[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 28일자","partialText":"VOL. 1891\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.27.\" src=\"https://www.newscj.com/news/photo/202411/3204391_3252833_011.jpg\" />\r\nⓒ천지일보 2024.11.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-27T22:02:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204391"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 부러진 나뭇가지를 집에 데려오고 싶었다-","partialText":"부러진 나뭇가지를 집에 데려오고 싶었다\r\n\r\n권현형\r\n\r\n해이해지지 말자고 써놓고\r\n헤어지지말자고 읽는다\r\n\r\n고염 열매를 맛보려고 고염나무 손을 잡아당겼다가\r\n나무의 팔을 부러뜨렸다\r\n부러진 나뭇가지에 달린 달콤한 속을 파먹었다\r\n늦가을의 정원은 조금 너그러웠다\r\n\r\n이맘 때 호희네 부엌이 생각났다\r\n은대야 가득 까맣게 빛나는 고염 열매가 담겨 있던 오후\r\n술주정뱅이가 잠들어 있는 집에 돌아가고 싶지 않은 날이면\r\n친구네 재래식 어둠 속에서 새앙쥐로 영원히 살고 싶었다\r\n따뜻한 소고기 무국과 고염을 실컷 맘껏 퍼먹으며\r\n\r\n금속공예처럼 정교한 인연들이\r\n나사가 풀려 뿔뿔이 흩어질 때\r\n우정도 사랑도 잃게 된다\r\n물론, 술주정뱅이도 죽고 없다\r\n\r\n팔이 부러진 고염나뭇가지를 집에 데려오고 싶었다\r\n대신, 자연의 유일한 유품처럼\r\n쓰고 있던 모자에 삼백년 된 햇볕을 담아왔다\r\n\r\n[시평]\r\n\r\n이 시는 인간관계의 연약함과 상실의 정서를 섬세하게 표현한 작품이다. 시 속에서 &lsquo;고염나무(고욤나무)&rsquo;와 &lsquo;부러진 나뭇가지&rsquo;는 관계와 그로 인한 상처를 상징적으로 드러낸다. 시인은 고염(고욤) 열매를 맛보려다 나뭇가지가 부러지는 경험을 통해, 관계의 소중함을 알지만 때때로 그 관계가 깨지는 불가피함을 인식하게 된다. &lsquo;해이해지지 말자고 써놓고 헤어지지 말자고 읽는다&rsquo;는 구절에서, 관계를 유지하고자 하는 강한 의지와 그럼에도 불구하고 다가오는 헤어짐의 불가피성을 동시에 표현한다.\r\n\r\n부러진 나뭇가지를 집으로 데려오고 싶다는 욕망은 그 관계의 흔적을 간직하고 싶어 하는 마음을 상징하며, &lsquo;삼백년 된 햇볕&rsquo;은 시간이 흘러도 변하지 않는 자연의 어떤 영속성을 통해 위안을 찾으려는 모습으로 해석될 수 있다. 전체적으로 이 시는 관계의 소중함과 그것의 불가피한 상실을 애틋하게 담아낸 작품이다.\r\n\r\n이도훈&nbsp;시인","date":"2024-11-27T21:45:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204384"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 홍시","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204381_3252822_3715.jpg\" />\r\n\r\n\r\n\r\n요즘 시골에 가면 앙상한 감나무 가지에 붉은 홍시가 주렁주렁 열렸다.\r\n\r\n홍시 감을 &lsquo;둥시감&rsquo;이라고 한다. 굳이 감나무 농장이 아니더라도 논둑이나 집 뒤에 한두 그루씩 심어 가을이면 붉게 익은 둥시감들이 주렁주렁 열리는 모습을 볼 수가 있다.\r\n\r\n이 둥시감을 따지 않고 그대로 놔두면 겨우내 얼었다 풀어졌다 하며 진한 단맛이 드는데, 까치가 자주 날아 와 까치밥이 되기도 하지만 겨우내 한두 개씩 따다가 군것질거리를 하기도 한다.\r\n\r\n노랗게 익은 둥시감을 그대로 먹으면 떫지만 채반에 놓아두면 시간이 지나 저절로 말랑말랑하게 익는데, 알맞게 익은 홍시는 찰지고 맛이 있다.\r\n\r\n옛 선비들은 겨울에 눈비를 맞으며 붉게 익은 홍시를 보고 시(詩)를 읊고 그랬는데, 고려 시대 문호 백운거사(白雲居士) 이규보(李奎報, 1168~1241)는 &ldquo;此味宜我嘗(차미의아상, 이건 내가 먹어야 마땅하리) 霜柹肌肉脆(상시기육취, 서리 맞아 말랑말랑한 홍시는) 殷赤眩目光(은적현목광, 대단히 붉어 눈이 부시네 愛此赭虯卵(애차자규란, 예쁘기도 하다 이 붉은 용의 알이) 不入金烏場(불입금오장, 까마귀 떼에게 먹히지 않았구나)&rdquo;라는 시를 지었다.\r\n\r\n여기서 홍시를 &lsquo;붉은 용의 알&rsquo;로 표현했는데, 이는 중국 당(唐)을 대표하는 문장가&middot;정치가&middot;사상가로 당송 8대가의 한 사람인 한유(韓愈)의 &ldquo;金烏下啄赭虯卵(금오하탁자규란, 붉은 용의 알을 까마귀가 쪼아먹네)&rdquo;라고 하는 &lsquo;영시시(詠柹詩)&rsquo;를 인용한 것이다.\r\n\r\n한편 조선 중기 문신 계곡(谿谷) 장유(張維, 1587~1638)는 홍시를 먹으며 그 운을 가지고 시를 지었다(始喫紅柿韻, 시끽홍시운). &ldquo;霜林秋實一何奇(상림추실일하기, 단풍숲 가을 열매 어쩜 이토록 기막힐까) 對此無心把酒巵(대차무심파주치, 술잔 들 생각도 절로 없어지누나). 舊讀退之詩上語(구독퇴지시상어, 옛날에 읽었던 퇴지의 시구 하나) 玻瓈靈液入長思(파려영액입장사, 파리 영액의 그 표현이 늘상 떠오르네)&rdquo;라고 했는데, 이 역시 퇴지의 시에서 &ldquo;二三道士席其間 靈液屢進玻瓈盌(이삼도사석기문 영액루진파려완, 두세 명 도사가 그사이에 자리 잡고, 파리 옥배(玉盃)에 영액을 자꾸 따라 마시누나)&rdquo;라는 구절을 인용한 것이다.\r\n\r\n물론 퇴지의 시를 인용한 것이지만 백운거사는 홍시를 &lsquo;붉은 용의 눈알&rsquo;이라고 표현했다. 한편 홍시를 붉은 규룡(虯龍) 정규의 알(赬虯卵)이라고도 했다. 한편 계곡(谿谷)은 퇴지의 시를 인용해 영액(靈液)이라고 했다.\r\n\r\n이렇듯 옛 선비들이 붉은 규룡, 영액이라고 할 만큼 자연의 단맛을 가진 홍시는 효능도 다양하다.\r\n\r\n홍시의 칼로리는 100ｇ당 70~80칼로리 정도로 다른 과일에 비해 칼로리가 낮아 부담 없이 즐길 수 있다. 효능은 숙취 해소를 돕는 것을 비롯해 심장과 폐의 기능을 강화한다. 소화 기능과 면역력을 강화하는 데에도 기여하며, 세포노화를 촉진하는 활성산소를 제거한다. 중성지방이나 콜레스테롤을 흡착해 몸 밖으로 배출시키며, 모세혈관을 튼튼하게 하고 위궤양 치료에도 도움을 준다. 변비를 예방하기 위해서는 감꼭지의 하얀 부분을 제거한 후 먹는 것이 좋다.","date":"2024-11-27T21:40:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204381"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 노동자 뒤에 숨은 ‘정치 파업’ 명분 없다","partialText":"다음달 5일부터 철도, 지하철, 학교 급식 등 공공부문 4개 사업장 노조가 일제히 파업에 돌입한다. 여기저기 우려 섞인 목소리가 가득하다. 당장 불편을 감내해야 하는 피해자는 시민이다.\r\n\r\n노조는 각기 기본급 인상, 성과급 정상 지급, 안전 인력 충원, 외주화 및 인력 감축 중단 등의 요구를 내세우고 있지만 그 배경에는 &lsquo;정권 퇴진&rsquo;이라는 정치적 의제가 포함돼 논란이 크다.\r\n\r\n철도노조는 기본급 2.5% 인상과 성과급 체불 해소, 4조 2교대 전환 등을 요구하고 있다. 서울교통공사노조와 서울메트로9호선지부는 인력 충원과 운전실 감시카메라 설치 중단 등도 주장하고 있다.\r\n\r\n교육공무직본부는 임금 인상을 포함한 처우 개선을 요구한다. 이에 정부는 노조의 요구를 수용할 경우 장기적으로 예산 부담이 커질 우려가 있고, 강경 대응에 나설 경우 노정 갈등이 격화할 가능성이 있어 난처한 상황이다.\r\n\r\n시민들은 파업으로 인해 큰 불편을 겪게 될 전망이다. 철도와 지하철이 멈추면 교통 대란이 불가피하고, 교육공무직 파업은 학교 급식 차질로 이어질 가능성이 크다.\r\n\r\n지난 2022년 파업 당시 전국 유치원&middot;초&middot;중&middot;고교의 25%가 급식을 정상적으로 제공하지 못했다. 파업 여파로 시민들은 생업과 일상에 큰 영향을 받을 것으로 예상된다. 특히 교통 분야의 파업은 출퇴근 시간대 대혼란을 불러올 것으로 우려된다. 노조가 시민들의 피해를 배상할 것인가.\r\n\r\n게다가 이번 노조 파업은 &lsquo;정치파업&rsquo;이라는 비판처럼 정치적 목적이 다분하다는 문제가 있다. 민주노총 산하 공공운수노조는 &lsquo;정권 퇴진&rsquo;을 주요 구호로 내세우고 있다. 공공운수노조는 파업 직후인 내달 7일 &lsquo;윤석열 정권 퇴진 3차 총궐기 집회&rsquo;도 예고했다.\r\n\r\n근로자들의 실질적 요구를 넘어 정치적 목적에 치우쳤다는 비판을 받는 이유다. 노조 내부에서도 정치적 투쟁에 휘말려 실질적인 요구가 묻힐 수 있다는 우려가 나온다. 파업이 장기화할 경우 노조원들조차 경제적 부담을 느낄 수 있다는 지적도 있다.\r\n\r\n근로자의 처우 개선을 위한 요구와 정치적 목적의 투쟁은 구분돼야 한다. 아울러 노사 양측은 근로자들의 실질적 처우 개선과 공공 서비스 정상화를 우선으로 삼아야 한다.","date":"2024-11-27T17:56:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204322"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 가상화폐 제도와 규정을 만들자","partialText":"한국 국회와 정부는 가상화폐에 대한 제도와 규정을 만들어야 한다. 미국 트럼프 대통령 당선에 가장 크게 기여한 것 중 하나가 비트코인을 포함한 가상화폐다.\r\n\r\n트럼프 당선인 막내 아들은 20세로 뉴욕대 1학년이다. 막내 아들은 20대 지지를 받으려면 가상화폐를 알아야 하고, 비트코인 등 암호화폐를 중시해야 한다고 조언했다.\r\n\r\n트럼프 당선인은 미국을 가상화폐의 기축통화로 사용되는 비트코인을 지지한다고 말했다. 미국을 암호화폐 종주국으로 만들겠다고 선언했다. 가상화폐는 블록체인 기술을 이용한 것으로 우리는 분산장부라고 부른다.\r\n\r\n개인이 사용하는 PC에 거래장부를 분산해 해킹을 예방하고 위조와 변조를 막는다. 해킹을 당하는 것은 대부분 거래소다.\r\n\r\n트럼프 당선인은 가상화폐를 중요시하고 미국이 본부가 돼야 한다고 주장한다.\r\n\r\n그러나 한국에는 아직까지 암호화폐에 대한 제도와 규정이 없다. 더불어민주당은 가상화폐에 대한 양도세 부여를 결정하지 못했다. 국회와 정부는 가상화폐에 대한 제도와 규정도 없는데 양도차익만 거두겠다는 것은 잘못된 것이다.\r\n\r\n가상화폐는 전 세계에 약 1만개 정도 있다. 가상화폐 거래 시 가장 기본이 되는 것이 바로 비트코인이다. 비트코인은 미국 달러와 같은 역할이다.\r\n\r\n트럼프 당선인은 테슬라 일론 머스크를 정부효율부 위원장에 임명하고, 미국을 비트코인 본부로 만들겠다고 선언했다.\r\n\r\n대한민국은 비트코인을 포함한 암호화폐에 세금을 거두는 것보다 먼저 제도를 만들어야 한다. 미국에서는 비트코인 ETF와 이더리움 ETF가 이미 상장이 됐다.\r\n\r\n싱가포르에서는 가상화폐 상장(ICO)을 허용하고 있다. 한국의 많은 가상화폐는 모두 싱가포르와 해외에서 상장 후 한국에서 거래되고 있다.\r\n\r\n국회와 정부는 주식상장(IPO)처럼 가상화폐에 대한 제도와 규정을 만들고, ICO를 준비해야 한다. 트럼프 당선인은 가상화폐 거래소를 미국에 만들고 암호화폐 종주국이 되겠다고 선언했다.\r\n\r\n미국 정부가 가지고 있는 비트코인 역시 절대로 팔지 않을 것이라고 말했다. 한국 국회는 암호화폐 기준을 만들어 투자자들을 보호해야 한다.\r\n\r\n전 세계는 4차 산업혁명으로 혁신하고 있다. 블록체인 기술이 도입된다면 주식시장도 3일 결제가 아니라, 당일 결제로 바뀔 것이다.\r\n\r\n주식시장이 3일 결제를 하는 이유는 바로 원본 확인 때문이다. 거래된 주식이 원본인지 확인하는 데 3일 걸린다. 국회와 정부는 미국 수준으로 가상화폐 제도와 규정을 만들어야 한다.","date":"2024-11-27T17:51:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204321"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 은퇴 후 삶, 어떻게 준비해야 현명할까","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204317_3252741_4610.jpg\" />\r\n\r\n\r\n\r\n학교를 졸업하고 직장에 취직했던 지인들 대부분이 어느덧 은퇴를 맞이했다. 인생 시계는 50대에는 50㎞로, 60대에는 60㎞로 체감 속도가 빨라진다는 말이 있다. 30대, 40대가 엊그제 같은데, 세월이 유수와 같음을 새삼 느낀다.\r\n\r\n&lsquo;일본 중장년층의 50%가 노후 준비가 부족해 현업에 계속 종사해야 한다&rsquo;는 기사는 대한민국이 곧 마주할 현실처럼 보인다. 준비하지 않으면 누구나 겪을 수 있는 불안한 노후, 현명하게 준비하면 불안을 덜 수 있다.\r\n\r\n은퇴 후의 삶은 인생에서 새로운 국면을 맞이하는 시기다. 공직자, 직장인, 자영업자 모두 퇴직 후의 긴 여정을 준비해야 하지만, 은퇴를 잘 준비하고 잘사는 사람은 많지 않다.\r\n\r\n은퇴 후 안정적이고 풍요로운 삶을 살기 위해 무엇을 준비해야 할까. 현명한 은퇴는 결코, 쉽지 않지만, 그렇다고 불가능한 것도 아니다. 준비하기 나름이다.\r\n\r\n은퇴 후 삶을 잘 꾸려나가는 사람들은 대부분 구체적인 계획을 세우고 실천하는 사람들이다. 계획 없이 맞는 은퇴는 삶의 방향마저 상실하게 만든다. 하고 싶은 일을 버킷리스트로 작성하고, 50대부터 하나씩 준비하고 실천하며 자신만의 루틴을 만들어 가면 은퇴 후에도 활기찬 일상을 보낼 수 있다.\r\n\r\n요리를 배우거나, 운동으로 몸을 관리하고, 블로그나 유튜브 제작 같은 새로운 도전은 삶을 더욱 풍요롭게 가꿀 수 있다.\r\n\r\n은퇴 후 가장 중요한 자산은 무엇보다 건강이다. 매일 30분 이상 걷는 것은 돈이 들지 않는 가장 효과적인 건강 관리 방법이다. 관절에 무리가 가는 등산이나 마라톤 대신 숲속을 걷는 운동이 몸과 마음을 건강하게 유지하는 길이다.\r\n\r\n오복 중의 하나라고 관리를 포기하지 말고 치아 관리도 신경 써야 한다. 노년에 잇몸이 약해져 음식 섭취가 제한되면, 체력 저하와 만성질환으로 이어질 수 있다.\r\n\r\n완벽한 경제적 여유를 준비하기란 쉽지 않다. 최소한 스스로 책임질 수 있는 수준의 재정적 자립을 목표로 삼고 준비해야 한다. 무리한 투자보다는 안정적인 수익을 낼 수 있는 일을 찾거나, 적은 돈이라도 지속적으로 버는 방법을 만들어야 한다.\r\n\r\n절약과 절제를 통해 욕심을 줄이는 생활 방식도 필요하다. 평생, 직장을 다니며 고생한 자신에 대한 보상으로 수입차를 구매했다가, 정작 유지비를 감당 못 해 세워두는 어리석은 행동은 삼가야 한다.\r\n\r\n은퇴 후에는 현업 시절의 넓은 인간관계를 유지하려 애쓰지 말고, 필요한 관계만 남겨 스트레스를 줄이는 것도 중요하다. 여럿이 어울려 하는 활동보다 독서, 악기 연주, 영화 감상, 온라인 강좌 같은 혼자서 즐길 수 있는 활동을 늘리고, 배우자나 친구에게 지나치게 의존하지 않도록 한다. 자신만의 시간을 가꾸는 정신적 독립이 은퇴 후 삶의 만족도를 높여준다.\r\n\r\n노후에는 부부가 가장 중요한 동반자다. 서로의 생활을 존중하는 태도가 필요하다. 남편이 가사 부담을 나누고, 아내에게만 의존하는 삼식이를 지양하고, 간단한 요리는 스스로 해야 한다. 가족에 대한 소소한 배려와 자립적인 생활 태도는 노년의 부부 관계를 더욱 돈독하게 만든다.\r\n\r\n거창한 목표를 세우기보다는 실천 가능한 0계획을 세우고, 무엇보다 중도에 포기하지 않는 태도가 요구된다. 외국어 공부, 블로그 운영, 봉사 활동 등 관심 있는 일을 꾸준히 이어가며 성취감과 행복을 느껴보자. 이타적인 사회 활동은 삶에 대한 만족감을 높여주는 최상의 방법이다.\r\n\r\n은퇴 후의 삶은 완벽할 수 없다. 구체적인 계획, 건강 관리, 경제적 자립, 정신적 독립, 부부 관계의 조화 등을 통해 더 나은 삶을 누릴 수 있다. 과거의 특별한 자신을 내려놓고, 평범한 현재를 받아들이며 감사하는 마음을 갖자.\r\n\r\n인생의 마지막 장인 은퇴 후 삶을 더욱 행복하게 만들기 위해 오늘부터 준비를 시작하자. 늦음이란 없다.","date":"2024-11-27T17:48:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204317"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 트럼프 관세 정책 대비법","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204313_3252740_4231.jpg\" />\r\n\r\n\r\n\r\n한국 정부와 국회는 트럼프에 관세 정책에 철저하게 대비해야 한다. 미국 트럼프 대통령 당선인은 캐나다와 멕시코에도 25% 추가 관세를 부여하겠다고 선언했다. 미국 경제와 일자리에 도움이 안된다면, 최대 우방국인 캐나다에 25% 고관세를 부여한다는 것이다.\r\n\r\n한국 기업은 미국 현지 생산을 늘리고, 중간재를 미국 부품으로 사용해야 한다. 또한 중국산 부품을 최소한으로 줄여야 한다. 또한 정부는 미국 원유 수입량을 늘려 미국 무역흑자를 줄여야 한다. 트럼프 당선인 취임일은 2025년 1월 20일이다.\r\n\r\n트럼프 당선인은 본인의 공약대로 관세정책을 실행하면 한국경제는 큰 위기를 맞는다. 트럼프 당선인은 미국 우방국이라 할지라도, 미국 경제에 도움이 되도록 미국 현지에 더 많은 공장을 지으라는 것이다. 미국 시민에게 일자리를 만들어 달라고 말한다.\r\n\r\n대한민국이 위기를 극복하는 방법은 캐나다, 멕시코 등에 있는 현지 공장 생산량을 줄이고, 미국 현지 생산을 확대하는 것이다. 트럼프 당선인은 중국에는 60% 고관세, 캐나다와 멕시코는 25% 관세, 한국에는 10% 관세를 추가하겠다고 말했다. 한국은 위기를 기회로 만들어야 한다.\r\n\r\n대한민국은 무역의존도 75%로 세계에서 두 번째로 높다. 트럼프 당선인이 취임하는 2025년 1월 20일부터 한국경제는 큰 위기를 맞는다.\r\n\r\n한국은 교역으로 먹고사는 나라다. 한국 전체 수출 33%는 중국, 미국 20%, 일본 6%다.&nbsp;지금부터는 한국 최대 교역국은 미국이 돼야 한다. 한국 기업과 정부의 다음과 같이 제언한다.\r\n\r\n첫째 미국의 현지 생산을 확대하고 공장을 증설해야 한다. 미국 주변 국가에 있는 공장을 미국 본토로 이전해야 한다. 한국 최고의 기업 현대자동차, 삼성전자, LG 등은 미국 현지 생산능력을 확대해야 한다. 멕시코와 캐나다 등에 흩어진 기업의 생산량은 줄이고 미국 현지 공장을 증설하고 확대해야 한다.\r\n\r\n트럼프 당선인이 원하는 것은 미국에 일자리를 만들어 주고, 미국 GDP를 늘이는 것이다. 앞으로 트럼프 4년 임기후라도 한국이 고관세 위기를 극복하려면 현지 생산을 늘려야 한다.\r\n\r\n둘째 한국은 교역을 확대해야 한다. 대한민국은 수출과 수입으로 먹고사는 나라다.&nbsp;미국은 내수 의존도가 80%로서 3억 2천만명 소비가 미국경제의 큰 밑거름이다.\r\n\r\n트럼프 당선인은 1월 20일 취임과 동시에 1000만명 넘는 불법이민자를 추방하겠다고 선언했다. 미국 군인을 동원해서라도 불법 이민자를 추방하겠다는 것이다.\r\n\r\n이민자 추방은 실현 여부는 지켜봐야 하지만 트럼프의 미국경제 살리기 의지는 놀랍다. 미국 국민들이 경제적인 이유로 민주당을 버리고 트럼프 당선인을 선택했다.\r\n\r\n미국을 다시 위대하게 만들겠다는 것이 트럼프 대통령 당선인의 전략이다. 미국 국민들은 고물가와 고금리로 큰 어려움을 격었다. 극심한 경제적 어려움이 트럼프 대통령 당선인을 선택하게 했다.\r\n\r\n셋째 미국 공화당 핵심인사와 네트워크 증가다. 트럼프 당선인은 일론 머스크를 포함한 혁신적인 정책조언을 중용한다. 현대자동차도 새 대표를 외국인 CEO를 선정했다.\r\n\r\n한국 한화와 신세계 등 국내 최고의 기업들도 트럼프 당선인측 네트워크 확대에 많은 노력을 하고 있다. 네트워크는 공화당과의 교류를 확대하고, 트럼프 당선인의 의중을 파악하는 것이다. 대한민국은 현재 전체 수입 원유 중 1위가 미국산이다.\r\n\r\n한국은 미국 원유 수입을 늘이고, 중동 석유를 줄여야 한다. 미국 경제의 가장 큰 밑바탕이 되고 트럼프 대통령 당선인 지지세력이 미국 석유화학 기업이다. 트럼프 당선인이 에너지장관으로 선정한 사람도 석유기업 회장이다.\r\n\r\n이와 같이 미국이 원하는 것은 대한민국이 더 많은 미국산 원유를 수입하는 것이다. 한국은 미국과의 교류를 확대하고 네트워크를 연결해 위기를 넘겨야 한다.\r\n\r\n미국과의 무역흑자를 줄이고, 미국 경제에 한국기업이 큰 도움이 된다는 것을 보여줘야 한다. 한국산 제품 중 미국 주요수출 품목은 자동차, 자동차부품, 반도체이다.\r\n\r\n한국은 미국 수출을 유지하면서 수입을 확대해야 한다. 미국산 석유수입을 확대해 흑자폭을 줄여야 트럼프 관세를 피할 수 있다. 미국이 교역을 줄일 때 한국은 무역을 확대하고 교역을 늘려야 한다. 정부와 기업은 위기를 기회로 만들어야 한다.","date":"2024-11-27T17:44:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204313"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] “신천지만의 문제가 아니다” 헌법적 가치 훼손에 분노한 종교지도자들","partialText":"<img alt=\"[천지일보=남승우 기자] 종교 지도자들이 27일 오후 경기도청 앞에서 편파적인 종교탄압을 규탄하는 항의서한 전달하기에 앞서 성명서를 발표하고 있다. 이날 성명에는 국내·외 402개 단체, 종교대표 758명, 각계 인사 977명 등 총 1735명이 함께했다. ⓒ천지일보 2024.11.27.\" src=\"https://www.newscj.com/news/photo/202411/3204227_3252626_129.jpg\" />\r\n[천지일보=남승우 기자] 종교 지도자들이 27일 오후 경기도청 앞에서 편파적인 종교탄압을 규탄하는 항의서한 전달하기에 앞서 성명서를 발표하고 있다. 이날 성명에는 국내&middot;외 402개 단체, 종교대표 758명, 각계 인사 977명 등 총 1735명이 함께했다. ⓒ천지일보 2024.11.27.\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] 27일, 폭설이 내린 경기도청 앞은 비장한 긴장감으로 가득했다. 목회자와 스님 등 20명의 종교지도자들이 경기도와 경기관광공사를 규탄하며 목소리를 높였다. 종교의 자유를 보장한 헌법을 정면으로 위배한 행정을 더는 묵과할 수 없다는 결연한 의지였다. 이번 집회는 특정 종교를 넘어 헌법적 가치와 민주주의 수호를 위한 경고로 읽힌다.\r\n\r\n지난달 30일 파주 임진각 평화누리에서 예정됐던 국제행사 &lsquo;종교지도자 포럼 및 수료식&rsquo;의 대관이 당일 갑작스럽게 취소된 것이 문제의 발단이다. 78개국에서 약 3만 명이 참석할 예정이던 이 행사는 경기관광공사가 행사 전날까지 &ldquo;취소 계획이 없다&rdquo;고 밝혔지만, 당일 돌연 대관 취소를 통보하며 무산됐다. 종교지도자들은 이를 특정 기독교계의 압력에 굴복한 편파적 행정으로 규정하며 강하게 반발했다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 종교 지도자들이 27일 오후 경기도청 앞에서 편파적인 종교탄압을 규탄하는 항의서한 전달하고 있다. 이날 성명에는 국내·외 402개 단체, 종교대표 758명, 각계 인사 977명 등 총 1735명이 함께했다. ⓒ천지일보 2024.11.27.\" src=\"https://www.newscj.com/news/photo/202411/3204227_3252630_255.jpg\" />\r\n[천지일보=남승우 기자] 종교 지도자들이 27일 오후 경기도청 앞에서 편파적인 종교탄압을 규탄하는 항의서한 전달하고 있다. 이날 성명에는 국내&middot;외 402개 단체, 종교대표 758명, 각계 인사 977명 등 총 1735명이 함께했다. ⓒ천지일보 2024.11.27.\r\n\r\n\r\n\r\n종교지도자들은 이번 사건을 단순히 신천지와 관련된 문제로 보지 않았다. 용현 스님은 &ldquo;공권력을 이용한 특정 종교 탄압은 헌법이 보장하는 기본권을 심각하게 침해한 폭력적 행정&rdquo;이라며 &ldquo;이는 신천지만의 문제가 아니라 대한민국의 헌법적 가치와 정교분리 원칙을 근본적으로 훼손한 사례&rdquo;라고 비판했다. 또한, 이번 사건으로 발생한 경제적 손실과 세계 각국 참가자들의 정신적 피해를 고려할 때, 이는 단순한 행정 실수로 치부될 수 없는 중대한 문제라고 지적했다.\r\n\r\n특히 이날 발표된 공동 항의성명에는 1735명이 이름을 올렸다. 개신교, 불교, 천주교를 비롯한 다양한 종교계 인사들은 대관 취소를 명백한 편파 행정으로 규정하며, 김동연 경기도지사에게 공식 사과와 관련자 징계, 재발 방지 대책 마련을 요구했다. 한 개신교 목사는 &ldquo;종교 간 갈등의 차원을 넘어 헌법적 기본권과 민주주의를 지키는 일이 더 중요하다&rdquo;고 강조했다. 불교 관계자 또한 &ldquo;종교의 자유는 모든 국민이 평등하게 누려야 할 기본권&rdquo;이라며, 이번 사건을 해결하기 위해 종교 간 연대가 필요하다고 말했다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 서울과 수도권, 강원 일부 지역에 대설주의보가 발효된 가운데 27일 경기 수원시 영통구 경기도청 북문 앞에서 열린 ‘편파적인 종교탄압 규탄 결의대회’ 릴레이 집회에서 참가자들이 구호를 외치고 있다. ⓒ천지일보 2024.11.27.\" src=\"https://www.newscj.com/news/photo/202411/3204227_3252628_228.jpg\" />\r\n[천지일보=남승우 기자] 서울과 수도권, 강원 일부 지역에 대설주의보가 발효된 가운데 27일 경기 수원시 영통구 경기도청 북문 앞에서 열린 &lsquo;편파적인 종교탄압 규탄 결의대회&rsquo; 릴레이 집회에서 참가자들이 구호를 외치고 있다. ⓒ천지일보 2024.11.27.\r\n\r\n\r\n\r\n이번 사건에서 주목할 점은 신천지와 무관한 종교지도자들이 헌법적 가치를 지키기 위해 한 목소리를 냈다는 것이다. 이는 특정 종교 문제를 넘어 민주사회의 기본 원칙을 수호하기 위한 이례적인 연대로 평가된다. 폭설 속에서도 울려 퍼진 이들의 외침은 특정 종교의 문제가 아니라 헌법과 민주주의를 지키기 위한 경고였다. 이번 사건이 행정의 공정성과 투명성을 재정립하고, 종교 간 연대를 통해 사회적 변화를 촉진하는 계기가 될지 주목된다.","date":"2024-11-27T16:03:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204227"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 27일자","partialText":"VOL. 1890\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.26.\" src=\"https://www.newscj.com/news/photo/202411/3203864_3252172_4029.jpg\" />\r\nⓒ천지일보 2024.11.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-26T21:41:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203864"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 인스타툰은 비즈니스 모델이 될까","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3203861_3252167_3532.jpg\" />\r\n\r\n\r\n\r\n드라마 &lsquo;굿파트너&rsquo;의 원작이 웹툰이라는 점은 알려졌지만, 그 웹툰이 인스타툰이라는 사실을 아는 이는 많지 않다. 2018년부터 인기리에 연재한 웹툰 &lsquo;메리지레드&rsquo;는 바로 드라마 &lsquo;굿파트너&rsquo;의 원작인데, 인스타그램에 업로드 연재한 인스타툰이었다.\r\n\r\n하지만, 원작자인 변호사는 만화작가가 아닌데 어떻게 웹툰을 연재할 수 있었을까? 자신이 소재나 포맷을 제공하고 스토리를 쓴 뒤에 그림은 전문 작가에게 맡겼다. 그림 작가는 변호사의 디렉팅에 따라 작화나 드로잉을 하는데, 마음에 들지 않으면 교체할 수 있었다.&nbsp;\r\n\r\n그런데 인스타툰을 애써 알아야 할 필요가 있을까 싶은데, 웹툰 &lsquo;메리지레드&rsquo;나 드라마 &lsquo;굿파트너&rsquo;의 인기를 생각한다면 그냥 지나칠 수는 없어 보인다. 더구나 콘텐츠 자체의 히트도 있지만, 이를 매개로 직접적인 비즈니스 수익이 발생할 수 있기 때문이다.\r\n\r\n인스타툰의 본질은 물론이고 미래를 파악하기 위해서는 웹툰의 유형과 장단점을 살펴야 한다. 웹툰에는 크게 세 가지 유형이 있었다. 하나는 개인 홈페이지 웹툰인데, 자신이 홈페이지를 만들어 연재하는 방식이다. 두 번째는 아주 익숙한 포털형 웹툰이고, 세 번째는 전문 플랫폼 웹툰이다.\r\n\r\n이런 웹툰의 공통점과 차이점을 비교 검토해 볼 수 있다. 개인 홈페이지 웹툰과 포털형 웹툰은 무료지만 전문 플랫폼 웹툰은 유료다. 전문 플랫폼 웹툰은 유료이기 때문에 돈을 내고 꼭 봐야 할 콘텐츠를 내포하고 있어야 한다. 개인 홈페이지는 그 확장성 때문에 활성화되지 못했다.\r\n\r\n그런데 개인 홈페이지와 포털형 웹툰의 중간 모델로 인스타툰이 부각됐다. 인스타툰에는 네이버, 다음 등 같은 무료 포털형 웹툰과 전혀 다른 점이 있다. 포털에 연재하려면 일정하게 공모전을 거치거나 조회 수가 나온 작가 가운데 선발한다. 연재 자격이 정해지면, 일정한 대가를 받고 작품을 주기적으로 업로드할 수 있다. 이러한 과정은 전문 플랫폼 웹툰도 마찬가지다. 그 연재 기회를 얻는 일이 쉽지 않다. 그러나 인스타툰은 이와 전혀 다르다. 웹툰을 연재한 대가로 받는 것은 없다. 오로지 개인이 스스로 알아서 자발적인 연재를 할 뿐이다. 포털 플랫폼 안에 따로 웹툰 페이지가 있지만 인스타툰에는 없다.\r\n\r\n인스타툰은 엄밀하게 SNS툰이라고 할 수 있지만, SNS에 따라 다른 특징을 보인다. 페이스북은 텍스트를 좀 더 깊이가 있거나 길게 쓸 수 있는데, 인스타그램은 사진이나 이미지에 최적화돼 있다.\r\n\r\n따라서, 페이스북은 웹툰 연재에 미흡한 점이 있고, 인스타그램은 웹툰 연재도 가능하다. 인스타툰은 포털형 웹툰과 달리 옆으로 밀어서 볼 수가 있다. 따라서 스크롤 압박이나 중독성이 덜할 수 있다. 중독성은 수익과 연결되는 도파밍(Dofarming)과 밀접한데 그것이 없다니 수익성은 덜해 보인다.&nbsp;\r\n\r\n그렇다면 어떤 대가는 물론 수익도 없이 무턱대고 인스타그램에 웹툰을 연재하는 것인데 자칫 자기만족이 될 수 있는 이런 행위가 문화 콘텐츠 산업에는 어떤 영향이 있을까? 일단 누구나 연재할 수 있기에 다양한 작품이 선보일 수 있다. 기존의 웹툰이 소재 고갈이나 천편일률적인 내용에 직면한 점에서 벗어날 수 있다. 작품의 완성도 보다는 참신하거나 에피소드의 풍부함을 확보할 수 있어서다.\r\n\r\n조회 수가 많이 나왔을 때 그에 비례하는 수익은 없더라도 향후 유튜브 플랫폼과 비슷한 광고 수입을 받을 수 있다. 이는 개별 기업들과 홍보 마케팅 계약을 맺어야 가능하다. 이러한 단계까지 가기 위해서는 팔로워들을 거느릴 수 있어야 한다. 여기에 팔로워들을 기반으로 하는 공동 구매 방식도 수익을 위한 것이다. 물론 팔로워들과 믿고 신뢰할 수 있는 관계 형성을 이룰 수 있도록 팔로워들의 공감을 사야 한다.\r\n\r\n요컨대 인스타툰은 일반 포털형 웹툰이나 전문 플랫폼 웹툰 작가들이 할 수 없는 사업성을 개별 작가가 실현할 수 있다. 직접 굿즈 사업을 벌일 수 있는 것도 모두 저작권이 오로지 개인에게 있기 때문이다. 물론 이러한 수준에 이르기까지 더 엄혹한 과정이 있는 게 사실이다. 즉, 한계를 분명 생각하고 접근해야 한다.\r\n\r\n다른 전문 플랫폼의 웹툰 PD 같은 존재가 전반적으로 매니지먼트를 하면서 작가 개인의 역량이나 작품의 질적 수준이 업그레이드될 여지가 적다. 대중성과는 거리가 있을 수 있으므로 당장 큰 반향을 기대하는 것도 이상과 다를 수 있다. 필터링 과정이 없기에 논란의 소지가 있는 경우 웹툰 창작가가 모든 책임을 져야 한다.&nbsp;\r\n\r\n누구에게나 열린 이른바 문턱이 낮아 진입은 쉬워도 책임의 부담에 성공은 쉽지 않은 과정이지만, 한 번쯤 인스타툰에 도전해 볼만하다. 거대한 비즈니스 모델은 아니어도 중장기적으로 틈새 마켓으로 자리를 잡을 수는 있겠다. 공공부문에서 청년 작가들을 위해 MCN(다중 채널 네트워크)을 통해서 사회적 문화 투자 관점으로 접근해도 좋다. 우리 문화예술계 관점에서는 더 활성화하는 일이 바람직한 것만은 분명하다.","date":"2024-11-26T21:39:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203861"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사도광산 외교참사, 일본에 일방적인 외교 양보는 곤란하다","partialText":"한국 정부는 일제강점기 강제노동 피해자에 대한 추도식을 25일 일본 사도광산 조선인 독신자 기숙사였던 제4상애료터 앞에서 열었다. 정부가 일본 지방정부 추도식에 불참한 지 하루 만이다.\r\n\r\n박철희 주일 한국대사가 사도광산에 강제로 동원된 희생자들을 위한 추도사를 남겼다. 정부가 일본이 개최한 추모 행사에 참석하지 않은 것은 일본 정부 대표인 이쿠이나 아키코 외무성 정무관이 2022년 8월 15일 야스쿠니신사 참배 논란이 있는 인사라는 이유에서였다.\r\n\r\n양국 갈등은 해프닝으로 끝나게 됐지만, 정부는 이 사태를 계기로 한&middot;일의 진정한 우호&middot;협력 방안에 대한 진지한 성찰이 있어야 할 것이다.\r\n\r\n정부가 지난 7월 &lsquo;강제노동&rsquo; 표현을 뺀 채 사도광산의 유네스코 세계문화유산 등재에 동의해줬을 때 이번 파국은 어느 정도 예견된 것이었다. 조태열 외교부 장관은 사도광산 인근에 조선인 관련 전시실을 마련하고, 매년 추도식을 연다는 일본 약속을 받아낸 점을 강조했다.\r\n\r\n하지만 전시물에도, 추도식에 참석한 정부 대표 발언에도 조선인들이 강제노동을 했다는 얘기는 없었다. 외교부는 일본 측이 강제노동을 언급하지 않으리라는 점을 알고 있었던 듯하다. 다만 차관급 인사가 참석해 조선인이 겪은 고난과 희생을 언급하는 선에서 &lsquo;일제 때의 강제노동 문제&rsquo;를 무마하려 했던 것으로 보인다.\r\n\r\n한&middot;일 대립이 이어지는 가운데 교도통신은 &lsquo;이쿠이나 정무관이 신사를 참배했다&rsquo;는 보도가 오보였다고 확인했다. 하지만 이쿠이나 정무관의 추도사를 보면, 지난 식민지배나 그로 인해 발생한 조선인 강제동원에 대한 &lsquo;반성&rsquo;에 대한 언급을 찾아볼 수 없다.\r\n\r\n이번 갈등에서 드러난 것은 한국 정부가 일본 측 말만 믿고 또 당했다는 점이다. 조 장관은 박근혜 정부 때인 2015년 일본의 하시마 탄광(군함도) 유네스코 유산 등재 당시 외교차관으로서 국제무대에서 일본 정부가 조선인 강제노동 사실을 인정하도록 하는 데 나름 역할을 했다.\r\n\r\n당시 치밀한 전략과 원칙적 대응이 얻어낸 외교적 승리로 평가받았다. 하지만 일본은 그 후 &ldquo;강제노동을 했다는 의미가 아니다&rdquo;라며 입장을 번복했으며, 이행 조치를 하겠다는 약속도 지키지 않았다.\r\n\r\n지난 1월 윤석열 대통령에 의해 외교부 장관으로 임명된 조 장관은 비슷한 상황에서 비슷한 과오를 범했다. 한&middot;일 관계는 역사문제 해결 없이 미래지향적 협력관계를 마련할 수 없다. 한국은 일방적으로 일본에 양보하는 외교를 해서는 안 된다.","date":"2024-11-26T19:33:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203820"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘위증 교사 1심 무죄’ 李 대표, ‘방탄 정국’ 접고 민생 안정 꾀해야","partialText":"위증 교사 혐의 1심에서 무죄를 선고받은 더불어민주당 이재명 대표가 본격적인 민생 행보에 나설 전망이다.\r\n\r\n이 대표는 26일 국회에서 민생연석회의 출범식을 열고 분과별 의제를 점검했다. 이 대표가 공동 의장을 맡는 민생연석회의는 당내에서 민생 관련 단체를 조직하고 이슈를 발굴해 해결하기 위한 조직이다.\r\n\r\n이 대표는 27일에는 서울 소재 모 고등학교를 방문해 고교 무상교육과 관련한 교육 현장의 목소리를 듣는다. 이는 이 대표에 대한 위증교사 1심 재판에서 무죄 판결이 나온 직후 본격적인 민생 행보를 재개함으로써 수권 정당으로서 면모를 부각하기 위한 것으로 보인다.\r\n\r\n이 대표는 위증 교사 1심 선고 직후 &ldquo;앞으로도 국민의 더 나은 삶을 위해 최선을 다하겠다&rdquo;면서 &ldquo;서로 죽이고 밟는 것이 아니라 공존하는 정치가 되면 좋겠다. 사람을 살리는 정치를 하자&rdquo;고 했다. 자신의 사법리스크가 윤석열 정권의 정치 탄압에 의한 것이라는 취지의 발언과 함께 &lsquo;국민 삶을 위한 정치&rsquo;를 말하며 앞으로 민생에 역점을 둘 것임을 시사했다.\r\n\r\n위증 교사 혐의와 관련해 1심 재판부는 이 대표가 증인에게 변론요지서를 제공하겠다고 한 발언 등이 방어권의 범위를 벗어난다고 보기 어렵다며 무죄를 선고했다. 이날 판결로 이 대표는 한시름을 놓게 됐다.\r\n\r\n선거법에 이어 위증 교사 혐의까지 유죄가 났다면 이 대표는 큰 정치적 위기에 봉착했을 가능성이 있다. 이번 선고가 &lsquo;거짓 증언은 있는데 시킨 사람은 없다&rsquo;는 것으로 논란의 여지가 많지만 사법적 판단은 존중받아야 한다.\r\n\r\n이 대표의 사법 리스크는 이제 시작일 뿐이다. 이 대표는 1심이 끝난 2개 사건을 포함해 총 5개 재판을 받아야 한다. 1심이 진행 중인 대장동&middot;백현동 비리 사건과 불법 대북 송금 사건은 선거법 위반이나 위증 교사보다 훨씬 혐의가 무겁다.\r\n\r\n최근에는 법인카드 유용 등 혐의로도 기소됐다. 이 대표에게는 앞으로 넘어야 할 산이 많다. 이 대표와 민주당은 장외집회, 방탄 투쟁 등 &lsquo;비사법적&rsquo;인 방법으로 사법 리스크를 돌파하려 해서는 안 된다. 선거법 유지 판결 이후 &ldquo;미친 판결&rdquo; &ldquo;사법 살인&rdquo; 등 삼권 분립에 반하는 극언이 민주당 지도부 입에서 쏟아져 나왔다.\r\n\r\n민주당은 28일 본회의에서 김건희여사특검법 재표결을 강행할 예정이다. 김 여사의 도이치모터스 주가조작 사건 무혐의 처분을 이유로 서울중앙지검장 등 검사 3명의 탄핵소추안도 주내 처리하기로 했다. 허위사실 공표죄 삭제 등을 골자로 한 선거법 개정도 추진한다. 이 대표 방탄용이라는 비판에도 개의치 않고 밀어붙이고 있는 것이다.\r\n\r\n국민들은 이 대표의 개인적 사법 리스크를 정치문제로 부각시키려는 민주당의 의도를 잘 알고 있다. 이 대표와 민주당이 사법부 겁박 전략으로 정치투쟁을 한다면 국민들은 외면할 것이다. 또 사법부는 증거와 법리에 따라 이 대표의 혐의를 판단해야 한다.\r\n\r\n민주당은 국회에서 할 일들을 해야 한다. 이 대표는 재판에선 자신의 혐의에 대해 소명을 하면 되고, 다수당 대표로서 정치 정상화와 함께 민생 행보에 적극적으로 나서야 할 것이다. 이제 재판은 재판대로, 정치는 정치대로 본연의 역할을 충실히 해야 할 때이다.","date":"2024-11-26T19:28:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203819"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 전 세계가 긴장하는 중국 제조굴기 2025","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3203816_3252118_2128.jpg\" />\r\n\r\n\r\n\r\n중국 전기차 기업 BYD(비야디)가 올해 3분기 매출(282억 달러)에서 처음으로 미국 테슬라를 제쳤다. BYD가 분기 판매 대수에서 테슬라를 앞선 적은 있지만 매출까지 추월한 것이다.\r\n\r\nBYD 성공 비결로는 거대한 중국 내수시장과 낮은 제품 가격, 정부 자금 지원 등 여러 이유들이 꼽히지만 기술력도 간과할 수 없다. BYD는 전기차 성능을 좌우하고 원가의 30%를 차지하는 배터리를 자체 생산할 수 있는 기술력도 있다.\r\n\r\n최근 독일 폭스바겐이 자국 공장 3곳의 폐쇄를 추진 중인 것도 중국 전기차 공습에 따른 실적 악화 때문이다. 지난 10월 말 유럽연합(EU)은 중국 전기차에 최대 45.3% 관세를 부과키로 했고, 앞서 미국도 관세율을 25%에서 100%로 높였다. 이는 미국과 유럽은 중국 전기차의 높은 경쟁력을 우려해 미리 대비하는 차원이다.\r\n\r\n중국 제조업 도약은 배터리와 휴대폰, 반도체 등 전방위에 걸쳐 있다. 화웨이는 지난 1분기 세계 폴더블 스마트폰 시장에서 삼성전자를 제치고 1위에 올랐다. 올 3분기 세계 스마트폰 판매에서 삼성전자는 19%로 1위를 지켰지만 중국 휴대폰 제조 3사(샤오미&middot;비보&middot;오포)의 합계 점유율은 32%나 됐다.\r\n\r\n배터리 제조사 1&middot;2위인 중국 CATL과 BYD를 합친 점유율은 올 1~8월 53.5%로, 국내 배터리 3사(21.1%)를 크게 앞선다. 이밖에 우주항공, 원자력발전, 고속철도, LCD(액정표시장치), 철강, 조선, 석유화학 등과 심지어 최근에는 반도체까지 거의 전 분야에서 우리를 위협하고 있다.\r\n\r\n중국 제조업 성장은 2015년 발표된 &lsquo;중국제조 2025&rsquo; 결과이다. 이 계획은 10년간 차세대 정보기술&middot;반도체&middot;로봇&middot;항공우주&middot;해양석유장비 등 10대 신산업 육성을 위해 연구개발(R&amp;D) 등에 집중투자해 첨단 제조업 육성 및 핵심 부품을 국산화하겠다는 청사진이다. 중국은 미국과 유럽 등의 관세 부과와 각종 제재에도 불구하고 260여개 목표 중 약 86% 이상을 달성했다고 한다.\r\n\r\n블룸버그는 중국은 13개 핵심기술 영역 가운데 전기차&middot;리튬배터리, 무인항공기(UAV), 태양광 패널, 그래핀(차세대 나노 신소재의 일종), 고속철 등 5개 분야에서 이미 글로벌 선두라고 한다. 2030년에는 LNG 수송선이 추가돼 6개로 늘어날 전망이다.\r\n\r\n이제 중국의 기술 굴기는 세계가 인정하는 것 같다. 호주 싱크탱크 호주전략정책연구소(ASPI)가 발표한 &lsquo;20년간 핵심기술 추적지표&rsquo;에 따르면 중국은 핵심기술 64개 부문 중 레이더와 위성 위치추적, 드론, 첨단 데이터 분석 등 무려 57개 부문에서 1위를 차지했다.\r\n\r\n미국은 양자 컴퓨팅과 유전자 기술, 백신 등 7개 부문에서만 겨우 선두를 지켰다. 중국의 기술은 우주로도 뻗는다. 중국은 세계 최초로 달의 앞면과 뒷면 모두에 착륙하는 데 성공한 국가가 됐다.\r\n\r\n앞으로도 중국은 막대한 자본력과 유연한 노동시장, 그리고 빠른 기술 습득 능력을 바탕으로 향후 세계 제조업 질서 재편에서 선도적인 역할을 수행할 것으로 보인다.\r\n\r\n미국이 중국의 &lsquo;기술 굴기&rsquo;를 막고자 전방위적 압박을 가하고 있음에도 시진핑 중국 국가주석이 의욕적으로 추진하는 &lsquo;중국제조 2025&rsquo;가 대체로 성공적이라는 평가다. 미국의 중국 봉쇄 노력은 단기적으로 효과가 있겠지만 장기적으로는 중국도 우회로를 찾을 것으로 보는 시각이 많다.\r\n\r\n중국 제조업 굴기가 어디까지 갈 것인지 두렵다. 과거 중국을 하청 공장 정도로 인식하는 낡은 사고방식을 버리고 그들의 제조기술 동향을 면밀히 살펴 대응해야 한다. 우리나라 입장에서는 수출 중심의 경제구조 상 대중국 의존도가 높다는 점에서 더욱 경각심을 일깨울 필요가 있다.\r\n\r\n중국 위세가 한국 산업에 더 큰 파도로 다가오기 전에 종합적이고 전방위적인 대안을 마련해 국가 역량을 결집해야 한다. 아울러 현재 추진 중인 소재&middot;부품&middot;장비 자립화 정책을 보다 강력하게 추진해야 한다.","date":"2024-11-26T19:24:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203816"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 사람의 온도","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3203814_3252116_1348.jpg\" />\r\n\r\n\r\n\r\n체온은 우리 몸의 건강 상태를 체크할 때 가장 중요한 기준이 된다. 성인의 정상 체온은 36.5도에서 37.5도 사이라고 한다. 높아도 낮아도 문제가 된다.\r\n\r\n최근에 노벨문학상을 타서 대한민국 국민에게 큰 기쁨과 자부심을 준 한강이라는 작가의 작품 중에 &lt;눈 한 송이가 녹는 동안&gt;이라는 단편소설을 읽었다.\r\n\r\n이야기 속에서 부처의 모습으로 온 소녀의 머리 위에 있는 눈을 보고 스님은 왜 눈이 녹지 않는지를 묻자 소녀가 대답한다. &lsquo;시간이 흐르지 않으니까요.&rsquo;\r\n\r\n이야기의 전체 내용은 한때 선배였던 사람과 나눈 이야기다. 그 직장 선배와 그에게 정의에 대한 동기부여를 해줬던, 지금은 이미 둘 다 죽은 사람이다. 무척 따뜻한 마음을 불의에 맞서 싸웠던&hellip; 마지막에 주인공과 직장 선배는 눈 내리는 거리에 서 있었다.\r\n\r\n그에게 내려앉은 눈송이가 녹지 않는 것을 보면서 삶과 죽음을 나누는, 시간이 흐르는 공간의 사람과 시간이 멈춘 공간의 사람의 대비를 이야기한다. 여기서는 시간이라고 말했지만 눈을 녹이고, 못 녹이고는 체온에 의해서 결정된다. 살아있다면 눈을 녹일 정도의 따뜻한 마음을 가져야 하는 거 아닌가 하는 생각이 들었다.\r\n\r\n그럼 어떤 사람이 따뜻한 사람인가?&nbsp;공감을 잘하는 사람이다. 공감(共感)의 사전적 의미는 &lsquo;남의 감정, 의견, 주장 따위에 대해 자기도 그렇다고 느낌. 또는 그렇게 느끼는 기분&rsquo;이다.\r\n\r\n스스로 아무리 훌륭하고 따뜻한 사람이라고 생각할지라도 다른 사람의 말 한마디에 큰 영향을 받는 것도 사람이 사회적 동물이기 때문이다. 마찬가지로 자신의 한마디 한마디가 다른 사람에게 영향을 주면서 살아간다는 것을 잊어서는 안 된다.\r\n\r\n온도의 근원이야 따뜻한 마음에서 비롯되겠지만 말에 의해서 완성된다. 그러니 말을 잘하는 사람이 인기가 좋을 수밖에 없는 것이다. 기왕이면 따뜻한 말을 잘하는 사람이 더 인정받는 것은 너무나도 당연하다고 볼 수 있다.\r\n\r\n사람은 기본적으로 이기적이다. 공감이 필요한 것도 궁극적으로는 자신을 위한 것이라고 볼 수도 있다. 따뜻한 온정을 남기고 그것을 느끼고 즐기는 것이 인생의 진정한 맛이 아닐까?\r\n\r\n행복한 사람이 되기 위해서는 인간으로서 가져야 하는 따뜻한 마음을 갖고 유지하는 것이 필요하다는 생각이다. 그러기 위해서는 주변을 잘 살피면서 자신의 따뜻한 마음을 필요로 하는 것들을 잘 살펴야 한다.\r\n\r\n쉽게 말하면 자신이 좋아하고 행복해지는 것이 될 수 있을 것이다. 사랑하고 좋아하는 것, 좋아하는 마음 등은 어쩌면 다른 이름이지만 같은 것일 테니 말이다.\r\n\r\n우리가 살아가는 동안 늘 녹일 수 있는 정도의 따뜻함은 간직하고 살아야겠다는 생각이 들었다. 따뜻함을 포슬한 눈송이를 유지하면서 따뜻한 사람들 사이에서 살아갈 때 인간이 가장 행복하지 않을까 생각해 본다.\r\n\r\n지금 이 순간 떠오르는 사람이 있다면 바로 연락해보자. 상대의 좋은 점을 떠올려보고 그 마음을 표현해 보는 것, 그것이 마음을 연결해 줘서 당신이 따뜻한 사람이라는 것을 증명해 줄 것이다.","date":"2024-11-26T19:16:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203814"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 아비규환(阿鼻叫喚)은 새벽을 잉태한 어둠이었더라","partialText":"&nbsp;\r\n\r\n이 세상엔 법(法)이 있고, 뿐만 아니라 무법(無法)이란 말도 있고 나아가 무법천지(無法天地)라는 말도 있다.\r\n\r\n실제 사람이 모여서 살아가는 곳이라면 당연히 법이 있을 테고, 무법 즉 법이 없지는 않을 것이다.\r\n\r\n무법천지는 법이 없는 것이 아니며, 법은 있지만 법을 지켜야 할 대상들이 서로 지키지 않을 때 나타나는 현상을 두고 일컫는 말이다.\r\n\r\n그렇다면 지금 이 세상은 어느 쪽일까를 생각해 봐야 하지 않을까 싶다.\r\n\r\n어쨌든 사람이 살아가는 곳엔 당연히 법이 있다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-11-26T16:52:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203751"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 경기도 협치수석 업무중지, 도정의 품격은 인사에서 시작된다","partialText":"<img alt=\"경기도청과 경기도의회 전경. (제공: 경기도) ⓒ천지일보 2024.11.26.\" src=\"https://www.newscj.com/news/photo/202411/3203639_3251938_4422.jpg\" />\r\n경기도청과 경기도의회 전경. (제공: 경기도) ⓒ천지일보 2024.11.26.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도 김봉균 협치수석이 도의회 업무를 중단하기로 결정됐다. 26일 경기도 집행부가 내부 논의와 도의회 의견을 수렴해 이 같은 결정을 내린 것이다. 그러나 이번 사안은 단순한 업무중단 결정에 그치지 않는다. 도정과 도의회의 품격을 훼손하는 인사 문제, 그리고 이를 둘러싼 논란은 도민들에게 깊은 실망을 안기고 있다.\r\n\r\n김봉균 수석은 전과 6범이라는 기록으로 도의회 국민의힘 소속 의원들의 집중적인 문제 제기의 중심에 섰다. 특히 이혜원 의원(국민의힘)은 행정사무감사에서 &ldquo;뇌물수수, 음주운전, 폭행까지 전과 6범이 경기도의 정무라인에 있는 현실을 도민들이 납득할 수 있겠는가&rdquo;라며 강하게 비판했다.\r\n\r\n이 의원은 김동연 경기도지사의 부적격 인사 문제를 지적하며, 이러한 인사가 도정의 품격을 훼손하고 도민 신뢰를 무너뜨린다고 강조했다. 도의회 국민의힘 의원들의 날카로운 비판과 더불어, 양우식 의원은 &ldquo;전과 6범과 공생하는 도정이 도민의 희생을 강요하고 있다&rdquo;며 강하게 질타했다. 그는 경기도지사가 협치를 외치면서도 정작 국민의힘과 소통한 적이 없다는 점을 꼬집으며, 이번 사태를 경기도 인사 시스템의 실패로 규정했다.\r\n\r\n결국 김봉균 수석은 경기도정의 부담을 줄이고 도의회와의 갈등을 해소하기 위해 스스로 업무 중단을 요청했다. 하지만 이러한 결말이 진정한 문제 해결을 의미하는 것은 아니다.&nbsp;\r\n\r\n이번 사태는 김동연 지사의 인사 시스템에 대한 근본적인 문제를 제기한다. 김봉균 수석은 경기도의회 정무실장과 의장, 비서실장을 역임한 경험을 바탕으로 협치수석으로 임명됐지만, 과연 이러한 경력이 그의 전과 기록을 충분히 상쇄할 수 있는지 의문이다. 경기도는 왜 이러한 논란이 예상되는 인사를 미리 걸러내지 못했는지 의문이다. 또한 인사를 둘러싼 논란으로 행정사무감사의 본질을 흐리고, 도의회 운영을 파행으로 몰고 간 책임은 누구에게 있는지 묻고 싶다.&nbsp;\r\n\r\n경기도는 이번 일을 계기로 논란이 반복되지 않도록 철저한 인사 검증 시스템을 구축해야 한다. 도정의 품격은 인사에서 시작되며, 인사의 실패는 도민의 권리를 침해하고 행정의 신뢰를 무너뜨린다는 사실을 잊지 말아야 한다.","date":"2024-11-26T14:47:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203639"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 아비규환(阿鼻叫喚)은 새벽을 잉태한 어둠이었더라","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202411/3203457_3251716_5255.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n이 세상엔 법(法)이 있고, 뿐만 아니라 무법(無法)이란 말도 있고 나아가 무법천지(無法天地)라는 말도 있다.\r\n\r\n실제 사람이 모여서 살아가는 곳이라면 당연히 법이 있을 테고, 무법 즉 법이 없지는 않을 것이다.\r\n\r\n무법천지는 법이 없는 것이 아니며, 법은 있지만 법을 지켜야 할 대상들이 서로 지키지 않을 때 나타나는 현상을 두고 일컫는 말이다.\r\n\r\n그렇다면 지금 이 세상은 어느 쪽일까를 생각해 봐야 하지 않을까 싶다.\r\n\r\n어쨌든 사람이 살아가는 곳엔 당연히 법이 있다.\r\n\r\n법은 성격상 강제성을 띠고 있으며, 따라서 법은 지켜야 한다는 전제성과 절대성을 동시에 갖고 있다.\r\n\r\n이쯤에서 한번 생각해 볼 수 있는 것은 이 세상에 법이 없다면 어떻게 될까이다. 그보다 먼저 원래부터 법이 필요했고 또 있었을까 등 이런저런 생각을 해 보게 된다.\r\n\r\n예부터 선조들은 &lsquo;신이 있을까&rsquo; &lsquo;생로병사는 어디서 기인했을까&rsquo; &lsquo;흥망성쇠는 또 왜 있는 걸까&rsquo; 등 많은 생각과 번민과 번뇌 속에 그 답 찾기를 애써 온 흔적이 역사서와 구전과 여러 종교를 통해 확인되고 있다.\r\n\r\n어쩌면 법에 관해 이렇듯 할 말이 많은 걸 보아 필자 또한 그와 유사한 궁구심으로 살아왔는지도 모른다.\r\n\r\n법이 없는 세상은 자율이라는 말처럼 스스로 또는 순리와 이치에 의해 자연스럽고 자유롭게 살아가는 세상일 것이다.\r\n\r\n과연 그런 곳이 있다면 진정 자유와 평화와 행복과 생명이 깃들어 있는 낙원 내지 유토피아라고 부를 수 있을 것이다.\r\n\r\n하지만 안타깝게도 이 세상엔 아직 그런 곳은 찾아볼 수 없다. 혹시 그 언젠가는 있었는지 모르겠지만 말이다.\r\n\r\n그렇다면 분명한 것은 우리 인간이 추구하는 보편적 가치는 바로 이것이며, 나아가 성인들이 고뇌와 번민 끝에 남긴 흔적들이 바로 그 증거라 해도 무방할 것이다.\r\n\r\n따라서 오늘을 살아가는 우리 역시 궁극적인 지향점은 같을 수밖에 없으니, 보편적 가치는 곧 우리의 목표요 목적지가 되는 것이다.\r\n\r\n그렇다 할지라도 이미 허무한 데 굴복당해 긴긴 세월 살아왔고 길들여진 사람의 생각으론 인간의 보편적 가치 실현에 이르기엔 한계가 있다는 사실이다.\r\n\r\n그래도 긴 세월 찾고 두드리고 노력해 온 흔적들이 오늘을 사는 우리에게 필요했던 것은 인간 능력의 한계를 깨닫게 해주고자 하는 신의 섭리가 아닐까 하는 생각이 필자만의 생각일까.\r\n\r\n이제 긴 세월 습성이 곧 관성이 돼 살아가는 사람들과 찾아온 새 시대 신의 섭리를 깨닫고 가치 실현을 위해 애쓰는 사람들이 혼재돼 투쟁하고 있으니 이를 일컬어 말세에 나타나는 &lsquo;말세현상&rsquo;이다.\r\n\r\n그렇다면 과연 누가 그리고 어느 쪽이 이길까. 틀림없이 진 자와 이긴 자가 출현하게 될 것이다.\r\n\r\n그 언젠가부터 이 민족에게 회자되고 구전돼 내려온 말이 있다. 그리고 그 말은 씨가 돼 오늘날 이 강산에 나타났으니 바로 십승지(十勝地)다.\r\n\r\n십승지의 주인공은 십자가의 도로 이겼다 했으니, 이들은 새 시대의 섭리를 좇아 새롭게 창조된 인물들이니 누가 이겼는지는 이로써 자명해졌다.\r\n\r\n인과응보(因果應報)라 했고 사필귀정(事必歸正)이라 했으니 역시 진리가 이긴 것이니 과연 진리다.\r\n\r\n결국 무법천지가 돼 법이 있으나 위력(威力) 앞에 그저 굴복당해 있을 뿐 아무 소용없는 세상에서 자율 즉 진리가 이겼으니 진정한 법 아래 순종함으로써 인간의 보편적 가치가 실현되고 참 자유와 평화와 행복만이 가득한 세상이 한 발자국 더 가까이 찾아온 것이다.\r\n\r\n아비규환이 된 세상 즉 칠흑(漆黑)과 같은 어둠이 온 세상을 뒤덮고 있다면 곧 밝은 새날의 빛이 문 앞에 찾아왔음을 깨닫고 희망과 용기를 가져볼 만하다.\r\n\r\n어둠이 짙어졌다는 것은 그만큼 새벽이 가까이 와 있다는 것, 어둠은 새벽을 잉태하고 있었기 때문이다.","date":"2024-11-26T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203457"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 26일자","partialText":"VOL. 1889\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.25.\" src=\"https://www.newscj.com/news/photo/202411/3203435_3251681_3157.jpg\" />\r\nⓒ천지일보 2024.11.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-25T22:33:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203435"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 민주주의의 진정한 의미","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3203433_3251677_2522.jpg\" />\r\n\r\n\r\n\r\n요즘 &lsquo;민주&rsquo;라는 말이 다시 관심을 끌고 있다. 아마 최근 어느 대학에서 민주라는 용어를 사용하면서 다시 회자하고 있는 것 같다. 민주라는 용어는 민주주의의 준말이라 할 수 있다. 과거 우리나라에서 군부 출신들이 정권을 잡고 정치적인 통제를 하자, 이에 대해 국민이 민주화를 요구했다. 그리고 1987년 대통령 직선제를 담은 개헌을 하면서 민주화가 진행돼 오늘에 이르렀다.\r\n\r\n헌법 제1조 제1항은 대한민국을 민주공화국이라 규정하고 있다. 헌법 제4조는 소위 통일 조항인데 &lsquo;자유민주적 기본질서&rsquo;라는 표현이 있다. 그리고 헌법 제8조 제4항은 정당해산제도에 관한 규정으로 &lsquo;민주적 기본질서&rsquo;라는 표현이 있고, 제119조 제2항에는 &lsquo;경제의 민주화&rsquo;라는 표현도 있다. 이렇게 국가의 최고 규범인 헌법에는 민주라는 표현이 여러 군데 있는데, 이는 우리나라 헌법이 민주주의를 기본 이념으로 하고 있다는 것을 말한다.\r\n\r\n민주주의가 무엇인지 정의를 내리기는 쉽지 않다. 사전적으로 민주주의는 한 국가의 주권이 특정 개인이나 집단이 아닌 국가에 속한 모든 국민에게 있음을 확인하고, 국민의 권력을 기반으로 현실 정치를 구현하는 사상 또는 체제라고 한다.\r\n\r\n민주주의를 정의하기 어려운 이유는 이념이나 사상이라기보다는 통치체제를 의미하기 때문이다. 그래서 민주주의를 민주제, 민주정 또는 민주정치 등으로 말하기도 한다. 이런 이유로 민주주의 또는 민주제는 다수에 의한 지배를 의미하기도 한다. 법에서는 민주주의를 자유와 평등이란 이념을 기초로 하는 국민의 자기지배의 정치원리라고 한다. 근대 이후 국가체제 하에서 민주주의는 국민에 의한 지배로 이해한다.\r\n\r\n이렇게 민주주의는 현실적인 요소에 의해 영향을 받기 때문에 다수가 동의하면 독재도 가능해지는 모순이 발생하기도 한다. 현대 민주주의는 헌법현실에서 국민의 대표에 의해 국정이 운영되는 대의제 민주주의로 국민주권이 전제된다. 그러나 민주주의가 다수의 동의를 얻기만 하면 정당성을 확보하는 문제를 해결하기 위해 소수의 보호와 절차적 정의의 보장 등을 법치주의에 결합하고 있다.\r\n\r\n민주주의를 법치주의에 결합한 모습은 현대 헌법에서 볼 수 있다. 헌법에서 표현하고 있는 것은 자유민주적 기본질서로, 질서라는 용어는 법치를 상징하는 기본적 표현이다. 헌법은 국가의 최고 법질서로 법이란 용어에는 질서라는 의미가 담겨있다. 그런 점에서 질서가 없는 행위나 모습은 민주적일 수 없다. 그리고 강요되거나 억압된 질서도 민주적일 수 없다. 나아가 소수를 보호하지 않고 절차를 무시하거나 준수하지 않는 것도 민주적이 아니다.\r\n\r\n현대 민주주의는 법치주의와 결합함으로써 헌법현실에서 실현되는 것이다. 대의제 민주주의를 실현하기 위한 선거제도는 헌법에 근거하고 있는 국민의 정치적 자유권인 선거권과 공무담임권으로부터 나오는 피선거권을 실현하기 위한 것이다. 그래서 민주적 법치국가에서 선거는 자유선거를 기반으로 보통&middot;평등&middot;직접&middot;비밀선거를 원칙으로 하고 있다. 헌법은 선거원칙을 명문으로 규정하고 있으며, 선거의 구체적 내용은 공직선거법에서 규정하고 있다.\r\n\r\n민주주의가 법치주의를 통해 실현된다는 점에서 국가의 실정법은 정당해야 한다는 것이 전제된다. 헌법은 정당하지 못한 법률 등을 폐지하기 위한 위헌법률심판 등의 제도를 명문으로 규정하고 있다. 법률의 내용이 정당하지 못하면 악법이 법이 아닌 것처럼, 법은 적법한 절차를 통해 효력을 상실하게 된다. 민주주의에서 적법한 절차가 중요한 이유는 자의적인 권력의 행사를 막을 수 있기 때문이다.\r\n\r\n헌법은 대한민국이 민주주의를 기반으로 하는 국가공동체라는 것을 명시하고 있지만, 그 민주주의가 법치주의에 기반하고 있다는 것을 강조한다. 그런데 헌법이 말하는 법치주의는 정당한 법의 지배에 의한다는 것을 의미한다.\r\n\r\n헌법재판소는 자유민주적 기본질서에 대해 모든 폭력적 행위를 거부한다고 판시한다. 폭력은 민주주의의 적이다. 그래서 민주공화국인 대한민국에서 폭력으로 자유와 권리를 말하는 것은 자기기만이고 범죄이다. 민주주의에서 폭력의 정당성은 부정한 힘으로 인간성이 말살되는 위기에 처했을 때 최후의 수단으로만 인정될 뿐이다.\r\n\r\n책임지지 않는 자유와 자의적&middot;획일적 평등은 민주주의가 아니다. 상대방을 배려하지 않고, 법과 질서를 준수하지 않는 한 민주주의는 실현되지 않는다.","date":"2024-11-25T22:26:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203433"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 한국 영화가 위험하다, 중급 규모 영화로 승부해야","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3203432_3251674_1916.jpg\" />\r\n\r\n\r\n\r\n블록버스터 잔치는 옛말이 돼버렸다. 올해 중급 코믹 영화가 구원투수로 나선 여름 성수기는 과거 블록버스터 영화들이 지배했던 분위기와는 많이 달라 보였다.\r\n\r\n히트 한국 영화의 부재로 대박이 난 작품들은 지난해 8월 대비 18.6% 감소했다. 아울러 지난달은 한국 영화 관객 수가 올해 들어 가장 적었다. 영화산업 결산 자료에 따르면 10월 한국 영화 관객 수는 307만명으로 전년 동기 대비 28.6%(123만명) 감소했다.\r\n\r\n흥행 성적이 저조하고 제작 환경은 척박해지면서 모든 영화인이 고민하고 있다. 올해 투자 유치한 한국 상업영화는 20편에 불과하다. 코로나 후에 개봉한 영화들이 흥행에 실패하면서 영화산업 생태계가 위험에 처해 있다.\r\n\r\n올해 상반기 개봉작 중 200만명 이상 동원한 영화는 2편뿐이다. 기대를 모았던 &lsquo;외계+인 2부&rsquo;는 143만명 동원에 그쳤고, &lsquo;노량: 죽음의 바다&rsquo;는 457만명 관객을 동원하며 젊은 관객층의 마음을 잡지 못했다.\r\n\r\n현재 영화관 상황도 좋지 않다. 수십억원을 들여 제작한 영화들이 10일을 버티지 못하고 간판을 내렸다. 십수년 전은 한국 영화계의 부흥기였다. 관객 수도 매년 증가하며 다양한 장르의 상업영화들이 사랑받았다. 2013년 이후 극장 관객 수는 2억명을 넘어서며 매출액은 역대 최고치를 기록한 시절도 있었다.\r\n\r\n지금의 상황에서 100억원 이상의 블록버스터 영화들의 제작과 개봉은 쉽지 않아 보인다. 오히려 안전을 추구하며 70억원 미만의 중예산 영화로 불리는 중급 규모 영화들의 진입이 덜 부담돼 보인다.\r\n\r\nOTT 시대 속에 살아남기 위해서는 내년에 &lsquo;중박 영화&rsquo;들이 대거 등장해야 한다. 올해 성공한 영화 &lsquo;파일럿&rsquo; &lsquo;탈주&rsquo; &lsquo;핸섬가이즈&rsquo; 등 몇 편의 중박 영화들이 위기에 처한 영화산업을 지탱하면서 그나마 버텼다.\r\n\r\n대형 영화들의 잇따른 부진은 중소 영화들의 개봉에도 큰 타격을 입힐 수 있다. 비대면 영향으로 OTT 우세가 굳어지고 영화관 관람료의 상승으로 관객들의 발길은 현저히 줄어들고 있다.\r\n\r\n넷플릭스의 가입자 수는 2020년 470만명에서 올해 1170만명까지 증가했다. 100만명 이하였던 쿠팡플레이의 가입자 수도 800만명으로 늘어났다. 현저히 줄어든 영화관 관객 수와 대폭 늘어난 OTT 가입자 수는 현 영상미디어 트렌드를 여실히 보여준다.\r\n\r\n100억원 이상의 제작비가 투입된 블록버스터 영화들이 침체기를 겪는 상황 속에서 웰메이드 중급 규모 영화들의 질주는 침체한 극장가를 다시 되살릴 수 있는 자양분이 될 수 있다. 아울러 작품성 있는 소형 영화, 독립영화 등 다양한 작품들이 내년에 쏟아져 나와야 한다.\r\n\r\n흥행만을 노리고 과거 인기였던 소재를 되풀이하거나 아이디어 없이 시리즈 속편 제작에 집중한다면 젊은 관객들은 오히려 더 OTT에 집중할지도 모른다.\r\n\r\n내년에는 허리를 잘 받쳐줄 수 있는 탄탄한 아이디어로 무장한 중소 영화들의 흥행이 이어져야 한국 영화산업이 위기에서 벗어날 수 있다. 그렇지 않으면 글로벌 OTT 공룡들은 더욱 거대해지고 영화관은 더 위기에 직면할 수 있다.\r\n\r\n내년에는 급격한 침체기를 맞은 한국 영화산업의 위기 상황 돌파를 위한 분위기 전환과 탄탄하고 견고한 중급 규모 영화들이 쏟아지기를 기대한다.","date":"2024-11-25T22:22:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3203432"}]