[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신․학자 모재 김안국 생애 고찰(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3099462_3118038_4241.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n김안국(金安國)은 3년상을 마친 이후 1501(연산 7)년 감시(監試)에서 진사시((進士試)에서도 제1등이 되고 생원시(生員試)에서도 제1등이 돼 두 시험(試驗)에 모두 1등이 됐으나 두 시험의 장원(壯元)을 한 사람으로 낼 수는 없다고 해 생원시는 낮추어 제2등으로 정했다.\r\n\r\n2년이 지난 이후 1503(연산 9)년 별시(別試)에 갑과(甲科) 제1등으로 급제한 이후 본격적인 관직생활(官職生活)을 시작해 승문원(承文院) 저작(著作)을 거쳐 승정원(承政院) 주서(注書)로 옮겼다.\r\n\r\n또한 홍문관(弘文館) 박사(博士)로 옮기고 차례로 부수찬(副修撰)으로 승진했으며, 그로부터 3년 후인 1506(연산 12)년에 명나라 사신(使臣) 서목길시(徐穆吉時) 등이 왔으므로 김안국은 원접사(遠接使) 종사관(從事官)으로 보임(補任)됐다.\r\n\r\n그런데 바로 그 해에 연산군(燕山君)이 폐위(廢位)되고 연산군의 이복동생(異腹同生) 진성대군(晉城大君)이 임금으로 추대되니 이를 중종반정(中宗反正)이라 한다.\r\n\r\n이러한 중종반정 이후 김안국은 다시 홍문관에 들어가 부교리(副校理)가 되고 이윽고 중시(重試)에 발탁되면서 사헌부 지평(司憲府持平)이 됐다.\r\n\r\n한편 폐조(廢朝)의 단상(短喪)을 거친 이후로부터 상기(喪紀)가 크게 허물어져서 김안국은 앞장서서 청해 권선징악(勸善懲惡)을 보여줘 풍교(風敎)를 부축하기를 명시했다.\r\n\r\n이어서 김안국은 예조 정랑(禮曹正郞)으로 옮기고 사헌부 장령(司憲府掌令)으로 승진했으며, 성품이 강직하고 휘지 않아서 힘써 기풍을 유지하기를 힘썼다.\r\n\r\n또한 김안국은 1508(연산 14)년에 예조 정랑(禮曹正郞)으로 옮기고 여러 번 승진해 조봉대부(朝奉大夫)에 올랐으며, 이듬해에 사헌부 장령(司憲府掌令)이 됐는데 국사(國事)를 말하다가 호분위 호군(虎賁衛護軍)으로 체직(遞職)됐다.\r\n\r\n얼마 후에 성균관 직강(成均館直講)이 됐고 다시 사도시 첨정(司䆃寺僉正)이 됐다가 성균관 사예(成均館司藝)로 옮겨서 조산대부(朝散大夫)로 승진했다.\r\n\r\n1510(연산 16)년에 내자시 부정(內資寺副正)이 됐는데 이 무렵 김안국의 친동생(親同生) 사재(思齋) 김정국(金正國)이 이조 좌랑(吏曹佐郞)으로 있었으니 형제(兄弟)가 출사(出仕)했던 것이다.\r\n\r\n그런데 당시 국법(國法)에 형제(兄弟)는 피혐(避嫌)해야 하므로 김안국이 관직을 옮기지 못하니 대신들이 상(上)에게 아뢰기를 &ldquo;성균관(成均館)은 교회(敎誨)하는 직책이라 김안국이 아니고는 안 되겠으니 관례(慣例)에 얽매이지 말고 특별히 제수하여 전담하게 하소서 하니 상(上)이 허락했다.&rdquo;","date":"2024-01-12T18:53:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099462"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 이 땅에 사는 사람을 위한 정치를 희망하며","partialText":"<img alt=\"(전)명지전문대 겸임교수 법학박사 이문성\" src=\"https://www.newscj.com/news/photo/202401/3099495_3118077_2917.jpg\" />\r\n(전)명지전문대 겸임교수 법학박사 이문성\r\n\r\n\r\n새해 언론 인터뷰를 통해 저명한 인사께서 &lsquo;이게 사람 사는 나라 맞냐.&rsquo;라고 탄식을 하셨다는 소식을 들었다. 그러나 자괴감으로 인해 이 땅에 사는 사람을 위한 희망과 기대 그리고 도전을 포기할 수는 없다. 정치를 비롯한 사회 각계의 리더 위치에 있는 지도자들의 숙명이자 책무이기도 하다.\r\n\r\n2023년 기준 OECD 38개국 회원국 중에서 한국은 자살률 1위, 노인빈곤율 1위, 아동빈곤율 3위, 주관적 행복도 35위, 아동청소년 삶 만족도 꼴찌라는 기록표를 보자면 &lsquo;뭐하러 OECD 회원국에 가입해서 망신을 톡톡히 치르나.&rsquo; 하는 염치없는 한탄을 하게 되기도 한다.\r\n\r\n이러한 통계자료 이면에 있는 한국민의 자화상을 살펴보면 어느 정도 고개를 끄덕일 수 있는 사실 몇 가지를 알 수 있다\r\n\r\n영국의 싱크탱크인 레가툼연구소(Legatum Institute)가 2023년 발표한 국가별 번영지수를 보면 한국은 전체 167개 국가에서 29위를 차지했으니 그리 나쁜 성적을 거둔 편은 아니다. 특히 경제분야는 9위를 기록했으며 연구소가 공개한 보고서에도 새로운 기술 개발 의지, 탄탄한 교육 시스템, 전자제품과 기계 및 차량 등 다양한 분야에 걸친 수출실적, 무엇보다 첨단기술 부문 세계 1위 수출 등을 언급하며 한국의 경제적 번영을 높이 평가하고 있다.\r\n\r\n그런데 사회적 자본분야는 147위에 불과하다. 공공분야에 대한 신뢰도를 구체적으로 살펴보면 사법시스템 155위, 군(軍) 132위, 정치 114위에 그치고 있다.&nbsp;\r\n\r\n사회 구성원들 간의 신뢰와 규범의 연결망인 사회적 자본 결여는 대한민국의 공적 신뢰도가 바닥수준이라는 점을 여실히 보여준다.\r\n\r\n1981년 설립된 &lsquo;비영리기구 세계가치조사&rsquo;는 개별적&middot;집단적 경제적 이익과 국가안보를 중시하는 &lsquo;생존적 가치&rsquo;와 자기표현&middot;자기결정권 등 개인의사결정을 중시하는 &lsquo;탈물질적 가치&rsquo;, 종교의 중요성과 사회적 지위의 권위 및 가족관계 등에 무게를 두는 &lsquo;전통적 가치&rsquo;와 그에 상대적인 &lsquo;합리적 가치&rsquo;를 기준으로 세계인의 가치관 지도를 매년 그리고 있다.\r\n\r\n세계가치관지도를 보면 생존적 가치와 전통적 가치가 결합된 대표적 국가로는 이란, 터키, 인도네시아, 파키스탄 등이며, 탈물질적 가치와 전통적 가치가 융합된 국가는 미국, 호주, 아일랜드, 아르헨티나, 멕시코 등이고, 생존적 가치와 합리적 가치로 엮인 국가는 중국과 러시아, 대만 등이며, 탈물질적 가치와 합리적 가치는 노르웨이, 스웨덴, 독일, 프랑스 등이다. 대한민국은 생존적 가치와 합리적 가치로 묶여 있는 중국, 러시아와 같은 국가군에 속한다.\r\n\r\n한국인은 경제적 이익에 크게 좌우되며 민족적 경향을 띤 국가주의에 쉽게 빠질 수 있으면서도 전통과 종교, 가족 등 공동체 이념이 아닌 개인주의적 이익 추구를 합리화하는 데 급급한 가치관을 지녔다고 할 수 있다. 그러니까 한국인의 가치관은 한마디로 각자도생이라고 요약할 수 있다.\r\n\r\n참고로 대한민국을 포함한 세계 자살률 1위부터 5위까지 국가가 모두 생존적 가치와 합리적 가치의 결합범주에 속해 있다.\r\n\r\n서울이라는 도시의 성장 과정을 봐도 한국인의 각자도생 가치관을 이해할 수 있다. 서울은 사대문에서 시작하여 기존 주변 지역을 파괴하면서 주거지역과 상업공간 등을 확대하는 방식을 취해왔다. &lsquo;마을&rsquo;이라고 하는 전통적인 공동체의 단위를 파괴해 왔기 때문에 오랜 기간 신뢰를 쌓은 이웃이란 존재하기도 힘들었다. 서울이라는 공간에는 아파트 지구와 비아파트지구, 강북지역과 강남지역이 있을 뿐이라는 악평도 가능한 이유다.\r\n\r\n2024년은 총선의 해이다. 국민의 힘은 한동훈 비대위원장의 컨벤션 효과를 누리고 있다고 하지만 국민의 힘이 내세우는 결정적인 정책 아젠다가 무엇인지 드러나고 있지 않다. 민주당도 죽여없애는 전쟁 같은 정치를 종식하고 살림 정치를 표방하고 있지만 당내 분열 조짐 막느라 다른 생각이 없는 듯하다.&nbsp;\r\n\r\n이 와중에 국민의힘 이준석 전 대표와 민주당 이낙연 전 대표가 각자 정치의 과오를 반성하면서 새로운 정치의 길을 걷겠다며 탈당했다.\r\n\r\n빅텐트의 모습이 합당인지 아니면 선거연합인지 아직은 알 수는 없지만 모처럼 새로운 정치의 기운이 꿈틀거리고 있는 듯하여 반가운 마음을 금하기 어렵다.\r\n\r\n제3당의 출현은 기존의 거대 양당에도 무시할 수 없는 파급력을 줄 수 있기에 전체 정치판의 새로운 도약과 혁신을 이끌어낼 수도 있기 때문이다.\r\n\r\n경제적 성과만으로 국가가 번영했다고 말할 수 없다. 생존적 가치 중심에서 벗어나 여성&middot;아동&middot;외국인&middot;장애인&middot;성소수자 등 소수세력과 빈곤층&middot;피보호아동 등 소외계층에게도 발언하고 행동할 수 있는 기회를 부여하고, 이들이 동등한 자격으로 참정할 수 있는 거버넌스를 구축할 수 있어야 한다. 이러한 나라가 사람 사는 나라 아니겠는가.","date":"2024-01-12T17:31:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099495"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-20","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3099264_3117749_445.jpg\" />\r\n\r\n\r\n\r\n호머의 우화와 전설은 아주 오랜 전통을 지녔다. 수백년 동안 발전한 전설의 언어는 다양한 고대어와 시대의 변화를 따라가지 못한 문법의 특징을 보여준다. 호머가 이야기한 영웅들의 세계는 그의 시대가 아니라 훨씬 더 과거로 거슬러 올라간다.\r\n\r\n서사시에 언급된 도시 가운데 미케네, 티린스, 필로스, 트로이는 BC 1200년 이전에 이미 소멸되었다. BC 8세기에 아시아 해안에 등장한 이오니아 식민도시들은 아직 생기지도 않았다. 칼, 단검, 화살은 BC 8세기부터 철로 만들었다. 호머의 서사시에서는 이러한 무기를 청동으로 만들었다고 했다. 호머 직후에 활동했던 다른 유명한 시인은 철이 없었고, 모두 청동으로 만들었던 옛날을 이야기한다. 호머의 서사시에 등장하는 무기 가운데 일부는 훨씬 더 오랜 BC 1400년까지 거슬러 올라간다. 확실한 것은 일리아드와 오디세이의 시인이 미케네 문명과 동시대인 트로이 문명과 히타이트 문명의 가장 위대했던 시대 이후 이어진 전통에 따랐다는 점이다.\r\n\r\n이러한 모든 것을 감안하고도, 우리가 이 서사시의 내용을 그 시대에 일어난 실제 역사적 사건과 일치한다고 믿을 수 있는가? 믿을 수 있다면 구체적으로 어떤 사건인가? 그리스 공주 헬렌이 트로이로 납치된 사건인가? 아가멤논은 미케네 제국의 왕이었는가? 트로이는 과연 대규모 그리스 함대의 공격을 받았는가? 트로이 침공 당시 아이아스, 오디세우스, 디오메데스, 아킬레우스, 헥토르가 있었는가? 당시 트로이의 통치자는 프리아모스였는가? 헥토르와 파리스가 트로이 전쟁에 참가했는가? 이러한 질문 리스트는 끝도 없이 이어질 수 있다.\r\n\r\n그러므로 이러한 영웅에 대한 서사시와 전설은 역사로 간주할 수 없다. 기록된 역사와 전설을 서로 대조해 보면, 역사적 사건이 크게 다르게 표현될 수 있다는 것을 알 수 있다. 문서가 없이는 역사적 사실에 이르는 것이 거의 불가능하다. 전설은 오스만어로 &lsquo;멘키베(Menkibe)&rsquo;라고 한다. 이 단어에 해당하는 터키어는 없지만, 어느 정도 역사적 현실과 유관하면서도 정치적 이유로 지나치게 과장된 텍스트를 가리킨다. 그러한 의미에서 멘키베는 현실주의적 측면이 있다. 멘키베는 정치적으로 중요한 기능을 발휘하는 동시에 사건의 연대기적 유형으로 표기된다. 로마 건국 초기의 사례를 보자.\r\n\r\n전설에 따르면 로마는 BC 750년 무렵 티베르 해안에서 늑대의 젖을 먹고 자란 로무스와 로물루스 형제가 세웠다. 이 전설과 지리를 연결한다면, 늑대는 유럽에서 이 지역에만 생존했어야 한다. 티베르 해안은 늑대가 사는 곳이고, 아이들이 늑대에게 잡혀갔을 가능성도 있다. 고고학적 발굴을 통해, 티베르 해안에 그러한 마을을 찾기도 했다. 그러나 로마가 이 작은 마을에서 성장하지 않았다는 사실이 고고학적으로도 확인되었다. 로무스와 로물루스 이야기는 로마라는 도시를 신성시하는 효과를 낳았다. 그러므로 멘키베에는 신성한 영웅들이 등장한다. 아우구스투스 시대의 시인 베르질리우스는 서사시 아이네이아스에서 로마인의 조상을 아이네이아스라는 트로이 영웅과 연결했다. 이처럼 어떤 사실은 다른 사실과 조합되어 조각 맞추기식으로 신성한 역사를 구성하기도 한다.\r\n\r\n이고르(Igor) 이야기에 대한 러시아 전설에서도 비슷한 경향을 볼 수 있다. 이 전설에 대한 기록은 훨씬 오래전부터 있었다. 그러나 1817년 나폴레옹의 모스크바를 공격했을 때 모두 소실되었다. 이후 푸시킨이 타고 남은 문서를 기반으로 다시 전설을 만들었고, 이는 러시아 건국 전설로 남았다. 오스만 건국 신화에도 멘키베적 특징을 볼 수 있다. 특히 오스만이 건국된 쇠위트 마을과 그 주변의 신성한 역사에 대한 조작은 점점 더 커지고 있다. 이 가운데 어디까지가 사실인지는 알 수 없지만, 이 제국이 특정 시기에 어느 지역에서 탄생했고, 이후 엄청난 정치세력으로 성장한 것은 확실하다.","date":"2024-01-11T20:44:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099264"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 미적분이 뭐길래… 수능 ‘심화수학’ 배제 괜찮을까","partialText":"&nbsp;\r\n\r\n\r\n<img alt=\"2024년도 대학수학능력시험이 치러진 지난해 11월 16일 서울 여의도 여의도여고에서 한 수험생이 시험준비를 하고 있다. ⓒ천지일보 2024.01.11.\" src=\"https://www.newscj.com/news/photo/202401/3099258_3117748_4153.jpg\" />\r\n2024년도 대학수학능력시험이 치러진 지난해 11월 16일 서울 여의도 여의도여고에서 한 수험생이 시험준비를 하고 있다. ⓒ천지일보 2024.01.11.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n28학년도부터 심화수학 배제\r\n\r\n우주탐사‧AI에 미적분 필수\r\n\r\n과학 퇴보 우려 목소리 높아\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3099258_3117744_3842.jpg\" />\r\n\r\n\r\n\r\n현 중2 학생들이 치를 2028학년도 대학수학능력시험(수능)부터 선택과목 없이 통합형으로 치러진다. 지난해 10월 발표한 시안대로 문&middot;이과 통합형으로 간소화된다. 이에 따라 국어, 수학, 사회&middot;과학탐구, 직업탐구 영역은 선택과목이 폐지된다.\r\n\r\n찬반 논란이 일었던 &lsquo;심화수학(미적분Ⅱ&middot;기하)&rsquo; 과목은 결국 도입하지 않기로 하면서 대학가의 원성이 적지 않다. 심화수학 도입을 무산시킨 국가교육위원회 위원 대다수가 문과 출신이라 이런 결론이 내려졌다는 비난과 함께 수학 교육을 중시하는 신흥 국가들이 과학 강국으로 도약하는데 한국은 &lsquo;공대&rsquo;를 키운다면서 교육정책은 거꾸로 한다는 비난도 거세다.\r\n\r\n홍유석(58) 서울대 공대 학장은 8일 조선일보와의 인터뷰에서 &ldquo;지금 우리나라에서는 공대를 무너트리는 일들이 벌어지고 있다&rdquo;고 했다. 그는 윤석열 정부의 과학교육 정책에 대해 &ldquo;&lsquo;첨단 공학 분야는 미래 먹거리&rsquo;라고 하면서 관련 정책은 따로 놀고 있다&rdquo;며 최근 정부 정책을 조목조목 비판했다. 그는 공대에 위기를 초래하는 대표 정책으로 심화수학 수능 배제를 꼽았다. 홍 학장은 &ldquo;전 고등학생을 문과생으로 만들 작정이냐&rdquo;고도 했다.\r\n\r\n홍 학장 외에도 공대 교수들은 &lsquo;심화수학&rsquo; 배제가 과학 발전을 저해해 국가경쟁력을 떨어뜨리는 결과로 이어질 것이라는 우려를 하고 있다. 미적분이 뭐길래 이토록 우려하는 것일까.\r\n\r\n◆모든 첨단과학에 필수인 미적분\r\n\r\n미분은 곡선에 접하는 기울기 또는 변화율을 뜻한다. 구조물 설계할 때도 미분 원리가 적용된다. 도로와 철도, 건물 등에 자리 잡은 인위적인 곡선을 부드럽게 연결시켜 도시의 안전을 보장하는 데 미분이 적용된다. 여러 번 미분하면서 연결 지점의 기울기와 구부러진 정도가 연속적으로 변하도록 그리면 어색하지 않은 매끄러운 곡선이 될 수 있다. 구조물을 설계할 때 이 원리가 활용된다. 적분은 나뉜 부분을 합친 면적 또는 누적된 값을 뜻한다. 병원에서 CT(컴퓨터단층촬영)를 찍은 후 수많은 적분을 적용해 3차원으로 재구성하면 CT 영상이 된다. 의료영상 기술 발달에 적분의 기여를 빼놓을 수 없다.\r\n\r\n우주탐사와 인공지능(AI) 같은 첨단기술도 미적분 없이는 아무것도 할 수 없다. 발사체나 탐사선의 속도와 방향을 제어할 때, 인공지능 같은 첨단기술도 인공지능이 데이터를 학습하면서 오류를 최소화할 때도 미적분은 필수다. 학교에서 배우는 시험용 미적분을 통해서 미적분의 진면목을 접하거나 이해하기는 어렵다. 이 때문에 미적분은 어렵다는 인식만 팽배하다. 때로는 사교육의 원흉으로 지목되기도 한다.\r\n\r\n◆수능서&lsquo;심화수학&rsquo;배제, 괜찮을까\r\n\r\n교육부는 2028학년도 수능에서 심화수학을 제외했다. 역설적으로 수학적 사고는 더 기를 수 있다고도 했다. 문과야 여러모로 손해볼 것 없는 결론이지만 이공계 교수들은 입학생들에게 기본적인 수학부터 다시 가르쳐야 한다며 국가경쟁력을 약화시킬 것이라 우려하고 있다. 심화수학 배제에 대한 우려가 큰 만큼 정권이 바뀌면 다시 심화수학이 도입되는 것 아니냐는 자조 섞인 비판도 나온다.\r\n\r\n세계 최고 IT 기업 CEO 다수가 인도 출신인 데는 수학을 중시하는 인도 문화와 공대 육성에 중점을 둔 인도 정책이 한몫하고 있다. 그 결과 인도는 우주산업과 IT에서 눈부신 성과를 올려 신흥강국으로 부상하고 있다. IT 산업을 선도하는 미국, 중국, 인도, 한국이 그간 국제수학올림피아드에서 우수한 성적을 거둔 것을 우연이라 치부하긴 어렵다.\r\n\r\n사교육으로 인한 학부모들의 고통을 최소화하려는 정부 당국자들과 수학 기초 부족에 따른 국가경쟁력 약화를 우려하는 교수들의 입장 모두 이해가 가는 만큼 어느 한쪽이 무조건 옳다고 단정 짓기는 어렵다.\r\n\r\n앞서 언급했듯 미적분은 모든 첨단 과학 분야와 밀접한 관련이 있다. 보이지 않는 수학이 기초가 돼 보이는 기술로 나타나 인류를 더 건강하고 풍요롭게 만들고 있다. 이런 점에서 문&middot;이과 통합을 이유로 심화수학을 빼는 것이 잘한 결정인지는 좀 더 고민이 필요해 보인다. 수학에 근간한 과학 육성이야말로 한국이 공략할 수 있는 틈새 분야라는 점에서도 수능 심화수학 배제에 대해서는 대안을 모색할 필요성이 있어 보인다.\r\n\r\n교육은 &lsquo;백년지대계(百年之大計)&rsquo;라 했다. &lsquo;백년 앞을 내다보는 큰 계획&rsquo;으로 인재 양성이 국가와 지역 발전의 초석이고 그만큼 영향이 크다는 뜻이다. 심화수학 배제가 100년 뒤 어떤 결과로 나타날지를 충분히 숙고한 결론인지 다시 점검할 필요성이 있어 보인다.&nbsp;","date":"2024-01-11T20:42:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099258"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 무책임한 정치 편향 재판, 이대로 놔둘 것인가","partialText":"더불어민주당 이재명 대표의 선거법 위반 사건 재판장을 맡았다가 최근 사표를 낸 서울중앙지법 강규태 형사34부 부장판사가 대학 동기 단체 대화방에 &ldquo;내가 조선 시대 사또도 아니고 증인이 50명 이상인 사건을 어떻게 하라는 것인지&rdquo;라며 어이없는 변명을 했다.\r\n\r\n&lsquo;사또 재판&rsquo;을 할 수 없어서 사표를 냈다는 것이다. &lsquo;사또 재판&rsquo; 운운한 것은 판사 역할을 해야 하는 고을 수령이 검사 역할까지 겸해 다짜고짜 &lsquo;네 죄를 네가 알렸다&rsquo;라고 윽박지르는 조선시대 재판을 생각했던 것으로 보인다. 대한민국 헌법은 &lsquo;법관은 헌법과 법률에 의하여 독립적으로 심판한다&rsquo;고 분명히 규정하고 있다.\r\n\r\n강 부장판사가 &lsquo;증인이 50명이나 되는 사건&rsquo;을 언급한 것은 더욱 기가 막힌다. 강 부장판사는 이 대표의 재판을 6개월 안에 1심을 선고하도록 한 선거법 규정을 무시하며 16개월을 끌었다. 증인이 많으면 재판 횟수를 늘리면서 하면 됐을 것이다. 하지만 그는 2주에 1회씩 재판 기일을 잡았다가 결국 1심 판결도 하지 않았다.\r\n\r\n강 부장판사는 &ldquo;출생지라는 하나의 단서로 사건 진행을 억지로 느리게 한다고 비난하니 참 답답하다&rdquo;라고도 했다. &lsquo;재판 지연&rsquo;에 대한 정당한 비판을 지역감정에 편승한 비난으로 매도한 것이다. 그렇지만 그가 재판을 질질 끌지 않았다면 출생지를 들어 재판 지연 의도를 의심하는 소리는 나오지 않았을 것이다.\r\n\r\n이런 사람이 서울중앙지법 형사합의 부장판사라는 중요한 직책을 맡았다니 놀라울 뿐이다. 현재 판사들의 무책임한 정치편향은 도를 넘는다. 서울중앙지법 박병곤 판사는 작년 8월 노무현 전 대통령 부부 명예를 훼손한 혐의로 기소된 국민의힘 정진석 의원에게 징역 6개월을 선고했다. 법조계 상식을 넘어서는 극단적 판결이었다.\r\n\r\n박 판사는 정치적 편견을 여러 차례 인터넷에 올렸던 사람이었다. 판사들이 정치인 재판만 맡으면 눈치를 보는 사실은 숫자로도 확인할 수 있다. 현재 재판을 받고 있는 21대 국회의원 26명에 대한 1심 평균 기간은 887일로 일반인(185일)의 5배에 가깝다.\r\n\r\n울산시장 선거 개입 사건의 황운하 의원은 4년, 위안부 후원금 횡령 혐의의 윤미향 의원은 2년 5개월이 각각 걸렸다. &lsquo;쌍방울 불법 대북 송금&rsquo; 사건으로 기소된 이화영 전 경기도 평화부지사 재판도 1심만 15개월째 진행 중이다. 늑장 재판과 눈치 보기가 범법자 정치인 양산을 부추긴다고 해도 과언이 아니다.\r\n\r\n강 부장판사와 같이 무책임한 행태가 반복된다면 법치를 우롱하고 사회 질서를 파괴하는 범법자들은 사법부까지도 우습게 볼 수 있을 것이다.\r\n\r\n취임사에서 신속&middot;공정한 재판을 최우선 과제로 강조했던 조희대 대법원장은 판사들 사이에 만연한 무책임, 정치편향 문제를 하루빨리 해결해야 한다.","date":"2024-01-11T18:03:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099225"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이낙연 신당 창당과 비명계 연쇄 탈당… 이재명 대표 ‘사당화 논란’ 성찰해야","partialText":"더불어민주당 이낙연 전 대표가 11일 탈당 및 신당 창당을 공식 선언했다. 이 전 대표는 그동안 당 혁신 필요성을 주장하면서 이재명 대표에게 &lsquo;당 대표직 사퇴 및 통합 비상대책위원회 구성&rsquo;을 요구했지만 끝내 이 같은 요구가 거절되자 &ldquo;제 갈 길을 가겠다&rdquo;고 밝힌 것이다.\r\n\r\n비이재명(비명)계 모임인 &lsquo;원칙과상식&rsquo;의 이원욱&middot;김종민&middot;조응천 의원도 이 전 대표에 앞서 &ldquo;방탄&middot;패권&middot;팬덤 정당에서 벗어나자고 호소했지만 거부당했다&rdquo;는 탈당의 변을 남겼다. 5선 중진 이상민 의원은 지난해 연말 탈당해 국민의힘으로 갔다. 정대철&middot;문희상 등 원로들도 당 운영의 비민주적 행태를 여러 차례 지적했다.\r\n\r\n민주당은 당내 분열 위기 속에 &lsquo;이재명 사당화&rsquo; 우려의 민낯이 고스란히 드러났다. 이 대표가 서울대병원에 입원 중일 때, 이 대표와 측근인 정성호 의원과 주고받은 문자 메시지가 공개됐다.\r\n\r\n두 사람은 성희롱 발언을 한 친명계 현근택씨 징계 문제를 논의했다. 이 대표가 &ldquo;현근택은 어느 정도로 할까요&rdquo;라고 묻자 정 의원은 &ldquo;당원 자격정지는 돼야 하지 않을까. 공관위 컷오프 대상&rdquo;이라고 밝혔다. 이에 이 대표가 &ldquo;너무 심한 거 아닐까요&rdquo;라고 반응하자 정 의원은 &ldquo;그러면 엄중 경고, 큰 의미는 없습니다&rdquo;라고 수위를 조절했다.\r\n\r\n당 차원 윤리 감찰, 최고위원회의 징계 논의 등을 건너뛰고 당 대표와 측근 의원 둘이 징계 수위를 사실상 결정한 것이다. 이 의원은 당원 징계를 논의할 어떤 당직도 맡고 있지 않다.\r\n\r\n비명계는 &ldquo;사당화의 완전 증거를 보여준 사례&rdquo;라고 반발했다. 공교롭게도 그 후 &lsquo;원칙과상식&rsquo; 4인방 중 한 명이던 윤영찬 의원이 잔류로 돌아섰다. 동료 의원들의 탈당 기자회견 30분 전이다.\r\n\r\n윤 의원은 현 부원장과 경기도 성남시 수정구 지역구를 놓고 경쟁하는 관계이다. 윤 의원은 지역구에서 현근택씨의 도전을 받고 있었는데 현씨 관련 이 대표 문자 메시지가 폭로되며 현씨 대신 자신이 공천받을 가능성이 생기자 태도가 돌변했다.\r\n\r\n민주당의 분열상은 이 대표가 변화와 혁신 요구에 제대로 부응하지 못하면서 비롯됐다. 이 대표는 그동안 자신에게 조금이라도 불리한 당헌&middot;당규는 모두 고쳤다. 기소돼도 대표직을 유지할 수 있도록 했다.\r\n\r\n이른바 &lsquo;개딸&rsquo;의 권한을 강화해 다른 당원들이 자신에게 도전할 생각조차 못 하게도 했다. 당헌 당규가 있어도 무시했다. 이 대표는 사법리스크와 극렬 지지층의 환호에만 의존해 통합의 리더십을 발휘하지 못했다.\r\n\r\n이 대표는 피습 후 서울대병원에서 퇴원하면서 &ldquo;상대를 죽여 없애야 하는 전쟁 같은 정치를 종식해야 한다&rdquo;면서 &ldquo;나 역시 다시 한번 성찰하겠다&rdquo;고 말했다. 이 대표는 자신부터 스스로 실천보다 말이 앞섰던 과거에 대한 성찰부터 해야할 것이다.","date":"2024-01-11T18:01:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099224"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 눈 내리는 날의 명상","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3099223_3117696_5547.jpg\" />\r\n\r\n\r\n\r\n눈이 내린다. 겨울이 와서 눈이 오고, 눈이 와서 겨울이다. 봄에도 눈이 오고 가을에도 눈이 온다. 겨울에 오는 눈이라야 그 맛이 있다. 세상 모든 것이 다 때가 있고, 앉고 서야 할 자리가 있는 법이다.\r\n\r\n한겨울에 도롱뇽이 알을 낳고 개구리가 느닷없이 짝짓기를 한다. 녀석들이 벌써 봄이 온 줄 알고 춘정을 즐기는 것이다. 겨울이 겨울답지 않아 그렇다. 눈이 오고 찬바람이 불어야, 겨울이다.\r\n\r\n눈 내리는 겨울이면 자주 회자되는 시가 있다. &lsquo;눈 덮인 들판 걸어갈 때(踏雪野中去, 답설야중거)/함부로 어지럽게 걷지 마라(不須胡亂行, 불수호란행)/오늘 내가 걸어간 발자국(今日我行跡, 금일아행적)/ 뒷사람의 길이 되리니(遂作後人程, 수작후인정)&rsquo;\r\n\r\n시대를 앞서 간 선구자들과 선각자들이 즐겨 암송하고 썼던 유명한 시다. 일생의 등대로 삼기도 했다. 백범 김구 선생이 1949년 손양원에게 친필 휘호로 써 주면서 유명해졌다. 훗날 김대중 전 대통령도 휘호로 남겼다.\r\n\r\n이 시가 서산대사가 지은 것으로, 잘못 알고 있는 사람이 많다. 사실은 조선 후기 문인 임연당(臨淵堂) 이양연(李亮淵, 1771~1853)의 &lsquo;야설(野雪)&rsquo;이라는 작품이다. 작자에 대한 잘못된 정보가 따라 다니지만, 시가 담고 있는 기백과 정갈하고 청아한 의미가 가슴에 와 닿는다. 누구나 좋아할 만한 멋진 시임에는 틀림없다.\r\n\r\n서산대사는 조선시대 승려 휴정(休靜)이다. 서산대사(西山大師)는 백화도인(白華道人), 풍악산인(楓岳山人), 두류산인(頭流山人), 묘향산인(妙香山人), 조계퇴은(曹溪退隱), 병로(病老) 등 휴정의 여러 별칭 중 하나다.\r\n\r\n1592년 임진왜란이 일어났다. 묘향산에 있던 서산대사는 승병을 일으켰다. 제자 사명당 등과 함께 왜군과 맞서 싸웠다. 이후 대사에 대한 여러 일화들이 소개되면서 업적과 인품에 대한 칭송이 이어졌다. 그 중에는 더러 덧붙이고 가공된 것들도 있는데, 대사가 도술을 부렸다는 것도 그 중 하나다. 서산대사와 사명대사가 도술을 겨뤄 서산대사가 스승이 되었다는 이야기다.\r\n\r\n서산대사는 &lsquo;싸가지 없는&rsquo; 권세가들을 혼내 준 것으로도 유명하다. 명종실록에 따르면, 윤춘년(尹春年)이라는 자도 서산대사 앞에서 망신을 당했다. 당시 세도가였던 윤원형에 빌붙어 벼락출세를 하고 기고만장하던 그가 제 자랑을 늘어놓으며 입김을 뿜어내자, 서산대사가 입 냄새가 고약하다며 핀잔을 주었다. 이 일로 둘은 절교했지만, 윤춘년은 두고두고 조롱거리가 됐다.\r\n\r\n실록은 윤춘년을 &ldquo;기억력이 좋고 책도 많이 읽었지만, 학문이 편벽되고 논변은 시끄러웠다. 겉으로는 청렴하고 삼가는 태도로 꾸미지만 속에는 출세할 생각밖에 없었다&rdquo;고 기록하고 있다. 이 간신배는 말년에 시골로 쫓겨나 정신이 오락가락 하다 생을 마감했다. 혹여, 이 자와 같이 머리 좋고 배운 것은 많으나, 인성이 엇나간 인간이 있다면, 반면교사로 삼으시길.\r\n\r\n서산대사는 1604년 1월 묘향산 원적암에서 설법을 마치고 자신의 영정 뒷면에 &lsquo;80년 전에는 네가 나이더니, 80년 후에는 내가 너로구나&rsquo;라는 시를 적었다. 시를 사명당에게 전하라는 말을 남기고 가부좌 한 채 앉아 입적했다. 나이 85세, 법랍 67세였다.\r\n\r\n대사는 이러한 말도 남겼다.&nbsp;&lsquo;생각하고 꾀하던 모든 것들/화롯불에 떨어진 흰 눈 한 송이/진흙으로 만든 황소가 물 위로 가고/대지와 허공이 꺼져버렸네&rsquo;\r\n\r\n화롯불에 녹아 흔적도 없이 사라지는 한 송이 눈처럼, 우리들 삶도 부질없고 허망하다. 그럴지라도, 그렇기 때문에, 눈처럼 희고 깨끗한 마음으로 곱게 살면 좋지 않을까. 눈길을 걸으며 그런 생각을 해 본다. 함께 가면 길이 된다고 했다.","date":"2024-01-11T17:56:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099223"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘영원한 리베로’ 베켄바워, 홍명보 그리고 김민재","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3099221_3117694_5122.jpg\" />\r\n\r\n\r\n\r\n1945년생 베켄바워, 1969년생 홍명보, 그리고 1996년생 김민재. 모두 이탈리아어로 &lsquo;자유인&rsquo;을 뜻하는 &lsquo;리베로&rsquo;라는 공통점을 갖는다. 이들 세 명은 수비수와 미드필더, 공격수 역할을 가리지 않는 &lsquo;리베로&rsquo;로 세계 축구계에 이름을 날렸거나 날리고 있는 선수들이다.\r\n\r\n지난 8일 79세로 세상을 떠난 베켄바워는 중앙 수비수로 혁명적인 패러다임 변화를 처음으로 주도했던 세계적인 축구 스타였다. 그는 1972년 유럽축구선수권대회에서 서독 대표팀 최종수비수인 스위퍼로 있으면서 후방에서 공을 걷어내는 데에 그치지 않고 직접 공을 몰고 나가 정확한 패스로 공격 활로를 열었다. 우아하고 경쾌한 움직임으로 수비수도 공격수에 못지않게 탁월한 능력을 보여줄 수 있다는 것을 알렸다.\r\n\r\n그가 세계 축구사에서 &lsquo;원조 리베로&rsquo;로 불리는 이유이다. 60대 이상의 축구팬들은 1974년 서독 월드컵 결승에서 그가 서독 대표팀 주장으로 당시 &lsquo;축구 천재&rsquo;로 불리던 요한 크루이프(1947~2016)를 앞세운 &lsquo;토털 사커&rsquo; 네덜란드를 2-1로 꺾고 우승컵을 들어올리던 모습을 기억할 수 있을 것이다.\r\n\r\n1965년 처음 서독 국가대표로 발탁된 그는 1966년 잉글랜드 월드컵을 시작으로 여러 월드컵 대회에서 전차군단 서독 대표팀을 이끌며 &lsquo;카이저(황제)&rsquo;라는 별명을 얻었다. 그라운드에서 카리스마 넘치는 행동을 보여 이런 닉네임을 얻게 된 것이다.\r\n\r\n대표팀으로 활약하는 동안 서독은 1966년 잉글랜드 월드컵 준우승, 1970년 멕시코 월드컵 4강, 1974년 서독 월드컵 우승 등의 화려한 성적을 올렸다. 독일 최고의 명문팀 바이에른 뮌헨 소속으로 분데스리가 우승 5회, 유럽피언컵 우승 3회을 이끌었으며, 펠레와 함께 뛴 뉴욕 코스모스에서도 북미 사커리그 우승 3회를 차지했다.\r\n\r\n베켄바워는 선수 뿐 아니라 감독으로 모두 월드컵을 제패한 역대 세 명 중 하나이다. 서독 대표팀 감독을 맡은 1990년 이탈리아 월드컵 결승에서 아르헨티나에 1-0으로 승리, 우승을 안았다. 지난 5일 별세한 마리오 자갈루(브라질), 디디에 데샹(56) 현 프랑스 대표팀 감독과 함께 영광의 기록을 갖고 있는 것이다.\r\n\r\n한국에서 &lsquo;영원한 리베로&rsquo;로 불리는 홍명보는 베켄바워보다 한 세대 뒤의 선수였다. 홍명보는 고려대 3학년 때까지 원래 미드필더로 활약했다. 남대식 고려대 전 감독의 권유로 스위퍼로 전환한 것이 국가대표 발탁으로 이어졌으며, 결과적으로 그의 닉네임을 갖게됐다.\r\n\r\n홍명보가 진가를 보여준 것은 1994년 미국 월드컵이었다. 스페인과의 조별리그 1차전에서 1골 1도움으로 득점에 모두 관여했고, 최종전인 독일전에서 0-3으로 뒤진 후반전 상황에서 통렬한 중거리슛으로 황선홍과 함께 연달아 득점을 올리며 2-3까지 치고 나갔다.\r\n\r\n사상 처음으로 한국의 월드컵 4강 신화를 창조했던 2002 한&middot;일 월드컵 스페인과의 8강전 승부차기 때 최종 키커로 나서 숨막히던 승부차기를 마무리하고 두 주먹을 불끈 쥐며 환호하는 모습은 당시 최고의 장면으로 남았다. 홍명보는 선수 은퇴 후 국가대표팀 감독과 울산 현대 감독을 잇달아 맡아 지도자로서 남다른 면모를 보였다. 베켄바워 처럼 명선수에 이어 명감독 코스를 이어 나간 것이다.\r\n\r\n현재 대한민국 축구 대표팀의 핵심인 &lsquo;괴물 수비수&rsquo; 김민재는 베켄바워 소속팀이던 바이에른 뮌헨 입단 당시 베켄바워와 브라질 출신 수비수 루시우를 자신에게 영감을 준 선수로 꼽았다.\r\n\r\n당시 김민재는 &ldquo;베켄바워는 내가 존경해 온 인물이다. 닮고 싶은 레전드이다&rdquo;고 했다. 김민재가 베켄바워와 같은 세계적인 대스타가 되기 위해선 앞으로 긴 여정을 준비해야 할 것이다.","date":"2024-01-11T17:53:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099221"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 12일자","partialText":"VOL. 1669\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.11.\" src=\"https://www.newscj.com/news/photo/202401/3099210_3117688_2517.jpg\" />\r\nⓒ천지일보 2024.01.11.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-01-11T17:25:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3099210"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 배짱부리다 백기 든 태영, 뼈 깎는 노력 더 해야","partialText":"<img alt=\"(서울=연합뉴스) 3일 오후 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 서울 산업은행 본점에 관련 안내가 나오고 있다. 2024.1.3\" src=\"https://www.newscj.com/news/photo/202401/3098926_3117360_4448.jpg\" />\r\n(서울=연합뉴스) 3일 오후 태영건설의 워크아웃(기업재무구조개선) 신청 관련 채권단 설명회가 열린 서울 산업은행 본점에 관련 안내가 나오고 있다. 2024.1.3\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 시공능력평가 순위 16위 태영건설이 워크아웃(기업재무구조개선)을 신청한 가운데 금융권 안팎에서 태영그룹에 대한 지적이 이어지고 있다.\r\n\r\n태영그룹이 지난 8일 채권단에 태영인더스트리 매각자금 전액(1549억원)을 태영건설에 투입했지만 이미 태영 측에서 한 차례 채권단과의 약속을 어긴 만큼 불신이 좀처럼 사그라지지 않고 있기 때문이다.\r\n\r\n일각에선 채권단과 금융당국에 이어 대통령실까지 압박을 가하자 자구안을 내놓은 태영 측에 대해 &lsquo;남의 살 깎으려 욕심을 부리다 백기를 든 셈&rsquo;이라는 비판까지 내놓고 있다.\r\n\r\n지난해 12월 28일 태영건설은 주채권은행인 산업은행에 워크아웃을 신청했다. 워크아웃은 기업이 자력으로 빚을 갚는 것이 불가능할 때 채권단 협의를 거쳐 대출 만기를 연장하거나 신규자금 지원 등을 논의하는 절차다. 채권단의 75% 동의를 거쳐야만 워크아웃에 돌입할 수 있다.\r\n\r\n태영건설은 워크아웃을 신청하면서 ▲태영인더스트리 매각 대금 1549억원 지원 ▲에코비트 매각 및 매각 대금 지원 ▲블루원 지분 담보 제공 및 매각 추진 ▲평택싸이로 담보 제공을 자구안으로 제출했다.\r\n\r\n그러나 워크아웃 신청 이후 태영인더스트리 매각자금 890억원을 티와이홀딩스의 태영건설 관련 연대보증 채무를 갚는 데 쓴 것과 지난달 29일 만기가 돌아온 1485억원의 상거래채권 중 외상매출채권담보대출 451억원을 갚지 않은 점 등이 드러나면서 논란이 불거졌다.\r\n\r\n이에 대해 채권단은 태영인더스트리 매각 대금 890억원이 즉각 태영건설 지원에 사용돼야 한다는 입장을 전했고, 이복현 금융감독원장은 &lsquo;남의 뼈 깎기&rsquo; 대신 추가 자구안을 내놓을 것을 요구했다.\r\n\r\n한덕수 국무총리도 &ldquo;경영자가 자기의 뼈를 깎는 고통스러운 일을 해야 한다&rdquo;며 &ldquo;돈을 빌려준 금융기관 입장에서도 &lsquo;그 정도 노력을 했으면 불가피하다&rsquo;는 (공감을 얻을 정도로) 국민적 합의가 이뤄질 수 있어야 한다&rdquo;고 지적했다. 대통령실 역시 &ldquo;자구책 이행 없이는 세금을 지원할 수 없다&rdquo;고 압박을 가하기도 했다.\r\n\r\n압박이 잇따르고 워크아웃 무산 가능성까지 제기되면서 태영 측은 태영인더스트리 매각 자금 890억원을 추가로 태영건설에 투입하는 한편 그간 부정적인 입장을 보였던 SBS 주식까지 담보로 제공하겠다는 의사를 밝혔다.\r\n\r\n&lsquo;한 번 배신한 자는 또 배신하는 법&rsquo;이라는 말이 있다. 워크아웃은 채무자와 채권단이 중심이 돼 상호 신뢰와 양보를 합의해 나가는 것이 원칙이라는 점을 감안하면 채권단 측에서 이미 한 번 약속을 깬 태영 측을 다시 믿을 수 있을지는 의문이다.\r\n\r\n특히 추가 자구안에 태영 측이 티와이홀딩스와 SBS 보유지분을 담보로 제공하는 안에 대해 &lsquo;필요하다면&rsquo;이라는 단서를 단 만큼 자구안을 미이행할 가능성도 있기 때문이다.\r\n\r\n워크아웃이 시작되면 돈을 빌려준 채권단이 손해를 감수해야 하고, 직원들과 협력업체들의 희생도 불가피한 만큼 태영그룹의 대주주인 오너 일가에서도 &lsquo;뼈를 깎는 노력&rsquo;을 해야 할 것이다.","date":"2024-01-11T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098926"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 11일자","partialText":"VOL. 1668\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.10.\" src=\"https://www.newscj.com/news/photo/202401/3098860_3117276_1914.jpg\" />\r\nⓒ천지일보 2024.01.10.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-01-10T21:20:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098860"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 대설-안도현(1961~ )","partialText":"대설\r\n\r\n안도현(1961~ )\r\n\r\n상사화 구근을 몇 얻어다가 담 밑에 묻고 난 다음날,\r\n\r\n눈이 내린다\r\n\r\n&nbsp;\r\n\r\n그리하여 내 두근거림은 더 커졌다\r\n\r\n&nbsp;\r\n\r\n꽃대가 뿌리 속에 숨어서 쌔근쌔근 숨쉬는 소리\r\n\r\n방 안에서 이불 뒤집어쓰고 누웠어도 들린다\r\n\r\n&nbsp;\r\n\r\n너를 생각하면서부터&nbsp;\r\n\r\n나는 뜨거워졌다\r\n\r\n&nbsp;\r\n\r\n몸살 앓는 머리맡에 눈은\r\n\r\n겹겹으로, 내려, 쌓인다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n눈이 많은 계절이다. 소설(小雪)이니 대설(大雪)이니 하는 절기(節氣)의 이름을 붙여 이 시기를 부른다. 그러나 눈이 많이 내리면 오히려 그 겨울은 따듯하다고 한다. 눈이 내리면 날이 누그러지고 그래서 푸근해지기 때문이다. 이런 겨울을 우리는 난동(暖冬)이라고 부른다.&nbsp;\r\n\r\n한겨울이 지나고 아직 언 땅을 밀고 푸른 싹을 내미는 식물 중에는 상사화(相思花)가 있다. 겨우내 그 추위를 견디고 튼실한 줄기와 잎을 피워 올리는 상사화. 튼실한 잎이 모두 시들고 나면, 비로소 꽃대가 올라오고 꽃이 핀다. 잎이 다 시들고 난 뒤에야 피는 꽃. 그래서 그 잎과 꽃이 서로 만나지를 못하므로, 서로를 그리워한다는 상사화라는 이름을 지녔다.\r\n\r\n대설이 가까운 어느 날 상사화 구근을 몇 뿌리 얻어다가 담 밑에 묻었다. 서로를 그리워하는 그 이름을 언 땅 깊이 묻어두었다. 그리곤 며칠 있지 않아서 대설(大雪)이라는 그 이름답게 눈이 많이 내렸다. 두텁게 쌓인 눈은 상사화 구근을 품고 있는 흙을 푸근히 덮어주었다.&nbsp; &nbsp;\r\n\r\n겨울이 깊으면, 이내 봄이 멀지 않다고 했던가. 머잖아 찾아올 봄의, 그 뿌리 속에 숨어서 쌔근쌔근 숨 쉬는 소리를 방안에서 이불 뒤집어쓰고 누워 숨죽여 듣는다. 이내 찾아올 봄의, 그 생각으로 뜨거워진다. 상사화, 서로에의 그리움이란 이렇듯 가슴 벅찬 일이 아닐 수 없다.\r\n\r\n윤석산(尹錫山) 시인","date":"2024-01-10T18:08:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098834"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 겨울에 찾아오는 한객 ‘서향화’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098832_3117245_456.jpg\" />\r\n\r\n\r\n\r\n사람들은 계절이 바뀔 때마다 &ldquo;덥네&rdquo; &ldquo;춥네&rdquo;하며 호들갑을 떨어도 땅속에 의연히 뿌리박은 나무는 자연의 지엄한 이치와 교감하면서 제가 알아서 철 따라 잎 내고 꽃을 피운다.\r\n\r\n그런데 모든 꽃이 지고 난 후 홀로 피는 꽃이 있다. 이 꽃을 &lsquo;납매(臘梅)&rsquo;라고 한다.\r\n\r\n조선 세종 때 인재(仁齋) 강희안(姜希顔, 1417~1464)이 쓴 &lt;양화록(養花錄)&gt;에 &lsquo;서향화(瑞香花)&rsquo;라는 꽃이 나온다. 기품 있는 꽃이라 하였고, 그 진한 향기를 귀하게 여겼다고 한다.\r\n\r\n서향화 즉 납매는 매화의 품류에 송지조황(宋之晁黃)이라고 했다.\r\n\r\n이 꽃을 중국에서는 황금다(黃金茶), 꽃이 노랗다 하여 황매(黃梅), 황매화(黃梅花), 금매(金梅), 당매(唐梅)라고도 하며, 장대해지면 아위화(阿魏花)라고도 했다.\r\n\r\n그럼에도 우리에게는 서향화나 아위화보다 납매로 더 알려져 있다.\r\n\r\n꽃 지름은 2㎝ 안팎으로 꽃받침과 꽃잎은 여러 개다. 바깥쪽 꽃잎들은 크고 황색을 띠며, 안쪽 꽃잎들은 작고 암자색을 띤다.\r\n\r\n납매의 &lsquo;납(臘)&rsquo;은 섣달 즉 음력 12월을 뜻하니 엄동설한에 피는 매화라는 의미가 담겨 있다.\r\n\r\n한편 이 꽃은 눈 속에서 노란 꽃을 피운다하여 황설리화(黃雪裏花)라고 했으며, 꽃이 없는 추운 겨울에 손님처럼 찾아온다하여 한객(寒客)이라고도 했다.\r\n\r\n조선 선조 때의 의병이었던 금계(錦溪) 노인(魯認, 1566~1622)은 선조 32년(1599년) 6월 25일 명나라 홍여눌(洪汝訥)의 집에서 병풍에 그려 있는 사시 팔경의 절구를 지어 달라는 청을 듣고 시를 지었는데, 마지막 여덟 번째 병풍의 내용이 다음과 같다.\r\n\r\n&ldquo;臘梅早發窓前笑(납매조발창전소, 섣달 매화 일찍 피어 창 앞에서 웃고) 凍雪隨風亂舞楹(동설수풍란무영, 찬 눈은 바람 따라 기둥에 난무하네). 騷人却訝花零落(소인각아화영낙, 시인은 꽃이 지는가 보아) 故下階邊手弄英(고하계변수논영, 섬돌 가에 내려가서 꽃송이를 만지네).&rdquo;\r\n\r\n이 시에는 엄동설한 타국에서 고향을 그리는 마음과 외로움을 밀랍처럼 부드럽고 노란 매화의 잎을 만지며 달래는 시인의 시정(詩情)이 담겨 있다.\r\n\r\n조선 중기 문신이며 학자인 하서(河西)&nbsp;김인후(金麟厚, 1510~1560) 역시 귀거래사(歸去來辭)에서 &lsquo;납매 한 그루를 뜨락 한 모퉁이에 심어 두고 쓸쓸한 마음을 달랬다&rsquo;는 구절이 있다.\r\n\r\n납매화의 뿌리와 줄기를 &lt;귀주민간방약집(貴州民間方藥集)&gt;에서는 철쾌자(鐵筷子), 철강차(鐵鋼叉), 와조시(瓦鳥柴)라고 하며 &lt;귀양민간약초(貴陽民間藥草)&gt;에서는 철석풍(鐵石風)이라고 부르고 설리화(雪裏花)라고도 부른다.\r\n\r\n납매화 꽃의 맛은 달고 조금 쓰다. 더위 먹은 것을 물리치며 진액을 생기게 하는 효능이 있다. 심번구갈(心煩口渴), 백일해, 소아 홍역, 열병번갈(熱病煩渴), 흉민(胸悶), 해수, 화상을 치료한다.\r\n\r\n납매의 꽃은 1~2월에 채취하여 햇볕에 말리거나 불에 말린다.\r\n\r\n&lt;귀양민간약초(貴陽民間藥草)&gt;에 &lsquo;철쾌자화 12g을 끓는 물에 담가 복용한다&rsquo;라고 나온다.","date":"2024-01-10T18:05:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098832"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 우울증 환자 100만명… ‘문화’가 바뀌어야 한다","partialText":"우울증 환자가 지난해 처음으로 100만명을 넘어서면서 국민 정신건강에 적신호가 켜진 가운데 환자수와 진료비도 급증하고 있다. 보다 근본적인 우울증 예방 정책이 필요하다.\r\n\r\n건강보험심사평가원이 최근 발간한 통계에 따르면 2022년 우울증으로 진료받은 환자는 100만 32명이다. 지난해 국민건강보험공단 자료에서도 한 해 동안 우울증으로 병원을 찾은 환자는 100만 744명으로 집계됐다. 숫자상 다소 차이가 있지만 100만명이 넘었다는 데 이변은 없다.\r\n\r\n우울증 환자는 대략 2019년 79만명, 2020년 83만명, 2021년 91만명으로 매해 증가하고 있다. 특히 2030세대의 우울증 환자 비중이 커졌다. 20대가 18만명(18.6%)으로 가장 많았고, 30대가 그다음으로 16만명(16%)이다. 성별로는 여성 우울증 환자가 67만명으로, 남성 32만명에 비해 2배가 넘는다.\r\n\r\n환자 수가 증가하면서 병원 진료비도 늘었다. 지난해 우울증 환자의 진료비는 5378억원으로 집계됐다. 1인당 진료비는 약 53만원이었다.\r\n\r\n우울증은 우울감과 무기력 또는 짜증, 분노의 느낌을 지속해서 유발한다. 이 때문에 일상생활에 지속적으로 지장을 주고 다양한 정서적 고통은 물론 신체적으로 고통까지 유발할 수 있다. 심각한 경우 자살을 생각하거나 자살을 시도하는 사례로 이어질 수 있다는 데 문제가 있다. 자신이 아닌 타인에게 이러한 우울감이 표출될 때에는 주변도 스트레스와 부정적인 영향을 받게 된다.\r\n\r\n현 정부는 임기 내 100만명에게 심리상담을 제공할 계획이다. 20&sim;34세 청년층의 정신건강검진 주기를 10년에서 2년으로 단축하고, 우울증뿐 아니라 조현병&middot;조울증도 검사한다. 물론 우울증 환자를 찾아 처방하는 것도 중요하다. 하지만 더 근본적으로는 문화가 바뀌어야 한다.\r\n\r\n풀뿌리 민간단체들을 활용해 운동‧사회활동 등을 장려하고 정서적으로 고립되는 이들이 생기지 않도록 해야 한다. 정서‧신체적으로 건강한 문화를 사회에 정착하게 하는 정책이 필요하다.","date":"2024-01-10T17:50:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 미국 경제학회, 재정 개혁하라","partialText":"미국 경제학회가 미국과 한국 등 많은 나라에서 재정개혁이 필요하다고 주장했다.\r\n\r\n2024년 미국 경제학회가 텍사스에서 열리고 있다. 전미 경제학회는 최고 경제학과 교수와 석학이 모여서 미국과 세계 경제 방향을 제시한다.\r\n\r\n경제학을 공부하는 박사와 교수들이 모여 강의와 토론을 통해 올바른 경제 방향을 제시한다. 전미 경제학회에서 미국 경제의 가장 큰 리스크로 정치적인 문제를 지적했다.\r\n\r\n또한 미국 재정을 개혁해 인플레이션을 막아야 한다는 의견이 많았다. 미국은 달러를 발행하는 기축통화국이다. 달러를 발행함으로서 미국 경제는 세뇨리지를 지금까지 얻었다.&nbsp;세뇨리지는 달러를 발행하므로 얻을 수 있는 금융차액을 말한다.&nbsp;\r\n\r\n대한민국은 2024년 기준으로 국가부채율이 55%다.&nbsp;한국 국가부채는 1035 조로 GDP대비 가장 높은 국가 중 하나다.&nbsp;대한민국은 비기축통화국이다. 2024년 국제통화에서 원화가 결제되는 비율은 0.1%로 세계 30위권이다.\r\n\r\n대한민국이 긴축정책을 하고 건전한 재정을 유지해야 하는 이유다. 문재인 정부에서는 확대재정을 펼쳤다. 국가 부채가 빠르게 증가하면서 건전재정에 적신호가 켜졌다.\r\n\r\n정부가 재정을 확대하면 물가 인상을 불러온다. 윤석열 정부는 작은 정부를 지향하는 정책이다. 정부의 개입을 최소한으로 줄이고 민간 경제를 활성화하자는 정책이다. 이러한 성과로 인해 OECD에서 한국 경제성적표를 2위로 평가했다.\r\n\r\n대한민국은 국가 재정을 최소한으로 줄이고 예산을 물가수준 2% 정도만 인상해야 한다. 물가를 잡기 위해서는 국가 개입을 최소한으로 줄이고 통화량을 조절해야 한다.\r\n\r\n미국 경제 최고의 리스크는 정치적인 불안정이다. 바이든과 트럼프 미국 대통령 선거가 2024년 11월 열린다.&nbsp;미국 국가 신용등급은 공화당과 민주당의 예산 불합의로 한 단계 강등됐다.\r\n\r\n한국은 국가 예산을 퍼주는 정책보다 국가재정을 건전하게 유지하느냐가 중요하다.\r\n\r\n2023년 기준으로 대한민국 외국인직접투자 유출액이 유입액의 세배를 초과한다. 한국이 기업하기 어려운 환경이기에 한국 기업이 미국과 베트남 등으로 공장을 옮기고 있다. 국내 일자리가 감소하면서 대학생 청년취업율이 45%다.\r\n\r\n정부는 기업하기 좋은 환경을 만들고 물가를 안정시켜야 한다. 한국 법인세는 26%로 전세계에서 가장 높다. 미국과 OECD 21%, 싱가포르17%, 아일랜드 12%로 가장 낮다.&nbsp;아일랜드는 법인세를 50%에서 12.5%로 낮추면서 유럽에서 가장 잘 사는 나라가 됐다.\r\n\r\n대한민국은 작은 정부를 지향하고 민간경제를 활성화해야 한다. 2024년 국가 예산 약 660조원은 물가수준 2% 이내로 했다. 이번 전미 경제학회에서 한국과 미국은 인플레이션 예방을 위해 건전한 재정이 필요한 것을 우리는 배웠다.","date":"2024-01-10T17:49:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098828"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] CES 2024 인공지능으로 혁신하라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098826_3117238_4450.jpg\" />\r\n\r\n\r\n\r\nCES 2024 최고의 화두는 인공지능이다. 2024년 1월 CES가 미국 라스베가스에서 개최되고 있다. 전 세계에서 가장 혁신적인 미국과 한국 중국 일본 기업들이 참가하고 있다. 특히 한국의 삼성전자, LG전자, 현대자동차 등 국내기업 약 400개가 진출했다.\r\n\r\n대한민국은 이번 CES 2024에서 380여개 한국기업이 혁신 상을 수상했다. 특히 많은 기업들이 인공지능을 탑재한 제품을 출시하면서 세계적인 조명을 받고 있다. 이번 박람회에서는 인공지능이 최고 이슈다.\r\n\r\n4차 산업혁명에서 가장 중요한 것은 바로 인공지능이다. 전 세계에서 벤처투자를 가장 투자를 많이하는 일본 소프트뱅크 손정의 회장은 첫째 4차 산업혁명에서 인공지능이 가장 중요하다고 말했다.\r\n\r\n그는 두 번째 중요한 것 무엇인가라는 질문에도 &lsquo;인공지능&rsquo;이라고 말했다.&nbsp;그는 세 번째 4차 산업혁명에서 중요한 것도 인공지능이라고 말하며, 앞으로 모든 기업은 인공지능을 도입해야만 살아남을 수 있다고 했다.\r\n\r\n인공지능을 자사 제품에 탑재한 기업은 살아남을 것이고, 인공지능을 수용하지 못한 기업은 소멸 될 것이라고 주장했다.&nbsp;삼성전자는 이번 전시회에서 자동 번역되는 인공지능 스마트폰을 출시했다. 한국말로 얘기를 하면 상대방에게 해당 국가 언어로 자동번역이 된다. 애플보다 선제적으로 인공지능을 탑재한 것이다.\r\n\r\n삼성전자는 인공지능 스마트폰을 가장 먼저 출시하면서, 세계 스마트폰 시장을 주도하고 있다. 현대자동차는 축구장 크기의 부스에 자동차와 인공지능을 융합한 새로운 자동차를 보여주고 있다.\r\n\r\nLG전자는 인공지능을 활용해 노인과 함께하는 로봇을 선보였다. 전 세계에서 가장 크고 선명한 TV도 출품했다.\r\n\r\n인공지능은 이제 우리의 생활과 함께하고 있다. 1876년 개화기 때 세상에 큰 흐름을 따라가지 못해 한국이 고초를 격었다. 한국이 쇄국하면서 과학문명을 거부하고 세상의 큰 변화에 함께 하지 못해, 일본의 36년 지배를 받았다.\r\n\r\n2024년 한국이 디지털문화와 인공지능으로 일본을 이기고 있다. 일본국민은 한국 네이버 라인을 이용하면서 삼성스마트폰을 쓴다. 자부심을 가지자.\r\n\r\n2024년 대한민국은 인공지능을 모든 산업에 적용하면서 세계 경제를 주도하고 있다. 가전제품, 자동차, 등 모든 사물에 인공지능을 탑재하고 응용해야만 한다.&nbsp;인공지능은 멀리 있는 것이 아니라 이제 우리 실생활에 직접 응용되고 있다.\r\n\r\n미국의 시가총액 1위 기업은 애플이다. 애플 시가총액은 약 3조 달러로 원화로 3900 조원에 육박한다. 그러나 오픈AI, 챗GPT 등을 가장 먼저 수용하고 투자한 것은 마이크로소프트다.&nbsp;Microsoft는 과거의 스마트폰 기업 인수 등 잘못된 정책을 수정하고, 인공지능 도입으로 혁신하고 있다.\r\n\r\n2024년 상반기 중으로 마이크로소프트가 미국 시가총액 1위가 될 정도로 급속하게 성장하고 있다. 챗GPT 등에 적극적인 투자를 하면서 마이크로소프트는 검색엔진 BING을 만들어냈고, 인공지능 검색으로 확대하고 있다.&nbsp;\r\n\r\n이와 같이 인공지능을 수용한 기업은 생존하고, 인공지능을 도입하지 못한 기업은 소멸 될 것이다.\r\n\r\n대한민국은 전 세계 4차 산업혁명을 선도하고 있다. 하루 빨리 대한민국도 우버, 에어비앤비, 타다 등을 수용하고 허용해야 한다. 스마트폰 보급률 세계 1등인 대한민국이 아직까지 우버가 금지돼 있다.&nbsp;\r\n\r\n정부는 서둘러 우버 등 4차 산업혁명 기업을 허용해야 한다. 국회는 대한민국이 인공지능으로 혁신 할 수 있도록 4차 산업혁명 혁신기업을 허용해야 한다.\r\n\r\n한국 삼성전자, LG전자, 현대자동차 국내기업들이 인공지능을 탑재해 세계 경제를 주도 할 수 있도록 정부도 적극 지원해야 한다.&nbsp;국회가 한국기업 발목을 잡아서는 절대 안 된다. 국민의 생명과 안전을 해치는 것이 아니면 모든 산업을 허용하는 네거티브 제도를 도입해야 한다.\r\n\r\n미국은 국민의 생명과 안전을 해치는 것이 아니면 모든 사업을 허용하는 네거티브 제도다. 미국에서 우버, 에어비엔비 탄생한 배경이다.&nbsp;미국은 모든 산업을 허용하고 전 세계 유능한 유학생을 받아들이면서 혁신하고 있다. 혁신적인 아이디어는 곧바로 산업으로 이어져 새로운 유니콘 기업이 탄생한다.\r\n\r\n대한민국도 4차 산업혁명에서 새로운 유니콘 기업이 탄생하고 성장할 수 있도록 해야 한다.&nbsp;2024년 한국 유니콘 기업은 여기어때, 야놀자, 무신사 등 23개 정도다. 한국 모든 산업에서 인공지능과 4차 산업혁명을 도입한 혁신이 이루어져야 한다.&nbsp;21세기는 인공지능을 수용하고 사용하는 기업만이 생존할 수 있다.","date":"2024-01-10T17:47:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098826"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 자신감, 자존감 높은 아이로 키우는 방법","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098825_3117237_4010.jpg\" />\r\n\r\n\r\n\r\n어린이집, 유치원 교사들을 만나면 &ldquo;자기가 할 일을 스스로 하는 아이들이 드물다&rdquo;고 하소연한다. 부모가 과잉보호하며 아이가 스스로 할 수 있는 행동마저 대신해주는 게 원인이다. 부모들도 아이를 독립적으로 키워야 자신감이 높아진다는 걸 알지만, 자신도 모르게 과잉보호하게 된다고 울상이다.\r\n\r\n허영림 교수의 &lsquo;내 아이의 자신감 자존감&rsquo;이라는 책에는 자신감 있는 아이들의 특징으로 스스로 일 처리를 할 줄 알며, 정서적으로 안정돼 보이고, 호기심이 많아 매사에 능동적이고, 적극적이며, 긍정적이라고 나열하고 있다. 험한 세상을 살아가는 데 가장 중요한 자양분이 자신감이다.\r\n\r\n부모는 아이가 성장하도록 돕는 조력자여야지만, 현실은 아이들의 일상을 대신해주는 도우미의 역할을 하는 경우가 태반이다. 자신감 있는 아이로 키우려면 어릴 때부터 자신이 해야 할 일은 스스로 하게 해야 한다.\r\n\r\n아이가 할 일을 부모가 대신해주면 학교와 사회에서 경쟁력 없는 무능력한 아이로 자란다. 아이에게 일상에서 역할을 부여해주는 거에서 시작하면 쉽다. 자고 나면 이불을 정리하고, 갖고 놀던 장난감은 스스로 치우고, 방 청소도 하게 한다. 아이의 정리나 청소가 서툴러도 기회를 주고 지켜보는 게 좋다.\r\n\r\n식사 준비도 엄마 혼자가 아닌 부모가 공동으로 하고 아이들도 같이 옆에서 거들도록 한다. 엄마가 혼자 준비하고 식구들은 식탁에 앉아 먹기만 하고 나머지 정리나 설거지도 엄마가 전담하는 건 교육적 측면에서 바람직하지 않다. 아이들에게 밥 먹기 전 수저를 식탁에 놓고, 엄마가 준비한 반찬을 나르고, 식사 후 그릇은 싱크대로 옮겨 놓는 정도의 역할 부여는 자신감을 길러준다.\r\n\r\n아이들이 어린이집을 다니기 시작하면 타인과 대화하는 방법, 양보하고 협력하는 방법 등 사회성을 가정에서부터 가르쳐 보내야 한다. 평소에 형제자매나 부모와 관계에서부터 상대를 배려하고 존중하는 태도를 가르치면 된다.\r\n\r\n모든 걸 가지려는 욕심보다 양보의 미덕을 가르치고 어떠한 경우도 타인에게 폭력을 행사하거나 비속어를 쓰지 않도록 해야 올바른 사회성을 기를 수 있다.\r\n\r\n육아의 최종 목적은 독립이다. 청소기&middot;세탁기 작동, 분리수거, 라면 끓이기, 방 청소 및 정리 정돈은 공부에 우선해 가르치자. 대학생이 되어서도 독립적인 생활을 못 하는 건 부모의 잘못이다. 성적 만능주의를 경계하고 더 가치를 두어 가르쳐야 하는 게 독립심이다.\r\n\r\n일상생활에서 다양한 도전을 통해 실패의 경험을 긍정적인 방향으로 받아들이게 해야 한다. 실패할 때 좌절하기보다는 성장하는 계기로 삼도록 도와주면, 자신의 한계와 부족함을 깨닫고 문제를 해결하는 자신감을 기르게 된다.\r\n\r\n부모가 곁에 없어도 아이가 스스로 할 일을 하도록 기르면 육아가 쉽다. 아이 스스로 할 수 있는 일까지 일일이 대신해 주면서 &ldquo;육아가 힘들다&rdquo;고 푸념하는 부모는 어리석다. 아이를 상전 모시듯 해서는 절대로 안 된다.\r\n\r\n어릴 때부터 의사결정에도 아이를 참여시켜야 한다. 부모는 여러 안을 제시하고 아이 스스로 합리적인 의사결정에 도달하도록 조력하면 된다. 아이들에게 적절한 자율성을 부여하면서 자기 결정에 대한 책임을 지도록 하면 자신감이 향상된다.\r\n\r\n필자가 가르친 제자 중 어릴 때부터 역할을 적당히 부여받으며 자란 아이가 나중에 성공하는 사례를 많이 봤다. 아이가 살면서 스스로 해야 할 일을 하나씩 알려주는 건 부모가 해야 할 가장 중요한 일 중 하나다.\r\n\r\n아이보다 부모의 역할이 클수록 아이는 공부도 독립심도 부족한 자신감 없는 사람이 된다. 올바른 부모의 역할이 아이를 책임감이 강하며 자신감과 자존감 높은 한 사람으로 성장하게 한다.","date":"2024-01-10T17:41:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098825"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여당서 처음 제기된 ‘김건희 리스크’… 대통령 정면으로 다뤄야","partialText":"국민의힘 김경율 비상대책위원이 여당 지도부 인사로는 처음으로 윤석열 대통령 부인 문제를 제기하고 나섰다. 더불어민주당이 강행하고 윤 대통령이 거부권을 행사한 &lsquo;김건희 여사 도이치모터스 주가조작 의혹 특검법&rsquo;과 관련해 윤 대통령의 &lsquo;행동&rsquo;을 주문한 것이다.\r\n\r\n김 위원은 8일 KBS와 SBS 라디오 방송에 연이어 출연해 &lsquo;김건희 리스크&rsquo;를 대놓고 언급했다. 그는 &ldquo;70%에 달하는 김건희 특검법 찬성 여론은 주가조작 사건 자체보다 김 여사 리스크에 대한 반응이라는 것을 모두 알고 있다&rdquo;며 &ldquo;대통령실과 여당이 납득할만한 대안을 내놔야 한다&rdquo;고 했다.\r\n\r\n그는 김 여사의 &lsquo;명품가방 수수 의혹&rsquo;도 거론하면서 &lsquo;국민 대다수가 원하면 제2부속실을 만들겠다&rsquo;는 대통령실 입장에 대해 &ldquo;어떻게 이런 메시지가 나오느냐. 아직도 국민 눈높이에 맞춰 답하지 못하고 있다&rdquo;며 &ldquo;&lsquo;명품백 수수&rsquo; 의혹에 사과하는 등 리스크를 잠재울 수 있는 더 뚜렷한 조치가 있어야 한다&rdquo;고 지적했다.\r\n\r\n그는 &ldquo;한동훈 비상대책위원장을 포함해 누구와 상의하고 한 발언은 아니다&rdquo;라며 &ldquo;이런 말도 못 하면 비대위원을 그만둬야지 계속할 필요가 없지 않으냐&rdquo;고 일부 언론에서 밝히기도 했다.\r\n\r\n김 위원은 공인회계사 출신으로 대표적 진보 단체인 참여연대에 몸담고 있다가 조국 사태로 민주당 중심 진보 진영에 등을 돌린 뒤 지난 대선 기간 윤 대통령을 공개 지지했던 만큼 그의 말은 진솔한 민심의 저변을 표출했다고 봐야할 것이다.\r\n\r\n그동안 김 여사를 둘러싼 논란이 불거질 때마다 대통령실과 여당은 침묵으로 일관했다. 지난해 11월 김 여사의 &lsquo;명품가방 수수 의혹&rsquo; 영상이 공개됐을 때는 아무런 반응을 보이지 않았다. 이런 분위기 속에서 의혹은 커져만 갔다.\r\n\r\n야당은 민심을 부추기며 특검을 서둘러야 한다며 패스트트랙에 올렸고, 대통령이 특검 거부권을 행사하자 올 4월 총선에 맞춰 재의결을 늦추는 정략을 추진하고 있다. 특검 찬성 여론이 다수라는 점을 최대한 활용하려는 것이다.\r\n\r\n사실 10여년전 윤 대통령과 결혼하기 이전의 &lsquo;도이치모터스 주가조작 의혹 특검법&rsquo; 보다 &lsquo;명품가방 수수 의혹&rsquo;을 더 부각시키려는 의도가 있다.\r\n\r\n윤 대통령은 국민의 과반 이상이 김 여사 특검법에 찬성하는 이유를 살펴보고 이제 정면으로 대응해야 한다.\r\n\r\n취임 100일 기자회견 이후 국민과 공식적으로 소통하는 자리가 전무했던 대통령은 신년 기자회견 등을 통해 이 문제를 포함한 각종 사안을 국민에게 직접 설명해야 할 것이다. 국민 앞에서 진솔하게 의혹의 배경을 설명하고 실수가 있었다면 겸허히 이해를 구해 문제를 풀어야 한다.","date":"2024-01-09T18:45:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 블랙핑크·방탄소년단 의리 없다? 있다?","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3098483_3116787_449.jpg\" />\r\n\r\n\r\n\r\n세간에 방탄소년단은 의리가 있고, 블랙핑크는 의리가 없다는 말이 돌았다. 방탄소년단은 재계약에 성공했지만, 블랙핑크는 재계약에 실패했기 때문이다. 언제부터 재계약이 의리와 연결되었는지 알 수가 없다. 블랙핑크나 방탄소년단은 각각 모델이 다르므로 의리가 있다거나 없다고 할 수는 없다. 그러나 서로 완전히 분리되지는 않는다. 이점에 주목해 모델을 진화시키는 게 핵심이다.\r\n\r\n아이러니하게도 방탄소년단은 YG의 아티스트 정체성 DNA를 갖고 있다. 바로 빅뱅의 아티스트 유전자가 작동하고 있기 때문이다. 빅뱅의 아티스트 유전자는 작사&middot;작곡&middot;프로듀싱 능력을 갖춘 아이돌 멤버의 음악적 역량이었다. 당연히 가창력은 기본 전제로 했다. 이런 면은 기존의 아이돌에게는 약점이었고, 빅뱅은 이를 본격적으로 극복한 사례였다. 기존 아이돌은 기획육성형 아이돌이었기 때문이다. 빅뱅만은 아니다. YG에는 작사&middot;작곡&middot;프로듀싱 능력을 지닌 가수들이 상당히 많이 있었다. 그런데도 블랙핑크는 YG에서 상대적으로 다른 점이 있었다. 그들은 글로벌 패셔니스타의 장점을 더 많이 갖고 있었다.\r\n\r\n방탄소년단은 일찍부터 그들의 음악성 등의 재능을 갖고 있었기에 개별 활동을 충분히 할 수 있었다. 이러한 점은 역설적으로 완전체 활동을 더 장기적으로 할 수 있는 여력이 되었다. 반대로 개별 뮤지션 역량을 상대적으로 갖고 있지 않은 블랙핑크는 완전체 활동을 애초에 지속할 수가 없었다. 하루빨리 개별적인 활동을 하는 것이 더 낫다고 판단할 수 있기 때문이다. 상대적으로 여성 걸그룹은 생명력이 짧기 때문이다.\r\n\r\n사실 개별적인 활동을 할 수 있는 것만으로도 블랙핑크의 세계적인 위상이 남다른 면을 생각할 수 있었다. 대부분의 걸그룹 멤버들은 개별 활동을 못 하거나 해도 성공하기 힘들었기 때문이다. 특정 멤버만 골라서 소속사가 뒷받침하고 다른 멤버는 병풍이 되는 경우도 허다했다. 심지어 일정한 시한이 지나면 자동으로 폐기되는 사례가 많았다. 재계약을 하고 싶어도 하지 못했다. 이 때문에 걸그룹의 생명력은 보이그룹에 비해 상대적으로 단기에 머물렀고, 얼마 안 있어 기억조차 희미했다.\r\n\r\n요컨대, 이미 태생부터 블랙핑크를 지속 가능한 아티스트 개념으로 보지 않았기에 오히려 오늘날 YG의 고충이 깊어진 셈이다. 블랙핑크가 아시아를 넘어서 전 세계적으로 월드 스타가 되었기 때문이다. 이런 점을 애초에 충분히 예측했다면, 방탄소년단과 같은 활동을 할 수 있었을 것이다. 즉, 걸그룹을 지속 가능하게 만들려는 모델을 일찍부터 고안했다면 블랙핑크 멤버들은 YG와 재계약을 할 수 있었을 것이다.\r\n\r\n어떻게 보면, 블랙핑크의 재계약 불발은 글로벌 팬덤에 대해서 지속 가능한 경영 전략을 갖지 못한 결과였다. 이전과 매우 달라진 K-POP의 세계적 위상에 부합하지 않는 모델이었다. 빅뱅 이후 보이그룹에서 성립시킨 아티스트 중심의 아이돌 모델을 YG가 잘 보여주었음에도 걸그룹까지 확장하지 못했기 때문이다. 오히려 하이브나 JYP에서 이러한 모델을 스핀오프 하거나 진화시켰다. 물론 이러한 점에서 YG는 K-POP의 브랜드나 외연 확장 면에서 이바지했다.\r\n\r\n언제나 대중문화 콘텐츠는 상대적으로 마이너 트렌드에서 미래 잭폿이 터지는 법이다. 이를 간과한다면 언제든 블랙핑크 같은 사례가 반복될 수 있다는 점을 K-콘텐츠 기획 제작사들이 성찰할 필요가 있다. 스스로가 만들어낸 가능성도 챙기지 못하는 것은 개별적인 기업은 물론 국가적으로 손해다. 물론 블랙핑크 모델이 방탄소년단의 모델에 비해 떨어진다고 할 수 없다. YG와 완전체 활동 계약은 유효하기 때문이다. 좀 더 개별적인 활동에 치중하면서 완전체 활동을 유지하는 가운데 YG 스타일을 실현할 것이다. 중요한 것은 그 기획력이 개별적 역량보다 뛰어나다면 그 또한 K-POP 모델로서 자리매김할 수 있다.","date":"2024-01-09T18:45:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098483"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 서해5도 주민, 북한 포격도발에 뒤늦게 대피… 민관군 공유 시스템 갖춰야","partialText":"북한이 연일 서해 북방한계선(NLL) 인근 해상에 대한 포격 도발을 감행하는 가운데 인천 옹진군의 백령&middot;연평도 등 서해5도 주민들이 불안해하고 있다. 긴급한 상황 정보가 제대로 전달되지 않기 때문이다.\r\n\r\nNLL 인근 해상에서 해안포 도발과 우리 군의 대응 사격 훈련이 벌어졌지만 인천시나 옹진군, 주민들은 &lsquo;깜깜이&rsquo; 상태에 놓여 있었다고 한다. 지난 5일 첫 포격 도발 때 긴급 대피령까지 내려졌지만 연평도 주민 상당수가 대피소로 이동하라는 방송을 제대도 듣지 못했다는 것이다.\r\n\r\n인천시와 옹진군은 포격 도발이 있은 지 3~4시간이 지나서야 이를 알 수 있었다고 한다. 당연히 재난문자 발송, 대피 안내 등 후속조치가 늦을 수밖에 없었다. 주민들은 포격이 한창일 때 아무 것도 모른 채 있다가 뒤늦게 이를 전달받은 사실에 불만을 터뜨렸다고 한다. 이웃주민에게 대피방송을 전해듣거나 이장이 문을 두드리며 대피하라고 얘기해 줄 정도라는 것이다.\r\n\r\n옹진군에 따르면 해병대 측은 포격 도발 등에 대해 아무런 정보도 제공하지 않았다고 한다. 인천시 관련 부서도 사정은 마찬가지여서 군부대 보다 뉴스에만 의존하는 실정이라는 것이다.\r\n\r\n북한 포격의 직접적인 타격권 안에 있는 서해5도 주민들은 불안감을 느낄 수 밖에 없다. 두 차례의 연평해전과 2010년 천안함 피폭, 연평도 포격 사태를 겪은 주민들로선 북측 도발 사태에 대해 상시적인 트라우마가 있다.\r\n\r\n북한은 지난 5일 오전 9시부터 2시간에 걸쳐 서해 백령도와 연평도 부근 NLL 수역에 200발 이상의 해안포를 발사했다. 이어 6일과 7일에도 잇따라 연평도 해상 일대에 해안포 사격을 했다. 우리 군은 지난 5일 북한의 포격에 대응, 북측 방향으로 400여발의 대응 사격을 했다. 그러나 6일과 7일의 도발에 대해서는 대응 사격을 하지 않았다.\r\n\r\n새해들어 자행된 북한의 서해 포격은 앞으로 더욱 기승을 부릴 가능성이 높다. 북한은 6일 포격에 대해 &lsquo;포탄&rsquo;이 아닌 &lsquo;폭약&rsquo;을 터뜨려 포성을 냈다며 &ldquo;탐지 능력을 떠보고 개망신을 주기 위해 기만 작전을 진행했다&rdquo;는 심리전 술수까지 동원했다. 북한은 앞으로 더욱 대담한 도발로 NLL 무력화 책동을 벌일 수 있다.\r\n\r\n서해5도 지역 주민들의 안위가 걸린 북한 도발에 대한 상황의 조기 전파는 생명줄이나 다름없다. 주민들은 유사시 가장 먼저 대피해야 안전을 지킬 수 있다. 차제에 국지전 등 북한의 무력도발과 관련해 민관군이 공유할 수 있는 긴밀한 시스템을 점검하는 것이 필요하다.","date":"2024-01-09T18:42:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3098481"}]