[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"태평양의 통가 히히포 근해서 규모 6.2 지진 발생 - USGS","partialText":"[서울=뉴시스] 차미례 기자 = 태평양의 통가의 히히포 동남동쪽 187km 지점에서 15일( 17시 40분 20초 GMT) 규모 6.2의 강진이 발생했다고 미국 지질연구소(USGS)가 발표했다. <br /><br />진앙의 깊이는 10.0km이며,  위치는 남위 16.48도 서경 172.13도로 잠정 측정되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-07-16T08:53:41.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812348"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프 러닝메이트 밴스는 유사시 대통령직 수행 부적합&quot;-WSJ 사설[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268597_web.jpg?rnd=20240716044850\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 전 미 대통령이 J.D. 밴스 상원의원을 러닝메이트로 지명함으로써 지지 기반의 외연을 확대하기보다 마가(MAGA) 세력의 지지를 한층 굳히려는 의도라고 미 월스트리트저널(WSJ)이 사설에서 지적했다. <br /><br />사설은 밴스 의원이 대선 경합 지역 출신도 아니고 MAGA 동맹을 확대하지도 못할 것이며 트럼프에게 부족한 자유무역 정책을 추구하지도 않는다면서 최악의 경우 대통령을 대신해 나라를 이끌 자격이 부족하다고 문제를 제기했다. 다음은 사설 요약. <br /><br />트럼프는 밴스 의원을 러닝메이트로 정했음을 알리는 소셜 미디어 글에서 밴스 의원이 “펜실베이니아, 미시간, 위스콘신, 오하이오, 미네소타 주의 노동자들과 농부들”에 집중할 것이라고 썼다. <br /><br />트럼프는 2016년 대선 당시 민주당원이던 자신에 대한 불신과 정치 신인이라는 비판에 대응해 정치 경험이 풍부한 정통 보수주의자 마이크 펜스를 부통령 후보로 지정했었다. 펜스는 승리를 뒷받침했고 트럼프 정부에 많은 당국자들을 추천했다. <br /><br />펜스와 대조적으로 밴스 상원의원은 지난해 정계에 데뷔한 신인이다. <br /><br />밴스 의원은 정치 경력이 짧은데도 불구하고 정치 노선을 수시로 바꿨다. 그는 명성을 얻은 기반이 된 자서전 “촌뜨기의 애환(Hillbilly Elegy)”에서 “일본은 우리의 친구”라고 강조했지만 지난해 일본 제철회사의 미국 철강회사 인수에 반대했다. 그는 자신이 친 노동자라고 주장하지만 실은 친 노동조합이다. <br /><br />2017년 감세 등 1기 트럼프 정부의 경제 정책이 성공한 것은 공화당이 장악한 의회의 덕이 크다. 반면 큰 정부주의자인 밴스 의원이 2기 트럼프 정부의 경제 정책을 주도하면 경제 발전을 위협할 가능성이 크다. <br /><br />대외 정책 우려도 크다. 밴스는 “사회 복지를 축소해 우리의 조부모들을 가난에 빠트리려는 사람들이 있다. 왜냐고? 우크라이나 장관들이 사치하게 만들려는 것 아니냐?”고 중상 모략했다. <br /><br />밴스를 러닝메이트로 선정한 것은 2028년 이후에 대비하는 포석이다. 이 포석이 성공하려면 MAGA이 외연이 확대돼야 한다. 그러나 밴스는 통합을 추구하려는 트럼프의 새 선거 전략에 배치되는 인물이다. <br /><br />트럼프는 밴스의 도움이 없어도 경합 주에서 승리할 것을 확신하는 듯하다. 그러나 바이든 정부는 경험이 풍부하고 든든한 정치인을 러닝메이트로 선정하지 않은 것에 대해 안도하고 있을 것이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-07-16T08:50:56.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812361"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;유엔 지속가능 발전목표 (SDG) 위해 무기 · 전비 감축 시급&quot;- 부사무총장","partialText":"<p><img src=\"https://image.newsis.com/2022/05/02/NISI20220502_0018758278_web.jpg?rnd=20220502101658\"/></p>[서울=뉴시스] 차미례 기자 = 유엔의 아미나 모하메드 사무부총장은 15일(현지시간) 유엔의 &#039;지속가능발전목표&#039;(SDGs) 정상회의에서 연설하면서 세계 정상들이 SDG를 달성하기 위해서는 무기와 전쟁으로부터 모든 자원을 지속가능한 발전을 향해 이동시켜 재 설정하는 일이 필요하다고 강조했다. <br /><br />이 날 안토니우 구테흐스 사무총장을 대리해서 연설에 나선 모하메드 사무부총장은 현재 난관에 처해 있는 SDG사업을 구해내기 위해서 세계 정상들의 즉각적이고 단호한 행동이 필요하다고 호소했다. <br /><br />&quot;가자지구와 수단, 우크라이나를 비롯한 각지의 전쟁이 엄청난 생명의 손실을 초래하면서 정치적 관심과 가뜩이나 부족한 자원들을  빈곤퇴치와 기후재앙을 막는 시급한 일이 아니라 전쟁 쪽으로 쏟아 붓고 있는 상황이다&quot;라고 그는 지속가능 발전을 위한 고위급 정치포럼(HLPF)의 장관 회의에서 말했다. <br /><br />모하메드는 군사예산을 삭감하고 그 자금을 평화와 발전을 위해 사용하도록 시급히 전용할 필요성을 강조했다. <br /><br />SDG의 현상황에 대해서는 2030년 시한이 다가오고 있는 데도 현재 유엔의 SDG사업 목표의 겨우 17%만이 달성되었다고 보고했다. <br /><br />&quot;우리의 미래 세대는 지속 가능한 미래의 17%보다는 더 많은 것을 누릴 권리가 있다&quot;면서 그는 2030년의 발전 목표를 달성하기 위해서는 긴급 대책으로 4가지 전략 목표를 이행해야 한다고 말했다. <br /><br />첫째는 평화의 확립이다. 전쟁과 무기에 쓰는 정치적, 재정적 자원을 개발과 발전 노력으로 방향을 바꿔놓아야 한다는 것이다. .   <br /> <br />두 번째는 녹색환경운동과 디지털 전환의 중요성과 실천이다.  2025년까지는 각국이 기후변화 대응 노력을 강화하고 파리기후협약에서 정했던 기온상승 1.5도(C)와 디지털 정보망에 대한 투자 확대를 이행해야 한다. <br /><br />임박한 SDG 발전 시한과 재정적 어려움에 대해서 그는 수 많은 개발도상 국가들의 불안정한 재정 상태와 각국간 재력의 차이가 커지면서 어려움도 더욱 커지고 있다고 말했다.  <br />  <br />현재 다목적 개발은행들과 자원 재활용을 위한 특별지원금이 있지만 그 보다 더 확실하고 견고한 대책들이 필요하다고 모하메드 사무부총장은 말했다. <br /><br />&quot;우리는 SDG 자극(  SDG Stimulus) 이란 이름의 자금지원 정책을 가지고 있지만 이를 더 확대하고 자금 대여 액수와 지원 속도도 더 늘려야 한다&quot;며 그는 약소국에 대한 대출과 채무상환 대책에 대한 관심을 촉구했다. <br /><br />그리고 &quot;어떤 한 나라도 뒤쳐지게 두고 가선 안된다&quot;는 SDG사업의 기본 약속을 재차 확인했다. <br /><br /> 그러기 위해서는 취약한 국가와 국민을 최우선으로 하고 각자의 인권을 보호하며 성불평등과 차별과 싸워나가는 태도가 필요하다고 그는 강조했다. <br />  <br />3일 동안의 이번 장관급 분과회의에서는 SDG정상회의와 미래를 위한 정상회의에서 토론할 주제들에 대한 사전 토론 성격의 회의가 진행된다. <br /><br /> 참가국의 장관들을 비롯한 고위급 관리들,  국제기구 대표들, 주요 기관과 단체 장들은 2023년 SDG정상회의에서의 결의사항을 위해 행동에 나서서 2030년 SDG 목표를 달성하기 위한 즉각적인 행동을 결의할 예정이다.   <br />  <br />그러면서 올해 9월에 열리는 &#039;미래를 위한 정상회의&#039; 포럼에 대한 준비도 진행 해야한다.  <br />  <br />이번 포럼은 유엔 경제사회이사회 주최로 진행되며 7월 18일 장관급 회의의 선언문을 채택하는 것으로 종결된다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-07-16T08:37:38.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812227"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 前 비서실장 &quot;트럼프 기세 탔다…집권 2기 땐 더욱 강력할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2016/12/22/NISI20161222_0012518723_web.jpg?rnd=20161222163511\"/></p><br />[서울=뉴시스]박광온 기자 = 도널드 트럼프 전 미국 대통령 집권 1기 시절 참모 출신인 라인스 프리버스 전 백악관 비서실장은 15일(현지시각) &quot;현재 트럼프는 기세를 탔다&quot;고 말했다.<br /><br />프리버스 전 실장은 공화당 전당대회 개막일인 이날 위스콘신주 밀워키에서 폴리티코와 인터뷰를 갖고 트럼프 전 대통령의 피격 사건 등을 언급하며 이같이 말했다.<br /><br />프리버스 전 실장은 &quot;(트럼프 전 대통령 암살 미수 사건은) 미국을 뒤흔든 일이었다&quot;며 &quot;트럼프에게 어떤 영향을 미칠지 모른다&quot;고 덧붙였다.<br /><br />특히 그는 &quot;트럼프 집권 2기에는 그의 첫 임기 때보다 더욱 강화된 버전(Turbo Charge)이 될 것&quot;이라고 밝히기도 했다.<br /><br />프리버스 전 실장은 &quot;트럼프가 원하는 것이 무엇이든 그는 훨씬 더 빨리, 덜 서투르게 할 수 있는 능력을 갖게 될 것&quot;이라고 말했다.<br /><br />이어 &quot;이건 새집에 들어가는 것과 같다. 첫 2주가 지나면 모든 것이 어디에 있는지 알게 될 것&quot;이라며 &quot;트럼프는 주변에 사람들이 있을 것이고, 그들은 매우 빠르게 일을 처리할 것이라고 생각한다&quot;고 전했다.<br /><br />또 프리버스 전 실장은 국가 분열에 대한 책임 중 많은 부분이 언론과 소셜미디어(SNS)에 있다고 말했다. 그는 &quot;어떤 사람들은 싸움으로 많은 돈을 번다. 그것은 산업이다&quot;며 &quot;SNS든, 일반 미디어든, 주류 미디어든 모두가 거울을 들여다봐야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-07-16T08:21:55.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812235"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 &quot;트럼프보다 겨우 3살 많다…정신력 꽤 좋아&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268873_web.jpg?rnd=20240716064650\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 민주당 대선 후보인 조 바이든 대통령이 자신이 고령인 점을 인정한다면서도, 공화당 후보인 도널드 트럼프 전 대통령과 3살밖에 차이가 나지 않는다며 완주 의지를 거듭 강조했다.<br /><br />바이든 대통령은 15일(현지시각) 미국 NBC와 가진 인터뷰에서 &quot;난 늙었다. 하지만 트럼프보다 세 살밖에 많지 않다&quot;고 밝혔다.<br /><br />바이든 대통령은 &quot;내 정신력은 꽤 좋다. (대통령 임기) 3년 반 동안 그 어떤 대통령보다 더 많은 일을 해냈다&quot;며 &quot;그 점에 대해 기꺼이 평가받고 싶다&quot;고 강조했다.<br /><br />자신이 재선되면 80대 중반 고령으로 국정을 운영해야 하는 점을 우려하는 것에 대해 &quot;이유를 이해한다. 정당한 질문이다&quot;라고 인정했다.<br /><br />다만 민주당 유권자들이 자신을 예비선거에서 후보로 뽑았다며 &quot;나는 그들의 말에 귀를 기울인다&quot;며 기존 입장을 재차 피력했다.<br /><br />대선 잔류 또는 중도 사퇴 문제를 누구와 상의하는지 질문엔 &quot;나다. 난 이 일을 오랜 기간 해왔다&quot;고 강조했다.<br /><br />트럼프 전 대통령이 이틀 전 유세 중 피격된 사건 여파로 대선이 어떻게 될지는 추측하지 않겠다고 했다.<br /><br />바이든 대통령은 &quot;나도 모르고 당신도 모른다&quot;고 답을 피했다. 그보다 트럼프 전 대통령의 건강과 안전, 두 정당의 대통령·부통령 후보 경호를 생각했다고 일축했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263594_web.jpg?rnd=20240714192307\"/></p><br />사건 직후 트럼프 전 대통령과 가진 통화는 &quot;매우 진심 어린 것이었다&quot;며 &quot;내가 얼마나 걱정하고 있는지 말했고, 실제로 그가 어떤지 알고 싶었다&quot;고 말했다.<br /><br />트럼프 전 대통령이 괜찮아 보였다며 &quot;그는 괜찮다고 말했다. 전화해 줘서 고맙다고도 했다&quot;고 덧붙였다.<br /><br />과열된 정치적 수사에는 우려한다면서도 이는 &quot;트럼프가 세금을 처리하는 방식에 동의하지 않는다고 말하는 것과는 매우 다르다&quot;고 선 그었다.<br /><br />지난 8일 트럼프 전 대통령을 &quot;과녁에 넣자&quot;고 발언한 점에는 &quot;그 단어를 사용한 건 실수였다&quot;며 &quot;트럼프에게 자신이 하는 일에 집중하라는 의미였다&quot;고 해명했다.<br /><br />트럼프 전 대통령이야말로 선동적 언어를 사용해 왔다는 점을 강조하며 &quot;그는 민주주의의 위협&quot;이라고 대응했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-16T08:19:45.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812230"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]바이든 &quot;트럼프와 3살 차이…내 정신상태 양호&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-07-16T08:15:32.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812272"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"동맹국들은 불안, 적대국들은 고소…트럼프 암살 미수 각국 반응","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001266979_web.jpg?rnd=20240715092934\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 전 미대통령에 대한 암살 시도와 조 바이든 대통령의 대선 토론회 참패로 인해 최강대국인 미국이 과거에 없던 혼란에 빠졌다는 느낌을 주면서 동맹국들이 불안해하고 적대국들은 고소해하고 있다고 미 월스트리트저널(WSJ)이 15일(현지시각) 보도했다. <br /><br />피를 흘리는 트럼프가 연단에서 급히 빠져나가는 모습이 전 세계의 주목을 끌면서 미국이 강력한 경제에도 불구하고 사회 분열과 정치 분열이 심각한 수준이라는 인식이 널리 확산되고 있다. <br /><br />외국 정부들은 트럼프의 재선 가능성이 매우 커진 것으로 평가한다. <br /><br />영국 신문 칼럼은 이제 트럼프를 “막을 수 없다”고 썼으며 한국 유진투자증권은 “트럼프의 부상과 바이든의 추락”이라는 제목의 보고서에서 피를 흘리면서도 주먹을 흔드는 트럼프의 사진과 지난해 공군사관학교 행사에서 넘어지는 바이든의 사진을 함께 실었다. <br /><br />러시아에서는 미국이 빠르게 쇠퇴하고 있다는 주장이 새롭게 부각되고 있다. <br /><br />러시아 고위 당국자들이 15일 미국 민주주의가 “붕괴 직전 상태”라면서 미국이 내전을 목전에 두고 있다고 말했다. 러시아 대통령실은 바이든 정부가 암살 시도의 분위기를 조성했다고 비난했다. <br /><br />알렉산데르 가부에프 카네기 러시아 유라시아 센터 국장은 “러시아는 미국의 불행에 부채질을 해왔다”면서 “크렘린은 암살 시도와 바이든 고령 논란이 사망 직전의 미국이라는 믿음을 뒷받침하는 것으로 본다”고 말했다. <br /><br />중국의 친정부 논평가들도 유일한 초강대국으로서 미국이 쇠락하고 있다는 중국의 오랜 믿음을 뒷받침하는 사건이라고 강조한다. 미국에 파견 근무한 적이 있는 국영방송 CGTN의 기자 한 펭은 웨이보에 “미국식 민주주의를 폐기할 때”라고 썼다. <br /><br />그러나 트럼프 암살 시도와 같은 사건은 다른 나라에서도 발생했다. 지난 5월 로베르트 피코 슬로바키아 총리가 총격을 당해 목숨을 잃을 뻔했고 한국 야당 이재명 대표가 목을 찔리는 일도 있었다. <br /><br />브라질의 경우 2018년 암살 공격을 받은 뒤 당선한 하이르 보우소나르 전 대통령 지지자 수백 명이 15일 상파울루의 중심가에서 “트럼프 만세”를 외치는 등 지지 시위를 벌였다. <br /><br />해외에서는 트럼프가 이번 사건을 계기로 미국의 정치 분열을 해소하려 할지 반대로 분열을 강화하려 들지 주목한다.  <br /><br />◆암살 미수 사건 계기 통합 강조하면 트럼프 압승<br /><br />프랑스 전략연구재단의 프랑수아 하이스버그 특별보좌관은 “트럼프가 분열과 대결을 강조할 수도 있고 국가 통합을 강조할 수도 있다. 후자라면 트럼프가 압승할 수 있을 것”이라면서 어느 경우든 유럽은 트럼프의 재선에 대비해야 한다고 지적했다.  <br /><br />트럼프의 재선이 갖는 의미는 나라들마다 제각각이다. 러시아와 이스라엘 등에서는 트럼프 재선을 반길 것이며 우크라이나 등 많은 유럽 국가들이 트럼프가 러시아의 공격을 제어하는데 소극적이며 북대서양조약기구(NATO)를 약화시킬 것으로 우려한다. 중국과 멕시코는 트럼프의 보호무역정책이 가장 걱정스럽다. <br /><br />그러나 최근 미국에 대한 우려는 누가 대통령이 되느냐에 따른 우려를 넘어선다. 누가 승리하든 미국의 보호 무역 정책이 갈수록 강해지면서 외국의 우려가 커지고 있는 것이다. 심각한 정치 분열은 안보와 무역 등에서 미국이 전 세계를 주도할 능력이 있는 지에 대한 우려를 낳고 있다. <br /><br />영국 채텀하우스의 레슬리 빈자무리 미국 및 미주 국장은 “미국이 협력과 동맹을 구축해 이끌 수 있을 지에 대한 우려가 크다. 사회 분열과 정치적 양극화, 파당 정치로 민주당 정부가 크게 압박을 받고 있다. 누가 대통령이든 정책을 펴기가 어려울 것”이라고 말했다. <br /><br />우크라이나의 경우 특히 미국 대선 결과가 미치는 영향이 크다. 지난 2년 동안 우크라이나 정부에선 바이든 정부에 대한 불만이 커져왔다. <br /><br />우크라이나 당국자들, 시민들, 군인들 모두 미국의 지원이 너무 적고 늦다고 말한다. 우크라이나의 패배를 막는데 급급할 뿐 러시아군 점령지 탈환에는 미흡하다는 것이다.<br /><br />그러나 미국의 우크라이나 지원을 비판해온 트럼프의 재선에 대한 우려는 한층 더 크다. 미국의 대규모 지원이 사라질 것이라는 우려다. <br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 최근 블룸버그 뉴스와 인터뷰에서 “전쟁을 끝낸다고 한 트럼프 발언이 무슨 말인지 모르겠다. 우크라이나가 독립을 잃고 나라를 잃을 위험이 있다면 대비해야 한다. 11월 미국 대선 뒤에도 미국의 강력한 지원이 계속될 것인지를 알고 싶다”고 말했다. <br /><br />◆우크라이나 &quot;전쟁 끝낸다는 트럼프 발언 무슨 의미냐&quot; 불안감 극대화 <br /><br />독일 정부는 누가 미국 대통령이든 유럽에 대한 군사비 증액 요구가 커질 것으로 본다. 독일의 최근 국방비 증액과 대중국 무역 이탈 움직임은 미국의 압박을 예상한 측면도 있다. <br /><br />유럽 전역에서 미국에 대한 안보 의존이 더 이상 가능하지 않다는 주장이 부각되고 있다. 에마뉘엘 마크롱 프랑스 대통령은 오래 전부터 유럽이 미국으로부터 “전략적 자율성”을 확보해야 하며 유럽의 방위 산업을 강화해야 한다고 주장해왔다. <br /><br />그러나 전문가들은 유럽 최대 국가들인 프랑스와 독일도 자체 정치 분열과 경제 불황, 과도한 재정적자 등으로 러시아에 맞서 군사력을 강화하기 어려울 것으로 본다. <br /><br />빈자무리 국장은 “유럽에 미국은 여전히 필수불가결한 존재”라고 말했다. <br /><br />바이든 정부는 트럼프의 강경한 대중국 정책을 일부 이어받았다. 그러나 바이든은 트럼프보다 대중국 발언을 자제해왔다. 중국 당국자들은 트럼프가 재선하면 미국의 보호무역주의가 한층 강화돼 양국관계가 한층 불안해질 것으로 우려한다. <br /><br />멕시코 역시 우려가 크다. 오는 2026년 미국-멕시코-캐나다 자유무역협정 재협상이 예정돼 있다. 트럼프는 대통령 재임 당시 멕시코 정부가 국경 이민 통제를 강화하지 않으면 멕시코 수출품에 25%의 관세를 부과하겠다고 위협한 적이 있다. 당시 멕시코는 수천 명의 군인들을 국경에 배치했었다. <br /><br />클라우디아 셰인바움 멕시코 대통령 당선자는 “트럼프는 큰 공포이며 위기”라고 말했다. <br /><br />트럼프 정부를 상대했던 멕시코 고위 당국자들은 마약과 이민 문제와 관련 미 정부가 멕시코 갱단을 상대로 강경 대응할 것을 우려한다. 미 하원에서는 이미 멕시코 갱단을 상대로 군대를 파견해야 한다는 주장도 제기된 바 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-07-16T08:10:00.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812261"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"비벡 라와스와미 &quot;中의존 줄이기 위해 韓美 관계 늘려야&quot;[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001220856_web.jpg?rnd=20240716074509\"/></p>[밀워키(위스콘신주)=뉴시스] 이윤희 특파원 = 공화당 대선 경선에 참여했던 비벡 라마스와미는 15일(현지시각) 미국이 중국에 대한 의존도를 줄이기 위해 한국과 같은 동맹국들과 관계를 더욱 강화해야 한다고 밝혔다.<br /><br />라마스와미는 이날 미 위스콘신주 밀워키의 공화당 전당대회장 인근에서 일부 한국 특파원들과 만나 사견을 전제로 &quot;중요 분야에서의 중국에 대한 미국의 의존은 실질적인 위협&quot;이라며 이같이 말했다.<br /><br />그는 &quot;만약 우리가 의약품공급망이나 방위산업기반 등 중요 분야에서 중국에 대한 경제적 의존을 줄이는 것에 진심이라면, 그것은 한국과 일본을 포함한 동맹국들과 무역과 경제 관계를 줄이지 말고 더 늘려야 한다는 의미&quot;라고 강조했다.<br /><br />트럼프 전 대통령이 올해 대선에서 승리해 백악관에 재입성할 경우 한미 협력에도 변화가 있을 가능성이 있다. <br /><br />트럼프 전 대통령은 손익관점에 방점을 둔 동맹관을 지니고 있으며, 과거 재임 시절에도 주한미군 방위비 분담금 인상과 자유무역협상(FTA) 재협상 등을 요구한 바 있다. 트럼프 행정부 2기에서도 이러한 압력이 되풀이될 경우 한미 동맹에도 부정적인 영향이 있을 수 있다는 우려도 꾸준히 제기된다.<br /><br />다만 공화당 내에 라마스와미처럼 중국에 대한 견제를 강화하기 위해 한미 동맹은 더욱 견고히해야 한다는 여론도 상당수인 것으로 풀이된다. 라마스와미는 공화당 내부에서도 강경한 성향을 지닌 인사로 평가된다. <br /><br />생명공학 기업가 출신인 라마스와미는 공화당 미국 대선 경선에 출마하면서 이름을 알렸다.<br /><br />힌두교도이자 인도계 미국인으로 오하이오주 신시내티에서 자랐고, 하버드대에서 생물학을 전공한 뒤 예일대 로스쿨을 졸업했다. 공화당 경선 과정에서도 적극적인 친(親)트럼프 행보를 보였고, 지난 1월 아이오와 코커스 이후 사퇴했다. 이후에는 트럼프 전 대통령의 러닝메이트 후보군으로 거론되기도 했다.<br /><br />이날부터 18일까지 밀워키에서 진행 중인 공화당 전당대회에도 참석해 연사로 발언할 예정이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-16T08:00:00.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"EU 집행위·회원국, 헝가리 주재 행사에 &#039;보이콧&#039;…&quot;의장국 지위 무책임 이용&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/09/12/NISI20230912_0000485530_web.jpg?rnd=20230912210731\"/></p>[서울=뉴시스]박광온 기자 = 유럽연합(EU) 집행위원회는 올해 하반기 순회의장국을 맡는 헝가리 주최 주요 회의 등에 대해 사실상의 보이콧을 선언했다.<br /><br />친(親)러시아 성향 빅토르 오르반 헝가리 총리가 EU 집행위와 제대로 된 협의 없이 러시아, 중국 등을 만난 데 대해 항의하는 차원에서다. 이에 헝가리 측은 &quot;정치적 목적을 위해 제도적 장치를 이용했다&quot;고 비판했다.<br /><br />15일(현지시각) 폴리티코 등에 따르면 에릭 마메르 EU 집행위원회 수석대변인은 이날 자신의 소셜미디어(SNS) 엑스(X·옛 트위터)에 글을 올려 &quot;최근 헝가리가 의장국 임기 시작을 알리는 사건들을 고려해 (우르줄라 폰데어라이엔) 집행위원장은 (헝가리가 주최하는) 비공식 회의에 고위 공무원만 집행위 대표로 참석하기로 결정했다&quot;고 밝혔다.<br /><br />비공식 회의는 의장국이 수시로 회의를 개최하는 분야별 장관회의로, 통상 국무위원에 해당하는 집행위원이 참석한다. 헝가리가 의장국을 맡는 동안 집행위원들은 이 회의에 불참하겠다며 사실상 &#039;보이콧&#039;을 선언한 것이다.<br /><br />한 관계자는 집행위가 고위 공무원을 회의에 파견함으로써 헝가리에 &#039;EU 의장국 지위를 무책임하게 이용하는 것은 용납할 수 없다&#039;는 메시지를 전달하고자 하는 것이라고 폴리티코에 전했다.<br /><p><img src=\"https://image.newsis.com/2024/07/06/NISI20240706_0001241521_web.jpg?rnd=20240712224450\"/></p>폴리티코는 &quot;EU 외무장관들이 오는 8월28~29일 헝가리 부다페스트에서 열리는 빅토르 오르반 총리 주최 비공식 회의에 참석하는 대신, 자체적으로 외무장관 회담을 개최해 헝가리를 무시할 예정&quot;이라고 보도했다.<br /><br />이 같은 EU집행위 결정에 헝가리 정부는 강력 반발했다.<br /><br />졸탄 코바치 헝가리 대통령 대변인은 이 같은 EU집행위 결정이 정치적 편견의 산물이라고 비판했다. 그는 자신의 엑스에 &quot;사적·정치적 목적을 위해 제도적 장치를 이용하고, 이념적·정치적 동기를 위해 집행위의 역할을 무시했다&quot;고 적었다.<br /><br />야노스 보카 헝가리 EU 담당 장관도 엑스에 글을 올려 &quot;(EU집행위)가 협력하고자 하는 기관이나 회원국만을 골라낼 수 없다&quot;며 &quot;모든 집행위 결정은 이제 정치적인 고려에만 기초하는 건가&quot;라고 말했다. <br /><br />EU 차원에서 이 같은 반(反)헝가리 행보는 친(親)러시아 성향 오르반 총리가 충분한 협의 없이 EU 순회의장국으로서 우크라이나, 러시아, 중국을 차례로 방문했기 때문이다.<br /><br />그 때문에 EU는 헝가리의 순회의장국 지위 박탈을 거론하는가 하면 샤를 미셸 EU 정상회의 상임의장, 폰데어라이엔 EU 집행위원장, 호세프 보렐 EU 외교·안보 고위대표는 순회의장국이 EU를 대표해 외교를 펼칠 권한이 없다고 비판했다.<br /><br />아울러 지난 8~9일 열린 산업장관 회의에는 20개 회원국 장관과 EU 집행위원이 불참하는 등 EU와 회원국 상당수는 헝가리에 반대 뜻을 공개적으로 내비쳤다.<br /><br />앞서 오르반 총리는 외교전문(外交電文)을 통해 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석이 올해 말까지 우크라이나 평화회담이 시작할 것으로 보고 있다고 EU에 타전한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-07-16T07:46:44.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812180"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 캠프, 부통령 토론 제안…해리스, 밴스에 축하 메시지[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268755_web.jpg?rnd=20240716055011\"/></p><br />[서울=뉴시스] 이혜원 기자 = 공화당 대선 후보 도널드 트럼프 전 대통령의 러닝메이트가 JD 밴스 상원의원(하원의원)으로 발표되면서, 민주당 바이든 캠프가 부통령 후보 간 토론을 제안했다.<br /><br />15일(현지시각) CNN에 따르면 TJ 더클로 바이든 캠프 대변인은 이날 기자들과 통화에서 &quot;(카멀라) 해리스 부통령은 밴스 후보와 토론할 준비가 돼 있다&quot;고 밝혔다.<br /><br />더클로 대변인은 &quot;토론에 참여하라는 CBS 뉴스 제안을 수락했으며, 매우 느낌이 좋다&quot;고 말했다.<br /><br />앞서 CBS는 이달 23일 또는 다음달 13일 부통령 후보 토론회를 제안했었다. 바이든 캠프는 수락했으며, 트럼프 캠프는 아직 입장을 내지 않았다.<br /><br />바이든 캠프는 토론에서 해리스 부통령이 이길 수 있다고 자신하고 있다.<br /><br />젠 오말리 딜런 바이든 캠프 의장은 &quot;해리스 부통령은 매일 밖에서 중요한 비전을 만들고 있다. (밴스와) 분명한 대조가 있다&quot;며 &quot;토론에서도 그렇게 할 수 있을 것&quot;이라고 말했다. 밴스 후보가 &quot;도널드 트럼프의 고무도장&quot;이라고 지칭하기도 했다.<br /><br />CNN에 따르면 해리스 부통령은 이날 밴스 의원이 공화당 부통령 후보로 발표되자 전화를 걸었다. 하지만 밴스 의원은 받지 않았고, 음성 메시지를 남기는 데 그쳤다.<br /><br />캠프 관계자는 해리스 부통령이 밴스의 후보 지명을 축하하고 경선 참여를 환영한다고 했다. CBS가 제안한 부통령 후보 토론에서 만날 수 있길 희망한다고도 했다.<br /><br />트럼프 전 대통령은 공화당 전당대회 첫날인 이날 자신의 소셜미디어(SNS) 트루스소셜을 통해 밴스 의원을 자신의 러닝메이트로 지명한다고 발표했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-16T07:46:40.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812197"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이 군, 또 가자중부 공습..9명 죽고 다수 부상..가자 전체 사상자 320명","partialText":"<p><img src=\"https://image.newsis.com/2024/07/07/NISI20240707_0001595097_web.jpg?rnd=20240707031405\"/></p>[서울=뉴시스] 차미례 기자 = 이스라엘군이 가자지구 중부에 있는 누세이라트 난민수용소를 또 폭격해 팔레스타인인 9명이 죽고 여러 명이 다쳤다고 팔레스타인 소식통이 15일(현지시간) 신화 통신에게 전했다. <br /><br />팔레스타인 보안 소식통은 이 날 이스라엘군이 수용소 단지 안의 한 주택에 미사일을 발사해서 완전히 파괴했으며, 그로 인해 이웃 집들까지 모두 크게 파손되었다고 말했다.  <br />  <br />이 공습으로 9명이 즉사했고 부상자 여러 명은 모두 병원으로 이송되었다고 현지 의료진 소식통은 말했다. <br /><br />아직 이스라엘 정부나 이스라엘 군은 이 번 공격에 대해서는 아무런 언급도 하지 않고 있다. <br /><br />같은 15일, 하마스 공보실은 가자지구 전체에서 지난 48시간 동안에 이스라엘군의 공격으로 320명의 팔레스타인 사상자가 발생했다고 발표했다.  특히 이들은 &quot;이스라엘군이 국제적으로 금지된 무기들을 사용해서 죽였다&quot;고 하마스는 주장했다. <br /><br />하마스는 미국 정부가 전적으로 법적 도덕적 책임이 있다고 주장하면서 &quot;미국이 이스라엘군에게 이 같은 국제적으로 금지된 무기류를 공급해 주고 있다&quot;고 비난하는 성명을 발표했다. <br /><br />한편 하마스의 알카삼 무장군은 이 날 가자시티의 텔 알-하와 구역에 주둔해 있던 이스라엘군 탱크에서 내부에 남아있던 미사일 잔여물이 폭발해 이스라엘 군인들이 죽거나 다쳤다고 발표했다. <br /><br />같은 날 유엔 가자지구 구호기구(UNRWA)는 그 동안 전쟁터로 변해있던 가자지구 UNRWA본부 일대가 지금은 완전히 초토화 되어 평평해 졌다고 발표했다.  <br /><br />필리프 라자리니 UNRWA사무총장은 &quot;유엔의 시설물은 어떤 경우에도 보호되어야 함에도 불구하고 (이스라엘은) 국제법과 국제인권법을 공공연하게 무시하고 이같은 위법행위를 저지르고 있다.  유엔 시설물은 어떤 경우에도 군사적 목적이나 전투 목표로 이용해서는 안된다&quot;고 전용 X계정을 통해 항의했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-07-16T07:42:32.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812209"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美공화 트럼프·무소속 케네디 손잡나…밀워키서 회동(종합)[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/10/NISI20240710_0001253651_web.jpg?rnd=20240710165357\"/></p>[서울·밀워키=뉴시스] 신정원 기자,  이윤희 특파원 = 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 15일(현지시각) 무소속으로 대선에 출마한 로버트 케네디 주니어 후보와 만났다.<br /><br />대선을 넉달도 남기지 않은 만큼 단일화에 대한 논의가 이뤄졌을 것으로 보이는데, 만약 케네디 후보가 트럼프 전 대통령을 지지할 경우 대선 판도에도 영향이 적지 않을 전망이다. 다만 케네디 후보 측은 회동 이후 대선을 완주할 것이라고 강조했다.<br /><br />폴리티코와 뉴욕타임스(NYT) 등에 따르면 트럼프 전 대통령과 케네디 후보는 이날 오전 미국 위스콘신주 밀워키에서 회동했다.<br /><br />트럼프 전 대통령은 이날부터 18일까지 열리는 공화당 전당대회를 위해 밀워키에 머무르고 있으며, 케네디 후보는 오는 16일 선거 유세를 위해 위스콘신주를 방문 했는데 이에 양측이 직접 대면한 것이다.<br /><br />양측은 지난 13일 발생한 트럼프 전 대통령 유세 중 총격 사건과 국가적 단합이 필요하다는 점을 논의한 것으로 전해졌다.<br /><br />아울러 트럼프 전 대통령은 공화당 대선 부통령 후보 선택과 관련해서도 케네디 후보와 논의했다고 CNN은 전했다.<br /><br />단합에 대해 논의하고, 공화당 내부 사정인 부통령 후보 지명문제까지 얘기한 것은 트럼프 전 대통령이 케네디 후보와 단일화하기 위해 손을 내민 것으로도 해석된다.<br /><br />실제 트럼프 전 대통령은 이날 케네디 전 후보가 공화당 대선후보인 자신을 지지해줄 가능성에 대해서도 논의한 것으로 전해졌다. <br /><br />만약 케네디 후보의 지지를 이끌어낸다면 트럼프 전 대통령은 조 바이든 대통령과의 대권 싸움에서 더욱 유리한 고지를 점한다. <br /><br /><p><img src=\"https://image.newsis.com/2024/05/25/NISI20240525_0001125272_web.jpg?rnd=20240716060953\"/></p>현재 다수 여론조사에서 트럼프 전 대통령은 바이든 대통령을 약간 앞서거나 박빙세를 기록 중이며, 케네디 후보는 10% 안팎의 지지율을 꾸준히 얻어내며 존재감을 드러내고 있다. 케네디 후보 지지층이 어느 한쪽으로 흡수되면 대선 판도는 단번에 기울어질 수 있다.<br /><br />다만 케네디 측은 확대 해석을 경계하고 있다. <br /><br />케네디 선거캠프의 스테파니 스피어 대변인은 &quot;케네디 후보는 오늘 트럼프 전 대통령과 만나 국가 통합을 논의했다&quot;면서도 &quot;마찬가지로 민주당 지도자와도 만나길 희망하고 있다&quot;고 밝혔다.<br /><br />아울러 &quot;대선 레이스에서 중도 하차하지 않을 것&quot;이라며 &quot;케네디 후보는 양자대결 여론조사에서 트럼프 전 대통령을 이긴 유일한 친환경·임신 중절 합법화 찬성·반전 후보&quot;라고 강조했다. <br /><br />그럼에도 트럼프 전 대통령은 꾸준히 케네디 후보에게 손을 내밀 것으로 보인다.<br /><br />트럼프 전 대통령이 이날 사회관계망서비스 트루스소셜을 통해 케네디 후보도 비밀 경호국의 경호 대상이 돼야 한다고 촉구한 것도 긍정적인 관계를 쌓기 위한 조치로 풀이된다. 이후 미 국토안보부는 케네디 후보에게도 경호 서비스를 제공할 예정이라고 밝혔다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com, sympathy@newsis.com","date":"2024-07-16T07:18:23.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812173"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파리올림픽 개막 앞두고 순찰병 흉기 공격범은 40대 정신질환자( 종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268213_web.jpg?rnd=20240716063208\"/></p>[서울=뉴시스] 차미례 기자 = 2024 파리 올림픽 개막일을 11일 앞두고 15일 밤(현지시간 ) 파리 시내 파리동역( 가르 드 레스트)에서 순찰군인에게 흉기를 휘둘러 공격한 용의자는 40세의 프랑스 국적 남성이라고 프랑스의 뉴스전문 채널 BFMTV가 보도했다. <br /><br />AP통신 등 외신들에 따르면  프랑스의 국내 치안을 담당하는 상티넬 부대의 한 병사가 15일(현지시간)  파리 올림픽 개막 11일을 앞두고 경비가 삼엄한 파리 시내의 큰 기차역에서 흉기로 공격을 당했다.<br /><br />공격범은 현장에서 체포되었다고 군 당국은 발표했다.  이 날 파리 시내 전역은 올림픽 개막을 앞두고 비상 경계령이 내려진 상태였다.<br /><br />프랑스 군은 순찰을 하던  초병 한 명이 입원해 있지만 생명이 위험한 상황은 아니며,  공격의 이유는 현재 조사 중이라고 AP통신에게 말했다.<br /><br />제랄드 다르마냉 내무 장관도 자신의 소셜 미디어 X를 통해 다친 군인이 상티넬 부대 소속의 순찰병으로 파리 동부 지역에 있는 파리동역(가르 드 레스트)을 순찰 중에 공격을 당했으며 공격범은 현장에서 체포되었다고  밝혔다. <br /> <br />얼마 뒤 BFMTV등 프랑스 언론은 흉기 공격 용의자가 40세 프랑스 국적자로 심각한 정신질환을 앓고 있는 것으로 알려졌다고  보도했다.  <br /><p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268208_web.jpg?rnd=20240716063218\"/></p>  <br /> 파리 시는 7월 26일 개막해 8월 11일까지 계속되는 하계 올림픽 기간 중 매일 약 3만 명의 경찰을 배치한다. <br /><br />특히 개막식이 열리는 세느강변에는 예행연습일을 포함해서 개막식 당일까지 매일 최고 4만 5000명의 경찰을 투입하기로 했다.<br /><br />여기에 프랑스 군에서도 1만8000명의 병력을 배치해 안전한 행사를 돕기로 했고 1만 명은 상티넬부대원인 것으로 알려졌다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-07-16T07:15:12.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812183"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 &quot;밴스는 트럼프 복제품&quot;…부통령 후보 비판(종합)[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268873_web.jpg?rnd=20240716064650\"/></p>[서울=뉴시스] 이혜원 기자 = 공화당 대선 후보 도널드 트럼프 전 대통령이 JD 밴스 상원의원(오하이오)을 부통령 후보로 지명하자 민주당 후보 조 바이든 대통령이 비판에 나섰다. 트럼프 전 대통령 피격 사건으로 공격을 멈춘 지 이틀 만이다.<br /><br />바이든 대통령은 15일(현지시각) 밴스 상원의원이 트럼프 전 대통령의 러닝메이트로 발표된 직후 자신의 소셜미디어(SNS)에 글을 올려 &quot;JD 밴스에 대해 알아보자&quot;고 말했다.<br /><br />바이든 대통령은 &quot;밴스는 노동자 계층에 대해 얘기하지만, 그와 트럼프는 중산층 가정에 대한 세금을 인상하고 더 많은 부자 감세를 추진하려고 한다&quot;고 비판했다.<br /><br />그러면서 &quot;저는 그들이 그렇게 하도록 내버려둘 생각이 없다&quot;며 &quot;여러분도 나와 함께 해달라&quot;고 했다. 글 하단에는 &quot;민주주의를 수호하고 트럼프-밴스를 물리치자&quot;라고 적힌 기부 페이지 링크를 달았다.<br /><br />바이든 대통령은 이후 대통령 전용기에 탑승하기 전 취재진에 &quot;밴스는 이슈 면에서 트럼프의 복제품&quot;이라며 &quot;차이가 없다고 본다&quot;고 직접 언급했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001602683_web.jpg?rnd=20240716062821\"/></p><br />바이든 캠프도 &quot;밴스 후보는 법을 어기고 미국인에게 해가 되더라도 트럼프와 그의 극단적인 마가(MAGA) 의제를 가능하기 위해 매우 애쓸 것&quot;이라며 조목조목 비판에 나섰다.<br /><br />구체적으로 밴스 부통령 후보가 전국적인 낙태 금지를 지지하고, 강간과 근친상간에 대한 예외를 비판한다고 했다. 사회보장 삭감과 의료보험을 없애려는 트럼프의 의제를 지지하며, 2020년 선거 결과도 부정한다고 비난했다.<br /><br />젠 오말리 딜런 바이든 캠프 의장은 성명에서 &quot;억만장자와 기업들은 밴스 후보를 지지하고 있다&quot;며 &quot;그들은 밴스와 트럼프가 세금을 인하하고 다른 모든 사람들의 물가를 급등시킬 것이라는 걸 알고 있다&quot;고 꼬집었다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268597_web.jpg?rnd=20240716044850\"/></p><br />트럼프 전 대통령은 이날 자신의 SNS 트루스소셜을 통해 밴스 상원의원을 러닝메이트이자 공화당 부통령 후보로 발표했다.<br /><br />밴스 의원은 1984년생으로, 불우한 가정사를 딛고 자수성가한 인물이다.<br /><br />백인 빈민 가정에서 태어나 예일대 로스쿨을 졸업하고, 실리콘밸리의 자수성가 사업가로 성장했다. 회고록 &#039;힐빌리의 노래&#039;로 국내에서도 알려져 있다.<br /><br />트럼프 전 대통령의 지지 선언으로 공화당 경선에서 승리, 2022년 상원에 입성했다. 트럼프 전 대통령의 포퓰리즘 보수주의를 적극 추종한다. 그간 다른 부통령 후보들과 충성심 경쟁에서도 열정적이었다.<br /><br />트럼프 전 대통령 장남인 도널드 트럼프 주니어와도 가까운 친구로 지내왔다. 트럼프 주니어는 일찌감치 밴스 의원을 부통령 후보로 밀었고, 막판 결정 과정에서도 의견을 적극 피력한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-16T06:56:58.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812177"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"FBI &quot;트럼프 암살 미수범 휴대폰 분석 범행 동기 못 찾아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268569_web.jpg?rnd=20240716064403\"/></p><br />[서울=뉴시스] 강영진 기자 = 미 연방수사국(FBI)이 15일(현지시각) 도널드 트럼프 전 미 대통령 암살을 시도한 토마스 매튜 크룩스의 휴대폰의 잠금장치를 풀어 분석하고 있다고 밝혔다. <br /><br />미 월스트리트저널(WSJ)에 따르면 FBI는 성명에서 버지니아 주 콴티코의 FBI 실험실에서 크룩스 휴대폰 분석을 실시했으나 그의 통신 내역 조사에서 암살 시도 동기 또는 공범 존재 여부에 대해 알아낸 것이 거의 없다고 밝혔다. <br /><br />성명은 “FBI가 사건 현장에서 촬영된 사진과 동영상 등 수백 건의 디지털 매체 자료를 입수해 분석하고 있다”고 덧붙였다. <br /><br />FBI는 크룩스의 주거지와 자동차에 대한 수색을 마쳤으며 요원들이 100명 이상의 경찰, 유세 참가자 등 증인 조사를 마쳤다고 밝혔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-07-16T06:48:42.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812188"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"올림픽 개막식11일 앞두고 파리 시내 역에서 순찰병 흉기 피습  (2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268213_web.jpg?rnd=20240716063208\"/></p>[파리= AP/ 뉴시스] 차미례 기자 = 프랑스의 국내 치안을 담당하는 상티넬 부대의 한 병사가 15일(현지시간)  파리 올림픽 개막 11일을 앞두고 경비가 삼엄한 파리 시내의 큰 기차역에서 흉기로 공격을 당했다.<br /><br />공격범은 현장에서 체포되었다고 군 당국은 발표했다.  이 날 파리 시내 전역은 올림픽 개막을 앞두고 비상 경계령이 내려진 상태였다. <br /><br />프랑스 군은 초병 한 명이 입원해 있지만 생명이 위험한 상황은 아니며,  공격의 이유는 현재 조사 중이라고 AP통신에게 말했다. <br /><br />그는 공식적으로 이름을 밝힐 자격이 없다며 이름을 말하지 않았다.  이 군인은 현재 프랑스 국내 치안을 위해 순찰을 맡고 있는 상티넬 부대의 수 천 명 가운데 한 명이다. <br /><br />제랄드 다르마냉 내무 장관은 다친 군인이 파리 동부 지역에 있는 파리동역(가르 드 레스트)을 순찰 중에 공격을 당했으며 공격범은 현장에서 체포되었다고 소셜 미디어 X를 통해 밝혔다.  <br /> <br /><p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268208_web.jpg?rnd=20240716063218\"/></p>파리 시는 7월 26일 개막해 8월 11일까지 계속되는 하계 올림픽 기간 중 매일 약 3만 명의 경찰을 배치한다.  <br /><br />특히 개막식이 열리는 세느강에서는 예행연습일을 포함해서 개막식당일까지 최고 4만 5000명의 경찰을 투입한다. <br /><br />여기에 프랑스 군에서도 1만8000명의 병력을 배치해 안전한 행사를 돕기로 했다. <br /><br />프랑스의 상티넬 부대 군인들은 과거에도 여러 차례 이 같은 공격의 목표가 되었던 적이 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-07-16T06:41:49.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812167"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美국무부 &quot;전 세계, 민주주의에 의문…하나의 국가로서 대응해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/02/01/NISI20240201_0001471643_web.jpg?rnd=20240201035216\"/></p>[서울=뉴시스] 박광온 기자 = 도널드 트럼프 전 미국 대통령 피격 사건 이후 미국의 민주주의에 대한 의문이 제기되자, 미 정부가 분열이 아닌 &#039;하나의 국가로서 대응&#039;해야 한다는 점을 강조했다.<br /><br />15일(현지시각) 미 폭스뉴스에 따르면 매슈 밀러 미 국무부 대변인은 이날 브리핑에서 기자들에게 &quot;(트럼프 전 대통령 암살 미수 사건 이후) 전 세계 사람들이 13일 일과 우리 민주주의에 대한 의문을 갖고 있다&quot;며 &quot;이제 미국이 &#039;하나의 국가로서 대응&#039;(Respond as a nation)해야 한다&quot;고 밝혔다.<br /><br />이어 &quot;또 토요일에 일어난 일(트럼프 피격 사건)에 대해 질문을 갖고 있는 사람들에게 전하는 메시지는 간단하다&quot;며 &quot;조 바이든 대통령이 분명히 밝혔듯이, 우리 민주주의에는 폭력이 있을 자리가 없다&quot;고 말했다.<br /><br />또 &quot;우리가 (다른) 어떤 나라의 정치적 폭력을 비난하는 것처럼, 우리는 이 공격과 모든 정치적 폭력을 강력하고 명확하게 규탄한다&quot;고 전했다.<br /><br />그러면서 &quot;미국 내부에서 일어나는 일은 우리가 국경 밖에서 하는 일에 있어 매우 중요하다&quot;며 &quot;미국 외교관으로서 우리의 책임 중 하나는 전 세계에 우리의 핵심 가치를 홍보하는 것&quot;이라고 덧붙였다.<br /><br />밀러 대변인은 토니 블링컨 미국 국무장관이 이날 아침 국무부 고위 간부들을 소집해 &#039;역사상 미국의 가장 큰 강점 중 하나는 엄청난 폭력과 비인도적 행위 이후에 우리의 인간성과 근본적인 품위를 되찾는 능력&#039;이었다는 점을 전 세계에 상기키라고 했다고 말했다.<br /><br />또 그는 블링컨 장관이 &#039;지금과 같이 전 세계 사람들이 우리의 민주주의에 대해 의문을 제기할 때, 우리가 해야 할 가장 중요한 일 중 하나는 우리가 국가로서 어떻게 대응하는지 보여주는 것이고, 민주주의와 법치주의에 대한 미국의 헌신을 알리는 것&#039;이라고 밝혔다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-07-16T06:39:28.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812165"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, 밴스 부통령 후보에 &quot;중산층 증세, 부자 감세 추진할 것&quot;[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001602683_web.jpg?rnd=20240716062821\"/></p><br />[서울=뉴시스] 이혜원 기자 = 공화당 대선 후보 도널드 트럼프 전 대통령이 JD 밴스 상원의원(오하이오)을 부통령 후보로 지명하자 민주당 후보 조 바이든 대통령이 비판에 나섰다. 트럼프 전 대통령 피격 사건으로 공격을 멈춘 지 이틀 만이다.<br /><br />바이든 대통령은 15일(현지시각) 밴스 상원의원이 트럼프 전 대통령의 러닝메이트로 발표된 직후 자신의 소셜미디어(SNS)에 글을 올려 &quot;JD 밴스에 대해 알아보자&quot;고 말했다.<br /><br />바이든 대통령은 &quot;밴스는 노동자 계층에 대해 얘기하지만, 그와 트럼프는 중산층 가정에 대한 세금을 인상하고 더 많은 부자 감세를 추진하려고 한다&quot;고 비판했다.<br /><br />그러면서 &quot;저는 그들이 그렇게 하도록 내버려둘 생각이 없다&quot;며 &quot;여러분도 나와 함께 해달라&quot;고 했다. 글 하단에는 &quot;민주주의를 수호하고 트럼프-밴스를 물리치자&quot;라고 적힌 기부 페이지 링크를 달았다.<br /><br />트럼프 전 대통령은 이날 자신의 SNS 트루스소셜을 통해 밴스 상원의원을 러닝메이트이자 공화당 부통령 후보로 발표했다.<br /><br />밴스 의원은 1984년생으로, 불우한 가정사를 딛고 자수성가한 인물이다.<br /><br />백인 빈민 가정에서 태어나 예일대 로스쿨을 졸업하고, 실리콘밸리의 자수성가 사업가로 성장했다. 회고록 &#039;힐빌리의 노래&#039;로 국내에서도 알려져 있다.<br /><br />트럼프 전 대통령의 지지 선언으로 공화당 경선에서 승리, 2022년 상원에 입성했다. 트럼프 전 대통령의 포퓰리즘 보수주의를 적극 추종한다. 그간 다른 부통령 후보들과 충성심 경쟁에서도 열정적이었다.<br /><br />트럼프 전 대통령 장남인 도널드 트럼프 주니어와도 가까운 친구로 지내왔다. 트럼프 주니어는 일찌감치 밴스 의원을 부통령 후보로 밀었고, 막판 결정 과정에서도 의견을 적극 피력한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-16T06:29:33.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812164"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 케네디에 지지 요청…케네디 &quot;중도하차 안 한다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/25/NISI20240525_0001125272_web.jpg?rnd=20240716060953\"/></p>[서울=뉴시스]신정원 기자 = 미국 공화당 대선 주자인 도널드 트럼프 전 대통령이 무소속으로 출마한 로버트 케네디 주니어 후보를 만나 지지를 요청했다고 폴리티코가 15일(현지시각) 보도했다.<br /><br />정통한 여러 명의 소식통에 따르면 트럼프 전 대통령은 이날 오전 공화당 전당대회가 열리는 위스콘신주 밀워키에서 케네디 후보를 만났다.<br /><br />트럼프 전 대통령은 자신에 대한 지지를 요청했으나, 케네디 후보는 사퇴를 거부했다고 매체는 전했다.<br /><br />케네디 선거캠프의 스테파니 스피어 대변인은 &quot;케네디 후보는 오늘 트럼프 전 대통령과 만나 국가 통합을 논의했다&quot;면서 &quot;민주당 지도자들과도 만나길 희망하고 있다&quot;고 밝혔다.<br /><br />이어 &quot;그리고 그는 대선 레이스에서 중도 하차하지 않을 것이다. 그는 양자대결 여론조사에서 트럼프 전 대통령을 이긴 유일한 친환경·임신 중절 합법화 찬성·반전 후보&quot;라고 강조했다. <br /><br />케네디 후보는 일부 여론조사에서 두 자릿수 지지율을 기록하고 있다.<br /><br />지난 13일 암살 시도에서 살아남은 트럼프 전 대통령은 이날 공화당 대선 후보로 공식 지명됐으며, 전당대회 마지막 날인 18일 후보 수락 연설을 할 예정이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T06:16:30.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812163"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]2024올림픽 앞두고 파리에서 순찰병 흉기 공격당해 부상","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-07-16T06:06:03.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812166"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"韓, 이스라엘과 역대 최대 &#039;이노베이션 데이&#039;…반도체 기술협력 논의","partialText":"<p><img src=\"https://image.newsis.com/2019/09/03/NISI20190903_0015555985_web.jpg?rnd=20190903145431\"/></p>[세종=뉴시스]손차민 기자 = 산업통상자원부가 이스라엘과 역대 최대 규모로 &#039;이노베이션 데이&#039;를 열어 기술협력 논의에 나선다.<br /><br />산업부는 16일 성남글로벌융합센터에서 이스라엘 혁신청과 공동으로 양국 간 기술협력 최대 행사인 &#039;2024년 한국-이스라엘 이노베이션 데이&#039;를 개최했다.<br /><br />이번 행사에는 이스라엘 측에서 30개 기업·대학이 참여했으며, 삼성전자·현대차 등 70여개 한국기업들도 참석한다.<br /><br />특히 올해에는 양국 간 시너지효과의 잠재력이 큰 반도체·스마트모빌리티 분야를 중심으로 기술세미나, 1대1 비즈니스 미팅 등을 진행했다.<br /><br />이번 행사에서 발굴한 우수 과제는 한국과 이스라엘이 공동 투자한 공동연구개발기금(KORIL FUND)을 활용해 지원할 예정이다.<br /><br />산업부 관계자는 &quot;최근 양국 간 기술협력 사업에 대한 우리 기업의 관심이 커지고 있으며 2001년 이후 양국 정부는 총 9300만 달러를 공동 투자해 상용화 중심 공동 기술개발과제 206건을 지원했다&quot;며 &quot;매년 7개 내외의 공동 연구개발(R&D) 과제를 선정·지원하고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-07-16T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811858"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;트럼프 2인자&#039; 밴스는 누구…&#039;흙수저&#039; 출신, 밀레니얼 세대[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268597_web.jpg?rnd=20240716044850\"/></p>[밀워키(위스콘신주)=뉴시스] 이윤희 특파원 = 15일(현지시각) 도널드 트럼프 전 미국 대통령은 자신의 러닝메이트로 내달 불혹을 맞이하는 신인급 정치인 JD 밴스(공화·오하이오) 상원의원을 선택했다. <br /><br />트럼프 전 대통령은 이날 사회관계망서비스(SNS) 트루스소셜을 통해 &quot;오랜 숙고 끝에, 많은 분들의 엄청난 재능을 고려한 끝에, 미국 부통령직을 맡기 가장 적합한 사람은 위대한 오하이오주의 밴스 상원의원이라고 판단했다&quot;고 밝혔다.<br /><br />밴스 의원은 트럼프 전 대통령이 직접 언급했던 러닝메이트 후보 4명 중 하나로, 최근 들어 가장 유력한 후보로 거론됐다. 영국 베팅업체들이 꼽은 가장 유력한 후보로 알려졌는데 실제 트럼프 전 대통령의 선택도 밴스 의원이었다. <br /><br />이날 발표로 명실상부 트럼프 체제의 2인자로 등극해 대선을 치른다. 카멀라 해리스 부통령과의 부통령 후보간 토론에 나서며, 대선 승리때는 부통령으로 백악관에 입성한다.<br /><br />밴스 의원은 1984년 8월2일생으로 이른바 &#039;밀레니얼 세대&#039;다. 현재 만 39세이며 내달 40세가 된다. 트럼프 전 대통령과는 거의 40살 차이가 난다. <br /><br />만약 대선에서 승리할 경우 존 브레킨리지(만 36세), 리처드 닉슨(만 40세11일)에 이어 미국 역사상 세번째로 젊은 부통령이 된다.<br /><br />정치경력은 짧지만 불우한 환경을 극복하고 미 상원의원까지 오른 입지전적인 인물로 유명하다. <br /><br /><p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268755_web.jpg?rnd=20240716055011\"/></p>오하이오 미들타운 출신인 그는 주립대학을 졸업한 뒤 미 해병대에 입대해 이라크에서 복무했다. 이후 예일대 로스쿨에서 학위를 취득했고 변호사와 실리콘밸리 벤처캐피털리스트로 활동하며 성공가도를 달렸다.<br /><br />특히 2016년 출간한 회고록 &#039;힐빌리의 노래(Hillbilly Elegy)&#039;가 큰 인기를 끌면서 전국적인 인지도를 얻었다. 회고록이 동명의 넷플릭스 영화로도 제작돼 전세계로 이름을 알렸다. <br /><br />정계 진출은 2021년 오하이오주 상원의원 선거 도전을 공식화하면서 이뤄졌다. 실제 이듬해 선거에서 당선됐으며 지난해부터 임기를 시작했다.<br /><br />트럼프 전 대통령의 장남 도널드 트럼프 주니어와 친구 사이란 점도 특징이다. <br /><br />힐빌리의 노래를 좋아한 트럼프 주니어는 밴스 의원의 정계 입문 후 친구가 됐고, 이번 부통령 지명에도 적극적으로 목소리를 낸 것으로 전해졌다.<br /><p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268602_web.jpg?rnd=20240716044908\"/></p><br />밴스 의원이 처음부터 트럼프 전 대통령을 지지했던 것은 아니다. 오히려 처음에는 &quot;네버 트럼프&quot;를 외치는 비판론자 였다고 한다.<br /><br />AP통신에 따르면 밴스 의원은 트럼프 전 대통령이 처음 출마한 2016년 위험하고 적합하지 않다고 비판했다. 인도계 미국인과 결혼해 세 자녀를 둔 그는 트럼프 전 대통령이 인종차별주의자며 &quot;미국의 히틀러&quot;가 될 수 있다고 봤다.<br /><br />하지만 정계 진출에 나선 2021년부터 트럼프 전 대통령의 업적을 칭찬하며 태세를 전환했고, 결국 선거 직전 트럼프 전 대통령의 지지를 받는데 성공했다.<br /><br />상원의원으로 선출된 이후에는 의회 내에서 트럼프 전 대통령의 정책과 행동을 끊임없이 옹호하는 열렬한 지지자가 됐다.<br /><br />외교 분야에서도 트럼프 전 대통령과 결의 유사한 것으로 평가된다.<br /><br />우크라이나에 대한 지원을 비판하는 등 미국의 대외 관여에 비판적인 입장을 취해왔다. 중국에 대해서는 매파적이며, 이스라엘은 적극 지지한다는 입장이다. <br /><br />일각에서는 정치 경력이 길지 않기 때문에 실제 트럼프 행정부가 들어설 경우 정책에 미칠 영향력은 크지 않다는 분석도 제기된다. 거의 모든 일에 트럼프 전 대통령의 의견을 따를 것이라는 전망이다.  <br /><br />밴스 의원은 공화당 전당대회 사흘째인 17일 연설에 나설 것으로 예상된다. 공화당 전당대회는 이날부터 18일까지 나흘간 열린다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-16T05:54:26.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812158"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;트럼프에 베팅&#039;…뉴욕증시 상승 마감, 다우 &#039;사상 최고&#039;","partialText":"<p><img src=\"https://image.newsis.com/2022/03/24/NISI20220324_0018629143_web.jpg?rnd=20220408092802\"/></p>[서울=뉴시스]신정원 기자 = 15일(현지시각) 뉴욕증시는 도널드 트럼프 전 미국 대통령이 암살 시도에서 살아남고 11월 대선 승리 가능성이 높아진 것에 베팅하면서 주요 지수가 일제히 상승 마감했다. <br /><br />이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 대비 210.82포인트(0.53%) 뛴 4만211.72에 거래를 마쳤다.<br /><br />스탠더드앤드푸어스(S&P) 500지수는 15.87포인트(0.28%) 오른 5631.22에 폐장했다.<br /><br />나스닥지수는 74.12포인트(0.40%) 상승한 1만8472.57에 장을 닫았다.<br /><br />CNBC, 마켓워치 등에 따르면 다우지수는 200포인트 넘게 오르며 사상 최고치를 기록했다. 5월17일 이후 신기록을 갈아치웠다. <br /><br />이날 시장은 소형주와 은행주가 상승세를 주도했다.<br /><br />중소형 중심의 러셀 2000지수는 4거래일 연속 상승세를 이어갔고, 이날 2% 이상 올라 2022년 이후 최고치를 기록했다.  <br /><br />골드만삭스는 기대치를 뛰어넘는 실적을 보인 뒤 2% 이상 올랐다. <br /><br />대형 기술주 중 테슬라는 1.7%, 애플은 1.6% 상승했고, 엔비디아는 0.6%, 메타는 0.5% 각각 하락했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240714192307\"/></p>시장은 트럼프 전 대통령이 지난 13일 펜실베이니아주 버틀러 야외 선거 유세 중 총격 암살 시도에서 살아남은 뒤 11월 대선 승리 가능성에 베팅하고 있다.<br /><br />트럼프 전 대통령은 오른쪽 귀 윗부분에 총상을 입었지만 이 외에 다친 곳은 없다. 오히려 연단에서 내려오기 전 피를 흘리며 오른손을 번쩍 들어 &quot;싸워라&quot;고 외친 극적인 사진이 조 바이든 대통령의 노쇠한 이미지와 대비되면서 대선 승리 가능성을 더욱 높인 것으로 분석되고 있다.<br /><br />트럼프 전 대통령은 이날 공화당 대선 후보로 공식 지명됐다. 그는 위스콘신주 밀워키에서 진행 중인 공화당 전당대회 첫 날 이미 후보 지명에 필요한 표를 충분히 확보했다. 그는 행사 마지막 날인 18일 후보 수락 연설을 할 예정이다.<br /><br />그는 이날 자신의 러닝메이트(부통령 후보)로 JD 밴스 연방상원의원(오하이오) 지명도 발표했다. <br /><br />CFRA 리서치 수석 투자전략가 샘 스토벌은 CNBC에 &quot;좋은 소식은 트럼프 전 대통령이 귀 이상의 부상을 입지 않았고 사망하지 않았다는 것&quot;이라면서 &quot;결과적으로 시장은 모멘텀을 이어갈 것&quot;이라고 관측했다.<br /><br />투자자들은 이날 제롬 파월 연방준비제도(Fed.연준)의 워싱턴경제클럽 발언도 주목했다. <br /><br />파월 의장은 &quot;금리 인하를 위해 인플레이션이 목표치인 2%로 낮아질 때까지 기다리지 않을 것&quot;이라고 말했다. 그는 또 &quot;미국 경제가 경착륙할 가능성은 낮다&quot;고 분석했다.<br /><br />한편 대표 암호화폐 비트코인은 이날 2주 만에 최고치를 기록했다. CoinGecko에서 한국시간 오전 5시36분 현재 24시간 전 대비 5.8% 오른 6만3653.17에 거래 중이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T05:45:15.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812157"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 트럼프에 베팅…뉴욕증시 상승 마감, 다우 210P↑","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T05:06:59.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812159"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"수영장인 줄…폭우·번개 속 경기한 홍콩·인니 女 축구","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601948_web.jpg?rnd=20240715111850\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 홍콩 여자 축구 대표팀이 폭우 속에서 경기를 치러 안전 사고 우려가 제기됐다. <br /><br />15일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난 14일 홍콩 FC(HKFC) 경기장에서 열린 친선경기에서 홍콩 여자 축구 대표팀은 인도네시아를 4-1로 승리했다.<br /><br />이날 경기 당시 하프타임 직후 경기장 잔디에 물이 고이기 시작했다. <br /><br />이후 미드필더 푸 치우만이 심각한 충돌 사고를 당해 구급차에 실려 나가는 등 상황이 악화했으나, 주심은 경기를 계속하기로 했다. <br /><br />전반 5분 선제골을 넣은 홍콩 와이위엔팅은 당시 상황에 대해 &quot;드리블이나 패스를 할 수 없었다&quot;며 &quot;공이 왔을 때 걷어내려고 했지만, 눈앞에서 공이 멈췄다&quot;고 설명했다.<br /><br />홍콩은 전반전을 4-0으로 앞선 채 마쳤으나, 리카르도 람보 홍콩 여자 축구 대표팀 감독은 폭우로 인해 경기장에 물이 고여 선수들의 안전이 걱정된다며 우려를 표했다.<br /><br />그는 &quot;어느 순간 번개가 쳐 상당히 걱정됐다&quot;며 &quot;하지만 심판은 &#039;경기를 계속할&#039; 책임이 있다. 우선 선수들의 안전이 최우선이고, 다음에는 일어날 수 있는 모든 상황에 주의를 기울여야 했다&quot;고 말했다.<br /><br />인도네시아의 모치즈키 사토루 감독도 &quot;상황이 어떻든 선수들은 계속 싸워야 했다&quot;고 말했다.<br /><br />앞서 홍콩은 지난 11일 진행된 경기에서도 인도네시아에 3-2로 승리했다. 두 경기 모두 홍콩 FC 경기장에서 열렸는데, 홍콩 축구협회가 여자 대표팀 홈 경기에 천연 잔디 구장을 제공하지 않은 것을 두고 현지에선 의문을 제기했다.<br /><br />람보 감독은 &quot;모든 선수가 천연 잔디 구장을 선호한다&quot;며 &quot;홍콩 리그 팀들은 인조 구장에서 경기를 하기 때문에 선수들에게는 큰 문제가 되진 않지만, 선수들도 잔디 구장을 원한다&quot;고 말했다.<br /><br />그는 &quot;남자 클럽도 구장을 확보하기 위해 싸우고 있는 현 상황을 잘 알고 있다&quot;면서도 &quot;오늘 잔디 구장에서 경기했다면 경기는 10~15분 만에 끝났을 것&quot;이라고 강고했다.<br /><br />그는 &quot;하지만 우리는 공이 굴러가지 않더라도 끝까지 경기했다&quot;며 &quot;장단점이 있겠지만 우리는 항상 선수들을 더 잘 발전시킬 수 있는 최고의 축구를 원한다&quot;고 덧붙였다.<br /><br />이와 함께 현지에서는 여자 축구 발전을 위해 힘써야 한다는 목소리도 나왔다.<br /><br />이에 대해 협회 기술 디렉터 존 몰링은 여자 축구 경기를 늘리기 위해 노력하고 있다고 밝혔다. 람보 감독도 10월에 미얀마와 원정 경기를 치를 가능성이 있다고 했다.<br /><br />한편 오는 18일 2024~2025시즌 출범하는 아시아축구연맹(AFC) 여자 챔피언스리그 조별 예선 상대가 발표된다고 SCMP는 전했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-07-16T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811185"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대변 테러에 실내 흡연…中 관광객들 갈수록 가관","partialText":"<br />[서울=뉴시스]박은영 인턴 기자 = 중국인 관광객들의 &#039;민폐&#039; 행동이 연일 논란이다. 최근 한 중국인 여성이 논현동 식당에서 실내 흡연을 하는 장면이 포착돼 공분을 사고 있다.<br /><br />15일 한 온라인 커뮤니티에 &#039;식당에서 담배 피우는 무개념 중국 여성&#039;이라는 제목의 글이 올라왔다.<br /><br />상황을 목격한 A씨는 &quot;중국인 남녀 넷이 와서 시끄럽게 떠들고 있어 쳐다봤더니 여자 한 명이 전자담배를 피우고 있었다&quot;며 &quot;눈 마주쳐서 피우지 말라고 했는데 무시하고 피우더라. 식당 종업원도 피우지 말라고 했는데 피웠다&quot;고 주장했다. <br /><br />A씨는 해당 여성이 담배 피우는 영상을 첨부하면서 &quot;일부러 동영상도 티 나게 찍었는데 아랑곳하지 않는다. 반한 감정 심하다면서 왜 남의 나라에 와서 민폐냐&quot;라고 분노했다.<br /><br />한국에 방문한 중국인 관광객의 무질서한 행동으로 지탄받은 건 이번이 처음이 아니다. <br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001582368_web.jpg?rnd=20240621154007\"/></p><br />앞서 지난달에는 제주 도심 한복판에서 중국인 아이가 대변을 보는 사진이 확산한 바 있다.<br /><br />당시 상황이 담긴 사진을 보면, 한 아이가 가로수 인근에 쪼그려 앉아 용변을 보고 있었다. 아이 곁에는 모친으로 보이는 여성이 있었지만 제지하지 않았다.<br /><br />이런 중국인 엄마의 모습에 현지 누리꾼들조차 부끄럽다는 반응이 쏟아졌다.<br /><br />또 최근 제주에 몰려든 중국인 관광객들이 편의점에 쓰레기를 쌓아두고 가는 모습도 포착됐다.<br /><br />공개된 사진에 따르면 먹고 남은 컵라면과 음료병 등이 산더미처럼 쌓여 있었다. 편의점에는 중국어로 적힌 안내문까지 있었지만 무용지물이었다. 심지어는 외부 쓰레기를 편의점에 버리려고 하는 중국인 관광객들도 있는 것으로 알려졌다.<br /><p><img src=\"https://image.newsis.com/2024/06/24/NISI20240624_0001583951_web.jpg?rnd=20240624150658\"/></p>이밖에 중국인 관광객들이 성산일출봉에서 담배를 피우고 꽁초를 함부로 버리는 등 몰상식한 행동으로 자연유산이 훼손되고 있다는 지적도 나왔다.<br /><br />성산일출봉에는 &#039;금연 구역에서 흡연하면 벌금이 부과될 수 있다&#039;는 안내문과 중국어로 된 안내 방송이 반복 송출되고 있다. 그런데도 일부 중국인 관광객들이 담배를 피우고 이를 무단 투기하면서, 유네스코 세계자연유산으로 지정된 성산일출봉이 훼손되는 것 아니냐는 지적이 잇따르고 있다.<br /><br />중국인 관광객에 대한 민원이 끊이지 않자 지난달 25일 제주 경찰은 &#039;외국인 기초질서 단속&#039;을 벌여 무단횡단 등 불법 행위를 한 관광객에게 범칙금을 부과했다.<br /><br />하지만 적발된 중국인 관광객들은 &quot;불법인 줄 몰랐다&quot; &quot;모르고 한 건데 벌금을 납부하라 하니 억울하다&quot; 등 되레 억울함을 토로한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-07-16T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811231"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 러닝메이트에 39세 밴스 상원의원…&quot;노동자에 집중&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268602_web.jpg?rnd=20240716044908\"/></p>[밀워키(위스콘신주)=뉴시스] 이윤희 특파원 = 공화당 대선 후보인 도널드 트럼프 전 미국 대통령의 러닝메이트가 15일(현지시각) 드디어 베일을 벗었다. 1984년생 JD 밴스(오하이오) 상원의원이 주인공이다. <br /><br />트럼프 전 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 &quot;오랜 숙고 끝에, 많은 분들의 엄청난 재능을 고려한 끝에, 미국 부통령직을 맡기 가장 적합한 사람은 위대한 오하이오주의 밴스 상원의원이라고 판단했다&quot;고 밝혔다.<br /><br />밴스 의원은 1984년 8월2일 생으로 현재 만 39세이며 내달 40세가 된다.<br /><br />불우한 가정사를 딛고 자수성가했으며 회고록 &#039;힐빌리의 노래(Hillbilly Elegy)&#039;로 전국적인 인지도를 얻었다. 지난해 상원의원으로 정계에 입문했을 정도로 연륜이나 정치 경력이 길지 않다.<br /><br />트럼프 전 대통령은 밴스 의원에 대해 &quot;미국 해병대에서 명예롭게 근무했으며 오하우오 주립대를 2년만에 수석으로 졸업했다&quot;며 &quot;예일대 로스쿨을 졸업했고 그곳에서 예일 로 저널 편집장, 예일대 법률 재향군인회 회장을 지냈다&quot;며 &quot;저서인 힐빌리의 노래는 열심히 일하는 이 나라의 남녀를 옹호하며 주요 베스트셀러가 됐고, 영화로 제작됐다&quot;고 소개했다.<br /><br />그러면서 &quot;테크와 금융 분야에서 매우 성공적인 사업 경력을 지녔고, 이제는 대선 캠페인 기간 동안 펜실베이니아와 미시간, 위스콘신, 오하이오, 미네소타 그리고 그 너머의 미국 노동자와 훌륭하게 싸워온 이들에게 집중할 것&quot;이라고 밝혔다. <br /><br />트럼프 전 대통령은 그간 부통령 후보에 대한 발표를 미뤄오다 공화당 전당대회 첫날인 이날 발표했다.<br /><br />당초 밴스 의원 외에도 마르코 루비오(플로리다) 상원의원, 팀 스콧(사우스캐롤라이나) 상원의원, 더그 버검 다코타주지사가 후보군으로 언급됐다. <br /><br />트럼프 전 대통령은 발표 20여분전 밴스 의원에게 직접 전화해 공식적으로 부통령 후보직을 제안한 것으로 전해졌다. <br /><br />반대로 루비오 의원과 버검 주지사는 발표 직전 부통령 후보로 선택되지 않았다는 연락을 받았다고 한다. <br /><br />밴스 의원은 상원의원으로 당선된 이후 트럼프 전 대통령 장남인 도널드 트럼프 주니어와 가까운 친구 사이로 지내왔다. 트럼프 주니어는 일찍부터 밴스 의원을 부통령 후보로 밀었고, 막판 결정 과정에도 적극적으로 의견을 피력한 것으로 알려졌다. <br /><br />공화당 전당대회는 이날부터 18일까지 열리며, 밴스 의원은 오는 17일 부통령 지명 수락 연설에 나설 예정이다. 트럼프 전 대통령은 오는 18일 대선 후보 수락 연설을 진행한다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-16T04:53:36.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812151"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 美공화 대선후보 공식 지명…18일 수락연설","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240714192307\"/></p>[서울=뉴시스]신정원 기자 = 도널드 트럼프 전 미국 대통령이 15일(현지시각) 공화당의 대선 후보로 공식 지명됐다. 수락연설은 18일에 할 예정이다.<br /><br />트럼프 전 대통령은 이날 위스콘신주 밀워키에서 열린 공화당 전당대회 첫 날 대선 후보 지명에 필요한 충분한 표를 확보했다고 외신들이 긴급 타전했다. <br /><br />그는 직전 자신의 러닝메이트(부통령 후보)로 JD 밴스 연방상원의원(오하이오)을 지명했다.<br /><br />트럼프 전 대통령은 전당대회 마지막 날인 18일 후보 수락 연설을 할 예정이다.<br /><br />올해 미 대선은 11월5일 치러진다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T04:42:38.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812153"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 트럼프, 美공화당 대선 후보 공식 지명…18일 수락연설","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T04:30:36.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812152"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한국 패션에 감탄하는 日 10대들…&quot;K팝 가수들 따라서&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/06/19/NISI20230619_0000286300_web.jpg?rnd=20240520161816\"/></p>[서울=뉴시스]박은영 인턴 기자 = 일본의 10대 여성 10명 중 7명이 &#039;패션에 참고하는 나라&#039;로 한국을 꼽았다.<br /><br />15일 니혼게이자이신문에 따르면 일본 패션 플랫폼 라쿠텐 라쿠마가 &#039;패션에 참고하는 나라&#039;에 대한 설문조사를 실시한 결과 10~40대 여성, 60대 이상 여성이 &#039;한국&#039;을 꼽았다.<br /><br />특히 10대 여성의 경우 조사가 시작된 2016년 이후 8년 연속 한국이 1위를 차지했다. <br /><br />10대 여성은 지난 2019년 이후 줄곧 70%대를 유지해, 지난해 75.9%를 기록했다. 반면 미국은 지난해 8%까지 떨어졌다. 10대 4명 중 3명이 한국 패션을 참고한다는 것이다.<br /><br />매체는 한국 상품이 인기를 끄는 이유로 &#039;K팝 가수&#039;를 꼽았다.<br /><br />매체는 한국 문화에 정통한 교수의 말을 인용, &quot;한국에서 아이돌이 되면 세계에서의 성공이 보장돼 있다. 상품의 흥행에도 같은 구도가 있다&quot;고 전했다. 소셜미디어 이용이 활발한 한국 소비자의 입소문을 타고 선별돼 살아남은 상품과 서비스가 K팝 가수를 매개로 전 세계로 뻗어나간다는 게 그의 설명이다.<br /><br />한국에서 인기를 얻은 물건은 이미 검증이 됐다는 평가를 받아 상대적으로 쉽게 지갑을 여는 경향이 있다는 분석도 나왔다.<br /><br />매체는 이러한 현상 덕에 한국에서 인기를 끈 상품이 일본에서도 동시에 뜨거운 반응을 얻고 있다고 설명했다.<br /><br />최근 일본에서는 K팝 가수가 착용한 &#039;사각 금속 프레임 안경&#039;이 인기를 끌고 있는 것으로 나타났다.<br /><br />도쿄 시부야의 한 안경점을 찾은 방문객은 &quot;(이 안경을) K팝 가수가 사용하는 것을 봤다&quot;고 말했다. 실제로 올해 2~3월부터 사각 금속 프레임 안경에 관한 문의가 급증한 것으로 알려졌다.<br /><br />안경 판매 수량 역시 늘었다. 일본 안경 브랜드 JINS 전 지점과 온라인에서 사각 금속 프레임 안경 22종의 판매 수량을 산출한 결과, 5월 기준 해당 상품을 구매한 20대 여성은 지난해 12월과 비교해 3.2배 증가했다.<br /><br />사각 금속 프레임 안경은 통상 중년 남성이 주로 구매하던 것이었다. 그런데 이 안경이 젊은 층에게 인기를 끌면서, 지난해 12월 2.6%에 불과했던 20대 여성 구매자는 올 5월 7.9%까지 상승했다.<br /><br />매체는 &quot;지난 1~4월 한국을 방문한 일본인은 89만명이었다&quot;라며 &quot;한일 상호 교류가 긴밀해질수록 일본 젊은 층이 한국을 패션 아이콘으로 인식하는 추세는 계속될 것으로 보인다&quot;고 분석했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-07-16T04:30:00.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811825"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 부통령 후보에 39세 밴스 상원의원…SNS로 발표","partialText":"<p><img src=\"https://image.newsis.com/2022/05/02/NISI20220502_0018759132_web.jpg?rnd=20220504081425\"/></p>[밀워키(위스콘신주)=뉴시스] 이윤희 특파원 = 공화당 대선 후보 도널드 트럼프 전 미국 대통령의 러닝메이트가 15일(현지시각) 드디어 베일을 벗었다.<br /><br />트럼프 전 대통령은 이날 사회관계망서비스(SNS) 트루스소셜에 &quot;오랜 숙고 끝에, 많은 분들의 엄청난 재능을 고려한 끝에, 미국 부통령직을 맡기 가장 적합한 사람은 위대한 오하이오주의 JD 밴스 상원의원이라고 판단했다&quot;고 밝혔다.<br /><br />밴스 의원은 1984년 8월2일 생으로 현재 만 39세이며 내달 40세가 된다. <br /><br />불우한 가정사를 딛고 자수성가했으며 회고록 &#039;힐빌리의 노래&#039;로 전국적인 인지도를 얻었다. 현재 초선 상원의원으로 정치 경력을 길지 않다. <br /><br />트럼프 전 대통령은 그간 부통령 후보에 대한 발표를 미뤄오다 공화당 전당대회 첫날인 이날 발표했다.<br /><br />공화당 전당대회는 이날부터 18일까지 열리며, 밴스 의원은 오는 17일 부통령 지명 수락 연설에 나설 예정이다. 트럼프 전 대통령은 오는 18일 대선 후보 수락 연설을 진행한다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-16T04:27:13.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812150"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"젤렌스키 &quot;11월께 2차 평화정상회의 추진…러시아 초청&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/16/NISI20240616_0001185972_web.jpg?rnd=20240617014301\"/></p>[서울=뉴시스]신정원 기자 = 볼로디미르 젤렌스키 우크라이나 대통령은 15일(현지시각) 11월 제2차 우크라이나 평화정상회의를 개최할 것이며 러시아를 처음으로 초대할 것이라고 밝혔다.<br /><br />젤렌스키 대통령은 이날 키이우에서 기자들에게 이 같이 말했다. 러시아를 초청한 것은 이번이 처음이다.<br /><br />그는 &quot;(2차 정상)회의에 앞서 세 차례의 예비회의가 열릴 것&quot;이라면서 &quot;늦여름 카타르에서 열릴 첫 회의는 에너지 안보, 8월 튀르키예에서 열릴 두 번째 회의는 흑해 자유 항행, 9월 캐나다에서 열릴 세 번째 회의는 러시아와의 포로 교환을 집중 논의하는 장이 될 것&quot;이라고 설명했다.<br /><br />이어 &quot;이 3가지가 모두 해결되면 11월에 두 번째 정상회의가 준비될 것&quot;이라면서 &quot;이 때엔 러시아 대표단도 참석해야 한다고 생각한다&quot;고 말했다.<br /><br />매슈 밀러 미 국무부 대변인은 &quot;2차 평화정상회의에 러시아를 초청하는 것에 대해 우크라이나와 협의했다&quot;면서 &quot;우크라이나의 결정을 지지할 것&quot;이라고 말했다. <br /><br />밀러 대변인은 &quot;이전에 말했듯 외교 협상에 관한 모든 결정은 우크라이나가 내려야 한다. 언제, 어떻게, 어떤 형태로 협상할지는 그들이 결정할 문제&quot;라면서 &quot;그들의 파트너이자 후원자로서, 우리는 그들이 선택한 길이라면 지원할 것&quot;이라고 강조했다.<br /><br />6월 15~16일 스위스 루체른 외곽 뷔르겐슈톡 리조트에서 열린 첫 정상회의에는 러시아가 초청받지 못했다. 러시아 역시 초대받더라도 불참할 것이라고 했었다.<br /><br />1차 평화정상회의엔 92개국과 8개 국제기구 대표가 참여했다. 참석국 중 브라질, 인도, 남아프리카공화국, 사우디아라비아 등 일부 국가는 최종 공동 성명에 서명하지 않았다. 공동성명엔 우크라이나 곡물 수출, 원자력발전소 안전, 전쟁 포로 송환 3가지 내용이 담겼다. 영토 문제와 러시아군 철수와 같은 민감한 내용은 빠졌다.<br /><br />이 회의 하루 전 블라디미르 푸틴 러시아 대통령은 러시아가 강제병합한 우크라이나 영토를 인정하고 우크라이나가 북대서양조약기구(NATO.나토)에 가입하지 않는 것을 조건으로 내걸면서 이것을 받아들일 경우 내일이라도 협상 테이블에 앉을 것이라고 제안했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T04:25:43.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812148"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]트럼프, 부통령 후보로 JD 밴스 상원의원 선택","partialText":"[워싱턴=뉴시스] 이윤희 특파원 = <p><img src=\"https://image.newsis.com/2024/05/14/NISI20240514_0001093209_web.jpg?rnd=20240514072435\"/></p><br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-16T04:17:06.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812149"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파월, 트럼프 피격 언급…&quot;정치적 폭력 있어선 안 돼&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268426_web.jpg?rnd=20240716034950\"/></p>[서울=뉴시스]신정원 기자 = 제롬 파월 연방준비제도(Fed.연준) 의장은 15일(현지시각) 도널트 트럼프 전 대통령에 대한 암살 미수 사건과 관련해 &quot;정치적 폭력은 우리 사회에서 설 자리가 없다&quot;고 밝혔다.<br /><br />CNN에 따르면 파월 의장은 이날 워싱턴경제클럽 연설 중 트럼프 전 대통령 총격 피격 사건에 대해 언급하면서 &quot;이것은 우리나라에 정말 슬픈 날&quot;이라며 이 같이 말했다.<br /><br />트럼프 전 대통령은 13일 펜실베이니아주 버틀러 야외 선거 유세 중 암살 시도를 당했다. 오른쪽 귀 윗부분이 총에 맞았지만 생명엔 지장이 없었다. 다만 그 자리에 있던 1명이 사망하고 2명이 부상하는 등 희생자가 나왔다.<br /><br />파월 의장은 2017년 트럼프 행정부 시절 연준 의장으로 임명됐고, 2021년 조 바이든 행정부에서 연임했다.<br /><br />트럼프 전 대통령은 연준이 민주당을 돕기 위해 11월5일 미 대선 전 금리 인하에 나설 것이라고 주장하면서 파월 의장을 반복적으로 비난해왔다. 지난 2월엔 파월 의장을 3연임 시키지 않겠다고 경고하기도 했다.<br /><br />파월 의장은 연준의 금리 결정은 정치와는 무관하다고 항변하고 있다. <br /><br />그럼에도 불구하고 파월 의장은 이날 연설에서 &quot;금리 인하를 위해 인플레이션이 물가 목표치인 2%까지 낮아지는 것을 기다리지 않을 것&quot;이라며 조만간 금리 인하에 나설 수 있음을 시사했다. 시점에 대해선 함구했지만, 시장은 대선 전 마지막 연방공개시장위원회(FOMC) 정례회의인 9월에 금리 인하를 시작할 것으로 기대하고 있다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T03:53:00.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812145"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파월 &quot;인플레 2%로 떨어질 때까지 기다리지 않을 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001268363_web.jpg?rnd=20240716032610\"/></p>[서울=뉴시스]신정원 기자 = 제롬 파월 미국 연방준비제도(Fed.연준) 의장은 15일(현지시각) &quot;금리를 인하하기 위해 인플레이션이 2%로 낮아질 때까지 기다리지 않을 것&quot;이라고 밝혔다.<br /><br />CNBC에 따르면 파월 의장은 이날 워싱턴경제클럽 연설에서 &quot;중앙은행의 정책은 길고 가변적인 시차를 두고 작동한다&quot;면서 금리 인하를 위해 물가가 목표치인 2%까지 떨어지길 기다리지는 않겠다고 말했다.<br /><br />그는 &quot;인플레이션이 2%까지 내려갈 때까지 기다린다면 너무 오래 기다리는 것&quot;이라며 &quot;지금 하고 있는 긴축이나 긴축 수준이 여전히 인플레이션을 2% 아래로 끌어내릴 수 있는 효과를 내고 있기 때문&quot;이라고 설명했다.<br /><br />파월 의장은 동시에 연준은 인플레이션이 2% 수준으로 돌아올 것이라는 &#039;더 큰 확신&#039;을 갖길 원한다고 밝혔다.<br /><br />그는 &quot;그 확신을 높이는 것은 더 좋은 인플레이션 데이터&quot;라면서 &quot;최근 우리는 그 중 일부를 얻고 있다&quot;고 말했다.<br /><br />아울러 파월 의장은 미국 경제가 &#039;경착륙&#039;할 가능성은 낮다고 판단했다. 그는 &quot;미국 경제의 경착륙은 가능성 있는 시나리오가 아니라고 생각한다&quot;고 했다.<br /><br />파월 의장의 이날 발언은 6월 소비자물가지수(CPI)가 전월 대비 하락(-0.1%)해 인플레이션이 냉각되고 있음을 보여준 뒤 첫 공개 발언이다.<br /><br />파월 의장은 연설 초반에 금리 인하 시점에 대한 신호를 보낼 생각은 없다고 선을 그었다. <br /><br />기준금리를 결정하는 연준의 연방공개시장위원회(FOMC)의 다음 정례회의는 이달 30~31일이다. 현재까지 시장에선 그 다음 회의인 9월 17~18일 회의 때 금리 인하를 단행할 것이란 예측이 우세하다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T03:30:17.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812144"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 문건 유출 털어준 캐넌 판사는 누구?…&quot;미래 대법관&quot; 띄우기도","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001602657_web.jpg?rnd=20240716025554\"/></p>[서울=뉴시스]신정원 기자 = 미국 공화당 전당대회 첫 날인 15일(현지시각) 도널드 트럼프 전 대통령의 국가 기밀문서 유출 혐의 사건을 털어준 에일린 캐넌 판사에 대해 공화당 의원이 &quot;미래의 대법관&quot;이라고 추켜세웠다.<br /><br />가디언에 따르면 공화당 소속 맷 개츠 하원의원(플로리다)은 소셜미디어 엑스(X)에 캐넌 판사의 사진을 게시하면서 &quot;미래의 대법관 캐넌&quot;이라고 소개했다.<br /><br />캐넌은 플로리다주 남부지방법원 연방판사로, 이날 트럼프 전 대통령의 기밀문건 유출 혐의 사건을 기각했다. 캐넌 판사는 이 사건을 수사한 &quot;잭 스미스 특검의 임명 절차가 헌법에 위배된다&quot;면서 혐의 자체에 대한 판단 없이 사건을 기각했다.<br /><br />캐넌 판사는 트럼프 행정부 시절 임명됐다.<br /><br />뉴욕타임스(NYT)는 캐넌 판사가 트럼프 전 대통령 사건을 맡기 전까지 형사 재판에 대해 거의 경험이 없었으며 재판 지연 논란 등 초기부터 공정성 시비가 일기도 했다고 지적했다.<br /><br />NYT에 따르면 1981년생인 그는 쿠바계 어머니와 미국인 아버지 사이에서 태어나 마이애미에서 자랐다. 듀크대와 미시간대 로스쿨을 다녔다. &#039;보수 연방주의자협의&#039;(conservative Federalist Society)에 가입했고 졸업 후 보수 성향 항소법원 판사 밑에서 일했다. 이후 플로리다 남부지검에서 일하면서 주로 항소 신청서를 작성했다. <br /><br />2020년 마코 루비오 상원의원실이 연방판사 후보로 추천했고, 일부 의원들이 그의 경력을 문제 삼았음으도 불구하고 그해 11월 플로리다 남부지법 최연소 판사 중 한 명이 됐다.<br /><br />그는 2022년 미 연방수사국(FBI)이 플로리다 팜비치에 있는 트럼프 전 대통령의 마러라고 자택에서 압수한 수천개의 문서를 독립적인 특별조사관이 검토해야 한다고 해 사건을 지연시키려 한다는 비판을 받았다. 하지만 이것은 조지아주 애틀랜타 제11연방 순회항소법원이 &quot;법무부도 해당 문서를 검토할 수 있도록 해 달라&quot;는 정부의 항소를 받아들이면서 뒤집혔다.<br /><br />한편 척 슈머 민주당 상원 원내대표는 이날 캐넌 판사의 판결에 대해 &quot;숨이 막힐 정도로 잘못된 결정&quot;이라면서 사건을 재배당해야 한다고 촉구했다. <br /><br />슈머 원내대표는 &quot;이번 판결은 오랫동안 인정된 관행과 반복되는 사법 선례에 정면으로 위배된다&quot;면서 &quot;법적으로 잘못된 것이며 즉시 항소해야 한다&quot;고 강조했다. 또한 &quot;이것은 캐넌 판사가 이 사건을 공정하게 처리할 수 없어 재배당해야 한다는 추가적인 증거&quot;라고 피력했다.<br /><br />.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T02:57:41.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812143"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프, 오늘 부통령 후보 지명&quot;…밴스 등 &#039;3파전&#039;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/10/NISI20240710_0001253651_web.jpg?rnd=20240710165357\"/></p>[서울=뉴시스]신정원 기자 = 미국 공화당 대선 주자 도널드 트럼프 전 대통령은 15일(현지시각) 자신의 러닝메이트를 오늘 지명할 것이라고 밝혔다.<br /><br />브렛 베이어 폭스뉴스 앵커는 이날 트럼프 전 대통령이 방금 전화통화에서 공화당 부통령 후보를 지명할 것이라고 확인했다고 말했다.<br /><br />베이어는 &quot;그(트럼프)는 오늘 부통령 (후보를) 선택할 것임을 확인했다&quot;고 했다.<br /><br />이후 로이터 통신은 소식통을 인용해 발표 시점을 &#039;미 동부 시각으로 오후 4시30분&#039;(한국시각 16일 오전 5시30분)께라고 보도했다.<br /><br />워싱턴포스트(WP)는 공화당 부통령 후보로 JD 밴스 상원의원(오하이오), 마코 루비오 상원의원(플로리다), 더그 버검 노스다코타 주지사 등이 거론되고 있다고 전했다. 외신들은 이 중 밴스 의원이 유력한 것으로 보고 있다. <br /><br />트럼프 전 대통령은 15~18일 위스콘신주 밀워키에서 열리는 미 공화당 전당대회에 참석 중이다. 그는 행사 마지막 날인 18일 공화당 대선 후보 수락 연설을 할 예정이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T02:01:01.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812142"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;기밀유출 기각, 첫 단계일 뿐…모든 &#039;마녀사냥&#039; 기각돼야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240715065612\"/></p>[서울=뉴시스]신정원 기자 = 도널드 트럼프 전 미국 대통령은 15일(현지시각) 법원이 국가 기밀문건 유출 혐의 사건을 기각한 것은 이제 시작일 뿐이라면서 자신에 대한 다른 사건들도 기각돼야 한다고 논평했다.<br /><br />트럼프 전 대통령은 &#039;트루스 소셜&#039;을 통해 &quot;토요일(13일)의 끔찍한 (암살미수) 사건 이후 미국을 통합하는 데 있어 플로리다(법원)의 불법 기소 기각은 첫 번째 단계에 불과하다&quot;면서 &quot;모든 &#039;마녀 사냥&#039; 사건에 대한 기각도 신속하게 이뤄져야 한다&quot;고 밝혔다.<br /><br />그는 &#039;마녀사냥&#039;이라고 주장한 사건들을 자신의 표현으로 &quot;워싱턴DC의 1월6일 사기 사건, 맨해튼 검사의 좀비 사건, 뉴욕검찰 사기 사건, 내가 만난 적도 없는 여성에 대한 가짜 주장, 조지아의 &#039;완벽한&#039; 전화 통화 혐의 사건&quot; 등이라고 나열했다.<br /><br />트럼프 전 대통령은 이어 &quot;민주당 법무부는 조 바이든(대통령)의 정적인 나에 대한 선거 방해 음모인 이 모든 정치적 공격을 조율했다&quot;면서 &quot;사법 시스템을 무기화한 모든 것을 끝내고 미국을 다시 위대하게 만들기 위해 힘을 합치자&quot;고 피력했다.<br /><br />그의 변호인 알리나 하바는 별도의 성명에서 &quot;이번 기각은 사법시스템 무기화를 종식하고 법치를 회복하며 미국을 다시 위대하게 만들기 위한 첫 걸음&quot;이라고 환영했다.<br /><br />에일린 캐넌 플로리다주 남부지방법원 연방판사는 이날 트럼프 전 대통령의 국가 기밀문건 유출 사건을 수사한 잭 스미스 특검의 임명이 헌법에 위배된다면서 사건을 기각했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T01:33:19.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812141"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美하원, &#039;트럼프 암살미수&#039; 16일 비공개 브리핑·22일 청문회(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263594_web.jpg?rnd=20240714192307\"/></p>[서울=뉴시스]신정원 기자 = 미국 하원 감독위원회가 도널드 트럼프 전 대통령에 대한 암살 미수 사건과 관련해 16일(현지시각) 비밀경호국으로부터 비공개 브리핑을 받을 예정이라고 폴리티코 등이 15일 보도했다.<br /><br />이 외에도 제임스 코머 감독위원장은 22일 청문회를 개최하기로 하고 킴벌리 치틀 비밀경호국장에게 공개 증언할 것을 요청했다.<br /><br />트럼프 전 대통령은 지난 13일 펜실베이니아주 버틀러 야외 선거 유세 현장에서 총격 암살 시도를 당했다. 오른쪽 귀 윗부분에 총상을 입었지만 생명엔 지장이 없었다. 용의자 토머스 매슈 크룩스(20)는 총격 직후 현장에서 사살됐다.<br /><br />트럼프 전 대통령은 15~18일 위스콘신주 밀워키에서 열리는 공화당 전당대회에 참석 중이다. 행사 마지막 날인 18일 공화당 대선 후보로 공식 지명될 예정이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T00:53:52.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812139"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프, 오늘 부통령 후보 발표&quot; 폭스뉴스","partialText":"<p><img src=\"https://image.newsis.com/2024/06/19/NISI20240619_0001193287_web.jpg?rnd=20240619103643\"/></p>[서울=뉴시스]신정원 기자 = 미국 공화당 대선 주자 도널드 트럼프 전 대통령이 15일(현지시각) 자신의 러닝메이트를 오늘 지명할 것이라고 밝혔다.<br /><br />브렛 베이어 폭스뉴스 앵커는 이날 트럼프 전 대통령이 방금 전화통화에서 공화당 부통령 후보를 지명할 것이라고 확인했다고 말했다.<br /><br />베이어는 &quot;그(트럼프)는 (통화에서) 오늘 부통령 (후보를) 선택할 것임을 확인했다&quot;고 했다.<br /><br />트럼프 전 대통령은 15~18일 위스콘신주 밀워키에서 열리는 미 공화당 전당대회에 참석 중이다. 그는 행사 마지막 날인 18일 공화당의 대선 후보로 공식 지명될 예정이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T00:27:42.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812135"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 트럼프 &quot;오늘 부통령 후보 지명&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T00:16:58.000Z","url":"https://www.newsis.com/view/NISX20240716_0002812134"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美법원, 트럼프 기밀문서 유출 사건 기각(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263539_web.jpg?rnd=20240714192307\"/></p>[서울=뉴시스]신정원 기자 = 미국 법원이 공화당 대선 후보인 도널드 트럼프 전 대통령의 국가 기밀문서 유출 혐의 사건을 기각했다.<br /><br />뉴욕타임스(NYT) 등에 따르면 에일린 캐넌 미 플로리다주 남부지방법원 연방판사는 15일(현지시각) 기밀문서 유출 혐의 사건을 기각해 달라는 트럼프 전 대통령 변호인단의 요청을 받아들였다.<br /><br />캐넌 판사는 이 사건을 수사한 잭 스미스 특별검사(특검) 임명이 헌법에 위배된다고 판시했다.<br /><br />캐넌 판사는 판결문에서 스미스 특검은 대통령에 임명되지 않았고 상원의 인준을 받지도 않았다면서 그의 임명은 헌법의 임명 조항을 위반했다고 밝혔다.<br /><br />트럼프 전 대통령은 재임 중 취득한 국가 기밀문건을 퇴임 이후 백악관 밖으로 반출해 불법 보관한 혐의를 받았다. 스미스 특검은 지난해 6월 간첩법과 사법방해, 기록물 훼손 및 위조, 허위 진술 등 37개 혐의로 사건을 재판에 넘겼다.<br /><br />트럼프 전 대통령은 관련 혐의를 부인하면서 정치적 동기의 기소라고 주장해왔다.<br /><br />스미스 특검 측은 항소할 것으로 예상된다고 NYT는 전망했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-16T00:12:21.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812129"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美법원, 트럼프 기밀문서 유출 사건 기각","partialText":"<p><img src=\"https://image.newsis.com/2024/07/10/NISI20240710_0001253651_web.jpg?rnd=20240710165357\"/></p>[서울=뉴시스]신정원 기자 = 미국 법원이 공화당 대선 후보인 도널드 트럼프 전 대통령의 기밀문서 유출 혐의 사건을 기각했다.<br /><br />외신들에 따르면 에일린 캐넌 미 플로리다주 남부지법 판사는 15일(현지시각) 잭 스미스 특별검사(특검)의 불법 임명을 이유로 트럼프 전 대통령의 기밀문서 유출 사건을 기각했다.<br /><br />캐넌 판사는 스미스 특검 임명은 헌법에 위배된다고 판시했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-15T23:26:40.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812126"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 美법원, 트럼프 기밀문서 유출 사건 기각","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-15T23:12:36.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812125"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 암살미수범, 범행 몇 시간 전 탄약 50발 구매","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263761_web.jpg?rnd=20240714093217\"/></p>[서울=뉴시스]신정원 기자 = 선거 유세 중 도널드 트럼프 전 미국 대통령을 저격 암살하려 한 총격범이 범행 몇 시간 전 탄약 50발을 구입한 것으로 나타났다고 CNN이 15일(현지시각) 보도했다.<br /><br />미국 법집행기관 고위 관계자는 트럼프 전 대통령 암살 미수 사건 용의자가 범행 몇 시간 전 지역 총기 판매점에서 탄약 50발을 구매했다고 밝혔다.<br /><br />용의자 토머스 매슈 크룩스(20)는 지난 13일 미 펜실베이니아주 버틀러 야외 선거 유세 현장에서 트럼프 전 대통령에게 총격을 가해 암살을 시도했다. 트럼프 전 대통령은 오른쪽 귀에 총상을 입었지만 생명엔 지장이 없었다. 크룩스는 총격 직후 현장에서 사살됐다.<br /><br />트럼프 전 대통령은 15~18일 위스콘신주 밀워키에서 열리는 미 공화당 전당대회에 참석하며, 행사 마지막 날인 18일 올해 11월 미 대선 공화당 후보로 공식 지명될 예정이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-15T23:06:55.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812124"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"주일미군기지에 美해군 수송기 오스프리 연내 첫 배치","partialText":"<p><img src=\"https://image.newsis.com/2023/11/29/NISI20231129_0000684400_web.jpg?rnd=20231129172652\"/></p>[서울=뉴시스]신정원 기자 = 미 해군이 올해 하반기 일본에 중·장거리 수송기 오스프리(Osprey)를 첫 배치한다.<br /><br />15일 NHK에 따르면 미 해군은 야마구치현 이와쿠니 미군 기지 항공모함 함재기 부대에 미 해군의 CMV-22 오스프리와 최신예 스텔스 전투기 F-35C를 올해 하반기에 배치할 예정이다.<br /><br />주일 미군기지에 오스프리가 배치되는 것은 이번이 처음이다.<br /><br />배치는 미군의 억제력 강화 등을 위한 것이라고 NHK는 설명했다.<br /><br />마쓰모토 히사시 일본 방위성 정무관 등은 이날 오전 이와쿠니시청과 오후 야마구치현청을 잇달아 방문해 이 같은 계획을 알렸다. <br /><br />마쓰모토 정무관은 &quot;소음이 현재보다 더 커지지 않고, 안전에도 문제가 없을 것&quot;이라면서 &quot;미국 측에 안전 면에서 최대한 배려해 줄 것을 요청할 것&quot;이라고 밝혔다. <br /><br />이에 대해 후쿠다 요시히코 이와쿠니시장은 기자들에게 &quot;소음과 안전에 대해 더 자세한 설명을 요구하고 싶다&quot;고 했다.<br /><br />무라오카 쓰구마시 야마구치현지사는 &quot;안보가 어려운 환경 속에서, 필요한 대응력을 갖추겠다는 취지로 이해하겠다&quot;면서 한편으론 &quot;소음과 안전성 문제에 대해 국가에 문의하고 싶다. 국가는 성실하게 대응해 주길 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-07-15T22:43:22.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812114"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"가자, 전날 80명 사망…라파 공격 후 하루평균 56명","partialText":"<p><img src=\"https://image.newsis.com/2024/07/04/NISI20240704_0001237300_web.jpg?rnd=20240704074914\"/></p>[서울=뉴시스] 김재영 기자 = 가자 지구에서 14일 자정까지 24시간 동안 80명이 사망해 전쟁관련 누적 사망자가 3만8664명에 달했다고 15일 가자 보건부가 발표했다.<br /><br />14일은 이번 가자 전쟁 283일 째 날로 이 기간 동안 보건부 집계 누적사망자를 나누면 하루 137명이 사망한 것으로 나온다.<br /><br />지난해 10월7일 시작된 전쟁의 초기에는 이스라엘군의 무차별 보복 공습이 주를 이루면서 11월24일 1차 일시휴전 직전까지 48일 동안에는 1만4000여 명이 사망해 하루 290여 명 씩 가자 팔레스타인 사람들이 죽었다.<br /><br />그러나 올해 5월7일 이스라엘이 가자 남단 라파 공격을 시작한 5월7일 이후 사망자가 급감하는 추세다. 전날까지 69일 동안 3800여 명이 사망해 하루 평균 사망자가 56명을 기록했다.<br /><br />가자 보건부는 시신이 수습되어 병원으로 옮겨지지 않아 집계되지 않는 현장 실종 사망자가 가자에 최소한 1만 명은 될 것으로 보고 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-07-15T22:38:48.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812120"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"남아공, 산불 진압중 소방관 6명 사망…밀렵꾼 덫 불이 커져","partialText":"<p><img src=\"https://image.newsis.com/2024/07/08/NISI20240708_0001249569_web.jpg?rnd=20240715214617\"/></p>[케이프타운(남아공)=AP/뉴시스] 김재영 기자 = 남아공 동부의 크와줄루-나탈 주에서 산불 진압에 나섰던 소방관 6명이 사망하고 2명이 위독한 상태라고 비상 서비스 당국이 15일 말했다.<br /><br />당국은 14일 일어난 산불은 밀렵자들이 죽일 동물들을 함정으로 몰기 위해 지른 불에서 비롯되었을 것으로 보고 있다.<br /><br />해안 도시 더반에서 동쪽으로 130㎞ 떨어진 보스턴 인근의 화재 현장에서 3명의 소방관이 사망했으며 다른 3명은 인공호흡기가 부착되고 중환자실로 옮겨졌으나 곧 사망했다.  <br /><br />한편 남아공의 다른 반대편에서는 대서양 한랭전선 발 폭풍이 강풍과 홍수를 초래해 지난 10일 동안 케이프타운 등 남서단 지역에 큰 피해를 입혔다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-07-15T21:49:21.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812100"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"골드만삭스, 2분기 수익 150% 급증…침체빠졌던 거래·증권인수 부활","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001267955_web.jpg?rnd=20240715214421\"/></p><br />[뉴욕=AP/뉴시스] 유세진 기자 = 골드만삭스는 15일 2분기 회사 수익이 지난해 같은 기간 대비 150%나 급증했다고 밝혔다. 이는 지난 몇년 간 침체에 빠졌던 거래 성립과 증권 인수가 부활한데 힘입은 것이다.<br /><br />2분기 골드만삭스의 순수익은 주당 8.62달러인 30억4000만 달러(약 4조2068억원)였다. 지난해 2분기 순수익은 12억2000만 달러(약 1조6882억원)로 주당 3.08달러였다.<br /><br />투자은행인 골드만삭스는 지난 2분기 거의 모든 측면에서 수익이 급증했는데, 이는 올해 경제가 건강해지면서 월가의 거래와 활동이 광범위하게 부활했음을 반영하는 것이다.<br /><br />골드만삭스의 수수료는 21%나 상승했는데, 이는 은행의 채무인수 수수료가 크게 오른데 따른 것이다. 많은 기업들이 더 높은 금리에 대처하기 위해 부채를 재융자해야 하면서 레버리지 금융 패키지가 급증하고 있다.<br /><br />골드만의 고정 수입, 통화 및 상품 거래 부문 수익은 1년 전보다 17% 증가했다. 그러나 주식 거래는 시장의 다른 부분보다 덜 활발해, 주식 부문에서 골드만의 순수익은 7% 증가에 그쳤다.<br /><br />자산관리 부서는 더 많은 수수료 수입과 골드만 자신의 투자 가치에 힘입어 27%의 수익을 올렸다.<br /><br />골드만삭스 주가는 주식시장 개장 전 소폭 상승했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-07-15T21:44:47.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812102"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"케냐 경찰, 2년 간 아내 포함 여성 42명 죽인 연쇄살인범 체포","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602633_web.jpg?rnd=20240715210516\"/></p>[나이로비(케냐)=AP/뉴시스] 유세진 기자 = 케냐 경찰은 수도 나이로비의 한 채석장에서 9구의 여성 토막 시신이 발견된 사건의 주요 용의자를 체포했다고 15일 밝혔다.<br /><br />모하메드 아민 범죄수사국장은 콜린스 주메이시 칼루샤(33)가 2022년부터 아내 포함, 42명의 여성을 살해했음을 자백했다고 말했다. 경찰은 그러나 칼루샤가 42명을 죽였음을 뒷받침할 증거는 제시하지 않았다.<br /><br />칼루샤는 16일 법정에 소환될 것으로 예상됐다.<br /><br />경찰은 채석장에서 얼마 떨어지지 않은 칼루샤의 집에서 여러 대의 스마트폰과 신분증이 발견되었다고 말했다.<br /><br />경찰은 실종된 한 여성의 친척들이 꿈에 실종된 여성이 나타나 채석장을 수색해 달라고 부탁하는 꿈을 꿨다고 주장함에 따라 채석장을 수색, 토막난 시신들을 발견했다고 말했다. 친척들은 한 지역 잠수부에게 도움을 요청했고, 그가 자루에 담긴 시신들을 발견했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602635_web.jpg?rnd=20240715210802\"/></p>더글러스 칸자 경찰감찰관 직무대행은 인근 경찰서의 경찰관들이 조사를 위해 이동했다고 말했다. 현지 주민들은 채석장 인근에서 여러 실종자 사건들이 있었는데도 해결되지 못한 것에 대해 경찰의 과실이라고 비난했다.<br /><br />지난 주말 인권단체은 케냐 보안기관들에 &quot;강제 실종 신고에 대한 신속한 조사&quot;를 촉구했다. 이 시신들이 처음 발견됐을 때 최근 반정부 시위 중 납치되거나 체포된 젊은이과 관련됐을 수 있다는 우려가 제기됐었다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-07-15T21:08:52.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812089"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"저격범 크룩스, &quot;고교 때 사격솜씨 위험할 정도로 엉망&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001266835_web.jpg?rnd=20240715203947\"/></p>[서울=뉴시스] 김재영 기자 = 선거 유세 중인 도널드 트럼프 전 미국 대통령을 저격 암살하려다 사살된 20세의 토머스 매슈 크룩스는 고등학교 때 사격팀에 들어가려다 워낙 사격 솜씨가 없어 퇴짜 맞은 것으로 알려졌다.<br /><br />한 동급생은 ABC 뉴스 방송에 크룩스가 팀 가입을 위해 왔다가 다시는 오지 말라며 문전박대를 당했다고 말했다. 사격 솜씨 때문인데 팀에 들어가는 것은 두째치고 &quot;사격이 매우 엉망이어서 위험하다고 판단돼 다시는 안 왔으면 좋겠다는 말을 들었다&quot;고 제임슨 마어어스는 전했다  <br /><br />BBC에 따르면 사격팀의 또다른 멤버도 크룩스가 총을 아주 형편없이 쏘았으며 팀에 도저히 들어올 수 없었다고 기억했다. 관할 교육청은 크룩스가 사격팀에 지원했다는 기록이 없으며 정식 팀원 명단에 없다고 말했다.<br /><br />2022년 6월에 베델파크 고교를 졸업한 크룩스는 그러나 클레턴 스포츠맨스 클럽이라는 인근 사격 클럽에 최소한 1년 간 회원으로 가입해 있었다고 한다. <br /><br />트럼프의 13일 오후6시 유세는 펜실베이니아주 중서부의 피츠버그 북쪽 버틀러라는 곳에서 열렸고 유세장인 버클러 팜 쇼 그라운즈의 연단에서 130m 정도 떨어진 병 제조공장 옥상에서 크룩스는 총을 쐈다. 반자동의 AR- 스타일 5.56 라이플이며 3발을 쏜 것으로 보인다.<br /><br />경호 전문가들 말 그대로 &#039;머리칼 한 올&#039; 차이로 총알이 비껴간 트럼프은 &quot;유세 중에는 사람들로부터 시선이나 고개를 돌리지 않는 것이 내 원칙인데 그때 연설에 언급한 차트를 보기 위해 머리를 살짝 반대편으로 돌렸다. 그 순간에 오른쪽 귀가 총알에 꿰뚤렸다&quot;고 말했다.<br /><br />&#039;천우신조&#039; 그 자체로 명명백백히 하늘이 자신을 살렸다는 것이다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-07-15T20:44:36.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812078"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"구미시·중국 웨이난시 &#039;우호결연 10주년&#039; 협력 강화","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602614_web.jpg?rnd=20240715195019\"/></p>[구미=뉴시스] 박홍식 기자 = 경북 구미시는 15일 시청에서 국제우호도시인 중국 산시성 웨이난시와 우호결연 10주년 기념 행사를 열었다. <br /><br />이날 행사에는 웨이난시 류리(劉莉) 부시장을 포함한 대표단 30여명이 참석했다.<br /><br />두 도시는 그동안 함께 걸어온 교류 성과를 되돌아보고 앞으로의 협력 강화 방안 마련에 힘을 쏟기로 했다.<br /><br />경제, 무역, 문화, 관광 등 산업 전반을 소개하고 양국의 무형문화재인 전통 공연을 선보였다. <br /><br />구미시는 지난 2014년 11월 한·중 양국 지도자인 박정희와 시진핑의 고향이라는 공통점에 기반해 웨이난시와 정식으로 우호도시 관계를 체결하고 교류 협력의 장을 열었다. <br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602616_web.jpg?rnd=20240715195238\"/></p>지난 10년간 두 도시는 청소년 홈스테이, 문화, 스포츠, 의료 등 분야에서 활발한 교류를 이어오며 우의를 다졌다.<br /><br />김장호 구미시장은 &quot;구미시와 웨이난시는 2014년 우호결연을 체결한 이래 다양한 분야의 교류를 통해 두 도시 시민간의 이해와 우의를 증진해왔다. 앞으로 산업 전반에서 양측간의 교류가 진일보 확대돼 상호 발전적, 미래 지향적인 협력관계가 구축되기를 희망한다&quot;고 말했다. <br /><br />웨이난시 대표단은 방문 기간 중 삼성전자와 금오테크노밸리, 구미보건소, 박정희 대통령 생가 등 구미시 기업과 연구기관, 의료기관, 역사 현장을 방문하고 17일 귀국길에 오를 예정이다.<br />\n◎공감언론 뉴시스 phs6431@newsis.com","date":"2024-07-15T19:55:09.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812075"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 中 경제불안으로 사흘 만에 반락 마감…H주 1.7%↓","partialText":"<p><img src=\"https://image.newsis.com/2018/08/13/NISI20180813_0014366308_web.jpg?rnd=20180813180640\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 15일 중국 경제불안에 대한 우려로 투자심리가 악화하면서 3거래일 만에 반락 마감했다.<br /><br />항셍지수는 이날 지난 12일 대비 277.44 포인트, 1.52% 내려간 1만8015.94로 폐장했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 주말보다 110.96 포인트, 1.70% 떨어진 6421.67로 거래를 끝냈다.<br /><br />중국 국가통계국이 2분기 국내총생산(GDP)이 4.7% 증가하는데 그치는 등 시장 기대에 못미치는 주요 경제지표를 발표하면서 낙폭이 확대했다.<br /><br />검색주 바이두가 5.58%, 전자상거래주 징둥닷컴 4.73%, 스포츠 용품주 리닝 4.93%, 귀금속주 저우다푸 4.51%, 생수주 눙푸 산취안 4.56%, 의류주 선저우 국제 3.59%, 전기차주 리샹 4.25%, 부동산주 룽후집단 4.34%, 신세계발전 3.01%, 청쿵실업 3.63%, 화룬완샹 3.10%, 중국해외발전 3.02%, 의약품주 중국생물 제약 4.50%, 야오밍 생물 3.32%, 야오밍 캉더 3.24%, 징둥건강 5.28%, 가스주 신아오 에너지 3.13%, 알루미늄주 중국 훙차오 3.94%, 마카오 카지노주 진사중국 3.53% 급락했다.<br /><br />홍콩중화가스도 1.69%, 태양광 패널주 신이광넝 1.58%, 중국해양석유 1.53%, 전력주 중뎬 HD 1.29%, 중국핑안보험 2.17%, 중국인수보험 2.13%, 중국은행 1.39%, 건설은행 0.71%, 홍콩교역소 2.60%, 중신 HD 2.39%, 항셍은행 1.75%, 컴퓨터 롄샹집단 2.32%, 광학부품주 순위광학 2.30%, 전자상거래주 알리바바 2.23%, 생활 사이트주 메이퇀 뎬핑 2.22%, 스마트폰주 샤오미 2.26%, 비야디전자 1.90%, 여행 예약 사이트주 트립닷컴 1.82%, 시가총액 최대 중국 인터넷 서비스주 텅쉰 1.71% 떨어졌다.<br /><br />반면 자동차 판매주 중성은 HD 3.15% 급등했다. 석탄주 중국선화가 2.63%, 금광주 쯔진광업 0.57%, 중국석유화공 1.22%, 화룬전력 0.89%, 뎬넝실업 0.33%, 전동공구주 촹커실업 0.63%, 게임주 왕이 0.63%, 반도체주 중신국제 0.33% 올랐다.<br /><br />거래액은 메인보드가 911억4690만 홍콩달러(약 16조1440억원), H주는 376억8070만 홍콩달러를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T19:12:48.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812070"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 사건 후 비트코인 가격 급등…친 암호화폐 후보의 당선↑","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0020416259_web.jpg?rnd=20240715142055\"/></p>[서울=뉴시스] 김재영 기자 = 도널드 트럼프 전 대통령에 대한 암살 미수 사건 후 비트코인 가격이 급등했다고 15일 CNN이 전했다.<br /><br />암호화폐 회의론자에서 지지자로 변신한 트럼프가 11월 대통령선거에서 승리할 가능성이 높아졌다는 투자자들의 판단에 기인한 가격 상승이다.<br /><br />영국 런던 시장에서 비트코인은 트럼프 암살시도 사건 하루 반이 지난 15일 오전 9.5%가 뛰어 6만2980달러(8707만원)에 거래되었다.<br /><br />트럼프는 재임 중 비트코인이 대표하는 암호화폐에 대해 현실성이 전무하다며 비난했으나 이후 180도 입장을 바꿨다.  그의 선거본부는 암호화폐 기부를 인정하고 있다.  <br /><br />공화당도 트럼프 입장 변화를 그대로 반영해 선거공약에 &#039;암호화폐(크립토)에 대한 민주당의 불법적이고 반 미국적인 단속을 끝낼 것&#039;을 약속하고 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-07-15T19:00:46.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812055"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 中 증시, 경제선행 불안에 혼조 마감…창업판 0.63%↓","partialText":"<p><img src=\"https://image.newsis.com/2019/12/31/NISI20191231_0015938649_web.jpg?rnd=20191231173422\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 증시는 15일 경제선행에 대한 불안에 매도 선행 등으로 혼조세로 마감했다.<br /><br />상하이 종합지수는 이날 지난 12일 대비 2.72 포인트, 0.09% 올라간 2974.01로 폐장했다. 소폭이나마 3거래일 연속 상승했다.<br /><br />당국의 추가 지원책 수혜 대상 종목을 중심으로 매수세가 유입했다.<br /><br />하지만 선전 성분지수는 주말보다 52.46 포인트, 0.59% 속락한 8801.62로 거래를 끝냈다.<br /><br />기술주 중심의 창업판 지수도 주말에 비해 10.62 포인트, 0.63% 떨어진 1673.01로 장을 닫았다.<br /><br />4~6월 2분기 중국 국내총생산(GDP)이 4.7% 증가하는데 그쳐 1분기 5.3%에서 둔화했다. 1~6월 상반기 소비매출 역시 기대에 미치지 못했다.<br /><br />6월 산업생산은 예상을 약간 웃돌았으나 주택가격 하락도 이어지고 있다.<br /><br />인민은행이 공표한 6월 위안화 신규대출도 예상을 밑돌았다. 통화공급량 M2 증가율은 사상 최저로 떨어졌다.<br /><br />이와 관련 15일 개막해 중기적인 중요정책을 논의하는 중국공산당 제20기 중앙위원회 제3차 전체회의(3중전회)에선 강력한 대책이 내놓을 가능성이 작다는 관측이 제기되고 있다.<br /><br />은행주와 석탄주, 석유 관련주, 비철금속주는 견조하게 움직였다. 공익주와 통신망주 역시 강세를 나타냈다.<br /><br />건설은행이 3.0%, 농업은행 2.6%, 공상은행 2.0%, 중국은행 1.7% 올랐다.<br /><br />엔광 에너지도 6.0%, 중국선화 2.9%, 산시매업 2.4%, 중국석유화공 2.3%, 중국석유천연가스 1.4%, 중국해양석유 1.8% 상승했다.<br /><br />뤄양 몰리브덴은 4.3%, 중국 알루미늄 1.6%, 산둥황금 3.7%, 금광주 쯔진광업 1.8%, 중국교통건설 0.4% 뛰었다.<br /><br />반면 부동산주, 소비 관련주, 의약품주, 기술주, 보험주, 증권주는 약세를 면치 못했다.<br /><br />뤼디 HD가 3.4%, 진디집단 3.0%, 신후 중바오 2.4%, 신청집단 2.1%, 중화기업 1.9% 떨어졌다.<br /><br />거리전기는 0.6%, 징둥팡 7.4%, 헝루이 의약 1.2%, 중국인수보험 0.20%, 중국핑안보험 0.40%, 시가총액 최대 양조주 구이저우 마오타이 0.3% 하락했다.<br /><br />거래액은 상하이 증시가 2687억3300만 위안(약 51조754억원), 선전 증시는 3334억4200만 위안을 각각 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T18:45:35.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812056"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"칼라스 에스토니아 총리, EU 외교정책 대표 맡으려 총리직 사임","partialText":"<p><img src=\"https://image.newsis.com/2024/07/12/NISI20240712_0001257902_web.jpg?rnd=20240715182417\"/></p>[헬싱키(핀란드)=AP/뉴시스] 유세진 기자 = 카야 칼라스 에스토니아 총리가 15일 올해 말 유럽연합(EU) 외교정책 수장직을 맡기 위해 에스토니아 총리직에서 물러났다.<br /><br />에스토니아 첫 여성 총리인 칼라스는 이날 수도 탈린의 대통령궁에서 알라 카리스 대통령에게 사직서를 공식 제출했다.<br /><br />칼라스 총리의 에스토니아는 2022년 2월 러시아의 우크라이나 침공 이후 유럽에서 우크라이나에 대한 가장 강력한 나라 중 하나였다.<br /><br />카리스 대통령은 3년 반 동안의 칼라스 총리 집권에 대해 &quot;코로나19와 경기 침체, 우크라이나 전쟁으로 인한 에스토니아의 안보 상황 파괴 등 위기로 가득 찬 시간이었다&quot;고 말했다고 말했다.<br /><br />칼라스 총리의 사임에 따라 개혁당, 사회민주당, 진보 성향인 에스토니아 200당으로 구성된 칼라스의 중도 우파 3당 내각도 사임을 밝혔지만, 새 내각 취임까지, 아마도 7월 말이나 8월 초까지 관리 정부 역할을 맡을 것이다.<br /><br />개혁당은 지난 6월29일 칼라스 총리 후임으로 당의 원로인 크리스틴 미할 기후장관을 선출했었다. 그러나 미할의 지명은 카리스와 101석의 리기코구(의회)로부터 승인을 받아야 한다. , 즉 연합군이 편안한 다수를 차지하고 있는 리기코구의 승인을 받아야 할 것이다.<br /><br />경제 및 법무장관을 지냈던 49세의 미할은 1990년대 후반부터 개혁당에서 활동해 왔다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-07-15T18:27:03.000Z","url":"https://www.newsis.com/view/NISX20240715_0002812006"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 대만 증시, 中 경기불안에 이틀째 속락 마감…0.16%↓","partialText":"<p><img src=\"https://image.newsis.com/2015/07/06/NISI20150706_0011134197_web.jpg?rnd=20240108002132\"/></p><br />[서울=뉴시스]이재준 기자 = 대만 타이베이 증시는 15일 중국 경기둔화 등에 대한 우려로 매도가 선행하면서 2거래일 연속 하락 마감했다.<br /><br />지수가 지난주 연일 사상 최고치를 기록함에 따라 단기적인 과열을 경계하는 분위기도 매도를 불렀다.<br /><br />자취안(加權) 지수는 이날 지난 12일 대비 37.57 포인트, 0.16% 내려간 2만3879.36으로 폐장했다.<br /><br />2만3927.91로 시작한 지수는 2만3759.51~2만4018.31간을 오르내렸다. 금융주를 제외한 지수는 2만917.55로 5.66 포인트 저하했다.<br /><br />주요 8대 업종 가운데 비중이 절대적인 전자기기주가 0.10%, 변동성이 심한 제지주 0.59%, 시멘트·요업주 0.51%, 금융주 1.27% 하락했다.<br /><br />하지만 석유화학주는 0.21%, 방직주 0.95%, 건설주 2.73%, 식품주 0.38% 상승했다.<br /><br />지수 구성 종목 중 562개가 하락하고 378개는 올랐으며 98개가 보합이다.<br /><br />잉예다가 4.07%, 화룽 2.77%, AI(인공지능) 서버 광다전뇌롄화전자(UMC) 0.92%, 전자기기 위탁제조 타이다 전자 1.66%, 쵠촹광전 1.28%, 유다광전 3.29%, 성양 반도체 2.50%, 화숴 2.06%, 반도체 설계개발주 롄파과기 0.37%, 위징광전 0.65%, 쉰신-KY 0.77%, 치훙 0.99%, 샹숴 2.11%, 웨이잉 2.66%, 스숴공업 3.64%, 즈방 5.08%, 롄융 0.71%, 촹이 1.27%, 화퉁 1.38%, 촨후 1.565, 훙치 0.94%, 시퉁 2.21% 떨어졌다.<br /><br />해운주 양밍도 1.41%, 항공운송주 창룽항공 1.86%, 중화항공 2.71%, 위안슝강 0.49%, 타이완 고속철 0.33%, 룽더조선 2.59%, 자동차주 위룽 0.31%, 철강주 스지강 3.46%, 타이완 시멘트 0.44%, 아세아 시멘트 0.55%, 징청은행 1.61%, 롄방은행 1.17%, 퉁이증권 1.35%, 위안다 금융 2.52%, 푸방금융 1.09%, 궈타이 금융 1.07%, 신광금융 1.67%, 카이파 금융 2.10%, 중신금융 1.95% 밀렸다.<br /><br />샹야오(翔耀), 가오리(高力), 다둥(大東), 자룽(佳龍), 즈이(智易)는 급락했다.<br /><br />시가총액 30%를 차지하는 반도체 위탁생산 TSMC는 보합을 기록하며 장을 떠받쳤다. <br /><br />반면 반도체 위탁생산 롄화전자(UMC)는 0.75%, 전자기기 위탁제조 훙하이 정밀 0.23%, 중싱전자 1.73%, 화청 5.84%, 스뎬 4.46%, 친청 4.17%, 다야 4.00%, 진샹전자 3.95%, 웨이창  전자 3.04%, 신윈 2.92%, 스쉰-KY 2.62%, 메이스 2.31%, 징위안 전자 0.78%, 신싱 0.53%, 광학렌즈주 다리광전 1.79%, 롄쥔 1.81%, 르웨광 1.13% 뛰었다.<br /><br />완하이 해운 역시 1.96%, 통신주 중화전신 0.84%, 전자부품주 궈쥐 0.26%, 철강주 중국강철 1.30%, 다청강 1.89%, 대만 플라스틱 1.04%, 건설주 싼디개발 0.90%, 궈타이 건설 3.80%, 궈찬 3.37%, 방직주 난팡 0.57%, 의약품주 야오화야오 2.87%, 위산금융 0.33% 올랐다.<br /><br />차오푸(喬福), 롄처(聯策), 바오루이(保瑞), 신딩(芯鼎), 광훙(光鋐)은 급등했다.<br /><br />거래액은 4604억9700만 대만달러(약 19조5527억원)를 기록했다. 루이쉬안(瑞軒), 신광금융, 중신금융, 진바오(金寶), 중신성장고고식(中信成長高股息)의 거래가 활발했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T17:37:14.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811980"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;헝 의회&#039; 프랑스, 총리 후보 지명 난항…유력 후보 사퇴로 원점","partialText":"<p><img src=\"https://image.newsis.com/2024/03/05/NISI20240305_0000916177_web.jpg?rnd=20240305084009\"/></p><br />[서울=뉴시스] 이명동 기자 = 프랑스가 어떤 정당도 단독 과반을 차지하지 못한 &#039;헝 의회(Hung Parliament)&#039; 정국에서 총리 후보 지명에 난항을 겪고 있다. 유력 후보로 보이던 제1 정파 좌파 성향 신인민전선(NPF) 소속 후보가 사퇴했기 때문이다.<br /><br />14일(현지시각) 르몽드, AFP 등 외신을 종합하면 가장 유력한 NPF 총리 후보자였던 위게트 벨로(74) 레위니옹지방의회 의장이 후보를 사퇴했다.<br /><br />벨로 의장은 1997~2020년 레위니옹지역에서 레위니옹공산당(PCR) 소속으로 의원을 지낸 인물로 총리 후보로서 굴복하지않는프랑스(LFI), 프랑스공산당(PCF), 녹색당(EELV) 지지를 빠르게 확보했다.<br /><br />하지만 중도 좌파 사회당(PS)이 제1서기(대표)인 올리비에 포르를 총리 후보로 밀어붙이면서 벨로 후보는 사퇴로 가닥을 잡았다.<br /><br />벨로 의장은 성명을 통해 &quot;NPF 모든 구성원, 특히 사회당에서 후보 지명에 합의가 이뤄지지 않았다. NPF 안에서 조기 합의가 이뤄지기를 바란다. 제안을 더는 지체 없이 거절하기로 결정했다&quot;고 발표했다.<br /><br />피에르 주베 사회당 사무총장은 &quot;합의된 인물은 없다&quot;고 언급했다.<br /><br />NPF에서 가장 폭넓은 지지를 받은 그가 총리직 후보에 나서지 않기로 하면서 좌파 성향 정파에서 그동안 논의는 수포로 돌아갔다.<br /><br />프랑스 총리 임명을 두고 불확실성을 크게 확대할 전망이다.<br /><p><img src=\"https://image.newsis.com/2024/03/05/NISI20240305_0000916176_web.jpg?rnd=20240305084009\"/></p><br />NPF는 이달 실시된 프랑스 총선에서 제1 정파에 등극했다. 하지만 과반 의석을 차지하지 못해 에마뉘엘 마크롱 프랑스 대통령에게 총리 임명을 강하게 압박할 동력이 부족하다.<br /><br />마크롱 대통령은 NPF를 구성하는 최대 정당인 극좌 성향 LFI나 극우 성향 국민연합(RN) 인사는 총리로 낙점할 수 없다고 천명한 바 있어 후보자 인선이 쉽사리 합치에 이르지 못하는 모양새다.<br /><br />NPF는 최대 정치세력이라는 이유로 총리 우선 지명권을 강조하고 있지만 공산주의자부터 사회민주주의자에 이르는 넓은 정치적 스펙트럼을 포함하는 탓에 내부 결속도 강하지 않다는 평가가 나온다.<br /><br />마크롱 대통령이 속한 범여권 앙상블(ENS)은 제2 세력으로 단독으로 총리직을 차지하기 어렵다. RN은 제3 정파로 내려앉은 탓에 최연소 총리 기록을 갈아치울 것으로 예고됐던 조르당 바르델라 대표의 총리 가능성도 크지 않다.<br /><br />일각에서는 녹색당을 이끄는 마린 톤델리에를 차기 총리로 주목하고 있다. 상대적으로 낮은 인지도가 기성 정치권을 향한 혐오로 얼룩진 정치 지형에서 호재가 될 수 있기 때문이다.<br /><br />가브리엘 아탈 프랑스 총리는 사의를 표명한 상태지만 새 총리가 지명될 때까지는 임시 총리로 국정을 운영할 전망이다.<br /><br />자국 최대 행사인 2024 파리 올림픽을 앞두고 가까운 시일 안에 총리 후보 합의가 이뤄지지 않으면 현직 아탈 총리가 올림픽 폐막까지 국정을 운영할 것이라는 관측도 제기된다.<br /><br />이번 선거로 새롭게 구성된 제17대 국민의회(하원)는 오는 18일 개원한다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-07-15T17:26:29.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811701"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美의회, 트럼프 피격 조사 착수…제3후보 케네디도 경호 추진","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240715065612\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 의회가 도널드 트럼프 전 대통령 피격 사건 관련 조사에 착수했다.<br /><br />14일(현지시각) 워싱턴포스트(WP) 등에 따르면 공화당 제임스 코머 하원 감독위원장(켄터키)은 킴벌리 치틀 비밀경호국장에 다음주 위원회 출석을 요청했다.<br /><br />코머 위원장은 액시오스에 오는 22일 치틀 국장 증언을 듣는 청문회를 열 예정이라고 말했다.<br /><br />공화당 마크 그린 하원 국토안보위원장(테네시)은 피격 사건이 발생한 펜실베이니아 버틀러 카운티 유세장 보안 계획과 관련 자료, 세부 정보 및 브리핑을 요구하는 서한을 보냈다.<br /><br />그린 위원장은 &quot;총격범이 어떻게 트럼프 전 대통령 연설 무대 사거리이자 직접 시야에 들어오는 옥상에 접근할 수 있었는지 심각한 우려를 제기했다&quot;고 밝혔다.<br /><br />민주당 소속 게리 피터스 상원 국토안보정부위원장(미시간)은 총격 사건 관련 별도 조사를 하겠다고 발표했다. 피터스 위원장은 이날 알레한드로 마요르카스 국토안보부 장관과 면담하고 국토안보부로부터 브리핑을 받을 예정이었다.<br /><br />공화당 마이클 터너 하원 정보위원장(오하이오)은 CNN과 인터뷰에서 &quot;상상할 수도, 헤아릴 수도 없는 일&quot;이라며 &quot;의전 문제인지 자원 문제인지 확인해야 한다&quot;고 조사 필요성을 강조했다.<br /><br />소식통에 따르면 조사는 15~18일 열리는 공화당 전당대회 이후 본격 착수될 전망이다. 비밀경호국 보안 프로토콜과 자금 등을 조사할 것으로 예상된다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263540_web.jpg?rnd=20240714080758\"/></p><br />조사에 신중해야 한다는 의견도 있다.<br /><br />피격 당시 유세장 1열에 앉아 현장을 목격하고 대응한 공화당 마이크 켈리 하원의원(펜실베이니아)은 WP에 &quot;(비밀경호국이) 일하지 않았다고 말하는 건 위험하다. (요원들은) 대통령을 구하기 위해 서둘렀다&quot;며 &quot;우린 조금 물러서서 과정을 지켜볼 필요가 있다&quot;고 우려했다.<br /><br />무소속 대선 후보인 로버트 F. 케네디 주니어에 경호를 지원해야 한다는 목소리도 나왔다. 민주당 루벤 갈레고 하원의원(애리조나)은 치틀 국장에게 서한을 보내 케네디 주니어 경호 거부 결정을 재고할 수 있을지 질의했다.<br /><br />민주당 리치 토레스 하원의원(뉴욕)과 마이클 롤러 하원의원(뉴욕)도 모든 주요 대선 후보에 대한 보호를 강화하는 내용의 법안을 발의했다.<br /><br />한편 조 바이든 미국 대통령도 이날 백악관 상황실에서 총격 사건 수사 브리핑을 받은 뒤 독립적인 안보 조치와 철저하고 신속한 조사를 지시했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-15T17:21:12.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811818"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日서 올해 상반기 60개기업 IPO…리먼 사태 이래 최다","partialText":"<p><img src=\"https://image.newsis.com/2023/07/18/NISI20230718_0000352509_web.jpg?rnd=20230724093003\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 내 증권거래소에서 올해 상반기 기업공개(IPO)를 한 기업은 60개사로 &#039;리먼 브라더스&#039; 금융 위기 사태가 있었던 2008년 이래 상반기 기준 최다였다.<br /><br />요미우리신문에 따르면 일본거래소그룹(JPX)는 이날 이러한 조사 결과를 발표했다. IPO 기업이 전년 대비 4개 더 늘어났다. <br /><br />신문은 &quot;코로나 사태와 러시아의 우크라이나 침략으로 불안정화 된 금융시장의 정상화가 진행된 게 요인으로 보인다&quot;고 분석했다. <br /><br />IPO를 한 기업 60사 중 33사는 신흥기업을 위한 도쿄증권거래소 그로스 시장에서 상장했다. 이는 도쿄증권거래소가 2022년 4월 도입한 것으로 비교적 규모가 작은 벤처기업 등이 참여하는 시장이다. <br /><br />IPO 후 시가총액이 1000억엔(약 8800억 원) 이상었던 기업은 그로스 시장에서 상장한 2사였다. 3월 IPO를 단행한 소매기업 트라이얼홀딩스는 시가총액이 2633억엔이었다. <br /><br />6월 상장한 우주 쓰레기 제거 사업을 벌이고 있는 아스트로스케일의 시가총액은 1448억엔이었다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-07-15T17:12:48.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811872"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"오세훈, 中 쓰촨성 정협주석 면담…&quot;&#039;푸바오&#039; 외교적 역할 기대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602508_web.jpg?rnd=20240715170508\"/></p>[서울=뉴시스] 이재은 기자 = 오세훈 서울시장은 15일 오후 서울시청 시장 집무실에서 톈 샹리(Tian Xiangli) 중국 쓰촨성 정협주석을 만나 서울시와 쓰촨성의 교류 활성화 방안에 대해 논의했다. <br /><br />정협주석은 쓰촨성의 &#039;성(省)급 정직&#039;이자 장관급 간부다. <br /><br />시와 쓰촨성은 올해로 우호결연 10주년을 맞이했으며, 그동안 인리 쓰촨성장(現베이징시 당서기) 방문을 비롯해, 서울시장 청두시(쓰촨성 성도) 명예시민 수여 등 꾸준한 교류 협력을 이어오고 있다.<br /><br />오 시장은 &quot;양국 국민들이 서로의 나라에 호감을 느끼고 이로 인해 관계가 돈독해 지는 것이 외교의 기본&quot;이라며 &quot;최근 쓰촨성으로 간 자이언트 판다 &#039;푸바오&#039;가 양국간 교류를 위한 현명한 외교적 역할을 할 것으로 기대한다&quot;고 말했다. <br /><br />이어 &quot;판다(외교)는 중앙정부의 권한이나 정협주석님이 실마리를 풀어주길 바란다&quot;고 전했다.<br /><br />정협주석도 &quot;쓰촨성에 돌아가서 시장님의 의지를 전하겠다&quot;고 화답했다. <br /><br />오 시장은 진전된 도시 간 외교 추진을 위해 마음을 모으고 청년, 문화 등 다양한 분야에 대한 양국 간 교류를 기대한다고 밝혔다.<br /><br />톈 샹리 정협주석도 &quot;경제, 문화 교류 등을 통해 협력관계를 공고히 했으면 좋겠다&quot;면서 &quot;11월 쓰촨성에서 열리는 쓰촨국제우호도시협력발전포럼에 서울시가 참가해 주길 바란다&quot;고 말했다.<br /><br />오 시장은 &quot;10월 서울 코엑스에서도 사람 중심 첨단기술을 선보이는 새로운 형태의 ICT 박람회 &#039;서울 스마트 라이프 위크&#039;가 개최된다&quot;며 &quot;쓰촨성의 혁신기업들이 참여해 해외 선도도시정부, 기업들과 기술과 아이디어를 공유하길 바란다&quot;고 전했다.<br />\n◎공감언론 뉴시스 lje@newsis.com","date":"2024-07-15T17:08:57.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811889"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"“150m 거리 지붕 접근 어떻게 가능했나”…트럼프 경호 실패 최대쟁점","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001266979_web.jpg?rnd=20240715092934\"/></p><br /><br />[서울=뉴시스]구자룡 기자 = 13일 도널드 트럼프 전 미 대통령의 펜실베이니아주 버틀러 유세장에서 발생한 암살 미수 총격 사건은 전현직 대통령을 포함한 요인 경호를 맡는 비밀경호국(SS)에게는 수십 년 만에 가장 큰 위기다. <br /><br />비밀경호국은 앞으로 의회와 중앙수사국(FBI) 등의 조사를 받을 예정이다. <br /><br />월스트리트저널(WSJ)과 CNN 등 미 언론은 14일 앞으로 비밀경호국에 대한 조사에서 핵심 쟁점이 되는 경호상의 쟁점을 분석했다.    <br /><br />WSJ는 가장 핵심은 20세 사수가 어떻게 단독으로 전 대통령과 축구장 한 개 거리(약 150m)의 옥상에서 노출된 채 사격 위치를 취할 수 있었는가 하는 점이라고 지적했다. <br /><br />앞으로 총격 현장 주변 건물 특히 총격범 토머스 매슈 크룩스가 지붕에 올라 총을 쏜 아메리칸 글래스 리서치 건물에 대한 조사가 이뤄질 전망이다. <br /><br />비밀경호국의 전 간부 빌 피클은 “현장에서 불과 100야드 떨어진 열린 옥상을 감시할 인원이 없다는 변명은 할 수 없다”며 “그런 위치에서 총격을 가하도록 해서는 안된다”고 말했다. <br /><br />트럼프 캠프는 버틀러 행사를 10일 전인 7월3일에 발표했다.<br /><br />집회 1주일 전 쯤 비밀경호국, 주 경찰, 카운티 경찰, 폭탄 처리반 및 기타 법집행 기관이 역할과 책임을 논의하는 회의도 있었다.  <br /><br />비밀경호국은 행사 전에 보안 계획을 수립하는데 해당 지역의 물리적 측정을 실시하고, 필요한 인력을 결정한 뒤 저격팀과 협력해 인근 건물과 대통령 또는 대선 후보가 있을 곳까지의 거리를 조사한다. <br /><br />비밀경호국 대변인은 13일 트럼프 집회에 앞서 2개의 자체팀, 2개의 지역 법집행 기관팀, 4개의 저격 방지팀이 파견되었다고 밝혔다. <br /><br />실제로 두 개의 SS 저격팀은 트럼프 뒤의 옥상에서 보였다. 저격수들은 총격 이후 2분이 채 안되어 총격범을 향해 위치를 잡았다. <br /><br />집회에 참석한 앨리게니 카운티 주민이자 비번 경찰관인 로버트 푸가르는 총격이 일어나기 직전 저격수들이 쌍안경으로 어딘 가를 바라보는 것을 보았다고 말했다. <br /><br />그는 “우리는 1마일(1.6km) 이내에 주차할 수도 없었다. 그런데 어떻게 누가 연단에서 그렇게 가까운 건물의 옥상에 올라갈 수 있었을까” 궁금했다고 말했다. <br /><br />이번 총격 사건에서 의문점은 지붕위로 올라가는 사람을 여러 참석자가 목격했는데도 제대로 제지되지 않은 점이다.<br /> <br />행사장 밖에 있던 한 목격자는 무장한 남자 한 명이 건물 위로 기어오르는 것을 봤고 그를 법 집행 기관에 신고했다고 BBC에 말했다. <br /><br />그는 “나는 트럼프가 왜 아직 연설을 하고 있을까? 왜 그를 무대에서 내려오라고 하지 않을까라고 생각했다. 다음 순간 다섯 발의 총성이 울렸다”고 말했다. <br /><br />버틀러 카운티 보안관 마이클 T. 슬루프는 14일 CNN에 사건 당시 옥상에 있는 총잡이를 보았지만 그를 붙잡을 수 없었다고 말했다. <br /><br />슬루프는 의심스러운 사람에 대한 전화를 받고 그 사람을 찾으러 나갔다고 말했다. 처음에는 총을 가지고 있다는 말은 없었다고 한다. <br /><br />슬루프는 카운티 경찰관이 총을 든 사람이 지붕 위에 있다는 것을 발견, 한 지역 경찰관이 다른 경찰관을 들어올려 올라갔다. <br /><br />총잡이는 경찰관이 내려다보는 것을 보고 총을 겨누었고 경찰관은 급히 몸을 숙여 목숨을 구했다고 CNN은 전했다. 그 직후 총잡이는 지붕에서 총을 쏘기 시작했다. <br /><br />트럼프는 총격범이 쏜 총이 오른쪽 귀의 윗부분을 관통하고 지나면서 치명상을 면했는데 마침 불법 이민자에 대한 차트를 보기 위해 고개를 돌린 것이 자신을 살렸다고 했다. <br /><br />슬루프의 증언대로라면 총격범이 엎드려 총을 쏘기 전 지역 경찰에 총을 겨눈 뒤 다시 트럼프 쪽으로 방향을 바꿔 쏘게 되었다. 이 때문에 집중도가 떨어진 것도 정확한 조준이 안 된 한 요인일 수 있을 것으로 보인다. <br /><br />슬루프는 트럼프를 직접 볼 수 있는 곳에 총격범이 있다는 것이 보안의 실패였는지 묻는 질문에 “분명히 그렇다”고 답했다.<br /><br />WSJ는 이밖에 비밀경호국이 지역의 법집행 기관의 지원에 얼마나 의존했는지, 연방 또는 주 관리들이 총격 사건이 발생하기 몇 시간 또는 몇 분 전에 위협을 알았는 지 등도 조사 대상이 될 것이라고 전망했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-07-15T17:00:18.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811629"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;질 바이든, 트럼프 피격 후 멜라니아와 통화&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263081_web.jpg?rnd=20240715161956\"/></p><br />[서울=뉴시스] 이혜원 기자 = 조 바이든 대통령의 배우자 질 바이든 여사가 도널드 트럼프 전 대통령의 피격 사건 관련 배우자 멜라니아 트럼프와 통화한 것으로 알려졌다.<br /><br />14일(현지시각) 미국 NBC는 백악관 관계자를 인용해 바이든 여사가 이날 오후 멜라니아 여사와 통화로 이야기를 나눴다고 보도했다.<br /><br />구체적인 내용은 알려지지 않았다. 바이든 여사는 위로를, 멜라니아 여사는 그에 대한 감사를 표했을 것으로 추정된다.<br /><br />앞서 바이든 대통령도 피격 당일인 전날 트럼프 전 대통령과 통화했다. 바이든 대통령은 14일 대국민 연설에서 &quot;어젯밤 대화했고 그가 괜찮다는 사실에 감사를 느낀다&quot;고 말했다.<br /><br />트럼프 전 대통령도 14일 공개된 뉴욕포스트와 인터뷰에서 통화가 괜찮았다며 바이든 대통령이 매우 친절했다고 말했다. 감사도 표했다.<br /><br />멜라니아 여사는 피격 사건 다음 날 성명을 내 &quot;남편에게 총알이 날아가는 걸 보면서 내 삶과 (아들) 배런의 삶이 엄청난 변화의 위기에 처해 있다는 걸 깨달았다&quot;며 &quot;폭력을 부추기는 증오와 독설, 단순한 생각을 뛰어넘자&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-15T16:52:31.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811721"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;日서 한국발 상품·서비스 히트 계속…10대여성 76% &#039;韓패션 참고&#039;&quot;","partialText":"<p><img src=\"https://image.newsis.com/2018/11/14/NISI20181114_0000229593_web.jpg?rnd=20181114174830\"/></p><br />[서울=뉴시스] 김예진 기자 = &quot;한국발 상품·서비스 히트(유행)가 멈추지 않는다. 소셜네트워크서비스(SNS) 이용률에서 앞서는 한국은 소비자들의 입소문을 타고 선별돼 살아남은 상품·서비스가 케이팝(K-POP) 스타의 (SNS) 포스트로 세계로 확산한다.&quot;<br /><br />15일 일본의 유력지 니혼게이자이신문(닛케이)는 &quot;한국발이라면 초(秒) 단위로 구매하는 10대, 아이돌이 (인터넷에) 올리면 가게로 달려간다&quot;는 제하 기사에서 이 같은 분석을 내놓았다. <br /><br />신문은 일본의 안경, 무선 헤드폰, 패션 등 분야에서 한국 유행을 쫓는 움직임이 있다고 분석했다. <br /><br />닛케이는 일본 안경업계에서 한국 젋은이들의 문화를 수용한 히트상품이 생겨나고 있다며, 사각형 메탈 프레임 안경이 주목받고 있다고 했다. 한국 걸그룹 아이브의 한 멤버도 착용해 주목을 끌었다고 짚었다. <br /><br />안경판매점 JINS의 일본 모든 점포, 온라인의 사각형 메탈 프레임 안경 판매 수량을 산출한 결과 지난 1월 20대 여성의 안경 구입량은 전년 12월과 비교했을 때 2.1배에 달했다. 올해 5월에는 3.2배까지 불어났다. <br /><br />원래 이 안경 디자인은 중년 남성이 구입해왔다. 그런데 지난해 12월 2.6%였던 여성 판매율이 올해 5월에는 7.9%까지 증가했다. <br /><br />신문은 &quot;무선 헤드폰 붐(열풍) 한국발이다&quot;고 전했다. &quot;케이팝 아이돌이나 인플루언서 등의 SNS 사진 게시가 계기가 됐다&quot;고 했다. <br /><br />한 간호사 여성은 신문에 &quot;케이팝이 좋다&quot;며 &quot;한국 패션을 착용하기 위해 내가 좋아하는 (한국) 아이돌과 커플 헤드폰을 약 1년 전에 구입했다&quot;고 밝혔다. <br /><br />젋은층의 행동을 조사하고 있는 &#039;시부야109랩&#039;이 15~24세 여성 510명을 대상으로 조사해 발표한 &#039;트렌드대상2023’에서 패션트렌드 2위는 &#039;헤드폰 코디&#039;였다. <br /><br />더운 여름날 일본에서도 이용자가 많아진 &#039;손풍기(핸디 선풍기)&#039;도 &quot;역시 계기는 케이팝 아이돌이다&quot;고 닛케이는 전했다. 일본에서는 2017~2018년 이용자가 확산했다. <br /><br />특히 플리마켓 애플리케이션(앱) &#039;라쿠텐(楽天) 라쿠마&#039;가 지난해 &quot;패션 부분에서 참고하는 나라&quot;를 조사한 결과 10~40대 여성, 60대 이상 여성 중 1위는 한국이 차지했다.<br /><br />10대 여성 부분에서는 2016년부터 2023년까지 8년 연속 한국이 1위 자리에 올랐다. 2019년 이후 10대 여성의 한국 비율은 70% 대를 유지하고 있다. <br /><br />지난해 10대 여성이 패션 부분에서 참고하는 나라로 한국을 뽑은 비율은 75.9%에 달했다. 2016년 보다 35.1% 포인트나 뛰었다. <br /><br />신문은 게이센(恵泉)여학원대학의 이영채 교수를 인용해 전 세계에서 인기를 얻은 남성아이돌그룹 BTS를 거론하며 &quot;한국에서 아이돌이 되면 세계에서의 성공이 보장되고 있다. 상품의 히트에도 같은 구도가 있다&quot;고 전했다. <br /><br />닛케이는 일본에서 한국발 &#039;히트&#039;의 배경에 케이팝 등 팬층이 있다고 분석했다. SNS를 통한 최신 동향 파악이 빠르고 지출액도 크다고 풀이했다. <br /><br />게다가 한국발 히트 상품은 젊은층 문화 전반으로 확산된다고 전했다. 성격 등을 알 수 있는 MBTI 문화도 &quot;2022년께 한국 아이돌이 진단 결과를 공표하기 시작해 일본에서도 서서히 번졌다&quot;고 분석했다. <br /><br />올해 6월까지 MBTI 진단은 한국이 1억2100번 받았으며 일본도 1억1200만번 받았다. 일본 인구 10명 중 9명이 진단받은 셈이라고 신문은 짚었다. <br /><br />신문은 한국의 방일객도 많은 점을 들며 &quot;한일 상호 교류가 긴밀해질수록 일본 젋은이들이 패션 아이콘으로서 한국을 의식하는 트렌드는 계속될 것 같다&quot;고 내다봤다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-07-15T16:44:55.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811618"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 6월 中 신축주택 가격 4.5%↓…&quot;바닥 보이지 않아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/06/15/NISI20230615_0000277366_web.jpg?rnd=20230817114552\"/></p><br />[서울=뉴시스]이재준 기자 = 부동산 시장 침체가 장기화하는 중국에서 2024년 6월 신축주택 가격은 전년 동월 대비 4.5% 크게 떨어졌다.<br /><br />신랑망(新浪網)과 봉황망(鳳凰網), 동망(東網) 등은 15일 중국 국가통계국이 발표한 데이터를 기반으로 산출한 바 6월 주요 70개 도시의 신축주택 가격이 이같이 하락했다고 전했다.<br /><br />낙폭은 5월 3.9%에서 확대하면서 2015년 이래 9년 만에 최대를 기록했다. 2023년 6월 이후 12개월 연속 내렸다.<br /><br />중앙과 지방 정부가 수요 회복을 자극하고 부동산 업계 채무 경감을 위해 잇따른 내놓은 지원책에도 2021년부터 시작한 부동산 불황의 바닥이 보이지 않는 상황이라고 매체는 지적했다.<br /><br />6월 신축주택 가격은 전월에 비해선 0.7% 떨어졌다. 5월과 동일했다.<br /><br />주택가격은 70개 도시 가운데 91%에 상당하는 64곳이 내렸다. 5월보다 4곳 줄었다. <br /><br />가격이 오른 도시는 4곳으로 5월에 비해 2곳 중과했다. 보합을 나타낸 도시는 2곳이다.<br /><br />도시 규모로 6월 가격변동을 보면 베이징, 상하이, 광저우, 선전(深圳)의 1선도시는 전월 대비 0.5% 하락했다. 성급 2선도시와 3선도시는 각각 0.7%, 0.6% 각각 내렸다.<br /><br />거래가격이 비교적 자유롭게 시장 수급을 반영하는 중고주택 가격은 70개 주요도시 중 66곳에서 떨어졌다. 하락한 도시는 5월보다 4곳 많다.<br /> <br />부동산 전문 애널리스트는 &quot;부동산 부문의 수요와 공급 구조가 근본적으로 역전했다. 시장은 정책 효과에 과도한 기대를 걸 필요가 없다&quot;며 &quot;앞으로 부동산 시황이 전면적으로 상승할 가능성은 작다&quot;고 분석했다.<br /><br />1~6월 부동산 투자는 전년 동기보다 10.1% 줄어든 5조2529억 위안(약 998조2086억원)에 머물렀다. 이중 주택투자는 10.4% 감소한 3조9883억 위안이다.<br /><br />또한 부동산 판매는 상반기에 바닥 면적 기준으로 작년 같은 기간보다 19.0% 감소한 4억7916만㎡로 나타났다.<br /><br />1~6월 신규착공은 면적 기준으로 23.7% 격감한 3억8023만㎡에 그쳤다. 1~5월은 24.2% 감소했다.<br /><br />중국 부동산 개발업체가 상반기 조달한 자금은 22.6% 축소한 5조3538억 위안으로 집계됐다.<br /><br />최근 도입한 부양책은 주요도시에서 수요를 끌어올 전망이지만 중소도시에선 과잉재고와 소비심리 위축이 지속하면서 지역경제 활성화를 위한 추가 자극책이 시급하다고 이코노미스트는 진단했다.<br /><br />중국 정부는 5월 중순 지방 정부에 의한 주택재고 매수에 나설 방침을 밝혔다. 중국인민은행도 주택 담보 대출 금리의 하한을 철폐한다고 공표했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T16:33:47.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811822"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한-뉴질랜드 외교장관 오찬회담…&quot;러북 밀착, 세계평화 위협&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602415_web.jpg?rnd=20240715162112\"/></p>[서울=뉴시스] 변해정 기자 = 한국과 네덜란드 외교 수장은 15일 러시아와 북한의 밀착은 한반도뿐 아니라 세계 평화·안정을 위협한다며 국제사회의 단합된 대응과 공조를 위해 긴밀히 협력하기로 했다. <br /><br />조태열 외교부 장관은 이날 방한 중인 윈스턴 피터스 뉴질랜드 부총리 겸 외교장관과 오찬 회담을 갖고 한반도 정세에 관한 의견을 교환했다고 외교부가 밝혔다. <br /><br />두 장관은 북대서양조약기구(NATO·나토) 정상회의 계기 인도·태평양 4개국(IP4, 한국·일본·호주·뉴질랜드) 정상들이 공동성명을 통해 러북에 대한 강력한 경고 메시지를 발신하고 국제사회의 단합된 의지를 표명했다고 평가했다. <br /><br />또 북한의 지속적인 도발과 러북 밀착에 대한 국제사회의 공조가 중요하다며 앞으로도 긴밀히 협력하기로 했다. <br /><br />두 장관은 고위급 교류를 비롯해 양국 간 경제 및 인적 교류도 증진해 나가기로 했다. <br /><br />조 장관은 뉴질랜드는 한국전쟁에 참전한 오랜 우방국이자 가치를 공유하는 유사입장국임을 강조했고, 피터스 부총리도 유사입장국 간 공조의 중요성을 피력하며 뉴질랜드는 한국과의 관계 발전을 원한다는 뜻을 전했다. <br /> <br />두 장관은 앞으로 정상급 교류를 포함해 긴밀한 소통을 지속해 나가기로 했다. <br /><br />양국이 인태 지역의 평화·안정·번영과 회복력, 규칙기반 질서라는 비전을 공유하고 있다는 데 공감하고 앞으로도 연대 방안을 모색해 나가기로 했다. <br /><br />아울러 두 장관은 최근 우크라이나 전쟁과 중동 정세에 관한 우려를 공유하고 인도적 지원을 지속하는 등 연대를 지속 강화해 나가기로 했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-07-15T16:24:58.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811731"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 피격 사건에 &quot;통합 노력하겠다&quot;…바이든 비판 전면 수정 중","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263770_web.jpg?rnd=20240714192748\"/></p><br />[서울=뉴시스] 이혜원 기자 = 공화당 대선 후보인 도널드 트럼프 전 대통령이 피격 사건에 &quot;난 죽었어야 할 몸&quot;이라며 신이 자신을 살렸다고 돌아봤다.<br /><br />트럼프 전 대통령은 14일(현지시각) 공화당 전당대회로 이동 중 전용기에서 뉴욕포스트와 가진 인터뷰에서 &quot;매우 초현실적인 경험이었다&quot;고 말했다.<br /><br />트럼프 전 대통령은 &quot;병원 의사가 이런 일은 처음 봤다며, 기적이라고 말했다&quot;고 했다. 총격으로 다친 오른쪽 귀에는 느슨하고 커다란 흰색 붕대가 덮여 있었다.<br /><br />이어 &quot;나는 여기 있으면 안 되고 죽었어야 한다&quot;며, 불법 이민자 관련 차트를 읽기 위해 고개를 살짝 돌리지 않았다면 그렇게 됐을 거라고 했다. 그러면서 &quot;운이 좋았던 건지 신 덕분인 건지 모르겠지만, 내가 아직 여기 있는 건 신 덕분이라고 많은 이들이 말하고 있다&quot;고 했다.<br /><br />사고 이후에도 연단에서 계속 연설하고 싶었지만, 비밀경호국 요원들에 의해 어쩔 수 없이 내려와야 했다고 했다. 총격이 시작되자마자 요원들이 미식축구 선수처럼 날아와 자신을 덮쳤다면서, 오른팔에 든 큰 멍을 보여주기도 했다.<br /><br />무대에서 내려오면서 &quot;기다려라, 신발 좀 가져오자&quot;고 말한 것도 &quot;요원들이 날 너무 세게 때려 신발이 떨어졌다&quot;고 웃으며 설명했다. 비밀경호국 요원들이 한 방에 용의자를 제거했다며 &quot;환상적 일을 했다&quot;고 칭찬을 아끼지 않았다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263539_web.jpg?rnd=20240714192307\"/></p><br />사고 직후 찍은 사진을 거론하며 &quot;많은 이들이 역대 가장 상징적인 사진이라고 말한다&quot;면서 &quot;보통 상징적인 사진을 찍으려면 목숨을 걸어야 한다&quot;고 했다.<br /><br />푸른 하늘에 휘날리는 성조기를 뒤로 한 채 주먹을 불끈 쥔 사진에선 트럼프 전 대통령의 정치적 감각이 돋보였다. 이번 대선을 결정지을 한방이라는 평가도 나온다.<br /><br />현장에서 총격으로 숨진 전직 소방관 장례식에 참석할 생각이 있다며, 보좌관들에게 전화번호를 알아보라고 지시하기도 했다.<br /><br />전용기에 동승한 린지 그레이엄 상원의원(사우스캐롤라이나)도 &quot;트럼프 전 대통령의 낙관주의는 믿을 수 없는 수준&quot;이라고 칭찬했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001266979_web.jpg?rnd=20240715092934\"/></p><br />전당대회 마지막 날인 18일 공식 후보 수락 연설에서 바이든 행정부의 정책을 비판할 계획이었지만 전면 수정 중이라며 &quot;우리나라를 통합하기 위해 노력하고 싶다&quot;고 했다.<br /><br />사고 직후 조 바이든 대통령이 통화에서 &quot;매우 친절했다&quot;면서, 전화는 괜찮았다며 고마움을 표했다. 앞으로 유세가 더 점잖게 진행될 수 있을 것이라고도 했다. 다만 구체적인 내용은 언급하지 않았다.<br /><br />바이든 대통령이 자신에 대한 두 건의 기소를 취하하도록 법무부에 명령하겠다는 것도 &quot;들었다&quot;고 말했다. 현재까지 백악관 쪽에서 관련 징후는 포착되지 않고 있다.<br /><br />또 대선 TV 토론 이후 바이든은 민주당을 계속 분열시키고 있지만, 자신은 총격 사건 이후 유권자들을 끌어들이고 있다는 점도 대비했다.<br /><br />트럼프 전 대통령은 15~18일 열리는 공화당 전당대회에 참석할 예정이다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-15T16:18:41.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811450"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;좋은 성관계 가져야 한다&quot;…루스 웨스트하이머 박사 별세","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602385_web.jpg?rnd=20240715160250\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = &#039;성 치료사&#039;(sex therapist)로 유명했던 루스 웨스트하이머 박사가 향년 96세를 일기로 13일(현지시각) 별세했다.<br /><br />미국 CNN 방송에 따르면 웨스트하이머 박사는 지난 12일 오후 11시30분쯤 자신의 집에서 두 아들이 지켜보는 가운데 눈을 감았다.<br /><br />유대인으로 독일계 미국인인 웨스트하이머 박사는 세계 2차 대전 중 홀로코스트(나치의 유대인 학살)로 부모님을 잃었다. 이후 스위스 보육원에서 유년 시절을 보냈다.<br /><br />20대 때 파리에서 공부한 후 뉴욕으로 건너와 컬럼비아대 티처스 칼리지에서 학위를 받았다.<br /><br />그는 1980년 청취자의 질문에 답해주는 첫 라디오 방송 &#039;성 담론(Sexual Speaking)&#039;으로 인기를 얻었다. <br /><br />1980년대 중반 케이블 방송 라이프타임에서 &#039;닥터 루스 쇼&#039;를 맡아 금기시돼 온 성적 주제들에 대해 자유롭게 말해 미국 전역에서 사랑받았다.<br /><br />그는 &quot;두 명의 성인이 각자의 침실에서 합의한 대로 하는 일은 무엇이든 괜찮다&quot;며 &quot;좋은 성관계를 가져야 한다&quot;고 조언했다. 학생들을 대상으로 한 성교육의 중요성도 강조했다.<br /><br />그는 미국 대통령을 비롯한 동서고금 유명 인사들의 스캔들을 성과 권력의 관계를 통해 조명한 <스캔들의 역사>(2004) 등 성을 주제로 40여 권의 책을 집필했다.<br /><br />올해 9월에는 외로움을 이기고 더 행복하고 의미 있는 삶을 사는 100가지 방법을 담은 책이 출판될 예정이다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-07-15T16:08:35.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811723"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"EU, 순회의장국 헝가리 주재 회의 거부…&#039;종횡무진&#039; 총리 탓","partialText":"<p><img src=\"https://image.newsis.com/2023/12/14/NISI20231214_0000717677_web.jpg?rnd=20231215145836\"/></p><br />[서울=뉴시스] 이명동 기자 = 유럽연합(EU)이 이달부터 올해 하반기 순회의장국을 맡은 헝가리가 주재하는 회의를 단체로 거부할 것으로 보인다.<br /><br />14일(현지시각) 폴리티코에 따르면 복수의 EU 외교소식통은 호세프 보렐 EU 외교·안보 고위대표가 다음 달 28~29일 &#039;공식적인&#039; 외무장관회의를 소집할 예정이라고 전했다. 이 같은 계획은 독일과 프랑스 등 대표와 논의됐고 오는 17일 공식적으로 EU 27개 회원국 상임대표에게 제시될 전망이다.<br /><br />이는 빅토르 오르반 헝가리 총리가 소집한 외무장관회의와 같은 날짜로 헝가리 주재 회의에 단체로 불참하면서 헝가리를 배제한 나머지 EU 차원의 결집을 강화하려는 뜻으로 풀이된다.<br /><br />한 외교관은 &quot;같은 날 보렐 대표가 여는 공식 외무장관회의가 있다면 EU 회원국 장관은 헝가리로 갈 수 없을 것&quot;이라고 지적했다.<br /><br />다른 외교관은 &quot;헝가리 회의를 거부해 다른 외무장관이 헝가리가 EU를 대변하지 않는다는 분명한 신호를 보내려고 했다&quot;고 설명했다.<br /><br />매체는 &quot;오르반 총리는 우크라이나 지원을 방해하고 자칭 평화방문으로 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석을 찾았다. 이는 다른 26개 EU 회원국 지도자와 조율되지 않은 것&quot;이라며 &quot;많은 외무장관은 또 다른 오르반 총리의 선전 쇼에 소품이 되지 않도록 할 방법을 모색하고 있다&quot;고 평가했다.<br /><p><img src=\"https://image.newsis.com/2024/07/06/NISI20240706_0001241521_web.jpg?rnd=20240712224450\"/></p><br />동시에 &quot;의장국을 맡은 나라가 세계 무대에 모습을 드러낼 수 있는 훌륭한 행사를 거부하는 것은 오르반 총리의 돛에서 바람을 빼려는 의도로 훨씬 더 큰 모욕&quot;이라고 분석했다.<br /><br />EU 차원에서 이 같은 반(反)헝가리 행보는 친(親)러시아 성향 오르반 총리가 충분한 협의 없이 EU 순회의장국으로서 우크라이나, 러시아, 중국을 차례로 방문했기 때문이다.<br /><br />그 때문에 EU는 헝가리의 순회의장국 지위 박탈을 거론하는가 하면 샤를 미셸 EU 정상회의 상임의장, 우르줄라 폰데어라이엔 EU 집행위원장, 보렐 대표는 순회의장국이 EU를 대표해 외교를 펼칠 권한이 없다고 비판했다.<br /><br />아울러 지난 8~9일 열린 산업장관 회의에는 20개 회원국 장관과 EU 집행위원이 불참하는 등 EU와 회원국 상당수는 헝가리에 반대 뜻을 공개적으로 내비쳤다.<br /><br />우크라이나 전쟁 이전부터 EU는 헝가리와 긴장 관계를 유지해 왔다. EU 회원국 상당수는 오르반 정권 아래에서 헝가리가 민주주의와 법치주의를 역행했다고 내다보고 있다. 또 헝가리가 원하는 성과를 얻기 관련 없는 분야의 EU 기능을 방해해 왔다고 인식하고 있다.<br /><br />앞서 오르반 총리는 외교전문(外交電文)을 통해 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석이 올해 말까지 우크라이나 평화회담이 시작할 것으로 보고 있다고 EU에 타전한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-07-15T15:50:22.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811396"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국 3중전회 개막…시진핑 &quot;개혁 전면 심화&quot; 보고","partialText":"<p><img src=\"https://image.newsis.com/2018/01/19/NISI20180119_0013729725_web.jpg?rnd=20180119223714\"/></p><br />[서울=뉴시스]이재준 기자 = 중국공산당 제20기 중앙위원회 제3차 전체회의(3중전회)가 15일 나흘간 일정으로 베이징에서 비공개리에 개막했다.<br /><br />신화통신과 동망(東網)과 중앙통신 등에 따르면 3중전회는 이날 오전 베이징 징시반점(京西飯店)에서 중앙위원과 후보위원 370여명이 참석한 가운데 시진핑(習近平) 당총서기 주재로 시작했다.<br /><br />시진핑 총서기는 당중앙위원회 대표해 &#039;개혁의 전면 심화와 중국식 현대화 추진에 관한 결정&#039;이라는 제하의 공작보고를 행했다.<br /><br />3중전회에서는 중장기적인 경제개혁을 중점적으로 논의한다. 중국 경제는 부동산 불황과 개인소비 부진에 따른 내수 부족과 저출산, 고령화, 지방정부 재정난 등 구조적인 문제에 직면하고 있다.<br /><br />시진핑 지도부는 이번 3중전회에서 이러한 경제난제와 대한 구체적인 대응책과 향후 경제운영 방침 등을 협의, 강구할 전망이다.<br /><br />3중전회에서 시장과 기업, 소비자의 성장 기대를 높이는 처방전을 내놓을 수 있을지 주목된다.<br /><br />또한 3중전회는 당정치국 회의에서 의견을 수렴하고 제기한 각종 문건과 현안을 상정해 토의 심의한다.<br /><br />폐막일인 18일 3중전회는 시진핑 총서기의 공작보고를 채택하고 회의 내용과 결과를 담은 공동 커뮈니케를 공표한다.<br /><br />관례대로면 작년 가을 소집해야 하는 3중전회는 1년 가까이 늦춰졌다. 그 배경으로는 경제정책을 둘러싼 당내 의견 집약에 시간이 걸린 사정이 있다.<br /><br />3중전회에 국내외 관심이 쏠리는 건 중국 경제가 그만큼 중대한 분수령을 맞고 있기 때문이다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T15:47:18.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811682"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"피 흘리며 주먹 쥔 트럼프 티셔츠…온·오프라인 판매 불티","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602164_web.jpg?rnd=20240715142039\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 미국 대선 공화당 후보인 도널드 트럼프 전 대통령이 유세 현장에서 피격당한 사진이 프린팅 된 굿즈 온·오프라인 판매가 시작됐다.<br /><br />트럼프는 13일(현지 시각) 오후 6시 15분께 미국 펜실베이니아에서 유세 도중 피격당했다. AP통신은 6시 30분께 총격 직후 모습을 담은 사진을 공개했다.<br /><br />사진 공개 이후 미국 현지 온·오프라인 상점에서도 트럼프 티셔츠 판매가 시작됐다. 온라인 쇼핑몰 Etsy에서는 &#039;도널드 트럼프 암살 시도 셔츠&#039;라는 이름의 흰색 티셔츠를 13.28파운드(약 2만4000원)에 등록돼 있다.<br /><br />포토셔츠에도 트럼프의 사진과 &quot;당신은 트럼프를 죽일 수 없다&quot;는 문구가 기재된 티셔츠가 22.95달러(약 3만2000원)에 판매되고 있다.<br /><br />보수적인 정치 논평 듀오 호지 트윈스는 &#039;트럼프, 싸워라 싸워라 싸워라(FIGHT, FIGHT, FIGHT)&#039; 셔츠를 35달러(약 4만8000원)에 판매하고 있다. 그들은 소셜미디어에 &quot;이 셔츠 판매 수익금 전액은 트럼프 선거 운동 캠프에 전달된다&quot;고 밝혔다.<br /><br />또 피격을 당한 정치인 사진을 엮은 열쇠고리도 중국 온라인상에서 화제가 됐다. 고리가 피격 당한 신체 부위를 통해 연결된 모습이다.<br /><br />한편, 외신들은 이번 피격 사건이 앞으로 있을 대선에서 트럼프에게 유리하게 작용할 것으로 전망했다. <br /><br />정치 전문 매체 폴리티코는 &quot;트럼프의 치켜든 주먹은 역사를 만들었고, 그의 후보 자격을 재정의했다&quot;며 &quot;트럼프에 대한 연민이 늘어나 더 많은 무당층이 그에게 표를 줄 가능성이 크다&quot;고 밝혔다.<br /><br />CNN은 &quot;적으로부터 지속적으로 공격받는 그의 전사 이미지는 더 강고해질 것&quot;이라고 보도했고 뉴욕타임스는 &quot;트럼프가 역사에 잊히지 않을 이미지를 만들었다&quot;고 전했다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-07-15T15:42:56.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811435"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;빗나가지 않게 사격 레슨 받아라&quot;…美 민주당 당직자 발언 &#039;논란&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602278_web.jpg?rnd=20240715150815\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 도널드 트럼프 전 미국 대통령의 피격 사건과 관련해 한 민주당 당직자가 &quot;다음에는 빗나가지 않길 바란다&quot;고 말해 민주당으로부터 해고됐다.<br /><br />14일(현지시각) 뉴욕포스트 등 외신에 따르면 총격 사건이 일어났던 13일 저녁 미시시피주 민주당 의원 베니 톰슨 아래서 현장 책임자로 일하던 재클린 마소(61)가 소셜미디어에 부적절한 게시물을 올려 논란이 됐다.<br /><br />그는 &quot;나는 폭력을 용납하진 않지만, 다음번엔 놓치지 않도록 사격 레슨을 받아달라&quot;고 글을 올렸다.<br /><br />이어 &quot;착한 사람에겐 일어날 수 없는 일인데, 조작된 건가&quot;며 &quot;당신이 한 증오 발언 때문에 이런 일이 생긴 거야!&quot;라고 트럼프 전 대통령을 비판했다.<br /><br />온라인상에서 논란이 되자 게시물은 1시간여 만에 삭제됐다. 미시시피 공화당 측과 다른 정치인들도 마소의 글을 공유한 뒤 베니 톰슨 의원의 대응을 촉구했다.<br /><br />베니 톰슨 의원 측은 곧바로 재클린 마소를 해고했다고 밝혔다. 이후 톰슨은 소셜미디어에 &quot;미국 민주주의에선 정치적 폭력을 위한 자리는 없다. 이번 사건과 관련해 법 집행 기관의 신속한 대응에 감사하다. 트럼프 전 대통령이 무사해서 기쁘고, 관련된 모든 이들에게 내 생각과 기도를 전한다&quot;고 전했다.<br /><br />트럼프 전 대통령은 13일 미국 펜실베이니아에서 대통령 선거 유세 도중 중 AR-15 계열 소총을 사용한 매슈 크룩스(20·남)에 의해 저격당했다. 그는 오른쪽 귀를 관통하는 총상을 입고도 주먹을 쥐어 보이며 &quot;싸우자&quot;라고 외쳤다.<br /><br />현장에선 시민 1명이 숨지고 2명이 부상을 당했고, 총격범 크룩스는 비밀경호국 소속 저격수로부터 즉시 사살됐다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-07-15T15:32:57.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811572"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"올해 상반기 日 근해 수온 18.44도…관측 이래 사상 최고치 기록","partialText":"<p><img src=\"https://image.newsis.com/2023/01/05/NISI20230105_0019646590_web.jpg?rnd=20230105142801\"/></p><br />[서울=뉴시스] 김예진 기자 = 올해 상반기(1~6월) 일본 근해 수온이 18.44도로 1982년 관측 시작 이래 가장 높았다고 15일 아사히신문이 보도했다. <br /><br />신문은 일본 기상청이 제공한 일본 근해 10개 해역의 올 상반기 평균 해면수온 데이터를 분석해 이같이 전했다. <br /><br />10개 해역은 일본 홋카이도(北海道)부터 대만 동쪽까지 해역이다. 데이터는 선박과 인공위성 등으로부터 계측한 것을 기상청이 수집했다. 43년 전부터는 약 10일마다 데이터가 기록되고 있다. <br /><br />올해 상반기 수온은 기존 최고치였던 1998년 18.18도보다 0.26도 높았다. 평년치인 1991~2020년 평균 보다도 1.06도 높았다. <br /><br />특히 온도 상승이 심한 지역은 홋카이도부터 동쪽으로 확산하는 해역이다. 올해 상반기 수온 평균치는 8.11도로 평균보다 2.38도나 높았다. 기존 최고치 지난해 7.38도를 약 0.7도 웃돌았다. 도호쿠(東北) 앞바다 해역 평균치도 16.92도로 평년의 2.10도 상회했다. 역대 최고치였다. <br /><br />미야마 도루(美山透) 해양연구개발기구 주임연구원(해양물리학)은 수온 상승 원인으로 구로시오(黒潮) 해류의 이상한 흐름을 지적했다. <br /><br />구로시오 해류는 북태평양 환류 일부다. 남쪽 따뜻한 바다에서 열을 컨베이어 벨트처럼 운반하는 역할을 한다. 원래 지바(千葉)현 조시(銚子) 앞바다에서 방향을 바꾸어 동쪽으로 흘러가지만 &quot;2020년 가을 무렵부터는 혼슈(本州)를 따라 북상하는 경향이 눈에 띄게 됐다&quot;고 미야마 연구원은 밝혔다. <br /><br />아사히는 구로시오 해류 흐름 이상으로 차가운 오야시오(親潮) 해류의 남하가 방해받고, 이로 인해 바다 폭염으로 알려진 ‘해양열파’가 발생하기 쉬워지고 있다고도 지적했다. <br /><br />수산 연구·교육 기구인 수산자원연구소 구로다 히로시(黒田寛) 그룹장은 &quot;1990년 전반에 비해 2020년 대에는 해양열파가 발생하기 쉬운 것(환경)이 약 4배로 증가했다&quot;고 밝혔다. <br /><br />2021년 가을에는 홋카이도 동부 연안에서 적조가 발생해 성게와 연어, 문어 등에 떼죽음 당하는 사건이 있었다. 여름 해양열파로 바닷속 환경이 변화해, 플랑크톤이 폭발적으로 증가하며 적조가 나타났다는 지적이 제기돼왔다. <br /><br />홋카이도 수산임무부에 따르면 적조로 인한 피해액은 지난해 9월 말 기준 97억6700만 엔(약 약 855억 원)에 달했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-07-15T15:16:57.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811363"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"SCMP &quot;中 3중전회서 대규모 부양책 안 나올 듯”","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001267697_web.jpg?rnd=20240715144830\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국 관영 인민일보는 15일 이날부터 4일간 베이징에서 열리는 공산당 20기 중앙위원회 3차 전체회의(20기 3중전회)에서 “사회주의 현대국가를 종합적으로 건설하는 새로운 이정표가 마련될 것”이라고 선언했다.<br /><br />신문은 1978년 11기 3중전회 등 과거에도 3중전회에서 시대의 변화를 이끄는 굵직한 결정들이 나왔음을 상기시키기도 했다. <br /><br />홍콩 사우스차이나모닝포스트(SCMP)는 앞으로 5~10년간의 국가 경제전략을 결정할 것으로 예상되는 20기 3중전회의 5가지 관전 포인트를 분석해 소개했다. <br /><br />첫째 가장 큰 관심은 대규모 경기 부양책을 발표할지 여부다. <br /><br />6월 말 다롄에서 열린 세계경제포럼(‘하계 다보스 보럼’)에서 리창 총리는 코로나19 여파 속에서 중국의 경제는 병에서 회복된 환자처럼 점진적으로 회복되어 정상으로 복귀해야 한다고 말했다. <br /><br />신문은 최근 부동산 침체 등을 의식한 경기 부양책 발표는 거의 없을 것으로 전망했다. 역사적으로 3차 전체회의는 단기 문제보다는 수십 년간의 로드맵을 제시하는 포괄적인 개혁이었다는 이유다. <br /><br />막대한 규모의 경기 부양책은 시진핑 주석의 통치 철학과도 맞지 않다는 이유도 들었다. <br /><br />둘째는 인적 교체. 부패 혐의 등으로 두 명의 전직 국방부 장관인 리상푸와 웨이펑허가 공산당에서 제명됐다. 3차 회의는 경제가 최우선 주제여서 외교부장에서 낙마한 친강에 대한 조치 정도가 관심이라고 전망했다. <br /><br />셋째는 주택이나 토지에 대한 새로운 정책 기조가 나올 것인지도 관심이다.  <br /><br />중국은 5월 17일 공급과 수요 측면에서 부동산 부문을 안정화하기 위한 일련의 정책을 발표 했다. 주택담보대출 금리를 내리고 중앙은행의 지원을 받는 3천 억 위안(약 57조 원) 규모의 대출 프로그램을 발표했다. <br /><br />앞서 2월 19일 중앙개혁전면심화위원회 회의에서 국가 토지관리제도 개혁에 대한 문서가 승인됐다. <br /><br />신문은 “이번 회의에서도 주택 문제를 안정화할 구조적 개혁 방안이 나올 가능성이 많다”며 다만 “부동산 부문의 공백을 메우기 위해 어떤 산업이 새로운 경제 성장 동력이 될 수 있는지 결정할 것”이라고 전망했다. <br /><br />농촌 토지정책에도 변화가 있을 수 있지만 충칭에서 시행한 농촌 토지 개혁을 전국적으로 확대하는 데는 어려움이 있다고 보았다. 충칭에서는 집단 소유의 농지에 대한 사용권을 개발자나 투자자에게 매각할 수 있도록 허용했다. <br /><br />이밖에 중국 당국은 ‘새로운 품질 생산력’을 강조하고 있는 만큼 전략적으로 중요한 부문에서 과학과 기술을 높이는 다양한 방안들이 나올 것으로 전망했다. <br /><br />특히 선진국과의 기술 격차를 줄이고 가치 사슬에서 중국의 입지를 올려 앞으로 수십 년 동안 경쟁력을 유지할 수 있는 견고한 기반을 마련할 것이라고 보았다. <br /><br />마지막은 민간 및 외국 기업과의 관계다. <br /><br />SCMP는 시 주석이 5월 기업인 및 경제학자들과 고위급 회동을 가졌고, 리창 총리와 허리펑 부총리도 각각 6월 말과 7월 초에 외국인 투자를 호소했다고 소개했다. <br /><br />외국 투자자들과 더 나은 관계를 구축하고 민간 부문의 신뢰를 높이는 것은 경제를 활성화하는 데 그 어느 때보다 중요하다는 것이 이번 회의에서 강조될 것으로 전망했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-07-15T15:13:58.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811502"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미국 켄터키주에서 한국 운전면허 쓸 수 있다","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602265_web.jpg?rnd=20240715150217\"/></p><br />[서울=뉴시스] 김남희 기자 = 한국 운전면허 소지자라면 다음 주부터 미국 켄터키주에서 별도 시험 없이 면허를 발급 받을 수 있다. <br /><br />경찰청은 15일 미국 켄터키주와 운전면허 상호인정 약정을 체결했다고 밝혔다. 이로써 켄터키주는 미국 내 26번째 상호인정 약정을 체결한 주가 됐다.<br /><br />경찰청은 재외국민을 지원하기 위해 2022년부터 외교부와 합동으로 켄터키주 측에 운전면허 상호인정 체결을 요청해 협의를 진행해 왔다. <br /><br />체결 7일 후인 오는 22일부터 한민국에서 발급받은 유효한 운전면허증을 소지한 사람은 별도의 운전면허 시험 없이 켄터키주 운전면허로 교환 발급받을 수 있다. <br /><br />합법적으로 미국 체류 자격을 가지며 켄터키주에 거주하는 유효한 우리나라 운전면허증(제1종 대형·특수·보통면허, 제2종 보통면허) 소지자는 별도 시험 없이 켄터키주 운전면허증(Class D)을 취득할 수 있다.<br /><br />켄터키주에 거주 중인 재외국민은 약 1만2000명에 달한다. <br /><br />마찬가지로 우리나라에 합법적으로 체류하면서 외국인 등록을 마치고 켄터키주 운전면허증(Class D)을 소지한 사람도 적성검사만 받고 우리나라 운전면허증(제2종 보통면허)을 취득할 수 있다.<br /><br />윤희근 경찰청장은 &quot;이번 약정 체결을 계기로 미국 켄터키주에 진출한 우리 기업 관계자들의 편익 증대 및 양국 간 우호 증진에 이바지할 수 있을 것으로 기대된다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 nam@newsis.com","date":"2024-07-15T15:04:43.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811077"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"외교·해수부, 해양 사건·사고 대응 위한 핫라인 개통","partialText":"<p><img src=\"https://image.newsis.com/2024/02/01/NISI20240201_0001472245_web.jpg?rnd=20240201143238\"/></p>[서울=뉴시스] 변해정 기자 = 외교부와 해양수산부는 15일 홍해·아덴만을 항해하는 우리 선원·선박의 안전을 위한 직통전화(Hot-line·핫라인)을 개통했다. <br /><br />강인선 외교부 2차관과 송명달 해수부 차관은 이날 오전 해수부 종합상황실을 방문해 재외국민 보호를 위한 양 부처 간 핫라인 개통을 포함한 협업 추진사항을 논의했다고 외교부가 밝혔다. <br /> <br />외교부가 운영하는 해외안전상황실과 해수부 종합상황실 간 핫라인을 설치해 선박의 해상 안전에 대한 최신 정보를 교류하게 된다. 우리 선박의 사건· 사고가 발생 시 보다 신속하게 의사소통이 가능해지는 셈이다. <br /><br />강 차관은 &quot;우리나라로 드나드는 수출·입 물동량의 99.7%가 해상을 통해 운송된다&quot;면서 &quot;해양 사건·사고 대응을 위해 해수부와 협력을 강화하는 것은 재외국민 안전과 경제안보 그리고 민생 모두와 직결된 사안&quot;이라고 강조했다. <br /><br />송 차관은 &quot;민생을 살리는 경제활력은 안전한 해양수산업으로 뒷받침된다&quot;며 &quot;양 기관은 해외에서 활동하는 우리 선원과 선박의 안전을 위해 협업체계를 지속 발전시켜 나갈 것&quot;이라고 말했다. <br /><br />양 차관은 홍해·아덴만을 항해하는 우리 선원·선박의 안전도 점검했다. 최근 홍해·아덴만 내 후티 반군의 민간 선박 공격과 소말리아 해역에서의 해적 활동 증가 등 우리 선박에 대한 위협이 날로 증가하는 상황이다. <br /><br />강 차관은 홍해·아덴만에서 우리 선박 보호 임무를 수행 중인 청해부대 제42진 대조영함과 통화하고 전 부대원들의 노고에 감사의 말을 전했다. 아덴만을 운항중인 우리 선박에도 연락해 정부가 합심해 24시간 해상 사건·사고 현황을 면밀히 모니터링하고 있다면서 안전한 항해를 당부했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-07-15T15:00:00.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"알파벳, 사이버보안업체 위즈 인수 추진…&quot;구글 역사상 최대 거래&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/25/NISI20240325_0000970643_web.jpg?rnd=20240325195032\"/></p>[서울=뉴시스] 박광온 기자 = 구글 모회사 알파벳이 사이버 보안업계 스타트업 위즈(Wiz) 인수를 위한 협의에 들어갔다고 미 월스트리트저널(WSJ)이 14일(현지시각) 보도했다.<br /><br />WSJ는 이 문제에 정통한 소식통을 인용해 이번 인수 거래 규모는 약 230억 달러(약 31조8090억원)이며, 이는 알파벳 역사상 최대 규모라고 밝혔다.<br /><br />소식통은 &quot;협의가 결렬되지 않는다면, 곧 합의가 이루어질 수 있다&quot;고 말했다.<br /><br />위즈는 클라우드 내 보안 위험을 빠르게 식별하고 제거함으로써 안전한 클라우드 환경을 구축하는 데 도움을 주는 서비스를 제공하고 있다.<br /><br />뉴욕에 본사를 둔 이 기업은 2020년 설립됐으며, 지난 5월 기업공개(IPO) 당시 기업 가치는 120억 달러(약 16조5948억원)로 평가됐다. 특히 위즈는 당시 10억 달러(약 1조3829억원)를 모금하기도 했다.<br /><br />WSJ는 &quot;알파벳은 클라우드 컴퓨팅 시장에서 검색 및 온라인 광고만큼 강하지는 않다&quot;며 &quot;특히 클라우딩 컴퓨팅은 중요하고 성장하는 사업이지만 이 회사는 경쟁업체인 아마존과 마이크로소프트(MS)에 뒤처져 있다&quot;고 말했다.<br /><br />그러면서 &quot;알파벳은 빠르게 성장하고 있는 클라우드 컴퓨팅 사업에 막대한 투자를 하고 있다&quot;며 &quot;특히 알파벳은 이번 인수를 통해 경쟁 업체들을 따라잡으려고 하는 것&quot;이라고 분석했다.<br /><br />실제 알파벳은 최근 기업용 인공지능(AI) 도구를 통해 시장 점유율을 높이고 있는 클라우드 사이버보안 사업 확장에 집중해 왔다. 앞서 2022년 구글은 사이버 보안업체 맨디언트(Mandiant)를 약 54억 달러(약 7조4671억원)를 인수한 바 있다<br /><br />한편 알파벳은 현재 온라인 검색 시장에서의 지배력 강화를 위해 불법적인 수단을 사용했다는 혐의로 미 법무부에 소송을 당했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-07-15T14:19:57.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811328"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일본인 57% &quot;기시다 총리, 9월 자민 총재 선거서 출마 말야야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/15/NISI20240615_0001180634_web.jpg?rnd=20240619152416\"/></p><br />[서울=뉴시스] 김예진 기자 = 지지율 침체에 빠진 기시다 후미오(岸田文雄) 일본 총리가 오는 9월 집권 자민당 총재 선거 출마를 &quot;하지 않는 편이 좋다&quot;고 생각하는 일본인이 57%에 달하는 것으로 조사됐다. <br /><br />아사히뉴스네트워크(ANN)가 지난 13~14일 전국 여론 조사를 실시한 결과 이 같은 결과를 얻었다. &quot;(출마) 하는 편이 좋다&quot;는 26%에 그쳤다. <br /><br />기시다 내각을 &quot;지지한다&quot;는 응답은 전달보다 1.1% 포인트 오른 20.2%였다. &quot;지지하지 않는다&quot;는 부정 평가는 1.0% 포인트 내린 61.4%였다.<br /><br />현재의 &quot;자민당·연립여당 공명당 정권 계속을 기대한다&quot;는 응답은 4% 포인트 오른 38%였다. &quot;정권 교체를 기대한다&quot;는 6% 포인트 내린 43%였다. <br /><br />기시다 총리는 자민당 파벌 비자금 스캔들과 그에 대한 정부 대응에 대한 여론의 불만이 쌓이면서, 지지율 침체의 늪에 빠졌다. 자민당 내에서 공공연하게 기시다 퇴진 압박 목소리가 나오고 있으며 &#039;포스트 기시다&#039;들의 움직임도 활발해졌다. <br /><br />이번 ANN 조사는 전국 18세 이상 성인 2200명을 대상으로 RDD 형식 전화 조사로 실시됐다. 1008명(45.8%)으로부터 유효응답을 얻었다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-07-15T14:19:11.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811253"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽 극우, 트럼프 저격에 좌파 때리기…&quot;위험한 서사 퍼뜨려&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263890_web.jpg?rnd=20240714192748\"/></p><br />[서울=뉴시스] 이명동 기자 = 유럽 극우세력이 도널드 트럼프 전 미국 대통령 암살 미수 사건과 관련해 책임 소재를 좌파 세력으로 돌렸다.<br /><br />극우 성향 영국개혁당(Reform UK) 대표인 나이절 패라지는 13일(현지시각) BBC에 출연해 &quot;트럼프 전 대통령에 반대하는 진보주의자가 퍼뜨리는 서사는 너무나 위험하고 불쾌하며 이 같은 종류의 행위(암살 시도)를 조장하는 것 같다&quot;고 주장했다.<br /><br />패라지 대표는 &quot;주류 언론이 매우 편파적&quot;이라면서 총격 사건에 화가 났지만 충격을 받지는 않았다고 했다. 이는 큰 충격을 받았다는 세계 지도자의 일반적인 반응과는 대조적인 발언이다.<br /><br />정치적 환경을 주원인으로 보는지 질문을 받은 패라지 대표는 조 바이든 대통령이 트럼프 전 대통령을 두고 &quot;과녁에 올려야 한다&quot;고 했던 점을 거론해 공세를 펼쳤다.<br /><br />아울러 연대의 표시로 트럼프 전 대통령을 만나기 위해 며칠 안에 미국으로 가겠다고 언급했다.<br /><br />헤이르트 빌더르스 네덜란드 자유당(PVV) 대표는 사회관계망서비스(SNS)에 &quot;우익 정치인을 인종주의자와 나치라고 부르는 많은 좌파 정치인과 언론의 증오적 수사가 결과가 없는 것은 아니다&quot;라며 &quot;그들은 불장난을 하고 있다&quot;고 비판했다.<br /><p><img src=\"https://image.newsis.com/2023/11/23/NISI20231123_0000671458_web.jpg?rnd=20231123084127\"/></p><br />또 &quot;저는 45대 미국 대통령(트럼프 전 대통령)이 47대 대통령이 될 것이라고 믿는다&quot;라며 &quot;그보다 더 합당한 사람은 없다&quot;고 역설했다.<br /><br />이탈리아 극우정당 레가를 이끄는 마테오 살비니 부총리 겸 교통장관은 &quot;폭력, 극단주의자, 좌파는 결코 우리나 자유를 위한 우리의 투쟁을 멈추지 못할 것&quot;이라며 &quot;트럼프 전 대통령은 미국이 필요로 하는 대통령&quot;이라고 강조했다.<br /><br />극우 피데스(Fidesz) 지도자인 빅토르 오르반 헝가리 총리는 &quot;이 어두운 시기에 트럼프 전 대통령을 생각하고 기도한다&quot;고 했다.<br /><br />트럼프 전 대통령은 13일 미국 펜실베이니아에서 대통령 선거 유세 도중 중 AR-15 계열 소총을 사용한 매슈 크룩스(20·남)에 의해 저격당했다. 그는 오른쪽 귀를 관통하는 총상을 입고도 주먹을 쥐어 보이며 &quot;싸우자&quot;라고 외쳤다.<br /><br />피격 뒤 미국 위스콘신 밀워키를 방문한 트럼프 전 대통령은 오는 15~18일 열리는 공화당 전당대회에 참석한다.<br /><br />공화당 전당대회는 트럼프 전 대통령의 대선후보 신분을 공식 인증하는 일종의 대관식이다. 공화당 주요 인사들이 발언대에 오르고, 3박4일 동안 각종 행사가 진행돼 대선 열기를 끌어올릴 전망이다.<br /><br />오는 17일에는 부통령 후보 연설이 진행되고, 이튿날 밤 트럼프 전 대통령이 후보 수락 연설에 나선다. 트럼프 전 대통령의 부통령 후보 발표는 15일로 예상된다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-07-15T14:17:15.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811196"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 피격에…민주당서 &#039;바이든 사퇴 압박&#039; 일단 중단","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263073_web.jpg?rnd=20240714194621\"/></p><br />[서울=뉴시스] 이혜원 기자 = 공화당 대선 후보인 도널드 트럼프 전 대통령 암살 시도 사건으로 민주당 내부에선 조 바이든 대통령에 대한 대선 후보 사퇴 압박이 일시 중단되는 모양새다.<br /><br />자신의 거취를 둘러싸고 당내 강한 압박을 받았던 바이든 대통령으로선 숨을 돌릴 수 있게 됐다.<br /><br />14일(현지시각) 액시오스 등에 따르면 민주당 의원들은 트럼프 전 대통령 피격 사건 이후 바이든 대통령에 대한 사퇴 요구 목소리를 멈추고 침묵하고 있다.<br /><br />바이든 대통령에 대한 강한 비판 목소리를 내온 한 민주당 하원의원은 액시오스에 &quot;모두 애도를 표하고 우리 팀을 안전하게 지키는 데만 집중하고 있다&quot;고 말했다.<br /><br />한 하원 고위급 의원은 바이든 대통령 거취 문제를 논하기엔 당내 분위기가 너무 혼란스러워졌다고 전했다. 또 다른 고위 의원도 &quot;바이든 대통령에 대한 어떤 발언도 나쁜 형태가 될 수 있다&quot;며, 피격 사건 이후 열기가 다소 가라앉았다고 말했다.<br /><br />민주당 최고 전략가인 바이든 대통령의 한 측근은 더힐에 &quot;현재로선 대답보다 질문이 더 많다&quot;며 &quot;이번 주 (상황이) 어떻게 전개될지 아무도 모른다. 알려지지 않은 게 너무 많다&quot;고 말을 아꼈다.<br /><br />바이든에 비판적이었던 한 기부자도 &quot;지금은 때가 아니다. 현시점 바이든에 대해 토론하는 건 매우 무신경한 태도&quot;라며 &quot;우리 모두 숨을 고르고 무슨 일이 일어나는지 지켜봐야 한다&quot;고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/13/NISI20240713_0001261338_web.jpg?rnd=20240713083256\"/></p><br />트럼프 전 대통령이 유세장에서 피격당한 주말 바이든 대통령은 당내 사퇴 압박을 불식시키기 위해 고군분투 중이었다.<br /><br />지난 13일 민주당 좌파 및 중도 좌파 성향 의원들과 만났으며, 히스패닉계 모임과도 통화를 가졌다. 델라웨어에선 척 슈머 상원 원내대표와 회동했다.<br /><br />바이든 대통령도 총격 사건 대응에 일단 집중하고 있다. 바이든 캠프는 사건 직후 광고 게재를 중단했으며, 바이든 대통령이 직접 트럼프 전 대통령과 통화하기도 했다. 14일 대국민 연설에선 &quot;트럼프 전 대통령이 괜찮다는 사실에 감사를 느낀다&quot;는 입장을 피력했다.<br /><br />15일 예정된 텍사스 방문도 연기됐다. 다만 NBC와 인터뷰는 예정대로 진행하며, 16일 라스베이거스 유세도 변동은 없는 것으로 알려졌다.<br /><br />바이든 대통령이 그간 안전과 위기관리를 강조해 온 만큼, 이번 사건으로 유권자들에게 자신의 강점을 어필한 좋은 기회가 될 것이라는 분석도 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240715065612\"/></p><br />다만 적절한 시점에 사퇴 압박이 재개될 여지는 남아있다. 한 민주당 전략가는 더힐에 &quot;(바이든이) 뒤처지고 있다는 걸 보여줄 데이터는 충분하다&quot;며 &quot;대중의 소음을 늦출 순 있지만 사적으로 논의는 계속될 것&quot;이라고 전망했다.<br /><br />줄리안 젤리저 프린스턴대 교수는 더힐에 &quot;온 나라가 (트럼프) 암살 시도에 정신이 팔린 만큼 많은 민주당원들은 현시점 (바이든 사퇴) 문제에 집중하지 않을 것&quot;이라면서 &quot;트럼프가 이 끔찍한 행위에서 그 어느 때보다 더 강하게 나오는 순간 바이든의 문제는 사라지지 않고 오히려 악화할 것&quot;이라고 분석했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-07-15T14:15:23.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811096"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 총격범, &#039;180m 사격장 보유&#039; 스포츠맨클럽 소속","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240715065612\"/></p>[서울=뉴시스] 김난영 기자 = 도널드 트럼프 전 미국 대통령 암살을 시도한 총격범이 장거리 사격 연습장을 보유한 스포츠맨 클럽에 가입돼 있었다는 보도가 나왔다.<br /><br />CNN은 15일(현지시각) 총격범으로 현장에서 사살된 토머스 매슈 크룩스가 펜실베이니아 소재 클레어튼 스포츠맨스클럽 회원이었다고 보도했다. 해당 사실은 클럽 변호사인 로버트 부테이가 확인해 줬다고 한다.<br /><br />보도에 따르면 해당 클럽에는 200yd(약 182m) 길이의 소총 사격연습장이 있다. 크룩스는 범행 당시 AR계열 소총을 사용, 연단과 150yd(약 137m) 거리의 지붕에 올라가 엎드린 자세로 총격을 가한 것으로 알려져 있다.<br /><br />다만 클럽 측은 크룩스가 마지막으로 시설을 방문했을 당시 소총 사격연습장을 사용했는지에 관해서는 정보를 제공하지 않았다. 클럽 변호사는 &quot;전직 대통령을 포함한 모든 부상자와 (사망한) 콤페라토레의 유가족에 애도를 표한다&quot;라고 밝혔다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-07-15T14:09:15.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811377"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"베이징 학자들 &quot;中 개혁의 걸림돌은 공산당 정권 안보 불안감&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/10/23/NISI20221023_0019384350_web.jpg?rnd=20221023145806\"/></p><br />[서울=뉴시스] 구자룡 기자 = <p><img src=\"https://image.newsis.com/2022/10/23/NISI20221023_0019384349_web.jpg?rnd=20221023145806\"/></p><br />중국공산당 제20기 중앙위원회 3차 전체회의(20기 3중전)가 15일 시작되는 가운데 인민일보 등 관영 언론은 일제히 &#039;개혁을 더욱 전면적으로 심화시킬 것&#039;이라고 예고하고 있다. <br /><br />대만 중앙통신사는 15일 익명을 요구한 베이징의 학자들의 말을 인용해 &quot;개혁을 가로막는 가장 주요한 원인은 당국의 정권에 대한 불안감 때문이며, 어떠한 조치도 정권에 저촉될 수 있다고 여겨지면 안된다&quot;고 전했다. <br /><br />20기 3중전은 15일부터 4일간 열려 &#039;개혁을 더욱 심화시키고 중국식 현대화를 추진하기 위한 결정&#039;을 심의할 예정이다. <br /><br />중앙위는 중앙위원과 후보위원 370여 명이 참석한 가운데 시진핑 총서기가 정치국을 대표해 업무보고를 한다. &#039;고품질 발전과 높은 수준의 대외 개방을 추진하기 위한 중대한 방침&#039;을 발표할 것으로 알려졌다. <br /><br />중국 경제는 코로나19 이후 회복이 안 되고, 부동산 시장은 깊은 수렁에 빠져 있고, 소비심리는 부족하고, 외국인 투자는 계속 하락해 관례적으로 지난해 가을 열렸어야 할 3중전 회의가 연기돼 이번에 경제에 어떤 처방을 내릴지 주목된다.<br /><br />이에 대해 한 베이징의 학자는 중앙통신과의 인터뷰에서 낙관적인 기대를 할 수 없다고 털어놓았다.<br /><br />이 학자는 &quot;시진핑이 처음 집권한 이후인 18기 3중전에서 &#039;전면적인 심화개혁에 관한 몇 가지 중대한 결정&#039;을 통과시켰고 경제체제 개혁이 중점이었는데 한 달 만에 잊어버렸다&quot;고 지적했다. <br /><br />그는 18기 3중전 당시 경제상황에 비해 문제가 훨씬 심각하기 때문에 이번 에는 아마도 더욱 진지할 것이라고 관측했다. <br /><br />그러나 이 학자는 중국 공산당이 여전히 정권안전을 모든 문제에 우선시하고 있기 때문에 정권안전에 저촉될 수 있는 어떤 것도 통하지 않을 것이라고 말했다. 그는 정권안전에 대한 우려가 실제보다 더 과도하다고 비판했다. <br /><br />홍콩중문대(선전 소재) 앞바다국제문제연구원 정융녠 원장은 최근 중국 인터넷 플랫폼인 정허다오(正和島)와의 인터뷰에서 &quot;당장의 도전은 발전이 부족하고, 하나는 관리감독이 과도하며, 어떤 곳은 심지어 통제도 과도하다&quot;고 지적했다. <br /><br />그는 개혁 심화를 위해서는 지방정부와 기업에 권한을 부여해 그들을 활성화시켜야 한다고 조언했다. <br /><br />정 교수는 &quot;상층 건물에 속하는 것들 중에 조정해야 할 것이 많다&quot;며 &quot;예를 들어 규칙 규제 기준 관리 등은 상층건물에 속하는 제도적 장치이기 때문에 조정과 개혁이 필요하다&quot;고 말했다.<br /><br />그는 &quot;개방을 통해 이런 것들을 세계 선진 제도로 연결시키는 것이 중요하다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-07-15T14:02:16.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811395"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;총기 피격&#039; 트럼프 &quot;연설 완전히 다시 쓸 것&quot;[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240715065612\"/></p>[서울=뉴시스] 김난영 기자 = 유세 도중 총기 피격을 당한 도널드 트럼프 전 미국 대통령이 사건을 계기로 전당대회 연설을 완전히 다시 쓰겠다고 밝혔다.<br /><br />워싱턴이그재미너는 14일(현지시각) 이런 내용을 담은 트럼프 전 대통령 단독 인터뷰를 보도했다. 트럼프 전 대통령은 지난 13일 펜실베이니아에서 유세 중 총격으로 귀에 부상을 입었으며, 이튿날 워싱턴이그재미너 기자와 만났다.<br /><br />트럼프 전 대통령은 기자에게 &quot;18일 내가 할 연설은 굉장한 것이었다&quot;라고 운을 뗐다. 18일은 나흘에 걸친 밀워키에서의 공화당 전당대회 마지막 날로, 트럼프 전 대통령의 대선 후보 공식 수락 연설이 예정돼 있다.<br /><br />트럼프 전 대통령은 그러나 &quot;이번 일이 일어나지 않았다면 매우 놀라운 연설이 됐을 것&quot;이라면서도 &quot;솔직히 말해 이젠 완전히 다른 연설이 될 것&quot;이라고 했다. 총기 피격 이후 연설을 완전히 바꾸겠다는 것이다.<br /><br />보도에 따르면 트럼프 전 대통령은 당초 조 바이든 대통령 공세에 초점을 뒀었다. 그러나 총격을 계기로 국가적 단합을 촉구하는 쪽으로 초점을 바꿀 것으로 보인다. 매체는 이 경우 1981년 암살 시도 이후의 로널드 레이건을 연상케 하리라고 봤다.<br /><br />트럼프 전 대통령은 아울러 총기 피격 당시를 거론, &quot;그 순간 군중으로부터 받은 에너지가 어떤 느낌이었는지 설명하기는 어렵다&quot;라며 &quot;하지만 나는 세계가 보고 있다는 사실을 알았다. 역사가 이 사건을 판단하리라는 것을 알았다&quot;라고 했다.<br /><br />그는 총기 피격 직후 경호원들과 무대를 내려가면서도 군중을 향해 주먹을 쥐어 보이며 &quot;싸우자&quot;라고 외쳤다. 당시 모습은 하늘에서 펄럭이던 성조기와 함께 퓰리처상 수상자인 AP 소속 에번 부치 기자의 카메라에 담겨 전 세계로 전파됐다.<br /><br />트럼프 전 대통령은 &quot;나는 그들(세계)에 우리가 괜찮다는 사실을 알려야 한다고 생각했다&quot;라고 했다. 아울러 &quot;나는 거의 군중에게서 눈을 떼지 않는다&quot;라며 &quot;그 순간 그렇게 하지 않았다면 우리는 이 자리에서 얘기하지 못했을 것&quot;이라고 했다.<br /><br />피격 당시 트럼프 전 대통령은 &quot;무슨 일이 일어나는지 보라&quot;라며 고개를 살짝 오른쪽으로 틀었는데, 그 순간 귀에 총을 맞았다. 각도가 조금만 달랐더라면 날아온 총알에 머리를 맞았을 수 있는 위험한 순간이었다고 평가된다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-07-15T13:50:27.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811285"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 장녀 이방카 &quot;돌아가신 엄마가 아빠를 지켜준 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602006_web.jpg?rnd=20240715114920\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 트럼프 전 미국 대통령의 장녀 이방카가 트럼프가 총격 피습에 대해 &quot;돌아가신 엄마가 아빠를 지켰다&quot;고 말했다.<br /><br />미국 CNN 방송에 따르면 이방카는 14일(현지시각) 자신의 소셜미디어에 &quot;오늘은 2년 전 엄마가 세상을 떠난 날&quot;이라며 &quot;지난밤 엄마가 아빠를 지켜준 것 같다&quot;고 글을 올렸다.<br /><br />이어 &quot;나는 매일 엄마를 그리워하고 가족과 친구들의 안전을 위해 기도한다&quot;고 덧붙였다.<br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602007_web.jpg?rnd=20240715114949\"/></p><br /><br />트럼프 전 대통령은 미국 펜실베이니아주 버틀러에서 열린 집회에서 유세하던 도중 총격을 받았다. 트럼프 전 대통령은 총알이 오른쪽 귀를 스쳐 지나가 생명에 지장은 없었다.<br /><br />총을 쏜 범인은 현장에서 사살됐고 유세를 지켜보던 사람 중 1명이 사망하고 2명이 부상을 당했다.<br /><br />한편, 체코 태생인 이바나는 1970년대 초반 모델로 활동하다 1976년 뉴욕에서 부동산 개발업에 종사하던 트럼프 전 대통령을 만나 결혼했다.<br /><br />도널드 주니어, 이방카, 에릭 등 2남 1녀를 낳았고 1992년 트럼프 전 대통령과 이혼했다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-07-15T13:35:58.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811258"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 전자방어망 ‘킬 웹(Kill Web)’, 美 첨단 전자교란 항공기 제압","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001602087_web.jpg?rnd=20240715133042\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국 해군이 인공지능(AI)를 도입해 개발한 전자방어망이 미군의 첨단 전자교란용 항공기를 제압하는 것으로 나타났다고 홍콩의 사우스차이나모닝포스트(SCMP)가 14일 보도했다.  <br /><br />2023년 12월 USS 칼빈슨 항공모함에서 남중국해에 배치된 미국 전자공격전대 136(VAQ-136) 사령관 윌리엄 콜터가 해임된 것도 중국 인민해방군(PLA)의 대응과 무관치 않다는 것이다. <br /><br />콜터 사령관 해임 한 달 후 PLA 해군은 055형 구축함에 탑승한 PLA 장교와 선원들에 대해 미 항공모함에 대한 행동으로 ‘시대의 롤모델’로 선정됐다.  <br /><br />◆ 미 첨단 전자전 항공기 EA-18G 그라울러<br /><br />중국 언론은 두 대의 미군 제트기가 난창 구축함을 윙윙거리며 지나가는 영상을 공개했는데 그 중 하나는 EA-18G 그라울러로 이는 콜터의 비행단에서 운용했던 전자 방해에 주로 사용되는 전자전 항공기와 동일한 기종이다. <br /><br />난창 구축함이 EA-18G 그라울러를 포착해 전자방해에 대응하고 있음을 보여주는 것을 의미한다. <br /><br />SCMP는 PLA 해군 과학자들이 그라울러에 대한 전술과 기술을 공개했다며 이를 통해 미중이 남중국해와 대만해협에서 벌이고 있는 보이지 않는 전투를 엿볼수 있다고 전했다.  <br /><br />중국 과학자들은 지난달 중국 학술지 ‘레이더&ECM’에 게재한 동료 심사평가 논문에서 인공지능(AI)이 PLA의 레이더에 그라울러보다 결정적인 우위를 제공했다고 밝혔다. <br /><br />F/A-18 슈퍼 호넷 전투기 플랫폼을 기반으로 다양한 전자전 시스템을 탑재하여 모든 주파수 대역과 모든 방향에서 적의 정찰 및 통신 신호를 높은 전력으로 억제할 수 있다. <br /><br />또한 선박용 레이더에 대한 정밀 타격을 위해 미사일을 발사할 수 있어 미국 공해(空海) 전투 전략의 핵심 전투력으로 꼽힌다. <br /><br />그라울러의 생산은 20년 전에 시작되었으며 2021년 이후로 미군은 미래 전쟁에 적응할 수 있도록 장비를 업그레이드하는 데 막대한 금액을 투자했다. <br /><br />◆ 중, AI 기반 ‘킬 웹’으로 대응  <br /><br />그렇다고 이 기술이 무적이라는 뜻은 아니다. <br /><br />중국 안후이성 벵부에 있는 해군 부사관 학교의 레이더 전문가인 류상푸 교수는 “인지적 지능형 레이더는 선제적 감지, 임의 송수신 설계, 지능형 처리 및 리소스 스케줄링과 같은 기능을 갖추고 있다. EA-18G의 복잡하고 가변적인 전자기적 방해를 효과적으로 대응할 수 있다”고 말했다. <br /><br />중국 해군 군함에는 다양한 작동 원리를 가진 여러 레이더와 다양한 유형의 센서가 장착되어 있다. <br /><br />류 교수는 “방대한 양의 이질적 데이터를 전송하고 처리하는 데 있어 병목 현상을 해결하여 이러한 장치가 함께 작동할 수 있게 해 개별 레이더에 대한 그라울러의 방해효과를 크게 줄였다”고 말했다. <br /><br />“시스템 감지는 단순히 여러 감지 센서를 쌓는다거나, 느슨하게 네트워크가 아니다. 실제 상황에 따라 다양한 센서의 성능 특성을 종합적으로 활용하고 전술적 관점에서 감지 리소스를 합리적으로 할당하고 일정을 조정해 정보 제어 역량을 강화하는 것이다.”<br /><br />류 교수는 “중국 과학자들은 복잡한 전자기 환경에서 전체 함대에 걸쳐 고속 및 안정적인 통신을 유지하는 데 획기적인 진전을 이루었다”고 밝혔다. <br /><br />그는 ‘킬 웹’의 원리를 이렇게 설명했다.   <br /><br />“EA-18G가 중국 해군 함선에 공격을 가하면 인근 중국 해군 함선에서 즉시 대응한다. 함선들이 정보를 공유함에 따라 거대한 ‘킬 웹’이 생성되어 유연하고, 적극적이며, 빠르고 지능적으로 EA-18G에 대응한다. 이는 ‘단일 리소스 대결’에서 ‘체계적인 탐지 리소스 대결’로의 전환을 이룰 수 있는 능력을 갖춘 것이다.”<br /><br />중국 난창 구축함이 그라울러의 전자방해를 막아낸 것도 바로 ‘킬 웹’이었다는 것이다. <br /><br />“미군은 항공모함 기반 항공기를 파견했다. EA-18G는 다른 전투기와 편대를 구성하고 소음 재밍을 수행하거나 밀집된 거짓 표적의 강력한 신호를 방출했다. 난창 구축함의 레이더를 교란시켜 눈멀게 하는 것으로 알려진 전투 모드를 채택했다. 그러나 난창의 레이더 시스템이 정상적으로 작동해 미군 함대의 주요 목표물을 추적했다.” <br /><br />난창 구축함 함장은 중 관영 언론에 “적의 목표물을 추적한 뒤 수직 발사 시스템의 방호 덮개를 열자 미군 비행기와 함선이 물러났다”고 말했다. 미군의 레이더 교란 장치가 전혀 효과가 없었다는 것을 의미한다.  <br /><br />2022년 미 의회 국방전략위원회 보고서도 “미국은 전자전에서 우위를 잃고 있으며, 유능한 적에 대한 군사 작전을 수행하는 국가의 능력이 방해받고 있다”고 적었다고 SCMP는 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-07-15T13:34:22.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811339"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;총상&#039; 트럼프, 응급치료 보니…&quot;의료시스템 존중 있었다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263531_web.jpg?rnd=20240714192307\"/></p>[서울=뉴시스] 백영미 기자 = 유세 도중 오른쪽 귀 윗부분을 관통하는 총상을 입은 도널드 트럼프 전 대통령(공화당 대선 후보)이 지역 인근의 외상센터에서 치료를 받은 것으로 알려지면서 의료전달체계(환자의뢰체계)가 제대로 작동하지 않는 국내에 주는 시사점이 적지 않다는 평가가 나온다. <br /><br />15일 미국 CBS와 의료계에 따르면 트럼프 전 대통령은 지난 13일(현지시간) 미국 펜실베이니아주 서부 버틀러에서 선거 유세를 하던 중 총격을 당했다. 트럼프 전 대통령은 총상을 입은 직후 유세 현장에서 약 17km 떨어진 곳에 있는 버틀러 메모리얼 병원으로 이송돼 치료를 받았다. <br /><br />의료계에서는 트럼프 전 대통령의 경우 총알이 오른쪽 귀를 관통하기만 해 큰 부상을 입지 않았다는 점에서 레벨1 외상센터가 아닌 레벨2 외상센터로 이송된 것은 적절하다는 목소리가 나오고 있다. 한 예로 이재명 더불어민주당 대표가 지난 1월 부산 가덕도 신공항 예정지에서 흉기 피습을 당한 뒤 응급 헬기를 타고 부산대병원에서 서울대병원으로 전원하는 과정에 불거진 의료전달체계의 문제점이 드러나지 않았다는 것이다. <br /><br />지역의 거점 국립대병원 응급의학과 A 교수는 &quot;트럼프 전 대통령이 갈 만한 지역 병원은 3곳이 있었는데 (치료가) 그다지 급하지 않은 경증 환자가 레벨 1이 아닌, 레벨2 외상센터로 갔다는 점에서 국내 사례와 달리 적절한 병원을 찾아갔다&quot;면서 &quot;의료 전문가와 의료 시스템에 대한 존중으로 볼 수 있다&quot;고 말했다.<br /><br />미국의 외상센터는 응급실을 비롯해 입원·수술 등 최종 진료를 가능하도록 하는 배후 진료과 등 병원 전체의 외상 진료 능력을 평가 받아 레벨 1~5까지 등급이 분류된다. 버틀러에는 트럼프 전 대통령이 치료를 받은 레벨 2 외상센터인 버틀러 메모리얼 병원 뿐 아니라 유세 현장에서 약 56km 떨어져 있는 레벨 1 외상센터인 앨러게니 종합병원과 피츠버그대 의료원(UPMC)도 있다. 미국 CBS는 &quot;레벨 2 외상센터는 포괄적인 응급 의료 및 외상 서비스를, 레벨 1 외상센터는 첨단 의료와 외상 서비스를 제공한다&quot;고 보도했다. <br /><br />의료전달체계는 환자가 적정한 시간에, 적정한 병원에서, 적정한 치료를 받을 수 있도록 하는 것이 원칙이다. 그러나 이 대표의 헬기 이송을 두고 의료계에서는 &quot;전원이 굳이 필요 없었고 최종 치료가 가능하다는 의료진의 소견에도 불구하고 전원했다&quot;는 비판이 나왔다. <br /><br /><p><img src=\"https://image.newsis.com/2024/01/02/NISI20240102_0020181076_web.jpg?rnd=20240102152836\"/></p>부산대병원이 가동할 인력과 시설이 충분했음에도 불구하고 가족이 전원을 원한다는 이유로 이 대표가 가까운 권역응급센터를 두고 소방헬기를 이용해 서울로 이송해 치료를 받으면서 지역 의료에 대한 불신이 드러났고 의료전달체계가 제대로 작동하지 않았다는 것이다. <br /><br />A 교수는 &quot;응급이었다면 부산대 권역 외상센터에서의 진료가 적절했을 것이고, 비응급이었다면 헬기(2회)를 이용하지 않았어야 했다&quot;면서 &quot;결국 응급이든지 비응급이든지 간에 의료전달체계와 모순된다&quot;고 말했다. 부산대병원 권역외상센터는 2019년부터 4년 연속 보건복지부 평가에서 A등급을 받았다. 국민의 세금이 들어가는 소방헬기 출동에는 회당 2000만원 가량의 비용이 소요된다. <br /><br />A 교수는 &quot;국민의 서울 대형병원 선호 현상은 경증 환자의 &#039;빅5 병원&#039; 쏠림 현상과 지방 의료의 붕괴로 나타나고 있다&quot;면서 &quot;모든 응급 환자의 의학적 상태와 병원의 수용 여건을 고려해 적절한 의료기관을 연결해주는 한국형 응급환자 분류도구(KTAS) 구축이 필요하다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-07-15T13:32:31.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810909"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프, 전당대회 첫날 나온다&quot;…부통령 후보 직접 발표할 듯[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263594_web.jpg?rnd=20240714192307\"/></p>[밀워키(위스콘신주)=뉴시스] 이윤희 특파원 = 유세 중 총격을 당해 부상을 입은 도널드 트럼프 전 미국 대통령이 공화당 전당대회 첫날 연단에 올라 직접 부통령 후보를 발표할 것으로 전망된다.<br /><br />데이비드 보시 공화당전국위원회(RNC) 위원은 14일(현지시각) 미국 위스콘신주 지역 방송인 &#039;WISN 12 뉴스&#039;에 &quot;트럼프 전 대통령은 내일 밤 밀워키에서 볼 수 있을 것&quot;이라며 &quot;그가 이곳에서 받게 될 환영은 매우 감동적이고 압도적일 것&quot;이라고 말했다. <br /><br />공화당은 15일부터 18일까지 밀워키에서 전당대회를 개최한다. 전당대회는 올해 미 대선을 앞두고 공화당 강령을 확정하고, 트럼프 전 대통령을 대선 후보로 공식 지명하는 자리가 될 예정이다. <br /><br />트럼프 전 대통령은 전날 펜실베이니아주 유세 도중 총격을 당해 전당대회 참석이 불투명했으나, 이날 오후 밀워키로 들어오며 참석 의지를 드러냈다. <br /><br />현지 방송사가 촬영한 영상을 보면 전용기에서 홀로 계단을 내려왔고, 주먹을 들어보이며 건재함을 과시했다.<br /><br />미국프로농구(NBA) 밀워키 벅스의 홈구장인 파이서브포럼에서 열리는 공화당 전당대회는 내일 오후부터 3박4일 일정에 돌입한다. 트럼프 전 대통령은 오후 5시45분부터 10시까지 예정된 &#039;오피셜 세션 2&#039;에 모습을 드러낼 것으로 보인다.<br /><br />트럼프 전 대통령이 총격에 노출된 이후 공개석상에 서는 것은 이번이 처음이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601584_web.jpg?rnd=20240715084331\"/></p>트럼프 전 대통령은 공화당 전당대회 시작을 축하하며, 자신이 겪은 총격 사건과 관련해서도 직접 발언할 것으로 예상된다.<br /><br />이어서 트럼프 전 대통령은 자신과 함께 미 대선에 출마할 부통령 후보를 발표할 것으로 예상된다.<br /><br />트럼프 전 대통령은 앞서 늦어도 15일에는 부통령 후보를 발표할 것이란 취지로 언급했는데, 보시 위원은 현지 언론 질문에 &quot;그보다 앞서갈 수는 없지만 계획이 임박한 것은 확실하다&quot;고 말했다. <br /><br />트럼프 전 대통령의 러닝메이트 후보군은 4명으로 압축된 상태다. <br /><br />JD 밴스(오하이오) 상원의원, 마르코 루비오(플로리다) 상원의원, 팀 스콧(사우스캐롤라이나) 상원의원, 더그 버검 다코타주지사 등이며 이들은 모두 이번 전당대회에 참석할 예정이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-15T13:21:50.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811308"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 中 경제불안으로 사흘 만에 반락 개장…H주 1.56%↓","partialText":"<p><img src=\"https://image.newsis.com/2022/06/06/NISI20220606_0018889655_web.jpg?rnd=20220618203316\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 15일 중국 경제불안에 대한 우려로 투자심리가 악화하면서 3거래일 만에 반락 개장했다.<br /><br />항셍지수는 이날 지난 12일 대비 91.90 포인트, 0.50% 떨어진 1만8201.48로 출발했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 주말보다 48.90 포인트, 0.75% 하락한 6483.73으로 거래를 시작했다.<br /><br />중국 국가통계국이 2분기 국내총생산(GDP)이 4.7% 증가하는데 그치는 등 시장 기대에 못미치는 주요 경제지표를 발표하자 낙폭이 확대하고 있다.<br /><br />검색주 바이두, 전자상거래주 징둥닷컴, 가스주 신아오 에너지, 스포츠 용품주 리닝, 귀금속주 저우다푸, 생수주 눙푸 산취안, 전기차주 리샹, 부동산주 신세계발전, 청쿵실업, 의약품주 야오밍 생물, 징둥건강, 마카오 카지노주 진사중국이 급락하고 있다.<br /><br />알루미늄주 중국 훙차오, 태양광 패널주 신이광넝, 홍콩교역소, 중신 HD, 항셍은행, 중국핑안보험, 초상은행, 중국은행, 광학부품주 순위광학, 생활 사이트주 메이퇀 뎬핑, 스마트폰주 샤오미, 시가총액 최대 중국 인터넷 서비스주 텅쉰도 크게 떨어지고 있다.<br /><br />반면 석탄주 중국선화, 금광주 쯔진광업, 중국석유화공, 화룬전력, 뎬넝실업, 자동차 판매주 중성 HD, 반도체주 중신국제, 게임주 왕이는 견조하게 움직이고 있다.<br /><br />항셍지수는 낮 12시6분(한국시간 오후 1시6분) 시점에는 254.82 포인트, 1.39% 내려간 1만8038.56으로 거래됐다.<br /><br />H주 지수도 낮 12시7분 시점에 102.16 포인트, 1.56% 떨어진 6430.47을 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T13:10:45.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811316"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"머스크·애크먼 등 재계 인사들 트럼프 지지 선언…&quot;우아함·용기 보여&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263531_web.jpg?rnd=20240714192307\"/></p>[서울=뉴시스]박광온 기자 = 도널드 트럼프 전 미국 대통령이 피격에도 주먹을 쥐어 보이며 &quot;싸우자&quot;라고 외치는 모습을 보이자, 미국 재계 인사들이 &quot;우아함과 용기를 보여줬다&quot; 등의 찬사를 보냈다. 그에 대한 공식적인 지지 선언을 내놓은 이들도 있었다.<br /><br />14일(현지시각) 월스트리트저널(WSJ)에 따르면 일론 머스크 테슬라 최고경영자(CEO)는 전날(13일) 자신의 소셜미디어 엑스(X·옛 트위터)에 &quot;저는 트럼프 전 대통령을 전적으로 지지하며 그의 빠른 회복을 바란다&quot;고 적었다.<br /><br />또 머스크 CEO는 후속 게시물을 통해 &quot;미국에서 이렇게 강력한 후보가 있었던 마지막은 시어도어 루스벨트였다&quot;고 말했다.<br /><br />미국 제26대 대통령 루스벨트(1858~1919년)는 1912년 밀워키에서 대선 유세를 하던 중 독일계 이민자인 존 슈랑크에게 총을 맞았다. <br /><br />당시 총알은 50장에 달하는 연설문을 뚫고 루스벨트 대통령 가슴에 박혔으나, 다행히 방탄복을 입고 있어 그는 크게 다치지 않았다. 이후 그는 군중을 다독이고 90분 간 연설을 마치고 내려왔다.<br /><br />이 같은 머스크의 발언에 대해 WSJ는 &quot;머스크는 이전에 민주당 소속인 조 바이든 대통령에 대한 불만을 분명히 했고, 최근 몇 달 동안 트럼프와 점점 더 우호적인 관계를 발전시켜 왔다&quot;며 &quot;그러나 이번 성명은 트럼프의 백악관 탈환에 대한 지지를 가장 명확하게 공개적으로 표명한 것&quot;이라고 평했다.<br /><p><img src=\"https://image.newsis.com/2019/11/13/NISI20191113_0015799593_web.jpg?rnd=20231024131922\"/></p>억만장자 헤지펀드 매니저 빌 애크먼 퍼싱스퀘어 회장도 엑스에 글을 올려 트럼프 전 대통령에 대한 공식적인 지지를 선언했다.<br /><br />애크먼 회장은 &quot;나는 공식적으로 트럼프를 지지할 것&quot;이라며 &quot;저는 신중하고 합리적으로, 그리고 가능한 한 많은 경험적 정보에 의존해 이 결정을 내렸다고 확신한다&quot;고 적었다.<br /><br />이어 &quot;저는 다가올 대선이 제 인생에서 가장 중요한 선거 중 하나라고 생각한다&quot;며 &quot;최근 트럼프 전 대통령과 몇 시간을 보낼 수 있는 기회가 있어서 직접 그를 관찰했는데, 그 관찰 결과를 공유하겠다&quot;고 썼다.<br /><br />세계 최대 전자상거래 업체 아마존의 창업자 겸 회장인 제프 베이조스도 엑스에 글을 올려 트럼프 전 대통령에 대해 &quot;오늘 밤 문자 그대로의 충격 속에서 엄청난 우아함과 용기를 보였다&quot;며 &quot;그의 안전에 감사하고 피해자와 그 가족들을 생각하면 너무 슬프다&quot;고 말했다.<br /><br />팀 쿡 애플 CEO도 트럼프 전 대통령 총격 사건 이후 엑스에 게시물을 올려 &quot;트럼프 전 대통령의 빠른 회복을 기원한다&quot;며 &quot;이런 폭력을 강력히 규탄한다&quot;고 말했다.<br /><p><img src=\"https://image.newsis.com/2022/11/24/NISI20221124_0001138047_web.jpg?rnd=20221124165539\"/></p><br />이외에도 사티아 나델라 마이크로소프트(MS) CEO와 순다르 피차이 구글 CEO 등도 트럼프 전 대통령의 회복을 기원했다.<br /><br />대표적 공화당 큰 손 기부자인 억만장자 켄 그리핀 시타델 CEO는 성명을 내어 &quot;우리 사회와 민주주의는 정치적 폭력을 위한 자리가 없으며, 우리는 그것을 확실하게 비난해야 한다&quot;며 &quot;미국인으로서 우리는 투표를 통해 정치적 차이를 평화롭게 해결할 권리가 있어서 다행&quot;이라고 밝혔다.<br /><br />그리핀 CEO는 지난 1월 트럼프 전 대통령에 대해 회의적인 견해를 표출하며, 그와 공화당 경선 과정에서 맞붙었던 니키 헤일리 전 유엔대사에게 대규모 기부를 한 바 있다.<br /><br />제이미 다이먼 JP모건 CEO은 직원들에게 보낸 이메일을 통해 &quot;우리 모두 민주주의를 훼손하거나 해를 끼치려는 증오, 위협 또는 폭력 행위에 맞서 굳건히 뭉쳐야 한다&quot;며 &quot;건설적인 대화를 통해서만 우리 국가의 가장 어려운 과제를 해결할 수 있다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-07-15T13:08:36.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811271"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국 2024년 2분기 GDP 4.7%↑…&quot;1분기 5.3%서 둔화&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/18/NISI20240318_0000952703_web.jpg?rnd=20240318182134\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 2024년 4~6월 2분기 경제성장률은 4.7%에 달했다고 국가통계국이 15일 발표했다.<br /><br />신화통신과 신랑망(新浪網) 등에 따르면 국가통계국은 이날 2분기 국내총생산(GDP)이 물가변동을 조정한 실질로 전년 동기 대비 이같이 증가했다고 밝혔다.<br /><br />생산과 수출이 전체를 이끌면서 그런대로 이 같은 성장률을 기록했지만 1~3월 5.3% 성장보다는 둔화했다. 2023년 분기 이래 저성장으로 떨어졌다.<br /><br />중국 정부의 올해 목표인 5% 안팎에 미치지 못하고 시장 예상 중앙치 5.1% 성장도 하회했다. 계절조정한 전기 대비 성장률은 0.7%로 1분기 1.5%에서 감속했다.<br /><br />장기화하는 부동산 불황과 고용불안이 내수를 압박하면서 당국이 추가 경기부양에 나서야 하는 상황을 빚고 있다는 매체는 지적했다.<br /><br />이코노미스트는 &quot;부진한 내수가 계속 인플레에 부담을 주고 생산력을 저하할 가능성이 크다&quot;면서 15일 개막하는 공산당 제20기 중앙위원회 제3차 전체회의(3중전회)가 어떤 대책을 마련할지 주목된다고 분석했다.<br /><br />6월 산업생산은 5.3% 증가했다. 시장 예상치 5.0%를 웃돌았다. 1~6월 상반기 누계로는 6.0% 늘어났다. <br /><br />산업생산은 6월에 제조업이 5.5%, 채광업 4.4%, 전력과 열, 에너지 생산공급업 4.8% 각각 증가했다.<br /><br />1~6월 고정자산 투자는 전년 같은 기간보다 3.9% 늘어난 24조5391억 위안(약 4664조3921억 원)을 기록했다. 1~5월 증가율 4.0%보다는 0.1% 포인트 축소했다. 다만 시장 예상과는 일치했다.<br /><br />이중 민간 고정자산투자는 0.1% 증가한 12조7278억 위안이다. 부동산 투자는 침체 상황을 반영해 10.1% 감소한 5조2529억 위안에 그쳤다. 특히 주택투자는 10.4% 줄어든 3조9883억 위안에 머물렀다.<br /><br />사회소비 소매총액은 1~6월에 전년 동기에 비해 3.7% 증대한 23조5969억 위안으로 집계됐다. 자동차 이외 소비 매출액은 4.1% 증가한 21조3007억 위안에 이르렀다. <br /><br />6월 사회소비 소매액은 지난해 같은 달보다 2.0% 늘어난 4조732억원이다. 시장 예상 3.4% 증가를 크게 밑돌아 내수 부진을 확인했다. <br /><br />자동차를 제외하고는 3.0% 많은 3조6364억 위안으로 나타났다.<br /><br />6월 중국 도시지역 실업률은 5.0%를 유지했다.<br /><br />국가통계국은 &quot;올해 상반기 외부 환경의 복잡성과 심각성, 불확실성이 크게 높아졌으며 국내 구조정의 지속적인 심화가 새로운 도전을 가져왔다. 하지만 거시정책이 계속 효과를 내고 외부수요의 회복, 새로운 질적 생산력의 발전 등이 중국 경기를 떠받치고 있다&quot;며 &quot;전체적으로 상반기 중국 경제는 지속해서 좋은 추세를 회복하고 안정적으로 운용되고 있다&quot;고 평가했다.<br /><br />또한 국가통계국은 2분기 성장률이 4.7%로 감속한데 관해선 &quot;이상기후, 홍수재해 발생 등 단기적인 요인의 영향을 받았고 현재 경제운용의 어려움과 도전이 늘어나는 상황을 반영한다. 특히 국내 유효수요 부족이 두드러지고 국내 대순환이 원활하지 못했다&quot;면서 &quot;그래도 펀더멘털과 중장기적 관점에서 경제의 안정적인 운용과 장기적인 개선의 기조는 변하지 않았다&quot;고 설명했다.<br /><br />한편 국가통계국은 이날 GDP 관련 통계를 발표하면서 항례적인 기자회견을 갖지 않았다.<br /><br />데이터를 홈페이지에 올리는 식으로 공표했으며 그 이유를 설명하지 않았다. 매체는 3중전회 개최가 그 배경이라고 관측했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T12:48:47.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811303"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 지지자들 &quot;총격 끔찍해…공화당 단결할 때&quot;[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263770_web.jpg?rnd=20240714192748\"/></p>[밀워키(위스콘신주)=뉴시스] 이윤희 특파원 = &quot;어제밤 사건은 정말 끔찍했습니다.&quot;<br /><br />미국 공화당 전당대회를 하루 앞둔 14일(현지시각) 미 위스콘신주 밀워키에서 만난 공화당 지지자들은 하나같이 전날 발생한 트럼프 전 대통령의 총격 사건과 관련해 큰 충격을 토로했다.<br /><br />밀워키에서는 오는 15일부터 18일까지 공화당 전당대회가 열린다. 전당대회는 트럼프 전 대통령을 공화당 대선후보로 공식 지명하는 자리다보니, 이날 대회장 인근에서 만난 이들의 충격은 더 커 보였다. <br /><br />밀워키에 거주한다는 공화당원 브래드씨는 &quot;누구에게도 일어나서는 안 되는 일이었고, 전직 대통령에게는 특히 그렇다&quot;며 &quot;죽은 사람이 너무 안 됐고, 트럼프 전 대통령은 운이 정말 좋았다고 생각한다&quot;고 말했다.<br /><br />위스콘신주 다른 지역에서 왔다는 캐런씨도 &quot;어제 일어난 일은 정말 좋지 않았다&quot;며 총알이 조금만 옆으로 갔다면 트럼프 전 대통령이 사망했을 것이란 제스처를 취했다. <br /><br />트럼프 전 대통령은 전날 펜실베이니아주 버틀러에서 유세 연설 중 암살을 목표로한 총격에 귀를 관통당하는 부상을 입었다. 다행히 건강에는 이상이 없지만, 이 총격으로 유세 참가자 1명이 사망했고 다른 2명도 큰 부상을 입었다.<br /><br />총격범은 현장에서 사살됐으며, 20세 남성 토머스 매슈 크룩스로 밝혀졌다. 구체적인 범행 동기는 아직 드러나지 않았고 단독 범행인지 여부도 계속 조사가 진행 중이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001266979_web.jpg?rnd=20240715092934\"/></p>일부 공화당 지지자들은 민주당이 이번 사건의 배후에 있다거나, 적어도 책임이 있다며 격앙된 반응을 보였다.<br /><br />전당대회장 바로 앞에서 만난 60대 백인 부부는 &quot;누군가를 죽이는 일은 끔찍하다. 그런데 정적을 죽이고 국가에 엄청난 혼란을 일으키는 일이야말로 모두 그들(민주당)이 한 일&quot;이라며 &quot;그러면서 트럼프 전 대통령을 히틀러라고 부른다. 장난하느냐&quot;며 목소리를 높였다.<br /><br />밀워키 도심을 지나던 캐시씨도 &quot;사건의 책임이 민주당에 돌아갈 것 같다&quot;며 &quot;나처럼 무고한 사람이 총을 맞았다. 우리는 당연히 어디든 안전하게 갈 수 있어야하는데, 안전에 대한 보장이 하나도 없어 불안하다&quot;고 토로했다.<br /><br />다만 브래드씨는 &quot;이번 사건이 대립으로 이어지는 것은 원치 않는다&quot;며 &quot;그저 공화당원들이 밖으로 나와 투표하는 계기가 됐으면 한다. 그래서 대선에서 공화당에 긍정적인 영향을 미치고 더 많은 사람들이 변화를 체감할 수 있기를 희망한다&quot;고 말했다. <br /><br />동시에 지지자들 사이에서는 이번 사건을 계기로 공화당 내 결집이 높아지고, 결국에는 대선 승리로 이어질 것이란 기대감도 감지됐다.<br /><br />캐런씨는 &quot;이제 공화당은 하나로 뭉쳐야한다. 지금은 싸울 때가 아니다&quot;며 &quot;만약 신의 개입이 없었다면 트럼프 전 대통령은 죽었을 것이다. 이번에는 그가 승리할 것이라고 생각한다&quot;고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601595_web.jpg?rnd=20240715084548\"/></p>실제 트럼프 전 대통령과 공화당도 이번 사건을 유권자들을 단합시키는 계기로 활용하고자 노력하는 모습이다.<br /><br />트럼프 전 대통령은 이날 사회관계망서비스 트루스소셜에 &quot;지금 이순간 우리가 단결해 미국인으로서 진정한 특성을 보여주고, 강하고 결단력있게 악의 승리를 허용하지 않는 것이 어느 때보다 중요하다&quot;고 적었다.<br /><br />아울러 그는 총격으로 부상을 입은지 하루 만에 밀워키로 이동하며 전당대회 강행 의지를 드러냈다.<br /><br />공화당 경선 과정에서 트럼프 전 대통령에 맞섰던 니키 헤일리 전 유엔대사가 뒤늦게 전당대회 연사로 초청된 것도 유권자 단결을 위한 조치로 풀이된다.<br /><br />월스트리트저널(WSJ)은 당초 초청받지 못한 헤일리 전 대사가 전당대회에 참석하게 된 것은 단결하는 모습을 보여주기 위한 것이라고 소식통을 인용해 보도했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-07-15T12:13:57.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811287"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美공화 통합 국면?…&#039;미운털&#039; 헤일리도 연사로[美공화 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/05/23/NISI20240523_0001119624_web.jpg?rnd=20240523063158\"/></p>[서울=뉴시스] 김난영 기자 = 대선 경선에서 마지막까지 도널드 트럼프 전 대통령과 맞섰던 니키 헤일리 전 유엔 대사가 공화당 전당대회 연사로 나선다.<br /><br />14일(현지시각) NPR에 따르면 헤일리 전 대사는 15일부터 위스콘신 밀워키에서 진행되는 나흘간의 공화당 전당대회에서 연설할 예정이다. 당초 전당대회에 초청받지 않아 참석하지 않을 것으로 알려졌으나 막판에 변화가 생겼다<br /><br />헤일리 전 대사는 트럼프 행정부에서 유엔 대사를 지낸 인물로, &#039;트럼프 충성파&#039;로 분류됐으나 공화당 대선 경선에 나서면 사이가 갈라졌다. 론 디샌티스 플로리다주지사가 사퇴한 이후에도 끝까지 경선에 남아 &#039;미운털&#039;이 박혔다고 평가됐다.<br /><br />그는 공화당 내에서 트럼프 전 대통령의 &#039;마가(MAGA·Make America Great Again)&#039; 기조 확산을 경계하는 정통 보수, 중도 보수층의 지지를 받았다. 그러나 주별 경선에서 극히 일부를 제외하고는 대체로 패배했다.<br /><br />트럼프 전 대통령은 이에 그를 &#039;니키 새대가리&#039; 등으로 부르며 적개심을 공공연히 드러냈다. 헤일리 전 대사는 슈퍼 화요일을 기점으로 결국 경선에서 물러났지만, 이후로도 한참 트럼프 전 대통령 대선 후보 지지를 미뤘다.<br /><br />다만 이번 전당대회를 앞두고 결국 트럼프 전 대통령에게 투표를 독려했고, 경선에서 자신에게 표를 던진 대의원들을 행사에 보내 트럼프 전 대통령을 지지하게 하겠다는 의향도 밝혔다. 그는 경선 기간 총 97명의 대의원을 확보했다.<br /><br />헤일리 전 대사의 뒤늦은 전당대회 참석 및 연설은 공화당이 대선 본선을 앞두고 당 분위기를 경쟁에서 &#039;통합&#039; 국면으로 전환한다는 신호로 해석된다. 그는 지난 13일 트럼프 전 대통령 피격 이후 X(구 트위터)를 통해 &quot;우리는 트럼프를 일으켜 세운다&quot;라고 재차 지지를 표했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-07-15T12:01:56.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810533"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아시아 최고 갑부인 인도 재벌의 아들 ‘세기의 결혼식’ 막 내려","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601994_web.jpg?rnd=20240715113803\"/></p><br />[서울=뉴시스] 구자룡 기자 = 아시아 최고 부자인 인도 릴라이언스 인더스트리 무케시 암바니 회장의 막내 아들 아난트 암바니(29)의 결혼식이 14일 리셉션을 마지막으로 막을 내렸다. <br /><br />암바니의 결혼식은 12일 시작돼 이튿날 의식이 끝났고 이날은 리셉션이 열리는 등 3일간 진행됐지만 결혼 축하 행사는 지난 수개월간에 걸쳐 진행됐다. <br /><br />◆결혼식은 3일, 축하 행사는 수개월 진행 <br /><br />세계 유명 인사의 초청과 천문학적 비용 등으로 ‘세기의 결혼식’으로 불리면서 세계 언론의 주목을 받았다. 암바니 부부가 수개월간 진행된 결혼식 축제에 얼마를 썼는지는 공개되지 않았다. <br /><br />암바니는 암바니 가문이 건설하고 소유한 컨벤션센터인 뭄바이의 지오 월드 드라이브에서 많은 사람들의 환호와 축복속에 결혼식을 진행했다.  <br /><br />이 행사는 많은 사람이 올해의 결혼식이라고 부르는 ‘망갈 우츠브’(행복의 축제)의 일환이라고 AP 통신은 전했다. <br /><br />앞서 3월 인도 서부 구자라트주에서 3일 동안 결혼 축하연이 벌어졌다. 팝스타 리애나가 축가를 불렀고, 빌 게이츠 마이크로소프트(MS) 창업자, 마크 저커버그 메타 최고경영자(CEO) 등 하객 1천200명이 초청됐다.<br /><br />5월 이탈리아에서 프랑스로 이동하는 초호화 크루즈에서는 하객 800명이 초대된 가운데 선상 결혼 축하연이 나흘간 진행됐는데 백스트리트 보이즈와 피트불의 선상 콘서트가 있었다.<br /><br />이날 결혼식 직전인 5일 뭄바이 축하연에서는 세계적 팝스타 저스틴 비버가 축가를 불렀다. <br /><br />12일 결혼식 하객 중에는 보리스 존슨과 토니 블레어 전 영국 총리, 사우디 아람코 최고경영자(CEO) 아민 H. 나세르, 데이비드 베컴, 미국의 레슬러이자 배우 존 시나, 볼리우드 슈퍼스타 아미타브 바찬, 샤룩 칸, 살만 칸 등이 참석했다. <br /><br />인도의 총리 나렌드라 모디는 암바니 가문이 주최한 13일 결혼식에서 신혼 부부를 축복해 이 행사의 하이라이트를 장식했다고 AP 통신은 전했다. <br /><br />앞서 2018년 딸이 결혼했을 때도 팝 가수 비욘세가 결혼 전 축하 행사에서 공연을 했고, 펼힐러리 클린턴 전 미국 국무장관 등 유명인사들이 참석했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601997_web.jpg?rnd=20240715113839\"/></p><br />◆ 암바니 가문은 통신 석유화학 가스 등 재벌<br /><br />포브스에 따르면 신랑의 아버지 무케시 암바니(66)는 순자산이 1160억 달러로 세계에서 9번째이자 아시아에서 가장 부유한 사람이다. <br /><br />그의 릴라이언스 인더스트리는 연간 매출이 1천억 달러가 넘으며, 석유화학, 석유 및 가스에서 통신 및 소매에 이르기까지 다양한 분야에 걸쳐 있다. <br /><br />암바니 가문은 뭄바이에 10억 달러 상당의 27층짜리 가족 단지를 포함한 자산을 소유하고 있다. 이 건물에는 헬리패드 3개, 차 160대를 수용할 수 있는 차고, 개인 영화관이 있다. <br /><br />릴라이언스 인더스트리 웹사이트 소개에 따르면 아난트는 미국 브라운대에서 학사 학위를 받은 뒤 이 회사에는 재생 가능 및 친환경 에너지 확장을 맡고 있다. <br /><br />그의 가문의 고향인 구자라트주 잠나가르에 있는 반타라에 3천 에이커 규모의 동물구조 센터를 운영하고 있다. <br /><br />보그 잡지에 따르면 신부인 라디카 머천트(29세)는 제약업계 거물 비렌 머천트의 딸로 그의 회사인 앙코르 헬스케어의 마케팅 디렉터를 맡고 있다. <br /><br />그녀는 이 잡지에 아난트와는 2017년 친구를 통해 소개받았다고 말했다. <br /><br />“첫 만남이 우리 사이에 특별한 무언가를 불러일으켰고, 얼마 지나지 않아 우리는 사귀기 시작했다”고 그는 말했다.<br /><br />◆ &quot;호화 결혼식은 인도의 빈부 격차 상징&quot; 비판도 <br /><br />암바니의 비판론자들은 그의 회사가 1970~80년대 의회당이 이끈 정부와 2014년 이후 모디 총리 통치 시절의 정치적 연줄에 의존해 왔다고 주장한다. <br /><br />그들은 인도의 ‘연줄 자본주의’가 암바니 같은 특정 기업이 번창하는 데 도움이 되었다고 비판한다. <br /><br />경찰은 뭄바이로 오는 손님들을 처리하기 위해 12일부터 15일까지 결혼식장 주변에 교통 통제를 시행했다. 뭄바이는 최근 폭우로 인해 홍수가 발생하고 항공편이 중단되기도 했다. <br /><br />AP 통신은 결혼식의 화려함과 호사스러움의 과시는 많은 사람들이 부자와 가난한 사람 간의 격차가 커지고 있는 인도의 불평등 문제를 부각시켰다고 전했다. <br /><br />결혼식 행사로 인한 교통통제로 체증을 겪은 뭄바이 시민들의 불만도 터져 나왔다. <br /><br />“우리 수입에 영향을 미친다. 결혼식에 대해 별로 신경 쓰지 않는다”고 택시 운전사 비크람씨는 불만을 나타냈다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-07-15T11:47:50.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811223"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 中 증시, 경제선행 불안에 하락 출발…창업판 0.86%↓","partialText":"<p><img src=\"https://image.newsis.com/2021/01/04/NISI20210104_0017030844_web.jpg?rnd=20210105114229\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 증시는 15일 경제선행에 대한 불안에 매도 선행하면서 하락 개장했다.<br /><br />상하이 종합지수는 이날 지난 12일 대비 7.45 포인트, 0.25% 밀린 2963.85로 출발했다. 3거래일 만에 반락했다.<br /><br />선전 성분지수는 주말보다 28.61 포인트, 0.32% 떨어진 8825.47로 거래를 시작했다.<br /><br />기술주 중심의 창업판 지수는 주말에 비해 8.74 포인트, 0.52% 속락한 1674.89로 장을 열었다.<br /><br />4~6월 2분기 중국 국내총생산(GDP)이 4.7% 증가하는데 그쳐 1분기 5.3%에서 둔화했다.<br /><br />인민은행이 공표한 6월 위안화 신규대출도 예상에 미치지 못했다. 통화공급량 M2 역시 증가율이 사상 최저로 떨어졌다.<br /><br />소비 관련주와 전력주, 인터넷 관련 기술주, 의약품주 등이 약세를 면치 못하고 있다.<br /><br />전력주 궈뎬전력이 2.4%, 가전주 하이얼즈자 2.3%, 폭스콘 인터넷 1.3%, 면세품주 중면 1.2%, 거리전기 0.2%, 징둥팡 7.0%, 헝루이 의약 1.5% 내리고 있다.<br /><br />반면 시가 총액 상위의 양조주와 은행주, 보험주, 석유 관련주, 금광주 등은 견조하게 움직이고 있다.<br /><br />구이저우 마오타이가 0.1%, 우량예 0.5%, 중국석유천연가스 0.9%, 중국석유화공 1.9%, 쯔진광업 2.2%, 중국교통건설 0.4%, 중국은행 1.3%, 공상은행 0.8%, 건설은행 1.6%, 농업은행 1.3%, 중국핑안보험 0.2%, 중국인수보험 0.2% 오르고 있다.<br /><br />상하이 종합지수는 상승 반전해 오전 10시37분(한국시간 11시37분) 시점에는 1.86 포인트, 0.06% 네려간 2969.44를 기록했다.<br /><br />선전 성분 지수는 오전 10시38분 시점에 53.79 포인트, 0.61% 떨어진 8800.29로 거래됐다.<br /><br />창업판 지수도 오전 10시39분 시점에 1669.16으로 14.47 포인트, 0.86% 하락했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T11:42:02.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811255"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 총격으로 되살아난 아베 쇼크…日경찰청 &quot;요인 철저 경호 지시&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263594_web.jpg?rnd=20240714192307\"/></p><br />[서울=뉴시스] 김예진 기자 = 도널드 트럼프 전 미국 대통령이 최근 유세 도중 총격을 당하자 일본은 경비 태세를 강화하는 모습이다. <br /><br />15일 요미우리신문, 아사히신문 등에 따르면 일본 경찰청은 트럼프 전 대통령 총격 사건으로 전날 전국 경찰 본부에 국내 요인 경호를 더욱 철저히 하도록 지시했다. <br /><br />일본에서는 20022년 7월 아베 신조(安倍晋三) 전 총리가 나라(奈良)시에서 가두 연설 중 총격으로 사망하는 사건이 일어나 전 세계에 충격을 줬다. 아베 전 총리의 사건으로 일본은 경계 태세를 강화했으나 지난해 4월 기시다 후미오(岸田文雄) 총리가 와카야마(和歌山)시 연설회장에서 연설하던 도중 폭발물이 투하되는 사건이 발생한 바 있다. <br /><br />이에 일본 경찰청은 요인 경호에 대한 구조를 개선했다. 도도부현(都道府県·광역지방자치단체) 경찰 경비 계획안을 경찰청이 사전에 조사하는 방안을 도입했다. 전국 경비체제 강화, 기자재 정비도 추진했다. <br /><br />또한 경찰 측은 주요 인사 연설 시 주최자와 협력해 ▲수하물 검사·금속탐지기 검사 ▲청중과 경호 대상과의 거리 확보 등 대책도 강화해왔다. <br /><br />경찰청은 트럼프 전 대통령의 총격 사건으로 이러한 내용을 전국 경찰에게 다시 전달했다.<br /><p><img src=\"https://image.newsis.com/2022/07/08/NISI20220708_0019004818_web.jpg?rnd=20220708144249\"/></p> 트럼프 전 대통령의 총격 사건으로 일본 경찰청의 경호 담당자도 충격을 받았다고 요미우리는 전했다. 한 경찰 간부는 &quot;선거운동 시 요인 경호의 어려움이 다시 대두됐다&quot;며 &quot;옥외에서의 연설에 고집하는 (연설) 주최자도 있다. 추가적인 경호 고도화를 꾀할 필요가 있다&quot;고 지적했다. <br /><br />트럼프 전 대통령의 총격에 대해 일본 정치권도 충격을 받고 분노, 선거에서의 안전 확보 요구 등 목소리가 잇따랐다.<br /><br />기시다 총리는 14일 소셜미디어 엑스(X·구 트위터)를 통해 &quot;민주주의에 도전하는 폭력에는 의연하게 맞서야 한다&quot;며 &quot;트럼프 전 대통령의 한시라도 빠른 회복을 바란다&quot;고 표명했다. <br /><br />집권 자민당의 모테기 도시미쓰(茂木敏充) 간사장도 엑스를 통해 &quot;어떠한 사정이 있더라도 폭력에 호소하는 일은 결코 용납할 수 없다&quot;고 비난했다. <br /><br />모테기 간사장은 &quot;나는 과거 일미(미일) 무역 협상 때 트럼프 전 대통령으로부터 터프하다고 들은 적이 있다. 이번 총격 사건 후 모습을 보고 트럼프 전 대통령이야말로 터프하다고 느꼈다&quot;고 언급하기도 했다. <br /><br />제1 야당 입헌민주당의 이즈미 겐타(泉健太) 대표는 방문지 와카야마현에서 가진 기자회견에서 &quot;테러는 민주주의 체제에서 절대로 용납할 수 없는 행위다&quot;라고 비판했다. <br /><br />캄보디아를 방문 중인 연립여당 공명당 야마구치 나쓰오(山口那津男) 대표는 기자들에게 &quot;선거가 공정하고 안전하게” 치러질 수 있도록 “일본으로서 세계와 협력해 나가야 한다&quot;고 강조했다. <br /><br />일본유신회의 오토키타 슌(音喜多駿) 정조회장은 정치인 등 주요 인사 연설회장에서의 안전 확보가 &quot;점점 중요한 과제가 된다&quot;고 지적했다. <br /><br />앞서 지난 13일(현지시각) 트럼프 전 대통령은 펜실베이니아주 버틀러에서 유세 연설 도중 총격을 받았다. 트럼프 전 대통령은 오른쪽 귀에 총을 맞아 병원에서 치료를 받았다. 총격범은 사망했다. 트럼프 전 대통령은 예정대로 15일부터 공화당 전당대회에 참석할 예정이다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-07-15T11:36:46.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810908"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[주간뉴욕증시]美 6월 소매판매·베이지북 등 주목","partialText":"<p><img src=\"https://image.newsis.com/2024/03/19/NISI20240319_0000954478_web.jpg?rnd=20240319185712\"/></p>[서울=뉴시스] 박광온 기자 = 이번 주 뉴욕증시에서 투자자들은 미국 6월 소매 판매, 연방준비제도(Fed·연준)의 경기 동향 보고서인 베이지북, 넷플릭스 등 주요 기업 2분기 실적 발표에 주목할 전망이다.<br /><br />14일(현지시각) 야후파이낸스에 따르면 오는 16일 미국 6월 소매 판매가 발표된다. 소매판매란 미국 소비자들이 한 달 동안 소매상에 쓴 소비지출 규모를 뜻한다.<br /><br />전문가들은 휘발유 가격 하락 등에 따라 소매판매가 전월 대비 0.4% 감소할 것으로 예상하고 있다. 전문가들의 예상대로라면 이는 5월 수치보다 더 둔화되는 것이다. <br /><br />앞서 5월 소매 판매는 전월(4월) 대비 0.1% 증가한 7031억 달러(약 971조9654억원)로 집계됐다. 이는 전월 대비 0.2% 증가를 예상한 전문가 전망치를 하회하는 것이었다.<br /><br />소매판매가 예상치를 밑돌면 미국 경제가 침체를 향해 가고 있다는 주장에 더욱 힘이 실릴 것으로 보인다. 이에 따라 오는 9월 기준금리 인하 가능성도 높아질 것으로 예상된다.<br /><br />다음날인 17일에는 미국 연준의 최근 경기 평가 보고서인 &#039;베이지북&#039;이 발표된다. 투자자들은 연준 관계자들이 베이지북을 통해 발표된 경기 평가를 금리 인하 중요 요인으로 볼지 주목하고 있다.<br /><br />제롬 파월 연준 의장은 지난 9~10일 이틀간 미 상원과 하원에서의 증언을 통해 금리 정책 방향 전환 가능성을 시사한 바 있다. 당시 파월 의장은 인플레이션 지표가 개선되고 있으며, 지표가 더 좋아질 경우 긴축정책을 전환할 것이라고 강조했다.<br /><br />특히 그는 노동시장이 상당히 완화됐음을 봤다며 &quot;장기간 고금리를 유지하면, 경제 성장에 악영향을 미칠 수 있다&quot;고 말했다. 높은 기준금리를 통해 과열된 노동시장을 완화하려 했던 기존 정책에 변화를 줄 수 있음을 시사한 것이다. <br /><br />또 투자자들은 이번 주에 예정돼 있는 주요 기업들의 실적 발표에 집중할 것으로 보인다.<br /><br />구체적으로 오는 15일 미국 골드만삭스와 블랙록, 16일에는 미국 뱅크오브아메리카(BOA)와 모건스탠리, 18일에는 TSMC와 넷플릭스의 2분기 실적이 발표될 예정이다.<br /><br />야후파이낸스는 &quot;이번 달 나머지 기간 투자자들은 대부분의 관심을 기업 실적 발표 일정에 집중할 것&quot;이라고 밝혔다.<br /><br />야후파이낸스는 도널드 트럼프 전 미국 대통령의 암살 시도 사건도 투자자들이 주목하는 사건이라고 언급했다.<br /><br />구체적으로 &quot;트럼프가 지난 13일 펜실베이니아에서의 암살 시도에서 살아남은 후 정치는 투자자들에게 가장 큰 관심사가 될 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-07-15T11:34:20.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810998"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽 정상, 트럼프 암살 미수에 한 뜻…&quot;정치 폭력 용납 안 돼&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001264225_web.jpg?rnd=20240714193239\"/></p><br />[서울=뉴시스] 이명동 기자 = 유럽 정상이 도널드 트럼프 전 미국 대통령 암살 미수 사건과 관련해 정치 폭력을 용납할 수 없다고 입을 모았다.<br /><br />트럼프 전 대통령은 13일(현지시각) 미국 펜실베이니아에서 대통령 선거 유세 도중 중 AR-15 계열 소총을 사용한 매슈 크룩스(20·남)에 의해 저격당했다. 그는 오른쪽 귀를 관통하는 총상을 입고도 주먹을 쥐어 보이며 &quot;싸우자&quot;라고 외쳤다.<br /><br />우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장은 사회관계망서비스(SNS)에 &quot;민주주의 국가에서 정치 폭력은 있을 수 없는 일&quot;이라며 &quot;트럼프 전 대통령의 선거 도중 발생한 총격 사건에 깊은 충격을 받았다. 빠른 쾌유를 기원하고 무고한 희생자 가족에게 애도를 표한다&quot;고 썼다.<br /><br />올라프 숄츠 독일 총리는 &quot;미국 대선 후보 트럼프 전 대통령을 향한 공격은 비열한 행위&quot;라면서 &quot;이 같은 폭력 행위는 민주주의를 위협한다&quot;고 날을 세웠다.<br /><br />키어 스타머 영국 총리는 &quot;어떠한 형태의 정치적 폭력도 우리 사회에서 설 자리가 없다. 이번 공격의 모든 희생자와 함께 애도한다&quot;라며 &quot;트럼프 전 대통령 집회에서 벌어진 충격적인 장면에 경악을 금치 못한다. 그와 그의 가족에게 위로를 전한다&quot;고 언급했다.<br /><br />페드로 산체스 스페인 총리는 &quot;펜실베이니아에서 열린 집회에서 트럼프 전 대통령이 당한 공격에 가장 강력한 규탄의 뜻을 전하고 싶다 폭력과 증오는 민주주의에서 설 자리가 없다&quot;고 지적했다.<br /><br />도날트 투스크 폴란드 총리는 &quot;민주주의에서 폭력은 결코 정치적 견해 차이를 해소하는 방법이 될 수 없다. 이는 우리가 모두 한 치의 의심도 없이 동의할 수 있는 사실이라고 확신한다&quot;고 적었다.<br /><br />카를 네하머 오스트리아 총리는 &quot;정치 폭력은 우리 사회에 설 자리가 없다. 이번 공격의 모든 희생자를 애도한다&quot;고 강조했다.<br /><p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263594_web.jpg?rnd=20240714192307\"/></p><br />조르자 멜로니 이탈리아 총리는 &quot;앞으로 몇 달 동안의 선거운동 기간 대화와 책임이 증오와 폭력에 승리하기를 바라며 그의 빠른 쾌유를 기원한다&quot;고 했다.<br /><br />에마뉘엘 마크롱 프랑스 대통령은 &quot;민주주의의 비극이다. 프랑스는 미국 국민이 느끼는 충격과 분노와 함께 한다&quot;면서 &quot;암살 시도 희생자인 트럼프 전 대통령을 생각하며 애도를 표한다. 빠른 쾌유를 빈다&quot;고 적었다.<br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 &quot;펜실베이니아에서 열린 트럼프 전 대통령 집회에서 발생한 총격 사건에 경악을 금치 못한다. 이 같은 폭력은 정당화될 수 없으며 세계 어느 곳에서도 있을 수 없는 일&quot;이라며 &quot;폭력은 절대 있어서는 안 된다&quot;고 게재했다. 그러면서 &quot;이번 일을 통해 미국이 더욱 강력해지기를 바란다&quot;고 덧붙였다.<br /><br />빅토르 오르반 헝가리 총리는 &quot;이 어두운 시기에 트럼프 전 대통령을 생각하고 기도한다&quot;고 했다.<br /><br />두 달 전 저격당했던 로베르트 피초 슬로바키아 총리는 &quot;트럼프 전 대통령의 정적(政敵)은 그를 침묵하도록 시도하고, 이에 성공하지 못하자 대중을 너무 짜증 나게 해 어떤 불쌍한 사람이 총을 집어 들었다&quot;며 &quot;(암살 미수)시나리오는 마치 복사본 같다&quot;고 짚었다.<br /><br />피격 뒤 미국 위스콘신 밀워키를 방문한 트럼프 전 대통령은 오는 15~18일 열리는 공화당 전당대회에 참석한다.<br /><br />공화당 전당대회는 트럼프 전 대통령의 대선후보 신분을 공식 인증하는 일종의 대관식이다. 공화당 주요 인사들이 발언대에 오르고, 3박4일 동안 각종 행사가 진행돼 대선 열기를 끌어올릴 전망이다.<br /><br />오는 17일에는 부통령 후보 연설이 진행되고, 이튿날 밤 트럼프 전 대통령이 후보 수락 연설에 나선다. 트럼프 전 대통령의 부통령 후보 발표는 15일로 예상된다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-07-15T11:27:57.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810947"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;새벽 3시인데 화채 먹는다&quot;…외국인 인기 끈 &#039;이 챌린지&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601641_web.jpg?rnd=20240715090803\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 야심한 새벽에 화채를 만들어 먹는 챌린지가 전 세계적으로 유행하고 있다.<br /><br />15일 여러 소셜미디어에는 &quot;새벽 3시인데 목이 말라서 깼다. 그래서 화채를 만들어 먹겠다&quot;는 내용과 함께 직접 화채를 만들어 먹는 모습이 담긴 영상이 올라와 있다.<br /><br />주로 외국인 인플루언서들이 커다란 볼에 여러 과일과 우유, 사이다, 얼음 등을 넣은 뒤 화채를 만들어 먹는다.<br /><br />외국인들을 중심으로 오전 3시에 화채를 먹는 영상이 인기를 끈 건 지난해 8월 한국인 틱톡커가 올린 영상 때문이다.<br /><br />틱톡커 에이미플라이는 지난해 8월 &quot;지금 한국 시각으로 새벽 3시인데, 목이 말라서 일어났다. 그래서 화채라고 부르는 과일 볼을 주문했다&quot;면서 커다란 통에 담긴 화채를 맛있게 먹었다.<br /><br />그는 &quot;(화채는) 좋아하는 과일을 잘라 넣고 시원한 우유나 음료수를 넣어 먹는 음식&quot;이라며 &quot;딸기 우유를 넣은 화채를 먹고 있다&quot;고 설명했다. &quot;아빠 몰래 시켜서 먹고 있다&quot;는 이야기도 덧붙였다.<br /><br />이 영상은 7월15일 기준 3860만회 이상 조회됐다.<br /><p><img src=\"https://image.newsis.com/2024/07/15/NISI20240715_0001601753_web.jpg?rnd=20240715094509\"/></p><br />특히 이 영상은 최신 영상이 아닌데도 조회수가 치솟는 등 외국인들 사이에서 회자하고 있다. 전 세계 곳곳에 무더위가 계속되면서 이를 따라한 &#039;화채 먹방 챌린지&#039;도 다시 유행 중이다.<br /><br />독특한 건 챌린지 영상을 올린 이들 모두 잠에서 막 깼다고 보기 어려울 만큼 옷을 갖춰 입고, 화장까지 마친 상태라는 점이다. 외국인들에겐 &#039;새벽 3시에 화채 먹기&#039; 자체가 유행처럼 번지고 있는 것으로 보인다.<br /><br />또 나라마다 화채에 들어가는 과일은 다르지만, 냉동 김밥에 이어 한국 음식의 인기가 다시 한번 입증됐다는 평가도 나온다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-07-15T11:23:03.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810699"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 대선 뒤흔들 &#039;이 사진&#039;…퓰리처상 수상자가 찍었다","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0001263543_web.jpg?rnd=20240715065612\"/></p>[서울=뉴시스]박은영 인턴 기자 = 귀에서 피를 흘리는 도널드 트럼프 전 대통령이 오른손 주먹을 불끈 치켜들었다. 비장한 표정의 트럼프 뒤로 성조기가 휘날린다.<br /><br />13일(현지시각) 펜실베이니아주 버틀러 선거 유세 도중 총기 피격을 당한 트럼프 전 대통령의 사진이 전 세계를 뒤흔들었다. 미국 대선 구도를 뒤흔들 것이란 전망까지 나왔다.<br /><br />이 사진은 총격 직후 경호원들에게 둘러싸여 단상에서 내려오던 트럼프 전 대통령이 무대에서 물러나기 직전 찍혔다. 연단 아래에서 트럼프 전 대통령을 올려다보는 구도에 푸른 하늘에 나부끼는 성조기까지 더해져 영웅적인 분위기를 자아낸다.<br /><br />특히 이 사진이 고령 리스크로 사퇴 압박을 받는 조 바이든 대통령의 노쇠한 이미지와 대비돼, 중도층 표심을 트럼프로 옮기는 데 결정적 역할을 할 것이란 분석도 나온다.<br /><br />사진을 촬영한 기자는 AP통신 소속 사진기자 에반 부치다. 사진기자로 20년을 일한 그는 2021년 퓰리처상을 받은 베테랑이다. 그는 백인 경찰의 과잉 진압으로 흑인 남성 조지 플로이드가 숨진 이후 워싱턴 DC에서 일어났던 흑인 인권 시위 현장을 찍은 사진으로 퓰리처상을 받았다. <br /><br />부치는 13일 자신의 엑스(X·옛 트위터)에 이 사진을 올리며 &quot;공화당 대선 후보인 트럼프 전 대통령이 벤실베이니아주 버틀러에서 열린 선거 유세 도중 피격을 당한 뒤 무대에서 물러나면서 주먹을 들어 보이고 있다&quot;는 설명을 덧붙였다.<br /><br />그는 AP통신과의 인터뷰에서 &quot;총격 소리를 들은 그 순간 나는 이 일을 해야 한다는 사실을 알고 있었다. 미국 역사에 중요한 순간이었고, 기록돼야 할 순간이었다&quot;고 전했다.<br /><br />벌써 &#039;올해의 사진&#039;이 될 것이란 반응도 잇따르고 있다.<br /><br />싱크탱크 퀸시연구소의 트리타 파르시 행정부회장은 &quot;2024선거를 규정하는 이미지가 될 것&quot;이라고 평가했다. 미국 내에선 이 사진이 &quot;모든 신문 1면에 실릴 것&quot;이라는 관측도 나왔다.<br /><br />피격 직후 트럼프 전 대통령이 주먹을 쥐어 보이며 &quot;싸우자&quot;라고 외치는 모습이 강성 지지층을 자극하고 있다는 분석도 나온다. <br /><br />뉴욕타임스(NYT)는 이에 대해 &quot;그는 역사에 잊히지 않을 이미지를 만들었다&quot;며 &quot;이런 쇼맨십은 트럼프 전 대통령의 &#039;본능&#039;&quot;이라고 평가했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-07-15T11:19:29.000Z","url":"https://www.newsis.com/view/NISX20240715_0002810932"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 중국 6월 산업생산 5.3%↑ 1~6월 고정투자 3.9%↑ 소비매출 3.7%↑","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-07-15T11:08:04.000Z","url":"https://www.newsis.com/view/NISX20240715_0002811135"}]