[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 프리미엄폰 대세 속 중저가폰 늘린다고 통신비 인하 도움될까","partialText":"<img alt=\"현금. (출처: 게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202311/3082103_3096726_142.jpg\" />\r\n현금. (출처: 게티이미지뱅크)\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3082103_3096727_1413.jpg\" />\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] &lsquo;중저가폰&rsquo; 보급을 늘리면 통신비 인하 효과를 볼 수 있을까? 정부가 통신비 인하 정책 가운데 하나로 추진 중인 &lsquo;중저가폰&rsquo; 보급과 관련해 실효성 논란이 일고 있다. 이미 Z플립5, 아이폰15 등 &lsquo;프리미엄폰&rsquo;이 대세가 된 상황에서 중저가폰을 내놓는다고 한들 통신비 절감에 얼마나 도움이 될까 하는 의문이 든다.\r\n\r\n앞서 과학기술정보통신부(과기정통부)는 지난 8일 &ldquo;이용자의 단말 비용 부담을 완화하기 위해 국내 제조사와 중저가 단말 다양화 방안을 협의한 결과, 제조사는 연내 2종과 내년 상반기 3~4종의 30~80만원대 중저가 단말기를 출시할 예정&rdquo;이라고 밝힌 바 있다.\r\n\r\n정부가 중저가 단말기를 출시할 기업에 대해 &lsquo;국내 제조사&rsquo;라고 설명했지만, LG전자가 지난 2021년부터 이미 시장에서 철수한 점을 고려하면 사실상 삼성전자를 콕 찍은 것이다. 삼성전자가 국내 스마트폰 시장에서 차지하는 점유율은 70~80%에 달한다. 나머지는 애플이고, 그 외 해외 제조사가 차지하는 비중은 1%에 불과하다.\r\n\r\n삼성전자의 중저가폰 출시 확대 이야기는 이미 국정감사 때 나온 바 있다. 강봉구 삼성전자 부사장은 지난달 27일 과기정통부 국정감사에 참고인으로 출석해 관련 질의를 받고 &ldquo;중저가 단말기 출시를 확대하겠다&rdquo;고 답변한 바 있다.\r\n\r\n지난 10일 삼성전자는 KT와 협력해 출고가 43만 8900원의 갤럭시 점프3(모델명 M44)를 선보이기도 했다. 갤럭시 S23 FE도 출시를 앞두고 있다고 알려졌다. 미국에서 먼저 출시된 갤럭시 S23 FE의 출고가는 최저 599달러(약 79만원)였다. FE 시리즈는 갤럭시 프리미엄 라인 S 시리즈의 핵심 기능은 유지하면서도 일부 기능을 빼 가격을 낮춘 모델이다.\r\n\r\nZ플립5&middot;폴드5 출시를 앞당기고 3분기 실적방어에 나섰기 때문에 내년 1월 갤럭시S24 출시 전까지는 신제품이 없는 삼성전자는 공백을 메울 제품으로 갤럭시S23 FE를 선보일 것이란 전망이 나오고 있다.\r\n\r\n올해 삼성전자는 갤럭시 A24, A34 5G, 퀀텀4(A54 5G의 SKT향 단말기) 등 3개의 A 시리즈를 선보였다. 여기에 점프3와 S23 FE까지 더하면 올해에만 중저가폰을 5개나 선보이게 되는 셈이다.\r\n\r\n하지만 과연 중저가폰 확대 보급으로 통신비 인하 대책 효과를 볼 수 있을지는 여전히 미지수다. 최근 중저가폰의 판매량만 봐도 하락세를 나타내고 있다.\r\n\r\n지난 2021년 한 해 동안 무려 5000만대 이상이 팔린 갤럭시 중저가 라인인 A 시리즈의 A12는 삼성전자의 스마트폰 판매량을 견인하면서 스마트폰 시장에서 &lsquo;효자&rsquo; 노릇을 한 바 있다. 하지만 경기 침체가 지속되면서 지금은 2021년과 상황이 많이 달라졌다.\r\n\r\n가격이 아주 저렴한 모델과 고가의 프리미엄 제품으로 소비가 양극화되는 현상이 나타나면서 중간 가격의 제품은 소비자들의 선택을 받지 못하고 있다. 실제로 갤럭시 A7 라인의 평균 출고가는 60~70만원인데 가격&middot;성능 측면에서 &lsquo;애매하다&rsquo;는 평가를 받았다.\r\n\r\n가성비 좋은 단말기를 찾는 소비자들도 최근에는 중저가폰 대신 전작 플래그십 모델을 낮은 가격에 구매하는 것을 선호하는 추세다. 저렴하지만 사양이 비교적 떨어지는 단말기보다 프리미엄군 단말기를 저렴하게 사겠다는 것이다.\r\n\r\n중저가폰 확대 보급에 대해 가격만 놓고도 지적이 나온다. 정부가 제안한 중저가폰의 가격 스펙트럼은 30~80만원대로 넓다. &lsquo;낮은 가격대&rsquo;라고 생각되지 않는다는 비판이다.\r\n\r\n과기정통부는 &ldquo;스마트폰 요금제와 단말기 선택권을 확대해 국민의 통신비 부담을 실질적으로 덜어주려는 것&rdquo;이라고 밝힌 바 있다. 단말기 선택권을 확대하는 것도 중요하지만 소비자들이 선택하고 싶은 단말기를 저렴하게 살 수 있도록 하는 게 더 중요하지 않을까.","date":"2023-11-16T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082103"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 부모의 행실은 자식에게 대물림된다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3082211_3096829_3445.jpg\" />\r\n\r\n\r\n\r\n아이 싸움이 어른 싸움으로 번지는 사례가 간혹 있기는 하지만, 최근에 김포에서 발생한 폭력 사태는 정도가 심해 대중의 공분을 사고 있다.\r\n\r\n일방적으로 폭행을 가한 한 아이의 아빠는 네티즌 수사대에 의해 조폭 출신으로 알려졌다. 자기 아들과 싸운 아이를 언어폭력도 모자라 협박하고, 아이의 아빠를 동네 아이들이 지켜보는데도 불구하고 무차별 폭행했다. 폭행을 목격하는 아이들이 비명을 지를 정도였다니 얼마나 심한 폭력인지 짐작이 간다.\r\n\r\n폭행하는 와중에 &ldquo;얼굴을 밟아야 하니 신발 갖고 와&rdquo;라고 했다고, 그 아내는 폭행을 말릴 생각은커녕 신발을 갖다주며 &ldquo;내 남편 말리지 마라&rdquo; 했다니 막장 부창부수가 따로 없다.\r\n\r\n부모가 자식 앞에서 절대로 보이지 말아야 할 행동 중 하나가 폭행이다. 폭행은 그 어떤 경우도 용납할 수 없는 범죄라서 그렇다. 부모의 폭행은 자녀의 정서적, 심리적 발달에도 부정적인 영향을 미친다. 자식 앞에서 폭력을 행사한 아빠와 이를 두둔한 엄마는 부모로서 자격이 없다.\r\n\r\n다음날 초등학교 4학년인 가해자 아들은 5학년인 피해자 아들 교실에 찾아와 &ldquo;쟤네 아빠 우리 아빠에게 X발렸다&rdquo;고 조롱했다니 어찌 키우면 아이가 그런 언행을 할 수 있을지 의아하다. 폭행 후 가족끼리 일말의 죄책감도 없이 승리의 찬가를 불렀다는 의미다. 흉악한 폭행 범죄를 자랑스러워하도록 가르쳤으니 부전자전이다.\r\n\r\n40대 아빠가 오죽 자랑할 게 없으면 자식 앞에서 법을 무시하고 주먹 자랑하는지 모르지만, 엄중한 법의 심판을 받게 해야 그나마 자식이라도 반성하며 올바르게 성장할 수 있다. 설령 젊은 시절 힘을 믿고 주먹을 쓰며 살았더라도 아빠가 되면 올바른 삶의 모습을 보여줘야 한다. 자식 앞에서 범죄행위를 아무렇지 않게 행하면 설령 자식이 범죄자가 되어도 부모로서 할 말이 없다. 부모가 범죄자를 만든 셈이다.\r\n\r\n아이를 보호하려다 심각한 폭행을 당한 아빠는 &ldquo;비록 네 앞에서 맞았지만, 그 사람이 그 누구라도 너를 겁을 주면 너를 위해 막아서 보호할 것&rdquo;이라며 아들을 안아주며 위로해줬다니 멋진 아빠다.\r\n\r\n자식을 지키려고 위험에 맞선 피해자가 용기 있는 사람이다. 아빠로서 모멸감이 컸을 텐데 현명한 처신을 했다. 모욕을 참고 맞대응하지 않은 부모가 진정으로 승리자다. 가장으로 아내와 자식 앞에서 맞는 건 죽기보다 싫을 수 있다. 폭력에 폭력으로 응수했다면 아무것도 지키지 못했다. 가족과 자신을 지키기 위해 가장 현명한 길을 택한 것이지 절대로 비겁했던 게 아님을 가족이 알아야 한다.\r\n\r\n피해 아빠가 가해 아빠보다 훨씬 강한 정신을 가졌다고 볼 수 있다. 힘이 강해서 싸움에 이기는 걸 보여주는 건 순간이다. 세상은 힘으로 이기는 게 아니다. 피해자가 훨씬 훌륭한 가치를 자식에게 교육적으로 보여줬다. 이 사건을 통해 아빠가 아들을 얼마나 진심으로 사랑하는지 알고 평생 기억하며 효도하는 자식으로 자랄 수 있다. 가해자는 부모가 솔선해서 자식에게 폭력적인 인성을 보여주는 게 자식에게 대물림되는 걸 모르니 안타깝다.\r\n\r\n요즘 1970~1980년대 성행하던 폭력배들이 사회 곳곳에서 판을 치는 모습이 자주 목격된다. 학교가 무너지고, 가정이 무너진 게 시발점이지만 경찰력이 제대로 힘을 쓰지 못하는 이유도 크다. 법을 무시하고 폭력을 사용하면 강한 처벌을 받는다는 걸 국가가 확실히 보여주지 못하니 이런 사건, 사고가 자주 생긴다.\r\n\r\n이번 폭행 사건은 그 광경을 목격한 아이들의 트라우마까지 고려해, 엄중한 법의 심판으로 이 사회에 정의가 살아 있다는 걸 보여줘야 한다. 폭력은 어떤 경우도 관용이 없다는 걸 알려주는 법 집행을 기대한다. 이번 사건의 결과로 상식이 통하는 세상이란 걸 느끼고 싶다. 때린 놈이 발 뻗고 편히 자는 사회는 올바른 사회가 아니다.","date":"2023-11-16T01:37:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082211"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 주 52시간, 규제 완화 필요하다","partialText":"김대종 세종대 경영학부 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3082210_3096828_3335.jpg\" />\r\n\r\n\r\n\r\n근로시간 규제 완화가 필요하다. 정부가 14일 주 52시간에 대한 규제 완화와 탄력적인 노동정책, 노사정 대화 지속추진 등 개편안을 제시했다.\r\n\r\n주 52시간 근로시간에 대해 정부는 금년 3월에 주 69시간을 제안하면서 여론의 뭇매를 맞았다. 정부의 당초 제안은 일할 때 집중적으로 일하자는 의미였지만 오해를 받았다.\r\n\r\n정부는 새로이 52시간 근로시간 규제를 완화하고, 탄력적인 근로시간을 제안했다.\r\n\r\n사업체와 근로자 75%가 동의한 것은 근로시간을 60시간으로 확대하고 월, 분기별로 확대하는 것이다.\r\n\r\n정부가 제안한 근로시간 개편안에 핵심은 현재 52시간제를 내년까지 유지하기로 하되 다만 노동자와 사용자가 합의할 경우에는 근로시간을 60시간까지 연장하기로 한 것이다.\r\n\r\n근로자의 입장은 더 많은 시간을 일하고, 더 많이 받기를 원한다. 그러나 주 52시간으로 제한하게 되면서 일을 더 하고 싶어도 할 수 없는 것이 현실이다.\r\n\r\n정부의 이번 주 52시간 개편방안은 노사가 합의할 경우에는 60시간까지 근로시간을 늘리는 것이다. 규제를 완화하고 근로자와 사용자 모두를 위한 것이다.\r\n\r\n정부에 대해 다음과 같이 대안을 제시한다.\r\n\r\n첫째, 근로시간을 60시간으로 늘리고 규제 완화를 지속해야 한다. 현재는 주당 52시간으로 제한돼 있지만, 주 60시간을 월별, 분기별, 연도별로 탄력적으로 운용해야 한다. 아이스크림을 제조하는 사업체는 여름에는 집중적으로 일을 하지만, 겨울에는 여가 시간이 많다. 이런 이유로 근로 시간을 탄력적으로 운영해야 한다.\r\n\r\n둘째, 한국노총이 노사정에 참가하기로 했다. 정부는 한국노총을 노동자 단체대표로 인정하고 최근 구속된 한국노총 위원장을 석방했다. 한국노총은 노사정 협의에 적극 참여해 근로자의 입장을 대변해야 한다.\r\n\r\n우리나라 전체 근로자 중 노조 가입률은 14%다. 대부분 대기업과 공기업 근로자가 노조에 가입돼 있고 14% 정도다. 전체 근로자의 88%는 비정규직과 중소기업 근로자로 노조에 가입 할 여력도 없다.\r\n\r\n과거 대기업 노조는 하청근로자로 이루어진 하청 노조와의 합병을 반대했다. 대기업 노조는 본인의 기득권을 지키기 위한 것이다.\r\n\r\n정부가 제안하는 주 52시간에서 60시간으로 시간을 늘리는 것은 노사정 합의를 바탕으로 한다. 사용자, 노동자, 정부가 함께 힘을 모아서 혜안을 찾아야 한다. 경제학의 목적은 공정성과 효율성이다. 가장 공정하고 효율적인 방법으로 가장 좋은 근로시간을 찾아야 한다.\r\n\r\n셋째, 노동생산성을 올려야 한다. 전 세계에서 멕시코 다음으로 근로시간이 가장 긴 곳이 대한민국이다. 그러나 한국 노동생산성은 37개 OECD국가 중에서 33위로 거의 바닥이다.\r\n\r\n대한민국 근로자들은 근무시간 중에 사적인 전화, 흡연, 개인적인 은행 일 등을 관대하게 대우했다. 이런 이유로 인해 한국의 노동생산성은 세계에서 가장 낮은 편이다. 근로자들이 업무에 몰입하고 집중할 수 있도록 기업은 회의를 줄여야 한다. 꼭 회의를 해야 될 경우에는 10분 이내로 하고, 이메일 등으로 회의를 하는 것도 하나의 대안이다. 전 세계에서 노동생산성이 가장 높은 미국, 아일랜드, 아이슬란드는 사적인 업무를 줄이고 업무에 몰입하면서 노동생산성 세계 1위다. 특히 아이슬란드는 근로자 85%가 주 4일을 근무하고 3일을 쉬고 있다. 이렇게 일주일에 4일만 일해도 업무 성과는 동일하며, 노동생산성은 세계 최고다.\r\n\r\n국내기업이 해외투자로 선회하는 이유가 바로 한국이 기업 하기 좋은 환경이 아니기 때문이다.\r\n\r\n한국은 강력한 노조와 함께 법인세도 높다. 한국 법인세 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다. 아일랜드는 법인세를 12%로 낮추고 전 세계 다국적 기업 본사 1만 7000개를 유치했다. 1인당 국민소득 10만 5천 달러로 유럽에서 가장 부자가 됐다. 위와 같이 기업 하기 좋은 환경을 만들고 일자리를 늘린 것이 아일랜드 정책이다.\r\n\r\n우리나라 근로자들도 노동생산성을 올리는 것이 가장 중요하다. 대한민국은 제조업 중심 국가다. GDP 세계 9위, 제조업 세계 5위 경제 강국이다. 대한민국도 노동생산성을 올리고 업무에 몰입함으로써 세계적인 선진국이 돼야 한다.\r\n\r\n최근 민주당은 노란 봉투법을 국회에서 통과시켰다. 전 세계에서 외국인들이 한국에 투자를 가장 꺼리는 이유가 강력한 노조 때문이다. 2022년 기준으로 대학생 청년취업률이 45%다.\r\n\r\n외국인 직접투자 유출액이 유입액보다 4배가 많다. 한국에 투자한 외국인보다 우리 대기업들의 해외투자 금액이 4배 많다. 정부는 기업 하기 좋은 환경을 만들어야 한다. 주 52시간 규제를 완화하고, 탄력적인 노동정책을 펴야 한다.\r\n\r\n대한민국이 근로시간 주 52시간에 대한 규제 완화, 탄력적인 노동정책, 균형 잡힌 노사 정책 등이 실현될 때 한국 경제는 더욱 발전하게 된다.","date":"2023-11-16T01:34:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082210"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 1만명 달하는 신규 고액체납자… 조세정의 세워야","partialText":"정부가 올해 1월 1일 기준 1천만원 이상 지방세 또는 지방행정제재&middot;부과금을 1년 이상 납부하지 않은 고액&middot;상습체납자 명단을 15일 공개했다. 이날 전국 지자체들도 고액&middot;상습 체납자들에 대한 명단을 각각 공개했다. 체납에 대한 경각심을 일깨우고자 매년 11월 셋째 주 수요일 정부와 전국 광역단체는 이 같은 명단을 동시에 공개하고 있다.\r\n\r\n이날 행정안전부에 따르면 전국에서 체납액이 각각 1천만원 이상인 신규 체납자는 총 9728명에다가 체납액은 4507억원이나 된다.\r\n\r\n소득에 따른 세금을 내는 것은 국민의 의무다. 국가가 제공하는 제도의 보호를 받으며 공공 인프라를 활용하는 대가이기도 하다. 무엇보다 경기가 좋지 않은 시기에 어렵게 세금을 내고 있는 성실 납세자도 많기에 세금은 내지 않고 호화생활을 누리는 악성 체납자는 어떤 비난을 받아도 유구무언이다.\r\n\r\n정부와 지자체가 이들을 대상으로 다양한 대책을 시행했으나 또 1만명에 달하는 신규 체납자가 나온 것은 참으로 우려스럽다.\r\n\r\n그럴수록 징수 대책들은 점점 강력하고 공개적으로 가는 추세다. 서울시 등은 이날 악성 체납자 총 1만 4172명의 이름, 나이, 주소, 상호, 체납액 등 명단을 시 홈페이지에 공개했다.\r\n\r\n이런 여러 가지 대책들이 실효성이 있는지도 꼼꼼히 확인해봐야 한다. 예를 들어 최근 홍영표 의원이 관세청에서 받은 자료에 따르면 고액&middot;상습체납자의 83.5%가 3년 이상 연속으로 악성 체납자 명단에 이름을 올린 것으로 나타났다. 신상공개 제도가 효과가 있는지 따져야 한다는 것이다.\r\n\r\n국세청 체납처분 활동의 근본적인 제도 개편과 새로운 방안 모색도 지속적으로 요구된다. 특히 국세청이 자신들이 걷지 못한 세금을 한국자산관리공사(캠코)에 맡기는 부분은 매년 지적을 받는데도 개선이 안 되고 있다. 징수 권한도 없는 캠코의 징수율은 당연히 1%대를 벗어나지 못하는 상황이다. 국세 징수 소멸시효도 매번 도마에 오르고 있다.\r\n\r\n체감 경기가 어려울수록 정부는 사명감을 갖고 끈질기게 조세정의 실현에 나서야 한다. 악성 체납자들이 유리지갑으로 세금을 내는 서민의 상실감을 증폭시켜 결과적으로 사회 불안을 초래할 수 있기 때문이다. 일벌백계의 강경 대응으로 세금을 징수해야 하지만 납세 의지가 있거나 생계형 체납자에 한해서는 납기 연장&middot;분할 납부나 징수 유예 등 지원도 함께 이뤄져야 함은 물론이다.&nbsp;&nbsp;","date":"2023-11-16T01:32:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082208"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 새마을금고는 혁신해야 한다","partialText":"새마을금고는 총예치금 260조원, 전국 4000개가 넘는 지점이 있고 국민과 가장 가까운 은행이다. 새마을금고 연체율은 PF대출의 경우 8%, 일반대출은 6%가 넘는다. 시중은행보다 10배 이상 높다. 위와 같은 이유로 새마을금고에 대해 철저한 관리와 감독이 필요하다.\r\n\r\n14일 새마을금고는 혁신방안과 구체적인 방향을 제시했다. 새마을금고 중앙회장 아래 전문경영인 체제를 두기로 했으며, 중임제에서 단임제로 했다. 지역 새마을금고에 대해서는 200억원 초과 대출 금액은 새마을금고 중앙회가 특별 심사를 하기로 했다.\r\n\r\n새마을금고는 이전과는 다른 새로운 모습으로 혁신해야 한다. 전체적으로 새마을금고 개혁방향은 당초 기대한 것보다 50% 개혁이다. 새마을금고는 1960년대 상호부조를 위해 출범했다.\r\n\r\n2023년 새마을금고는 농협과 함께 국민들이 가장 많이 이용하는 금융기관이다. 새마을금고는 1300개 지역 새마을금고 이사장이 모두 독립돼 있다. 이런 이유로 부실대출, 부정부패, 횡령 등으로 기업 대출과 개인 대출 연체율이 높다.\r\n\r\n금융위원회로 소관부처를 변경한다는 초안이 제시됐으나, 현재처럼 행정안전부가 관리하기로 했다. 국회와 정치권에서 새마을금고가 금융기관이므로 금융위원회와 금융감독원으로 이관해 관리 감독을 받는 것도 고려됐다. 그러나 행정안전부는 새마을금고 관리 주체를 넘겨주기를 거부했다.\r\n\r\n현재 국내에 있는 모든 금융기관은 매월 예금, 적금, 대출 등을 공개하고 있다. 그러나 새마을금고는 관리 주체가 달라 예금과 대출, 부실금액 등을 공개하지 않는다. 지금까지 행정안전부 공무원들이 순환보직으로 새마을금고를 관리했다. 실질적으로 금융기관 역할을 하면서도 관리 감독이 부실했다.\r\n\r\n앞으로 6개월 정도 고금리가 유지되면서 매우 어려운 시기다. 새마을금고 추가 부실이 드러나게 되면 개혁 방향이 바뀔 수 있다.\r\n\r\n새마을금고는 각 조합이 독립적으로 대출하고 관리한다. 1300개 조합장이 모여 새마을금고 중앙회장을 선발한다. 이런 이유로 새마을금고 중앙회는 새마을금고 지역조합을 관리하기가 어렵다. 과거에는 상호부조 성격이었지만 이제는 전문 금융기관이다.\r\n\r\n새마을금고는 부정과 비리 등이 일반 시중은행보다 많다. 법과 원칙에 의한 대출이 아니라 지역조합장 등이 막강한 영향력을 행사하기 때문이다. 정부는 새마을금고가 국민이 가장 많이 이용하는 금융기관이므로, 철저히 관리 감독해야 한다. 정부에서 예금보장을 해 준다는 것을 근거로 부실하게 대출하고 관리해서는 안 된다. 정부는 지금부터 새마을금고를 금융기관에 준해 관리하고 새로운 금융기관으로 혁신하게 해야 한다.","date":"2023-11-16T01:29:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082207"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 중국서 고려병(高麗餠)으로 알려진 ‘인절미’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3082108_3096730_2328.jpg\" />\r\n\r\n\r\n\r\n묵자(墨子) 법의(法儀) 편에는 후한 때 허신(許愼, 58경~147경)이 편찬한 설문해자(說文解字)에 &ldquo;&lsquo;자(秶)&rsquo;는 기장이다&rdquo;라 했고, &ldquo;&lsquo;자(粢)&rsquo;는 &lsquo;도병(稻餠)&rsquo;이다&rdquo;라고 했다. 여기에서 도병은 기장떡을 의미하는 것이 된다.\r\n\r\n그러나 &lsquo;세종실록(世宗實錄)&rsquo; 오례(五禮) 길례서례(吉禮序例) 찬실도설(饌實圖說)에 중국 원나라 유학자 진호(陳澔, 1261~1341)가 쓴 예기집설(禮記集說)을 인용해 &ldquo;자는 도병이니, 쌀로 밥을 지어 이를 찧어 분자(粉餈)로 하고, 콩(豆)으로써 분삼(粉糝)을 만든다. 자는 상(上)이니, 자란 말은 자양(滋養)의 뜻이다&rdquo;라고 했다. 자는 작자(昨資)의 반절(反切)이다.\r\n\r\n세종실록(世宗實錄)에서는 &lsquo;인절미 자(餈)&rsquo;를 쓰고 이를 &lsquo;도병&rsquo;이라고 했다. 이후 도병은 &lsquo;자고(餈糕)&rsquo; 즉 인절미를 지칭하게 된다.\r\n\r\n조선 후기의 문인인 유장원(柳長源)이 &lsquo;주자가례(朱子家禮)&rsquo;의 체제에 준해 상례(常禮)&middot;변례(變禮)에 관한 제설을 참조해 편찬한 책인 &lsquo;상변통고(常變通攷)&rsquo;에 상례의 제찬 중 자가 도병이라 했다. 또한 오주연문장전산고(五洲衍文長箋散稿), 지봉유설(芝峯類說), 관봉유고(冠峯遺稿), 죽석관유집(竹石館遺集), 여유당전서(與猶堂全書)에 떡(糕)을 설명하는 부분에 모두 &lsquo;자는 도병&rsquo;이라 했다. 특히 관봉유고는 이 도병을 세속에서 &lsquo;인절미&rsquo;라 한다고 한자로 표기했고, 요은집(鬧隱集)에서는 도병은 쌀로 밥을 해 찧어 가루를 묻히는데 세속에서는 인절미라고 부른다고 한글로 표기했다.\r\n\r\n허신(許愼, 58경~147경)의 설문해자(說文解字)의 도병은 기장떡인 &lsquo;자고&rsquo;를 뜻하는 것이었으나 세월이 흐르면서 진호(陳澔, 1261~1341)가 쓴 예기집설(禮記集說)을 통해서 도병은 인절미를 뜻하는 자고로 변한 것이다.\r\n\r\n이 인절미가 중국에 사는 고려인의 생계 수단이기도 했다.\r\n\r\n조선 순조 때 문신 동화(東華) 이해응(李海應, 1775&sim;1825)이 동지사 서장관으로 중국 연경으로 갔을 때 정사는 민태혁(閔台爀), 부사는 권선(權襈)이었다. 이때 견문을 기록한 &lsquo;계산기정(薊山紀程)&rsquo; 제2권 도만(渡灣) 계해년(1803, 순조 3) 12월 22일 자를 보면 &lsquo;고려보(高麗堡)에 이르러 시장에 갔는데, 시장에 인절미 같은 떡이 있는데, 고려병(高麗餠)이라고 불렀다. 이것 역시 그 당시 떡 파는 사람들이 우리나라의 떡을 모방해서 만든 것인데, 이전부터 우리나라 사람들이 많이 사 먹었기 때문에 마을 사람들이 쟁반에 받쳐 들고 나와서 길을 막으며 먼저 팔려고 다투었다&rsquo;면서 시 한 편을 남겼다.\r\n\r\n&ldquo;拘繫殊方寄晚生(구계수방기만생) 타국에 잡혀 와 여생을 의탁했건만\r\n\r\n水田尙有舊時耕(수전상유구시경) 논은 오히려 옛날 갈던 그 모습 남아 있구나\r\n\r\n圓餻滿楪爭呼價(원고만접쟁호가) 둥근 떡을 쟁반에 가득히 들고 나와 다투어 호가하며\r\n\r\n謂我東人慣是名(위아동인관시명) 우리나라 사람 이름 익히 들었다 하네&rdquo;\r\n\r\n고려 때 중국으로 잡혀갔던 사람들이 함께 모여 마을을 만들고 그곳에서 인절미를 만들어 먹기도 하고 쟁반에 담아 고려보를 찾는 사람들에게 시장에서 팔았던 것이다.","date":"2023-11-15T18:23:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082108"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 울음이 타는 가을 강-박재삼(1933 ~ 1997)","partialText":"울음이 타는 가을 강\r\n\r\n박재삼(1033 ~ 1997)\r\n\r\n마음도 한자리 못 앉아 있는 마음일 때\r\n\r\n친구의 서러운 사랑 이야기를\r\n\r\n가을 햇볕으로나 동무삼아 따라가면,\r\n\r\n어느새 등성이에 이르러 눈물 나고나.\r\n\r\n제삿날 큰집에 모이는 불빛도 불빛이지만\r\n\r\n해질녘 울음이 타는 가을 강을 보것네.\r\n\r\n저것 봐, 저것 봐,\r\n\r\n네보담도 내보담도\r\n\r\n그 기쁜 첫사랑 산골 물소리가 사라지고\r\n\r\n그 다음 사랑 끝에 생긴 울음까지 녹아나고,\r\n\r\n이제는 미칠 일 하나로 바다에 다 와가는,\r\n\r\n소리 죽은 가을 강을 처음 보것네.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n박재삼은 1950년대를 대표하는 시인이다. 특히 이 &lsquo;울음이 타는 가을 강&rsquo;은 그가 지닌 삶에의 애잔한 슬픔, 그리고 정한(情恨)을 노래한 대표적인 작품이다. 해질녘 언덕에 올라앉아 저녁노을에 물드는 강을 바라보면, 마치 그 강은 노을빛으로 인하여 붉게 타는 듯이, 아니 붉은 울음을 터트리고 있는 듯이 보인다. 더구나 서러운 마음을 가슴에 안고 바라보면, 마치 내 설움이, 내 울음이 붉게 타는 듯이 보인다.\r\n\r\n젊은 시절, 많고 많은 삶의 애환(哀歡)을 그 젊음과 함께 가슴에 안고 우리는 살아왔다. 친구의 서러운 사랑 이야기마저도, 마치 나의 서러운 사랑 이야기인 양, 절절하게 듣던, 그 가슴 저리던 순수했던 젊은 시절. 언덕에서 바라보던 가을 강이, 마치 노을에 물들어 우리의 서러운 가슴 마냥 붉은 울음을 터트리며 흐르고 있었다.\r\n\r\n이제 세월이 흐르고 나이가 들어, 그 기쁜 첫사랑의 산골 물소리 같은 도란거림도 사라져버렸고, 처연한 사랑 끝에 생긴 울음까지 모두 녹아난, 그리하여 살면서 겪어온 모든 아픔, 기쁨, 아쉬움, 연연함까지도 모두 모두 안으로 안으로만 끌어안은 채, 다만 묵묵히 흐르고 있는 가을 강. 그 가을 강 같이 우리들 가슴 속 깊이 소리 죽여 흐르는, 붉게 물든 한(恨), 한(恨)만을 우리는 오늘 이렇듯 만나고 있을 뿐이로구나.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-11-15T18:20:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082106"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 16일자","partialText":"VOL. 1629\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.15.\" src=\"https://www.newscj.com/news/photo/202311/3082096_3096717_4817.jpg\" />\r\nⓒ천지일보 2023.11.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-15T17:48:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3082096"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 철든 사람으로","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081760_3096305_1819.jpg\" />\r\n\r\n\r\n\r\n우리는 &lsquo;철없다&rsquo;라는 말을 많이 쓴다. 국어사전에는 &lsquo;사리를 분별할 만한 지각이 없다&rsquo;라고 나온다. 북한에서는 &lsquo;철부지하다(철不知하다)&rsquo;라고 쓴다고 한다. 직역하면 철을 잘 알지 못한다는 뜻이 아닐까? 필자의 생각으로도 철없다는 것은 철, 즉 계절을 잘 모른다는 뜻이지 않을까 한다.\r\n\r\n요즘은 식물들도 철이 없다. 한여름에 코스모스가 피기도 하고 가을에 철쭉이 핀 것도 봤다. 아이들 키울 때, 한겨울에 여름 드레스를 입기도 하고, 한여름에 털부츠를 신는 등의 계절을 모르는 것을 철없다고 하는 것 아닐까? 정신적으로도 때나 장소에 맞는 생각과 말을 하지 않을 때, 즉 분위기에 안 맞는 이야기를 할 때, 우리는 철없다는 말을 한다.\r\n\r\n어떤 사람은 인생도 계절로 표현한다. 태어나서 배우고 성장하는 봄, 한창 열심히 일하는 여름, 결실의 계절인 가을, 그리고 다음 계절을 준비하는 겨울 등으로 나눌 수 있다.\r\n\r\n길에서 만난 어떤 여인의 뒷모습을 봤는데 긴 머리에, 공주 드레스에 멋을 무척 부린 느낌이었는데 어딘가 어색했다. 앞에서 보니 적어도 70~80은 돼 보였다. 물론 옷 입는 것은 자유다. 자신의 기분이 좋고 행복하다면 그것은 무조건 옳다. 그럼에도 불구하고 다른 사람의 눈에는 어색했고, 아름답지도 않았다.\r\n\r\n나이가 들어갈수록 철도 같이 들어야 한다. 그러기 위해서는 조금씩 더 넓은 마음을 갖기 위해서 노력해야 한다. 가끔 나이가 들수록 좁아지는 사람이 있다. 남의 이야기는 귀기울이지도 않고 자신의 의견만을 정답인 양 이야기한다. 이론적으로 밀리는 분위기가 되면 나이나 경력으로 밀어붙인다. 말 그대로 철이 없는 것이다.\r\n\r\n어릴 때에는 자신의 의견을 관철시키기 위해서 울고 화내고 한다. 자신의 의견을 설득할 능력도 없기 때문이다. 나이가 들어가면서 자신의 의견을 말로 설득하는 능력을 키워야 한다. 나이가 들어서도 남을 설득하는 능력이 부족할 때는 나이와 상관없이 화를 내기도 하고, 욕설을 하기도 하고, 심지어 폭력을 쓰기도 한다. 철을 가르는 데 있어서 가장 중요하는 것이 설득하는 능력인 것이다.\r\n\r\n그럼 다른 사람을 잘 설득하기 위해서 가장 중요한 것은 무엇일까? 상대방의 의도를 잘 이해해야 한다. 그래야 그 사람이 알아듣도록 설명할 수 있으니까. 가끔 국회의원들의 말싸움을 보면서도 느끼는 점이 많다. 목소리 큰 사람이 이긴다는 말은 옛말이다. 아무도 듣는 사람이 없을 때 목소리로라도 상대를 제압해서 힘을 잃게 했을 때는 목소리 큰 사람이 이긴다는 말이 맞다고 말할 수 있다. 지금, 특히 국회나 방송에서는 다른 사람들이 다 보면서 평가한다. 논리에서 밀리지 않으려면 상대의 말을 잘 듣고 정확한 논리를 펼 때 사람들은 점수를 많이 준다.\r\n\r\n다른 사람의 세계와 생각을 인정하는 것만으로도 자신의 세계를 넓힐 수 있다. 나이 들어 결실의 계절로 갈수록 마음이 넉넉해져야 한다. 그럴 수 있다면 경제적으로도 넉넉해서 조금씩이라도 나누면서 사는 것이 철든 사람의 모습일 것이다. 어떤 때 말도 안 되는 논리로 주장을 펴거나 했을 때 돌아서고 나면 마음이 불편하다. 철에 맞는 옷을 입었을 때 편안한 것처럼 정신적으로도 철든 사람이 됐을 때 편안하고 행복하지 않을까?","date":"2023-11-14T23:19:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081760"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 리걸테크 발전 위한 합리적이고 시의적절한 개선책 기대한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081759_3096304_165.jpg\" />\r\n\r\n\r\n\r\n법률 서비스는 특유의 복잡성과 대면 영업을 중요시하는 분위기 때문에 다른 서비스 영역보다 상대적으로 기술 도입이 느리다. 하지만 빅데이터, 인공지능(AI) 등 정보기술(IT)이 발전하면서 성역처럼 여겨졌던 법률산업에도 변화가 일고 있다. 법률영역에도 기술이 들어옴으로써 부가가치 창출이라는 결과를 가져왔고, 법률과 기술이 결합한 법률 서비스 플랫폼 등 &lsquo;리걸테크(Legal-Tech)&rsquo;가 출현한 것이다.\r\n\r\n&lsquo;리걸테크&rsquo;는 기술을 활용해 변호사 검색, 상담 신청, 법령 검색, 업무 처리 등을 도와주는 기술 및 서비스로 법률과 기술이 결합한 서비스다. 초기에는 법률서비스를 제공하는 기술이나 소프트웨어를 말했으나 최근에는 새로운 법률 서비스를 제공하는 스타트업과 산업으로 의미가 확장되고 있다.\r\n\r\n리걸테크 등장 배경에는 법률 서비스의 수요공급 변화도 들 수 있다. 법률 체계가 고도화되면서 검토해야 할 문건 등 법조인의 업무 부담이 늘고 법률시장이 개방되면서 법률서비스 차별성에 대한 필요성이 대두된 것이다. 또한 세계화와 개방의 진전은 법률 분쟁이 급격히 늘어나면서 적은 노력과 비용으로 만족한 분쟁해결 결과를 얻을 수 있게 법률에 기술을 접목하는 변화가 필요했다.\r\n\r\n그러나 우리나라에선 법률 서비스 플랫폼 로톡은 2015년부터 변협 등 변호사 단체들과 운영의 적법성을 놓고 다퉜다. 변협은 로톡을 변호사법 위반 혐의로 3차례 고발했으나 검찰과 경찰은 모두 &lsquo;무혐의&rsquo; 처분했다. 2021년 변협이 로톡 플랫폼에 가입한 변호사를 징계하는 내용의 변호사윤리장전 조항을 신설해 논란이 재점화됐다.\r\n\r\n법무부가 지난 9월 변협과 법률 서비스 플랫폼 &lsquo;로톡&rsquo; 간 갈등에서 로톡 측 손을 들어줬다. 법무부 징계위원회는 온라인으로 변호사 상담서비스인 로톡을 이용한 변호사 123명에 대해 변협이 내린 징계 처분을 모두 취소 결정을 한 것이다. 우리나라 리걸테크가 개화기를 맞이할 수 있는 큰 진전이다.\r\n\r\n리걸테크 업계는 이번 법무부의 결정에 향후 리걸테크의 성장에 거는 기대가 크다. 지난 수 년여간 변협의 과도한 공격 속에 고통을 겪어왔으나 이제는 많은 국민이 법률 플랫폼이 무엇인지 알고, 변호사들도 리걸테크에 관심을 갖게 됐다. 또한 리걸테크 스타트업 앞에 글로벌 시장으로의 길이 열렸다.\r\n\r\n글로벌 시장조사업체 트랙슨에 따르면 금년 4월 기준 전 세계 리걸테크 업체 수는 7500여곳에 달한다. 누적 투자 규모는 119억 달러(약 16조 1000억원)가량이다. 그중 35억 달러(약 4조 7000억원)가 최근 2년간 진행돼 투자가 활발히 이뤄지고 있다.\r\n\r\n리걸테크의 장점은 자동화, 양질의 법률 서비스 제공, 고객 경험 변화에 있다. 그러나 국내에서 리걸테크 분야는 법률산업 관련 법&middot;규제로 산업 발전이 더딘 상태이다. 법무부의 판단을 계기로 혁신 기업이 발전할 수 있는 토대가 마련됐다. 이번 정부의 규제완화와 발맞춰 전문직 서비스 플랫폼들은 기존 산업과의 갈등 해소, 서비스 개선 등의 노력 또한 지속돼야 할 것으로 보인다. 플랫폼으로 인한 소비자 피해 발생을 막기 위해 시정 조치와 단속 근거 마련이 필요하다.\r\n\r\n또한 최근 플랫폼, AI 등 신산업의 등장으로 인해 전문직 산업에도 디지털 전환이 일어나고 있다. 전문직 플랫폼들의 디지털 전환 과정에서 발전을 저해하는 기득권의 맹목적인 카르텔은 지양돼야 한다. 정부 규제 역시 이용자들의 효용성, 산업의 변화 등에 맞춰 시의적절한 개선이 필요하다.\r\n\r\n또한 해당 플랫폼 역시 소비자 피해 등을 부를 수 있는 정보나 기술을 악용해서는 안 된다. 리걸테크를 비롯한 혁신 산업 분야에 정부, 업계와 학계, 전문직 단체 등이 머리를 맞대 합리적이고 적절한 개선책을 마련하기를 기대한다.&nbsp;","date":"2023-11-14T23:17:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081759"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 근로시간 유연화, 노동자에게 긴요한 민생 대책이다","partialText":"정부가 주 52시간제를 일부 업종에 한해 완화하는 방안을 추진하기로 하고, 세부 방안은 추후 노사정 대화를 통해 구체화하겠다고&nbsp; 발표했다.\r\n\r\n고용노동부가 발표한 &lsquo;근로시간 관련 설문조사&rsquo; 결과는 현행 주 52시간제를 더 유연하게 바꿔야 한다는 광범위한 공감을 확인시켰다. 국민 절반 이상(54.9%)이 경직된 주 52시간제가 &lsquo;업종&middot;직종별 다양한 수요 반영을 저해한다&rsquo;고 응답했다. 주 단위 연장근로 통제로 어려움을 겪은 기업 두 곳 중 한 곳이 수주 포기(30.6%), 법&middot;규정 무시(17.3%) 같은 변칙적인 방식으로 대처한다는 실태도 드러났다.\r\n\r\n정부는 올 3월 연장근로 관리 단위를 주 단위에서 월&middot;분기&middot;반기&middot;연 단위로 유연화하는 개편안을 발표한 뒤 8개월 만에 보완작업을 통해 근로시간 유연화를 전체가 아니라 &lsquo;일부 업종&middot;직종&rsquo;에 한해서만 하겠다고 한발 물러섰다. 근로시간 전면 개편에는 소극적인 모습을 보인 것이다.\r\n\r\n현재로선 제조업, 생산직 등에 한해 &lsquo;주 최대 60시간 이내&rsquo;로 근로시간 제도를 유연화하는 안이 유력하게 검토될 것으로 보인다. 정부 설문조사에서 연장근로 시간 확대가 필요한 업종으로 제조업, 직종은 &lsquo;설치&middot;장비&middot;생산직&rsquo;이 가장 많이 꼽혔다고 한다.\r\n\r\n또 연장근로 시간 확대 시 상한 근로시간으로 &lsquo;주 60시간 이내&rsquo;를 택한 경우가 근로자 75.3%, 사업주 74.7%로 가장 많았다. 노동부는 설문 결과를 반영해 일부 업종과 직종에 대해 노사가 원하는 경우 연장근로 관리 단위를 선택할 수 있도록 하는 보완방안을 논의하겠다고 밝혔다. 특히 세부 방안은 추후 노사정 대화를 통해 구체화하겠다는 입장이다.\r\n\r\n하지만 어떤 업종과 직종을 선택할지를 두고 공론화 과정을 거치기로 한 것은 또 다른 논란을 낳을 가능성이 크다. 거대 야당에 맥없이 끌려갈 수 있기 때문이다. 근로시간 개편은 연장근로를 강제하는 것이 아닌 자율 선택권으로 이뤄지는 만큼 필요성에 공감하는 노사가 자유롭게 채택할 수 있도록 제도적으로 유도해야 한다.\r\n\r\n한국노총이 사회적 대화 복귀를 선언한 만큼 야당도 달라져야 한다. 3월 근로시간 개편안 발표 당시 더불어민주당은 &ldquo;노동자 삶을 통째로 갈아 넣으라는 법&rdquo;이라고 비판했으며, 정의당도 &ldquo;노동자 죽이는 개편안&rdquo;이라며 폐기를 주장했다.\r\n\r\n근로시간 문제는 전 국민이 이해당사자라고 할 정도로 관련되는 사람들이 많고 이해관계도 복잡한 사안이다. 근로시간 유연화는 그야말로 민생 차원의 과제라는 점을 인식하고 노사정 대화를 비롯한 다양한 채널을 통해 충분하고도 깊이 있는 논의가 이어져야 할 것이다.","date":"2023-11-14T23:15:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081758"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재명 ‘위증교사’ 사건, 신속히 판단 내려야","partialText":"법원이 더불어민주당 이재명 대표의 &lsquo;위증교사&rsquo; 사건 재판을 대장동&middot;위례신도시&middot;성남FC 등 사건과 별도로 분리해서 진행하기로 했다. 위증교사 사건을 다른 사건에 합쳐서 재판해달라는 이 대표 측 병합 신청 요구를 받아들이지 않은 것이다. 당연하고도 상식적인 결정이다.\r\n\r\n위증교사 사건은 2018년 경기도지사 선거 방송 토론회에서 허위 사실들을 공표한 혐의(선거법 위반)로 재판받는 과정에서 증인 김모씨에게 거짓 증언을 요구했다는 것이다. 당시 김씨가 &lsquo;이 대표는 검사 사칭 사건과 관련해 누명을 썼다&rsquo;고 위증하면서 이 대표가 무죄 선고를 받는 데 영향을 미쳤다고 검찰은 보고 있다. 최근 이 대표와 함께 기소된 김씨는 검찰에서 위증 혐의를 인정한 것으로 알려졌다. 검찰은 이 대표와 김씨 간의 통화 녹취록을 확보했다고 한다.\r\n\r\n이 대표 구속영장을 기각한 영장 전담 판사조차 &ldquo;위증교사 혐의는 소명된 것으로 보인다&rdquo;고 판단한 이 사건은 대장동 등 다른 사건들에 비해 사실관계가 단순하고 증거도 뚜렷하며 관련자도 많지 않은 사건으로 재판 절차가 그리 복잡하지 않다.\r\n\r\n하지만 이 대표 측은 추가 기소된 위증교사 사건을 병합해 달라고 요구했다. 피고인의 방어권 보장이 명목적인 이유였지만 재판을 최대한 지연시켜 보겠다는 의도였을 것이다. 재판부는 &ldquo;김씨는 대장동 사건과 관련 없고 쟁점도 다르다. 사건 분량 등에 비춰서 따로 분리해 심리해도 된다&rdquo;고 밝혔다.\r\n\r\n재판은 신속하게 처리하는 게 원칙이다. 판사는 누구의 눈치도 보지 말고 법과 원칙에 따라 신속히 재판을 해야 한다. 만약 위증교사 사건이 이 대표의 다른 재판과 병합됐다면 맨 나중으로 밀려 언제 선고가 나올지 예측하기 어려웠을 것이다. 위증교사 재판을 별도로 진행할 경우, 빠르면 올해 말 늦어도 내년 4월 총선 전에 결과가 날 가능성이 크다는 것이 법조계의 대체적인 전망이다.\r\n\r\n선거법 위반 사건은 1심 재판을 6개월 내에 끝내도록 법에 규정돼 있다. 하지만 현재 다른 재판부가 재판하는 이 대표의 선거법 위반 사건은 기소 1년이 넘도록 1심 판결조차 나오지 않고 있다. 지난 대선 때 이 대표가 대장동 핵심 실무자를 성남시장 시절엔 몰랐다고 했다고 허위 사실 공표 혐의로 기소된 사건이다. 이미 이 대표가 실무자와 9박 10일간 해외여행을 가 골프를 친 사실 등이 다 드러나 있는데도 판단이 늦어지고 있다.\r\n\r\n위증교사 사건을 맡은 재판부는 이 대표 측의 법정 불출석 같은 재판 지연 꼼수와 부당한 특혜 요구에 단호하게 대응해야 한다. 법원은 더 이상 늑장 재판으로 책임을 회피해선 안 된다. 그래야 김명수 대법원장 시절 흔들린 &lsquo;사법 정의&rsquo;를 바로 세울 수 있다.&nbsp;","date":"2023-11-14T23:13:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081757"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 15일자","partialText":"VOL. 1628\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.14.\" src=\"https://www.newscj.com/news/photo/202311/3081659_3096193_1226.jpg\" />\r\nⓒ천지일보 2023.11.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-14T18:12:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081659"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 개그콘서트는 일요 공포증을 잊게 할까","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081641_3096166_3652.jpg\" />\r\n\r\n\r\n\r\n&lsquo;월요병&rsquo;보다 무서운 것이 &lsquo;일요일 공포증&rsquo;이라는 말이 있다. 월요병은 매주 월요일마다 느끼는 피로증을 말한다. 주말에 쉬고 월요일에 출근이나 등교를 하는 직장인 그리고 학생들에게 나타나는 현상이다. 이러한 월요병 때문에 과거 주말이 없어야 한다는 관리자들도 있었다. 이렇게 말하는 관리자가 있는 곳은 아마도 일요일 공포증이 더 많은 이들에게 나타날 수 있을 것이다. 여기에서 일요일 공포증은 돌아오는 월요일부터 다시 학업이나 근무를 해야 한다는 부담감 때문에 일어나는 불안감과 두려움이다. 월요병이 주로 물리적인 증상이라면 일요일 공포증은 심리적 현상이라고 할 수 있다. 원인도 과거와 현재라는 점에 차이가 있다. 월요병은 극심한 심리적 활동을 했을수록 더 심화할 수 있다. 그런데 일요일 공포증은 주말의 활동과는 상관없는 미래에 대한 염려에서 비롯한다.\r\n\r\n일요일 공포증은 토요일까지는 없다가 일요일 점심이 지나면서 증가하기 시작해서 취침 전에 극대화된다. 낮부터 휴식이 끝난다는 생각에 우울감이 엄습하게 되고 이러한 상황에서는 다른 일에도 집중하기 쉽지 않다. 만약 논다고 해도 노는 기분이 들지 않기 때문에 만족감이 덜하다. 주말에 외출했어도 일요일 저녁에는 대개 집에 있을 수밖에 없고 가는 시간이 야속할 뿐이다. 다가오는 한주의 미래에 대한 불확실성이 크고 통제감이 없다고 생각될수록 심화 된다. 이런 때 많은 개인이 할 수 있는 것은 텔레비전을 보는 것이다. 텔레비전 프로그램은 한시름 잊을 수 있는 내용이면 바람직할 것이다. 완전히 일요일 공포증을 완화하거나 해결을 할 수는 없지만, 다소 잠시 잊게 할 수 있으면 된다. 더구나 온 가족이 시청할 수 있다면 더욱 바람직할 수 있다.\r\n\r\n이런 면에서 역할을 했던 것이 과거 KBS &lsquo;개그콘서트&rsquo;였다. 이후 이를 대체할 프로그램은 마땅치 않았다. 금토 드라마도 야속할 뿐이다. 그 개그콘서트가 3년 4개월 만에 새롭게 단장하고 시청자에게 선을 보였다. 그간 뿔뿔이 흩어졌던 개그맨들이 지상파 유일의 개그 프로그램에 결집한 것은 공영 방송의 가치 면에서 기대하게 했다. 일부에서는 대안이 없어서 같은 포맷을 다시금 등장시켰다고 비판할 수 있었지만, 국민에게 일요일 밤에 웃음을 선사할 수 있다면 익숙함과 새로움을 동시에 교차시키는 프로그램이 필요했다.\r\n\r\n이런 맥락에서 새롭게 돌아온 &lsquo;개그콘서트&rsquo;는 시간의 흐름이 있던 관계로 이전과는 다른 변화도 있어 보였다. 일단 공개 코미디 방식으로 여러 꼭지의 콩트 퍼포먼스에 트렌드나 사회적 현상을 접목하고 있다. 형식적으로나 소재 면에서 유튜브 등 영향력이 커진 SNS 현상을 적극적으로 반영하고 있다. 사회적인 관점에서 저출생 현상을 포착, 웃음의 틀로 삼고 있기도 하다. 전반적으로 신인들이 전면에 나서고 이를 선배들이 지원하는 구성도 눈길을 끈다. 그들의 신선한 아이디어와 참신한 퍼포먼스가 가치를 발휘할 수 있게 하려는 조처로 보인다.\r\n\r\n물론 여전히 지적할 수 있는 점들은 있겠는데 몸을 노출하며 웃음을 유발하거나 외모 비하를 통한 개그는 이전에도 문제점으로 비판을 받아왔다. 다만 그 빈도와 횟수가 줄었다는 점이 눈에 띈다. 앞으로 우려되는 점이 지적되기도 한다. 특히 정치적인 풍자를 할 수 있는가라는 지적도 있다. 물론 있으면 바람직할 수 있겠지만 정치 풍자 자체가 목적일 수는 없을 것이다. 최종 목적은 전 세대가 일요일 밤에 즐겨볼 수 있는 프로그램이다. 또한 무조건 젊은 세대의 감각만을 강조하는 것도 주의해야 한다. 그러려면 무엇보다 세대 포괄성이 필요하다. 전 세대의 기호와 취향, 관심 분야만이 아니라 보편적인 상식과 가치, 세계관에 바탕을 두고 있어야 한다. 그것이 공영 방송의 사회적 가치이자 시청자 주권의 실현이기 때문이다.\r\n\r\n이를 위해서는 &lsquo;개그콘서트&rsquo;에 대한 문제점 지적은 겸허하게 수용하고 고쳐나가야 할 것은 나가야 한다. 특히 인권 감수성이 국민 사이에서 매우 높아진 면을 간과할 수 없다. 또한, &lsquo;개그콘서트&rsquo;의 단점을 들어서 개그 프로그램 자체의 정체성을 부정하거나 그 사회적 역할을 부정하는 것은 타당하지 않다. 잘되라고 하는 것도 존재 자체를 부정하며 비난하는 것은 그 근본이 다르기 때문이다. 전 국민이 겪고 있는 출처 불명의 일요일 공포증을 해소할 수 있는 전국민적인 프로그램이 될 수 있게 상생의 평가가 필요하다. 일요일 공포증을 가중하는 프로그램이 되지 않을 수 있게 모두의 노력이 필요한 시점이다. 물론 다른 방송사의 어떤 프로그램이라도 그러한 역할을 하려 한다면 환영할 일이다.","date":"2023-11-14T16:37:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081641"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 빼앗긴 들 달구벌(大邱)에 울려 퍼진 이긴 자들의 함성소리","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202311/3081451_3095942_2447.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n지금의 때는 우주만물을 창조하신 창조주 하나님이 한 뜻을 세우시고 긴긴 세월 일해오시다가 그야말로 이제 목적한바 한 뜻을 이루는 때이다.\r\n\r\n이를 일컬어 성경에선 범사엔 목적이 있고 기한이 있고 정한 때(時)가 있다고 미리 알려왔다. 뿐만 아니라 창조주 하나님은 목적한 바를 행하여 이룰 때가 되면 반드시 한 사람을 택하게 되니 곧 천택지인이며 하나님이 택한 종이며 약속한 목자다.\r\n\r\n하나님이 택한 목자를 통해 한 뜻을 이루기 위해선 먼저 선행돼야 할 게 있다.\r\n\r\n그것은 바로 전문용어로 &lsquo;계시(啓示)&rsquo;다. 계시란 &lsquo;열어서 보인다&rsquo;는 뜻을 가지고 있다. 그렇다면 무엇을 열어 보인다는 것인가. 그것은 하나님의 책 곧 성경책이다. 여기서 의문이 가는 것은 지금까지 성경책은 닫혀 있었다는 것인가. 물론 누구나 보고 읽을 수 있도록 열려 있었다.\r\n\r\n책이 열렸다 닫혔다 하는 말의 의미는 표면적으로 책이 열리고 닫히고를 말하는 게 아니다. 성경은 하나님의 말씀이 기록된 신서(神書)이므로 신의 뜻을 알 수 있느냐 없느냐를 의미하는 것임을 깨달아야 한다. 즉, 글을 읽는 것이 읽는 것이 아니며 글(文字) 속에 담긴 뜻을 깨달아 읽어갈 수 있을 때 비로소 성경을 읽는다고 말할 수 있다.\r\n\r\n그래서일까 성경엔 &lsquo;봉한 책&rsquo;이란 말이 두 군데 나오고 있으니 곧 구약과 신약(계시록)이다. 봉한 책이란 책이 봉해졌다기보다 뜻을 알 수 없는 상태를 의미하고 있음을 이젠 알아들었을 것이다.\r\n\r\n성경이 구약과 신약이라는 약속이 담긴 언약서이며, 이 언약서가 바로 봉한 책이란 뜻이다. 책이 봉해져 있는 상태에선 천상천하 그 누구도 하나님의 뜻을 알 수가 없으며, 알 수 없으니 하나님의 뜻도 인류구원도 있을 수 없다.\r\n\r\n이같이 하나님의 뜻을 알 수 없도록 하나님의 책이 봉함 돼 있을 때를 일컬어 천문이 막힌 상태라 할 수 있다.\r\n\r\n하지만 앞서 살펴봤듯이 이제 때가 되어 하나님이 한 뜻을 이루실 때가 되므로 하나님은 한 사람을 택하고, 택하신 자에게 행하실 일을 먹여주시고 보여주시고 들려주심으로, 그가 하나님의 행하실 일을 대행하게 된다.\r\n\r\n즉, 유일하게 하나님의 모든 뜻과 계획을 알고 그 뜻대로 행하는 자가 지구상에 비로소 출현하게 되니 이 한 사람이 곧 계시 받은 종 곧 진리 그 자체이며 천문이 열린 자가 되며 이 사람을 통해 인류 구원이 시작된다.\r\n\r\n요즘 핫 이슈 중 하나가 신천지 십만수료식이다.\r\n\r\n2019년 11월 십만수료식이 있었고, 지난해 또 한 번 진행됐으며, 지난 12일 다시 한 번 세 번째 십만수료식을 가졌다.\r\n\r\n종교인을 떠나 대한민국 국민 나아가 온 지구촌은 이 사실에 주목해야 할 것이다. 물론 십만수료식이 있기 전에도 해마다 몇 만명씩 수료생을 배출해 왔음은 이미 주지하고 있는 바다.\r\n\r\n신천지 십만수료식이 갖는 의미는 다음과 같다.\r\n\r\n우리나라는 &lsquo;종교의 자유&rsquo;와 &lsquo;정교분리&rsquo;가 헌법으로 보장돼 있는 자유대한민국이다. 하지만 입법자와 집행자들이 헌법을 무력화하는 데 앞장서 있는 나라이기도 하다.\r\n\r\n2019년 신천지 십만수료식 후 한국 기독교는 놀랄 수밖에 없었다. 기성교회 교인은 급감하고 있는 반면에 신천지의 급성장을 단번에 실감나게 하는 대사건이었기 때문이다.\r\n\r\n기성교회 교인들이 마치 양식을 찾아 사선을 넘어오듯이 그렇게 진리를 찾아 신천지로 또 신천지로 몰려오고 있으니 이것은 어쩌면 대자연의 법칙이기도 하다.\r\n\r\n마침 대한민국은 코로나 19 유입과 방역의 책임공방이 정치권에서 치열할 때, 대구 신천지교인들로부터 확진자가 늘어나기 시작했다.\r\n\r\n기성교회와 코너에 몰린 정부와 기득권 그리고 그들과 하나 된 언론은 일제히 코로나 19의 진원지는 바로 신천지라며 몰아치기 시작했고, 검찰 역시 그들의 힘과 민원에 밀려 신천지는 결국 법정에 서야 했고, 죄인 아닌 죄인이 돼야만 했다.\r\n\r\n신천지 대표는 마치 도수장에 끌려가는 양 같이 묵묵히 그 길을 가야 했고, 신천지인들은 그냥 그렇게 바라볼 수밖에 없었다.\r\n\r\n헌법을 무시한 불법과 위력으로 진리를 짓밟고 싹을 잘라 없애려 했지만 결국 법은 신천지 무혐의로 결론을 내렸다.\r\n\r\n바로 빼앗긴 들 달구벌(대구), 그곳은 진리로 세상과 싸워 이긴, 이긴 자를 낳은 곳이기도 하다.\r\n\r\n달구벌에 울려 퍼진 함성, 그 함성소리는 코로나 19를 이기고 세상을 이긴, 이긴 자(아이, 白馬, 熙)와 또 그와 하나 된 이긴 자들이 진리로 죽음 가운데 있는 세상을 깨우고 살리는 우렁찬 함성소리였다.","date":"2023-11-14T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081451"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 좋은 공간 기다리기","partialText":"<img alt=\"ⓒ천지일보 2023.11.13.\" src=\"https://www.newscj.com/news/photo/202311/3081404_3095875_2818.jpg\" />\r\nⓒ천지일보 2023.11.13.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n김동희 건축가\r\n\r\n요즘은 모였다 하면 경제 이야기를 많이 한다. 경제가 어려우면 모든 게 힘들다는 생각뿐이다. 하물며 나의 정신건강과 우리의 삶의 깊이를 지킬 여유마저 없어지는 착각에 빠지곤 한다. 그럴 때 녹지가 있는 산책길을 걷고 나면 한결 마음이 편해진다.\r\n\r\n그러나 대자연만이 복잡한 마음을 환기시켜주는 것은 아니다. 건축에서도 좋은 공간은 사람의 심리를 변화시킬 수 있는 아이템이 된다. 그럴싸하고 멋지게 만들어진 공간도 어두운 마음을 변화시킬 수 있다. 그만큼 사람은 공간에 영향을 많이 받는다. 근사한 카페를 찾거나 소문난 스테이에서 숙박을 자청하는 것도 긍정적인 삶의 변화의 방편이라 생각된다. 여러분도 좋은 공간을 맛있는 음식처럼 기다리고 즐기면 어떨까.","date":"2023-11-13T20:28:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081404"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] ‘일회용품 금지 정책’ 폐지, 누구를 위한 정책인가?","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081402_3095873_2510.jpg\" />\r\n\r\n\r\n\r\n환경부가 지난 7일 규제 합리화란 명분으로 일회용품 품목별 규제를 풀고 &lsquo;과태료 부과&rsquo;에서 &lsquo;자발적 참여에 기반하는 지원 정책&rsquo;으로 전환한다고 발표했다. 식당이나 카페, 편의점에서 종이컵, 플라스틱 빨대, 비닐봉지 등 주요 일회용품 사용을 더 이상 정부가 강제하지 않겠다는 것이다.\r\n\r\n하지만 이 결정은 환경 포기 선언이나 다름없다. 말이 좋아 자발적 참여를 통한 감축이지 사실상 기존의 일회용품 규제 정책을 폐기한 꼴로 한마디로 정부가 매장의 일회용품 사용에 날개를 달아준 것이나 다름없기 때문이다.\r\n\r\n환경부는 식당, 카페 등 자영업자들의 편리와 효율을 이유로 일회용품 사용을 허용하겠다고 발표했는데 그간 환경을 생각해 일회용품 사용을 자제해온 국민들의 노력에 찬물을 끼얹고, 환경 규제를 강화하는 국제 흐름과도 배치되는 명백한 반(反)환경적 정책이며 탄소제로 사회를 지향하는 시대적 흐름에도 역행하는 방향이다.\r\n\r\n이명박 정부 때도 종이컵은 재활용이 가능하고, 해당 규제로 인해 국민 생활의 불편을 초래한다는 이유로 금지 품목에서 제외된 적이 있었다. 그러나 이후 종이컵 사용이 급증했고 5년 새 일회용컵이 4배 이상 증가한 것으로 알려지면서 규제완화에 대한 비판이 쏟아져 결국 환경부는 2019년 시행규칙을 개정해 종이컵의 사용을 줄이기 위한 제도를 마련한 바가 있다. 그렇게 진행되던 정책을 현 정부가 느닷없이 일관성을 깨고 다시 폐기한 셈이다. 원전과 4대강에 이어 생활 속 환경정책 마저 MB를 답습하는 모양새다.\r\n\r\n하지만 정부가 일회용품 규제를 안하겠다는 것은 직무 유기에 다름 아니다. 일회용품 규제의 핵심은 한 번 사용하고 버려지는 것을 막는 데에 있다. 2019년 기준 일회용 종이컵 사용량은 연간&nbsp;248억개나 된다. 2020년 기준 한국의 1인당 연간 플라스틱 포장재 소비량은67.4㎏으로 세계 2위 수준이다. 규제를 대폭 강화해도 부족할 판에 환경부가 앞장서 기존 규제마저 없애고 있는 형국이다.\r\n\r\n더구나 일회용품 규제 철폐는 국민들의 일회용품 저감 의지와도 명백히 배치된다. 지난해 환경부의 여론조사 결과를 보면 응답자의 97.7%가 &lsquo;일회용품 사용량 절감이 필요하다&rsquo;고 답했다. 뿐만 아니라 2021년 8월 국민권익위 설문조사에서도 &lsquo;일회용품 사용규제 강화 필요성이 있다&rsquo;는 응답이 83%에 달했다.\r\n\r\n실제 매장 내 일회용컵 사용 규제의 효과도 명확하다. 환경부의 자료에 의거 연도별 개인텀블러 및 다회용컵 사용 비율은 2018년 44.3%에 불과했지만 규제를 본격화한 2019년에는 93.9%까지 급증했다. 이는 2018년 8월부터 매장내 일회용컵 사용 규제가 적용됐기 때문이다. 개인의 실천과 카페의 선택이라는 자율 감량보다 사용 규제라는 제도가 일회용품 사용 저감에 더 큰 효과가 있다는 것을 확인할 수 있는 대목이다.\r\n\r\n일회용 비닐봉투 또한 마찬가지다. 지난 3월 환경부가 발표한 자료에 따르면 대형마트, 제과점 비닐봉투&middot;쇼핑백 사용량이 2017년 3810톤에서 2022년 660톤으로 크게 줄었다. 이 또한 2019년 1월 1일부터 일회용 비닐봉투 사용 금지를 위한 자원재활용법 시행규칙이 개정됐기 때문이다.\r\n\r\n정부는 규제 완화의 근거로 생분해 비닐 사용 비율이 높다는 이유를 들고 있지만 생분해든 종이든 한 번 사용하고 폐기하지 않도록 하는 것이 일회용품 규제의 핵심이다. 어차피 종량제봉투에 버려 소각해야 하는 생분해 포장재가 일회용품의 대체재가 될 수 없는 이유다.\r\n\r\n플라스틱 빨대는 또 어떤가. 소비자가 종이 빨대를 불편해하고, 사업장은 비싼 종이 빨대를 구비해야 한다는 이유를 들고 있지만 그보다 플라스틱의 심각한 환경오염이 더욱 큰 문제 아니던가.\r\n\r\n플라스틱은 90% 이상이 화석연료로 만들어진다. 화석연료에 기댈 수밖에 없는 플라스틱 생산이 기후위기의 주요한 원인으로 꼽힌다는 것은 불변의 사실이다. 그래서 국제사회는 현재 플라스틱 오염 종식을 위한 국제 협약을 논의 중에 있고, 이미 유럽연합은 2021년 7월부터 회원국 내에서 일회용 플라스틱 사용을 금지하고 있기도 하다.\r\n\r\n정부가 내년 총선을 앞두고 소상공인&middot;자영업자 표심을 잡기 위한 선심정책의 일환으로 일회용품 규제 폐지라는 카드를 뽑았다는 지적이 있지만 아무리 선거가 중요해도 어디 포기할 게 따로 있지 미래를 담보로 해서야 되겠는가.\r\n\r\n지금이라도 정부는 산업계의 입장만 대변하고, 정작 일회용품 사용 규제에 가장 밀접한 현장에 있는 국민, 소비자의 의견은 전혀 수렴하지 않은 반환경적 결정을 철회하고 환경정책 실종을 우려하는 시민사회의 목소리에 귀 기울일 필요가 있다.","date":"2023-11-13T20:26:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081402"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “하늘과 땅 차이”… 세 번째 ‘신천지 10만 수료식’을 보며","partialText":"신천지예수교 증거장막성전(신천지)이 벌써 세 번째 &lsquo;10만 수료식&rsquo;을 치렀다. 12일 대구스타디움에서 열린 신천지 10만 수료식을 통해 배출된 수료생은 무려 10만 8084명이다.\r\n\r\n신천지 수료식은 신천지 성경교육기관인 시온기독교선교센터에 등록해 6개월여 성경공부 과정을 마쳤음을 기념하는 행사다. 수료 자격은 센터 전 과정을 이수하는 것은 물론 수료시험 90점 이상을 맞아야만 주어진다. 이런 까다로운 과정을 거쳐 1년에 10만명 이상이 기성교단이 터부시하는 신천지에 입교한다는 것은 분명 예사로운 일이 아니다.\r\n\r\n코로나19 이전까지 신천지는 기성교단이 씌운 &lsquo;이단프레임&rsquo;에 갇혀 있었다. 신천지에 다닌다는 사실이 알려지면 가정, 학교, 직장, 사회에서 매장당하는 것이 당연하게 여겨질 정도로 우리 사회가 신천지를 보는 눈은 차가웠다. 이 같은 편견과 핍박을 뚫고 벌써 세 번째 치러지는 신천지 &lsquo;10만 수료식&rsquo;이라는 점에서 종교계는 물론 사회도 이제 &lsquo;신천지&rsquo;를 다시 보는 분위기다.\r\n\r\n코로나 이전인 2019년 신천지가 첫 &lsquo;10만 수료식&rsquo;을 치를 당시 교계 언론과 목회자들은 &ldquo;조작이 아니냐&rdquo;는 의구심을 갖고 &lsquo;10만 수료식&rsquo;을 바라봤다. 이듬해인 2020년에 신천지가 코로나 확산의 주범으로 몰리자 교계에선 사실 &ldquo;신천지는 끝났다&rdquo;는 분위기가 지배적이었다. 하지만 지난해 또 한 번의 &lsquo;10만 수료식&rsquo;을 치른 신천지를 보며, 교계와 목회자들의 의구심은 &lsquo;놀라움과 부러움&rsquo;으로 바뀌었다. 그리고 올해 또 &lsquo;10만 8084명&rsquo;이라는 엄청난 규모의 수료생을 배출한 신천지는 이제 &lsquo;종교계의 대세&rsquo;가 됐음을 방증하고 있다.\r\n\r\n이번 수료생 중 목회자와 신학생이 무려 6274명으로 지난해 522명 대비 10배 이상 늘었다는 점도 주목할 부분이다. 신천지를 배척하던 목회자들도 신천지로 모여들고 있는 것이다. 목회자들이 &lsquo;이단&rsquo;이라 비난하던 신천지에 몰려온다는 것은 신천지에 특별한 무엇이 있음을 의미한다.\r\n\r\n이번에 수료소감문을 발표한 정현모씨는 신천지 성경공부 과정과 신학대학 석박사 과정을 동시에 수강하면서 양측의 교리를 객관적으로 비교해봤다고 했다. 그러면서 구약에 치우친 기성신학과 계시록의 참뜻과 실상까지 전하는 신천지 계시신학을 &ldquo;하늘과 땅 차이&rdquo;라고 표현했다. 그의 소감에 수료생들 역시 공감하는 표정이 역력했다.\r\n\r\n모든 종교가 부패해 쇠락의 길을 걷는 오늘날 세상의 모진 핍박을 이기고 벌써 세 번째 10만 수료식을 치른 신천지(新天地). 신천지는 급성장 이유에 대해 &ldquo;말씀이신 하나님과 예수님이 신천지에 함께하시기 때문&rdquo;이라고 말한다. 이 말의 진위여부는 지금 단정하기 어렵다. 그러나 세 번씩이나 10만 수료식을 치른 교단은 종교 역사상 신천지가 유일하다는 것은 부정할 수 없는 진실이다.&nbsp;","date":"2023-11-13T20:24:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081401"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 불법파업 조장법은 거부돼야 한다","partialText":"일명 노란봉투법은 대통령이 거부권을 행사해야 한다. 노란봉투법이 지난 9일 국회를 통과했다. 사용자와 노동자의 균형을 이루지 못하고 노조 편에 기울어진 노란봉투법은 폐기돼야 한다.\r\n\r\n2022년 기준으로 우리나라의 외국인직접투자 유출액이 유입액보다 4배 많다. 대학생 청년취업률은 45%다. 외국인들이 한국에 투자를 가장 꺼리는 이유는 바로 강력한 노조 때문이다.\r\n\r\n대한민국은 전 세계에서 대체근로가 금지된 유일한 나라다. 노란봉투법은 민주당 정권이 집권했던 시절에 법이 발의됐다.\r\n\r\n그러나 민주당은 본인들이 정권을 잡고 있을 때도 노란봉투법의 부당함을 알고 있었다. 이러한 이유로 민주당은 국회와 대통령을 다 가지고 있음에도 불구하고 이 법을 통과시키지 않았다.\r\n\r\n그러나 민주당은 야당이 된 이후 2024년 국회의원 선거를 앞두고 노동자는 민주당 편, 국민의 힘은 재벌이라고 하는 선거구도를 만들기 위해 이 법을 국회에서 통과시켰다.\r\n\r\n노란봉투법은 파업을 확대하고 조장하는 법이다. 당초 노란봉투법은 쌍용자동차 노조에 대한 47억원 배상판결을 법원에서 내렸다. 쌍용자동차 노조를 돕자면서 노란봉투에 4만 7000원을 기부하자는 운동이 벌어지면서 노란봉투법이라고 불리게 됐다.\r\n\r\n노란봉투법은 사업을 발주한 원청에 대해 하청노동자들이 손해배상을 청구할 수 있게 했다. 사업주에 대한 채용, 경영활동 등도 쟁의범위에 있다.\r\n\r\n국내기업이 해외투자로 선회하는 이유가 바로 한국이 기업 하기 좋은 환경이 아니기 때문이다. 한국은 강력한 노조와 함께 법인세도 높다. 한국법인세 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 그리고 아일랜드 12%다. 아일랜드는 법인세를 12%로 낮추고 전 세계 다국적 기업 본사 1만 7000개를 유치했다. 1인당 국민소득 10만 5천 달러로 유럽에서 가장 부자가 됐다. 위와 같이 기업하기 좋은 환경을 만들고 일자리를 늘린 것이 아일랜드의 정책이다.\r\n\r\n대한민국은 지금 반대로 가고 있다. 전 세계가 법인세를 내릴 때 민주당 정부는 법인세를 올렸고, 이제는 노란봉투법까지 국회를 통과했다. 우리나라가 기업 하기 좋은 환경이 안 되면 일자리도 없어진다.\r\n\r\n정치인들은 당선이 목적이다. 베네수엘라와 아르헨티나는 포퓰리즘 정책으로 나라가 거덜났다. 아르헨티나는 12번째 외환위기를 겪고 있으며, IMF 원조를 받고 있다. 베네수엘라는 남미에서 가장 부유한 국가였지만, 지금은 국민 대부분이 빈민으로 추락했다.\r\n\r\n정부는 노란봉투법을 거부해 기업 하기 좋은 환경을 만들어야 한다. 근로자와 사용자가 균형을 이루는 혁신적인 노동정책이 필요하다. 전체 근로자 중 14%가 노조에 가입돼 있다. 민주노총과 한국노총이 우리나라 전체 근로자를 대변하는 것은 아니다.\r\n\r\n노조는 국민 전체의 이익이 아니라, 본인들의 기득권을 유지하기 위해 이 법을 악용할 것이다. 정부는 노란봉투법을 거부하고, 노동자와 사용자 간의 균형 있는 노동정책을 펴야 한다. 기업 하기 좋은 나라를 만들고, 일자리를 늘리는 것이 정부의 역할이다.","date":"2023-11-13T20:20:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081399"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 14일자","partialText":"VOL. 1627\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.13.\" src=\"https://www.newscj.com/news/photo/202311/3081381_3095846_1953.jpg\" />\r\nⓒ천지일보 2023.11.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-13T18:20:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081381"}]