[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 &quot;레바논 남부 유엔평화유지군 존속…의무 다할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2018/03/19/NISI20180319_0013914694_web.jpg?rnd=20180321181452\"/></p>[서울=뉴시스] 차미례 기자 = 이스라엘과 헤즈볼라의 격전 중에도 레바논 남부에 주둔하고 있는 유엔평화유지군은 3일 (현지시간) 까지 모두 원 위치를 지키고 있다.  이들은 어려운 조건 속에서도 유엔 안보리가 부여한 임무를 다하고 있다고 레바논 유엔평화유지군( UNIFIL)의 수장인 장피에르 라크루아 유엔평화활동국(PKO)사무차장이 3일(현지시간)  유엔본부 기자회견에서 밝혔다. <br /><br />&quot;레바논의 UNIFIL부대는 유엔 안전보장이사회에서 부여 받은 임무를 반드시 지켜야 한다는 의무감을 느끼고 있다&quot;고 라크루와 유엔부사무총장은 말했다. <br /><br />그는 이 부대가 만일의 사태에 대비하는 긴급 대책들을 끊임없이 경신하며 대기 중이고, 필요할 경우에는  UNIFIL본래의 임무인 군사작전들을 채택할 것이라고 기자들에게 말했다.   <br />   <br />라크루아는 현재의 전황 때문에 유엔평화유지군의 본래 파견 임무를 다 할 수 있는 능력에 한계가 있기는 하지만  &quot;UNIFIL 팀은 끝까지 단결해서 임무에 헌신할 것&quot;이라고 밝혔다. <br /><br />UNIFIL 팀은 지금의 확전 상황에도 불구하고 여전히 현지 주민들을 보호하고 피해 주민들의 임시 거처를 제공하는 등 최근 몇 주일 동안에도 지원국들과 함께 지속적으로 인도주의적 지원과 구호를 계속해왔다고 그는 말했다.  <br /><br />그러면서 레바논 남부 지역의 확전으로 주로 민간인들의 피해가 크다며 &quot;당장 전투를 중지하고 협상을 통해 평화를 회복해야 한다&quot;고 거듭 촉구했다. <br />   <br />유엔 평화유지군 자체의 안전 문제도 &quot;최우선의 과제&quot;이며 이 에 따라 대원들 보호를 위해서 여러 가지 대책들을 채택하고 있다고 라크루아는 말했다. <br /><br />기자들이 만약 이스라엘이  UNIFIL의 주둔지나 국경선 바로 부근의  UNIFIL부대를 비우고 떠나라는 요구를 할 경우엔 어떻게 할 것이냐고 묻자 그는 &quot;유엔 평화유지군은 현재 원래의 모든 위치에 머물며 부대를 지키고 있다&quot;라고 답했다. <br /><br />&quot;우리가 내린 결정은 우리 평화유지군의 안전과 안보를 포함한 모든 국면을 고려해서 내린 것이며,  현지인 보호라는 우리의 임무에 관해서도 끝까지 책임을 질 것&quot;이라고 그는 강조했다.  <br />  <br />UNIFIL 은 원래 1978년 유엔안보리가 이스라엘군의 레바논 철수를 확인하기 위해 파견한 부대이다.  그 지역에 레바논 정부 당국이 효율적으로 복구와 치안 유지를 할 수 있도록 돕기 위해 파견되었다.  <br /><br />2006년 헤즈볼라와 이스라엘의 대규모 전쟁이 지나간 다음 부터는 UNIFIL의 임무에는 적대행위의 중지와 사전 탐문,  남부 레바논 지역에 레바논 정부의 무장군을 파견하고 이스라엘군의 철수를 확인하는 작전 등 여러가지가 더 추가되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-04T08:54:19.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908035"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;푸틴의 핵 독트린 변경 발언도 또 다른 공갈일 뿐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/26/NISI20240926_0001505611_web.jpg?rnd=20240926082310\"/></p><br />[서울=뉴시스] 강영진 기자 = 블라디미르 푸틴 러시아 대통령이 지난 주 핵 독트린을 변경할 계획이라고 발표하면서 핵무기 사용 위협을 강화했으나 핵위협의 효과를 거두지 못하고 있다고 영국의 군사 전문가가 3일(현지시각) 밝혔다. <br /><br />킹스 칼리지 런던의 로런스 프리드먼 석좌교수는 미 뉴욕타임스(NYT)에 기고한 글에서 푸틴이 밝힌 핵 독트린 변화가 큰 변화인 것은 맞지만 구체적이지 않아 효과를 내지 못할 것이라고 지적했다.<br /><br />프리드먼 교수는 푸틴의 의도는 러시아 본토 깊숙한 곳을 공격할 수 있게 해달라는 우크라이나의 요청을 미국이 거부하고 서방 지도자들이 핵위협을 심각하게 받아들이도록 하려는 것이라고 지적했다. <br /><br />그는 그러나 푸틴의 발언이 공격적인 것에 비해 핵무기 사용이 필요한 상황에 대한 묘사가 없다고 지적했다. <br /><br />푸틴은 2014년 크름반도를 합병한 이래 북대서양조약기구(NATO) 회원국들을 거듭 핵무기 사용 위협을 해왔다. 그러나 실제 핵무기를 사용한 적은 없다. <br /><br />푸틴은 지난 2022년 우크라이나를 침공할 때도 “우리 앞길을 막는” 누구라도 “러시아가 즉각적으로 대응할 것이며 이는 역사상 전례가 없는 방식이 될 것”이라고 강조했다. 그해 9월에는 “러시아의 영토가 위협받으면 우리는 분명 가용한 모든 수단을 사용할 것이다. 공갈이 아니다”라고 말했다. <br /><br />지난달 13일에는 나토 회원국들이 우크라이나가 장거리 정밀 미사일로 러시아내 표적을 공격하도록 허용하면 러시아와 “전쟁하는 것”이라면서 “분쟁의 핵심이 바뀐 것을 감안해 그에 맞는 적절한 대응을 할 것”이라고 말했다. 그러나 푸틴은 “적절한”이라는 단어를 사용해 명확한 설명을 하지 않았다. <br /><br />푸틴은 스웨덴과 핀란드가 나토에 가입할 때, 서방이 우크라이나에 무기를 지원할 때 등 여러 계기에 핵위협 발언을 해왔다. 그러나 모든 경우에 실제 어떻게 행동할 지를 밝힌 적은 없다. 나아가 스웨덴과 핀란드가 나토에 가입하고 유럽과 미국이 우크라이나에 다연장로켓과 탱크, F-16 전투기, 장거리 미사일을 지원했으나 핵무기를 사용하지도 않았다.  <br /><br />왜 그럴까. 위에 언급된 어떤 상황도 핵무기 사용에 적합하지 않은 때문이다. 제한적인 “특별군사작전”이라고 해온 우크라이나 전쟁은 핵무기를 사용하는 순간 새로운 국면으로 전환된다. 러시아가 나토 회원국 등을 핵무기로 공격하면 핵 보복을 감수해야 한다. 전술핵무기로 우크라이나군을 공격하더라도 나토가 즉각 개입하게 된다. 또 중국과 인도 등 푸틴이 의지하는 나라로부터 비난을 당하게 된다. <br /><br />푸틴은 핵무기를 제한적으로 사용함으로써 보다 더 강력한 핵공격을 위협할 수 있다. 그러나 오래 동안 실험한 적이 없는 핵무기가 불발하거나 우크라이나 방공망에 요격되면 망신이다.  <br /><br />이런 것들을 모두 감안할 때 러시아의 핵 독트린 변경을 어떻게 해석해야할까? 미국과 유럽이 우크라이나의 러시아 본토 공격을 허용하면 핵무기를 사용할 수 있다고 정말 푸틴이 생각하는 걸까?<br /><br />푸틴은 우크라이나가 서방의 승인을 받아야만 러시아를 공격할 수 있다고 주장한다. 그러나 우크라이나는 이미 서방의 정밀 무기로 러시아 점령 지역을 여러 차례 공격했고 자체 무기로 러시아 본토를 여러 차례 공격했다. 나아가 지난 8월에는 러시아 본토인 쿠르스크 지역을 우크라이나군이 점령하고 있다. <br /><br />푸틴의 위협이 공갈에 불과하다고 주장하려는 것이 아니다. 그러나 핵무기 사용 위협이 현실화할 가능성은 크지 않다. <br /><br />푸틴이 핵무기를 사용할 것으로 가장 많이 묘사한 시나리오는 나토가 직접 전투에 가담하는 일이다. 이 경우 절박해진 푸틴이 확전할 가능성이 크다. 그러나 이 경우에도 푸틴은 고전적인 핵 역설에 빠지게 된다. 스스로가 비합리적이라고 생각하지 않는 푸틴을 서방이 미친 사람으로 보지 않는 한 그의 위협은 그럴싸하지 않다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-04T08:14:58.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908101"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 국무부 &quot;이스라엘, 레바논 지상작전 얼마나 수행할지 불분명&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001521655_web.jpg?rnd=20241001110420\"/></p><br />[서울=뉴시스] 이명동 기자 = 미국 국무부가 이스라엘이 감행 중인 레바논 지상작전이 얼마나 오래 지속될지는 불분명하다고 밝혔다.<br /><br />매슈 밀러 미국 국무부 대변인은 3일(현지시각) 자국과 이스라엘은 레바논 지상작전 개시 뒤로 이와 관련한 논의를 해 왔지만 군사작전이 얼마나 오래 지속될지는 확실하지 않다고 설명했다.<br /><br />밀러 대변인은 &quot;무슨 일이 일어날지 예단하지 않겠다. 우리는 무슨 일이 일어날지 모른다. 감히 말하자면 이스라엘도 지금 이 시점에서 무슨 일이 일어날지 모를 것&quot;이라며 &quot;이 상황이 전개되는 것을 지켜보고 실시간으로 평가할 것&quot;이라고 말했다.<br /><br />이스라엘이 친(親)이란 성향 레바논 무장세력 헤즈볼라를 겨냥한 레바논 국경 진격하고 수도 베이루트 공습을 강화하는 가운데 북부 충돌 종식과 관련해 &quot;이스라엘이 답할 문제&quot;라고 단언했다.<br /><br />다만 &quot;현재로서는 헤즈볼라의 기반시설을 겨냥한 표적 공격을 하려는 이스라엘의 노력을 전적으로 지지한다&quot;며 &quot;외교적 해결을 원하지만 헤즈볼라의 역량이 저하되는 모습을 보고 싶다&quot;고 전했다.<br /><br />같은 날 미국 국방부는 이란의 미사일 공격과 관련해 보복 대응 방안을 이스라엘과 논의 중이라고 알렸다.<br /><p><img src=\"https://image.newsis.com/2024/03/12/NISI20240312_0001498979_web.jpg?rnd=20240312044559\"/></p><br />조 바이든 미국 대통령은 이날 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라고 상황을 진정시켰다.<br /><br />이스라엘은 제한적 지상전을 벌이기 위해 레바논 남부를 침투한 가운데 이스라엘과 헤즈볼라는 지난 2일 새벽 이 지역에서 첫 지상 교전을 벌인 것으로 알려졌다.<br /><br />액시오스는 이스라엘 관료를 인용해 이스라엘이 이란 안 석유 생산 시설 등을 겨냥한 중대한 보복을 며칠 내 시작할 것이라고 보도했다.<br /><br />지난 1일 이란이 이스라엘을 향해 탄도 미사일 200여 발을 발사한 데에 보복 공격을 예고한 것이다.<br /><br />당시 이스라엘군은 이란으로부터 미사일 181발이 발사됐지만 대부분 요격했다고 발표했다. 이란은 발사된 미사일은 모두 200발에 달하며 그중 9할이 목표물에 성공적으로 명중했다고 주장했다.<br /><br />이란은 해당 공격이 헤즈볼라 수장인 하산 나스랄라 등 암살과 관련한 보복적 성격을 띤다고 설명했다.<br /><br />그 뒤로 일각에서는 이스라엘이 이란의 핵 시설을 겨냥해 공습에 나설 가능성도 제기됐다. 이와 관련해 바이든 대통령은 부정적인 견해를 드러냈다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-04T07:58:33.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908024"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美바이든, 이스라엘의 이란 석유시설 공격 관련 &quot;논의 중&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524810_web.jpg?rnd=20241004074844\"/></p><br />[서울=뉴시스] 김예진 박광온 기자 = 조 바이든 미국 대통령이 이스라엘의 이란 석유 시설 등을 겨냥한 보복 공격에 대해 &#039;논의 중&#039;이라며 문을 열어놨다.<br /><br />3일(현지시각) CNN에 따르면 바이든 대통령은 이날 플로리다로 떠나기 전 비행장 인근에서 &#039;이란의 대규모 미사일 공격에 대한 보복으로 이스라엘이 이란의 석유 시설을 공격하는 것을 지지할 것인지&#039; 묻는 기자의 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;고 말했다. <br /><br />다만 이어 &quot;제 생각에 그것은 좀…&quot;이라며 말을 흐렸다.<br /><br />그는 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라며 이날 중 이스라엘의 공격 계획은 없다고 선을 그었다.<br /><br />이에 대해 CNN은 &quot;바이든 대통령이 이스라엘이 이란 석유 시설을 공격할 수 있도록 문 열어뒀다&quot;고 평했다.<br /><br />미국 국방부도 이스라엘의 대응에 대해 논의 중이라고 밝혔다. <br /><br />사브리나 싱 미 국방부 부대변인은 이날 정례 브리핑에서 &quot;우리는 확실히 이스라엘의 대응에 대해 그들과 이야기하고 있다&quot;고 밝혔다.<br /><br />다만, 관련 문제에 정통한 관계자는 CNN에 미국이 이스라엘의 이란 공격에 대응하는 방법에 대해 결정 내리지 않았다고 밝혔다. <br /><br />이 관계자는 이스라엘의 수뇌부가 아직 행동 방침을 결정하지 않았기 때문에, 석유 시설 타격을 포함한 타격 가능성에 대한 관측에 대해 경계했다. <br /><br />다른 소식통도 로이터통신에 &quot;(바이든) 대통령이 말했듯, 우리는 지난 1일 공격에 대한 이스라엘의 대응에 대해 이스라엘과 계속 논의하고 있다&quot;며 &quot;이스라엘이 정확이 무엇을 할 것인지 여전히 결정 중인 것으로 알고 있다&quot;고 밝혔다. <br /><br />악시오스에 따르면, 이스라엘 관리들은 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 전날 밝혔다.<br /><br />이는 지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대한 보복 공격을 예고한 것이다.<br /><br />당시 이스라엘군은 이란으로부터 미사일 181발이 발사됐으며, 대부분 요격했다고 발표했다. 다만 이란은 발사된 미사일은 총 200발에 달하며 그중 90%가 목표물에 성공적으로 명중했다고 주장했다.<br /><br />이란은 해당 공격이 헤즈볼라 최고지도자인 하산 나스랄라 등 중동 대리 세력 지도자 사망에 대한 보복이라고 설명했다.<br /><br />이후 일각에선 이스라엘이 이란의 핵 시설을 겨냥해 공습에 나설 가능성도 제기됐다. 이에 대해 바이든 대통령은 부정적인 견해를 드러내기도 했다.<br /><br />백악관공동취재단에 따르면 바이든 대통령은 전날 대통령전용기에 탑승하기 전 핵 시설 공격과 관련한 취재진 질문에 &quot;내 대답은 반대다&quot;라고 말했다.<br /><br />매슈 밀러 미 국무부 대변인도 정례브리핑에서 미국이 이란의 핵 시설 공격을 반대하는 이유가 무엇이냐는 질문에 &quot;우리는 본격적인 확전을 원치 않는다는 점을 분명히 해왔다&quot;고 전했다.<br /><br />그러면서 &quot;이스라엘은 당연히 대응책을 갖고 있고, 대응책에 대해 그들과 계속 논의하겠지만 본격적인 지역 전쟁으로 이어질 수 있는 행동은 보고싶지 않다&quot;고 답했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com, lighton@newsis.com","date":"2024-10-04T07:53:28.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908026"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘의 레바논 공습에 37명 죽고 151 명 부상- 레바논 보건부","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528186_web.jpg?rnd=20241003083056\"/></p>[서울=뉴시스] 차미례 기자 = 이스라엘군의 레바논 전역 공습으로 사망자가 지난 24시간 동안 37명에 이르렀고 부상자는 151명에 달했다고 레바논 보건부가 3일(현지시간) 발표했다. <br /><br />신화, AFP통신 등 외신들에 따르면 레바논 보건부는 수도 베이루트에서만 24시간 새 9명이 살해 당하고 24명이 부상을 입었다고 밝혔다. <br /><br />보건부는 레바논 산에서만 2명이 피살되고 15명이 다쳤으며 바알베크헤르멜 주에서도 9명이 중상을 입었다고 발표했다. <br />  <br />베카 지역에서도 2명이 죽고 14명이 다쳤으며 나바티예 주에서는 사망 19명  부상자가 52명이나 나왔다고 보건부는 밝혔다. <br /><br />레바논 남부주에서도 5명이 죽고 37명의 부상자가 발생 했다. <br /><br />이스라엘군은 9월 23일부터 이른바 &#039;북쪽의 화살&#039; 작전을 통해 레바논에 2006년 전쟁 이후 최대의 사상 유례가 없는 공습을 계속했으며 이로 인해 헤즈볼라와의 전투가 격화되었다. <br /><br />레바논의 무장 정파 헤즈볼라는 지난 해 10월 8일 부터 가자지구의 하마스-이스라엘 전쟁에서 하마스를 지원하기 위해 포격을 시작했고 결국 이스라엘과의 지상전 등 전면전의 위험에 처했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-04T07:47:44.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908037"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘군 레바논 지상전 힘든 장기전될 듯&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/09/30/NISI20240930_0001520304_web.jpg?rnd=20241001004424\"/></p><br />[서울=뉴시스] 강영진 기자 = 이스라엘이 레바논 침공에 5개 사단을 투입할 준비를 하고 있어 레바논 전투가 장기화할 것임을 시사한다고 미 뉴욕타임스(NYT)가 3일(현지시각) 보도했다. <br /><br />이스라엘군은 레바논 남부 헤즈볼라를 상대로 한 지상 작전이 “제한적이고 국지적이며 선별적이 될 것”이라고 거듭 강조해왔다. <br /><br />그러나 이스라엘은 최근 레바논 국경 지대에 다섯 개의 사단을 배치한다고 발표했다. 3개 사단을 투입한 가자 전쟁보다 많은 병력이다. 이스라엘 북부에 주둔하는 군대는 3개 사단이며 최근 가자 전투에 투입됐던 2개 사단이 추가 배치됐다. <br /><br />이와 관련 이스라엘이 잘 무장된 첨단 군대(헤즈볼라)와의 전투가 장기화하고 힘든 싸움이 될 것에 대비하고 있음을 보여준다고 전문가들이 지적했다. <br /><br />이스라엘군은 지상 작전이 헤즈볼라 터널과 무기고, 로켓발사 시설을 파괴하는데 집중할 것이라고 말해왔다. <br /><br />이와 관련 이스라엘 대테러 국제연구소 미리 에이신 연구원은 레바논 남부 지역이 가자지구보다 더 넓고 지형이 험해 작전하기가 어렵다고 지적했다. <br /><br />헤즈볼라 전투원들은 하마스 전투원들보다 더 잘 무장하고 훈련돼 있어 상대하기가 훨씬 힘들다. 하루 반나절의 지상 작전에서 8명이 이스라엘군 병력이 전사해 가자지구 전쟁 동안의 평균 전사자보다 월등히 많았다. 이들은 근접 전투에서 전사한 것으로 발표됐다. <br /><br />헤즈볼라는 지난 몇 달 동안 지속적으로 이스라엘의 공격을 당했으나 시리아, 이란으로부터 무기를 지원받아 쉽게 재무장해왔다. <br /><br />또 헤즈볼라 전투원들은 지난 10년 동안 시리아 내전에 참여해 전투 경험이 많다. 특히 레바논 남부의 지형은 평탄한 가자 지구 지형에 비해 높은 언덕과 깊은 개천이 많아서 지상군이 빠르게 기동하기 어렵다. <br /><br />에이신 연구원은 이스라엘이 레바논 침공 작전에 많은 병력 투입을 준비하는 것은 작전 목표를 반드시 달성하겠다는 의지를 보여주는 것이라고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-04T07:10:59.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908025"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라, 레바논국경 교전에서 이스라엘군 17명 전사 주장( 종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001521783_web.jpg?rnd=20241001110420\"/></p>[서울=뉴시스] 차미례 기자 = 레바논의 헤즈볼라군이 3일(현지시간) 하루 동안 레바논 국경에서 이스라엘군과 교전하는 동안에 이스라엘군 17명을 살해했다고 성명을 통해 밝혔다. <br /><br />레바논군 소식통과 헤즈볼라 소식통들은 신화통신에게 이 날 10시간 넘게 전투가 계속된 후에 헤즈볼라 전투대원들은 레바논 남동부 마을 아다이세와 카프르 킬라에 이스라엘군이 진격 하는 것을 막아 냈다고 전했다. <br /><br />아다이세는 10여년 전부터 레바논과 이스라엘의 국경 분쟁으로 자주 소규모의 교전이 일어났던 곳이다.  <br />  <br />이 소식통들은  &quot;양측 군대의 충돌로 격렬한 전투가 계속되었지만 이스라엘군이 국경선 뒤로 철수한 뒤로는 전세가 약화되었고 양쪽 군대가 로켓포와 대포를 서로 사격하는 원거리 포격전만 계속되었다&quot;고 전했다. <br /><br />레바논 군 소식통들도 3일 오후에 헤즈볼라와 이스라엘군의 한 부대사이의 전투가 시작되었으며 레바논의 아다이세와 카프르 킬라에 진격한 이스라엘군을 격퇴했다고 말했다. <br />  <br />이 날 이스라엘군 약 50명은 레바논과 이스라엘 국경의 블루 라인을 넘어서 레바논 국내로 진격했다.  그 직전에 이스라엘군은 대포 사격과 공습으로 이 지역 국경 지대의 레바논 마을 여러 곳에 미리 공격을 가한 뒤 병력을 투입했다고 레바논 군 소식통들은 전했다. <br /><br />헤즈볼라군도 별도의 여러 성명을 통해서 헤즈볼라 전투원들이 3일 아다이세와 카푸르 킬라  마을 부근에 집결한 이스라엘군을 로켓포와 대포로 포격했다고 밝혔다.    <br /><br />또 &quot;적대 세력의 군대들&quot;을 향해서 여러 차례 사제 폭탄 등을 터뜨려  문제의 두 국경 마을에 진입을 시도하는 이스라엘 군대를 공격했다고 헤즈볼라는 말했다 <br /> <br />헤즈볼라군은 3일 하루에만 30차례의 군사 작전을 수행해 수 십 군데의 목표물을 공격했다고 밝혔다.  거기에는 이스라엘군의 거점들과 군인들 모임들,  지휘 본부들,  이스라엘 북부 지역의 포병부대 등이 포함되었다고 헤즈볼라는 설명했다. <br /><br />이스라엘군은 이 번 국경에서의 교전과 충돌 결과에 대해서는 아직 언급하지 않고 있다. <br />   <br />이스라엘군은 며칠 전에 레바논 국경 너머로 &quot;제한된 지상 군사작전&quot;을 시작한다고 밝힌 뒤 국경을 침범했으며, 이로 인해 레바논 남부 국경지대에서 헤즈볼라군과 격렬한 충돌이 벌어졌다.<br /><br />3일 CNN 보도에 따르면 헤즈볼라는 전 날에도 성명을 통해 &quot;레바논 남부 파티마 게이트(검문소)를 통해 국경을 넘으려던 이스라엘군을 포격으로 격퇴했다“고 밝혔고  ”국경 마룬알라스 마을 근처에서 이스라엘군의 공격을 저지했다“고 주장했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-04T07:09:48.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908012"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나토 수장, 취임 3일 차 키이우 방문…&quot;우크라 지원 최우선 과제&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001529001_web.jpg?rnd=20241004065953\"/></p><br />[서울=뉴시스] 이명동 기자 = 마르크 뤼터 북대서양조약기구(NATO·나토) 사무총장이 취임 3일 차에 우크라이나를 방문했다.<br /><br />뤼터 사무총장은 3일(현지시각) 우크라이나 수도 키이우를 방문해 볼로디미르 젤렌스키 우크라이나 대통령을 만났다. 나토 사무총장으로서는 처음이자 전쟁이 발발한 뒤로는 다섯 번째 우크라이나 방문이다.<br /><br />그는 우크라이나를 향한 지속적인 지원을 약속하면서 &quot;새 나토 사무총장으로서 우크라이나가 승리할 수 있도록 우크라이나와 협력해 이 같은 지원을 추진하는 것이 제 최우선 과제이자 특권&quot;이라고 강조했다.<br /><br />아울러 &quot;자유를 수호하기 위해 최선을 다하는 것이 얼마나 중요한가. 이것이 바로 75년 전 나토가 모든 회원국의 자유와 안보를 보호하기 위해 설립된 까닭&quot;이라며 &quot;이는 우리가 우크라이나를 지원하기 위해 최선을 다하는 이유&quot;라고 강조했다.<br /><br />또 &quot;우크라이나 국민을 비롯해 지켜보는 모든 사람에게 나토가 우크라이나와 함께한다는 것을 분명히 말씀드린다&quot;며 &quot;우크라이나는 그 어느 때보다 나토에 가까워졌다. 그리고 우크라이나가 동맹 회원국이 될 때까지 이 길을 계속 갈 것이다. 그날을 매우 기대한다&quot;고 회원국 가입 가능성을 열어뒀다.<br /><br />세계 이목을 모으는 의제인 서방 미사일을 이용한 러시아 본토 타격과 관련해서 그는 &quot;우크라이나는 분명히 자위권이 있다. 국제법은 우크라이나 편이다. 이 권리가 국경에서 끝나는 것이 아니다&quot;라고 찬성 입장을 분명히했다.<br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528959_web.jpg?rnd=20241004070033\"/></p><br />이어 &quot;러시아는 이 같은 불법 전쟁을 추구하고 있다. 이는 러시아 전투기와 미사일이 우크라이나 민간 기반시설에 사용되기 전에 이를 표적으로 삼아 생명을 구하는 데 도움이 될 수 있다는 것을 의미한다&quot;며 &quot;전쟁을 일으켜 레드라인(허용 한계선)을 넘은 유일한 국가는 우크라이나가 아니라 러시아&quot;라고 지적했다.<br /><br />다만 &quot;우크라이나를 향한 (러시아 본토 타격) 지지를 결정하는 것은 각 동맹국의 몫&quot;이라며 &quot;이 같은 논의 중 일부가 진행 중이라는 것은 알고 있다. 이는 결국 나토의 것이 아니다. 우크라이나에 제공하는 무기에 어떤 제한을 둘지는 각 동맹국에 달려 있다&quot;고 신중한 입장을 내비쳤다.<br /><br />뤼터 사무총장은 조 바이든 미국 대통령이 정상급 회의를 소집했다며 오는 12일 독일 람슈타인 공군기지에서 동맹국과 우크라이나가 회의할 예정이라고 예고했다.<br /><br />지난 1일 취임한 그는 10년 만에 나토 사무총장에 오른 인물로 대(對)러시아 강경론을 펼치는 인물로도 유럽에 정평이 나 있다.<br /><br />뤼터 사무총장은 우크라이나를 지원해 러시아의 침략을 저지해야 한다는 입장을 견지하고 있다. 지난 6월 지명된 뤼터 사무총장은 우크라이나 지원 필요성을 넘어 나토와 유럽연합(EU) 회원국 가입 가능성까지 열어뒀다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-04T07:06:55.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908006"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘의 이란 석유 시설 타격 가능성에 유가 급등…WTI 5.1%↑","partialText":"<p><img src=\"https://image.newsis.com/2021/03/04/NISI20210304_0017218027_web.jpg?rnd=20210305044908\"/></p><br />[서울=뉴시스] 김예진 기자 = 뉴욕유가는 3일(현지시각) 이스라엘의 이란 보복 가능성에 급등했다. 조 바이든 미국 대통령이 &#039;논의&#039;하고 있다는 언급에 석유 공급에 대한 우려가 고조됐다. <br /><br />CNBC 등에 따르면 이날 뉴욕상업거래소에서 근월물인 11월 인도분 서부텍사스산 원유(WTI)는 전날보다 3.61달러(5.15%) 오른 배럴 당 73.99달러를 기록했다. <br /><br />WTI는 이번 주에만 약 8% 폭등했다. 지난해 3월 이래 최고 주간 상승률을 기록했다. <br /><br />브렌트유 12월 인도분 가격은 3.72달러(5.03%) 뛴 배럴 당 77.62달러였다. <br /><br />앞서 이날 바이든 대통령은 기자들에게 이스라엘의 이란 석유 시설 타격을 지지할 것인지에 대한 질문을 받고 &quot;우리는 그것에 대해 논의하고 있다&quot;고 밝혔다. 다만 그는 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라고 말했다. <br /><br />TD증권의 다니엘 갈리 수석 상품 전략가는 바이든 대통령의 발언이 유가 상승을 이끈 촉매제가 됐다고 지적했다. &quot;중동의 지정학적 위험은 아마 걸프전 이후 최고 수준일 것&quot;이라고 말했다. <br /><br />그는 문제가 전 세계 예비 석유가 특히 걸프 국가에 집중돼 있는 점이라고 짚었다. 더 광범위한 전쟁이 발발할 경우 석유 공급이 위험할 수 있다고 했다. <br /><br />스웨덴 은행 SEB의 비야르네 쉴드롭 수석 상품 분석가는 이스라엘이 이란 석유 시설을 공격할 경우 트레이더들은 호르무즈 해협의 공급 차질에 대해 우려하기 시작할 것이라고 했다. <br /><br />쉴드롭 분석가는 이스라엘이 이란 석유 인프라에 타격을 줄 경우 유가가 배럴 당 200달러까지 치솟을 수 있다고 말했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-04T06:58:23.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908001"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 헤즈볼라군, 국경 교전에서 이스라엘군 17명 전사 발표","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656676_web.jpg?rnd=20240919144637\"/></p>[서울=뉴시스] 차미례 기자 = 헤즈볼라가 3일 성명을 발표, 레바논 국경에서의 교전에서 3일(현지시간)  하루 새 이스라엘군 17명을 살해했다고 주장했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-04T06:33:49.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908011"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 국무부, &quot;핵 포함 모든 역량으로 한국 방어&quot; 강조","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0020539902_web.jpg?rnd=20241001132612\"/></p><br />[서울=뉴시스] 강영진 기자 = 미 국무부가 ‘북한 정권 종말’을 언급한 윤석열 대통령의 국군의 날 메시지와 관련해 핵을 포함한 모든 역량으로 한국을 방어하겠다는 공약을 재확인했다고 미국의 소리(VOA)가 4일 보도했다. <br /><br />국무부는 또 북한의 위협에 대응하기 위해 한미 양국이 확장억제력을 더욱 강화해 나갈 것이라고도 강조했다. <br /><br />국무부 대변인은 3일 “불법적인 핵무기를 추구하며 한반도에서 핵 긴장을 고조시키고 있는 것은 북한”이라며 “미국은 핵을 포함한 모든 군사력을 활용해 한국 방어와 확장 억제에 대한 철통같은 공약을 유지하고 있다”고 밝혔다.<br /><br />국무부 대변인은 지난 1일 한국 국군의 날 기념식에서 윤석열 대통령이 “북한이 핵무기 사용을 기도한다면 그날이 북한 정권 종말의 날이 될 것”이라고 말한 데 대한 논평 요청에 그같이 밝혔다. <br /><br />앞서 조 바이든 미대통령도 지난해 4월 워싱턴 한미 정상 공동 기자회견에서 “미국이나 동맹, 파트너에 대한 북한의 핵 공격은 용납될 수 없으며, 그런 행동을 취하는 어떤 정권이든 종말로 귀결될 것”이라고 경고했었다. <br /><br />국무부 대변인은 “미국과 한국은 북한의 핵무기 프로그램에 대한 점점 더 공격적인 발언에 직면해 확장억제를 강화하기 위해 계속 협력할 것”이라고 강조했다.&quot;<br /><br />대변인은 또 북한이 지난 1일 국군의 날 행사에 미군 전략폭격기 B-1B의 한반도 전개를 비난한 것과 관련해 “북한의 탄도미사일 발사 및 기타 활동과는 달리 이런 훈련은 유엔 안전보장이사회의 어떤 결의에 의해서도 금지되지 않았다”고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-04T06:17:56.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908007"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, &#039;중동 긴장 고조&#039;에 일제히 하락…다우 0.44%↓(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/11/01/NISI20231101_0001400311_web.jpg?rnd=20231101064329\"/></p>[서울=뉴시스]박광온 기자 = 뉴욕증시가 3일(현지시각) 중동에서의 무력 충돌 확산 우려가 커지면서 일제히 하락 마감했다.<br /><br />뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 184.93포인트(0.44%) 급락한 4만2011.59에 장을 마쳤다.<br /><br />대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.60포인트(0.17%) 하락한 5699.94에 폐장했다.<br /><br />기술주 중심의 나스닥지수는 전장 대비 6.65포인트(0.04%) 떨어진 1만7918.48에 장을 마감했다.<br /><br />CNBC는 &quot;이란이 이스라엘에 미사일 공격을 가하면서 주가가 폭락했고, 이스라엘이 레바논에 대한 지상전을 시작하면서 투자자들은 더 큰 불확실성에 대비하고 있다&quot;고 평가했다.<br /><br />한편 조 바이든 미국 대통령은 이날 이스라엘의 이란 석유 시설 타격에 대해 &quot;논의 중&quot;이라고 말했다. 이후 미국 유가는 공급 타격을 우려한 투자자들의 영향으로 5% 이상 상승했다.<br /><br />구체적으로 이날 오후 1시 기준 현재(미 동부시간 기준) 11월 인도분 서부텍사스산원유(WTI)는 전장 대비 3.57달러(5.08%)오른 배럴당 73.65달러(약 9만7549원)에 거래됐다.<br /><br />이는 3거래일 연속 상승세로, 이번 주에만 약 8% 상승했다. 특히 이날 WTI는 장중 73.95달러까지 치솟기도 했다.<br /><br />CNBC는 지난해 3월 이후 최고의 주간 상승세를 기록할 것으로 전망했다.<br /><br />악시오스에 따르면, 이스라엘 관리들은 전날 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 밝혔다.<br /><br />지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대해 보복 공격을 예고한 것이다.<br /><br />TD 시큐리티스의 수석 상품 전략가인 다니엘 갈리는 이번 바이든 대통령의 발언이 유가 강세의 촉매제 역할을 했다고 진단했다.<br /><br />그는 CNBC에 &quot;중동의 지정학적 위험은 걸프전 이후 가장 높은 수준일 가능성이 높다&quot;고 말했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T06:15:37.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907992"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"끝없는 대치에 생지옥된 가자지구 [가자전쟁 1년➀]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001667429_web.jpg?rnd=20241002162824\"/></p>[서울=뉴시스] 권성근 기자 = 2023년 10월7일(현지시각) 팔레스타인 무장 정파 하마스의 이스라엘 남부 기습 공격으로 시작된 가자지구 전쟁이 어느덧 1년을 맞았다. <br /><br />가자지구에서 하마스와 전쟁 중인 이스라엘은 레바논 내 무장 정파 헤즈볼라 근거지를 타격한 데 이어 공습을 통해 헤즈볼라 수장 하산 나스랄라를 제거하며 1년 만에 북부로 전선을 확대했다. <br /><br />이스라엘이 하마스, 헤즈볼라, 예멘 후티 반군 등 이른바 &#039;저항의 축&#039;으로 불리는 친이란 무장세력들을 공격하면서 중동에서 전면전 위기감이 고조되고 있다. <br /><br />◆피해 상황<br /><br />국제구호개발기구 옥스팜에 따르면 지난 1년간 이스라엘군의 군사 작전으로 가자 지구에서 6000명이 넘는 여성과 1만1000명의 어린이가 사망했다.<br /><br />팔레스타인 보건당국에 따르면 현재까지 가자 전쟁으로 여성과 어린이를 포함해 4만1000명 이상이 사망하고, 9만3000여 명이 부상했다. <br /><br />가자지구에서 어린이 62만5000명이 극심한 트라우마 증세, 빈곤 등으로 학교를 떠났다. <br /><br />이스라엘에서는 여성 282명과 어린이 36명 등 1200여 명의 이스라엘인과 외국인이 하마스 기습 공격으로 목숨을 잃었다. 팔레스타인 가자지구 사망자수보다 매우 작지만 이는 이스라엘 역사상 단일 사건으로는 최악의 사상자를 낸 참사로 기록됐다. <br /><br />가자지구에서 이스라엘군(IDF)과 하마스 간 교전이 장기화하면서 가자지구에서 주거용을 포함해 전체 건물의 3분의 2가 여러 군사 작전으로 훼손된 것으로 나타났다. <br /><br />유엔활동위성프로그램(UNOSAT)이 지난달 30일 전쟁 발발 이후 지난달까지 가자지구 전역의 이미지를 분석한 결과 가자지구 건물의 66%가 군사작전으로 파괴됐거나 일부 기능을 잃은 것으로 드러났다.<br /><br />적대행위로 훼손된 건물 16만3778개 가운데 5만2564개는 완전히 파괴됐고, 1만8913개는 심각한 손상을 입은 것으로 파악됐다. 또 3만5591개는 부분적인 손상, 5만6710개는 약간의 손상이 발생한 것으로 분석됐다.<br /><br />전체적으로 가장 큰 피해를 본 지역은 행정 시설이 밀접한 가자시티다. 가자시티에서는 건물 4만6370개가 적대 행위의 영향을 받았고 이중 3만6611개가 파괴됐다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0001447335_web.jpg?rnd=20240905081456\"/></p>농경지 피해 규모도 더 커졌다.<br /><br />UNOSAT는 &quot;가자지구에서 상시적 작물 재배지였던 농지의 약 68%는 9월 기준으로 작물 밀도가 현저히 감소했다&quot;고 분석했다. <br /><br />◆복구도 막막<br /><br />전쟁으로 폐허가 된 가자지구 복구에 천문학적인 비용이 소요될 전망이다.<br /><br />유엔은 전쟁으로 가자지구의 경제가 40년 전으로 후퇴했으며 재건에는 수백억 달러가 필요할 것이라고 분석했다.<br /><br />유엔개발계획(UNDP) 아랍지역국 국장인 압달라 알 다르다리는 &quot; 포괄적인 지역 사회 지원을 받아 대피소에 머무는 수십만 명의 팔레스타인 주민을 고향으로 돌려보내기 위한 3년 기한 조기 회복 프로그램에 20~30억 달러의 비용이 들어갈 것 &quot;이라며 &quot;가자지구 전체 재건액은 최소 400~500억 달러가 될 것으로 추산된다&quot;고 말했다.<br /><br />◆휴전 협상 난항<br /><br />가자 전쟁 휴전을 위한 협상은 지지부진한 상태다.<br />        <br />미국의 압박에도 협상 대신 강경 전략을 고집하며 휴전을 거부해 온 베냐민 네타냐후 이스라엘 총리가 헤즈볼라와 예멘 후티 반군에 대한 무력 행동으로 확전을 노리면서 휴전 협상은 쉽게 동력을 얻기가 어려울 것으로 예측된다. <br /><br />지난달 초까지만 하더라도 바이든 행정부는 &#039;합의가 가까워졌다&#039;며 낙관적인 메시지를 보냈지만, 네타냐후 총리가 &#039;필라델피 회랑&#039; 주둔 등의 조건의 고수하면서 난관에 봉착했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/14/NISI20240914_0001472912_web.jpg?rnd=20240914101701\"/></p>필라델피 회랑은 가자지구·이집트 국경을 따라 나 있는 14㎞에 이르는 완충지대다.<br /><br />월스트리트저널(WJS) 보도에 따르면 백악관과 국무부, 국방부의 고위 당국자 여러 명은 &quot;가자 전쟁 휴전 합의는 바이든 대통령 임기 내 어렵다&quot;고 인정했다.<br /><br />한 당국자는 “어떤 합의도 임박하지 않았다. 가능할지 자신도 없다”고 말했다.<br /><br />그는 비관론을 펴는 근거로 두 가지를 제시했다. 하마스가 인질 석방 대가로 요구하는 이스라엘 내 팔레스타인 수감자 숫자에 대한 합의가 어려우며 이스라엘이 헤즈볼라를 대대적으로 공격한 것도 하마스와 협상을 어렵게 만든다는 것이다.<br /><br />아랍 국가의 당국자도 이스라엘의 헤즈볼라 공격 뒤 “합의 가능성이 전혀 없다”고 말했다. 그는 “모두가 미국 대선 이후까지 기다리려 한다. 대선 결과에 따라 휴전 합의 성사 여부가 결정될 것”이라고 말했다.<br /><br />다만 미국 정부는 가자지구 휴전 관철을 위해 계속 노력하겠다는 입장을 표명했다.<br /><br />매슈 밀러 미 국무부 대변인은 지난 1일 언론 브리핑에서 &quot;우리는 가자 전쟁 휴전에 도달하기 위한 노력을 멈추지 않을 것&quot;이라고 밝혔다.<br /><br />그러면서 밀러 대변인은 &quot;우리는 이것(휴전)이 인질을 석방하는 최선의 방법이라고 믿고 있다&quot;며 &quot;휴전은 팔레스타인 국민의 고통을 완화하는 최선의 방법이고, 중동 지역 전체의 장기적인 평화와 안정을 보장하는 최선의 선택&quot;이라고 강조했다.<br /><br />그는 미국이 휴전 협상을 계속 중재하겠지만 당사자들의 적극적인 참여가 필요하다고 말했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-04T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906606"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美국방부 &quot;이스라엘과 &#039;對이란 대응&#039; 논의 중…공격 대상은 미정&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524028_web.jpg?rnd=20241002104835\"/></p>[서울=뉴시스]박광온 기자 = 미국 국방부가 이란의 미사일 공격에 대한 보복 대응 방안을 이스라엘과 논의 중이라고 3일(현지시각) 밝혔다. 다만 구체적인 이스라엘의 공격 대상과 시점 등에 대해선 말을 아꼈다.<br /><br />3일(현지시각) 타임스오브이스라엘 등에 따르면, 사브리나 싱 미 국방부 부대변인은 이날 정례브리핑을 통해 &quot;우리는 확실히 이스라엘의 대응에 대해 그들과 이야기하고 있다&quot;고 밝혔다.<br /><br />그러면서 &quot;다만 이스라엘의 대응이 어떨지는 더 이상 추측하지 않을 것&quot;이라며 &quot;그러나 우리는 그들과 계속 소통하고 있다&quot;고 전했다.<br /><br />앞서 조 바이든 대통령은 이날 플로리다 및 조지아주 허리케인 피해 지역 방문을 위해 출발하기 전 기자들과 만나 &#039;이스라엘이 이란의 석유 시설을 공격하는 것을 지지하느냐&#039;는 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;면서도 &quot;제 생각에 그것은 좀…&quot;이라며 말을 흐렸다.<br /><br />다만 바이든 대통령은 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라며 이날 이스라엘의 공격 계획은 없을 것이라고 선을 그었다.<br /><br />TOI는 익명을 요구한 미국 관리를 인용해 &quot;미국은 이스라엘이 이란의 공격에 어떻게 대응할지, 석유 시설을 공격할지 등을 아직 결정하지 않았다고 믿고 있다&quot;고 전했다.<br /><br />이 미국 관리는 &quot;바이든 대통령이 말했듯, 우리는 지난 1일 공격에 대한 이스라엘의 대응에 관해 계속해서 논의하고 있다&quot;며 &quot;그들이 정확히 무엇을 할 것인지는 아직 결정하지 않은 것으로 알고 있다&quot;고 전했다.<br /><br />악시오스에 따르면, 이스라엘 관리들은 전날 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 밝혔다.<br /><br />지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대해 보복 공격을 예고한 것이다.<br /><br />당시 이스라엘군은 이란으로부터 미사일 181발이 발사됐으며, 대부분 요격했다고 발표했다. 다만 이란은 발사된 미사일은 총 200발에 달하며 그중 90%가 목표물에 성공적으로 명중했다고 주장했다.<br /><br />이란은 해당 공격이 헤즈볼라 최고지도자인 하산 나스랄라 등 중동 대리 세력 지도자 사망에 대한 보복이라고 설명했다.<br /><br />이후 일각에선 이스라엘이 이란의 핵 시설을 겨냥해 공습에 나설 가능성도 제기됐다. 이에 대해 바이든 대통령은 부정적인 견해를 드러내기도 했다.<br /><br />백악관공동취재단에 따르면 바이든 대통령은 전날 대통령전용기에 탑승하기 전 핵 시설 공격과 관련한 취재진 질문에 &quot;내 대답은 반대다&quot;고 말했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T05:57:45.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907988"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, &#039;중동 긴장 고조&#039;에 일제히 하락…다우 0.44%↓","partialText":"<p><img src=\"https://image.newsis.com/2023/11/01/NISI20231101_0001400311_web.jpg?rnd=20231101064329\"/></p><br />[서울=뉴시스]박광온 기자 = 뉴욕증시가 3일(현지시각) 중동에서의 무력 충돌 확산 우려가 커지면서 일제히 하락 마감했다. <br /><br />뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 184.93포인트(0.44%) 급락한 4만2011.59에 장을 마쳤다.<br /><br />대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 9.60포인트(0.17%) 하락한 5699.94에 폐장했다.<br /><br />기술주 중심의 나스닥지수는 전장 대비 6.65포인트(0.04%) 떨어진 1만7918.48에 장을 마감했다.<br /><br />CNBC는 &quot;이란이 이스라엘에 미사일 공격을 가하면서 주가가 폭락했고, 이스라엘이 레바논에 대한 지상전을 시작하면서 투자자들은 더 큰 불확실성에 대비하고 있다&quot;고 평가했다.  <br /><br />한편 조 바이든 미국 대통령은 이날 이스라엘의 이란 석유 시설 타격에 대해 &quot;논의 중&quot;이라고 말했다. 이후 미국 유가는 5% 이상 상승했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T05:18:49.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907990"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이, 헤즈볼라 정보본부 등 15곳 공습…&quot;결국 우리 승리로 끝날 것(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001529018_web.jpg?rnd=20241003221958\"/></p>[서울=뉴시스]박광온 기자 = 이스라엘군이 3일(현지시각) 레바논 수도 베이루트에 있는 헤즈볼라 정보 본부 등 중요 시설 15곳을 공습했다.<br /><br />타임스오브이스라엘(TOI)에 따르면, 이스라엘군은 지난 하루 동안 전투기를 통해 베이루트에 있는 헤즈볼라 무기 제조 시설, 무기 창고, 정보 본부 등 15곳을 겨냥한 공습을 감행했다고 밝혔다.<br /><br />특히 이스라엘군은 이날 오전엔 정보부 요원과 감시 장비, 본부 및 기타 인프라를 공격했다. <br /><br />이스라엘군이 소셜미디어(SNS) 엑스(X·옛 트위터)에 공개한 영상을 보면, 공습된 정보 본부에서 큰 폭발음과 함께 거대한 불기둥이 치솟았다.<br /><br />이스라엘군은 성명을 내어 &quot;해당 건물은 이스라엘에 대한 정보를 수집하는 헤즈볼라의 주요 정보기관&quot;이라고 설명했다.<br /><br />이스라엘군은 이날 베이루트 남부 교외를 공습해 헤즈볼라의 홍보용 사무실을 타격하기도 했다. <br /><br />CNN 취재진은 이날 오후 베이루트 곳곳에서 큰 폭발음을 들었고, 남부 교외 위로 연기가 피어오르는 것을 봤다고 전했다.<br /><br />아울러 이들은 베이루트 서쪽에서도 폭발음을 여러 번 들었다고 말했다. 또 해당 지역 남쪽 교외에서 거대한 연기 기둥이 치솟는 것을 봤으며 공중에서 드론 소리를 들었다고도 덧붙였다.<br /><br />이스라엘군은 레바논 남부에 있는 헤즈볼라 군사 시설을 공습해 지휘관 여러 명을 사살했다고 밝히기도 했다. 사망자는 전투 지역 사령관과 공병대 및 화력 조정 부대 사령관인 것으로 전해진다.<br /><br />해당 공습은 이스라엘 공군과 골라니 여단의 합동 작전으로 이뤄졌으며, 특히 골라니 여단은 지난 하루 동안 레바논 남부에서 지상 공습을 실시해 왔다고 밝혔다.<br /><br />TOI는 헤즈볼라와 가까운 소식통을 인용해 이스라엘군이 베이루트 공항 옆 창고를 공습했다고도 전했다.<br /><br />특히 레바논 언론들은 이스라엘군이 베이루트 남부 교외에 있는 헤즈볼라 거점 다히예에 두 차례의 공습을 가했다고 보도했다.<br /><br />이 같은 상황과 관련해 헤르지 할레비 이스라엘군 참모총장은 레바논 전역에서 헤즈볼라의 안전한 피난처를 박탈하겠다고 다짐했다. 특히 &quot;모든 지역&quot;에서 헤즈볼라를 추적해 레바논에 다시는 정착하지 못하도록 할 것이라 경고했다.<br /><br />그는 이날 이스라엘 북부에서 보낸 영상 성명을 통해 &quot;우리는 헤즈볼라가 우리 마을을 습격하고 우리 민간인을 죽이기 위해 국경 근처에 건설한 테러 인프라를 파괴해야 한다&quot;며 &quot;우리는 헤즈볼라가 앞으로 이런 곳에 자리 잡는 것을 허용하지 않을 것&quot;이라고 전했다.<br /><br />그러면서 &quot;베이루트, 베카밸리, 남부 레바논 등 모든 지역에서 헤즈볼라에 가해지는 심각한 타격은 계속될 것&quot;이라며 &quot;점점 더 많은 테러리스트를 제거하고 있으며, 결국 우리의 우위로 전쟁은 끝날 것&quot;이라고 말했다.<br /><br />이스라엘군은 지난 2일 레바논에서 지상전을 전개한 이후 현재까지 자국군 9명이 숨졌다고 밝혔다. 다만 헤즈볼라는 공식 텔레그램 채널을 통해 성명을 내어 이스라엘군 17명을 사살했다고 주장했다.<br /><br />알자지라는 &quot;이스라엘군과 헤즈볼라가 국경 근처에서 격렬한 전투를 벌이고 있으며, 헤즈볼라는 접근하는 이스라엘 군대를 향해 폭발 장치를 터뜨렸다&quot;고 전했다.<br /><br />한편 이스라엘군은 이날 레바논에서 이스라엘 북부로 로켓 약 200발이 발사됐고, 드론도 여러 대 발사됐다고 밝혔다. 다만 공격으로 인한 부상자나 심각한 피해에 대한 즉각적인 보고는 없었다고 덧붙였다.<br /><br />특히 TOI는 레바논에서 로켓 10발이 이스라엘 북부 항구도시 하이파만 지역에 발사돼, 해당 지역에 사이렌이 울렸다고 보도했다. <br /><br />이스라엘군은 일부 로켓은 요격됐고, 나머지는 사람이 없는 지역을 타격했다고 전했다. 부상자는 보고되지 않았다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T05:01:05.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907975"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]美국방부 &quot;이스라엘과 &#039;이란 미사일 공격&#039; 대응 방안 논의 중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-10-04T04:43:50.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907987"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘, 미국과 &#039;이란 미사일 공격 강력 대응&#039; 긴밀히 조율 중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524028_web.jpg?rnd=20241002104835\"/></p>[서울=뉴시스]박광온 기자 = 이스라엘이 이란의 탄도 미사일 공격에 대한 &#039;강경 대응&#039;과 관련해 미국 조 바이든 행정부와 긴밀히 조율하고 있는 것으로 전해진다.<br /><br />이스라엘 매체 채널12는 3일(현지시각) 이스라엘 장관 소식통을 인용해 베냐민 네타냐후 이스라엘 총리가 이날 밤 이란의 미사일 공격에 대응하는 방법과 시기를 결정하기 위한 일련의 고위급 안보협의회의를 개최한다며 이같이 보도했다.<br /><br />이 소식통은 이란의 미사일 공격 이후 이스라엘이 이란 정권에게 &quot;큰 대가를 치르게 될 것&quot;이라고 말한 인물이라고 채널12는 전했다.<br /><br />특히 이 매체는 이란에 대한 이스라엘의 &quot;강경한 대응&quot;과 관련해 네타냐후 총리와 바이든 대통령이 조만간 전화 통화를 할 가능성이 있다고 말했다.<br /><br />그러면서 이 같은 강력 대응은 양국 간 긴밀히 조율되고 있으며, 이스라엘의 대응은 &quot;며칠 안에&quot; 이뤄질 것으로 예상된다고 덧붙였다.<br /><br />익명을 요구한 한 장관 소식통에 따르면, 이스라엘은 지난 1일 이란의 탄도 미사일 공격에 대해 &quot;상당한&quot; 대응을 예고했으며 &quot;여러가지 옵션&quot;을 고려하고 있다.<br /><br />특히 이스라엘은 이란에 엄격한 신규 제재를 부과하도록 미국과 서방 전체에 강한 외교적 압력을 가하려 하고 있다고 전해진다. <br /><br />또 이스라엘이 이번 공격에 대해 이란을 강력히 타격할 군사적 기회와 더불어 서방 국가들이 오랫동안 거부해 온 신규 제재를 부과할 기회로 보고 있다고 이 매체는 설명했다. <br /><br />채널12는 이스라엘 국방부 소식통을 인용해 &quot;미국이 이스라엘의 대응을 지원하고 이란의 추가 공격으로부터 이스라엘을 방어해 줄 것&quot;이라고 전했다.<br /><br />이스라엘 공군은 현재 &quot;일련의 행동과 대응에 대비&quot;하고 있으며 정치권의 지시를 기다리고 있다고 밝혔다.<br /><br />한편 바이든 대통령은 이날 플로리다 및 조지아주 허리케인 피해 지역 방문을 위해 출발하기 전 기자들과 만나 &#039;이스라엘이 이란의 석유 시설을 공격하는 것을 지지하느냐&#039;는 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;고 답했다.<br /><br />다만 바이든 대통령은 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라며 이날 이스라엘의 공격 계획은 없을 것이라고 전했다.<br /><br />악시오스에 따르면, 이스라엘 관리들은 전날 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 밝혔다.<br /><br />이는 지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대해 보복 공격을 예고한 것이다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T03:55:42.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907985"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]&quot;이스라엘, 미국과 &#039;이란 미사일 공격 강력 대응&#039; 긴밀히 조율 중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-10-04T03:03:59.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907984"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"잦은 수술 중년 뇌 검사했더니…기억력·인지력 &#039;뚝&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/17/NISI20240717_0001272743_web.jpg?rnd=20241002150814\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 여러 차례의 수술이 중년 인지 저하로 이어질 수 있다는 연구 결과가 나왔다.<br /><br />지난달 국제 학술지 &#039;랜싯 헬시 롱제비티&#039;(The Lancet Healthy Longevity)에 게재된 연구에 따르면 호주 시드니대 의대 연구팀은 중년 이상 나이 든 사람이 추가로 수술을 받을 때마다 기억이나 반응 시간, 문제 해결 능력 등이 영향을 받는 것으로 나타났다고 밝혔다.<br /><br />연구팀은 2006년 3월13일부터 2023년 7월16일까지 영국 바이오뱅크에서 수집한 40~69세 성인 50만2412명의 건강 데이터를 바탕으로 이들의 수술 내역 등 의료 기록을 수집해 추적 관찰했다.<br /><br />연구에는 치매 진단을 받거나 신경외과 수술을 받은 참가자를 제외한 49만2802명의 데이터가 사용됐다. <br /><br />참가자의 평균 연령은 56세였으며, 이 가운데 4만6706명이 뇌 장기공명영상장치(MRI)를 포함한 영상 검사를 받은 것으로 확인됐다.<br /><br />연구팀은 뇌 MRI와 수학 문제 풀이, 반응 시간 테스트, 기억력 테스트 등 인지 기능 평가를 통해 참가자의 신경 퇴행 징후를 평가했다.<br /><br />그 결과 수술 횟수가 증가할 때마다 전반적인 반응 시간이 0.3 밀리초 느려지는 것으로 나타났다. 인지 유연성과 문제 해결 능력, 작업 전환 능력, 기억력도 추가 수술을 받을 때마다 떨어졌다.<br /><br />또한 수술을 여러 번 받은 사람은 그렇지 않은 사람에 비해 기억과 학습을 담당하는 뇌 영역이 더 작고, 막힌 혈관과 관련된 뇌 손상 증거가 더 많이 발견됐다. 수술 절차와 과정이 복잡할수록 부정적인 영향은 더 크게 나타났다.<br /><br />연구팀은 &quot;수술 1회당 인지 저하 정도가 크지 않아 보일 수 있지만 신경 퇴행과 손실은 여러 번 수술 뒤 누적되기 시작한다&quot;며 &quot;수술은 보통 안전하지만, 잦은 수술이 중년 뇌 건강에 미치는 부정적 영향을 과소평가해선 안 된다&quot;고 전했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-10-04T03:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906856"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;이란 석유 시설 타격&#039; 가능성에 美유가↑…&quot;주중 8% 상승&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001488946_web.jpg?rnd=20241004024419\"/></p>[서울=뉴시스]박광온 기자 = 조 바이든 미국 대통령이 이스라엘의 이란 석유 시설 타격에 대해 허용 가능성을 열어두자, 미국에서 유가 강세가 이어지고 있다.<br /><br />3일(현지시각) CNBC에 따르면, 이날 오후 1시 기준 현재(미 동부시간 기준) 11월 인도분 서부텍사스산원유(WTI)는 전장 대비 3.57달러(5.08%)오른 배럴당 73.65달러(약 9만7549원)에 거래되고 있다.<br /><br />이는 3거래일 연속 상승세로, 이번 주에만 약 8% 상승했다. 특히 이날 WTI는 장중 73.95달러까지 치솟기도 했다. <br /><br />CNBC는 지난해 3월 이후 최고의 주간 상승세를 기록할 것으로 전망했다.<br /><br />글로벌 벤치마크인 브렌트유는 이날 전장 대비 3.62달러(4.88%) 급등한 77.50달러(약 10만2648원)에 거래되고 있다.<br /><br />이 같은 상황은 바이든 대통령이 이스라엘의 이란 석유 시설 등을 겨냥한 보복 공격에 대해 &quot;논의 중&quot;이라는 입장을 내놓은 이후 발생했다.<br /><br />앞서 바이든 대통령은 이날 플로리다 및 조지아주 허리케인 피해 지역 방문을 위해 출발하기 전 기자들과 만나 &#039;이스라엘이 이란의 석유 시설을 공격하는 것을 지지하느냐&#039;는 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;고 답했다.<br /><br />다만 바이든 대통령은 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라며 이날 이스라엘의 공격 계획은 없을 것이라고 전했다.<br /><br />악시오스에 따르면, 이스라엘 관리들은 전날 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 밝혔다.<br /><br />이는 지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대해 보복 공격을 예고한 것이다.<br /><br />TD 시큐리티스의 수석 상품 전략가인 다니엘 갈리는 이번 바이든 대통령의 발언이 유가 강세의 촉매제 역할을 했다고 진단했다.<br /><br />그는 CNBC에 &quot;중동의 지정학적 위험은 걸프전 이후 가장 높은 수준일 가능성이 높다&quot;고 말했다. <br /><br />걸프전이란 1991년 1월17일부터 그해 2월28일까지 이라크와 다국적군 사이의 전쟁을 말한다. 당시 이라크의 사담 후세인이 쿠웨이트를 침공한 것을 계기로 미국·영국·프랑스 등이 참여하게 됐다.<br /><br />다만 산유국 모임인 &#039;석유수출국기구 플러스&#039;(OPEC+·오펙플러스)이 막대한 양의 여유 산유 능력을 보유하고 있어, 유가를 선방하고 있다는 목소리도 나온다.<br /><br />라이스타드에너지의 수석 경제학자 클라우디오 갈림베르티는 &quot;지난 40년 동안 중동에서 가장 깊고 만연한 위기 중 하나 속에서, 오펙플러스의 여유 용량은 유가 폭등을 막는 데 지금으로선 효과적이다&quot;고 말했다.<br /><br />이란과 이스라엘 간 분쟁이 본격화돼 호르무즈 해협 봉쇄으로 이어질 경우, 유가 상승 폭은 매우 가파르게 형성될 수 있다는 우려도 나온다.<br /><br />스웨덴 은행 SEB의 수석 상품 분석가인 비야르네 쉴드롭은 &quot;호르무즈 해협을 통한 물류가 막히면 원유 수출에 차질이 생겨, 유가에 상당한 위험 프리미엄을 추가할 것&quot;이라고 말했다.<br /><br />이어 &quot;이스라엘이 이란의 석유 인프라를 공격하면 최악의 경우 원유 가격이 배럴당 200달러까지 급등할 수 있다&quot;고 전망했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T02:53:56.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907982"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란 &quot;이스라엘 돕는 모든 국가는 &#039;합법적 표적&#039;&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523925_web.jpg?rnd=20241002024210\"/></p>[서울=뉴시스]박광온 기자 = 이란이 이스라엘을 돕는 모든 국가는 합법적인 표적이 될 수 있다고 3일(현지시각) 경고했다.<br /><br />NBC에 따르면, 유엔 주재 이란 대표부는 이날 성명을 내어 다른 국가들은 분쟁에 개입하지 말라며 이같이 밝혔다.<br /><br />구체적으로 이란 대표부는 &quot;우리의 대응은 오로지 침략자에게만 집중될 것&quot;이라며 &quot;어떤 국가가 침략자에게 지원을 제공하면, 그 국가도 마찬가지로 공범자이자 합법적인 표적으로 간주할 것&quot;이라고 말했다.<br /><br />그러면서 &quot;우리는 다른 국가들에 이스라엘 정권과 이란 간의 갈등에 휘말리지 말고 분쟁에서 거리를 두라고 권고한다&quot;고 전했다.<br /><br />이란 대표부는 미국과 이란 사이의 유일한 의사소통 채널은 테헤란(이란의 수도)에 있는 스위스 대사관이라고 덧붙였다.<br /><br />NBC는 요르단과 같은 중동 국가들이 미국의 허락 하에서 이스라엘의 자국으로 향하는 미사일·드론 격퇴에 도움을 줬다고 전했다. <br /><br />한편 조 바이든 미국 대통령은 이날 이스라엘의 이란 석유 시설 등을 겨냥한 보복 공격과 관련해 &quot;논의 중&quot;이라는 입장을 내놨다.<br /><br />다만 그는 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라며 이날 이스라엘의 공격 계획은 없다고 선을 그었다.<br /><br />악시오스에 따르면, 이스라엘 관리들은 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 전날 밝혔다.<br /><br />이는 지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대한 보복 공격을 예고한 것이다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T01:43:08.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907981"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]&quot;이스라엘, 베이루트 남부 헤즈볼라 본부 공습&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-10-04T01:11:35.000Z","url":"https://www.newsis.com/view/NISX20241004_0002907979"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"레바논, 이스라엘 공격으로 자국군 2명 숨지자 대응 사격(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523832_web.jpg?rnd=20241002080847\"/></p><br />[서울=뉴시스]박광온 문예성 기자 = 이스라엘이 레바논에서의 공세를 강화하면서 레바논 군인 2명이 숨진 것으로 전해진다. 이에 레바논군은 이스라엘군에 대응 사격을 감행했다.<br /><br />이스라엘군의 레바논군 공격과 레바논군의 이스라엘군을 향한 발포는 1년 전 중동 전쟁이 발발한 이후 처음이다.<br /><br />3일(현지시각) 알자지라와 텔레그래프 등에 따르면 레바논군은 이날 엑스(X·옛 트위터)를 통해 남부 타이베 마르자윤 마을과 빈트즈베일에서 각각 1명의 자국군이 이스라엘군의 공격으로 숨졌다고 밝혔다.<br /><br />특히 타이베 마을에서 숨진 레바논군은 적신월사(적십자사에 해당)와 협력해 부상자 구조 및 후송 업무를 호위하던 중이었던 것으로 확인됐다. <br /><br />아울러 그와 해당 업무를 수행하던 레바논군 1명 및 적십자사 의료진 4명은 부상한 것으로 전해진다.<br /><br />숨진 또 다른 한명은 빈트즈베일 내 초소를 향한 이스라엘군의 공격으로 사망했다.<br /><br />헤즈볼라가 아닌 레바논 군인이 사망한 것은 지난달 30일 이스라엘군이 레바논 국경에 진입해 지상작전을 벌인 이후 처음이다.<br /><br />다만 레바논군은 숨진 군인들의 신원 등을 공개하지 않았다.<br /><br />특히 레바논군은 군 초소를 향한 이스라엘의 공격에 대응 사격을 했다고 밝혔다. 레바논군 관계자는 지난해 10월 중동 전쟁이 발발한 이후로 이스라엘군에 반격한 것은 처음이라고 전했다.<br /><br />런던의 싱크탱크 채텀하우의 리나 카티브는 &quot;레바논군을 표적으로 삼은 것은 이스라엘이 레바논 국민이 아닌 헤즈볼라와 싸우고 있다고 주장하는 것과 정면으로 배치되는 중요한 사태 확대&quot;라고 말했다.<br /><br />그러면서 &quot;레바논군은 레바논 모든 커뮤니티에서 유일하게 신뢰할 수 있는 국가 기관으로 여겨져 엄청난 존경을 받고 있다&quot;며 &quot;이스라엘이 레바논군을 공격한 후에도 군대가 가만히 서 있는 것처럼 보일 수 없다&quot;고 강조했다.<br /><br />한편 최근 레바논군이 이스라엘 공격에 대비해 접경지 여러 지점에서 병력을 철수했고, 남부 국경에서는 최소 5㎞ 후방으로 부대를 이동시킨 것으로 전해졌다．<br /><br />아울러 이스라엘군이 이날 레바논 남부의 25개 마을 주민에게 추가 소개령을 내렸다.<br /><br />이스라엘군이 지난 1일에는 28개 마을, 2일에는 24개 마을에 소개령을 내린바 있다. 지금까지 소개령이 내려진 레바논 마을은 77개에 달한다.<br /><br />이는 레바논에 대한 이스라엘의 지상 침투가 확대됐다는 신호로 평가됐다.<br />\n◎공감언론 뉴시스 lighton@newsis.com, sophis731@newsis.com","date":"2024-10-04T01:04:17.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907969"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;내 모닝 커피 안 사온다고?&quot; 신입사원 해고…중국 발칵","partialText":"<p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0020512342_web.jpg?rnd=20240905173445\"/></p>[서울=뉴시스] 강세훈 기자 = 직장 상사 아침밥을 사 오지 않았다는 이유로 부하 직원이 해고되는 일이 중국에서 벌어졌다.<br /><br />홍콩 매체 사우스차이나모닝포스트(SCMP)는 지난달 25일(현지시각) 상사 아침밥을 사 오길 거부한 한 여성이 직장에서 해고된 사실이 SNS 등에 알려지면서 중국 누리꾼들이 분노했다고 보도했다.<br /><br />중국 상하이에 위치한 한 교육업체에서 근무하던 신입사원 A씨는 상사로부터 매일 아침밥을 사오길 강요받았다. <br /><br />상사 B씨는 매일 아침 따뜻한 아메리카노와 삶은 달걀을 가져올 것을 요구했다. 또 자신이 마실 생수가 항상 책상 주변에 준비돼있어야 한다고 말했다.<br /><br />A씨는 상사 B씨의 요구가 부당하다며 거부했고 얼마 후 회사 인사팀으로부터 어떤 보상조차 없이 해고 통보를 전달받았다.<br /><br />해고 통보를 받은 A씨는 분노했고 이러한 자신의 사연을 SNS에 올렸다. 이 사연은 온라인 상에서 큰 화제를 모았다. <br /><br />A씨 사연을 들은 중국 누리꾼들은 &quot;직장 상사가 부하 직원을 무료로 조수처럼 부려 먹는다&quot; &quot;전형적인 직장 내 괴롭힘이다&quot; &quot;불의에 맞선 그의 용기가 대단하다&quot; 등의 반응을 보였다.<br /> <br />비판 여론이 거세지자 회사 측은 지난달 12일 상사 B씨를 해고하고 A씨를 복직시키기로 결정했다. <br /><br />해당 회사 인사담당자는 &quot;A씨를 해고했던 건 B씨의 독단적인 결정이며 이러한 결정이 회사 정책에 부합하지 않는다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 kangse@newsis.com","date":"2024-10-04T01:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906526"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;엄마 아니에요&quot;…손녀 돌보는 &#039;슈퍼 동안&#039; 中할머니, 비결은","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667891_web.jpg?rnd=20241003190109\"/></p><br />[서울=뉴시스] 최희정 기자 = 중국의 한 젊은 여성이 어린 소녀와 함께 여행하는 영상이 화제다. 영상 속 여성이 소녀의 언니 혹은 엄마가 아니라 할머니라는 사실이 알려져서다. <br /><br />지난달 30일 중국 현지 매체들에 따르면 톈진시에 거주하는 징이라는 40대 여성이 최근 웨이보, 더우인 등 소셜미디어(SNS)에서 많은 관심을 받고 있다. <br /><br />얼핏 봐서는 할머니라고 생각하기 어려울 만큼 어려보이는 외모에 중국 누리꾼들은 &#039;할머니가 아닌 것 같다&#039;는 의혹을 제기했다.<br /><br />하지만 이 여성은 자신이 어린 나이에 딸을 낳았기 때문에 일찍 할머니가 된 것이라고 해명했다. <br /><br />그러면서 &quot;사랑하는 손녀와 함께하는 모습을 영상으로 남겨놓고 싶었을 뿐, 이렇게 많은 관심을 받을 줄 몰랐다&quot;고 전했다.<br /><br />동안 외모의 비법을 묻는 누리꾼들의 질문에 그는 &#039;자기 관리&#039;에 집중한다고 답했다. <br /><br />징은 &quot;피부 관리에 많은 시간을 투자하고 규칙적으로 운동하며 균형 잡힌 식단을 유지한다&quot;며 &quot;트렌디한 패션 스타일이 동안 비주얼에 큰 역할을 하는 것 같다&quot;고 말했다. <br /><br />소식을 접한 현지 누리꾼들은 &quot;20대 초반 같다&quot;, &quot;세상에서 가장 아름다운 할머니&quot;, &quot;어떻게 관리하는지 구체적으로 알려줘&quot;, &quot;딸도 분명히 예쁠 듯&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-10-04T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907801"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;바이든, 이스라엘이 이란에 보복 공격할 수 있도록 문 열어놔&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001527002_web.jpg?rnd=20241003023230\"/></p>[서울=뉴시스]박광온 기자 = 조 바이든 미국 대통령이 이스라엘의 이란 석유 시설 등을 겨냥한 보복 공격에 문을 열어놨다.<br /><br />3일(현지시각) CNN에 따르면, 바이든 대통령은 이날 플로리다로 떠나기 전 비행장 인근에서 &#039;이란의 대규모 미사일 공격에 대한 보복으로 이스라엘이 이란의 석유 시설을 공격하는 것을 지지할 것인지&#039; 묻는 기자의 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;고 말했다.<br /><br />다만 &quot;오늘은 아무 일도 일어나지 않을 것&quot;이라며 이날 이스라엘의 공격 계획은 없다고 선을 그었다.<br /><br />이에 대해 CNN은 &quot;바이든 대통령이 이스라엘이 이란 석유 시설을 공격할 수 있도록 문 열어뒀다&quot;고 평했다.<br /><br />악시오스에 따르면, 이스라엘 관리들은 이스라엘이 이란 내 석유 생산 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 전날 밝혔다.<br /><br />이는 지난 1일 이란이 이스라엘을 향해 탄도 미사일 약 180발을 발사한 데 대한 보복 공격을 예고한 것이다.<br /><br />당시 이스라엘군은 이란으로부터 미사일 181발이 발사됐으며, 대부분 요격했다고 발표했다. 다만 이란은 발사된 미사일은 총 200발에 달하며 그중 90%가 목표물에 성공적으로 명중했다고 주장했다.<br /><br />이란은 해당 공격이 헤즈볼라 최고지도자인 하산 나스랄라 등 중동 대리 세력 지도자 사망에 대한 보복이라고 설명했다.<br /><br />이후 일각에선 이스라엘이 이란의 핵 시설을 겨냥해 공습에 나설 가능성도 제기됐다. 이에 대해 바이든 대통령은 부정적인 견해를 드러내기도 했다.<br /><br />백악관공동취재단에 따르면 바이든 대통령은 전날 대통령전용기에 탑승하기 전 핵 시설 공격과 관련한 취재진 질문에 &quot;내 대답은 반대다&quot;라고 말했다.<br /><br />매슈 밀러 미 국무부 대변인도 정례브리핑에서 미국이 이란의 핵 시설 공격을 반대하는 이유가 무엇이냐는 질문에 &quot;우리는 본격적인 확전을 원치 않는다는 점을 분명히 해왔다&quot;고 전했다.<br /><br />그러면서 &quot;이스라엘은 당연히 대응책을 갖고 있고, 대응책에 대해 그들과 계속 논의하겠지만 본격적인 지역 전쟁으로 이어질 수 있는 행동은 보고싶지 않다&quot;고 답했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-04T00:10:39.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907971"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군 &quot;헤즈볼라 대원 60명 제거…200개 목표물 공습&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001521240_web.jpg?rnd=20241001110420\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 3일(현지시각) 레바논 무장정파 헤즈볼라 대원 60명을 제거했다고 밝혔다. <br /><br />이스라엘 언론 타임스오브이스라엘(TOI) 등에 따르면 이스라엘 방위군(IDF)은 “지난 하루동안 헤즈볼라 대원 약 60명을 제거했고 헤즈볼라 인프라 시설, 무기고, 관측소 등 약 200개 목표물을 공습했다”고 밝혔다. <br /><br />헤즈볼라 대원들은 이스라엘군의 공중, 지상작전 과정에서 살해된 것으로 알려졌다. <br /><br />특히 레바논 남부 빈트 즈베일 시청사를 공습해 헤즈볼라 대원 최소 15명을 제거했다고 이스라엘군은 주장했다.<br /><br />헤즈볼라 측은 이런 주장에 대해 아직 입장을 밝히지 않았다.<br /><br />이스라엘군은 또 헤즈볼라가 이스라엘 북부 지역을 향해 75발이 넘는 로켓을 발사했다고 확인했다. 그러면서 이로 인해 사페드, 티베리아스 등 여러 도시에 공습 경보가 올렸고 주민들이 긴급 대피했다고 부연했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-04T00:02:39.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907970"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란, 美에 &#039;일방적 자제 단계 끝났다&#039; 메시지 전달&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001527002_web.jpg?rnd=20241003023230\"/></p>[서울=뉴시스] 문예성 기자 = 조 바이든 미국 대통령이 이스라엘은 이란에 대응할 권리가 있다고 주장한 데 대해 이란은 “일방적 자제 단계 끝났다”는 메시지를 전달한 것으로 알려졌다. <br /><br />3일(현지시각) 알자지라에 따르면 익명의 이란 소식통은 자국이 카타르를 통해 미국에 이런 메시지를 전달했다고 밝혔다. <br /><br />이 소식통은 또 이스라엘의 모든 공격은 &#039;비전통적인 대응&#039;에 직면하게 될 것이며, 이스라엘 인프라 시설이 표적이 되는 것 등이 포함될 수 있다고 주장했다. <br /><br />아울러 이란이 지역 전쟁을 원치 않는다는 사실도 강조했다고 이 소식통은 부연했다. <br /><br />앞서 바이든 대통령은 2일(현지시간) 워싱턴DC 인근 앤드루스 합동기지에서 &quot;우리는 이스라엘이 무엇을 하려는 지에 대해 이스라엘과 논의할 것&quot;이라면서 &quot;우리 7개국 모두(주요 7개국) 이스라엘이 대응할 권리가 있지만 (이란의 공격에) 비례하게 대응해야 한다는데 공감하고 있다&quot;고 언급했다. <br /><br />바이든 대통령은 “이스라엘이 이란의 핵시설을 공격하는 방안을 지지하냐”는 질문에 아니다고 답했다. <br /><br />이란의 메시지에 대해 알자지라는 두 가지 의미로 해석될 수 있으며 &quot;우리(이란)는 당신(미국)이 아무것도 하지 않기를 바란다&quot;는 의미일 수도 있고 &quot;당신이 행동하면 우리의 대응은 훨씬 더 커질 것이다&quot;는 경고일 수도 있다고 분석했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T23:26:27.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907968"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 &quot;美에이태큼스 사용해 러 레이더 파괴&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/10/18/NISI20231018_0001388788_web.jpg?rnd=20231018103918\"/></p>[서울=뉴시스]박광온 기자 = 우크라이나군이 미국에서 공급한 육군 지대지 전술탄도미사일체계 &#039;에이태큼스&#039;(ATACMS)를 사용해 러시아군 레이더 기지를 공격했다고 3일(현지시각) 밝혔다.<br /><br />우크린폼 등에 따르면, 우크라이나군은 이날 성명을 내어 &quot;특정되지 않은 위치에 있는 러시아의 네보-M(Nebo-M) 장거리 전파탐지소(레이더 스테이션)을 파괴했다&quot;고 전했다.<br /><br />이어 &quot;해당 레이더 기지 파괴로 러시아 군의 공기역학 및 탄도 표적을 탐지·추적·요격할 수 있는 능력이 크게 저하됐다&quot;고 전했다.<br /><br />그러면서 &quot;네보-M 장거리 탐지 레이더 파괴는 향후 장거리 미사일 스톰섀도(Storm Shadow)와 스칼프(SCALP)를 더 효과적으로 사용하는 데 도움을 주는 &#039;공중 회랑&#039;을 만들어낼 것&quot;이라고 덧붙였다.<br /><br />러시아는 네보-M이 1000㎞ 거리에서도 F-22 및 F-35 등 스텔스 전투기와 탄도 미사일 등을 감지할 수 있다고 주장하고 있다. 현재 러시아군이 운용 가능한 해당 기기는 10기만 남은 것으로 추정된다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-03T23:21:04.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란, G7 성명에 반발…&quot;편파적이고 무책임&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/14/NISI20240614_0001177483_web.jpg?rnd=20240615001253\"/></p>[서울=뉴시스] 문예성 기자 = 주요 7개국(G7)이 이란의 이스라엘 공습을 비난하는 공동성명을 발표하자 이란이 즉각 반발했다. <br /><br />3일(현지시각) 중동 언론 알아라비아 등에 따르면 이란 외무부 에스마일 바가에이 대변인은 “G7의 비난은 편향적이고 무책임한 것”이라고 지적했다. <br /><br />바가에이 대변인은 또 &quot;침략 당사자(이스라엘)에 대한 군비, 재정 및 정치적 지원으로 인해 서아시아의 불안과 불안정을 확대한 G7, 특히 미국에 확실한 책임이 있다&quot;고 비난했다.<br /><br />앞서 이란은 지난 1일 이스라엘에 약 180발의 미사일을 발사했다. 그러면서 “대규모 미사일 발사가 하마스 수장 이스마일 하니예, 헤즈볼라 수장 하산 나스랄라, 압바스 닐포루샨 혁명수비대 작전부사령관의 죽음에 대한 보복”이라고 규정했다. <br /><br />반면 G7 정상은 2일 의장국 이탈리아의 조르자 멜로니 총리 주재로 화상 정상회의를 개최하고 이란의 이스라엘에 대한 미사일 공격을 비난하는 한편 외교를 통해 사태를 수습하기로 의견을 모았다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T23:05:37.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907964"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 &quot;베이루트 인근 헤즈볼라 정보 본부 공격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667919_web.jpg?rnd=20241003224209\"/></p>[서울=뉴시스]박광온 기자 = 이스라엘군이 3일(현지시각) 전투기를 통해 레바논 수도 베이루트에 있는 헤즈볼라 정보 본부를 공습했다고 밝혔다.<br /><br />타임스오브이스라엘(TOI)에 따르면, 이스라엘군은 이날 오전 정보부 요원과 감시 장비, 본부 및 기타 인프라를 겨냥한 공습을 감행했다며 이같이 밝혔다.<br /><br />특히 이스라엘군이 소셜미디어(SNS) 엑스(X·옛 트위터)에 공개한 영상을 보면, 공습 당한 건물에서 큰 폭발음과 함께 거대한 불기둥이 치솟았다.<br /><br />한편, 레바논 보건부는 지난 3일간 자국 전역에서 구급차와 소방대원 40명이 숨졌다고 이날 밝혔다. <br /><br />피라스 아비아드 레바논 보건부 장관은 이스라엘의 공습으로 지난해 10월8일 이후 총 97명의 구급대원 및 소방관이 사망했다고 전했다.<br /><br />아울러 해당 기간 전국 사망자 수가 1974명에 이르며, 이중 127명이 어린이이고 261명이 여성이라고 덧붙였다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-03T22:45:32.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907963"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군, 레바논 남부 접경마을 25곳에 추가 소개령","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523832_web.jpg?rnd=20241002080847\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 3일(현지시각) 레바논 남부의 25개 마을 주민에게 소개령을 내렸다. <br /><br />이스라엘 언론 타임스오브이스라엘(TOI) 등에 따르면 이날 이스라엘군은 레바논 남부 마을에 추가 소개령을 내렸다. <br /><br />이스라엘군이 지난 1일에는 28개 마을, 2일에는 24개 마을에 소개령을 내린바 있다. 지금까지 소개령이 내려진 레바논 마을은 77개에 달한다. <br /><br />이는 레바논에 대한 이스라엘의 지상 침투가 확대됐다는 신호로 평가됐다. <br /><br />이스라엘군의 아랍어 대변인인 아비하이 아드라이 중령은 해당 지역 레바논 주민들에게 &quot;안전을 위해 즉시 집을 떠나 아왈리강 북쪽으로 이동해야 한다&quot;고 밝혔다. 아왈리강은 이스라엘 국경에서 북쪽으로 약 60㎞ 떨어져 있다. <br /><br />아드라이 중령은 또 &quot;헤즈볼라 요원, 시설 또는 무기 근처에 있는 사람은 누구나 위험에 처하게 된다&quot;고 경고했다. <br /><br />TOI에 따르면 3일 소개령은 레바논 남부 최대 도시인 나바티에 뿐만 아니라 이스라엘 국경에서 약 29㎞ 떨어진 리타니강 북쪽 마을에도 처음 내려졌다. <br /><br />유엔 안전보장이사회는 2006년 이스라엘과 헤즈볼라의 전면전 이후 리타니강 남쪽에서 헤즈볼라 주둔을 금지한다고 결의한 바 있다. <br /><br />이스라엘군은 헤즈볼라를 리타니강 북쪽으로 밀어낸다는 계획을 세운 것으로 알려졌다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T22:27:57.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907949"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]이스라엘 &quot;레바논 베이루트 인근 헤즈볼라 정보 본부 공격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-10-03T22:27:34.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907962"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라 &quot;이스라엘군 공습으로 미디어 사무실 타격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001529018_web.jpg?rnd=20241003221958\"/></p>[서울=뉴시스]박광온 기자 = 이스라엘군이 레바논 수도 베이루트 남부 교외를 공습해 무장단체 헤즈볼라의 홍보용 사무실을 타격한 것으로 3일(현지시각) 전해진다.<br /><br />CNN에 따르면, 헤즈볼라는 이날 소셜미디어(SNS) 왓츠앱을 통해 베이루트에 있는 자신들의 미디어 사무실이 공격 받았다고 밝혔다.<br /><br />CNN 취재진은 베이루트 서쪽에서도 큰 폭발음을 여러 번 들었다고 전했다. 아울러 해당 지역 남쪽 교외에서 거대한 연기 기둥이 치솟는 것을 봤으며 공중에서 드론 소리를 들었다고도 덧붙였다.<br /><br />레바논 국영 언론 NNA도 이날 이스라엘군이 3차례에 걸친 공습을 통해 하렛 흐레이크 등 베이루트 남부 교외를 강타했고 보도했다.<br /><br />텔레그래프는 베이루트 남부에 대한 대규모 공습 영상들을 입수해 &quot;헤즈볼라가 장악한 베이루트 남부 교외인 다히예 하렛 흐레이크의 베이루트 펄 호텔 인근 건물에서 연기가 피어오르는 모습이 보인다&quot;고 전했다.<br /><br />이어 &quot;차량이 연기 구름을 뚫고 달리면서 길 건너편에 잔해가 흩어져 있는 모습이 나온다&quot;고 말했다.<br /><br />텔레그래프는 이번 공습이 레바논 보건부가 베이루트 중심부에서 발생한 야간 공격으로 9명이 사망했다고 발표한 직후에 일어난 것이라고 전했다.<br /><br />아울러 시내 중심가에 대한 이스라엘군의 공습은 헤즈볼라 의료 시설을 표적으로 삼았고, 레바논 의회 건물과 총리실에서 불과 몇 미터 떨어진 곳에 영향을 미쳤다고도 덧붙였다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-03T22:26:28.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907956"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 공격으로 레바논 군인 2명 사망…1명 부상","partialText":"<p><img src=\"https://image.newsis.com/2024/09/27/NISI20240927_0001508076_web.jpg?rnd=20240927085557\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 레바논에 대한 공세를 강화하면서 2명의 레바논 군인이 사망하고, 1명이 부상한 것으로 알려졌다. <br /><br />3일(현지시각) 알자지라 등에 따르면 레바논군은 엑스(구 트위터)를 통해 “남부 타이베 마르자윤 마을에서 이스라엘의 공격으로 적신월사(적신자사에 해당)와 협력해 구조 및 대피 임무를 수행 중이던 레바논 군인 1명이 사망하고, 1명이 부상을 입었다”고 확인했다.<br /><br />이스라엘이 레바논 남부 빈트 즈베일 지역의 군 기지를 공격해 레바논 군인 한 명이 사망했다.<br /><br />지난달 30일 이스라엘군이 레바논 국경에 진입해 지상작전을 벌인 이후 레바논 군인이 사망한 것은 처음이다.<br /><br />레바논군은 다만 숨진 군인들의 신원 등을 공개하지 않았다. <br /><br />최근 레바논군이 이스라엘 공격에 대비해 접경지 여러 지점에서 병력을 철수했고, 남부 국경에서는 최소 5㎞ 후방으로 부대를 이동시킨 것으로 전해졌다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T21:54:59.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907941"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라 &quot;남부 국경 침투 시도 이스라엘군 격퇴&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001521655_web.jpg?rnd=20241001110420\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘과 헤즈볼라가 레바논 남부 국경일대에서 지상전을 벌이는 가운데 헤즈볼라는 이스라엘군의 침투를 격퇴했다고 주장했다. <br /><br />3일(현지시각) CNN에 따르면 헤즈볼라는 성명을 통해 &quot;레바논 남부 파티마 게이트(검문소)를 통해 국경을 넘으려던 이스라엘군을 포격으로 격퇴했다“고 밝혔다. <br /><br />헤즈볼라는 또 ”국경 인근 마룬알라스 마을 근처에서 이스라엘군의 공격을 저지했다“고 주장했다. <br /><br />또한 ”이스라엘 북부의 이스라엘 정착촌과 군사 초소를 겨냥해 로켓을 더 발사했다“면서 ”이는 가자지구의 팔레스타인인들을 지원하기 위한 것“이라고 강조했다. <br /><br />헤즈볼라는 전날에도 이스라엘군과 교전을 벌인 사실을 확인한 바 있다. 그러면서 “레바논 남부 마룬알라스 마을에 침투한 이스라엘군과 교전이 벌어졌다”면서 &quot;마을을 향해 접근하던 이스라엘군 메르카바 탱크 3대를 로켓으로 파괴했다&quot;고 전했다. <br /><br />헤즈볼라의 이런 주장에 대한 이스라엘 측의 입장은 나오지 않았다. <br /><br />다만 이스라엘군은 레바논 영토 내 헤즈볼라와 연관된 약 200개의 목표물을 공습했고, 레바논 남부 도시 빈트 즈베일 시청사를 공습해 헤즈볼라 대원 최소 15명을 제거했다고 밝혔다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T21:07:34.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907936"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군 &quot;3개월 전 가자지구서 하마스 고위간부 제거&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/07/NISI20240607_0001159862_web.jpg?rnd=20240607091133\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 3개월 전 가자지구에 대한 공습을 실시해 팔레스타인 무장정파 하마스의 고위 간부를 제거했다고 밝혔다. <br /><br />3일(현지시각) AP통신 등에 따르면 이날 이스라엘군은 &quot;3개월 전 가자북부 지하시설에 대한 (이스라엘군의) 공습으로 하마스 고위 간부 라위 무스타하와 다른 2명의 지휘관인 사메흐 시라즈와 사메흐 오우데가 사망했다&quot;고 밝혔다. <br /><br />이스라엘군은 &quot;당시 이들 3명이 가자 북부의 지휘 및 통제 센터 역할을 하는 요새화된 지하시설로 피신해 있었다&quot;고 부연했다. <br /><br />무스타하는 하마스의 최고 지도자인 야히아 신와르와 가까운 조력자로 알려졌다. <br /><br />이런 주장에 대한 하마스 측의 입장은 알려지지 않았다. <br /><br />하마스는 지난 8월 신와르를 새 최고지도자로 지명했다. 전임자인 이스마일 하니예가 7월 말 이란 수도 테헤란에서 암살당한 지 6일 만이다.<br /><br />신와르가 이스라엘 공격으로 사망했을 가능성도 제기됐지만, 그는 가자지구 내 생존해 있는 것으로 추정되고 있다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T20:47:46.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907934"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 베이루트 도심 공격에 백린탄 사용 의혹","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528192_web.jpg?rnd=20241003083050\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 레바논 수도 베이루트 도심을 공습하면서 ‘악마의 무기’ 불리는 백린탄을 사용했다는 주장이 제기됐다. <br /><br />레바논 국영 NNA 통신은 이스라엘이 베이루트 중심부의 바슈라 지역을 공격하면서 백린탄을 사용했다고 보도했다. <br /><br />NNA통신이 구체적인 증거를 제시하지 않았지만, 현지 주민은 공격 이후 유황 냄새가 난다고 신고한 것으로 알려졌다. <br /><br />이스라엘 군은 이런 보도에 대해 입장을 밝히지 않았다.<br /><br />백린을 이용해 만든 백린탄은 그 불꽃이 몸에 닿으면 뼈까지 타들어 가고 생존하더라고 장기 기능 장애 등을 겪을 수 있어 &#039;악마의 무기&#039;로 불린다. <br /><br />민간인 전쟁 피해를 줄이기 위해 체결된 제네바협약은 백린탄을 민간인 거주 지역에서 사용하지 못하도록 하고 있다.<br /><br />앞서 국제인권단체인 휴먼라이츠워치(HRW)와 국제앰네스티는 이스라엘군이 가자지구와 레바논 남부의 민간인 밀집 지역에 백린탄을 투하했다고 비난한 바 있다.<br /><br />이런 가운데 2일 베이루트 중심부를 겨냥한 이스라엘군의 공격으로 인한 인명피해도 늘었다. <br /><br />레바논 보건부는 베이루트 중심부에 대한 이스라엘군의 공격으로 9명이 사망하고, 14명이 다쳤다고 밝혔다. 이에 앞서 사망자는 6명, 부상자는 8명으로 보고됐었다. <br /><br />레바논 보건 당국은 일부 사망자의 신원을 확인하기 위해 DNA 검사를 진행 중이라고 부연했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T20:18:57.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907928"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군 &quot;레바논 내 헤즈볼라 연관 200개 목표물 공습&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001526014_web.jpg?rnd=20241002161708\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 3일(현지시각) 레바논 영토 내 헤즈볼라와 연관된 약 200개의 목표물을 공습했다고 밝혔다. <br /><br />CNN 등에 따르면 이스라엘 방위군(IDF)은 “헤즈볼라 인프라 시설, 무기고, 관측소 등 200개 목표물을 공습했다”고 전했다. <br /><br />IDF는 특히 레바논 남부 빈트 즈베일 시청사를 공습해 헤즈볼라 대원 최소 15명을 제거했다고 주장했다. <br /><br />헤즈볼라 측은 이런 주장에 대해 아직 입장을 밝히지 않았다.<br /><br />이스라엘군은 또 3일 레바논에서 발사된 약 25개 발사체(미사일)와 2대의 드론이 이스라엘 영토에 침입했지만, 이로 인한 사상자는 보고되지 않았다고 주장했다. <br /><br />이런 가운데 레바논 국영 NNA 통신은 이스라엘군이 남부 티레의 해안 지역을 공습해 에티오피아 국적자 2명이 사망했다고 보도했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T19:38:39.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907911"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대만 병원 화재로 9명 사망…&quot;태풍으로 구조에 어려움&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528814_web.jpg?rnd=20241003184803\"/></p>[서울=뉴시스] 문예성 기자 = 대만 남부 핑둥현 둥강의 한 병원에서 3일 화재가 발생해 9명이 숨졌다. <br /><br />이날 대만 중앙통신 등은 둥강의 안타이병원에서 이날 오전 7시40분(현지시각)께 화재가 발생했다고 전했다. <br /><br />이 병원에는 324명의 환자가 입원해 있었는데 화재 당시 대부분 대피했고, 거동이 불편한 환자 8명이 연기를 흡입해 사망했다. <br /><br />배전실에서 일하던 직원 한 명도 숨졌다. 이 직원은 애초 실종된 것으로 알려졌지만, 사망한 것으로 확인됐다. <br /><br />당국은 정확한 화재 원인을 조사 중이다. <br /><br />핑둥현은 18호 태풍 &#039;끄라톤‘의 영향권에 들었지만, 이번 화재가 태풍과 직접적인 연관이 있는지는 확인되지 않았다. <br /><br />다만 일부 대만 언론은 태풍으로 인한 강풍으로 구조에 어려움을 겪었다고 보도했다.<br /><br />태풍 끄라톤은 이날 오후 12시40분께 시속 126㎞의 강풍과 함께 가오슝의 한 항구에 상륙했다. 이번 태풍으로 오전 8시30분 기준 2명이 숨지고 2명이 실종된 상태이며 123명이 다쳤다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T18:56:14.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907892"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"손정의 &quot;인간 지능 초월·감정 이해 초인공지능 10년 안 등장&quot;","partialText":"<p><img src=\"https://image.newsis.com/2017/06/09/NISI20170609_0013094698_web.jpg?rnd=20210629123406\"/></p><br />[서울=뉴시스] 이명동 기자 = 손정의(孫正義·일본명 손 마사요시) 일본 소프트뱅크그룹(SBG) 회장이 인간 지능을 초월하고 감정을 이해하는 슈퍼 인공지능(AI)인 초인공지능(ASI·Artificial Super Intelligence)가 10년 안에 등장할 것이라고 예언했다.<br /><br />NHK에 따르면 손 회장은 3일 일본 수도 도쿄에서 열린 한 행사에서 &quot;AI는 10년 안에 인간의 지능을 크게 뛰어넘을 것이다. AI는 인간 감정을 이해해 조화롭게 작동할 것&quot;이라고 내다봤다.<br /><br />그는 &quot;지능만으로는 위험할 수 있다&quot;면서도 &quot;두려워할 필요가 없다. ASI 체계는 우리를 돌보고 우리와 조화를 이룰 것이다. 이 같은 초AI 세계는 10년 안에 다가올 것&quot;이라고 재차 강조했다.<br /><br />그러면서 &quot;AI가 2~3년 안에 사용자를 위한 개인 비서 역할을 시작해 일정 관리와 쇼핑과 같은 작업을 처리할 것으로 예상한다&quot;라며 &quot;AI를 회사 사업의 핵심 축으로 삼을 계획&quot;이라고 설명했다.<br /><br />다만 소프트뱅크 비전 펀드가 미국 기술 기업 오픈AI에 투자할 것이라는 일부 서방 언론 보도와 관련한 언급은 하지 않았다.<br /><br />AI 분야에 꾸준한 관심을 보여온 손 회장은 기술적 발전 전망과 사업 전략 등 부문에서 관련 언급을 이어오고 있다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T18:35:42.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907893"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군 &quot;레바논 남부 공습…헤즈볼라 대원 15명 제거&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001526060_web.jpg?rnd=20241002161708\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘군이 3일(현지시각) 레바논 남부지역에서 헤즈볼라 무장대원 15명을 제거했다고 밝혔다. <br /><br />중동 언론 알아라비아 등에 따르면 이스라엘 방위군(IDF)은 &quot;레바논 남부 도시 빈트 즈베일 시청사를 공습해 헤즈볼라 대원 최소 15명을 제거했다&quot;고 밝혔다.<br /><br />이스라엘군은 &quot;헤즈볼라 테러리스트들이 활동하던 시의회 건물과 이 건물에 보관돼 있던 대량의 무기를 정확히 타격했고, 약 15명의 테러리스트가 제거됐다&quot;고 부연했다. <br /><br />헤즈볼라 측은 이런 주장에 대해 아직 입장을 밝히지 않았다. <br /><br />이런 가운데 이날 이스라엘군은 레바논 내 지상작전에서 8명이 전사했다고 확인했다.<br /><br />지난달 30일 이스라엘군이 레바논 남부에 지상군을 투입하며 국지적 작전을 선언한 이후 이스라엘군에서 전사자가 나온 것은 이번이 처음이다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T18:17:34.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907878"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 규슈 미야자키 공항 하루만 재개장…2차대전 美 불발탄 폭발 여파","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528677_web.jpg?rnd=20241003180520\"/></p><br />[서울=뉴시스] 이명동 기자 = 일본 규슈 동편에 자리한 미야자키현의 공항이 3일 폐쇄 하루 만에 재개장했다. 전날 제2차 세계대전 당시 미국이 투하한 폭탄이 폭발한 탓에 공항이 폐쇄됐다.<br /><br />NHK에 따르면 미야자키현 소재 한 공항은 폭발 사고 하루 만인 3일 오후 7시30분께 재개장했다. 재개장은 했지만 이미 비행 일정 80편 이상이 취소돼 공항 출·도착 항공기 일정이 재조정됐다.<br /><br />전날 오전 공항 유도로에서 세계대전 당시 미군이 쏜 불발탄이 갑자기 폭발해 1m 깊이의 구덩이가 생기는 등 비행 시설이 손상이 발생했기 때문이다. 당시 250㎏짜리 폭약이 터져 잔해는 200m가량 날아갔다.<br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528676_web.jpg?rnd=20241003180513\"/></p><br />승객 93명이 탑승한 일본항공(JAL)이 이륙한 지 몇 분 만에 불발탄은 폭발했다. 폭발 발생 전날에는 활주로를 이용해 비행기 4대가 이륙했다.<br /><br />공항 활주로는 폭발 사고 뒤로 폐쇄됐다. 일본 자위대 인원이 파견돼 파편을 제거하고 폭발 구덩이를 복구했다.<br /><br />미야자키 공항은 세계대전 당시 일본 해군이 항공 기지로 사용했던 곳이다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T18:14:04.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907876"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 레바논 공습으로 하루에만 46명 사망·85명","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528186_web.jpg?rnd=20241003083056\"/></p>[서울=뉴시스] 문예성 기자 = 이스라엘은 레바논 수도 베이루트 도심 등을 공습하는 등 무장정파 헤즈볼라를 겨냥한 군사적 압박 수위를 높이면서 인명피해가 늘어나고 있다. <br /><br />3일(현지시각) 알자지라 등에 따르면 레바논 보건부는 지난 24시간 동안 이스라엘의 공격으로 46명이 숨지고 85명이 다쳤다고 밝혔다. <br /><br />수도 베이루트 중심가에 위치한 의료센터도 이스라엘 공습에 노출됐는데 이곳에서만 최소 6명이 숨지고 8명이 다쳤다. <br /><br />이 의료센터는 헤즈볼라와 연계된 것으로 레바논 총리실과 약 1㎞ 떨어진 바슈라 지역에 위치해 있는 것으로 알려졌다.<br /><br />베이루트 중심부를 겨냥한 이스라엘의 공격은 2006년 레바논 전쟁 이후 처음이다. <br /><br />수도 중심부도 공격을 받으면서 레바논 전역에 안전지대는 더 이상 없다는 우려가 증폭하고 있다.<br /><br />영국 가디언도 이스라엘 공습으로 베이루트 중심부에 있는 헤즈볼라와 연계된 이슬람보건위원회의 의료 센터가 타격을 입었다고 전하면서, 이번 공습은 이번 주 베이루트 중심부에서 발생한 두 번째 공습으로, 대부분의 공습은 이전에는 도시 남쪽 교외에 국한됐다고 지적했다.<br /><br />이런 가운데 헤즈볼라 전투원과 이스라엘 군대는 레바논 남부에서 격렬한 전투를 벌이고 있다. <br /><br />이스라엘군은 레바논 내 지상작전에서 8명이 전사했다고 확인했다. <br /><br />지난달 30일 이스라엘군이 레바논 남부에 지상군을 투입하며 국지적 작전을 선언한 이후 이스라엘군에서 전사자가 나온 것은 이번이 처음이다. <br /><br />이와 관련해 헤즈볼라는 “레바논 남부 마룬알라스 마을에 침투한 이스라엘군과 교전이 벌어졌다”면서 &quot;마을을 향해 접근하던 이스라엘군 메르카바 탱크 3대를 로켓으로 파괴했다&quot;고 주장하기도 했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T17:52:28.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907852"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 대사, 이시바 총리 예방…&quot;한미일 3국 동맹 강화 희망&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001523184_web.jpg?rnd=20241002125846\"/></p><br />[서울=뉴시스] 이명동 기자 = 람 이매뉴얼 주일본 미국대사가 이시바 시게루 일본 총리를 예방해 한국을 포함한 3국 협력을 강화하고 싶다는 뜻을 내비쳤다.<br /><br />NHK에 따르면 이매뉴얼 대사는 3일 일본 수도 도쿄 소재 수상관저를 방문해 이시바 총리에게 &quot;미국, 일본, 한국 사이 3국 동반자관계와 같이 비슷한 생각을 가진 국가와 네트워크를 강화하기를 희망한다&quot;고 설명했다.<br /><br />그는 이 같은 국가 예시로 미국·일본·필리핀 3자 협력을 예시로 들었다.<br /><p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001369164_web.jpg?rnd=20241003173558\"/></p><br />아울러 &quot;양국이 동맹과 협력을 강화하기를 바란다&quot;며 &quot;양국이 자유롭고 개방적인 인도·태평양을 실현하기 위해 동맹을 강화하고 앞으로도 긴밀한 협력을 지속해야 한다&quot;고 말했다.<br /><br />이매뉴얼 대사는 이시바 총리와 20분가량 회동 뒤 취재진을 만나 &quot;미국과 일본 사이 동맹에 있어 역사적인 시기에 동력을 유지하고 있는 매우 긍정적이고 강력한 대화를 나눴다&quot;고 강조했다.<br /><br />그는 &quot;이시바 총리를 처음 만난 대사 중 한 명이 돼 매우 영광스럽다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T17:41:46.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907859"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란, 이틀만 영공 폐쇄 해제","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523925_web.jpg?rnd=20241002024210\"/></p>[서울=뉴시스] 문예성 기자 = 이란이 3일(현지시각) 영공 폐쇄 조치를 해제했다. <br /><br />CNN은 이란 IRNA 통신을 인용해 “이란이 이스라엘에 대한 대규모 탄도미사일 공격을 감행한 이후 1일 저녁에 내려진 영공 폐쇄 조치를 해제하고, 상업 비행을 위해 영공을 다시 개방했다”고 전했다. <br /><br />이란 민간항공기구 대변인은 “오늘 오전 5시부터 항공사들이 항공편 운항을 할 수 있다”고 밝혔다. <br /><br />앞서 이란은 1일부터 2일 오전까지 자국을 오가는 모든 항공편을 취소했다. 이후 이런 조치를 3일 오전까지 연장한다고 밝힌 바 있다. <br /><br />이란이 1일 저녁 이스라엘을 겨냥해 탄도미사일을 대규모 발사했다. 이스라엘군은 이란이 미사일 약 180발을 발사했다고 발표했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T17:16:24.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907842"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"예멘 후티 반군 &quot;이스라엘 텔아비브에 무인기 공격 성공&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/19/NISI20240719_0001278371_web.jpg?rnd=20240719194923\"/></p><br />[서울=뉴시스] 이명동 기자 = 예멘 후티 반군이 이스라엘 텔아비브에 무인기(드론) 공격을 감행해 성공했다고 주장했다.<br /><br />후티 대변인인 야히야 사리는 3일(현지시각) 소셜미디어에 공개된 연설에서 이스라엘 텔아비브를 향한 공격 사실을 알리며 &quot;무인기가 적의 대항이나 격추 없이 목표물에 도달하면서 작전은 성공적으로 목표를 달성했다&quot;고 강조했다.<br /><br />사리는 &quot;이 같은 공격은 팔레스타인과 레바논 국민에게 벌어진 불의와 관련한 승리의 연속&quot;이라고 덧붙였다.<br /><br />이스라엘방위군(IDF)은 자세한 내용은 밝히지 않은 채 하룻밤 사이에 이스라엘 중부에서 의심스러운 공중 표적을 요격했다고 발표했다.<br /><br />지난 1일 이란의 탄도미사일 200여 발을 동원해 이스라엘을 공격한 뒤로 후티는 이스라엘을 향해 순항 미사일을 발사했다고 했다.<br /><br />지난주 후티는 이스라엘 텔아비브의 벤구리온 국제공항에 미사일을 발사했다고 밝혔다. 이에 이스라엘은 대응으로 네 번째로 인구가 많은 서부 호데이다 소재 항구를 비롯해 예멘 전역에 공습을 가했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T17:05:53.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907840"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日이시바, &#039;차관급&#039; 소폭 인사… 54명 중 8명 교체","partialText":"<p><img src=\"https://image.newsis.com/2024/09/27/NISI20240927_0001510829_web.jpg?rnd=20240930130528\"/></p>[서울=뉴시스] 문예성 기자 = 이시바 시게루 신임 일본 총리가 3일 부대신(차관)과 정무관(차관급) 인사를 단행한 가운데 기존 인사를 소폭으로 교체했다. <br /><br />NHK 등은 이시바 총리가 이날 임시 각의(국무회의)를 열어 부대신과 정무관 인사를 결정했다면서 이같이 전했다. <br /><br />이번 인사에서 부대신 26명과 정무관 28명 총 54명 가운데 8명만 교체됐다.<br /><br />새 부대신으로 자민당(집권당)에서 2명, 공명당(연립 여당)에서 5명이 기용됐다. 새 정무관으로는 공명당에서 3명이 기용됐다. <br /><br />일본 언론들은 &quot;통상 새 정권이 출범하면 부대신과 정무관도 교체되는데 이번 인사에서 대부분이 유임된 것은 이례적인 사안&quot;이라고 평가했다. <br /><br />이시바 총리가 최단 기간에 중의원 해산을 선택하면서 대규모 인사를 단행하기엔 시간이 부족했을 것이라는 분석이 대체적이다. <br /><br />앞서 이시바 총리는 오는 9일 중의원을 해산하고, 27일 총선을 치르겠다고 밝힌 바 있다. <br /><br />부대신·정무관 인사에 대해 일본 정부 대변인인 하야시 요시마사 관방장관은 &quot;관련 분야의 상황과 당사자 능력과 경험 등을 바탕으로 (인사가) 이뤄졌다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-10-03T16:40:20.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907836"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"월즈·밴스 부통령 후보 토론 시청자 4300만명…&quot;전보다 25% 줄어&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001525463_web.jpg?rnd=20241002101732\"/></p><br />[서울=뉴시스] 이명동 기자 = 미국 대통령 선거를 한 달께 앞두고 이뤄진 미국 민주당 부통령 후보인 팀 월즈 미네소타 주지사와 미국 공화당 부통령 후보인 JD 밴스 오하이오 상원의원의 맞대결을 지켜본 TV시청자가 4300만 명으로 집계됐다. 이는 4년 전 대선 당시 부통령 후보 TV토론 시청자와 비교해 25%가량 줄었다.<br /><br />CNN은 2일(현지시각) 닐슨 데이터를 인용해 월즈 후보와 밴스 후보가 전날 CBS 주최로 열린 부통령 후보 토론 TV시청자가 4300만 명이라고 보도했다. 이는 4년 전 카멀라 해리스(민주)-마이크 펜스(공화) 대진표로 진행된 부통령 후보 토론과 비교해 4분의 1가량이 줄어든 것으로 당시 시청자 수는 5700만 명으로 기록됐다.<br /><br />이는 CBS가 토론을 동시 중계한 TV네트워크 15개 시청자 수를 합한 수치로 유튜브나 다른 플랫폼을 통해 토론을 시청한 사람 수는 포함되지 않았다. 유권자의 TV 시청 양식이 변한 탓에 부통령 후보 토론의 시청자 수 하락을 주목도 하락으로만 해석하기에는 무리가 있다.<br /><br />시청자 수가 줄었다고 해도 올해 단일 프로그램 시청자 수를 기록으로는 미국에서 단연 상위권에 올랐다.<br /><br />지난번 민주당 대선 후보인 해리스 부통령과 공화당 대선 후보인 도널드 트럼프 전 대통령이 맞붙었을 때는 17개 TV네트워크에서 6700만명이 지켜봤다. 이는 자연스러운 현상으로 일반적으로 부통령 후보 토론은 대통령 후보 토론보다 주목도가 떨어진다.<br /><p><img src=\"https://image.newsis.com/2020/10/08/NISI20201008_0016759569_web.jpg?rnd=20201008104138\"/></p><br />역대 가장 많은 시청자를 끌어모은 부통령 후보 토론은 2008년 성사된 조 바이든(민주)-세라 페일린(공화) 승부다. 당시 두 후보의 말 대결에 주목한 시청자는 6990만 명이었다. <br /><br />CNN은 &quot;시청자는 대체로 토론이 비교적 정중하고 예의 바른 분위기에서 진행됐다며 엄지손가락을 치켜세웠다&quot;면서 &quot;CNN 여론조사 기관은 (여론조사기관 SSRS와 실시한 여론조사 결과) 분명한 승자는 없다고 밝혔지만 이번 행사로 시청자는 토론 전보다 두 후보를 놓고 더 긍정적인 견해를 갖게 됐다&quot;고 분석했다.<br /><br />CBS도 &quot;시청자 압도적 다수가 토론 분위기가 긍정적이라고 느꼈다&quot;고 평가했다.<br /><br />액시오스와 워싱턴포스트(WP)는 밴스 후보에게 판정승 평가를 내렸다. 반면 폴리티코 여론조사 결과에 따르면 토론 승패는 50대 50으로 승부를 가릴 수 없었다.<br /><br />일반적으로 부통령 후보 토론은 여러 차례 이뤄지는 대선 후보 토론 사이에 배치된다. 하지만 트럼프 후보가 해리스 후보와 다음 토론을 거부하려는 행보를 보이고 있어 월즈 후보와 밴스 후보 사이 토론이 선거 전 마지막 토론이 될 수 있다는 전망이 나온다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T16:29:06.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907809"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;멜라니아 트럼프, 내주 출간 회고록서 임신 중단권 옹호&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2020/12/06/NISI20201206_0016955197_web.jpg?rnd=20201210092542\"/></p><br />[서울=뉴시스] 이명동 기자 = 미국 공화당 대통령 선거 후보 도널드 트럼프 전 대통령의 배우자인 멜라니아 트럼프가 이달 출간을 앞둔 회고록에 여성의 임신 중단권(임신 중절권·낙태권)을 옹호했다고 영국 매체 가디언이 2일(현지시각) 보도했다. 멜라니아 회고록은 오는 8일 미국에서 출간될 예정이다.<br /><br />가디언이 입수한 회고록 사본에 따르면 출판을 앞둔 멜라니아는 회고록에 여성의 임신 중단권과 관련해 &quot;여성이 정부의 개입이나 압력으로부터 자유롭게 자신의 신념에 따라 아이를 갖는 선호도를 결정할 수 있는 자율성을 보장하는 것이 필수적&quot;이라고 적었다.<br /><br />그러면서 &quot;왜 여성 자신 외에 다른 사람이 자신의 몸을 어떻게 할지 결정할 권한을 가져야 하나&quot;라고 반문했다.<br /><br />또 &quot;한 여성이 가진 근본적인 권리인 자신의 삶과 관련한 개인의 자유는 스스로 원한다면 임신을 중단할 수 있는 권한을 인정한다&quot;라면서 &quot;여성이 원치 않는 임신을 중단할지 여부를 선택할 권리를 제한하는 것은 자신의 신체에 관련한 통제권을 거부하는 것과 같다. 저는 성인이 된 뒤로 지금까지 이 같은 믿음을 늘 갖고 살았다&quot;고 강조했다.<br /><br />트럼프 후보는 전국적인 임신중절 금지에 대해 명확한 입장을 내놓지 않았지만 공화당은 여성의 임신 중단을 금지하는 정책에 많은 선호가 분포하고 있다.<br /><p><img src=\"https://image.newsis.com/2020/08/26/NISI20200826_0016613749_web.jpg?rnd=20200826161544\"/></p><br />그 때문에 멜라니아의 이 같은 이례적 회고는 공화당 지지 세력과는 다소 다른 견해를 내비친 것이다. 잠행의 영부인이라는 별칭을 가진 멜라니아는 공개적으로 정치적 견해를 밝힌 적이 드물다.<br /><br />그는 지난달 5일 소셜미디어를 통해 회고록 출간을 홍보하면서 &quot;이 회고록 집필은 매우 개인적이고 사색적인 여정&quot;이라며 &quot;종종 대중적인 검증과 와전의 대상이 되는 개인으로서 나는 사실관계를 바로잡아야 할 책임감을 느낀다&quot;라고 집필 취지를 밝혔다.<br /><br />미국 민주당 대선 후보인 카멀라 해리스 부통령은 트럼프 행정부 시절 &#039;로 대 웨이드(Roe v. Wade)&#039; 판례가 전복된 뒤로 연방 차원의 전국적 임신 중단 금지를 법제화하지 못하도록 막는다는 &#039;생식권 자유&#039;를 공약해 왔다. 해리스 후보는 임신 중단권 보호를 연방법으로 명문화하기를 원한다.<br /><br />트럼프 행정부에서 보수 우위로 새롭게 구성된 미국 연방 대법원은 2022년 6월 &#039;돕스 대 잭슨 여성보건기구(Dobbs v. Jackson Women&#039;s Health Organization)&#039; 판결로 임신 중단 금지를 합헌으로 바꿨다. 해당 판결로 임신중단의 정당성을 부여한 1973년 &#039;로 대 웨이드&#039; 판결은 효력을 잃었다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T15:11:14.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907776"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한·아세안 육군참모총장 회의 첫 개최…&quot;다층적 안보협력 강화&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667808_web.jpg?rnd=20241003143226\"/></p>[서울=뉴시스] 변해정 기자 = 육군은 3일 대전 오노마 호텔에서 제1회 한-아세안 육군참모총장 회의(KACC)를 개최했다고 밝혔다.<br /><br />이 회의는 한반도 평화 지지 여건을 조성하고 역내 위협 공동대응을 위한 다자·다층적 안보협력을 강화하기 위해 마련됐다. <br /><br />박안수 육군참모총장과 모하매드 하피주딘 빈 잔탄 말레이시아 육군참모총장, 로이 갈리도 필리핀 육군사령관, 마오소판 캄보디아 육군사령관, 응우엔 반 응으이 베트남 군 부총참모장 등 각국 육군 고위급 인사가 참석했다. <br /><br />회의는 1세션 &#039;역내 안보상황 평가&#039;와 2세션 &#039;지상군 차원의 전략적 네트워크 강화&#039;로 나뉘어 진행됐다.<br /><br />참석자들은 역내 안보환경의 복합적인 도전 요소가 증대됨에 따라 아세안 국가 간 보다 긴밀한 협력이 요구된다는 데 의견을 같이하고 다층적 협력을 강화해 나가기로 했다.<br /><br />특히 우리 육군은 미래 전장환경에 대비한 무기체계 현대화에 박차를 가하고 국가별 맞춤식 방산 협력 등 후속 패키지 지원을 통해 각국 육군의 발전을 적극 지원하기로 했다.<br /><br />박 총장은 &quot;한국과 아세안은 지정학·지경학적으로 매우 긴밀하게 연계된 만큼 지상군 차원의 전략적 네트워크 강화는 안보 도전요소 해결을 위해 매우 중요하다&quot;며 &quot;한-아세안 협력이 아세안을 넘어 세계 평화에 중추적 역할을 수행하게 될 것&quot;이라고 말했다.<br /><br />한편 박 총장은 회의에 앞서 말레이시아와 필리핀, 캄보디아, 베트남 등과 양자 대담을 갖고 연합훈련을 포함한 군사 교류·협력 강화와 방산협력 지원 방안을 협의했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-10-03T14:33:06.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907783"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日, 레바논 체류 일본인 대피 위해 자위대 수송기 투입","partialText":"<p><img src=\"https://image.newsis.com/2023/10/21/NISI20231021_0000590912_web.jpg?rnd=20231103091028\"/></p>[서울=뉴시스] 박준호 기자 = 이스라엘이 레바논을 지상 침공하는 등 중동 정세가 더욱 악화되는 가운데 레바논에 체류하는 일본인 등이 국외 대피할 경우에 대비해 자위대 수송기가 3일 중동으로 출발했다고 NHK, 요미우리신문 등이 3일 보도했다.<br /><br />일본 정부는 레바논에 체류하는 50여명의 일본인 등이 국외 대피할 경우에 대비해 인접국인 요르단과 그리스에 자위대 수송기를 파견해 대기시키기로 했다.<br /><br />이를 위해 3일 오전 돗토리현 항공자위대 미호기지에서는 C2 수송기 2대가 출발했다. 수송기는 이르면 일본 시간으로 4일 요르단 등에 도착해 대기할 것으로 보인다.<br /><br />중동 정세 악화에 따른 자위대기 파견 명령은 두 번째로 지난해 10월과 11월에는 이스라엘에서 출국을 희망한 일본인과 한국인 등 모두 129명을 일본으로 이송했다.<br /><br />하야시 요시마사 관방장관은 각의 후 기자회견에서 &quot;이란의 공격을 포함해 지금의 중동 정세를 심각하게 우려하고 있다&quot;며 &quot;전면전으로 번지지 않도록 주요 7개국(G7)을 비롯한 국제사회가 모든 관계자에 대해 최대한 자제를 당부하고 사태를 진정시키기 위해 노력하는 것이 중요하다. 우리나라로서는 계속해서 최대한의 외교적 노력을 해 나갈 것&quot;이라고 말했다.<br /><br />이어 &quot;현시점에서 재류 일본인의 생명·신체에 피해가 있었다는 정보는 접하고 있지 않지만, 계속 긴장감을 가지고 재외 일본인의 보호에 만전을 기해 나갈 것&quot;이라고 덧붙였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T14:12:05.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907764"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日정부 &quot;&#039;혐한&#039;으로는 日외교 성립 안돼&quot;…&#039;아시아판 나토&#039; 보류할 듯","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001523558_web.jpg?rnd=20241002120715\"/></p>[서울=뉴시스] 박준호 기자 = 이와야 다케시 일본 외무상이 &#039;아시아판 나토(NATO·북대서양 조약 기구)&#039; 창설에 대해 시간을 갖고 검토할 뜻을 피력하면서 이시바 내각의 안보정책이 벌써부터 후퇴하고 있다고 3일 보도했다.<br /><br />이와야 외무상은 전날 취임 후 첫 기자회견에서 이시바 시게루 총리가 내건 아시아판 나토 신설에 대해 &quot;장래의 하나의 아이디어로서 있다고 생각하지만, 시간을 들여 중장기적으로 검토해야 한다&quot;고 말했다.<br /><br />아사히는 &quot;총리가 직접 챙기는 안보정책이지만 정권 전체로는 후퇴하고 현실노선으로 수정을 시도한 모양새&quot;라고 짚었다.<br /><br />이시바 총리는 아시아의 주요국이 참가하는 안보 틀의 실현을 주창하고 있지만, 이와야 외무상은 &quot;즉시 상호 방위 의무를 지는 기구를 아시아에 설립하는 것은 꽤 어렵다&quot;는 생각을 나타냈다.<br /><br />또 중국을 염두에 두고 나토 창설 안보정책이 &quot;특정 국가를 향한 것은 아니다&quot;라고도 강조하고 &quot;장래의 이상은 인도 태평양, 아시아 전체, 어느 나라도 배제하지 않는 안보의 협력 관계가 가장 바람직하다&quot;고 말했다.<br /><br />역시 이시바 총리가 전향적인 미·일지위협정 개정에 대해서도 &quot;다뤄야 할 과제는 있다&quot;면서 &quot;총리의 생각도 감안해 정부로서 어떤 대응이 가장 바람직한지 검토해 나가겠다&quot;고 언급했다.<br /><br />미일지위협정의 개정에 대해서는 나카타니 겐 방위상도 긍정적인 발언은 하지 않았다. 나카타니 방위상은 2일 취임 후 첫 기자회견에서 &quot;정부 차원의 대응을 생각해 보겠다&quot;고만 말했다. 자위대 훈련 기지를 미국 내에 설치하는 총리안에 대해서도 &quot;현 시점에서 명확하게 설치하는 단계에 아니다&quot;라고 부인했다.<br /><br />이와야 외무상은 기자회견에서 이시바 내각이 &quot;중국, 한국편향&quot;이라고 하는 지적이 자민당 내에 있다는 기자들의 질문에 &quot;&#039;혐한·혐중&#039;이라는 말로는 일본 외교가 성립되지 않는다&quot;고 말했다.<br /><br />이와야 외무상은 2018년 한국 해군 구축함이 해상자위대 초계기를 향해 화기 관제 레이더를 조사했다는 문제가 발생했을 당시 방위상을 맡고 있었지만 한일 관계의 &#039;미래 지향&#039;을 호소했다.<br /><br />그는 전날 회견에서 중국에 대해서도 &quot;여러가지 현안도 있지만, 한편으로 가능성도 있다. 대화를 거듭해 건설적이고 안정적인 관계를 만들어 가는 것이 양국과 아시아, 세계를 위한 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T13:53:55.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907731"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대만, 태풍 &#039;끄라톤&#039; 상륙에 2명 사망…부상자 100명 넘어","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001525693_web.jpg?rnd=20241002123243\"/></p><br />[서울=뉴시스] 이명동 기자 = 대만이 상륙 초읽기 상태인 제18호 태풍 &#039;끄라톤&#039; 북상으로 인해 2명이 사망하고 100명 넘게 부상하는 등 큰 피해를 봤다.<br /><br />AP에 따르면 대만 비상대응국은 3일(현지시각) 끄라톤으로 북상 중 남동부 지역에서 운전 중 낙석 등으로 인해 2명이 숨졌다고 밝혔다. 부상자는 100명을 넘어섰고 실종자도 2명 집계됐다.<br /><br />대만 남부 산악지대에는 지난 닷새 동안 최대 150㎝에 달하는 폭우가 쏟아지면서 산사태 취약 지역에서는 수천 명이 대피했다. 군인 4만여 명이 투입돼 구조 활동을 위해 대기하고 있다.<br /><br />인구 270만 명이 거주하는 남서부 가오슝시는 사흘 동안 상점·식당·시장·항구가 문을 닫으면서 도시가 사실상 마비됐다.<br /><br />태풍이 접근하면서 사흘 연속 학교와 일부 업무 시설이 문을 닫았다. 대만 당국은 국민에게 실내에게 머물 것을 당부했다.<br /><br />대만 기상청은 같은 날 오전 강풍과 집중 호우를 동반한 끄라톤이 가오슝시 남서편 50㎞ 지점에서 시속 4㎞ 속도로 북상하고 있다고 발표했다. 끄라톤은 이날 오후에 접어들면서 인구밀도가 높은 대만 서부에 상륙했다.<br /><br />중심 부근에서 최대 풍속은 시속 173㎞로 내륙으로 이동하면서 점차 세가 약화하고 있다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T13:37:44.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907738"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이시바 내각 출범 직후 지지율 51%…아베·기시다 등 역대 정권보다 낮아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001523184_web.jpg?rnd=20241002125846\"/></p>[서울=뉴시스] 박준호 기자 = 지난 1일 새로 출범한 이시바 시게루 정권의 지지율이 50%를 넘겼으나 아베, 기시다 등 다른 정권들과 비교하면 낮은 것으로 나타났다.<br /><br />요미우리신문은 이시바 내각 출범에 따른 긴급 전국 여론조사를 지난 1~2일 18세 이상의 유권자를 대상으로 실시한 결과, 이시바 내각의 지지율은 51%로 집계됐다고 3일 보도했다. 이시바 내각을 지지하지 않는 응답은 32%였다<br /><br />이는 기시다 내각 말기인 9월 여론조사에서의 내각 지지율 25%를 크게 상회하는 것이다. 다만 이시바 내각은 가장 최근의 기시다 내각(56%), 스가 내각(74%), 제2차 아베 내각(65%)의 지지율을 모두 밑돌았다. 요미우리신문사가 실시한 내각 출범 직후 조사(1978년 출범한 오히라 내각 이후)로는 고이즈미 내각이 87%로 가장 높았다.<br />  <br />이시바 내각을 지지하는 이유로는 &#039;다른 좋은 사람이 없다&#039; 37%, &#039;총리를 신뢰할 수 있다&#039; 21%, &#039;정책을 기대할 수 있다&#039; 19%, &#039;자민당 중심의 정권이기 때문&#039;과 &#039;총리에게 지도력이 있다&#039; 각각 9% 등의 순이었다.<br /><br />반면 이시바 내각을 지지하지 않는 이유로는 &#039;자민당 중심의 정권이기 때문&#039;이 24%로 가장 높았고, &#039;정책에 기대할 수 없다&#039; 20%, &#039;총리가 신뢰할 수 없다&#039; 18%, &#039;다른 좋은 사람이 있다&#039; 15% 등으로 뒤를 이었다.<br /><br />이시바 총리가 단행한 각료나 자민당 주요 당직자 인사에 대해서는 &#039;평가하지 않는다&#039; 43%로, &#039;평가한다&#039; 35%로 부정적인 평가가 더 많았다.<br /><br />또 이시바 내각이 우선적으로 추진했으면 하는 정책과 과제(복수응답)에 대해서는 경기와 고용이 88%로 가장 많았고 교육과 육아가 75%, 사회보장이 71%, 외교와 안보가 68%, 재정재건이 65% 등이었다.<br /><br />이시바 총리가 미일안보조약이나 미일지위협정을 재검토하는 자세를 보이고 있는 것에 대해선 &#039;평가한다&#039; 62%, &#039;평가하지 않는다&#039; 22%였다.<br /><br />새 정권 출범 후 각 정당 지지율은 자민당 38%, 입헌민주당 7%, 일본유신회·공명당 각 3%, 공산당 2% 등이었고, 무당파층은 40%에 달했다.<br /><br />니혼게이자이신문·TV도쿄가 1~2일 전국 18세 이상 남녀 784명을 대상으로 실시한 긴급 여론조사에서도 이시바 내각 지지율은 51%로, &#039;내각을 지지하지 않는다&#039;고 답한 비율(37%)보다 높게 나타났다.<br /> <br />다만 이시바 내각 지지율은 기시다 후미오 정권 출범 때의 지지율(59%)를 하회하는 것은 물론, 현행 조사 방식을 도입한 2002년 이후 내각 출범 때 지지율과 비교하면 역대 최저라고 니혼게이자이가 전했다.<br /><br />이시바 내각을 지지하는 이유를 복수응답으로 묻자 &#039;인품이 믿음직스럽다&#039;가 49%로 가장 많았고, &#039;안정감이 있다&#039;(18%), &#039;자민당 중심의 내각이기 때문(15%)&#039;이라는 응답이 뒤를 이었다.<br /><br />이시바 내각이나 새로운 자민당의 집행부의 인선에 대해서는 &#039;평가하지 않는다&#039; 44%, &#039;평가한다&#039; 32%였다.<br /><br />이시바 총리가 오는 9일에 중의원을 해산해 27일 총선거를 단행한다고 표명한 것과 관련, 조기 해산에 대해서는 44%가 &#039;적절하다&#039;, 45%가 &#039;적절하지 않다&#039;고 각각 응답, 찬반이 팽팽했다.<br /><br />정당 지지율은 자민당 41%, 입헌민주당 11%, 일본유신회 5%로, 특정 지지 정당을 가지지 않는 무당층은 29%였다.<br /><br />아사히신문이 1~2일 전국 유권자 1178명을 대상으로 실시한 전화여론조사에서는 이시바 내각 지지율이 46%였고, 불지지율은 30%였다.<br /><br />아사히는 &quot;현행 방식으로 조사를 시작한 2001년 고이즈미 준이치로 내각 이후 출범 직후 내각 지지율로는 기시다 후미오 내각의 45%에 이어 두 번째로 낮았다&quot;며 &quot;반면 불지지율은 아소 다로 내각의 36%에 이어 두 번째로 높았다&quot;고 보도했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T13:23:12.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907707"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;윤 특사&#039; 행안장관, 멕시코 대통령에 &#039;우호 강화&#039; 친서 전달","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667777_web.jpg?rnd=20241003122802\"/></p>[서울=뉴시스] 변해정 기자 = 이상민 행정안전부 장관이 클라우디아 셰인바움 멕시코 대통령에 양국 간 우호협력 관계를 강화하자는 윤석열 대통령의 의지가 담긴 친서를 전달했다.<br /><br />3일 외교부에 따르면 이 장관은 1일(현지시각) 멕시코시티에서 개최된 셰인바움 대통령 취임식에 우리 정부 경축 특사 자격으로 참석했다.<br /><br />이 장관은 셰인바움 대통령을 예방해 윤 대통령의 취임 축하 인사와 함께 친서를 건넸다. 친서에는 양국 간 우호협력 관계를 한층 더 발전시켜 나가기를 희망한다는 내용이 담겼다.<br /><br />취임식장에서는 후안 라몬 데 라 푸엔테 외교장관을 접촉해 다자 정상회의 계기 정상급 교류로 양국 간 실질 협력을 강화하고 역내 및 글로벌 현안을 논의할 수 있는 기회가 마련되기를 희망한다는 뜻을 전했다.<br /><br />대통령 주최 환영 오찬에서는 마르셀로 에브라르드 경제장관을 면담해 ▲한-멕시코 자유무역협정(FTA) 협상의 조속한 재개 ▲우리나라의 태평양동맹 준회원국 가입 ▲경제·통상 분야 협력 활성화 방안 등에 대해 의견을 교환했다. <br /><br />이 장관은 특히 우리의 &#039;디지털플랫폼정부&#039; 비전을 설명하고 멕시코 새 정부가 공약한 행정 및 디지털혁신 정책 분야에 대한 협력 확대 방안을 제시했다. <br /><br />멕시코 주요 경제일간지인 &#039;엘 에코노미스타&#039;와 가진 인터뷰에서는 우리 정부의 경축 특사 파견 의의와 함께 양국 간 실질협력 강화 의지를 설명했다. 한-멕시코 FTA 협상 논의에 진전이 있기를 기대한다는 입장도 거듭 밝혔다.<br /><br />또 멕시코 방문 계기에 동포·기업인 간담회를 갖고 양국 협력의 든든한 가교 역할을 하는 이들에게 감사 인사를 전하고 현지 활동을 격려했다. 그들의 애로사항도 청취했다.<br /><br />멕시코는 지난 2005년 중남미 국가 중 최초로 우리나라와 &#039;전략적 동반자 관계&#039;를 수립했다. 지난해 기준 교역액은 198억 달러(수출 122억 달러·수입 76억 달러)로 중남미 최대 교역국이다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-10-03T12:31:01.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907741"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라이나 &quot;한국 수출입은행, 1325억원 대출 주기로…韓 첫 재정 지원&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/11/NISI20240711_0020411887_web.jpg?rnd=20240711102132\"/></p><br />[서울=뉴시스] 이명동 기자 = 우크라이나가 한국 수출입은행이 자국에 1억 달러(약 1324억5000만원) 규모로 대출을 주기로 했다고 밝혔다.<br /><br />우크라이나 재무부는 2일(현지시각) 세르히 마르첸코 우크라이나 재무장관이 이날 한국 수출입은행과 1억 달러 규모 대출 계약을 체결했다고 공지했다.<br /><br />재무부는 &quot;우크라이나가 처음으로 한국으로부터 양허성 대출을 받게 된다&quot;면서 &quot;우크라이나는 지난 4월 한국 정부와 2024~2029년 동안 최대 21억 달러(약 2조7814억5000만원) 대출을 유치할 수 있도록 만드는 계약을 체결했다&quot;고 전했다.<br /><br />그러면서 &quot;이번 1억 달러 대출은 한국이 우크라이나 국가 예산에 지원하는 첫 번째 재정 지원이 될 것&quot;이라며 &quot;우크라이나와 한국은 수천㎞ 거리를 두고 있지만 동반자관계는 계속 강화하고 있다. 우크라이나의 긴급한 예산 수요를 위해 자원을 동원하는 건설적인 협력에 사의를 표한다&quot;고 덧붙였다.<br /><br />대출 기간은 20년으로 이자율은 연 1.0%다. 유예 기간은 대출 계약 체결일로부터 5년으로 설정됐다.<br /><br />마르첸코 장관은 &quot;한국 측과의 양자 협력 틀 안에서 추가로 시행될 사업은 우크라이나 경제 발전을 지원하고 양국 사이 동반자관계를 강화하는 데 기여할 것&quot;이라고 박수를 보냈다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T12:15:31.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907720"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"제니 금발 만지며 &quot;이거 진짜?&quot;…할리우드 배우, 인종차별 논란","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667772_web.jpg?rnd=20241003120209\"/></p><br />[서울=뉴시스] 최희정 기자 = 그룹 블랙핑크 멤버 제니가 할리우드 배우 마가렛 퀄리에게 인종차별을 당했다는 주장이 나와 논란이다. <br /><br />지난 1일(현지시각) 제니는 프랑스 파리에서 열린 명품 브랜드 샤넬의 패션쇼에 공식 앰버서더로 참석했다. <br /><br />이날 제니는 하늘색 니트와 쇼트 팬츠를 입고, 금발 헤어스타일을 선보였다.<br /><br />소셜미디어(SNS)에 올라온 영상에서 마가렛 퀄리는 제니와 가벼운 포옹을 나눈 뒤 제니의 머리카락을 만지면서 &quot;이거 진짜 네 머리카락이냐&quot;라고 물었다. 제니가 &quot;아니다&quot;라고 답하자, 마가렛퀄리는 &quot;진짜 같다&quot;라고 했다.<br /><br />해당 장면에서 일부 누리꾼들은 마가렛 퀄리의 발언이 인종차별적이라고 지적했다.<br /><br />누리꾼들은 다른 사람 머리카락을 만지는 것이 무례한 행동이며, 백인이 아닌 인종에게 금발 여부를 묻는 것이 대표적 인종차별적 발언이라고 말했다. <br /><br />아울러 제니가 마가렛 퀄리와 사진을 찍으면서 뽀뽀를 하는 듯한 포즈를 취하자, 마가렛 퀄리가 얼굴을 피하는 듯한 모습까지 포착돼 논란이 커지고 있다.<br /><br />한편 퀄리는 유명 배우 앤디 맥도웰의 막내딸로 모델 겸 배우로 활동하고 있다. <br /><br />영화 &#039;팔로 알토&#039; &#039;데스 노트&#039; &#039;원스 어폰 어 타임 인 할리우드&#039; &#039;가여운 것들&#039; &#039;카인드 오브 카인드니스&#039; &#039;서브스턴스&#039; 등에 출연했으며, 샤넬의 뮤즈로도 활동 중이다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-10-03T12:03:28.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907690"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한기정, 美디지털집행법에 &quot;한미 간 통상 갈등 없을 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0020541101_web.jpg?rnd=20241002120000\"/></p><br />[세종=뉴시스]이승주 여동준 기자 = 한기정 공정거래위원장이 3일 미국 하원에서 발의한 디지털무역집행법안이 자칫 한미 갈등으로 확대되는 것 아니냐는 우려에 &quot;통상 관련 규범들과 상충될 확률은 매우 낮다고 본다&quot;고 밝혔다.<br /><br />한기정 공정위 위원장은 전일 정부세종청사에서 만난 취재진에게 &quot;다만 조금이라도 있을 불협화음은 없어야 한다는 생각이다. 산업통상자원부·외교통상부 등 관계부처와 긴밀히 이슈를 논의하겠다&quot;고 말했다.<br /><br />공정위에서 최근 온라인플랫폼 규제 방안으로 공정거래법 개정에 나선 가운데, 미 하원에서 법안을 발의한 것이 통상 갈등으로 번지는 것 아니냐는 우려가 나왔다.<br /><br />이에 한 위원장은 &quot;저희는 그동안 우리의 플랫폼 규제와 관련한 미 상공회의소 등에서 우려하던 점을 잘 알고 있다&quot;며 &quot;그런 점을 충분히 고려하며 이를 완화하는 내용으로 방안을 발표한 것이다. 별도로 법을 제정한 게 아닌 (기존의) 공정거래법을 개정하는 방식을 취한 것&quot;이라고 설명했다.<br /><br />그는 &quot;논란이 됐던 사전지정 방식이 아닌 사후 추정방식을 도입한 것도 그런 이유&quot;라며 &quot;현행 공정거래법과 정합성 및 통일성을 유지하면서 제도를 개선한 것인 만큼 (미 상공회의소 등의) 우려는 크게 해소될 수 있다고 생각한다&quot;고 덧붙였다.<br /><p><img src=\"https://image.newsis.com/2024/05/14/NISI20240514_0001094565_web.jpg?rnd=20240930081125\"/></p><br /><br /><br />그는 &quot;미 하원에서 발의한 법안을 보면 차별적인 규제 및 금지에 방점을 두고 있다&quot;며 &quot;공정거래법은 과거에도 국내 사업자 구별없이 법을 집행했고, 이번에 개정되는 내용도 국내외 사업자 구분 없이 차별하지 않고 적용할 예정&quot;이라고 했다.<br /><br />외신 등에 따르면 공화당 캐럴 밀러 하원의원(웨스트버지니아)은 지난 27일(현지시각) &#039;미국-한국 디지털 무역 집행 법안&#039;을 하원에 제출했다. <br /><br />해당 법안은 우리 정부의 조치로 미 기업이 피해를 보면 30일 내 무역협정 위반 여부 등을 의회에 보고하는 것을 골자로 한다. 무역법 301조 조사 등으로 이를 대응토록 했다. 무역법 301조는 상대국의 불공정한 무역행위로 미국이 피해를 본다고 판단하면 관세 등 보복 조치를 하도록 명시하고 있다. <br /><br />밀러 의원은 &quot;한국은 우리의경제·안보 파트너지만, 미국 디지털 기업이 그들 법의 표적이 되는 것을 가만히 지켜볼 수 없다&quot;며 &quot;(우리의 플랫폼 규제 개정 방안이) 중국 기업에게 혜택을 주고 미 국가 안보를 위험에 빠뜨리며, 우리 경제에 부정적 영향을 미칠 것&quot;이라고 지적했다.<br /><p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0020541106_web.jpg?rnd=20241002120000\"/></p><br />\n◎공감언론 뉴시스 joo47@newsis.com, yeodj@newsis.com","date":"2024-10-03T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907065"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"동아시아 한센병 유산 국가적 연계 논의…국제학술대회 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001667449_web.jpg?rnd=20241002164404\"/></p><br />[세종=뉴시스] 박영주 기자 = 국립소록도병원 한센병박물관은 오는 4일 서울대학교 아시아연구소에서 &#039;동아시아 한센병 유산의 초국가적 연계 가능성&#039;을 주제로 국제학술대회를 개최한다고 3일 밝혔다.<br /><br />이번 국제학술대회는 동아시아 각국 한센병 유산의 특징과 보존 및 활용 추세 등을 공유하고 인류 보편적 가치 관점에서 한센병 유산의 초국가적 연계 가능성을 논의하고자 추진됐다.<br /><br />학술대회는 조성룡 전 성균관대학교 건축학과 교수의 기조연설을 시작으로 한국, 일본·대만, 말레이시아·베트남·인도네시아로 나눠 각국 연구자의 발제와 토론으로 진행된다.<br /><br />특히 한센병박물관은 이번 학술대회 기간 중 대만 낙생원 관계자를 소록도로 초청해 상호 직접 교류와 협력의 계기를 마련할 예정이다. 낙생원은 1930년 대만총독부에 의해 설립돼 현재까지 운영 중인 대만의 국립 한센병 요양소를 의미한다.<br /><br />박종억 국립소록도병원 직무대리는 &quot;이번 학술대회는 한센인 감소와 고령화로 새로운 병원 기능을 모색하면서 소록도 문화유산 보존을 위해 노력하는 가운데 개최되는 행사인 만큼 소록도 역사유산 보존 담론에 유의미한 성과를 기대한다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 gogogirl@newsis.com","date":"2024-10-03T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"라오스 최저개발국 졸업 지원…ODA 유무상 통합정책협의","partialText":"<p><img src=\"https://image.newsis.com/2023/04/04/NISI20230404_0001233928_web.jpg?rnd=20230404132815\"/></p><br />[세종=뉴시스]임소현 기자 = 정부가 라오스의 2026년 최저개발국 졸업을 위해 공적개발원조(ODA) 유·뮤상 통합정책협의를 4년만에 재개하고 지원 실효성을 높인다.<br /><br />한국-라오스 양국 정부는 2일(현지시각) 라오스 비엔티엔에서 &#039;제3차 한-라오스 ODA 통합 정책협의&#039;를 개최했다고 3일 밝혔다.<br /><br />라오스는 한국 공적개발원조 중점 협력국가로, 2020년 이후 코로나-19 등으로 잠정 중단됐던 공적개발원조 정책협의를 4년 만에 재개하게 됐다. <br /><br />이번 라오스와의 정책협의는 한국의 유·무상 원조 주관기관 및 시행기관인 기획재정부와 외교부, 한국수출입은행과 한국국제협력단이 모두 함께 참여했다. <br /><br />이를 통해 양국 간 개발협력 전반, 유상·무상 원조사업 및 사업 간 연계 등을 통합적으로 논의할 수 있었다. <br /><br />특히 라오스의 개발 수요가 높고 한국이 강점이 있는 수자원, 에너지, 보건, 교육, 지역개발 분야 등을 중심으로 양국 간 협력을 확대해 라오스의 2026년 최저개발국 졸업 달성 목표를 지원하기로 했다.<br /><br />대외경제협력기금(EDCF) 관련해서는 양국 간 협력 후보사업들을 협의하고 이의 원활한 지원을 위해 작년에 만료된 기본약정(F/A) 갱신 필요성 등을 논의했다. <br /><br />또한 참파삭주 메콩강변 종합관리사업 등 이미 지원 중인 사업들에 대해서도 현안을 점검했다. 아울러 무상원조 협력의 경우 내년도 중점 추진사업인 인재개발 양성, 디지털 전환 및 혁신적 농촌공동체 사업을 포함해 주요 사업별 현황 및 향후 계획 등을 논의했다.<br /><br />유상 및 무상사업간 연계 관련 별도 세션(Session)도 마련했다. 라오스 국립의과대학병원 건립사업(대외경제협력기금)-병원 운영관리 관련 자문사업(무상협력) 사례와 같이 유상 및 무상사업을 연계해 전체 사업효과를 제고하는 방안을 라오스 정부와 논의했다.<br /><br />한편 기획재정부는 이번 정책협의 계기에 라오스 현지에서 근무하는 우리 ODA 수행기관 담당자들과 간담회를 개최했다. <br /><br />현장 중심의 개발협력 추진 필요성을 강조하고 특히 현지 담당자들 간의 긴밀한 소통과 협업을 통해 유상 및 무상사업 간 연계 소요도 적극 발굴해 줄 것을 당부했다.<br /><br />우리 정부는 이번 한-라오스 정책협의 외에도 다른 주요 개발협력 대상국과 유·무상 통합 정책협의를 개최해 나갈 계획이다.<br /><br />기재부 관계자는 &quot;종합적인 관점에서 양국 간 개발협력을 논의하고 강화함으로써 우리나라 원조사업들의 수원국내 인지도 및 가시성, 각 사업들의 효과 및 지속가능성 등이 크게 개선될 것으로 기대된다&quot;고 전했다.<br />\n◎공감언론 뉴시스 shlim@newsis.com","date":"2024-10-03T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907623"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;헤즈볼라 지도자, 이스라엘의 암살 며칠 전 일시 휴전 동의&quot; CNN","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001366198_web.jpg?rnd=20240807045115\"/></p>[서울=뉴시스] 박준호 기자 = 레바논의 압둘라 부 하비브 외무장관은 2일(현지시각) CNN에 헤즈볼라 최고지도자인 하산 나스랄라가 이스라엘에 의해 암살되기 불과 며칠 전에 21일간의 휴전에 동의했다고 말했다.<br /><br />하비브 외무장관은 CNN 인터뷰에서 &quot;그(하산 나스랄라)는 (임시 휴전에) 동의했다. 그는 동의했다&quot;고 재차 강조하면서 &quot;우리는 완전 동의했다. 레바논은 휴전에 동의했지만 헤즈볼라와 협의를 했다&quot;고 설명했다.<br /><br />이 일시적인 휴전은 지난주 유엔 총회에서 조 바이든 미국 대통령, 에마뉘엘 마크롱 프랑스 대통령 등을 중심으로 이스라엘과 헤즈볼라에 요구한 것이었다. <br /><br />이어 &quot;나비 베리 레바논 의회 의장이 헤즈볼라와 협의했고 우리는 미국과 프랑스에 무슨 일이 일어났는지 알렸다. 그리고 미국과 프랑스는 베냐민 네타냐후 이스라엘 총리도 (바이든과 마크롱) 두 대통령이 발표한 성명에 동의했다고 밝혔다&quot;고 주장했다. <br /><br />이에 백악관 선임고문인 아모스 호흐슈타인 미국 중동 특사가 임시 휴전을 협상하기 위해 레바논으로 갈 예정이었다고 하비브 외무장관이 전했다.<br /><br />하비브 외무장관은 &quot;그들은 네타냐후 총리가 이(휴전)에 동의했다고 말했고, 그래서 우리는 헤즈볼라와도 이에 동의했다&quot;며 &quot;그 이후로 무슨 일이 일어났는지 알고 계실 것&quot;이라며 이스라엘의 헤즈볼라 지도자 암살 작전을 지적했다.<br /><br />나스랄라는 지난달 27일 레바논 수도 베이루트 남부 교외에서 이스라엘의 폭격으로 사망했다.<br /><br />나스랄라 암살 하루 전, 미국과 프랑스, 호주, 캐나다, 유럽연합, 독일, 이탈리아, 일본, 사우디아라비아, 아랍에미리트, 영국, 카타르가는 공동 성명을 발표하고 &quot;군사적 충돌은 이스라엘인들과 레바논인들 누구에게도 이익이 되지 않는다. 외교적 해법을 추구해야 한다&quot;며 21일간의 임시 휴전 제안을 지지했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T11:56:59.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907723"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;폴란드, 자국에 천무 미사일 생산공장 설립 위해 한국과 계약&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0020540548_web.jpg?rnd=20241001200847\"/></p><br />[서울=뉴시스] 이명동 기자 = 폴란드가 한국산 천무 미사일을 자국에서 생산하기 위한 공장을 설립하기로 계약했다고 PAP. 타스 등 외신이 2일(현지시각) 보도했다.<br /><br />폴란드 국방부는 이날 오전 충남 계룡대에서 열린 대한민국 국제방위산업전시회(KADEX)에서 폴란드 방산 업체인 WB일렉트로닉스는 한화에어로스페이스와 합작 투자 계약을 체결했다고 밝혔다.<br /><br />계약은 파베우 베이다 폴란드 국방차관과 조현기 방위사업청 기반전력사업관리본부장 사이에서 이뤄졌다.<br /><br />계약 이행 기간 폴란드에 연간 수천 발의 육군 다연장로켓(MLRS) K-239 &#039;천무&#039; 239㎜ 유도 로켓 미사일 생산능력을 갖춘 공장을 건설될 전망이다.<br /><br />한화에어로스페이스는 폴란드 군비청과 K9 자주곡사포 672문, 다연장로켓 천무 288문을 수출하기 위한 기본계약을 체결했다. 같은 해 8월에는 K9 자주포 212문, 11월에는 천무 218문을 1차로 계약했다.<br /><br />앞서 폴란드는 한화에어로스페이스로부터 K9 자주포 유지·보수를 비롯해 자주포용 155mm 탄약을 위한 종합군수지원패키지(ILS)를 공급받고, K9 유지 부품을 자국에서 생산하기로 협력하기로 했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T11:48:41.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907685"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]&quot;헤즈볼라 지도자, 암살 며칠 전 일시적 휴전에 동의&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T11:33:16.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907562"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 총리 &quot;악의 축 맞서 단결&quot;…이란 대통령 &quot;보복하면 더 강력 대응&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/28/NISI20240928_0001511466_web.jpg?rnd=20241002065531\"/></p>[서울=뉴시스] 박준호 기자 = 이란은 전쟁을 원치 않지만 이스라엘이 이란에 대응하도록 강요하고 있다고 마수드 페제시키안 이란 대통령은 말했다고 BBC가 2일(현지시각) 보도했다.<br /><br />페제시키안 대통령은 이날 카타르 도하에서 열린 기자회견에서 이스라엘이 어제의 공습에 보복하면 이란이 &quot;더 강력한 대응을 할 것&quot;이라고 경고했다.<br /><br />그는 이스라엘의 목표는 이 지역의 분쟁을 확대하는 것이며 이스라엘은 평화를 원하지 않는다고 비난했다.<br /><br />그는 또 이란이 분쟁을 예방, 중단하고자 한다고 강조했다.<br /><br />한편 베냐민 네타냐후 이스라엘 총리는 같은 날 레바논에서 사망한 8명의 이스라엘 군인 유가족에게 조문을 보내 &quot;함께 뭉칠 것&quot;이라고 밝혔다.   <br /><br /><p><img src=\"https://image.newsis.com/2024/09/16/NISI20240916_0001482162_web.jpg?rnd=20240917023132\"/></p>네타냐후 총리는 X(구 트위터) 공식 계정에 게시한 글에서 &quot;우리는 우리를 파괴하려는 이란의 악의 축에 맞서 힘든 전쟁을 치르고 있다&quot;면서 &quot;이런 일은 일어나지 않을 것이다. 우리는 함께 뭉칠 것이고, 신의 도움으로 함께 이길 것이다&quot;라고 밝혔다.<br /><br />또 이스라엘이 남부에서 납치된 사람들을 귀환시키고, 북부의 주민들을 돌려보내 &quot;이스라엘의 영원성을 보장할 것&quot;이라고 다짐했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T11:27:18.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907683"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"K-푸드 글로벌 순항…9월까지 누적 73억불 돌파 &#039;역대 최대&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0020466187_web.jpg?rnd=20240806160501\"/></p><br />[세종=뉴시스]임소현 기자 = 지난달 농식품 수출이 9월 말 기준 역대 최대 실적을 달성했다. 13개월 연속 상승세를 이어갔으며 수출 상위 품목인 라면, 과자류, 음료, 쌀가공식품이 최대 기록을 경신했다. <br /><br />농림축산식품부는 지난 9월말 기준 농식품(K-Food) 수출 누적액(잠정)이 지난해보다 8.3% 증가한 73억750만 달러(9조6327억원)를 기록했다고 3일 밝혔다. <br /><br />작년보다 이른 추석연휴로 인해 조업일수가 전년동기대비 적었음에도, 농식품 수출은 역대 9월말 실적 중 최대 실적을 달성하였고 13개월 연속 전년 동기 대비 성장세를 보였다.<br /><br />수출 상위 품목인 라면, 과자류, 음료, 쌀가공식품은 모두 이번 달에도 9월기준 역대 최대 수출 실적을 기록했다. <br /><br />특히 냉동김밥·즉석밥·떡볶이 등 쌀가공식품은 전년동기 대비 41.6% 증가한 2억1790만 달러(2872억원) 수출됐는데 이는 작년 연말 실적인 2억1720만 달러(2863억원)를 초과한 것이다. <br /><br />우리 쌀가공식품 수입의 최대 시장인 미국에서 크게 성장하는 한편 최근 글로벌 온라인 플랫폼 및 중국의 대형 유통매장에 새로 입점함에 따라 앞으로의 성과도 기대된다. <br /><br />수출액이 가장 많은 품목인 라면은 9월 한달간 1억300만 달러(1358억원)를 수출해 9월 말 누적 9억 달러를 돌파했다. <br /><br />수출 성장세가 가장 높은 지역은 중남미로, 특히 멕시코는 전년동기대비 2배 이상의 한국 라면을 수입하였다.<br /><p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0020466185_web.jpg?rnd=20240806160501\"/></p><br />중남미는 K-푸드 수출시장 다변화를 위해 신시장 진출을 추진하는 곳으로, 현지기업 및 학교의 K-푸드 급식의 날 행사, 소셜미디어(SNS) 챌린지 등을 통해 라면 등 K-푸드의 매력을 지속 홍보한 영향으로 보인다.<br /><br />신선농산물은 상반기 물량 부족으로 수출이 저조했으나 하반기 본격 출하시기를 맞아 수출 증가세를 보이고 있다. <br /><br />특히 8월부터 출하된 배·포도는 8~9월간 전년동기대비 15.6% 수출이 증가했는데 철저한 재배 관리를 통해 우수한 품질의 포도를 생산하면서 주요 시장인 대만 수출이 2배 이상 늘었기 때문이다. <br /><br />신선농산물 수출의 큰 비중을 차지하는 배는 재배 현장의 안전성 관리부터 맛의 우수함까지 주요 시장인 미국·베트남 현지 언론과 협업한 홍보를 집중 추진해 연말까지 수출을 확대해나갈 계획이다.<br /> <br />농식품부는 수출 확대를 이어가기 위해 소통을 강화하고 있다. 지난달 말에는 수출확대 추진본부 간담회를 통해 주요 수출업체 임원진을 만나 수출 확대에 힘써줄 것을 독려했고 기여도가 높은 기업에 대해서는 연말에 수출탑을 시상해 격려할 예정이다. <br /><br />김종구 농식품부 농업혁신정책실장은 &quot;4분기에도 국가별 주요 전략품목 발굴 및 집중 판촉, 국내외 박람회 개최 등을 통해 수출 확대를 지원할 계획&quot;이라며 &quot;연말 농식품 수출 최대 실적 달성을 위해 신선농산물 수출도 확대될 수 있도록 수출품의 품질 및 저온유통체계를 관리하고 신시장 박람회 참가 및 마켓테스트 등을 지원하겠다&quot;고 밝혔다.<br /><p><img src=\"https://image.newsis.com/2023/12/19/NISI20231219_0020167713_web.jpg?rnd=20231219144631\"/></p><br />\n◎공감언론 뉴시스 shlim@newsis.com","date":"2024-10-03T11:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907258"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"덴마크, &#039;이스라엘대사관 폭발&#039; 용의자 검거…스웨덴서는 총격 조사","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001526013_web.jpg?rnd=20241003104924\"/></p><br />[서울=뉴시스] 이명동 기자 = 덴마크 경찰이 2일(현지시각) 수도 코펜하겐 소재 이스라엘대사관 일대에서 발생한 두 차례 폭발 사건의 용의자 3명을 검거했다고 밝혔다.<br /><br />AFP에 따르면 덴마크 경찰은 이날 발생한 폭발 사건 용의자 3명을 검거했다고 밝혔다. 같은 날 덴마크 주재 이스라엘대사관과 가까운 거리에서 추정되는 두 차례 폭발이 일었다.<br /><br />체포된 용의자는 모두 15~20세 사이 스웨덴 국적 인물로 한 명은 폭발 바로 뒤 현장에서 체포했다. 나머지 둘은 경찰 조사를 통해 코펜하겐 중앙역에서 추가로 검거됐다. 현지에서는 덴마크 폭력 조직이 스웨덴 청소년을 모집해 공격을 사주한 것으로 보고 있다.<br /><br />코펜하겐시 경찰은 오전 3시20분께 이스라엘대사관 근처에서 두 차례 폭발이 발생했다며 예비 조사 결과를 인용해 수류탄 두 발이 폭발한 것으로 분석했다.<br /><br />다만 아직 폭발 사건과 이스라엘대사관 사이 연관성을 언급하기에는 이르다고 추가 조사를 이어가겠다고 밝혔다. 덴마크 보안정보국(PET)도 사건을 긴밀히 주시하면서 경찰 수사를 지원하고 있다고 입장을 냈다.<br /><br />전날 오후 6시께 스웨덴 수도 스톡홀름 소재 이스라엘대사관은 폭력 조직으로 추정되는 무장 괴한의 총격을 받았다.<br /><p><img src=\"https://image.newsis.com/2024/09/25/NISI20240925_0001503595_web.jpg?rnd=20240925084425\"/></p><br />스웨덴 경찰은 이스라엘대사관에서 총격이 발생했다고 추정할 수 있는 증거를 발견했지만 조사가 진행 중인 탓에 구체적으로 이를 공개하지는 않겠다고 신중한 태도를 보였다.<br /><br />대사관 일대 폐쇄회로(CC)TV 분석 등 조사를 진행하고 있지만 아직 용의자를 검거하지는 못한 상태다.<br /><br />군나르 스트룀메르 스웨덴 법무장관은 외교 공관을 향한 총격 사건을 심각한 사건이라고 규정했다.<br /><br />특히 스웨덴은 이스라엘과 팔레스타인 무장 정파 하마스와 충돌이 빚어진 지난해 10월 뒤로 정치적 표적 공격 대상이 돼 왔다.<br /><br />지난 5월에도 대사관 바깥에서 총격 사건이 발생했다. 그보다 석 달 앞서서는 대사관 안에서 수류탄이 발견되기도 했다.<br /><br />스웨덴 보안국(SÄPO)은 지난 5월 이란이 스웨덴 폭력 조직원을 사주해 이스라엘을 겨냥한 폭력 행위를 저지를 대리인을 모집했다고 비판했다. 이스라엘 대외정보기관 모사드도 이란이 스웨덴 폭력 범죄 조직을 모집했다는 내용을 담은 보고서를 공개한 바 있다.<br /><br />이란은 이 같은 주장을 부인했다.<br /><br />이스라엘은 연이어 발생하는 자국 외교공관 공격에 대응하겠다고 강조했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T10:55:50.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907659"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 가자지구 유엔학교 공습…8명 사망·생후 3개월 영아도 부상","partialText":"<p><img src=\"https://image.newsis.com/2024/08/16/NISI20240816_0001403350_web.jpg?rnd=20240817110136\"/></p>[서울=뉴시스] 박준호 기자 = 이란, 레바논 무장정파 헤즈볼라와 맞보복 공격으로 확전 기로에 선 이스라엘이 팔레스타인 무장정파 하마스를 겨냥해 가자지구에 대한 공세도 강화했다. <br /><br />2일(현지시각) 미 CNN에 따르면 유엔 팔레스타인난민구호기구(UNRWA)가 운영하는 가자지구 내 학교 건물에 대한 이스라엘의 공습으로 8명이 사망했다고 해당 지역의 병원 관계자가 밝혔다.<br /><br />또 이스라엘군의 공격을 받은 뒤 어린이를 포함한 부상자들은 알 아크사 순교자 병원으로 급히 이송됐다. CNN은 병원으로 이송된 부상자 중에는 몸이 파편으로 뒤덮이고 화상을 입은 것으로 추정되는 생후 3개월 영아도 있다고 전했다. <br /><br />이스라엘 방위군(IDF)은 이스라엘 공군이 해당 지역의 옛 여학생 학교에 &quot;정밀 공습&quot;을 가했으며, 하마스가 지휘 및 통제 센터로 사용하고 있다고 주장했다.             <br /><br />IDF는 성명을 통해 &quot;이전에 &#039;누세이라트 여학교&#039;로 사용됐던 학교 부지 내에 자리 잡은 지휘통제 센터는 하마스 테러리스트가 IDF 군대와 이스라엘 국가에 대한 테러 공격을 계획하고 실행하는 데 사용됐다&quot;고 설명했다.<br /><br />IDF는 정밀 무기 사용, 항공 감시 및 추가 정보를 포함해 민간인에 대한 위험을 완화하기 위해 수많은 조치를 취했다고 덧붙였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T10:47:56.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907666"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이상민 행안장관, 멕시코 대통령 취임식 경축 특사 파견","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0020541582_web.jpg?rnd=20241002152331\"/></p><br />[서울=뉴시스]정유선 기자 = 이상민 행정안전부 장관이 멕시코 대통령 취임식에 경축 특사로 참석해 양국 간 우호협력 관계를 다지고 돌아왔다. <br /><br />3일 행안부에 따르면 이 장관은 지난달 30일부터 이달 2일까지 멕시코를 방문해 클라우디아 셰인바움 멕시코 대통령 취임식과 신임 장관 면담, 동포·기업인 간담회 등의 일정을 수행했다. <br /><br />이 장관은 지난 1일 열린 대통령 취임식에서 경축 특사로 참석해 셰인바움 대통령에게 양국간 우호협력 관계 발전을 강조한 윤석열 대통령의 친서를 전달했다. <br /><br />대통령 주최 환영 오찬에선 마르셀르 에브라르드 신임 경제 장관을 만나 ▲한-멕시코 FTA 협상의 조속한 재개 ▲우리나라의 태평양동맹 준회원국 가입 ▲에너지 및 인프라 협력 등 협력 활성화 방안에 대해 의견을 교환했다. <br /><br />특히 이 장관은 우리 정부가 추진하고 있는 &#039;디지털플랫폼정부&#039; 비전을 설명하고, 멕시코 새정부가 추진하고자 하는 조세·관세 행정 디지털화, 주민등록증 제도 신설, 행정절차 간소화 등 행정 및 디지털 분야의 협력 방안에 대해서도 논의했다. <br /><br />행안부는 이번 멕시코 대통령 취임식 경축 특사 파견에 대해 &quot;2005년 중남미 국가 중 최초로 우리나라와 &#039;전략적 동반자 관계&#039;를 수립한 멕시코 새 정부와의 우호협력 관계를 더욱 강화하는 계기를 마련한 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 rami@newsis.com","date":"2024-10-03T10:46:20.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907675"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美워싱턴 나토 출범 현장서 韓국경절…&quot;주한미군은 안보 버팀목&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667727_web.jpg?rnd=20241003100225\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 한국은 개천절을 맞이한 2일(현지시각) 밤, 75년전 미국과 유럽 동맹이 출범한 역사적 공간에서 한국의 국경절 행사가 개최됐다.<br /><br />주미대사관은 이날 미국 워싱턴DC의 앤드루 W. 멜론 오디토리움에서 세계 각국 인사들과 한국계 미국인, 재외국민 등을 대상으로 한 올해 국경절 행사를 진행했다.<br /><br />주미대사관 국경절 행사는 매년 10월께 열리는데, 올해는 특히나 역사적인 장소가 배경이 됐다. <br /><br />앤드루 W. 멜론 오디토리움 1949년 북대서양조약기구(NATO·나토) 서명식이 개최됐던 장소다. 나토 창설 75주년을 맞은 올해 7월에는 이곳에서 나토 정상들이 참석하는 기념식이 개최되기도 했다. <br /><br />이러한 장소가 한국의 국경절 행사에 사용된 것은 미국 내 달라진 한국의 위상을 보여준다는 평가도 나온다.<br /><br />조현동 주미대사는 이날 축사에서 &quot;1949년 바로 이곳에서 나토 조약이 서명됐고, 지난 7월에는 75주년 기념식이 있었다. 그리고 오늘밤 우리가 이곳에서 71년간 지속된 (한미) 동맹을 위해 우리가 여기에 있다&quot;고 말했다.<br /><br />조 대사는 강화된 한미 경제협력에 이어 안보 협력을 언급하며 &quot;상호방위조약 때문에 1953년 이래 우리는 성공적으로 북한 정권을 억제할 수 있었다&quot;고 강조했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667726_web.jpg?rnd=20241003100009\"/></p>그러면서 &quot;한국 내 미군의 지속적인 주둔은 우리가 직면한 위협에 대한 미국의 방위 공약을 상징하는 동시에 이를 보장하는데 도움이 된다&quot;고 말했다. <br /><br />미국 보수진영 일각에서는 주한미군을 철수하거나 감축해야 한다는 주장도 나오지만, 한미 안보협력을 위해서는 미군이 계속 주둔해야한다는 입장을 드러낸 것으로 풀이된다.  <br /><br />이날 행사에 참석한 카를로스 델 토로 미 해군 장관도 &quot;미군 주둔에 대한 한국의 지속적인 지원과 환대가 얼마나 감사한지 아무리 강조해도 지나치지 않다&quot;며 &quot;주한미군은 우리 국가안보의 버팀목(underpin)이다. 그들은 우리 공동의 이익을 방어하고, 인도태평양 지역의 평화를 증진한다&quot;고 말했다.<br /><br />약 두시간 동안 진행된 국경절 행사는 입장부터 긴 줄이 늘어설 정도로 많은 이들이 찾았고, 미국 측에서는 토로 장관 외에도 존 배스 미 국무부 정치문제 담당 차관대행, 돈 베이어(민주·버지니아) 하원의원 등이 참석했다. <br /><br />배스 차관대행은 한미관계에 대해 &quot;정부간 관계를 뛰어넘어 사회간 여러 중요한 차원에서 군사적 관계는 철통같고 흔들림이 없다&quot;며 &quot;이 동맹은 인근 지역과 전세계에서 독재자와 권위주의 위협에 대항하는 보루 역할을 하고 있다&quot;고 평가했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-03T10:03:45.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907652"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아 &quot;한반도 비핵화 불가능…한미일 동맹 &#039;나토&#039;처럼 운영&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/18/NISI20240818_0020489741_web.jpg?rnd=20240818092816\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아가 한반도 비핵화가 불가능하다는 주장을 펼치면서 한국·미국·일본 사이 동맹이 북대서양조약기구(NATO·나토)처럼 운영되고 있다고 비판했다.<br /><br />러시아 외무부는 2일(현지시각) 성명을 내어 &quot;한미 군사동맹이 한국 정부가 표방하는 핵 수준으로 성장한 이상 비핵화를 말할 수는 없다&quot;고 발표했다.<br /><br />그러면서 &quot;미국과 한국은 꽤 오랫동안 미국의 북한을 겨냥한 미국의 전략적 잠재력을 공동으로 사용할 수 있는 양식을 지속적으로 만들어 왔다. 일본과 함께 3국(한·미·일) 동맹을 강화하고 나토처럼 운영하기 위해 노력하고 있다&quot;고 지적했다.<br /><br />이어 &quot;이 같은 선동적인 조치가 한반도 긴장을 고조하고 동북아시아에 실질적인 안보 위협을 조성하고 있다&quot;라면서 &quot;미국, 한국, 일본은 러시아가 언급하는 포괄적 전략적동반자조약에 러시아와 북한이 서명하기 훨씬 전부터 3자 관계를 강화하고 핵 게임을 시작했다. 러시아와 북한 사이 협력이 누군가에게 위협이 된다는 주장은 설득력이 없다&quot;고 주장했다.<br /><p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0001195752_web.jpg?rnd=20240620075442\"/></p><br />러시아 외무부는 한국이 한반도 정세 악화의 원인이면서 이를 인정하는 대신 외교적 해법을 모색하는 대신 미국을 맹목적으로 따르는 정책을 펼치고 있다고 강조했다.<br /><br />또 한국 정부는 미국을 추종하는 정책이 어떠한 위험성이 있는지 냉정하게 평가하지 않고 있다며 국익에 반하는 행동을 스스로 하고 있다고 평가했다.<br /><br />이 같은 성명은 지난달 30일 한국 외교부가 세르게이 라브로프 러시아 외무장관이 북한의 비핵화가 종결된 문제라고 언급한 것과 관련해 &quot;유엔 안전보장이사회(안보리) 상임이사국이자 핵확산금지조약(NPT) 체제 창설 주도국의 일원으로서 러시아의 책임과 의무를 스스로 저버린 매우 무책임한 발언으로 깊은 유감을 표한다&quot;고 밝힌 데 따른 대응적 성격을 띤다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-10-03T10:02:25.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907613"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽 절도 피해 77%가 스페인·이태리·프랑스서 발생","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001359756_web.jpg?rnd=20240809180806\"/></p>[서울=뉴시스] 변해정 기자 = 유럽에서 당한 한국인의 절도 피해 77%가 스페인과 이탈리아, 프랑스에서 발생한 것으로 나타났다. <br /><br />일본에는 분실 사고가, 미국에서는 절도 사건이 상대적으로 많아 주의가 요구된다. <br /><br />3일 국회 외교통일위원회 소속 더불어민주당 윤후덕 의원이 외교부로부터 제출받은 &#039;재외국민 사건사고 피해 현황&#039; 자료에 따르면 지난해 해외에서 사건·사고 피해를 당한 한국인은 1만5769명이다. <br /><br />국가별로는 일본 1393명, 중국 1192명, 미국 1121명 등의 순으로 피해자가 많이 발생했다. <br /><br />국가별·지역별 피해 특징을 살펴보면 지난해 유럽에서 발생한 사건·사고 중 절도가 1930명(36.7%)으로 가장 많았다. 뒤이어 분실(1704명·32.4%), 사기(234명·4.5%), 교통사고(144명·2.7%), 연락 두절(99명·1.9%), 폭행·상해(80명·1.5%) 등의 순이다. <br /><br />유럽에서 절도 피해가 가장 극심한 곳은 스페인(619명), 이탈리아 463명, 프랑스 405명 순이다. 유럽 전체 절도 피해자의 77.1%가 세 나라에서 발생했다. <br /><br />미국도 절도 피해가 상대적으로 많았다. 지난해 미주 지역에서 보고된 한국인 절도 피해자 291명 중 72.2%인 210명이 미국에서 피해를 봤다. <br /><br />일본은 분실 신고, 중국은 사기 피해가 각각 두드러진다.<br /><br />일본에서 발생한 한국인 사건·사고 피해자 1393명 중 75%인 1045명이 분실 신고로 접수됐다. 연락 두절(66명), 교통사고(28명), 폭행·상해(19명) 등이 뒤를 이었다.<br /><br />중국은 전체 피해자 1192명 중 분실 신고가 230명(19.3%)으로 가장 많았으나 아시아·태평양 지역의 다른 나라들과 비교해 볼 때 사기와 폭행·상해 피해가 월등히 많았다. 아태 지역 사기 피해자 515명 중 18.6%인 96명, 폭행·상해 피해자 423명 중 14.9%인 63명이 중국에서 피해를 입었다.<br /><br />윤 의원은 &quot;해외 국가를 방문하기 전에 해당 국가에서 발생할 수 있는 사건·사고에 대해 미리 숙지·대비하시길 바란다&quot;면서 &quot;재외국민 보호는 재외공관의 가장 중요한 책무 중 하나로, 외교부와 현지 공관은 해외에서 피해 발생 시 신속하고 체계적으로 영사조력을 제공할 수 있어야 한다&quot;고 강조했다.<br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667704_web.jpg?rnd=20241003092519\"/></p><br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-10-03T10:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907447"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 반도체주 등 매수 유입…닛케이지수 1.72%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/09/18/NISI20240918_0001485637_web.jpg?rnd=20240919153916\"/></p>[서울=뉴시스] 박준호 기자 = 3일 도쿄 주식시장에서 닛케이225지수(닛케이평균주가)는 반등하며 시작했다.<br /><br />이날 닛케이지수는 전 거래일 보다 650.37포인트(1.72%) 상승한 3만8459.13으로 개장했다.<br /><br />니혼게이자이신문 등에 따르면 3일 오전 외환 시장에서 엔·달러 환율은 1달러=146엔대 중반으로 추이하고 있다. 전날 저녁에 비해 2엔 이상의 엔화 가치가 하락하고 달러화 가치가 상승한 수준으로, 수출 관련주 등 폭넓은 종목에 매수세가 유입되고 있다. <br /><br />2일 미국 증시에서 반도체주 강세 흐름을 이어받아 도쿄 시장에서도 도쿄일렉트론과 어드반테스트 등 관련주에 매수가 파급해, 닛케이지수를 끌어올리고 있다. <br /><br />이날 도쿄증권 주가지수(TOPIX), JPX 닛케이 인덱스 400지수는 상승세를 나타내고 있다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T09:56:17.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907637"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란 공격 이후 이스라엘 공군기지 피해…전투기 손실은 확인 불가&quot; AP","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523925_web.jpg?rnd=20241002024210\"/></p>[서울=뉴시스] 박준호 기자 = 이란의 대규모 미사일 보복 공격 이후 이스라엘의 공군 기지가 피해를 입은 사실이 위성 사진으로 확인됐다.<br /><br />2일(현지시각) AP통신 등에 따르면 이란의 미사일이 1일 대량으로 발사된 후 촬영한 주요 이스라엘군 주요 공군 기지의 위성 사진에는 항공기 격납고의 지붕에 큰 구멍이 뚫린 것으로 파악됐다. <br /><br />이란의 미사일 공격 다음날인 2일에 촬영된 이스라엘 남부 네바팀 공군 기지 위성사진에는 주활주로 근처에 늘어선 건물의 지붕이 손상된 모습이 담겼다. 건물 주변에 큰 파편 조각이 흩어져 있는 것도 볼 수 있었다.  <br /><br />피해의 원인은 명확하지 않으며, 이스라엘 군은 위성 이미지에 대한 논평 요청에 응답하지 않았다고 AP가 전했다. <br /><br />네바팀은 미국에서 생산한 F-35 라이트닝 II 스텔스 전투기를 포함해 이스라엘 공군의 최첨단 항공기의 본거지라 할 수 있다. 다만 위성사진만으로는 이란의 미사일 공격을 받았을 당시 격납고에 전투기가 입고돼있었는지는 명확하지 않다.<br /><br />네바팀은 지난 4월에도 이란의 미사일 및 드론 공격으로 인해 경미한 손실을 입었다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T09:34:34.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907602"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한미 해군, 포항 동방 해상서 연합 해상훈련 실시","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667679_web.jpg?rnd=20241003083947\"/></p>[서울=뉴시스] 변해정 기자 = 한미 해군은 지난 2일부터 이틀간 포항 동방 해상에서 연합 해상훈련을 실시했다고 3일 밝혔다. <br /><br />이번 훈련은 연합작전 수행능력과 상호운용성을 강화해 북한의 어떠한 위협에도 공동으로 대응하겠다는 강력한 의지를 보여주기 위해 마련됐다. <br /><br />훈련에는 대형수송함 마라도함(LPH)과 구축함 충무공이순신함(DDH-Ⅱ), 양만춘함(DDH-Ⅰ), 미 해군 강습상륙함 복서함(USS BOXER·LHD) 등 함정 4척과 항공기가 참가했다. <br /><br />한미 해군은 해상 기동훈련과 상륙기동부대 호송훈련, 방공전, 공기부양정 예인·피예인 훈련 등을 진행했다. <br /><br />훈련을 지휘한 김경호(대령) 제53상륙전대장은 &quot;70년 넘게 혈맹관계를 굳건히 유지하는 한미 해군의 전투준비태세를 보여줄 수 있어 의미 있었다&quot;면서 &quot;앞으로 양국 해군은 적의 어떠한 도발에도 단호히 대응할 것&quot;이라고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667677_web.jpg?rnd=20241003083927\"/></p><br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-10-03T08:41:28.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907595"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 총리실·의회 밀집 레바논 수도 중심부 강타…&quot;헤즈볼라 연계 보건센터 공격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528186_web.jpg?rnd=20241003083056\"/></p>[서울=뉴시스] 박준호 기자 = 레바논 보건부는 이스라엘이 레바논 수도 베이루트의 아파트 건물에 공습을 가해 최소 2명이 사망했다고 밝혔다고 AP통신 등이 3일(현지시각) 보도했다.<br /><br />레바논 보건부에 따르면 이스라엘의 공습은 전날 늦은 밤 베이루트에서 발생했으며, 이 공격으로 11명이 부상당했다.<br /><br />공습으로 유엔 건물과 레바논 총리실, 의회에서도 멀지 않은 바슈라 주거 지구의 다층 건물 아파트에서 화재가 발생, 구급차가 현장으로 달려갔다고 AP가 전했다.<br /><br />헤즈볼라가 운영하는 알마나르TV는 이스라엘의 이날 공습이 헤즈볼라의 보건센터를 표적으로 삼았다고 밝혔다. 로이터통신도 이날 이스라엘 공습이 베이루트 시내에서 멀지 않은 시내 경계 안에서 발생했다고 보안 소식통을 인용해 전했다. <br /><br />레바논 보안 소식통은 BBC에 베이루트 도심 근처에 있는 헤즈볼라 소유의 보건센터를 향해 순항 미사일이 바다에서 발사됐다고 말했다. BBC는 지중해에 있는 이스라엘 군함이 레바논 수도를 표적으로 삼고 있다고 이스라엘 언론을 인용해 보도하면서, 베이루트 중심부의 건물에 대한 미사일 공격은 처음이라고 전했다.<br /><br />영국 일간 가디언도 이스라엘 공습으로 베이루트 중심부에 있는 헤즈볼라와 연계된 이슬람보건위원회의 의료 센터가 타격을 입었다고 전하면서, 이번 공습은 이번 주 베이루트 중심부에서 발생한 두 번째 공습으로, 대부분의 공습은 이전에는 도시 남쪽 교외에 국한됐다고 지적했다. <br /><br />가디언에 따르면 베이루트 주민들은 공습으로 인한 폭발음을 듣기 전에 도시 위를 날아가는 미사일 소리를 직접 들었으며, 아파트 건물이 불에 타는 영상도 현지에서 확산됐다. 인근 지역에 사는 주민들은 스쿠터와 자동차를 타고 황급히 대피하는 모습도 목격됐다.<br /><br />앞서 이스라엘은 레바논 수도를 향한 공습을 감행하기 전에 아무런 경고도 하지 않았다고 AP가 전했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001528189_web.jpg?rnd=20241003083107\"/></p>이스라엘군은 공습을 단행한 후 X(구 트위터) 공식계정을 통해 이스라엘 방위군(IDF)이 베이루트에서 &#039;표적&#039; 공습을 실시하고 있다고 확인했다. <br /><br />IDF는 성명에서 &quot;IDF는 베이루트에서 정밀 타격을 실시했다&quot;면서 자세한 내용은 추후 공개될 예정이라고 밝혔다.<br /><br />베이루트 남부 교외에서는 세 건의 대형 폭발이 보고됐으며, 소셜미디어에 게시된 영상에는 이 지역 상공에서 큰 연기가 피어오르는 모습이 담겼다.<br /><br />IDF는 또 아랍어로 베이루트 남부 교외인 다히예 지역의 주민들에게 &quot;즉시 떠나거나 (표적 대상)건물에서 최소 500m 떨어져 있으라&quot;고 경고했다.<br /><br />한편 이스라엘 공습으로 지난 2주 동안 레바논 전역에서 구급대원이 사망했으며, 주말에는 공습으로 응급 의료 종사자 14명이 사망했다. 지난 9월30일 베카 서부에서는 6명의 구급대원이 사망했는데, 모두 이슬람보건위원회 소속이었다.<br /><br />전쟁이 시작된 이래 이스라엘의 폭격으로 사망한 구급대원의 대부분은 헤즈볼라나 다른 정당 등 이슬람보건위원회에 소속돼 있었다. 국제 인권단체들은 전투에 참여하거나 전투를 조장하지 않는 한 정치적 소속과 관계없이 모든 의료 종사자를 살해하는 것은 불법이라고 강조했다.<br /><br />레바논 보건부는 지난 24시간 동안 이스라엘의 레바논 공습으로 46명이 사망하고 85명이 부상당했다고 2일 발표했다. 레바논 내무부에 따르면, 이스라엘의 공습으로 지난 2주 동안 레바논에서 1000명 이상이 사망했으며, 대부분이 여성과 어린이였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T08:39:08.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907579"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"北, 자금세탁방지기구 옵서버 박탈에 반발…&quot;美 어용집단 변질&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/09/09/NISI20200909_0016659295_web.jpg?rnd=20200909145831\"/></p>[서울=뉴시스] 변해정 기자 = 북한은 &#039;아시아·태평양자금세탁방지기구&#039;(APG) 옵서버 지위를 박탈당한 데 대해 반발했다. <br /><br />북한은 3일 자금세척 및 테러자금지원방지를 위한 국가조정위원회 대변인 명의로 조선중앙통신에 공개한 담화에서 &quot;국제관계의 건전한 발전과 지역의 평화와 안전보장을 도모해야 할 기구가 세계 제패 실현에 환장이 된 미국의 손탁(손아귀)에 놀아나는 어용 집단으로 변질됐다&quot;고 밝혔다. <br /><br />대변인은 APG를 &quot;우리 국가의 정상적인 발전권리를 어떻게 하나 침탈하려는 미국의 대조선 적대시 정책에 굴복 추종한 기구&quot;라고 규정했다. <br /><br />이어 &quot;자주적이며 정의로운 주권 국가들을 눈에 든 가시처럼 여기고 있는 미국의 적대시 정책에 따른 필연적 결과&quot;라면서 &quot;우리는 미국의 정치적 도구로 전락한 기구와 상종하지 않게 된 데 대해 아무런 유감이 없다&quot;고 말했다. <br /><br />대변인은 또 북한이 APG에 옵서버로 가입한 것은 &quot;자금 세척과 테러 지원을 비롯한 온갖 형태의 범죄와 전혀 인연이 없다는 것을 투명하게 보여주기 위한 것&quot;이라면서 &quot;(APG가) 우리의 성의 있는 노력과 투명성 있는 조치들을 한사코 외면했다&quot;고 주장했다.<br /><br />그러면서 &quot;미국의 압력에 따라 지난 2011년부터 해마다 우리를 &#039;대응조치 대상국&#039;으로 지정하고 다른 나라들에 우리와의 금융거래를 일체 금지할 것을 강박해오고 있다&quot;고 불만을 제기했다.<br /><br />APG는 아태 지역의 핵무기 개발 및 테러자금 거래 방지 등을 위한 국제기준 이행을 촉진하고 그 이행 실태를 점검하기 위해 1997년 설립된 경제협력개발기구(OECD) 산하 &#039;자금세탁방지 금융대책기구(FATF)&#039;의 지역 기구다. <br /><br />북한은 2014년 7월 APG의 옵서버 지위를 우선 획득했지만, APG 대표단의 북한 방문 등 옵서버에 요구되는 이행 필요사항을 제대로 수행하지 않아 지난달 24일(현지시각) 아랍에미리트(UAE) 아부다비에서 개최된 제26차 총회에서 만장일치로 지위를 박탈 당했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-10-03T08:25:55.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907587"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란 최고지도자, 미사일 200발 공격 지시…헤즈볼라 수장 암살 경고도&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001221797_web.jpg?rnd=20240628190644\"/></p>[서울=뉴시스] 박준호 기자 = 아야톨라 알리 하메네이 이란 최고지도자가 지난 1일 이스라엘을 향해 약 200발의 미사일 발사를 직접 명령한 사실을 이란 고위 관리가 밝혔다고 영국 일간 가디언이 로이터통신을 인용, 2일(현지시각) 보도했다.<br /><br />이스라엘에 대한 1일 미사일 공격은 헤즈볼라 수장인 하산 나스랄라와 이란 혁명수비대 작전부사령관인 아바스 닐포루샨의 죽음에 대한 보복이라고 혁명수비대는 성명을 통해 밝힌 바 있다.<br /><br />한 소식통은 로이터에 나스랄라의 암살과 무기 시설을 파괴하고 헤즈볼라 지도부 위원회의 절반을 제거하는 한편 최고 군사 지휘부를 파괴한 수 주간의 이스라엘 공습으로 인해 이란은 최고 지도자의 안전에 대한 두려움과 헤즈볼라와 이란 정부에 대한 신뢰 상실로 이어졌다고 말했다.<br /><br />이로 인해 이란의 반(反)이스라엘 군사정치동맹인 &#039;저항의 축&#039; 동맹 세력의 효과적인 기능이 복잡해질 수 있는 상황이 발생했다고 한다.<br /><br />레바논 소식통에 따르면, 헤즈볼라는 새로운 지도자를 선택하기 어렵게 만들고 있으며, 이스라엘의 진행 중인 침투로 인해 후계자가 위험에 처할 것을 우려하고 있는 것으로 전해졌다.<br /><br />나스랄라의 암살로 이란과 헤즈볼라 사이에 불신이 퍼졌고, 헤즈볼라 내부에서도 불신이 퍼졌다고 이란 관리가 로이터에 전했다. 그들은 &quot;모든 것을 하나로 묶어주던 신뢰가 사라졌다&quot;고 말했다. 특히 지난 주 토요일 이후 이란 내부의 안전한 장소에 머물렀던 하메네이는 &quot;더 이상 누구도 믿지 않는다&quot;고 이란 정부에 가까운 소식통이 전했다.<br /><br />한편 하메네이는 지난주 이스라엘의 공습으로 사망하기 며칠 전 헤즈볼라 수장인 하산 나스랄라에게 레바논을 떠나라고 경고한 것으로 전해졌다.<br /><br />지난달 17일 헤즈볼라 구성원이 사용하는 무선호출기(삐삐)를 이스라엘이 표적으로 삼은 공격 직후, 하메네이는 특사를 통해 나스랄라에게 레바논을 떠나 이란으로 가라고 간청하는 메시지를 보냈다고 이란의 고위 관리가 로이터에 밝혔다.<br /><br />소식통에 따르면, 하메네이는 나스랄라에게 보낸 메시지에서 이스라엘이 헤즈볼라 내부에 요원을 두고 있으며 그를 죽일 계획이라는 정보를 전달했다고 한다.<br /><br />하메네이의 메시지를 전한 측근은 이란 혁명수비대 부사령관인 아바스 닐포루샨으로, 이스라엘의 폭탄 투하 당시 벙커에 숨어 있던 나스랄라와 함께 머물고 있다가 사망했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T07:36:46.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907570"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란 최고 지도자 하메네이, 對이스라엘 미사일 약 200발 공격 지시&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/05/NISI20240705_0001240729_web.jpg?rnd=20240705181838\"/></p> [서울=뉴시스] 박준호 기자 = 아야톨라 알리 하메네이 이란 최고지도자가 지난 1일 이스라엘을 향해 약 200발의 미사일 발사를 직접 명령한 사실을 이란 고위 관리가 밝혔다고 영국 일간 가디언이 로이터통신을 인용, 2일(현지시각) 보도했다. <br /><br />이스라엘에 대한 1일 미사일 공격은 헤즈볼라 수장인 하산 나스랄라와 이란 혁명수비대 작전부사령관인 아바스 닐포루샨의 죽음에 대한 보복이라고 혁명수비대는 성명을 통해 밝힌 바 있다. <br /><br />한 소식통은 로이터에 나스랄라의 암살과 무기 시설을 파괴하고 헤즈볼라 지도부 위원회의 절반을 제거하는 한편 최고 군사 지휘부를 파괴한 수 주간의 이스라엘 공습으로 인해 이란은 최고 지도자의 안전에 대한 두려움과 헤즈볼라와 이란 정부에 대한 신뢰 상실로 이어졌다고 말했다.<br /><br />이로 인해 이란의 반(反)이스라엘 군사정치동맹인 &#039;저항의 축&#039; 동맹 세력의 효과적인 기능이 복잡해질 수 있는 상황이 발생했다고 한다.<br /><br />레바논 소식통에 따르면, 헤즈볼라는 새로운 지도자를 선택하기 어렵게 만들고 있으며, 이스라엘의 진행 중인 침투로 인해 후계자가 위험에 처할 것을 우려하고 있는 것으로 전해졌다.<br /><br />나스랄라의 암살로 이란과 헤즈볼라 사이에 불신이 퍼졌고, 헤즈볼라 내부에서도 불신이 퍼졌다고 이란 관리가 로이터에 전했다. 그들은 &quot;모든 것을 하나로 묶어주던 신뢰가 사라졌다&quot;고 말했다. 특히 지난 주 토요일 이후 이란 내부의 안전한 장소에 머물렀던 하메네이는 &quot;더 이상 누구도 믿지 않는다&quot;고 이란 정부에 가까운 소식통이 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T06:56:52.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907567"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"통영수산물, 유럽을 넘어 미국 소비자를 사로잡다…제51회 LA 한인축제 참가","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667651_web.jpg?rnd=20241003023801\"/></p>[통영=뉴시스] 신정철 기자 = 통영수산물이 유럽을 넘어 미국 소비자를 사로잡았다<br /><br />3일 통영시(시장 천영기)에 따르면 굴, 장어, 멍게, 멸치 등 수산물과 장어포, 간편 육수 등 수산가공식품을 준비해 지난달 26일부터 29일까지 미국 LA 서울국제공원에서 열린 ‘제51회 LA 한인축제’에 참가해 통영수산물의 우수성을 널리 알렸다.  <br /><br />통영시는 수산1번지 자존심 회복을 목표로 지난 4월 스페인 바르셀로나 세계 수산물 박람회에 참가해 유럽인의 입맛을 사로잡아 유럽 시장에서의 가능성을 확인한 이후, 세계 최대 수산물 소비시장인 미주 시장 수출 확대를 위해 통영수산물 판촉활동을 펼쳤다.  <br /><br />‘LA 한인축제’는 매년 30만 명이 넘는 관람객이 찾는 미주 지역 최대 규모의 축제로 한인 외 현지인들의 방문이 매년 증가하고 있으며 농수산엑스포가 동시에 개최된다. <br /><br />통영시는 굴수하식수협(조합장 지홍태), 멸치권현망수협(조합장 최필종), 빅마마씨푸드(주)(대표 정원주), 웰피쉬(주)(대표 정여울), ㈜코리오리스(대표 류상건) 등 5개 업체가 참가해 미주 시장 수출 상담과 상품 판매 등을 진행하여 6만5440달러 판매 및 냉동굴 100만달러 수출계약을 체결했다.<br /><br />천영기 시장은 지역 수산기업의 미주 시장 진출을 위한 네트워크 구축을 위해 한인기업인 단체인 ‘오렌지카운티한인상공회의소(회장 짐 구)’ 및 ‘세계한인무역협회 LA지회(회장 에드워드 손)’와 간담회를 열어 통영 수산물 수출확대 및 소비 협력을 위한 업무협약을 체결했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667652_web.jpg?rnd=20241003023855\"/></p>또한 현지 수입유통업체인 ‘Jayone foods Inc(대표 이승훈)’를 방문해 현지 식품유통체계 및 미국 소비 트렌드를 파악하고 수출 협력을 위한 업무협약을 체결했다. <br /><br />특히 천영기 시장은 미주 한인방송인 ‘우리방송’ 라디오 방송에 출연해 통영 수산물 뿐만 아니라 관광, 문화, 축제 등을 소개하며 통영 홍보맨 역할을 수행했다.  <br /><br />천영기 시장은 “이번 출장을 통하여 통영수산물이 미국 소비자들에게 널리 알리는 계기가 되어 수출 확대로 이어지도록 만들 것”이라며 “통영시가 2024년 대한민국 지방자치경영대전 공모에 수산기업 특화도시 조성으로 지역기업 육성 분야 국무총리 표창을 수상한 만큼 수산기업 발전과 새롭게 진출하는 기업의 지역 정착을 위해 지원을 아끼지 않겠다”고 말했다.<br />\n◎공감언론 뉴시스 sin@newsis.com","date":"2024-10-03T06:26:25.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907548"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕 증시, 주력주 매수 유입에 소폭 반등 마감…다우 0.09%↑ 나스닥 0.08%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001366381_web.jpg?rnd=20240807053508\"/></p><br />[서울=뉴시스]이재준 기자 = 미국 뉴욕 증시는 2일(현지시각) 중동 정세 긴장이 고조하면서 속락 개장했다가 매도 일순 후 반도체 등 주력주를 중심으로 매수세가 유입, 소폭 반등 마감했다.<br /><br />뉴욕증권거래소(NYSE)에서 다우존스 산업지수는 이날 전일 대비 39.55 포인트, 0.09% 올라간 4만2196.52로 폐장했다.<br /><br />스탠더드 앤드 푸어스(S&P) 500 지수는 전일보다 0.79 포인트, 0.01% 상승한 5709.54로 거래를 끝냈다.<br /><br />기술주 중심의 나스닥 종합지수는 전일에 비해 14.76 포인트, 0.08% 오른 1만7925.12로 장을 닫았다.<br /><br />전날 이란이 이스라엘을 미사일로 공격하자 이스라엘이 보복할 자세를 취했다. <br /><br />중동 상황이 긴박해졌지만 새로운 공격 등 악재가 나오지 않으면서 기술주 등에 매수로 이어졌다.<br /><br />9월 ADP 고용리포트에선 비농업 부문 고용자 수가 전월 대비 14만3000명 늘어나 시장 예상 12만명을 상회했다. 노동시장의 견조함을 확인하면서 매수를 유인했다.<br /><br />고객정보 관리주 세일스포스가 3.20% 급등했다. 반도체주 엔비디아 1.58%, 헬스케어주 유나이티드 헬스도 1.54%, 신용카드주 아메리칸 익스프레스 0.86%, 국제유가 상승에 석유 메이저주 셰브런 0.85% 뛰었다.<br /><br />시스코 시스템은 0,53%, 홈디포 0.52%, 건설기계주 캐터필러 0.43%, 골드만삭스 0.40%, 맥도널드 0.28%, 화학주 다우 0.26%, 스마트폰주 애플 0.25%, IBM 0.17% 올랐다.<br /><br />반면 스포츠 용품주 나이키가 6~8월 분기 실적 부진 여파로 6.77% 급락했다.<br /><br />제약주 머크 역시 2.32%, 반도체주 인텔 1.32%, 사무용품주 3M 1.19%, 기계주 하니웰 1.06%, 유통체인주 월마트 1.03%, 코카콜라 0.98%, 항공기주 보잉 0.86%, 마이크로소프트 0.85%, P&G 0.65%, 존슨&존슨 0.51%, 통신주 버라이즌 커뮤니케이션 0.35% 내렸다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T06:12:00.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907566"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이시바 日총리, 다음주 라오스에서 한일 정상회담&quot; NHK","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001523184_web.jpg?rnd=20241002125846\"/></p>[서울=뉴시스] 박준호 기자 = 이시바 시게루 일본 총리가 다음 주 아세안(ASEAN·동남아시아국가연합과) 정상회의 참석 차 라오스를 방문해 윤석열 대통령 등과 개별 정상회담을 가질 예정이라고 일본 공영 NHK가 3일 보도했다.<br /><br />이시바 총리는 임시국회 회기 말인 오는 9일 중의원을 해산한 뒤 라오스를 방문해 아세안 정상회의에 참석하기로 했다.<br /><br />이에 맞춰 이시바 총리는 회의에 참석하는 각국 정상들과 가능한 한 많은 개별 회담을 할 계획이다.<br /><br />윤 대통령과 한일 정상회담을 갖는 것을 비롯해 앤서니 앨버니지 호주 총리와의 양자 회담을 예정하고 있으며, 중국의 리장 총리와 인도의 모디 총리와의 회담도 조율하고 있다고 NHK가 전했다.<br /><br />이시바 총리로서는 취임 직후에 재빨리 정상외교를 시작함으로써 지역의 평화와 안정에 적극적으로 공헌하는 자세를 어필하는 동시에 각국 정상과의 개인적인 신뢰관계 구축으로 연결하고 싶은 생각이라고 NHK가 전했다.<br /><br />앞서 이시바 총리는 2일 조 바이든 미국 대통령, 윤석열 대통령, 앨버니지 호주 총리와 취임 후 처음으로 전화통화를 잇달아 가졌다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T06:10:46.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907565"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]&quot;이시바 日총리, 다음주 라오스에서 한일 정상회담&quot; NHK","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-10-03T06:03:12.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907563"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"오픈 AI, 8.7조원 자금 조달…&quot;기업가치 208조원 평가&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/28/NISI20240528_0001133392_web.jpg?rnd=20240529101654\"/></p><br />[서울=뉴시스]이재준 기자 = 대화형 인공지능(AI) 챗GPT 개발업체 오픈AI가 최신 투자라운드를 통해 66억 달러(약 8조7516억원)를 펀딩했다고 dpa 통신과 CNBC 등이 2일(현지시각) 보도했다.<br /><br />매체에 따르면 오픈AI는 이날 스라이브 캐피털, 마이크로소프트, 엔비디아, 소프트뱅크, 알티메타 캐피털, 코슬라 벤처스, 피델리티, 아랍에미리트(UAE) MGX  등에서 이 같은 자금을 조달했다고 밝혔다.<br /><br />오픈AI는 이번 투자를 받으면서 기업가치가 1570억 달러(208조1820억원)로 평가받게 됐다.<br /><br />매체는 오픈AI가 거대 기술기업 등에서 자금 투자를 받으면서 AI 개발에 더욱 탄력을 얻게 됐다고 지적했다.<br /><br />새러 프라이어 오픈AI 최고재무책임자(CFO)는 &quot;매주 2억5000만명 이상이 챗GPT를 이용하고 있다. AI는 이미 학습을 개인화하거나 생산성을 향상시켰으며 이는 시작에 불과하다&quot;고 설명했다.<br /><br />모은 자금은 고성능 AI 개발에 투입할 계획이라고 한다. 대화형 AI 챗GPT를 2022년 11월에 공개한 오픈AI는 단계적으로 성능을 높여왔다.<br /><br />한층 진화하기 위해선 AI 반도체와 클라우드에 거액의 투자가 필요한 상황이다.<br /><br />오픈AI는 폭넓은 지적작업을 인간보다 더 높은 수준에서 해내는 AGI(범용 인공지능)의 실현을 목표로 2015년 출범했다.<br /><br />2019년 오픈AI 성장성에 주목한 마이크로소프트는 그간 130억 달러를 투자하고 채팅 GPT 기술을 클라우드와 업무용 소프트웨어 등 주력사업에 재빠르게 도입했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T05:36:32.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907560"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 임윤찬, 한국 피아니스트 첫 英그라모폰상 수상","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />[서울=뉴시스] 후속기사가 이어집니다<br />","date":"2024-10-03T05:27:11.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907559"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, G7과 이란 제재 논의…바이든 &quot;핵시설 타격은 반대&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001527002_web.jpg?rnd=20241003023230\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국은 이란이 이스라엘에 180여대의 탄도미사일 공격을 감행한 것에 책임을 묻기 위해 기존 제재를 강화하거나 새로운 제재를 부과하는 방안을 검토 중이다. <br /><br />일각에서는 이스라엘이 이란의 핵 시설을 겨냥해 대대적인 보복 공격에 나설 수 있다는 예측도 나오는데 미국은 반대하는 입장이다.<br /><br />조 바이든 미국 대통령은 2일(현지시각) 이란의 이스라엘 공격을 논의하고 새로운 제재 조치 등 이러한 공격에 대한 대응을 조율하기 위해 주요 7개국(G7) 정상들과 통화했다고 백악관이 밝혔다.<br /><br />G7 정상들은 이란의 미사일 공격을 한 목소리로 규탄했고, 바이든 대통령은 이스라엘에 대한 미국의 안보 약속은 철통같이 유지될 것이라고 강조한 것으로 전해졌다.<br /><br />미국은 이란의 이스라엘 공격 이후 대가가 뒤따를 것이라며 대응 조치를 예고했는데, 우선 새로운 제재 부과를 검토한 모습이다.<br /><br />이는 보복 공격과는 결이 다른 대응인데, 보복 공격으로 이란과 이스라엘간 교전이 본격화되는 것을 피하기 위한 선택지로 풀이된다.<br /><br />매슈 밀러 미 국무부 대변인은 이날 정례브리핑에서 &quot;우리는 제재를 부과하는 새로운 방법을 모색할 수 있고 아니면 기존 제재의 집행을 강화할 수 있다&quot;며 &quot;이것들이 지금 우리가 들여다보고 있는 조치들&quot;이라고 설명했다. <br /><br />특히 다른 동맹국들이 이란 제재에 동참하는 것이 중요하다고 밀러 대변인은 강조했다.<br /><br />그는 &quot;이것은 단지 미국 제재만의 문제가 아니며, 미국 만큼 강력한 제재 체제를 가지고 있지 않은 곳들 역시 자체적인 조치를 취하는 것에 대한 문제&quot;라고 말했다.<br /><br />다만 미국이 새로운 제재 조치를 내놓는다고 해서 이스라엘이 별도의 보복 조치를 하지 않을지는 미지수다.<br /><br />베냐민 네타냐후 이스라엘 총리는 전날 이란의 공격 직후 안보 회의를 열고 &quot;이란의 공격은 실패했다. 누가 우리를 공격하든 우린 그를 공격할 것&quot;이라며 보복을 예고했다.<br /><br />일각에선 이스라엘이 이란의 핵 시설을 겨냥해 공습에 나설 가능성도 제기된다.<br /><br />백악관공동취재단에 따르면 바이든 대통령은 이날 대통령전용기에 탑승하기 전 핵 시설 공격과 관련한 취재진 질문에 &quot;내 대답은 반대다&quot;며 부정적인 견해를 드러냈다.<br /><br />밀러 대변인은 미국이 이란의 핵 시설 공격을 반대하는 이유가 무엇이냐는 질문에 &quot;우리는 본격적인 확전을 원치 않는다는 점을 분명히 해왔다&quot;면서 &quot;이스라엘은 당연히 대응책을 갖고 있고, 대응책에 대해 그들과 계속 논의하겠지만 본격적인 지역 전쟁으로 이어질 수 있는 행동은 보고싶지 않다&quot;고 답했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-03T05:22:02.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907557"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"ADHD 우려 탓에…美 학교서 &#039;○○ 과자&#039; 판매 금지","partialText":"<p><img src=\"https://image.newsis.com/2024/07/26/NISI20240726_0001292720_web.jpg?rnd=20241002141800\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 미국 캘리포니아주가 아동 주의력 결핍 과잉 행동장애(ADHD)를 우려해 식용 색소 및 착색제가 들어간 간식의 교내 판매를 금지했다.<br /><br />지난달 29일(현지시각) 영국 일간 텔레그래프에 따르면 전날 개빈 뉴섬 캘리포니아 주지사는 이 같은 내용을 담은 법안에 서명했다.<br /><br />새로운 법에 따라 캘리포니아주의 공립학교에서는 빨강, 파랑, 초록, 노랑 등 식용 색소나 착색제가 들어 있는 간식류를 판매할 수 없게 됐다.<br /><br />금지된 식품 첨가물은 &#039;프루트 루프&#039;와 같은 시리얼부터 &#039;플레이밍 핫 치토스&#039; 등 과자, 스포츠음료, 케이크 믹스, 완두콩 통조림 등 다양한 제품에서 사용돼 왔다.<br /><br />이 첨가물은 주의력 결핍이나 과잉 행동 문제와 관련 있는 것으로 알려져 있다. 특히 ADHD 환자들에게 미치는 영향이 더 두드러진다는 연구 결과도 나온 바 있다.<br /><br />뉴섬 지사는 해당 법안에 서명한 후 &quot;우리의 건강은 우리가 먹는 음식과 불가분의 관계에 있다&quot;며 &quot;하지만 신선하고 건강한 식품을 항상 구할 수 있거나 저렴하게 구입할 수 있는 것은 아니다&quot;라고 말했다.<br /><br />이어 그는 &quot;학생들을 포함한 모든 사람이 유해하고 중독성이 강한 첨가물 없이 영양가 있고 맛있는 음식을 먹을 수 있도록 하고 있다&quot;고 덧붙였다.<br /><br />뉴섬 주지사는 지난해에도 다른 첨가물이 포함된 식품 판매를 금지하는 법안을 지지한 바 있다.<br /><br />이 법안은 캘리포니아 내 공립학교에만 적용된다. 다만 법안을 발의한 의원은 이 같은 조치가 제조업체들이 식품 제조법을 변경하도록 유도할 수 있을 것으로 내다봤다.<br /><br />캘리포니아 주의원인 제시 가브리엘은 지난달 &quot;사람들이 캘리포니아에서 생산하는 제품과 캔자스주에서 생산할 제품을 별도의 버전으로 만들 가능성은 거의 없다고 생각한다&quot;며 &quot;미국 전역의 아이들을 보호하는 데 도움이 될 것&quot;이라고 주장했다.<br /><br />다만 소비자 브랜드 협회 존 휴잇은 폴리티코에 &quot;안전한 성분이 정치적 의제를 추진하기 위한 목적으로 악마화되고 있다&quot;며 &quot;(이 법안이) 학교와 가정에 비용을 초래하고, 선택과 접근성을 제한하며, 소비자 혼란을 야기할 수 있다&quot;고 경고했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-10-03T05:20:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906467"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 뉴욕 증시, 주력주에 매수 유입으로 소폭 반등 마감…다우 0.09%↑ 나스닥 0.08%↑","partialText":"<p><img src=\"https://image.newsis.com/2022/02/08/NISI20220208_0018426936_web.jpg?rnd=20220209064418\"/></p><br />[서울=뉴시스]이재준 기자 = 미국 뉴욕 증시는 2일(현지시각) 중동 정세 긴장이 고조하면서 속락 개장했다가 매도 일순 후 주력주를 중심으로 매수세가 유입, 소폭 반등 마감했다.<br /><br />뉴욕증권거래소(NYSE)에서 다우존스 산업지수는 이날 전일 대비 39.55 포인트, 0.09% 올라간 4만2196.52로 폐장했다.<br /><br />스탠더드 앤드 푸어스(S&P) 500 지수는 전일보다 0.79 포인트, 0.01% 상승한 5709.54로 거래를 끝냈다.<br /><br />기술주 중심의 나스닥 종합지수는 전일에 비해 14.76 포인트, 0.08% 오른 1만7925.12로 장을 닫았다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T05:10:40.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907558"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘 공습에 주인 잃고 떠돌아&quot;…수백마리 개 돌보는 레바논 남성","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001667483_web.jpg?rnd=20241002170209\"/></p><br />[서울=뉴시스] 최희정 기자 = 레바논 남부 지역에 이스라엘의 공습이 이어지는 가운데 주인을 잃고 마을에 남겨진 개와 말 등 반려동물을 돌보는 한 남성의 사연이 전해졌다. <br /><br />2일(현지시각) AP통신에 따르면 후세인 함자(56)는 이스라엘의 공습 후 레바논 크푸르 마을에서 200마리의 개들을 수용하는 동물보호소를 운영 중이다. <br /><br />그는 남부 지역 마을을 돌아다니며 피난을 떠난 주민들이 두고 간 반려동물을 찾아 물과 먹이를 주고 있다.<br /><br />주민들이 미처 데리고 가지 못한 반려동물은 집에 버려져 있거나 마을을 떠돌아다닌다.<br /><br />함자는 소셜미디어(SNS)에 공습을 받은 마을의 상황과 남겨진 동물을 구조하는 모습을 담은 동영상을 올리고 있다.<br /><br />일부 주민들은 그에게 연락해 자신이 키우던 동물을 구조해달라고 부탁하기도 한다. <br /><br />공습 위협에도 함자는 동물을 찾는 활동을 이어갈 계획이다. 그는 &quot;내겐 책임이 있다. 개들을 두고 갈 수 없다&quot;며 &quot;동물들에게 음식과 물을 전해줄 수 있는 한 이곳을 떠나지 않을 것&quot;이라고 말했다. <br /><br />한편, 레바논 보건부는 이스라엘의 공습으로 지난 2주간 레바논에서 1000명 넘게 숨졌으며, 사망자의 약 4분의 1이 여성과 어린이라고 전했다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-10-03T05:10:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907262"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;날 죽이려하는 북한 대통령&quot;…北과 이란 혼동","partialText":"<p><img src=\"https://image.newsis.com/2024/09/25/NISI20240925_0001503104_web.jpg?rnd=20240925064716\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 도널드 트럼프 미국 공화당 대선 후보가 최근 유세에서 이란과 북한을 혼동하는 모습을 보여 미국 언론들이 주목하고 있다.<br /><br />2일(현지시각) 뉴욕타임스(NYT) 등에 따르면 트럼프 후보는 전날 위스콘신주 밀워키에서 열린 기자회견에서 비밀경호국의 경호 부담 가중을 언급하며 &quot;(비밀경호국 요원들이) 유엔 회원국 정상을 경호해야 한다고 얘기했는데, 이는 나를 죽이려고 하는 북한 대통령을 (경호한다는 것을) 의미한다&quot;고 말했다.<br /><br />트럼프 후보는 그러면서 &quot;그들은 그를 경호하는 것을 바라면서, 나를 경호하는 것은 바라지 않는다&quot;고 했다.<br /><br />트럼프 후보의 발언은 조 바이든 행정부가 적대국 정상을 경호하기 위해 비밀경호국 인력을 투입하면서, 전직대통령인 자신을 경호하는데는 소극적이라는 주장으로 풀이된다. <br /><br />그런데 뜬금없이 북한 대통령을 언급한 것은 이란 대통령을 잘못 얘기한 것이란게 주된 해석이다. <br /><br />지난달 말 미국 뉴욕에서 열린 유엔 총회에는 마수드 페제시키안 이란 대통령을 포함해 여러 세계 정상들이 참석했다. 하지만 북한은 김정은 국무위원장이 참석하지 않았고, 별도 대표단도 파견하지 않았다.<br /><br />트럼프 후보 암살 시도 의혹이 제기된 것도 북한이 아니라 이란이다. 트럼프 후보는 국가정보국(ODI)으로부터 이란의 암살 위협과 관련한 브리핑을 받았다고 지난달 선거캠프가 밝힌 바 있다.<br /><br />북한과 김 위원장은 트럼프 후보가 즐겨 언급하는 주제다. 다만 주로 핵 무기를 지닌 북한과도 자신이 좋은 관계를 맺어왔다는 식이라 이번 언급과는 결이 완전히 다르다.<br /><br />MSNBC는 &quot;김정은은 트럼프를 죽이려고 시도한 적이 없고 그럴 이유도 없기 때문에 겉으로보기에도 이상한 발언이었다&quot;고 평가했다.<br /><br />또한 트럼프 후보가 자신에 대한 암살시도와 관련한 이상한 발언은 이것 뿐만이 아니라며 &quot;예를 들어 그는 지난주 미시간에서 암살 시도가 어쩌면 그의 관세 공약에 대한 해외국의 반대 때문에 일어났다고 주장했다. 이틀 전에는 증거 없이 이란이 최근 두번의 암살 시도에 연루됐다고 주장했다&quot;고 지적했다.<br /><br />트럼프 후보는 1946년생으로 만 78세다. 대선 승리 때는 미국 역사상 최고령 대통령 당선인이 된다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-03T04:40:51.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907555"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뒤에서 음흉한 &#039;손&#039;…오토바이 탄 여성 엉덩이 만진 男(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 인도에서 오토바이를 타고 다니며 여성의 신체를 만진 뒤 도주하는 남성의 모습이 포착돼 논란이 일고 있다.<br /><br />1일(현지시각) 인도 프리 프레스 저널에 따르면, 사건은 지난달 29일 인도 북부 우타르 프라데시주의 한 도로에서 일어났다.<br /><br />영상엔 오토바이를 탄 한 남성이 여성 운전자의 뒤를 따라다니다가 갑자기 속도를 내 여성의 엉덩이를 만지고 달아나는 장면이 담겼다.<br /><br />오토바이를 타고 도로를 주행하던 여성은 갑작스러운 상황에 놀라 뒤를 쳐다봤다가 균형을 잃고 넘어질 뻔했다. <br /><br />피해 여성의 신고를 받은 현지 경찰은 공개 수배를 내리고 CCTV 영상 분석을 통한 동선 추적으로 범인을 쫓고 있다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-03T04:40:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907046"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽 증시, 중동 긴장 고조 속에 혼조 마감…런던은 0.17%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/02/22/NISI20240222_0001486052_web.jpg?rnd=20240222185551\"/></p><br />[서울=뉴시스]이재준 기자 = 유럽 주요 증시는 2일(현지시각) 중동에서 긴장이 높아지는 가운데 매수와 매도가 교차하면서 혼조세로 마감했다.<br /><br />영국 런던 증시에서 FTSE 100 지수는 이날 전일 대비 14.21 포인트, 0.17% 올라간 8290.86으로 폐장했다.<br /><br />중동 정세로 인해 원유 선물이 뛰어오르면서 석유 등 에너지주에 매수가 선행, 지수를 상승시켰다.<br /><br />보험주 프루덴셜이 4.16%, 코카콜라 HBC 3.34% 급등했다. 은행주 스탠더드 차타드도 2.08%, HSBC 1.70%, 방산주 BAE 시스템 1.96%, 석유 메이저주 셸 1.74%, 자원주 프레스니요 1.61%, 앵글로 아메리칸 1.43%, BP 1.40%, 리오 틴토 1.38% 뛰었다.<br /><br />반면 미국 스포츠 용품주 나이키가 실적부진을 발표한 여파로 JD 스포츠는 6.12%, 세번 트렌드 3.01% 급락했다.<br /><br />오케이도 역시 2.92%, 유나이티드 유틸리티 2.54%, 막스 & 스펜서 2.31%, 랜드 시큐어리티 2.30%, ICA 항공 2.20%, 엔테인 2.00%, SSE 1.96%, 보다폰 1.89% 떨어졌다. <br /><br />독일 프랑크푸르트 증시에서 DAX 30 지수는 전일보다 48.39 포인트, 0.25% 속락한 1만9164.75로 거래를 끝냈다.<br /><br />중동 정세가 긴박해지면서 투자 심리를 다소 얼어붙게 했다. 뮌헨 재보험(MRG) 등 보험주와 물류주 DHL, 은행주, 자동차 관련주가 약세를 면치 못했다.<br /><br />자르토리우스가 1.98%, MRG 1.71%, 코메르츠 방크 1.51%, 전력주 E.ON 1.50%, 도이체 포스트 1.23%, MTU 에어로 엔진 1.22%, 에어버스 1.10%, 포르쉐 1.09%, 브렌탁 1.01%, 키아젠 0.97% 하락했다.<br /><br />하지만 스포츠 용품주 아디다스는 1.89%, 방산주 라인메탈 1.14%, 독일거래소 1.05%, BASF 0.70%, 다임러 트럭 0.69%, 제약주 메르크 0.64%, 지멘스 0.42%, 도이체 방크 0.40% 올랐다.<br /><br />프랑스 파리 증시에서 CAC 40 지수는 전일에 비해 3.52 포인트, 0.05% 상승한 7577.59로 장을 닫았다. 3거래일 만에 소폭 반등했다.<br /><br />이탈리아 밀라노 증시에서 FTSE-MIB 지수는 전일과 비교해 95.82 포인트, 0.28% 떨어진 3만3675.26으로 마쳤다.<br /><br />스페인 마드리드 증시의 IBEX 35 지수는 63.70포인트, 0.55% 밀린 1만1609.80으로 유럽 주요기업 600개사로 이뤄진 범유럽 지수 Stoxx 600 경우 0.26 포인트, 0.05% 오른 521.14로 각각 종료했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T03:58:42.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907556"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"지부티 근해서 난민 최소 156명 사망·실종…&quot;강제 하선시켜&quot;","partialText":"<p><img src=\"https://image.newsis.com/2019/10/30/NISI20191030_0015757670_web.jpg?rnd=20240611211824\"/></p><br />[사나=신화/뉴시스] 이재준 기자 = 동아프리카 지부티 근해에서 선박 2척에 타고 있는 이주민들이 강제로 하선을 당하면서 적어도 45명이 숨지고 111명이 실종됐다고 국제이주기구(IOM)가 2일(현지시각) 발표했다.<br /><br />IOM에 따르면 지부티 오보크 인근 해역에서 전날 이주민 310명을 싣고 예멘을 출발한 선박 2척로부터 상당수가 바다로 뛰어들면서 이 같은 참변을 빚었다.<br /><br />홍해 연안 모카에 주둔한 예멘 해안경비대 소식통과 생존자들은 사고 선박 1척에 100명, 다른 한척에는 210명에 타고 있던 이주민 대부분이 에티오피아인이라고 전했다.<br /><br />생존자들은 밀입국업자로 추정되는 선박 운영자들이 승선 이주민에 배에서 내려 수영하라고 강요하면서 익사자와 실종자가 속출했다고 밝혔다.<br /><br />100명을 태운 선박 경우 여성 1명이 숨졌지만 그의 생후 4개월 아들과 다른 98명은 모두 목숨을 건졌다고 한다.<br /><br />하지만 210명이 승선한 선박에서는 대거 사망자와 실종자가 발생했다.<br /><br />지부티 해안경비대가 선박 등을 동원해 계속 구조와 수색작업을 진행하고 있다.<br /><br />IOM 통계로는 2014년 이래 지부티에서 예멘 등 중동으로 오가는 불법입국 루트에서 선박 사고로 숨지거나 행방불명된 이주민이 1000명에 이르고 있다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T03:20:53.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907554"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, G7과 이란 제재 논의…&quot;핵 시설 타격은 반대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001527002_web.jpg?rnd=20241003023230\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국은 이란이 이스라엘에 180여대의 탄도미사일 공격을 감행한 것에 대한 대응 차원에서 새로운 제재 조치를 꺼내들 것으로 전망된다. <br /><br />일각에서는 이스라엘이 이란의 핵 시설을 겨냥해 보복에 나설 수 있다는 예측도 나오는데 미국은 반대하는 입장이다.<br /><br />조 바이든 미국 대통령은 2일(현지시각) 이란의 이스라엘 공격을 논의하고 새로운 제재 조치 등 이러한 공격에 대한 대응을 조율하기 위해 주요 7개국(G7) 정상들과 통화했다고 백악관이 밝혔다. <br /><br />G7 정상들은 이란의 미사일 공격을 한 목소리로 규탄했고, 바이든 대통령은 이스라엘에 대한 미국의 안보 약속은 철통같이 유지될 것이라고 강조한 것으로 전해졌다.<br /><br />미국은 이란의 이스라엘 공격 이후 대가가 뒤따를 것이라며 대응 조치를 예고했는데, 우선 새로운 제재 부과를 검토한 모습이다.<br /><br />이는 보복 공격과는 결이 다른 대응인데, 보복 공격으로 이란과 이스라엘간 교전이 본격화되는 것을 피하기 위한 선택지로 풀이된다.<br /><br />다만 미국이 새로운 제재 조치를 내놓는다고 해서 이스라엘이 별도의 보복 조치를 하지 않을지는 미지수다. <br /><br />베냐민 네타냐후 이스라엘 총리는 전날 이란의 공격 직후 안보 회의를 열고 &quot;이란의 공격은 실패했다. 누가 우리를 공격하든 우린 그를 공격할 것&quot;이라며 보복을 예고했다.<br /><br />일각에선 이스라엘이 이란의 핵 시설을 겨냥해 공습에 나설 가능성도 제기된다. <br /><br />백악관공동취재단에 따르면 바이든 대통령은 이날 대통령전용기에 탑승하기 전 핵 시설 공격과 관련한 취재진 질문에 &quot;내 대답은 반대다&quot;며 부정적인 견해를 드러냈다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-03T02:35:24.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907550"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"확전 우려 속 이스라엘군, 시리아 수도 연일 공습…6명 사상","partialText":"<p><img src=\"https://image.newsis.com/2024/07/14/NISI20240714_0020415411_web.jpg?rnd=20240925052722\"/></p><br />[서울=뉴시스]이재준 기자 = 가자전쟁이 주변국으로 확전하는 조짐을 보이는 가운데 이스라엘군은 2일(현지시각) 시리아 다마스쿠스 거주지역을 공습해 6명을 죽거나 다치게 했다.<br /><br />신화와 AP 통신 등에 따르면 이스라엘군은 이날 다마스쿠스 마제 서(西) 빌라스 지구에 있는 3층짜리 건물을 공중공격해 민간인 3명을 숨지게 하고 다른 3명을 부상시켰다.<br /><br />시리아 국방부는 성명을 통해 이번 공격이 이스라엘군 점령 골란고원 쪽에서 시작했다고 밝혔다.<br /><br />전쟁상황을 감시하는 단체 시리아 인권관측소(SOHR)는 이스라엘군의 표적 건물에 친이란 시아파 민병대 헤즈볼라와 이란 혁명수비대 대원들이 자주 들었다고 지적했다.<br /><br />각국 공관과 유명 인사의 거주지가 모여 있는 마제 서빌라스 지구는 이란, 헤즈볼라, 팔레스타인 무장세력 하마스의 군사 지휘관도 많이 산다고 한다.<br /><br />이런 이유에서 과거에도 이스라엘군이 여러 차례 공중공격을 감행했다고 매체는 전했다.<br /><br />전날 아침에는 이스라엘군의 미사일이 마제 서빌라스 지구에 떨어져 민간이 3명이 목숨을 잃고 9명이 부상했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T02:33:22.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907549"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"라이터 꺼내더니…中 쇼핑몰서 옷에 불 지른 아이(영상)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/03/NISI20241003_0001667698_web.jpg?rnd=20241003091408\"/></p><br /><br />[서울=뉴시스]이은재 인턴 기자 = 중국의 쇼핑몰에서 한 남자아이가 라이터로 코트에 불을 붙인 뒤 달아나는 모습이 포착돼 논란이 일고 있다.<br /><br />28일(현지시각) 중국 더 페이퍼에 따르면, 사건은 지난 24일 중국 베이징의 한 쇼핑몰에서 일어났다.<br /><br />매장 내 CCTV 영상을 보면 남자아이가 라이터를 들고 옷걸이에 걸려 있는 코트 쪽으로 걸어갔다. 이후 아이는 라이터로 이 코트에 불을 붙였고 코트는 순식간에 화염에 휩싸였다.<br /><br />아이는 손으로 불을 끄려는 행동을 했으나 불길이 잡히지 않자, 태연하게 불길을 바라보면서 뒷걸음질을 치며 유유히 자리를 피했다.<br /><br />현장을 지나던 직원이 이를 발견하고 소화기를 들고 뛰어와 불은 가까스로 진화됐다. 아이는 이 장면을 가만히 서서 바라보고만 있었다.<br /><br />이에 쇼핑몰 측이 손해배상을 요구했지만, 아이의 어머니는 &quot;아이가 아직 어리다&quot;면서 &quot;밖에 코트를 진열해 둔 쇼핑몰 측의 잘못 아니냐&quot;고 말했다.<br /><br />어머니는 계속 책임을 회피하다가 매장 CCTV를 확인한 후 아이의 잘못을 인정하며 보상금을 지급한 것으로 전해졌다.<br /><br />영상을 접한 누리꾼들은 &quot;부모는 아이의 거울이다&quot;, &quot;손실에 대한 보상을 제대로 해라&quot;, &quot;한순간에 재앙을 초래할 뻔했네&quot; 등의 반응을 보였다.<br /><br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-03T02:25:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906727"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군, 헤즈볼라와 지상전투 도중 8명 전사","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523833_web.jpg?rnd=20241002080847\"/></p><br />[서울=뉴시스]이재준 기자 = 이스라엘군은 2일(현지시간) 레바논 남부에 진격해 친이란 시아파 민병대 헤즈볼라와 교전하면서 지금까지 8명의 전사자가 생겼다고 발표했다.<br /><br />AP와 신화 통신 등에 따르면 이스라엘군 당국은 이날 레바논 남부에서 벌어진 2차례 전투에서 모두 8명이 숨졌다고 밝혔다.<br /><br />건물에서 헤즈볼라와 대치하는 와중에 이스라엘군 특공대 에고즈 소속 장교 3명과 병사 3명이 목숨을 잃고 5명이 중상을 입었다고 군 당국은 전했다.<br /><br />또한 다른 전투에서 골라니 여단 소속 병사 2명이 박격포탄에 맞아 사망하고 다른 1명이 크게 다쳤다. 골라니 여단의 의무병 1명은 작전 도중 부상했다.<br /><br />이 같은 전사상자 발생은 레바논 남부를 진입한 이스라엘군에 맞서 헤즈볼라가 격렬하게 저항하는 걸 보여주는 것이라고 매체는 지적했다.<br /><br />앞서 헤즈볼라는 레바논을 침공한 이스라엘군과 이날 2차례 조우해 교전해 이들을 격퇴했다고 주장했으나 전과나 피해 상황은 언급하지 않았다.<br /><br />이스라엘군은 지난해 10월7일 가자전쟁이 발발한 이래 헤즈볼라와 북부 국경에서 대치하며 거의 매일 교전하면서 9월 초까지 자군 병사 20여명이 전사하고 민간인도 20여명 사망했다고 공표한 바 있다.<br /><br />같은 기간 동안 이스라엘의 공습으로 민간인 140여명 포함해 레바논인 630여명이 죽었다.<br /><br />또한 지난달 17일과 18일 이스라엘의 삐삐 원격폭발로 40명이 사망했다. 9월19일 밤부터 이스라엘 지상작전 직전인 30일 밤까지 이스라엘이 남부와 동부 및 수도 베이루트를 계속 공습하면서 사망자가 1000명을 넘어섰다고 한다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T02:06:49.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907547"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"길거리에 잠든 만취남…다가온 2m 비단뱀 &#039;소름&#039;(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 한 남성이 길이 2m, 무게 20kg에 이르는 비단뱀에 몸이 감겼다가 극적으로 구조됐다.<br /><br />29일(현지시각) 중국 지우파이신문에 따르면, 이날 중국 광둥성 후이저우시의 주택가에서 한 남성이 술에 취한 채 비단뱀에 감겨있다가 이웃의 신고로 구조됐다.<br /><br />공개된 영상을 보면 술에 취해 맨발 상태로 길바닥에 벌러덩 누워 있는 남성이 거대한 비단뱀에 몸이 칭칭 휘감겨 있다.<br /><br />목격자 신고를 받고 출동한 구조대원들은 거리에서 2m 길이의 비단뱀이 남성의 몸을 휘감고 있는 것을 발견한 뒤 구조에 나섰다.<br /><br />남성을 구출하기 위해 경찰과 소방 등 120명의 인력이 동원됐고, 이들은 장비를 이용해 약 20kg짜리 뱀을 남성의 몸에서 떼어냈다.<br /><br />구조된 남성은 &#039;술에 취해 있었는데 왜 뱀에게 감겨 있었는지&#039;에 대한 경찰의 질문에 답을 하지 못했다.<br /><br />남성은 건강에 이상이 없다며 병원 이송을 거부한 채 귀가한 것으로 전해졌다.<br /><br />경찰은 &quot;사건이 발생한 장소가 공교롭게도 강 바로 옆이었다&quot;며 &quot;강 주변엔 뱀이 많이 서식하고 있어 이런 일이 발생한 것 같다&quot;고 말했다.<br /><br />그러면서 &quot;비단뱀이 먼저 사람을 공격하는 일은 드물다&quot;며 &quot;뱀을 발견하면 건들지 말고 신고해달라&quot;고 전했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-03T02:05:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906823"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"G7 정상, 이스라엘 미사일 공격 이란 비판…&quot;중동정세 협의&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/14/NISI20240614_0001177483_web.jpg?rnd=20240615001253\"/></p><br />[서울=뉴시스]이재준 기자 = 주요 7개국(G7) 정상은 2일(현지시각) 긴급 전화회의를 열고 긴장이 고조하는 중동정세를 논의했다고 AFP와 AP 통신, CNN 등이 보도했다.<br /><br />매체에 따르면 G7 정상들은 이날 의장국 이탈리아의 조르자 멜로니 총리 주재로 온라인 정상회의를 개최하고 이란의 이스라엘에 대한 미사일 발사 공격을 비난하는 한편 외교를 통해 사태를 수습하기로 의견을 모았다.<br /><br />이탈리아 정부가 발표한 성명은 G7 정상들이 팔레스타인 가자지구, 레바논과 이스라엘 국경에서 일어난 충돌과 관련한 유엔 결의에 기반해서 긴장 완화를 향해 노력하기로 합의했다고 전했다.<br /><br />성명은 G7 정상들이 사태가 격화하는데 강력한 우려를 표명하는 한편 지역 분쟁이 누구에게도 이익이 되지 않으며 외교적 해결이 여전히 가능하다고 점을 거듭 강조했다고 밝혔다.<br /><br />이와 관련해 멜로니 총리는 이탈리아 내각회의에서 이스라엘과 레바논 국경의 안전 확보를 위해서 휴전감시를 맡은 유엔 레바논 평화유지군(UNFIL)의 권한을 강화하도록 유엔 안보리에 제안했다고 공표했다.<br /><br />또한 멜로니 총리는 &quot;목표는 2006년 레바논 남부에서 이스라엘과 헤즈볼라 전쟁을 중단시킨 제1701호 유엔 결의안을 완전히 이행해 국경을 안정시키는 것&quot;이라고 덧붙였다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-10-03T01:32:13.000Z","url":"https://www.newsis.com/view/NISX20241003_0002907543"}]