[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT, 1.6테라 속도 전송망 시범 적용 성공","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001711167_web.jpg?rnd=20241124082642\"/></p><br />[서울=뉴시스]윤정민 기자 = KT가 국내 통신사 중 처음으로 서울과 부산, 천안을 연결하는 백본망에 테라급 속도의 전송망을 시범적으로 적용하는 데 성공했다고 24일 밝혔다.<br /><br />백본 네트워크는 모든 통신망의 기본 인프라로 통신 서비스에 중추적인 역할을 수행한다. KT는 인공지능(AI), 클라우드 등 신기술 발전과 글로벌 콘텐츠 수요 증가에 대비해 백본 네트워크 성능을 강화해 왔다.<br /><br />KT는 테라급 전송망으로 서울과 부산 간 장거리 구간(530㎞)에서 1.2테라비피에스(Tbps), 서울과 천안 사이의 중거리 구간(110㎞)에서는 1.6Tbps 속도로 데이터가 안정적으로 송수신되는 것을 확인했다.<br /><br />KT는 이번 실증을 위해 &#039;코히어런트(Coherent)&#039; 기술, 가변 파장 전송 방식 등 대용량 전송을 돕는 기술을 고도화해 백본망에 적용했다.<br /><br />KT는 테라급 전송이 도입되면 수도권 데이터센터 간 데이터 전송 속도는 기존 대비 약 2.6배, 전국적인 백본 네트워크 속도의 경우 약 2배 향상될 것으로 전망했다. KT는 내년 상반기 중에 테라급 중장거리 전송망을 적용한다.<br /><br />KT는 백본 네트워크 성능 향상이 전체 통신망 유연성을 높여 다양한 고객 수요를 보다 효율적으로 충족한다며 클라우드와 같이 큰 대역폭이 필요한 서비스를 이용하는 고객에게 경쟁사보다 더 빠르고 높은 품질의 네트워크 인프라를 제공할 수 있게 됐다고 설명했다.<br /><br />한편 KT는 차세대 로드엠(ROADM, Re-configurable Optical Add-Drop Multiplexer)을 도입하고 지난해 6월 국내 최초로 600G급 전국망을 완성한 바 있다. ROADM은 차세대 광통신 기술로 새로운 광통신 회선이 추가 되거나 삭제될 때 운용자에 의한 자동으로 설정 가능한 광 전송 기술이다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-11-24T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970300"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"사기·불치병 극복하고 &#039;경제적 자유&#039; 이뤘다…유튜버 &#039;하와이 대저택&#039;[인터뷰]","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0020589842_web.jpg?rnd=20241108170418\"/></p><br />[서울=뉴시스]허나우 리포터 = 자기 계발은 모든 이들의 관심사다. 저마다 하고 싶은 일을 하거나, 원하는 바를 이뤄나가는 삶은 누구에게나 꿈만 같은 이야기로 들릴지도 모른다. 그러나 한 유튜버가 사기·난치병과 같은 역경을 이겨내고 삶의 목표를 이뤄냈다.<br /><br />유튜브 채널 &#039;하와이 대저택&#039;을 운영하고 있는 이강욱(41)씨의 이야기다. 이씨는 일찍 은퇴하고 삶의 방향성을 스스로 설정할 수 있는 &#039;파이어족&#039;을 꿈꿨지만 생애 첫 부동산 투자 과정에서 1억원이란 돈을 사기당했다. 그러나 그는 시련을 극복하고 경제적 독립을 이뤄냈다. 이 과정에서 그가 가장 중요시했던 것은 &#039;끌어당김의 법칙&#039;과 &#039;마인드셋&#039; 두 가지다.<br /><br />그는 유튜브에 뛰어들기 전, 약 3만7000명의 팔로워를 보유한 트위터(현 &#039;X&#039;) 계정을 운영하고 있었다. 공공기관 인사 팀장으로 일을 하며 많은 사람들의 면접을 봐왔던 이씨가 직장인들의 이직과 취업을 돕기 위한 계정을 만들었고, 그곳에서 자신의 진심 어린 경험을 담아 조언을 해줬다.<br /><br />이 과정에서 그는 이직과 취업은 모두 &#039;마인드셋&#039; 즉 정신적 영역과 가장 맞닿아 있다는 점을 깨달았다고. 하와이 대저택 트위터 계정은 큰 인기를 끌었고, 2022년 7월 &#039;트위터 코리아 공식 크리에이터&#039;에도 선정됐다. 그리고 직장을 그만두고 유튜브에 뛰어들었다.<br /><br />이씨는 직장 생활에서 얻은 스트레스로 인해 난치병 중 하나인 메니에르병을 얻기도 했다. 귀가 먹먹해지고 어지럼증을 유발하는 이 병을 여전히 앓고 있지만 과거와 달리 행복할 수 있는 이유는 &#039;하고 싶은 일&#039;을 이뤘기 때문. 만일 계속해서 일을 했었더라면 더 아팠을 것이라고 웃으면서 말했다.<br /><br />이씨의 인생 성공 &#039;치트 키&#039;는 자기 계발 콘텐츠로 이어졌다. 1년 전 올린 &#039;성공한 사람들만 안다는 시리즈&#039; 영상은 누적 조회수 200만 회에 달했으며 &#039;원하는 걸 이룰 때까지 스스로를 속여라&#039;, &#039;운이 좋아지기 직전에 나타나는 징조들&#039;등 성공의 비법에 관한 영상들은 각각 조회수 105, 100만 회를 기록했다. <br /><br />이젠 자기 계발 콘텐츠의 &#039;대명사&#039;로 불리는 유튜브 채널 하와이 대저택. 정작 이씨는 자신이 자기 계발 분야에 속하지 않는다고 말했다. 단지 자신의 경험담을 전달할 뿐이라는 것. 그리고 강조하는 것은 오직 마인드셋이다.<br /><br />구독자를 위해 자신의 분야에서 성과를 이룬 전문가를 초대하기도 한다. 구독자에게 &#039;인사이트&#039;를 전달해줄 수 있는 인물, 그리고 &#039;전문성&#039;을 지닌 저명한 사람을 주로 인터뷰 대상으로 삼는다. &#039;부의 역설&#039;을 집필한 강범구 작가, &#039;무기력 디톡스&#039;의 저자 서울대병원 정신건강의학과 윤대현 교수 등이 출연했다.  <br /><br />치열한 고민과 노력의 결과물인 유튜브 채널은 결국 구독자 72만명이라는 숫자로 보답했다. 이씨는 평범한 사람도 모두가 경제적 자유를 이룰 수 있다는 점을 항상 강조한다. 그는 성공의 문턱이 절대 높지 않다며 &#039;욕망하라&#039;는 야심찬 메시지를 전했다.<br /><br />파이어족을 이뤘지만 여전히 자신의 목표를 위해 나아가고 있는 유튜브 크리에이터 하와이대저택. 튜브가이드는 지난 7일 서울 강남구 소재 스튜디오에서 그를 만나 유튜버와 집필 활동, 그리고 그의 인생에 대한 이야기를 들어봤다. <br /><br /><br />◆&quot;내 삶을 위한 &#039;육하원칙&#039; 찾아 퇴사&quot;<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0020589835_web.jpg?rnd=20241108170419\"/></p><br />-간단한 자기소개 부탁드립니다.<br /><br />&quot;안녕하세요. 유튜브 크리에이터 하와이 대저택입니다. 현재 주식회사 더 마인드 대표이자 두 권의 베스트셀러 작가로 활동하고 있어요.&quot;<br /><br /><br />-유튜브를 시작하게 된 계기는 무엇인가요?<br /><br />&quot;직장을 그만두고 경제적 자유, 파이어족을 실현하기 위해서였습니다. 직장인 시절부터 트위터에서 글을 작성했어요. 이직 혹은 취업을 준비하는 사람들이 많다는 것을 알게 됐어요. 저의 노하우와 경험담을 공유하기 위해 여러 글을 썼어요. 현재와 같이 &#039;하와이 대저택&#039;이란 이름으로 활동했고, 트위터 계정 팔로워는 총 3만 7천 명 정도였습니다.&quot;<br /><br />&quot;트위터 활동 중, 대형 출판사에서 &#039;책 리뷰&#039; 관련 DM이 왔어요. 책을 리뷰하는 게 아닌, 책을 직접 써보면 어떨지 생각이 들었어요. 그땐 제 파급력이나 영향력이 미미했기 때문에, 조금 더 영향력 있는 사람이 되어야겠다고 다짐했습니다. 그렇게 유튜브를 시작했어요. 아무래도 유튜브가 파급력이 큰 매체라고 판단됐거든요&quot;<br /><br />-현재 경제적 자유를 이루고 &#039;파이어족&#039;을 선언하셨어요. 그럼에도 여전히 유튜브 활동을 진행하는 이유는요?<br /><br />&quot;많은 분이 &#039;파이어족&#039;이라 하면 경제적 자유를 이룬 &#039;이른 은퇴&#039;라고 생각해요. 제가 생각하는 파이어족은 목표 의식 자체가 좀 달라요. &#039;내 삶의 육하원칙을 내가 정하는 것’이라 생각하거든요.&quot;<br /><br />&quot;회사 다닐 때 우연히 일정을 봤는데 나를 위한 육하원칙은 하나도 없고, 전부 회사·일 관련이었어요. 그때 다짐했습니다. 은퇴가 아니라, &#039;이른 퇴직&#039;을 하자. 대신 내가 하고 싶은 일을 하면서 살자. 금전적 여유 하에서. 현재 파이어족을 이뤘고 제가 목표했던 바를 차근차근 이뤄가는 중입니다.&quot;<br /><br />-유튜브 시작 전 회사에 근무하셨죠. 어떤 일을 하셨나요?<br /><br />&quot;공공기관에서 근무했습니다. 공공기관 인사 팀장으로 근무하다가, 퇴직 직전엔 홍보팀장에 있었어요. 주로 행정 업무를 담당했어요.&quot;<br /><br />-희귀 난치병 &#039;메니에르병&#039;을 앓으셨다고 해요. 그래서 퇴사를 결심하셨나요?<br /><br />&quot;원치 않는 일을 하다 보면 사람이 아프더라고요. 실제로 30대 중반에 난치병인 ‘메니에르병’이 생겼어요. 당시 회사에서 업무 통화를 하는데 귀가 잘 안 들리는 거예요. 귀에 물이 가득 찬 느낌이었는데 빠지질 않아서 퇴근 후 병원에 갔죠. 병원에 가는 길도 힘들었어요. 만취했을 때 느낄법한 두통과 어지럼증이 몰려왔어요. 검사를 해보니 ‘메니에르병’이라 하셨죠. 당시 과로도 많이 했고 스트레스도 받아서 생긴 것 같다 그러셨어요.&quot;<br /><br />&quot;30대 후반 무렵부턴 신경정신과 진료도 받았어요. 건강부터 몸과 마음이 다 무너지는데, 지금 내가 이렇게 계속 살 수 있을까? 생각했어요. &#039;과연 이게 행복한 삶인가, 성공한 건가&#039; 스스로에게 물어봤을 때 대답이 &#039;NO&#039;였기 때문에 그만둬야겠다고 다짐했습니다.&quot;<br /><br />◆ 약 1년 만에 구독자 45만 명 늘어…비결은 &#039;한 우물 파기&#039;<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0020589844_web.jpg?rnd=20241108170711\"/></p><br />-유튜브 시작 6개월이 지난 뒤에야 얼굴을 드러내셨어요. 이유가 있었는지?<br /><br />&quot;당시 얼굴을 공개하는 게 메리트가 없다고 생각했어요. 집에서 저 혼자 영상 촬영하는데, &#039;아저씨가 카메라 들고 영상 찍는 모습을 사람들이 좋아해 주실까?&#039; 생각이 들었어요. 또 가장 중요하게 생각했던 게 &#039;메시지를 전달하자&#039;였어요. 제 얼굴과 자막이 한 장면에 나오니깐 온전히 메시지에 집중하기 어려울 거로 생각했습니다. 실제로 얼굴 공개한 후 초기에, 오히려 집중이 안 된다는 반응이 다수 있었습니다. 물론 지금은 많은 분들이 좋아해 주시지만요. (웃음)&quot;<br /><br />-2023년 7월 구독자가 28만 명이셨는데 1년이 조금 넘는 현재, 72만 명에 도달했습니다. 비결은 무엇인가요?<br /><br />&quot;사실 많은 고민이 치열하게 있었어요. 어떻게 보면 2년 반 동안 같은 포맷을 유지했거든요. 인터뷰를 제외하고 단독으로 촬영하는 영상의 경우, 분위기나 영상 자체가 색다를 게 없어요. 처음에는 세상에 없었던 &#039;하와이 대저택&#039;이란 캐릭터가 나타나서 신선하셨을 테지만, 이제 그런 것도 없을 테고요. 어떻게 변화를 줘야 할까, 고민도 많이 했어요. 여행이나 뷰티, 패션처럼 남녀노소 누구나 관심이 많은 보편적이고 대중적인 주제를 다뤄서 구독자를 늘려볼까 하는 생각도 있었어요.&quot;<br /><br />&quot;그런데 결국 우물을 만드는 과정이었던 것 같아요. 땅을 파서 우물을 만들려면 여러 군데를 파는 게 아닌, 하나를 깊게 파야 물이 나올 수밖에 없잖아요. 하나만 계속 파보자고 생각했어요. 한가지 방향을 확실하게 잡고 버텨온 거, 그게 비결인 것 같아요.&quot;<br /><br />-자기 계발 콘텐츠를 만들겠다고 생각한 계기가 있었나요?<br /> <br />&quot;저는 한 번도 제 영상을 자기 계발이라고 생각해 본 적 없어요. 유튜브 초반엔 저의 다양한 경험 스토리를 말씀드렸어요. 이유는 한 가지였습니다. 나처럼 사회적 잣대로 평가할 때 평범한 사람도 경제적 자유, 즉 &#039;파이어족을 이룰 수 있다&#039; 알려드리고 싶었거든요. 모두가 할 수 있다는 것도 보여드리고 싶었어요. 자기 계발 콘텐츠라기보단 저의 &#039;스토리&#039;를 공유하는 콘텐츠라 생각해요. 제가 가지고 있는 유일한 자산은 제 &#039;생각&#039;밖에 없었거든요. 그건 지금도 마찬가지고요.&quot;<br /><br />&quot;요즘은 많은 분들이 하와이 대저택은 자기 계발 채널이다. 자기 계발 콘텐츠다. 책이 나오면 &#039;자기계발서&#039; 이렇게 되지만, 처음부터 &#039;자기 계발 콘텐츠를 만들자!&#039; 생각한 적은 없었어요.&quot;<br /><br />-인터뷰 진행할 때 인상 깊었던 에피소드를 하나만 꼽자면요?<br /><br />&quot;가장 인상 깊었던 분은 저희 구독자분이었던 &#039;부산 내과 원장님&#039;입니다. 당시 구독자분들의 사연을 받고 인터뷰를 진행했어요. 원장님이 처음 개원했을 때, 잘 안되셨대요. 계속 꾸준히 노력하고 자신의 목표를 시각화한 결과, 이제는 부산에서 제일 잘 되는 내과가 됐습니다. 원장님께서 하루 병원 문을 닫고 서울까지 올라오셔서 촬영하고 가셨거든요. 그래서 그 구독자님이자 원장님이 제일 기억에 남는 것 같아요. 제 말들이 그분께 와닿은 것 같아서 뿌듯했어요.&quot;<br /><br />-많은 인터뷰를 진행해 보셨을 텐데, 인터뷰하며 바라본 &#039;성공하는 사람&#039;의 특징은 무엇인 것 같나요?<br /><br />&quot;제 표현으로 &#039;피비린내가 나는 사람&#039;인데요. 피비린내가 나는 것은 자기만의 뚜렷한 신념을 가지고 처절한 과정을 거치며 노력한 과정을 거치신 분들이에요. 남들이 봤을 땐 그냥 &#039;대박이 난 거다&#039; &#039;운이 좋은 거다&#039; &#039;재물 운이 있다&#039; 이런 식으로 생각할 수 있는데, 사실은 그들만의 처절한 몸부림이 있었을 테거든요. 자신만의 신념을 가진, 피비린내가 나는 사람이 결국엔 성공하는 것 같습니다.&quot;<br /><br />◆ 책 쓰고 북클럽도 열어…&quot;치열하게 꿈 이뤄가는 중&quot;<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0020589841_web.jpg?rnd=20241108170418\"/></p><br />-서적 &#039;더 마인드&#039;를 출간하셨어요. 출간하게 된 이유에 관해 설명하자면요?<br /><br />&quot;&#039;마인드셋&#039;에 관한 이야기가 비주류조차 되지 않는 메시지라 생각했어요. 우리나라에서 과연 &#039;마인드셋&#039;에 관심 있는 사람이 전체의 5%도 안 된다고 생각해요. 운동선수도 이미지트레이닝 한다고 하면 과학적인 방법으로 열심히 잘한다고 생각하는데, 마인드셋처럼, &#039;나 시각화했어&#039; 하면 사이비같이 느껴지는 게 있어요. 이런 메시지를 전하는 데 있어서 유튜브 채널도 좋지만 명확하게 글로 남는 책으로 전해드리는 게 좋다고 생각했습니다.&quot;<br /><br />&quot;또 단순히 유튜버가 전하는 이야기이기보단 유튜버이자 책의 저자·작가가 이런 바를 전한다고 하면 조금 더 많은 분이 관심을 가져주실 것 같았어요. 비주류 축에도 못 끼는 메시지들에 대해 조금이라도, 한 번이라도 더 관심을 가져주지 않을까 생각했어요.&quot;<br /><br />-서적 중 두 권이나 베스트 셀러에 올랐어요. 예상하셨나요?<br /><br />&quot;저는 항상 상상합니다. 내가 목표하는 바를 디테일하게 &#039;시각화&#039;를 해요. 당시 출간 전 산책을 하면서 상상을 했어요. 교보문고 베스트셀러 1등 자리에 제 책이 놓여 있는 장면을 꿈꾸기도 했고, 실제로 교보문고에 가서 베스트셀러에 제 책이 있는 모습도 생각했습니다. 그리고 실제로 종합 베스트셀러 1위에 올랐고요.&quot;<br /><br />-현재 북클럽을 열고 구독자들과 함께 책을 읽고 있어요. 계기는요?<br /><br />&quot;가장 큰 계기는, 같은 주제로 이야기를 할 수 있는 &#039;북 커뮤니티&#039;가 있으면 좋겠다고 생각했어요. &#039;많은 인원이 한 책·주제에 관해 이야기할 수 있는 자리가 마련됐으면 좋겠다&#039;고 이전부터 꿈꿨어요. 그리고 유튜브에서 어느 정도 성장한 지금, 어쩌면 할 수 있겠다, 시기가 됐다 판단이 들어서 북클럽을 시작했습니다”<br /><br />-책은 어떤 기준으로 선택하는지? <br /><br />&quot;제가 처음 책을 읽고 공부를 시작했을 당시 주변에서 알려주는 사람도 없었어요. 관련 도움도 받을 수 없었고요. 너무 고민되고 힘들었죠. 당시 저 같은 고민을 하시고, 비슷한 처지에 놓인 분들. 책을 읽고 싶은데 무슨 책을 읽는 게 좋지, 막막하고 막연한 분들께 도움이 될 수 있는 책을 선정해서 진행하고 있습니다.&quot;<br /><br />-구독자들에게 들은 이야기 중 가장 인상적이었던 말은?<br /><br />&quot;기억에 남는 말이 어쩌면 가장 많이 들은 말이기도 한데요. 저 덕분에, 저의 책을 보고 또는 저의 영상을 보고 &#039;생각이 바뀌고 인생이 바뀌었다. 너무 고맙다&#039; 이런 말을 해주실 때가 가장 기억에 남아요. 어쩌면 제가 꾸준히 유튜브 활동을 할 수 있는 원동력이기도 하죠.&quot;<br /><br />&quot;실질적인 사례 중에서는 자영업을 하시는 구독자분께서, 운영하는 음식점이 너무 안 돼서 폐업을 생각하셨대요. 마침, 저의 영상과 책을 보고 &#039;계속해 보자&#039;라고 다짐해서, 1년 만에 월 매출 1억1000만원을 기록하게 됐다고 연락을 주셨어요. 그게 여전히 가장 기억에 남네요.&quot;<br /><br /><br />◆ &quot;과거로 돌아가도 똑같이 살 것&quot;<br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0020589843_web.jpg?rnd=20241108170708\"/></p><br />-만약 지금의 마인드를 갖고 20대로 돌아간다면 어떤 삶을 살 것 같나요? <br /><br />“저는 똑같이 취업하고 직장생활을 하고 트위터 계정을 운영하고 &#039;하와이 대저택&#039;이란 유튜브 크리에이터가 될 거예요. 현재 저의 모습은 과거에 제가 했던 조각들이 모여, 오늘이라는 그림이 완성된 거라 생각해요. 만일 조각 하나가 빠진다면 결코 완성될 수 없었을 겁니다. 객관적으로 좋았든 좋지 않든, 저에게 꼭 필요했기 때문에 발생했던 일이라 생각해요. 그래서 저는 똑같이 할 것 같습니다.&quot;<br /><br />-영상에서 번아웃이 왔을 때 해결법을 말씀해 주시곤 해요. 번아웃이 오신 적 있으신가요?<br /><br />&quot;직장인일 때는 매일이 번아웃이었어요. 출근하기 전, 출근했을 때, 퇴근할 때도 고비였어요.&quot;<br /><br />&quot;직장을 그만두고 유튜브를 시작하면서 지금까지 하루도 안 쉬었어요. 공휴일·명절 이런 것 없이요. 영상과 책 집필과 모든 것을 했었기 때문에 하루도 못 쉬었어요. 2022년 유튜브를 처음 시작하고 오늘까지 약 2년 반 정도 기간인데, 신기한 건 직장인 때같이 번아웃이 오진 않아요. 물론 당연히 힘들죠. 사람은 좋아하는 일을 해도 힘들고 안 좋아하는 일을 해도 힘들어요. 원래 뭔가를 열심히 하면 다 힘드니깐요. 그래서 저는 꼭 자신이 좋아하는 일을 해야 한다고 생각해요. 어차피 똑같이 힘든데 그럴 바엔 차라리 좋아하는 일을 하는 게 훨씬 낫잖아요.&quot;<br /><br />&quot;만일 제가 지금처럼 하루도 안 쉬고 직장에서 같은 강도로 일했으면 진지하게 저는 죽었을 거예요. 아마 쓰러지거나 죽었거나 둘 중 하나일 텐데, 현재 제가 좋아하는 걸 하므로 힘들어도 계속 할 수 있는것 같습니다. 그래서 번아웃이라 표현할 만한 건 없는 것 같아요. 좋아하는 일을 하니깐 &#039;힘들다&#039; 정도로 마무리할게요. &#039;결과가 진짜 얼마나 좋아지려고 이렇게까지 내가 힘드나. 진짜 대박이겠다&#039; 이렇게 생각하면서 이겨냅니다.&quot;<br /><br />-마지막으로 하고 싶은 말.<br /><br />&quot;욕망을 하셨으면 좋겠어요. 그리고 본인이 욕망한다는 걸 부끄럽거나 탐욕스럽다고 생각하지 않으셨으면 좋겠어요. 원한다고 모두가 이루는 건 아니지만 결국 이룬 사람들은 100% 원했어요. 진심으로 자신이 원하는 게 무엇인지 고민하세요. 자신의 삶을 경제적이든 커리어적이든 진지하게 욕망하고 결국엔 목표한 바를 이루셨으면 좋겠습니다.&quot;<br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2024-11-24T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241121_0002967845"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+ &#039;익시오&#039;, 출시 10일 만에 10만 다운로드","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650352_web.jpg?rnd=20240910100004\"/></p><br />[서울=뉴시스]윤정민 기자 = LG유플러스는 자사 인공지능(AI) 통화 에이전트 서비스 &#039;익시오(ixi-O)&#039;가 출시 열흘 만에 다운로드 10만건을 돌파했다고 24일 밝혔다.<br /><br />지난 7일 출시된 &#039;익시오&#039;는 ▲보이는 전화 ▲전화 대신 받기 ▲실시간 보이스피싱 감지 ▲통화 녹음·요약 등 기능을 온디바이스 환경에서 제공하는 AI 서비스다. 아이폰14 이상 단말기를 사용하는 LG유플러스 고객이라면 무료로 사용할 수 있다.<br /><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001711177_web.jpg?rnd=20241124085209\"/></p><br />익시오는 출시 10일 만인 지난 16일 기준으로 다운로드 건수 10만건을 넘었다. 일평균 5000여건의 다운로드가 누적되고 있어 올해 안에 30만 다운로드를 달성할 전망이다.<br /><br />익시오는 출시 첫날 앱스토어 모든 앱 부문 차트에서 다운로드 1위를 기록했다. 익시오를 주제로 제작한 유튜브 광고 영상도 공개 15일만에 누적 조회수 200만회를 기록했다.<br /><br />익시오 이용 고객 사용 패턴을 분석한 결과 가장 많이 사용하는 기능은 아이폰 통화 녹음·요약으로 나타났다. 익시오 이용 고객 10명 중 3명은 음성 통화 내용을 AI가 즉시 텍스트로 변환해 보여주는 &#039;보이는 전화&#039;를 사용한 것으로 집계됐다.<br /><br />익시오는 통화 내용을 실시간으로 분석해 보이스 피싱 의심 전화로 판단할 경우 고객에게 알림을 보내는 &#039;보이스피싱 감지&#039; 기능도 탑재했다. 익시오는 출시 2주 동안 6000여건의 보이스피싱 의심 전화를 감지했다.<br /><br />LG유플러스는 더 많은 고객이 익시오를 사용할 수 있도록 서비스 제공 범위를 확대할 계획이다. 아이폰14 이전 출시된 아이폰 모델 이용 고객들도 익시오를 사용할 수 있도록 적용 기기를 확대하고 내년 중 안드로이드 단말기 이용 고객을 위한 익시오 개발에도 나설 방침이다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-11-24T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970316"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"동아제약, &#039;지역 사회 공헌&#039; 2년 연속 선정…&quot;다양한 활동&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710245_web.jpg?rnd=20241122105752\"/></p><br />[서울=뉴시스]송연주 기자 = 제약기업 동아제약이 보건복지부와 한국사회복지협의회가 공동 주관하는 ‘지역사회공헌 인정제’ 인정기관에 2년 연속 선정됐다.<br /><br />24일 동아제약에 따르면 지역사회공헌 인정제는 지역사회의 문제 해결을 위해 지속적으로 사회 공헌 활동을 펼친 기업·기관을 발굴해 공로를 인정하는 제도다.<br /><br />동아제약은 다양한 사회책임 경영 활동으로 지역 사회공헌에 대한 공로를 인정받았다.<br /><br />지난 4월 동아제약은 유기동물 보호 및 입양 활성화를 위한 ‘동물과 함께 행복한 세상’(동행)과 업무협약을 체결했다. 반려동물 영양제 ‘벳플’의 판매 수익금 일부를 기부하고, 임직원들로 구성된 ‘동아펫트너’ 서포터즈가 매월 유기동물입양센터로 찾아가 유기동물 산책과 목욕 봉사 활동을 진행하고 있다.<br /><br />국내에서 가장 오래된 여성 백일장 대회인 ‘마로니에 백일장’은 1983년부터 40년 넘게 후원을 이어가고 있다. 올해 42회째를 맞이한 대회에서는 총상금을 지난해 대비 두 배 증액하며 국내 여성 문학의 저변을 확대하고 여성 문인 발굴을 위한 노력을 지속하고 있다.<br /><br />지역 상생과 기부 문화 확산을 위한 자선 행사인 ‘사랑나눔바자회’도 매년 동대문구 동아제약 본사에서 개최되고 있다. <br /><br />동아제약 관계자는 “앞으로도 지역 사회의 문제를 함께 해결하고 지역 상생 발전을 위해 다양한 사회 공헌 활동을 추진할 것”이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-11-24T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969091"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;퇴근하면 스스로 꺼지는 업무전화&quot;…써보고 싶지만, 아직은 두렵다[사이다IT]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710790_web.jpg?rnd=20241122172954\"/></p><br />[서울=뉴시스]최은수 기자 = 요즘 주변에서 업무용 휴대전화를 이용하는 사람들을 심심찮게 볼 수 있습니다. 휴대전화를 하나 더 구입해 업무용으로만 쓰는 &#039;투 폰&#039;이나 휴대전화 한 대에서 전화번호 2개를 사용할 수 있는 이동통신사 듀얼 넘버 서비스가 인기를 얻고 있습니다.<br /><br />이같은 현상은 젊은 2030세대를 중심으로 일과 삶은 분리하고 워크 라이프 밸런스(워라밸·일과 삶의 균형)를 중시하는 트렌드가 사회에 자리 잡고 있는 것으로 해석됩니다. 또 그만큼 업무 시간 외 연락에 대한 스트레스에 시달리는 근로자들이 많다는 방증이기도 합니다. 특히 우리나라는 국민 메신저 카카오톡을 업무용으로 쓰는 경우가 많아 시도 때도 없이 울리는 업무 카톡에 시달리고 있습니다.<br /><br />실제 국회 환경노동위원회 소속 더불어민주당 박홍배 의원이 공개한 2016년 한국노동연구원 연구 결과에 따르면 직장인 약 70%가 퇴근 후에도 업무지시와 자료요청을 받은 적이 있었습니다. 이 중 50.6%가 스트레스를 받고 있다고 응답했고 스마트 기기로 인한 초과 근무시간은 11.3시간에 달하는 것으로 조사됐습니다.<br /><br />근무시간 외 업무지시를 받은 빈도를 보면 한 달에 한 번은 37%를 차지해 가장 높았고, 이어 일주일에 한 번 22.2%, 1년에 한 번이 16.6% 등의 순이었습니다. 업무지시를 받지 않았다는 비율은 12.2%에 그쳤습니다.<br /><br />이에 해외에선 업무 관련 연락을 받지 않을 ‘연결되지 않을 권리’(연결차단권)가 주목받고 있습니다. 미국의 경우 지난 4월 민주당 소속 맷 헤이니 캘리포니아주 하원의원이 퇴근하거나 휴일 등을 맞아 근무하지 않는 직원에게 연락한 고용주에게 과태료를 부과하는 내용의 법안을 발의했습니다. 호주에서는 지난 8월 ‘연결되지 않을 권리’를 규정한 공정근로법 개정안이 시행됐습니다. 연결되지 않을 권리는 근무시간 외에 e메일, 전화, 문자 메시지 등의 연락에 응답하는 것을 거부할 수 있는 권리입니다. <br /><br />국내에서도 지난 7월 박홍배 더불어민주당 의원이  전화·문자·카카오톡·텔레그램 등 각종 통신수단 등을 이용한 업무지시를 금지하는 근로기준법 일부개정법률안, 일명 &#039;퇴근 후 카톡 금지법&#039;을 대표발의했습니다. 사용자가 전화, 전자문서, 소셜네크워크서비스 등 통신수단으로 근로자에게 근로시간 외 업무지시를 해선 안 된다는 내용입니다. 박 의원은 입법 취지에 대해 “노동자의 온전한 휴식권은 더욱 건강한 일터를 위한 우리 노동제도의 법적 권리”라고 설명했습니다.<br /><br />이런 추세에 맞춰 IT기업이나 통신사들은 관련 서비스를 내놓고 있습니다. 국내 통신3사는 휴대전화로 두 개의 번호를 이용할 수 있는 듀얼넘버 서비스를 제공 중입니다. 월 1만 원 이하의 저렴한 가격에 이용할 수 있습니다. 지난 2022년 e심 제도 시행 이후 유심과 e심을 함께 개통하는 듀얼심 이용이 가능해지면서 더욱 인기를 끌고 있습니다.<br /><br />다만 통신사 듀얼 넘버 서비스가 휴대전화 두 대를 사용하는 것 대비 관리가 간편하다는 장점이 있는 반면에, 업무 시간 외에도 수시로 울리는 전화, 알림 등으로 업무와 일상이 완전히 분리되지 않는다는 불편함이 있었습니다.<br /><br />이에 때마침 LG유플러스가 이달 기존 듀얼넘버 서비스 이용자들이 필요에 따라 두 번째 가상번호의 수신을 쉽게 켜고 끌 수 있는 온앤오프 서비스를 출시했습니다. 가격은 월 3850원입니다.<br /><br />기존 듀얼넘버 서비스는 가상번호의 수신이 24시간 가능했던 반면에 이 서비스를 활용하면 필요에 따라 가상번호를 끄고 불필요한 연락을 차단할 수 있습니다. 업무 시간이 종료된 후에는 업무에 사용하는 가상번호를 끄면 업무용 연락을 받지 않을 수 있다는 얘기죠.<br /><br />이밖에도 택배·중고거래·주차·식당 웨이팅 등에 사용하는 이용자들은 필요한 용도 외에 가상번호를 오프로 설정해 혹시나 모를 개인정보 유출로 인한 스팸 및 보이스피싱 피해를 예방할 수 있게 됐습니다.<br /><br />LG유플러스는 이러한 서비스를 내놓게 된 배경으로 두 개의 번호를 활용해 일과 사생활을 분리하는 고객 비중이 높았고, 가상번호를 관리할 수 있는 기능에 대한 이용자들의 수요가 높다는 점을 확인했다고 설명했습니다.<br /><br />이처럼 업무와 일상을 분리할 수 있는 서비스들이 늘어나고 있지만 실효성은 미지수입니다. 우리 사회가 이를 받아들일 준비가 되어 있지 않기 때문입니다. 실제 &#039;퇴근 후 카톡 금지법&#039;이 지난 몇년 간 우리나라 국회에서 수차례 발의됐지만 현실성 논란이 있었고, 의원들의 공감을 받지 못해 여러번 좌초됐습니다. 또 업무시간 외라도 긴급한 연락이 필요한 경우가 있고, 업종별로 여건 차이가 크다는 이유로 이런 법제화 흐름에 대한 반대 의견이 만만치 않습니다.<br /><br />모든 사람들의 일상과 업무가 네트워크로 얼키고 설키고 있는 초연결 사회. 디지털 기술이 주는 편리함·효율성이 강조돼왔지만 그 가치 뒤에 희생됐던 프라이버시 권리도 이제는 존중돼야 한다는 목소리가 커지고 있습니다. &#039;잊힐 권리&#039;가 지금은 다수가 인정하는 권리가 된 것처럼 &#039;연결되지 않을 권리&#039;도 당연한 걸로 받아들이는 날이 그리 멀진 않아 보입니다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-11-24T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969682"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"급성뇌경색 혈전제거 직후 &#039;이것&#039;…치료결과 악화 부른다","partialText":"<p><img src=\"https://image.newsis.com/2022/09/30/NISI20220930_0001097569_web.jpg?rnd=20220930120505\"/></p>[서울=뉴시스] 백영미 기자 = 급성 뇌경색 환자를 대상으로 혈전(응고된 피 덩어리)의 양이 너무 많으면 동맥으로 관을 삽입해 혈전을 제거하는 &#039;동맥 내 재개통&#039; 치료 직후 혈압을 무리하게 떨어뜨릴 경우 오히려 예후에 부정적인 영향을 미친다는 연구 결과가 나왔다.<br /><br />24일 의료계에 따르면 한국보건의료연구원 환자중심 의료기술 최적화 연구사업단(PACEN)은 최근 ‘급성 뇌경색 환자에서 동맥 내 재개통술 후 혈압 관리 전략 간 비교’에 대한 임상적 가치 평가 결과를 발표했다. 임상적 가치 평가란 연구의 주요 결과를 여러 이해관계자가 다각도로 검토해 국민의 합리적인 의료 서비스 선택을 지원하는 것을 말한다. <br /><br />연구사업단은 연세대 남효석 교수 연구팀의 연구(동맥 내 혈전 제거술을 통해 혈압을 최적으로 조절해 치료받은 환자들의 결과(OPTIMAL-BP))를 지원했다. <br /><br />연구팀은 2020년 6월부터 2022년 11월까지 전국 19개 의료기관이 참여한 무작위 배정 비교 임상연구를 시행했다. 연구결과, 동맥 내 재개통 치료 직후 수축기 혈압을 140mmHg 미만으로 더 낮게 조절한 군에서 표준적 혈압 관리군(수축기 혈압 140~180 mmHg)에 비해 예후가 나쁜 환자의 비율이 15.1% 더 많았다. <br /><br />이번 연구 결과는 급성 뇌경색 환자를 대상으로 동맥 내 재개통 후 24시간 동안 수축기 혈압을 180mmHg 미만으로 유지하되, 140mmHg 미만으로 지나치게 조절하는 것은 피해야 한다는 것을 시사한다. <br /><br />연구팀은 &quot;연구 결과를 향후 급성 뇌경색 치료 가이드라인에 반영하는 것 뿐 아니라 임상 현장에서 근거에 기반한 치료 전략을 수립하는 데 활용될 것으로 기대된다&quot;고 밝혔다. <br /><br />뇌혈관 질환은 국내 주요 사망 원인이다. 골든타임 내 치료를 받아 생존하더라도 운동장애, 언어장애 등의 후유장애로 인해 환자 개인은 물론 사회·경제적으로도 부담이 크다. 동맥 내 혈전제거술 후 뇌출혈 발생, 뇌경색 진행 등 여러 혈관 사건들이 발생할 수 있는 고위험 시기인 처음 24시간 동안 혈압 조절 목표에 대한 논란이 있었다. <br /><br />국내·외 가이드라인에는 동맥 내 혈전제거술 후 24시간 동안 혈압을 180/105 mmHg 이하로 낮추도록 권고하고 있지만, 이를 뒷받침할만한 높은 수준의 전향적 비교 임상 연구가 없었다. <br /><br />이번 연구 결과는 세계적인 의학 저널인 미국의학회지 &#039;JAMA&#039;에 실렸다. <br /><br />허대석 환자중심 의료기술 최적화 연구사업단 단장은 “이번 연구는 임상 현장에서 치료 전략을 선택하는 데 있어 중요한 근거로 활용될 수 있으며, 국내 환자들의 임상 시험에 대한 인식 개선에 도움이 된다는 점에서 우수한 사례&quot;라고 말했다.<br /><br />이어 &quot;환자 중심의 국가 지원 공익적 임상 연구는 환자의 입장에서 무엇이 가장 최선인지 규명하는 연구를 지원함으로써 실질적인 국민 건강 향상에 이득을 가져올 수 있다&quot;면서 &quot;공익적 임상 연구에 대한 국가 지원이 반드시 지속돼야 한다”고 강조했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-24T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969082"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;분쟁 최고조&#039; 한미사이언스, 이번주 주총…표심 어디로?","partialText":"<p><img src=\"https://image.newsis.com/2023/12/14/NISI20231214_0001437113_web.jpg?rnd=20231214110932\"/></p><br />[서울=뉴시스]송연주 기자 = 1년간 격한 분쟁을 이어온 한미약품그룹이 또다시 경영권 장악·방어를 위한 표결을 내주 지주회사 주총에서 진행한다. <br /><br />24일 제약업계에 따르면 한미사이언스는 오는 28일 오전 10시 서울시교통회관에서 임시주주총회를 연다. <br /><br />이번 주총에선 3자 연합(신동국 회장·송영숙 회장·임주현 부회장)이 제안한 ▲이사회 인원을 10명에서 11명으로 늘리는 정관 변경 건 ▲신동국 회장·임주현 부회장 2인의 이사 선임 건과 ▲회사가 상정한 자본준비금 감액건에 대해 표결을 한다. <br /><br />현재 한미사이언스 이사회는 총 9명으로, 5대4 구성으로 형제 측(임종훈 대표·임종윤 사내이사)이 우위를 점하고 있는데, 6대5 비중으로 이사진 구성을 뒤집겠다는 게 3자연합의 목표다.<br /><br />주총의 목전에서 양 측은 갖은 고발과 맞고발, 비방으로 서로를 흠집내는 동시에 자신 명분을 세우는 활동을 해왔다.  <br /><br />한미사이언스는 지난 18일 박재현 한미약품 대표 외 3인의 그룹사 고위임원, 사모펀드 운용사 라데팡스 파트너스 김남규 대표 등 총 5인을 특정경제범죄가중처벌등에관한법률위반(배임 및 횡령), 자본시장법 위반 등 혐의로 서울경찰청에 고발했다. 13일에는 형제 측 인사인 한성준 코리그룹 대표가 송 회장과 박재현 대표를 배임 혐의로 고발했다. 박 대표가 송 회장이 2002년 설립한 가현문화재단에 이사회 승인없이 기부한 것을 문제 삼았다. 이어 한미사이언스는  3자연합 및 이들을 위한 의결권 대리행사 권유업체도 위계 및 업무방해 혐의로 형사고발했다. <br /><br />형제 측은 그룹 내 가현문화재단, 임성기재단에 대해서도 &quot;중립을 지켜야 한다&quot;며 압박을 가하고 있다. 두 재단에 공문을 보내 임시주총에서 중립을 지킬 것을 촉구하며, 확약이 있을 때까지 기부금 지급을 보류하겠다고 통보했다. 가현문화재단은 지난 3월 주총에서 모녀(3자연합) 측 손을 든 바 있다. <br /><br />3인연합 측은 &quot;형제 측이 절차를 무시한 채 고소·고발을 남발하고 있다&quot;고 비판하며 맞고발에 나섰다. 한미약품은 &quot;임종훈 대표 등 주요 관계자를 무고로 고발하고, 한미약품에 대한 업무방해와 배임으로도 고발장을 제출할 계획&quot;이라고 했다. <br /><br />재단에 대한 압박 관련해선 &quot;두 재단은 독립된 공익법인으로, 의결권 행사 결정은 각 재단 이사회에 소속된 이사들이 자유롭게 의사 결정하면 되는 일&quot;이라며 &quot;&#039;중립을 확약해 달라는 것&#039;과 &#039;기부금 지급&#039;을 거래 대상으로 인식한 것 자체가 문제이고, 이는 명백하게 매표행위를 시도한 것&quot;이라고 지적했다. <br /><br />동시에 3자연합은 우군 확보에 힘 쏟고 있다. 사모펀드 운용사 라데팡스는 최근 한미사이언스 지분 3.7%를 확보할 예정이라고 밝혔는데, 이는 송 회장과 임 부회장이 약 117만주를, 가현문화재단이 132만1831주를 킬링턴에 매도하는 주식매매계약을 체결한 데 따른 것이다. 킬링턴은 라데팡스가 설립한 특수목적법인이다. 기존 3자연합이 라데팡스를 포함한 4자연합으로 전선이 확대된 것이다. <br /><br />라데팡스의 모녀 지분 매입 후 양측 공방전은 더 거세지고 있다. 임종윤 이사 측은 &quot;경영권 분쟁의 중심에 있는 라데팡스가 한미사이언스 지분 3.7%를 취득하고, 궁극적으로 경영권을 노리고 있다&quot;며 &quot;R&D 명가의 신약개발 추진에 다시 제동이 걸릴 수 있다&quot;고 주장했다. <br /><br />◆지분 3자연합 우세하나 소액주주·연금 등 표심으로 변동 가능<br /><br /><p><img src=\"https://image.newsis.com/2024/03/21/NISI20240321_0020274460_web.jpg?rnd=20240321111212\"/></p> <br />한미사이언스에 따르면 이 회사 지분구조는 형제측 25.6%, 3자연합측 33.78%, 친인척으로 분류되는 지분 3.10%, 가현문화재단 및 임성기재단 8.09%, 국민연금이 5.89%를 보유하고 있다.<br /><br />3자연합이 우세한 상황이지만 소액주주와 국민연금의 표심에 따라 변동될 가능성이 있다. 지난 6월말 기준 소액주주 지분은 23.25%다. 최근 글로벌 의결권 자문사 ISS, 글래스루이스는 3자연합의 주주제안에 반대의견을 권고한 바 있다. <br /><br />3자연합이 요구한 정관 변경 건은 출석한 주식 수의 3분의 2 이상과 발행주식 총수의 3분의1 이상 찬성이 필요해 현재의 지분구조로는 사실상 부결될 것으로 형제측은 보고 있다. 신동국·임주현 이사 선임 건은 주주들의 표심이 어디로 향하느냐에 따라 결정될 예정이다. 3자연합은 최대한 승리를 이끌어보겠단 계획이고, 형제 측은 만일 이사회가 5대5 동수로 재편되더라도 임종훈 대표 체제는 2027년까지 계속될 것으로 보고 있다. <br /><br />◆머크식 전문경영인 체제 vs M&A 등에 8000억 투자<br /><br /><p><img src=\"https://image.newsis.com/2024/03/23/NISI20240323_0001508775_web.jpg?rnd=20240323103430\"/></p> <br /><br />3자연합이 표방하는 것은 신속한 경영 안정화와 지배구조 개편이다. 글로벌 제약기업 머크식 전문경영인 체제를 도입하겠다는 방침이다. 한국형 선진 경영 체제 도입의 열쇠는 전문경영인 선임이며, 추구하는 체제는 &#039;주주가 지분만큼 의사결정에 참여&#039;하는 구조라고 했다. <br /><br />3자연합은 &quot;머크는 가족위원회와 파트너위원회 등 두 개의 위원회를 운영하는데, 가족위원회는 머크 가문의 일원과 머크 사업 분야에 정통한 외부 전문가로 혼합해 파트너위원회 구성원을 선출한다&quot;며 &quot;이렇게 선출된 파트너위원회에서 머크의 최고경영진이 선임된다. 선임된 전문경영인은 철저하게 독자경영을 추진할 수 있고, 대주주들은 감독 기능을 한다&quot;고 말했다.<br /><br />형제 측인 임종훈 한미사이언스 대표는 2028년 매출 2조3267억원 달성 목표를 제시했다. 이를 위해 기업 인수·합병(M&A) 5680억원, 연구·개발(R&D) 2000억원, 제조시설 420억원, IT 인프라 50억원 등 총 약 8150억원을 투자하겠다는 계획이다. 이 과정에서 M&A, 외부 투자 유치를 적극적으로 이끌어내겠단 계획이다. <br /><br />임종윤 이사는 5대 개혁안을 제시하면서, 그룹 회장과 부회장직을 폐지하고 특정 재단에 대한 자금 출연 제한 계획을 밝혔다. 글로벌 스탠다드에 부합하는 전문경영인을 국내외 가리지 않고 발굴해 전폭적인 전문경영인 체제를 구축할 방침이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-11-24T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969402"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의협 비대위, 출범후 첫 &#039;정치권 만남&#039;…전공의 대표 참석","partialText":"<p><img src=\"https://image.newsis.com/2024/11/13/NISI20241113_0020594426_web.jpg?rnd=20241113150306\"/></p>[서울=뉴시스] 백영미 기자 = 지난 2월 의대 증원을 둘러싼 의정 갈등이 불거진 이후 처음으로 대한전공의협의회(대전협)와 대한의사협회(의협)가 함께 정치권과 공식적인 첫 만남을 갖는다.<br /><br />24일 대한전공의협의회(대전협) 비상대책위원회에 따르면 대전협 비대위는 이날 오후 서울 용산구 의협회관 4층 회의실에서 개혁신당·의협과 비공개 간담회를 갖는다. <br /><br />이날 간담회에는 허은아 개혁신당 당 대표, 이주영 개혁신당 의원, 박형욱 의협 비대위원장, 박단 대전협 비대위원장이 참석할 예정이다. <br /><br /> 박형욱 비대위원장은 취임 후 정치권과 갖는 첫 공식 만남이다. 박단 위원장은 지난 4월 국회에서 서울 주요 대학병원 전공의들과 함께 개혁신당 이준석 대표와 당시 당선인 신분이였던 천하람·이주영 의원 등과 비공개 간담회를 가졌다.<br /><br />임현택 전 의협 회장이 탄핵돼 비대위 체제로 전환된 의협이 개혁신당에 만남을 제안한 것으로 알려졌다. 개혁신당은 의협, 대전협과 지속적으로 소통해왔다. <br /><br />의협과 거리를 둬온 박단 위원장 등 전공의들이 의협 비대위원으로 참여하게 되면서 의협, 대전협, 개혁신당이 한 자리에 모이게 됐다. <br /><br />이날 비공개 간담회에선 10개월째 지속되고 있는 의정 갈등에 따른 의료 사태 해결 방안이 논의될 것으로 보인다. 국민의힘은 지난 11일 의정 갈등 해소를 위해 여·야·의·정 협의체를 출범했지만 전공의, 의협, 야당이 빠진 채 가동되면서 &#039;반쪽 협의체&#039;라는 비판이 나오고 있다. <br /><br />비대위는 지난 22일 2025학년도 의대 정원에 대한 정부의 입장 변화가 없다면 협의체에 참여하지 않겠다는 입장을 밝혔다. <br /><br />박 비대위원장은 비대위 1차 회의 관련 브리핑을 갖고 &quot;어제 회의에서 (협의체 참여 여부에 대해)아예 논의 자체가 되지 않았다&quot;면서 &quot;대화의 껍질(외피)만 있고, 정부가 저질러온 것을 그냥 받아들여야 하는 형태의 협의체에서의 대화는 의미가 없다는 게 비대위원들의 공통된 의견&quot;이라고 말했다.<br /><br />비대위는 여야의정 협의체에 참여 중인 한국의대·의학전문대학원협회(KAMC)와 대한의학회 2곳을 향해 &quot;처음부터 유의미한 결과를 만들어내지 못할 것이라고 판단했다&quot;면서 &quot;두 단체에서 결정할 문제이지만, 의료계가 모인 비대위가 구성됐으니 무거운 짐을 벗고 나오시는 게 어떨까 그런 생각도 해본다&quot;고 했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-24T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20241123_0002970133"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;가열조리용 표시 굴은 꼭 익혀서&quot;…생식 시 &#039;이것&#039; 위험","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502287_web.jpg?rnd=20240829135139\"/></p><br />[서울=뉴시스]송종호 기자 = 굴은 겨울이 제철인 식품이지만 가열조리용으로 표시된 제품을 생으로 섭취하면 노로바이러스에 감염될 수 있어 주의가 필요하다.<br /><br />23일 식품의약품안전처에 따르면 식품으로 인한 노로바이러스 감염의 주요 원인은 생굴 등 익히지 않은 어패류로 굴 제품 포장에 가열조리용, 익혀 먹는 등의 표시가 있으면 반드시 중심 온도 85℃, 1분 이상 가열해 섭취해야 한다.<br /><br />노로바이러스는 구토, 설사 등 급성 위장염을 일으키는 전염성이 강한 바이러스로 낮은 온도에서도 생존하여 겨울철에 주로 발생한다.<br /><br />2019년부터 지난해까지 최근 5년간 노로바이러스 식중독은 총 243건(환자수 4279명)이 발생했다. 월별 발생 추이를 분석한 결과 12월부터 이듬해 2월까지 발생한 식중독 건수는 119건으로 전체 식중독 건수의 약 49%가 겨울철에 발생한 것으로 나타났다.<br /><br />노로바이러스 식중독이 가장 많이 발생한 장소는 학교, 어린이집 등 집단급식소이며 그 외에는 음식점, 가정 순으로 나타났다. 일반적으로 노로바이러스 감염은 노로바이러스에 오염된 음식물이나 지하수를 섭취해 발생하거나 환자의 분변과 구토물, 침, 오염된 손 등 사람 간 접촉으로 전파되는 것으로 알려져 있다.<br /><br />지하수는 정기적인 수질 검사를 통해 노로바이러스 오염 여부를 확인해야 하고 오염이 의심되는 경우 반드시 끓여서 섭취하는 것이 좋다. 사람 간 접촉으로 인한 노로바이러스 감염을 예방하기 위해서는 비누를 이용해 흐르는 물에 30초 이상 손 씻기 등 개인위생 관리를 철저히 하는 것이 중요하다.<br /><br />학교, 어린이집 등에서 노로바이러스 감염 의심 증상이 있는 사람은 조리 등에 참여하지 않아야 하고 증상이 회복된 후에도 2~3일간은 휴식을 취해야 한다. 또한 감염 환자의 구토물·분변 등을 처리한 주변이나 환자가 사용한 화장실, 문손잡이 등은 염소 소독제를 사용하여 소독해야 한다.<br /><br />식약처는 &quot;앞으로도 계절에 따라 발생이 증가하는 식중독에 대한 예방수칙 정보를 지속적으로 제공하겠다&quot;며 &quot;국민의 건강한 식생활 환경을 조성하기 위해 최선을 다할 계획이다&quot;라고 밝혔다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-11-23T18:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969339"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;잘 알면 예방 가능한 치매&quot;…SK케미칼, 예방 교실 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001709036_web.jpg?rnd=20241121102500\"/></p><br />[서울=뉴시스]송연주 기자 = SK케미칼이 사회적 문제로 떠오른 치매 예방을 위한 지식 전파에 나섰다.<br /><br />23일 SK케미칼에 따르면 최근 회사는 서울시 강남 노인종합복지관에서 &#039;찾아가는 치매 예방 교실&#039;을 개최했다. <br /><br />치매 예방 교육과 인지 기능테스트 등 프로그램이 진행된 이날 행사에는 지역 고연령층 100여명이 참석했다. SK케미칼은 지난 10월 광주광역시에서도 고연령층 116명을 초청해 같은 행사를 진행한 바 있다. <br /><br />치매는 발병이 시작되면 완치가 어려운 질환으로 조기 발견과 예방·관리가 중요한 질환이라고 알려져 있다. SK케미칼은 치매 발병 위험이 높은 고연령층을 대상으로 인지 기능 자가 진단과 치매 예방을 위한 생활 습관 등 지식을 전파하기 위해 이 행사를 마련했다. <br /><br />치매 예방 교실에서는 정경일 시립강동실버케어 센터장이 치매 예방과 올바른 관리 방법에 대한 강연을 진행했다. 강연에서는 ▲일상 속 쉽게 실천할 수 있는 치매 예방·관리법 ▲치매 의심 시 관리 기관에 대한 안내 등 실제 생활에서 유용한 다양한 정보가 전달됐다. <br /><br />이 행사에서는 AI 기반 인지기능 개선 프로그램인 &#039;사운드 마인드&#039; 체험 기회도 제공됐다. 사운드 마인드는 게임 형태의 인지기능 훈련 프로그램이다. <br /><br />김기동 SK케미칼 경영지원 본부장은 &quot;치매의 위험성과 효과적 관리 방법을 알려 나가는 한편, 치매 예방·관리에 도움이 될 수 있는 다양한 제품, 서비스, 활동을 개발·공급해 나갈 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-11-23T17:01:00.000Z","url":"https://www.newsis.com/view/NISX20241121_0002967396"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"마더스, 메디컬 에스테틱 브랜드 론칭…&quot;피부 고민 해결&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001709120_web.jpg?rnd=20241121110028\"/></p><br />[서울=뉴시스]송연주 기자 = 마더스제약 관계사 마더스코스메틱이 메디컬 에스테틱 전문 브랜드 &#039;벨리닉&#039;(Belinic)을 론칭했다. <br /><br />23일 마더스코스메틱에 따르면 벨리닉은 포도의 강한 자생력과 생명력을 피부에 전달할 수 있도록 한 피토테라좀 그레이프 특허 성분을 전 라인에 적용한 에스테틱 브랜드다. <br /><br />현대 소비자들의 상향된 뷰티 니즈와 다양한 피부 문제 고민 해결을 위해 만들어졌다.<br /><br />벨리닉의 첫 제품은 &#039;리바이벌 샷&#039;이다. 하이드롤라이즈드 해면 100만샷 스피큘을 함유한 제품으로, 연마제가 함유돼 있는 기존 스피큘보다 통증이 적고 자극이 없어 세심한 케어가 가능하다고 설명했다.  <br /><br />100만 스피큘이 피부 기저층에 침투해 진피를 자극하고 턴오버를 도와 상처 없이 피부 회복을 촉진한다. 눈에 띄고 부담스러운 케어를 선호하지 않는 현대인들에게 맞춤 솔루션을 제공할 수 있다.<br /><br />벨리닉 관계자는 &quot;벨리닉은 마더스코스메틱으로 쌓아온 20년 노하우를 적용해 국내 피부과 전문의로 구성된 자문단이 기획부터 연구 개발에 참여해 소비자의 니즈를 파악한 브랜드&quot;라고 말했다. <br /><br />이어 &quot;단순한 뷰티 브랜드가 아닌 지속적으로 소비자의 피부를 위해 연구하고 고민하는 동반자가 될 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-11-23T16:01:00.000Z","url":"https://www.newsis.com/view/NISX20241121_0002967515"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;블랙 프라이데이&#039; 방문한 직구 쇼핑몰, 근데 가짜 사이트라구?","partialText":"<br /><p><img src=\"https://image.newsis.com/2020/11/29/NISI20201129_0016935186_web.jpg?rnd=20201129104658\"/></p><br />[서울=뉴시스]송혜리 기자 = 미국의 대규모 쇼핑 할인 행사인 블랙 프라이데이가 코앞으로 다가왔다. <br /><br />매년 11월 넷째 주에 열리는 이 행사는 크리스마스와 연말을 앞두고 국내는 물론 전 세계적으로 해외 쇼핑몰 이용이 급증하는 &#039;쇼핑 대목&#039;이다. <br /><br />하지만 쇼핑 열기가 뜨거울수록 사이버 공격과 개인정보 유출 등 각종 보안 사고의 위험도 높아진다. 특히 피싱 메일, 악성코드, 부정 결제 등의 피해가 빈번하게 발생해 소비자들의 각별한 주의가 요구된다.<br /><br />전문가들은 이중 인증을 설정하고 결제 정보를 저장하지 않는 등의 기본적인 보안 수칙을 철저히 지키면 보안 사고를 예방하고 보다 안전하고 즐거운 쇼핑을 즐길 수 있을 것이라고 당부했다. <br /><br />◆블프에 광군제까지…직구 사기와 사이버 공격 기승<br />  <br />11월은 글로벌 쇼핑 마니아들에게 최고의 달이다. 중국의 최대 쇼핑 행사 광군제(쌍십일)와 미국의 대표적인 할인 행사 블랙프라이데이가 열리기 때문이다. 지난 11일 중국의 광군제에는 하루 동안만 택배 물량이 7억건을 기록하기도 했다. <br /><br />그러나 대규모 할인 행사가 몰린 연말 시즌은 해외 직구 피해가 급증하는 시기이기도 하다. 한국소비자원은 유명 브랜드를 사칭하거나 대규모 할인으로 소비자를 현혹하는 사기성 온라인 판매가 늘어나고 있다고 경고했다.<br /><br />소비자 피해는 생소한 쇼핑몰이나 불법 사이트를 통해 주로 발생한다. 특히 신용카드 결제 과정에서 차지백(Chargeback) 같은 분쟁 해결 서비스를 이용할 수 없거나, 안전하지 않은 결제 시스템으로 인해 정보가 유출되기 쉽다.<br /><br />해킹이나 피싱도 주요 문제다. 블랙프라이데이와 같은 시즌에는 &#039;영수증&#039; 또는 &#039;배송 안내&#039; 등의 제목으로 위장한 스팸 이메일이 늘어난다. 이와 함께 악성코드 감염으로 신용카드 정보가 유출되거나 보이스피싱에 속아 피해를 입는 사례도 많다. 최근에는 문자 메시지로 카드 결제 안내를 가장해 소비자에게 전화를 유도한 뒤 정보를 탈취하는 신종 피싱 기법도 등장했다.<br /><br />◆생소한 사이트서 구매는 지양해야<br /><br />이같은 상황에 따라 보안기업 안랩은 블랙 프라이데이 시즌을 맞아 안전한 온라인 쇼핑을 위한 다섯가지 보안 수칙을 공개했다. <br /><br />우선, 구매 전 웹 사이트의 안전성을 점검해야 한다. 결제 전 판매 웹 사이트에 대한 사전 체크는 필수다. 외부 웹 사이트의 리뷰도 살펴봐야 한다. 주소창의 웹 사이트 옆 &#039;자물쇠&#039; 표시는 보안 (HTTPS) 웹 사이트를 의미하므로, 구매 전 반드시 확인해야 한다.<br /><br />모바일 앱을 통해서도 구매가 많이 이뤄지기 때문에 공식 마켓이 아닌 경로를 통해 앱을 다운로드하거나 검증되지 않은 사이트에 무분별한 접속은 지양해야 한다. 검증된 쇼핑몰인지 공식 앱이 맞는지 확인 후 다운로드를 진행해야 한다.<br /><br />카드 정보 유출을 방지하기 위해 주민번호나 카드 비밀번호 등 과도한 정보를 입력하지 않도록 한다. 만약 해외 현장 결제라면 해외 사용 안심 설정 서비스를 신청하고, 해외의 사설 ATM 기기는 사용하지 않는 것을 권장한다.<br /><br />해외 결제와 관련된 다양한 사이버 공격들을 예방하기 위해서는 기본적으로 &#039;이중 인증&#039;을 사용해야 한다. 이중 인증을 설정해 두면, 주요 결제 정보나 계정 로그인 과정에서 공격자가 쉽게 접근할 수 없게 된다. 안전한 결제 방식을 선택하는 것도 중요하다. 해외 쇼핑 시 가능하면 카드사에서 제공하는 서비스 중 하나인 가상카드 번호를 발급받거나, 해외 결제 한도를 미리 설정해 두는 것이 좋다.<br /><br />아울러 웹 사이트나 기기에 결제 정보를 저장하지 않는다. 소중한 개인 정보는 귀찮더라도 매번 입력하는 것이 안전하다.<br /><br />안랩 측은 &quot;블랙 프라이데이와 같은 대규모 할인 시즌에는 사이버 공격과 개인정보 유출의 위험이 증가하기 때문에 온라인 쇼핑몰 이용 시 신용카드 결제에 주의하고 안전하고 신뢰할 수 있는 웹 사이트와 앱을 이용해야 한다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-11-23T11:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969404"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[다시 뛰는 K게임③] 내년 AAA급 쏟아진다…글로벌 대박 터질까","partialText":"<p><img src=\"https://image.newsis.com/2024/11/14/NISI20241114_0020595834_web.jpg?rnd=20241114141542\"/></p>[서울=뉴시스] 오동현 기자 = 2025년은 대한민국 게임산업이 재도약하는 한 해가 될 지 기대가 모인다. PC·콘솔향 AAA급 대작 게임들이 글로벌 시장을 정조준하며, K게임의 새로운 도전을 시작한다.<br /><br />게임 업계는 2023년 &#039;P의 거짓&#039;과 2024년 &#039;스텔라 블레이드&#039; 등으로 글로벌 콘솔 시장에서 K게임을 널리 알린 것을 발판 삼아, 2025년엔 &#039;붉은사막&#039;, &#039;퍼스트 버서커: 카잔&#039;, &#039;인조이&#039; 등 대작을 앞세워 K게임의 새로운 전성기를 작성하겠다는 목표다.<br /><br />국내 게임사들이 오래 공들여 개발한 모바일-PC-콘솔 지원 게임들을 내년부터 본격적으로 출시한다. MMORPG(다중접속역할수행게임)부터 액션RPG, 배틀로얄 핵앤슬러시, 생활 시뮬레이션, 서브컬처 등 장르도 다채롭다.<br /><br />특히 PC·콘솔 타이틀을 앞세운 대작들이 눈에 띈다. 기존 모바일 플랫폼 중심의 양산형 게임보다는 개발 시간과 비용이 더 들더라도 제대로 된 대작을 멀티플랫폼에서 제공해 글로벌 이용자들을 공략하겠다는 전략이다.<br /><br />넥슨의 경우 지스타 출품작 중 &#039;슈퍼바이브&#039;를 제외한 4종 모두 멀티 플랫폼으로 나올 예정이다. &#039;프로젝트 오버킬&#039;과 &#039;환세취호전 온라인&#039;은 PC·모바일, &#039;퍼스트 버서커: 카잔&#039;과 &#039;아크 레이더스&#039;는 PC·콘솔로 출시할 계획이다.<br /><br />넷마블이 개발 중인 &#039;왕좌의 게임: 킹스로드&#039;와 &#039;몬길: 스타 다이브&#039;는 모두 멀티 플랫폼 기반이다. &#039;왕좌의 게임: 킹스로드&#039;는 &#039;왕좌의 게임&#039; 팬덤이 자리잡은 서구권을 공략하기 위해 서구권 게이머들이 선호하는 PC·콘솔 플랫폼으로 나올 예정이다. &#039;몬길: 스타 다이브&#039;는 원작 모바일 RPG 팬까지 포용할 수 있도록 모바일, PC, 콘솔 모두 지원한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/15/NISI20241115_0001704193_web.jpg?rnd=20241115095103\"/></p>크래프톤은 &#039;한국판 심즈&#039;라 불리는 인생 시뮬레이션 게임 &#039;인조이&#039;를 내년 3월 28일 얼리 액세스(앞서 해보기) 출시 예정이다. 지난 8월 독일 &#039;게임스컴&#039;을 통해 서구권 게이머들에게 좋은 반응을 이끌어낸 인조이는 PC는 물론 콘솔 플랫폼까지 지원할 것으로 보인다. 또 &#039;호주판 동물의숲&#039;으로 평가받는 &#039;딩컴&#039; IP 기반 신작&#039; 딩컴 투게더&#039;는 PC, 모바일 동시 출시를 예고했다.<br /><br />펄어비스도 &#039;붉은사막&#039;을 멀티 플랫폼으로 출시한다. 이 게임사는 이미 &#039;검은사막&#039;을 PC·콘솔 등 멀티 플랫폼으로 출시해 글로벌 흥행을 경험한 바 있다. 펄어비스 개발진은 일찌감치 &#039;검은사막&#039; 차기작에 대해 콘솔을 포함한 멀티 플랫폼으로 개발할 것이라고 밝히기도 했다. &#039;붉은사막&#039;은 이르면 내년 상반기 출시가 전망되지만, 회사의 공식 발표는 없는 상황이다.<br /><br />엔씨는 내년에만 신작 7종을 출시할 것으로 전망된다. 기존 IP뿐 아니라, 다양한 장르에서 최신 트렌드를 반영한 신작을 선보여 글로벌 이용자들을 공략할 방침이다. 상반기엔 &#039;택탄: 나이츠 오브 더 가츠&#039;, 하반기엔 &#039;아이온2&#039;와 &#039;프로젝트 LLL&#039;을 출시할 예정이다. 또한 370억원을 투자해 판권을 획득한 빅게임스튜디오의 서브컬처 수집형RPG &#039;브레이커스: 언락 더 월드&#039; 출시도 기대를 모은다.<br /><br />2021년 &#039;오딘: 발할라 라이징&#039;으로 대박을 터뜨린 라이온하트 스튜디오도 PC·콘솔 멀티플랫폼 게임에 도전한다. AAA급 루트 슈터 장르 신작 &#039;프로젝트 S(가칭)&#039;을 2026년 출시 목표로 개발 중이다. &#039;프로젝트 Q&#039;(가칭)도 PC와 모바일 크로스 플레이를 지원하는 MMORPG로 제작 중이다.<br /><br />위메이드는 대작 MMORPG &#039;레전드 오브 이미르(Legend of YMIR)&#039;를 내년 1분기 중 출시 예정이다. 언리얼 엔진 5를 기반으로 극사실적인 그래픽을 구현해 PC·모바일 플랫폼에서 출시한다. 게임에 블록체인 기술을 접목한 것이 특징이다. 최상위 등급 아이템을 NFI(대체 불가 아이템)로 제작하고 고유 번호를 부여해 역대 소유주 아이디, 생성 날짜 등 아이템 정보를 제공한다.<br /><br /><p><img src=\"https://image.newsis.com/2023/11/15/NISI20231115_0001413101_web.jpg?rnd=20231115215242\"/></p>스마일게이트는 서브컬처 수집형 RPG 신작 &#039;카오스 제로 나이트메어(카제나)&#039;를 이르면 내년 상반기에 출시할 계획이다. &#039;에픽세븐&#039;을 탄생시킨 슈퍼크리에이티브의 김형석 대표가 총괄 디렉터로 직접 개발을 진두지휘하고 있는 스마일게이트의 차세대 IP다. 모바일과 PC 플랫폼 이용자를 모두 공략할 것으로 보인다. <br /><br />웹젠은 내년 출시를 목표로 서브컬처 신작 &#039;테르비스&#039;를 제작 중이다. 이 게임은 웹젠 자회사 웹젠노바에서 개발 중인 신규 IP로 2D 재패니메이션 풍의 수집형RPG 게임이다.<br /><br />네오위즈는 내년에 &#039;P의 거짓&#039; 확장판(DLC)을 출시한다. &#039;P의 거짓&#039;은 발매 한 달 만에 100만장을 판매했고 올해 3월에는 누적 글로벌 이용자 수 700만을 돌파했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-11-23T10:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969704"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;가슴 쥐어짜는 듯한 고통&quot;…큰 일교차, 심근경색 비상[몸의경고]","partialText":"<p><img src=\"https://image.newsis.com/2023/06/19/NISI20230619_0001293798_web.jpg?rnd=20230619181235\"/></p>[서울=뉴시스] 백영미 기자 = 기온이 뚝 떨어지고 일교차가 커지면 심혈관 질환인 심근경색에 노출될 위험이 높아진다. 가슴 통증이 30분 이상 지속되며 가슴을 짓누르거나 쥐어짜는 듯한 통증 등이 생기면 심근경색을 의심해 볼 필요가 있다. <br /><br />23일 의료계에 따르면 통계청의 지난해 사망원인 통계 결과 심장질환은 전체 사망 원인의 9.4%를 차지해 암(24.2%)에 이어 2위였다. 특히 요즘처럼 일교차가 큰 날씨에는 몸의 혈관이 급속히 수축되고 혈압이 상승해 심근경색 발병 위험이 커진다.<br /><br />관상동맥 안쪽에 콜레스테롤 찌꺼기가 쌓여 좁아진 혈관이 혈전(응고된 피 덩어리)으로 꽉 막히면 심근경색이 생긴다. 휴식을 취하면 10분 이내 가슴 통증이 대부분 없어지는 협심증과 달리 심근경색은 30분 이상 지속된다. <br /><br />또 가슴을 쥐어짜는 듯한 극심한 통증이 나타난다. 통증이 어깨나 목, 팔로 퍼질 수 있고 숨이 차거나 식은땀, 구토, 어지러움, 소화불량 등도 유발될 수 있다. 급성 심근경색은 특별한 증상 없이 갑자기 찾아오는 경우가 많다.<br /><br />박창범 강동경희대학교병원 심장혈관내과 교수는 &quot;급성 심근경색은 치료가 빠르면 빠를수록 사망률과 합병증 발생률이 줄어들게 된다&quot;면서 &quot;만약 가슴 중앙 혹은 좌측에 가슴을 죄는 듯한 심한 가슴 통증과 함께 어지럼증, 식은땀과 같은 증상이 있으면서 20~30분이 지나도 증상이 호전되지 않으면 주저 말고 119에 전화하는 것이 좋다&quot;고 말했다. <br /><br />심근경색은 바로 치료해도 사망률이 30~40%를 넘어서고, 1~2시간 이내 목숨을 잃을 수 있어 가능한 빨리 관상동맥 중재술이 가능한 병원을 찾아야 한다. 관상동맥 중재술은 다리나 손목의 혈관을 통해 물망처럼 생긴 스텐트라는 금속 물질을 혈전으로 막히거나 좁아진 부위에 삽입하는 치료법을 말한다.<br /><br /><p><img src=\"https://image.newsis.com/2023/03/16/NISI20230316_0001218945_web.jpg?rnd=20230316171514\"/></p>평소 혈압이 높을 경우 정기적인 진료로 적합한 혈압 강하제(혈압약)를 복용하는 것이 좋다. 혈압 강하제는 혈관을 확장하거나 혈액의 양을 감소시키는 방법 등으로 위험을 줄여준다. 흡연과 음주는 혈관을 수축시키기 때문에 삼간다. 체중을 감량하고 짜지 않게 먹는 것도 혈압을 낮추는 데 효과적이다. <br /><br />외출을 할 땐 체온을 따뜻하게 유지하고 운동은 가급적 기온이 오른 이후 하는 것이 좋다. 빨리 걷기나 달리기, 줄넘기, 자전거 타기 등 유산소 운동을 일주일에 3~4일, 30~45분씩 하면 심장을 튼튼하게 만들어 심혈관 질환을 예방하는 데 도움이 된다.  <br /><br />가족력이 있거나 이상지질혈증, 당뇨병, 고혈압, 협심증 환자 등은 심근경색 고위험군으로 정기 검진을 꾸준히 받아야 한다. <br /><br />박 교수는 &quot;특히 나이가 어느 정도 있으신 노인은 가슴 통증을 대수롭지 않게 여기거나 자식들에게 폐를 끼치기 싫다는 이유로 하루 종일 통증을 참다가 뒤늦게 병원을 찾아 안타깝게 골든타임을 놓치는 경우도 있어 각별히 주의해야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-23T10:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969801"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"모기의 쓸모있는 반전?…말라리아 &#039;백신&#039;도 옮긴다[사이언스 PICK]","partialText":"<p><img src=\"https://image.newsis.com/2023/06/27/NISI20230627_0000303595_web.jpg?rnd=20230627100243\"/></p>[서울=뉴시스]윤현성 기자 = 전세계에서 가장 사람을 많이 죽이는 동물은 크고 사나운 맹수가 아닌 &#039;모기&#039;다. 세계보건기구(WHO)에 따르면 매년 모기가 옮기는 질병으로 인해 죽는 사람만 약 72만명에 달한다. <br /><br />이처럼 모기가 옮기는 질병 중에서도 가장 유명한 것은 전세계에서 연간 약 2억5000만명이 감염돼 매년 수십만명의 사망자를 내는 &#039;말라리아&#039;다. 최근에는 모기가 말라리아를 옮기는 것을 역으로 활용해 모기가 말라리아 백신을 퍼뜨리게 하는 새로운 예방 접종 전략 개발에 성공했다는 보고가 나왔다.<br /><br />23일 국제 학술지 &#039;네이처&#039;에 따르면, 영국 런던 위생열대의학대학원(LSHTM)은 모기를 통해 전파되는 말라리아의 원인인 &#039;학질원충(말라리아 원충)&#039;의 유전자를 조작하는 새로운 형태의 말라리아 예방 접종 전략을 개발했다.<br /><br />말라리아는 치사율도 높고 전염력도 강해 인류가 맞서고 있는 최악의 전염병 중 하나라는 평가를 받고 있다. 말라리아 원충을 갖고 있는 매개모기에게 물려 사람의 몸으로 원충이 들어오면, 원충은 사람의 간을 파괴하거나 적혈구를 먹어치우는 등의 방식으로 증식하게 된다. <br /><br />인간이 말라리아의 &#039;중간숙주&#039;에 해당하는 만큼 원충은 인체에서 빠르게 증식하고 다시 종숙주인 모기로 돌아가 다른 개체로 계속해서 전파된다. 원충이 체내에서 증식하는 과정에서는 오한, 발열, 발한, 두통, 설사, 구토 등의 증상이 나타나게 된다. 질병관리청에 따르면 우리나라에서도 매년 300~500명의 말라리아 환자가 발생하며 짧게는 7일, 길게는 2년 이내에 증상이 드러나는 것으로 알려졌다.<br /><br />연구진은 유전자가 조작된 말라리아 원충을 보유한 모기에 피실험자들을 노출시키는 형태로 실험을 진행했다. 유전자 조작 원충은 모기에서 사람으로 옮겨지면 발달, 증식을 멈추도록 설계됐다.<br /><br />연구진은 유전자 조작 원충에 노출된 참가자의 약 90%가 말라리아 모기에 물린 뒤에도 감염을 피했다고 설명했다.<br /><br />연구진이 개발한 말라리아 백신은 &#039;GA1&#039;과 &#039;GA2&#039; 등 2가지다. 두 백신 모두 원충의 간세포 감염을 차단하는 항체를 생산하고, 감염을 표적으로 삼아 장기적인 면역력을 제공하는 것을 목표로 설계됐다.<br /><br />GA1의 경우 인체가 원충에 감염된 후 약 24시간 뒤 원충 발달이 중단되도록 개발됐다. 하지만 GA1의 효과가 기대만큼 나타나지 않아 보다 개선된 GA2가 만들어졌다. GA2는 원충이 인체 내 간 세포에서 증식하는 기간인 &#039;감염 후 약 6일&#039; 동안 원충 발달이 멈추도록 설계됐다.<br /><br />연구진은 각각 10여명의 피실험자들을 GA1 원충과 GA2 원충에 감염된 50마리의 모기에 물리는 환경에 노출시켰다. 피실험자들은 3주 후 유전자 조작 원충 매개모기가 아닌 실제 말라리아 매개 모기에 물리는 환경에도 노출됐다.<br /><br />실험 결과 GA1 원충에 노출된 이들 중 13%, GA2 그룹의 경우에는 89%가 말라리아에 감염되지 않았다. 실험진은 평범한 모기에게 물렸을 때 나타나는 가려움증 등 외에는 특별한 부작용도 나타나지 않았다고 강조했다.<br /><br />다만 실험진은 이번에 개발한 새로운 형태의 백신의 효과가 약 75% 수준에 그치며, 감염을 보다 확실하게 차단하기 위해서는 추가 접종이 필요하다고 설명했다. 이에 백신 효과를 높이기 위한 추가적인 대체 전략도 지속 연구해나간다는 계획이다. <br /><br />LSHTM 연구진은 &quot;이번 발견은 말라리아 백신 개발의 중요한 진전이 될 수 있다. 전세계적으로 말라리아에 대한 부담이 커지고 있는 만큼 보다 효과적인 백신 개발이 중요하다&quot;고 전했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-11-23T09:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969635"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[다시 뛰는 K게임②] 올해 장식할 주인공은…&#039;저오모&#039; &#039;슈바&#039; &#039;POE2&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/15/NISI20241115_0001704195_web.jpg?rnd=20241115095133\"/></p><br />[서울=뉴시스] 오동현 기자 = 엔씨소프트의 &#039;저니 오브 모나크&#039; 넥슨의 &#039;슈퍼바이브&#039;, 카카오게임즈의 &#039;패스 오브 엑자일 2&#039;가 올해 국내 게임 업계의 대미를 장식한다. <br /><br />이들 3개 게임 모두 국내 게이머들이 기다려온 기대작으로, 국내 게임업계의 새로운 활력소가 될지 주목된다. <br /><br />◆골라 해보는 재미…장르·플랫폼 다양해져<br /><br />최근 &#039;슈퍼바이브&#039;의 국내 공개시범테스트(OBT)를 시작으로 내달 &#039;저니 오브 모나크&#039;가 글로벌 정식 출시, &#039;패스 오브 엑자일 2&#039;가 국내 얼리 액세스(앞서 해보기) 서비스를 통해 게이머들과 만난다. <br /><br />이들 게임은 올해 국내 게임 시장을 장식할 기대작으로 꼽히지만, 차이점이 존재한다. &#039;슈퍼바이브&#039;만 유일하게 새로운 IP(지식재산권)이며, &#039;저니 오브 모나크&#039;는 &#039;리니지&#039; IP 기반, &#039;패스 오브 엑자일 2&#039;는 동명의 후속작이다. <br /><br />또 다른 차이점은 &#039;저니 오브 모나크&#039;만 엔씨의 자체 개발작이다. &#039;슈퍼바이브&#039;는 띠어리크래프트 게임즈가 개발했고, 넥슨이 한국과 일본에서 서비스를 담당한다. &#039;패스 오브 엑자일 2&#039;는 그라인딩 기어 게임즈가 개발했고, 카카오게임즈가 국내 서비스만 맡았다.  <br /><br />지원하는 플랫폼과 장르도 다르다. &#039;슈퍼바이브&#039;는 MOBA(진지 점령) 배틀로얄 장르로, 현재 PC 플랫폼만 지원한다. &#039;저니 오브 모나크&#039;는 MMORPG(다중접속 역할수행게임) 장르로 모바일·PC 플랫폼에서 내달 4일 출시된다. &#039;패스 오브 엑자일 2&#039;는 PC·콘솔 핵앤슬래시 RPG로 내달 7일 서비스를 시작한다. <br /><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710670_web.jpg?rnd=20241122161851\"/></p><br />◆엔씨의 캐시카우 &#039;리니지&#039; IP…신작 &#039;저니 오브 모나크&#039;<br /><br />엔씨소프트는 &#039;저니 오브 모나크&#039;를 앞세워 글로벌 시장 공략을 강화한다. 엔씨가 올해 출시할 마지막 게임이다. <br /><br />이 게임은 리니지 IP를 기반으로 제작됐다. 엔씨는 기존의 리니지와 달리, 새로운 장르인 점을 강조하고 있다. <br /><br />하지만 현실은 리니지 원툴(one-tool) 게임사라는 오명을 벗고자 부단히 노력했던 엔씨가 또 다시 리니지 IP 신작을 꺼낼 수 밖에 없는 상황이다. <br /><br />국내 시장에서는 리니지 시리즈의 모바일 게임 위상이 예전만 못하다. 지난 3분기 모바일 게임 매출은 전년 동기 대비로 7.5% 줄었다. 전체적으로도 전년 동기 대비 연결 매출은 5% 감소한 4019억원, 영업손실은 143억원으로 적자전환했다.<br /><br />대대적인 사업 정비에 나선 엔씨는 글로벌 시장 확장에 더욱 고삐를 당기고 있다. 앞서 출시한 &#039;쓰론 앤 리버티(TL)&#039;의 글로벌 성과는 양호한 것으로 전해졌다. 4분기 일평균 매출이 20억원 규모로 기대된다. <br /><br />여기에 엔씨의 대표 캐시카우인 리니지 IP 신작 &#039;저니 오브 모나크&#039;가 가세함에 따라 엔씨의 실적 개선 전망이 우세하다. <br /><br />&#039;저니 오브 모나크&#039;는 지난 9월 30일 사전 예약을 시작한 지 하루 만에 100만의 예비 이용자를 모으며 흥행 기대감을 높였다. 현재는 500만 사전 예약자를 모으는데 성공했다. <br /><br />엔씨는 &#039;저니 오브 모나크&#039;가 갖는 기존 리니지 IP 시리즈와의 차별점으로 ▲여유로운 사냥 ▲통제 없는 필드 ▲라인 없는 세상 등을 강조하고 있다. 이용자는 게임 속 군주가 되어 길드와 파티 플레이 중심으로 게임을 전개하게 될 전망이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/29/NISI20241029_0001688812_web.jpg?rnd=20241029143342\"/></p><br />◆카카오게임즈 &#039;패스 오브 엑자일 2&#039;로 하반기 장식<br /><br />엔씨와 마찬가지로 카카오게임즈 역시 실적 부진을 겪고 있다. &#039;패스 오브 엑자일 2&#039;는 카카오게임즈의 신작 부재를 해소할 외부 퍼블리싱 타이틀로 기대를 모은다. <br /><br />이 게임은 2013년 출시작 &#039;패스 오브 엑자일&#039;의 후속작으로, 조작의 재미를 극대화하는 액션성 강화를 통해 핵앤슬래시 장르의 확장을 노린다. 핵앤슬래시 유저층과 액션RPG 유저층을 모두 사로잡겠다는 계획이다.<br /><br />실제로 &#039;패스 오브 엑자일 2&#039;는 회피 기술의 추가 등 액션성을 강화한 것이 특징이다. 이 외에도 폭넓은 엔드콘텐츠와 다양한 선택지, 자체 엔진으로 구현한 사실적인 묘사와 그래픽에서 강점을 지닌다.<br /><br />카카오게임즈는 &quot;확장된 세계관을 장식할 풍성한 콘텐츠도 준비됐다&quot;며 &quot;11년이 넘는 기간 동안 전작을 서비스하며 쌓아온 콘텐츠 제작 경험을 바탕으로 (얼리 액세스 기준) 100여 종의 보스, 600여 종의 몬스터, 700여 종의 고유 장비를 마련해 동 장르 최대 수준의 콘텐츠를 준비 중&quot;이라고 밝혔다. <br /><br /><br />◆&#039;롤&#039; 경쟁자 될까…넥슨 &#039;슈퍼바이브&#039; OBT 시작<br /><br />넥슨은 지난 21일 신작 MOBA 배틀로얄 PC 게임 &#039;슈퍼바이브&#039;의 국내 오픈 베타 테스트(OBT)를 시작했다. 누구나 참여해 게임을 즐길 수 있다.<br /><br />&#039;슈퍼바이브&#039;는 14종의 헌터(캐릭터)를 선택해 팀원과 함께 전투를 치러 마지막까지 살아남는 팀이 최종 승리를 거두는 방식이다. MOBA 강자인 &#039;리그 오브 레전드(LoL)&#039; 제작에 참여한 조 텅이 설립한 띠어리크래프트 게임즈에서 개발했다.<br /><br />조 텅 띠어리크래프트 게임즈 최고경영자(CEO)는 지난 지스타 기자간담회에서 &quot;1만 시간을 해도 질리지 않는 신선하고 혁신적인 게임을 만들겠다&quot;는 포부를 밝혔다.<br /><br />한국이 LoL 최강국인 점을 감안해 &#039;슈퍼바이브&#039;에도 한국의 문화적 맥락을 반영하기 위해 노력했다. 헌터 가운데 한국 이름을 가진 &#039;진&#039;이 등장하며, LoL 이스포츠 스타 &#039;페이커&#039; 이상혁의 플레이 스타일에서 받은 영감을 반영해 제작된 것으로 전해졌다. <br /><br />넥슨 관계자는 &quot;이 게임은 역동적이고 빠른 속도감의 묘미와 더불어 매 경기 변화하는 환경요소와 지형지물의 창의적 활용을 통한 예측 불가능한 게임 플레이가 특징&quot;이라며 &quot;성장하고 생존하는 과정에서 게임 내 다양한 전략요소를 활용한 짜릿한 전투의 쾌감과 자유도 높은 전투 샌드박스의 재미를 경험할 수 있다&quot;고 소개했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-11-23T09:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969630"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"33년 숙취해소 외길 &#039;컨디션&#039;…HK이노엔, 연구개발 지속","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710701_web.jpg?rnd=20241122163603\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 회식, 모임 등 술자리에서 빠질 수 없는 숙취해소제가 국내 시장에 데뷔한지 30여년. 바이오제약기업 HK이노엔의 ‘컨디션’이 내년 새롭게 출시된다. <br /><br />23일 HK이노엔에 따르면, 컨디션은 1992년 출시돼 국내 최초로 숙취해소제 시장을 만들었다.<br /><br />100억원 대로 시작한 숙취해소제 시장은 2년 만인 1994년 7배 늘어난 700억원 시장으로 성장, 2019년에는 2700억원까지 늘어났다. 코로나19 여파로 2021년 약 2200억원 대로 주춤했으나, 이후 2022년 3000억원을 돌파하고 2023년에는 약 3500억원으로 늘어 역대 최대 규모를 달성했다.<br /><br />컨디션은 출시 후 현재까지 33년 연속 시장 1위를 지키고 있는 숙취해소제다. 국내 시장 1위를 넘어 해외 시장까지 영역을 넓히면서 ‘K-숙취해소제’ 위상을 높이고 있다. 지속적인 연구개발을 통해 5가지 라인업(▲컨디션헛개 ▲컨디션레이디 ▲컨디션CEO(컨디션씨이오) ▲컨디션 환 ▲컨디션 스틱)을 보유하고 있다. <br /><br />HK이노엔은 숙취해소제 시장을 개척한 만큼 시장의 변화에 관심을 갖고 꾸준히 투자를 진행해왔다. 2017년에는 업계 최초로 숙취해소법을 심층적으로 연구하는 ‘숙취해소연구센터’를 설립했다. 숙취해소 관련 특허를 받은 월계수 잎, 자리, 선인장 열매(백년초) 복합추출물이 들어간 프리미엄 제품인 ‘컨디션CEO’와 ‘컨디션 스틱’ 등이 이곳에서 탄생했다.<br /><br />HK이노엔은 숙취해소제품에 대한 소비자의 다양한 니즈를 고려해 신규 숙취해소 소재를 연구, 인체적용시험을 완료했다. 이 제품은 내년에 출시될 예정이다.<br /><br />HK이노엔 관계자는 “미배아발효추출물, 헛개 등 숙취해소와 관련 있는 소재들을 다양하게 발굴해 대중화했고, 인체적용시험 등을 통해 33년 간 컨디션을 총 7번 업그레이드했다”며 “소재 연구를 비롯해 변화하는 소비자 니즈에 맞춰 다양한 제형의 제품 개발, 고객 커뮤니케이션 강화 등 다방면에서 투자를 지속하고 있다”고 말했다. <br /> <br />HK이노엔은 코로나19 이후 젊은 세대를 중심으로 음주 문화가 변화하면서 최근에는 2030세대 젊은 층까지 타깃 소비자를 확대하며 ‘브랜드 안티에이징’ 전략을 전개하고 있다.<br /> <br />또 국내를 넘어 해외 숙취해소제 시장도 공략하고 있다. 현재 베트남, 싱가포르, 필리핀, 중국, 몽골, 대만 등 해외 시장에 진출한 상태다.<br /><br />해외 시장에서는 컨디션의 숙취해소 특허 성분과 국내 판매량 1위 성과 등을 기반으로 현지 마케팅을 강화하고 있다. 현지 인플루언서 및 앰버서더와 협업, 오프라인 팝업스토어 등을 진행 중이다.<br /><br />지난해 10월에는 비음료 제품인 컨디션 환과 컨디션 스틱이 국내 대형 면세점 3사에 입점됐다. 현재 오프라인 매장 15곳, 온라인 채널 5곳에 입점됐고, 점포수를 늘리고 있다. 면세점 매출은 작년 12월 대비 약 2배 이상 증가했다.<br /><br />HK이노엔 관계자는 “컨디션은 음료로 우리나라에 숙취해소제 시장을 만든 이후 환, 스틱 등 다양한 제형을 개발해 전 세대에 걸쳐 사랑받는 스테디셀러 브랜드”라며 “과거에는 컨디션이 ‘술자리에서 살아남기 위해’ 먹는 제품이었다면 앞으로는 MZ세대를 주축으로 ‘술자리를 재밌게 즐기기 위해’ 먹는 제품으로 이미지를 바꿔나갈 것”이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-11-23T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969692"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;유전자 세포치료 못해 별 되는 아이 없도록&quot; 국민청원","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001710910_web.jpg?rnd=20241123005554\"/></p>[서울=뉴시스] 백영미 기자 = 희귀안질환을 비롯해 백혈병·소아암 등 유전자 변이로 인한 다양한 희귀질환을 치료할 수 있는 유일한 길인 유전자·세포 치료제 개발에 필요한 관련 법 개정과 예산 지원을 호소하는 청원이 국회 국민동의청원 게시판에 올라왔다. <br /><br />지난 19일 국회 전자청원에 올라온 &#039;유전자 세포 치료 현실화를 위한 국회 법안 개정 요구에 관한 청원&#039;은 23일 0시 기준 7928명의 동의를 얻었다. <br /><br />자신을 &#039;점점 시력을 잃어가는 희귀안질환 환아의 엄마&#039;라고 밝힌 청원인 이모씨는 &quot;유전자 세포 치료 우리 아이들도 받을 수 있게 해달라&quot;면서 &quot;치료 기술이 있는데도 치료를 받을 수 없다&quot;고 밝혔다. 그러면서 &quot;대한민국의 법안 때문에 치료도 못해보고 우리 아이들이 시력을 잃고, 세상을 떠나지 않게 해달라&quot;고 호소했다. <br /><br />이씨는 &quot;희귀병이라고 하는 만큼 현재 치료법이 없다고들 하지만 국내에도 유전자 세포 치료라는 치료 기술이 있다&quot;면서 &quot;유전자 세포 치료는 희귀안질환뿐 아니라 백혈병, 소아암 등 유전자 변이로 인한 다양한 희귀질환의 치료법&quot;이라고 말했다.<br /><br />이어 &quot;이런 기술이 있는데도 국내에서는 예산과 법안 문제로 실현이 되지 못해 치료도 못해보고 우리 곁을 떠나 별이 된 아이들이 서울대어린이병원에서만 한 해 무려 백 여명이 넘는다&quot;고 했다. <br /><br />선천성 망막질환은 시간이 흐를수록 악화되거나 합병증이 발생해 안구 적출의 위기로 내몰리고, 지속적인 수술 등으로 인해 첨단 기술이 접목된 치료제를 적용할 수 있는 여지가 줄어들어 조속한 유전자·세포 치료가 요구된다. 유일한 희망은 질환의 근본적인 원인이 되는 유전자를 교정하고 손상된 세포를  치료할 수 있는 유전자·세포 치료제다.<br /><br />국내 연구진은 소아 실명의 주원인인 선천성 망막 질환 유전자·세포 치료제 개발에 필요한 원천기술(유전자 교정 기술)을 3년 전 확보했다. 김정훈 서울대병원 소아안과 교수팀은 지난 2021년 동물 실험을 통해 세계에서 처음으로 &#039;4세대 프라임 기술(DNA 이중가닥 중 한가닥을 잘라내 손상된 DNA를 대체할 다른 DNA로 변환하는 기술)&#039;로 유전자 교정에 성공했다. 선천성 망막 질환의 원인이 되는 돌연변이 유전자를 잘라내 치료할 수 있는 ‘유전자교정 세포치료제‘를 위한 원천 기술을 확보한 것이다.<br /><br />연구팀은 유전자 치료제에 활용되는 체내 유전자 교정 약물 전달체인 아데노부속바이러스(AVV)를 준비해 이르면 올해 임상 시험을 진행하고 2년 후 환아에게 투여한다는 목표를 잡았지만, 수십억 원에 달하는 비용과 까다로운 규제, 턱없이 부족한 예산 등에 가로 막혀첨단재생바이오법에 따른 임상연구 또는 의약품에 따른 임상시험을 진행하지 못하고 있다  <br /><br />이씨는 &quot;해당 치료법이 실현되기 위해서는 국가유전자세포치료센터 설립을 위한 예산 확보와 임상 연구비 지원 등에 대한 법안이 개정돼야 한다&quot;면서 &quot;법안이 개정된다면 수 억 단위인 치료제 고비용의 문제를 없애고 많은 환아들에게는 임상 치료의 기회를 줄 수 있을 것&quot;이라고 말했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/20/NISI20240920_0001657972_web.jpg?rnd=20240920210624\"/></p>지난 2월 국회를 통과한 &#039;첨단재생의료 및 첨단바이오의약품 안전 및 지원에 관한 법률(첨단재생바이오법) 개정안&#039;은 식품의약품안전처의 정식 허가를 받지 않더라도 임상연구(연구자 주도 임상)를 통해 안전성·유효성이 확인된 경우 세포·유전자 치료, 줄기세포와 같은 첨단재생의료 치료를 허용하는 내용이 담겼다.<br /><br /> 소아희귀난치안과질환협회는 첨생법 개정안 내 &#039;국가유전자세포치료센터 설립과 필요한 예산 확보의 근거를 명시하는 조항&#039; 신설 등을 요구하고 있다. <br /><br />체내에 유전자 교정 약물과 유전자 가위를 돌연변이가 있는 유전자 서열까지 운송하려면 유전자 전달체인 &#039;바이러스 벡터&#039;가 필요하다. 국내에는 임상 시험에 필요한 인체용 바이러스벡터를 생산할 수 있는 소재·부품·장비(소부장)이 없어 개발비는 미국의 인체용 의약품 제조·품질관리기준(GMP) 시설을 갖춘 위탁개발생산(CDMO)업체가 &#039;부르는 게 값&#039;이다. 개발비는 25억 원에서 50억 원이 소요될 것으로 예상된다.<br /><br />특히 국가유전자세포치료센터 설립을 위한 예산 확보하려면 예산 편성권을 쥔 기획재정부의 적극적인 뒷받침이 필수불가결하다. <br /><br />이씨는 &quot;내 아이가 시력을 잃어간다는 걸 알고는 지켜볼 수 만은 없다&quot;면서 &quot;밝은 세상, 예쁜 세상 오래도록 보여주고 싶다&quot;고 바랐다. <br /><br />그러면서 &quot;제발 청원이 통과돼 유전자 세포 치료를 손꼽아 기다리고 있는 소아암, 소아백혈병, 희귀안질환 아이들에게 국가가 희망을 주길 바란다&quot;면서 &quot;아이들에게 밝은 세상을 볼 수 있는 희망을 달라&quot;고 호소했다.<br /><br />해당 청원은 30일 내인 내달 19일까지 국민 5만 명의 동의를 얻게 되면 상임위인 국회 보건복지위원회에 넘겨진다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-11-23T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969952"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;변우석 생일파티&#039; &#039;풍향고 해외여행&#039;…화제의 콘텐츠[튜브가이드]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710741_web.jpg?rnd=20241122170451\"/></p><br />[서울=뉴시스] 이창환 기자 = &quot;유튜브에 올라온 화제의 영상들을 소개해 주는 안내서가 있으면 어떨까.&quot;<br /><br />수많은 콘텐츠가 범람하는 온라인 동영상 플랫폼 유튜브에서 누구나 한 번쯤은 이러한 생각을 떠올렸을 만하다.<br /><br />&#039;알고리즘 추천 목록에 갇혀서&#039;, &#039;영상을 직접 시청할 시간이 없어서&#039; 등 저마다의 이유로 많은 이들의 이목을 사로잡은 콘텐츠를 놓칠 가능성도 높다. <br /><br />이에 튜브가이드가 이번 주 이슈가 된 영상들을 한눈에 살펴볼 수 있게 정리한다.<br /><br /><br />◆변우석 생일파티…&#039;인기 급상승&#039; 1위<br /><br />배우 변우석의 생일파티 콘텐츠가 이틀 만에 170만회 조회수를 돌파하면서 &#039;인기 급상승 동영상&#039; 1위를 차지했다. <br /><br />138만명의 구독자를 보유 중인 &#039;유병재&#039; 채널은 지난 20일 &#039;변우석의 웃으면 안되는 생일파티&#039;라는 영상을 올렸다. <br /><br />유병재의 생일파티 시리즈는 웃긴 상황에서 웃음을 참아야 하는 콘셉트로, 출연자들이 우스꽝스러운 변장이나 상황극을 선보인다. <br /><br />해당 영상에 출연한 변우석은 &#039;키가 어떻게 되시나&#039;라는 물음에 &quot;187㎝ 말고, 190㎝&quot;라고 답했다. 이에 유병재는 &quot;서수남씨와 함께하는 시간 여러분 잘 즐겨주시길 바란다&quot;고 응수했다. <br /><br />또 변우석은 출연 소감을 전하는 과정에서 &quot;제 생일날 이렇게, 눈물이 나서&quot;라며 힘들게 웃음을 삼키는 모습도 보였다. 그는 이어 &quot;이렇게 먼 길까지 와주셔서 너무 감사드리고 오늘 축하 잘 받도록 하겠다&quot;고 말했다. <br /><br />해당 영상을 접한 대다수 누리꾼들 사이에서는 모델 출신인 변우석의 비율에 감탄을 표하는 반응이 주를 이뤘다. <br /><br /><br />◆&#039;대한민국 vs 팔레스타인&#039; 하이라이트…160만 조회수<br /><br />한국과 팔레스타인 간 월드컵 예선 경기 하이라이트 영상이 인기 급상승 동영상 2위에 올랐다. <br /><br />&#039;쿠팡플레이 스포츠&#039;(구독자 약 50만5000명) 채널이 지난 20일 올린 &#039;팔레스타인 vs 대한민국 풀 하이라이트&#039; 영상은 이달 22일 오후 기준 160만회가량의 조회수를 기록 중이다. <br /><br />해당 영상은 우리나라 시간으로 지난 19일 요르단 암만 국제경기장에서 팔레스타인과 벌인 2026 FIFA 북중미 월드컵 아시아 3차 예선 B조 6차전 경기의 하이라이트를 담아냈다. <br /><br />앞서 이 경기는 전반 12분 자이드 쿤바르에게 선제골을 내줬으나, 전반 16분 손흥민이 동점골을 넣으면서 1-1 무승부로 끝난 바 있다. <br /><br />한편 팔레스타인은 국제축구연맹(FIFA) 랭킹 100위다. <br /><br /><br />◆&#039;개그맨·배우&#039; 함께하는 해외여행…오는 24일 공개<br /><br />개그맨 유재석, 양세찬, 지석진과 배우 황정민이 함께 떠나는 해외여행 관련 논의 영상이 많은 관심을 받았다. <br /><br />220만명을 웃도는 구독자를 보유하고 있는 &#039;뜬뜬&#039; 채널은 지난 16일 &#039;사전모임은 핑계고&#039;라는 제목의 영상을 게재했다. 업로드 엿새 만인 이달 22일 오후 기준 300만회에 육박하는 조회수를 달성했다. <br /><br />이번 영상에 출연한 유재석, 양세찬, 지석진, 황정민은 &#039;풍향GO&#039; 콘텐츠 관련 논의를 통해 베트남 사파로 목적지를 정했다. 다만 하노이에서 사파로 향하는 기차표는 현장에서 구매하기로 입을 모으면서 &#039;변수&#039;를 설정하기도 했다. <br /><br />앞서 이들은 앱을 사용하지 않고 떠나는 해외여행인 풍향GO를 함께 구상한 바 있다. <br /><br />한편 이들이 함께한 해외여행 콘텐츠는 오는 24일 뜬뜬 채널에 공개될 예정이다. <br /><br /><br />◆美 토크쇼 출연한 BTS 진…인기 급상승 16위<br /><br />그룹 &#039;방탄소년단&#039;(BTS) 진이 출연한 미국 인기 토크쇼 콘텐츠가 &#039;인기 급상승 동영상 16위&#039;를 기록했다. <br /><br />유튜브에 따르면 &#039;더 투나잇 쇼 스타링 지미 팰런&#039;(The Tonight Show Starring Jimmy Fallon) 채널은 BTS 멤버 진이 게스트로 출연한 영상을 지난 21일 올렸다. <br /><br />진행자인 지미 팰런은 진을 &#039;글로벌 슈퍼스타&#039; 방탄소년단의 멤버로 소개하며 반겼다. 이어 이들은 2024 파리 올림픽 성화 봉송 주자로 나선 일화나 지난 10월 공개한 &#039;슈퍼 참치&#039; 등과 관련한 질문과 답변을 주고받았다. <br /><br />이 과정에서 진이 슈퍼 참치의 포인트 안무를 알려주고 같이 추는 장면도 담겼다. <br /><br />한편 더 투나잇 쇼는 미국 NBC가 진행하고 있는 인기 토크쇼로, 현재 배우 겸 코미디언인 지미 팰런이 진행을 맡고 있다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-11-23T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969179"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[다시 뛰는 K게임①] PC·콘솔로 새판짜기…&#039;멀티플랫폼&#039; 전략 선회","partialText":"<p><img src=\"https://image.newsis.com/2024/11/14/NISI20241114_0020595833_web.jpg?rnd=20241114141542\"/></p>[서울=뉴시스] 오동현 윤정민 기자 = &quot;K팝, K드라마, K웹툰 등 K콘텐츠가 글로벌 시장을 주도하고 있는데, 유독 K게임만 글로벌 산업 트렌드를 쫓아가기 바쁘다. K게임도 글로벌 시장의 중심에 설 수 있다는 자신감을 갖고 있다.&quot; (익명의 국내 게임 고위 관계자)<br /><br />최근 게임산업이 정체기를 맞이하면서 국내 게임사들이 글로벌 시장에서 새로운 활로를 모색하고 있다. 하나의 플랫폼이 아닌 모바일-콘솔-PC 멀티플랫폼 전략으로 다양한 수요의 글로벌 이용자들을 K-게임 전파에 나선다.  <br /><br />23일 게임 업계에 따르면 국내 주요 게임사들은 신작 게임의 멀티플랫폼 전략을 적극적으로 추진하고 있다. 넥슨, 넷마블, 크래프톤, 펄어비스 등의 주요 게임사들은 최소 한 종 이상의 멀티플랫폼 게임을 &#039;지스타 2024&#039;에 출품했다.<br /><br />올해 &#039;대한민국 게임대상&#039; 대상을 수상한 넷마블 &#039;나 혼자만 레벨업: 어라이즈&#039;와 경쟁작이었던 넥슨 &#039;퍼스트 디센던트&#039;도 멀티 플랫폼을 지원하며 글로벌 게임 이용자를 불러 모았다. 시프트업 콘솔 게임 &#039;스텔라 블레이드&#039;도 내년 중에 PC 버전을 출시해 이용자 확보에 나설 계획이다.<br /><br />올해 지스타 현장을 깜짝 방문한 방준혁 넷마블 의장은 &quot;요즘 나오는 게임 30~40%는 멀티플랫폼으로 이미 이동하고 있다. 개발되고 있는 게임 70~80%도 멀티플랫폼 전략에 따라 움직이고 있다&quot;며 최근 게임산업 트렌드를 공유했다.<br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710340_web.jpg?rnd=20241122122846\"/></p><br />◆모바일 게임만으론 역부족…대세는 PC·콘솔 &#039;멀티플랫폼&#039; 전략<br /><br />국내 게임사들의 멀티플랫폼 전략은 최근 국내 게임 산업 정체기를 돌파할 카드다.  <br /><br />최근 국내 게임 업계의 전체적인 사정은 좋지 않았다. 한국콘텐츠진흥원이 발간한 &#039;대한민국 게임백서&#039;에 따르면, 2023년 국내 게임산업 시장 규모는 전년 대비 10.9% 역성장한 19조7900억원으로 추산됐다. 이는 2013년 이후 처음으로 기록한 마이너스 성장으로,  코로나19 엔데믹 이후 대내외 상황과 모바일 게임에 편중된 산업 성장 전략 등이 원인으로 지적됐다.<br /><br />올해에도 사정은 크게 달라지지 않았다. 넥슨과 크래프톤만 독주하며 역대급 성장을 기록했고, 엔씨소프트를 비롯한 상당수 게임사들은 좀처럼 반등하는 모습을 보여주지 못했다. &#039;3N&#039;(넥슨·엔씨·넷마블) 체제가 약해지고 &#039;1N1K&#039;(넥슨·크래프톤) 체제가 굳혀진 것.<br /><br />분위기 반전을 위해 국내 게임 업계는 한정된 국내 시장을 넘어 글로벌 시장에서 더 큰 기회를 모색한다. 특히 그동안 도전하지 않았던 콘솔 시장에 출사표를 던지는 게임사들이 늘고 있다. 네오위즈의 &#039;P의 거짓&#039;과 시프트업의 &#039;스텔라 블레이드&#039;가 성공 가능성을 보여줬기 때문이다.<br /><br />올해 대한민국 게임대상에서 최우수상을 받은 &#039;스텔라 블레이드&#039;의 총괄 디렉터인 김형태 시프트업 대표는 &quot;우리나라는 주로 모바일 게임시장 중심으로 많은 개발이 이뤄지고 있다. 콘솔 게임을 개발한다는 것 자체가 굉장히 큰 도전이었다&quot;고 했다.<br /><br />한상우 카카오게임즈 대표는 지스타에서 &quot;준비 중인 콘솔·PC 타이틀이 많고 다양한 장르로 다각화를 시도하고 있다&quot;고 말했다. 자회사인 라이온하트 스튜디오의 김재영 의장도 &quot;하나의 장르, 하나의 성공 공식에 얽매이지 않고 다양한 시도를 통해 도전적인 작품들을 준비했다&quot;며 멀티 플랫폼 게임 성공에 자신감을 보였다.   <br /><br /><br />◆글로벌 게임 동향도 &#039;멀티플랫폼&#039;…개발비 부담 숙제<br /><br />글로벌 게임 시장에서도 멀티플랫폼 전략은 주요한 트렌드로 자리잡고 있다. 뉴주(Newzoo) 조사에 따르면, 2024년 인기 톱 200 게임 타이틀의 과반수 이상이 PC와 엑스박스(Xbox), 플레이스테이션(PS) 등 세 개의 플랫폼을 모두 지원하고 있다.<br /><br />특히 콘솔 시장의 성장은 멀티플랫폼 전략의 중요성을 높이고 있다. 한국콘텐츠진흥원에 따르면, 2022년 전 세계 콘솔 게임 시장 규모는 591억 4100만 달러로 성장 중이며, 국내 콘솔 게임 시장 역시 약 6.4% 증가해 1조 1196억원 규모로 성장했다.<br /><br />하지만 멀티플랫폼 전략에 따른 개발비 부담은 무시할 수 없는 도전 과제다. 모바일-PC-콘솔로 모두 출시하면 빌드 수정이 늘어나 개발 기간이 길어지기 때문이다.<br /><br />방준혁 넷마블 의장은 &quot;모바일-PC-콘솔 동시 출시가 무조건 좋은 것은 아니다. 같은 빌드로 플랫폼만 달리한다고 해서 무조건 성공한다는 보장이 없다&quot;며 &quot;(시장 상황과) 목표에 따라 전략을 달리해야 한다&quot;고 조언했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com, alpaca@newsis.com","date":"2024-11-23T08:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969246"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"휴온스, &#039;사랑의 김장봉사&#039; 실시…&quot;지역 취약계층에 지원&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710096_web.jpg?rnd=20241122094315\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 국내 제약사 휴온스가 올해도 김장봉사를 실시하며 지역사회와의 상생을 도모했다.<br /><br />휴온스는 지난 21일 성남시 관내 무료 급식단체인 효사랑운동봉사회와 함께 ‘사랑의 김장봉사’를 진행했다고 23일 밝혔다.<br /><br />효사랑운동봉사회는 2005년부터 노인 무료 급식, 노인빈곤 구제, 푸드뱅크 나눔 등 지역사회 취약계층 어르신들의 결식 예방을 위해 활동해 왔다. 휴온스는 2017년부터 효사랑운동봉사회에 정기 후원을 하며 7년째 인연을 이어가고 있다.<br /><br />이날 김장봉사에는 휴온스글로벌과 휴온스 임직원 30여 명이 참여했다. 완성된 김치 총1톤(t)은 관내 독거노인 가정 지원과 숯골경로식당 무료 급식에 1년간 사용될 예정이다.<br /><br />휴온스는 이날 지원한 김치와 별개로 독거노인 연말 특식을 지원하기 위해 300만원을 별도 후원했다.<br /><br />휴온스 관계자는 “추워지는 날씨에 사회적으로 취약한 지역사회 어르신들을 지원하기 위해 이번 행사를 준비했다”며 “앞으로도 지역사회 상생을 위한 다양한 사회공헌 활동을 실천해 나가겠다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-11-23T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968870"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의료기기 검은 뒷거래 뿌리 뽑나…&#039;판촉영업자 신고제&#039; 도입","partialText":"<p><img src=\"https://image.newsis.com/2022/09/01/NISI20220901_0001075913_web.jpg?rnd=20220901144847\"/></p><br />[세종=뉴시스] 박영주 기자 = 내년 2월부터 의료기기 판촉영업자 신고제가 도입된다. 신고 후에는 3개월 이내에 12시간의 신규 교육을 받아야 하며 다음 해부터는 매년 8시간씩 보수교육을 받아야 한다.<br /><br />그동안 의료기관과 의료인을 상대로 일부 의료기기 판촉영업자들이 불법 리베이트 방식의 영업 활동을 해왔지만, 이들을 파악할 수 있는 시스템이 부재했다. 이에 정부는 신고제를 도입해 의료기기 판촉영업자를 관리하고 의료기기 유통 질서를 확립하겠다는 의도다.<br /><br />23일 정부 등에 따르면 보건복지부는 최근 이러한 내용을 담은 &#039;의료기기 유통 및 판매 질서 유지에 관한 규칙 일부개정령안&#039;을 입법예고 했다.<br /><br />이는 지난해 7월 의료기기 판촉영업자에 대한 신고제를 도입하고 교육 의무를 신설, 미신고자에 대한 업무위탁 금지 등 판촉영업자 관리를 강화하는 내용의 &#039;의료기기법 개정안&#039;이 국회 본회의를 통과한 데 따른 후속 조치다.<br /><br />이에 따라 앞으로 의료기기 판촉영업자는 신고 기준을 갖췄음을 확인할 수 있는 서류 등을 첨부, 영업소 소재지를 관할하는 특별자치시장·특별자치도지사·시장·군수·구청장에게 제출해야 한다.<br /><br />또 의료기기 판촉영업자는 영업 신고증을 발급 받은 날부터 3개월 이내에 12시간의 신규교육을 받아야 한다. 신규교육을 받은 다음 해부터는 매년 8시간의 보수교육을 받아야 한다.<br /><br />교육에는 의료기기 판매 질서에 관한 사항 등이 포함되며 집합교육 또는 인터넷 등 정보통신망을 이용한 원격교육 방법으로 실시하도록 규정했다. 의료기기 판촉영업자의 준법의식을 높이겠다는 취지다.<br /><br />교육기관은 교육 전문 기관이나 의료기기 관련 단체 중에서 지정할 수 있다. 거짓이나 부정한 방법으로 지정 받은 교육기관은 지정이 취소된다. 지정된 기관은 매년 전년도 교육 실적과 다음 연도 교육계획을 보건복지부 장관에게 제출하고, 수료자 명단 등 교육 실시에 관한 사항을 기록하고 2년 동안 보관해야 한다.<br /><br />의료기기 판매 또는 임대 촉진 업무 위탁계약서 내용도 구체화했다. 의료기기 제조업자·수입업자·판매업자 또는 임대업자가 의료기기 판촉영업자에게 의료기기 판매 또는 임대 촉진 업무를 위탁할 때 작성하는 위탁 계약서에는 위탁 의료기기의 명칭, 품목별 수수료율을 포함한 위탁 내용, 수탁자의 준수사항 등을 포함해야 한다.<br /><br />의료기기 제조업자 등이 위탁한 업무 내용이 왜곡되지 않도록 하고 판촉영업자를 통한 우회적인 리베이트를 막겠다는 것이다.<br /><br />이밖에 의료기기 판촉영업자 등에 허용되는 경제적 이익 제공 범위를 명확히 했다. 의료기기에 대한 정보제공을 목적으로 주최하는 제품설명회에 참석한 의사 등에게 제공할 수 있는 경제적 이익의 범위는 교통비 등으로 정했다.<br /><br />또 의료기기 판촉영업자나 사업자가 개별 요양기관을 방문해 주최하는 제품설명회에서 제공할 수 있는 식음료 기준을 세금 및 봉사료를 제외한 1일 10만원 이하로 명확하게 규정했다.<br /><br />정부는 이로 인해 의료기기 유통 질서를 확립할 수 있을 것으로 내다봤다. 그동안 공공연하게 의료기기 판촉영업자는 의료인에게 의료기기 사용을 부탁하는 대가로 불법 리베이트를 제공한 것으로 알려져 있다. 이번 신고제 도입으로 의료기기 판촉영업자의 현황을 파악하기 쉬울 것으로 정부는 기대했다.<br /><br />복지부 관계자는 &quot;의료기기 판촉영업자가 어떤 식으로 경제적 이익을 제공하고, 어떻게 활동하는지 파악이 안 됐다&quot;면서 &quot;신고제 도입으로 의료기기 판촉영업자의 현황을 파악하고자 하는 취지&quot;라고 설명했다. 이어 &quot;판촉영업자 신고 대상은 의약품보다는 많지 않을 것으로 보인다&quot;고 부연했다.<br /><br />복지부는 12월30일까지 개정안에 대한 의견수렴을 거쳐 내년 2월9일부터 시행할 방침이다.<br />\n◎공감언론 뉴시스 gogogirl@newsis.com","date":"2024-11-23T08:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968928"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;의사가 만든 AI&quot;…뇌동맥류 위험 0부터 100까지 점수화[빠정예진]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710158_web.jpg?rnd=20241122102132\"/></p><br />[서울=뉴시스]송종호 기자 = 뇌동맥류는 흔히 &#039;소리 없는 시한폭탄&#039;으로 불린다. 전조 증상 없이 머릿속 뇌혈관이 꽈리(풍선) 모양으로 부풀어 오르다가 어느 순간 파열되기 때문이다. 파열성 뇌동맥류는 약 15%가 병원 도착 전 사망한다. <br /><br />의료계는 사전에 위험을 예측하고 예방하는 것이 가장 중요하다고 강조한다. <br /><br />하지만 &#039;시한폭탄&#039;을 잡아내는 것은 절대 쉽지 않다. 김택균 대표는 이 쉽지 않는 길에 과감히 뛰어든 신경외과 전문다. <br /><br />그는 의료 인공지능(AI) 기업 &#039;탈로스&#039;를 창업하고, 뇌동맥류 발생 위험도를 예측하는 AI &#039;안리스크&#039;를 개발했다. 뇌동맥류는 시간이 지나면서 점점 커지다가 터진다. 하지만 모든 사람에게 고가의 자기공명영상(MRI), 컴퓨터단층촬영(CT)을 권할 수 없다는 한계가 있다. <br /><br />김 대표는 고민에서 그치지 않고 추가 검사 없이 기본 건강검진 데이터만으로 고위험군을 분류하는 AI 개발에 착수했다. AI가 고위험군만 뷴류해도 추가 검사를 통해 뇌동맥류를 조기에 발견할 수 있기 때문이다. 그는 뇌동맥류 위험도를 예측하는 AI를 개발하면 수많은 사람을 살릴 수 있다는 생각을 가졌다. 또한 전문의인 자신이 개발에 참여하기 때문에 의료진과 환자 모두에게 필요한 제품을 내놓을 수 있다는 자신도 있었다.<br /><br />김 대표는 국가 건강검진데이터에 있는 키와 몸무게·나이·성별 같은 기본 정보와 비만도·혈압·콜레스테롤 수치·간수치·가족력 등 21가지 변수를 종합적으로 고려해 뇌동맥류가 발생할 위험을 예측하는 AI &#039;안리스크&#039;를 개발했다. AI가 스스로 학습하면서 CT나 MRI 영상이 없어도 뇌동맥류 위험이 큰 사람들을 찾아낼 수 있었다. <br /><br />이런 기술력을 인정받아 탈로스는 지난해 범정부 공공데이터 활용 창업경진대회에서 대상(대통령상)을 받았다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/02/NISI20240802_0001618979_web.jpg?rnd=20240802104308\"/></p><br /><br />김택균 대표는 &quot;안리스크는 분석 대상을▲최저위험군(0~19점) ▲저위험군(20~39점) ▲평균위험군(40~59점) ▲고위험군(60~79점) ▲최고위험군(80~100점) 등으로 분류한다&quot;라고 말했다. 최고위험군이나 고위험군은 MRI 또는 CT 등 추가 검사를 통해 뇌동맥류 여부를 진단할 수 있다.<br /><br />실제 병원에서 실시한 테스트에서도 안리스크는 신뢰성을 입증했다. 탈로스는 전남대병원과 협업해 환자 6000명을 대상으로 AI 테스트를 실시하고 MRI, CT로 뇌동맥류 여부를 확인했다. 테스트 결과 AI가 최고위험군으로 분류한 사람 중에서 약 6.4%가 실제로 뇌동맥류 진단을 받았다.<br /><br />탈로스는 안리스크를 활용해 기본 건강검진 이후 추가 검사 없이 뇌동맥류 위험도를 파악할 수 있는 검사 체계 확대를 위해 노력한다는 방침이다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-11-23T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969473"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;주5일 출근 시키면 알아서 그만 둘 것&quot;…머스크의 구조조정안","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450325_web.jpg?rnd=20240908180746\"/></p><br />[서울=뉴시스]홍주석 인턴 기자 = 도널드 트럼프 미국 대통령 당선인 행정부에서 정부효율부(DOGE) 수장을 맡은 일론 머스크 테슬라 최고경영자(CEO)가 공무원 숫자를 줄이기 위해 재택근무를 없애겠다고 밝혔다.<br /><br />20일(현지시각) 정부효율부 공동 수장인 머스크와 비벡 라마스와미는 미국 월스트리트저널(WSJ) 기고에서 DOGE가 추진할 연방 정부 구조조정 구상을 소개했다.<br /><br />머스크는 라마스와미와의 기고에서 &quot;DOGE의 모든 단계에서 규제 철폐, 행정 감축, 비용 절감이라는 세 가지 주요 개혁을 추진하도록 조언할 것&quot;이라며 &quot;뿌리가 깊이 박힌 채 계속 성장하는 관료주의는 미국에 대한 실존적 위협이며 정치인들은 너무 오랫동안 이를 방조해 왔다&quot;고 주장했다.<br /><br />앞서 트럼프는 신설된 DOGE를 두 기업인이 이끌며 정부 관료주의와 과도한 규제, 낭비성 지출을 없앨 것이라고 밝힌 바 있다.<br /><br />이들은 연방 정부의 위헌적 규제를 없애겠다고 강조했다. 그간 연방 정부가 대통령 행정 명령을 남용해 의회가 입법을 통해 부여한 권한을 넘어선 수준의 규제를 해왔다고 판단한다. <br /><br />그러면서 트럼프가 취임하면 대통령 행정 명령으로 위헌적 규제의 이행을 중단하고 재검토하는 과정과 폐지 절차를 개시할 수 있다고 설명했다.<br /><br />또한 이들은 그 과정에서 공무원 수를 크게 줄일 수 있다고 주장했다. 각 정부 기관이 헌법적으로 허용되고 법적 의무로 지정된 기능을 수행하는 데 필요한 최소 인력 수를 파악하고, 최소한 폐기되는 연방 규정에 비례하는 만큼의 공무원을 해고하는 것이 이들 구상이다.<br /><br />두 사람은 &quot;연방 공무원들을 주 5일 사무실에 나오도록 하면 많은 수가 자발적으로 그만둘 것&quot;이라며 &quot;우리는 이를 환영한다&quot;고 밝혔다.<br /><br />이어 &quot;연방 공무원이 사무실에 나오고 싶어 하지 않는다면, 코로나 시절 특권인 재택근무를 하는 이들을 위해 미국 납세자가 (이들의) 급여를 지급하는 일이 없어야 한다&quot;고 했다.<br /><br />머스크는 2022년 당시 트위터를 인수했을 때도 직원들에게 첫 단체 이메일을 발송해, 재택근무 금지를 선언했다.<br /><br />한편, 연방 인사관리처(OPM)에 따르면 현재 원격 근무를 승인받은 연방 공무원은 130만명으로, 이들은 총 근무 시간의 약 60％를 사무실에서 보내고 있다.<br /><br />현지 매체들은 트럼프 행정부가 재택근무 중단을 강행하면, 연방 공무원 노조와 충돌할 수 있다고 전망했다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-23T00:05:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969535"}]