[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"NHN, 지난해 사상 첫 매출 2조 돌파…영업이익 &#039;반토막&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/02/10/NISI20230210_0001193027_web.jpg?rnd=20230210083043\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/10/NISI20230210_0001193027_web.jpg?rnd=20230210083043\" width=\"130\" /></a></p><br />【서울=뉴시스】송혜리 기자 = NHN이 지난해 연간 매출이 2조원을 넘어섰다. 웹보드 게임 매출 상승과 클라우드 공공 수주 확대가 실적을 견인했다. 올해는 수익성 위주의 경영에 집중한다는 계획이다.   <br /><br />NHN은 지난해 연간 매출액이 2조1156억원을 기록했다고 공시했다. 전년 대비 10% 늘어난 수치다. 반면 영업이익은 전년 대비 58.4% 감소한 407억원을 기록했다. 중국 코로나19 봉쇄조치의 여파로 커머스 사업이 부진했고 규제완화로 웹보드 게임 수요가 늘어날 것에 대비해 마케팅 비용이 크게 늘어서다.<br /><br />4분기 매출은 전년 동기 대비 2.8%, 전 분기 대비로는 7.5% 상승한 5614억원, 영업이익은 전 분기 대비 41.3% 증가한 117억원을 기록했다. <br /><p><a href=\"http://image.newsis.com/2023/02/10/NISI20230210_0001193029_web.jpg?rnd=20230210083144\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/10/NISI20230210_0001193029_web.jpg?rnd=20230210083144\" width=\"130\" /></a></p><br /><br />◆웹보드 게임 규제 완화 효과에 클라우드 공공 수주가 매출 성장 화력 더해 <br /><br />부문별 실적으로 게임 부문은 웹보드 게임 매출 상승 효과가 있었으나 3분기 추석 연휴와 일본 주요 타이틀 이벤트 역기저 효과가 반영되며 전년 동기 대비로는 5.3% 증가, 전 분기 대비로는 6.4% 감소한 1085억원을 기록했다. 모바일 웹보드 게임의 매출은 분기 최대를 경신해 전년 동기 대비 64% 상승했다. 견조한 성장세를 다지고 있는 웹보드게임은 지난 1월 매출이 전 월 대비 12%, 전년 동기 대비 30% 상승하며 올해 사업 순항을 시사했다.  <br /><br />결제 및 광고 부문은 연말 성수기를 맞은 거래대금 증가와 페이코 쿠폰 매출 상승에 힘입어 전년 동기 대비 5.8%, 전 분기 대비 5.0% 상승한 2382억원으로 집계됐다. 이 중 페이코 포인트 결제 금액은 전년 동기 대비 81% 상승했으며, 페이코 쿠폰 매출은 전년 동기 대비 76% 증가하며 페이코 수익성 제고에 일조했다. 4분기 페이코 거래액은 2조7000억원으로 전년 동기 대비 33% 성장했다. <br /><br />커머스 부문은 중국 소비심리 위축과 미국 경기 둔화가 지속됨에 따라 전년 동기 대비 34.2% 감소, 전 분기 대비해서는 11% 증가한 736억원을 기록했다. 단, 미국 NHN글로벌 4분기 매출은 견조한 이용자 상승에 따른 커미션 매출 증가로 전년 동기 대비, 전분기 대비 모두 상승했다.  <br /><br />기술 부문은 공공 부문 수주 성과와 일본 NHN테코러스의 대형 고객사 유치 영향으로 전년 동기 대비 58.3%, 전 분기 대비 46.9% 성장한 1047억원의 매출을 기록했다. NHN클라우드의 매출은 전년 동기 대비 60%, 전 분기 대비 71% 증가했고, 일본 NHN테코러스도 전년 동기 대비 24%, 전 분기 대비 18% 성장하며 전체 매출 상승에 크게 기여했다. NHN클라우드를 포함해 클라우드 서비스 제공(CSP) 사업의 연간 매출은 전 년 대비 65% 신장했다. <br /><br />콘텐츠 부문은 전년 동기 대비 5.3%, 전 분기 대비 2.9% 감소한 495억원의 매출을 기록한 것으로 집계됐다. 이 중 NHN링크는 공연 및 전시 영역으로 사업을 확장함에 따라 연간 매출이 전년 대비 2배 이상 성장하며 코로나 이전의 사업 체력을 회복한 것이 특징이다.<br /><br />◆웹보드 사업 강화…클라우드+AI 연계<br /><br />NHN은 글로벌 경기 침체 상황 속에서도 창사 이래 처음으로 연간 매출 2조원을 달성한 데 이어, 올해는 수익성 중심의 경영에 집중한다는 계획이다. <br /><br />웹보드 게임 사업에서는 규제 완화 효과에  더해 1월 출시한 &#039;더블에이포커&#039; 등 신작을 통해 마인드 스포츠를 즐기는 젊은 이용자 층을 공략한다. 또한 일본 NHN플레이아트는 유명 IP와의 콜라보레이션으로 롱런 게임의 성과를 극대화하는 한편 2024년 출시를 목표로 3종의 신규 타이틀 개발에 나섰다. <br /><br />최근 국내 유수의 투자사인 IMM인베스트먼트로부터 1조원의 가치를 인정받으며 1500억원 규모의 투자 유치의 쾌거를 이뤄낸 NHN클라우드는 인공지능(AI)과 클라우드의 연계에 방점을 둔다는 계획이다. 이를 위해 하반기 &#039;광주 국가 AI 데이터센터&#039;를 개소해 AI기업과 본격 협업하고, AI반도체 사업에도 적극 참여해 K-클라우드 시장을 선도해 나갈 방침이다. <br /><br />NHN페이코는 성장세를 이어가고 있는 포인트 결제와 쿠폰 매출을 확대해 나가는 동시에, 카드사에 페이코의 쿠폰 서비스를 제공하는 등 신규 수익 모델을 강화해 나간다. 또한 12월 개편한 리워드 정책을 통해 이용자 체감 혜택의 규모는 유지하면서 마케팅 비용의 효율적 집행을 도모한다. <br /><br />정우진 NHN 대표는 &quot;지난해 NHN은 변화무쌍한 거시경제 영향에 대응해 비즈니스 모델 전반을 재점검하고 수익 구조 개선에 노력을 기울인 시기였다&quot;며 &quot;올해는 종합IT 기업으로서 클라우드 기반의 AI 경쟁력을 구축하고, 게임, 기술, 결제, 커머스, 컨텐츠 등 주요 사업의 경영 성과 및 자회사의 지분 가치가 NHN의 기업 제고로 연결될 수 있도록 역량을 집중할 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-02-10T08:51:49.000Z","url":"http://www.newsis.com/view?id=NISX20230210_0002187975"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오, 연매출 7조 뚫었다…영업익 4년만에 역성장","partialText":"<p><a href=\"http://image.newsis.com/2023/02/10/NISI20230210_0001193011_web.jpg?rnd=20230210081420\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/10/NISI20230210_0001193011_web.jpg?rnd=20230210081420\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 카카오가 지난해 글로벌 경기 침체에도 불구하고 사상 최대 매출을 기록, 연 매출 7조 클럽에 가입했다. 다만 영업이익은 4년 만에 역성장했다. 광고 시장 위축 여파로 포털비즈 매출은 줄었지만 카카오톡 기반 광고 매출이 이를 만회했다. 콘텐츠 부문에서는 게임, 뮤직, 스토리 등이 고른 성장세를 보였다. <br /><br />카카오는 올해 인공지능(AI), 헬스케어 등 신성장 동력 발굴에 집중할 계획이다. 아울러 카카오톡 진화를 위한 신규 서비스와 비즈니스 도입을 지속 추진한다는 목표다. <br /><br />카카오는 지난해 연결 재무제표 기준 연간 매출 7조1071억원, 영업이익 5805억원을 기록했다고 10일 밝혔다. 전년 대비 매출은 15.8% 증가했고, 영업이익은 2.4% 감소했다. 창사 이래 역대 최대 매출을 기록했다. 하지만 영업이익은 4년 만에 역성장했다. 카카오의 연간 영업이익이 전년 대비 줄어든 것은 2018년 이후 처음이다. 지난해 영업이익률은 8.2%로 전년 대비 1.5%포인트 하락했다. <br /><br />지난해 당기순이익은 1조212억원으로 전년 대비 38% 감소했다. <br /><br />지난해 4분기 매출은 1조7744억원, 영업이익 1004억원을 기록했다. 매출은 전년 동기 대비 0.6% 감소했고, 영업이익은 5.8% 줄었다. 에프앤가이드 매출 전망치 1조8896억원을 하회했으나 영업이익 전망치 960억원을 상회했다. 지난해 4분기 영업이익 감소에는 지난해 10월 발생한 SK C&C 데이터센터 화재로 인한 서비스 장애 영향, 계열사 이익 감소, 뉴 이니셔티브 사업 부문의 손실 지속 등이 영향을 미쳤다.<br /><br />카카오 지난해 4분기 플랫폼 부문 매출은 전분기 대비 2%, 전년 동기 대비 4% 감소한 9668억원으로 집계됐다.<br /><br />톡비즈 매출은 전분기 대비 11%, 전년 동기 대비 9% 증가한 5201억원을 기록하며 견조한 성장세를 이어갔다. 이 중 비즈보드, 카카오톡 채널 등 톡비즈 광고형 매출은 광고 시장 둔화 등의 영향에도 메시지 광고의 지속적인 성장에 따라 전분기 대비 5%, 전년 동기 대비 3% 증가했다. 선물하기, 톡스토어 등 톡비즈 거래형 매출은 선물하기 배송상품의 성장으로 전분기 대비 19%, 전년 동기 대비 17% 성장했다.<br /><br />포털비즈 매출은 일부 연결종속회사의 연결 제외 등의 영향으로 전분기 대비 11%, 전년 동기 대비 25% 감소한 979억원이며, 플랫폼 기타 매출은 전분기 대비 15%, 전년 동기 대비 13% 감소한 3488억원을 기록했다.<br /><br />콘텐츠 부문 매출은 전분기 대비 7% 감소하고 전년 동기 대비 3% 증가한 8076억 원을 기록했다.<br /><br />스토리 매출은 마케팅 효율화 등의 영향으로 전분기 대비 4% 감소했으나, 지식재산권(IP) 유통 매출 증가 등에 힘입어 전년 동기 대비 5% 성장한 2216억원을 기록했다. 뮤직 매출은 전분기 대비 8% 감소하고, 전년 동기 대비 14% 증가한 2305억원, 미디어 매출은 전분기 대비 33%, 전년 동기 대비 39% 증가한 1248억원이다. <br /><br />게임 매출은 2308억원으로 신규 게임 출시 공백과 비게임 사업부문의 비수기 효과로 인해 전분기 대비 22%, 전년 동기 대비 17% 감소했다.<br /><br />지난해 4분기 영업비용은 전분기 대비 2% 감소하고 전년 동기와 유사한 1조6740억원을 기록했다. 2022년 연간 영업비용은 전년보다 18% 증가한 6조5267억원이다. 전년 대비 인건비가 18% 증가했고, 외주/인프라비, 상각비가 각각 25%, 59%씩 증가했다. 기타 비용은 84% 급증하는 등 전반적인 비용이 늘었다. <br /><br />지난해 4분기 설비투자(CAPEX)는 전년 동기 대비 81% 증가한 1859억원이다. 자체 데이터센터 건설 및 콘텐츠에 대한 투자 지속으로 증가했다.<br /><br />카카오 관계자는 &quot;비우호적이고 불확실한 경영 환경 속에서 사업구조의 효율화를 지속 추진하면서 카카오톡의 진화를 추진해온 신규 서비스와 비즈니스를 지속적으로 선보일 계획&quot;이라고 밝혔다. <br /><br />구체적으로 ▲관계에 맞는 커뮤니케이션 형식과 기능 제공을 통한 카카오톡 질적 성장 ▲새로운 성장동력 발굴을 위한 인공지능(AI), 헬스케어 영역 집중 ▲글로벌 콘텐츠 사업 강화 등을 통해 카카오 공동체의 ‘비욘드 코리아’, ‘비욘드 모바일’ 비전 실현에 속도를 낼 계획이다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-02-10T08:27:18.000Z","url":"http://www.newsis.com/view?id=NISX20230210_0002187948"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"K헬스케어, 영토 확장중…&#039;심전도 판독&#039; 3파전 출시경쟁","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192923_web.jpg?rnd=20230209182049\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192923_web.jpg?rnd=20230209182049\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 국산 헬스케어 산업이 해외 바이오·의료 시장에서 두각을 드러낸 가운데 국내 기업들의 영역 확장 노력 역시 이어지고 있다. 특히 최근에는 심전도 판독 기술을 기반으로 관련 서비스들이 집중적으로 출시되고 있다. <br /><br />10일 관련업계에 따르면 휴이노, 메쥬, 메디컬에이아이 등 주요 업체들이 국내외 시장 확대를 겨냥해 심전도 판독 기술을 결합한 의료서비스 출시에 나서고 있다. <br /><br />심전도는 심장의 전기적 활동 상태를 그래프로 나타낸 것을 말한다. 심전도 검사는 간단하지만, 이상 징후 판단이 어려울 만큼 미세한 경우도 많다. 기술의 발전으로 심전도 판독 영역도 변화하고 있다. 국내 많은 스타트업과 기업들이 인공지능(AI) 등 첨단 기술을 결합한 심전도 판독 서비스를 내놓고, 의료진을 보조하고 있다. <br /><br />◆휴이노, 병원·대학 등 다방면서 협업 구축<br /><br />디지털 헬스케어 기업 휴이노는 최근 부천세종병원 심장내과와 인공지능 기술의 심전도 판독에 대한 성능검증과 고도화에 대한 업무 협약을 체결했다. <br /><br />휴이노는 이번 업무 협약을 통해 인공지능 심전도 분석 솔루션인 ‘메모 에이아이(MEMO AITM)’의 정확도를 고도화해 향상된 의료 서비스를 제공한다는 계획이다. 양사는 인공지능 기반의 부정맥 진단 알고리즘에 대한 공동 연구를 진행한다.<br /><br />앞서 휴이노는 지난해 12월 고려대학교 의료기술지주와 합작투자회사를 설립했다. 합작투자회사는 병원내에서 발생하는 수많은 데이터들을 인공지능 기술을 활용해 의료 생산성을 높일 수 있는 연구와 개발을 위한 목적으로 설립됐다. 휴이노는인공지능 기반의 심전도 판독 기술을 고도화해 의료 현장에서 더 나은 서비스를 제공할 예정이다.<br /><br />◆메쥬, 동아ST 통해 국내 넘어 해외 판로 개척<br /><br />또 다른 디지털헬스케어 기업 메쥬는 해외 시장으로 눈을 돌리고 있다. 최근 이 회사는 국내 제약사 동아에스티와 손을 잡고 자사의 심전도 원격 모니터링 플랫폼을 해외 시장에 공급키로 했다. <br /><br />양사는 심전도 원격 모니터링 플랫폼 ‘하이카디’, ‘하이카디플러스’, ‘라이브스튜디오’에 대한 해외 판권 계약을 체결했다. 이로써 메쥬는 동아에스티 해외 유통망을 활용할 수 있게 됐다. <br /> <br />하이카디와 하이카디플러스는 모바일 생체신호 모니터링 시스템으로, 웨어러블 패치와 스마트폰을 활용해 언제, 어디서나 실시간으로 다중 환자의 심전도, 심박수, 체표면 온도, 호흡 등 모니터링이 가능하다.<br /><br />양사의 협력은 이번이 처음은 아니다. 앞서 지난해 7월 양사는 하이카디 국내 판권 계약을 체결하고 상급종합병원, 종합병원, 의원 등에서 하이카디 판매 및 마케팅 활동을 진행해왔다.<br /><br />메쥬 관계자는 “동아에스티와의 전략적 파트너십을 해외까지 넓혀 한층 더 공고히 할 수 있게 돼 기쁘다”며 “이번 계약을 토대로 자사 심전도 원격 모니터링 플랫폼 기술을 세계 시장에 널리 소개하고, 디지털 헬스케어 시장을 선도하는 기업으로 성장해 나가겠다“고 말했다.<br /><br />◆메디컬에이아이, 국내 병원서 심전도 판독 서비스<br /><br />메디컬에이아이는 보건복지부 지정 심장전문병원인 세종병원과 손잡고 원격 판독센터 정식 서비스를 운영 중이다. 메디컬에이아이는 세종병원에서 스핀오프한 스타트업이다. 메디컬에이아이는 AI 기술로 심전도를 분석하고 24시간 이내 심정지를 예측할 수 있는 기술을 보유했다.<br /><br />현재 심전도를 의뢰하고 있는 의료기관은 노인전문병원, 내·외과 의원, 전문병원, 산부인과 전문병원, 정형외과 전문병원 등 다양하다. 의뢰 병원이 계속 늘어나고 있다는 것이 회사 측 설명이다.<br /><br />메디컬에이아이는 기술 개발을 위한 협력도 꾸준히 진행하고 있다. 지금까지 GE헬스케어, 얼라이브코어 등 국내외 기업들과 심전도 AI 판독 기술 실현을 위해 협업해왔다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-02-10T08:01:00.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187714"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[속보] 카카오, 지난해 영업익 5805억원…전년비 2.4%↓","partialText":"<p><a href=\"http://image.newsis.com/2023/02/10/NISI20230210_0001192989_web.jpg?rnd=20230210073212\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/10/NISI20230210_0001192989_web.jpg?rnd=20230210073212\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 카카오는 지난해 연결 재무제표 기준 지난해 연간 매출 7조1071억원, 영업이익 5805억원을 기록했다고 10일 밝혔다. 전년 대비 매출은 15.8% 증가했고, 영업이익은 2.4% 감소했다.<br /><br />지난해 4분기 매출은 1조7744억원, 영업이익 1004억원을 기록했다. 매출은 전년 동기 대비 0.6% 감소했고, 영업이익은 5.8% 줄었다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-02-10T07:43:00.000Z","url":"http://www.newsis.com/view?id=NISX20230210_0002187894"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"게임에서 클라우드로 인생 역전 꿈꾸는 개발자 사장님","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192736_web.jpg?rnd=20230209160814\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192736_web.jpg?rnd=20230209160814\" width=\"130\" /></a></p><br /><br />【서울=뉴시스】송혜리 기자 = &quot;게임 사업 7년, 이제는 안되겠다 싶었을 때 클라우드를 만났다.&quot;<br /><br />클라우드 관리서비스 제공사업자(MSP) 신흥강자로 떠오른 클루커스 홍성완 대표의 소회다. 클루커스는 마이크로소프트(MS) 애저에 특화된 컨설팅 및 매니지먼트 전문기업으로, 국내 MSP 중 메가존클라우드, 베스핀글로벌 등과 더불어 경쟁력 있는 회사로 언급된다.  <br /><br />실제, 클루커스는 &#039;MS 올해의 파트너상&#039;을 2021, 2022년 연속 수상하며 그 기술력을 증명했다. 또한 &#039;MS애저 데이터브릭스&#039; 와 머신러닝(ML)을 활용한 &#039;디지털 트윈 플랫폼&#039;으로, 현대차 전기차 배터리 성능 예측 기술검증(PoC) 프로젝트를 수행하는 등 데이터 분석에도 두각을 드러내고 있다.<br /><br />지난 8일 서울 역삼동 사옥에서 홍성완 대표를 만나 창업 과정과 올해 계획에 대해 들어봤다. <br /><br />◆&quot;게임회사 7년, 이제 접어야겠다 싶었을 때 클라우드 만났죠&quot;<br /><br />2019년 클루커스를 창립한 홍성완 대표는 1966년 생이다. 삼성SDS 개발자로 사회생활을 시작했다. 이후 미국 시큐젠 등에서 일하다 게임프릭스란 국내 게임회사를 운영한 바 있다. <br /><br />홍 대표는 &quot;실리콘밸리서 개발자로 일하다, 친구들과 돈을 모아 게임회사를 인수했다&quot;면서 &quot;게임을 IT개발이라 생각했는데 음악, 미술, 시나리오 등도 신경 써야 했고, 열심히 배워가며 했다&quot;고 설명했다. <br /><br />야심차게 시작한 사업이었지만 성과는 좋지 못했다. 1년 간 매달렸는데도 게임을 출시하지 못했다. 홍 대표는 &quot;1년을 고생했는데, 게임이 안 나오더라&quot;면서 &quot;준비한 돈도 다 썼고 그래서 이제 그만둬야겠다고 생각했는데 당시 미국의 아웃스팍이란 회사에서 계약을 하고 싶다고 연락이 왔다&quot;고 말했다. <br /> <br />이후 일이 잘 풀렸다. 전세계 20~30여개 나라와 계약을 하고, 투자도 받았다. 그러나 끝내 게임 출시는 불발됐다. 홍 대표는 7년 간 운영했던 회사를 접어야 했다. 이때  홍 대표는 클라우드를 만났다. 홍 대표는 &quot;게임 퍼블리싱하면서 아마존웹서비스(AWS)를 알게 됐다&quot;면서 &quot;AWS에서 클라우드를 써보라 하는데, 처음엔 &#039;이게 정말 되는 건가&#039;했다&quot;고 설명했다.  <br /><br />그러던 어느날 MS가 그를 찾아왔다. 그는 &quot;MS도 클라우드가 있는데 공짜로 주겠다고 했고, 혹해서 MS애저를 쓰는데 게임 플레이 하는데 지장이 없더라&quot;면서 &quot;근데 MS가 2017년에 한국 리전을 세우는데 애저 파트너가 없다는 거다, 그래서 내가 이걸 해야겠다고 생각해 이 사업에 뛰어들었다&quot;고 말했다. 그렇게 클루커스 창립의 첫 단추가 꿰어졌다.  <br /><br />◆&#039;MS파트너십·SaaS·데이터&AI&#039; 3대 전략 적중<br /><br />클루커스는 MS와의 두터운 파트너십, 글로벌 서비스형소프트웨어(SaaS) 유통, 데이터&인공지능(AI) 분야 기술력을 강점으로 내세운다. <br /><br />우선, MS 한국 리전 설립과 동시에 클루커스 역사가 시작된 만큼, MS와 클루커스의 파트너십은 끈끈하다. 국내 유일하게 애저 기술 최고 등급(애저 엑스퍼트 MSP)을 받은데다, 애저 고급 기술 자격(애저 어드벤스드 스페셜라이제이션)도 국내 파트너 중 가장 많은 9개를 따냈다. 이를 바탕으로 클루커스는 지난 2년 연속 &#039;MS 올해의 파트너상&#039;을 수상했다.  <br /><br />홍 대표는&quot;MS에서도 다른 파트너사에 클루커스처럼 해달라고 주문한다고 들었다&quot;며 MS와의 두터운 협력관계를 빗대 설명했다. <br /><br />클루커스의 또 다른 핵심 전략은 &#039;글로벌 SaaS 국내 유통&#039;이다. 홍 대표는 &quot;미국에 SaaS 회사만 4만~5만개가 있다&quot;며 &quot;한국 기업들이 이를 쓰려고 해도 어려운 것이, 계약을 하려는 데 말이 안 통하고 돈도 미국으로 보내야 하는 데다, 제품 교육 받기도 힘들다&quot;고 말했다.<br /><br />홍 대표는 여기서 기회를 봤다. 그는 &quot;우리가 미국 SaaS 회사들과 파트너십을 맺어서, 국내 기업들에 적합한 SaaS도 추천하고, 계약도 해주고 빌링도 해줘야겠다 생각이 들었다&quot;면서 &quot;전시해 놓고 판매만 하는 게 아니라 실제 고객이 편리하게 사용할 수 있도록 모든 것을 지원하는 역할&quot;이라고 설명했다. 이를 위해 회사는 지난 2021년 미국 뉴욕에 현지 법인을 설립했다. 현지 파트너사도 30개를 넘어섰다.  <br /> <br />MS와의 강력한 파트너십, SaaS사업 확대 등과 더불어 클루커스만의 날카로운 무기가 필요했다. 이때 홍 대표는 데이터와 인공지능(AI)에 주목했다. <br /><br />홍 대표는 &quot;남들이 따라오지 못하는 전문성이 필요하다고 판단했다&quot;면서 &quot;인프라(IaaS) 개발보다 데이터와 AI 개발은 상대적으로 진입 장벽이 높고 전문성이 더 요구되기 때문에 기술 분별이 될 것이라 생각해 데이터&AI개발팀을 꾸렸다&quot;고 설명했다. <br /><br />그의 전략은 맞아 떨어졌다. 클루커스는 &#039;데이터 및 인공지능 분야에 강점이 있는 국내 대표 클라우드 MSP기업&#039; 이란 타이틀을 얻었다. 현대자동차와 함께 전기차 배터리 성능을 AI와 디지털 트윈 환경에서 확인하는 PoC도 진행했다. 현대차는 퍼블릭 클라우드 상에서 전기차 주행 데이터를 축적하고 AI로 분석해 배터리 수명을 예측하고 고객 행동패턴을 추천하는 시스템을 구현할 계획이다. <br /><br />홍 대표는 &quot;지난해 말부터 그야말로 터졌다&quot;면서 &quot;지금 사람이 부족할 지경&quot;이라고 말했다. <br /><br />◆올해 말레이시아 정조준…시리즈B 투자 마무리 <br /><br />올해는 해외 사업을 본격화 한다. MS 리전이 새로 들어서는 나라들이 대상이다. 그 첫 번째는 올해 말 MS리전이 설립될 말레이시아다. 이에 앞서 회사는 지난 2021년 말레이시아 법인을 설립해 사업 채비를 마쳤다. 그간 MS와의 파트너십으로 쌓은 사업 경험을 강점으로 내세운다. <br /><br />홍 대표는 &quot;MS애저 도입 초창기 우리나라와 마찬가지로 새롭게 MS 리전이 생기는 나라도 MS 파트너가 필요할 것&quot;이라며 &quot;클루커스가 국내서 그간 수행해온 MS애저 파트너로서 역할을 그곳에서도 해내면, 적어도 실패할 확률은 없겠다고 판단했다&quot;고 설명했다. 이어 &quot;한국에서 무엇을 한다는 것이 한정적이고, 한계에 있다고 생각해 빨리 글로벌로 가려고 한다&quot;면서 &quot;현재 클라우드 시장은 완전 &#039;타임투마켓&#039;으로, 주저하거나 머뭇거리면 벌써 남들이 그 자리를 다 차지해 있다&quot;고 설명했다. <br /><br />이의 전략을 바탕으로 클루커스는 올해 흑자 전환, 1300억 매출에 도전한다. 아울러 1000억원 규모의 시리즈B 투자를 마무리하고, 투자금은 향후 기술력 확보에 투입할 방침이다. 내후년엔 기업공개(IPO)도 기대한다. <br /><br />홍 대표는 &quot;올해 마지막 분기가 되면 자연스럽게 손익분기점을 넘길 수 있을 것으로 기대한다&quot;면서 &quot;기업공개(IPO)는 2025년 정도를 예상한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2023-02-10T06:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187427"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT, 차기 CEO 후보 다시 뽑는다…구현모 자신감? 출구전략?","partialText":"<p><a href=\"http://image.newsis.com/2023/01/02/NISI20230102_0001167089_web.jpg?rnd=20230102112536\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/02/NISI20230102_0001167089_web.jpg?rnd=20230102112536\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = KT가 차기 최고경영자(CEO) 후보를 다시 뽑는다. 구현모 현 대표의 연임을 사실상 확정했던 앞선 공모 결과를 백지화하고 원점에서 선임 절차에 돌입하겠다고 했다. 절차 진행만 벌써 세번째다. <br /><br />최대주주인 국민연금과 여권, 여기에 윤석열 대통령마저 소유분산기업의 CEO 선임절차와 방식의 투명성을 지적하면서 KT이사회와 경영진들이 상당히 압박이 됐다는 후문이다. <br /><br />KT는 지난 공모 당시 제기된 절차와 방식에 투명성 논란이 제기된 만큼 이번 기회에 절차적 정당성을 확실히 갖춘다는 입장이다. 공개 모집으로 사외 후보자군을 구성한다. 구 대표는 앞선 경선에 이어 이번 경쟁에도 다시 참여한다.<br /><br />일각에선 국민연금, 여권에 이어 윤 대통령의 소유분산 기업 지배구조 투명성 지적이 &#039;연임 반대&#039; 시그널로 읽히고 있는 상황에서 진퇴양난에 빠진 구 대표의 &#039;출구 전략&#039; 일 수 있다는 해석도 나온다.<br /><p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192869_web.jpg?rnd=20230209171651\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192869_web.jpg?rnd=20230209171651\" width=\"130\" /></a></p><br /><br />◆공개 경쟁 방식 CEO 선임절차 또 돌입 …사외후보 공모 과정부터 투명하게 진행<br /><br />10일 KT에 따르면 전날 회사는 이사회를 열고 공개 경쟁 방식으로 대표이사 선임을 재추진하겠다고 결정했다. <br /><br />KT지배구조위원회는 공개 모집을 통해 사외 후보자군을 정한다. 구 대표도 공개 경쟁에 참여한다. <br /><br />지원자격은 정관에 따라 ▲경영·경제에 관한 지식과 경력이 풍부하고 ▲기업경영을 통한 성공 경험이 있으며 ▲최고경영자로서의 자질과 능력을 갖추고 ▲정보통신분야의 전문적인 지식과 경험을 보유한 사람이다. 이달 20일까지 서류접수를 받는다.<br /><br />KT 지배구조위원회는 공정한 심사를 위해 경제·경영, 리더십, 제휴·투자, 법률, 미래산업 분야 등의 업계 전문가들로 인선자문단을 구성할 계획이다. 대신 KT 사내 이사진은 지배구조위원회, 대표이사후보심사위원회, 이사회 등 대표 후보 심사 과정에 일절 참석하지 않기로 했다. 공정성을 기한다는 명분이다. <br /><br />KT는 사외 지원자 및 사내 후보자 명단, 인선자문단 구성, 위원회·이사회 회의 결과 등을 포함해 대표 후보 심사 절차와 단계별 심사결과 등을 모두 공개할 계획이다.<br /><br />KT 이사회는 “현재까지의 대표 선임 프로세스도 정관과 관련 규정에 따라 공정하게 운영했다&quot;며 &quot;다만 이번 이사회의 결정으로 공개경쟁 방식 적용, 사외이사 중심의 심사, 심사결과 공개 등 투명성, 공정성, 객관성을 보다 강화한 바, KT 대표 후보 선임 과정을 정기 주주총회 소집 공고 전까지 마무리하겠다”고 전했다.<br /><br />◆구현모 대표 연임 절차적 정당성 확보? 퇴로 확보?<br /><br />KT 이사회는 회사 운영규정에 따라 연임의사를 보인 구현모 대표를 우선 심사해 지난해 12월 13일 적격 판단을 내렸지만 다시 한번 경선과정을 밟았다. 최대 주주인 국민연금이 소유분산기업의 CEO &#039;셀프연임&#039;을 지적한 데 따른 화답이었다. 이후 14명의 사외 인사와 13명의 사내 후보자를 추려 심사한 경선에서도 구 대표를 최종 차기 CEO 후보로 결정했다.<br /><br /> KT 회사 정관에 못박아둔 차기 CEO 선임 절차를 현직 대표가 자청해 번복한 셈이다. 그러나 최대주주인 국민연금의 눈높이는 달랐다. 이사회 내정 발표 직후 곧바로 입장문을 내고 &quot;경선 절차와 방식이 투명하지 못했다&quot;며 선임 반대 의사를 분명히 했다. <br /><br />이후 &#039;경선 투명성&#039;을 꼬집는 문제제기는 여권 인사들로 이어졌다. 그러다 윤 대통령이 지난달 30일 금융위원회 2023년 업무보고에서 금융회사를 포함해 소유권이 분산된 주인 없는 기업의 지배구조를 선진화할 필요성을 강조했다. 이는 KT가 CEO 차기 선임 결과를 원점에서 재검토하게 된 결정적 배경으로 꼽힌다. <br /><br />윤 대통령은 당시 &quot;과거 정부 투자 기업 내지 공기업이었다가 민영화되면서 소유가 분산된 기업들은 &#039;스튜어드십코드&#039;가 작동돼야 한다&quot;며 사실상 국민연금 손을 들었다. <br /><br />세간의 관심은 구 대표가 다시 한 번 최종 CEO 후보로 추대 될 수 있을지 여부에 모아진다. 구 대표는 공개 경쟁에 참가해 사외 후보자군들과 공개적으로 경합할 예정이다. <br /><br />업계 소식통은 &quot;이미 KT가 경영을 이끌만한 사내외 후보군을 추리고 심사한 결과가 있을 것&quot;이라며 &quot;공개 경쟁을 하더라도 구 대표 만한 적임자를 찾기 어렵다는 점에서 대외적으로 연임을 인정받기 위한 절차적 정당성 확보 수순&quot;이라고 말했다.<br /><br />반면 여권과 대통령의 소유분산기업 지배구조 투명성 지적이 분명한 &#039;연임 반대&#039; 시그널로 읽히는 상황에서 진퇴양난에 처한 구 대표의 출구 전략으로 해석하는 시각도 있다. <br /><br />구 대표는 두 차례 선임절차를 거쳐 최종 CEO 후보가 됐다. 주주총회 승인만 남았다. 이런 상황에서 정치적 외압이 있더라도 물러설 빌미가 마땅히 없다. 한마디로 진퇴양난이다. 구 대표 입장에선 자리에서 물러나든 연임을 강행하든 새로운 &#039;명분&#039;이 필요했다는 분석이다.<br /><br />업계 관계자는 &quot;진퇴양난의 상황에 몰려있는 구 대표 입장에선 승부수로 던진 카드였을 것&quot;이라며 &quot;정권이 공개 경쟁 과정을 인정할 경우 연임의 절차적 정당성이 확보될 것이고, 정권이 새로운 인물로 대체할 계획이었다면, 경쟁과정을 통해 물러날 명분을 쥘 수 있는 것&quot;이라고 분석했다. <br /><br />KT가 이번 CEO 재선임 과정에서 외부인으로 구성한 인선 자문단을 이례적으로 구성키로 한 것 또한 &#039;연임 반대&#039; 시그널을 염두에 둔 포석이라는 시각도 있다. 현 정권이 개입할 수 있는 채널이 될 수 있다는 얘기다.<br /><br />KT는 늦어도 주주총회 소집 공고가 이뤄져야 하는 3월 10일 전까지 최종 후보를 확정하고 3월 정기 주주총회에서 차기 CEO를 확정할 계획이다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-02-10T06:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187581"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"통신 3社 2년 연속 영업익 합계 4조원 돌파…통신·신사업 모두 날았다(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/06/16/NISI20220616_0018923913_web.jpg?rnd=20220616120725\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/16/NISI20220616_0018923913_web.jpg?rnd=20220616120725\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = SK텔레콤, KT, LG유플러스 등 통신 3사의 지난해 연간 합산 영업이익이 또 한 번 4조원을 돌파했다. 지난 2021년 10년 만에 4조원대를 회복한 이후 2년 연속이다. 3사 모두 5G(5세대 이동통신)을 비롯한 통신 부문이 견조한 실적을 낸 데 더해 미디어·콘텐츠, AI(인공지능) 등 신사업 부문에서 좋은 성과를 냈다.<br /><br />9일 관련업계에 따르면, 이들 3사의 연결 재무제표 기준 지난해 영업이익 합계는 약 4조3835억원으로 집계됐다. 10년 만에 3사 영업이익 합계가 4조원을 넘었던 2021년(4조380억원)보다 더 늘었다..<br /><br />통신 3사의 지난해 매출 총합은 56조8610억원을 기록하며 매출 또한 전년도의 55조4977억원을 뛰어넘었다.<br /><br />기업별로 보면 SK텔레콤의 지난해 영업이익은 1조6121억원으로 전년 대비 16.2% 증가했고, 같은 기간 매출은 17조3050억원으로 3.3% 늘었다.<br /><br />KT의 지난해 영업이익은 1조6901억원으로 전년 대비 1.1% 늘었고, 매출은 25조6500억원으로 3% 증가했다. <br /><br />LG유플러스의 영업이익은 1조813억원, 매출은 13조9060억원으로 각각 전년 대비 10.4%, 0.4% 늘었다. LG유플러스의 연간 영업익이 1조원을 넘은 것은 창사 이래 최초다.<br /><br />이같은 통신 3사의 실적 호조의 이유 중 하나는 5G 가입자 수의 순조로운 성장이다. 지난 2021년 말 2000만명을 돌파한 5G 가입자 수는 2022년 말 기준으로 3000만명을 넘보고 있는 상황이다.<br /><br />기업별로 지난해 5G 가입자 수를 보면 SK텔레콤 1339만명, KT 845만명, LG유플러스 611만명으로 각각 전년 대비 35.6%, 32.6%, 32.1% 늘었다. <br /><p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192635_web.jpg?rnd=20230209175341\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192635_web.jpg?rnd=20230209175341\" width=\"130\" /></a></p><br />5G를 비롯한 무선통신 부문 외에도 유료방송, 미디어·콘텐츠, B2B(기업간거래) 사업 실적도 통신 3사 모두 순항하고 있다.<br /><br />SK텔레콤의 경우 유무선 통신과 더불어 5대 사업으로 선정한 미디어, 엔터프라이즈, 아이버스(AIVERSE), 커넥티드 인텔리전스(Connected Intelligence)가 모두 고른 성장을 보였다. <br /><br />미디어 사업 매출은 1조5373억원으로 전년 대비 20.8% 늘었고, 데이터센터와 클라우드 등 엔터프라이즈 사업 매출도 전년 대비 12.5% 증가한 1조5086억원으로 집계됐다. 아이버스(AIVERSE) 사업 중 구독 서비스인 &#039;T우주&#039;는 총 상품 판매액 약 5700억원으로 연초 목표를 초과 달성했고, 메타버스 &#039;이프랜드&#039;도 가입자 수가 증가세에 있다.<br /><br />KT도 텔코(TELCO)와 더불어 디지코(DIGICO) 사업 성장세가 이어지고 있다. 올해 드라마 &#039;이상한 변호사 우영우&#039;로 홈런을 친 KT의 미디어·콘텐츠 자회사는 전년 대비 25.4% 성장한 1조1658억원의 매출을 냈고, 금융사업도 국내·외 신용카드 매입액 증가 및 금융사업 성장 본격화의 영향으로 매출이 전년 대비 8.8% 증가한 3조8958억원을 기록했다. <br /><br />KT클라우드 설립으로 인해 B2B 매출이 전년 대비 4.8% 감소했음에도 AICC·기업메시징 등의 DX 사업을 확대하며 1조9404억원으로 2조원대 매출 규모를 유지했다. 분사한 KT클라우드의 매출을 포함하면 B2B 매출 또한 2조2720억원으로 전년 대비 11.4% 증가하게 된다.<br /><br />LG유플러스도 신사업이 성장하며 B2B 부문 실적이 훌쩍 뛰었다. IDC(데이터센터)·네트워크 솔루션 등을 담당하는 기업 인프라 부문 수익은 전년 대비 6.1% 증가한 1조5837억원으로 집계됐다. <br /><br />사업 부문별로 보면 솔루션 사업은 산업 외연 확장 노력의 성과로 전년 대비 7.3% 상승한 5243억원의 수익을 냈고, IDC 사업과 기업회선 사업은 각각 2807억원, 7787억원으로 전년 동기 대비 8.6%, 4.4% 증가했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-02-10T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187135"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;사이버 공격&#039; 후속책 꺼낸 LGU+…&quot;全 유심 교체부터 소상공인 손배까지&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192871_web.jpg?rnd=20230209171838\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192871_web.jpg?rnd=20230209171838\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = LG유플러스가 개인정보 유출 피해자와 디도스 공격에 따른 인터넷 접속장애 피해자들을 상대로 유심(USIM) 교체, 손해 배상 등의 후속 조치를 취하겠다고 밝혔다.<br /><br />과학기술정보통신부, 한국인터넷진흥원(KISA) 등 관계부처도 가능한 한 빠르게 LG유플러스 해킹과 관련한 실태조사를 마치고 시정조치를 요구할 방침이다.<br /><br />LG유플러스는 9일 국회에서 열린 과학기술정보방송통신위원회 전체회의에 출석해 LG유플러스를 대상으로 한 사이버 공격 및 고객 개인정보 유출에 대한 향후 대응 방안에 대해 밝혔다.<br /><br />LG유플러스는 최근 들어 잇달아 사이버 공격의 타겟이 됐다. 가장 처음에는 타사이트에서 수집한 정보를 무작위로 대입해 로그인을 시도해 보는 &#039;크리덴셜 스터핑&#039; 공격으로 가입자의 요금제가 임의 변경됐고, 이후에는 신원 미상 해커가 31명의 개인정보를 다크웹 개인정보 사이트를 통해 공개한 뒤 LG유플러스 이용자 개인정보를 2000만건 보유하고 있다고 주장하기도 했다.<br /><br />가장 최근에는 LG유플러스 라우터에 대한 디도스(DDoS·분산서비스 거부 공격) 공격으로 유선인터넷이용 일부 고객의 접속 장애가 발생했다. 서비스 오류는 각각 63분, 59분씩 두차례 발생했다.<br /><p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192628_web.jpg?rnd=20230209150542\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192628_web.jpg?rnd=20230209150542\" width=\"130\" /></a></p>◆LGU+ &quot;피해 고객 유심 교체하고 &#039;스팸 알림 서비스&#039; 확대 적용…전화번호 교체까지 논의 예정&quot;<br /><br />이같은 사고 후속 대책으로 LG유플러스는 먼저 개인정보가 유출된 해킹 피해 고객들의 유심을 교체해주고, &#039;스팸 알림 앱 서비스&#039;라는 유료 서비스를 전체 고객을 대상으로 확대 적용할 계획이다.<br /><br />아울러 현재 LG유플러스는 개인정보 유출 피해 고객 가운데 유심 교체를 요구하는 고객을 대상으로 교체 서비스를 제공하고 있는데, 항의 고객뿐만 아니라 유출 피해 고객 전원을 대상으로 유심을 교체하는 방안도 검토 중이다. <br /><br />LG유플러스가 좀 더 적극적인 해킹 피해 후속 조치를 취해야 한다는 지적이 이어지고 있는 만큼 필요하다면 유심 교체에서 더 나아가 피해 고객의 전화번호까지 변경하는 방안까지 내부에서 논의할 방침이다.<br /><br />◆디도스發 인터넷 장애 손해 배상은 &#039;소상공인&#039;부터…개인 고객 피해 보상은 미정<br /><br />또 LG유플러스는 이동통신 3사 가운데 정보보호 투자가 가장 미흡하다는 점을 인정하기도 했다. LG유플러스의 정보보호 투자액은 292억원, 정보기술인력 가운데 정보보호 전담 인력 비율은 3.9%다. SK텔레콤의 627억원, 7.8%와 KT의 1021억원, 6.6%와 비교하면 상당히 낮은 수준이다. <br /><br />LG유플러스는 이같은 문제를 내부에서도 인지하고 있고, 정보보호 투자 금액, 전담인력 비율 등과 관련한 종합대책을 마련 중이라고 해명했다.<br /><p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0019756289_web.jpg?rnd=20230209145855\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0019756289_web.jpg?rnd=20230209145855\" width=\"130\" /></a></p>이번 개인정보 유출 사태와 관련한 보상 문제에 대해서는 &quot;좀더 검토하겠다&quot;며 다소 미적지근한 반응을 보였다. 개인정보 유출로 이후 약정 계약을 해지하려 해도 위약금 때문에 해지가 어렵다는 지적에 대해서는 &quot;위약금 문제도 좀더 검토하고 말할 수 있다. 고객센터를 통해 고객들에게 충분히 안내하고 있는 상황&quot;이라고 강조했다.<br /><br />이와 별개로 디도스 공격으로 인한 인터넷 접속 장애에 대한 금전적 손해 배상도 이뤄질 전망이다. LG유플러스는 1차적으로 소상공인을 대상으로 손해배상을 검토 중이다. <br /><br />인터넷 접속 장애의 피해를 정면으로 받았던 PC방을 비롯한 소상공인 피해 보상 방안은 &#039;요금 감면&#039; 형태로 이뤄질 가능성이 크다. 다만 LG유플러스는 개인 고객 피해 보상에 대해서는 &quot;전체적 원인 등을 조사한 다음에 대책을 세우겠다&quot;며 말을 아꼈다.<br /><br />◆정부, 특별조사점검단 통해 LGU+ 정보보호 체계 점검…디도스 원인 분석도 병행<br /><br />LG유플러스가 자체적인 보상 대책을 마련하는 동시에 정부 또한 후속 대응에 나서고 있다. 과기정통부는 이번 LG유플러스 개인정보 대량 유출 사태를 중대침해사고로 판단하고 현장조사와 함께 민관합동조사단을 운영하고 있다. 지난 6일에는 보다 확실한 대응체계 검토 및 개선방안 도출을 위해 조사단을 &#039;특별조사점검단&#039;으로 확대 개편하기도 했다.<br /><br />이를 통해 과기정통부는 LG유플러스의 전반적인 정보보호 침해 예방·대응 체계를 신속히 점검·분석하고, 조치방안과 개선대책을 마련하고 있다. 특히 디도스 공격IP 및 트래픽 분석 등 디도스 공격에 대한 원인분석도 진행 중인 상황이다.<br /><br />LG유플러스에 대한 조사결과 발표 및 시정조치 요구는 오는 3~4월 중 이뤄질 예정이다. LG유플러스에 대한 시정조치 요구와 함께 주요정보통신서비스에서 유사 사고가 반복되지 않도록 하는 &#039;침해사고 대응체계&#039; 제도 개선도 추진된다.<br /><br />이번 사례와 같은 해킹 피해로 인한 고객 손해가 발생할 경우 사업자의 보상 의무를 보다 명확히 하는 방안도 마련될 것으로 보인다. 현재 해킹을 비롯한 통신 장애 발생 시 약관상 손해배상은 &#039;시간&#039;을 기준으로만 하고 있는데, 이와 관련해 미흡한 부분을 보충한다는 것이다.<br /><br />박윤규 과기정통부 2차관은 &quot;지금 손해배상이 시간 기준으로 돼있는데 지적처럼 사례들을 분석한 뒤 시간이 기준에 미치지 못하더라도 손해가 확실한 경우에는 이용약관에 손해배상을 넣는 방법도 검토해보겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-02-09T19:28:10.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187743"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"간호법·의사면허취소법, 본회의 직행…의료계 반응 &#039;두쪽&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0019755796_web.jpg?rnd=20230209112815\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0019755796_web.jpg?rnd=20230209112815\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 간호사 업무범위·처우개선 등을 담은 간호법 제정안이 법제사법위원회(법사위)를 거치지 않고 본회의로 직행하게 되면서 의료계가 엇갈린 반응을 보이고 있다.<br /><br />국회 보건복지위원회는 9일 표결을 거쳐 법사위에 계류된 간호법 제정안·중범죄 의사면허취소법 등 법안 7건을 패스트트랙(신속처리안건) 법안으로 지정해 본회의에 부의해달라고 요구하기로 의결했다.<br /><br />더불어민주당 소속 정춘숙 복지위원장은 이날 회의에서 오후에도 합의가 도출되지 않자 직권으로 직회부 건을 상정하고 표결을 진행했다. 복지위 소속 의원 24명 전원이 표결에 참여했고 이 중 16명이 간호법 본회의 부의 요구에 찬성했다. 야당 의원 15명과 국민의힘 소속 의원 중 1명이 찬성표를 던진 것이다. 다른 법안 6건의 경우 각각 찬성이 17표가 나와 모두 가결됐다.<br /><br />국회법 제86조에 따르면 법사위가 60일간 이유 없이 법안 심사를 마치지 않을 경우 소관 상임위원회 위원장(보건복지위원장)이 간사간 협의나 재적의원 5분의 3 이상 의결로 본회의에 직접 상정할 수 있다.<br /><br />간호법 제정을 반대해온 대한의사협회(의협)는 간호법을 패스트트랙에 태우는 것에 대해 &quot;깊은 유감과 분노를 표명한다&quot;며 즉각 반발했다. 의협은 간호법은 특정 직업군에 특혜를 주는 법안으로 철회해야 한다고 주장해왔다. <br /><br />의협은 &quot;(간호법을 본회의에 부의하기로 의결한 것은)국회 법사위 전체회의에 상정돼 논의된 결과 추가적인 심의가 필요하다는 판단 하에 제2소위 회부가 결정된 법안을 불과 20여 일 만에 야당이 다수당의 힘을 앞세워 강행 통과시키려는 것으로서, 이를 강력히 규탄한다&quot;고 밝혔다.  <br /><br />이어 &quot;간호법이 제정되면 보건의료체계가 붕괴될 것이 너무나도 자명한 만큼, 국회는 간호법을 즉시 철회한 후 국민건강을 보호하고 보건의료인이 공생할 수 있는 보건의료인 상생법안을 마련할 것을 강력히 촉구한다&quot;고 말했다.<br /><br />또 &quot;부당한 입법 절차에 맞서 대한민국 의료와 국민을 지키기 위해 끝까지 총력을 다해 간호법 제정을 저지할 것을 천명한다&quot;고 덧붙였다.<br /><br />반면 숙원인 간호법 제정을 기대하게 된 대한간호협회(간협)는 &quot;민생법안의 본회의 부의 결정을 크게 환영한다&quot;는 입장을 밝혔다. 간협은 &quot;초고령사회와 주기적인 감염병 대유행에 대비해 국민 건강과 환자 안전을 확보하려면 간호법이 조속히 제정돼야 한다&quot;고 주장해왔다. <br /><br />간협은 이날 성명을 내고 &quot;복지위가 오늘 본회의에 부의하기로 결정한 간호법 등 7건의 법안은 건강한 대한민국을 위해 반드시 처리되었어야 할 중요 민생법안들&quot;이라고 밝혔다.<br /><br />그러면서 &quot;초고령사회에 지속적으로 늘어나는 간호 수요와 코로나19 팬데믹 등 주기적 공중보건 위기를 해결하기 위해 숙련된 간호인력의 확보와 적정 배치, 지속 근무 등을 위한 간호법이 필요하다는 국민 여론에 부응하기 위한 것&quot;이라고 말했다.<br /><br />또 “국회 본회의에서 간호법이 통과되면 앞으로 이를 토대로 우수한 숙련된 간호인력의 양성과 적정 배치, 그리고 처우개선을 통해 간호인력이 지속 근무할 수 있는 환경이 만들어지게 돼 국민의 건강 증진과 환자 안전에 기여할 수 있는 길이 열릴 수 있을 것으로 기대된다”고 덧붙였다. <br /><br />2021년 3월 국회에 제출된 간호법 제정안은 지난해 5월 야당의 주도로 1년여 만에 복지위 전체회의를 통과했지만, 의료직역간 갈등으로 법사위에 8개월 넘 계류돼왔다. <br /><br />이날 금고 이상의 형을 선고받은 의사의 면허를 취소하는 &#039;중범죄 의사면허취소법&#039;도 간호법과 같이 본회의로 직행하게 돼 향후 논란이 예상된다. <br /><br />&#039;중범죄 의사면허취소법&#039;은 2021년 2월 복지위를 통과한 후 2년 가까이 법사위에 계류돼왔다. 의사면허취소법은 변호사·공인회계사 등 다른 전문직처럼 의사도 금고 이상의 형을 선고 받으면 면허를 취소하는 내용을 골자로 한 의료법 개정안이다. <br /><br />현행 의료법에는 성범죄, 살인 등 중범죄를 저지른 의사의 면허를 취소할 법적 근거가 없다. 의사 면허 취소 사유가 정신질환자, 마약중독자, 면허 대여, 허위 진단서 작성·진료비 부당 청구 등으로 한정 돼 있다.<br /><br />시민단체들은 &quot;현행 의료법은 의료인에 대한 특혜&quot;라면서 의사면허취소법을 찬성하는 목소리를 내고 있는 반면 의협은 &quot;의료시스템을 붕괴 위기로 내몰 수 있는 악법&quot;이라고 반발해왔다. <br /><br />의료계 안팎에서는 패스트트랙을 타게 된 간호법 제정안 등이 오는 24일 열릴 예정인 본회의 전체회의에서 처리될 가능성이 높다는 관측이 나오고 있다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-02-09T19:28:03.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187715"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[인사] 과학기술정보통신부","partialText":"[서울=뉴시스]윤현성 기자 = ◇과장급 인사<br />▲연구산업진흥과장 최병철<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-02-09T19:02:08.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187745"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[인사] 과학기술정보통신부","partialText":"[서울=뉴시스]윤현성 기자 = ◇국장급 전보<br />▲국립중앙과학관 전시교육연구단장 권현준 ▲거대공공연구정책관 조선학 ▲정보통신산업정책관 전영수<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-02-09T19:01:54.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187744"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KBSI, UAE와 과학기술 공동연구 다각화 나섰다","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192899_web.jpg?rnd=20230209174805\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192899_web.jpg?rnd=20230209174805\" width=\"130\" /></a></p>[대전=뉴시스] 김양수 기자 = 한국기초과학지원연구원(KBSI)은 분석과학연구본부 김해진 박사를 중심으로 방문단을 꾸려 지난 5일부터 일주일간의 일정으로 UAE 칼리파대학에 설립한 &#039;한-UAE 공동 R&D 기술센터(KUTC)&#039;를 찾아 현지 주요 대학 및 연구기관과 기초연구분야 국제협력 확대에 나섰다고 9일 밝혔다.<br /><br />KBSI는 한국, UAE 양국 간 공동연구 및 교류협력 활성화를 위해 지난 2019년 11월 아부다비 칼리파대학에 KUTC를 개소하고 지난해 1월에는 KUTC를 확장·이전, 공동연구 수행에 필요한 현지 인프라 확대 제공 등 협력 기반을 탄탄히 했다.<br /><br />그동안 양국 간의 협력은 원자력 분야에 집중돼 왔으나 최근 양국 협력 확대분위기에 따라 KBSI는 KUTC의 역할 강화와 양국 간 과학기술 협력분야 다변화에 나섰다.<br /><br />이번 방문에서 KBSI 방문단은 첫날 5일 KUTC 연구실 점검을 시작으로 6일 샤르자대학의 연구부총장(마마르 베타예브 교수) 및 관련 연구소장들과 회담을 했다.<br /><br />이날 회담서 KBSI와 샤르자대학은 샤르자대학 내에 두 기관의 공동연구센터를 조기 설립키로 합의하고 이를 위한 MOU 및 공동연구 컨퍼런스 개최 추진에 대해 논의했다.<br /><br /> 또 샤르자대학은 공동연구를 위해 내방하는 한국 측 연구자들을 위한 편의시설 제공에 동의했다.<br /><br />7일에는 UAE 과학기술 혁신을 위해 설립된 아부다비 유일의 정부출연연구기관인 과학기술혁신연구소를 방문, 레이 O 존슨 소장과 소재연구 관련자들과 회의를 통해 KUTC 프로그램에 대한 적극적인 참여를 당부하고 기능성 소재 등 다양한 분야에서 연구 협력키로 합의했다. <br /><br />이어 8일에는 칼리파대학 신임총장 존 오라일리경 및 경영진과 회의를 열어 KUTC 활성화에 대한 협조를 요청하는 등 방문기간 동안 다양한 현지 대학, 연구기관을 찾아 협력연구 확대 및 주기적인 공동 학술회의 개최 등에 대해 논의한다.<br /><br />KBSI 김해진 박사는 &quot;이번 UAE 방문을 계기로 한-UAE 공동 R&D 기술센터의 활발한 운영과 이를 거점으로 다양한 과학기술 공동연구분야의 협력을 확대해 나갈 예정&quot;이라며 &quot;구체적인 협력방안을 도출해 KBSI의 인프라를 최대한 활용, 많은 성과를 거두게 되길 기대한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kys0505@newsis.com","date":"2023-02-09T17:54:08.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187579"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+, PC방 등 소상공인부터 접속오류 손해 배상할 듯","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192871_web.jpg?rnd=20230209171838\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192871_web.jpg?rnd=20230209171838\" width=\"130\" /></a></p><br />[서울=뉴시스]윤현성 기자 = LG유플러스가 최근 자사를 겨냥한 사이버 공격 등으로 인해 인터넷 접속 오류가 발생했던 것과 관련해 소상공인 대상 피해보상을 1차적으로 검토할 계획이라고 밝혔다.<br /><br />박형일 LG유플러스 부사장은 9일 국회에서 열린 과학기술정보방송통신위원회 전체회의에서 접속 장애 피해 보상 계획을 묻는 질문에 &quot;1차적으로 소상공인 쪽은 손해보상을 하는 방안을 검토하고 있다&quot;고 설명했다.<br /><br />박 부사장에 따르면 LG유플러스는 요금 감면 형태로 PC방 등의 소상공인 피해 보상 방안을 검토하고 있는 상황이다.<br /><br />다만 개인 고객 피해 보상에 대한 부분에 대해서는 말을 아꼈다. 박 부사장은 &quot;(개인 보상은) 전체적인 원인 등을 조사한 다음에 대책을 세우겠다&quot;고 말했다.<br /><br />이날 전체회의에서는 디도스(DDoS·분산서비스 거부 공격)와 같은 해킹 피해로 인한 고객 손해 발생 시 보상 방안을 정부에서 명확하게 정해야 한다는 지적이 나오기도 했다.<br /><br />이에 대해 박윤규 과학기술정보통신부 2차관은 &quot;2시간 이상 (통신) 장애가 발생하는 경우 배상하도록 약관이 정해져 있는 것으로 알고 있다. 공격 원인에 대한 부분도 살펴보도록 하겠다&quot;고 말했다.<br /><br />이어 &quot;지금 손해배상이 시간 기준으로 돼있는데 지적처럼 사례들을 분석한 뒤 시간이 기준에 미치지 못하더라도 손해가 확실한 경우에는 이용약관에 손해배상을 넣는 방법도 검토해 보겠다. 방송통신위원회와도 협의해보겠다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-02-09T17:45:54.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187622"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"지스타 2023, 14일 참가사 대상 &#039;슈퍼 얼리버드&#039; 접수 시작","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192874_web.jpg?rnd=20230209172051\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192874_web.jpg?rnd=20230209172051\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 지스타조직위원회(조직위)는 오는 14일부터 3월 16일까지 약 한 달간 ‘지스타 2023’의 참가사 &#039;슈퍼얼리버드&#039; 접수를 진행한다고 9일 밝혔다.<br /><br />당초 슈퍼얼리버드는 다음 해의 참가를 지스타 현장에서 진행하는 현장접수의 홍보를 위해 한시적으로 도입됐으나, ‘지스타 2022’의 현장 안전 관리 이슈로 인해 현장접수가 미진행 됨에 따라 추가 진행을 결정했다고 조직위는 설명했다. 이에 작년보다 약 2개월을 앞당긴 이달 14일 오전 11시부터 슈퍼얼리버드 참가 신청 접수를 시작한다. <br /><br />BTC 확대 운영은 ‘지스타 2023’에도 작년처럼 동일하게 시행되며, 벡스코 제1전시장과 제2전시장 3층은 BTC관으로 제2전시장 1층은 BTB관으로 구성된다.<br /><br />아울러 조직위는 행사의 철저한 안전관리 계획 아래, 참관객이 직접 참여하는 참여형 부대행사와 이벤트를 적극 확대 한다는 방침이다. 특히 메인 전시관이 아닌 실내외 활용 가능 공간의 활용도를 높임으로써 콘텐츠 다양화 뿐만 아니라 참관객 밀집도 완화 및 분산을 자연스럽게 유도한다. <br /><br />한국게임산업협회(K-GAMES)가 주최하고 지스타조직위원회와 부산정보산업진흥원이 공동 주관하는 ‘지스타 2023’은 11월 16일부터 19일까지 4일간 부산 벡스코에서 개최된다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-02-09T17:44:47.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187634"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;올해도 성장&quot; 넥슨, &#039;던파 모바일&#039; 中 출시…&#039;카트&#039; 콘솔 공략","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192895_web.jpg?rnd=20230209174249\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192895_web.jpg?rnd=20230209174249\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 지난해 역대 최대 매출 기록을 경신한 넥슨이 올해에도 성장을 이어가기 위해 신규 지식재산권(IP) 게임과 플랫폼 다변화 전략으로 글로벌 게임 시장을 공략한다. <br /><br />넥슨은 지난해 연간 매출 3조 3946억 원으로 전년 대비 29% 성장을 기록했다고 9일 밝혔다. 영업이익은 9952억 원으로 전년 대비 13% 증가했다.<br /><br />4분기 매출은 7783억 원으로 전년 동기 대비 49% 증가하며 역대 최고치를 달성했다. 4분기 영업이익은 1053억 원으로 269% 증가했다.<br /><br />오웬 마호니 넥슨(일본법인) 대표이사는 &quot;올 1분기에도 매출이 전년 동기 대비 28~38% 증가할 것&quot;이라고 했다. 자신감의 원천은 &#039;PC·모바일·콘솔&#039; 플랫폼을 오가며 즐길 수 있는 &#039;카트라이더: 드리프트&#039;의 정식 서비스다.<br /><br />현재 모바일과 PC 플랫폼에서 프리 시즌을 진행 중인 &#039;카트라이더: 드리프트&#039;가 3월 9일부터 콘솔(플레이스테이션4, 엑스박스 원) 플랫폼으로 확장된다. 이 게임은 전 세계 3억 명 이상의 유저가 즐기는 멀티플레이 레이싱 게임 &#039;카트라이더&#039;의 최신작으로 넥슨의 실적 성장을 견인할 기대작으로 꼽힌다. <br /><br />넥슨의 또 다른 핵심 IP를 활용한 &#039;던전앤파이터 모바일&#039;은 중국, 일본 등 글로벌 시장에 진출한다. 앞서 국내 시장에 출시된 &#039;던전앤파이터 모바일&#039;은 넥슨의 모바일 매출 41% 성장을 견인한 주축 게임으로 주목받고 있다. 원작 던전앤파이터 역시 지난해 4분기 중국 지역 매출이 55% 증가하며 식지 않는 인기를 입증하고 있다. <br /><br />마비노기 IP를 활용한 &#039;마비노기 모바일&#039;도 출격한다. 원작의 감성을 모바일 플랫폼에 맞춰 새롭게 재해석한 MMORPG다. 원작의 가장 큰 특징이라고 할 수 있는 던전 탐험, 채집과 아르바이트, 악기연주, 캠프파이어 등 판타지 세계에서의 모험과 생활에 더해 &#039;마비노기 모바일&#039;만의 확장된 세계관과 새로운 스토리를 즐길 수 있다.<br /><br />현재 PC 플랫폼에서 서비스 중인 &#039;데이브 더 다이버&#039;는 콘솔(닌텐도 스위치) 버전 출시를 준비 중이다. <br /><br />넥슨은 올해 ▲워헤이븐 ▲더 파이널스 ▲퍼스트 디센던트 ▲프라시아 전기 등 신규 IP를 선보인다. <br /><br />&#039;워헤이븐&#039;은 오로지 칼, 창 등 냉병기만 존재하는 세계 &#039;헤러스&#039;에서 &#039;연합&#039;과 &#039;마라&#039; 두 진영이 자신들이 믿는 영웅의 교리에 따라 끝없이 전쟁하는 백병전 PvP(이용자간 대결) 게임이다. 지난해 말 전 세계 게이머들을 대상으로 스팀에서 글로벌 베타 테스트를 진행한 바 있다.<br /><br />&#039;프라시아 전기&#039;는 몰입감 높은 스토리텔링, 연출, 그래픽, 액션 등 압도적인 퀄리티와 그간 경험할 수 없었던 자유도 높은 실시간 전쟁 시스템이 특징이다. 여타 길드 콘텐츠에서 한 단계 발전시킨 &#039;결사&#039; 콘텐츠는 누구나 참여해 결사원들과 함께 거점을 점령하고 성장시키며 다양한 콘텐츠를 즐길 수 있는 핵심 콘텐츠다. <br /><br />&#039;퍼스트 디센던트&#039;는 넥슨게임즈에서 처음으로 선보이는 PC·콘솔 멀티 플랫폼의 루트슈터 장르 게임이다. 루트슈터는 3인칭 슈팅 전투에 역할수행게임(RPG) 플레이가 결합된 장르다. 넥슨게임즈는 자사의 슈팅게임 및 RPG 노하우를 기반으로 &#039;퍼스트 디센던트&#039;를 차세대 글로벌 트리플 A급 게임으로 개발 중이다. PC와 콘솔 플랫폼으로 글로벌 지역에 동시 출시 예정이며 언리얼 엔진5로 구현한 하이퀄리티 비주얼, 협동 슈팅 액션, 지속 가능한 온라인 RPG를 핵심 가치로 삼아 개발하고 있다.<br /><br />엠바크 스튜디오에서 개발 중인 &#039;더 파이널스&#039;는 역동성과 전략성을 지향하는 팀 기반 슈팅게임(FPS)이다. 게임 시작과 동시에 상대보다 빠르게 금고를 가져와 캐시아웃(Cashout) 기기에 넣고 이를 사수하며 점수를 획득하는 방식으로 플레이를 진행할 수 있다. <br /><br />오웬 마호니 대표는 &quot;다수의 신규 IP와 크로스플랫폼 타이틀이 출시를 준비 중인 만큼 더욱 다양하고 즐거운 경험으로 유저분들의 성원에 보답하겠다&quot;고 전했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-02-09T17:44:32.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187673"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"“바이오 기술, 개발만 10년 걸려…세액공제 늘려야&quot; 촉구","partialText":"<p><a href=\"http://image.newsis.com/2022/09/15/NISI20220915_0001086022_web.jpg?rnd=20220915164801\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/15/NISI20220915_0001086022_web.jpg?rnd=20220915164801\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 한국바이오협회가 바이오 기술에 대한 세액공제 확대를 촉구하고 나섰다.<br /><br />한국바이오협회는 정부 국가전략기술 투자 활성화를 위한 세제지원 강화방안과 관련해 백신 등 바이오 기술 지원 확대 방안에 대한 논의를 신속히 추진해야 한다고 9일 밝혔다.<br /><br />앞서 지난달 3일 열린 국무회의에서는 국가전략기술 시설투자에 대한 세액공제율 확대, 신성장원천기술의 경우 올해 1년간 한시적으로 세액공제율을 확대하는 내용의 세제지원 강화 방안이 통과됐다. <br /><br />현재 조세특례제한법에서 백신은 국가전략기술로, 항체 및 세포·유전자치료제 등 혁신적인 바이오기술은 신성장원천기술로 지정돼있다.<br /><br />바이오협회는 이날 입장문을 내고 “보건 안보와 경제적 파급효과가 큰 바이오기술에 대한 우리 기업의 투자유인과 글로벌 경쟁력 확보를 위해 조속히 국회에서도 세제지원 확대방안이 논의되고 반영돼야 할 것”이라고 말했다. <br /><br />의약품 안전성과 유효성 검증을 위해 장기간 투자가 필요한 바이오산업의 특성상 정부의 세제 지원 강화로 민간 투자를 적극 유인해야 한다고 강조했다.<br /><br />바이오협회에 따르면, 최근 미국 식품의약국(FDA)은 앞으로 코로나19 백신을 매년 접종해야 한다고 전망했다. 독감 백신과 같이 매년 새로운 코로나19 바이러스 변이에 대응하는 백신을 생산하고, 접종해야 한다는 것이다. <br /><br />또 미국을 비롯한 세계 각국은 현재 코로나19로 인한 공중보건위기(Public Health Emergency) 상황을 종료하고, 엔데믹에 맞춘 정책을 추진할 것으로 예상된다. 이 경우 정부 주도로 구매해 무상으로 제공하던 백신 및 치료제가 민간 시장에 맡겨지고, 공급과 가격이 민간 차원에서 형성된다.<br /><br />바이오협회는 “향후 감염이나 치사율이 높은 코로나19 바이러스 신규 변이 발생과 같은 긴급한 상황에서 협상력이 큰 정부나 기업이 백신 구매를 주도하고 상대적으로 우선순위가 낮은 곳은 공급이 늦어지는 보건 안보 불균형이 현실화 될 수 있다”고 분석했다. <br /><br />이외에도 국내 백신 자급률이 40%도 채 되지 않는 점을 지적하며 세액공제 확대 당위성을 주장했다.<br /><br />바이오협회는 “지난해 우리나라 백신 무역수지 적자가 8억 달러에 달했다”며 “우리나라는 백신 수출입에 있어 매년 적자를 기록하고 있고, 코로나19 백신을 비롯한 다양한 감염병과 질병에 대한 백신은 대부분 수입에 의존하고 있다”고 말했다. <br /><br />이어 “혁신 의약품도 마찬가지로, 암, 희귀질환 등 다양한 질환을 타겟으로 건강과 생명을 지키기 위한 의약품이 개발되고 있으나, 이러한 의약품은 고가이며 대부분 미국 및 유럽 등 선진국에서 허가돼 수입되고 있다”고 덧붙였다.<br /><br />그러면서 “의약품의 경우 완제품 개발에 10년 이상이 소요돼 투자자금 회수에도 장시간이 소요된다”며 “기업의 투자를 유인하기 위한 적극적인 인센티브 제공이 필요하다”고 했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-02-09T17:38:54.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187640"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"프로포폴 의혹 수사 커지나…&quot;유아인 말고 50명 더 있어&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001191975_web.jpg?rnd=20230209063527\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001191975_web.jpg?rnd=20230209063527\" width=\"130\" /></a></p>[서울=뉴시스]황재희 기자 = 식품의약품안전처가 배우 유아인을 포함해 총 51명을 프로포폴 상습투여 혐의로 경찰에 수사의뢰한 것으로 파악됐다. <br /><br />9일 뉴시스 취재에 따르면 식약처는 배우 유아인을 포함한 51명에게 프로포폴 상습투여 혐의가 있다고 판단, 지난해 경찰에 수사를 의뢰한 것으로 알려졌다.<br /> <br />식약처 관계자는 &quot;수사 의뢰한 51명에는 환자뿐 아니라 의사 등도 포함돼있다&quot;고 말했다. <br /><br />이번 사건은 식약처가 마약류 및 향정신성 의약품 등을 관리하는 마약류통합관리시스템(NIMS)을 통해 특정 품목을 조사하는 과정에서 파악됐다.<br /><br />식약처 관계자는 &quot;식약처에서는 정기적으로 마약류통합관리시스템을 통해 마약류 등을 관리하고 있는데, 특히 마약안전기획관 내 TF는 수시로 ‘프로포폴’, ‘졸피뎀’ 등 테마를 정해 조사를 하고 있다&quot;며 &quot;프로포폴과 같이 오남용 우려가 있는 품목의 경우 매년 1차례 이상 조사에 나서고 있다&quot;고 말했다. <br /><br />이어 “조사를 통해 안전사용기준에 맞지 않게 쓰는 환자들을 확인하고 해당 의료기관을 방문해 실제 처방이 이뤄진 것이 맞는지를 확인하게 된다”며 “이후 의사 등 전문가로 구성된 위원회를 통해 문제가 있다고 최종 판단되는 경우 경찰청에 조사를 의뢰하는 수순”이라고 덧붙였다.<br /><br />프로포폴은 빠르게 단시간 동안 작용하는 정맥으로 투여되는 전신마취제로, 수술이나 검사 시 마취를 위해 사용되거나 인공호흡기를 사용하는 환자를 진정시키기 위해 사용된다. 사용 목적, 환자 상태에 따라 투여 용량은 달라진다. 하얀색 액체 형태로 돼 우유주사로도 불리며, 다른 마취제와 달리 빠르게 회복되고 부작용이 적어 오남용하는 사례가 빈번하게 발생해왔다. <br /><br />한편 서울경찰청 마약범죄수사대는 지난 6일 유아인을 마약류관리법 위반 혐의에 따라 소환 조사했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-02-09T17:36:13.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187552"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"크래프톤, 튀르키예 지진 구호 성금 10만 달러 기부","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192853_web.jpg?rnd=20230209170858\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192853_web.jpg?rnd=20230209170858\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 크래프톤은 지진으로 피해를 입은 튀르키예 지역 사회를 위해 미화 10만 달러를 기부한다고 9일 밝혔다.<br /><br />이번 기부금은 현지 구호단체 아나톨리아민중평화토대(AHBAP)에 전달돼 피해 지역 복구와 이재민 구호 물품 지원을 위해 쓰일 예정이다. 성금 전달은 이스탄불 소재 크래프톤 현지 사무소를 통해 진행하며, 세부적인 시기와 방법은 구호단체와의 협의를 통해 결정할 계획이다.<br /><br />김창한 크래프톤 대표는 “유례 없는 강진으로 어려움을 겪고 있을 많은 분들께 깊은 애도와 위로를 전한다”며 “이번 지원이 조속한 피해복구와 이재민의 생활 안정에 도움이 되길 바란다”고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-02-09T17:19:20.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187594"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+ &quot;해킹 피해 대책, 전화번호 변경까지 내부 논의하겠다&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0019756288_web.jpg?rnd=20230209145855\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0019756288_web.jpg?rnd=20230209145855\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = LG유플러스가 최근 발생한 사이버 공격으로 인해 개인정보 유출 피해를 입은 가입자의 전화번호 변경까지 고려하겠다고 밝혔다.<br /><br />박형일 LG유플러스 부사장은 9일 국회에서 열린 과학기술정보방송통신위원회 전체회의에서 LG유플러스가 좀더 적극적으로 해킹 피해 후속 조치에 나서야 하는 것 아니냐는 지적에 &quot;전화번호 변경도 좀더 내부에서 논의해 보도록 하겠다&quot;고 말했다.<br /><br />또 이날 전체회의에서는 현재 유출된 개인정보의 규모와 심각성에 비해 LG유플러스의 인식이 안일하다는 지적이 나오기도 했다. LG유플러스가 피해 고객에게 유출 사실 등만을 고지하고 유출 정보가 어떤 영향을 미치는지 명확하게 알려주지 않는다는 것이다.<br /><br />이에 대해 박 부사장은 &quot;지금 저희가 고객센터를 통해서 응대하고 있는데 앞으로도 더 확대하도록 하겠다&quot;고 답했다.<br /><br />이어 이번 대규모 해킹으로 인해 타인의 휴대전화 유심칩을 복제해 개인정보나 금융자산을 탈취하는 신종 해킹 수법 &#039;심 스와핑(SIM Swapping)&#039; 발생 가능성에 대한 LG유플러스의 대책도 언급됐다. 당초 LG유플러스 측은 이번 개인정보 유출로 인해 심 스와핑이 일어날 가능성은 없다고 선을 그었으나, 요구 고객을 대상으로 유심을 교체해주고 있다. <br /><br />이에 대해 박 부사장은 &quot;고객들의 염려까지 좀더 보상하는 차원에서 유심을 교체하고 있다&quot;며 &quot;항의 고객뿐만 아니라 개인정보 유출 피해 고객 전원을 대상으로 유심을 교체하는 방안도 검토하고 있다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2023-02-09T17:13:04.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187585"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"넥슨게임즈, 출범 첫해 매출 2배 &#039;껑충&#039;…흑자전환","partialText":"<p><a href=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192832_web.jpg?rnd=20230209165858\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/09/NISI20230209_0001192832_web.jpg?rnd=20230209165858\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 넥슨게임즈가 합병 효과와 신작 ‘히트2’ 흥행, ‘블루 아카이브’ 등 라이브 게임의 견조한 성과에 힘입어 출범 첫 해 흑자전환에 성공했다.<br /><br />넥슨게임즈는 지난해 연결 매출이 110% 증가한 1324억원을 기록했다고 9일 밝혔다. 같은 기간 영업이익은 52억원으로 흑자전환했다. 법인세비용이 감소하면서 당기순이익도 전년 대비 흑자전환해 60억원을 기록했다. <br /><br />넥슨게임즈는 신작의 성공적인 론칭과 라이브 게임의 안정적인 서비스가 견인했다고 설명했다. 지난해 8월 국내 출시된 ‘히트2’는 대규모 필드 전투와 공성전으로 주목을 받으며 출시 후 양대 앱마켓 매출 순위 1위에 올랐다. 원작 &#039;히트&#039;의 세계관을 계승하면서, &#039;크리에이터 후원 프로그램&#039;, &#039;조율자의 제단&#039; 등 새로운 시스템을 도입했다. 지난해 4분기에도 양대 앱마켓 매출 상위 10위 내의 성적을 유지했다. <br /><br />블루 아카이브는 2021년 2월 일본, 같은해 11월에 한국을 포함한 글로벌 시장에 출시된 이후 탄탄한 세계관과 스토리, 매력적인 캐릭터를 내세워 두터운 팬덤을 확보했다. 지난해 7월 일본 애플 앱스토어와 구글 플레이에서 각각 최고매출 순위 2위와 3위를 차지했다. 지난 1월에는 일본 양대 마켓 최고매출 순위 1위를 차지하고, 2월 국내 애플 앱스토어서도 1위를 차지하는 등 ‘블루 아카이브’는 2022년의 성장세를 더욱 키워가는 모습이다.<br /><br />넥슨지티 흡수합병도 성장에 기여했다. 합병을 통해 국내 간판 1인칭슈팅게임(FPS) 흥행작인 ‘서든어택’의 실적이 더해진 덕분이다. ‘서든어택’은 꾸준한 업데이트와 이벤트 진행 등으로 지난해 PC방 점유율 순위 상위권을 지켰다.<br /><br />넥슨게임즈의 이러한 성과는 탄탄한 개발 경쟁력이 바탕이 됐다. 넥슨게임즈는 지난 2022 대한민국 게임대상에서 ‘히트2’로 본상에서 우수상을 수상했으며, 블루 아카이브는 인기게임상, 기술·창작상 캐릭터 부문, 우수개발자상(김용하 총괄 PD)의 3개 부문에서 수상의 영예를 안았다. <br /><br />회사는 글로벌 시장 공략을 위해 신작 개발에도 박차를 가하고 있다. 3인칭 슈팅 게임 ‘베일드 엑스퍼트’(PC), 루트슈터 게임 ‘퍼스트 디센던트’(PC/콘솔), MMORTS ‘갓썸: 클래시 오브 갓’(모바일) 등 다양한 장르와 플랫폼을 아우르는 신규 지식재산권(IP)을 개발 중이다. <br /><br />이를 위해 넥슨게임즈는 올해 채용 규모를 큰 폭으로 확대, 클라이언트·서버 프로그래밍, 게임아트, 게임기획, 사업, 경영지원 등 전 직군에 걸쳐 300여명에 달하는 인력을 수시로 채용할 예정이다. 우수 인재 확보 및 투자 전략의 일환으로 보상 체계와 복지 제도도 정비를 마쳤다.<br /><br />넥슨게임즈의 신입 초봉은 개발직군 5000만원, 비개발직군 4500만원이며, 연간 250만원 상당의 복지 포인트를 제공한다. 또 근속 연수에 따른 최대 20일의 리프레시 휴가와 500만원의 휴가비 지급 등 넥슨컴퍼니와 동일한 수준의 복지 제도를 운영하고 있다. 이 외에도 선택적 근로시간제도, 사내 어린이집, 육아휴직 2년, 가족 돌봄 휴직 등을 지원한다.<br /><br />박용현 넥슨게임즈 대표는 “2022년에는 통합 법인 출범으로 새롭게 태어난 넥슨게임즈의 기반을 닦은 해였다”며 &quot;올해는 라이브 서비스의 수준을 높이는 한편, 신작 개발에도 만전을 기해 성장 동력을 한층 강화해 나갈 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-02-09T17:11:28.000Z","url":"http://www.newsis.com/view?id=NISX20230209_0002187576"}]