[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신․학자 모재 김안국 생애 고찰(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096364_3114190_235.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n본 칼럼에서 한훤당(寒暄堂) 김굉필(金宏弼)의 수제자(首弟子)로서 개혁정책(改革政策)을 추진했으며, 양관 대제학(兩館大提學)이라는 영예로운 벼슬을 역임했던 모재(慕齋) 김안국(金安國)의 생애(生涯)를 고찰(考察)한다.\r\n\r\n의성김문(義城金門)이 배출한 김안국은 성리학(性理學)뿐만 아니라 의학(醫學)에도 깊은 조예가 있었다는 사실을 주목하면서 본격적으로 모재의 생애를 소개한다.\r\n\r\n김안국은 고려시대 수사공(守司空)의 벼슬을 역임한 김용필(金龍弼)의 10대손으로서 고조부(高祖父)는 우왕 대에 함흥소윤(咸興少尹)을 역임한 김호지(金好智)이고 증조부(曾祖父)는 조선시대(朝鮮時代)에 들어와서 문과에 급제해 예조정랑(禮曹正郞)에 이른 김통(金統))이며, 조부(祖父)는 문과에 급제하고 이조정랑(吏曹正郞)을 역임했던 김익령(金益齡)이다.\r\n\r\n또한 김안국의 부친(父親)은 예빈사참봉(禮賓寺參奉)을 역임했던 김연(金璉)인데 영월군수(寧越郡守)를 역임한 허지(許芝)의 딸인 양천허씨(陽川許氏) 사이에 3남 3녀 중 장남으로 1478(성종 9)년 8월 6일 경기도 여주군 주촌에서 탄생(誕生)했다.\r\n\r\n이와 관련해 허지는 동의보감(東醫寶鑑)의 저자(著者)로서 조선최고(朝鮮最高)의 명의(名醫)가 된 구암(龜巖) 허준(許浚)의 증조부(曾祖父)가 되는데, 이렇게 본다면 김안국은 허준의 대고모(大姑母)의 아들이 되기 때문에 모재는 구암의 내종숙(內從叔)이 되는 것이다.\r\n\r\n허준이 1539(중종 34)년생인데, 김안국이 1543(중종 38)년 세상을 떠날 당시 허준은 5세에 불과하므로 직접적인 영향을 받지 못했으나, 성장하면서 내종숙이 되는 김안국의 영향을 받았을 가능성을 배제할 수 없다.\r\n\r\n여기서 주목할 대목이 있으니 허준이 미암(眉巖) 유희춘(柳希春)의 천거(薦擧)로 내의원(內醫院)에 출사(出仕)했다는 점인데, 유희춘이 바로 김안국의 문인(門人)이었다는 점이다.\r\n\r\n이를 통해 볼 때 김안국이 별세(別世)한 이후 허준이 탄생했기에 김안국으로부터 직접적인 가르침을 받은 것은 아니지만 모재의 문인 유희춘이 허준과 교류를 하고 더 나아가서 내의원에 천거했다는 것은 시사하는 바가 크다고 할 수 있다.\r\n\r\n그렇다면 김안국의 유년시절(幼年時節)은 어떠했는지 살펴본다면 모재는 타고난 천성(天性)이 영리하고 뛰어나서 7세에 이미 글을 읽을 줄 알았으며, 12세에 글의 대의(大義)를 관통했으며, 15세에 이르러 경전(經典)과 사서(四書)를 널리 통달하기에 이르렀다.\r\n\r\n그러나 이러한 김안국에게 시련의 순간이 다가오니 17세에 모친(母親)이 별세했으며, 그로부터 2년 후에 부친(父親)도 별세하면서 3년 동안 시묘살이를 했는데, 그가 예절(禮節)에 맞게 거상(居喪)하는 것과 슬프게 곡읍(哭泣)하는 것을 보고 사람들이 크게 감동했다고 한다.","date":"2024-01-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096364"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] ‘국민 기망’ 부동산 국가통계 조작, 엄벌하고 재발방지책 마련해야","partialText":"<img alt=\"출처: 게티이미지뱅크) ⓒ천지일보 2024.01.05.\" src=\"https://www.newscj.com/news/photo/202401/3097239_3115306_2613.jpg\" />\r\n출처: 게티이미지뱅크) ⓒ천지일보 2024.01.05.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n문 정부 출범2년에 &ldquo;집값 안정&rdquo;\r\n\r\n정부와 민간 통계 차 최대 5배\r\n\r\n국가통계 조작, 국민 속인 범죄\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097239_3115305_2430.jpg\" />\r\n\r\n\r\n\r\n문재인 정부는 출범 이후 잇따라 부동산 대책을 발표했다. 집값을 잡겠다는 부동산 정책이 발표될 때마다 어찌 된 일인지 집값이 천정부지로 뛰었다. 그야말로 &lsquo;미친 집값&rsquo;이라는 표현도 과하지 않았다. 문재인 정부 동안 강남, 마용성(마포, 용산, 성남) 등 주요 지역의 집값은 최소 2배에서 3배 가까이 뛰었다. 전세 가격도 천정부지로 올라, 강남에 14평 아파트 전세가 10억원에 이르는 지경이 됐다. 하지만 어찌 된 일인지 대통령은 기회가 있을 때마다 부동산 대책에 자신감을 보였고, 심지어 취임 2년이 지난 2019년에는 집값이 어느 정도 안정됐다고까지 발표해, 부동산 통계 조작이 의심됐다.\r\n\r\n◆문재인 정부 부동산 통계조작 정황\r\n\r\n문재인 정부가 친서민 정책 기조를 보인 만큼 &ldquo;집값을 잡겠다&rdquo;는 문재인 대통령의 발언을 믿은 많은 서울시민이 서울 집을 팔고 지역으로 이주하기도 했다. 하지만 역대급으로 뛰어오르는 집값으로 인해 서울을 떠난 사람들은 &lsquo;다시 올 수 없는 지경&rsquo;이 됐다. 집값이 계속 뛰자 불안감에 휩싸인 젊은이들 사이에서 일명 영끌(영혼까지 끌어쓰기) 투자가 유행처럼 번졌다. &ldquo;지금이 가장 싸다&rdquo;는 말도 퍼졌다. 정부가 집값 대책을 발표할 때마다 오르니 &lsquo;영끌&rsquo; 투자를 막을 수도 없는 상황이었다.\r\n\r\n실제 부동산 시장과 너무 다른 정부의 부동산 통계로 인해 이미 문재인 정부 때 부동산 통계 왜곡 의혹이 수차례 제기됐다. 자유민주주의 시장질서를 교란시키는 각종 집값 정책은 발표할 때마다 집값 상승을 부추겨 &ldquo;집 가진 민주당 의원들이 집값을 올리기 위한 정책을 교묘하게 발표하는 것 아니냐&rdquo;는 의혹이 있을 정도였다.\r\n\r\n당시 국토부는 보도자료를 통해 문재인 정부가 출범한 2017년 5월부터 2019년 10월까지 서울 아파트값 상승률은 11.08%라고 밝혔는데 이는 국민이 느끼는 집값 상승률과는 너무 달라, 통계 조작 의혹이 불거졌다. 같은 기간 경실련이 서울 34개 아파트 단지 시세 변화를 분석한 결과 상승률은 32%, 당시 청와대 비서실 공직자가 소유한 아파트값도 39% 오른 것으로 나타나 국토부 통계와는 차이가 컸다. 국민은행이 발표한 부동산 통계도 문 정부 출범 후 3년간 서울 아파트값 상승률은 52%로 나타났는데, 문재인 정부의 부동산 통계와는 무려 5배 가까이 차이를 보였다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 문재인 정부 임기동안 부동산 양극화가 심화했다는 통계가 나왔다. 사진은 이날 오전 서울 남산에서 바라본 아파트 단지의 모습. ⓒ천지일보 2022.5.9\" src=\"https://www.newscj.com/news/photo/202401/3097239_3115308_2821.jpg\" />\r\n[천지일보=남승우 기자] 문재인 정부 임기동안 부동산 양극화가 심화했다는 통계가 나왔다. 사진은 이날 오전 서울 남산에서 바라본 아파트 단지의 모습. ⓒ천지일보 2022.5.9\r\n\r\n\r\n\r\n◆검찰, 부동산 통계조작 관련자에 영장\r\n\r\n3일 문재인 정부 때 부동산 관련 통계를 조작한 혐의로 윤성원 전 청와대 주택도시비서관과 이문기 전 국토부 주택토지실장에 대해 검찰이 구속영장을 청구했다. 적시된 혐의는 &lsquo;직권남용과 통계법 위반&rsquo;이다. 검찰은 윗선 수사도 이어갈 전망이다. 감사원은 지난해 9월 청와대 비서실과 국토교통부 등 전&middot;현직 공무원 22명에 대해 검찰에 수사를 요청했다. 2019년 문재인 정부가 한국부동산원을 압박해 부동산원에 영향력을 행사했으며, 최소 94차례 통계를 조작했다는 것이 감사원 감사 결과다.\r\n\r\n2018년 1월 12일 서울 아파트값 상승률이 급등해 2017년 8.2대책 이전 수준으로 돌아갔다는 보도가 쏟아지자, 김수현 당시 청와대 사회수석과 주택 도시비서관이던 윤성원 국토부 전 차관 등이 참여한 한 대화방에서는 윤 전 차관이 김 전 수석에게 &ldquo;겉으로는 버티되 물밑에서는 모든 걸 다 검토하겠다&rdquo;는 메시지를 보낸 것으로 확인됐다. 이때부터 청와대와 국토부의 부동산 통계 조작 시도가 본격적으로 이뤄졌다는 게 검찰의 판단이다. 같은 달 22일 윤 전 차관은 청와대 행정관들에게 경기도 분당의 집값 변동률이 걱정된다는 메시지를 보냈는데 검찰은 이후 부동산원의 분당 지역 집값 변동률이 실제 하향 조정된 것으로 파악했다. 문재인 정부 인사들은 시장을 정확하게 파악하려던 걸 통계 조작으로 몬다고 반발하고 있다. 청와대 개입도 전혀 없었다는 입장이다.\r\n\r\n◆국가통계 조작은 국민 기망 중범죄\r\n\r\n국가정책 수립을 위해 원인을 진단하고, 뒷받침하는 주요 기초 자료가 국가 통계다. 만일 검찰의 주장이 모두 사실이라면 이는 정부가 &lsquo;인기몰이&rsquo;를 위해 민생을 뒤로 하고 대국민 사기극을 펼친 중범죄로 반드시 철저히 규명해야 한다.\r\n\r\n부동산 통계는 전국 평균으로 따지면 왜곡을 부추길 수 있는 한계를 가지고 있다. 서울‧경기권 외에는 부동산 가격이 거의 오르지 않고, 일부 지역은 인구가 없어 하락하는 추세인지라 단순 통계를 기초로 부동산 대책을 발표하고, 정책 지표로 삼으면 시장에 큰 왜곡을 부추길 수밖에 없다. 이 때문에 실질적 부동산 대책을 위해선 국민 1/4 이상이 거주하는 서울‧경기 지역의 부동산 가격과 강남 등 주요 부동산 가격이 투명하게 공시돼야 한다.\r\n\r\n통계의 오류에 빠지지 않으려면 정책입안자나 관련 공무원들이 실제 현장을 뛰며 부동산 가격을 확인하는 것도 매우 중요하다. 과거 수도권 거주자들이 자고 일어나면 수천만원, 수억원씩 오르는 전셋값으로 고통을 호소할 때 정책 담당자들이 방송에 출연해 &ldquo;괜한 걱정이다. 평균 몇 %밖에 안 올랐다&rdquo;며 통계 착시에 빠져 국민의 염장을 지르는 소리를 하곤 했다. 하지만 이는 국민의 고통을 외면한 탁상행정의 극치를 보여준 것이었다.\r\n\r\n사람의 삶을 영위하는 데 기본이 &lsquo;의, 식, 주&rsquo;다. 입고, 먹고 난 다음 &lsquo;누울 자리&rsquo;를 필요로 하는데 국가 통계 조작은 국민의 현실과 미래까지 짓밟는 행위로 반드시 일벌백계해야 한다. 더불어 이번 검찰조사를 반면교사 삼아 국가 통계를 조작하는 정치인과 정부 관계자들에 대해서는 국민 기망에 대한 책임을 물어 엄벌하고 부동산 가격이 투명하게 공시되도록 관련 정책을 보완해야 할 것이다.&nbsp;","date":"2024-01-05T00:29:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097239"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-19","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097238_3115303_2122.jpg\" />\r\n\r\n\r\n\r\n역사가는 언제, 누가, 어떤 정보를, 어떤 목적으로 문서를 작성했는지 서로 대조하여, 적절한 결과를 도출해 낸다. 반면에 구술 전승은 유동적이기 때문에 끊임없이 변화한다. 전달자가 중요시하는 부분이 지나치게 강조되었거나, 불필요하다고 생각하면 축소 또는 변질되기도 한다. 이전의 전승에 이질적 요소가 가미되어 다양한 이야기 구조의 층차를 보여주는 것은 이러한 이유 때문이다.\r\n\r\n사실 그리스 국가들과 에게해 지역의 역사는 BC 776년보다 훨씬 더 거슬러 올라간다. BC 6000년의 신석기 문화나 BC 3000년의 청동기 문화에 대한 글을 쓸 수 있는 것은 분명하다. 그러나 이러한 글은 역사가 아니라 역사 이전이라는 의미에서 선사시대에 관한 기록이라고 한다. 에게해의 마지막 청동기 시대인 미케네 문명의 개요를 제시하거나, 서부 아나톨리아의 청동기 시대 문화를 거론할 수도 있다. 리더가 있었던 전사(戰士)들의 사회를 간략하게 설명하거나, 먼 나라와의 무역을 언급할 수도 있으며, 일부 왕들의 이름을 제시할 수도 있다. 이를 통해 BC 1200년대에 갑자기 발생한 재난으로 궁궐이 모두 사라지기 전에 어떤 기능을 수행했는지도 알 수 있다.\r\n\r\n그러나 이러한 것들을 역사라고 할 수는 없다. 이 시기의 어떤 특정한 사건에 대한 역사적 문서가 없기 때문이다. 우리는 미케네의 퓔로스(Pylos)나 테베(Theben)가 권력의 중심에 있었다고 해서 그들이 미케네에서 유일한 황제였다고 할 수는 없다. 우리는 그들의 궁전이 왜, 누구에 의해 파괴되었는지 전혀 알지 못한다. 그렇다면 우리가 할 수 있는 것은 수 세기 후 시인들이 전한 전설과 이야기를 믿거나, 역사의 한 조각으로 받아들이는 수밖에 없다. 시인들이 전하는 전설, 우화, 이야기에는 적어도 역사의 한 부분이 있을 수도 있다. 그럼에도 불구하고 전문가들은 서사시의 전통을 역사의 원천으로 받아들이지 않는다. 그들은 이 구전 유산을 역사가 아니라 전설, 우화 또는 서사시라고 부른다.\r\n\r\n터키어로 전설(Legends)은 &lsquo;데스탄(Destan)&rsquo;이다. 이 단어는 페르시아어에서 유래되었다. 이슬람 이후, 터키 문학에 대한 페르시아 문학의 다양한 영향을 보여주는 작품 가운데 이란의 국가적 전설인 &lsquo;샤나메(Sehname)&rsquo;는 매우 특별하다. 이 작품에 등장하는 전설, 인물, 주제는 터키 민속문학으로 이어졌다. 동양이 풍부한 전설의 원천이었지만, 본격적인 연구는 유럽의 Grimm형제와 Philipp Carl Butmamn이 처음 시작했다. 이들은 전설을 신화(Myths), 우화(Fables), 설화(Tales)로 구분한다. 신화는 신과 초자연적인 존재에 관한 사건을 이야기한 것이다. 우화는 일정한 시간과 공간에 등장하는 주인공에 관한 이야기이다. 설화는 어떤 특정한 시간, 공간, 인간과 무관한 이야기이다. &lsquo;옛날 옛적에&rsquo;로 시작하여 &lsquo;모두 행복하게 잘 살았다&rsquo;는 식으로 전달자가 말하고 싶은 것에 따라 시간, 공간, 현실을 초월한 사건이 이어진다.\r\n\r\n전문가들이 신화와 설화의 용어에 대해 내린 정의는 대체로 사람들의 인정을 받고 있다.\r\n\r\n그러나 우화에 대한 개념은 고대의 우화, 서사시, 또는 호머의 구전시가 전하는 전설을 포함하기에는 어딘가 부족하다. 트로이 전쟁 이후, 오디세우스가 10년 동안 여행하다가 길을 잃은 것을 제외하고, 호머의 우화는 거의 대부분 실제로 존재했던 도시와 국가에서 일어났던 이야기이다. 이 우화는 시인이 살았던 시기보다 800~600년 전의 사건이 주제이다. 호머의 뛰어난 문학적 재능에 따라 사건은 많은 사람들이 믿을 수 있을 정도의 구조로 진행된다. 그러나 모든 사건은 기적이나 우연이 아니라 신들에 의해 결정된다. 그러나 인간은 신들의 결정에 맹목적으로 따르지는 않는다. 신들끼리의 갈등 구조가 이러한 인간의 저항과 어울리면서 호머의 이야기는 커다란 파도를 일으키며 흥미를 더해준다.","date":"2024-01-05T00:22:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097238"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 5일자","partialText":"VOL. 1664\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.04.\" src=\"https://www.newscj.com/news/photo/202401/3097212_3115262_1317.jpg\" />\r\nⓒ천지일보 2024.01.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-04T22:13:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097212"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 신속 재판으로 사법부 신뢰회복 강조한 조희대 대법원장","partialText":"조희대 대법원장이 신년 시무식에서 국민의 비판을 받는 &#39;재판 지연&#39; 문제를 해소, 분쟁의 신속한 해결을 강구하겠다고 밝혔다.\r\n\r\n조 대법원장은 &ldquo;법원장이 중심이 돼 장기 미제 사건 처리 역량을 강화하는 방안을 마련하고 각급 법원 실정에 맞는 사무분담 장기화(한 재판부에 오래 근무하는 것)를 통해 심리의 단절과 중복을 최소화하는 노력을 기울여야 한다&rdquo;고 했다.\r\n\r\n이어 &ldquo;자신의 사건이 아무런 이유 없이 방치되는 것은 아닌지 불안해하는 당사자의 심정에 공감하며 가능한 한 신속하게 첫 기일을 지정하고, 변론 종결부터 선고기일이 늘어지지 않도록 주의를 기울여야 한다&rdquo;고 했다. 쟁점이 많지 않은 사안에 대해선 판결서를 간이로 작성해 효율성을 높이는 방안도 제시했다.\r\n\r\n조 대법원장이 법원장들에게 신속한 재판 진행을 주문한 것은 고무적이다. 지난 6년간 &#39;김명수 대법원&#39; 체제는 사법 불신의 골을 깊게 했다. 판사들의 정치적 편향과 재판 지연이 원인이었다.\r\n\r\n청와대 울산시장 선거 개입 사건은 1심 결론까지 3년 10개월, 조국 전 법무부 장관 재판은 1심 판결까지 3년 2개월이나 걸렸다. 지난 10년간 재판의 평균 처리 기간이 민사 본안의 경우 245일에서 420일, 형사 공판은 158일에서 223일로 늘었다.\r\n\r\n불리한 판결이 예상되면 재판부의 선고를 막기 위해 재판부 기피신청을 내기도 한다. 재판 장기화로 국민 고통은 가중되고, 선거사범은 임기를 채우기도 한다.\r\n\r\n조 대법원장의 시무식 발언 핵심은 사법부 신뢰 회복이다. 헌법 27조 3항에는 &quot;모든 국민은 신속한 재판을 받을 권리를 가진다&quot;고 규정돼 있다. 특별한 이유없이 재판을 지연하는 것은 &lsquo;지연된 정의&rsquo;이자 &lsquo;사법 테러&rsquo;이다. 법원은 현재 지연되고 있는 재판부터 신속히 처리해야 한다.\r\n\r\n재작년 10월부터 1년2개월 넘게 재판이 계속되는 이화영 전 경기도 평화부지사의 쌍방울그룹 불법 대북 송금사건 재판에 대해 조속히 1심 선고를 해야할 것이다. 이 전 부지사 측은 그동안 온갖 지연 전략을 동원했다.\r\n\r\n민주당 이재명 대표에게 불리한 진술이 나오자 변호인을 교체한다며 석 달간 재판을 공전시켰고, 새 변호인이 돌연 재판부 기피 신청을 해서 또 두 달간 중단시켰다.\r\n\r\n대법원장은 사법부의 신뢰 회복을 위해 &lsquo;지연된 정의&rsquo;가 더 이상 발생하지 않토록 헌법의 기본권 보호에 적극 앞장서 줄 것을 기대한다.","date":"2024-01-04T17:43:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘증오 정치’가 부른 테러, 대한민국 민주주의를 위협한다","partialText":"더불어민주당 이재명 대표 피습사건의 범인 김모씨는 범행 일체를 혼자서 치밀하게 준비했던 것으로 경찰 수사에서 드러났다. 이 대표를 찌른 흉기를 구입해 개조했고, 이 대표 동선을 사전 답사한 정황들이 속속 확인됐다.\r\n\r\n전문가들은 &lsquo;정치 테러&rsquo;에 해당하는 이 대표 피습은 &ldquo;은둔형 정치 훌리건에게 나타나는 범행 양상&lsquo;이라고 분석한다. 국민의힘과 민주당, 경찰의 말을 종합하면 김씨는 과거 국민의힘 당원으로 활동하다 지난해 민주당에 입당해 최근까지 당적을 보유해온 것으로 보인다.\r\n\r\n언론들은 김씨의 거주지인 충남 아산시 주민들의 말을 인용해 &lsquo;대통령 욕을 많이 했다&rsquo; &lsquo;술을 마시고 민주당 욕을 많이 했다&rsquo; &lsquo;정치 유튜브를 보는 모습이 자주 보였다&rsquo;고 보도했다. 김씨는 정치에 과다하게 몰입한 나머지 특정 정치인을 따라다니고 살해까지 하려했던 것으로 판단된다.\r\n\r\n우리 사회에는 김씨와 같이 정치에 대해 지나치게 집착하는 이들이 많다. 특히 정치가 해결해야 할 법과 제도 등 본질적인 문제보다 정치인에 대한 호불호나 비방에 관심이 집중되는 경향을 보인다.\r\n\r\n정치인들이 극단적 진영 정치를 밑천으로 삼고, 유튜브 방송들이 증오를 부추기면서 &lsquo;우리 편&rsquo;이면 무조건 옳다는 확증 편향으로 상대편을 악마화하는 국민들이 많다. 이번 테러도 흑백논리, 증오를 부추기는 식의 정치 저질화에 근본 원인이 있다는데 큰 이견이 없다.\r\n\r\n외신들도 비슷한 문제를 지적한다. 미국 CNN은 &ldquo;한국 정치가 양극화로 분열됐다&rdquo;고 했고, 영국 가디언도 &ldquo;한국은 범죄율이 낮은데도 여러 형태의 정치폭력 역사가 있다&rdquo;고 설명했다.\r\n\r\n2일 사건이 발생한 직후부터 유튜브 공간엔 음모론&middot;배후설 등 억측과 혐오 발언이 봇물을 이루고 있다. 더불어민주당 이경 전 부대변인은 &ldquo;대통령이 민생은 뒷전이고 카르텔&middot;이념 운운하며 국민 분열을 극대화하니 이런 일이 벌어지는 거 아닌가&rdquo;란 글을 SNS에 올렸다.\r\n\r\n양이원영 민주당 의원은 &ldquo;정적을 제거하기 위해 공적 권한을 사적으로 이용하는 권력과 정치, 이제는 그만둬야 한다&rdquo;며 윤석열 정부로 화살을 돌렸다. 여당도 부끄러운 모습을 보이긴 마찬가지다.\r\n\r\n2일 대전에서 열린 국민의힘 신년인사회에서 한동훈 비상대책위원장이 이 대표 피습을 언급하자 &ldquo;(이 대표 측) 쇼입니다&rdquo;란 말까지 나와 한 위원장이 손을 들어 제지하는 소동이 벌어졌다.\r\n\r\n이번 사건은 좌우 세력이 상대방 암살까지 서슴지 않으며 극렬하게 대립하던 해방 정국을 연상케 한다는 말까지 나온다. 테러범은 사회의 혼란과 분열을 일으키기 위해 테러를 자행한다. 정치적 입장과 진영은 다르더라도 테러는 한목소리로 규탄해야 한다.\r\n\r\n수사 당국은 신속하고 투명한 수사로 이번 사건의 범행 동기는 물론 배후 여부까지 한 점 의혹 없이 밝혀 공개해야 한다. 4월 총선에 대비해 유사한 테러가 재발하지 않도록 주요 정치인들의 특별 경호 대책도 강화해야 한다.","date":"2024-01-04T17:40:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 태양의 서커스 아크로바틱, 몸에 의해 표현된 제2의 언어","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097160_3115195_3424.jpg\" />\r\n\r\n\r\n\r\n2023년이 끝나가는 세밑, 아내와 손위 처남과 함께 잠실종합운동장 특설무대에서 공연한 &lsquo;태양의 서커스 루치아&rsquo; 공연을 봤다. 보안이 철저해 동영상 촬영이 금지됐으며, 2시간여 공연이 후딱 지나갔을 정도로 재미있었다. 공연의 내용은 &lsquo;태양의 나라&rsquo; 멕시코로 향하는 &lsquo;꿈의 여정&rsquo;을 다뤘다.\r\n\r\n멕시코의 태양과 달, 아즈텍 월력 등의 이미지가 신비롭게 채워진 무대 위에 멕시코의 전설과 신화에 나오는 아르마딜로와 이구아나, 악어, 벌새 등의 동물로 분장한 배우들이 뛰며 구르고, 날아다니며 관객들을 환상의 세계로 이끌었다.\r\n\r\n1984년 캐나다에서 출발한 &lsquo;태양의 서커스&rsquo;는 동물 묘기를 하지 않고 오직 인간의 몸에 집중하는 것이 특징이다. 다국적의 곡예사&middot;광대&middot;배우&middot;가수&middot;연주가들이 모여 현란한 곡예와 함께 무용&middot;발레&middot;체조&middot;연극&middot;마임 등을 혼합한 몸동작으로 세계적인 인기를 끌었다.\r\n\r\n이번 공연명 &lsquo;루치아&rsquo;는 스페인어로 &lsquo;빛(luz)&rsquo;과 &lsquo;비(lluvia)&rsquo;를 조합한 것으로 태양의서커스 사상 최초로 아크로바틱 퍼포먼스에 물을 활용했다.\r\n\r\n특히 아크로바틱 퍼포먼스는 단순한 몸놀림이 아니었다. 태양의 서커스 아크로바틱은 인간의 몸을 갖고 활기찬 생명감을 보여주었다. 몸짓만으로도 아무런 대사가 없이 관객과 놀라운 소통을 가능하게 했다. 아크로바틱은 몸에 의해 의도된 잘 만들어진 전시품이었다. 몸이 &lsquo;제2의 언어&rsquo; 역할을 했던 것이다.\r\n\r\n아크로바틱은 원래 무대 예술 및 스포츠 경기로 진행되는 곡예적인 묘기를 포함한 동작 혹은 신체 운동이다. 영어용어사전에 따르면 &lsquo;acrobatics&rsquo;의 어원은 줄타기 곡예사를 의미하는 그리스어 &lsquo;akrobates&rsquo;이다. 그리스어로 접두사 &lsquo;acro&rsquo;는 높다는 뜻을 갖는다. 그리스어 &lsquo;acropolis&rsquo;는 높다는 의미인 &lsquo;acro&rsquo;와 도시를 뜻하는 &lsquo;polis&rsquo;가 합쳐져 높은 지역이라는 의미이다.\r\n\r\n아크로바틱은 높은 데 올라가서 줄타기를 한다는 뜻을 갖고 있다. 아크로바틱 체조는 수천년 동안 다양한 문화에서 존재했다. 곡예를 묘사한 그림은 청동기 시대 예술에서 발견되며, 호머의 서사시에서도 언급됐다.\r\n\r\n고대 그리스 심포지움과 중국 한나라 추수 축제에도 포함돼 있었다. 곡예는 또한 중세 유럽에서도 엔터테인먼트 역할을 했다. 아크로바틱 체조는 기구 사용과 텀블링을 통해 하나의 종목으로 발전했다.\r\n\r\n프랑스 철학자 사르트르는 자신의 대표적 저서 &lsquo;존재와 무&rsquo;에서 아크로바틱과 같이 활용하는 신체를 가리켜 &lsquo;신체의 제2차원&rsquo;이라고 불렀다. 신체의 제1차원은 내 자신의 몸에 대해 직접적으로 경험하는 것이다. 그것은 다른 사람들을 위한 신체이기 이전에 자신에 대한 하나의 신체인 것이다.\r\n\r\n하지만 신체의 2차원은 다른 사람에 의해 의식되는 신체를 말한다. 그것은 나 자신을 다른 사람, 즉 타자로 상상함으로써 자신의 신체가 나타난다는 것을 자각적으로 의식하는 경우이다.\r\n\r\n이는 아크로바틱이나 춤 등에 의해 전시되는 몸에 대해 스스로 의식하는 차원을 가리킨다. 다시 말해 이런 몸의 행동을 통해 구체화된 자기의식이 관람자의 의식으로부터 파생되는 차원의 신체를 의미한다.\r\n\r\n태양의 서커스는 아크로바틱과 물을 같이 활용하면서 경이로우면서도 생명의 역동성을 표현했다. 그동안 마술과 곡예, 동물 공연이 주를 이뤘던 우리가 알고 있는 서커스와는 본질적으로 달랐다. 몸을 통해 거짓없는 정직과 진실의 언어를 보여주었기 때문에 태양의 서커스는 언어가 다른 각 국의 많은 사람들이 공감하는 것 같다.","date":"2024-01-04T17:37:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 아이들, 꽃으로도 때리지 말아야","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097158_3115194_311.jpg\" />\r\n\r\n\r\n\r\n2년 전 세상을 떠난 &lsquo;한국의 지성&rsquo; 이어령 교수가 남긴 업적 중 하나는 서울 올림픽이었다. 그는 1988년 서울 올림픽의 개막식과 폐막식을 총괄 기획하고 지휘했다.\r\n\r\n그는 서울올림픽의 당초 구호였던 &lsquo;화합과 전진&rsquo; 대신 &lsquo;벽을 넘어서&rsquo;로 바꾸고, 개&middot;폐막식을 통해 대한민국 문화의 우수성과 역동성을 전 세계에 알렸다.\r\n\r\n당시 88올림픽은 그야말로 지구촌 화합의 축제 마당이었다. 그 전에 치러진 소련의 모스크바올림픽과 미국의 로스앤젤레스 올림픽은 모두 반쪽짜리 대회였다. 냉전의 여파로 지구촌이 두 진영으로 갈리고 올림픽도 그로 인해 참가국 수가 각각 절반으로 줄어들었다.\r\n\r\n하지만 서울 올림픽은 진영과 이념에 상관없이 모든 국가들이 참가했다. 역대 올림픽 최고 참가국 수를 기록했다.\r\n\r\n이어령 장관은 탁월한 식견과 지성으로 이러한 상황과 의미를 행사에 담아냈다. 가장 상징적이었고 이후 역사적인 사건으로 주목을 받은 것은 개막식의 굴렁쇠 퍼포먼스였다.\r\n\r\n경기장을 가득 메웠던 선수단이 빠져나가고 시끌벅적했던 공연이 끝나자 경기장은 일시적으로 침묵이 흘렀다. 설렘과 불안한 기운으로 적막하고 평화로운 가운데, 관중들은 숨을 죽이며 다음 순서를 기다리고 있었다.\r\n\r\n그 순간, 하얀 옷을 입은 소년이 텅 빈 운동장으로 걸어 들어왔다. 독일 바덴바덴에서 서울의 개최지 선정을 선언한 그날, 태어난 아이였다. 일곱 살 천진무구한 아이는, 굴렁쇠를 굴리며 경기장 가운데를 질러 나갔다. 운동장 가운데 서서 굴렁쇠를 어깨를 멘 채 관중들을 향해 손을 흔들어 인사한 뒤, 다시 굴렁쇠를 굴려 나아갔다.\r\n\r\n아름다운 충격이었다. 전에 보지 못했던 파격적인 퍼포먼스였을 뿐 아니라 누구도 예상치 못한 광경이었다. 굴렁쇠는 하나의 지구, 하나의 마음, 하나의 염원이었다.\r\n\r\n전쟁의 폐허 속에서 굶주리고 헐벗은 한국 아이들의 모습은 오간데 없었다. 순수하고 꿈 많은 아이가 아무 일 없다는 듯 평화롭게 굴렁쇠를 굴리며 나아가는 모습이, 대한민국의 이미지를 일순간에 바꾸어 놓았다.\r\n\r\n효과음도 안무도, 기발한 무대 장치 하나 없이, 심연의 바다 속에서 유영하는 어린 물고기처럼, 소년은 굴렁쇠를 굴렸다. 모든 것을 집어 삼킨 듯 적막하고 고요했던 것은, 전쟁과 대립으로 싸우고 들볶으며 죽고 죽이는 야만의 시대에 대립하는 평화의 메시지였다.\r\n\r\n무심한 듯 굴러가는 굴렁쇠는 새하얀 여백을 가로지르는 붓처럼 선명하고 아름다웠다. 동양의 아름다움이었고, 대한민국의 희망찬 미래를 암시하는, 한 줄의 시였다.\r\n\r\n이어령 교수는 후에 인터뷰를 통해 &ldquo;왜 문학 하는 사람이 이런 일을 하느냐고 하는데, 원고지에 쓰던 것을 잠실 주경기장으로 옮긴 것일 뿐&rdquo;이라고 말했다.\r\n\r\n그로부터 16년 뒤 2004년 아테네 올림픽 개회식에서도 비슷한 장면이 연출됐다. 스타디움 바닥을 물로 가득 채워 에게해(海)를 상징하자, 소년이 홀로 큰 종이배를 타고 물살을 가르며 나아갔다. 당시 개회식과 폐회식 총감독이었던 디미트리스 파파이오아누는 후에 &ldquo;서울 올림픽의 굴렁쇠 소년에서 영감을 받았다&rdquo;고 밝혔다. 품격 있는 한류 문화가 그렇게 시작됐다.\r\n\r\n월드컵 등 축구 경기장에서도 아이들이 등장한다. 플레이어 에스코트라고 해서, 선수들이 아이들 손을 잡고 함께 입장한다. 아이들처럼 순수하고 평화로운 마음으로 공정하게 경기를 펼치겠다는 메시지를 담고 있다. 2002년 한&middot;일 월드컵 때 FIFA가 공식적으로 도입했고, 요즘은 어느 축구장에서도 볼 수 있는 흐뭇한 풍경이 되었다.\r\n\r\n아이들을 내세울 때는 이처럼 순수하고 아름다운 마음이 있어야 한다. 아이들을 시위 현장에 데려와 방패막이로 삼거나 몹쓸 짓을 하는 데 이용해서도 안 된다. 죄를 저질러 경찰에 불려나가면서 어린 아이를 안고 있는 모습을 보여주는 것도 몹쓸 짓이다. 아이들이 어른들의 이기심을 위해 희생되어서는 안 된다. 아이들을, 꽃으로도 때리지 말라고 했다.","date":"2024-01-04T17:32:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097158"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] “집값요? 서울은 어쩔 수 없습니다” 두 아이 아빠의 한숨","partialText":"<img alt=\"[천지일보=남승우 기자] 고금리가 이어지는 가운데 올해 처음으로 서울 아파트 실거래가지수가 하락 전환했다. 전문가들은 주택시장이 2차 조정기에 돌입한 것으로 보인다며 당분간 거래침체와 함께 집값 하락이 불가피할 것으로 전망했다. 사진은 이날 서울 마포구의 한 아파트 단지 모습. ⓒ천지일보 2023.12.19.\" src=\"https://www.newscj.com/news/photo/202401/3096553_3114454_329.jpg\" />\r\n[천지일보=남승우 기자] 고금리가 이어지는 가운데 올해 처음으로 서울 아파트 실거래가지수가 하락 전환했다. 전문가들은 주택시장이 2차 조정기에 돌입한 것으로 보인다며 당분간 거래침체와 함께 집값 하락이 불가피할 것으로 전망했다. 사진은 이날 서울 마포구의 한 아파트 단지 모습. ⓒ천지일보 2023.12.19.\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] &ldquo;올해 전세계약 만기라 수원으로 이사가기로 했습니다. 집주인이 전세금을 1억원 올려달라고 했는데, 직장인이 1억원이 어디있나요. 초등학생인 딸이 둘 있어 아파트를 찾고 있는데 서울에선 마땅한 곳을 구하기 어렵네요.\r\n\r\n회사가 을지로에 있어 출근에 드는 시간만 편도로 1시간 반 걸릴 것 같아요. 왕복하면 3시간 걸리는데, 그래도 어떻게 합니까. 서울에서 일 하는 한 어쩔 수 없는 일입니다.&rdquo;\r\n\r\n직장생활만 10년 이상 한 두 아이의 아빠 이모 과장은 이같이 말했다.&nbsp;\r\n\r\n&lsquo;갑진년&rsquo; 새해에도 많은 직장인들이 보금자리를 찾아 주택 시장과 임대차 시장을 살펴본다. 하지만 상황은 녹록치 않다. 오를 대로 오른 집값 때문이다.\r\n\r\nKB국민은행에 따르면 서울 아파트 평균 가격은 지난해 12월 기준 12억 6천여만원이다. 분양가도 지난달 26일 부동산R114 통계 기준 3.3㎡당 3508만원을 기록했다. &lsquo;국민평형(33평형&middot;84㎡)&rsquo; 아파트를 사려면 적어도 11억 5천만원은 있어야 한다.\r\n\r\n서울의 PIR(Price Income Ratio) 지수도 15.2년이다. 직장인이 월급을 한 푼도 쓰지 않고 15년을 넘게 모아야 집을 살 수 있다는 의미다. 이 과장의 경우 맞벌이가 아니라면 5년을 더 일해야 한다.\r\n\r\n서울 아파트값은 원래도 비쌌지만 코로나19를 겪으면서 폭증했다. 지난 2020년 바이러스가 퍼지기 시작하면서 3월 &lsquo;제로금리(0%대 기준금리)&rsquo;가 시작됐고, 정부는 2022년 5월 말까지 8회에 걸쳐 재난지원금을 183조 3천억원 풀었다. 우리나라 한 해 예산(지난해 기준 657조원)의 28%에 달하는 자금이 시장에 풀렸다는 의미다. &nbsp;\r\n\r\n팬데믹으로 많은 사람들이 고통 받았지만 시장에 풀린 돈에는 &lsquo;자비&rsquo;가 없다. 풀린 자금은 주택 시장으로 흘러들어갔고, 그 결과 서울 아파트값은 3억원이 넘게 뛰었다. KB국민은행에 따르면 2020년 3월 9억원대였던 서울 아파트값은 오늘날 12억원을 웃돌고 있다.\r\n\r\n문제는 한번 오른 집값은 쉽게 떨어지지 않는다는 점이다. 이유는 주택을 &lsquo;자산&rsquo;으로 보는 문화에 있다. 만약 누군가가 규제나 정책, 혹은 방치로 집값을 떨어트린다면 &lsquo;내 자산에 해를 가하는 사람&rsquo;이 될 수 있다. 정치인들이 전문가의 반대에도 시장에 개입하는 이유다.\r\n\r\n제로금리가 5%대로 오른 현재도 이 같은 논리는 계속됐다. 금리가 오르면서 자금줄이 막혔고, 집값이 떨어져야 했다. 하지만 정부는 서울 강남3구와 용산 등을 제외한 전 지역의 부동산 규제를 풀었고, 집을 사라고 &lsquo;특례보금자리론&rsquo;까지 풀었다. 그 결과 서울 아파트값은 여전히 평균 12억원이다.\r\n\r\n그 기조는 새해에도 계속되고 있다. 국토부 수장이 박상우 장관으로 교체됐지만, 정부는 여전히 &lsquo;규제 완화&rsquo;와 &lsquo;특례 대출&rsquo; 카드를 꺼내들었다. 집값은 비싸지만 대출 이자를 싸게 해줄테니 집을 사라는 의미다.\r\n\r\n집값을 보호하려는 시도가 무엇을 낳았는지는 자명하다. 지난 2022년 우리나라 출산율은 0.778명을 기록했다. 남녀가 결혼해 0.7명을 낳는다는 의미다. 전문가들은 전쟁 때도 이 정도는 아니었다고 우려한다.\r\n\r\n부동산 경기 침체는 국가 경제에 큰 위기로 번질 수 있다. 하지만 인구 감소는 국가의 미래가 걸린 일이다. 현재 집값 수준을 유지하면서 출산율이 개선될 거라고 보는 사람은 없다. 정부는 이제 선택을 내려야 한다. 집값을 지킬지 미래를 지킬지 말이다.\r\n\r\n이 과장은 새로 이사가는 수원이 좋다고 했다. 하지만 그 말이 진심에서 한 말인지 집값 때문에 한 말인지는 고민해볼 일이다.","date":"2024-01-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지 詩향] 그리움 없는 이별-송낙현","partialText":"그리움 없는 이별\r\n\r\n송낙현\r\n\r\n헤어지면 그리워하지 말고\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096787_3114711_5751.jpg\" />\r\n\r\n\r\n\r\n잊어버리자 잊어버리자 해 놓고\r\n\r\n그래 놓고는, 이제 와서\r\n\r\n이도 저도 아니게 소쩍새처럼\r\n\r\n밤마다 울어 울어 귓전을 맴도니\r\n\r\n차라리 가지 말고\r\n\r\n기다리지 기다리지 그랬어\r\n\r\n서로 미운 살 돋울 때까지\r\n\r\n그때야 이별의 손수건에\r\n\r\n미운 마음 가득 담으면\r\n\r\n돌아보지 않아도 될 텐데\r\n\r\n그리움 없는 이별이\r\n\r\n되었을 텐데&hellip;\r\n\r\n&nbsp;\r\n\r\n\r\n약력\r\n\r\n&nbsp;\r\n\r\n서울 남대문경찰서장 역임\r\n\r\n녹조근정훈장&nbsp;","date":"2024-01-03T17:58:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096787"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 매화꽃 흐드러지게 피면 ‘진석화젓’ 맛이나 보세","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096785_3114709_541.jpg\" />\r\n\r\n\r\n\r\n전라도 만석꾼 집에서는 대략 20가지의 젓갈을 놓고 먹었다고 한다. 여수, 순천, 목포에서 온 장사꾼들로부터 재료를 구했다. 그 가운데 고흥의 &lsquo;진석화젓&rsquo;은 빠질 리 없다.\r\n\r\n고흥 굴은 다른 지역에 비해 크고 맛이 달다. 고흥은 바다의 지리적 특성이 더해지면서 고흥 굴을 명품으로 만들었다. 고흥 앞바다의 평균 수심은 아주 얕다. 물살이 얕은 바닥을 헤집기 때문에 뻘로 인해 물이 뿌옇다. 그래서 고흥 굴은 물속에 떠다니는 먹이를 더 많이 먹을 수 있고, 수하식임에도 &lsquo;뻘맛&rsquo;이 풍부하다. 다량의 미네랄이 풍미를 더하는 것이다.&nbsp;\r\n\r\n1938년 6월 1일 자 &lsquo;동아일보&rsquo;에 &ldquo;고흥군의 명물의 하나인 해산물 석화(굴)는 유달리 맛도 조코 자양분도 만흐며 생산도 풍부하다. 일본 내지에서 제일 유명한 광도산(廣島産)보다도 질(質)로나 양(量)으로나 유명하야 그 판로가 조선 각지는 물론 중남지방면 까지 수출하야&rdquo;라는 기사가 실릴 정도로 유명했다. 이 기사를 보더라도 고흥군의 석화가 얼마나 유명했는지를 알 수가 있다.\r\n\r\n이렇듯 고흥이 석화(굴)로 유명한 것과 함께 고흥에 가면 다른 지역에서는 접해 볼 수 없는 &lsquo;진석화젓&rsquo;이라는 유명한 굴 젓갈이 있다.\r\n\r\n어리굴젓은 붉은빛이 감도는 데 비해 &lsquo;진석화젓&rsquo;은 거무스름한 빛깔이 난다. 특히 &lsquo;진석화젓&rsquo;은 해를 묵힐수록 색이 검고 감칠맛이 난다.\r\n\r\n​고흥 사람들은 &lsquo;진석화젓&rsquo;을 담는 시기는 매화꽃이 피고 쑥이 막 나올 무렵 굴이 알이 배기 전에 담는다고 한다.\r\n\r\n봄철에 알밴 굴의 껍질을 걸러내고 씻어서 소쿠리에 건져 물기를 뺀다. 굴 무게의 20%의 천일염을 섞어서 한 달 정도 숙성시킨다. 그런 후 굴은 남기고 거기에서 나온 밑 물만 따라서 가장 약한 불로 하루를 달여 준다. 이때 밑 물이 졸아들면 다시마 육수와 메주콩 삶은 물을 섞어서 수시로 첨가해 준다.\r\n\r\n달인 물이 완전히 식으면 남겨 놓은 굴에 부어 준다. 보름 간격으로 3~4회를 반복한 후 1년 이상 숙성시킨 것이 &lsquo;진석화젓&rsquo;이다. 손이 많이 가고 긴 시간을 발효시켜야 드디어 제맛을 낼 수 있다.\r\n\r\n이렇게 삭힌 굴과 장을 가르기 한다. 이렇게 가른 굴장을 24시간 끓인다. 건더기는 그냥 굴젓으로 먹고, 밑 물은 맛있는 굴 소스가 된다.\r\n\r\n오래된 &lsquo;진석화젓&rsquo;은 은은하게 퍼지는 향기와 맛이 아주 독특하다.\r\n\r\n이 &lsquo;진석화젓&rsquo;을 갓 지은 따끈따끈한 밥에 쓱쓱 비벼 먹으면, 시원한 바다향이 나는 굴의 고소한 맛을 즐길 수가 있다.&nbsp;\r\n\r\n야채를 볶거나 볶음밥을 만들 때 넣으면 그 감칠맛이 음식의 풍미를 높여 주니 신기한 고흥의 전통음식이다.\r\n\r\n이 &lsquo;진석화젓&rsquo;은 1776년 유중림(柳重臨, 1705~1771)이 엮은 &lsquo;증보산림경제(增補山林經濟)&rsquo;에도 소개되어 있다.\r\n\r\n굴은 동서고금을 막론하고 보양과 강장의 대표적인 식재료로 사랑받고 있다. 철분, 동, 망간, 요오드, 인, 칼슘 등 미네랄이 풍부하다. 거기에 당질이 대부분 글리코겐으로 이뤄져서, 소화가 잘 되고 흡수가 빠르다. 어린이나 노약자, 환자 등이 부담 없이 먹을 수 있는 얼마 안 되는 먹을거리 중 하나다.","date":"2024-01-03T17:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096785"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 저출산 대책, ‘안정적 생계’가 필수다","partialText":"가속화하는 고령화와 저출산으로 우리 사회에 적신호가 울린 지 한참이다. 전문가들은 저출산이 심화되는 원인도 분석했다.\r\n\r\n곁다리 지원 정책보다 출산 가능 가정의 안정적 생계 보장을 위한 직접적인 정책이 시급하다. 정부와 정치계는 탁상공론은 지양하고 시급한 대책 마련과 함께 구체적인 실천에 돌입해야 한다.\r\n\r\n올해 초등학교에 입학하는 학생들은 사상 처음으로 30만명대를 기록할 것으로 예측됐다. 서울은 국공립 사립을 통틀어 전년 대비 10.3%가 급감했다. 저출생 현상 심화로 학생수 감소세는 계속될 것으로 예상된다. 이대로라면 수년 내 20만명대가 될 것이라는 우려 섞인 전망까지 나온다.\r\n\r\n저출산으로 인한 부정적인 영향은 사회 전반에 걸쳐 발생한다. 고령 인구 증가로 인해 사회 서비스, 의료시스템, 연금 제도의 균형이 무너지고 노동력 부족으로 경제성장도 둔화한다. 사회 제반에서 문제가 생긴다. 하지만 해법은 쉽지 않다.\r\n\r\n제일 큰 원인은 높은 집값과 사교육비라는 게 국토연구원의 발표다. 국내 16개 광역지자체의 동태 패널 모형 분석 결과 매맷값이 1% 오를 때마다 다음 해 출산율은 0.00203명 감소, 전셋값 1% 오르면 다음 해 출산율 0.00247명 줄었다는 분석이다.\r\n\r\n첫째 출산율 기여도는 주택가격이 30.4%, 사교육비는 5.5%인 반면 둘째 자녀는 각각 28.7%와 9.1%, 셋째는 27.5%와 14.3%로 집계됐다. 연구원은 이에 따라 부동산과 교육을 지원할 수 있는 다양한 정책을 제안했다. 정책을 개선해 현재보다 수혜 대상자를 늘리자는 게 골자다. 그러나 결국 돈이 있어야 수혜도 받는다.\r\n\r\n안정적인 고용을 보장하는 등 생계유지와 결부된 직접적인 대안이 필요하다. 2021년 기준 우리나라의 임시직 근로자 비중은 28.3%까지 올라 OECD 회원국 중 1위이다.\r\n\r\n비정규직은 계속 확산 중이다. 지난해 8월 기준 비정규직은 812만명이며, 이 중 39세 이하 청년 비중이 31.6%를 차지한다. 비정규직의 임금은 정규직의 54%에 불과하다.\r\n\r\n&lsquo;상대적 빈곤&rsquo; &lsquo;양극화&rsquo;가 심화하고 있다. 정부와 정치권은 다자녀 가정을 원한다면 청년 가정의 안정적인 생계를 위한 정책을 논의하고 실행해야 한다.","date":"2024-01-03T17:51:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096781"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 싱가포르처럼 자본시장 세금을 모두 없애자","partialText":"정부가 금융투자소득세를 없애기로 했다. 정부는 주식관련 세금을 모두 없애는 것도 좋다. 자본시장 육성을 위한 주식관련 세금폐지나 규제완화를 환영한다.\r\n\r\n싱가포르는 주식 관련 세금이 하나도 없다. 싱가포르는 배당세, 소득세 등 세금이 하나도 없으며, 오직 거래세 0.20%를 받고 있다.\r\n\r\n싱가포르는 약 700개 기업이 상장돼 있다. 싱가포르는 법인세를 17%로 낮추고, 홍콩에서 이탈하는 아시아 금융본부 80%를 유치했다.\r\n\r\n싱가포르는 아시아 금융본부 대부분을 유치하면서, 아시아에서 가장 부자나라가 됐다. 싱가포르는 24시간 환전이 가능하고, 모건스탠리 선진국 지수에도 편입돼 있다.\r\n\r\n한국 정부가 주식관련 세금을 낮추는 것은 매우 바람직한 방향이다. 대한민국은 금융시장과 자본시장을 육성해야 한다.\r\n\r\n미국과 영국 등 선진국은 금융서비스가 국가 경제발전에 기여하는 비중이 매우 높다. 대한민국은 제조업 중심 국가이지만, 향후는 금융시장과 주식시장을 육성해야 한다.\r\n\r\n일반제조업이 10억원 매출에 4명 정도의 일자리를 만들지만, 금융업은 9.2명의 일자리를 만든다. 한국이 금융을 육성하고 성장시킨다면 일자리는 더욱 증가한다.\r\n\r\n2015년 정부는 동북아시아 금융허브를 육성하겠다고 선언했다. 그러나 한국 국제금융 경쟁력은 2024년 서울이 11위, 부산이 36위 정도다.\r\n\r\n한국이 금융경쟁력을 올리려면 한국 외환보유고를 현재보다 두 배 정도 더 쌓고, 24시간 환전이 가능해야 한다.\r\n\r\n한국 주식시장 코스피가 모건스탠리 선진국 지수 편입되려면, 외환시장 환전이 필수다.&nbsp;코리아 디스카운트로 불리는 것은 한국 자본시장의 여러 문제점 때문이다. 투명하지 못한 회계, 지정학적 리스크 등 많은 단점이 있다.\r\n\r\n그러나 우리는 단점을 장점으로 승화해야 한다. 유럽의 중심지이며, 2차 세계대전 당시 치열한 전쟁 지역인 벨기에 현재 EU본부가 있다.\r\n\r\n한국도 전 세계 각축장이기에 역설적으로 안전지대로 만들어야 한다. 우리나라는 기업하기 좋은 환경을 만들고, 해외와 국내 많은 기업을 상장시켜야 한다. 해외기업 유치는 전쟁 억지력에 큰 도움이 된다.\r\n\r\n한국은 코스피 2000개, 코스닥 1700개, 총 3700개 기업이 상장돼 있다. 그러나 매년 20개 기업이 부도가 난다.\r\n\r\n최근 3년간 주가조작이 약 100여건 발생했다. 주가조작을 하면, 한 회당 50억 원 정도를 남긴다. 그러나 주가조작이 적발돼도 징역형은 10% 정도다. 한국 주식시장을 발전시키기 위해서는 주가조작에 대하여 엄벌에 처해야 한다.\r\n\r\n정부는 기업하기 좋은 환경을 만들고, 자본시장을 육성하는 특단의 대책을 강구해야 한다.&nbsp;싱가포르처럼 주식 관련 세금을 모두 없애고, 한국을 아시아 금융허브로 성장시켜야 한다.","date":"2024-01-03T17:49:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096780"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 언제 어디서나 특허괴물은 돌출할 수 있다","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096775_3114702_4418.jpg\" />\r\n\r\n\r\n\r\n제조업을 하지 않고 특허권 등과 같은 지식재산권을 매입한 후 권리를 행사해 수익창출하는, 흔히 특허괴물(Patent Troll), 비제조 특허전문회사 또는 비실시 특허관리기업이라고 부르고 있는 NPE(Non Practicing Entity).\r\n\r\n한때 미국 특허업계에서는 특허 강탈자 또는 특허 기생충으로 불리고, 일본에서는 특허 마피아로 불렸다.\r\n\r\n국내에서는 특허 알박기로 불리운 NPE. 태생은 2000년대 닷컴 버블과 그 붕괴로 특허는 보유하고 있었으나, 제조하지 않으면서 해당 지식재산권을 실시하고 있던 기업들에게 소송을 제기한 후 수익을 얻게 된 것이다.\r\n\r\n1998년 인텔과 NPE였던 인테크서치 사이의 특허분쟁에서 특허괴물이라는 용어가 처음 사용되며, 부정적 인식이 널리 퍼졌다.\r\n\r\n대체로 소규모의 특허권자로서 당해 특허발명에 대한 제조품이나 서비스를 실시하거나 제공하지는 않고 있지만, 상대가 인지도도 높은 대기업이거나 글로벌 기업인 경우에는 실제로 특허제품에 대해 제조품이나 서비스를 실시하고 있다.\r\n\r\n실제 이러한 NPE 특허전문 관리기업은 지식재산을 자본시장에서 라이선싱을 촉진하며 금전적 가치로 발전시키고 특허 시장을 진화시키고 있다는 긍정적 측면도 무시할 수 없다는 것이 지배적이다.\r\n\r\n물론 특허권을 보유하고 있지 아니한 입장에서는 잠재적 위험성의 증가로 인해 생산에 대한 비용을 크게 증가시킬 수 있다.\r\n\r\n공개된 특허에 대한 전반적인 상시 감시체계로 경제적 비용 부담을 상승시킬 수 있다는 부정적 입장도 있을 수 있다. 그러나 입장은 전환될 수 있다. 오늘의 원고가 피고가 되며, 그 반대가 될 수 있다.\r\n\r\n미국에서 한국 기업을 상대로 한 특허 분쟁은 총208건(2022년)이며, 한국 기업이 제소당한 건수는 107건이며, 소송 중 NPE에 의한 소송은 126건으로 한국 기업 상대로 한 특허 소송의 8할 이상이 NPE에 의해 좌우되는 것이다.\r\n\r\n미국에서는 친 특허 pro-patent 정책으로 인해 손해배상액과 소송 비용이 국내에 비해 크고, 더욱이 징벌적 배상이 적용되면 최종적으로 기업 문을 닫아야 하는 사태를 초래할 수도 있다.\r\n\r\n특히 전기, 반도체, 정보통신 분야의 특허 소송이 전체의 85%를 차지하는 만큼 관련 기업에서는 평시 주요 NPE의 동향을 예의 주시해서 경계하고 특허 공방에 따른 사전 준비를 해야 한다.\r\n\r\n미국에서는 등록되는 특허의 15% 이상이나 되는 소프트웨어 관련 특허 건수 통계와, 미국 내 특허 소송에 휘말린 기업의 64%가 소프트웨어 관련 특허란 조사 결과가 있다. 관련 특허 소송에서 패한 경우 특허 손해배상액이 타 분야보다 큰 곳이 이 분야이기도 하다.\r\n\r\n저작권에서 아이디어 표현방식만을 보호해주는데 비해, 특허는 특정 기능과 기술에 대한 구체적인 권리보호를 해준다는 점에서 차이가 있다. 아예 소프트웨어를 비공개로 하였으나 리버스 엔지니어링 기술의 발전하면서 비공개에도 한계를 가지게 된다. 사라진 기업으로 오인들 하고 있으나, 노키아와 도시바의 경우에도 다른 것은 팔아도 특허 매매는 최종 매매 대상으로 보고 있다. 이를 무기로 다시 재기의 발판을 만들려는 움직임도 있다.\r\n\r\n한편 오라클은 선마이크로시스템즈를 70억 달러에 기업을 인수하고나서, 구글을 상대로 특허소송을 제기한 바 있다.\r\n\r\n애플의 경우에는 20여 년간 1200여 건의 소송을 진행한 사실을 타산지석으로 삼아서, 연구개발에 매진하면서도 한편 주요한 특허는 대학이나 타사로부터 기술이전으로 적극 인수하는 편이 특허 공방에 현명하게 대처하면서 신속하고 명확하게 기업의 부를 창출할 방도이기도 하다.\r\n\r\n큰 이익이 있는 곳에 특허괴물은 언제, 어디서나 돌출할 것이다.","date":"2024-01-03T17:47:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096775"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 아파트 계단 운동은 입주민으로서 자제해야 할 행위다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096771_3114695_3840.jpg\" />\r\n\r\n\r\n\r\n아파트에 사는 한 젊은 주민이 커뮤니티에 &ldquo;몇 달 전부터 맨 밑층부터 위층까지 걸어 올라갔다가 내려올 때는 승강기를 타고 내려오며 총 5회 걷기 운동한다.\r\n\r\n그런데 같은 아파트에 사는 고령의 이웃이 &lsquo;전기료를 추가로 부담하라&rsquo;며 민원을 넣었다&rdquo;고 하자 세대 간 격론이 벌어지고 있다. 대부분 민원을 넣은 노인을 비난하는 내용이다.\r\n\r\n필자가 입주자대표회장을 4년간 한 경험으로 볼 때는, 아파트 계단에서 운동하는 게 입주민의 권리로서 옹호되어야 하는 행동은 아니다.\r\n\r\n민원을 넣은 노인은 &ldquo;계단 운동을 하면서 승강기를 타고, 계단 센서등이 자주 켜지며 공용 전기료가 낭비된다. 공용 공간에서 운동하며 건강을 챙겨 부당이득을 취하고 있다&rdquo;고 관리사무소에 항의했다고 한다.\r\n\r\n관리사무소는 &ldquo;계단은 공용 공간이고 운동하는 주민도 공용 전기료를 내는 만큼 문제 될 게 없다&rdquo;고 했다니 올바른 대응이고 제대로 된 업무처리다.\r\n\r\n글에는 &lsquo;민원을 넣은 노인이 집 앞 공용전기 콘센트에서 무언가 충전하고 있다&rsquo;는 내용도 언급돼 있다. 이러한 행위는 절도죄에 해당하고 아파트 계단 운동을 비판할 만한 수준이 아닌 주민이다.\r\n\r\n아파트 동대표를 해보면 고령자란 이유로 말도 안 되는 억지를 부리는 진상 입주민을 많이 만난다. 나이가 벼슬인 줄 안다. 나이 먹는다고 다 어른스러운 품성을 지니는 게 아니다. 젊을 때 신사로 살아야 나이 들어서도 품격 있는 어른이 된다.\r\n\r\n세상일을 자기 기준으로 생각하고 무조건 옳다고 주장하면 나이를 떠나 누구나 꼰대다. 입주민이 계단에서 운동을 하든 말든, 타인이 관여할 바가 아니다. 공용전기를 이용해 자신의 건강을 챙겼다고 &lsquo;부당이득&rsquo;이라고 주장하는 건 말장난에 불과하다.\r\n\r\n&ldquo;나이가 들면 입은 닫고 지갑을 열어라&rdquo;는 말처럼 나이 들수록 말을 줄여야 실수도 줄어든다. 젊은이의 실수에 조금은 너그럽게 볼 수 있는 마음을 가져야 비로소 제대로 된 어른이다.\r\n\r\n필자는 헬스장에서 운동하다 코로나 때 밀폐된 실내가 싫어 그 후로 실외에서 운동한다. 평소에는 아파트 내 도로나 근처 운동장에서 달리기한다. 대신 눈이 오거나 비가 오는 날에는 계단에서 5회 정도 운동하는데, 20층을 걸어 올라가고 내려올 때는 승강기를 탄다. 내려가는 건 무릎에 무리가 가서다. 날씨가 외부에서 운동 불가능한 상황일 경우만 하는 불가피한 선택이지만 주민들에게 미안하다.\r\n\r\n입주민의 계단 운동을 다른 관점에서 생각해보자. 입주민이라면 아파트 내 공용 공간은 그 용도에 맞게 사용해야 할 의무를 지닌다. 아파트 계단은 승강기가 고장 날 때 대체 수단이고, 화재나 기타 아파트 내 비상 상황 시 대피하는 통로다. 운동은 실외나 운동장, 헬스장 등 목적에 맞는 시설에서 하는 게 바람직하다.\r\n\r\n건강을 위해 꼭 계단 운동을 하고 싶다면 타인에게 피해를 주지 않는 외부 계단이나 스토퍼 등을 이용하는 게 상식적인 사고다. 입주민의 권리인 양 매일 계단에서 운동하는 게 옹호될 수 없는 이유다.\r\n\r\n계단 운동은 방음 시설이 잘된 아파트가 아니라면 소음을 유발해 이웃에 피해를 준다. 불필요하게 승강기를 이용하며 일상 생활하는 주민에게 불편도 준다. 개인 운동에 승강기를 이용하며 다른 주민에게 불편을 준다면 안 해야 맞다.\r\n\r\n같은 라인에 사는 입주민 모두가 운동한다며 계단으로 몰려나온다고 상상하면 끔찍한 일이 된다. &lsquo;하나가 둘이 되고, 둘이 셋이 되고 모두가 될 수 있다&rsquo; 생각하고 자제해야 할 행동이다.\r\n\r\n계단 운동을 옹호하는 건 민원 넣는 노인이나 다를 바 없다. 센서등, 승강기 전기료 문제를 떠나 운동은 운동을 목적으로 하는 시설에서 해야 한다. 외출했다 귀가하며 집으로 걸어 올라가는 정도의 운동이면 양해할 수 있다.\r\n\r\n&lsquo;부당이득&rsquo;이라 민원 넣는 것도 잘못이지만, 다른 주민이 불편할 수 있는 계단 운동도 결코 권장하고 옹호할 행동이 아니다.","date":"2024-01-03T17:40:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 4일자","partialText":"VOL. 1663\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.03.\" src=\"https://www.newscj.com/news/photo/202401/3096755_3114679_454.jpg\" />\r\nⓒ천지일보 2024.01.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-03T17:05:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096755"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 2024년 K-콘텐츠 한류 전망은?","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096382_3114212_5338.jpg\" />\r\n\r\n\r\n\r\nK-팝은 방탄소년단의 활동과 무관하게 브랜드 가치는 물론이고 장르적 포지셔닝을 확보하는 2024년이 될 것으로 보인다. 대표적으로 스트레이키즈, 뉴진스, 아이브, 르세라핌, 세븐틴, 엑소, 투모로우바이투게더 등의 활약을 생각할 수 있다. 4세대 아이돌만이 아니라 5세대 아이돌의 활약도 많이 늘어날 수 있다. 특정 그룹 하나가 이끌어가기보다는 매우 다양한 아이돌이 주목받을 수밖에 없다. 새롭게 선을 보이는 글로벌 아이돌 그룹의 활동은 이전보다 매우 빠른 주목을 받을 수 있고 성장 속도도 매우 빠를 것이다. 이 때문에 예측하기 쉽지 않은 2024년이 된다. 아울러 리스크 관리가 더욱 중요해질 수밖에 없다.\r\n\r\n영화계는 코로나19 팬데믹의 그늘이 남아 있는 가운데 봉준호 등의 명장 감독들이 돌아오는 한 해가 될 것이다. 그런데도 그런 명장들이 흥행을 좌우할 여지는 매우 제한될 것이다. 이는 배우의 캐스팅이나 자본력과도 별개의 현상을 만들어내는 것과 같다. 2024년 한 해 동안 새로운 감독과 참신한 작품들이 선전할 수 있어야 한다. 이런 맥락에서 블록버스터 영화들보다는 가성비 좋은 영화들의 손익분기점 달성이 반가운 일이다. &lsquo;범죄도시&rsquo;와 같은 프렌차이즈 영화는 여전히 선방할 가능성이 크지만, 영화를 봐야 할 명분과 실제를 두루 갖춘 작품은 지명도와 관계없이 충분히 그 결과를 보여줄 수 있게 된다. 무거워도 영화의 관람 효과에 적합하면 신구 세대를 막론하고 반응을 끌어낼 수 있다.\r\n\r\nOTT 콘텐츠에서 드라마 시리즈는 물론 예능 시리즈도 여전히 주목받을 것이다. 드라마도 &lsquo;오징어 게임 2&rsquo;나 &lsquo;지금 우리 학교는 2&rsquo; &lsquo;스위트 홈 3&rsquo;처럼 연작 시리즈가 눈길을 끌겠지만, 전작을 넘기는 힘들 것이다. 그 때문에 새로운 오리지널 창작 시리즈가 관건이 되는데 이 또한 &lsquo;오징어 게임&rsquo;의 아우라에서 벗어날 필요가 있을 것이다. 비록 넷플릭스 시리즈는 힘이 빠지겠지만 디즈니 같은 다른 OTT 플랫폼의 선전이 있을 것이다. 다만 국내 OTT도 몸집을 불릴 수는 있으나 &lsquo;무빙&rsquo;과 같이 550억 원 이상의 제작비를 투여하는 경우 부담이 있을 수 있다. 영화와 마찬가지로 가성비 좋게 만들어 가심비에 이르는 길을 가야 한다. 기존 방송 드라마 작법을 유지할수록 아시아에 머물 것이다.\r\n\r\n웹툰 콘텐츠는 계속 성장 가도를 달리는 한 해가 된다. 특히, 해외 플랫폼을 중심으로 성장을 당분간 계속할 수밖에 없다. 상대적으로 국내 웹툰 플랫폼 성장의 제약이 걸리게 되는데, 이는 생성형 인공지능 시대에 대비해야 하는 과제와 맞물려 있다. 2024년에도 웹툰을 원작으로 한 영화와 드라마가 다수 제작될 수밖에 없다. 그렇지만 여전히 웹툰의 명성에 너무 의존하는 것은 독이 될 수 있다. 웹툰 흥행작은 시류에서 좀 벗어날 수 있기에 각색을 트렌드 있게 가하는 것이 더 중요해질 것이다. 직접 원작자가 참여하는 각색이 늘어날 것이다.\r\n\r\n디지털 콘텐츠는 비동(非同)의 공간(空間)성에서 동시성(同時性) 소비의 특징을 생각할 수 있을 것이다. 즉, 같이 있지 않은 다른 공간성 속에서 동시에 콘텐츠를 향유하려 한다. 여전히 중요한 것은 참여감에 따라서 성취감을 줄 수 있는 디지털 콘텐츠가 화제성은 물론 트렌드를 구가할 수 있게 된다. 이는 일반적인 SNS 콘텐츠만이 아니라 게임 콘텐츠에도 마찬가지로 적용할 수 있다. 이는 비단 디지털 공간에만 한정되는 것은 아닐 수 있다.\r\n\r\n한국에 대한 외국인의 관광은 늘어날 수밖에 없는데, 한국의 젊은 세대가 누리는 트렌드를 같이 호흡하려는 특징은 더욱 확장될 것이다. 이는 뷰티나 음식은 물론 패션 그리고 일상 레저나 취미 활동까지 모두 다 같이 누리려는 측면이 더 강화되는 것을 의미한다. 이러한 점은 실질적으로 한국의 생활문화 한류를 의미하는데 직접 한국 방문에 따른 실망감을 최소화해야 한다.\r\n\r\n전반적으로 리얼리즘과 판타지 사이에서 K-콘텐츠는 한류 현상을 만들어낼 수 있다. 하지만 한쪽으로 너무 치우쳐도 주목을 받기 어려울 것이다. 장르 간 융복합의 역동성을 생각해야 한다. 또 하나 어려운 것은 그동안 발견한 흥행 공식은 더 이상 유효하지 않을 수 있다. 기존의 성공 사례들은 잊고 새롭게 세계인들과 같이 호흡한다는 점에서 임해야 한다. 대규모 킬러콘텐츠보다는 취향의 킬링콘텐츠를 만드는 데 진력하는 사례들이 좋은 결과를 남길 것이다.&nbsp;","date":"2024-01-02T18:56:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096382"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 3일자","partialText":"VOL. 1662\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.02.\" src=\"https://www.newscj.com/news/photo/202401/3096353_3114176_5918.jpg\" />\r\nⓒ천지일보 2024.01.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-02T18:07:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096353"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 새해 고조되는 북 도발 우려, ‘안보 공백’ 없어야","partialText":"김정은 북한 국무위원장이 최근 노동당 전원회의에서 남북 관계를 &ldquo;적대적인 두 국가 관계, 전쟁 중에 있는 두 교전국 관계&rdquo;로 규정하며 핵 무력 도발 의지를 분명히 했다.\r\n\r\n김 위원장은 &ldquo;북남은 더이상 동족 관계가 아니다&rdquo;라며 &ldquo;유사시 핵 무력을 포함한 모든 물리적 수단과 역량을 총동원해 남조선 전 영토를 평정하기 위한 대사변 준비에 박차를 가할 것&rdquo;이라고 위협하기도 했다.\r\n\r\n새해를 맞아 4월 총선과 11월 미국 대선을 앞두고 본격적으로 핵 도발 긴장 수위를 끌어올리며 존재감을 과시하겠다는 의도일 것이다.\r\n\r\n북한은 그동안 단계적으로 위협의 수위를 높여왔다. 지난해 5차례나 대륙간탄도미사일(ICBM)을 쏘아 올렸고, 2차례 실패 끝에 군사정찰위성 발사에도 성공했다. 핵무력 고도화를 북한 헌법에 명시하고 핵 선제 사용을 법제화하는 등 핵 타격을 위한 모든 준비를 마친 상태다. 금년부터 그동안의 위협 밀도와는 다를 것이라는 예고를 김정은 위원장은 대내외적 선언을 통해 공표한 셈이다.\r\n\r\n한반도 안보 불안이 고조되고 있지만 우리의 대응태세는 오히려 뒷걸음질 치고 있다. 국가정보원의 대공수사권은 새해들어 63년 만에 경찰로 넘어갔다. 간첩 등 국가보안법 위반 범죄를 수사하는 권한인 대공수사권은 기존에 경찰도 가지고 있었지만 이제 국정원의 관련 업무까지 경찰이 맡게 된 것이다.\r\n\r\n국정원은 해외에서 관련 정보를 수집해 경찰에 전달하는 역할만 하게 된다. 오랜 경험과 고도의 노하우가 필요한 대공수사의 특성을 고려할 때 경찰이 이를 제대로 감당할 수 있을지에 대한 우려가 크다.\r\n\r\n문재인 정부 시절인 2020년 12월 국내 정치 개입과 인권 침해 방지 등을 이유로 국정원의 직무 범위에서 국내 보안정보 업무를 삭제하고 대공수사권을 경찰에 넘기는 개정 국정원법을 국화에서 통과시켰다.\r\n\r\n경찰은 그동안 인력을 증원하고 조직을 개편하는 준비를 해왔다. 전체 안보수사 인력은 올해 724명에서 내년 1127명으로 약 56% 늘어났다. 이 중 순수 대공수사 인력은 700여명으로 종전보다 약 75% 많아진다. 중요 대공수사를 전담하는 &lsquo;안보수사단&rsquo;이 경찰청 국가수사본부 안보수사국 산하에 신설되고 정예 인력을 양성하는 &lsquo;안보수사 연구&middot;교육센터&rsquo;도 올해 10월 개소한다.\r\n\r\n이런 준비에도 대공수사의 공백을 걱정하는 목소리가 높다. 경찰의 인력 보강이 계획에 한참 못 미치는 데다 예산도 충분히 확보하지 못했기 때문이다.\r\n\r\n국정원의 대공수사권 폐지로 인해 안보 수사에 한 치의 빈틈도 생겨선 안 될 것이다. 국정원의 국내 정치 개입 금지를 외치는 사이 국가보안법 폐지를 주장한 이들은 총선 출마를 저울질 하며 이미 제도 정치권에 들어왔다.\r\n\r\n북한의 오판을 줄이기 위해 군사적으로 압도적 대응 역량을 과시하는 건 필수적이다. 이에 못지않게 내부에 암약하는 간첩을 적발해 안보공백을 빈틈없이 메우는 것도 중요하다.","date":"2024-01-02T17:54:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096354"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 엎치락뒤치락 신년 총선 여론조사… 승리는 중도 표심에 달려","partialText":"4.10 총선을 100일 앞두고 각 언론사가 신년 여론조사 결과를 일제히 발표했다. 대체로 국민의힘과 더불어민주당이 오차범위 내서 엎치락뒤치락 접전을 벌이는 것으로 나타났다.\r\n\r\n2일 정치권에 따르면 여론조사 전문업체 케이스탯리서치가 TV조선&middot;조선일보 의뢰로 지난해 12월 30~31일 전국 만 18세 이상 남녀 1018명을 대상으로 실시한 여론조사에선 총선에서 국민의힘과 민주당을 지지한다는 응답자 비율이 33%로 같다는 결과가 나왔다. 지지 정당에 신당을 포함할 경우 민주당은 25%, 국민의힘은 28%로 조사됐다. 여기에 이준석 신당은 7%, 이낙연 신당은 4%로 파악됐다.\r\n\r\n한국리서치가 한국일보 의뢰로 지난달 26~27일 실시한 조사에서는 내일 총선을 치른다면 지역구&middot;비례대표 모두 국민의힘을 찍겠다는 응답이 민주당을 앞섰다. 지역구 선거에서는 국민의힘이 29%, 민주당이 25%였고, 비례대표 정당투표에서는 국민의힘 26%, 민주당 18%로 집계됐다.\r\n\r\n오차범위 내에서 민주당이 앞서는 결과도 있었다. 천지일보 의뢰로 여론조사업체 코리아정보리서치가 지난달 29~30일 전국 만 18세 이상 남녀 1009명을 대상으로 조사한 결과 국민의힘 후보에 투표하겠다는 응답은 37.9%, 민주당 후보를 찍겠다는 비율은 43.0%로 나타났다. 창당 예정 신당 후보를 지지하겠다는 응답은 10.0%로 집계됐다.\r\n\r\n여론조사 전문업체 코리아리서치인터내셔널이 MBC 의뢰로 지난달 29~30일 전국 만 18세 이상 남녀 1005명을 대상으로 실시한 여론조사에서 &lsquo;정부 견제를 위해 야당 후보가 많이 당선돼야 한다&rsquo;는 응답이 52%, &lsquo;정부 지원을 위해 여당 후보가 많이 당선돼야 한다&rsquo;가 41%를 각각 기록했다.\r\n\r\n또 여론조사 전문업체 입소스가 SBS 의뢰로 같은 기간 전국 만 18세 이상 남녀 1001명을 대상으로 실시한 여론조사에서도 다가오는 총선에서 민주당을 지지한다는 응답자가 37%인 반면에 국민의힘은 34%인 것으로 나타나 오차 범위 내 박빙으로 조사됐다.\r\n\r\n신당을 포함한 지지율 조사에선 민주당 33%, 국민의힘 27%, 이준석 신당 12%, 이낙연 신당 8% 순이었다. 구체적으로 이준석 신당에 대해선 찬성 46%, 반대 40%였으며, 이낙연 신당은 찬성 39%, 반대 47%로 반대 의견이 높았다.\r\n\r\n언론사의 여론 조사를 분석해보면 국민의힘이 한동훈 비대위원장 체제가 들어서면서 지지층 결집이 두드러지게 나타나고 있음을 알 수 있다.&nbsp;지난해 강서구청장 보궐선거 참패 이후 드리운 암운이 이른바 &lsquo;한동훈 효과&rsquo;에 힘입어 어느 정도는 걷혀가는 형국인 것이다.\r\n\r\n이에 반해 민주당은 상대적으로 지지기반을 잃어가고 있다는 느낌이다. &lsquo;사법리스크&rsquo;에 놓인 &lsquo;이재명 효과&rsquo;로 인해 언제든지 심판 대상이 될 수 있다는 민심이 작용하고 있는 것이다.\r\n\r\n국민의힘이나 민주당 모두 총선에 대해 자신감을 갖기는 아직 이르다. 중도 표심에 머물러 있는 유권자들이 어디로 향할지 장담을 할 수 없기 때문이다. 정치권은 국민의 마음을 어떻게 하면 얻을 수 있을지 깊이 고민해야 할 것이다.","date":"2024-01-02T17:47:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096352"}]