[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 알링턴국립묘지도 남북전쟁시 남군 유물 곧 철거 예정","partialText":"<p><a href=\"http://image.newsis.com/2023/12/17/NISI20231217_0000722948_web.jpg?rnd=20231217084242\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/17/NISI20231217_0000722948_web.jpg?rnd=20231217084242\" width=\"130\" /></a></p>[알링턴( 미 버지니아주)= AP/뉴시스] 차미례 기자 = 미국 버지니아주 북부에 있는 알링턴 국립묘지의 남북전쟁 당시 남부연합의 기념물 동상이 앞으로 며칠 내에 철거될 예정이라고 국립묘지 당국이 16일(현지시간) 발표했다.<br /><br /> 이 날은 자원봉사와 기부로 국립묘지의 기념행사가  이루어지는 ‘전국 화환의 날(National Wreaths Across America Day )’ 이다. 매년 12월 셋째 주 토요일에 열리는 이 행사는 12월 17일 알링턴 국립묘지를 비롯해 미국 내 50개 주 1100여 곳에서 일제히 거행되었다. <br /><br />이날 발표된 동상 철거는 모든 군사관련 시설에서 남부 연합의 상징적 유물이나 기념물을 제거하는 국가 사업의 일환이라고 국립묘지 당국은 설명했다. <br /><br />이번 결정은 그 동안 40여명의 공화당 연방의원들이 알링턴 묘지의 기념물 철거를 중지해 달라고 요청했음에도 이를 묵살하고 진행되었다. <br /><br />이에 따라 당국은 12월 22일을 최종 철거일로 결정하고 기념물 동상 주변에 안전 철책을 설치 하는 등 막바지 공사를 진행하고 있다고 언론사에 보낸 이메일을 통해 설명했다. <br /><br />철거 공사 동안에 기념물 주변의 조경과 근처의 무덤들,  비석 등은 모두 철저히 보호할 예정이라고 알링턴 국립묘지 당국은 말했다. <br /><br />글렌 영킨 버지니아주지사는 이 철거계획에 반대하면서 기념물을 세난도 밸리에 있는 뉴마켓 전쟁터 주립역사공원으로 이전 설치할 계획이라고 영킨 주지사의 매콜리 포터 대변인이 밝혔다. <br /><br />1914년 건립되어 제막식을 가졌던 이 동상은 청동 여성상으로 머리에 올리브관을 쓰고 있으며 32피트의 기단 위에 세워져 있다.  이 여성상은 미국 남부를 상징해서 설계된 기념물이다. <br /><br />이 동상은 꽃다발 화환과 쟁기 하나, 전지용 낫 한개를 들고 있으며 기단 아래에는 성경문구 중 &quot;그들의 칼을 쳐서 쟁기를 만들고 창을 쳐서 낫을 만들었다&quot;는 글이 새겨져 있다. <br /><br />동상 주변에는 다른 인물들도 있다.  흑인 여성 한명은 &quot;유모&quot;란 이름으로 백인 장교의 아이를 안고 있으며 남성 노예 한명도 주인을 따라 전쟁터에 나선 모습으로 표현되어 있다. <br /><br />이 동상의 철거계획에 대해 최근 40여명의 공화당 하원의원들이 로이드 오스틴 국방장관에게 공개서한을 보내서 이 동상을 철거하기로 한 위원회 결정은 월권이라며 이 동상은 남부 연합을 기념하거나 찬영하는 내용이 아니라 인종간 화해와 국민 단합을 상징하는 것이라고 주장했다. <br /><br /> 인드류 클라이드 조지아주 하원의원은 이 반대운동을 이끌면서 동상 철거의 중단을 요구했지만 받아들여지지 않았다. <br /><br />묘지 측은 동상 철거공사와 이전 계획이 모두 끝났다고 발표했다.  동상은 옮겨가고 그 기단과 주변 기초 시설은 주변의 무덤들에게 피해가 가지 않도록 그 자리에 남겨둘 계획이라고 밝혔다. <br /> <br />이 곳을 비롯한 군사시설 내의 남부 연합 유물의 철거가 시작된 것은 2020년 흑인 조지 플로이드가 백인 경찰들에게 살해당한 이후 전국적으로 일어난 항의 시위 당시이다.  흑인 단체와 각 시민단체 등에서 군사시설내의 남부 연합 기념물 철거와 남군 장군들 이름을 딴 지명의 개명에 대한 요구가 나온 이후로 철거계획이 급속히 진행되어왔다.   <br /><br />&quot;흑인 생명도 소중하다&quot; ( Black Lives Matter ) 시위가 전국적으로 일어나면서 전국의 남부연합 유물들이 철거되고 군사시설 내의 남군 이름을 딴 부대명과 지명도 달라지기 시작했다. <br /><br />미 의회에서는 &quot;개명 위원회&quot;를 조직하고 전국 군부대와 주변 지역 주민들을 만나면서 이 사업을 지속적으로 추진해왔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2023-12-17T08:55:15.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560766"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이군 가자지구 기독교 교회도 공격, 예배중 모녀 피살 7명 중상","partialText":"<p><a href=\"http://image.newsis.com/2023/12/03/NISI20231203_0000693967_web.jpg?rnd=20231204094639\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/03/NISI20231203_0000693967_web.jpg?rnd=20231204094639\" width=\"130\" /></a></p>[서울=뉴시스] 차미례 기자 = 이스라엘군이 자국의 인질 3명을 사살한 날 가자지구의 한 가톨릭 교회에서도 집단 총격을 가해 교회에 있던 기독교 신자 모녀를 살해하고 7명의 신도들에게 중상일 입혔다고 AP통신이 이스라엘 매체들을 인용해서 보도했다. <br /><br />신문들은 예루살렘의 &quot;예루살렘 라틴 총대주교청&quot; (The Latin Patriarchate of Jerusalem )이 그 날 가자시티의 한 교회에서 이스라엘 총격부대가 2명의 여성을 살해하고 다른 7명에 중상을 입혔다고 발표한 내용을 자세히 보도했다. <br /><br />피살된 2명의 여성은 모녀인 것으로 밝혀졌다.  가자지구에는 약 1000명의 기독교 신도들이 소규모 종교 집단을 유지하고 있다. <br /><br />이번 교회 습격과 민간인 사살에 대해서 이스라엘 당국은 아직 언론의 질문에 대해 아무런 언급을 하지 않고 있다. <br /><br />이스라엘군의 무차별 사살과 과도한 민간인 공격에 대한 분노와 항의 시위도 잇따르고 있다. <br /><br />이번에 사살당한 이스라엘 인질들은 모두 20대이다. 15일 가자시티에서 하마스와 이스라엘군이 치열한 교전을 하던 중에 목숨을 잃었다.  <br /><br />240명의 인질 가운데 한 명인 이타이 첸(19)의 부친 루비 첸은 텔아비브에서 이스라엘정부가 군사적 압박으로 인질을 구하려드는 게 무리라며 비난했다. <br /><br />&quot;인질을 구하려면 최고의 조건을 협상 테이블에 내놓아야 한다.  그래야 그들을 무사히 산채로 귀국시킬 수 있다. 우리는 인질들이 시신 백에 담겨서 돌아오는 것을 원치 않는다&quot;고 그는 텔아비브의 항의 시위 중 연설을 통해 주장했다. <br /><br />한 편 이스라엘군 장교 소식통은 3명의 인질이 이스라엘군이 전진한 위치에서 가까운 한 건물 안에서 백기를 들고 셔츠를 벗은 채 나타났으며,  자신들이 위협적인 존재가 아니라는 것을 알리려 애썼다고 말했다. <br /><br />하지만 그 중 2명은 즉시 그 자리에서 사살당했고 세 번째 인질은 히브리어로 도움을 요청하며 비명을 지르면서 건물 안으로 되돌아갔다.  이군 부대의 지휘관은 사격을 멈추라고 명령했지만 군부대는 다시 세번째 인질을 향해 일제사격을 가했다고 그 소식통은 전했다. <br /> <br />이스라엘 일간지들은 병사들이 세 번째 인질을 따라 쫓아가면서 건물에서 나오라고 외쳤고 그가 겁에 질려 계단으로 나오자 마자 한 병사가 그를 사살했다고 이 사건의 자세한 상황을 보도했다. <br /><br />이스라엘의 하아레츠 신문은 제3의 인질을 추격한 군인들은 그가 하마스 대원이라고 믿었다고 보도했다. <br /><br />하지만 이 군인들은 그 직전에 부근의 한 건물에 &quot;SOS&quot;라고 쓴 글짜와 &quot; 살려주세요!  3명의 인질이 있어요&quot;라고 쓴 글을 보고서도 그것이 하마스의 유인작전이라고 생각했다는 것이다. <br /><br />그러나 이스라엘의 정치평론가 달리아 샤인들린은 이번 인질 사살에도 불구하고 이번 전쟁에 대한 이스라엘 국민의 전폭적 지지는 변함이 없을 것이라고 말했다.  <br /><br />대부분의 이스라엘인들은 왜 이번 전쟁이 필요한지 알고 있으며 하마스는 반드시 전멸시켜야 한다,  그 밖에 다른 대안은 없다고 믿고 있다고 그는 말했다. <br /><br /> <br /> <br /><br /> <br /><br />The killings emphasized the dangers hostages face in areas of house-to-house combat like Shijaiyah, where nine soldiers were killed this week in one of the war&#039;s deadliest days for Israeli ground forces. The military has said Hamas has booby-trapped buildings and ambushed troops from a tunnel network it built under Gaza City.<br /><br />On Saturday, the Hostages and Missing Persons Families Forum asserted that another hostage, 27-year-old Inbar Hayman, had been killed in Gaza. The group gave no details.<br /><br />Hamas released over 100 hostages for Palestinian prisoners during a brief cease-fire in November. Nearly all freed on both sides were [women and minors](https://apnews.com/article/women-children-crises-value-gender-titanic-24526080537db00a78945bfb2112f86d). Talks on further swaps broke down.<br /><br />Hamas seeks the return of all Palestinian prisoners. As of late November, Israel held nearly 7,000 [Palestinians accused or convicted of security offenses](https://apnews.com/article/palestinian-boys-prison-west-bank-israel-war-d0f73d0a1581749894ffc0e078b4b160), including [hundreds rounded up](https://apnews.com/article/palestinians-detained-israel-hamas-gaza-war-0ecbc338e4024add059b87b38022086d) since the war began.<br /><br />The war has [flattened much of northern Gaza](https://apnews.com/article/palestinians-gaza-israel-bombing-destruction-hamas-reconstruction-f299a28410b70ee05dd764df97d8d3a0) and driven 85% of the territory&#039;s population of 2.3 million from their homes. Only [a trickle of aid](https://apnews.com/article/israel-hamas-war-news-12-06-2023-156afcb1626f1cb4e9e26e5430c7185c) has been able to enter Gaza. Israel has said it would open a second entry point at Kerem Shalom to speed up deliveries.<br /><br />The offensive has killed more than 18,700 Palestinians, the [Health Ministry in Hamas-run Gaza](https://apnews.com/article/israel-hamas-war-gaza-health-ministry-health-death-toll-59470820308b31f1faf73c703400b033) said Thursday. It does not differentiate between civilian and combatant deaths.<br /><br />It was the ministry&#039;s last update before the latest communications blackout in Gaza. &quot;Now 48 hours and counting. The incident is likely to limit reporting and visibility to events on the ground,&quot; said Alp Toker, director of NetBlocks, a group tracking internet outages.<br /><br />The war has been deadly for journalists. Mourners held funeral prayers for Samer Abu Daqqa, a Palestinian journalist working for broadcaster Al Jazeera [who was killed Friday](https://apnews.com/article/gaza-dahdouh-aljazeera-conflict-journalism-b17e6f5c5d987e4f834a0cc3fdc043de) in an Israeli strike. The Committee to Protect Journalists said the cameraman was the 64th journalist to be killed in the conflict: 57 Palestinians, four Israelis and three Lebanese.<br /><br />In devastated Gaza City, resident Assad Abu Taha reported &quot;violent bombardment&quot; Saturday.<br /><br /><br />The United States, Israel&#039;s closest ally, [has expressed unease](https://apnews.com/article/israel-hamas-war-news-12-12-2023-b52ae70a89443728517f1d3d7508992c) over Israel&#039;s failure to reduce civilian casualties, but the White House continues to offer support with weapons shipments and diplomatic backing.<br /><br />Israel and the U.S. remain far apart on who should run Gaza after the war. Washington wants to see a unified Palestinian government in Gaza and the West Bank as a precursor to eventual Palestinian statehood. A two-state solution to the Israeli-Palestinian conflict enjoys broad international support.<br /><br />Netanyahu reiterated Saturday that Israel will retain security in a demilitarized Gaza and that a Palestinian state would pose a threat to Israel. &quot;I am proud to have prevented the establishment of a Palestinian state,&quot; he said.<br /><br />U.S. Secretary of Defense Lloyd Austin was [traveling to Israel](https://apnews.com/article/israel-hamas-war-major-combat-operations-austin-b201d682a10735c0bc6847359edeca8b) to continue discussions on [a timetable for winding down](https://apnews.com/article/israel-hamas-war-news-12-14-2023-a9d904ed51ea5cfa98966c8f203cbc45) the war&#039;s intense combat phase. But Netanyahu and military leaders vowed to continue until &quot;complete victory,&quot; which the prime minister noted will take time.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2023-12-17T07:31:02.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560760"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"네타냐후, 인질 오인사살 뒤에도 &quot;여전히 전쟁에 총력&quot; 선언 [이-팔 전쟁]","partialText":"<p><a href=\"http://image.newsis.com/2023/12/13/NISI20231213_0000715491_web.jpg?rnd=20231214085044\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/13/NISI20231213_0000715491_web.jpg?rnd=20231214085044\" width=\"130\" /></a></p>[예루살렘= AP/뉴시스] 차미례 기자 = 이스라엘군이 가자지구에서 인질 3명을 오인 사살했을 때 이들은 상의를 벗은 채 백기를 들고 있었다고 16일(현지시간) 밝힌 것은 하마스와의 전쟁이 시작된 이후 최초로 인질의 오인 사살을 시인한 것이다. <br /><br />하지만 베냐민 네타냐후 이스라엘 총리는 그 후의 대국민 연설에서 &quot;나도 가슴이 아프고 전국민이 다 가슴아픈 일이지만, 이스라엘군의 전투작전은 여전히 변함없이 진행될 것&quot;이라고 밝혔다. <br /><br />그러면서 그는 &quot;우리는 여전히 끝까지 전쟁을 계속하는 데 총력을 다할 것이다. 하마스를 완전히 해체하고 우리 인질들을 전부 구출할 때까지 공격을 계속하겠다&quot;고 밝혔다. <br /><br />인질 오인사살로 인한 이스라엘의 전국적 분노가 폭발하면서 이스라엘 정부가 카타르가 중재하고 있는 하마스와의 인질교환 협상을 재개할 것이라는 전망도 나오고 있다.  가자지구의 이스라엘 인질은 21명이 사망했다. <br /><br />하지만 하마스의 지도자 오사마 함단은 앞으로 이스라엘이 하마스의 포로교환 조건을 수락하고 전쟁을 끝내지 않는 한 더 이상의 인질-포로 교환은 없을 것이라고 밝혔다.  네타냐후는 하마스의 그런 요구를 절대 수용하지 않겠다고 말했다.  <br /><br />이스라엘 인질 3명이 어떻게 죽었느냐에 관해서는 많은 의문이 제기되고 있다.  팔레스타인측은 이미 여러 차례에 걸쳐서 이스라엘군이 민간인 피난민을 향해 총격을 가했다고 밝혔고,  이 전에 죽은 이스라엘 인질들도 이스라엘군의 폭격이나 사격으로 숨졌다고 주장했지만 증거를 제시하지는 않았다. <br /><br />군 내부에 관해 이야기 할 수 없다며 익명을 요구한 이스라엘군 장교 한 명은 AP통신에게 &quot;사망한 인질들은 하마스군에 의해 버려졌거나 포로생활 중 탈출한 사람들일 것&quot;이라고 말했다.  또한 이스라엘군의 인질 사살은 &quot;군률상 위법 행위&quot;에 속하며 현재 최고로 엄중한 수사를 받고 있다고 전했다.  <br /> <br />헤르치 할레비 이스라엘군 합참 사령관은 성명을 발표, &quot; 이번 총격사건은 전투 중에 급박한 상황에서 이뤄졌다&quot;고 밝히고 인질들은 자신들이 적이나 위협적인 존재가 아니라는 것을 알리기 위해서 할수 있는 신호를 다 했지만 사살되었다고 말했다. <br /><br />그러면서 그는  다른 경우에도 하마스로부터 탈출하거나 버려진 인질들이 많을 텐데, 앞으로 전투 중에 이들을 살려서 구조하기 위해 군의 책임을 다할 것이라고 강조했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2023-12-17T06:51:08.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560759"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;중국, 경기둔화 억제 노력에도…지표들 여전히 부진&quot;","partialText":"<p><a href=\"http://image.newsis.com/2020/05/26/NISI20200526_0016350719_web.jpg?rnd=20230521185629\"><img border=\"0\" src=\"http://image.newsis.com/2020/05/26/NISI20200526_0016350719_web.jpg?rnd=20230521185629\" width=\"130\" /></a></p>[서울=뉴시스] 최현호 기자 = 중국이 경기 침체를 막기 위한 노력을 전반적으로 강화하고 있지만, 여전히 경제를 되살리기에는 충분하지 않을 수 있다고 15일(현지시간) CNN비즈니스가 보도했다.<br /><br />이날 중국 인민은행(중앙은행)은 부동산 시장과 소비자 지출 부진으로 어려움을 겪고 있는 중국 경제 부양을 위해 시장에 약 8000억 위안(약 146조원)의 유동성을 추가 공급했다. 최근 중국 정부가 내놓고 있는 각종 경기부양책의 연장선이다.<br /><br />이 발표 이후 홍콩증시는 2%대 상승세를 보였다.<br /><br />같은날 발표된 중국의 11월 소매판매는 전년 동기 대비 10.1% 늘어난 것으로 나타났다. 이는 전월 증가율 7.6%보다 높은 수준이다. 최근 내놓고 있는 부양책들이 경제 안정에 도움이 되고 있는 신호라는 해석이 나온다.<br /><br />하지만 소매판매를 비롯, 이와 함께 나온 지표들을 자세히 보면, 여전히 중국 경제는 어려움을 겪고 있다고 CNN비즈니스는 짚었다.<br /><br />소매판매의 경우 로이터 예상치인 12.5%를 밑돌았다. 건물, 도로 등 고정자산에 대한 투자도 전년 동기 대비 2.9% 증가, 시장 전망치 3.0%보다 소폭 낮았다.<br /><br />고정자산투자 내에선 부동산 개발이 크게 위축된 것으로 나타났다. 올해 1~11월 사이 부동산 개발 투자는 전년 동기 대비 9.4% 감소했다.<br /><br />경제연구기관 캐피탈이코노믹스의 줄리안 에반스-프리처드는 이날 &quot;중국 민간 투자의 약점은 주로 부동산에 집중돼 있다&quot;면서 &quot;부동산에 대한 문제는 단순한 신뢰 부족보다 훨씬 더 심각하다&quot;라고 언급했다.<br /><br />헝다그룹 파산 위기 등으로 촉발된 최근 중국의 부동산 침체 문제는 현재 중국 경제 문제의 많은 부분을 차지하고 있다. 중국 GDP에서 부동산 비중은 약 30%에 달하는 것으로 알려져 있다.<br /><br />중국 당국은 경기침체 우려를 해소하기 위해 공격적인 재정부양책을 쏟아내고 있다. 금융지원은 물론, 특히 부동산 시장 활성화를 위한 규제 완화책도 내놓고 있다.<br /><br />전날 중국의 두 대도시 베이징과 상하이는 매수 계약금 비율을 낮춰 부동산 구매와 관련한 규제를 완화했다. 베이징은 매수 계약금의 비율을 기존보다 5~10% 내렸고, 상하이도 기존보다 5~20% 낮췄다.<br /><br />맥쿼리그룹의 중국 수석 이코노미스트인 래리 후는 규제 완화가 부동산 시장을 견인하는 데 도움이 될 것이라면서도, &quot;중국 부동산 시장의 가장 큰 문제를 해결하기에는 충분하지 않을 수 있다. 그것은 개발업체의 신용 위험&quot;이라고 언급했다.<br /><br />이어 &quot;궁극적인 해결책은 여전히 중앙정부에 있을 수 있다&quot;면서 &quot;중앙정부는 2008년 금융위기 당시 미 재무부가 운영한 TARP(부실자산구제프로그램)와 마찬가지로 위기에 처한 부동산 개발업체들을 위해 대출 기관이나 구매자를 만들 수 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2023-12-17T06:05:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231215_0002560042"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;한숨 돌리자&quot; 운전석 젖히니 불꽃…무슨 일?(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 운행 중 대기하게 된 트럭 운전기사. 잠시 한숨을 돌리려고 운전석을 뒤로 젖히는 순간 갑자기 등 뒤에서 불꽃이 터지기 시작했다.<br /> <br /><br />8일(현지시간) 데일리메일 등 영국 언론은 영국 켄트주에서 발생한 아찔한 사고 영상을 보도했다. <br /><br />당시 트럭 운전기사인 리암 모리아티(33)는 물품 입고를 기다리며 대기하고 있었다. 그는 좀 더 편히 휴식을 취하려고 운전석을 뒤로 젖혔다. 그 순간 갑자기 뒤에서 불꽃이 터지더니 불이 붙기 시작했다. 화들짝 놀라서 일어난 모리아티는 불을 입으로 불어서 끄려고 했지만 역부족이었다. 그는 다시 소화기로 진화에 나섰고, 다행히 불이 더 크게 번지기 전에 끌 수 있었다.<br /><br />갑작스런 화재의 원인은 알고 보니 전자담배 배터리였다. 주머니에서 떨어진 배터리가 틈새에 끼었다가 운전석을 뒤로 젖히자 눌리면서 폭발한 것이다. <br /><br />사고 차량 운전석 뒤쪽엔 침대 등 불에 탈 수 있는 물건들이 많이 있었지만, 불이 금방 꺼져 별다른 피해는 없었다. 모리아티도 팔에 가벼운 화상만 입은 것으로 전해졌다.<br /><br /><p><a href=\"http://image.newsis.com/2023/12/15/NISI20231215_0001438497_web.jpg?rnd=20231215162655\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/15/NISI20231215_0001438497_web.jpg?rnd=20231215162655\" width=\"130\" /></a></p>휴식을 즐기다 십년감수한 모리아티는 &quot;불이 난 순간 내가 다치는 것보다 3개월밖에 안 된 트럭이 걱정됐다&quot;고 말했다. 영상을 본 누리꾼들은 운이 좋았다는 반응을 보였지만, &quot;업무용 차량에서 흡연을 하는 것은 불법이다&quot;란 비판도 있었다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2023-12-17T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231215_0002560145"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"27세 여성 인질 추가 사망…129명 중 21명 사망 추정[이-팔 전쟁]","partialText":"<p><a href=\"http://image.newsis.com/2023/12/03/NISI20231203_0000693967_web.jpg?rnd=20231204094639\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/03/NISI20231203_0000693967_web.jpg?rnd=20231204094639\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 이스라엘군의 인질 오인 사살로 현지 민심이 들끓는 가운데, 27세 여성 인질의 사망이 추가로 확인됐다.<br /><br />CNN에 따르면 베냐민 네타냐후 이스라엘 총리실과 인질·실종자 가족 포럼은 16일(현지시간) 27세 여성 인질 인바르 하이만이 사망했다고 밝혔다.<br /><br />그는 이스라엘 하이파 출신 그래피티 아티스트라고 한다. 지난 10월7일 하마스의 알아크사 홍수 기습 당시 레임 키부츠 인근 축제 현장에 있었다고 알려졌다.<br /><br />이날 발표는 앞서 이스라엘방위군(IDF)이 가자 지구에서 남성 인질 3명을 하마스로 오인해 사살했다고 밝힌 이후 나왔다. 이 사건으로 잔여 인질 석방 압박은 더 커지고 있다.<br /><br />이스라엘 총리실은 현재 가자 지구에 억류된 인질이 129명으로, 이들 중 21명이 숨진 것으로 추정하고 있다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T04:08:34.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560757"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;오인사살 인질들, 상의 탈의하고 백기 들고 있었다&quot;[이-팔 전쟁]","partialText":"<p><a href=\"http://image.newsis.com/2023/12/17/NISI20231217_0000722621_web.jpg?rnd=20231217035858\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/17/NISI20231217_0000722621_web.jpg?rnd=20231217035858\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 가자 지구에서 이스라엘군의 오인 사살로 숨진 인질들이 사살 당시 맨살을 드러내고 백기를 들고 있었다는 보도가 나왔다.<br /><br />가디언과 CNN 등에 따르면 이스라엘 군 당국은 16일(현지시간) 이런 내용을 담은 예비조사 결과를 내놨다. 앞서 이스라엘방위군(IDF)은 가자 북부에서 하마스와의 교전 중 자국 병사가 인질 3명을 오인 사살했다고 밝힌 바 있다.<br /><br />보도에 따르면 숨진 인질은 20대 남성 요탐 하임, 사메르 엘탈랄카, 알론 샴리즈다. 이들은 전투가 이뤄지던 당시 억류 상태를 벗어나 IDF 병사들에게 다가갔으나, 병사들이 이들을 하마스로 오인해 사살했다고 한다.<br /><br />구체적으로 이들 중 한 명은 흰 옷을 묶은 작대기를 들고 있었으며, 이들 모두가 셔츠를 입지 않은 상태였다고 가디언은 보도했다. 그러나 한 이스라엘 병사가 이들을 가리키며 &quot;테러리스트&quot;라고 외치고 발포했다고 가디언은 전했다.<br /><br />발포 직후 세 명 중 두 명은 그 자리에 쓰러졌고, 나머지 한 명은 건물 속으로 달아났다. 그러나 이스라엘 병력은 해당 건물로 진입했으며, 세 번째 인질도 결국 숨졌다. 그는 히브리어로 도와달라고 말했었다고 한다.<br /><br />이날의 비극에 앞서 IDF는 이틀 전 인근 건물에 &#039;SOS&#039;, &#039;도와달라, 인질 세 명&#039;이라는 표식을 발견한 것으로 알려졌다. 그러나 이를 하마스의 유인 작전으로 생각했다는 게 보도 내용이다.<br /><br />해당 사건 이후 텔아비브에서는 대규모 항의 시위가 벌어졌다. 시위 참가자들은 인질 석방을 위한 즉각 협상 재개를 요구하고 있다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T04:00:38.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560756"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘, 하마스 기습 5년 전 수억 달러 자금줄 발견…조치 안 해&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/05/NISI20231205_0000698116_web.jpg?rnd=20231206120044\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/05/NISI20231205_0000698116_web.jpg?rnd=20231206120044\" width=\"130\" /></a></p><br />[서울=뉴시스] 김난영 기자 = 이스라엘 정보 당국이 하마스의 10월7일 &#039;알아크사 홍수&#039; 기습 5년 전에 수억 달러의 자금줄을 발견하고도 조치하지 않았다는 보도가 나왔다.<br /><br />16일(현지시간) 뉴욕타임스에 따르면, 이스라엘 정보 당국은 지난 2018년 하마스의 자금과 관련된 극비 문서를 입수했다. 해당 문서는 하마스 고위 관계자의 컴퓨터에서 빼낸 장부로, 수억 달러 상당의 자산 목록이 포함됐다.<br /><br />문서에 따르면 하마스는 수단에서 광산업과 양계업, 도로 건설 기업을, 아랍에미리트(UAE)에는 두 개의 쌍둥이 고층 건물을 운영했다. 그 외 알제리 부동산 개발 기업과 튀르키예 주식 시장에 상장된 부동산 기업을 운용했다고 한다.<br /><br />NYT는 &quot;이 문서는 하마스의 자금줄을 조이고 그들 계획을 방해할 로드맵이 될 수 있었다&quot;라며 당시 이스라엘 정보 당국이 이를 자국 정부는 물론 미국 정부에도 공유했다고 전했다. 그러나 즉각적인 조치는 이뤄지지 않았다고 한다.<br /><br />NYT는 &quot;수년 동안 이들 기업 중 어떤 곳도 미국이나 이스라엘의 제재를 받지 않았다&quot;라며 &quot;양국 고위 당국자들은 그들 기업으로부터 하마스로의 달러 흐름을 보여주는 금융 정보를 우선시하지 않았다&quot;라고 지적했다.<br /><br />이어 &quot;그 자금은 하마스가 군사 인프라를 증강하고 10월7일 공격의 토대를 다지는 데 도움이 됐다&quot;라며 해당 문서에 기록된 자산들의 총 가치가 한때 5억 달러(약 6520억 원)에 달했다고 전했다.<br /><br />미국 재무부는 이후 2022년 뒤늦게 이들 자산을 상대로 제재를 가했는데, 이후로도 하마스와 관계된 인사들은 제재 목록에 오른 주식을 매각하는 등 방식으로 수백만 달러를 벌여들였다고 한다.<br /><br />이들 자산과 관련된 자금은 현재는 가자 지구에서 하마스가 이스라엘과 전쟁을 치르는 데 사용되는 것으로 우려된다. 전직 모사드 당국자인 우디 레비는 NYT에 &quot;(10월7일 공격을) 가능케 했던 것은 돈&quot;이라고 꼬집었다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T03:03:40.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560755"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美중부사령부, 홍해서 드론 14대 격추…후티반군 통제지역 발사","partialText":"<p><a href=\"http://image.newsis.com/2023/12/17/NISI20231217_0001438867_web.jpg?rnd=20231217021241\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/17/NISI20231217_0001438867_web.jpg?rnd=20231217021241\" width=\"130\" /></a></p><br />[서울=뉴시스] 김난영 기자 = 중동 지역에서 활동하는 미군 중부사령부가 홍해에서 후티 반군이 발사한 것으로 보이는 무인기(드론) 14대를 격추했다고 밝혔다.<br /><br />중부사령부는 16일(현지시간) 소셜미디어 엑스(구 트위터)를 통해 이날 오전 홍해에서 작전 중이던 알레이 버크급 구축함 카니호가 14대의 드론을 격추했다고 밝혔다.<br /><br />해당 드론은 예멘 후티 반군이 통제하는 지역에서 발사됐다고 한다. 중부사령부는 &quot;인근 지역의 선박에 피해가 가거나 부상자가 발생하지 않았다&quot;라고 전했다.<br /><br />격추 당시 홍해 역내 협력국에는 경고가 이뤄졌다고 한다.<br /><br />한편 BBC에 따르면 같은 날 역시 홍해에서 영국 군함 HMS다이아몬드호가 공격용 드론을 격추했다. 영국 해군이 공중 타격을 격추한 것은 수십 년 만에 처음이다.<br /><br />BBC에 따르면 영국 국방부는 이 사건 배후로 특정 국가나 단체를 지목하지 않았다. BBC는 그러나 &quot;예멘 후티 반군이 최근 홍해에서 이뤄지는 공격의 배후를 주장해 왔다&quot;라고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T02:13:59.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560754"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러, 두 번째 북극 기상관측위성 발사…궤도 무사 안착","partialText":"[서울=뉴시스] 김난영 기자 = 러시아가 두 번째 북극 기상관측위성을 발사해 궤도에 안착시켰다.<br /><br />타스통신은 16일(현지시간) 러시아가 소유즈-2.1b 발사체에 두 번째 북극 기상관측위성 아르크티카-M2를 탑재해 발사했다고 보도했다.<br /><br />러시아연방우주청에 따르면 발사는 이날 12시18분 바이코누르 우주선발사기지에서 이뤄졌다. 위성은 발사 약 9분 후 로켓과 분리됐다고 한다.<br /><br />로켓과 분리된 위성은 약 4시간30분 뒤에 궤도에 안착했다. 향후 북극 지역의 기후와 환경을 관측하고 관련 사진을 송수신하는 임무를 맡는다.<br /><br />아르크티카는 북극을 뜻하는 말로, 러시아는 12시간 타원 궤도를 도는 아르크티카-M 시리즈를 5차례에 걸쳐 발사하는 계획을 추진 중이다.<br /><br />첫 위성은 지난 2021년 2월 발사됐으며, 이번이 두 번째 발사다. 각 위성의 예상 수명은 10년이다. 2024년부터 3~5차 위성 발사가 이뤄질 것으로 예상된다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T01:41:42.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560753"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴, 내년 대선 무소속 출마…추대그룹 만장일치 지지","partialText":"<p><a href=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717831_web.jpg?rnd=20231215085718\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717831_web.jpg?rnd=20231215085718\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 블라디미르 푸틴 러시아 대통령이 내년 3월 열릴 대선에 무소속으로 출마한다.<br /><br />타스통신, 인테르팍스 등 현지언론은 16일(현지시간) 700명 이상의 유권자로 이뤄진 추대그룹이 푸틴 대통령의 내년 대선 무소속 출마를 만장일치로 지지했다고 보도했다.<br /><br />러시아 법은 후보자의 무소속 출마와 관련해 최소 500명 이상의 유권자 지지를 요한다. 이달 추대그룹으로 회의에 참여한 이들 중에는 정치인 다수와 문화계 인사 등이 포함됐다.<br /><br />앞서 푸틴 대통령은 지난 8일 내년 3월 대선에 출마할 의향을 밝힌 바 있다. 푸틴 대통령의 현재 임기는 오는 3월7일 만료되며, 대선은 3월15~17일에 열린다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T00:32:41.000Z","url":"http://www.newsis.com/view/?id=NISX20231217_0002560751"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;러, 아프리카 금으로 3조2600억 원 벌어…바그너 용병 활용&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717831_web.jpg?rnd=20231215085718\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717831_web.jpg?rnd=20231215085718\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 러시아가 우크라이나 침공 이후 바그너 용병단을 활용해 25억 달러(약 3조2600억 원) 상당의 자금을 벌어들였다는 조사 결과가 나왔다. 바그너 용병 단체를 통해서다.<br /><br />영국 일간 텔레그래프는 15일(현지시간) 서방 채굴 기업과 아프리카 독재정부, 러시아 용병 단체 간 관련성을 조사하는 블러드골드리포트 보고서를 인용해 이같이 보도했다.<br /><br />보고서는 바그너 그룹이 러시아의 우크라이나 침공 이후 매달 중앙아프리카공화국과 수단, 말리 등지에서 1억 달러가 넘는 돈을 벌어들였다고 지적했다.<br /><br />이들이 아프리카에서 채굴한 금을 세탁해 국제 시장에 판매하고, 이 수익을 국제사회의 제재를 받는 러시아로 전달했다는 것이다.<br /><br />바그너 그룹은 수단에서 대규모 금 제련소를 통제하고 있으며, 비가공 금의 주요 구매자로도 활동하고 있다고 한다.<br /><br />말리에서는 지하디스트 단체에 맞서 안보를 제공하고 있다고 한다. 아울러 중앙아프리카공화국에서는 국내 최대 규모인 은다시마 광산에 독점 채광권을 얻어 돈을 벌고 있다.<br /><br />보고서는 이런 식으로 융통한 자금이 러시아의 우크라이나 전쟁에 직간접적으로 도움을 줬다고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-17T00:06:38.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560743"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이·카타르, 노르웨이서 회동…인질협상 재개 논의(종합)[이-팔 전쟁]","partialText":"<p><a href=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717722_web.jpg?rnd=20231215085043\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717722_web.jpg?rnd=20231215085043\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 이스라엘과 카타르가 하마스와의 중단된 인질 협상 재개를 논의하기 위해 회동 예정이라는 보도가 나왔다.<br /><br />월스트리트저널(WSJ)은 16일(현지시간) 사안에 정통한 복수의 소식통을 인용해 이같이 보도했다. 회동은 16일 노르웨이 오슬로에서 열릴 것으로 알려졌다.<br /><br />회동에는 데이비드 바르니아 이스라엘 모사드 국장과 무함마드 빈 압둘라만 알타니 카타르 총리가 참석할 것으로 보인다. 바르니아 국장은 이집트 관계자들도 만날 전망이다.<br /><br />이날 보도는 이스라엘군이 가자 지구에서 작전 중 인질 3명을 오인 사격한 이후 나왔다. 이 사건으로 남은 인질들에 대한 조치를 두고 베냐민 네타냐후 총리가 받는 압박도 가중되는 모양새다.<br /><br />다만 인질 석방을 두고 이스라엘과 하마스 간에는 아직 중대한 이견이 남아 있다고 WSJ은 전했다.<br /><br />앞서 지난 1일 종료된 일시 전투 중단 당시 이스라엘은 여성 인질 석방을 요구했는데, 하마스는 이들 여성이 군인인 데다 원래 합의에는 포함되지 않았었다고 주장한다.<br /><br />아울러 남은 인질들이 하마스가 아닌 다른 무장 세력에 억류돼 있어서 이를 통제할 수 없다고도 하마스는 주장했다. 미국·이스라엘 이중국적자와 남성 인질 석방 여부도 관건이다.<br /><br />앞서 미국 언론 액시오스는 바르니아 국장이 유럽에서 알사니 총리를 만나리라고 보도한 바 있다. 회동이 이뤄질 경우 7일간의 일시 휴전 이후 양측의 첫 만남이다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-16T22:58:47.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560714"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아 &quot;차세대 ICBM 사르마트 개발 거의 완료&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717831_web.jpg?rnd=20231215085718\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/14/NISI20231214_0000717831_web.jpg?rnd=20231215085718\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 러시아가 차세대 대륙간탄도미사일(ICBM) 사르마트 RS-28 개발이 마무리 수순에 접어들었다고 밝혔다.<br /><br />타스통신에 따르면 세르게이 카라카예프 러시아 전략미사일부대 사령관이 16일(현지시간) 언론 인터뷰에서 &quot;신형 사르마트 미사일 시스템 개발 작업이 거의 완료됐다&quot;라고 밝혔다.<br /><br />앞서 블라디미르 푸틴 러시아 대통령은 지난 2월 올해 중으로 사르마트 시스템을 전투에 투입하리라고 예고한 바 있다. 타스통신은 이날 발표를 토대로 전투 투입은 내년이 되리라고 전했다.<br /><br />사르마트는 1988년 이후 러시아 전략미사일부대 주력 무기였던 R-36M2 &#039;보예보다&#039; ICBM을 대체하기 위해 개발됐다. 마케예프 국영로켓센터가 개발을 맡았으며, 사거리는 1만8000㎞에 달한다.<br /><br />액체추진 격납고(silo) 발사형 시스템으로, 최대 10t의 개별유도 다탄두 재진입체(MIRV)를 탑재하고 북극과 남극까지 비행 가능한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-16T21:18:14.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560712"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나와프 쿠웨이트 국왕 즉위 3년 만에 사망…향년 86세","partialText":"<p><a href=\"http://image.newsis.com/2023/12/16/NISI20231216_0000721863_web.jpg?rnd=20231216203036\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/16/NISI20231216_0000721863_web.jpg?rnd=20231216203036\" width=\"130\" /></a></p>[서울=뉴시스] 김난영 기자 = 지난 2020년 즉위한 쿠웨이트의 셰이크 나와프 알아흐마드 알자베르 알사바 국왕이 즉위 3년 만에 사망했다고 알자지라 등이 16일(현지시간) 보도했다.<br /><br />왕실 측은 이날 성명을 내고 &quot;크나큰 슬픔으로 우리 쿠웨이트 국민과 아랍·이슬람 국가, 세계의 모든 다정한 시민은 오늘 서거한 나와프 국왕을 애도한다&quot;라고 밝혔다.<br /><br />나와프 국왕은 지난 2020년 셰이크 사바 알아흐마드 알사바 당시 국왕이 사망하며 자리를 물려받았다. 즉위 이전에는 쿠웨이트의 내무·국방장관을 지낸 인물이다.<br /><br />그는 내각 각료로 지내는 동안 외부로 모습을 잘 드러내지 않는다는 평가를 받았으나, 전임 사바 국왕 재위 기간 후계자로서 큰 논란이나 반대는 겪지 않은 것으로 알려졌다.<br /><br />앞서 지난달 말 나와프 국왕은 긴급한 건강 문제로 한차례 병원에 입원한 바 있다. 당시 어떤 문제로 병원에 입원했는지는 알려지지 않았다.<br /><br />나와프 국왕 후계자로는 이복동생인 셰이크 메샬 알아흐마드 알자베르 왕세제가 거론되고 있다. 메샬 왕세제 역시 83세의 고령으로, 세계에서 가장 고령의 왕세제로 불린다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2023-12-16T20:32:45.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560707"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 등 지원 없이 우크라 버틸까…&quot;내년 여름 패배할수도&quot; CNN","partialText":"<p><a href=\"http://image.newsis.com/2023/12/07/NISI20231207_0000700105_web.jpg?rnd=20231207100104\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/07/NISI20231207_0000700105_web.jpg?rnd=20231207100104\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 미국 하원에서 우크라이나 원조 예산안 처리가 지지부진한 가운데, 미국이 더 많은 원조를 제공하지 않는다면 우크라이나가 실패할 것이 확실하다는 경고가 나오고 있다고 CNN이 15일(현지시간) 보도했다. <br /><br />CNN은 복수의 미국, 유럽 관리들을 인용해 이 같이 분석했다. 이들 관리들은 우크라이나 지원책이 미국 의회에서 지연되고 있는 점이 미국과 동맹국들이 우크라이나 국방력에 미칠 잠재적인 영향, 장기적 패배 전망을 평가하고 있다고 밝혔다.<br /><br />미군 고위 관계자는 &quot;우리와 함께라면 성공을 장담할 수는 없으나, 그들(우크라이나)은 우리 없이 실패할 것이 확실하다&quot;고 밝혔다. <br /><br />CNN은 &quot;이제 서방 정보기관들은 미국과 북대서양조약기구(NATO·나토) 없이 우크라이나가 얼마나 오래 버틸 수 있을지 계산하고 있다&quot;고 전했다. <br /><br />특히 한 미군 고위 관계자는 내년 여름까지 우크라이나가 상당히 후퇴하거나 패배할 수 있다고 관측했다. <br /><br />미국과 우크라이나 관리들은 러시아군이 우크라이나군보다 5~7배 많은 비율로 반격하고 있다고 밝혔다. 우크라이나가 탄약 소모를 제한하고 있다는 점을 시사한다. <br /> <br />CNN에 따르면 우크라이나의 패배가 유럽에 어떤 의미가 있을지 유럽 동맹국들 사이에 우려가 부상하고 있다. <br /><br />유럽의 한 외교관은 &quot;사람들이 우크라이나 붕괴가 실제로 무엇을 의미하는지 충분히 깨닫지 못하고 있다고 생각한다&quot;며 &quot;끔찍한 일들을 보게 될 것&quot;이라고 우려했다. 러시아가 우크라이나에서 벌인 인종청소를 기억하라면서 우크라이나 지원을 계속해야 한다고 촉구했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2023-12-16T18:38:05.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560664"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일본 정부, 말레이에 구난정·드론 무상 지원 합의","partialText":"<p><a href=\"http://image.newsis.com/2023/12/16/NISI20231216_0000721669_web.jpg?rnd=20231216164404\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/16/NISI20231216_0000721669_web.jpg?rnd=20231216164404\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 일본 정부는 말레이시아에 약 4억엔(약 36억5000만 원) 규모의 구난정·무인기(드론)을 무상 제공하기로 했다. <br /><br />16일 일본 공영 NHK, 니혼게이자이신문(닛케이) 등에 따르면 기시다 후미오(岸田文雄) 일본 총리는 이날 오전 총리 관저에서 방일 중인 안와르 이브라힘 말레이시아 총리와 회담했다. <br /><br />양 정상은 안보 분야 협력 강화를 위해 일본이 정부안전보장능력강화지원(OSA)을 통해 구난정, 드론을 무상 공여하기로 합의했다. <br /><br />기시다 총리는 &quot;세계가 역사적 전환점에 있는 가운데 법의 지배를 바탕으로 자유롭고 열린 국제질서를 유지·강화하고, 인간의 존엄성이 지켜지는 세계 확보를 위해 협력을 강화하겠다&quot;고 밝혔다. <br /><br />양 정상은 말레이시아와 일본 관계를 &#039;포괄적 전략적 파트너십&#039;으로 격상할 것을 확인했다. 외무, 국방 당국 간 전략 대화를 시작하기로 결정했다.<br /><br />또한 클린에너지 이행, 경제안보, 인적 교류 등 폭 넓은 분야에서 협력을 한 층 더 추진하기로 했다. <br /><br />일본의 OSA 공여는 남중국해에서 중국의 해양 진출을 염두에 둔 것이다. <br /><br />말레이시아는 남중국해에서 중국과 영유권을 둘러싼 분쟁을 벌이고 있다. 말레이시아 배타적경제수역(EEZ)에 중국의 조사선이 침입하는 일도 벌어진 바 있어 &quot;일본으로서는 말레이시아군을 지원해 중국을 견제하려는 목적이 있다&quot;고 요미우리신문은 분석했다.<br /><br />또한 말레이시아는 남중국해와 말라카 해협을 접한 해상 교통의 요충지다. 일본은 항행 자유, 안전 확보 등을 위해 말레이시아와 협력을 강화하려는 생각이다.<br /><br />일본의 OSA 적용은 이번이 3번째다. 앞서 필리핀과 방글라데시에 장비품을 공여하기로 결정한 바 있다. 피지도 대상국으로 검토하고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2023-12-16T16:48:14.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560648"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;日도쿄지검, 내주 초 비자금 의혹 아베파 의원 수십명 조사&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/08/NISI20231208_0000704166_web.jpg?rnd=20231211102522\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/08/NISI20231208_0000704166_web.jpg?rnd=20231211102522\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 일본의 집권 자민당 아베파(99명) &#039;세이와(清和)정책연구회&#039; 비자금 의혹을 수사하고 있는 도쿄지검이 내주 초 아베파 소속 의원들 중 일부를 중점적으로 &#039;임의 청취(조사)&#039;할 것이라고 요미우리신문이 16일 보도했다. <br /><br />신문은 관계자를 인용해 이 같이 전했다. 비자금을 받은 의원들을 중심으로 비자금 금액, 사용처 등 정치자금 수지 보고서에 기재하지 않은 경위, 인식 등을 확인할 방침이다. <br /><br />특히 신문은 조사 대상 의원들이 수십명에 달할 전망이라고 전했다.<br /><br />도쿄지검 특수부는 약 50명 규모로 아베파 회계 담당자와 아베파 소속 의원 비서들을 대상으로 수사를 벌여왔다. <br /><br />특수부는 지난 13일 임시국회가 폐회하면서 의원들을 직접 조사할 태세를 갖췄다. <br /><br />아베파의 사무총장 경험 이력이 있는 마쓰노 히로카즈(松野博一) 전 관방장관, 다카기 쓰요시(高木毅) 전 자민당 국회대책위원장 등 비자금이 1000만엔(약 9200만 원)이 넘는 의원은 10명 이상이라고 신문은 전했다. <br /><br />현재 도쿄지검 특수부는 아베파 등 자민당 5개 파벌의 정치자금에 대한 수지보고서 미기재·허위 기재 의혹을 들여다보고 있다.<br /><br />아베파 소속 의원들은 정치자금 모금 &#039;파티권&#039; 판매 할당량 초과분을 정치자금 수지 보고서에 기재하지 않고, 모금한 돈을 되돌려 받아 비자금으로 삼았다는 혐의를 받고 있다.<br /><br />일본 정치자금규정법은 20만엔(약 170만 원)이 넘는 파티권을 구입한 단체 등을 수지 보고서에 기재하도록 규정하고 있다. 기입하지 않을 경우 5년 이하의 금고 혹은 100만엔 이하의 벌금이 부과된다. 공모가 성립된다면 회계 책임자 이외에도 죄를 물을 수 있다.<br /><br />특수부는 아베파 비자금화가 파벌 주도로 조직적으로 이뤄졌다는 데에 무게를 두고 있다. 아베파에 대해 정치자금규정법 위반 혐의로 강제수사에 나설 방침이다. 아베파 회계 책임 담당자는 입건하는 방안도 검토하고 있다. <br /><br /> 아베파 비자금 규모는 2018~2022년 5년 간 총 5억엔(약 45억5000만 원) 규모로 추정된다. 수지보고서에 기재되지 않은 규모는 10억엔(약 91억 원)을 초과할 가능성도 있다.<br /><br />특수부는 아베파 외에도 니카이파(40명) &#039;시스이카이(志帥会)&#039;, 기시다 후미오(岸田文雄) 총리가 수장으로 있던 기시다파(46명) &#039;히로이케(宏池)정책연구회&#039; 등도 파티 수입을 실제보다 적게 수지보고서에 기재하고 있다고 보고 있다. 니카이파는 1억엔, 기시다파는 수천만엔 규모다. 이들에 대한 수사도 계속하고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2023-12-16T16:08:58.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560625"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美정부, 대만에 전술정보 관리체계 3900억 원에 판매","partialText":"<p><a href=\"http://image.newsis.com/2023/11/14/NISI20231114_0020128817_web.jpg?rnd=20231114120437\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/14/NISI20231114_0020128817_web.jpg?rnd=20231114120437\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 미국 정부는 대만에게 전술정보시스템 유지를 위한 3억 달러(약 3900억 원) 규모의 장비 판매를 승인했다. <br /><br />미국 국방부 산하 국방안보협력국(DSCA)은 이날 홈페이지를 통해 보도자료를 내고 &quot;국무부는 미국 주재 대만 경제문화대표부(TECRO)에 명령·제어·통신·컴퓨터(C4) 능력 유지 지원과 관련 장비를 약 3억 달러에 판매하는 방안을 승인하기로 했다&quot;고 밝혔다. <br /><br />DSCA는 이날 의회에 판매 통보에 필요한 인증서를 전달했다고 밝혔다. <br /><br />DSCA는 이번 판매를 통해 대만 군대 현대화 노력을 지속적으로 지원한다고 밝혔다. 대만이 신뢰할 수 있는 방어 능력은 미국의 국가적, 경제적, 안보적 이익에 도움이 된다고 덧붙였다. <br /><br />또한 이번 판매로 대만의 안전 향상, 지역 정치적 안정, 군사적 균형 및 경제적 진전을 유지하는 데 도움이 될 것이라고 했다. <br /><br />아울러 이번 판매로 대만의 작전 대비 및 유지 태세를 강화해 현재와 미래 위협에 대응할 수 있는 능력을 제공할 것이라고 밝혔다. 전술 정보에 대한 안전 흐름을 제공하는 C4 능력을 유지할 것이라고 강조했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2023-12-16T15:11:47.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560609"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘의 가자 학교 폭격으로 알자지라 기자 1명 사망","partialText":"<p><a href=\"http://image.newsis.com/2023/12/16/NISI20231216_0000720488_web.jpg?rnd=20231216135359\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/16/NISI20231216_0000720488_web.jpg?rnd=20231216135359\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 카타르에 본사를 둔 아랍권 매체 알자지라는 팔레스타인 가자지구에서 이스라엘의 공습으로 자사 촬영기자가 1명 사망했다고 15일(현지시간) 발표했다. <br /><br />알자지라에 따르면 알자지라의 촬영기자 사메르 아부다카 가자지구 남부 칸 유니스에 있는 파르하나 학교를 취재하던 도중 폭격을 받아 사망했다. <br /><br />동료 특파원 와엘 다두도 상완에 파편을 맞아 부상을 입어 치료를 받았다. <br /><br />구조대는 이스라엘의 폭격으로 아부다카가 있는 현장에 즉각 접근하지 못했다. 알자지라는 구조대원들이 아부다카의 시신을 수습했다고 밝혔다. <br /><br />목격자들은 학교 주변 지역에 포격이 심각했다고 밝혔다. <br /><br />알자지라는 성명을 내고 &quot;이스라엘은 그들의 기자와 가족들을 조직적으로 목표로 하고 살해한 데 대한 책임이 있다&quot;고 비판했다. <br /><br />그러면서 &quot;아부다카가 부상을 입은 뒤 이스라엘군이 구급차, 구조대원을 그에게 접근하지 못하도록 막아 그는 5시간 넘게 피를 흘리다 사망했다&quot;고 밝혔다. <br /><br />이스라엘군은 가디언 등 논평 요청에 응하지 않았다. <br /><br />칸 유니스 출신인 아부다카는 2004년 6월 알자지라에 입사해 촬영기자와 편집자로 일했다. 딸 1명과 아들 3명을 두고 세상을 떠났다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2023-12-16T14:06:19.000Z","url":"http://www.newsis.com/view/?id=NISX20231216_0002560596"}]