[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 생산, 소비, 투자 경제 지표 ‘빨간불’, 경제 성장에 총력 기울여야","partialText":"지난 10월 우리 경제에 산업 생산, 소비, 투자가 전월 대비 동반 하락하는 &lsquo;적신호&rsquo;가 켜졌다. 3개 부분에서 동시에 마이너스가 된 것은 5개월 만이다.\r\n\r\n통계청이 발표한 10월 전(全) 산업 생산지수(계절조정&middot;농림어업 제외)는 113.0으로 전달보다 0.3% 감소했다. 파업 등의 여파로 자동차 생산이 6.3% 줄어들고 건설 생산(-4.0%)은 6개월째 위축 국면이다. 소매판매는 0.4% 감소해 전달(-0.5%)에 이어 2개월 연속 줄었다. 설비투자도 5.8% 급락해 올 1월(-9.0%) 이후 최대 감소 폭을 보였다.\r\n\r\n한국은행이 15년 9개월 만에 이례적으로 2회 연속 기준 금리 인하를 결정한 것도 그만큼 경제 상황이 심각하다는 뜻이다. 한은은 내년 경제성장률 전망치를 1.9%로 내렸다. 2026년 경제성장률도 1.8%에 그칠 것으로 전망했다.\r\n\r\n한은이 앞으로 경기 전망을 어둡게 본 것은 트럼프 2기 행정부가 출범하면서 세계 경제의 불확실성이 높다고 예상하기 때문이다. &lsquo;트럼프 리스크&rsquo;와 같은 대외 변수가 미국&middot;중국에 대한 무역 의존도가 과도하게 높은 우리 경제에 큰 타격이 입힐 수 있다는 것이다.\r\n\r\n현재 실물경제는 출구가 보이지 않는다. 내수 수급에 건설업 침체까지 겹쳐 경기는 점점 가라앉고 있다. 건설 공사 실적이 지난 5월부터 6개월째 감소세를 보이는 건 1997년 관련 통계를 작성한 이후 처음있는 현상이다. 경기가 더 가라앉는 것을 겨우 떠받치고 있는 것은 반도체를 중심으로 한 제조업 덕분이다. 다행히 지난 10월 반도체 생산지수는 역대 최고였다.\r\n\r\n지금은 금리를 낮추고 재정을 더 푼다고 해도 당장 경기가 살아나기 힘들다. 경기에 대한 불안감을 주는 것은 현실과 동떨어진 정부와 정치권의 안이한 자세이다.\r\n\r\n정부 경제팀의 주축인 기획재정부는 &ldquo;&lsquo;완만한 경기 회복&rsquo;이라는 큰 흐름에서의 판단은 변하지 않았다&rdquo;고 밝혔다.\r\n\r\n기재부는 5개월 전에도 &lsquo;트리플 감소&rsquo;이 드러나고 있는 때에도 &ldquo;경기 회복 기조가 지속되고 있다&rdquo;면서 지표 부진을 일시적 조정으로 판단했다. 정부는 위기의식을 갖고 정책 기조와 전략을 재정립해 내수와 수출을 포함한 경제 활성화에 적극 나서야 한다.\r\n\r\n정치권도 생산성을 높여줄 혁신과 신산업에 대한 규제를 풀고 경제에 활력을 불어넣어 줘야 한다. 정부, 정치권, 국민이 함께 비상한 각오로 나서지 않는다면 일본이 겪었던 30년 장기 불황의 전철을 밟을 수 있다는 것을 명심해야 할 것이다.","date":"2024-12-01T20:09:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205573"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 文정부 임명한 감사원장까지 탄핵하겠다는 민주당, 입법 폭주 어디까지 갈 건가","partialText":"더불어민주당이 2일 국회 본회의에서 최재해 감사원장에 대한 탄핵소추안을 내겠다고 한다. 최 원장과 함께 서울중앙지검 이창수 지검장 등 검사 3명의 탄핵소추안을 보고하고, 4일 표결 처리할 방침이라는 것이다.\r\n\r\n국회에서 탄핵소추가 되면 감사원장 직무는 헌법재판소 결정이 나올 때까지 정지된다. 사상 초유의 일이다. 얼마 전 끝난 감사원의 대통령 관저 관련 감사 결과가 탄핵소추 이유라고 한다.\r\n\r\n민주당은 &ldquo;부실 감사로 윤석열 대통령 부인 김건희 여사의 연관성을 확인하지 않았다&rdquo;고 주장한다. 민주당의 주장이 설령 사실이더라도 그게 헌법상 &lsquo;헌법 또는 법률 위반&rsquo;으로 명시된 탄핵 사유에 해당하는지 의문이 든다.\r\n\r\n최 원장이 이끄는 감사원이 지난 문재인 정부 시절 공직 사회에서 저질러진 온갖 비리 의혹을 파헤치자, 원내 과반 다수당인 민주당이 정치 보복 차원에서 탄핵소추 카드를 꺼내 든 것으로 비친다.\r\n\r\n국민의힘 김연주 대변인은 논평에서 &ldquo;헌법상 직무 독립성이 명시돼 있는 기관의 장인 감사원장에 대한 탄핵 시도는 도저히 납득하기 어렵다&rdquo;며 &ldquo;더구나 최재해 감사원장은 지난 문재인 정부에서 임명했다. 이제 와 탄핵하겠다는 것은 정치적 목적으로밖에 해석되지 않는다&rdquo;고 비판했다.\r\n\r\n최 원장이 문재인 정부 시절인 2021년 11월 감사원장으로 임명될 때, 당시 문 대통령은 국회에 제출한 임명 동의 요청서에서 최 후보자에 대해 &ldquo;감사원의 독립성과 중립성을 강화하고 신뢰받는 공직 사회를 구현해야 할 감사원장 적임자&rdquo;라고 높이 평가했다.\r\n\r\n국회는 재적 의원 300명 중 252명이 투표에 참여해 찬성 223표의 압도적 지지로 최 후보자의 감사원장 취임에 동의했던 당시 원내 1당이자 과반 다수당인 민주당은 인사청문 보고서에서 &ldquo;감사원장 직무를 무난히 수행할 능력과 자질을 갖췄다&rdquo;고 했다. 정부가 바뀌었다고 이제 와서 이런 평가를 완전히 뒤집고 그에 대한 탄핵에 나서는 것이다.\r\n\r\n감사원은 그동안 문재인 정부의 통계 조작과 사드 배치 고의 지연, 월성 원전 경제성 조작 등 주요 정책 집행 과정의 문제점을 감사해 왔다. 최 원장의 직무가 정지되면 문 전 대통령이 임명한 감사위원들이 직무를 대행한다.\r\n\r\n민주당의 의도는 이들을 앞세워 감사 결과를 뒤집거나 중단시키려는 것이 아닌가 의심을 받을 수밖에 없다. 감사원이 마비되면 여소야대 정국에서 가뜩이나 해이해진 공직 기강은 완전히 무너지고, 그 피해는 국민에게 돌아갈 수밖에 없다.\r\n\r\n그동안 윤석열정부 출범 후 거대 야당이 탄핵소추안을 발의하거나 탄핵 추진을 예고한 이들만 더해도 18명에 이른다. 야당이 정권을 압박하는 수단으로 탄핵을 남용하는 것은 한국 정치에서 전례가 없다. 민주당이 도를 넘어 입법권으로 폭주하면 민심의 역풍을 맞게 될 것이다.","date":"2024-12-01T20:03:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205571"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 2일자","partialText":"VOL. 1893\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.01.\" src=\"https://www.newscj.com/news/photo/202412/3205565_3254401_281.jpg\" />\r\nⓒ천지일보 2024.12.01.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-01T19:28:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205565"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 北 김정은, 러시아 전쟁보다 그 뒤를 계산하고 있을 것","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205562_3254396_225.jpg\" />\r\n\r\n\r\n\r\n이스라엘과 1년 넘게 전쟁을 벌여 온 팔레스타인 무장 정파 하마스가 이스라엘과의 전쟁을 멈추고 휴전에 합의할 준비가 됐다는 입장을 밝혔다.\r\n\r\nAFP 통신에 따르면 익명을 요구한 하마스 고위 당국자는 현지시간 지난달 27일 &ldquo;하마스가 휴전 합의와 포로 교환을 위한 진지한 거래를 위한 준비가 됐다고 이집트와 카타르, 튀르키예의 중재자들에게 알렸다&rdquo;고 말했다. 이 당국자는 이스라엘 측이 휴전 합의를 방해해 왔다는 주장도 덧붙였다고 AFP는 전했다.\r\n\r\n이런 입장은 지난해 10월 7일 하마스가 이스라엘을 기습공격해 전쟁이 발발한 직후부터 하마스의 편을 들어 이스라엘 북부를 공격해 온 레바논의 친이란 무장 정파 헤즈볼라가 이스라엘과 휴전에 들어간 직후 나왔다. 헤즈볼라와 이스라엘은 전날 미국 등의 중재로 60일간의 임시 휴전에 합의해 이날 새벽 4시부터 휴전에 들어갔다.\r\n\r\n지구의 두 곳에서 치열하게 벌어지던 하나의 전쟁이 일단 멈추었다. 그러면 우크라이나&middot;러시아 전쟁 양상은 어떤가? 트럼프 미국 대통령 당선인은 자신의 취임 이전에 우&middot;러 전쟁을 멈추려고 노력하고 있지만 간단하지는 않다.\r\n\r\n우&middot;러 전쟁이 종료될 경우 가장 손해 볼 측은 북한이 아닐까. 그래서 김정은 국무위원장은 고민이 큰데 최근 북한의 움직임을 보면 벌써 종전 후 전후 복구 건설에 군대를 참여시키려는 움직임이 서서히 드러나고 있다.\r\n\r\n김정은 국무위원장은 방북한 안드레이 벨로우소프 러시아 국방장관을 만나 북한은 앞으로도 러시아의 &lsquo;국가 주권 및 영토 완정 수호 정책&rsquo;을 변함없이 지지할 것임을 밝혔다고 당 기관지 노동신문이 지난달 30일 보도했다.\r\n\r\n노동신문은 이날 &ldquo;김정은 동지께서 지난 29일 러시아 군사대표단을 인솔하고 우리나라를 방문하고 있는 국방상 안드레이 벨로우소프 동지를 접견했다&rdquo;라고 밝혔다. 김 위원장은 벨로우소프 국방장관을 만난 자리에서 &ldquo;조선민주주의인민공화국 정부와 군대와 인민은 앞으로도 제국주의 패권 책동에 맞서 국가의 주권과 영토 완정을 수호하려는 러시아의 정책을 변함없이 지지할 것&rdquo;이라고 강조했다. 이어 &lsquo;날로 첨예화되고 있는 우크라이나 사태 발전&rsquo;에 대해 심각한 우려를 표하고 &ldquo;최근 미국이 취한 반러시아적 조치들은 분쟁을 장기화하고 전 인류를 위협하는 무책임한 행위로 마땅히 국제사회의 규탄을 받아야 한다&rdquo;라는 입장을 밝혔다고 신문은 전했다.\r\n\r\n그는 또 &ldquo;미국과 서방이 끼예브 당국(우크라이나 당국)을 내세워 자국산 장거리 타격 무기들로 러시아 영토를 공격하게 한 것은 분쟁에 대한 직접적인 군사적 개입&rdquo;이라면서 &ldquo;반러시아 전쟁의 침략적인 실체로 전면에 부상한 이상 러시아가 적대 세력들이 상응한 대가를 치르도록 단호한 행동을 취하는 것은 정당 방위권 행사로 된다&rdquo;라고 말했다. 이 발언은 최근 서방이 우크라이나에 미국산 에이태큼스(ATACMS)와 영국산 스톰섀도 미사일을 제공해 러시아 본토를 공격하게 허용한 것을 비판한 것으로 보인다. 러시아가 이에 대응해 최신 극초음속 중거리 탄도미사일 &lsquo;오레시니크&rsquo;를 우크라이나로 발사한 것을 지지하는 입장을 밝힌 것이다.\r\n\r\n김 위원장은 지난 6월 체결한 &lsquo;포괄적 전략적 동반자 관계 조약(북러 조약)&rsquo;에 대해 &ldquo;양국 인민의 복리를 도모하고 지역 정세를 완화하며 국제적인 전략적 안정을 담보하는 힘 있는 안전보장 장치&rdquo;라며 &ldquo;두 나라 관계를 정치, 경제, 군사를 비롯한 제반분야에서 보다 활력 있게 확대 발전시켜야 한다&rdquo;고 의지를 밝혔다.\r\n\r\n신문은 이번 담화를 두고 &ldquo;국방 분야를 비롯해 조&middot;러 두 나라 사이의 포괄적인 전략적 동반자관계를 가일층 심화 발전시키고 급변하는 지역 및 국제 안보 환경에 대처해 양국의 주권과 안전 이익, 국제적 정의를 수호하는 문제들에 대한 폭넓은 의견 교환이 진행됐다&rdquo;면서 &lsquo;만족한 견해 일치&rsquo;를 보았다고 밝혔다.\r\n\r\n우&middot;러 전쟁이 종료될 경우 우리의 관심은 북한의 파병에서 전후 복구 건설로 일거에 옮겨가게 될 것이다. 북한군은 특수군이든 일반군이든 건설부대와 다름없다. 그들의 건축 기술과 노동집약적 능력은 일반 건설회사를 초월한다. 이렇게 될 경우 북한의 외화벌이는 대목을 만나게 될 텐데 우리의 대응책은 준비되고 있는지 궁금하다.\r\n\r\n미국과 UN의 대북제재가 한계를 드러내고, 일단 북한 정권이 자국 군대를 해외로 내보낸 이상, 더욱 높은 건설노동력까지 파견하리란 것은 의심의 여지가 없다. 파병이 아니라 군대 1개 군단을 내보내서라도 북한 정권은 외화벌이가 다급한 실정이다. 러시아로 가는 군대 행렬, 그들이 전후 복구 건설 인력이란 사실은 조금 후 우&middot;러 전쟁이 종료되면 확실해질 것이다.","date":"2024-12-01T19:26:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 여당 ‘대도무문’ 길 찾아야","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205558_3254392_1725.jpg\" />\r\n\r\n\r\n\r\n여당인 국민의힘은 요즈음 시중 여론의 심각성을 모르는 것 같다. 집권 여당의 내홍뿐 아니라 대통령의 리더십도 비판을 받고 있다. 더불어민주당 이재명 대표의 잇단 사법 리스크의 반사이익을 챙기지 못하는 내홍에 빠져 있다.\r\n\r\n여당에 대한 국민 반응이 점점 나빠지고 있는 것은 여론을 부추기고 있는 일부 언론과 유튜버들의 영향도 없지 않다. 그러나 정작 문제는 친윤과 반윤, 친한과 반한이 한 데 섞여 권력투쟁 양상을 보이는 데 있다.\r\n\r\n정치는 실종되고 여당은 정국의 주도권을 잡지 못하고 있다. 정작 힘을 기울여 토론해야 할 민생문제는 찾아보기 힘들다. 야당도 박근혜 대통령 당시의 정권타도의 향수에 젖은 듯 오로지 반정부투쟁에 올인하는 인상이다. 나라에 닥친 위험 요인이 산적한데도 정치가 본령을 잃고 싸움만 일삼을 때인가.\r\n\r\n지금 윤 대통령과 국민의힘 한동훈 대표의 리더십이 문제가 되고 있다. 오히려 뒤에서 싸움을 보고 부추기고 있는 형국은 아닌가. 국민들은 정치 경험이 없는 검찰 출신 정치인들의 타협 없는 속 좁은 도량에 원인이 있다고 보는 견해도 있다. 차기 대권은 법조계 인사들은 배제해야 한다는 의견도 나오고 있는 현실이다.\r\n\r\n지금 여당의 내홍은 한 대표가 연루됐다는 의혹이 제기된 &lsquo;당원 게시판 논란&rsquo;에 이어 법무부 장관 시절 &lsquo;여론조성팀(댓글팀) 의혹&rsquo;이다. 반한은 야당보다 더 이를 문제 삼아 당 대표를 겨냥하고 공세를 취하고 있다.\r\n\r\n댓글은 현재 경찰이 수사 중이니 결과에 따라 대처하면 된다. 그러나 당 최고위원들이나 일부 유튜버들이 합세, 반한 공세를 하여 이전투구 양상으로 치닫고 있는 것도 문제다.\r\n\r\n이번 의혹은 지난 총선 때 부산 공천에서 탈락했던 전 청년최고위원이 &lsquo;한 대표가 법무부 장관을 할 때부터 여론 관리를 해주고 우호적인 온라인 여론을 조성하는 팀이 별도로 있었다&rsquo;고 주장하면서 불거졌다. 밖에 있는 적보다는 안에 있는 적이 더 무섭다는 것을 실례로 보여 주고 있는 것이다.\r\n\r\n이를 반영하듯 국민 여론도 싸늘해지고 있다. 리얼미터가 에너지경제신문 의뢰로 지난달 18일부터 22일까지 닷새간 전국 18세 이상 유권자 2508명을 대상으로 실시한 조사(표본 오차 95% 신뢰수준 &plusmn;2.0%포인트 응답률 3.2%) 결과 정당 지지도는 국민의힘이 1.3%포인트 낮아진 30.3%로 나타났다. 이에 반해 민주당은 지난 11월 2주 차 주간 집계 대비 2.6%포인트 낮아졌지만 44.9%를 보였다.\r\n\r\n윤 대통령은 &lsquo;김건희 여사 특검법&rsquo;에 대해 또다시 거부권을 행사했다. 취임 이후 스물다섯 번째 거부권이자 김 여사 특검법에 대해서만 세 번째 거부권 행사이다.\r\n\r\n대통령 퇴진만 외치고 있는 야당은 대표를 사법처리로부터 구하고 조기 선거만을 위한 투쟁으로 일관하고 있는 분위기다. 재야 세력과 영합, 세종로를 장악하고 국민 불편은 아랑곳없이 가두 투쟁에 나서고 있다.\r\n\r\n여당의 한 의원은 &ldquo;대통령과 당 대표 세력이 지금 집안싸움 할 때인가. 대한민국 안보 위기가 고조되는 중 아닌가. 또 지금 민생이 얼마나 힘든가. 현장을 다니면서 그런 것들을 살피고 보듬을 생각을 해야 한다&rdquo;며 걱정했다.\r\n\r\n송나라 선승 무문혜개(無門慧開)의 법어에 &lsquo;대도무문(大道無門)&rsquo;이란 가르침이 있다. &lsquo;사람으로서 마땅히 지켜야 할 큰 도리(道理)나 정도(正道)에는 거칠 것이 없다&rsquo;는 뜻이다. 대통령과 당 대표는 앙금을 풀고 오로지 국민만 바라보고 큰길을 가야 한다. 그러면 국민 여론도 다시 회복되지 않겠는가.\r\n\r\n&nbsp;","date":"2024-12-01T19:18:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205558"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 물총오이 씨앗의 폭발은 자연의 걸작이다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205539_3254338_563.jpg\" />\r\n\r\n\r\n\r\n&lsquo;탄도 종자 분산(Ballistic seed dispersal)&rsquo;은 식물에서 흔히 볼 수 있는 것이 아니며, &lsquo;물총오이&rsquo;라는 애칭을 가진 오이의 능력을 보면 알 수 있듯이 그럴 만한 이유가 있다.\r\n\r\n이 오이는 바람이나 동물 같은 외부의 도움을 받지 않고, 길쭉하고 가시가 많은 형태의 한쪽 끝에서 액체와 씨앗을 공중으로 빠르게 분사해 스스로 씨앗을 뿌리는데, 최근 그 방법을 알아냈다.\r\n\r\n최근 영국의 옥스퍼드대와 맨체스터대 연구진이 식물 생명체 중 가장 신기한 자연의 위업 중 하나인 물총오이를 열심히 연구해 그 비밀을 밝혀냈다. 각각의 오이는 고정된 모 식물에서 10미터 이상 떨어진 곳까지 가압된 씨앗을 쏘아 올릴 수 있다는 것이다.\r\n\r\n기계적 분석에 따르면 물총오이는 열매 길이의 약 250배에 달하는 거리까지 씨앗을 분산시킬 수 있는 것으로 나타났다.\r\n\r\n자연에서 대부분의 종자 분산 기술은 바람, 동물, 불, 중력 등 외부 요인에 의한 것이지만, 지중해에 서식하는 이 놀라운 작은 가시나무는 자신만의 방법을 찾아냈다. 아무튼 이 녀석의 신체적 자율성만큼은 존중해야 한다.\r\n\r\n\r\n<img alt=\"익어서 출시를 앞둔 물총오이. (출처: Depositphotos) ⓒ천지일보 2024.12.01.\" src=\"https://www.newscj.com/news/photo/202412/3205539_3254357_5759.jpg\" />\r\n익어서 출시를 앞둔 물총오이. (출처: Depositphotos) ⓒ천지일보 2024.12.01.\r\n\r\n\r\n\r\n맨체스터대의 수석 연구원 핀 박스에 따르면 종자 분산은 식물의 생존과 개체 수에 매우 중요하며, 식물계 전체에서 다양한 생태적 필요에 따라 다양한 분산 전략을 볼 수 있다고 한다. 이 연구는 오이 식물이 어떻게 놀라운 속도와 정밀도로 씨앗을 발사하는지에 대한 최초의 포괄적인 기계적 설명이고, 이는 식물계에서 거의 전례가 없는 과정이다.\r\n\r\n연구진은 고속 비디오 촬영, 이미지 분석, 실험실 실험 및 수학적 모델을 사용해 이 매혹적인 폭발이 어떻게 일어나는지 명확한 그림을 그릴 수 있었다. 지금까지 이 독특하고 극적인 번식 방법의 원동력은 완전히 이해되지 않았다.\r\n\r\n기본적으로 과일이 익으면서 식물과 연결된 줄기에 액체가 밀려들어가 줄기가 딱딱해지고 곧게 펴진다. 평소 처져 있던 오이의 위치가 바뀌고 과일 내부의 강한 압력과 결합해 줄기에서 갈라지면서 강력한 폭발을 일으키고 액체와 씨앗을 엄청난 거리로 뿜어낸다.\r\n\r\n<img alt=\"400배 느린 속도로 찍은 폭발 영상. (출처: Thorogood, C.) ⓒ천지일보 2024.12.01.\" src=\"https://www.newscj.com/news/photo/202412/3205539_3254359_5840.jpg\" />\r\n400배 느린 속도로 찍은 폭발 영상. (출처: Thorogood, C.) ⓒ천지일보 2024.12.01.\r\n\r\n\r\n연구팀은 비디오 영상을 400배, 즉 초당 1만 프레임으로 느리게 촬영해 마법이 일어나는 순간을 포착할 수 있었으며, 자연에서 직접 눈으로 볼 수 없는 물총오이의 모습을 엿볼 수 있었다.\r\n\r\n핀 박스는 &ldquo;오이 식물의 폭발적인 발사는 생존을 위해 여러 세대에 걸쳐 진화해 왔다&rdquo;며 &ldquo;줄기가 완벽한 각도로 위치를 바꾸고 확산을 극대화할 수 있는 충분한 압력을 형성하는 방식은 식물의 개체 수를 조절하는 데 핵심적인 역할을 하는데, 이러한 메커니즘을 통해 식물은 씨앗을 넓은 지역에 분산시키고 자손과 다른 이웃 식물 간의 과밀과 경쟁을 줄여 다음 세대의 생존 가능성을 높일 수 있다&rdquo;고 설명한다.\r\n\r\n그러나 이 물기류의 사선에 서고 싶지는 않을 것 같다. 열매에는 식물 자체와 마찬가지로 유독한 쿠커비타신(cucurbitacins)이 함유돼 있어 섭취하면 치명적일 수 있기 때문이다.\r\n\r\n하지만 이 연구에는 단순한 호기심 이상의 의미가 있다. 특히 환경이 크게 변화하는 시기에 식물 적응의 세계를 들여다볼 수 있는 창을 제공하며, 약물 전달 벡터가 체내 특정 표적에 더 잘 도달하도록 돕는 등 의료 및 생명공학적으로 활용될 수 있는 잠재력을 지니고 있기 때문이다.\r\n\r\n연구팀은 종자 확산의 물리적 메커니즘을 밝히는 것은 특정 생태계에 침입하는 철새 종의 잠재력과 같은 생태 역학을 예측하고, 기후 변화로 인한 환경 변화의 영향을 이해하며, 경우에 따라서는 기술 개발에 영감을 주는 중요한 요소라고 연구 논문에서 언급했다. 생존 및 자손 확산의 지혜를 자연의 물총오이에서 배워야 할 것 같다.","date":"2024-12-01T18:02:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 간첩수사 대공수사권은 국정원으로 원상복구 돼야","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205537_3254328_4141.jpg\" />\r\n\r\n\r\n\r\n역사적 병법서의 백미는 &lt;손자병법&gt;이라는데 이론의 여지가 없다. 손자는 춘추전국시대(BC 475~221년) 오왕 합려를 섬기던 손무(孫武)의 저서로서 13편으로 구성돼 있다.\r\n\r\n손자병법에서 대표하는 문구가 &ldquo;지피지기 백전불태(知彼知己 百戰不殆)&rdquo;로 알려졌지만 손자의 사상적 근간은 &ldquo;부전사상(不戰思想)&rdquo;로 &lsquo;전쟁이 없는 천하화평 시대&rsquo;를 추구했다.\r\n\r\n중국 천하가 전란에 휩쌓이면서 어리석은 장수들에 의해 무수한 병졸과 백성이 희생당하는 것을 안타깝게 생각하고, &lsquo;싸우지 않고 이기는 방법과 싸우되 최대한 빠르게 피해가 적은 승리를 거두는 것&rsquo;을 목적으로 정리한 것이 손자병법이다.\r\n\r\n그래서 &lsquo;부전이굴인지병, 선지선자야(不戰而屈人之兵, 善之善者也)&rsquo;로 &lsquo;싸우지 않고 적을 굴복시키는 것이 가장 잘 싸우는 자다&rsquo;라는 것을 강조했다.\r\n\r\n그러나 종전(終戰)을 위해서라면 &lsquo;병자궤도(兵者詭道)&rsquo;로 &lsquo;전쟁은 적장수를 속여서라도 이겨야한다&rsquo;라고 장수가 잘 싸워야한다는 점을 강조했다. 그 장수의 지혜를 위해 손자가 마지막으로 제시한 것이 바로 제13편 용간(用間)으로 &lsquo;간첩을 사용하는 방법&rsquo;을 중시했다.\r\n\r\n손자는 &ldquo;현명한 장수가 출정해 적을 이기는 것은 적정을 잘 알고 있기 때문이다&rdquo;라고 하면서 간첩의 중요성을 정리한 것이 향간(鄕間), 내간(內間), 반간(反間), 사간(死間), 생간(生間)의 5개 분류이다. 따라서 남북한 간에 적대적 관계에서는 수많은 간첩들이 침투해서 북한에 첩보를 제공할 것이다.\r\n\r\n이에 대해 국가안보차원의 대책은 매우 중차대한 국가정보기관의 임무이다. 세계주요국가들의 정보기관이 방첩업무를 전담하고 있으며, 미국의 CIA, 소련의 KGB, 중국의 국가안전부, 이스라엘의 모사드, 북한은 정찰총국 등으로 경찰력이 아닌 특수화, 전문화, 비밀화를 원칙으로 설립했다.\r\n\r\n그런데 한국의 경우에 국가정보원에 있던 방첩기능을 뜬금없이 경찰의 치안업무로 전환한 것은 국가안보에 매우 위험한 실책이다.\r\n\r\n지난달 27일 서울경찰청 안보수사부가 2014년 8월부터 국가핵심 기술장비 설계도를 빼돌려 북한공작원에게 보낸 70대 사업가를 국가보안법 위반혐의라는 간첩행위로 입건했다고 발표했다. 이 자는 수년간 북한의 화성18형 등 대륙간탄도탄(ICBM) 기술과 같은 국가핵심기술을 북한에 유출한 국가보안법 제4조(목적 수행)을 위반한 간첩행위를 저질렀으며, 이에 대한 엄정한 수사결과와 법적 처벌을 예의주시할 것이다.\r\n\r\n경찰의 첫 성과라는 점에서 과연 대공수사권의 특수성과 전문성 및 기밀성이 제대로 이관됐는지에 대해 국민적 우려를 가지고 지켜볼 것이다. 5년간 간첩 검거현황은 2명으로 매우 저조한 실적은 대공수사의 불안과 불신을 갖게 한다.\r\n\r\n과거 문재인 정권하에서 국정원의 대공수사권이 경찰로 이관된 이래로 11개월 만에 첫 수사성과다. 반공국시와 북한을 주적이라는 대한민국에서 오늘날 간첩이 종북좌파세력의 비호하에 자유민주정부의 전복을 목표로 암약한다는 것은 공공연한 사실이기에 대공경계를 철저히 해야 한다.\r\n\r\n특히 문정권은 국정원법을 개정해 2024년부터 대공수사권을 국정원에서 경찰로 완전히 넘겨버렸는데 대한민국의 국기와 국체를 와해시키려는 위험천만한 불법행위로 원래대로 재개정돼야 한다.\r\n\r\n국정원법 제1조는 &ldquo;국가안전보장에 관련되는 정보, 보안 및 범죄수사에 관한 수사를 관장하게 하여 국가의 안전과 이익을 보장함을 목적으로 한다&rdquo;고 명시돼 있음에도 불구하고 대공수사권이 경찰로 이관되었다는 것은 황당무궤한 의정폭거가 아닐 수 없다.\r\n\r\n심지어 국가정보원장이 지난달 29일 국정감사에서 &ldquo;대공수사권이 폐지돼 간첩 등 국가보안법 위반범죄를 수사하는데 어려운 점이 많다&rdquo;는 점을 호소했다는 것은 좌파정권시절의 불순한 국정원법 개정의 폐해를 지적한 것이다.\r\n\r\n최근 북한의 지령을 받고 노조활동을 빙자한 간첩활동을 벌인 민주노총 고위간부에 대한 재판에서 드러난 범죄는 우리 자유민주주의 사회가 북한의 간첩공작에 노출되었다는 것의 실증이다. 그리고 빙산의 일각이라는 관점에서 정부의 각성이 촉구되는 사건이 아닐 수 없다. 그래서 간첩수사라는 중차대한 대공수사권이 국정원으로 원상복구돼야 한다.\r\n\r\n결론적으로 국가안보 방첩업무의 정상화를 위한 제언으로 첫째, 정부당국과 정치권은 국정원법 개정안을 원상복구해 대공수사권을 회복시키고, 둘째, 북한과 내통해 국가의 정보와 핵심기술을 유출하는 간첩행위 등에 대한 대공수사권을 강화해 간첩색출에 검찰, 군, 경 및 국정원의 합동특별수사기구를 창설해야 한다.\r\n\r\n셋째, 반국가 및 반정부활동으로 국가변란을 획책하는 불법단체에 대해 국가보안법을 적용해야 한다. 넷째, 과거 문재인이 김정은에게 넘긴 &lsquo;판문점 USB&rsquo;에 대한 의혹을 명백하게 밝혀내고 국가보안법을 적용해야 한다.\r\n\r\n다섯째, 노동계, 문화예술계, 언론계, 법조계, 학계 등 사회 각 분야에 대한 대공용의점을 조사해야한다. 암약하는 간첩을 척결해 국가안전을 확립하는 것은 대한민국의 생존이 걸린 것이다.","date":"2024-12-01T17:45:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205537"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 고구려 ‘무희리(舞姬履)’ 첫 복원","partialText":"아헌(妸軒) 김혜미(고구려복식연구무용가 )\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3205203_3253868_3814.jpg\" />\r\n\r\n\r\n\r\n고구려 고분벽화 이야기를 하다 보면 중국 길림성 지안현에 있는 무용총을 떠올립니다.\r\n\r\n벽화에도 잘 보이고 있듯이 고구려시대의 춤은 몸짓으로 표현한 무언(無言) 언어이자 장엄한 의식입니다. 제례의식에는 신성한 뜻을 담고 있으며 전체에서는 흥을 북돋으며 발전을 기원합니다.\r\n\r\n잔치에 손님을 초청하여 음식을 함께 나누면서 춤과 노래를 즐겼던 것은 아주 오래된 전례 풍속이라 할 수 있습니다.\r\n\r\n화려한 옷을 입고 춤을 추는 무희(舞姬)들은 잔치마당에서 흥을 돋우는 데 없어서는 안 될 존재들입니다. 우리는 춤을 언제부터 추었는지 궁금하지 않을 수가 없고 어떤 옷과 어떤 신발을 신고 추었는지 궁금하지 않을 수 없습니다.\r\n\r\n\r\n<img alt=\"고구려 고분벽화 가운데 무용총(舞踊塚)의 무용도 속에 보이는 발목이 없는 짧은 신발. ⓒ천지일보 2024.11.29.\" src=\"https://www.newscj.com/news/photo/202411/3205203_3253881_1139.jpg\" />\r\n고구려 고분벽화 가운데 무용총(舞踊塚)의 무용도 속에 보이는 발목이 없는 짧은 신발. ⓒ천지일보 2024.11.29.\r\n\r\n\r\n\r\n고구려 고분벽화 가운데 무용총(舞踊塚)의 무용도가 오랜 역사를 말해주고 있습니다. 고구려 고분벽화는 당시 사람들의 생활을 구체적으로 나타낸 벽화인데 이는 주인의 생전기록을 정확하고 뚜렷하게 나타내주고 있습니다.\r\n\r\n벽화 속에서는 고구려인들의 신발을 찾을 수 있습니다. 삼국시대 한반도 지역의 신발에 관한 문헌기록은 &lsquo;수서(隋書)&rsquo; &lsquo;구당서(舊唐書)&rsquo; &lsquo;삼국지(三國志)&rsquo; 등이 있으며 부여(夫餘)와 삼한(三韓), 고구려(高句麗), 백제(百濟)에서 화(靴, 발목이 높은 신)와 리(履)로 가죽신을 신었다고 기록되어 있습니다.\r\n\r\n화(靴)는 장화같은 모양을 하고 있으며 긴 &lsquo;장(長)&rsquo;자에 가죽 &lsquo;화(靴)&rsquo;자로 표현하며 목이 길게 올라온 신을 이야기하는 것입니다. 비가 오거나 말을 탈 때 신는 신발로 여겨집니다.\r\n\r\n그 외에 몇 가지 신발이 더 있으나 고구려 고분벽화 속에서 짧은 신발을 많이 확인할 수 있습니다.\r\n\r\n은 한자로 &lsquo;리(履)&rsquo;라고 표기하였는데, 신발을 가리키는 단어 &lsquo;이&rsquo;라고도 하였습니다.\r\n\r\n\r\n<img alt=\"복원된  무희리 사진. (겉감: 구피, 우피, 비단 / 안감:융 /  밑창: 구피 / 칙소: 백비, 무명, 한지) ⓒ천지일보 2024.11.29.\" height=\"594\" src=\"https://www.newscj.com/news/photo/202411/3205203_3253880_733.jpg\" width=\"556\" />\r\n복원된 무희리 사진. (겉감: 구피, 우피, 비단 / 안감:융 / 밑창: 구피 / 칙소: 백비, 무명, 한지) ⓒ천지일보 2024.11.29.\r\n\r\n\r\n\r\n&lsquo;리(履)&rsquo;는 목이 짧은 신발로서 일반적인 신발이기도 합니다. 앞코가 뾰족하게 올라온 형태로 바닥이 얇고 발목이 없는 신발입니다. 성별, 신분, 직업에 상관없이 어린아이부터 노인들까지 신었던 신발로 보입니다.\r\n\r\n고구려 고분벽화에서 리(履)는 검은색, 흰색, 붉은색 등 다양한 색상들로 확인되었고 가죽 본래 색으로도 확인되었습니다.&nbsp;고분벽화에 등장하는 인물들은 맨발인 경우가 거의 없으며 자주 등장하는 신발로는 리(履) 임을 알 수 있습니다.\r\n\r\n이런 종류의 신발들은 앞부분이 뾰족하거나 발가락 앞부분이 둥글게 보이며 주요 소재는 가죽이지만 린넨(실로 짠 직물)도 함께 사용한 것을 문헌을 통해서 알 수 있습니다. 린넨 소재는 고대 이집트 무덤에서 미라와 함께 발견되었을 만큼 인류가 오래전부터 사용해온 소재입니다.\r\n\r\n고구려 고분벽화에서 흔히 볼 수 있는 신발과 무용수들이 신고 있는 신발들을 보면 흰색에 검은색이 들어가 있음을 알 수 있으며 남성과 여성들이 모두 신었던 것으로 보입니다.\r\n\r\n무용수들이 주로 신은 신발로 보이는 것은 앞부분은 약간의 둥근 호(弧) 모양이며 갑피 중앙과 앞쪽에 주름이 있습니다. 갑피 굽 밑창에는 네 조각에 가죽으로 꿰맨 흔적이 있으며 복사뼈 정도에 목이 짧은 신발이라고 합니다.\r\n\r\n벽화에서는 흰색이 주를 이루지만 실생활에서는 가죽의 자연스러운 색상이나 노란색으로 널리 사용되었다고 볼 수 있습니다.\r\n\r\n이러한 문헌을 바탕으로 고구려 고분벽화 무용총에 나오는 신발을 부산 무형전통문화유산 제17호로 지정되어있는 화혜장(靴嚡匠)을 방문하여 안해표 대표님께 문헌에 관한 내용을 말씀드리고 신발을 복원하게 되었습니다.\r\n\r\n화혜(靴嚡)는 목이 있는 신발 화(靴)와 목이 없는 신발인 혜(嚡) 등을 통칭하는 전통 가죽신을 의미합니다. 화혜장(靴嚡匠)은 이 같은 전통 가죽신을 만드는 기술과 그 기술을 가진 장인을 이르는 말이라고 합니다.\r\n\r\n문헌을 참고하고 장인의 손을 거쳐 복원된 고구려 고분벽화 속 무용총 신발의 이름은 고양시의 &lsquo;고(高)&rsquo;자와 고구려 유적인 &lsquo;고봉산&rsquo;을 참고하여 &lsquo;고구려무희리(高句麗舞姬履)&rsquo;로 명명하였습니다.\r\n\r\n고구려 역사의 향기가 어린 고양시에서 무희의 아름다운 신발을 어렵게 처음 복원했다는 뿌듯한 마음에 가슴이 벅차오릅니다.\r\n\r\n* 참고 문헌: 수서(隋書), 구당서(舊唐書), 삼국지(三國志), 한국인의 신발(靴嚡匠 中国高句丽服饰研究文).","date":"2024-11-29T18:12:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205203"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 29일자","partialText":"VOL. 1892\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.28.\" src=\"https://www.newscj.com/news/photo/202411/3204817_3253345_5936.jpg\" />\r\nⓒ천지일보 2024.11.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-28T18:00:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204817"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 짜다 싶을 때는 소금이 아니라 물을 넣어라","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204815_3253342_5617.jpg\" />\r\n\r\n\r\n\r\n자신이 옳다는 생각을 어떻게 확신할 수 있을까. 혼자서는 그 답을 구하기 어렵다. 주변의 옹호 또는 비판과 조언을 통해 생각의 오류를 자각해 수정할 수 있다.\r\n\r\n대부분 자신의 생각이 틀렸다고 처음부터 판단하지 않는다. 합리적인 이유가 전제됐다고 보기 때문이다. 그러나 대개 의사결정을 내리는 과정에서 객관적 기준을 적용한 경우는 드물다. 자신에게 가장 친숙한 방법과 방식에 따라 판단을 내리는 성향이 강한 탓이다.\r\n\r\n그런 이유로 이런저런 오류에 봉착할 가능성이 높다. 오류를 일으키는 편견 중에 몇 가지를 소개하면 우선 &lsquo;닻 내리기 효과&rsquo;가 있다.\r\n\r\n마트나 백화점에서 상품의 가격표시에 15만원을 두 줄로 지우고 5만원으로 수정해 놓은 판매대를 봤다면 닻 내리기 효과를 노린 상술이다.\r\n\r\n예전 가격을 보이게 수정 표시해 놓으면 고객은 15만원이라는 첫 번째 정보를 우선 인지한다. 그다음 5만원이라는 낮은 가격을 보면서 &lsquo;할인 폭&rsquo;을 강하게 느끼게 돼 구매충동에 빠지게 된다.\r\n\r\n그러나 이월을 앞둔 제품이거나 폐장 시간이 가까운 신선상품인 경우에는 할인된 가격이 정상가격이다. 판매자는 할인된 가격을 받고 싶어 하기 때문에 그 가격을 적어 놓았으니 소비자는 할인된 가격을 정상가격으로 보고 상품의 가치를 고민해 구매 여부를 결정하는 소비형태가 합리적이다.\r\n\r\n닻 내리기 효과로 인해 불필요한 상품 구매 충동을 겪어봤다면 편견은 남의 일이 아닌 자신의 문제로 이해할 수 있다.\r\n\r\n또 다른 흔한 편견으로 &lsquo;매몰비용 오류&rsquo;가 있다. 계획과 목표를 수정해야 할 상황에서도 이미 투입한 시간과 돈, 노력이 있다면 이를 고치지 못하고 기존의 방향을 고집하며 집착하는 편견을 말한다.\r\n\r\n나침반을 잘못 보고 남쪽으로 가야 할 것을 북쪽으로 향했다면 다시 남쪽으로 틀어야 한다. 이미 북쪽으로 상당히 전진했다고 해서 정당한 판단이라고 지지해 줄 사람은 없다.\r\n\r\n우리 사회에서 가장 많이 회자되는 오류의 원인은 &lsquo;확증편향&rsquo;이라고 할만하다. 확증편향은 이전에 갖고 있던 정보와 판단을 선호하고 그와 반대되는 현재의 정보 가치를 인정하지 않거나 낮게 평가하는 편견을 말한다.\r\n\r\n확증편향을 갖게 되면 개인과 집단은 다른 판단을 수용하지 못하고 기존의 입장만 반복하며 행동하게 된다. 물론 그로 인해 목표를 달성하기 어려운 처지에 놓일 수 있지만, 확증편향이 강한 구성원으로 집단이 뭉치게 되면 이를 자체적으로 수정하기 어려워진다. 외부의 충격 요법이 있다면 달라질 수 있으나 상당히 피해가 초래된 뒤가 될 수 있다.\r\n\r\n더불어민주당의 핵심 당직자가 모 방송사에 출연해 이재명 대표의 25일 위증교사 사건을 앞두고 대체 불가능한 정치인으로서 이재명 대표의 위치를 확인한 발언을 했다. 국민과 당원이 그리 선택했고 지지한다는 취지였다.\r\n\r\n위증교사 사건에서 무죄 선고 나왔으니 그 당직자가 어떤 모습이었을지 눈에 선하다. &lsquo;엄격한 심리에 따라 정의로운 판결로 진실을 밝힌 사법부였다&rsquo;는 평가가 민주당 소속 의원의 대체적인 반응이었다.\r\n\r\n반면에 앞선 의원직 상실형에 대해서는 사법살인으로 단정했으며 이에 동조하는 세력은 &lsquo;죽여버리겠다&rsquo;고 극언까지 했었다.\r\n\r\n민주당의 극단적인 반응은 누가 봐도 정상적이지 않다. 사법부를 탓할 일이 아니었다. 그러한 사법리스크를 안고 있는 당사자를 대선 후보와 당 대표로 선출한 당 조직의 편견과 편향이 문제일 뿐이다.\r\n\r\n여권의 모 인사가 &ldquo;이재명 아니었으면 큰일 날 뻔했다&rdquo;라고 한 웃픈 얘기가 그들에게는 들리지 않는 모양이다. 허나 민주당 집단의 편향된 정치 활동을 아침 뉴스에서 들어야 하는 국민 입장에서는 답답하고 짜증 날 일이다.\r\n\r\n최근 윤석열 대통령에 대한 여론조사 국정수행평가에서 긍정평가 25.7%, 부정평가 70.3%로 나왔다. 부정평가가 긍정평가의 2.5배다. 통상 대통령과 여당 지지율이 같은 추세를 보이는 법이다. 그런데 정당 지지율에서 국민의힘은 30.3%, 민주당은 44.9%로 나타났다. 윤 대통령에 대한 부정평가가 오롯이 민주당으로 이동하지 않았다.\r\n\r\n차기 대선 주자 적합도에서 민주당 이재명 대표 26%, 국민의힘 한동훈 대표 14%가 나왔다. 현 정권이 국민의 지지도 측면에서 죽을 쑤고 있지만, 민심은 민주당으로 확연히 마음을 열지 않았다.\r\n\r\n민주당이 차기 정국을 이끌 수 있는 역량이 의심된다는 판단이 앞서 있는 형국이다. 이런 상황에서 윤 대통령 부부에 대한 민주당의 계속된 특검 추진은 노이즈처럼 들린다. 같은 노래도 두 번 이상 들으면 소음이다. 도대체 몇 번째인가.\r\n\r\n국민의힘은 자유게시판을 둘러싸고 불필요한 논쟁이 있으나, 그만큼 다른 스펙트럼을 가진 진영이 국민의힘이라는 울타리에 있다는 말이 된다. 그러나 민주당은 그 어떤 내부비판이나 반성의 목소리를 찾기 어렵다.\r\n\r\n확증편향과 같은 오류에서 벗어나기 위해서는 다른 목소리를 가진 구성원을 포함할 수 있어야 한다. 다른 시각과 관점에서 평가하고 말할 수 있는 사람들이 있어야 &lsquo;오류&rsquo;라는 위험에서 벗어날 수 있다.\r\n\r\n김장철을 준비하려면 배추를 절이기 위해 소금물을 준비해야 한다. 소금물이 너무 짜면 곤란하다. 그럴 때는 물을 부어 넣어야 한다. 소금을 더 넣으면 더 짜지고 &lsquo;김장배추 절이기&rsquo;는 망친다.\r\n\r\n민주당은 물을 넣을 수 있을까. 그들만의 확증편향 속에서 익숙한 오류의 길을 선택한다면 그 길로 가면 된다. 다만 애꿎은 국민이나 사법부 등을 탓하는 꼴사나운 일이 반복되지 않기를 바란다.","date":"2024-11-28T17:57:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204815"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-16","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204812_3253340_5316.jpg\" />\r\n\r\n\r\n\r\n추근은 여권신장과 혁명선전에 대한 글을 잇달아 발표했다. 그녀의 선언은 훗날 중국부인협회의 종지가 되었다. 발간사에서 추근은 여성계가 깨어나 문명을 선도해야 한다고 호소했다. 모친상을 당해 소흥으로 돌아온 추근은 제기(諸曁), 의오(義烏), 금화(金華), 난계(蘭溪) 등지의 회당을 연결했다.\r\n\r\n이 시기에 대통(大通)학당의 책임자가 결원되자 교무를 주관했다. 학당을 근거로 절강 각지의 회당과 연락하며 항주와 상해를 왕래했다. 군대와 학계를 중심으로 기의를 준비하면서 비밀리에 광복군의 편제를 정하고 격문을 기초했다.\r\n\r\n먼저 금화기의를 길으켜 청군을 항주에서 끌어낸 후, 소흥에서 도강해 항주를 습격하고, 성공하지 못하면 소흥으로 돌아왔다가 금화, 처주(處州)를 거쳐 안휘로 들어가 서석린과 호응하기로 했다. 1907년 7월 6일로 결정했던 기의 일자가 19일로 연기됐다.\r\n\r\n1907년 7월 6일, 서석린이 주도한 안경(安慶)기의가 실패했다. 그의 아우 서위(徐偉)가 추근이 연루된 사실을 실토했다. 7월 10일, 서식린이 실패한 소식을 들었지만, 추근은 소흥을 떠나지 않았다. 혁명은 피를 흘려야 한다고 선언한 후, 의연히 대통학당을 지켰다.\r\n\r\n14일 오후, 청군이 대통학당을 포위했다. 체포된 추근은 일체의 기밀을 누설하지 않았다. 그녀는 &ldquo;추풍추우수살인(秋風秋雨愁煞人)&rdquo;이라는 절명시로 자신의 마음을 대신했다. 마지막까지 바람이고 비였던 추근 때문에 다른 사람이 피해를 입을까 걱정했다. 7월 15일, 추근은 소흥의 헌정구(軒亭口)에서 사라졌다. 당시 나이는 32세였다.\r\n\r\n추근은 봉건예법을 무시하고, 여권신장을 주장하며 평소에 자신을 여성 영웅으로 유명한 남북조시대 화목란(華木蘭), 명대의 진량옥(陳良玉)과 비유했다. 여벽성(呂碧城)과는 &lsquo;여자쌍협(女子雙俠)&rsquo;이라는 호칭을 얻었고, 당군영과는 &lsquo;신해혁명의 어머니&rsquo;가 됐다. 당군영, 갈건호와는 &lsquo;소상삼여걸&rsquo;이라는 호칭을 들었다. 서석린, 도성장과는 &lsquo;신해삼걸&rsquo;이 되었으며, 노신, 주은래(周恩來)와는 &lsquo;소흥삼걸&rsquo;이 되었다.\r\n\r\n손문은 가장 좋은 동지를 &lsquo;추여협&rsquo;이라고 말했으며, &ldquo;감호여협(鑑湖女俠), 천고중귁영웅(千古中幗英雄)&rdquo;이라는 제사(題詞)를 남겼다. &lsquo;귁(幗)&rsquo;은 여성의 머리 장식을 가리키니 감호여협 추근은 천고의 여성 영웅이라는 뜻이다. 건국방략은 뜻이 있으면 결국 이뤄진다는 글에서는 서석린, 웅성기(熊成基) 등 혁명열사들과 병칭했다. 주은래, 범문란(范文瀾), 곽말약(郭沫若), 오옥장(吳玉章) 등도 추근을 칭송했다.\r\n\r\n추근이 죽은 후 누구도 앞서 시신을 수습하지 못했다. 생전의 친구 오지영(吳芝瑛)과 여벽성이 몰래 유체를 암장했다. 1908년, 오지영이 유골을 항주 서호의 서령교(西泠橋) 옆으로 이장했다. 조정이 옮기라고 압박하자, 아들 왕원덕이 1909년에 상담 소산(昭山)으로 이장했다. 1912년, 상담 사람들이 장사(長沙)에 추근열사사당을 세웠다. 나중에 호남과 절강성 사람들이 합의해 다시 유골을 서호의 원래 묘지로 안장했다. 묘지 앞에는 오른손으로 장검을 짚고, 왼손을 허리춤에 얹은 건귁영웅 추근의 대리석상이 서 있다.\r\n\r\n추근이 살았던 흔적은 소흥, 쌍봉, 상담, 운소, 항주에 있다. 소흥고거는 중국인들이 많이 찾는 유명한 여행지로 소흥 시내 서쪽 탑산(塔山) 자락에 있는 화창당(和暢堂)이라는 청대의 건물이다. 1988년, 전국중점문물보호단위로 지정됐다.\r\n\r\n소녀시절 추근은 이곳에서 독서와 검술을 익혔다. 1906년, 일본에서 귀국해 대통학원을 주재하다가 체포되기 직전까지 생활하며 혁명활동을 펼쳤던 곳이다. 많은 진귀한 문물과 유적이 남아 있다. 화창당이라는 편액의 글씨는 왕희지(王羲之)가 난정서(蘭亭序)에서 &lsquo;혜풍화창(惠風和暢)&rsquo;라고 한 것에서 따왔다. 문에 걸린 &lsquo;추근고거&rsquo;라는 글씨는 여성혁명가 하향응(何香凝)의 솜씨이다. 남장을 한 추근의 사진도 걸려 있다. 탁자에 놓인 문방사우는 추근이 문인이었다는 표시이다.","date":"2024-11-28T17:55:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204812"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘3선 도전’ 이기흥 대한체육회장, 성공해도 실추된 이미지 벗기 어렵다","partialText":"감사원은 &lsquo;3선 도전&rsquo; 의지를 공식화한 이기흥 회장이 이끄는 대한체육회에 대한 감사에 착수했다. 감사원은 이 회장을 비롯한 체육회 관계자들이 정부가 준 보조금과 기업 등이 제공한 후원금을 유용하거나 부당하게 집행하지는 않았는지 집중적으로 들여다볼 것으로 알려졌다.\r\n\r\n지난 10일 정부합동공직복무점검단은 이 회장 등 8명에 대해 업무방해(부정 채용)와 제삼자 뇌물 공여(물품 후원 요구), 횡령(후원 물품의 사적 사용), 배임(예산 낭비) 등의 혐의를 포착했다며 경찰에 수사를 의뢰했다.\r\n\r\n이 회장은 체육계 안팎의 눈총을 받고 있으면서도 최근 체육회장 선거준비단에 &lsquo;후보자 등록의사 표명서&rsquo;를 제출했다고 한다.\r\n\r\n체육회장을 포함한 체육회 임원이 회장직 선거에 나서려면 기존 임기가 끝나기 90일 전까지 서류를 내도록 규정돼 있는데, 시한이 임박한 시점에서 출마 의사를 드러낸 것이다. 2016년 체육회장직을 맡아 한 차례 연임에 성공한 그는 일찌감치 3선 도전에 대한 의지를 내비치던 터였다.\r\n\r\n이 회장의 3선 도전은 체육계 내에서도 명분을 잃었다. 체육회 노조는 국제올림픽위원회(IOC)에 서한을 보내 그가 여러 비위 혐의에 관련돼 있는 상황을 객관적으로 주시해 달라고 요청했다.\r\n\r\n&lsquo;올림픽 영웅&rsquo; 국민의힘 진종오 의원은 토마스 바흐 IOC 위원장 앞으로 보낸 서한에서 &ldquo;이기흥 회장의 행보가 올림픽 정신과 스포츠 공정성을 심각하게 훼손하고 있어 이 사안을 IOC에 전하고자 한다&rdquo;고 이 회장의 IOC 위원을 반대한다고 설명했다.\r\n\r\n하지만 이 회장은 개인적 문제와 체육계 내의 반대에도 불구하고 지난 12일 체육회 스포츠공정위로부터 3선 도전을 승인받은 뒤 다시 회장직에 도전장을 던졌다. 스포츠공정위가 이 회장의 3전 출마를 승인한 것은 위원들 대부분이 이 회장과 개인적으로 친분이 얽혀 있다는 점에서 공정한 결정이라고 볼 수 없다.\r\n\r\n체육회장은 &lsquo;권력 독점&rsquo;을 하는 자리가 아니다. 체육인들과 한국 체육을 위해 봉사하고 헌신하는 일을 해야 하는 게 체육회장이다. 하지만 이 회장이 국제 올림픽 운동에 큰 업적을 남긴 고(故) 김운용 회장 1명 이외에 3선 회장이 없었던 체육회장에 연연하는 것은 개인을 위해서나 국가를 위해서나 바람직하지 않다.\r\n\r\n이 회장이 정부와의 정면 대결이라는 난관을 뚫고 3선에 성공한다 해도 그가 얻을 수 있는 것은 별로 없다. 체육회에 대한 국민들의 실추된 이미지는 좀처럼 회복하기 힘들다.","date":"2024-11-28T17:16:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204792"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 또 검사 탄핵 추진하는 민주당, 헌법 파괴 폭주 멈춰야","partialText":"더불어민주당이 검사 탄핵을 위해 또다시 폭주하고 있다. 민주당은 27일 강백신 수원지검 성남지청 차장검사와 엄희준 인천지검 부천지청장 탄핵 소추안을 상정하고, 다음달 11일 청문회를 열기로 했다.\r\n\r\n또 이창수 서울중앙지검장, 최재훈 반부패수사2부장, 조상원 4차장검사 등 3명의 탄핵 소추안을 다음 달 4일 본회의에서 표결처리 하겠다고 했다. 위증교사 혐의 1심 선고에서 이재명 대표가 무죄 판결을 받은 이후 주춤할 것 같았던 &lsquo;이 대표 방탄&rsquo; 공세에 나서는 것이다.\r\n\r\n민주당이 지난해부터 탄핵 소추안을 발의한 검사만 9명에 달한다. 여기에 서울중앙지검장 등 3명이 추가되면 무려 12명에 이른다. 그중 탄핵안이 국회를 통과한 검사 3명 중 2명에 대한 탄핵안은 헌법재판소에서 기각됐다.\r\n\r\n탄핵안이 기각된 이정섭 검사는 민주당 이재명 대표 관련 수사를 이끌던 이였다. 탄핵안이 발의된 다른 검사들도 대부분 이 대표나 민주당 관련 수사를 했던 검사다. 수사 검사를 피의자가 탄핵한 일은 우리나라 정당사에서 전무후무하다.\r\n\r\n민주당은 강 차장검사의 경우 지난해 대선 개입 여론조작 사건 수사 당시 위법하게 압수수색을 했다고 주장하고 있다. 엄 지청장은 2011년 &lsquo;한명숙 전 국무총리 모해위증 교사&rsquo; 의혹이 탄핵소추의 주요 사유로 제시했다. 하지만 이는 표면적 이유일 뿐이다. 실제로는 이들 두 검사가 이 대표의 대장동&middot;백현동 개발비리 혐의를 수사했기 때문이다.\r\n\r\n앞서 민주당은 강 차장검사와 엄 지청장 외에 지난 7월 박상용 수원지검 부부장검사와 김영철 서울북부지검 차장검사에 대한 탄핵소추안을 각각 발의했는데, 박 검사는 이재명 대표가 관련된 &lsquo;쌍방울 불법 대북 송금&rsquo; 사건을 수사한 검사다.\r\n\r\n헌법상 탄핵 소추는 직무 집행 중 중대한 헌법&middot;법률 위반이 있어야 한다. 이 대표와 민주당의 범죄 혐의를 수사했다고 탄핵하려는 것은 말이 안 된다. 민주당이 이런 상황을 모를 리 없다.\r\n\r\n하지만 탄핵안이 국회를 통과하면 헌재 결정이 나올 때까지 탄핵 발의된 검사의 직무가 정지된다. 탄핵 소추의 목적이 검사 지휘부를 마비시키려는 정치적 목적이 있다고 보는 이유이다.\r\n\r\n서울중앙지검 지휘부인 차장검사들은 민주당의 검사 탄핵과 관련해 공동 입장문을 내고 위헌적 탄핵 시도를 멈추라고 촉구했다.\r\n\r\n박성재 법무부 장관은 국회 법사위에서 &ldquo;특정 사건의 처분 결과가 마음에 들지 않는다는 이유로 명확한 헌법이나 법률 위반 사항이 없는데 수사 책임자, 실무자에 대해 탄핵 소추를 추진하는 것은 굉장히 문제가 있다&rdquo;며 차라리 자신을 탄핵하라는 입장을 밝혔다.\r\n\r\n검사 탄핵을 정치적으로 남발하는 것은 헌법질서를 파괴하고 국민을 모독하는 행위다. 민주당은 검사 탄핵 폭주를 멈춰야 한다.","date":"2024-11-28T17:11:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204781"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 눈 내리는 날, 그립다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204773_3253300_230.jpg\" />\r\n\r\n\r\n\r\n방랑시인 김삿갓이 금강산 가는 길에 시를 잘 짓는 승려를 만났다. 승려가 &lsquo;월백설백 천지백(月白雪白 天地白), &lsquo;달도 희고 눈도 희고 천지가 희다&rsquo;고 하자, 김삿갓은 &lsquo;산심야심 객수심(山深夜深 客愁審)&rsquo;이라 답했다. &lsquo;산도 깊고 밤도 깊고 나그네 근심도 깊다&rsquo;는 뜻이다. 세상 근심 다 벗어던진 방랑 시인도 그날따라 깊은 근심이 있었던 모양이다.\r\n\r\n김삿갓은 조선 후기 재야 시인이다. 순조 7년에 태어나 철종 14년까지 살았다. 본명은 김병연(金炳淵)이다. 떠돌아다니며 누가 이름을 물으면 김립(金笠), 즉 김삿갓이라 답해 별명이 그렇게 붙었다.\r\n\r\n우리나라 최초의 베스트셀러인 &lsquo;자유부인&rsquo;의 작가 정비석이 소설 &lsquo;김삿갓&rsquo;을 쓰는 등 김삿갓은 문학 작품이나 드라마, 광고 홍보물에 숱하게 등장한 인기 캐릭터다. 이문열도 소설 &lsquo;시인&rsquo;으로 김삿갓의 삶과 문학을 재조명했다.\r\n\r\n1955년에 발표된 트로트 노래 &lsquo;방랑시인 김삿갓&rsquo;도 유명하다. &lsquo;죽장에 삿갓 쓰고 방랑 삼천리~ 흰 구름 뜬 고개 너머 가는 객이 누구냐~ 열두 대문 문간방에 걸식을 하며~ 술 한 잔에 시 한 수로 떠나가는 김삿갓~&rsquo;이라는 이 노래는 전두환 전 대통령의 애창곡이다.\r\n\r\n자칭 &lsquo;종합예술인&rsquo; 가수 홍서범도 1989년 발매한 1집 음반에 김삿갓을 주인공으로 한 노래를 실었다. 홍서범은 이 노래가 대한민국 최초의 랩이라고 주장하는데, 믿거나 말거나다. 원조 랩으로 치자면 &lsquo;인천 앞바다에 사이다도 꼬푸가 없으며 못 마신다&rsquo;고 노래한 코미디언 서영춘이다.\r\n\r\n아무튼 김삿갓이 겨울에 눈 밟는 소리를 개구리 소리로 표현한 것이 있다. &lsquo;하늘에서는 3월의 나비가 훨훨 날아오고, 발밑에서는 6월의 개구리 소리가 소리소리 즐겁구나&rsquo;라는 시가 그것이다.\r\n\r\n겨울에 나비가 날아올 리 만무하고 여름철에 우는 개구리가 눈 내리는 겨울에 울음소리를 낼 리 없지만, 김삿갓은 눈의 정취를 나비와 개구리를 소환해 재미나게 표현한 것이다. 유머와 위트가 가득했던 그의 작품 세계를 엿볼 수 있는 시다.\r\n\r\n눈이 내리면, &lsquo;설국&rsquo;을 떠올리지 않을 수 없다. 일본 작가 가와바타 야스나리(川端康成)의 소설이다. 가와바타는 이 작품으로 1968년 일본인 최초, 아시아인으로 두 번째 노벨문학상을 받았다. 첫 문장이 압권이다. 숨이 턱 막혀온다. 일본문학의 정수다.\r\n\r\n&lsquo;국경의 긴 터널을 빠져나오자, 설국이었다./밤의 밑바닥이 하얘졌다. 신호소에 기차가 멈춰 섰다./건너편 좌석의 여자가 일어나서 다가오더니, 시마무라 앞의 유리창을 열어젖혔다./눈의 냉기가 흘러들었다.&rsquo;\r\n\r\n당장이라도 설국으로 빨려 들어가는 느낌이다. 게이샤와 그녀를 두고 연적 관계에 있는 인물 사이에 펼쳐지는 미묘한 심리 변화, 그리고 아름다운 설국. 문장이 무엇이며 소설이 무엇이며 삶이 무엇인지, 눈처럼 희고 눈부시게 알려준다.\r\n\r\n일본 영화 &lsquo;러브레터&rsquo;는 또 어떤가. 이와이 슌지가 자신의 소설을 기반으로 각본을 쓰고 연출한 1995년 작이다. 수줍기만 하던 어린 시절, 짝사랑하던 소녀에게 차마 고백하지 못하고 몰래 그린 그녀의 스케치를 담은 책을 건네고 이별했던 사연이 눈 내린 풍경 속에서 아름답게 펼쳐진다.\r\n\r\n고백하지 못한 사랑, 듣지 못한 사랑, 그래서 더 아프고 애달픈 사랑. 말이 없고 수줍어했지만 잘 생기고 그림을 잘 그렸던, 끝내 사랑을 고백하지 못하고 떠났던 소년이 영원히 잠든 눈 내린 산. 그 산을 향해 소녀가 두 손 모아 외친다.\r\n\r\n&lsquo;오겡키데스카? 와타시와 겡키데스!&rsquo; 잘 지내나요? 나는 잘 지내요!\r\n\r\n누구에게나 아름다운 시절이 있었고 사랑이 있었고 불러 보고 싶은 이름이 있다. 눈이 정말 펑펑 내린다. 그립다. 오겡키데스카.","date":"2024-11-28T17:05:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204773"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] “농구가 전부가 아니다, 사람과 관계를 맺는 것이 더 중요하다”","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204770_3253296_5724.jpg\" />\r\n\r\n\r\n\r\n미수(米壽)인 88세의 원로 농구인 김영기 전 한국농구연맹(KBL) 총재는 농구를 통해 대중적인 인기를 누리며 성공적인 삶을 살았다. 하지만 그는 자신의 삶은 농구 자체가 아니라 농구를 통해 만난 사람과의 관계로 완성할 수 있었다며 미국의 농구 영웅 마이클 조던의 예를 들었다.\r\n\r\n김 전 총재는 26일 서울 리베라호텔 베르사이유홀에서 열린 2024 농구인의 밤 행사에서 축사를 위해 연단에 올랐다. 이날 행사는 프로농구에서 활동했던 이들의 모임인 KBL 패밀리(회장 임정명)가 주최한 것으로 회원들의 송년 모임과 함께 서울시, 인천시 남녀 초등학교 10개팀에게 농구용품을 전달하는 자리였다.\r\n\r\n김 전 총재는 &ldquo;요즘 나이 때문에 책 읽기도 힘들다. 최근 500여 페이지에 달하는 조던의 자서전을 읽고 있다. 아마도 작가가 대필해 쓴 것 같은데 눈이 잘 안 보여 하루 5페이지 정도로 천천히 읽고 있다&rdquo;며 &ldquo;읽은 글 가운데 눈에 번쩍 띄는 것이 있었는데, 미래의 농구 주역을 꿈꾸는 초등학생들을 위해 말해보겠다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;조던은 은퇴 이후 가만히 생각 해보니까 &lsquo;농구가 전부가 아니다. 농구보다 더 중요한 것은 사람과 관계를 쌓아가는 것이다&rsquo;라는 느낌이 들었다&rdquo;며 &ldquo;농구도 중요하지만 농구보다 더 중요한 게 &lsquo;관계 배우기&rsquo;라는 것이다&rdquo;라는 점을 강조했다.\r\n\r\n김 전 총재 자신도 파란만장한 90년 가까운 세월을 살아오면서 농구, 학교, 직장 등 다양한 조직 생활에서 많은 배움을 가질 수 있었다고 소개했다.\r\n\r\n그의 말은 농구를 비롯해 이른바 인기종목과 비인기종목 선수들이 오로지 운동만을 통해 성공하려 하는 현 실태의 모습을 되돌아보게 했다. 고교에서 대학을 거치지 않고 프로팀으로 입단해 바로 큰 돈을 벌려는 출세지향주의가 운동 선수 사이에 만연해 있다.\r\n\r\n하지만 대부분 운동 선수로는 성공할 수 있을지 모르지만 운동 선수 이후의 삶은 결코 성공하지 못한 경우가 많다. 운동 선수로 매진하면 운동 선수를 완성할 수 있지만, 운동 선수를 고집하고 있기 때문에 삶에서는 완성된 존재가 아니다.\r\n\r\n김 전 총재는 이러한 삶의 교훈을 조던의 얘기를 통해 증손자 뻘되는 초등학교 선수들에게 절절하게 알리고 싶었던 것이 아닐까 싶다. 그 자신은 1950, 60년대 한국 최고의 농구 선수로 활약한 뒤 국가대표 감독을 거쳐 기업은행에서 은행원으로 능력을 인정받으며 신용보증기금 임원으로 활동하기도 했다.\r\n\r\n그는 1996년 농구 후배인 이인표, 김인건, 최종규 등과 함께 한국 프로스포츠 사상 처음으로 경기인 출신들로 프로 농구 출범을 이끌었다. 야구와 축구는 1980년대 초 전두환 정권에 의해 관주도로 시작했던 것과 달리 농구는 경기인 스스로 프로화를 추진했던 것이다.\r\n\r\n김 전 총재는 프로 농구 출범을 농구인들 스스로 할 수 있었던 것은 농구뿐 아니라 농구를 통해 만난 여러 사람들과의 인간 관계 때문에 가능했다는 점을 누구보다도 잘 알고 있었다. 프로 농구 인기가 식었고, 일본 등에 비해 국제 경쟁력이 떨어진 현재의 한국 농구는 김 전 총재가 던진 삶의 충고를 곰곰이 새겨봐야 할 것이다.","date":"2024-11-28T17:00:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204770"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[칼럼] 사도 광산 추도식과 대일 ‘물 반 컵’ 외교, ‘중일마’ 기조의 허상","partialText":"<img alt=\"엄태봉(대진대 국제학부 강의교수)\" src=\"https://www.newscj.com/news/photo/202411/3204482_3252946_2351.png\" />\r\n엄태봉(대진대 국제학부 강의교수)\r\n\r\n\r\n&nbsp;지난 11월 24일에 열린 사도 광산 추도식을 둘러싸고 한일 양국이 들썩였다. 윤석열 정권의 대일 &lsquo;물 반 컵&rsquo; 외교가 또다시 실패했다. 사도 광산의 유네스코 세계문화유산 등재 문제에 대해 한국 측이 건넨 등재 찬성이라는 &lsquo;물 반 컵&rsquo;은 결국 채워지지 않은 채 돌아왔다. 윤석열 정권은 한일 관계 개선이라는 명분하에 강제동원문제 제3자 변제, 후쿠시마 오염수 방류 찬성 등 아낌없이 &lsquo;물 반 컵&rsquo;을 채워줬지만, 이번에도 우리에게 돌아온 것은 변함없이 채워지지 않은 &lsquo;물 반 컵&rsquo;이었다.\r\n\r\n&nbsp; 오히려 일본 측은 하야시 관방장관의 &lsquo;유감&rsquo; 발언, 와타나베 사도 시장의 &lsquo;정말 큰 유감&rsquo; 발언을 통해 주저없이 한국 측의 추도식 불참을 에둘러 비판하며 책임을 전가하는 듯했다. 한국 측이 불참한 채 치러진 추도식에서도 강제동원에 관한 언급은 당연히 없었다. 추도사도 없었다. 하나즈미 니가타현 지사의 &lsquo;인사&rsquo;와 일본 정부 대표로 참가한 이쿠이나 외무성 정무관의 &lsquo;내빈 인사&rsquo;가 있었을 뿐이다.\r\n\r\n&nbsp; 일본 측은 처음부터 추도식에서 피해자인 조선인들을 특정할 생각은 없었다. 추도식의 명칭부터 &lsquo;사도섬의 금산 추도식&rsquo;이었으며 현수막이나 행사 안내판 등에도 &lsquo;조선인&rsquo;이라는 글자도 없었다. 추도식 시작 후 이루어진 묵념은 &ldquo;돌아가신 모든 노동자분들&rdquo;을 위한 것이었다. 한국 측은 강제동원 조선인을 위한 별도의 묵념, 강제노동 관련 표현과 반성을 담을 것을 요구했지만, 일본 측은 이를 받아들이지 않았다. 이것이 사도 광산 추도식의 실상이었다.\r\n\r\n&nbsp; 이번 추도식에서 우리의 마음보다 중요한 것은 일본의 마음, &lsquo;중일마&rsquo;였다. 사도 광산의 조선인 강제동원을 인정하지 않는 일본의 마음은 이미 아이카와 향토박물관의 &lsquo;조선반도 출신자를 포함한 광산 노동자의 생활&rsquo; 전시 설명에 잘 드러나 있었다. 거기에 강제성에 관한 표현은 어디에도 없었다. &lsquo;중일마&rsquo;가 반영된 사도 광산 추도식 문제는 이미 예견되어 있었던 것이다.\r\n\r\n&nbsp; 윤석열 정권은 이번 사도 광산 추도식 문제에 대해 제대로 된 대응을 취할지 의문이다. 중요한 건 역시 우리의 마음보다 일본의 마음이라고 생각하고 있는 것일까. 일본 측이 &lsquo;물 반 컵&rsquo;을 채워주길 여전히 기대하고 있는 것일까. 매년 개최한다는 추도식은 앞으로 어떻게 될까. 내년 추도식이 어떻게 진행될지 벌써부터 걱정이 앞선다.\r\n\r\n&nbsp; 찬 공기를 머금은 처량한 낙엽이 켜켜이 쌓여가는 땅바닥, 적적하게 놓여진 하얀 국화꽃들, 그리고 피해자 유족들의 슬픔을 머금은 뜨거운 눈물&hellip;.&nbsp;추도식은 그렇게 적막한 분위기 속에서 쓸쓸하게 치러졌다. 돌아가신 강제동원 피해자분들과 유족분들, 그리고 대한민국을 위해 &lsquo;중일마&rsquo;가 아닌 &lsquo;중한마&rsquo;, &lsquo;물 반 컵&rsquo;을 주지만 말고 받아올 수 있는 그러한 대일 외교가 이제는 필요한 시기가 되지 않았을까. 대일 &lsquo;물 반 컵&rsquo; 외교와 &lsquo;중일마&rsquo; 기조의 허상을 버리고 이제는 그 실상을 받아들일 때가 되지 않았을까.\r\n\r\n&nbsp; 먼 타국에서 스산하게 스러져 간 강제동원 피해자 분들께 가슴 속 깊이, 명복을 빈다.\r\n\r\n글&nbsp;엄태봉(대진대 국제학부 강의교수)","date":"2024-11-28T09:27:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 28일자","partialText":"VOL. 1891\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.27.\" src=\"https://www.newscj.com/news/photo/202411/3204391_3252833_011.jpg\" />\r\nⓒ천지일보 2024.11.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-27T22:02:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204391"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 부러진 나뭇가지를 집에 데려오고 싶었다-","partialText":"부러진 나뭇가지를 집에 데려오고 싶었다\r\n\r\n권현형\r\n\r\n해이해지지 말자고 써놓고\r\n헤어지지말자고 읽는다\r\n\r\n고염 열매를 맛보려고 고염나무 손을 잡아당겼다가\r\n나무의 팔을 부러뜨렸다\r\n부러진 나뭇가지에 달린 달콤한 속을 파먹었다\r\n늦가을의 정원은 조금 너그러웠다\r\n\r\n이맘 때 호희네 부엌이 생각났다\r\n은대야 가득 까맣게 빛나는 고염 열매가 담겨 있던 오후\r\n술주정뱅이가 잠들어 있는 집에 돌아가고 싶지 않은 날이면\r\n친구네 재래식 어둠 속에서 새앙쥐로 영원히 살고 싶었다\r\n따뜻한 소고기 무국과 고염을 실컷 맘껏 퍼먹으며\r\n\r\n금속공예처럼 정교한 인연들이\r\n나사가 풀려 뿔뿔이 흩어질 때\r\n우정도 사랑도 잃게 된다\r\n물론, 술주정뱅이도 죽고 없다\r\n\r\n팔이 부러진 고염나뭇가지를 집에 데려오고 싶었다\r\n대신, 자연의 유일한 유품처럼\r\n쓰고 있던 모자에 삼백년 된 햇볕을 담아왔다\r\n\r\n[시평]\r\n\r\n이 시는 인간관계의 연약함과 상실의 정서를 섬세하게 표현한 작품이다. 시 속에서 &lsquo;고염나무(고욤나무)&rsquo;와 &lsquo;부러진 나뭇가지&rsquo;는 관계와 그로 인한 상처를 상징적으로 드러낸다. 시인은 고염(고욤) 열매를 맛보려다 나뭇가지가 부러지는 경험을 통해, 관계의 소중함을 알지만 때때로 그 관계가 깨지는 불가피함을 인식하게 된다. &lsquo;해이해지지 말자고 써놓고 헤어지지 말자고 읽는다&rsquo;는 구절에서, 관계를 유지하고자 하는 강한 의지와 그럼에도 불구하고 다가오는 헤어짐의 불가피성을 동시에 표현한다.\r\n\r\n부러진 나뭇가지를 집으로 데려오고 싶다는 욕망은 그 관계의 흔적을 간직하고 싶어 하는 마음을 상징하며, &lsquo;삼백년 된 햇볕&rsquo;은 시간이 흘러도 변하지 않는 자연의 어떤 영속성을 통해 위안을 찾으려는 모습으로 해석될 수 있다. 전체적으로 이 시는 관계의 소중함과 그것의 불가피한 상실을 애틋하게 담아낸 작품이다.\r\n\r\n이도훈&nbsp;시인","date":"2024-11-27T21:45:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204384"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 홍시","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3204381_3252822_3715.jpg\" />\r\n\r\n\r\n\r\n요즘 시골에 가면 앙상한 감나무 가지에 붉은 홍시가 주렁주렁 열렸다.\r\n\r\n홍시 감을 &lsquo;둥시감&rsquo;이라고 한다. 굳이 감나무 농장이 아니더라도 논둑이나 집 뒤에 한두 그루씩 심어 가을이면 붉게 익은 둥시감들이 주렁주렁 열리는 모습을 볼 수가 있다.\r\n\r\n이 둥시감을 따지 않고 그대로 놔두면 겨우내 얼었다 풀어졌다 하며 진한 단맛이 드는데, 까치가 자주 날아 와 까치밥이 되기도 하지만 겨우내 한두 개씩 따다가 군것질거리를 하기도 한다.\r\n\r\n노랗게 익은 둥시감을 그대로 먹으면 떫지만 채반에 놓아두면 시간이 지나 저절로 말랑말랑하게 익는데, 알맞게 익은 홍시는 찰지고 맛이 있다.\r\n\r\n옛 선비들은 겨울에 눈비를 맞으며 붉게 익은 홍시를 보고 시(詩)를 읊고 그랬는데, 고려 시대 문호 백운거사(白雲居士) 이규보(李奎報, 1168~1241)는 &ldquo;此味宜我嘗(차미의아상, 이건 내가 먹어야 마땅하리) 霜柹肌肉脆(상시기육취, 서리 맞아 말랑말랑한 홍시는) 殷赤眩目光(은적현목광, 대단히 붉어 눈이 부시네 愛此赭虯卵(애차자규란, 예쁘기도 하다 이 붉은 용의 알이) 不入金烏場(불입금오장, 까마귀 떼에게 먹히지 않았구나)&rdquo;라는 시를 지었다.\r\n\r\n여기서 홍시를 &lsquo;붉은 용의 알&rsquo;로 표현했는데, 이는 중국 당(唐)을 대표하는 문장가&middot;정치가&middot;사상가로 당송 8대가의 한 사람인 한유(韓愈)의 &ldquo;金烏下啄赭虯卵(금오하탁자규란, 붉은 용의 알을 까마귀가 쪼아먹네)&rdquo;라고 하는 &lsquo;영시시(詠柹詩)&rsquo;를 인용한 것이다.\r\n\r\n한편 조선 중기 문신 계곡(谿谷) 장유(張維, 1587~1638)는 홍시를 먹으며 그 운을 가지고 시를 지었다(始喫紅柿韻, 시끽홍시운). &ldquo;霜林秋實一何奇(상림추실일하기, 단풍숲 가을 열매 어쩜 이토록 기막힐까) 對此無心把酒巵(대차무심파주치, 술잔 들 생각도 절로 없어지누나). 舊讀退之詩上語(구독퇴지시상어, 옛날에 읽었던 퇴지의 시구 하나) 玻瓈靈液入長思(파려영액입장사, 파리 영액의 그 표현이 늘상 떠오르네)&rdquo;라고 했는데, 이 역시 퇴지의 시에서 &ldquo;二三道士席其間 靈液屢進玻瓈盌(이삼도사석기문 영액루진파려완, 두세 명 도사가 그사이에 자리 잡고, 파리 옥배(玉盃)에 영액을 자꾸 따라 마시누나)&rdquo;라는 구절을 인용한 것이다.\r\n\r\n물론 퇴지의 시를 인용한 것이지만 백운거사는 홍시를 &lsquo;붉은 용의 눈알&rsquo;이라고 표현했다. 한편 홍시를 붉은 규룡(虯龍) 정규의 알(赬虯卵)이라고도 했다. 한편 계곡(谿谷)은 퇴지의 시를 인용해 영액(靈液)이라고 했다.\r\n\r\n이렇듯 옛 선비들이 붉은 규룡, 영액이라고 할 만큼 자연의 단맛을 가진 홍시는 효능도 다양하다.\r\n\r\n홍시의 칼로리는 100ｇ당 70~80칼로리 정도로 다른 과일에 비해 칼로리가 낮아 부담 없이 즐길 수 있다. 효능은 숙취 해소를 돕는 것을 비롯해 심장과 폐의 기능을 강화한다. 소화 기능과 면역력을 강화하는 데에도 기여하며, 세포노화를 촉진하는 활성산소를 제거한다. 중성지방이나 콜레스테롤을 흡착해 몸 밖으로 배출시키며, 모세혈관을 튼튼하게 하고 위궤양 치료에도 도움을 준다. 변비를 예방하기 위해서는 감꼭지의 하얀 부분을 제거한 후 먹는 것이 좋다.","date":"2024-11-27T21:40:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204381"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 노동자 뒤에 숨은 ‘정치 파업’ 명분 없다","partialText":"다음달 5일부터 철도, 지하철, 학교 급식 등 공공부문 4개 사업장 노조가 일제히 파업에 돌입한다. 여기저기 우려 섞인 목소리가 가득하다. 당장 불편을 감내해야 하는 피해자는 시민이다.\r\n\r\n노조는 각기 기본급 인상, 성과급 정상 지급, 안전 인력 충원, 외주화 및 인력 감축 중단 등의 요구를 내세우고 있지만 그 배경에는 &lsquo;정권 퇴진&rsquo;이라는 정치적 의제가 포함돼 논란이 크다.\r\n\r\n철도노조는 기본급 2.5% 인상과 성과급 체불 해소, 4조 2교대 전환 등을 요구하고 있다. 서울교통공사노조와 서울메트로9호선지부는 인력 충원과 운전실 감시카메라 설치 중단 등도 주장하고 있다.\r\n\r\n교육공무직본부는 임금 인상을 포함한 처우 개선을 요구한다. 이에 정부는 노조의 요구를 수용할 경우 장기적으로 예산 부담이 커질 우려가 있고, 강경 대응에 나설 경우 노정 갈등이 격화할 가능성이 있어 난처한 상황이다.\r\n\r\n시민들은 파업으로 인해 큰 불편을 겪게 될 전망이다. 철도와 지하철이 멈추면 교통 대란이 불가피하고, 교육공무직 파업은 학교 급식 차질로 이어질 가능성이 크다.\r\n\r\n지난 2022년 파업 당시 전국 유치원&middot;초&middot;중&middot;고교의 25%가 급식을 정상적으로 제공하지 못했다. 파업 여파로 시민들은 생업과 일상에 큰 영향을 받을 것으로 예상된다. 특히 교통 분야의 파업은 출퇴근 시간대 대혼란을 불러올 것으로 우려된다. 노조가 시민들의 피해를 배상할 것인가.\r\n\r\n게다가 이번 노조 파업은 &lsquo;정치파업&rsquo;이라는 비판처럼 정치적 목적이 다분하다는 문제가 있다. 민주노총 산하 공공운수노조는 &lsquo;정권 퇴진&rsquo;을 주요 구호로 내세우고 있다. 공공운수노조는 파업 직후인 내달 7일 &lsquo;윤석열 정권 퇴진 3차 총궐기 집회&rsquo;도 예고했다.\r\n\r\n근로자들의 실질적 요구를 넘어 정치적 목적에 치우쳤다는 비판을 받는 이유다. 노조 내부에서도 정치적 투쟁에 휘말려 실질적인 요구가 묻힐 수 있다는 우려가 나온다. 파업이 장기화할 경우 노조원들조차 경제적 부담을 느낄 수 있다는 지적도 있다.\r\n\r\n근로자의 처우 개선을 위한 요구와 정치적 목적의 투쟁은 구분돼야 한다. 아울러 노사 양측은 근로자들의 실질적 처우 개선과 공공 서비스 정상화를 우선으로 삼아야 한다.","date":"2024-11-27T17:56:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3204322"}]