[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민의힘 전대 주자들, 당 쇄신·통합·비전 보여줘야","partialText":"국민의힘 차기 당대표를 뽑는 7.23 전당대회가 한동훈 전 비상대책위원장, 원희룡 전 국토교통부 장관, 나경원&middot;윤상현 의원의 4파전 구도로 가닥이 잡혔다.\r\n\r\n나 의원은 전당대회 한 달 전인 23일 오후 1시, 한 전 위원장은 오후 2시, 원 전 장관은 오후 3시 국회 소통관에서 출마선언과 함께 기자회견을 가졌다. 윤 의원은 21일 자신의 지역구인 인천 용현시장에서 출마 선언을 했다.\r\n\r\n국민의힘은 오는 24&sim;25일 후보자 등록을 받고, 다음달 23일 대표 및 최고위원을 선출할 전당대회를 개최한다.\r\n\r\n이번 국민의힘 전당대회는 앞으로 대선 구도에 미칠 영향으로 인해 큰 관심을 끌 것으로 보인다. 당 대표로 뽑힌 이가 향후 여당 운영과 윤석열 대통령과의 관계 등에서 강력한 힘을 발휘할 수 있을 것이기 때문이다.\r\n\r\n한 전 위원장은 이날 출마선언에서 &ldquo;총선 참패는 오로지 저의 책임&rdquo;이라면서 &ldquo;지난 두 달은 반성과 혁신의 몸부림을 보여드렸어야 할 골든타임이었다. 그런데 우리는 국민 요구에 묵묵부답하고 오히려 퇴보하는 모습만 보여드렸다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;당이나 정이 민심과 다른 길을 가면 한쪽에서 견고하고 단호하게 민심의 길로 견인해야 한다. 건강하고 수평적이며 실용적인 당정관계를 대다수 국민과 지지자, 당원들이 정말 바라고 있다&rdquo;며 &ldquo;제가 그 역할을 하겠다&rdquo;고 다짐했다.\r\n\r\n원 전 장관은 &ldquo;신뢰가 있어야 당정관계를 바로 세울 수 있다. 저는 대통령과 신뢰가 있다. 당심과 민심을 대통령께 가감 없이 전달하겠다&rdquo;며 &ldquo;레드팀을 만들겠다. 레드팀이 취합한 생생한 민심을 제가 직접 (윤석열 대통령께) 전달하겠다&rdquo;고 밝혔다.\r\n\r\n나 의원은 &ldquo;우리는 너무나도 절박하다. 당원과 국민이 기적처럼 쟁취한 정권교체였으나 우리가 꿈꿨던 이상은 아득히 먼 곳에 있는 것만 같다&rdquo;며 총선 이후 정국 상황을 진단했다.\r\n\r\n국민의힘은 4.10 총선 참패로 절체절명 위기에 봉착해 있다. 총선 이후 야당의 압도적인 의석에 끌려다니며 올바른 대안으로 맞서지 못하고 투쟁만 해왔다는 지적을 국민의힘은 받았다.\r\n\r\n이번 국민의힘 전당대회는 비전&middot;혁신 경쟁의 무대가 돼야 한다. 지난해 3.10 전당대회에서처럼 대통령실이 특정 후보 당선을 위해 개입하는 일이 일어나서는 안 된다.\r\n\r\n줄 세우기, 계파 세몰이로 진행된다면 국민들은 여당이 아무리 달라지겠다고 해도 믿지 않을 것이다. 후보자들은 총선 민의에 대한 겸허한 수용과 처절한 자기 반성을 하고 당 쇄신과 통합, 그리고 미래 비전을 보여줘야 한다.","date":"2024-06-24T00:57:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152283"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 음주 혐의 벗은 김호중, 국민 공분 커","partialText":"음주 뺑소니로 물의를 빚은 트로트 가수 김호중씨가 음주운전을 시인했음에도 결국 혐의를 벗은 데 대해 국민적 공분이 크다. 법조계에 따르면 서울중앙지검은 지난 18일 김씨를 구속기소하면서 특정범죄가중처벌법상 위험운전치상&middot;도주치상, 도로교통법상 사고후미조치, 범인도피교사 혐의만 적용하고 경찰이 송치 단계에서 포함했던 음주운전 혐의는 제외했다.\r\n\r\n이 같은 사실이 알려진 뒤 누리꾼들 사이에서는 비판이 쏟아졌다. 직장인 익명 애플리케이션(앱)에는 경찰청 소속 직원이 &lsquo;김호중이 가져다준 교훈&rsquo;이라는 제목의 글을 올려 &lsquo;음주운전에 걸리면 무조건 도주, 주차된 차를 충격해도 무조건 도주, 음주단속에 걸리면 편의점으로 뛰어들어가 소주를 마신다&rsquo;고 비꼬기도 했다.\r\n\r\n일부 누리꾼은 &lsquo;음주운전을 해도 (혐의) 적용이 안 되게 하는 방법을 널리 공개한 것과 마찬가지&rsquo; &lsquo;술 먹고 운전하다 걸릴 것 같으면 무조건 도망가면 되겠다&rsquo; &lsquo;음주운전하고 사고났을 때 도주하면 음주운전 처벌을 면한다니 정말 재미있는 법&rsquo; 등으로 볼멘 목소리를 쏟아냈다.\r\n\r\n당초 경찰은 마신 술의 양과 알코올 도수, 시간당 혈중알코올농도 감소량 등을 토대로 음주 수치를 유추하는 위드마크(Widmark) 공식을 활용해 사고 당시 김씨의 혈중알코올농도를 면허정지 수준인 0.031%로 추정하고 음주운전 혐의로 검찰에 넘겼다.\r\n\r\n하지만 검찰은 이런 역추산 결과만으로 유죄를 입증하기 어렵다고 판단했다. 김씨가 사고 후 17시간이 지나서야 음주 측정을 했고, 사고 당일 시간 간격을 두고 여러 차례에 걸쳐 술을 마신 점을 고려했을 때 정확한 혈중알코올농도를 특정할 수 없다고 본 것이다.\r\n\r\n김씨 사례를 계기로 음주운전 처벌 관련 법망이 허술하다는 지적이 나오자 속칭 &lsquo;김호중방지법&rsquo;으로 불리는 도로교통법 개정안 2건이 22대 국회 개원 직후 발의됐다.\r\n\r\n더불어민주당 민형배 의원이 지난 10일 대표 발의한 개정안은 교통사고 등으로 음주 운전이 들통날 상황에 놓이면 급하게 술을 찾아 마셔서 경찰의 측정에 혼선을 주는 편법 행위인 &lsquo;술 타기&rsquo;의 처벌 규정을 신설했다. 5년 이하의 징역이나 2천만원 이하의 벌금에 처하도록 했다.\r\n\r\n민주당 신영대 의원이 지난 18일 대표 발의한 개정안도 술에 취한 상태에서 운전한 후 음주 측정을 곤란하게 할 목적으로 추가 음주하는 행위를 명확히 금지하고, 이를 위반할 경우 2년 이상 5년 이하의 징역이나 1천만원 이상 2천만원 이하의 벌금에 처한다고 명시했다.\r\n\r\n대검찰청은 지난달 20일 법무부에 &lsquo;음주 교통사고 후 의도적 추가 음주&rsquo;에 대한 형사처벌 규정을 신설해달라고 건의했다. 앞으로 이른바 &lsquo;술 타기&rsquo;를 시도하는 음주운전자에 대해선 처벌 규정을 강화해야 음주운전에 대한 경각심을 높일 수 있다. 이번 김씨 사건을 기회로 더욱 적극적인 입법을 마련해야 할 것이다.","date":"2024-06-24T00:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152282"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 강화도 영지(靈地) 순례","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152281_3185342_4722.jpg\" />\r\n\r\n\r\n\r\n일본 교토는 &lsquo;일본 문화의 꽃&rsquo;을 활짝 피운 고도(古都)다. 수도 지위를 1000년간 유지한 곳이라 유네스코 세계유산으로 등록된 사찰, 신사, 성이 17개나 된다. 교토의 1000년 역사를 뛰어넘어 선사~근현대까지의 역사문화자산을 풍부히 보유한 곳이 인천 강화도다.\r\n\r\n한국 시조에게 제사 올리는 마니산 참성단과 단군의 세 아들이 거주했다는 삼랑성은 &lsquo;더불어 잘 살자&rsquo;는 홍익‧이화세계 정신의 원류다. 유네스코 세계유산으로 지정된 고인돌과 불교 유교 천주교 유적지, 인쇄기술의 백미를 자랑하는 팔만대장경 판각지는 문명 진화의 궤적이다.\r\n\r\n39년간 몽골 항쟁 때 축조된 고려궁지와 외성~중성~내성 3겹 성터, 조선 시대 국방 유적지인 5진(鎭)‧7보(堡)‧8포대(砲臺)‧54돈대(墩臺), 근대 개항 격전지는 민족 생존의 상흔을 담고 있다. 강화도의 역사문화 지층은 두텁고 견고하다.\r\n\r\n고인돌의 경우 강화도를 비롯해 전북 고창, 전남 화순 등지에서 발굴된 것들만 전 세계 4만여개 중 절반가량 차지한다. 해안지역에 흙과 돌로 쌓은 방어진지인 돈대, 진, 보, 포대는 대부분 빼어난 바다 전경을 바라볼 수 있는 곳에 구축돼 있다.\r\n\r\n1866년 병인양요, 1871년 신미양요 때 프랑스군과 미군이 갑곶돈대, 광성보를 통해 상륙했다. 침략자들이 강화도를 초토화하고 외규장각 고서적을 약탈해 갔다. 그래도 어재연 장군을 위시로 한 조선 군대는 물러서지 않고 불굴의 투지로 맞섰다.\r\n\r\n곳곳에 이런 서사가 흐르는 강화 전역은 말 그대로 &lsquo;지붕 없는 박물관&rsquo;이다. 요즘 문화예술인과 은퇴자들이 속속 들어와 살면서 각양각색의 취향을 살린 기발한 공간을 선보이고 있다. 과거에서부터 동시대적 볼거리가 풍성하다.\r\n\r\n필자는 30년 전 팔만대장경을 판각했던 선원사지(사적지)가 허허벌판으로 방치된 상황을 취재하다 강화도 매력에 푹 빠져들기 시작했다. 강화 순무, 약쑥, 섬 쌀, 고급 조개로 불리는 볼음도의 상합 등 토종 특산물을 살리려 애쓰는 여러 기인들을 만나게 되니 강화와의 인연은 더욱 깊어질 수밖에 없었다. 언제라도 들어가기만 하면 흥미로운 인물, 이색적인 장소 등 기사 거리가 넘쳐났다.\r\n\r\n강화도는 무엇보다 &lsquo;영적인 땅&rsquo;이다. 한국 전통의 선도(仙道)뿐만 아니라 천주교, 개신교 성지로 일컬어진다. 381년 고구려 승려 아도화상(阿道和尙)에 의해 국내 첫 번째 또는 두 번째로 창건된 사찰로 알려진 전등사엔 국보급 보물이 수두룩하다.\r\n\r\n1900년대 초기에 지어진 성당(대한성공회 강화성당과 온수리성당)과 예배당(서도중앙교회)은 보기 드문 한옥 형태로 보존돼 있다. 1900년 건립된 강화성당은 바실리카 서양 양식과 동양 불교사찰 양식을 조합해 외삼문, 내삼문을 갖춘 국내에서 가장 오래된 한옥 교회건물이다.\r\n\r\n수많은 신자가 순교한 강화읍 갑곶리 백사장 주변에 조성된 &lsquo;일만 위 순교자 현양 동산&rsquo;은 침묵의 순례지다. 100년 넘는 천주교 박해 시절 순교한 1만여명 중 이름을 남기지 못한 희생자는 8000명 정도라 한다.\r\n\r\n현양 동산엔 이들을 상징하는 조각상이 있다. 고인돌 비슷한 누운 돌이 사람 형상을 하고 있으나 애처롭다. 양손이 뒤로 묶인 상태에서 돌 위에 머리를 올려놓고 죽음의 칼을 기다리고 있다. &lsquo;무명 순교자 상&rsquo; 앞에 서면 십자가를 지고 희생한 예수님 길을 따라간 수많은 순교자의 넋을 기리게 된다.\r\n\r\n영적 기운이 가득한 강화도는 천부경(天符經) 한 대목을 떠 올리게 한다. 일시무시(一始無始)로 시작해 일종무종일(一終無終一)로 끝나는 81자 중 &lsquo;인중천지일(人中天地一‧우주 만물이 사람 속으로 하나로 녹아든다)&rsquo;이란 구절이다. 강화도는 소우주인 인간을 통해 하늘과 땅이 어우러지게 하는 특이한 영역이란 생각을 들게 한다.\r\n\r\n농약과 비료를 뿌리지 않은 밭에서 재배해 단오 절기에 수확한 뒤 3년 이상 볕 들지 않는 음지에서 해풍에 말린 &lsquo;약쑥(싸주아리쑥)&rsquo;이 나에게 강화도 기운을 전해주고 있다. 24년 전부터 강화 본섬과 연결된 동검도에서 얻은 이런 약쑥으로 10번 넘게 뜸을 뜨면서 늘 자연의 힘을 체득한다.\r\n\r\n동전 크기로 쑥을 말아 올리는 배꼽 주변과 팔, 다리의 중완, 단전, 곡지, 족삼리, 삼음교 같은 혈 자리가 뜸 부위다. 15~21일간 뜸을 뜰 때마다 불에 데는 고통이 두렵기는 하다.\r\n\r\n허나 통증을 초월해 쑥이 검은 재로 변해 꺼진 이후에도 몸속에서 요동치는 화기(火氣)를 조용히 지켜보는 묘미는 말로 표현하기 힘들다. 쑥과 나의 몸 일부가 소멸한 듯하나 정신은 더 맑아지는 느낌이다. 한반도 역사가 응축된 강화도에서 자란 쑥의 메시지는 강렬하다.","date":"2024-06-24T00:50:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152281"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 인공 호박, 데이터를 장기 보관하는 DNA 메모리로 탈바꿈","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152277_3185338_2943.jpg\" />\r\n\r\n\r\n\r\nDNA는 인간이 설계할 수 있는 어떤 것보다 훨씬 밀도가 높은 데이터 저장 매체이지만, 문제는 깨지기 쉽다는 것이다. 그래서 과학자들은 DNA에 저장된 데이터를 더 오랫동안 보호하기 위해 청색기술을 활용해 자연이란 책에서 또 다른 페이지를 꺼내어 인공 호박(琥珀, amber)을 만들었다.\r\n\r\n많은 것들이 그렇듯, 우리의 데이터 저장 방식은 자연이 만들어낸 것에 비하면 초라하기 짝이 없다. 1그램의 DNA는 무려 최대 215페타바이트(215만 기가바이트)의 데이터를 저장할 수 있으며, 이는 사실상 인터넷 전체를 신발 상자에 저장할 수 있을 정도이다. 따라서 과학자들이 DNA에 데이터를 쓰고 다시 읽고, 중요한 데이터를 안전하게 보관하는 방법을 실험해 온 것은 놀라운 일이 아니다.\r\n\r\n\r\n<img alt=\"천연 호박은 곤충, 식물 및 동물의 DNA를 장기간 보존 할 수 있으며, 최근 과학자들이 동일한 기능을 할 수 있는 인공 버전을 개발했다. (출처=Depositphotos) ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202406/3152277_3185339_3043.jpg\" />\r\n천연 호박은 곤충, 식물 및 동물의 DNA를 장기간 보존 할 수 있으며, 최근 과학자들이 동일한 기능을 할 수 있는 인공 버전을 개발했다. (출처=Depositphotos) ⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n최근 미국 MIT공대 과학자들이 오랜 기간 동안 장기적으로 DNA를 보호하고 필요할 때 데이터를 쉽게 지울 수 있는 일종의 인공 호박을 개발했다고 한다. 이 물질은 열경화성이라고 불리는데, 이는 가열하면 유리 같은 고체가 되는 폴리머로 구성돼 있지만 특정 화학물질에 노출되면 필요에 따라 분해될 수 있다는 것을 의미한다.\r\n\r\n사용되는 특정 단량체의 혼합은 DNA를 중앙의 구형 복합체와 바깥쪽의 발수층으로 끌어당기도록 설계됐다. 이는 습기가 DNA를 손상시킬 수 있기 때문에 중요하다. 그런 다음 혼합물을 가열해 유리와 같은 블록으로 굳히면 데이터가 담긴 DNA가 내부에 보존된다.\r\n\r\n데이터를 다시 읽을 때가 되면 &lsquo;시스테아민(cysteamine)&rsquo;이라는 분자에 노출돼 열경화성 물질을 하나로 묶는 결합을 분해한다. DNA가 작은 조각으로 분리되면 SDS라는 세제를 첨가하여 DNA를 손상시키지 않고 분리한다. 고전적으로 서투른 &lsquo;역설계(reverse engineering)&rsquo;의 약어로 연구진은 이 기술을 &lsquo;열경화성 강화 제로 보존(Thermoset-REinforced Xeropreservation) 기술&rsquo;이라 명명해 T-REX라고 부르고 있다.\r\n\r\nMIT 연구진은 테스트에서 T-REX를 사용해 최대 75℃의 온도에서 다양한 길이의 DNA 서열을 저장하는 데 성공했다. 첫 번째 테스트에서는 1863년 1월 1일에 미국의 노예 해방에 관해 링컨 대통령이 발표한 &lsquo;노예 해방 선언문(Emancipation Proclamation)&rsquo;, MIT 로고, 전체 인간 게놈, 그리고 &lsquo;쥬라기 공원&rsquo;의 주제 음악을 순차적으로 인코딩했다. 그리고 연구진은 DNA를 제거하고 염기서열을 분석했을 때 오류가 없음을 발견했다.\r\n\r\n\r\n<img alt=\"인공 호박이 DNA 데이터 저장을 위해 어떻게 작동하는지 설명하는 다이어그램. (출처=MIT) ⓒ천지일보 2024.06.24.\" src=\"https://www.newscj.com/news/photo/202406/3152277_3185340_3328.jpg\" />\r\n인공 호박이 DNA 데이터 저장을 위해 어떻게 작동하는지 설명하는 다이어그램. (출처=MIT) ⓒ천지일보 2024.06.24.\r\n\r\n\r\n\r\n이 연구의 공동 시니어 저자인 제임스 배날은 DNA를 보존하는 가장 좋은 방법은 동결하는 것이지만 비용이 많이 들고 확장성이 떨어지는데, 우리의 새로운 보존 방법은 디지털 정보를 DNA에 저장하는 미래를 주도할 수 있는 기술이 될 것이라고 전망했다.\r\n\r\n현재 T-REX는 데이터를 DNA에 기록하고 열경화성 물질에 저장하는 데 몇 시간이 걸리지만, 연구팀은 최적화를 통해 이 속도를 높일 수 있다고 말한다. 그렇다고 해도 일반 소비자용 컴퓨터에서 DNA 기반 하드 드라이브를 사용할 가능성은 낮으며, 오히려 인공 호박이 장기적인 데이터 보관에 좋은 선택지가 될 수 있을 것으로 보인다.\r\n\r\n어릴 적 동네 할아버지가 장식품으로 허리춤에 차고 다니며 자랑하던 호박이 디지털 메모리로 탈바꿈하는 자연의 경이로움에 그저 감탄할 따름이다.","date":"2024-06-24T00:42:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152277"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 24일자","partialText":"VOL. 1781\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.23.\" src=\"https://www.newscj.com/news/photo/202406/3152255_3185297_3817.jpg\" />\r\nⓒ천지일보 2024.06.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-23T21:40:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152255"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 3대 세습 통치자의 세 번째 환승열차","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152253_3185295_3251.jpg\" />\r\n\r\n\r\n\r\n러시아의 다급한 전쟁외교가 한반도 북쪽 북한이란 나라의 진로를 급선회하게 만들고 있다. 환승연애란 말이 있다. 버스 바꿔타듯 기존 연애에서 새 연애로 갈아탄다는 의미로 양다리와는 달리 기존 연애를 정리한다는 뜻이 강하다. 이때 서로의 반응과 타이밍에 따라 마음이 엉키거나 풀리고, 감정이 행동이나 말로 표출되기도 한다. 이전 연애의 종료 시점과 새 연애의 시작점이 맞물리기도 한다. 외교도 마찬가지다. &lsquo;브로맨스&rsquo; 상대가 한순간에 바뀌고 다양한 행동과 정책이 나타난다. 이같은 모습이 최근 한반도에서도 등장했다. 김정은 북한 국무위원장이 그 주인공이다.\r\n\r\n김 위원장은 몇 년 전만 해도 판문점에서 문재인 당시 대통령과 &lsquo;브로맨스&rsquo;를 과시했지만, 이젠 휴전선 일대에 지뢰를 묻고 방벽을 쌓으며 두 개 국가 국경선을 만들고 있다. 대신 블라디미르 푸틴 러시아 대통령을 평양으로 초청해 정상회담을 하고 양국 간 밀착을 강화하고 있다. 환승연애를 방불케 하는 &lsquo;환승외교&rsquo;가 우리 눈앞에서 벌어지며 한반도의 미래에 대한 호사가들의 입방아가 그칠 줄 모른다.\r\n\r\n여기서 김일성 시대의 중국과 소련, 김정일 시대의 중국과 한국, 김정은 시대의 미국에 이어 다시 러시아로 갈아타는 환승외교의 출렁임을 잠시 살펴볼 필요가 있다.\r\n\r\n김일성 주석은 냉전시대 주로 등거리외교(equidistant diplomacy)로 취약한 체제를 보존하였다.\r\n\r\n등거리외교는 다음과 같은 특성을 지닌다. 첫째, 구성국인 세 국가 중 등거리외교의 주도권을 가지는 주도국과 그 대상이 되는 두 개의 대상국으로 구분된다. 둘째, 대상국인 두 국가의 관계는 일반적인 삼각관계에서 보이는 이해관계에 있어서의 협력보다는 견제와 대립의 요소가 지배적이어야 한다. 셋째, 주어진 삼각관계에서 등거리외교의 주도국은 대상국인 두 국가보다 더 큰 이익을 획득할 수 있으며, 주도국이 약소국이어도 가능하다. 넷째, 대상국인 두 국가가 대립을 완화하고 관계가 개선되어 협력의 요소가 많아지면 등거리외교의 실효성은 사라진다.\r\n\r\n중소분쟁에서 중국과 소련이 대립적 입장이었다는 점에서 이익이 충돌하는 조건이 마련되었으며, 중소 간의 대립 상황에서 북한은 등거리외교의 주도국으로서 이익 추구를 위해 등거리외교를 추구하였다고 분석된다. 이러한 중소분쟁 시기 북한의 등거리외교 추구는 미중 갈등이 강화되고 있는 시기에 북한이 미중 양국 사이에서 등거리외교의 역사적 경험을 활용할 수 있다는 추론이 가능하다.\r\n\r\n그러나 현재 북한은 미국과 우호관계를 수립하지 못한 상황에서 러시아라는 전쟁국가의 전쟁수요 열차에 과감하게 올라타고 있다. 중국도, 미국도 모두 박차고 러시아로 환승한 김정은 정권의 전략은 당장 생존이 다급하기 때문이다. 너무 급한 나머지 우크라이나 전쟁의 나비효과에 즉각 합승한 것이다.\r\n\r\n2019년 2월 &lsquo;하노이 노딜&rsquo;에 직면한 김 위원장은 그해 4월 블라디보스토크에서 푸틴 대통령을 만나 돌파구를 모색했다. 그때의 만남 이후 2022년 우크라이나 전쟁이 터졌다. 북한은 전쟁을 통해 자신들의 파트너를 한&middot;미에서 러시아로 바꾸는 계기를 마련했다. 러시아와 북한은 서방과의 정치&middot;경제 교류가 사실상 단절됐고, 서방에 대한 적대감도 크다는 공통점이 있다. 포탄과 미사일 수요가 폭증한 러시아에 북한은 막대한 규모의 무기고를 개방했다. 북한은 포탄과 다연장로켓탄, 구형 전차 부품, 탄도미사일 등을 보내면서 러시아의 병참기지 역할을 톡톡히 했다.\r\n\r\n외교적으로도 러시아에 대한 지지를 아끼지 않았다. 이에 러시아는 지난 19일 푸틴 대통령의 방북으로 보답을 했다. 푸틴 대통령이 평양에서 김 위원장과 나란히 서는 것만으로도 세계에서 가장 고립된 두 지도자가 자신의 지지세력이 있다는 신호를 국내외에 보내는 정치적 효과가 있다.\r\n\r\n조선중앙통신이 20일 공개한 &lsquo;포괄적인 전략적 동반자관계에 관한 조약&rsquo; 제4조는 &lsquo;쌍방 중 어느 일방이 개별적인 국가 또는 여러 국가로부터 무력침공을 받아 전쟁상태에 처하게 되는 경우 타방은 유엔헌장 제51조와 조선민주주의인민공화국(북한)과 러시아연방의 법에 준하여 지체없이 자기가 보유하고 있는 모든 수단으로 군사적 및 기타 원조를 제공한다&rsquo;는 내용이 담겼다.\r\n\r\n북한에는 러시아가 절대 부족한 포탄만 있는 것이 아니다. 유생역량, 즉 공병과 특수부대도 있다. 전문가들은 러시아가 점령한 도네츠크, 헤르손 등의 지역에 북한군이 투입될 가능성을 배제할 수 없다고 전망하고 있다. 북한의 환승열차, 출발은 괜찮으나 종착역에 제대로 멈추어 설 수 있을지 불안하다.","date":"2024-06-23T21:36:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152253"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 영남 남인의 ‘예’ 곡해 말라","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3152252_3185294_2928.jpg\" />\r\n\r\n\r\n\r\n괴산군 청천면 화양계곡 암벽에 각자된 &lsquo;비례부동(非禮不動)&rsquo;이란 글자는 꽤 유명하다. 비례부동이란 &lsquo;예가 아니면 보지 말고, 예가 아니면 듣지 말고, 예가 아니면 말하지 말고, 예가 아니면 움직이지 말라&rsquo;는 뜻이다. 화양동에 은거했던 숙종대 거유 우암 송시열이 명나라 의종황제의 어필을 중국에서 구해 와 각자한 유적이다.\r\n\r\n왜 우암은 이 글을 별채 가까운 암반에 각자한 것일까. 논어 12편 제1장 안연편에 나오는 이 명구는 예를 중시한 유학자들이 제일 먼저 좌우명으로 삼는 글이다. 우암은 임진왜란 당시 조선을 구해 준 명나라에 대한 의리를 매우 중요하게 생각했다. 조선 파병을 단행 한 황제가 의종이며 그 은혜를 잊지 않는 것이 의리라고 생각했다.\r\n\r\n우암은 어린 시절 지금 대전의 회덕 송촌에서 논산에 있는 사계 김장생의 문하를 찾아 공부했다. 벼슬을 외면한 스승은 학문이 깊었다. 김장생은 &lsquo;예는 하늘의 이치를 성문화한 규범이며, 인간이 따라야 할 규칙&rsquo;이라는 주자의 가르침을 강조했다.\r\n\r\n이보다 앞서 조선 조정은 선조 대부터 파가 갈리어 파쟁이 격화됐다. 급기야 당파는 동인&middot;서인, 그리고 남인&middot;북인으로 갈리어 사색당파라는 호칭을 얻게 된다. 붕당정치가 본격화되면서 등장한 남인은 이후 조선 역사의 한 축을 담당한 중요한 정치세력이었다. 영남과 서울&middot;경기가 이들의 지역 기반이었다.\r\n\r\n남인의 가장 큰 인물은 영남의 퇴계 이황이었다. 조선 유학사에서 가장 존경받는 인물이었다. 이황의 예학은 어떤 것이었을까. 영남학파 학풍의 특징은 이론 중심이 아니라 실천 중심에 있었다.\r\n\r\n학자 조식은 매사 &lsquo;존경&rsquo;을 실천하여 학문과 덕행을 쌓았다. 그러나 불의와는 타협하지 않았으며 정치적 모순에 대해서는 적극적으로 비판했다. 이러한 정신은 제자들에게도 그대로 이어져 경상우도의 학풍을 만들었던 것\r\n\r\n이다.\r\n\r\n임진왜란이 일어나자 영남 남인들은 많은 이들이 의병으로 참가했다. 자신들의 삶을 찾기보다는 먼저 나라를 구하기 위한 &lsquo;의&rsquo;를 선택한 것이다.\r\n\r\n한편 서울&middot;경기 지역의 남인들은 특별했다. 학자들은 머리가 명석하여 시대를 앞서가는 실학의 주도 세력이 되었다. 조선의 이념을 변화시키고 낡은 사상 개혁을 염원했다. 그 대표적 인물이 목민심서를 지은 다산 정약용 아\r\n\r\n닌가.\r\n\r\n다산의 불의에 대한 대응은 단호했다. 관리들의 부정을 용납하지 않았고 백성들을 외면한 관료들에게는 추상과도 같이 비판했다.\r\n\r\n그러나 조선의 탐학한 세력들은 다산을 19년간 남쪽 끝 강진으로 유배, 서울과 차단시켰다. 아, 절망으로 극단적 선택의 기로에서 다산을 잡아 준 것은 바로 학문이었다. 강진 초당에서 글을 읽을 수 있는 자유를 얻은 다산은 방대한 저술을 남긴다. 정치인과 관리들이 선악을 구분하는 탁견을 제시했다.\r\n\r\n퇴계도 &lsquo;전습록논변(傳習錄論辯)&rsquo;에서 예를 알고자 하는 자는 선악을 먼저 구분해야 한다고 강조했다.\r\n\r\n&lsquo;&hellip;(전략)&hellip; 선을 보고도 선인 줄 알지 못하는 자가 있으며, 선을 알고도 마음으로 좋아하지 않는 자가 있다&hellip; 착하지 않은 것을 보고도 싫어할 줄 모르며, 악함을 알고도 마음으로 싫어하지 않는 자가 있으니,&hellip;&rsquo;\r\n\r\n민주당의 한 최고위원이 &ldquo;당의 아버지는 이재명 대표&rdquo;라고 말한 후 자신의 존칭은 &lsquo;남인의 예&rsquo;라고 풀이했다고 한다. 조선 유교사회 남인의 의리사상은 정도를 지키며 비례를 용납하지 않는 것이었다. 대표에 대한 지나친 아첨 호칭은 웃음거리만 될 뿐 &lsquo;예&rsquo;가 될 수 없다. 민주당의 민주적 발전을 위해서도 받아들여서는 안 된다.","date":"2024-06-23T21:31:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3152252"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 잊혀진 군주 순조 생애 고찰(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151708_3184573_1355.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n신유사옥(辛酉史獄)의 배후라 할 수 있는 정순왕후(貞純王后)가 1803(순조 3)년 수렴청정(垂簾聽政)을 거두면서 순조(純祖)의 친정(親政)이 시작되었으며, 그로부터 2년 후에 정순왕후는 세상을 떠났다.\r\n\r\n여기서 순조의 왕비(王妃)인 순원왕후(純元王后)와 관련된 내용을 소개하면 1800(정조 24)년에 정조(正祖)가 승하(昇遐)하기 전에 초간택(初揀擇), 재간택(再揀擇)을 통하여 정조는 김조순(金祖淳)의 딸을 며느리로 결정하였으나 최종 단계인 삼간택(三揀擇)을 실시하기 전에 갑자기 승하하였기에 삼간택이 연기되었다.\r\n\r\n그래서 벽파(辟派)인 정순왕후의 6촌오빠가 되는 김관주(金觀柱)를 비롯해 권유(權裕) 등이 김조순의 딸이 왕비가 되는 것을 막으려고 하였으나 실패하여 결국 1802(순조 2)년 최종적으로 김조순의 딸이 왕비로 책봉(冊封)되기에 이르렀다.\r\n\r\n한편 1803(순조 3)년부터 친정을 시작한 순조는 1808(순조 8)년 김재찬(金載瓚)의 보필을 받아서 실무관원과의 접촉, 암행어사(暗行御史) 파견, 만기요람(萬機要覽) 편찬, 국왕 친위부대 강화, 하급친위관료 육성 등의 개혁정치를 통해 왕권의 강화를 추진하였다. 그러나 순조의 처가(妻家)인 안동김문(安東金門)의 세력의 영향과 건강이 좋지 않은 관계로 개혁정책을 지속적으로 추진하지 못하는 한계가 있었다.\r\n\r\n또한 1809(순조 9)년에 발생한 대기근(大飢饉)과 2년 이후에 발생한 홍경래(洪景來)의 난(亂)으로 인하여 안동김문이 국정의 주도권을 갖게 되면서 왕권의 위상이 추락하게 되었다. 이러한 상황 속에서 왕실의 희망이 있었으니 그가 바로 조선(朝鮮)의 마지막 불꽃으로 알려졌던 효명세자(孝明世子)였다.\r\n\r\n효명세자는 조선의 르네상스를 꿈꾸었던 정조가 그 원대한 포부를 펼쳐보지 못한 채 1800(정조 24)년 향년(享年) 49세를 일기(一期)로 승하한 지 9년 후에 탄생하였다. 조선왕조(朝鮮王朝) 500년 역사를 뒤돌아볼 때 많은 왕세자(王世子)가 책봉되었으나 필자가 깊은 관심을 가지고 있는 3명의 왕세자가 있으니, 시기 순으로 소현세자(昭顯世子)를 비롯해 사도세자(思悼世子)와 효명세자(孝明世子)이다.\r\n\r\n덧붙이면 3명의 왕세자들의 공통점은 왕재(王才)로서의 영특한 재능을 소유하고 있음에도 불구하고 그 웅대한 꿈을 제대로 펼쳐보지 못한 채 세상을 떠났다는 점이다. 이제 조부(祖父)인 정조를 흠모하여 그의 개혁 정신을 계승하고자 하였던 효명세자가 어떠한 발자취를 남겼는지 살펴본다.","date":"2024-06-21T08:14:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151708"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 0~4세가 북한보다 적은 인구문제는 ‘국가비상사태’… 저출산 대책 한 마음으로 나서기를","partialText":"정부가 &lsquo;저출생 추세 반전을 위한 대책&rsquo;을 발표하고 &ldquo;2030년까지 출산율을 1명대로 회복하겠다&rdquo;는 목표를 제시했다. 윤 대통령은 저출산고령사회위 회의에서 &ldquo;인구 국가비상사태를 공식 선언한다&rdquo;며 &ldquo;저출생 문제를 극복할 때까지 범국가적 총력 대응체계를 가동하겠다&rdquo;고 했다.\r\n\r\n주형환 저출산고령사회위 부위원장은 &ldquo;해방 이후 최초로 0~4세 인구가 북한보다 적어졌다&rdquo;고 했다. 2021년 기준 0~4세 인구는 우리나라가 165만명, 북한은 170만이라는 것이다.\r\n\r\n지금 우리나라 저출산 상황은 &lsquo;국가 비상사태&rsquo;라는 말로도 부족할 정도로 최악이다. 작년 합계 출산율은 0.72명으로 전년의 0.78명보다 더 낮아졌다. 2021년 기준 OECD 38개 회원국 중 합계 출산율이 1.0에 못 미치는 국가는 한국이 유일하다. 이대로 가면 올해는 출생률 0.6명대로 전무후무한 숫자를 찍을 가능성이 높다.\r\n\r\n정부의 저출생 대책은 세계 최저 수준에서 벗어나지 못하는 출산율의 반등을 위해 일&middot;가정 양립, 양육, 주거 등 3개 핵심 분야를 집중적으로 지원하겠다는 게 골자다. 육아휴직을 좀 더 쉽게 쓸 수 있게 하고, 초등학교 졸업시까지 국가가 돌봄을 책임지는 체계를 갖추고, 신혼&middot;출산&middot;다자녀 가구에 대한 주택 공급을 대폭 늘린다는 것이다.\r\n\r\n정부가 그동안 추진해 온 저출생 대책의 한계를 극복하기 위해 3개 핵심 분야에 역량을 모으기로 한 것은 평가할 만하다. 지금껏 다양한 대책들이 나왔지만 저출생 추세를 반전시키지 못했다.\r\n\r\n특히 2006년 관련 정책을 시행한 이래 380조원이 투입됐다고 하지만 과연 적절한 곳에 관련 예산이 제대로 사용됐는지 꼼꼼히 따져봐야 한다는 지적이 많았다. 지난해만 해도 약 47조원의 저출생 대응 예산을 썼다. 그중 절반은 문제 해결에 직접적인 관련이 없는 과제에 투입됐다는 한국개발연구원(KDI)의 최근 분석 결과가 있었다.\r\n\r\n정부가 이번 대책에서 신규로 추가하거나 확대되는 예산 사업의 80%를 &lsquo;일&middot;가정 양립&rsquo;에 집중하겠다고 밝힌 점도 주목된다. 이제까지 저출생 정책은 양육에 집중돼 왔다. 육아휴직이나 근로 시간 단축, 유연근무 활성화, 중소기업 지원 등은 상대적으로 소홀했다.\r\n\r\nKDI 분석에 따르면 지난해 저출생과 직결된 예산 중 87.2%가 &lsquo;양육&rsquo; 분야에 집중됐고 정책 수요자의 요구가 많은 &lsquo;일&middot;가정 양립&rsquo;에는 8.5%만 지원됐다.\r\n\r\n저출산 대책은 바로 효과가 나오기 어렵다. 무엇보다도 일관성 있는 정책을 추진하는 게 중요하다. 대책이 현장에서 실제 효과가 나도록 정책 수요자 관점에서 꾸준한 점검과 보완 작업이 뒤따라야 한다. 이번 대책을 저출생 반전의 모멘텀을 마련하는 출발점으로 삼기를 바란다.","date":"2024-06-20T21:35:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151649"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북·러 ‘위험한 거래’… 안보는 강하게, 외교는 유연하게 대처해야","partialText":"블라디미르 푸틴 러시아 대통령과 김정은 북한 국무위원장이 평양에서 북러 관계를 &lsquo;포괄적 전략동반자&rsquo; 관계로 격상하는 내용의 협정에 서명했다.\r\n\r\n푸틴 대통령은 이 협정과 관련&nbsp;&ldquo;협정 당사자 중 한쪽이 침략당할 경우 상호 지원을 제공한다&rdquo;고 밝혔고, 김 위원장은 &ldquo;동맹 관계라는 새로운 높은 수준에 올라섰다&rdquo;고 선언했다. 이는 북한과 소련이 냉전시대인 1961년 체결한 &lsquo;조&middot;소 우호협조 및 상호원조조약(조&middot;소 동맹조약)&rsquo;에 포함됐던 &lsquo;유사시 자동군사개입 조항&rsquo;의 부활이라는 해석이 나온다.\r\n\r\n국제사회는 우크라이나와 전쟁 중인 러시아에 북한이 무기를 제공하고, 러시아가 대북제재 허물기를 주도하고 있다는 이유에서 두 사람의 만남 자체를 &lsquo;위험한 거래&rsquo;로 보고 있다.\r\n\r\n이번 협정은 밀착을 넘어 군사 분야에서 한몸처럼 대응하고, 군사기술 협력에 나서겠다고 대놓고 시위에 나선 것으로 그동안의 우려가 현실이 됐음을 확인시켜 준 셈이다. 앞으로 북한이 러시아에 무기 지원을 확대하고, 북한의 정찰위성 발사 등 군사 분야에서 러시아가 더욱 적극적으로 나설 가능성이 높아졌다.\r\n\r\n러시아의 현재 태도는 도저히 책임 있는 국제사회의 일원이라고 보기 힘들 정도로 무책임하다. 푸틴은 이번에 유엔 안전보장이사회의 대북제재 자체에 대한 재검토 필요성을 주장했다.\r\n\r\n안보리 상임이사국인 러시아가 안보리 차원의 대북제재 결의를 노골적으로 무시하고 거부권 행사를 통해 북한에 제재 우회로를 열어주겠다는 뜻을 사실상 천명한 것과 다름없다. 러시아의 불참으로 실효성이 떨어지는 대북제재 전선에 커다란 균열이 생기지 않을까 우려된다.\r\n\r\n북한은 6.25전쟁을 앞두고 김 위원장의 할아버지인 김일성 주석이 모스크바를 찾아 소련의 군사 지원을 받고 전쟁을 도발한 역사가 있다. 푸틴이 말한 &ldquo;침략당할 경우 상호 지원&rdquo;이 정확히 어떤 내용인지는 확인되지 않고 있다. 하지만 이번 북러 협정은 한반도는 물론 유라시아 안보 정세에 큰 파장을 불러올 수 있다는 점에서 매우 우려스럽다. 더욱이 북러가 표면적인 군사협력 선언을 넘어 물밑에서 &lsquo;검은 거래&rsquo;를 진행했을 가능성도 작지 않다.\r\n\r\n김 위원장은 2019년 푸틴 대통령을 만난 뒤 각각 대구경 방사포를 비롯한 단거리 미사일을 13차례 발사하고, 지난해 북&middot;러 정상회담 이후엔 군사정찰위성을 발사했다. 최근 휴전선에 장벽을 쌓고, 전술도로를 건설하는 등 북한의 군사적 움직임도 심상치 않다.\r\n\r\n정부는 외교적 노력과 함께 철저한 군사 대비 태세를 갖춰야 한다. 북한의 오판과 도발을 억지하는 차원에서 한미일 안보협력을 견고히 해야 한다. 안보는 강하게, 외교는 유연하게 관리해 나가야 한반도 상황을 안정적으로 관리할 수 있다.","date":"2024-06-20T21:30:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151647"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 21일자","partialText":"VOL. 1780\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.20.\" src=\"https://www.newscj.com/news/photo/202406/3151599_3184445_2115.jpg\" />\r\nⓒ천지일보 2024.06.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-20T18:22:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151599"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 20년 전 밀양사건 지금도 분노하게 하는 이유","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151598_3184444_162.jpg\" />\r\n\r\n\r\n\r\n20년 전으로 타임머신을 타고 갔다 온 느낌이다. 밀양 집단 성폭행 사건은 참혹하기 그지없는 범죄였다. 더욱이 범죄자와 피해자가 미성년자였기에 더 충격이 컸다. 사건의 처리 과정도 국민적 공분을 사기에 충분했다. 피해자는 전학을 가야 했고 그마저도 학교를 자퇴하는 등 고통의 연속이었지만 가해자들은 형사합의를 받거나 미성년자라는 이유로 보호관찰 처분에 그쳤기 때문이다. 그 덕분에 가해자들은 별다른 일 없이 학교를 졸업하고 아무 일 없었다는 듯 사회생활을 하고 있다니 말이다.\r\n\r\n마치 지금의 일처럼 밀양사건을 다시 바라보게 된 이유는 무엇일까. 범죄피해자의 보호와 가해자에 대한 처벌에 있어서 법 현실과 국민적 법 감정 간에 지금도 괴리가 너무 크다는 점이 이번 사건을 재소환하게 된 계기라고 본다.\r\n\r\n유사한 사례를 복기해 보면 법원과 검찰에게 반성을 촉구할 대목이 많다. 사건이 어떻게 처리되고 있는지, 수사단계에서 사건 기록을 확보할 수 있는지, 판사에게 호소할 수 있는 방법은 무엇인지에 관해 범죄 피해자가 제대로 고지받거나 참여할 수 있는 절차가 충분히 마련되어 있지 않다.\r\n\r\n피해자가 법정에 출두하여 진술하기 위해서는 수사 단계에서 어떤 내용이 다루어졌는지를 충분히 알아야 하지만 그렇지 못한 실정이다. 피해자의 재판 진술권은 헌법에서 명시하고 있는 권리이다. 헌법상의 권리임에도 불구하고 법과 시행령에서 충분히 보장하고 실현하고 있는지 법조계는 자성해야 할 것이다. 법정에서의 범죄 피해자 진술권을 제대로 보장하기 위한 형사법 절차의 개선이 필요하다.\r\n\r\n국민적 공분을 산 또 다른 이유는 밀양사건의 피해자 부모가 형사합의를 하게 된 배경이었다. 경제적으로 곤궁한 상태였던 부모 입장에서 적극적인 형사처벌을 바랄 수 없었고 가해자 부모의 완강한 요구에 밀려 피해자를 대신하여 형사합의금을 받았다는 당시의 뉴스는 사회적 비열감을 일으키기 충분했다.\r\n\r\n밀양사건뿐만 아니라 미성년 피해자 성범죄 사건에 있어서 부모의 경제적 사정에 따라 피해자의 정신적 충격 등에 상응한 강력한 처벌 요구 등을 반영하지 못하고 형사합의로 종결되는 사례가 상당수 있다는 점을 고려해야 한다. 형사사건 피해에 따른 법적 처벌과 구제를 피해자의 가족에게만 맡길 수 있는 사안이 아니다. 사회공동체가 나서야 한다. 사회공동체의 시각에서 바라보고 해석하여 지원하고 처벌해야 할 것이다.\r\n\r\n미성년 피해자 성범죄 사건에 대해서는 부모나 친인척의 보호자 형사합의 대리권을 제한하고 그 대신 변호사 등 전문가의 조력을 받아서 피해자가 자신의 의사를 최대한 반영할 수 있는 형사합의 과정이 도입되어야 하리라 본다.\r\n\r\n미성년자의 성범죄는 발각되지 않고 감추어지는 은닉범죄 성향이 있다. 미성년자에게 있어서 사회란 학교가 전부일 수 있다. 그 학교가 피해자를 보호하지 못하고 전학조치하거나 자퇴신청을 받아들이는 것 이외에 다른 무엇을 할 수 없는 무기력한 모습을 보인다면 누가 학교를 믿을 수 있겠는가. 범죄 피해를 봤거나 두려움을 가진 학생들이 언제든 상담을 받고 구제받을 수 있다는 신뢰관계가 학교 내 형성될 수 있도록 교육계의 노력도 요구된다.\r\n\r\n학생을 둘러싼 사회적 관계는 매우 복잡한 양상을 가진다. 학교에서 성적으로 평가되는 교육 대상자로만 본다면 곤란하다. 친구와의 관계, 가족과의 관계, 경제적 상황, 심리적 상태, 성격적 문제, 지역사회에서의 고립 여부 등등 그 많은 관계와 개인적 특질이 학생이라는 한 명에게 함축되어 있기 때문이다.\r\n\r\n학생들 대다수는 개인적 노력이나 친구, 가족, 종교 등을 통해 어려움을 극복할 수 있지만 그 한계선상에 높인 경우도 상당하다. 이러한 경우 전문가의 상담과 지원은 반드시 필요하다. 이를 위해 학교사회복지사 제도가 있지만 학교의 관심은 높지 않은 편이다. 학교사회복지사 배치가 적극적으로 진행될 수 있기를 바란다.\r\n\r\n밀양사건과 관련하여 일부 유튜버의 자구행위는 우리 사법체계의 사각지대를 다시 돌이켜 볼 수 있게 한 점에서 의미가 있다고 할 수 있다. 하지만 자구행위는 경찰이나 검찰 또는 관련 분야의 정부기관을 통해 구제받기 힘들 때에 한하여 예외적으로 인정되는 개인의 실력행사를 의미한다.\r\n\r\n누구의 어떤 행위가 범죄인지, 그 범죄가 처벌받아야 할 수준인지 아니면 계도로 끝낼 수 있는 것인지, 처벌을 받는다면 어느 정도의 형량을 내려야 하는지, 형량을 내리는 사람은 어떤 자격을 갖고 있어야 하는지, 그 범죄자가 다시 사회에 돌아올 수 있게 할 과정을 어떻게 만들 것인지, 그리고 만에 하나 범죄자에게 억울한 사정이 있는 것은 아닌지 등등 형사문제는 철학적인 논제를 전제로 한다. 어느 제3자가 한풀이 차원에서 접근할 일이 아니다.\r\n\r\n무엇보다 형사사건의 각종 조사 기록은 가해자와 피해자에게 씻을 수 없는 아픈 기억으로 남을 수 있다. 여러모로 신중하게 접근해야 한다. 물론 이번 유튜버의 공개행위로 국민들은 통쾌할 수 있다. 하지만 그로 인해 뜻하지 않은 제2차 피해를 가져올 수 있다는 점에서 우려스럽다. 20년 전 미성년자였던 가해자와 피해자의 20년이 지난 오늘 모습을 생각해야 하지 않을까. 자제를 요청한다.","date":"2024-06-20T18:17:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151598"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-7","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151597_3184443_1226.jpg\" />\r\n\r\n\r\n\r\n채원배는 어머니의 자존심을 자산으로 삼아 열심히 공부하며 대량의 시서를 읽었다. 어느 날 그가 누각에서 책을 읽고 있을 때 집안에서 불이 났다. 놀란 가족들이 빨리 내려오라고 소리쳤지만, 독서에 집중했던 그는 전혀 몰랐다.\r\n\r\n1884년, 17세에 수재(秀才)가 되었다. 이듬해부터 학생들을 가르쳤다. 요시다 쇼인(吉田松陰)이 하기(萩)에서 메이지 유신의 주역들을 길러낸 나이보다 빨랐다. 쇼인이 정치투쟁에 전념했다면 채원배는 교육에 전념했다. 20세인 1887년, 병부낭중을 역임한 서수란이 고공원에 땅을 매입하여 고월장서루를 짓고 대량의 서적을 비치했다. 좋은 책을 골라서 간행하기로 한 서선생이 채원배에게 교정을 부탁했다. 채원배는 고월장서루에서 마음껏 책을 읽으면서 인류문화의 보고에 빠져 4년을 보냈다. 그가 동서고금에 관통하게 된 기반은 이 4년 동안에 마련되었다.\r\n\r\n4년 후인 23세에 절강향시에 참가하여 거인이 되었다. 동년에 첫 번째 부인 왕소(王昭)와 결혼했다. 모친의 뜻에 따른 구식 결혼이었으므로, 결혼식을 올리기 전에 두 사람은 만나지도 못했다. 왕소는 결벽증이 지나칠 정도로 돈을 아꼈다. 호방하여 하찮은 규범에 구속되지 않는 채원배는 남성우월주의자였다. 왕소는 무조건 복종하라는 채원배와 자주 다투었다. 서양의 신사조를 받아들인 채원배는 여권(女權)의 정의를 다시 생각하고 부부공약(夫婦公約)을 작성했다. 이후 10년 동안 부부는 점차 서로를 이해했다. 그러나 1900년에 왕소가 병으로 세상을 떠났다.\r\n\r\n당시 33세였던 채원배는 이미 절강 일대에서 유명한 지식인이었다. 당연히 중매쟁이가 문턱이 닳도록 드나들었다. 채원배는 5가지 조건을 제시했다. 첫째는 전족 금지, 둘째는 문자 해독, 셋째는 축첩 금지, 넷째는 남편이 먼저 죽으면 부인은 개가할 것, 다섯째는 의견이 맞지 않으면 이혼할 것 등이었다. 소문이 나자 중매쟁이의 발걸음도 끊어졌다.\r\n\r\n둘째 부인은 항주에서 학교를 운영할 때 만났다. 친구 집에서 그림을 보았다. 그림과 글씨가 모두 뛰어났다. 강서의 명사 황재헌(黃再軒)의 딸 황세진(黃世振)의 작품이었다. 게다가 채원배가 제시한 조건과도 잘 맞았다. 친구의 중매로 그녀와 결혼했다. 잘 어울리는 배필이었다.\r\n\r\n1907년에 독일 유학을 떠났다. 4년이 지났다. 이 시기에 중국윤리학사를 지었다. 채원배는 남성우월주의자에서 양성평등론자로 바뀌었다. 1920년 말에 북경대학에 있으면서 유럽 시찰을 떠난 기간에 황세진이 세상을 떠났다.\r\n\r\n세 번째 결혼은 북경대학 총장이던 54세에 성사되었다. 새로운 조건은 문화적 소양, 어느 정도 나이가 들었을 것, 영어를 알아서 연구조교 노릇이 가능할 것 등이었다. 채원배가 상해에 세운 애국여학교를 졸업한 주준(周峻)이 등장했다. 33세의 미혼이었던 그녀는 22세 연상인 채원배를 존경하고 사랑했다. 두 사람은 유명한 소주의 유원(留園)에서 결혼식을 올렸다. 10일 후, 채원배는 아내와 아이들을 데리고 유럽 유학을 떠났다. 조각을 배운 주준이 채원배의 반신상을 만들었다. 채원배는 거기에 글을 붙였다.\r\n\r\n&ldquo;그대는 나를 가장 잘 알아주는 사람, 나의 마음까지 가져갔으니 영원히 사라지지 않겠네.&rdquo;\r\n\r\n1940년 3월 5일, 채원배는 주준의 생일을 이틀 앞두고 홍콩에서 병사했다.\r\n\r\n다시 시간을 돌려보자. 채원배는 거인이 된 이듬해 북경 회시(會試)에 합격하여 공사(貢士)가 되었으나, 전시(殿試)가 취소되었다. 1892년, 다시 전시에 참가하여 제2갑 34명 진사가 되어 한림원 서길사(庶吉士)로 들어갔다. 진사시험 답안은 &lsquo;서장(西藏)의 지리적 위치&rsquo;였다. 주고관의 서명이 들어 있는 이 답안지는 지금 그의 고거에 전시되어 있다. 황제의 스승 옹방화는 채원배의 학문에 감탄했다.\r\n\r\n한림원 편수로 임명된 1894년에 청일전쟁이 발발했다. 청군이 일본군에게 패하자, 채원배는 서양학문의 중요성을 깨닫고 일본의 메이지유신에 마음이 기울었다. 중국이 시도한 무술변법(戊戌變法)은 실패했다. 1898년, 채원배는 관직을 버리고 귀향했다.","date":"2024-06-20T18:14:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘일렉트라 콤플렉스’ 끊어버린 박세리","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151595_3184441_936.jpg\" />\r\n\r\n\r\n\r\n&lsquo;한국 골프의 전설&rsquo; 박세리는 자신의 현역 시절 최고의 우승으로 1998년 US오픈을 꼽았다. 당시 US오픈 우승은 국제통화기금(IMF) 경제 위기에 시달리던 우리 국민에게 희망을 선사했으며 애국가 영상에도 등장했다.\r\n\r\n박세리의 우승은 극적으로 찾아왔다. 연장 라운드 마지막 18번홀 동점 상황에서 박세리의 티샷이 페어웨이를 벗어나 물가 언덕 숲으로 빠졌다. 박세리는 하얀 발을 드러내며 물 속으로 들어갔다. 물속에 빠진 상태에서 휘두른 세컨 샷은 페어웨이에 안착됐고, 그림같은 어프로치샷이 온 그린에 성공했다.\r\n\r\n박세리는 절체절명의 위기를 보기로 잘 넘겼다. 우승을 겨룬 상대인 태국의 추아시리폰은 박세리가 위기를 극적으로 넘기는 상황을 보면서 흔들리며 파 기회를 보기로 내주고 말았다. 이후 승부는 오래가지 않았다. 서든 데스 11번홀에서 박세리의 5.5m 버디 퍼팅이 성공하는 순간, 박세리는 아버지 박준철씨와 함께 그린 위에서 극적인 포옹을 나눴다.\r\n\r\n하지만 부녀의 포옹 장면은 패배한 상대를 배려하지 않는 나쁜 매너라고 외신에서 비판을 하기도 했다. 그린 위로 뛰어들어 가족이 승리의 기쁨을 나누는 것은 LPGA에선 매우 이례적인 모습이었기 때문이다. 박세리와 그의 아버지는 US오픈 우승의 기쁨에 도취된 나머지 LPGA의 관례를 지키지 않았다.\r\n\r\n박세리는 대전 유성초등학교 6학년 때 아버지의 영향으로 골프를 시작한 이후 부녀 관계는 다른 어느 골프 부모보다 끈끈했다. 아버지가 골프를 가르키고 스타로 키워냈다. 아버지의 스파르타 훈련을 소화해 낸 박세리는 중고교 시절부터 선배 선수들을 제치고 각종 국내 대회를 휩쓸었고, 세계 여자 골프를 주름잡는 스타로 성장했다.\r\n\r\n박세리도 아버지를 깊이 생각하는 효녀였다. 박세리는 &ldquo;아버지가 사업으로 힘들어하는 모습을 보고 내가 빨리 성공해서 잘되는 것을 보여주겠다고 생각했다&rdquo;며 &ldquo;공 하나하나 칠 때마다 절박하게 이를 악물고 쳤다&rdquo;며 선수 시절을 회고했다.\r\n\r\n골프 심리학자들은 아버지에게 절대적으로 의존하는 박세리의 이런 모습을 보며 &lsquo;일렉트라 콤플렉스(Electra complex)&rsquo;의 한 유형이라는 분석을 내놓았다. 일렉트라 콤플렉스는 딸이 아버지에게 애정을 품고 어머니를 경쟁자로 인식해 반감을 갖는 경향을 가리키는 정신분석학 용어이다. 정신분석학에서 오이디푸스콤플렉스와 대비되는 개념으로 프로이트가 이론을 세우고 융이 이름을 붙인 것이다.\r\n\r\n메이저 5승을 포함해 미국에서도 25승을 거둬 한국인 최다승 기록을 아직 보유하고 있고, 2007년에는 한국 선수 최초로 LPGA 명예의 전당에 이름을 올린 박세리이지만 선수 시절이나 선수 은퇴이후에 결혼하지 않으며 일렉트라 콤플렉스에 갇혀 지낸다는 말을 들었다.\r\n\r\n박세리와 아버지의 길고 길었던 부녀 관계가 마침내 깨질 위기를 맞게 됐다. 박세리가 이사장으로 있는 박세리희망재단은 지난해 9월 박준철씨를 사문서위조 혐의로 대전 유성경찰서에 고소했고, 경찰이 최근 기소 의견으로 이 사건을 검찰에 송치하면서 부녀에게 드리웠던 어두운 그림자가 세상에 모습을 드러냈다.\r\n\r\n박준철씨는 새만금 해양레저관광 복합단지 사업에 참여하려는 과정에서 박세리희망재단 도장을 위조했고, 이를 뒤늦게 알게 된 박세리희망재단측은 박준철씨를 고소한 상황이다.\r\n\r\n박세리는 기자회견에서 &ldquo;그동안 아버지의 (채무) 문제를 내가 해결할 수 있을 것이라고 생각했지만 착각이었다&rdquo;며 눈물을 터뜨렸다. 박세리가 아버지 고소 사건으로 일렉트라 콤플렉스에서 이제 빠져나와 자기의 인생길을 제대로 개척해 나갔으면 하는 바람이다.","date":"2024-06-20T18:11:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151595"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 민생 외면하고, 환자 버리는 양아치들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151594_3184433_415.jpg\" />\r\n\r\n\r\n\r\n&lsquo;사&rsquo;자 직업이라는 게 있다. 士(선비 사), 師(스승 사), 事(일 사), 이 세 한자가 붙는 직업이 그것이다. 사(士)는 벼슬하는 양반들한테 붙이던 것이고, 사(師)와 사(事)는 일본을 통해 들어왔다. 의사(醫師) 약사(藥師), 변호사(辯護士) 박사(博士) 회계사(會計士), 검사(檢事) 판사(判事)처럼, 다 같은 &lsquo;사&rsquo;자(字) 직업이어도, 한자는 제각각이다.\r\n\r\n예전에는 &lsquo;사&rsquo;자는 행세깨나 하는 직업을 일컬었다. 하지만 너도나도 &lsquo;사&rsquo;자를 갖다 붙이는 바람에 이제는 웬만하면 다 &lsquo;사&rsquo;자 직업이다. 요리사(料理師) 미용사(美容師) 이용사(理容師) 교사(敎師) 이발사(理髮師) 마술사(魔術師) 감별사(鑑別師) 촬영기사(撮影技師) 영양사(營養士) 운전사(運轉士) 해결사(解決士) 등이 그렇다. 그렇다고 &lsquo;찍사&rsquo; 같은 말을 쓰면, 얻어맞을 수 있다.\r\n\r\n우리 사회가 &lsquo;사&rsquo;자 직업을 높이 평가해 주고 사회적으로 우대해 주는 것은 조선시대 사농공상(士農工商) 사상 탓이다. 양반 계급인 선비가 가장 위에 서고, 그다음이 농부, 그 아래로 수공업, 그리고 맨 마지막에 상인을 뒀다. 그렇게 서열을 딱 정해놓고 그 틀 안에서 꼼짝 못하게 만들었다. 지금도 &lsquo;사&rsquo;자 직업을 우대하고 심지어 존경하는 것은 시대가 변했는데도 옛날 사고방식에서 벗어나지 못 했기 때문이다.\r\n\r\n직업에 붙이는 다양한 접미사가 존재해왔다. 소리꾼 나무꾼 상여꾼 땅꾼 사기꾼, 약쟁이 오입쟁이 욕심쟁이 개구쟁이처럼 직업이나 성향, 성격을 나타내는 것도 있고, 운전수 나팔수 신호수 같은 손 수(手)를 붙인 것도 있다. &lsquo;치&rsquo;를 갖다 붙이는 것도 있었다. 사회적으로 존경 받지 못하는 직업에 종사하는 사람을 일컬을 때 쓰였다. &lsquo;치&rsquo;는 특정 지역 출신을 비하하는 차별적인 단어이기도 했다.\r\n\r\n&lsquo;양아치&rsquo;라는 말도 비슷하다. 우리 사회에서 쓰이는 욕 가운데 가장 심한 것 중 하나다. 조폭들도 자신들을 양아치와 혼동하지 말아야 줄 것을 요구한다. 영화 &lsquo;친구&rsquo;에서 조폭인 준석(유오성)이 &ldquo;동수나 내나 둘 다 건달 아이가. 건달이 쪽팔리면 안 된다 아이가&rdquo;라고 말한다. 조폭은 &lsquo;건달&rsquo;이지, &lsquo;양아치&rsquo;는 아니라는 말이다. 조폭 입장에서도 &lsquo;양아치&rsquo; 소리 들으면 &lsquo;쪽팔리&rsquo;는 것이다.\r\n\r\n조폭이 아니어도 &lsquo;양아치&rsquo; 소리를 들으면 심한 모욕감을 느낀다. 그냥 &lsquo;양아치&rsquo;라고 하지 않고 &lsquo;새끼&rsquo;라는 단어를 보탠다. 아니면 &lsquo;양아치&rsquo; 앞에 &lsquo;생&rsquo;을 붙인다. 그래야 &lsquo;양아치&rsquo; 본연의 쫀득한 느낌이 난다. 말하는 사람도 통쾌하고, 듣는 사람도 소똥만 한 침이 얼굴로 날아와 철썩 들러붙는 것처럼, 섬뜩하다. 말이란, 그런 느낌이 중요하다.\r\n\r\n국어사전에는 &lsquo;거지를 속되게 이르는 말&rsquo; &lsquo;품행이 천박하고 못된 짓을 일삼는 사람을 속되게 이르는 말&rsquo;이라고 &lsquo;양아치&rsquo;를 풀이해 놓고 있다. &lsquo;양아치&rsquo;는 원래 &lsquo;거지&rsquo;를 일컫는 말이었다. 그러다가 &lsquo;하는 짓이 되먹지 못하고 나쁜 짓만 골라 하는 고약한 인간&rsquo;을 두고 쓰는 말이 되었다.\r\n\r\n&lsquo;거지&rsquo;를 의미하는 &lsquo;양아치&rsquo;의 본래 말은 &lsquo;동냥아치&rsquo;다. &lsquo;동냥&rsquo;은 &lsquo;동령(動鈴)&rsquo;에서 나온 말이다. 움직일 동(動), 방울 령(鈴)이다. &lsquo;아치&rsquo;는 &lsquo;꾼&rsquo;처럼 어떤 직업에 종사하는 사람이라는 뜻의 접미사다. &lsquo;장사치&rsquo;라고 하는 원래 말 &lsquo;장사아치&rsquo;의 &lsquo;아치&rsquo;가 그런 것이다.\r\n\r\n&lsquo;동냥아치&rsquo;는 말 그대로 방울을 움직이는 직업을 가진 사람이란 의미다. 불교에서는 얻어먹는 것, 즉 구걸하는 행위를 수행으로 여긴다. 부처님도 그 제자들도 걸식을 했고, 지금도 동남아에선 탁발승들이 아침마다 거리에 행렬을 이룬다. 요령(搖鈴)을 흔들며 염불을 하고 탁발(托鉢)을 한다.\r\n\r\n요령은 손으로 흔들어 쨍그랑 쨍그랑, 청아한 소리를 내는 작은 종이다. 요령을 흔드는 사람, 즉 &lsquo;동령(動鈴)&rsquo;에 &lsquo;아치&rsquo;를 붙여 &lsquo;동령아치&rsquo;라 불렀다. 후에 음이 변해 &lsquo;동냥아치&rsquo;가 됐다. 예전에 &lsquo;걸레스님&rsquo; 중광이라는, 개성 넘치는 분이 계셨다. 이 스님처럼 탁발승은 거지처럼 행색이 남루하고 초라했다. 해서 사람들은 탁발하는 스님을 거지로 오해하기도 했다. &lsquo;동냥아치&rsquo;가 &lsquo;거지&rsquo;라는 뜻이 됐고, 그것을 줄여 &lsquo;양아치&rsquo;로 불렀다.\r\n\r\n그런데 탁발승에서 유래한 &lsquo;양아치&rsquo;란 말이 아주 고약하게 변해버린 사연이 있다. 얌전하게 얻어먹는 게 아니라 패악질을 일삼는 거지들이 있었다. 남의 잔치에 떼로 몰려와 음식 내 놓아라 돈 내 놓아라 하며 행패를 부리는가 하면, 더럽고 냄새나는 차림으로 음식점이나 다방으로 쳐들어가 장사에 방해를 놓기도 했다. 그런 거지들을, &lsquo;양아치&rsquo;라고 했다.\r\n\r\n양아치의 개념이 또 달라졌다. 행패 부리는 더러운 거지들이 아니라, 멀쩡한 직업에 돈도 있고 권력도 있는 자들이 패악질을 하는 것을 우리는 &lsquo;양아치&rsquo;라고 부른다. 제 밥 그릇 챙기겠다며 환자를 버리고 거리로 나서는 &lsquo;병원 양아치&rsquo;, 권력과 이권에 눈 멀어 민생 외면하는 &lsquo;여의도 양아치&rsquo;, 이 &lsquo;양아치&rsquo;들이 우리들을 열받게 한다. 이 양아치들 때문에 국민들 속이 불가마처럼 뜨겁다. 천벌 받은 양아치들이다.","date":"2024-06-20T18:07:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151594"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 시작도 전에 암초 만난 ‘대왕고래’… 정쟁 속 ‘산유국의 꿈’ 멀어지나","partialText":"<img alt=\"포항 영일만의 첫 시추 작업에 투입될 시추선 ‘웨스트 카펠라(West Capella)’. (제공: 시드릴(Seadrill)) 2024.06.06.\" src=\"https://www.newscj.com/news/photo/202406/3151313_3184065_522.jpg\" />\r\n포항 영일만의 첫 시추 작업에 투입될 시추선 &lsquo;웨스트 카펠라(West Capella)&rsquo;. (제공: 시드릴(Seadrill)) 2024.06.06.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"137\" src=\"https://www.newscj.com/news/photo/202406/3151313_3184063_5125.jpg\" width=\"265\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n&nbsp;\r\n\r\n[천지일보=최혜인 기자] 산유국의 꿈을 담은 &lsquo;대왕고래&rsquo;가 시작도 전에 각종 암초를 만난 모양새다. 최소 5000억원에 달하는 예산이 필요한 상황에서 야당의 거센 반대에 부딪힌 데다, 각종 의혹들이 여태껏 해소되지 못하면서 사업이 설득력을 얻지 못하고 있기 때문이다.\r\n\r\n본격적인 탐사시추를 앞둔 지금, 우선 이 사안에 대한 정확한 이해가 필요하다. 먼저는 이 프로젝트가 성공하게 될 경우와 반대로 실패로 끝날 경우의 득실 관계다.\r\n\r\n이달 있었던 윤석열 대통령 국정브리핑과 산업통상자원부 브리핑을 종합하면 심해 석유&middot;가스 추정 매장량은 최소 35억 배럴에서 최대 140억 배럴, 그중 가스는 75%, 석유는 25% 수준으로 추정된다. 140억 배럴이라는 숫자만 놓고 보면 이는 금세기 최대 심해 유전으로 평가되는 남미 가이아나 광구의 자원량인 110억 배럴을 능가하는 규모다. 지난 1998년 우리나라 동해 천해에서 발견된 4500만 배럴과 비교해 봐도 140억 배럴은 311배에 달한다. 환산하면 천연가스는 최대 29년, 석유는 최대 4년을 넘게 쓸 수 있는 양이라고 한다.\r\n\r\n이에 우리나라가 명목상 산유국(産油國, 원유를 생산하는 나라)을 넘어 진정한 산유국으로 등극할 수 있을지 기대감이 커지고 있다. 성공하면 에너지 자립뿐 아니라 수출까지 가능할 거란 장밋빛 전망이다.\r\n\r\n경제성과 관련해선 과거에도&nbsp;이력이 있었다. 앞서 언급한 지난 1998년 가스전 개발로 처음으로 상업적 가스가 발견되면서 우리나라는 &lsquo;98번째 산유국&rsquo;에 이름을 올렸다. 당시 개발에 총 1조 2000억원 정도가 투입됐다. 2004&sim;2021년 약 4500만 배럴 규모의 가스를 생산하고 가스 고갈로 문을 닫았지만 2조 6000억원의 매출을 거뒀다. 개발에 투입한 비용을 회수하고 또 그 개발비용 이상의 순이익(1조 4000억원)을 거둔 셈이다.\r\n\r\n정부도 &lsquo;에너지 빈국&rsquo;을 내세운다. 그도 그럴 것이 우리나라는 전량이라 해도 무방할 정도로 원유 등 에너지를 해외에서 사들이는 나라다. 대한민국 국민 누구라면 &lsquo;기름 한 방울 나지 않는 나라&rsquo;라는 표현을 한 번쯤 안 해본 사람이 없을 정도다.\r\n\r\n액트지오 방한 기자회견에서 산업부를 대표해 나온 에너지정책실장은 &ldquo;우리나라는 가스를 400억불 넘게, 석유를 862억불, 둘만 1400억불을 수입하는 (에너지를) 거의 100% 수입하는 나라&rdquo;라고 피력했다. 비록 실패로 돌아갈지언정 시도는 해봐야 한다는 주장이다. 한국해양대 교수가 &ldquo;실패 우려로 시도조차 하지 않는 것은 사실상 자원 개발을 포기하겠다는 것과 같다&rdquo;라는 의견을 낸 것도 같은 맥락이다.\r\n\r\n하지만 반대 목소리도 만만치 않다. 여기서도 &lsquo;경제성&rsquo; 논리가 적용된다. 현재 정치권 야당에서는 사업성 평가 등을 따져보기 전까진 예산 편성에 응하지 않겠다며 공세 수위를 높이고 있다. 여기에 &lsquo;신뢰성&rsquo; 문제까지 더해진다. 시추작업에 천문학적 자금이 들어감에도 정부의 자료 제출 거부로 어떤 근거로 추진되는지 전혀 확인할 수 없다는 목소리다. 이 요구에는 &lsquo;삼성전자 시가총액 5배의 근거자료&rsquo; &lsquo;소기업 액트지오와 계약한 이유&rsquo; 등이&nbsp;포함된다.\r\n\r\n이처럼 찬반이 팽팽하게 나뉘고 있지만, 안타까운 점은 &lsquo;산유국의 꿈&rsquo;이 정쟁에 매몰돼 첫 삽을 뜨기도 전에 사장될 위기에 내몰리고 있다는 점이다. 이미 이 사안은 국회에서 정치 공방으로 변질되고 있다. 발표가 이뤄진 이후 분석을 맡은 엑트지오에 대한 의혹들은 연일 불거지고, 야당은 그 의혹들을 적극 부각하는 모습이다.\r\n\r\n그럼에도 정부는 투명한 자료공개 대신 이제 탐사시추를 시작하는 단계인 만큼 추후 절차를 보면서 차분히 기다려달라는 입장이다. 윤석열 대통령도 첫 국정브리핑에 나서 &ldquo;내년 상반기까지 어느 정도 결과가 나올 것&rdquo;이라며 &ldquo;국민 여러분께서는 차분하게 시추 결과를 지켜봐 주시면 좋겠다&rdquo;고 당부했다. 내일(21일)엔&nbsp;사업을 구체화하기 위해 정부 주관으로 국내외 전문가들이 참석하는 &lsquo;동해 심해 가스전 개발 전략회의&rsquo;를 연다고 한다.\r\n\r\n결국 이번 사안은 정치적 책임이 석유의 실제 매장 여부에 배팅 돼, 석유가 뿜어나오면 정부와 여당, 그렇지 않으면 야당의 승리로 끝나게 될 양상이다. &lsquo;절차적 정당성&rsquo;이 더욱 중요한 이유다. 정부는 회의도 좋지만 먼저는 국책사업이라는 정당성과 그 신뢰성을 토대로 예산을 확보하기 위해 눈앞에 높인 각종 의혹들을 걷어내야 한다. 자료공개에 맞서 웅크리고 있을 게 아니라 정확하게 자료를 공개해 &lsquo;정치적 쇼&rsquo;라는 목소리를 잠재우고 신뢰성을 확보해야 한다. 그래야만 시추가 실패하더라도 정부와 여당은 그나마 투명한 절차상에서 진행했다는 목소리라도 낼 수 있지 않을까.\r\n\r\n그러나 무엇보다 정치권에서는 &lsquo;정쟁을 위한 정쟁&rsquo;을 멈춰야 한다. 이번 발표로 국민적 관심이 프로젝트에 쏠려 있다. 22대 국회가 새롭게 출범한 만큼, 정치인들은 오직 상대진영을 헐뜯고 무너뜨리기 위한 그간의 병폐를 고집하느라 눈앞에 있는 기회마저 스스로 걷어차 버리는 일은 더 이상 자제해야 할 것이다.","date":"2024-06-20T07:00:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151313"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 20일자","partialText":"VOL. 1779\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.19.\" src=\"https://www.newscj.com/news/photo/202406/3151228_3183970_756.jpg\" />\r\nⓒ천지일보 2024.06.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-19T22:12:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151228"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 선술집 단골 메뉴 참새구이","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151225_3183968_453.jpg\" />\r\n\r\n\r\n\r\n참새는 참새목 참샛과의 새이다. 몸은 다갈색이고 부리는 검으며 배는 잿빛을 띤 백색으로 우리나라의 대표적인 텃새다.\r\n\r\n조선 순조 24년(1824년)에 한글 학자 유희(柳僖, 1773~1837)가 쓴 &lt;물명고(物名考)&gt;에 의하면 참새의 한자어로 작(雀)이 표준어였고 와작(瓦雀)&middot;빈작(賓雀)&middot;가빈(嘉賓)이라고도 하였다. 특히 늙어서 무늬가 있는 것은 마작(麻雀), 어려서 입이 황색인 것은 황작(黃雀)이라 하였다.\r\n\r\n빙허각 이씨(憑虛閣 李氏, 1759~1824)가 순조 9년(1809년)에 저술한 &lt;규합총서(閨閤叢書)&gt;에서는 &lsquo;진쵸&rsquo;라 하였는데 진쵸는 진추(眞隹)이니 참새라는 뜻이다. 제주도 방언에는 밤주리새이&middot;밥주리가 있다.\r\n\r\n이 참새는 겨울철, 특히 납일(臘日)에 많이 잡아 구워 먹어서 납향절식의 하나로 꼽히기도 하였다. 여름 참새보다 겨울 참새가 맛있다고 한다. 여름 참새는 벌레를 먹고 겨울 참새는 가을 동안 알곡을 먹었기 때문. 벌레는 잡느라 힘을 많이 쓰지만 곡식은 편하게 주워 먹어서 그런지도 모른다. 철새, 겨울 나는 새는 그 이전에 많이 먹고 몸에 지방을 모아두기 때문에 그때가 더 맛있는 건 당연하다. 어쨌든 그래서 옛날에는 여름에는 참새를 냅두고 겨울에 잡아먹었다고 한다.\r\n\r\n특히, 함경남도 갑산에서는 추운 겨울이 되면 말총으로 만든 올가미나 덫으로 참새를 잡아 독 안에 모아 두었다가 납일에 구워 먹었다.\r\n\r\n&lt;규합총서&gt;에는 &lsquo;참새는 10월 후 정월까지 먹을 수 있고 나머지는 먹지 못한다. 독한 벌레를 먹으며 둥지에 깐 새끼들은 어미가 잡히면 굶주려 죽는다. 새고기는 장을 꺼릴 뿐 아니라 맛이 또한 좋지 못하니 굽거나 전을 지져도 소금기름에 한다&rsquo;고 조리법이 기록되어 있다.\r\n\r\n특히 조선 후기 실학자인 안정복(安鼎福, 1712&sim;1791)이 쓴 &lt;동사강목(東史綱目)&gt;에는 고려 우왕(禑王, 재위 1374~1388)이 우왕 6년(1380년) 임견미(林堅味, ?~1388)의 아들인 임치(林淄)와 함께 참새를 잡아서, 그 참새를 꿰어서 담장 밑에서 구워 먹은 일이 나온다. 이와 같이 참새를 꼬챙이에 꿰어서 구워 먹는 방법은 참새를 먹을 때 가장 즐겨 쓰는 조리법이었다.\r\n\r\n홍만선(洪萬選, 1643~1715)의 &lt;산림경제(山林經濟)&gt;에 따르면, 참새를 구울 때는 털을 뽑고 내장과 쓸개를 제거한 뒤, 칼등으로 고루 두드려 평평하게 만든다. 그런 다음에 기름과 소금을 발라 재워 두었다가, 간이 배면 꼬챙이에 꿰어 굽는다고 하였다. 또한 빙허각 이씨가 지은 &lt;부인필지(婦人必知)&gt;에는 참새는 10월부터 1월까지 먹는데, 참새를 구울 때 간장(醬)을 바르면 맛이 없으니까 소금을 발라서 누렇게 타도록 구우라고 했다. 이렇게 숯불에다 굽는 참새구이는 집에서도 해 먹었지만, 1950년대 이후에는 주로 선술집이나 포장마차의 단골메뉴였다. 술꾼들은 참새고기도 고기지만 뼈까지 아작아작 씹어 먹는 맛을 별미로 쳤다. 참새구이는 참새구이 전문집까지 있어서, 늦가을부터 겨울까지 흔히 &lsquo;정종(正宗)&rsquo;이라 부르던 일본식 청주를 따끈하게 데워 마실 때 곁들이는 안주로 참새구이가 손꼽혔다.\r\n\r\n참새구이 외에도 참새고기를 소로 넣어 만든 황작만두(黃雀饅頭), 참새로 담근 젓갈 황작해(黃雀醢)가 있다.\r\n\r\n맛은 고소하고 담백하며 굉장히 가는 뼈를 통째로 씹기 때문에 바삭하기도 하다. 소금에 찍어 먹을 경우 짭짤하기도 해서 술안주로 좋다. 그런데 크기가 너무 작아서 저런 맛이 아주 풍부하게 나는 건 아니고 꽤 사람을 감질나게 한다. 그래도 참새가 소 등에 앉아 &ldquo;내 고기 한 점이 네 고기 한 근보다 낫다&rdquo;라고 한다는 말이 있는 걸 보면 예부터 맛은 인정받은 모양. 심지어 과거 임금의 보양식으로 수라상에 올라왔으며, 낟알을 먹은 참새도 소 한 마리의 영양보다도 좋다는 이야기가 전해지고 있다.\r\n\r\n하지만 1960년대 후반부터 조류보호법의 시행과 불법 수렵 단속으로 인해, 참새 판매가 금지되면서 참새구이도 술집에서 모습을 감추게 되었다. 문제는 참새구이의 재료로 쓰이는 참새를 잡으면서 참새만 잡지 않았다는 데 있었다.\r\n\r\n&lsquo;동아일보&rsquo; 1969년 11월 14일 자를 보면, 겨울이라 한창 성수기인 참새구이 집에서 팔리는 참새구이 중 진짜 참새는 10%에 불과하고, 나머지 90%는 쑥새, 멧새, 촉새 등과 같이 포획이 금지된 보호조였고 1년간 전국 참새구이 집에서 희생되는 보호조의 숫자가 약 3백만 마리로 추계될 정도였다. 이에 따라 정부의 조류 보호 조치의 필요성이 제기되었고, 1972년 8월 1일부터 내무부의 금렵조치가 시행되었다. 이 조치로 인해 참새를 잡을 수 없게 되자, 참새구이 안주도 도시에서 모습을 감추었다.\r\n\r\n정부는 1977년 10월 17일 내무부령 제240호로 금렵 조치를 일부 해제하였다. 참새를 다시 잡게 되면서, 참새가 유통되기 시작하였고 참새구이 장사도 재개되었다. 이후 전국적으로 참새 포획이 확대된 것은1987년 7월 18일이었다(경향신문 1977년 11월 23일, 1987년 7월 18일 자). 지금도 서울을 비롯한 지방에 술안주로 참새구이를 파는 집들이 종종 눈에 띈다.","date":"2024-06-19T22:06:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151225"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 세계의 砲彈(포탄)이 모두 별이 된다면-이세룡","partialText":"세계의 砲彈포탄이 모두 별이 된다면 \r\n\r\n이세룡\r\n\r\n세계의 砲彈포탄이 모두 별이 된다면\r\n\r\n그러면 몰래 감추어둔 大砲대포와\r\n\r\n대포 곁에서 잠드는 병사들의 숫자만 믿고\r\n\r\n함부로 날뛰던 나라들이 우습겠지요\r\n\r\n또한 몰래 감춘 大砲대포를 위해\r\n\r\n눈 부릅뜨던 병사와\r\n\r\n눈 부릅뜨고 오래 견딘 병사에게 달아주던 훈장과\r\n\r\n훈장을 만들어 팔던 가게가 똑같이 우습겠지요\r\n&nbsp;\r\n\r\n세계의 각종 砲彈포탄이 모두 별이 된다면\r\n\r\n그러면 전 세계의 시민들이\r\n\r\n각자의 생일날 밤에\r\n\r\n멋대로 祝砲축포를 쏜다 한들\r\n\r\n나서서 말릴 사람이 없겠지요.\r\n&nbsp;\r\n\r\n총구가 꽃의 중심을 겨누거나\r\n\r\n술잔의 손잡이를 향하거나\r\n\r\n나서서 말릴 사람이 없겠지요\r\n&nbsp;\r\n\r\n별을 砲彈포탄 삼아 쏘아댄다면\r\n\r\n세계는 밤에도 빛날 테고\r\n\r\n사람들은 모두 砲彈포탄이 되기 위해\r\n\r\n줄을 서서 차례를 기다릴지 모릅니다\r\n\r\n세계의 각종 砲彈포탄이\r\n\r\n모두 별이 된다면\r\n\r\n&nbsp;\r\n\r\n이세룡 시선집 &lt;세계의 砲彈포탄이 모두 별이 된다면&gt;\r\n\r\n(이세룡: 시인, 영화감독, 1947-2020)\\\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 전쟁과 평화에 대한 시적 상상력을 통해 전쟁의 무기들이 모두 별이 되는 모습을 그려내고있다. 시인은 몰래 대포를 감추고 함부로 무력을 썼던 나라들, 눈을 부릅뜨고 지키던 병사들과 그들에게 주어지던 훈장, 그리고 훈장을 만들어 팔던 가게들까지 모두 우스워질 것이라고 말하며 무력과 전쟁을 기반으로 한 국가들의 어리석음을 비판하고 있다. 이는 전쟁의 미화와 군사적 가치관을 비꼬는 동시에, 그런 체제가 무의미해질 것임을 암시하고 있다.\r\n\r\n&lsquo;세계의 각종 포탄이 모두 별이 된다면&rsquo;이라는 반복적인 상상은, 포탄이 별로 변하여 전 세계 시민들이 각자의 생일날 밤에 자유롭게 축포를 쏘는 모습을 그리고 있다. 이는 시인이 무기 대신 평화로운 축제가 일상이 되는 평화로운 세상을 꿈꾸는 것이다. 전쟁의 무기들이 평화의 상징인 별로 변함으로써, 전쟁 없는 세상이 가능함을 상징적으로 표현하고 있다. 아직도 전쟁이 계속되고 있는 나라들이 있다. 그로 인하여 그 나라 국민들은 비참한 생활을 하고 있고 세계 경제는 바람 앞에 촛불처럼 꺼질 듯이 흔들거리고 있다. 세상 모든 사람이 이세룡 시인의 이 시를 읽고 평화를 사모하는 마음이 가듯 했으면 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-06-19T22:03:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151224"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 집에서 아이 돌볼 권리도 존중돼야","partialText":"어린 자녀를 둔 맞벌이 가구 비중이 증가했다. 지난해 맞벌이 가구 비중이 역대 최대를 기록한 가운데 막내 자녀 연령을 기준으로 18세 미만 자녀가 있는 맞벌이 가구 비중은 56.8%를 기록했다.\r\n\r\n눈에 띄는 점은 전년 대비 6세 이하 자녀를 둔 맞벌이 부부가 3.9%p나 상승해 81만 8000가구가 됐다는 점이다. 13~17세와 7~12세도 각각 3.1%p, 3.0%p 상승했다. 이들의 일하는 시간도 증가헸다. 자녀가 있는 맞벌이 가구의 주당 평균 취업시간은 39.1시간으로 전년보다 2.1시간 증가했다.\r\n\r\n맞벌이 부부들이 자녀들과 함께할 수 있는 시간이 물리적으로 감소한 것이다. 이에 정부와 지자체, 기업들이 맞벌이 부부들이 자녀를 돌볼 수 있도록 지원하는 정책들을 고심하고 있다.\r\n\r\n그러나 일각에서는 맞벌이 부부를 지원하는 정책과 더불어 아이를 집에서 돌볼 수 있는 지원책도 마련돼야 한다는 지적이 있다. 자아 성취를 위해 일을 하는 게 아닌, 자녀를 돌보고 싶지만 경제사정 때문에 어쩔 수 없이 일을 나가야 하는 부모에 대한 지원 말이다.\r\n\r\n해외에서는 이런 부모에 대해서도 정책적 지원이 된 사례를 찾을 수 있다. 일테면 1998년 노르웨이 정부는 만 3세 이하 아동의 엄마들이 집에서 아동을 돌보는 경우 한 명당 3만 6000 노르웨이크로네 상당의 혜택을 줬다. 우리 돈으로 약 480만원인데 물가상승률을 고려하면 현재 기준으로는 약 900만원에 달한다.\r\n\r\n이 정책으로 많은 엄마들이 보육시설 대신 집을 택했다. 이 정책 혜택을 받은 아동의 형제들을 대상으로 성적을 분석해보니 같은 환경에서 직장에 나가는 엄마를 둔 학생들보다 학점이 무려 1.2점이나 높았다는 긍정적인 결과가 나왔다.\r\n\r\n2006년 독일도 2세 미만 아동을 집에서 돌볼 때 월 15만 300유로를 지급했다. 우리 돈으로 월 20만~40만원 상당이다. 이 정책도 연구 대상이 됐고, 2018년 연구 결과 아이들의 사회성 발달에 긍정적인 영향을 미친 것으로 분석됐다.\r\n\r\n인격 형성기인 유아기에 부모가 자녀의 정서‧사회적 발달을 위해 옆에 있어 주는 것은 가장 좋은 육아방법이다. 물론 맞벌이를 하더라도 육아휴직 제도가 있다. 하지만 더 나아가 부모가 집에서 자녀를 돌볼 권리도 존중돼야 한다.","date":"2024-06-19T18:17:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151166"}]