[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 중국산 전기차 BYD 韓상륙… 현대차·기아 ‘비상등’ 켜야","partialText":"<img alt=\"BYD 전기차. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3206948_3256128_5036.jpg\" />\r\nBYD 전기차. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 중국 최대 전기차 업체 BYD가 내년 초부터 한국 승용차 시장에 본격 진출한다. 중형 세단 &lsquo;실(SEAL)&rsquo;, 소형 SUV &lsquo;아토3&rsquo;, 해치백 &lsquo;돌핀(Dolphin)&rsquo; 등 다양한 라인업을 내세운 BYD의 무기는 단연 &lsquo;가격&rsquo;이다. 국내 전기차 보조금까지 고려하면 BYD 차량의 가격은 2000만원 후반대에서 3000만원 초반대에 형성될 전망이다. 이는 현대차와 기아가 주력으로 내놓은 저가 전기차보다 훨씬 저렴하거나 비슷한 수준으로 국내 전기차 시장의 지각변동을 예고하고 있다.\r\n\r\nBYD는 전 세계 전기차 판매량 1위 기업답게 가격 경쟁력을 기반으로 시장을 압도해왔다. 한국에서도 &lsquo;아토3&rsquo;는 현대차 코나 일렉트릭보다 최대 700만원 저렴할 가능성이 크고, 중형 세단 &lsquo;실&rsquo;은 아이오닉 6보다 1000만원 이상 낮은 가격대를 형성할 것으로 보인다. 소비자들이 &lsquo;가성비&rsquo;를 중요시하는 흐름에서 BYD의 등장은 현대차&middot;기아에 큰 위협이 될 수 있다는 것이 업계의 관측이다.\r\n\r\n중국산에 대한 소비자들의 인식 역시 점차 변하고 있다는 점도 주목할만하다. 한때 &lsquo;저가&rsquo; &lsquo;저품질&rsquo;의 대명사였던 중국 제품은 이제 알리익스프레스, 테무 같은 중국 이커머스 플랫폼의 인기를 통해 한국 소비자들 사이에서 가성비의 대명사로 자리 잡아가고 있다. 볼보와 테슬라 같은 고가 차량조차 중국에서 생산되는 시대다. 이러한 흐름은 소비자들로 하여금 중국산 제품에 대한 부정적인 인식을 개선하는 요인이 되고 있다. BYD 역시 이러한 변화의 수혜를 입을 가능성이 크다.\r\n\r\nBYD가 한국 시장에서 빠르게 자리를 잡을 경우 현대차&middot;기아뿐만 아니라 테슬라 등 기존 수입 전기차 업체들도 가격 전략의 수정을 요구받을 것이다. 현재 테슬라가 점유하고 있는 수입 전기차 시장의 절반가량이 BYD로 넘어갈 수 있다는 분석까지 나온다.\r\n\r\n하지만 현대차&middot;기아의 입장에서 이는 경고의 신호다. 현대차는 경형 전기 SUV &lsquo;캐스퍼 일렉트릭&rsquo;을 출시하며 소비자 친화적인 가격으로 전기차 대중화를 노렸고, 기아는 EV3 같은 중저가 전기차로 시장 공략에 나섰다. 그러나 BYD의 파격적인 가격과 라인업이 소비자들의 선택지를 넓히면서 현대차&middot;기아의 전기차 전략에 영향을 줄 가능성이 있다.\r\n\r\nBYD의 진출은 단순히 가격 문제가 아니다. BYD의 배터리 기술은 안정성과 효율성 면에서 꾸준히 발전하고 있으며, 다양한 차량 라인업과 합리적인 가격을 결합해 소비자에게 &lsquo;중국산&rsquo;에 대한 긍정적 인식을 심어줄 가능성이 크다. 소비자 신뢰를 중심으로 삼는 한국 시장에서 BYD가 얼마나 빠르게 신뢰를 얻느냐에 따라 시장 점유율이 달라질 전망이다.\r\n\r\n또한 BYD의 공세는 글로벌 시장에서의 흐름과도 맞물려 있다. 미국과 유럽에서는 중국 전기차 수입에 대한 관세 인상이 논의되고 있지만 한국은 비교적 개방적이다. 8% 관세라는 낮은 장벽은 BYD가 한국 시장을 거점 삼아 더욱 공격적인 가격 정책을 펼치게 할 가능성을 키우고 있다. 국내 제조업체들이 BYD의 급속한 확장에 대비한 구조적 대응에 나서야 할 이유다.\r\n\r\nBYD의 한국 상륙은 국내 전기차 시장의 터줏대감격인 현대차&middot;기아를 긴장시키기에는 충분해 보인다. 단순히 가격만으로는 BYD의 공세를 막기 어렵다. 기술력 강화와 차별화된 품질, 더 나아가 중국산과 차별화되는 &lsquo;신뢰&rsquo;를 중심으로 한 전략적 대응이 필요하다.\r\n\r\n중국산 전기차는 더 이상 해외 시장에서만의 위협이 아니다. 알리익스프레스와 테무가 한국 이커머스 시장을 흔들고, 테슬라와 볼보가 중국산 생산 모델로 성공을 거둔 것처럼 BYD도 한국에서 가성비를 앞세운 시장 공략에 나섰다. 국내 소비자들은 이제 가격, 품질, 신뢰를 두고 현대차&middot;기아와 BYD 간 저울질을 할 것이다. 승부의 향방은 오로지 소비자의 몫으로, 누가 소비자의 선택을 많이 받느냐에 달렸다.\r\n\r\nBYD의 한국 진출은 단순한 시장 점유율 싸움이 아니라 한국 전기차 산업의 지속 가능성을 가늠하는 시금석이 될 것으로 보인다. 시장 보호와 경쟁 촉진의 균형을 맞추는 정책이 필요한 시점이다.&nbsp;","date":"2024-12-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206948"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 5일자","partialText":"VOL. 1896\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.04.\" src=\"https://www.newscj.com/news/photo/202412/3207129_3256339_1145.jpg\" />\r\nⓒ천지일보 2024.12.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-04T22:12:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207129"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 귤과 황감제(黃柑製)","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207128_3256336_915.jpg\" />\r\n\r\n\r\n\r\n요즘 마트에 가면 노란 귤이 먹음직스럽게 매대에 나와 있다.\r\n\r\n해방된 지 두어 해에 태어난 필자는 어렸을 적 아버님이 귤을 사 오면서 &ldquo;미깡 먹으라&rdquo;며 주셨다. 이는 해방된 지 얼마 되지 않아 일본 이름을 그대로 쓰신 것 같다.\r\n\r\n사실 이 &lsquo;미깡(みかん)&rsquo;은 귤을 산지인 제주도에서부터 쓰던 말이 육지에 건너와 사용하게 된 것 같다. 제주도에서 &lsquo;미캉&rsquo;이라는 표현은 꽤 현대에 들어온 것인데, 중국의 개량 귤인 온주밀감(溫州蜜柑) 품종이 일본을 거쳐 제주도로 들어오면서 &lsquo;미깡(미캉)&rsquo;이라는 표현이 사용되기 시작했다고 한다.&nbsp;\r\n\r\n귤은 순우리말이 아닌 한자어로 &lsquo;귤 귤(橘)&rsquo;이다. 귤을 감귤(柑橘) 또는 밀감(蜜柑)이라고도 한다.\r\n\r\n귤은 삼국시대부터 이미 제주도에서 재배됐다. &lt;탐라지(耽羅誌)&gt;에 따르면 백제 문주왕 2(476)년 탐라국(耽羅國)에서 지역 특산물로 귤을 바쳤다고 하며, 고려사에 고려 문종 6(1052)년에 탐라국에서 세금으로 받아오던 귤의 양을 늘린다는 부분이 있어 이때부터 귤을 진상했음을 알 수 있다.&nbsp;\r\n\r\n특히 &lt;고려사(高麗史)&gt;를 보면 탐라에서 고려로 보내는 조공품에 귤이 포함돼 있기 때문에 탐라에서 귤나무로 농사를 지었음을 알 수 있다.&nbsp;\r\n\r\n조선시대에는 매년 동짓달 제주에서 귤과 유자가 진상되면 왕은 종묘에 천신(薦新)하고 측근 신하들에게 나눠 줬다. 물론 귤은 고관들의 빈객 접대용으로도 요긴하게 쓰였다. 그러니 재배관리도 여간 엄격하지 않아 일부 못된 수령들은 생산량을 채우기 위해 일일이 개수를 파악하고는 열매마다 꼬리표를 달기도 했다고 한다.&nbsp;\r\n\r\n감귤이 얼마나 중시됐는지 감귤에 따른 과거(科擧)도 있었다.&nbsp;\r\n\r\n해마다 제주도에서 귤을 진상하면 임금이 이를 성균관과 사학(四學)의 유생들에게 내리고 실시하던 과거이다. &lt;열양세시기(洌陽歲時記)&gt;에 &ldquo;제주도는 감귤을 생산하여 매년 공물로 바친다. 동짓달과 섣달 두 달 사이에 귤이 서울에 이르면, 임금은 성균관 유생들에게 감귤을 하사하고 절일제(節日製)의 준례에 따라 친히 시험 제목을 내어 상재생(上齋生)을 뽑는데, 수석을 차지한 유생에게는 문과에 급제시킨다. 이것을 황감제라 한다&rdquo;라는 글이 보인다.\r\n\r\n&lt;조선왕조실록(朝鮮王朝實錄)&gt;을 보면 중종 26(1531)년 9월 17일 처음 시행된 것으로 보인다.\r\n\r\n삼국 시대 오(吳)나라 이형(李衡)이 &ldquo;江陵千樹橘 當封君家(강릉천수귤 당봉군가, 강릉에 천 그루의 귤나무만 있으면 식읍을 가진 집안에 부러울 것이 없다)&rdquo;라고 한 태사공(太史公)의 말을 상기하면서, 가족 몰래 귤나무 천 그루를 심어서 자손들이 부유하게 살도록 했다는 고사가 있다(삼국지 48권 오서 삼사주전).\r\n\r\n이는 비단 중국의 고사에 국한된 것이 아니다. 귤이 귀했던 시절에는 궁벽한 시골에서는 구경조차 하기 힘들었다. 해방 이후 1970년대까지도 비슷해서 한때 귤은 쌀보다 비쌌다고 한다. 그러니 감귤나무 한 그루만 심어도 자녀 한 명을 대학에 보낼 수가 있다고 해 귤나무를 &lsquo;대학나무&rsquo;라고 불렀던 때가 있었다. 지금은 그 감귤이 해마다 생산 과잉으로 제값을 받지 못해 &lsquo;시름나무&rsquo;로 전락했다고 한다.&nbsp;\r\n\r\n겨울 제철 과일인 영양가 많고 맛있는 귤을 사서 먹어 주는 것으로도 재배 농가에 큰 도움이 될 것이다.","date":"2024-12-04T22:10:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207128"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 교목(喬木)-이육사","partialText":"교목(喬木)\r\n\r\n이육사\r\n\r\n푸른 하늘에 닿을 듯이\r\n세월에 불타고 우뚝 남아 서서\r\n차라리 봄도 꽃피진 말아라.\r\n\r\n낡은 거미집 휘두르고\r\n끝없는 꿈길에 혼자 설레이는\r\n마음은 아예 뉘우침 아니리.\r\n\r\n검은 그림자 쓸쓸하면\r\n마침내 호수 속 깊이 거꾸러져\r\n차마 바람도 흔들진 못해라.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 저항과 고독의 정서를 강렬하게 담아낸 작품으로, 일제 강점기 시대의 현실과 민족적 고난을 반영하고 있다.&nbsp;\r\n\r\n시에서 &lsquo;푸른 하늘에 닿을 듯이&rsquo; 우뚝 서 있는 교목은 굴하지 않는 정신과 저항의 상징으로 읽힌다. 또한 &lsquo;세월에 불타고&#39;라는 구절은 시대의 고난과 고통 속에서도 흔들리지 않고 서 있는 강인한 의지를 표현하고 있다. &lsquo;차라리 봄도 꽃피진 말아라&rsquo;는 억압된 현실 속에서 억지로 희망을 찾기보다는, 그저 있는 그대로의 현실을 견뎌내겠다는 결연한 태도를 보여준다. &lsquo;끝없는 꿈길에 혼자 설레는 마음&#39;은 외로움 속에서도 꿈과 이상을 포기하지 않겠다는 의지를 나타낸다. &lsquo;검은 그림자&rsquo;와 &lsquo;호수 속 깊이 거꾸러져&rsquo;라는 구절은 비록 외로움과 고통이 따르더라도 그 자리에 굳건히 서 있겠다는 결연한 저항의 의지를 함축하고 있으며, 그 의지가 결코 흔들리지 않는다는 것을 강조한다.&nbsp;\r\n\r\n우리 모두가 각자의 자리에서 교목처럼 최선을 다한다면 몇 사람에 의해 우리 사회가 흔들리지 않을 것이다.&nbsp;&nbsp;\r\n\r\n이도훈&nbsp;시인","date":"2024-12-04T22:08:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207124"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 설득 못한 尹대통령의 비상계엄 선포","partialText":"윤석열 대통령의 갑작스러운 비상계엄 선포는 정치권과 국민 모두에게 큰 충격을 안겼다. 야당은 물론 여당 내부에서도 당혹스러운 기류가 감돌았고, 국민은 극도의 긴장 속에서 불안감을 감추지 못했다.\r\n\r\n헌법 제1조는 모든 권력이 국민으로부터 나온다고 명시한다. 하지만 윤 대통령의 이번 조치는 그 기본 원칙을 흔들었다는 비판을 받는다.\r\n\r\n미국 연방 하원의원 출신으로 한국계로는 처음 상원에 도전하는 앤디 김 의원의 발언은 이를 상징적으로 보여준다.\r\n\r\n그는 &ldquo;이번 계엄령 선포 방식은 국민 통치라는 민주주의의 근본을 약화시키고, 한국의 안보와 안정이 더욱 취약해지는 계기를 만들었다&rdquo;고 지적했다. 그의 발언은 국민적 우려와 국제적 시각을 대변한다.\r\n\r\n헌법 제77조에 따르면 비상계엄은 전시, 사변 또는 이에 준하는 국가 비상사태에서 대통령이 공공의 안녕과 질서를 유지하기 위해 취할 수 있는 비상조치다.\r\n\r\n그러나 계엄령 선포와 동시에 행정권과 사법권 일부가 군에 귀속되고, 통행 제한, 집회&middot;시위 금지, 언론 통제, 영장 없는 체포&middot;구금 등이 가능해진다. 이는 국민의 기본권을 심각하게 제한할 수 있는 조치로, 자칫하면 민주주의와 헌법 질서를 훼손할 위험이 크다.\r\n\r\n1949년 여수&middot;순천 사건부터 1980년 5.18 광주민주화운동까지 역사적으로 계엄령은 대부분 정치적 목적으로 남용돼 왔다. 이런 과거 교훈에도 윤 대통령이 비상계엄을 선포했다.\r\n\r\n일부에서는 국가 안보와 공공질서 유지를 위해 필요한 조치라는 옹호 의견도 있지만, 대다수는 민주주의 퇴행과 기본권 침해를 우려하며 비판에 동참하고 있다. 계엄령을 발동해야만 했던 명확한 이유조차 국민을 납득시키지 못한 것이 가장 큰 문제다. 야당과 시민단체는 물론, 검찰 내부에서도 직권남용 의혹이 제기되고 있다.\r\n\r\n윤 대통령은 법 집행을 책임지던 검찰 출신이자 민주주의 국가의 국군통수권자다. 그럼에도 법치주의를 무시하고 개인적 판단에 따라 권력을 행사했다는 평가가 나온다. 이는 국민의 신뢰를 크게 저버린 행위로, 결국 탄핵소추안 발의의 명분이 되는 자충수가 됐다.\r\n\r\n국제 사회도 이번 사태를 예의주시하고 있다. 주요 외신은 대한민국의 민주주의가 심각한 위기에 처했다고 보도하며, 한미동맹의 안정성마저 시험대에 올랐다고 분석했다. 이러한 상황에서 정치적 혼란이 민생을 뒤로 미루는 일이 발생해서는 안 된다.\r\n\r\n국회는 흔들리는 민생을 최우선으로 하며, 국민의 신뢰를 회복할 수 있는 정치적 결단과 행동을 보여줘야 한다.","date":"2024-12-04T21:56:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207122"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 경제 발전에는 정치적 안정이 중요하다","partialText":"한국 경제발전에는 정치적 안정이 중요하다. 정부 정책은 항상 일관성과 예측가능성을 가지고 추진해야 한다. 정부의 갑작스런 비상계엄과 해제로 인해 한국 경제에 혼란을 가져오고 있다. 정치적 불안정은 국가 신용등급에도 악영향을 줄 것이다.\r\n\r\n대한민국은 GDP 세계 10위 강대국이다. 정치적 안정을 지켜야만 한국경제가 꾸준히 성장한다. 트럼프는 한국에 대해 10% 관세를 부과하겠다고 말했다. 대한민국은 무역의존도 75%로 세계에서 두 번째로 높다.\r\n\r\n대한민국 전체 수출 15% 정도가 영향을 받으며, 금액은 70조원 정도다. 이와 같이 대외정책에서 혼란스러운 상황에서, 국내 정치마저 혼란하게 되면 바람직하지 않다.\r\n\r\n한국 국회와 정부는 정치적 안정을 잘 유지해야 외국인 투자가 증가되고 경제가 성장한다. 2022년부터 2024년까지 외국인직접투자 유입액보다 유출액이 두 배에서 네 배 정도 많다.\r\n\r\n한국 대기업과 중소기업들이 미국과 베트남 등으로 공장을 계속 옮기고 있다. 한국은 법인세 26%, 상속세 60%, 소득세 45%로서 기업하기 좋은 환경이 아니다. 대학생 청년 취업률은 45%다. 기업들이 해외로 공장을 이전하면서 국내에 일자리가 없어지고 있다.\r\n\r\n국회와 정부는 정치적 안정을 지켜 한국경제를 발전시켜야 한다. 이번 사태로 인해 시위가 확산될 것이 우려된다. 외국인들이 한국에 투자를 가장 끌리는 가장 큰 이유가 강력한 노조, 기업하기 어려운 환경, 높은 세금, 4차 산업혁명 규제 등이다.\r\n\r\n대한민국이 경제를 발전시키기 위해서는 세금을 낮추고 4차 산업혁명 규제를 완화해야 한다. 대한민국은 우버, 에어비앤비, 타다 등 4차 산업혁명 신산업이 모두 금지됐다.\r\n\r\n베네수엘라 등 남미국가들은 정치적 혼란으로 인해 경제 상황이 어렵고, 국가 파산까지 했다. 전 세계에서 가장 석유 매장량이 많은 국가 중에 하나인 베네수엘라는 수 십 년째 빈곤국가다. 정치적 혼란이 가져온 결과다.\r\n\r\n전체 국민 20% 정도가 해외로 이주했고, 전 세계에서 가장 미인이 많다는 베네수엘라 여성들은 매춘을 하는 등 빈곤한 삶을 살고 있다.\r\n\r\n한국이 정치적 안정을 지켜야 하는 이유다. 대한민국은 이번 사태로 시위가 증가하고 혼란이 계속되면 안 된다. 한국의 정치적 안정이 외국인투자를 유입시키고 국가 신용등급을 올릴 수 있다. 정부와 국회는 위기를 기회로 바꿔야 한다.\r\n\r\n국회는 교역국을 확대하고 기업하기 좋은 나라를 만들어야 한다. 자본시장은 싱가포르 수준으로 세율을 낮추고 해외 자본을 유지해야 한다. 대한민국이 이번 위기를 잘 극복해 더욱 성장하는 계기가 되기를 진심으로 바란다.","date":"2024-12-04T21:51:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207121"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 지식재산 경영인증 기업의 이점과 준비","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207120_3256334_3824.jpg\" />\r\n\r\n\r\n\r\n특허청 산하 한국발명진흥회에서 지식재산(IP) 경영인증을 받아두면, 특허 우선심사의 대상이 되고, 특허권과 상표권 등에 대한 연차등록료(4~9년차)를 총 70% 감면을 받을 수 있다.\r\n\r\nIP기반 해외진출지원(전 글로벌IP스타기업)의 연차평가나 IP 제품혁신 지원사업, 우수발명품 우선구매추천제도에서 각각 가점을 받을 수 있다. 또한 특허분석평가시스템 이용 비용을 총 70% 감면 받는다.\r\n\r\n중소벤처기업부의 정책자금 융자혜택과 한국방송광고진흥공사에서 TV와 라디오 방송광고 제작비를 50% 지원 받는다. 아울러 SGI 서울보증에서 지점장 전결 보증한도로 10억~30억원까지 확대(신용등급별 차등) 및 신용관리 컨설팅의 무상 제공을 받는다.\r\n\r\nIP 경영인증의 심사항목은 총 10개로 최종 심사결과 100점 만점에 70점 이상인 경우 인증을 받을 수 있다.\r\n① IP 담당조직 및 인력(10점 만점)으로서 지식재산권 관련 전담부서를 보유한 경우 10점, 전담인력을 보유한 경우 인당 6점, 겸임인력 보유한 경우 인당 3점을 준다.\r\n\r\n② 직무발명 활성화 조항(5점 만점)으로 직무발명보상 우수기업 인증시 5점, 그 외 관련 보상규정을 보유시 2점을 준다.\r\n\r\n③ 국내외 산업재산권 출원실적(8점 만점)으로서 2년 이내 출원실적이 기준이다. 국내보다 해외 특허에 대한 점수가 더 높다. 특허권(실용신안권 포함)만의 합계 또는 상표권만의 합계, 디자인권만의 합계가 각각 6점을 초과할 수 없다.\r\n\r\n④ 국내외 산업재산권 보유 건수(16점 만점)로 출원과 마찬가지로 등록건수도 국내보다 해외 등록의 점수가 더 높다. 특허권(실용신안권 포함)만의 합계 또는 상표권만의 합계, 디자인권만의 합계가 각각 6점을 초과할 수 없다. 또한 국내 특허권 중에 특허분석평가시스템의 평가 결과가 AAA등급은 건당 1점, AA등급은 0.9점을 부여한다.\r\n\r\n⑤ 지식재산권 교육(5점 만점)으로서 최근 2년간 지식재산권 관련 교육 개최 및 참석 실적을 평가하는 데, 자체 개최는 1건당 1.5점을 외부 교육 참석은 1건당 1점으로 환산해 합산한다.\r\n\r\n⑥ 연구개발 인력 및 금액(12점 만점)으로서 15인 미만 기업인 경우, 연구개발 인력 점수는 3인 이상시 5점, 2인은 3점, 1인은 1점을 부여한다. 15인 이상인 경우 연구개발 인원 수/ 임직원 수로 계산해 점수를 부여한다. 최근 2년간 연구개발비/ 최근 2년간 매출 총액으로 나눠 점수를 부여하는 데 10% 이상인 경우 7점을 부여한다.\r\n\r\n⑦ 지식재산권 동향 파악 및 활용(21점 만점)으로 최근 2년간 선행기술조사, 특허맵 등을 통해 시장의 지식재산권 동향을 평가하고, 연구개발 방향설정 시에는 특허정보를 활용해 회피설계를 실시하는 평가한다.\r\n\r\n⑧ 지식재산권 적용 제품 매출 비중(8점 만점)으로서 최근 2년간 보유한 특허권/실용신안권 적용 제품 매출액을 최근 2년간 매출 총액으로 나눠 계산한 점수를 부여하는 데 30% 이상인 경우 8점을 부여한다.\r\n\r\n⑨ 지식재산권의 실시권 등 활용(8점 만점)으로 최근 2년간 보유한 지식재산권의 전용실시권 및 통상실시권 허여 및 유지 건수, IP금융이용, NEP나 이노비즈 등 IP 관련 인증 취득 건수를 측정해 건당 1.6점을 부여한다.\r\n\r\n⑩ 지식재산권 분쟁 사전 점검(7점 만점)으로 최근 2년간 자사 제품이 타사 지식재산권 침해 여부와 주기적으로 점검하고 있는지를 평가한다. 지식재산공제에 가입할 경우 가점 2점을 부여한다.\r\n\r\n상대평가도 아닌 절대평가인 만큼 도전해 뿌듯한 결실로 가점과 융자 등 여러 혜택을 받을 수 있다.","date":"2024-12-04T21:45:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207120"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 은퇴 후의 삶은 끝이 아니라 새로운 시작이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207119_3256333_3512.jpg\" />\r\n\r\n\r\n\r\n&lsquo;은퇴 후 남편의 삶&rsquo;은 한국 사회의 중요한 화두가 됐다. 퇴직과 함께 시작되는 새로운 일상은 삶의 방식, 가정 내에서의 역할 변화로 부부들에게 새로운 도전과 기회를 동시에 제공한다.\r\n\r\n&ldquo;은퇴하면 아내와 24시간을 함께 보내고 싶다&rdquo;는 말은 따뜻하고 애틋하게 들리지만, 실행은 생각만큼 쉽지 않다. 때로는 그 다짐이 아내에게는 두려움으로 다가올 수도 있다. 그런 현실을 이해하고 대비하는 남편이라면 그나마 다행이다.\r\n\r\n많은 부부는 결혼 후 서로 다른 역할을 맡아 살아온 경우가 많다. 남편은 직장에서 일하며 생계를 책임지고, 아내는 가정과 아이들을 돌보는 데 집중하며 산다. 외부활동이 많은 남편은 가족에 소홀하며 사회생활과 자기 취미에 주로 몰두한다. 그런 남편이 은퇴 후 갑작스럽게 아내와 24시간 붙어 있으려 하면 아내는 그 변화를 불편해할 가능성이 크다.\r\n\r\n은퇴 후 늘 함께하는 부부의 삶은 이상적일 수 있지만, 현실에서는 많은 문제를 초래한다. 자식을 키울 때도 24시간 붙어 있으면 스트레스가 쌓인다. 하물며 부부가 24시간 함께 있는 것은 심리 스릴러에 가깝다.\r\n\r\n부부 관계에서 중요한 것은 함께 있는 시간만큼 각자의 시간을 확보하고 상대의 시간을 존중하는 일이다. 각자 친구를 만나거나 취미 활동을 즐기고, 서로에게 간섭하지 않는 행동은 건강한 부부 관계를 유지하는 데 필수다.\r\n\r\n특히 젊은 시절 아내의 희생과 헌신을 당연시했던 남편이 은퇴 후 가정에서 자리를 잡으려 할 때 갈등이 생기기 쉽다. 부부가 쌓아온 관계의 질은 퇴직 후의 삶에 직접적인 영향을 미친다.\r\n\r\n젊은 시절부터 서로를 존중하며 함께 시간을 나눈 부부는 노년에도 화목한 관계를 유지하지만, 그렇지 못했던 부부는 동거인 같은 관계로 전락할 위험이 크다. 심지어 자녀들과의 관계에서마저 소통이 부족했던 아버지는 퇴직 후 가정 내에서 역할 상실을 경험하기 쉽다.\r\n\r\n은퇴 후 남편에게 붙는 대표적인 별명 중 하나가 &lsquo;삼식이&rsquo;다. 삼시세끼를 모두 아내에게 의존하며 살아가는 남편을 뜻한다. 삼식이가 되는 남편은 아내에게 큰 부담이 된다. 한 끼 식사가 그냥 뚝딱 차리면 되는 줄 아는 남편은 평생 가사의 중요성을 모르고 무시했던 사람이다.\r\n\r\n은퇴 후 남편이 가장 먼저 배워야 할 일은 자립이다. 혼자 있을 때 자기 식사는 스스로 차려 먹을 줄 알고, 집안일을 분담하는 생활방식은 아내에 대한 존중의 첫걸음이다. 단순한 역할 분담을 넘어 아내를 배려하고 감사하는 마음을 표현하는 방식이다.\r\n\r\n젊은 시절 남편의 무관심과 방관으로 아내가 받은 상처를 위로해주지 않는다면, 은퇴 후의 삶은 갈등으로 점철될 수밖에 없다. 남편 몰래 아내가 감내했던 고충과 희생을 인정하고 감사하는 태도가 먼저다.\r\n\r\n아내의 이야기에 귀를 기울이고, 감정을 이해하려 노력해야 한다. 함께 노년을 준비하며 서로에게 든든한 파트너가 되겠다는 의지 역시 중요하다.\r\n\r\n남편의 은퇴는 아내에게도 또 다른 시작이고 부부에게 새로운 도전이다. 은퇴 후 부부의 삶에서 가장 중요한 것은 &lsquo;상호 존중&rsquo;이다. 과거의 방식을 고집하기보다 새로운 역할을 배우고, 관계를 재정립하려는 노력이 필요하다. 존중하고 배려하며, 함께 늙어가는 과정이 은퇴 후 남편이나 부부가 지향해야 할 올바른 삶이다.\r\n\r\n은퇴 후 부부가 함께 웃고 성장하는 삶을 꿈꾼다면, 지금부터라도 준비를 시작해야 한다. 공동의 취미를 개발하는 것도 좋은 방법이다. 함께 운동하거나, 여행을 계획하며 서로에게 긍정적인 변화를 주는 활동은 부부 관계를 새롭게 만드는 기회가 될 수 있다.\r\n\r\n은퇴 후의 부부 생활은 단순히 함께 늙어가는 것이 아니라, 함께 웃고 성장하는 삶을 만들어가는 과정이어야 한다. 이를 위해 지금부터라도 준비와 실천이 중요하다. 그래야 은퇴 후 부부가 삶에, 존중과 사랑이라는 든든한 디딤돌이 놓일 수 있다.","date":"2024-12-04T21:35:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207119"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 합의 ‘채 상병 순직사건’ 국정조사, 의혹을 철저히 밝혀내기를","partialText":"국민의힘이 더불어민주당에서 요구한 &lsquo;채 상병 순직 사건 국정조사&rsquo;를 수용하기로 했다. 4일 본회의에서 실시계획서가 통과되면 22대 국회 들어 처음으로 국정조사가 진행될 것으로 보인다. 21대 국회에선 이태원 핼러윈 참사 진상 규명을 위한 국정조사가 있었다. 지난해 7월 발생한 &lsquo;채 상병 순직 사건&rsquo;은 1년 5개월 만에 여야 합의로 국조가 이뤄지게 됐다. 당초 여당은 채 상병 국정조사를 반대했다가 우원식 국회의장이 정기국회 기간 내 국정조사 실시계획서 처리를 공언하자 참여로 선회했다.\r\n\r\n국민의힘 추경호 원내대표는 &ldquo;채 상병 순직 사건과 관련된 여러 문제점을 국정조사를 통해 낱낱이 밝히며 국민에게 설명해 드리고, 국민이 이해할 기회를 가져야겠다는 취지에서 참여하게 됐다&rdquo;고 말했다.\r\n\r\n여당이 국정조사 참여로 바꾼 이유는 여당의 거부에도 야당이 단독으로 국정조사를 실시할 수 있기 때문이다. 국정감사 및 조사에 관한 법률에 따르면 국회는 재적의원 1/4 이상의 요구가 있으면 국정조사를 실시해야 한다. 그동안 여야는 채 상병 순직과 이에 얽힌 외압 의혹을 놓고 1년 넘게 치열한 공방을 벌여왔다. &lsquo;채 상병 특검법&rsquo;은 민주당의 발의로 세 차례 국회를 통과했지만 윤석열 대통령의 거부권으로 무산된 바 있다.\r\n\r\n우원식 국회의장은 지난달 22일 &ldquo;억울한 죽음의 진상을 규명하라는 국민적 요구가 높아 국정조사가 불가피하다&rdquo;며 여야에 국정조사특위에 참여할 위원을 27일까지 추천해달라고 밝혔다. 이에 민주당은 5선의 정동영 의원을 위원장으로 하는 국정조사특위 위원 10명의 명단을 제출했다. 제출 시한까지 명단을 내지 않았던 국민의힘은 송석준&middot;유상범&middot;장동혁&middot;곽규택&middot;박준태&middot;유용원&middot;주진우 의원 등의 6명의 명단을 의장실에 신청했다.\r\n\r\n채 상병은 지난해 7월 구명조끼 등 기본적 안전 장치도 없이 폭우 실종자 수색에 투입됐다가 급류에 휩쓸려 순직했다. 이에 대한 해병대 수사단 수사과정에서 대통령실과 국방부가 외압을 행사했다는 의혹이 제기됐다. 현재 해병대 수사단이 이 사건을 조사할 때 외압이 있었다는 의혹은 고위공직자범죄수사처에서 수사하고 있다. 박정훈 전 해병대 수사단장은 명령을 어기고 자료를 경찰에 이첩한 혐의로 군 검찰이 최근 징역 3년을 구형했다.\r\n\r\n그동안 구명조끼를 입지 않고 물살이 거센 강에 들어가게 된 이유, 임 전 사단장이 처벌 대상에서 제외된 이유, 해병대 수사단의 자료 이첩 보류 및 회수 과정 등이 명확하게 밝혀지지 않았다. 여당은 그동안 야당이 채 상병 순직 사건을 정략적 목적으로 활용한 측면이 있었기 때문에 특검법과 국정조사에 반대 입장을 보였다. 국민의힘 한동훈 대표는 전당대회 출마 때 &ldquo;진실 규명을 위한 특검을 국민의힘이 나서서 추진해야 한다&rdquo;며 3자 추천을 통한 특검을 주장했다. 여야가 모처럼 합의한 국정조사를 통해 &lsquo;채 상병 순직사건&rsquo; 의혹의 진상을 밝히길 바란다.","date":"2024-12-03T20:08:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206427"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 중단된 여의정협의체, 조속히 대화재개 나서야","partialText":"의료사태 해결을 위해 출범한 여의정협의체가 20여일 만에 가동을 중단했다. 의사단체인 대한의학회와 한국의대&middot;의학전문대학원협회(KAMC)가 참여 중단을 선언한 것이다. 이로써 협의체는 아무런 성과를 거두지 못하고 사실상 종료됐다.\r\n\r\n정부와 의사단체는 9개월 만에 마주 앉았으나 지난 3주간 4차례 회의에서 &ldquo;우리는 양보하지 않는다&rdquo;라는 메시지만 주고 받았을 뿐이다. 국민의힘은 &ldquo;당분간 휴지기를 갖는 것&rdquo;이라며 재개 가능성을 열어놨지만 의료공백은 내년까지 이어질 수밖에 없는 상황이 됐다.\r\n\r\n애당초 야당과 의사협회, 전공의 단체들이 참여하지 않아 불완전한 상태에서 출범한 협의체는 두 단체마저 이탈하면서 좌초 위기에 놓일 수밖에 없게 됐다. 그동안 국민의힘은 의대 정원을 고수하는 대통령실을 설득할 어떠한 대안도 내놓지 못하고 당내 싸움에만 매달렸다는 지적을 받았다. 더불어민주당은 의료계의 눈치를 보느라 아예 협의체에 참여하지 않았다.\r\n\r\n대한의학회와 KAMC 등 두 의사단체는 2025학년 의대 정원 조정을 놓고 정부 측에 이의를 제기했었다. 100명 규모의 미충원 인원을 정시로 넘기지 말고 예비 합격자 수를 축소해 정원을 조정할 수 있게 해달라고 요구했던 것이다. 하지만 정부는 입시혼란을 이유로 수용할 수 없다는 입장을 고수하면서 진전을 보지 못했다.\r\n\r\n정부는 입시 일정이 진행중이라도 의사단체가 요구한 예비 합격자 수 축소나 미충원 인원의 정시 이월 여지 가능성을 검토해 볼만했다. 하지만 정부는 돌파구를 찾으려는 노력을 하지 않았다. 의료계도 의료현장에 필요한 논의를 회피하고 증원 축소에만 매달렸다는 비판을 받았다.\r\n\r\n의료공백 장기화로 병원을 이탈한 전공의도 돌아올 가능성이 적어 병원을 지키는 전임의와 교수들의 부담이 가중되고 있다. 내년 1월 대한의사협회의 새 지도부가 출범해 강성기조를 내세운다면 연쇄적 파장이 불가피하다.\r\n\r\n국민들은 아프면 병원에서 제대로 치료를 받을 수 있을지 걱정한다. 정부, 정치권, 의료계는 의료 사태 문제 해결을 위한 논의와 장기적인 의료시스템 발전을 위한 논의를 하시라도 빨리 재개해야 한다. 국민의 건강과 안전을 최우선에 두고 머리를 맞대야 할 것이다.","date":"2024-12-03T20:04:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206425"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 과감한 규제 타파만이 모빌리티 혁신을 가능케 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206420_3255560_5422.jpg\" />\r\n\r\n\r\n\r\n모빌리티(Mobility)는 사람들의 이동을 편리하게 하는 데 기여하는 각종 서비스나 이동수단을 폭넓게 일컫는 말로 사용되고 있다. 목적지까지 빠르고 편리하며 안전하게 이동함이 핵심이다.\r\n\r\n자율주행차, 드론, 마이크로 모빌리티, 전기차 등 각종 이동수단은 물론 차량호출, 승차공유, 스마트 물류, 협력 지능형 교통체계(C-ITS) 등 다양한 서비스 등이 모빌리티에 포함된다고 할 수 있다.\r\n\r\n국토교통부에서는 2022년 9월부터 모빌리티 혁신 로드맵을 발표해 시행하고 있다. 이 로드맵은 2022년부터 2040년까지 단&middot;중장기의 계획과 목표와 구체적인 실행계획이 있다.\r\n\r\n또한 모빌리티 혁신 및 활성화 지원에 관한 법률은 2023년 10월 19일부터 시행하고 있다. 모빌리티 혁신 로드맵의 5가지 과제는 완전자율주행, 항공 모빌리티, 스마트 물류 모빌리티, 다양한 이동 서비스, 모빌리티와 도시융합이다.\r\n\r\n첫 번째 과제인 &lsquo;운전자가 필요 없는 완전자율주행 시대개막&rsquo;은 2025년부터 운전자 없는 버스의 상용화부터 시작해 2027년 운전자 없는 승용차, 2035년에는 완전자율주행의 대중화를 목표로 한다.\r\n\r\n두 번째 세부 과제인 &lsquo;교통체증 걱정 없는 항공 모빌리티 구현&rsquo;은 2025년 수도권 특정 노선에 UAM(도심항공교통) 상용 서비스 출시를 필두로 2030년 주요 권역별 UAM서비스 활성화, 2035년에는 UAM과 자율차, 대중교통 등을 연계해 목적지까지 단절 없는 이동을 실현한다.\r\n\r\n세 번째는 &lsquo;스마트 물류 모빌리티로 맞춤형 배송체계 구축&rsquo;으로 2023년부터 시행 중인 무인배송 제도화를 시작으로 2027년 자율주행 화물운송 상용화, 도시철도망을 활용한 지하물류 서비스 도입, 2040년 하이퍼튜브나 도심 지하튜브 등을 통한 전국 반나절 운송 초고속 서비스 실현을 계획하고 있다.\r\n\r\n네 번째로 추진 중인 &lsquo;다양한 이동서비스 확산&rsquo;&lsquo;은 이미 2023년부터 도입된 수요응답형 서비스 버스가 운행 중이며 2035년 대중교통, 철도, 렌터카, 택시 등의 모든 모빌리티를 연계해 전국 단위의 Maas(Mobility as a Service) 구현을 목표로 한다.\r\n\r\n다섯 번째 &lsquo;모빌리티와 도시 융합을 통한 미래도시 구현&rsquo;에서는 2025년 자율주행 주차 로봇 서비스와 2028년 자율주행, 디지털 물류, 수요응답형 서비스 등 모빌리티가 전면 적용되는 특화도시 입주, 2040년에는 모든 신규 개발지구에서 자율주행, UAM, 스마트 물류 등 미래 모빌리티를 전면적으로 구현하는 목표를 가지고 있다.\r\n\r\n그러나 정부의 이러한 노력에도 민간에서는 모빌리티의 발전 폭이 크고 빠른데 정부의 대응이 늦다고 한다. 카셰어링을 기반으로 성장한 국내 대표 모빌리티 플랫폼 기업 쏘카의 누적 회원은 올해 1000만명을 돌파했다.\r\n\r\n서비스 시작 13년 만으로, 국내 운전면허 소지자 3명 중 1명은 쏘카 회원인 셈이다. 모빌리티 공유 서비스 모델로 빠르게 전환되고 있지만 쏘카의 뒤를 이을 만한 스타트업은 나오지 못하고 있다.\r\n\r\n낡은 규제 때문에 혁신을 가로막고 있다. 1톤 트럭은 대여가 불가능하고 승용차에 싣지 못하는 크기의 화물은 기사가 있는 용달 업체를 이용해야만 한다. 수요가 높은 카셰어링 편도 반납 서비스도 수십 년 전 만들어진 규제에 불필요한 시간과 비용이 낭비되고 있다.\r\n\r\n주차장에 있는 내 차를 다른 사람에게 빌려주고 사용료를 받는 서비스 역시 불법이다. 해외의 대표적 플랫폼인 우버나 그랩은 국내에선 이용할 수 없다.\r\n\r\n세계 각국은 정부의 정책적 지원과 기업들의 신규 투자를 기반으로 로보택시, 도심항공모빌리티(UAM) 등 모빌리티 신산업을 육성하고 있다. 그러나 모빌리티 업계에선 낡은 규제를 타파하지 못한다면 무인 자율주행이 가능한 로보택시나 하늘을 나는 UAM 기술이 상용화되더라도 국내에선 아무도 플랫폼 사업을 할 수 없을 것이라고 한다.\r\n\r\n과감한 규제 완화가 이뤄져야만 새로운 기업들이 모빌리티 혁신을 시도할 수 있다. 다양한 플레이어가 경쟁에 뛰어들 수 있도록 발판을 마련해야 한다.","date":"2024-12-03T19:57:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206420"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 옷맵시 말맵시","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206416_3255557_4915.jpg\" />\r\n\r\n\r\n\r\n&lsquo;맵시&rsquo;라는 말의 뜻은 &lsquo;아름답고 보기 좋은 모양새&rsquo;라고 사전에 나와 있다. 모양새라고 하니 겉으로 드러나는 경우, 즉 옷을 잘 입은 사람에게 많이 쓴다.\r\n\r\n당연히 옷맵시보다는 말맵시가 더 중요하다는 생각이다. 물론 옷맵시도 중요하다. &lsquo;옷이 날개&rsquo;라는 표현만 보아도 옷이 얼마나 중요한지 알 수 있다. 가끔 옷만을 보고 판단해서 사람을 얕본다든지 아니면 너무 우러러 보는 경우가 있으니 옷맵시를 무시할 수는 없다.\r\n\r\n하지만 옷맵시는 감각이 있는 누군가의 도움을 받는다면 바로 좋아질 수도 있다. 말맵시는 다르다. 하루아침에 고쳐지지 않는다. 자주 있는 일은 아니지만 누군가에 대해서 잘 알고 싶다면 말맵시가 있는 사람인지를 보아야 한다.\r\n\r\n말맵시가 좋은 사람이야말로 오래오래 곁에 두어도 좋을 사람이다. 말맵시는 그냥 말을 잘하는 것을 말하는 게 아니다. 말로 인해 멋이 있는 사람을 이야기 하는 것이다.\r\n\r\n어떤 사람은 말은 잘하는데 진정성이 없는 사람이 있다. 그런 사람들은 가벼워 보이고 잘못하면 사기꾼 취급을 받기 좋다. 내성적인 성격 때문에 너무 말을 못해도 답답하게 느껴진다. 가장 좋은 경우는 적당히 말을 잘하면서 진정성이 느껴지는 사람이다. 그러면서 말에서 멋까지 느껴진다면 최고다.\r\n\r\n사실 멋있게 말하는 것도 쉽지는 않다. 물론 멋있다는 느낌도 대단히 주관적이기는 하다. 그렇더라도 말에서 멋이 느껴지는 사람은 분명 있다. 어떤 사람이 주로 그런가를 생각해 보면 말에 따뜻함이 느껴지는 사람이다.\r\n\r\n상대를 배려한다든가 꼭 상대가 아니더라도 주변에 약자를 배려하는 마음을 표현하는 사람은 따뜻한 마음을 가진 사람이라고 볼 수 있다. 그런 표현을 잘한다면 말맵시가 좋은 사람이라고 할 수 있다.\r\n\r\n무척 가까운 사람은 아니었지만 예의바르고 착해 보여서 그런대로 잘 지내던 사람이 있었다. 어느 날 그와 함께 주유소에 들른 적이 있는데 주유원에게 말을 함부로 하는 것을 보고 실망한 적이 있다.\r\n\r\n사실 성격상 상대방의 마음을 잘 헤아리지 못하는 사람들이 있다. 그런 사람이 말맵시가 좋아지는 것은 쉽지 않다. 다른 성격에 비해 훨씬 많은 노력을 기울여야 한다. 원래 마음을 잘 헤아리는 사람은 그것을 인생을 사는데, 사회생활을 하는 데 잘 이용하면 된다. 그러니 마음을 잘 헤아리지 못하는 사람들을 위한 조언을 몇 가지 하겠다.\r\n\r\n첫째는 늘 자신의 입장에서 보기보다 상대방은 어떨까를 생각해 봐야 한다. 사람의 관계를 관찰하고 어떤 말을 할 때 상대가 기분이 좋은지, 혹은 기분이 나쁜지를 살펴서 데이터화 해야 한다. 노트나 PC에 적으라는 뜻은 아니다. 관찰하면서 잘 느꼈다면 그것은 바로 뇌나 몸에 저장된다.\r\n\r\n둘째는 문학작품 특히 소설류를 많이 읽는 것이다. 대부분의 명작은 사람의 마음을 세심하게 잘 표현한 것이므로 사람의 마음을 파악하는데 도움이 된다.\r\n\r\n예전에 공학도들이 말을 잘 못한다는 이야기가 있었는데 그것도 사실 사람마다 다르다. 다양한 장르의 책을 많이 읽은 사람은 그 대화의 깊이를 더해서 수준이 높다. 그야말로 말맵시가 좋은 사람으로 거듭나게 된다.\r\n\r\n말맵시는 말을 하는 사람이나 듣는 사람 모두를 행복하게 해 준다. 다른 사람을 평가하기에 앞서 스스로 말맵시가 있는 사람인지 한번 생각해 보고 말맵시를 더 좋게 하기 위한 노력을 하기 바란다.","date":"2024-12-03T19:52:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 4일자","partialText":"VOL. 1895\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.03.\" src=\"https://www.newscj.com/news/photo/202412/3206392_3255535_3753.jpg\" />\r\nⓒ천지일보 2024.12.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-03T18:39:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206392"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 2024년 K-pop 결산과 2025년 전망","partialText":"경영의 위기, 아티스트의 선전 그리고 팬덤의 액션\r\n\r\n\r\n김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3206389_3255533_3448.jpg\" />\r\n\r\n\r\n\r\n&ldquo;저의 위기의 근간은 굉장히 &lsquo;강렬한 팬덤의 소비&rdquo;\r\n\r\n이는 2023년 11월 1일 tvN 예능 프로그램 &lsquo;유 퀴즈 온 더 블럭(유퀴즈)&rsquo;에서 하이브의 방시혁 의장이 K-pop 위기를 언급하며 한 말이다. 위기의 근본 원인은 찐팬 즉, 코어 팬덤에 있다는 것으로 열혈 팬보다는 라이트 팬덤이 필요하고, 그 이유는 확장성 때문이라는 것. 이 표현은 상당한 반발을 불러왔다. 당연했다. 위기의 원인이 팬이라고 한 셈이기 때문이다. 더구나 충성도 높은 팬들의 열렬한 소비를 누가 유도했는지 생각해 보면 알 수 있어서다.\r\n\r\n팬의 관점에서 볼 때 K-pop 위기는 경영의 위기였다. 매니지먼트 시스템은 소속 아티스트뿐만 아니라 팬을 위한 의사결정과 서비스 관리에서 심각한 결함을 보여왔다. 일례로 라이트 팬들이 접근할 수 없는 티켓과 굿즈 가격 정책을 보여왔기 때문이다. 코로나19 이전 하이브의 티켓 가격은 전석 11만원이었지만, 이제 VIP 등은 20만원을 넘는 지경에 이르렀다. 포토카드를 통한 중복 앨범 판매와 밀어내기를 통한 차트 줄 세우기는 팬의 경제적 부담을 가중하는 것만 아니라 공정성 논란에 이어 환경 오염 문제까지 일으키고 있다.\r\n\r\n앨범과 굿즈의 가격이 비싼 그것뿐만 아니라 반품이나 환불조차 공정하지 않아 관계 당국에서 과징금을 부과하기도 했다. 즉 공정거래위원회는 하이브, YG, SM, JYP의 4대 엔터사 등에게 과징금을 부과했는데 청약 철회에서 관련법을 심히 위반했기 때문이다. 하지만, 250만원에서 300만원 정도의 과징금이기 때문에 앞으로 이런 위반이 반복될 것은 불 보듯 뻔했다.\r\n\r\n이러한 면은 K-pop 브랜드 가치를 상당히 훼손하고 있다. 경영의 위기는 민희진 사태에서 여실히 드러났다. 민희진 어도어 전 대표와 하이브-어도어 사이에 여론전은 물론이고 법정 공방이 이뤄지게 됐고, 뉴진스는 전속계약 해지를 통보하는 상황까지 맞았다. 이는 전체적으로 체계적인 경영 시스템을 전제로 했다면, 가능하지 않은 일이었다. 전반적으로 멀티 레이블의 본질과 정체성에 부합하는 독립성과 자율성, 그리고 다양성은 위기를 맞았다. K-pop 위기가 무엇을 의미하는지 확인할 수 있는 사례가 될 뿐이었다. 진솔한 사과 한마디로 끝날 수 있는 사안이 감정싸움으로 변하고 돌이킬 수 없는 지경으로 치달았기 때문에 더욱 그러했다.\r\n\r\n하지만, 이런 경영의 위기가 K-pop 아티스트의 위기는 아니었다. 세븐틴, 스트레이 키즈, 에이티즈, NCT 127, 뉴진스, 투모로우바이투게더, 르세라핌, 에스파, DAY6, 몬스타엑스, 아이브, 트와이스 등의 완전체 활동은 빛을 발했다. 방탄소년단, 블랙핑크 멤버의 개별 활동은 어느 때보다 아티스트의 역량을 드러내 주었고, 팬덤의 확장성을 갖게 했다. 어느 때보다 기획형 아이돌에서 자율형 아이돌로 전환되고 있었다. 그렇게 아이돌 음악이 갖는 한계를 스스로 뛰어넘으려는 노력의 과정은 올해도 계속됐다. 로제와 브루노 마스의 &lsquo;아파트&rsquo;가 전 세계적으로 크게 인기를 끈 것이 대표적이다. 코로나19 엔데믹과 아울러 직접 체험 콘텐츠의 성장에서 K-pop 콘서트가 견인차 구실을 한 것도 물론이었다.&nbsp;\r\n\r\n이러한 아티스트들의 활약에 비해 팬과 소속사의 갈등은 어느 때보다 더 심화했다. 그것은 더 높아지는 팬들의 요구와 이의 적극적 실현 움직임의 강화로 나타났다.\r\n\r\n그 상징적인 현상이 화환시위였다. 아미(방탄소년단 팬덤)를 중심으로 하이브가 방탄소년단에 관해 제대로 대응조치를 하지 않는다며 벌인 화환시위가 여기에 해당한다. 뒤이어 뉴진스의 팬들도 화환시위를 통해서 적극적인 의사 표현을 했다. 화환시위 문화에서 약간의 부작용도 있었지만, 그것을 극복하기도 했다. 합법인 화환시위가 주변 주민들에게 피해를 주는 예도 있었지만, 자체 규율을 통해 사전 신고와 인력 배치 등으로 적절히 통제 사례가 있어 팬덤 시위 문화에서 진일보를 이루기도 했다. 화환시위와 더불어 굿즈 불매운동 등이 벌어진 예도 있었는데, 라이즈 멤버 승한의 복귀 소식에 반대 의사를 강력하게 표출한 팬들의 힘으로 그의 복귀가 무산됐던 사례를 꼽아 볼 수 있다. 팬이 소속사의 결정을 무조건 추종하며 현금자동지급기 역할에만 머물지 않는다는 점을 보여주었다.\r\n\r\nK-pop의 급격한 성장과 확장에 따라서 적절해야 할 K-pop 경영은 이에 부응하지 못했고 리스크를 낳았다. 이런 리스크가 아티스트의 활동과 음악 콘텐츠에 영향을 줄 것 같아 팬들은 크게 우려했다. 팬들에 대해서 올바른 대우와 서비스 제공이 이뤄지지 않아 더욱 그러했다. 2025년에는 더욱 팬들이 이런 상황을 그대로 좌시하지 않을 것이며, 좀 더 능동적으로 액션 플랜을 실천할 것으로 보인다. 그것을 기획사들이 적극적으로 수용하고 체질 개선의 방편으로 삼지 않는다면, K-pop의 위기는 파국으로 치달을 것이다.","date":"2024-12-03T18:36:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206389"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 민생은 뒤로 한 채 계속되는 김포시의회 파행, 이제는 멈춰야 한다","partialText":"<img alt=\"지난달 27일 김포시의회 앞에 놓인 근조화환( 독자 제공) \" src=\"https://www.newscj.com/news/photo/202412/3206337_3255481_840.jpg\" />\r\n지난달 27일 김포시의회 앞에 놓인 근조화환( 독자 제공)&nbsp;\r\n\r\n\r\n\r\n&nbsp;[천지일보 김포=김미정 기자] 김포시의회의 파행이 벌써 5개월째를 넘어섰다. 상임위원장 선출을 둘러싼 여야 간 갈등은 지역사회의 분노를 불러일으키며, 시의회 정상화 요구가 빗발치고 있다. 각종 예산안과 조례안 심의 지연으로 인한 민생 피해는 이미 심각한 수준이다. 김포시의회 앞에 늘어선 근조 화환과 거리 곳곳에 내걸린 시의원 주민소환 현수막은 김포시의회의 현실을 상징적으로 보여준다.\r\n\r\n김포시는 내년도 본예산 1조 6693억원을 편성해 지난달 시의회에 제출했지만, 본회의조차 열리지 못했다. 이는 단순히 행정 절차의 지연이 아니라, 김포 시민의 삶과 직결된 문제다. 예산 심의가 지연되면서 취약계층 지원, 지역개발 사업, 행정 효율화 모두가 정체 상태다.\r\n\r\n국민의힘과 더불어민주당은 서로에게 책임을 떠넘기며 대립 중이다. 현재 김포시의회는 국민의힘과 더불어민주당 시의원이 7대 7 동수로 구성돼 있다. 양당 시의원들은 의회운영위원회 행정복지위, 도시환경위 등의 3개 상임 위원장 선출 문제를 놓고 대립하면서 아직 후반기 원 구성 합의가 이뤄지지 못한 상태다. 이 때문에 김포시의 내년도 예산안 심의 등 의사일정에도 차질을 빚고 있다.\r\n\r\n이와 관련 김포시공무원노동조합은 &quot;의회가 김포시 전체를 마비시키고 있다. 시의원들은 조속한 원 구성을 하지 않을 시 전원 사퇴하라&quot;고 요구하기도 했다.\r\n\r\n국민의힘은 민주당이 상임위원장 선출을 두고 무리한 요구를 하고 있다고 비판하고, 민주당은 여당이 협력 대신 독단적인 행보를 보이고 있다고 반발한다. 이런 정치적 대립은 결국 시민들을 고통 속에 방치하고 있다.\r\n\r\n이번 사태의 책임은 여야를 막론하고 모두에게 있다. 당리당략을 넘어 책임 있는 자세를 보여야 할 때다. 국민의힘은 자리 욕심이 아닌 김포시 예산 심의와 시정 발전에 집중해야 하며, 민주당도 협력적 정치로 시민의 선택에 부응해야 한다. 시의회 의장은 초당적 리더십을 발휘하고, 시장은 원구성 문제 해결에 적극 나서 시민을 위한 역할을 다해야 한다.\r\n\r\n김포시청 공무원노조가 의원 전원 사퇴를 요구한 것은 이례적이지만, 그만큼 현 상황이 절박하다는 반증이다. 공직 사회와 시민단체&nbsp;그리고 김포 시민들은 정쟁이 아닌 상생을 요구하고 있다.\r\n\r\n김포시의회에 따르면 오는 4~18일 15일간 제249회 임시회가 열린다. 이번 임시회는 김포시의회가 갈등을 멈추고 협치를 시작할 마지막 기회다. 이번 회기에서도 원 구성이 불발된다면 시의회는 회복 불능의 신뢰 상실에 직면할 것이다. 더 이상 시민을 외면하는 행동을 멈추고, 생산적인 논의와 결단을 보여주길 기대한다. 정쟁이 아닌 협력, 대립이 아닌 대화, 김포시의회가 진정으로 시민을 위한 의회로 거듭나길 바란다.\r\n\r\n이번 임시회에서는 민주당 요구에 따라 상임위원장 선임 건을 제외한 내년 예산안과 추경안을 비롯한 기타 안건 등만&nbsp;처리하게 된다.","date":"2024-12-03T17:11:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 분노와 울분이 승화돼 상록수(常綠樹)가 된 규탄 시위대","partialText":"&nbsp;\r\n\r\n지구촌은 혼돈의 극치를 보이고 있고, 국내 정치‧사회 또한 그 본질을 벗어 던진 채 이념에 휩싸이고 팬덤에 만신창이가 돼 가고 있다. 그런 가운데서도 어디선가 살아 있는 함성이 들린다.\r\n\r\n그 함성은 약 2주 전부터 경기도청과 경기관광공사와 그 주변에서 나기 시작한, 추위도 어쩌지 못하는 분노며, 그 분노가 승화된 정의와 진실의 호소며 절규가 아닌가 싶다.\r\n\r\n선진들이 피 흘려 지켜온 이 나라 이 민족의 정통성은 바로 대한민국 헌법이 보장하고 있다. 하지만 그 헌법은 위정자 곧 행정가와 통치자 나아가 그들과 하나 된 기득권 세력에 의해 무참히 유린당하고 있다. 그로 인한 피해자는 주권을 가진 이 나라 백성이니 아이러니며 역설이다.&nbsp;\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-12-03T16:07:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206314"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 분노와 울분이 승화돼 상록수(常綠樹)가 된 규탄 시위대","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202412/3205989_3255009_4629.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n지구촌은 혼돈의 극치를 보이고 있고, 국내 정치‧사회 또한 그 본질을 벗어 던진 채 이념에 휩싸이고 팬덤에 만신창이가 돼 가고 있다. 그런 가운데서도 어디선가 살아 있는 함성이 들린다.\r\n\r\n그 함성은 약 2주 전부터 경기도청과 경기관광공사와 그 주변에서 나기 시작한, 추위도 어쩌지 못하는 분노며, 그 분노가 승화된 정의와 진실의 호소며 절규가 아닌가 싶다.\r\n\r\n선진들이 피 흘려 지켜온 이 나라 이 민족의 정통성은 바로 대한민국 헌법이 보장하고 있다. 하지만 그 헌법은 위정자 곧 행정가와 통치자 나아가 그들과 하나 된 기득권 세력에 의해 무참히 유린당하고 있다. 그로 인한 피해자는 주권을 가진 이 나라 백성이니 아이러니며 역설이다. 이는 어제오늘의 일이 아니며 이미 오래전부터 관행이 돼 왔고, 지금 와서는 그 도를 넘어서는 지경에 이르렀다. 따라서 이젠 이래서는 안 되겠다는 자각이며, 주권 국민의 자리와 자격을 회복하자는 강하고 굵고 날카로운 함성이며 운동이며 개혁의 신호탄이라 봐진다.\r\n\r\n이 대목에서 가장 기본적이면서 보편적인 가치를 담은 대한민국 헌법 몇 가지를 살펴보자.\r\n\r\n먼저 헌법 제1조 1‧2항이다.\r\n\r\n대한민국은 민주공화국이다. 따라서 대한민국의 주권은 국민에게 있고 모든 권력은 국민으로부터 나온다고 명시하고 있다. 이는 국가 권력의 정당성이 국민에게서 비롯되고 있음을 명시하는 대목이다.\r\n\r\n다음은 헌법 제11조 1항이다.\r\n\r\n모든 국민은 법 앞에 평등하다. 따라서 누구든지 성별&middot;종교 또는 사회적 신분에 의해 정치적&middot;경제적&middot;사회적&middot;문화적 생활의 모든 영역에 있어서 차별을 받지 아니한다고 명시하고 있다. 이는 &lsquo;누구든지&rsquo;라는 단어가 암시하듯, 한마디로 대한민국 국민이라면 법 앞에서 평등하며 차별을 받지 않는 공의와 공정을 원칙으로 한다는 의미다.\r\n\r\n그다음으로는 헌법 제20조 1‧2항이다.\r\n\r\n대한민국의 모든 국민은 종교의 자유를 가지며 국교는 인정되지 아니하며, 종교와 정치는 분리된다고 못 박고 있다. 한마디로 정교분리 곧 종교와 정치가 하나 돼서는 안 된다는 것이며, 이는 정치와 종교, 종교와 정치가 분리되지 않고 하나가 될 경우 그 파괴력은 무엇으로도 막을 수 없다는 인류 역사가 주는 교훈에서 기인된 것임을 알 수 있다.\r\n\r\n종교는 본질을 떠나 정치에 기생하게 되고, 정치는 종교 곧 사람의 수(표)와 여론을 등에 업으니 가히 위력(威力)이라 하겠다.\r\n\r\n이로 보아 헌법엔 문제가 없으며 그 법을 지키는 국민도 문제가 되지는 않는다. 문제는 법을 알고도 지키지 않는 위정자며 집행자들이다. 정교분리가 법이라면, 정교일치가 주는 권력과 명예와 돈의 맛을 알아버린 이상 법(정교분리)은 기득권의 위력과 여론의 하위 법으로 전락하고 만 것이다.\r\n\r\n이 진단이 과연 필자의 궤변인가 아니면 현실이 그러한가. 눈을 크게 뜨고 온 나라를 다시 응시해 보면 보일 것이다.\r\n\r\n지난 10월 말 신천지는 진리를 찾아 밀려드는 신앙인들에게 이 시대의 법 곧 계시(진리) 공부를 시켜, 국내외 수료생은 물론 귀빈들까지 수만명이 참석하는 11만명 수료식을 파주 임진각 평화누리에서 진행하고자 했다.\r\n\r\n담당 행정기관과 행사 가능 여부를 수차례 확인했고, 진행엔 아무런 문제가 없다는 답변까지 정확히 받은 상태였다. 그러나 갑작스럽게 날라 온 &lsquo;취소&rsquo;라는 종이쪽지 한 장에 의해 준비해 온 유&middot;무형의 수고는 한순간에 물거품이 되고야 말았다.\r\n\r\n김동연 경기도지사의 취소 이유는 &lsquo;안보 우려&rsquo; &lsquo;주민 안전&rsquo;이라 했지만, 그것은 그저 계산되고 상투적 수사에 불과하다는 점을 누구도 아닌 자기 자신이 잘 알고 있다.\r\n\r\n행사 전날 찾아온 기독교 단체(수도권기독교총연합회)의 반대 집회가 있고 난 후 돌변한 김 지사의 돌발액션은 추위도 잊은 채 도청과 관광공사 주위에서 분노를 넘어 공의와 공정을 부르짖는 외침을 탄생시키고 만 것이다.\r\n\r\n기본도 상식도 예의도 가치도 뭉개버린 김 지사의 무식하고 한심한 처사는 왜 헌법이 존재해야 하는지 알게 했다.\r\n\r\n국내 현대사는 물론 인류사 속에 간직된 정교일치의 흑역사는 인류의 보편적 가치 실현에 찬물을 끼얹는 것을 넘어 모독하고 훼방하는 대적이었음을 다시 한번 일깨우는 순간이다.\r\n\r\n이 사안에 대해 좀 더 들여다볼 것은 당일 치러질 예정이었던 행사장은 위험구역 설정 및 행위금지 구역은 맞다. 하지만 이 행정명령은 대북전단살포자들의 출입통제 및 행위금지를 통한 재난 예방에 그 목적이 있는 것이지 신천지 행사와는 근본적으로 아무런 상관이 없었다.\r\n\r\n그럼에도 취소한 것은 자신이 내린 행정명령에도 어긋나는 것임을 스스로 인정한 행위가 됐다.\r\n\r\n심지어 총명이 떠나가고 급한 마음에 허둥대며 관광공사에 책임을 전가하는 이율배반이며 모순된 발언까지 나오기 시작했다.\r\n\r\n어쩌다 찾아온 정치적 욕심은 생각을 얕게 하고 눈을 멀게 해 분별력을 잃게 했으니, 고담에 욕심이 잉태한 즉 죄를 낳고 죄가 장성하여 사망에 이른다는 교훈의 주인공이 된 셈이다.\r\n\r\n이제 신천지인의 분노와 울분은 이 나라의 상록수(常綠樹)가 돼 나라와 민족의 눈을 뜨게 하고 새로운 세상을 향한 선도요 개혁의 새바람으로 자리매김해 갈 것이다.","date":"2024-12-03T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205989"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 3일자","partialText":"VOL. 1894\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.02.\" src=\"https://www.newscj.com/news/photo/202412/3205976_3254997_5412.jpg\" />\r\nⓒ천지일보 2024.12.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-02T20:54:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205976"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 책임은 지지 않고 남의 탓만 한다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205975_3254995_5144.jpg\" />\r\n\r\n\r\n\r\n&lsquo;남의 눈에 티끌은 보여도 내 눈의 들보는 보이지 않는다&rsquo;라는 말은 성경에 나온다. 이는 자신의 모자라고 어리숙함 또는 잘못은 생각하지 않고 다른 사람의 잘못만 탓하고 나무라고 공격한다는 뜻으로 오늘날 우리 사회의 현상을 적나라하게 표현하는 것 같다. 지금 우리나라는 정치권을 비롯해 사회 곳곳에서 이성과 합리는 사라지고 오직 자신의, 자신이 속한 집단의 이익만을 추구하며 이전투구하고 있다.\r\n\r\n성경뿐만 아니라 동양에서도 자기의 잘못은 생각하지 않고 다른 사람 또는 다른 사람의 잘못만 탓하는 사자성어가 많다. 예를 들면 아시타비(我是他非)란 사자성어는 자기 자신은 옳고 남은 그르다는 뜻이다. 유사한 사자성어로 책인즉명(責人則明)이 있는데, 이는 제 잘못은 생각하지 않고 남의 잘못만 나무란다는 뜻이다. 이 외에도 이단공단(以短功短)이란 사자성어는 자신의 결점은 생각하지 않고 남의 잘못을 비난한다는 뜻을 가지고 있다.\r\n\r\n이렇게 자기의 잘못을 탓하지 않고 오직 남만 탓하고 책임을 회피하며 공격하고 이익을 취하려는 극단적 이기주의가 판치고 있다. 이런 상황에 끝판왕이라 할 수 있는 사자성어는 적반하장(賊反荷杖)이다. 이는 잘못한 사람이 아무 잘못도 없는 사람을 도리어 나무란다는 말로, 자기의 잘못으로 일어난 피해에 대한 책임은 지지 않고 오히려 피해를 당한 사람의 탓을 하며 책임을 미루거나 역으로 책임을 묻는 것이다.\r\n\r\n이런 기막힌 일이 다반사로 일어나는 것이 오늘날 우리 사회의 모습이다. 특히 국민의 대표기관인 국회는 국가와 국민에 대한 책임 의식도 없이 허구한 날 정쟁만 일삼고 있다. 국정을 책임지고 있는 국회에서 여야가 서로 다른 정책을 놓고 국가의 발전과 국민의 민생을 위해 다투는 것은 충분히 있을 수 있는 일이다. 또한 국민은 다투고 토론하며 경쟁해 최선의 결과를 도출하라고 여야의 국회의원을 선출한 것이다.\r\n\r\n그런데 21대 국회에서 시작된 여야 간의 극한 대치 상황은 22대 국회에 오면서 더욱 심화하고 있다. 대의제 민주주의의 산물인 국회가 최근에 보여주고 있는 모습은 국가와 국민은 아랑곳하지도 않고 자당의 이익을 위해 헌법이 위임한 권한을 휘두르면서 국정을 혼란에 빠뜨리고 정쟁만 일삼고 있는 한심함뿐이다. 이렇게 정치권은 상대방만 탓하고 자신의 행위에 대해서는 전혀 책임지지 않고 있다.\r\n\r\n정치가 이런 모습을 보여주고 있으니, 사회 곳곳에서는 이를 그대로 답습해 책임지지 않고 그저 남의 탓만 하는 풍조가 확산하고 있다. 이런 현상을 보고 있노라면 성경에서 또는 이에 관한 동양의 사자성어가 왜 이렇게 많은지 이해가 된다. 물론 책임을 질 일이 발생하면 우선 남의 탓으로 돌리는 것은 인간이 갖고 있는 나약한 속성일 수도 있다. 그래서 우리는 교육을 통해 자기의 책임에 대해 배우는 것이다.\r\n\r\n근대 시민사회가 등장한 후 교육은 사교육에서 국가가 주도하는 공교육으로 중심의 축이 옮겨졌다. 물론 부모나 보호자 또는 가족 단위의 사교육이 중요하지만, 공교육은 사람을 하나의 사회 구성원으로 국가공동체의 일원으로 성장하게 하는 중요한 역할과 책임을 갖고 있다. 그런데 우리나라 공교육은 오직 경쟁 중심의 대학입시에만 초점을 맞추다 보니 도덕과 윤리 등 인성교육을 소홀히 해 왔다.\r\n\r\n민주주의는 국민의 민주 의식이 뿌리내리지 않으면 발전하지 못한다. 민주주의는 자유와 평등이란 이념에 기초한 국민의 정치적 자기지배를 말하는 것이다. 민주주의는 자기를 위시한 국가공동체의 구성원들 서로의 존재를 인정하고 배려함으로써 출발하는 것이다. 그래서 민주주의에서는 대화와 토론, 합의 도출을 위한 절차적 정의가 중요하다. 그리고 합의가 도출되지 않아 다수결로 결정한다고 해도 소수의 의견을 존중하고 보호해야 한다.\r\n\r\n지금 우리 사회는 민주라는 이름으로 반민주가 판치고 있다. 민주를 말하면서도 자기의 행위가 상대방을 전혀 인정하지 않고 독선적이란 것을 모르거나 무시한다. 특히 헌법상 권한을 행사하는 국가기관은 독선적인 행위가 헌법이 추구하는 이념이나 취지에 맞지 않을 수 있다는 것을 알아야 한다.\r\n\r\n1789년 프랑스 인권선언을 보면 자유는 다른 사람을 해치지 않는 범위에서 보장된다고 했다. 다른 사람의 자유나 권리를 침해하면서 자기의 자유와 권리를 주장할 수는 없다. 자기의 행위에 책임을 지는 것은 로마법 이래 대원칙이다. 무제한의 무절제한 자유는 자유가 아니기 때문에 자유에는 책임이 따르는 것이다. 자기의 행위에 책임지지 않고 남의 탓으로 돌리고 책임을 묻는 것은 민주주의가 아니다.","date":"2024-12-02T20:53:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205975"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 인간 욕망·모순·탐닉 리얼하게 그려낸 쾌락의 경계선 ‘히든페이스’","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3205973_3254993_5012.jpg\" />\r\n\r\n\r\n\r\n김대우 감독의 영화 &lsquo;히든페이스&rsquo;가 주목받고 있다. 실종된 약혼녀 수연(조여정 분)의 행방을 쫓던 성진(송승헌 분) 앞에 수연의 후배 미주(박지현 분)가 나타나면서 비밀과 욕망을 통해 인물들 간 풀지 못한 갈등이 뒤범벅되며 영화가 전개된다.\r\n\r\n사라진 줄 알았던 수연이 가장 가까운 비밀의 공간에 갇힌 채 벗겨진 민낯을 목격하며 벌어지는 기존 한국 영화에선 볼 수 없었던 &lsquo;밀실 스릴러&rsquo;다.\r\n\r\n이 작품은 인간 누구나 꼭꼭 숨겨놓은 욕망을 모티브로 한다. 서로를 믿지 못하는 불신 속에서 감춰진 얼굴을 통해 각 인물이 지닌 다면성을 과거와 현재, 서로를 바라보는 시선으로 스토리를 풀어간다.\r\n\r\n한 남자를 사이에 두고 약혼녀인 수연과 후배인 미주의 욕망과 감정은 매우 위험하게 치닫고 영화 미드포인트를 지나 클라이맥스로 갈수록 강한 서스펜스를 삽입하며 장르적 매력을 높였다.\r\n\r\n신분 상승과 성공에 목말라 있던 성진은 수연을 사랑하지 않지만 권력을 쥔 수연을 곁에 두고 또 다른 욕망을 실행한다. 수연과 미주는 관객의 허를 찌르며 마치 주인과 노예의 권력관계를 유지하며 사랑을 나눈다. 수연은 나르시시스트로서 자기중심적이고 자아도취적인 면모가 돋보이는 인물이다. 절망감과 복수심 등의 감정을 폭발적으로 표현한다. 미주는 청순함과 관능미를 발산하며 자신의 욕망을 향한 캐릭터를 구체화했다.\r\n\r\n인간은 삶 속에서 선함보다는 악함을 자주 모방하고 따라 한다. 그 과정에서 우리는 교만해지고 모순되고 탐닉하는 얼굴로 변모한다. 성진&middot;수연&middot;미주는 서로를 신뢰하지 않는다. 인간의 본성, 특히 잠재돼 있는 악을 욕망과 탐닉으로 표출한다. &lsquo;히든페이스&rsquo;는 욕망&middot;모순&middot;탐닉으로 플롯을 설정해 수연과 미주의 충격적인 과거 회상과 한 남자인 성진 앞에 급작스럽게 닥치는 새로운 사건과 밀실이라는 미장센을 통해 관객들을 더욱 큰 혼란 속으로 밀어 넣는다.\r\n\r\n&lsquo;히든페이스&rsquo;는 슈베르트 교향곡 제8번 &lsquo;미완성&rsquo; 등 클래식, 어둡고 비밀의 공간인 밀실과 따스한 햇볕이 들어서는 환한 집 내부를 교차하며 곧 닥칠 그들의 불운한 관계와 운명을 그려냈다. 아울러 사랑과 질투, 소유욕을 지닌 인물의 다채로운 내면 묘사를 리얼하게 그려내며 고품격 분위기와 스릴러 장르의 완성도를 높였다.\r\n\r\n이 작품은 인간이란 동물은 자신의 결핍을 스스로 채워 내고 어려움에 처하면 결국 솔직해진다는 메시지를 전한다. 사회 속 인간관계에 있어 내실보다는 주변 시선을 의식해 구색을 갖추는 데 열중한다고 말한다. 특히 성진의 캐릭터에서 구색은 강하게 묘사된다. 성진은 부유한 집안의 수연을 통해 경제적인 욕망은 물론 오케스트라 지휘를 맡으면서 사회적인 욕망도 충족한다. 미주를 통해 금지된 욕망까지 추구한다.\r\n\r\n이 영화는 파격적인 내러티브는 물론 충격적 반전, 인물들의 욕망과 배신, 갈등이 잘 융합돼 작품의 완성도를 높였다. 다만 밀실이라는 공간이 마지막에 또다시 등장하며 퀴어 코드로 변모된 것은 억지로 보였다. 그 밀실은 저마다 말하지 못하는 비밀을 가지고 있다는 스페이스로 그쳐야 했다. 밀실에 갇힌 채 약혼자의 비밀스러운 행각을 지켜보며 느끼는 배신감을 극도로 표현하는 공간으로도 충분하다.\r\n\r\n우린 모두 숨겨진 얼굴을 지니고 있다. 다만 그 얼굴이 드러나게 하지 않기 위해 철저히 연기하며 숨기고 살고 있다.\r\n\r\n&lsquo;히든페이스&rsquo;의 가장 큰 수확은 세 인물이 함께 호흡하면서 밀고 당기는 탄탄한 인물 구도, 드라마틱한 앙상블을 창조한 것이다. 이 작품은 전형적인 선과 악의 갈등 구조는 뒤로한 채 이어질 결말을 관객의 상상에 맡겼다.","date":"2024-12-02T20:50:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3205973"}]