[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"연예인들도 尹 지지 나서… “대한민국 지키자”","partialText":"<img alt=\"지난 4일 배우 최준용이 자신의 유튜브 채널 커뮤니티에 집회 현장에서 만난 가수 김흥국, 개그맨 최국 등과 함께 찍은 사진을 올렸다. (출처: 최준용 유튜브 화면 캡쳐)\" src=\"https://www.newscj.com/news/photo/202501/3219803_3272050_2527.jpg\" />\r\n지난 4일 배우 최준용이 자신의 유튜브 채널 커뮤니티에 집회 현장에서 만난 가수 김흥국, 개그맨 최국 등과 함께 찍은 사진을 올렸다. (출처: 최준용 유튜브 화면 캡쳐)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 윤석열 대통령 탄핵 정국 속 연예인들의 소신 발언이 이어지는 가운데 보수 성향의 연예인들도 정치적 성향을 드러내는 이들이 줄을 잇고 있다.\r\n\r\n6일 연예계와 뉴시스에 따르면 가수 김흥국은 지난 2일 서울 용산구 한남동 대통령 관저 근처에서 열린 &lsquo;대통령 관저 앞 불법 체포 저지 집회&rsquo;에 참석했다.\r\n\r\n그는 무대에 올라 &ldquo;매일 유튜브에 공격당하고 있다. 호랑나비를 계엄 나비라고 하고 어떤 미친X은 내란 나비라고 한다. 정말 살 수가 없다&rdquo;면서 &ldquo;대한민국을 지키고 윤 대통령을 지키기 위해서 조금만 힘을 내고, 우리가 뭉치면 정말 대한민국을 살릴 수 있다고 본다&rdquo;고 주장했다.\r\n\r\n그는 &ldquo;2년 반 동안, 이분만큼 잘한 대통령 어디 있냐. 이승만, 박정희, 전두환 전 대통령도 잘하셨지만, 윤 대통령이 제일 잘하고 있다&rdquo;며 &ldquo;난 해병대 출신이다. 나라가 어렵고 국민이 힘들 때 해병대가 제일 앞장서서 대한민국을 지키는 게 해병대라고 배웠다. 전국 해병대 출신 선후배 여러분 전부 한남동으로 들이대라&rdquo;고 덧붙이기도 했다.\r\n\r\n김흥국은 오래전부터 자신을 보수우파 연예인이라며 정치적 성향을 드러내 왔다. 지난 2022년 제20대 대통령 선거 당시 윤석열 국민의힘 후보를 지원하기 위해 20일간 유세 현장을 찾기도 했다.\r\n\r\n드라마 &lsquo;야인시대&rsquo;에서 임화수 역을 맡아 사랑받은 배우 최준용도 윤 대통령 탄핵 반대 집회에 참석했다.\r\n\r\n최준용은 지난 1일 자신의 유튜브 채널을 통해 한남동 공관 앞에서 탄핵 반대 집회에 참여하며 생방송을 진행했다. 또 이날 그가 올린 쇼츠 영상에는 그의 아내와 배우 노현희가 함께 집회에 참여하는 모습 등이 나왔다.\r\n\r\n그는 지난 4일 서울 종로구 동화면세점 인근에서 열린 윤석열 대통령 탄핵 반대 국민대회에도 참석했다. 또 그는 자신의 유튜브 채널 커뮤니티에 집회 현장에서 만난 가수 김흥국, 개그맨 최국 등과 함께 찍은 사진을 올리기도 했다.\r\n\r\n그는 &ldquo;진작 올라오고 싶었다. 사실 저도 여러분들이 좋아하는 (김)흥국 형님과 같은 불자다. 그래서 좀 쑥스러웠는데 허락해 주셔서 마이크를 잡게 됐다&rdquo;면서 &ldquo;지난 12월 3일 느닷없는 계엄령 선포에 놀랐다. 내심 계엄 제대로 좀 하지. 아쉬웠다&rdquo;고 말했다.\r\n\r\n이어 &ldquo;그런데 시간이 지나고 보니까 내가 우리 윤 대통령의 큰 뜻을 몰랐던 것 같다. 한 달 정도 지났는데 대통령께서 말씀하신 반국가 세력들이 여기저기서 막 나오고 있다&rdquo;며 &ldquo;간첩이 없는 것 맞냐. 민주노총에 간첩 많은 것 아니냐&rdquo;고 분노를 표출했다.\r\n\r\n최준용은 한 여론조사 결과를 언급하며 집회 참가자들을 독려하기도 했다.\r\n\r\n그는 &ldquo;어느 기관에서 윤 대통령 지지율이 40퍼센트까지 됐다고 하더라. 전라도 쪽에서도 25％ 정도는 지지한다더라&rdquo;며 &ldquo;대통령께서 국민들을 일깨웠다. 대통령 끝까지 지켜드리자&rdquo;라고 지지를 호소했다.\r\n\r\n한국계 캐나다 가수인 JK김동욱도 지난 5일 자신의 사회관계망서비스(SNS)에 &ldquo;지지율 40% 돌파!&rdquo;라며 태극기 모양 이모티콘과 함께 이 여론조사 결과를 알렸다. 또 &ldquo;이건 하늘의 뜻이 아닌 자유민주주의를 갈망하는 사람들의 염원&rdquo;이라고 덧붙였다.\r\n\r\n스타일리스트 김우리도 최근 윤 대통령 관저 앞에서 탄핵 반대 집회를 벌이는 사람들의 모습이 담긴 영상을 게재하며 &ldquo;지금 먼저 때려 잡아야 할 인간들은 빨갱이들이다&rdquo;라는 글을 올렸다. 이에 대한 비난이 이어지자 해당 포스팅을 삭제했다.","date":"2025-01-07T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219803"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"김해문화관광재단, ‘새해맞이 찾아가는 태양·달 관측회’ 개최","partialText":"[천지일보=최치선 여행전문기자] 경남 김해문화관광재단은 오는 8일 한옥체험관 앞마당에서 김해천문대 주관으로 &#39;새해맞이 찾아가는 태양&middot;달 관측회&#39;를 연다고 6일 밝혔다. 이번 행사는 한옥의 고즈넉한 정취 속에서 우주의 매력을 감상할 기회를 제공하며, 수로왕릉을 포함한 왕릉길 상권을 살리기 위해 기획됐다.&nbsp;&nbsp; &nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"천체망원경으로 관측한 해(제공=김해문화관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219777_3272008_710.jpg\" />\r\n천체망원경으로 관측한 해(제공=김해문화관광재단)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n관측회는 오후 1시부터 2시까지 특수 필터가 장착된 천체망원경을 통해 태양의 흑점과 표면을 관찰하는 것으로 시작된다. 이어서 오후 5시 30분부터 6시 30분까지는 달을 관측하는 시간이 마련되어 있다. 천문대 직원이 재미있는 해설을 곁들여 관측의 즐거움을 더할 예정이다. 저녁에는 달 표면의 크레이터를 살펴보며 달에 얽힌 다양한 이야기를 나누는 시간도 마련된다.\r\n\r\n이번 관측회는 지역 상권과 연계한 특별한 이벤트로, 한옥체험관 주변 왕릉길의 카페를 이용한 고객이 해당 카페에서 받은 스티커 쿠폰을 용지에 붙여오면, 천체망원경으로 촬영한 태양과 달 사진을 스마트폰에 담아갈 수 있다. 이러한 참여형 이벤트는 지역 경제 활성화에도 기여할 것으로 기대된다.\r\n\r\n특히, 선착순 100명에게는 태양 관측 안경과 새해 달력 등 기념품이 증정된다. 이러한 혜택은 관측회에 참여하는 모든 이들에게 특별한 경험을 제공하며, 김해 지역 문화관광의 매력을 높이는 데 기여할 것으로 보인다.\r\n\r\n김해문화관광재단 관계자는 &ldquo;이번 행사가 우주의 신비를 느끼고 지역 상권도 활성화하는 기회가 되길 바란다&rdquo;며, &ldquo;많은 분들이 참여하여 새로운 한 해를 맞이하는 뜻깊은 시간을 보내시길 기대한다&rdquo;고 전했다.\r\n\r\n김해의 한옥체험관은 전통적인 아름다움과 현대적인 편안함이 조화를 이루는 공간으로, 이번 관측회를 통해 김해의 문화 자산을 더욱 널리 알리는 계기가 될 것이다. 관측회는 무료로 진행되며, 지역 주민과 관광객 모두에게 열린 행사로, 가족 단위 방문객과 친구들끼리의 참여를 권장하고 있다.&nbsp;\r\n\r\n이번 &#39;새해맞이 찾아가는 태양&middot;달 관측회&#39;는 단순한 천문 관측을 넘어, 지역 사회와 문화, 자연을 아우르는 통합적인 경험을 제공할 예정이다.\r\n\r\n\r\n<img alt=\"천체망원경으로 관측한 달(제공=김해문화관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219777_3272009_758.jpg\" />\r\n천체망원경으로 관측한 달(제공=김해문화관광재단)ⓒ천지일보 2025.01.06.","date":"2025-01-06T23:09:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219777"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"부산 기장군, ‘철마도시농업공원’ 시범운영 시작","partialText":"[천지일보=최치선 여행전문기자]&nbsp;부산 기장군은 &#39;철마도시농업공원&#39; 조성공사를 완료하고 6일부터 시범운영에 들어갔다고 밝혔다. 철마도시농업공원은 도시농업 참여 기회를 제공하고 농업의 다원적 가치를 확대하기 위해 추진된 부산 최초의 도시농업 테마공원이다.&nbsp;&nbsp;&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"철마도시농업공원(제공=기장군)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219773_3272005_311.jpg\" />\r\n철마도시농업공원(제공=기장군)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n기장군은 230억원을 투입해 철마면 장전리 263번지 일대에 2만6천869㎡ 규모로 공원을 조성했다. 이곳은 도시농업센터, 시민 분양 텃밭, 어린이 공영텃밭, 토종농장, 잔디광장, 주차장 등 다양한 시설이 마련되어 있어 주민과 방문객들이 편리하게 이용할 수 있도록 했다.\r\n\r\n철마도시농업공원은 주민들이 직접 농업에 참여할 수 있는 기회를 제공하며, 다양한 교육 및 체험 프로그램을 진행할 예정이다. 기장군은 이 공간이 도시민들에게 농업의 중요성을 알리고, 자연과의 교감을 통해 건강한 삶을 영위할 수 있도록 지원할 계획이다.\r\n\r\n3월까지 시범운영 기간 동안 공원 내 편의시설을 추가 확충하고, 씨앗전시관과 체험실 등 센터 내부공사를 마무리하여 방문객들에게 더욱 풍성한 체험을 제공할 예정이다. 이를 통해 기장군은 도시농업의 매력을 널리 알리고, 주민들의 참여를 유도하여 지역 농업의 활성화를 도모할 예정이다.\r\n\r\n기장군 관계자는 &ldquo;철마도시농업공원은 도시민들이 농업을 체험하고, 자연과의 소통을 통해 건강한 삶을 영위할 수 있는 공간으로 자리매김할 것&rdquo;이라며, &ldquo;많은 주민들이 이곳을 찾아 농업의 즐거움을 느끼고, 다양한 프로그램에 참여하길 바란다&rdquo;고 전했다.\r\n\r\n부산 기장군의 이번 프로젝트는 도시농업의 중요성을 강조하며, 도시와 농업의 경계를 허물어 새로운 형태의 농업 문화를 창출하는 데 기여할 것으로 기대된다. 앞으로도 기장군은 지속 가능한 도시농업을 위해 다양한 정책을 추진할 예정이다.","date":"2025-01-06T23:04:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219773"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"부킹닷컴, 2025년 주목할 9대 여행 트렌드 발표","partialText":"[천지일보=최치선 여행전문기자]&nbsp;디지털 여행 선도 기업 부킹닷컴이 2025년 주목해야 할 9대 여행 트렌드를 발표했다. 이번 조사에 따르면, 여행객들은 단기적인 즐거움을 추구하는 익숙한 패턴에서 벗어나 장기적인 개인 성장을 목표로 하는 새로운 여행을 원하고 있다. 이 발표는 한국인 약 1000명을 포함한 전 세계 33개국 2만 7000명 이상의 여행객을 대상으로 실시한 설문조사를 바탕으로 분석한 결과다.\r\n\r\n\r\n<img alt=\"야간관광(제공=부키닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271981_4714.jpg\" />\r\n야간관광(제공=부키닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆야간 관광의 부상\r\n\r\n기후 변화로 인한 폭염과 급격한 체감온도 상승으로 인해, 2025년에는 여행객들이 낮보다는 밤 시간대에 여행을 선호할 것으로 나타났다. 조사에 따르면, 여행객의 약 절반이 높은 낮 기온을 피하고자 밤에 관광할 계획이라고 응답했으며(한국 48%, 글로벌 54%), 햇볕이 강하지 않은 저녁이나 이른 아침에 활동할 계획이라는 응답도 많았다(한국 59%, 글로벌 57%).\r\n\r\n이와 함께, 천체 관측을 즐기기 위한 밤 여행에 대한 관심도 증가하고 있다. 응답자의 약 2/3(한국 69%, 글로벌 62%)가 아름다운 밤하늘을 경험할 수 있는 여행지에 방문하고 싶다고 답했으며, 별을 감상(한국 75%, 글로벌 72%)하거나 별자리를 관찰하는 여행(한국 67%, 글로벌 57%)을 계획하는 이들도 많았다. 이러한 추세는 여행객들이 자연과의 연결을 중시하고 있음을 보여주며, 밤하늘을 감상할 수 있는 특별한 경험을 통해 여행의 가치를 더욱 높이고자 하는 욕구를 반영하고 있다.\r\n\r\n\r\n<img alt=\"장수웰니스여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271982_4746.jpg\" />\r\n장수웰니스여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆장수 웰니스 여행\r\n\r\n2025년에는 여행의 의미가 크게 변화할 것으로 예상된다. 단순한 휴식을 넘어, 여행은 더 건강하고 지속 가능한 삶을 위한 여정으로 거듭날 전망이다. 조사에 따르면 한국인 여행객의 49%와 글로벌 여행객의 60%가 심신의 건강을 충족시키는 &lsquo;장수 웰니스 여행&rsquo;에 관심을 보였다. 이는 기존의 여행이 일시적인 건강 효과를 추구했던 것과는 달리, 웰니스 여행 개념이 강화되어 장기적이고 건강한 삶을 목표로 하는 방향으로 변화하고 있음을 나타낸다.\r\n\r\n또한, 오로지 수명 연장과 웰빙 증진을 목적으로 한 여행에 비용을 지불할 의향이 있는 여행객은 절반 가량(한국 46%, 글로벌 58%)에 달했다. 이는 여행이 단순한 오락을 넘어 개인의 건강과 행복을 위한 중요한 수단으로 인식되고 있음을 시사한다. 웰니스 프로그램, 요가 리트릿, 자연 속에서의 명상 등 다양한 형태의 여행이 인기를 끌 것으로 보이며, 여행객들은 이러한 경험을 통해 심신의 건강을 강화하고 더 긴 여생을 준비할 기회를 찾게 될 것이다. 이러한 변화는 여행 산업에 새로운 가능성을 열어줄 것이다.\r\n\r\n\r\n<img alt=\"기술을 더한 책임감 있는 여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271983_4819.jpg\" />\r\n기술을 더한 책임감 있는 여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆기술을 더한 책임감 있는 여행\r\n\r\n인공지능(AI)의 첨단 기술은 이미 여행객들이 정보를 얻는 데 유용하게 활용되고 있다. 2025년에는 이러한 기술들이 더욱 발전하여 관광객들이 책임감 있는 여행을 경험하는 데 중요한 역할을 할 것으로 예상된다. 조사 결과에 따르면, 여행객의 약 2/5(한국 43%, 글로벌 41%)가 AI를 활용해 지역사회에 긍정적인 영향을 줄 수 있는 여행을 계획하는 데 관심을 보였다. 이는 여행객들이 단순히 관광을 넘어 지역사회와의 관계를 중시하고 있다는 것을 반영한다.\r\n\r\n특히, 여행객 3명 중 2명(한국 64%, 글로벌 67%)은 관광객이 적은 여행지를 찾기 위해 기술을 활용하고 싶다고 답했으며, 27%의 한국인 여행객과 23%의 글로벌 여행객은 이미 모바일 앱을 통해 실시간으로 해결하고 있다고 응답했다. 이러한 경향은 여행의 패턴이 더욱 개인화되고, 지역 주민들과의 상호작용을 중요시하게 됨을 보여준다.\r\n\r\n또한, 덜 알려진 여행지를 방문할 때 소셜 미디어에 여행지를 태그하지 않겠다고 응답한 비율은 한국과 글로벌 모두 44%에 달했다. 이는 과잉 관광을 방지하고 여행지의 보존을 고려한 책임감 있는 선택으로 평가된다. 이러한 변화는 관광업계에도 긍정적인 영향을 미칠 것으로 기대되며, 지역 경제의 지속 가능성을 높이는 데 기여할 수 있다. 결국, 여행객들은 기술을 통해 더 나은 여행 경험을 추구하며, 지역사회와의 연결을 강화하는 방향으로 나아가고 있다.\r\n\r\n\r\n<img alt=\"상속대신 여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271984_4850.jpg\" />\r\n상속대신 여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆상속 대신 여행\r\n\r\n2025년 새롭게 부상할 것으로 예상되는 여행 트렌드는 &#39;스키(SKI, Spending Kids&rsquo; Inheritance) 여행&#39;이다. 이는 부모가 자녀에게 상속을 남기기보다는 그 돈으로 자녀와 함께 평생 기억에 남을 여행을 떠나는 것을 의미한다. 조사에 따르면, 한국인 응답자의 50%와 글로벌 응답자의 46%는 2025년에 자녀에게 유산을 물려주는 대신 그 돈으로 여행을 떠날 계획이라고 밝혔다. 이 트렌드는 부모와 자녀 간의 관계를 재정립하고 있으며, 세대 간의 유대감을 강화하는 데 기여하고 있다.\r\n\r\n특히, 고령 세대가 경제적 어려움을 겪고 있는 젊은 세대를 지원하려는 경향이 커지고 있음을 보여준다. 조사에 따르면, 한국의 66%와 글로벌 58%는 성인이 된 이후 본인의 부모로부터 여행 비용 일부 또는 전부를 지원받은 경험이 있다고 응답했다. 이러한 결과는 과거의 여행 문화가 부모의 경제적 지원에 크게 의존했음을 나타낸다.\r\n\r\n또한, 향후 여행 예약 시 자녀(한국 89%, 글로벌 80%)와 손주(한국 87%, 글로벌 78%)를 대신해 여행 비용을 지불할 의향이 있다는 베이비붐 세대의 비율도 높았다. 이는 부모가 자녀에게 물질적 유산을 물려주기보다는 경험과 추억을 공유하는 것을 더 중요하게 여기고 있음을 시사한다. 이러한 변화는 여행의 본질이 단순한 오락을 넘어, 가족 간의 관계를 돈독히 하고 정서적 유대감을 형성하는 중요한 수단으로 자리 잡고 있음을 보여준다.\r\n\r\n결과적으로, &#39;스키 여행&#39;은 단순한 소비를 넘어 가족의 가치와 경험을 중요시하는 현대 사회의 흐름을 반영하고 있다. 이는 여행 산업에도 긍정적인 영향을 미칠 것으로 기대되며, 가족 단위의 여행 패턴이 더욱 다양해지고 깊이 있는 경험을 추구하게 될 것이다.\r\n\r\n\r\n<img alt=\"남성웰니스여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271985_4923.jpg\" />\r\n남성웰니스여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆남성 웰니스 여행\r\n\r\n웰빙과 자기 계발에 대한 관심이 높아짐에 따라, 2025년에는 기존의 여행 문화에 웰니스가 결합된 &#39;남성 웰니스 여행&#39;이 새로운 트렌드로 떠오를 전망이다. 남성들 사이에서 정신 건강과 스트레스 관리에 대한 인식이 증가하면서, 여행에서도 남성들 간의 유대감을 강화하고 휴식 및 재충전의 시간이 중요해지고 있다. 이는 남성들이 여행을 통해 일상에서 겪는 스트레스를 해소하고(한국 44%, 글로벌 29%), 휴식과 재충전을 위해 떠나는 경향이 뚜렷해지고 있음을 보여준다.\r\n\r\n실제로, 조사에 따르면 37%의 한국인 여행객과 47%의 글로벌 여행객이 남성 친구에게 &lsquo;남자들끼리만 여행을 떠나자&rsquo;고 제안할 의향이 있다고 응답했다. 특히 Z세대(한국 53%, 글로벌 65%)와 밀레니얼 세대(한국 39%, 글로벌 58%)에서는 이러한 경향이 더욱 두드러졌다. 이는 젊은 세대가 남성 간의 깊은 유대감을 형성하고자 하는 욕구를 반영하며, 여행이 단순한 오락을 넘어 서로의 정서를 이해하고 소통하는 중요한 기회로 자리 잡고 있다는 것을 시사한다.\r\n\r\n또한, 남성 웰니스 여행은 다양한 형태로 나타날 수 있다. 예를 들어, 친구들과의 캠핑, 서핑, 스키 등 액티비티 중심의 여행이나, 스파와 요가 리트릿을 포함한 휴식 중심의 여행 등 다양한 선택지를 제공하게 된다. 이러한 경험은 남성들이 감정적으로도 연결될 수 있는 기회를 제공하며, 정신적 안정과 스트레스 해소를 동시에 추구할 수 있게 한다.\r\n\r\n결국, &#39;남성 웰니스 여행&#39;은 남성들이 자신의 건강과 행복을 위해 여행을 활용하는 새로운 방식으로 자리잡게 될 것이며, 이는 여행 산업에서도 중요한 변화의 신호탄이 될 것이다. 웰니스와 남성성을 결합한 새로운 여행 문화는 앞으로도 많은 주목을 받을 것으로 기대된다.\r\n\r\n\r\n<img alt=\"액티브 시니어의 모험여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271986_4953.jpg\" />\r\n액티브 시니어의 모험여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆액티브 시니어의 모험 여행\r\n\r\n2025년에는 베이비붐 세대가 은퇴 후 평화롭고 여유로운 생활 대신, 스릴 넘치는 모험을 떠나는 새로운 여행 트렌드가 나타날 것으로 예상된다. 조사에 따르면, 베이비붐 세대 여행객의 약 1/4(한국 19%, 글로벌 23%)이 모험을 동반하는 휴가에 관심을 보였다. 특히, 한국인 여행객의 50%와 글로벌 여행객의 23%는 익숙하고 편안한 삶을 벗어나 젊은 시절의 자유분방함을 되찾고 싶다고 응답했으며, 이는 33개 조사국 중 한국이 가장 높은 수치를 기록한 것이다.\r\n\r\n이러한 변화는 고령 세대가 단순한 휴식이 아닌 새로운 경험을 통해 삶의 질을 높이고자 하는 욕구를 반영하고 있다. 아드레날린이 넘치는 극한의 체험을 즐기려는 베이비붐 세대도 적지 않다. 동굴 다이빙(한국 12%, 글로벌 10%), 남극 캠핑(한국 14%, 글로벌 9%), 심지어 화산 보딩(한국 12%, 글로벌 8%)에 대한 관심이 증가하고 있으며, 이는 &#39;모험에 늦은 나이는 없다&#39;는 정신을 여실히 보여준다. 이들은 새로운 도전을 통해 젊음을 되찾고, 신체적 건강을 유지하려는 노력을 기울이고 있다.\r\n\r\n또한, 이 세대의 여행은 단순한 관광을 넘어 사회적 교류와 경험의 공유로 이어질 가능성이 크다. 다양한 액티비티를 통해 서로의 이야기를 나누고, 새로운 친구를 사귀는 기회를 제공함으로써 정서적 안정과 유대감을 강화할 수 있다. 이처럼 베이비붐 세대의 모험 여행은 여행 산업에서도 중요한 변화의 신호탄이 될 것이며, 다양한 프로그램과 패키지가 이들의 요구를 반영하여 더욱 다양화될 것으로 기대된다.\r\n\r\n결국, 베이비붐 세대는 은퇴 후에도 활발한 삶을 추구하며, 모험과 새로운 경험을 통해 자신만의 여행 방식을 만들어 나갈 것이다. 이러한 경향은 여행의 본질을 다시 한번 되새기게 하며, 새로운 세대의 여행 문화에 긍정적인 영향을 미칠 것이다.\r\n\r\n\r\n<img alt=\"포용적여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271987_5023.jpg\" />\r\n포용적여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆포용적 여행\r\n\r\n2025년에는 보다 포용적인 여행 환경을 요구하는 목소리가 커질 것으로 예상된다. 신경 발달 장애가 있다고 생각하는 여행객의 약 절반(한국 48%, 글로벌 49%)이 여행 중 부정적인 경험을 겪었다고 응답하며, 52%(한국), 50%(글로벌)는 신경 발달 장애로 인해 여행의 선택지가 제한적이었다고 밝혔다. 이는 여행의 접근성과 편의성을 높여야 한다는 필요성을 강조한다.\r\n\r\n이와 관련해, 공항과 호텔 등에서 심리안정실을 필요로 하는 여행객은 한국 69%, 글로벌 68%에 달했다. 이는 여행 중 스트레스와 불안을 덜어줄 수 있는 공간이 필요하다는 것을 보여준다. 또한, 여행 전반에서 &#39;소음 차단&#39; 옵션이 더 많아졌으면 좋겠다는 응답은 한국 76%, 글로벌 74%에 이르러, 소음 문제에 대한 민감성이 증가하고 있음을 시사한다.\r\n\r\n이 외에도, 여행객의 요구와 선호를 항공사와 숙박시설에 원활하게 전달할 수 있는 이니셔티브나 프로그램이 필요하다는 의견이 많았다. 한국인 여행객의 74%와 글로벌 여행객의 69%는 여행객과 플랫폼 및 운영자 간 긴밀한 소통이 중요하다고 응답했다. 이는 여행업계에 있어 고객의 목소리를 더욱 반영해야 한다는 경각심을 불러일으킨다.\r\n\r\n결국, 포용적 여행의 필요성은 단순한 선택의 문제가 아니라, 모든 여행객이 차별 없이 여행을 즐길 수 있는 환경을 조성하는 중요한 과제로 떠오르고 있다. 여행업체들은 이를 해결하기 위해 다양한 프로그램과 정책을 마련해야 하며, 이를 통해 여행이 더욱 풍요롭고 의미 있는 경험으로 자리 잡을 수 있을 것이다. 이러한 변화는 궁극적으로 모든 여행객이 보다 안전하고 편안하게 여행을 즐길 수 있는 기반을 마련하는 데 기여할 것이다.\r\n\r\n\r\n<img alt=\"빈티지쇼핑투어(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271989_5052.jpg\" />\r\n빈티지쇼핑투어(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆빈티지 쇼핑 투어\r\n\r\n2025년을 맞아 휴가 패션 트렌드에도 새로운 변화가 예상된다. 부킹닷컴의 조사에 따르면, 여행객 약 절반(한국 59%, 글로벌 55%)이 휴가 중 중고 매장을 방문할 계획이며, 약 3/4(한국 78%, 글로벌 73%)은 이미 해외여행 중 빈티지 또는 중고 제품을 구매한 경험이 있다고 응답했다. 이는 단순히 빈티지 유행을 넘어, 비용 절감과 기후 변화에 대한 인식을 바탕으로 한 책임 있는 소비로 이어지고 있다.\r\n\r\n특히, 77%의 한국인 여행객과 56%의 글로벌 여행객은 여행 중 평소보다 절약하는 경향을 보였으며, 한국 여행객의 33%와 글로벌 여행객의 35%는 가격이 더 저렴하기 때문에 빈티지 제품을 선호한다고 밝혔다. 또, 한국의 25%와 글로벌의 31%는 해외 빈티지 매장에서 더 좋은 품질의 제품을 발견할 수 있다고 응답해, 빈티지 쇼핑이 현명한 소비 방식으로 자리 잡고 있음을 시사했다.\r\n\r\n이와 함께, 패스트 패션과 대량 소비주의에 반기를 드는 움직임은 빈티지 쇼핑을 통해 개성과 지속 가능성을 동시에 추구하는 현대 여행객의 태도를 반영한다. 이러한 트렌드는 여행 중 쇼핑을 단순한 소비를 넘어, 새로운 경험과 문화 탐방의 기회로 재해석하고 있다.\r\n\r\n부킹닷컴 관계자는 &ldquo;빈티지 쇼핑은 여행객들이 독특한 물건을 발견하는 동시에, 환경에 미치는 영향을 줄일 수 있는 방법으로 인기를 얻고 있다&rdquo;며, &ldquo;2025년에는 빈티지 쇼핑이 휴가 패션 트렌드의 핵심으로 떠오를 것&rdquo;이라고 전망했다.\r\n\r\n\r\n<img alt=\"공항에서부터 시작되는 여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219705_3271990_5118.jpg\" />\r\n공항에서부터 시작되는 여행(제공=부킹닷컴)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆공항에서 시작되는 여행\r\n\r\n2025년 휴가의 시작이 변화하고 있다. 보안 검색대를 통과한 뒤 붐비는 라운지에서 대기하지 않고, 공항에서 보내는 시간을 적극적으로 즐기는 시대가 도래한 것이다. 부킹닷컴의 조사에 따르면, 한국인 여행객의 70%와 글로벌 여행객의 60%가 수면 포드, 스파 등 독특한 경험과 시설을 제공하는 공항에 관심을 보였다.\r\n\r\n특히, Z세대와 밀레니얼 세대는 공항을 기준으로 여행지를 고르고 싶다고 응답한 비율이 각각 41%(한국)와 43%(글로벌)에 달했다. 이들은 단순히 공항을 이동의 출발지가 아닌, 특별한 경험의 장소로 인식하고 있다. 또한, 한국인 응답자의 78%, 글로벌 응답자의 60%는 비행 전 다양한 시설을 이용할 수 있다면 여행이 더욱 즐겁고 스트레스 없는 경험이 될 것이라고 답했다.\r\n\r\n이러한 변화는 전 세계 공항들이 기존의 기능적 역할을 넘어 여행의 시작점으로 탈바꿈하고 있음을 보여준다. 예를 들어, 싱가포르 창이공항의 실내 정원과 워터슬라이드, 카타르 하마드 국제공항의 첨단 스파와 수면 포드는 여행객들에게 공항을 하나의 독립적인 여행지로 인식하게 만든다.\r\n\r\n부킹닷컴 관계자는 &ldquo;공항에서 시작되는 여행은 단순히 대기 시간을 채우는 것을 넘어, 여행객들에게 설렘과 즐거움을 더해주는 중요한 경험의 일부가 되고 있다&rdquo;며, &ldquo;앞으로 공항은 여행지 선택의 중요한 요소로 자리 잡을 것&rdquo;이라고 전망했다.\r\n\r\n공항은 이제 단순한 이동의 관문이 아니라, 여행 경험을 풍성하게 만드는 중요한 공간으로 변모하고 있다.\r\n\r\n부킹닷컴의 아르얀 다이크 부사장 및 CMO는 &ldquo;2025년 여행객들은 자신과의 관계, 그리고 주변 세계를 변화시키는 경험을 추구할 것&rdquo;이라며, &ldquo;기술에 상상력이 더해져 여행객들은 자신만의 여정을 더 쉽게 설계할 수 있을 것&rdquo;이라고 밝혔다. 이러한 변화는 여행의 의미와 방식이 더욱 다양해질 것임을 예고하고 있다.","date":"2025-01-06T22:51:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219705"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"스트레이 키즈, 시드니 여행기로 팬들과 소통하다...시드니의 매력적인 명소 6선","partialText":"[천지일보=최치선 여행전문기자]&nbsp;K-POP 대표 아이돌 그룹 스트레이 키즈(Stray Kids)가 자체 유튜브 콘텐츠 &#39;스키즈 비행記 (SKZ Travel Log)&#39;를 통해 시드니 여행기를 선보였다. 지난해 11월 21일부터 12월 12일까지 총 4회에 걸쳐 공개된 이 시리즈에서 멤버들은 시드니의 다양한 명소를 방문하며 특별한 체험을 소개했다. 호주관광청은 스트레이 키즈가 방문한 시드니의 주요 여행지 6곳을 추천했다.&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"스트레이 키즈가 글렌모어 호텔 루프탑 바에서 포즈를 취하고 있다.(제공=호주관광청)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219644_3271881_5851.jpg\" />\r\n스트레이 키즈가 글렌모어 호텔 루프탑 바에서 포즈를 취하고 있다.(제공=호주관광청)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆글렌모어 호텔 루프탑 바: 하버 뷰로 만나는 시드니의 낭만\r\n\r\n시드니 더 록스(The Rocks) 지역에 위치한 이 루프탑 바는 하버 브리지 건설 이전부터 존재해온 역사 깊은 명소다.\r\n\r\n이 곳은&nbsp;1788년 영국 제1함대가 최초로 정착한 곳으로, 호주 현대사의 발상지로 알려져 있다.\r\n\r\n이 지역은 죄수와 군인, 선원들이 모여들던 소란스러운 유배지에서 현재는 화려한 도시로 탈바꿈하였다. 더 록스에는 조약돌로 만든 길, 테라스 하우스 등 19세기와 20세기 초의 건축물들이 잘 보존되어 있어, 방문객들은 시드니 식민시대의 역사를 직접 체험하는 것이 가능하다.\r\n\r\n이곳에는 다양한 숙박 시설과 관광 명소, 색다른 분위기의 바와 레스토랑이 있어 관광객들에게 매우 인기 있는 장소다. 특히, 호주에서 가장 오래된 펍이 이 지역에 위치해 있어 역사와 현대 문화가 조화를 이루는 독특한 매력을 제공한다.\r\n\r\n더 록스에서 바라보는 시드니 오페라 하우스와 항구의 아름다운 경치는 방문객들에게 잊지 못할 추억을 선사한다. 또한, 매주 주말에 열리는 더 록스 마켓에서는 현지 예술가들의 작품과 수공예품을 만나볼 수 있어 문화적 풍요로움을 더해준다.\r\n\r\n이러한 역사적 배경과 현대적 매력이 어우러진 더 록스는 시드니를 방문하는 이들에게 필수적인 여행지로 손꼽힌다.\r\n\r\n◆킹 스트리트 워프: 해양의 활기를 담은 요트와 미식 체험\r\n\r\n\r\n<img alt=\"킹 스트리트 워프(제공=뉴사우스웨일스주 관광청)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219644_3271887_425.jpg\" />\r\n킹 스트리트 워프(제공=뉴사우스웨일스주 관광청)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n킹 스트리트 워프(King Street Wharf)는 시드니의 중심 업무 지구(CBD)와 인접한 달링 하버(Darling Harbour) 지역에 위치한 활기찬 해안 지구로, 다양한 레스토랑, 바, 상점들이 밀집해 있어 현지인과 관광객 모두에게 인기 있는 장소다.\r\n\r\n이곳은 시드니 하버를 따라 크루즈와 요트 투어의 주요 출발지로도 유명하며, 스트레이 키즈(Stray Kids)도 이곳에서 요트를 타고 시드니 하버를 항해하는 경험을 했다.\r\n\r\n킹 스트리트 워프에는 다양한 요리를 제공하는 레스토랑이 모여 있어 미식가들에게도 매력적인 장소다.\r\n\r\n신선한 해산물을 선보이는 레스토랑부터 아시아 요리를 전문으로 하는 식당까지 다양한 선택지가 있어 방문객들의 입맛을 사로잡는다.\r\n\r\n또한, 주변에는 다양한 숙박 시설이 있어 여행객들이 편리하게 이용할 수 있다.\r\n\r\n예를 들어, 이비스 시드니 킹 스트리트 워프 호텔은 달링 하버에서 불과 몇 분 거리에 위치해 있으며, 주변에 활기 넘치는 레스토랑과 바 및 카페가 즐비한 이 호텔은 모든 여행에 이상적인 위치를 제공한다.\r\n\r\n킹 스트리트 워프는 시드니의 해양 경관을 즐기며 다양한 문화와 음식을 경험할 수 있으며, 특히 저녁 시간에는 아름다운 야경과 함께 활기찬 분위기를 만끽할 수 있어 많은 이들의 사랑을 받고 있다.\r\n\r\n◆하버 브리지: 시드니를 잇는 상징적인 아치\r\n\r\n\r\n<img alt=\"하버브리지(제공=호주관광청)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219644_3271888_458.jpg\" />\r\n하버브리지(제공=호주관광청)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n시드니 하버 브리지(Sydney Harbour Bridge)는 1932년 3월 19일에 공식 개통된 이후, 시드니의 대표적인 랜드마크로 자리매김했다. 이 다리는 시드니 중심 업무 지구(CBD)와 북부 지역을 연결하며, 철도, 차량, 자전거, 보행자 통행을 모두 지원하는 다목적 교량이다. 특히, 인접한 시드니 오페라 하우스와 함께 호주를 대표하는 상징물로 널리 알려져 있다.\r\n\r\n하버 브리지의 독특한 아치형 디자인은 &#39;옷걸이(The Coat Hanger)&#39;라는 애칭으로 불리기도 한다. 이 다리는 길이 503m, 너비 48.8m, 최고 높이 134m로, 완공 당시 세계에서 가장 넓은 교량이자 가장 긴 강철 아치교 중 하나로 기록되었다.\r\n\r\n관광객들에게 인기 있는 &#39;브리지 클라임(Bridge Climb)&#39;은 전문 가이드와 함께 안전 장비를 착용하고 다리 정상까지 오르는 체험 프로그램이다. 이 체험은 새벽, 주간, 황혼, 야간 등 다양한 시간대에 진행되며, 각 시간대마다 색다른 시드니의 풍경을 감상할 수 있다. 예를 들어, 일몰 시간대의 클라임은 석양과 함께 시드니의 아름다운 전경을 즐길 수 있어 많은 이들이 선호한다.\r\n\r\n브리지 클라임의 소요 시간은 약 3시간이며, 안전 교육과 장비 착용, 실제 등반, 하산 및 장비 정리까지 포함된다. 참가자는 연령과 건강 상태에 따라 제한이 있을 수 있으므로, 사전 예약 시 관련 정보를 확인하는 것이 중요하다. 또한, 기념 사진 촬영 서비스도 제공되며, 추가 비용을 지불하면 디지털 사진을 받을 수 있다.\r\n\r\n하버 브리지는 매년 새해 전야에 펼쳐지는 불꽃놀이의 중심 무대로도 유명하다. 이 행사에는 수십만 개의 폭죽이 사용되며, 전 세계에서 수많은 관광객이 시드니를 찾아 이 장관을 관람하게 된다. 특히, 다리 구조물에서 발사되는 불꽃은 시드니 항구의 야경과 어우러져 환상적인 장면을 연출한다.\r\n\r\n스트레이 키즈(Stray Kids)는 2019년 하버 브리지 인근의 루나파크(Luna Park)에서 공연을 펼친 바 있다. 루나파크는 하버 브리지 북쪽 기슭에 위치한 놀이공원으로, 다양한 놀이기구와 이벤트로 현지인과 관광객들에게 사랑받는 장소다. 이곳에서의 공연은 팬들에게 특별한 추억을 선사했다.\r\n\r\n시드니 하버 브리지는 그 역사적 가치와 독특한 디자인, 그리고 다양한 체험 프로그램을 통해 방문객들에게 잊지 못할 경험을 제공한다. 특히, 브리지 클라임은 시드니 여행 중 놓치지 말아야 할 특별한 액티비티로 손꼽히며, 도시의 아름다움을 새로운 시각에서 감상할 수 있는 기회를 제공할 것이다.\r\n\r\n◆시드니 오페라 하우스: 예술과 건축의 조화\r\n\r\n\r\n<img alt=\"시드니 오페라하우스(제공=호주관광청)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219644_3271889_533.jpg\" />\r\n시드니 오페라하우스(제공=호주관광청)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n시드니 오페라 하우스는 덴마크 건축가 요른 웃존(J&oslash;rn Utzon)이 설계한 독특한 건축물로, 1973년 완공 이후 호주의 대표적인 상징으로 자리 잡았다. 유네스코 세계유산으로도 등재된 이 건물은 요트의 돛에서 영감을 받은 지붕 디자인으로 유명하며, 시드니 하버와 어우러져 매혹적인 전경을 자랑한다.\r\n\r\n오페라 하우스 내부에는 1,547석의 오페라 극장과 2679석의 음악당을 비롯해 여러 극장, 전시관, 도서관 등이 마련되어 있다. 매년 약 1800회 이상의 공연이 열리며, 오페라, 클래식 음악, 발레 등 다양한 장르의 공연이 개최된다. 이러한 프로그램은 전 세계에서 온 예술 애호가들에게 큰 사랑을 받고 있다.\r\n\r\n스트레이 키즈 멤버 현진은 &quot;호주에서 가장 기억에 남는 곳&quot;으로 시드니 오페라 하우스를 꼽으며, 이곳의 특별한 매력을 언급했다. 오페라 하우스의 독특한 외관과 공연 프로그램뿐 아니라, 내부 투어를 통해 건물의 역사와 건축적 특징을 배우는 경험이 방문객들에게 큰 인상을 남긴다.\r\n\r\n내부 투어는 한국어를 포함한 여러 언어로 제공되며, 약 30~40분 동안 오페라 하우스의 건축적 세부 사항과 역사를 설명한다. 특히, 투어 중에는 공연장 내부를 탐방하고, 오페라 하우스의 설계 과정과 건축적 혁신을 이해할 수 있는 영상 자료도 감상할 수 있다.\r\n\r\n시드니 오페라 하우스는 단순한 공연장을 넘어 호주의 문화적 정체성을 상징하는 공간으로, 매년 수백만 명의 관광객이 이곳을 방문한다. 독창적인 건축물과 다양한 예술 프로그램이 어우러져, 방문객들에게 예술과 역사, 건축의 매력을 동시에 선사하는 특별한 장소이다.\r\n\r\n◆테일러스 비치: 한적한 해변에서 만끽하는 자연의 평온\r\n\r\n\r\n<img alt=\"테일러스비치(제공=트래블아이)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219644_3271903_2621.jpg\" />\r\n테일러스비치(제공=트래블아이)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n테일러스 비치(Taylors Beach)는 호주 뉴사우스웨일스주 포트 스티븐스(Port Stephens) 지역에 위치한 한적한 해변으로, 시드니에서 차로 약 2시간 30분 정도 소요된다.\r\n\r\n이곳은 맑고 깨끗한 바다로 수영이나 서핑을 즐기기에 적합하며, 주변에는 다양한 동식물이 서식하고 있어 자연을 만끽할 수 있는 장소로 알려져 있다.\r\n\r\n포트 스티븐스 지역은 26개의 모래 해변과 넓고 푸른 만, 아름다운 후미 등이 자랑거리이며, 큰돌고래 서식지로도 유명하다.\r\n\r\n또한, 이 지역은 다양한 해양 활동과 모래 언덕에서의 액티비티를 즐길 수 있어 관광객들에게 인기가 높다.\r\n\r\n스트레이 키즈(Stray Kids) 멤버들은 시드니 인근의 포트 스티븐스 지역을 방문하여 여유로운 시간을 보냈으며, 이 지역의 아름다운 자연과 다양한 액티비티를 경험한 것으로 알려져 있다.\r\n\r\n◆팜 비치: 스트레이 키즈가 선택한 자연의 낙원\r\n\r\n\r\n<img alt=\"팜 비치(제공=호주관광청)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219644_3271893_1610.jpg\" />\r\n팜 비치(제공=호주관광청)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n팜 비치(Palm Beach)는 시드니 북부에 위치한 그림 같은 해변으로, 맑고 푸른 바다와 황금빛 모래사장이 특징이다. 이곳은 스트레이 키즈(Stray Kids)의 시드니 여행기 마지막 에피소드에 등장해 많은 이들의 관심을 받았다. 멤버들은 이곳에서 자연 그대로의 아름다움을 만끽하며 서핑, 카약, 패들 보드 등 다양한 해양 스포츠를 경험했다.\r\n\r\n팜 비치는 한쪽에 서핑을 즐길 수 있는 파도가 치는 해변과, 다른 한쪽에 고요한 피트워터(Pittwater) 호수가 공존해 다양한 수상 액티비티를 제공한다. 서핑 애호가들에게 특히 인기 있는 이곳은 초보자와 숙련자 모두에게 적합한 조건을 갖추고 있다.\r\n\r\n이 지역은 호주의 장수 드라마 &#39;홈 앤 어웨이(Home and Away)&#39;의 촬영지로도 잘 알려져 있으며, 현지인과 관광객들에게 사랑받는 명소다. 해변을 따라 산책로가 잘 정비되어&nbsp; 느긋하게 걸으며 자연을 즐길 수 있고, 인근의 카페와 레스토랑에서는 여유로운 시간을 보낼 수 있다.\r\n\r\n또한, 팜 비치 인근의 바렌조이 헤드(Barrenjoey Head)에는 바렌조이 등대(Barrenjoey Lighthouse)가 위치해 있어 짧은 하이킹을 통해 시드니 북부의 아름다운 해안 경관을 감상하기에 그만이다. 이 등대는 팜 비치의 상징적인 명소 중 하나로, 방문객들에게 특별한 추억을 선사한다.\r\n\r\n스트레이 키즈의 시드니 여행기를 통해 소개된 팜 비치는 자연과 액티비티가 어우러진 완벽한 힐링 스팟으로, 시드니 여행 시 놓치지 말아야 할 명소로 추천된다.\r\n\r\n지금까지 소개한 스트레이 키즈의 시드니 여행기는 유튜브 채널을 통해 공개되며, 멤버들이 직접 경험한 다양한 명소와 활동을 생생하게 담고 있다. 이는 팬들에게 멤버들과 함께 여행하는 듯한 기분을 선사하며, 여행의 즐거움을 배가시킨다.\r\n\r\n호주관광청은 스트레이 키즈의 시드니 여행기가 전 세계 팬들에게 시드니의 매력을 알리는 데 큰 역할을 할 것으로 기대하고 있다. K-POP의 글로벌한 인기를 고려할 때, 이번 콘텐츠는 시드니 관광 활성화에 긍정적인 영향을 미칠 것으로 보인다.\r\n\r\n또한 팬들과 여행객들은 스트레이 키즈의 여행기를 통해 새로운 여행지로서의 시드니를 재조명할 수 있을 것으로 기대된다. 더 자세한 내용은 스트레이 키즈 유튜브 공식 채널과 호주관광청 공식 홈페이지에서 확인할 수 있다.","date":"2025-01-06T21:27:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219644"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"겨울철 서울에서 즐기는 따뜻한 문화 탐방","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울관광재단(대표이사 길기연)은 겨울철에도 따뜻하게 즐길 수 있는 서울의 문화와 자연을 소개한다. 서울식물원, 창경궁 대온실, 롯데월드 민속박물관 등은 겨울의 차가운 날씨 속에서도 방문객들에게 특별한 경험을 선사하는 장소다. 이들 공간은 각기 다른 매력을 지니고 있어, 가족 단위 방문객이나 외국인 관광객에게도 큰 인기를 얻고 있다.\r\n\r\n\r\n<img alt=\"서울식물원 난초(제공=서울관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219639_3271839_057.jpg\" />\r\n서울식물원 난초(제공=서울관광재단)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆서울식물원...열대의 정취를 느낄 수 있는 공간\r\n\r\n서울 강서구 마곡지구에 위치한 서울식물원은 도시 속에서 자연을 만끽할 수 있는 대표적인 녹색 명소로, 세계의 다양한 식물과 문화를 소개하며 생태 감수성을 높이는 공간이다. 축구장 70개에 해당하는 약 50만 4000㎡의 거대한 규모를 자랑하며, 특별한 경험과 휴식을 제공하는 식물문화교류의 장으로 자리 잡았다.\r\n\r\n서울식물원은 ▲넓은 잔디밭과 숲이 어우러진 &lsquo;열린숲&rsquo; ▲한강을 따라 걷기 좋은 산책로가 있는 &lsquo;습지원&rsquo; ▲호수를 따라 여유로운 산책이 가능한 &lsquo;호수원&rsquo; ▲주제정원과 온실로 구성된 &lsquo;주제원&rsquo; 등 네 개의 구역으로 나뉜다. 특히 주제원의 온실은 열대와 지중해 지역의 식물을 테마로 한 공간으로, 해외 자연 속을 걷는 듯한 색다른 느낌을 준다.\r\n\r\n\r\n<img alt=\"서울식물원 외관(제공=서울관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219639_3271840_227.jpg\" />\r\n서울식물원 외관(제공=서울관광재단)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n돔 형태의 온실은 서울식물원의 상징적인 건축물로, 마치 새의 둥지를 연상시키는 독특한 디자인이 돋보인다. 이 실내 온실은 지름 100m, 최고 높이 28m로, 아파트 8층 높이에 해당하며, 내부는 따뜻하고 습한 공기로 열대 식물들이 자라기 좋은 환경을 제공한다. 열대관과 지중해관으로 구성된 온실에서는 세계 각지의 이색 식물들을 입체적으로 만나볼 수 있다.\r\n\r\n열대관에서는 보리수나무, 호주물병나무, 아프리카의 바오밥나무 등 흔히 보기 힘든 희귀 식물들이 관람객을 반겨준다. 또한, 남미와 동남아시아에서 온 다양한 난초가 전시되는 &lsquo;오늘 난&rsquo; 테마로 열대의 매력을 선사한다. 한편, 지중해관에서는 스페인의 올리브나무와 함께 크리스마스 장식이 어우러져 동화 같은 분위기를 연출하며, &lsquo;겨울 요정이 나타났다&rsquo;라는 주제로 60종의 식물로 만든 요정 장식물을 찾는 재미를 줄 것이다.\r\n\r\n\r\n<img alt=\"서울 식물원 씨앗 도서관(제공=서울관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219639_3271841_321.jpg\" />\r\n서울 식물원 씨앗 도서관(제공=서울관광재단)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n온실 출구에는 기념품 샵과 카페, 스마트 팜, 씨앗도서관 등 다채로운 부대시설이 마련되어 있다. 특히 씨앗도서관은 식물에 관심 없는 사람들도 쉽게 참여할 수 있는 프로그램으로, 씨앗을 대출받아 재배하고 다시 반납하는 독특한 경험을 제공한다. 추천 씨앗으로는 동자꽃, 맨드라미, 워싱턴 야자 등이 있으며, 계절에 맞는 씨앗을 약 50여 종 선택할 수 있다.\r\n\r\n서울식물원은 겨울철 추위를 피해 자연의 따뜻함을 느끼고, 색다른 경험을 즐길 수 있는 여행지로 손색이 없다.&nbsp;\r\n\r\n◆창경궁 대온실...한국 최초의 서양식 온실\r\n\r\n\r\n<img alt=\"창경궁대온실과정원(제공=서울관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219639_3271842_440.jpg\" />\r\n창경궁대온실과정원(제공=서울관광재단)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n창경궁 대온실은 한국 최초의 서양식 온실로, 1909년 동양 최대 규모로 개관한 역사적인 공간이다. 이곳에서는 열대 식물부터 다양한 화초들까지 폭넓은 식물 전시를 즐길 수 있다.\r\n\r\n춘당지를 따라 걷다 보면 관덕정 서쪽에 위치한 유리 온실이 눈에 들어온다. 겨울에도 따뜻한 실내 관람이 가능하며, 앞마당에는 르네상스풍의 분수와 미로식 정원이 있어 산책과 휴식을 동시에 즐길 수 있다. 창경궁 입장권만으로 추가 비용 없이 온실을 관람할 수 있어 부담 없이 방문하기 좋다.\r\n\r\n특히 겨울철 오후에는 온실을 비추는 조명과 어우러진 풍경이 아름다워 많은 방문객들이 찾는다. 유리로 이루어진 이국적인 온실은 고궁의 목조 전각과는 차별화된 매력을 선사하며, 외국인 관광객들에게도 인기 있는 포토 스팟이다.\r\n\r\n대온실 내부에서는 아열대 식물과 함께 국내 자생식물, 양치식물, 식충식물, 피라칸사스, 콩짜개덩굴 등 다양한 식물을 만날 수 있다.\r\n\r\n◆롯데월드 민속박물관...전통 문화를 즐기는 공간\r\n\r\n\r\n<img alt=\"롯데월드민속박물관내부(제공=서울관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219639_3271844_77.jpg\" />\r\n롯데월드민속박물관내부(제공=서울관광재단)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n롯데월드 민속박물관은 1989년 개관 이후, 우리의 역사와 전통문화를 즐겁게 이해할 수 있는 독창적인 문화공간으로 자리 잡았다. 첨단 영상과 디오라마, 전통 공연 등 다양한 전시 기법을 활용해 관람객에게 생동감 넘치는 역사의 한 장면을 제공한다.\r\n\r\n구석기부터 삼국시대, 조선시대까지 이어지는 전시관은 어린이부터 어른까지 흥미로운 볼거리를 제공한다. 삼국시대의 문화 재현, 조선시대의 관혼상제와 세시풍속 등 역사를 체험할 수 있는 포토존이 마련되어 있어 지루할 틈이 없다.\r\n\r\n특히 방학 시즌에는 방탈출 게임과 기획 전시 등 체험형 프로그램이 인기다. 방탈출 게임은 역사와 판타지를 결합한 스토리로 구성되어 있으며, 홈페이지를 통해 예약 후 참여할 수 있다. 또한, &quot;여민락, 백성과 더불어 즐기다&quot; 기획전시는 조선시대 음악과 궁중문화를 조명하며, 2025년 4월까지 진행된다.\r\n\r\n민속박물관 내부에는 전통 놀이와 공예 체험교실이 운영되며, 장터 분위기의 식당가와 기념품샵도 있어 가족 단위나 외국인 관광객들에게도 추천하는 방문지이다.&nbsp;\r\n\r\n\r\n<img alt=\"롯데월드민속박물관전시실(제공=서울관광재단)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219639_3271845_96.jpg\" />\r\n롯데월드민속박물관전시실(제공=서울관광재단)ⓒ천지일보 2025.01.06.","date":"2025-01-06T20:09:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219639"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"‘올해의 좋은 동시 2024’ 출간… 동심과 환경의 조화","partialText":"<img alt=\"올해의 좋은 동시 표지 (제공: 출판그룹 상상) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219436_3271620_2421.jpg\" />\r\n올해의 좋은 동시 표지 (제공: 출판그룹 상상) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 2023년 11월부터 2024년 10월까지 1년 동안 각종 매체에 발표된 신작 동시 가운데 60인의 작품 60편을 가려 뽑아 엮은 &lsquo;올해의 좋은 동시 2024(상상)&rsquo;가 출간됐다.\r\n\r\n선정위원인 권영상, 김제곤, 안도현, 유강희, 이안 시인은 &lsquo;올해의 좋은 동시 2024&rsquo;를 선정하면서 &ldquo;매우 구체적인 소재와 정황을 다루면서 세밀하고 입체적인 사유를 담고자 하는 점&rdquo;이 눈에 띄었다고 평했다. 또한 &ldquo;우리 동시가 앞으로 세계의 어린이 독자들을 만날 수도 있다는 전망은 허망한 꿈이 아닐 것&rdquo;이라 밝히며 &ldquo;한국이라는 지역에 국한된 동시가 아니라 인류의 마음을 사로잡는 어떤 보편적인 단순성을 고민해야 할 때가 아닌가&rdquo;하는&nbsp;질문을 던졌다.\r\n\r\n2024년 올해의 좋은 동시는 전년도와 마찬가지로 매우 엄정하고 면밀하게 선정됐다. 선정위원 다섯 사람이 지난 1년간 발표된 모든 신작 동시를 나누어 읽고 각자 40편씩 추천했다. 여기에서 시인의 이름과 작품이 복수로 겹친 50편을 선정하고, 선정위원 5인이 빠뜨리고 싶지 않은 작품 2편씩을 추가로 선정해 총 60편을 결정했다.\r\n\r\n&lsquo;올해의 좋은 동시 2024&rsquo;는 &lsquo;저항의 동심&rsquo;으로 읽을 수 있다. 이러한 동시들은 우리 동시 생태계의 변화를 이끌고 있는 목소리라고 할 수 있다. 개별적 존재의, 의미의 의미를 물으면서도 그것의 해석 여부에 따라 존재가 규정된다는 익숙한 관성을 거부하는 동시. 그리고 현실에 대해 무감각해진 우리의 일상을 일깨우는 동시들이 그것이다.\r\n\r\n어린이를 발견하는 동시들도 눈에 띄었다. 기존의 동시들에서는 잘 보이지 않았던, 어린이의 심리적인 특성을 짚는 동시들이 대표적이다. 일반적으로 어린이들에게 부정되고 금기시돼 왔던 불안과 공포를 적극적인 호기심의 대상으로 삼아 파고들기도 했다. 각각의 동시들이 가진 질감에 차이는 있겠지만, 어린이의 불안 심리와 무의식에 주목하는 동시들 역시 눈여겨볼 만했다.\r\n\r\n새롭게 말하는 방식을 모색하는 동시들도 있었다. 할머니가 아이에게 말하는 방식을 차용해 위계적이지 않으면서 아이가 쉽게 이해할 수 있도록 이치와 사리를 밝히는 방식이 대표적이다. 이처럼 &lsquo;올해의 좋은 동시 2024&rsquo;에 수록된 많은 작품들이 입심의 동시적 내면화를 보여 주고 있다.\r\n\r\n최근 중요하게 다뤄지고 있는 환경 문제를 정면으로 다루는 동시들 역시 많았다. 시의 구도를 효과적으로 활용하면서 생태적 위기감을 조성하는 동시, 지구가 당면한 환경 위협을 커다란 틀로 놓고 전개되는 동시들은 앞으로 아이들이 맞닥뜨릴 문제에 대해 생각하게 한다.","date":"2025-01-06T14:34:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219436"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"새해 벽두부터 또 문화재 훼손 논란… “시민의식 개선 필요”","partialText":"<img alt=\"안동 병산서원 (출처: 국가유산청) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219380_3271571_218.jpg\" />\r\n안동 병산서원 (출처: 국가유산청) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 새해 벽두부터 세계유산 병산서원이 드라마 촬영 중 훼손된 사실이 알려지며, 문화재 보호의 중요성이 다시 화두에 올랐다. 덕수궁 외벽 훼손, 문화재 스프레이 낙서 등 반복된 훼손 사례는 우리의 문화유산 관리 체계와 국민들의 인식 개선의 필요성을 여실히 보여준다.\r\n\r\n◆병산서원 훼손 논란\r\n\r\n지난 3일 경북경찰서에 따르면, 이날 오전 0시 2분 국민신문고 민원을 통해 &lsquo;KBS 드라마 촬영팀의 문화재 훼손 사건&rsquo;이라는 제목의 고발장이 접수됐다. 조사 결과 KBS 드라마 &lsquo;남주의 첫날밤을 가져버렸다&rsquo; 촬영팀이 지난달 30일 병산서원 만대루와 동재 기둥 등 총 7곳에 못질을 한 사실을 확인했다. 못 자국은 두께 2&sim;3㎜, 깊이 1&sim;1.5㎝로 확인됐다.\r\n\r\n못질을 목격했다는 민서홍 건축가는 2일 자신의 사회관계망서비스(SNS)에서 &ldquo;서원 내부 여기저기에 드라마 소품으로 보이는 물건들이 있었고 몇몇 스태프는 등을 달기 위해 나무 기둥에 못을 박고 있었다&rdquo;며 &ldquo;문제를 제기하자 스테프들은 &lsquo;이미 허가를 받았다&rsquo;고 답했다&rdquo;며 적반하장 식의 태도를 지적했다. 이어 &ldquo;못 좀 박는 게 대수냐 생각할 수 있지만 문화재의 경우라면 더욱 세심한 주의를 기울여야 한다고 생각한다&rdquo;고 언급했다.\r\n\r\n논란이 커지자 KBS 측은 공식입장을 통해 재발 방지 대책과 추가로 발생할 수 있는 피해 상황에 대해서도 적극적으로 논의하겠다고 전했다.\r\n\r\n앞서 안동시는 KBS 드라마 제작팀에 &lsquo;지정문화유산 촬영 허가&rsquo;를 승인하며, &lsquo;문화유산 보호구역 내 시설물 설치와 훼손 행위를 금지하고, 변경 사항이 있을 경우 변경 허가를 받아야 한다&rsquo;는 조건을 명시한 바 있다.\r\n\r\n사적 제260호인 병산서원은 유네스코 세계유산에 등재된 한국의 9대 서원 중 하나다. 병산서원은 선현배향과 지방교육을 담당해 많은 학자를 배출한 곳으로, 1868년 대원군의 서원철폐령 때에도 남아 있었던 47개의 서원 중 하나다. 한국 건축사에 있어서도 중요한 유적이다. 특히 만대루는 서원 누각이 가져야 하는 기능을 잘 유지하면서, 경관을 이용하는 전통적인 조경 기법을 잘 살렸고, 인공적 조작과 장식을 억제하고 건축의 기본에 충실한 성리학적 건축관을 잘 보여주는 우리나라 서원 누각의 대표작으로 평가되고 있다.\r\n\r\n\r\n<img alt=\"KBS 드라마 제작팀이 유네스코 세계유산에 등재된 병산서원에서 소품 설치를 위해 건축물 기둥에 못을 박아 큰 논란이 됐다. 사진은 촬영 현장 모습  (출처: 서경덕 성신여대 교수팀) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219380_3271573_2329.png\" />\r\nKBS 드라마 제작팀이 유네스코 세계유산에 등재된 병산서원에서 소품 설치를 위해 건축물 기둥에 못을 박아 큰 논란이 됐다. 사진은 촬영 현장 모습&nbsp; (출처: 서경덕 성신여대 교수팀) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n◆잇따르는 문화재 훼손 사건\r\n\r\n방송사 촬영팀의 부주의로 문화재가 훼손된 사례는 이번이 처음이 아니다. 2007년 KBS 드라마 &lsquo;대조영&rsquo; 촬영팀은 문경새재 제1관문과 제2관문의 성벽과 기둥에 대못과 철사를 수십 개 박고 이를 그대로 방치했다. 이는 전투 장면 촬영을 위해 깃발과 무기 등을 고정하는 과정에서 설치한 것으로, 성벽과 나무문, 현판, 기둥에 구멍이 생기는 등 심각한 훼손이 발생했다. 문경새재는 국가 사적 제147호로 지정된 문화재로, 문화재 보호법의 보호를 받는 유산이다.\r\n\r\nSBS 드라마 &lsquo;프라하의 연인&rsquo; 촬영 당시에는 덕수궁 외벽이 손상됐다. 문화재 보호법에 따르면, 국가 사적지를 훼손할 경우 3년 이상의 징역형 또는 최대 1억 5000만원의 벌금형이 선고될 수 있다.\r\n\r\n일부 시민의 무관심과 부주의로 인한 문화재 훼손도 잇따르고 있다.\r\n\r\n\r\n<img alt=\"경복궁 담벼락에 스프레이 낙서 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3219380_3271577_2615.jpg\" />\r\n경복궁 담벼락에 스프레이 낙서 (출처: 연합뉴스)\r\n\r\n\r\n\r\n2023년 서울 경복궁 담장에 스프레이로 &lsquo;영화 공짜&rsquo;라는 낙서를 한 사건이 발생했다. 이로 인해 담장 44m가 훼손됐으며, 붉고 푸른 스프레이로 불법 영상 공유 사이트로 보이는 문구가 큼지막하게 반복적으로 적혔다. 같은 낙서는 경복궁 인근 서울지방경찰청 청사 담벼락에서도 발견됐다.\r\n\r\n2022년 1월에는 경기 여주시의 경기도 지정문화재인 영월루가 검은색 스프레이 낙서로 10여 곳이 훼손됐다.\r\n\r\n2017년 9월에는 40대 남성이 울산시 울주군 언양읍성 성벽 70여ｍ 구간과 주변 학교에 붉은색 스프레이로 욕설과 비하 문구를 적는 사건이 발생했다. 그는 문화재보호법 위반 혐의로 기소돼 1심에서 징역 2년을 선고받았다.\r\n\r\n가장 큰 상처로 남아 있는 사건 중 하나는 2008년 숭례문 화재다. 방화범은 토지 보상 문제에 대한 불만으로 불을 질러, 600년 역사의 숭례문이 순식간에 잿더미로 변했다.\r\n\r\n지속되는 문화재 훼손과 관련해 서경덕 성신여대 교수는 SNS를 통해&nbsp;&ldquo;이젠 단순 처벌로만 끝날 것이 아니라, 문화재의 중요성에 관한 &lsquo;시민의식&rsquo;을 개선해야만 한다&rdquo;며 &ldquo;그러기 위해서는 무엇보다 초등학교 때부터 문화재 관련 교육을 강화해야 할 것&rdquo;이라고 제안했다.","date":"2025-01-06T13:25:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219380"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"문체부, 영화진흥위원회 신임 비상임 위원 6인 임명","partialText":"<img alt=\" 영화진흥위원회 신임위원 약력 (제공: 문화체육관광부) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219279_3271414_445.png\" />\r\n&nbsp;영화진흥위원회 신임위원 약력 (제공: 문화체육관광부) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 문화체육관광부 유인촌 장관이 영화진흥위원회의 비상임 위원 6인을 새롭게 임명했다. 이번 인사는 기존 위원의 임기 만료에 따른 것으로 새롭게 임명된 위원의 임기는 3년(2025년 1월 4일~2028년 1월 3일)이다.\r\n\r\n새로 임명된 위원들은 ▴강내영 부산영화영상정책위원회 위원장 ▴길종철 한양대 연극영화학과 교수 ▴김정기 신정회계법인 이사 ▴이정향 영화감독 ▴이현송 스마트스터디벤처스 대표 ▴조혜정 중앙대 예술대학원 교수 등(가나다순) 총 6명이다. 이들은 모두 영화계 각 분야에서 활발하게 활동해 온 전문가들이다.\r\n\r\n문체부는 &ldquo;영화 관련 단체의 후보자 추천 등을 거쳐 영화예술, 영화산업 등에서의 전문성과 식견, 학계와 현장에서의 경험, 성별과 나이 등 다양한 요소들을 균형 있게 고려해 신임 위원을 임명했다&rdquo;고 밝혔다.","date":"2025-01-06T09:44:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219279"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"문체부, ‘2026년 동아시아문화도시’ 공모… 한·중·일 협력 강화","partialText":"<img alt=\"(제공: 문화체육관광부) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219273_3271410_3452.png\" />\r\n(제공: 문화체육관광부) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보=장수경 기자] 문화체육관광부가 &lsquo;2026년 동아시아문화도시&rsquo;를 공모한다.\r\n\r\n6일 문화체육관광부에 따르면, 2월 3일까지 진행하는 이번 공모는 한&middot;중&middot;일 3국 협력을 강화하고 지역의 독창적인 문화예술 콘텐츠를 발굴하기 위해 마련됐다.\r\n\r\n한&middot;중&middot;일 3국은 2012년 &lsquo;제4회 한&middot;중&middot;일 문화장관회의&rsquo; 합의에 따라 매년 각국의 고유 문화를 가진 도시를 동아시아문화도시로 선정해 다양한 문화교류와 협력 사업을 추진하고 있다. 지난해 9월 일본 교토에서 열린 &lsquo;제15회 한&middot;중&middot;일 문화장관회의&rsquo;에서는 한국 안성시, 중국 마카오 특별행정구&middot;후저우시, 일본 가마쿠라시가 &lsquo;2025년 동아시아문화도시&rsquo;로 선포됐다.\r\n\r\n2026년 동아시아문화도시로 선정된 지자체는 한 해 동안 중국과 일본의 동아시아문화도시와 협력해 문화행사를 기획&middot;교류하며 지역문화를 홍보하는 기회를 얻는다. 또한 다양한 문화&middot;예술&middot;관광 분야에서 교류사업을 추진하며, 해당 도시에서 &lsquo;제17회 한&middot;중&middot;일 문화장관회의&rsquo; 개최도 검토될 예정이다.\r\n\r\n주요 선정 기준은 ▲도시 역량 ▲사업 추진 계획 ▲지역문화 발전 계획 ▲재원조달 계획 등이다. 신청을 원하는 지자체는 공모 방법에 따라 지자체장 명의의 공문으로 신청서를 제출하면 된다. 최종 선정 결과는 심사를 거쳐 오는 3월 발표될 예정이다.\r\n\r\n문체부 최보근 국제문화홍보정책실장은 &ldquo;동아시아문화도시 사업은 한&middot;중&middot;일 3국 협력의 대표적인 사업으로 지난 10년간 지역 고유 문화를 교류하며 지역 발전과 3국의 우호 증진에 기여해왔다&rdquo;며 &ldquo;많은 도시가 응모해 동아시아문화도시로서의 기회를 누리길 바란다&rdquo;고 말했다.","date":"2025-01-06T09:35:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219273"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제천시 추억의 얼음썰매장 개장 연기… 1월 10일 이후로 변경","partialText":"[천지일보=최치선 여행전문기자]&nbsp;제천시체육회(회장 안성국)는 추억의 얼음썰매장(자전거체험센터 인근) 개장일을 당초 1월 2일에서 1월 10일 이후로 연기한다고 밝혔다. 이번 결정은 계속된 포근한 날씨로 인해 얼음이 충분히 얼지 않아 예정일에 개장이 불가능하다는 설명이다.\r\n\r\n\r\n<img alt=\"제천 얼음썰매장(제공=제천시)ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219173_3271307_210.jpg\" />\r\n제천 얼음썰매장(제공=제천시)ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n얼음썰매장을 안전하게 운영하기 위해서는 영하 5도 미만의 추운 날씨가 지속되어야 충분한 두께의 얼음이 형성된다. 하지만 최근 낮 기온이 영상을 유지하는 등 포근한 날씨가 지속되면서, 얼음 형성이 어려운 상황이다.\r\n\r\n제천시체육회 관계자는 &ldquo;1월 7일부터 10일까지 강추위가 예보되어 있는 만큼, 1월 10일 이후 충분한 두께로 얼음이 얼면 시민들께서 썰매장을 이용할 수 있도록 준비에 만전을 기하겠다&rdquo;고 말했다. 그러나 예보와 달리 포근한 날씨가 계속될 경우 개장이 더욱 늦어질 수도 있다고 경고했다.\r\n\r\n추억의 얼음썰매장은 개장 이후 수요일부터 일요일까지 운영되며, 월요일과 화요일은 휴장한다. 운영 시간은 오전 10시부터 오후 4시까지로, 시민들이 안전하게 즐길 수 있는 환경을 조성할 예정이다. 운영 관련 자세한 문의는 제천시체육회 스포츠마케팅팀(043-641-7523)으로 연락하면 된다.","date":"2025-01-06T00:02:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219173"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"해남 땅끝마을, 무장애 걷기길 ‘땅끝 꿈길랜드’ 개통","partialText":"[천지일보=최치선 여행전문기자]&nbsp;해남군 땅끝마을에서 땅끝탑까지 계단이나 경사지 없이 누구나 편하게 갈 수 있는 길이 조성됐다. 해남군은 지난해 9월부터 4개월 간의 공사를 마치고 무장애 걷기길 &#39;땅끝 꿈길랜드&#39;를 완료했다고 밝혔다. 이번 사업은 관광지의 접근성을 높여 모든 방문객이 편리하게 이용할 수 있도록 기획됐다.&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"땅끝 꿈길랜드(제공=해남군)ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219169_3271300_507.jpg\" />\r\n땅끝 꿈길랜드(제공=해남군)ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n땅끝관광지는 조성 이후 30년이 지나 시설이 노후화되었고, 땅끝탑까지 가는 일부 구간은 계단과 경사로 인해 노약자와 장애인 등 교통 약자들이 통행에 어려움을 겪어왔다. 이러한 문제를 해결하기 위해 새롭게 조성된 땅끝 꿈길랜드는 땅끝 모노레일 승강장에서 출발해 땅끝탑까지 이어지는 350여 미터의 산책로를 보행이 편리하도록 정비했다.\r\n\r\n또한, 관광객들이 쉴 수 있는 쉼터와 포토존, 햇빛과 비를 피할 수 있는 퍼걸러도 설치되었다. 특히, 땅끝스카이워크가 위치한 지점부터 바다를 보며 걸을 수 있는 450m의 데크길이 땅끝탑까지 이어져 해양 절경을 한눈에 감상할 수 있는 또 다른 명소로 자리잡았다.\r\n\r\n꿈길랜드의 모든 길에는 조명이 설치되어 야간에도 이용할 수 있게 되어, 땅끝 관광지를 방문하는 관광객들에게 색다른 추억을 선사할 예정이다. 이는 관광객들이 더욱 편리하고 안전하게 즐길 수 있는 환경을 제공함으로써, 땅끝마을의 매력을 한층 높이는 계기가 될 것이다.\r\n\r\n한편, 땅끝마을은 한반도의 시작점으로, 북위 34도 17분 32초에 위치한 땅끝탑이 조성되어 있다. 이곳에는 모노레일을 타고 올라갈 수 있는 땅끝전망대와 세계 6대륙의 땅끝지점을 축소해 만든 세계의 땅끝공원, 41m 길이의 스카이워크 등 다양한 관광 시설이 마련되어 있어 관광객들의 발길을 모으고 있다.\r\n\r\n군 관계자는 &quot;땅끝마을과 땅끝탑 등 대한민국 유일무이한 브랜드 가치를 많은 관광객들이 더 가까이서 느낄 수 있도록 땅끝 꿈길랜드를 조성했다&quot;며 &quot;이번에 조성된 무장애 길을 통해 땅끝관광지가 제2의 도약을 할 수 있도록 운영에 만전을 기하겠다&quot;고 전했다.","date":"2025-01-05T23:51:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"충북도, 맛집 가이드북 ‘충북의 맛’ 발간 및 무료 배포","partialText":"[천지일보=최치선 여행전문기자]&nbsp;충북도가 도내 맛집 가이드북 &#39;충북의 맛&#39;을 발간하고, 도청 홈페이지를 통해 무료 배포한다고 4일 밝혔다. 이 가이드북은 충북의 다양한 맛집을 소개하며, 지역의 음식 문화를 널리 알리기 위한 목적으로 제작되었다.\r\n\r\n\r\n<img alt=\"충북도가 펴낸 맛집 가이드북(제공=충북도)ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219144_3271271_3941.jpg\" />\r\n충북도가 펴낸 맛집 가이드북(제공=충북도)ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n가이드북에는 도 인증음식점인 &#39;대물림 음식업소&#39; 51곳과 &#39;밥맛 좋은 집&#39; 157곳의 상세 정보가 포함되어 있다. 각 업소에 대한 설명은 물론 주소, 전화번호, 영업시간, 휴무일 등의 정보가 음식 사진과 함께 수록되어 있어 방문객들에게 유용할 것으로 기대된다. 이는 충북 도민은 물론, 지역을 방문하는 관광객들에게도 큰 도움이 될 것이다.&nbsp;&nbsp; &nbsp;\r\n\r\n특히, 가이드북에는 1997년부터 시작된 &#39;충북도 음식경연대회&#39;의 역대 수상업소와 &#39;2024 음식문화페스타&#39; 입상 현황도 담겨 있어, 지역 음식의 품질과 다양성을 한눈에 파악할 수 있다. 이러한 정보는 지역 음식점의 신뢰성을 높이고, 소비자들이 보다 쉽게 맛집을 선택할 수 있도록 도와준다.\r\n\r\n또한, 지역별 추천 관광지와 여행 코스별 인증음식점 정보도 제공되어, 충북을 찾는 관광객들이 더욱 풍성한 여행을 즐길 수 있도록 지원하고 있다. 이로 인해 충북의 맛집을 탐방하는 것은 물론, 관광과 미식을 동시에 경험할 수 있는 기회를 제공한다.\r\n\r\n가이드북은 충북도청 홈페이지(www.chungbuk.go.kr) 내 도정소식 코너에서 다운로드할 수 있으며, 도청 민원실 등에도 비치될 예정이다.","date":"2025-01-05T22:40:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219144"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제16회 금원산 얼음축제, 겨울의 낭만을 만끽하다...10일 ~ 16일","partialText":"[천지일보=최치선 여행전문기자]&nbsp;금원산산림자원관리소는 경남의 대표 겨울축제인 &#39;제16회 금원산 얼음축제&#39;가 오는 10일부터 16일까지 거창군 금원산자연휴양림 일원에서 열린다고 4일 밝혔다. 이번 축제는 겨울철 자연의 아름다움을 체험하고 즐길 수 있는 다양한 프로그램으로 구성되어 있어 방문객들의 기대를 모으고 있다.\r\n\r\n\r\n<img alt=\"제16회 금원산 얼음축제(제공=경남도)ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219143_3271270_3251.jpg\" />\r\n제16회 금원산 얼음축제(제공=경남도)ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n축제 기간 동안 방문객들은 얼음 미끄럼틀과 빙상장에서 각각 썰매와 스케이트를 즐길 수 있다. 특히, 얼음 미끄럼틀은 어린이와 어른 모두에게 큰 인기를 끌 것으로 예상되며, 가족 단위 방문객들에게는 잊지 못할 겨울 추억을 선사할 예정이다. 또한, 얼음 조각공원에서는 예술가들이 만든 다양한 얼음 조각을 감상할 수 있어, 겨울의 아름다움을 더욱 깊이 느낄 수 있는 기회를 제공한다.\r\n\r\n어린이를 동반한 가족을 위해 마련된 다양한 체험 활동도 눈길을 끈다. 붕어빵 만들기와 에어바운스 등은 어린이들에게 즐거운 경험을 선사하며, 가족 간의 유대감을 더욱 강화하는 데 기여할 것이다. 이러한 프로그램들은 축제의 분위기를 한층 더 즐겁고 활기차게 만들어 줄 것이다.\r\n\r\n축제장에서는 따뜻한 간식을 즐길 수 있는 먹거리 장터도 운영될 예정이다. 다양한 겨울철 간식들이 준비되어 있어, 방문객들은 차가운 날씨 속에서 몸을 녹이며 맛있는 음식을 즐길 수 있다. 이와 함께, 지역 특산물을 활용한 먹거리가 제공되어 지역 경제에도 긍정적인 영향을 미칠 것으로 기대된다.\r\n\r\n금원산 얼음축제는 단순한 겨울 축제를 넘어, 가족과 친구가 함께 소중한 시간을 보낼 수 있는 장소로 자리잡고 있다. 자연 속에서 펼쳐지는 다양한 프로그램들은 방문객들에게 즐거움과 감동을 선사하며, 지역 사회와의 연계를 통해 더욱 풍성한 경험을 제공할 예정이다.","date":"2025-01-05T22:33:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219143"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"평창 어름치 마을, 2025년 1월 ‘이달의 생태관광지’로 선정","partialText":"[천지일보=최치선 여행전문기자]&nbsp;환경부(장관 김완섭)는 2025년 1월 &lsquo;이달의 생태관광지&rsquo;로 강원특별자치도 평창군에 위치한 &lsquo;어름치 마을&rsquo;을 선정했다고 밝혔다. 이 마을은 동강유역 생태ㆍ경관보전지역에 포함되어 있으며, 동강, 기화천, 백운산과 같은 원시자연의 경관이 잘 보존되어 있다.\r\n\r\n\r\n<img alt=\"어름치마을(제공=환경부)ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219141_3271267_2811.jpg\" />\r\n어름치마을(제공=환경부)ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n어름치 마을은 동강 12경 중 백운산, 칠족령, 황새여울, 백룡동굴 등의 아름다운 경관을 자랑하며, 이곳의 자연은 관광객들에게 특별한 경험을 제공한다. 특히, 고유 어종인 어름치(천연기념물 259호)와 특산식물인 동강할미꽃 등 다양한 희귀종들이 서식하고 있어 생태관광의 매력을 더하고 있다.\r\n\r\n마을 내에 위치한 &lsquo;백룡동굴&rsquo;은 천연기념물 260호로 지정되어 있으며, 동굴 내부의 경관과 학술적, 고고학적 가치가 뛰어나다. 백룡동굴 탐사는 조명이 없는 동굴 내부를 직접 탐험하는 생태학습형 프로그램으로, 왕복 1.5㎞ 구간을 탐방하며 종유관, 종유석 등 다양한 동굴 생성물과 함께 56종의 동굴생물을 관찰할 수 있다.\r\n\r\n\r\n<img alt=\"백룡동굴(제공=환경부)ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219141_3271268_2835.jpg\" />\r\n백룡동굴(제공=환경부)ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n관람 인원은 1일 240명으로 제한되어 있으며, 한 회차당 20명만 입장할 수 있어 백룡동굴의 보호에도 힘쓰고 있다. 이러한 제한은 방문객들이 자연의 소중함을 깨닫고, 생태계 보전에 기여할 수 있도록 돕는다.\r\n\r\n어름치 마을에서는 다양한 민물고기와 수서곤충을 관찰할 수 있는 생물다양성 탐사(바이오블리츠) 활동과 칠족령 탐사(트래킹) 등 주변 자연환경을 활용하여 생태계를 직접 관찰하고 체험할 수 있는 프로그램도 운영하고 있다. 이를 통해 방문객들은 생태계의 다양성과 자연의 소중함을 더욱 깊이 이해할 수 있는 기회를 갖는다.\r\n\r\n1월에 평창군을 방문하면 어름치 마을 외에 돌문화체험관, 광천선굴어드벤처테마파크, 웰컴투동막골 촬영세트장, 대관령눈꽃축제(1.24~2.2) 등 다양한 관광지도 둘러볼 수 있다. 어름치 마을을 비롯한 생태관광 체험 과정, 연계 방문 가능한 지역 관광명소, 추천 여행일정 등 각종 정보는 환경부 누리집(me.go.kr)에서 확인할 수 있으며, 어름치 마을에서 운영하는 생태관광 체험 안내 등의 각종 정보는 마하리 어름치마을 누리집(mahari.kr)에서 확인할 수 있다.&nbsp;&nbsp;\r\n\r\n어름치 마을은 단순한 관광지 이상의 의미를 지닌다. 이곳은 생태계의 다양성을 체험하고, 자연을 보호하는 방법을 배우는 데 최적의 장소로 자리잡고 있다. 특히, 원시자연을 배경으로 한 생태 여행은 자연의 소중함을 일깨워주며, 방문객들에게 깊은 감동을 선사한다.\r\n\r\n\r\n<img alt=\"동강(제공=환경부)ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219141_3271269_295.jpg\" />\r\n동강(제공=환경부)ⓒ천지일보 2025.01.05.","date":"2025-01-05T22:29:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219141"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"강원도 겨울축제장 수질 ‘매우 좋음’ 판정","partialText":"[천지일보=최치선 여행전문기자]&nbsp;강원특별자치도 보건환경연구원은 평창 송어축제장, 화천 산천어축제장, 홍천 꽁꽁축제장 등 도내 주요 겨울축제장 3곳의 수질 검사 결과, 모두 청정하고 안전한 수질을 유지하고 있다고 2일 밝혔다.\r\n\r\n\r\n<img alt=\"산천어축제 포스터(제공=화천군)ⓒ천지일보 2025.01.04.\" src=\"https://www.newscj.com/news/photo/202501/3218697_3270688_213.jpg\" />\r\n산천어축제 포스터(제공=화천군)ⓒ천지일보 2025.01.04.\r\n\r\n\r\n\r\n연구원은 지난해 12월 9일부터 13일까지 해당 축제장 일원에서 시료를 채취해 수질을 분석했다. 그 결과, 수인성 감염병을 일으키는 병원성 대장균 5종은 모든 지점에서 &#39;음성&#39;으로 나타났으며, 물벼룩을 이용한 생태독성 검사에서도 독성(TU) 값이 &#39;0&#39;으로 확인되어 하천 수질이 수생태계 유해인자로부터 안전한 것으로 확인됐다.&nbsp;\r\n\r\n또한, 유해 중금속인 납, 카드뮴, 크롬 역시 모든 지점에서 검출되지 않았다. 하천 생활 환경기준과 비교했을 때, 총유기탄소량(TOC)은 0.7&sim;1.2mg/L, 부유물질(SS) 질량은 0.1&sim;2.94mg/L, 총인(TP)은 0.001&sim;0.020 mg/L, 수소이온농도(pH)는 7.6&sim;8.4로 나타나 &#39;매우 좋음&#39;(Ⅰa 등급)의 청정한 수질을 보였다.\r\n\r\n도 보건환경연구원 관계자는 &quot;겨울 축제 기간에도 지속적인 수질 모니터링을 실시해 축제장을 찾는 이용객 모두가 안심하고 축제를 즐길 수 있도록 힘쓰겠다&quot;고 말했다.\r\n\r\n한편, 도내 겨울축제는 3일 평창 송어축제를 시작으로, 11일 화천 산천어축제, 18일 홍천 꽁꽁축제가 잇따라 개막한다. 평창 송어축제는 평창군 진부면 오대천에서 2월 2일까지 개최되며, 얼음낚시, 맨손잡기 등 다양한 프로그램이 마련되어 있다.\r\n\r\n화천 산천어축제는 화천군 화천읍 일원에서 1월 11일부터 31일까지 열리며, 얼음낚시, 선등거리 점등식 등 다채로운 행사가 진행될 예정이다.\r\n\r\n홍천 꽁꽁축제는 홍천군 홍천읍 신장대리 85 일원에서 1월 18일부터 2월 1일까지 개최되며, 얼음낚시, 맨손 송어잡기, 전통 썰매 등 가족 단위 방문객을 위한 프로그램이 준비되어 있다.\r\n\r\n한편 인제 빙어축제는 소양강댐 수위 상승으로 행사장 조성과 결빙에 어려움이 있어 지난해에 이어 올겨울까지 2년 연속 무산됐다.","date":"2025-01-04T02:04:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218697"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"인천시, 자연과 역사를 잇는 관광도로 지정 추진","partialText":"[천지일보=최치선 여행전문기자] 인천시가 지역의 빼어난 자연경관과 독특한 역사&middot;문화자원을 연계한 &#39;관광도로&#39; 지정을 추진한다. 시는 오는 12월까지 &#39;인천 관광도로 마스터플랜&#39; 수립 용역을 완료할 계획이라고 3일 밝혔다.\r\n\r\n\r\n<img alt=\"노르웨이 국립관광도로(제공=인천시)ⓒ천지일보 2025.01.04.\" src=\"https://www.newscj.com/news/photo/202501/3218696_3270685_5247.jpg\" />\r\n노르웨이 국립관광도로(제공=인천시)ⓒ천지일보 2025.01.04.\r\n\r\n\r\n\r\n이번 용역은 지난달 시작되었으며, 인천의 관광도로 대상 노선을 선정하고 전망 공간과 쉼터 등 주요 사업 방안 및 홍보 전략을 마련하는 것을 목표로 한다. 이는 지난해 10월 개정된 도로법에 따라, 주변 경관이 우수하고 역사&middot;문화&middot;예술&middot;생태 자원이 풍부한 도로 구간을 지방자치단체가 국토교통부에 관광도로로 지정 요청할 수 있게 된 데 따른 것이다.\r\n\r\n해외에서는 이미 관광도로를 국가 차원의 관광자원으로 활용하고 있다. 미국은 1991년부터 &#39;아메리카스 바이웨이(America&#39;s Byways)&#39;를 운영 중이며, 일본은 2007년부터 &#39;풍경가도(Scenic Byway Japan)&#39;를, 노르웨이는 1997년부터 &#39;국립 관광도로(National Tourist Routes)&#39;를, 독일은 1970년부터 &#39;관광도로(Das Ferienstra&szlig;ennetz)&#39;를 지정해 관광 활성화에 기여하고 있다.\r\n\r\n인천시는 강화도, 영종도, 경인아라뱃길 등 경관이 우수하고 다양한 역사&middot;문화자원을 보유한 지역 도로를 중심으로 대상 노선을 검토할 방침이다. 마스터플랜이 수립되면 국토부에 관광도로 지정을 요청하고, 내년부터 본격적인 행정 절차를 밟아 사업화 계획을 세울 예정이다.\r\n\r\n인천시 관계자는 &quot;국내에서도 외국처럼 관광도로가 법제화됨에 따라 시 차원의 추진 방안을 마련하고 있다&quot;며 &quot;인천에 관광도로가 지정돼 랜드마크로 자리매김하면 지역경제 활성화에 기여할 것&quot;이라고 말했다.\r\n\r\n한편, 인천시는 관광도로 지정을 통해 지역의 특색을 살린 관광 명소를 조성하고, 이를 통해 관광객 유치와 지역 경제 발전을 도모할 계획이다. 또한, 관광도로와 연계된 전망대, 포토스팟, 쉼터 등의 조성 사업도 함께 추진할 예정이다.\r\n\r\n&nbsp;","date":"2025-01-04T01:54:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218696"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제주도, 디지털 관광도민증 발급 시작…여행 지원금 제공","partialText":"[천지일보=최치선 여행전문기자]&nbsp;제주도를 찾은 관광객이 &#39;디지털 관광도민증&#39;을 발급받으면 여행 지원금을 제공받는 방안이 추진된다. 제주도는 9월 추석 연휴 전후에 내국인 관광객을 대상으로 디지털 관광도민증 발급을 개시할 계획이라고 3일 밝혔다.\r\n\r\n\r\n<img alt=\"제주 심벌마크(제공=제주특별자치도)ⓒ천지일보 2025.01.04.\" src=\"https://www.newscj.com/news/photo/202501/3218695_3270683_1921.jpg\" />\r\n제주 심벌마크(제공=제주특별자치도)ⓒ천지일보 2025.01.04.\r\n\r\n\r\n\r\n올해 디지털 관광도민증 발급 목표는 10만명이다. 관광도민증을 발급받으면 제주 여행지 방문 장소와 시간에 대한 기록을 남길 수 있을 뿐만 아니라, 본인이 찍은 사진 등을 플랫폼에 올려 개인의 여행 기록을 관리할 수 있다. 제주도는 이러한 관광객의 관광 행적에 따라 여행 지원금을 지급하거나 관광지 할인권 등을 제공할 방침이다.\r\n\r\n디지털 관광도민증은 블록체인 기반의 대체 불가능 토큰(NFT)과 연계해 개발되어, 개인 고유의 디지털 족적을 안전하게 보관할 수 있다. 이 시스템은 타인에 의한 무단 복제를 방지하는 기능을 갖추고 있다. NFT는 여러 디지털 복제 기록 중 시초가 되는 원본을 블록체인 기술을 통해 인증하는 방식으로, 최근 디지털 아트 작품 등에서 저작권 징표로 사용되고 있다.\r\n\r\n제주도는 디지털 관광도민증의 본격 발급을 통해 MZ세대(밀레니얼 + Z세대)의 제주 재방문율을 높이고, 충성 관광객을 육성함으로써 관광 수요를 창출할 수 있을 것으로 기대하고 있다.\r\n\r\n박요준 제주도 관광정책과 주무관은 &quot;NFT 연계 디지털 관광도민증 시스템을 상반기에 구축하고 하반기부터 시범 가동할 예정&quot;이라며, &quot;전담팀에서 시스템 구축 방안과 운영 방안, 혜택 제공 사항 등을 논의하고 있다&quot;고 전했다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"성산일출봉(제공=비짓제주)ⓒ천지일보 2025.01.04.\" src=\"https://www.newscj.com/news/photo/202501/3218695_3270684_2915.jpg\" />\r\n성산일출봉(제공=비짓제주)ⓒ천지일보 2025.01.04.","date":"2025-01-04T01:30:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218695"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"동작구, 실내 놀이터 ‘동작키즈카페’ 리모델링 완료","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울 동작구(구청장 박일하)는 외부 환경에 구애받지 않고 아이들이 자유롭게 뛰어놀 수 있는 실내 놀이터 &#39;동작키즈카페&#39; 6곳의 새 단장을 마치고 3일 재개관했다고 밝혔다.&nbsp;&nbsp; &nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.04.\" src=\"https://www.newscj.com/news/photo/202501/3218692_3270682_218.jpg\" />\r\n박일하 동작구청장이 상도어울마당점 개소식에서 아이들에게 풍선을 나눠주며 함께 즐거운 시간을 보내고 있다.(제공=동작구)ⓒ천지일보 2025.01.04.\r\n\r\n\r\n\r\n이번 리모델링은 상도1&middot;2&middot;4동점, 신대방1동점, 흑석동점, 사당3동점 등 6곳에서 놀이 기능 강화에 초점을 맞춰 진행됐다. 드라이빙존, 미디어놀이존, 역할놀이존 등 다양한 놀이 공간을 재구성하고, 트램펄린과 조합놀이대 등 새로운 놀이기구를 설치하여 영아 위주의 정적인 공간에서 다양한 연령대의 아이들이 활동할 수 있는 놀이터로 탈바꿈했다.\r\n\r\n이용 대상은 서울에 거주하는 취학 전 영유아와 보호자이며, 어린이집과 유치원 등 서울 소재 영유아 관련 기관도 지도교사 인솔하에 단체로 이용할 수 있다. 이용료는 개인 2천원, 단체 1천원이며, 보호자와 인솔자는 무료로 이용할 수 있다. 각 지점의 자세한 운영시간 및 이용정원은 우리동네키움포털 누리집에서 확인할 수 있으며, 이용 예약은 해당 누리집을 통해 가능하다.\r\n\r\n동작구는 사당1동점과 신대방2동점도 순차적으로 리모델링하여 이용자 중심의 놀이돌봄 서비스 확대를 계획하고 있다.\r\n\r\n박일하 구청장은 &quot;동작키즈카페를 통해 아이 낳고 키우기 좋은 돌봄 환경 조성에 앞장설 것&quot;이라며 &quot;부모의 양육 부담을 줄이고 아이들이 건강하고 행복하게 성장할 수 있도록 차별화된 보육 정책을 펼쳐 나가겠다&quot;고 말했다.\r\n\r\n이번 리모델링을 통해 동작구는 아이들에게 더 나은 놀이 환경을 제공하고, 부모들에게는 안심하고 아이를 맡길 수 있는 공간을 마련했다. 앞으로도 동작구는 지속적으로 아이들과 부모를 위한 다양한 정책을 추진할 예정이다.","date":"2025-01-04T01:04:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218692"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"한국전업미술가협회,  ‘월드 아트 엑스포 2025’ 개최","partialText":"[천지일보=최치선 여행전문기자] 한국전업미술가협회는 오는 1월 16일부터 19일까지 서울 코엑스에서 &#39;월드 아트 엑스포 2025&#39;를 개최한다. 이번 엑스포에는 장수희(Suhi Jang) 작가를 포함한 16명의 예술가가 참여해 관람객들에게 다채로운 예술의 세계를 선보인다.&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"너는 혼자가 아니야(제공=장수희 작가)ⓒ천지일보 2025.01.02.\" src=\"https://www.newscj.com/news/photo/202501/3218167_3270067_245.jpg\" />\r\n너는 혼자가 아니야(제공=장수희 작가)ⓒ천지일보 2025.01.02.\r\n\r\n\r\n\r\n이번 전시의 주목할 만한 작품 중 하나는 장수희 작가의 &#39;너는 혼자가 아니야 (You Are Not Alone)&#39;이다. 이 작품은 지름 60cm 크기의 원형 나무 패널에 레진과 아크릴을 사용해 제작되었으며, 2024년에 완성되었다. 작품은 독특한 텍스처와 깊이 있는 색감으로 관람객들에게 따뜻한 위로의 메시지를 전한다.\r\n\r\n[시] 너는 혼자가 아니야\r\n\r\n장수희\r\n\r\n&nbsp;\r\n\r\n세상이라는 우주 안에서 태어난&nbsp;\r\n\r\n내 이름은\r\n\r\n율리시스\r\n\r\n&nbsp;\r\n\r\n우주의 거친 소용돌이 속에서도\r\n\r\n나의 정글로 날아가고 싶은\r\n\r\n하늘빛 날개를 가진\r\n\r\n내 이름은&nbsp;\r\n\r\n율리시스\r\n\r\n&nbsp;\r\n\r\n지친 날개 둘 곳 없어\r\n\r\n어디로 가야 하나 방황할 때\r\n\r\n바다 한가운데서\r\n\r\n나를 닮은&nbsp;\r\n\r\n너를 만났다.\r\n\r\n&nbsp;\r\n\r\n너는 내게 쉼이 되어 주었고\r\n\r\n지친 날개를 보듬어 주며\r\n\r\n그 가녀린 잎으로 나를 감싸 안고\r\n\r\n풍랑을 덮어 주었다.\r\n\r\n&nbsp;\r\n\r\n혼자라고 믿었던 우주는\r\n\r\n파도 소리도 자장가처럼 달콤하고\r\n\r\n비말조차 내 날개에 스며들어\r\n\r\n지친 세포들을 치유해 준다.\r\n\r\n&nbsp;\r\n\r\n물결에 흔들리는 너의 잎은\r\n\r\n나와 추는 왈츠처럼\r\n\r\n쉼의 세계로 인도한다.\r\n\r\n&nbsp;\r\n\r\n우주 안에 나는 혼자가 아니라고\r\n\r\n속삭이며,&nbsp;\r\n\r\n너의 향기를 내 날개에 담아&nbsp;\r\n\r\n다시 나의 정글로&nbsp;\r\n\r\n비상한다.\r\n\r\n&nbsp;\r\n\r\n장수희 작가는 자신의 작품 설명 대신 직접 쓴 시를 통해 관람객과 소통하며, 그 시를 통해 연대의 메시지를 전하고 있다. 장 작가는 작품과 시에 대해 이렇게 설명했다.\r\n\r\n&ldquo;이 작품은 외로움과 고립 속에서 희망을 찾아가는 여정을 담고 있습니다. 제 시와 함께 사람들이 서로에게 위로와 연대의 손길을 내밀 수 있기를 바랍니다.&rdquo;\r\n\r\n또한, 그녀는 미술뿐 아니라 문학에서도 활발히 활동 중이다. 장 작가는 2024년 3월, 계간 자유문학 봄호 시 부문에서 2회 추천되어 당선되며 시인으로도 주목받았다. 그녀는 &ldquo;예술과 문학은 서로 다른 언어를 사용하지만 결국 사람의 마음을 움직이는 같은 본질을 공유하고 있습니다. 이번 엑스포에서 제가 그 본질을 전달할 수 있기를 바랍니다&rdquo;라고 밝혔다.\r\n\r\n&#39;월드 아트 엑스포 2025&#39;는 국내외 작가들과 관람객이 예술과 문학을 통해 공감과 연대의 가치를 나누는 소통의 장이 될 것으로 기대된다.\r\n\r\n\r\n<img alt=\"월드 아트 엑스포 2025 포스터(제공=장수희 작가)ⓒ천지일보 2025.01.02.\" src=\"https://www.newscj.com/news/photo/202501/3218167_3270069_356.jpg\" />\r\n월드 아트 엑스포 2025 포스터(제공=장수희 작가)ⓒ천지일보 2025.01.02.","date":"2025-01-02T19:15:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218167"}]