[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"만취녀, 승강기 문 발로 뻥…1억원 물어낼 판(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 중국의 엘리베이터에서 술에 취한 여성이 아무 이유 없이 문을 발로 걷어차 부수는 황당한 영상이 찍혔다. 영상은 소셜미디어(SNS)에 퍼져 논란이 됐다.<br /> <br /><br />지난달 27일 소후닷컴 등 현지 매체에 의하면, 사건은 이날 남동부 저장성 원저우(温州)에서 일어났다.<br /><br />SNS에 올라온 CCTV 영상을 보면, 여성은 마치 격투기라도 하듯이 운행 중인 엘리베이터 문에 거침없는 발차기를 날렸다.     <br /><br />현지 매체는 당시 여성이 만취한 상태였고, 10초 동안 5차례나 문을 걷어찼다고 전했다. 결국 여성의 잇단 발길질에 문이 열리며 엘리베이터는 멈춰버렸다. <br /><br />황당하게도 여성은 엘리베이터가 멈추자 태연하게 도움을 요청한 것으로 알려졌다. 이후 소방대원이 출동해 여성을 구조했다.   <br /><br />건물 관리실 측은 여성이 발로 찬 엘리베이터가 완전히 고장 났으며, 손실이 거의 100만 위안(약 1억8000만원)에 달한다고 밝혔다. 관리실 측은 여성에게 전액 손해배상을 청구할 것이라고 덧붙였다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668731_web.jpg?rnd=20241004165820\"/></p>영상을 본 누리꾼들도 여성의 선을 넘은 민폐에 분노를 쏟아냈다. &quot;(엘리베이터가) 추락했으면 더 좋았겠다&quot;, &quot;구조할 필요도 없었다&quot; 등의 댓글이 달렸다. 한 누리꾼은 &quot;손해배상으로는 부족하다. 공공 안전을 위협한 책임을 물어야 한다&quot;고 일침을 날렸다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-10-06T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002909176"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이-팔 전쟁 개전 1주년..세계는 반전시위, 이 군은 레바논공습 강화 (종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001530367_web.jpg?rnd=20241004083041\"/></p>[마스나 국경지대( 레바논)= AP/뉴시스] 차미례 기자 = 레바논에서는 주말인 5일 밤 이스라엘이 레바논에 대한 폭격을 강화하면서 레바논 내부의 북쪽 깊숙한 지역의 난민 수용소를 타격,  수도 베이루트 남쪽 교외에서도 거대한 폭발음과 함께 지축이 흔들렸다. <br /><br />이스라엘군은 이 날 처음으로 헤즈볼라와 하마스 양쪽을 한 날에 모두 폭격하면서 레바논에 대한 전투를 더욱 강화했다.  <br /><br />이 때문에 레바논에서는 팔레스타인 난민들을 포함한 수 천 명씩의 주민들이 전쟁과 폭격 지대가 확대되는 것을 피해서 피난길에 나섰다. <br /><br />이와 함께 전세계의 다른 지역에서는 가자지구의 이스라엘-하마스 전쟁 1주년( 10월 7일)을 앞두고 가자 전쟁에 반대하며 종전을 요구하는 시위가 잇따라 발생하고 있다. <br />  <br />레바논 수도 베이루트에서는 이스라엘군이 시내 초이팟, 하렛 흐레이크 등 주거지에 주민 소개령을 내린 후  이날 밤 자정 께부터 대규모의 폭격을 시작했다. <br /><br />AP취재단이 촬영한 동영상에는 헤즈볼라 대원이 많이 있는 남부 교외의 인구 밀집 지역에서 밤하늘이 폭격으로 한 낮처럼 밝아지는 광경이 담겨 있었다. <br /><br />이스라엘군은 5일 낮부터 레바논 북부 베다위 난민수용소를 폭격해서 하마스군의 지휘관과 그의 아내, 어린 딸 2명 등 일가족을 몰살 시켰다고 하마스 무장군이 밝혔다. <br /><br />이어서 나중에는 또 다른 군 지휘관이 레바논 동부 베카 밸리 부근에서 이스라엘군의 폭격으로 숨졌다고 하마스가 발표했다. <br /><br />이런 폭격들 때문에 레바논 주민들은 빌딩이 무너지고 벽돌벽과 계단 등 건축물의 대부분이 사라져 버리는 극심한 피해를 겪어야 했다.  <br /> <br />이스라엘군은 레바논에 있던 하마스 군 지휘관 2명이 군사작전이 격화하는 와중에 살해 당했다고 밝혔다.  이스라엘군은 하마스와의 전쟁이 시작된 이후 벌써 여러 명의 하마스군 지휘관들을 처형했고 레바논에 거주하던 헤즈볼라의 최고 지도자 하산 나스랄라까지 폭사시키는 전과를 올렸다고 주장했다. <br /><br /> 이스라엘이 레바논 공격을 시작한지 2주일도 안돼서  레바논의 민간인과 의료진, 헤즈볼라 전투원 등 최소 1400명 이상의 레바논인들이 살해 당했다.  또한 120만 명 이상이 집을 잃고 피난민이 되었다. <br /><br />이스라엘은 레바논의 무장단체를 국경지대에서 완전히 몰아내고 그 곳의 이스라엘인들을 귀국 시킬 것이라고 말하고 있다. <br /> <br />이스라엘군은 헤즈볼라를 40여년 이끌어 왔던 지도자 하산 나스랄라를 비롯한 지도자들을 여러 차례 공격해서 살해한 이후로 &quot;제한된 지상 작전&quot;을 표방하면서 레바논 남부에 대한 침공 작전을 시작했다. <br /><br />이번 전투는 2006년 이스라엘- 레바논 전쟁 이후 단기 전투로는 최대의 사상자를 낸 최악의 전쟁이다. <br /><br />이스라엘군 9명도 지상전에서 전사했지만 이스라엘이 살해한 헤즈볼라 대원은 440명에 이른다고 이스라엘은 발표했다.  <br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001531506_web.jpg?rnd=20241005110506\"/></p>이란의 아바스 아락치 외무장관은 시리아의 다마스쿠스에서 기자회견을 열고 &#039;우리는 가자와 레바논 양쪽에서 모두 정전을 위해 노력 중&quot;이라고 밝혔지만 어느 나라들이 중재에 나서고 있는지는 말하지 않았다. <br /><br />다만 그는 정전을 위해 나선 국가들에는 중동 국가들과 일부 중동 외의 지역 국가들도 포함되어 있다는 것만 밝혔다. <br /><br />베냐민 네타냐후 이스라엘 총리는 5일 저녁 &quot;이스라엘은 나라를 방어할 권리와 의무가 있다&quot;고 말하면서 &quot;우리는 레바논(공격)은 아직 끝내지 않았다&quot;며 공격을 계속할 것을 암시했다. <br /> <br />이스라엘군은 레바논에서 이스라엘 영토 안으로 발사한 폭발물 추진체가 약 90발에 달한다고 밝혔다.  대부분은 방공망으로 퇴치했지만 일부 몇 개는 북부의 데이라 알-아사드 아랍인 마을에 떨어져서 3명이 다쳤다고 이스라엘 당국은 발표했다. <br /><br /> 5일 새벽까지의 야간 공습에서 이스라엘군은 12발의 미사일을 발사했고  레바논에서는 이 때문에 최소 6명 이상이 사망했다고 레바논 국영 NNA통신이 보도했다. <br /><br />레바논 정부 통계로는 이 군이 공격한 2주일 동안 레바논에서 이웃 시리아로 달아난 사람만 해도 37만 5000명에 달한다. <br /><br />AP기자들은 레바논의 마스나 국경 통로를 수 백명씩 걸어서 통과하는 레바논 피난민들을 보았고, 이들이  이스라엘군 폭격으로 도로위에 파인 커다란 웅덩이들과 폐허를 우회해서 걸어가거나 곳곳에서 폭격에  몸을 웅크리고 숨어 있는 것도 목격했다. <br /><br />헤즈볼라 군의 무기들은 대부분 이란으로부터 시리아를 거쳐 들여온 것들이다. <br /> <br />레바논 거주 시리아 난민인 이사 힐랄은 이제 다시 시리아로 돌아간다며 &quot;벌써 길을 떠난지 이틀이 넘었다.  도로는 피난민으로 꽉찼고 이동하기 너무 힘들다.  여기 까지 오느라고 거의 죽을 뻔 했다&quot;고 말했다.  곳곳에서 아이들이 울거나 칭얼대는 소리가 들렸다. <br /> <br />다른 피난민들은 베이루트의 유명한 해변호텔 코린슈 옆에 텐트를 친 채 버티고 있다.  &quot;우린 이제 죽는 것도 상관없다. 다만 네타냐후의 손에 죽는 것이 싫을 뿐이다&quot;라고 오말리 음셰이크는 말했다.<br /><br />한편 이탈리아의 수도 로마에서는 주말인 5일(현지시간)  수 천명의 친 팔레스타인 시위대가 도심에 모여서 레바논 국기와 팔레스타인 국기를 들고 레바논 전투의 즉각 중지와 종전 협상을 요구했다.<br /><br />하마스의 이스라엘 기습 공격으로 가자 전쟁이 시작된지 1주년인 7일에는 더 많은 곳에서 반전 시위와 정전 요구 시위가 일어날 것으로 AP통신 등 외신들은 예측하고 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-06T08:36:56.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909755"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"김정은-시진핑, 수교 75주년 축전 교환…&quot;새시대 맞게 공고발전&quot;","partialText":"<p><img src=\"https://image.newsis.com/2019/06/22/NISI20190622_0015325446_web.jpg?rnd=20190622220548\"/></p>[서울=뉴시스] 변해정 기자 = 김정은 북한 국무위원장과 시진핑 중국 국가주석이 6일 북중 수교 75주년을 맞아 축전을 교환했다.<br /><br />김 위원장은 이날 시 주석에서 보낸 축전에서 &quot;북한과 중국의 외교관계 설정 75돌을 맞아 따뜻한 인사를 보낸다. 당과 정부는 조중(북중) 친선 협조관계를 새 시대의 요구에 맞게 공고 발전시키기 위해 계속 노력할 것&quot;이라고 밝혔다고 조선중앙통신이 보도했다. <br /><br />김 위원장은 &quot;지금으로부터 75년전 조선민주주의인민공화국(북한)과 중화인민공화국(중국) 사이에 공식적인 외교관계가 설정됨으로써 조중 친선관계는 새로운 역사적 발전 단계에 들어서게 됐다&quot;고 말했다.<br /><br />이어 &quot;지난 75년간 두 당, 두 나라는 자기 위업의 정당성에 대한 확고한 신념을 간직하고 역사의 온갖 시련과 도전을 물리치면서 사회주의의 한 길을 따라 힘차게 전진해 왔다&quot;고 강조했다.<br /><br />그러면서 &quot;우리는 중국인민이 총서기동지를 핵심으로 하는 중국 공산당의 영도 밑에 사회주의 현대화 국가를 전면적으로 건설하기 위한 여정에서 끊임없이 새로운 성과를 이룩하기 바란다&quot;고 전했다.<br /><br />시 주석도 김 위원장에게 축전을 보냈다. <br /><br />시 주석은 축전에서 &quot;75년 전 중조(중북) 두 나라가 공식적인 외교관계를 맺음으로써 두 나라 관계에서 새로운 역사적 장이 펼쳐졌으며, 이는 획기적이고 중요한 의의를 가진다&quot;고 밝혔다. <br /><br />이어 &quot;새시대, 새로운 정세 속에서 중국 측은 조선 측과 함께 두 나라 외교관계설정 75돌을 계기로 전략적 의사소통과 조율을 강화하고 친선적인 교류와 협조를 심화시켜 전통적인 중조 친선의 새로운 장을 계속 써나감으로써 두 나라의 사회주의 위업이 안정적으로 멀리 전진하도록 공동으로 추동하고 두 나라 인민에게 보다 훌륭한 복리를 마련해줄 용의가 있다&quot;고 말했다.<br /><br />앞서 김 위원장과 시 주석은 2019년 수교 70주년에도 축전을 교환한 바 있다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-10-06T08:21:30.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909767"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]이-팔 전쟁 1주년에 세계서 반전시위..이 군 레바논공격 강화","partialText":"[서울=뉴시스] 차미례 기자 = <p><img src=\"https://image.newsis.com/2024/09/19/NISI20240919_0001656676_web.jpg?rnd=20240919144637\"/></p><br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-06T07:09:27.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909756"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"伊 로마의 수천명 친팔레스타인 시위 ..전쟁 즉각 중지 요구","partialText":"<p><img src=\"https://image.newsis.com/2024/09/16/NISI20240916_0001482096_web.jpg?rnd=20240917133050\"/></p>[서울=뉴시스] 차미례 기자 = 이탈리아의 수도 로마에서 주말인 5일(현지시간)  수 천명의 친 팔레스타인 시위대가 도심에 모여서 레바논 국기와 팔레스타인 국기를 들고 레바논 전투의 즉각 중지와 종전 협상을 요구했다. <br /><br />신화통신에 따르면 시위대는 이른 아침부터 로마 시내 남부의 오스티엔세 구에서 시위에 대한 공식적인 허가도 없이 집결했다. <br /><br />시위대 대부분은 레바논 국기와 팔 기를 흔들면서 반전 구호를 외쳤다. <br /><br />오후가 되자 시위대는 경찰의 저지선을 넘어서 로마 시내 중심가로 이동을 시도했다.  이에 따라 시위대 일부가 경찰과 충돌했다. <br /><br />시위대는 폭죽과 병들을 진압 경찰을 향해 던지며 항의했다.  경찰은 물대포와 최루 가스를 사용해서 마침내 시위군중을 해산 시켰다. <br /> <br />이탈리아 언론은 이 날 충돌로 약 30명의 경찰관과 3명의 시위대원들이  부상을 당했다는 내무부의 발표를 일제히 보도했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-06T07:02:11.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909751"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이집트, 레바논에 인도적 구호품 22톤 긴급 수송","partialText":"<p><img src=\"https://image.newsis.com/2024/09/18/NISI20240918_0001486251_web.jpg?rnd=20240925140837\"/></p>[서울=뉴시스] 차미례 기자 = 이집트 정부가 레바논에 22톤에 달하는 인도주의 구호품을 긴급 수송했다고 이집트 외무부가 5일(현지시간) 발표했다. <br /><br />이 발표문에 따르면 비행기 편으로 보낸 구호품 가운데에는 의약품과 각종 의료 장비들이 포함되어 있으며, 이 비행기는 베이루트 공항에 무사히 착륙했다고 신화통신 등이 보도했다. <br /><br />이번 구호품은 압델 파타 엘시시 이집트 대통령의 지시에 따라 보냈다.  대통령은 &quot;이스라엘의 침공&quot;으로 타격을 입은 레바논 정부와 국민에게 최대한의 지원을 하라고 지시했다. <br /><br />이번 수송과 별도로 이집트 외무부는 레바논 주재 이집트 대사관을 통해서 레바논에 있는 이집트인 286명을 모아서 이집트 에어 항공편으로 귀국 시켰다고 발표했다.  <br /><br />이는 이스라엘의 공습으로 레바논을 오가는 민항기 대부분이 운항 정지에 들어갔기 때문에 특별기를 파견한 것이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001462150_web.jpg?rnd=20240910081650\"/></p>이스라엘은 9월 23일부터 헤즈볼라 간부와 군사 시설을 목표로 폭격을 한다며 레바논 수도 베이루트와 교외 일대에 공습을 강화하기 시작했다. <br /><br />이스라엘군은 이어서 레바논 본토에 대한 &quot;제한된&quot; 지상 군사작전을 시작했다고 밝혔지만,  사실상 레바논 국경을 넘어 전면적인 침공 작전을 시작했다고 현지 매체들은 전했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-06T06:35:11.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909749"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"네타냐후 &quot; 헤즈볼라의 무기 상당부분 파괴 &quot;주장..마크롱 발언 반격","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532712_web.jpg?rnd=20241005113424\"/></p>[서울=뉴시스] 차미례 기자 = 베냐민 네타냐후 이스라엘 총리는 5일(현지시간) 이스라엘군이 최근 공습으로 헤즈볼라의 미사일과 로켓포 공격 능력의 상당 부분을 파괴했다고 발표했다.<br /><br />또한 에마뉘엘 마크롱 프랑스 대통령이 최근 이스라엘의 가자 공격에 정치적 해법을 강조하며 이스라엘에 대한 무기 지원을 끊어야 한다고 발언한 데 대해서 격한 반발을 표했다고 AFP, 신화통신 등 외신들이 보도했다. <br /><br />네타냐후 총리는 5일 미리 녹화된 화상 연설을 통해서 &quot;이스라엘군은 국경 부근에서 레바논 헤즈볼라의 지하 터널을 붕괴시키고 있다. 그들의 위협이 완전히 소멸한 것은 아니지만 우리는 헤즈볼라의 무기 상당 부분을 파괴했고 , 전쟁의 균형의 축이 우리 쪽으로 넘어왔다&quot;고 주장했다. <br /> <br />네타냐후는 &quot; 한 달 전에는 우리 군이 가자지구의 하마스 부대를 거의 섬멸 시켰다.  우리 군은 내가 이스라엘 북부 주민들에게 했던 약속을 거의 완수하고 있다&quot;고 밝혔다. <br /><br />그러면서 그는 &quot; 마크롱 대통령을 비롯한 서방 지도자들은 이제 와서 이스라엘에 대한 무기 수출 금지나 외치고 있다.  창피한 줄 알아야 한다&quot;고 말했다. <br /><br />&quot;이스라엘은 그들의 지원이 있든 없든 결국 승리할 것이지만, 그들의 수치는 우리가 승전을 한 이후에도 영원히 오래 계속될 것이다&quot;라고 네타냐후는 강조했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/27/NISI20240927_0001511133_web.jpg?rnd=20240928002019\"/></p>이스라엘군은 9월 23일 부터 레바논 전국의 헤즈볼라를 향한 공습을 강화했다.  무차별 폭격으로 전국 곳곳에서 수많은 민간인 사상자가 나왔고 피난민도 거의 100만 명이 발생했다. <br /><br />이 군 공습으로 헤즈볼라의 하산 나스랄라를 비롯한 최고 지도자 대부분이 폭탄 정밀 타격에 의해 살해 당했다.   <br /><br />그 후에도 이스라엘은 레바논에 대한 &quot;제한된 지상작전&quot;을 표방하면서 사실상 전면적인 지상전을 시작했고, 지금도 진행 중이다. <br /><br />이 처럼 헤즈볼라와 이스라엘의 충돌이 계속해서 격화되고 확대되고 있는 것은 헤즈볼라가 지난 해 10월 8일 부터  전날 이스라엘 남부를 기습공격한 하마스를 지원하기 위해 로켓포로 이스라엘을 공격했기 때문이다. <br /><br />그 동안 양측의 전투와 이스라엘의 전국적인 공습으로 레바논의 사망자가 이미 4만 명을 넘어섰다. <br /><br /> 네타냐후 이스라엘 총리는 국제사회의 비난과 만류에도 불구하고 레바논 초토화 작전과 이란, 시리아 등 주변 국가들에 대한 공습을 여전히 계속하고 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-10-06T06:13:21.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909741"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인도 &#039;100년 된 건물&#039; 와르르…아이 안은 母 구사일생(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 인도에서 100년 된 건물이 무너져 건물 잔해에 깔릴 뻔한 모녀가 간발의 차로 목숨을 건지는 일이 발생했다.<br /><br />2일(현지시각) 인도 프리 프레스 저널에 따르면, 지난 1일 인도 펀자브주 루디아나의 한 골목길에서 100년 된 건물 한 채가 무너져 내렸다.<br /><br />영상을 보면 4층짜리 건물이 통째로 무너져 건물 잔해와 파편이 쓰나미처럼 쏟아졌다. 주변은 온통 뿌연 먼지로 뒤덮여 앞뒤를 분간하기 어려워 보였다.<br /><br />건물이 무너져 내리자 현장에 있던 사람들이 목숨을 걸고 도망치기 시작했다. 한 여성은 아이를 안고 달려 나오던 중 건물 잔해에 휩쓸렸다.<br /><br />다행히 산채로 잔해에 깔릴 뻔했던 모녀는 간발의 차로 목숨을 건졌다. 나머지 주민들도 모두 가벼운 부상만 입은 채 구조된 것으로 전해졌다.<br /><br />사건을 접한 주민들은 &quot;해당 건물이 오래전부터 심각한 균열이 있었다&quot;며 &quot;사고 전날에는 건물이 기울어지는 등 붕괴 징후가 보였는데도 아무런 조치가 취해지지 않았다&quot;고 말했다.<br /><br />현지 당국은 건물이 무너지기 하루 전 이곳에 거주하던 많은 주민이 집을 나가 큰 피해는 발생하지 않았다고 전했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-06T05:50:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908586"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"박홍민 교수 &quot;끝까지 박빙, 투표율 관건…트럼프 약간 우세해 보여&quot;[美대선 D-30③]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668307_web.jpg?rnd=20241004112634\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 대선이 막판까지 초접전 양상을 보일 것으로 전망되는 가운데, 상당수 여론조사는 도널드 트럼프 공화당 대선 후보 지지 표심을 충분히 반영하지 못한다고 박홍민 위스콘신주립대 정치학과 교수가 전망했다. <br /><br />박 교수는 지난 1일(현지시각) 뉴시스와 전화 인터뷰에서 &quot;한 달 안에 세계가 격변하지 않는 한 계속 박빙일 것 같다&quot;고 내다봤다.<br /><br />현재 트럼프 후보와 카멀라 해리스 민주당 후보는 다수 경합주 여론조사에서 근소한 차이로 엎치락뒤치락하고 있다. 어느 쪽이 승리하던 이상하지 않은 상황이다.<br /><br />박 교수는 다만 &quot;트럼프를 지지하는 사람들 특성이 백인, 저학력층에 농촌 지역에 흩어져 사는 것&quot;이라며 여론조사가 이들의 여론을 충분히 반영하는데는 한계가 있다고 지적했다. <br /><br />또한 &quot;관심을 갖고 봐야하는 것은 투표율&quot;이라고 말했다.<br /><br />통상 공화당 지지자의 투표 참여 경향이 더 높아 투표율이 낮을 경우 공화당에 유리하고, 투표율이 높을 경우엔 반대라고 한다. 결국 경합주 투표율에서 대선 승리가 갈릴 것이란 것이 박 교수의 설명이다. <br /><br />7개 경합주 중에서는 최대규모 선거인단을 지닌 펜실베이니아주에서의 결과가 특히 중요하다고 분석했다. <br /><br />그는 이러한 상황을 종합할 때 아주 근소한 차이지만 트럼프 전 대통령이 승리할 가능성이 더 크다고 봤다. <br /><br />아울러 박 교수는 대선과 함께 치러지는 연방 상하원 선거에서 공화당이 모두 승리할 공산이 크다는 점을 주목했다.<br /><br /> 때문에 해리스 후보가 승리할 경우엔 &quot;미국에 큰 변화가 일어나지 않을 것&quot;이라고 내다봤고, 트럼프 후보가 백악관에 재입성할 경우엔 &quot;보수화가 급속히 진행될 수 있다&quot;고 우려했다.<br /><p><img src=\"https://image.newsis.com/2024/09/21/NISI20240921_0001658007_web.jpg?rnd=20240921072644\"/></p><br />다음은 박 교수와의 일문일답. <br /><br />-미국 대선이 한달여 남았다. 현재 판세를 어떻게 보나.<br /><br />&quot;전체적인 판세는 박빙이다. 한 달 안에 세계가 격변하지 않는 한 계속 박빙일 것 같다. 주별로 나오는 여론조사가 중요하다. 중서부 지역 3개주 위스콘신, 미시간, 펜실베이니아에서 특히 펜실베이니아에서 해리스가 이길 수 있느냐에 결과가 달려 있는 것 같다. 민주당이 조지아, 애리조나, 노스캐롤라이나에 공을 많이들였고 지지율이 많이 올라왔지만 2016년과 2020년 대선을 보면 민주당 후보가 (여론조사에서) 많이 앞서고 있어야 실제로 이겼다. 그런것을 생각해보면 아직까지는 지지율이 조금 덜 따라온 것으로 생각돼서 여전히 중서부 3개주, 특히 펜실베이니아가 중요한 것 같다.&quot;<br /><br />-해리스가 승리하려면 펜실베이니아는 무조건 승리해야 한다는 의미인가.<br /><br />&quot;그렇다. 펜실베이니아 선거인단 수(19명)가 조지아(16명)보다 더 많고 애리조나(11명)보다도 많다. 이 두 주를 다 이기면 모르겠으나, 그럴 가능성보다는 펜실베이니아를 이길 수 있는 가능성이 좀 더 크다. 그러니 이제 펜실베이니아가 제일 중요하다. 펜실베이니아는 여론조사 결과상으로도 해리스가 조금 앞서는 걸로 나오니 아무래도 그곳에서 승리하는 게 좀 더 쉬운 옵션이다.&quot;<br /><br />-2016년, 2020년처럼 여론조사에 잡히지 않는 &#039;샤이 트럼프&#039; 표심이 이번에도 클 것이라고 보나.<br /><br />&quot;한국 언론에서는 샤이 트럼프라고 많이 표현하는데, 특별히 트럼프를 지지하는 사람들이 샤이하다기보다는 트럼프를 지지하는 사람들의 특성이 백인, 저학력층에 농촌 지역에 흩어져 사는 것이라 여론조사를 하기가 힘들다. 도시 지역은 주소상 표집하면 상대적으로 쉽게 샘플을 구할 수 있는데, 이리저리 흩어져 사는 농촌은 그게 사실 힘들기 때문이다. 그러니 아무래도 트럼프 지지자들이 (여론조사) 샘플에 들어오는 게 힘든 거다. 아무리 교정을 하더라도 한계가 있다. 농촌지역은 트럼프 지지자 대 민주당 지지자가 거의 9대 1 혹은 10대 0 정도다. 그쪽 샘플링을 잘하는 것이 중요한데 아무래도 여론조사 기술상 쉽지않다. 주요 언론에서 나오는 여론조사를 보면 인터넷 기반으로 된 조사들이 있다. 그렇기에 민주당이 조금 더 유리한 결과가 나오는 것이다. 2016년, 2020년에도 그랬고 올해 역시 교정을 많이 해도 그건 어쩔 수 없다.&quot;<br /><br /><p><img src=\"https://image.newsis.com/2024/09/26/NISI20240926_0001506123_web.jpg?rnd=20240926112147\"/></p>-남은 한달 동안 표심을 흔들 수 있는 관전포인트가 있을까.<br /><br />&quot;30일 동안에는 사실 아무 일이 안 일어난다고 보는 것이 맞다. 관심을 갖고 봐야하는 것은 투표율이다.&quot;<br /><br />-투표율은 선거 결과에 어떻게 영향을 미치나.<br /><br />&quot;일반적으로 투표율이 높은 사람들은 공화당을 많이 찍는다. 나이 드신 분들이나 농촌 지역에 사는 분들, 이런 분들 투표율이 높다. 또 미국은 학력이 낮을수록 투표율이 높다. 그러다보니 공화당을 지지하는 사람들의 투표율이 높은 편이다. 공화당 지지자는 대개 80%가 넘고, 민주당 지지자는 60%가 안 된다. 이건 백인들 얘기고, 흑인이나 라틴계의 경우에는 투표율이 더 낮다. 그러니 전반적으로 투표율이 올라가면 아무래도 민주당에 조금 더 유리하다. 투표율이 높아진다는 건 백인들이 더 많이 했다는 것이 아니고 일반적으로 소수 인종들이 더 많이 투표를 했거나 한 것이고, 대개는 그런 사람들이 민주당을 지지한다. 그래서 투표율이 높을수록 민주당이 유리하다.&quot;<br /><br />-2020년 대선은 투표율이 역대 최고를 기록했는데, 이번에는 어느 수준으로 전망하나.<br /><br />&quot;이번에는 투표율이 다시 낮아질 거란 얘기들을 한다. 2020년은 너무 높았다는 것이 일반적인 견해다. 그런데 그건 (어떻게 될지) 모른다. 또한 사실 전체 투표율은 중요하지 않다. 뉴저지나 뉴욕 이런 곳은 투표율이 낮아도 어차피 민주당이 당선 된다. 그러니 (경합주) 몇군데 투표율이 중요하다. 남부 선벨트라 불리는 지역은 투표율이 그리 높지 않다. 그래서 투표율이 높아질 수 있는 측면이 있다. 2020년 조지아 같은 곳에서 결과가 확 뒤집어진 것은 흑인 투표율 영향이 컸다. 그런데 이제 그런 것들이 2024년에도 일어날지는 모르겠다.&quot;<br /><br />-이란이 이스라엘을 미사일로 공격하면서 중동 정세가 더욱 불안해졌다. 통제불가능한 중동 상황이 해리스의 표를 깎아 먹지 않을까.<br /><br />&quot;그것은 양쪽 방향으로 다 작용할 수 있을 것 같다. 트럼프 지지자들의 경우 &#039;이러니까 바이든, 해리스를 못 믿는다. 민주당은 못 믿는다&#039; 이렇게 생각할 거고 거꾸로 민주당 지지자들의 경우 &#039;야, 이렇게 세상이 엉망진창으로 돌아가고 예측 못하게 돌아가고 컨트롤이 안 되는데 트럼프 같은 사람이 대통령 되면 이거는 더 혼란이다&#039; 이렇게 생각하는 거다. 제 말은 결론이 이미 정해져 있다는 거다. 투표를 누구로 할 건지는 이미 정해져 있고 그 이후 오는 정보들은 자기 결정을 정당화시키는 이유로만 사용되는 것이다.&quot;<br /><br /><p><img src=\"https://image.newsis.com/2024/09/25/NISI20240925_0001503104_web.jpg?rnd=20240925064716\"/></p>-미국 대선은 늘 치열했던 것 같은데, 이번 대선의 특징이라면.<br /><br />&quot;상대방 후보를 싫어해서 투표에 참가하고, 후보를 찍는 것이 특징이다. 2020년도 비슷하긴 했지만 이번이 더 심해진 것 같다. 2020년 트럼프 지지자들은 바이든이 싫어서 트럼프를 찍지는 않았다. 물론 민주당 지지자들은 트럼프가 싫어서 바이든을 찍었겠지만, 이번 선거 같은 경우엔 트럼프 지지자들도 모두 트럼프가 좋아서 찍는다고 보기 힘들다. 바이든과 해리스 조합에 대한 반감이 있고, 특히 공화당 지지자들 중에서도 많이 보수적인 분들은 여성 소수인종이 후보로 나온 것에 대한 거부감이 있어서 트럼프 지지로 연결된다.&quot;<br /><br />-미국 내 정치적 양극화가 더욱 심해졌다는 의미인가.<br /><br />&quot;그렇게 본다. 정치학자들이 보기에 양극화는 처음에는 이념에 의해, 보수와 진보라는 차이 때문에 시작을 한다. 그러다 시간이 지나서 2000년대 중반 이후엔 서로 상대방이 싫어진다. 감정적 양극화라고 부른다. 그 단계가 되면 상대방이 싫고 도적적으로 옳지 않으니 정치에 참여하면 안 된다 이렇게 생각을 한다. 그러면서 상대방 욕을 많이 한다. 그리고 그 다음 단계, 이번 선거가 대표적인데 그냥 이야기를 하지 않는다. 이야기를 하지 않고 무시한다. 상종을 하면 안 되는 인간, 도무지 말을 섞을 필요가 없다 이렇게 생각한다. 이건 민주당과 공화당 다 마찬가지다. 이건 상대방이 문제가 있어서 싫어하고 이런 것이 아니라 그냥 혐오하는 것이다.&quot;<br /><br />-이번 대선 결과에 따라 미국의 방향성이 크게 달라질 수 있다고 보나.<br /><br />&quot;해리스가 당선이 되면 미국에 큰 변화가 일어나지 않을 거라고 생각한다. 가장 큰 이유는 의회 때문이다. 지금 여론조사를 보면 상원은 거의 100% 공화당이 다수당이 될 것이고 하원도 아주 근소한 의석 차이겠지만 다수당이 될 가능성이 더 좀 더 높아 보인다. 상하원이 전부 공화당이면 사실 대통령이 할 수 있는게 거의 없다. 행정명령 정도인데, 행정명령을 내리면 (보수성향의) 연방대법원이 그것을 위헌이라고 판결한다. 그렇게 되면 민주당이 할 수 있는 것이 거의 없다. 그래서 해리스가 대통령이 되면 경천동지의 변화가 생긴다거나, 미국이 도덕적으로 정상화된다거나 이런 일은 발생하지 않을 것 같다. <br /><br />반대로 공화당 후보가 대통령이 되면, 과거에 공화당이 대통령, 연방 상하원, 연방 대법원까지 장악했을 때는 조금 자제를 했다. 그 당시 대통령(트럼프)은 자제를 안 했지만, 연방대법원이나 의회를 좀 자제를 했다. 그런데 자제를 해봤더니 다음 번 선거에서 진 거다. 그래서 이번에는 그냥 자신들이 원하는 것을 다 추진할 것이라고 본다. 물론 상원 필리버스터 때문에 막히는 측면이나 이런 것은 있겠지만 그런것들을 우회할 수 있는 방법들을 많이 개발해 놨다. 그런것들을 통해 의회에서 법을 만들어 통과시키면 대통령이 사인하고 대법원이 위헌이 아니라고 판결해주는 식으로 소위 얘기하는 보수화가 급속하게 진행될 수 있다. 헤리티지 재단에서 나온 집권 플랜, &#039;프로젝트 2025&#039; 같은 것을 보면 이게 과연 헤리티지 재단 사람들이 썼나 의심이 들 정도로 굉장히 보수적이다. 보수적인 헤리티지 재단보다도 훨씬 더 보수적인 내용이 많다. 그런 것을 다하지는 못해도 절반만 해도, 10분의 1만해도 굉장히 보수적으로 바뀔 수 있다.&quot;<br /><br />-마지막 질문이다. 누가 이길 것 같은가.<br /><br />&quot;아직까지도 트럼프의 승리 가능성이 조금 더 높아 보인다. 아주 조금 더 높아 보인다. 지금 보기에 펜실베이니아, 위스콘신, 미시간 중 한 주가 트럼프 쪽으로 넘어가고 다른 경합주가 다 트럼프쪽으로 가서 전국 특표율은 지지만 선거인단에서는 이기는, 힐러리 때와 같은 형태로 이길 가능성이 50.0001%대 49.9999% 인 것 같다. 아주 근소한 차이긴 하지만 살짝 더 높은 것 같다. &quot;(끝)<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-06T05:02:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908603"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"경합주서 불꽃튀는 접전…선벨트·러스트벨트 &#039;시소게임&#039;[美대선 D-30②]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0001465632_web.jpg?rnd=20240911105549\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 6일 30일 앞으로 다가온 미국 대선은 초접전 상황으로 평가된다. 대선 결과를 가늠할 수 있는 이른바 경합주 지역에서 양 후보가 근소한 차이로 다투고 있기 때문이다.<br /><br />◆美대선, 선거인단 270명 확보 전쟁…득표율 높아도 패배 가능<br /><br />미국 대선은 직접 선거와 간접 선거가 혼재된 방식으로 치러진다. <br /><br />한국에선 단순히 더 많은 표를 얻은 후보가 승리하지만, 미국은 그렇지 않다. 각주별로 표를 계산해, 승리한 후보에게 해당 주의 선거인단을 몰아준다. 주별 선거가 50.0001%대 49.9999%로 치열했어도 승자가 모든 선거인단을 가져가는 식이다. <br /><br />이렇게 더 많은 선거인단을 모은 후보가 선거에서 승리한다. 전체 선거인단이 538명이라 과반인 270명을 확보하면 게임이 끝난다. <br /><br />이러한 선거방식 탓에 더 많은 국민들의 지지를 받고도 대선에서 승리하지 못하는 경우가 종종 나온다. 2016년 힐러리 클린턴 전 국무장관, 2000년 앨 고어 전 부통령이 그랬다. <br /><br />◆해리스 226명, 트럼프 219명 선점…7개 경합주 93명 두고 싸움<br /><br />미국 대선의 또다른 특징은 50개주와 워싱턴DC 중 대다수 지역은 정치색이 사실상 정해져 있다는 점이다. 진보색채가 강한 캘리포니아나 뉴욕, 보수색채가 강한 텍사스, 와이오밍 등이 대표적이다. <br /><br />미국 선거분석 사이트 270투윈(270toWin)에 따르면 카멀라 해리스 민주당 후보는 선거인단 226명을, 도널드 트럼프 공화당 후보는 219명을 선점한 것으로 평가된다. <br /><br />결국 미국 대선은 결과를 예단키 어려운 7개 경합주, 선거인단 93명을 누가 어떻게 가져가는지가 핵심이다. <br /><br />2016년 대선에선 트럼프 후보가 7개 경합주 중 네바나주를 제외한 6개 지역에서 승리하면서 백악관에 입성했다. 반대로 2020년엔 조 바이든 당시 민주당 후보가 노스캐롤라이나를 제외한 6개주에서 승리해 왕좌를 차지했다.<br /><br />◆해리스, 전국 지지율 앞서지만 경합주 박빙…0~2%p 차이<br /><br />현재 전국단위 여론조사에서는 해리스 후보가 우세한 것으로 나타나지만, 경합주 상황은 말그대로 초접전이다. 해리스 후보가 힐러리 전 장관처럼 더 많은 표를 얻고도 트럼프 후보에 패배할 수 있다는 얘기다.<br /><br />지난 4일(현지시각) 기준 뉴욕타임스(NYT) 여론조사추적기에 따르면 평균적으로 해리스 후보가 펜실베이니아, 네바다, 미시간, 위스콘신에서 우세하고 트럼프 후보가 애리조나, 조지아, 네바다에서 더 높은 지지율을 얻은 것으로 나타났다. <br /><br />지지율 차이는 0~2%포인트 수준에 불과해 오차범위를 감안하면 여론조사가 결과로 이어진다고 보기 어렵다. 오히려 정반대 결과가 나와도 크게 놀랍지 않다.<br /><br />또한 이는 평균적인 수치로 조사 주체에 따라 두 후보가 엎치락뒤치락 하는 형국이다.<br /><br />◆펜실베이니아 승자가 대권 유리한 고지<br /><br />7개 경합주는 &#039;러스트 벨트(동북부 쇠락한 공업지대)&#039;로 불리는 펜실베이니아, 미시간, 위스콘신과 &#039;선벨트(일조량이 많은 남부지역)&#039;로 분류되는 조지아, 노스캐롤라이나, 애리조나, 네바다 등이다. <br /><br />러스트 벨트는 전통적으로 친노조 성향의 민주당 지지세가 강했으나, 백인 남성 노동자들을 중심으로 한 트럼프 지지세도 강력하다. 반면 선벨트는 통상 공화당 지지 경향이 높으나, 경합주 4곳에서는 민주당 지지율이 계속 증가세다.  <br /><br />이 중에서도 가장 주목받는 지역은 펜실베이니아다. 7개주 중 가장 많은 19명의 선거인단을 보유하고 있다. <br /><br />특히 해리스 후보 입장에선 펜실베이니아를 이겨야 계산이 선다. 미시간(15명), 위스콘신(10명) 등 3개 에서 승리해 매직넘버 270명을 달성하는 것이 최상의 시나리오다. <br /><br />펜실베이니아를 가져오면 러스트 벨트 중 다른 한 곳을 내주더라도  조지아(16명)나 노스캐롤라이나(16명) 중 한 곳만 이겨도 승리한다. <br /><br />반대로 트럼프 후보도 펜실베이니아를 승리할 경우엔 승리로 가는 길이 한층 완만해진다. 6곳 중 조지아와 노스캐롤라이나 두곳만 가져오면 270명을 채운다. <br /><br />이에 양쪽 모두 펜실베이니아 점령에 공을 들이고 있다. 트럼프 후보는 대선 한달을 앞둔 5일 버틀러에서 대규모 유세에 나섰다. 버틀러는 지난 7월 유세 중 총격 피해를 입었던 곳이다.<br /><br />해리스 후보 진영에선 오는 10일 버락 오바마 전 대통령을 펜실베이니아 필라델피아로 보낸다. 오바마 전 대통령이 유세에 참석하는 것은 이번이 처음이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-06T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909416"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"다가온 운명의 시간…내년 1월 &#039;백악관 주인&#039; 어떻게 뽑나?[美대선 D-30➀]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0001465632_web.jpg?rnd=20240911105549\"/></p>[서울=뉴시스]박광온 기자 = 전 세계 판도에 지대한 영향을 미치는 미국 대통령 선거가 30일 앞으로 다가왔다. 내달 5일(현지시각) 미국 국민들은 4년이란 시간을 누구에게 맡길지 선택하게 된다.<br /><br />미국 대선은 비단 미국인들에게만 중요한 사안이 아니다. 중국과 러시아, 북한 등 외교·안보적 사안으로 묶인 한국도 촉각을 곤두세워야 하는 날이다.<br /><br />공감언론 뉴시스는 미국 대선이 한 달 남은 시점에 어떤 과정을 거쳐 대통령이 결정되는지, 현재 누가 더 높은 지지율을 보이고 있는지, 전문가의 시각은 어떤지 등을 살펴본다. [편집자 주]<br /><br />◆美 대선은 언제 열리나?<br /><br />미국 대통령 선거가 다음 달 5일(현지시각) 치러진다. 정확히 30일 남았다. 민주당 후보인 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령 캠프는 치열한 유세전을 벌이고 있다. <br /><br />사전투표도 한참 진행 중이다. 이번 미국 대선이 언제 어디서 어떻게 어떤 방식으로 이뤄지는지 알아본다. <br /><br />이번 선거는 미국의 60번째 대선이며 이를 통해 제47대 대통령이 선출된다. <br /><br />미국은 임기가 아닌 인물을 기준으로 몇 대(代) 대통령인지 정하고 있다. 연임한 대통령이 많아 선거 횟수와 대통령 대수(代數)가 다른 것이다. <br /><br />최종 당선자는 선거 이후 대통령직 인수위원회를 조직해 전임 대통령에게 인수인계를 받으며, 새로운 정부를 만들기 위한 준비를 시작한다.<br /><br />선출된 대통령은 내년 1월20일부터 4년간 대통령직을 수행하게 된다. <br /><br />◆주요 대선 후보는 누구?…&#039;공화당&#039; 트럼프 vs &#039;민주당&#039; 해리스 <br />미국 공화당 대선 후보로는 도널드 트럼프 전 대통령이 일찌감치 확정됐다. 그는 2016년부터 2020년까지 미국 제45대 대통령직을 수행한 바 있다.<br /><br />당초 트럼프 전 대통령은 2020년 대선에서 재선에 도전했으나 실패했다. 당시 민주당 후보였던 조 바이든 미국 대통령에게 밀리며 단임 대통령으로 남게 된 것이다. 미국 역사상 연임을 이루지 못한 대통령은 단 10명밖에 되지 않는다.<br /><br />이후 트럼프 전 대통령은 &#039;마가&#039;(MAGA·미국을 다시 위대하게)라는 슬로건을 내세우며 2024년 대선 도전을 선언했다.<br /><br />민주당 대선 주자로는 카멀라 해리스 부통령이 나섰다. 당초 바이든 대통령이 대권 도전에 나섰으나 TV토론에서 인지력 논란 등을 겪으며 대선 후보직을 내려놨고, 해리스 부통령이 배턴을 넘겨받은 것이다.<br /><br />해리스 부통령은 2004~2011년 샌프란시스코 검사를 거쳐 2011~2017년 캘리포니아주 법무장관을 지낸 바 있다. 이후 2017년부터 캘리포니아주를 대표하는 상원 의원으로 활동했다.<br /><br />2021년부터 부통령직을 수행하고 있는 해리스 후보가 이번 대선에서 승리할 경우, &#039;미국의 첫 흑인 여성 대통령이자 첫 아시아계 대통령&#039;이란 역사를 쓰게 된다.<br /><br />◆대선 진행 방식은?…선거인단 확보에 총력 다하는 &#039;간접선거&#039;<br />미국 대선은 유권자 전체 득표율이 아닌, 선거인단을 더 많이 확보하는 후보가 승리하는 간접선거 방식이다.<br /><br />미국 각 주에는 인구수에 비례해 선거인단이 배정된다. 50개 주와 워싱턴DC에 배정된 총 선거인단 수는 538명이며, 이중 과반인 270명을 확보하면 최종 대통령직에 오르게 된다.<br /><br />미국은 메인주와 네브래스카주를 제외한 48개 주에서 승자독식 구조의 선거인단 선출 방식을 채택하고 있다. 각 주에서 한 표라도 더 얻는 정당이 그 주의 선거인단을 독차지하는 방식이다.<br /><br />선거인단은 주별 인구 비례에 따라 할당된다. 캘리포니아는 55명으로 가장 많다. 몬태나·와이오밍·노스다코타·사우스다코타는 각각 3명이다. 인구 규모에 따라 차이가 난다. <br /><br />현재 미국 대부분의 주가 뚜렷한 정치적 성향을 견지하고 있어, 후보들의 발길은 특정 정당이 압도적인 지지세를 보이지 않는 이른바 &#039;경합주&#039;로 향하고 있다.<br /><br />특히 애리조나(11명), 플로리다(29명), 미시간(16명), 노스캐롤라이나(15명), 펜실베이니아(20명), 위스콘신(10명) 등 6개 주는 대표적인 경합주로 꼽힌다.<br /><br />반면 캘리포니아·뉴욕주 등은 전통적으로 민주당 강세인 &#039;블루 스테이트&#039;로 분류된다. 텍사스·아이오와 등은 공화당 강세인 &#039;레드 스테이트&#039;로 불린다.<br /><br />◆이미 투표는 시작됐다…본선거 이전의 &#039;사전선거&#039;<br />미국 대선까지 한 달가량 남았지만, 미국의 유권자들은 11월5일 본선거 이전에 투표할 수 있는 선택권이 있다. 이를 &#039;사전 투표&#039;라고 말하며, 이는 일부 주에서 이미 진행 중이다.<br /><br />주(州)에 따라 차이가 있지만, 대부분의 주는 &#039;우편 투표&#039;와 투표소에 직접 방문하는 식의 &#039;사전 투표&#039;를 허용한다.<br /><br />모든 주는 어떤 형태로든 우편 투표가 가능하며 컬럼비아특별구, 괌, 푸에르토리코 미국령 버지니아는 투표소 투표의 조기 투표를 실시한다. <br /><br />CBS에 따르면 앨라배마, 미시시피, 뉴햄프셔, 웨스트버지니아에선 사전 투표를 실시하지 않는다. 우편 투표를 하려면 적격 사유가 필요하다. 일반적으로 유권자들은 선거일을 제외한 다른 날에 투표할 수 없다.<br /><br />◆사전투표, 얼마나 진행됐나?<br />지난 4일 기준 사전 투표를 진행하고 있는 주는 앨라배마, 펜실베이니아, 위스콘신, 미네소타, 사우스다코타, 노스캐롤라이나, 미시간, 네브래스카 등 31개다.<br /><br />뉴욕타임스(NYT)에 따르면, 미국 대선을 한 달 남짓 남겨둔 지난 4일 기준 미국의 사전 투표율은 24%다. 총 4795만3019명이 투표했다.<br /><br />사전 투표가 가장 많이 이뤄진 곳은 몬태나주로, 현재 주민의 72%(45만9492명)가 투표권을 행사했다.<br /><br />뒤이어 미시간주(26%), 플로리다주(22%), 펜실베이니아주·메릴랜드주(18%), 네브래스카·뉴저지주(17%)의 진행률을 나타냈다.<br /><br />미네소타주(15%), 아이다호주·위스콘신주(14%), 일리노이주(13%), 메인주·오하이오주(11%), 노스다코타(10%) 순으로 사전 투표가 진행됐다.<br /><br />사우스다코타주, 버지니아주, 알래스카주, 아이오와주, 로드아일랜드주, 델라웨어주, 노스캐롤라이나주 등 15개 주는 10% 미만의 투표 진행률을 보였다.<br /><br />◆현재 누가 더 앞서고 있나?<br />현재로서는 해리스 부통령이 트럼프 전 대통령을 근소하게나마 앞서고 있는 것으로 나타났다. <br /><br />그러나 일각에서는 여론조사 방식에서 트럼프 지지자들이 많은 농촌 등지의 유권자 의사가 잘 반영되지 않을 수 있다는 점을 들어 트럼프가 약간 우세하다는 의견도 나온다. <br /><br />지난 1일 미국 여론조사시관 모닝컨설턴트가 지난달 27~29일 전국 성인 1만1381명을 조사해 발표한 결과에 따르면 응답자의 51%가 해리스 후보를, 46%는 트럼프 후보를 지지한다고 답했다.<br /><br />이번 조사는 투표할 의사가 있는 등록유권자들을 상대로 진행됐으며, 오차범위는 ±1%포인트다. 전국 단위에서는 해리스 후보가 오차범위 밖에서 트럼프 후보를 앞서고 있다는 의미다.<br /><br />다만 민주당도 공화당도 아닌 무당층 유권자들 지지율은 해리스 후보가 45%, 트럼프 후보가 44%로 큰 차이가 없었다. 5%는 제3의 후보를 지지했고, 또 다른 5%는 아직 지지후보를 결정하지 못했다고 답했다.<br /><br />청년층과 흑인 유권자들 사이에서는 해리스 후보 지지세가 높았다.<br /><br />응답자 중 18~34세 유권자들은 53%가 해리스 후보를 지지했다. 트럼프 후보 지지율은 43%로 10%포인트 뒤졌다.<br /><br />흑인 유권자의 경우 77%가 해리스 후보를 지지했고, 19%가 트럼프 후보를 지지한다고 답했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-10-06T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002906935"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"마크롱, 이스라엘에 &quot;가자지구서 싸우기 위한 무기 공급 중단해야&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532562_web.jpg?rnd=20241006035750\"/></p><br />[서울=뉴시스] 김예진 기자 = 에마뉘엘 마크롱 프랑스 대통령은 5일(현지시각) 이스라엘에 대한 무기 공급을 중단해야 한다고 촉구했다.<br /><br />유로뉴스, 타임스오브이스라엘(TOI) 등에 따르면 그는 이날 프랑스앵테르와의 인터뷰에서 &quot;지금은 정치적 해법으로 돌아가 가자지구에서 싸우기 위한 무기 공급을 중단하는 게 최우선이라고 생각한다&quot;고 밝혔다.<br /><br />그는 프랑스가 더 이상 이스라엘에 무기를 보내지 않겠다고 확인했다.<br /><br />마크롱 대통령은 가자지구 휴전을 위한 외교적 노력의 실패에 대해서도 비판했다.<br /><br />그는 휴전이 이뤄지지 않은 데 대해 &quot;우리의 목소리가 들리지 않는 것 같다&quot;며 이스라엘의 실수라고 지적했다. 이는 &quot;분노&quot;와 &quot;증오&quot;를 낳게 될 것이라고 덧붙였다.<br /><br />마크롱 대통령은 중동 전면전 위험이 높아지면서 &quot;확전을 피하는 것&quot;이 최우선 과제라고 강조했다. 이스라엘의 레바논 공격이 잇따르고 있는 데 대해서는 레바논 국민이 희생돼서는 안 된다고 했다. 레바논이 &quot;새로운 가자&quot;가 돼서는 안 된다고 우려했다. <br /><br />마크롱 대통령은 이날 불어권국제기구(OIF) 정상회의가 끝난 후 기자들에게 레바논의 휴전을 촉구한다고도 밝혔다. <br /><br />그는 정상회의가 끝난 후 기자들에게 &quot;우리는 만장일치로 즉각적이며 지속적인 휴전에 찬성하며, 이 지역 긴장 완화에 대한 우리의 의지를 표명했다&quot;고 말했다.<br /><br />그는 또한 이스라엘에 헤즈볼라에 대한 지상 작전을 위해 레바논 남부에 군을 보낸 데 대해 &quot;베냐민 네타냐후 이스라엘 총리가 다른 선택을 한 데 대해 유감스럽게 생각한다&quot;고 말했다. <br /><br />마크롱 대통령은 이달 프랑스가 레바논을 지원하는 국제 회의를 개최할 것이라고 밝혔다. <br /><br />이날 수천여명의 친팔레스타인 시위대가 수도 파리 중심부에서 가자지구, 레바논 전쟁 종식을 요구하는 시위를 벌였다.<br /><br />이외에도 이탈리아 로마, 벨기에 브뤼셀, 영국 런던 등에서 이날 가자지구 전쟁 종식을 요구하는 시위에 나섰다.<br /><br />오는 7일은 하마스의 기습적 이스라엘 공격 1년이 되는 날이다. 이에 6~8일 여러 유럽 도시에서는 대규모 집회가 계획돼 있다.<br /><br />지난해 10월 7일 하마스는 기습적으로 이스라엘을 공격해 민간인을 포함한 약 1200명이 숨졌다. 250여명의 인질을 납치했다. 이후 가자지구 전쟁이 발발했다.<br /><br />가자지구 보건부에 따르면 전쟁 이래 가자지구에서만 4만1000여명의 팔레스타인인이 사망했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-06T04:02:42.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909733"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;외계인 손 아냐?&quot;…영국 국립공원서 발견된 &#039;이것&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668546_web.jpg?rnd=20241004152638\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 영국의 한 아마추어 사진작가가 한 국립공원 수풀에서 발견한 독특한 버섯이 화제다. <br /><br />지난 1일(현지시각) 영국 더선, 데일리메일에 따르면 아마추어 사진작가 줄리아 로저는 최근 잉글랜드 남부 햄프셔 지역에 위치한 뉴 포레스트 국립공원에서 특이한 모양의 버섯을 발견하고 이를 촬영해 온라인상에 공유했다. <br /><br />로저가 공개한 사진에는 땅에서 튀어나온 선홍빛 촉수의 모양을 하고 있으며, 그 높이가 약 5cm에 달하는 버섯의 모습이 담겼다.<br /><br />보도에 따르면 해당 버섯은 &#039;바다말미잘버섯&#039;(Clathrus archeri)이다. 실제 영미권에서 이 버섯은 독특한 생김새 때문에 &#039;악마의 손가락&#039;이라고 불린다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668548_web.jpg?rnd=20241004152658\"/></p><br />생장 과정에서 둥근 알 모양의 자실체로부터 4~7개 정도의 촉수가 튀어나오고 이 촉수는 자라면서 모두 분리돼 붉은색을 띈다. 또 성숙해진 포자는 썩은 고기 같은 냄새를 풍겨 파리 등 곤충을 유인한다. <br /><br />뉴질랜드와 호주에서 전파된 이 바다말미잘버섯은 70여 년 전 영국에서 최초로 발견됐으나 이후 목격 사례가 드물어 현지 진균학자들 사이에서도 관심을 끄는 발견물이다. <br /><br />뉴질랜드와 호주, 영국 외에도 전 세계적으로 분포하고 있는 것으로 알려졌으며 보통 10월에 자주 목격된다. 미관상 꺼려지는 것 외에는 독성도 없어 크게 해가 되진 않으나 특유의 썩은 고기 냄새 때문에 먹을 수는 없는 것으로 알려졌다. <br /><br />로저는 이 버섯에 대해 &quot;내가 지금까지 본 어떤 것보다도 더 손처럼 생긴 버섯이었다&quot;며 &quot;마치 무덤 저편에서 손을 뻗고 있는 것 같았다. 정말 소름 끼쳤다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-10-06T03:35:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908981"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대화한다더니…美바이든, 네타냐후와 아직 대화 &quot;안 해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524810_web.jpg?rnd=20241004074844\"/></p><br />[서울=뉴시스] 김예진 기자 = 조 바이든 미국 대통령은 베냐민 네타냐후 이스라엘 총리와 아직 대화하지 않았다고 5일(현지시각) 밝혔다. <br /><br />CNN에 따르면 바이든 대통령은 이날 지난 2일 네타냐후 총리와 대화하겠다고 말한 이후 그와 대화했느냐는 질문을 받고 &quot;아니오&quot;라고 답했다. <br /><br />그는 그러면서 7일 팔레스타인 무장 정파가 이스라엘에 대해 기습 공격을 한지 1년이 되는 데 대해 &quot;많은 인질들과 이야기를 나눌 것&quot;이라고 말했다. <br /><br />앞서 지난달 29일 바이든 대통령은 중동 지역에서의 전면전을 피해야 한다면서 네타냐후 총리와 대화하겠다고 밝혔다. 당시 대화 시기에 대해서는 구체적으로 언급하지 않았다. <br /><br />바이든 대통령은 4일 정례 브리핑에서도 네타냐후 총리와 대화하겠다면서도 아직 하지 못한 것이 아니냐는 취지의 질문에 &quot;내가 꼭 대화에 매달리는 것처럼 말한다&quot;며 &quot;그들이 어떻게 대응할지 판단을 내릴 때가 되면 우리는 대화를 진행할 것이다&quot;고 말했다.<br /><br />그는 3일엔 &#039;이스라엘이 이란의 대규모 미사일 공격에 대한 보복으로 이란의 석유 시설을 공격하는 것을 지지할 것이냐&#039;는 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;고 답해 시장에 큰 파급을 주기도 했다. <br /><br />석유공급 우려로 국제유가가 치솟았고, 주식시장에선 석유관련주가 일제히 강세를 보였다.<br /><br />중동 지역의 전면전 긴장은 고조돼 있다. <br /><br />이스라엘은 팔레스타인 하마스와의 가자전쟁에 이어 레바논 헤즈볼라, 예멘 후티반군 등 이른바 &#039;저항의 축&#039;을 상대로 광범위한 공격을 퍼붓고 있다. <br /><br />특히 이란은 이에 대해 지난 1일 탄도미사일 200여발로 보복 공격을 가했다. 이에 이스라엘 보복을 하겠다고 표명한 상태다. 이란의 핵 시설을 타격할 수 있다는 관측까지 나오고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-06T02:57:48.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909732"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;메스 안보여서&quot;…英 외과의사 식사용 칼로 응급수술","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668246_web.jpg?rnd=20241004104737\"/></p>[서울=뉴시스] 강세훈 기자 = 영국의 한 외과의사가 수술 집도 시 멸균 메스 대신 스위스 군용 나이프를 사용한 사실이 알려져 논란이 일고 있다.<br /><br />2일 BBC는 영국 브라이턴에 위치한 로열 서식스 대학병원 소속 외과의사가 멸균 나이프가 아닌 칼을 수술에 사용한 사건을 보도했다.<br /><br />보도에 따르면 당시 외과의사는 환자를 수술하던 중 메스를 찾을 수 없어 자신이 점심 식사로 과일을 자를 때 사용하는 스위스 군용 나이프를 대신 사용했다.<br /><br />이에 대해 서식스 대학병원 측은 &quot;수술이 응급 상황이었지만 외과의사의 조치는 정상적인 절차를 벗어난 것&quot;이라는 입장을 밝혔다.  <br /> <br />BBC에 따르면 해당 외과의사는 세 건의 부실 치료 의혹도 가지고 있다. 그는 최근 두 달 동안 위험도가 낮은 수술을 세 번 집도했는데, 수술 후 얼마 지나지 않아 수술받은 세 명의 환자가 모두 숨졌다.<br /><br />숨진 여성의 딸은 &quot;엄마가 어떻게 죽었는지 이해하지 못했다&quot;며 &quot;사망에 대한 철저한 조사가 필요하다&quot;고 말했다. 현지 경찰은 사건 경위를 조사하고 있다.<br />\n◎공감언론 뉴시스 kangse@newsis.com","date":"2024-10-06T02:20:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908353"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;오토바이 사줬더니 폭주 괴물됐다&quot;…결국 불태운 아버지","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668393_web.jpg?rnd=20241004134848\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 말레이시아에서 오토바이 질주에 빠진 아들의 사고를 우려해 오토바이를 불태워버린 아버지의 사연이 알려져 논란이 일고 있다. <br /><br />지난 2일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 자신이 말레이시아 샤알람 출신이라고 밝힌 아버지  A씨는 최근 틱톡 계정을 통해 오토바이를 불태우는 영상을 공개했다. <br /><br />보도가 인용한 현지 매체에 따르면 해당 오토바이는 A씨가 아들을 위해 사준 것이었다. A씨는 아들이 오토바이를 타고 등하교하는 것이 더 편리할 것이라고 생각해 오토바이를 사줬다고 한다.<br /><br />그러나 A씨는 이내 아들이 자신이 사준 오토바이를 타고 질주하는 것에 중독됐다는 걸 알게 됐다. 또 아들은 오토바이 경주에 참가한다는 이유로 늦은 귀가를 반복해 아들의 안전에 대한 아버지의 우려도 커졌다. 그는 아들에게 오토바이를 타고 경주는 하지 말 것을 경고했지만, A씨의 구두 경고는 먹히지 않았다. <br /><br />아들이 사고로 죽는 것보다 자신이 사준 오토바이를 불태우는 것이 더 낫다는 결론에까지 이른 아버지는 끝내 오토바이를 불태웠다. <br /><br />아버지 A씨는 공개된 영상에서 &quot;나는 내 아들을 영원히 잃고 싶지 않다&quot;며 &quot;또 경찰로부터 아들이 오토바이 경주 때문에 구금됐다는 연락도 받고 싶지 않았다&quot;고 전했다. <br /><br />이어 그는 &quot;나는 내 아들을 위해 이러한 일을 했다. 이 오토바이를 타면 내 아들은 괴물이 됐다&quot;며 오토바이를 불태우는 것 외에는 선택의 여지가 없었다고 주장했다. <br /><br />해당 동영상은 조회수 100만 회 이상을 기록하며 큰 화제가 됐고, 영상이 확산되자 소셜 미디어(SNS)에서는 아버지의 다소 극단적인 대처를 두고 누리꾼들의 의견이 엇갈리고 있다. <br /><br />일부 현지 누리꾼들은 &quot;아버지는 아들의 생명을 구한 것이다. 생명은 돈으로도 살 수 없다&quot; &quot;아들이 아버지의 저 무한한 사랑을 이해할 수나 있을까&quot; 등의 반응을 보였다. <br /><br />반면 일각에선 &quot;너무 폭력적인 대처 방법&quot; &quot;아들과 먼저 상의를 했어야 하는 일&quot; &quot;이번 일로 아들과 사이만 더 나빠질 듯&quot; 등의 목소리도 나왔다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-10-06T02:20:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908738"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란 외무장관 &quot;이스라엘의 어떠한 공격에도 더 강력 대응&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/26/NISI20240926_0001506431_web.jpg?rnd=20241006020429\"/></p><br />[서울=뉴시스] 김예진 기자 = 압바스 아락치 이란 외무장관은 5일(현지시각) &quot;이스라엘 정권의 어떠한 공격에 대해서도 더 강력하게 대응할 것&quot;이라고 밝혔다. <br /><br />가디언에 따르면 그는 이날 소셜미디어 엑스(X·구 트위터)를 통해 바샤르 알아사드 시리아 대통령과 회담에서 이 같이 말했다고 밝혔다. &quot;우리의 결의를 시험할 수 있다는 점을 분명히 했다&quot;고 덧붙였다. <br /><br />그는 &quot;이란은 어떤 상황에서도 저항군과 함께할 것이라고 강조했다&quot;고 했다. <br /><br />아락치 외무장관의 이번 발언은 이란의 이스라엘에 대한 대규모 미사일 공습에 대해, 이스라엘이 보복을 천명한 후 나온 것이다. <br /><br />이스라엘은 팔레스타인 하마스와의 가자전쟁에 이어 레바논 헤즈볼라, 예멘 후티반군 등 이른바 &#039;저항의 축&#039;을 상대로 광범위한 공격을 퍼붓고 있다. 이란은 이에 대해 지난 1일 탄도미사일 200여발로 보복 공격을 가했다.<br /><br />그는 지난 4일 레바논을 예고없이 방문한 후 5일 시리아를 방문 중이다. <br /><br />아락치 장관은 레바논에서도 이스라엘이 재보복할 경우 &quot;비례적이고 정교한 대응에 나설 것&quot;이라고 경고했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-06T02:09:57.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909730"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 항공, 외국인 승객에 항공편 무료 제공…한국은 제외","partialText":"<p><img src=\"https://image.newsis.com/2021/12/01/NISI20211201_0018211377_web.jpg?rnd=20230526115318\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 일본 항공이 일본 소도시와 마을에 대한 접근성을 높이기 위해 일부 나라를 대상으로 무료 국내선 항공편을 제공한다.<br /><br />1일(현지시각) 미국 비즈니스인사이더 등 외신에 따르면 일본 항공은 최근 웹사이트를 통해 &quot;미국, 캐나다, 멕시코, 태국, 호주, 뉴질랜드에서 온 관광객에게 일본 국내선 무료 항공편을 제공한다&quot;고 밝혔다.<br /><br />베트남, 필리핀, 인도네시아, 인도, 대만, 중국 본토 관광객 또한 혜택을 받을 수 있다. 한국은 대상 국가에 포함되지 않았다.<br /><br />무료 항공권을 받으려면 승객은 동일한 항공사의 국제선 왕복 항공편을 예약하면 된다. 다만 미국, 캐나다, 멕시코, 중국에서 온 관광객이 첫 목적지에서 24시간 이상 머무를 경우에는 100달러(약 13만원)의 단기 체류 수수료를 지불해야 한다.<br /><br />일본항공 측 대변인은 &quot;종료일은 정해지지 않았다&quot;며 &quot;향후 혜택이 더 많은 나라로 확대될 것&quot;이라고 밝혔다.<br /><br />이번 혜택은 일본의 잘 알려지지 않은 도시와 마을에 대한 접근성을 높여, 방문객을 늘리기 위해 진행되는 것으로 전해졌다.<br /><br />이에 대해 뉴욕에 거주하는 여행 블로거 그레이스 청은 &quot;일본에 방문하는 관광객들이 도쿄에만 가는 실수를 저지른다&quot;며 &quot;이는 일본 문화가 얼마나 다양하고 광범위한지 충분히 보여주지 못한다&quot;고 말했다.<br /><br />도쿄는 외국인 관광객에게 인기를 끌고 있는 관광지 중 하나다.<br /><br />데이터 추적 사이트 스타티스타(Statista)에 따르면, 지난해 도쿄를 방문한 외국인 관광객 수는 1954만명으로 역대 최고치를 기록했다. 같은 해 외국인 관광객의 지출액은 약 5조3100억엔(약 48조6741억원)에 달했다.<br /><br />청은 &quot;도쿄는 일본이 아니다&quot;라며 &quot;일본이 어떤지 실제로 느끼려면 다른 도시를 탐방해야 한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-10-06T02:00:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907010"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;걱정 말고 드세요&quot;…빈 집 들어가 요리·청소한 英 도둑","partialText":"<p><img src=\"https://image.newsis.com/2024/04/22/NISI20240422_0001531966_web.jpg?rnd=20240422095034\"/></p>[서울=뉴시스] 강세훈 기자 = 영국에서 한 여성의 집에 몰래 들어가 청소와 요리를 한 뒤 쪽지까지 남긴 도둑의 사연이 알려졌다.   <br /><br />4일(현지시각) BBC에 따르면, 영국 카디프 크라운 법원은 최근 몬머스셔에서 2건의 절도 혐의로 기소된 30대 남성 데미안 보이닐로비츠에 대해 징역 22개월을 선고했다.<br /><br />피해 여성은 지난 7월 16일 퇴근 후 집에 도착했을 때 재활용 쓰레기통이 비워졌고, 정원에 물건이 옮겨진 것을 발견했다.<br /><br />또 식탁 위에는 와인 한 병과 유리잔, 와인 따개가 놓여있었고 거실엔 과자가 그릇에 담겨 있었다. <br /><br />법원에 따르면 도둑은 피해자의 집에 들어가 세탁물을 정리하고 정원의 화분을 옮겼다. 또 걸레와 양동이를 빼 바닥 청소를 했으며 부엌 찬장에서 재료를 꺼내 요리도 했다.<br /><br />그는 피해 여성의 집을 떠나기 전에 &quot;걱정 말고 행복하게 드세요&quot;라고 적힌 메모도 남겼다.<br /><br />그는 7월 29일 다른 남성의 집에서도 유사한 절도 행각을 벌인 것으로 밝혀졌다. 피해 남성은 폐쇄회로(CC)TV를 확인해 도둑이 자신의 집에 침입한 사실을 알게 됐다. <br /><br />피해자는 자신의 사위에게 집에 방문해달라고 부탁했으며 사위가 집에 들어갔을 때 도둑은 술에 취해 유리잔을 들고 있었다고 밝혔다.<br /><br />데미안 보이닐로비츠 측 변호사는 &quot;범행 당시 피고는 노숙자였다&quot;며 &quot;그가 자신의 범행 사실에 대해 인정하고 반성하고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kangse@newsis.com","date":"2024-10-06T02:00:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002909099"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"도로 한복판에 고양이가…차 멈추고 주저 없이 구한 女(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 도로 한복판에서 홀로 떨고 있는 고양이를 구조했다는 여성의 따뜻한 사연이 전해졌다.<br /><br />1일(현지시각) 중국 시나뉴스는 지난달 30일 중국 동부 장쑤성 난징의 한 도로에 덩그러니 서 있는 고양이를 구조한 여성의 사연을 소개했다.<br /><br />당시 도로를 지나던 목격자 탕씨는 &quot;출근길에 고양이 한 마리가 도로 한가운데에 있는 것을 발견했다&quot;고 말문을 열었다.<br /><br />탕씨는 &quot;아침이다 보니 차량 통행량이 많아 상당히 위험한 상황이었다&quot;며 &quot;이때 반대 차선에서 달리던 한 여성이 차에서 내려 도로 위에 있던 고양이를 안아 들었다&quot;고 설명했다.<br /><br />이 여성은 고양이를 발견하고 주행을 멈춘 뒤 차에서 내려 고양이에게 다가갔고, 고양이의 상태를 살피고 고양이를 자신의 차량으로 데려갔다.<br /><br />탕씨는 &quot;바쁘고 힘든 출근길에 그냥 지나칠 수도 있는 상황에서 주저 없이 고양이를 구출하는 여성을 보고 마음이 따뜻해졌다&quot;고 전했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-06T01:30:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907171"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"마크롱, 이스라엘에 &quot;가자지구서 싸우기 위한 무기 공급 중단해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/26/NISI20240926_0001505563_web.jpg?rnd=20240926065130\"/></p><br />[서울=뉴시스] 김예진 기자 = 에마뉘엘 마크롱 프랑스 대통령은 5일(현지시각) 이스라엘에 대한 무기 공급을 중단해야 한다고 촉구했다.<br /><br />유로뉴스, 타임스오브이스라엘(TOI)에 따르면 그는 이날 프랑스앵테르와의 인터뷰에서 &quot;지금은 정치적 해법으로 돌아가 가자지구에서 싸우기 위한 무기 공급을 중단하는 게 최우선이라고 생각한다&quot;고 밝혔다. <br /><br />그는 프랑스가 더 이상 이스라엘에 무기를 보내지 않겠다고 확인했다. <br /><br />이날 마크롱이 인터뷰 하는 동안 수천여명의 친팔레스타인 시위대가 수도 파리 중심부에서 가자지구, 레바논 전쟁 종식을 요구하는 시위를 벌였다. <br /><br />이외에도 이탈리아 로마, 벨기에 브뤼셀, 영국 런던 등에서 이날 가자지구 전쟁 종식을 요구하는 시위에 나섰다. <br /><br />오는 7일은 하마스의 기습적 이스라엘 공격 1년이 되는 날이다. 이에 6~8일 여러 유럽 도시에서는 대규모 집회가 계획돼 있다. <br /><br />지난해 10월 7일 하마스는 기습적으로 이스라엘을 공격해 민간인을 포함한 약 1200명이 숨졌다. 250여명의 인질을 납치했다. 이후 가자지구 전쟁이 발발했다. <br /><br />가자지구 보건부에 따르면 전쟁 이래 가자지구에서만 4만1000여명의 팔레스타인인이 사망했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-06T01:21:32.000Z","url":"https://www.newsis.com/view/NISX20241006_0002909727"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;한국인들처럼 유리 피부 갖고파&quot;…英도 &#039;K뷰티&#039; 열풍","partialText":"<p><img src=\"https://image.newsis.com/2024/04/02/NISI20240402_0001516621_web.jpg?rnd=20240402084621\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = K뷰티의 인기가 미국과 일본, 동남아시아를 넘어 영국을 강타했다. 한국식 스킨케어가 인기를 끌면서 관련 제품 판매도 증가한 것으로 나타났다.<br /><br />지난달 27일(현지시각) 영국 일간 가디언에 따르면, 최근 영국에서 &#039;유리 피부&#039;(Glass Skin)가 최신 트렌드로 떠오르면서 한국 스킨케어 브랜드의 매출이 급증하고 있다. <br /><br />가디언은 영국인들은 다른 분야에서는 지출을 줄이고 있지만, 고급 스킨케어 제품 구매에는 돈을 아끼지 않는다고 짚었다.<br /><br />특히 한국 특유의 매끈하고 투명한 피부인 &#039;유리 피부&#039;를 추구하면서 K뷰티 제품 수요가 증가했다고 전했다.<br /><br />실제로 시장조사기관 서카나(Circana)에 따르면, 영국에서 고급 로션과 세럼에 대한 수요는 지난해보다 13% 증가했다.<br /><br />이에 대해 서카나의 디렉터인 엠마 피시웍은 &quot;모두가 &#039;유리 피부&#039; 트렌드에 열광한다&quot;며 &quot;특히 &#039;수분&#039;과 &#039;보습&#039; 기능을 강화한 제품의 인기가 높아 매출이 15% 증가했다&quot;고 밝혔다.<br /><br />영국 최대 드럭스토어 &#039;부츠&#039;는 이러한 추세에 발맞춰 K뷰티 제품군을 확장하고 있다. 틱톡에서 입소문을 탄 코스알엑스나 조선미녀, 라네즈 등 제품은 물론 스킨1004와 라운드랩 등 브랜드도 곧 매장에 입정할 예정이다.<br /><br />K뷰티 시장 규모 또한 계속해서 커지고 있다. 글로벌 시장조사업체 스트레이츠 리서치는 보고서를 통해 K뷰티 수요가 매년 10%가량 성장, 2030년에는 183억 달러(약 24조1450억원)규모에 이를 것으로 전망했다.<br /><br />이처럼 영국에서 K뷰티가 주목받는 이유는 한국인의 독특한 스킨케어 방식에 있다.<br /><br />영국에서는 보통 클렌징, 토너, 보습 등 3단계로 스킨케어를 하지만, 한국에서는 10단계 이상의 스킨케어 루틴으로 매끈한 피부를 유지하기 때문이다.<br /><br />뷰티 제품 비교 사이트 &#039;코스메티파이&#039; 에디터인 마리아 무카란다는 &quot;우리 사이트에서 ‘한국 스킨케어’ 검색이 1년 새 83% 증가했다&quot;며 &quot;한국인들의 미의 기준엔 잡티 없는 피부, 어려 보이는 낯빛, 최소한의 화장 또는 최소한으로 화장한 것으로 보이는 모습 등이 포함된다&quot;고 말했다.<br /><br />현지 소비자들은 소셜미디어를 통해 K뷰티를 주로 접하는 것으로 알려졌다. 특히 한국 아이돌 문화가 K뷰티에 대한 관심을 높이는 데 큰 영향을 줬다는 분석이 나온다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-10-06T00:50:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907153"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"결혼 앞둔 신부를 끈으로 전봇대에?…中 구시대 관습 &#039;비난&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668469_web.jpg?rnd=20241004143657\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 중국의 한 신부가 결혼식 당일 신랑 측 친구들에 의해 전봇대에 끈으로 묶이는 장면이 공개돼 구시대적 결혼 관습에 대한 논란이 일고 있다. <br /><br />4일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 최근 중국 현지에서 지난달 23일 현지 북부 산시성에서 치러진 결혼식 도중 여러 명의 남성이 중국 전통 혼례복을 입고 있는 신부를 전봇대에 끈으로 묶는 모습이 담긴 영상이 확산하고 있다. <br /><br />당시 신부인 여성은 비명을 지르는 등 주변에 도움을 청했지만 아무도 그녀를 도와주지 않았다. 신부 측과 사전에 합의된 일종의 장난이며, 해당 지역의 관습이라는 이유에서다. <br /><br />실제 당시 신부를 전봇대에 끈으로 묶었던 여러 명의 신랑 측 일행 중 신랑의 오랜 친구라는 한 남성은 현지 매체를 통해 &quot;결혼식에서 즐거운 장면을 만드는 건 우리 지역의 관습&quot;이라며 &quot;(이러한 행동은) 신랑과 신부가 사전에 합의한 일종의 장난이며, 피해 입은 이가 아무도 없다&quot;고 밝혔다. <br /><br />또 그는 &quot;당시 신랑도 현장에서 신부의 안전을 살폈다&quot;면서 &quot;다른 사람들이 이 상황을 오해하지 않았으면 좋겠다&quot;고 전했다. <br /><br />그러나 해당 사건은 당시 현장 상황이 담긴 영상이 더우인 등 중국 현지 소셜 미디어(SNS)로 확산되면서 누리꾼들의 공분을 샀다. <br /><br />영상을 접한 누리꾼들은 &quot;타인의 고통을 재미로 여기는 것은 잘못됐다&quot; &quot;신부에게 진짜 위험한 일이라도 생기면 누가 책임질 것이냐&quot; &quot;누가 봐도 구시대적 결혼 관습&quot; &quot;신부에게는 상처였을 것&quot; 등의 반응을 보였다. <br /><br />논란이 커지자 중국 지방정부는 성명문을 내고 고개를 숙였다. <br /><br />이어 정부 차원에서 시민들이 낡은 관습은 버리고, 문명화된 결혼 관습을 장려할 수 있도록 노력할 것이라고 덧붙였다. 당시 신부를 전봇대에 묶었던 신랑 측 친구들 또한 소셜 미디어(SNS)를 통해 지나친 행동이었다며 사과했다. <br /><br />매체 설명에 따르면 이번 사례처럼 이른바 &#039;훈나오(混闹)&#039;라고 불리는 중국식 결혼 관습은 당초 축제 분위기를 조성하고, 신랑신부의 긴장을 풀어주기 위한 목적이었으나 최근 그 도가 지나쳐 심각한 부상을 입기도 하는 등 문제가 커지고 있다. <br /><br />실제로 2016년 12월 중국 남서부에서 세 명의 남성이 결혼식을 앞둔 신랑을 묶어 신랑이 영구적인 장애를 입은 사건이 있었다. 당시 법원은 이들에게 14000달러(약 1860만원)의 배상금 지불을 명령했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-10-06T00:40:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908856"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 &quot;가자지구 전쟁 1년…테러·증오범죄&quot; 우려 경보","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001463605_web.jpg?rnd=20240913064256\"/></p><br />[서울=뉴시스] 김예진 기자 = 미국 연방수사국(FBI)과 국토안보부(DHS)는 팔레스타인 무장 정파 하마스의 이스라엘 공격 1년을 맞아 테러 및 증오범죄 경보를 4일(현지시각) 발령했다. <br /><br />더힐 등에 따르면 FBI와 DHS는 이날 성명을 내고 가자지구에서 이스라엘-하마스 분쟁이 발생한지 1년이 되는 것은 &quot;폭력적 극단주의자와 증오범죄 가해자들이 폭력에 가담하는 동기 부여 요인이 될 수 있다&quot;고 경고했다. <br /><br />오는 7일은 하마스의 기습적 이스라엘 공격 1년이 되는 날이다. <br /><br />성명은 유대교 회당과 이슬람사원(모스크) 같은 장소가 다양한 위협 행위자와 폭력 공격과 위협의 매력적 표적이 될 수 있다고 우려했다. <br /><br />또한 조직화된 외국테러단체(FTO) 뿐만 아니라 개인도 위협이 될 수 있다고 지적했다. 10월 7일 기념을 강조하는 온라인 메시지가 개인의 단독 행동을 부추길 수 있다고 했다. <br /><br />FBI는 별도의 공지를 내고 유대인, 무슬림과 지역 사회 및 기관에 대한 위협을 주시하고 의심스러운 활동이 있을 경우 즉각 법 집행기관에 신고하는 게 필수적이라고 촉구했다.<br /><br />지난해 10월 7일 하마스는 기습적으로 이스라엘을 공격해 민간인을 포함한 약 1200명이 숨졌다. 250여명의 인질을 납치했다. 이후 가자지구 전쟁이 발발했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-06T00:39:43.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909724"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;결혼·집 생각 없어요&quot;…불안한 中 젊은층 미래 소비 줄인다","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001667489_web.jpg?rnd=20241002170345\"/></p><br />[서울=뉴시스]유화연 인턴 기자 = 중국 청년의 5명 중 4명은 올해 결혼과 내 집 마련, 저축을 할 계획이 없다고 밝혔다.<br /><br />9월 29일(현지시각) 사우스차이나모닝포스트(SCMP)는 차이나 뉴스위크가 최근 16~40세의 중국 청년 7725명을 대상으로 설문조사를 실시한 결과를 보도했다.<br /><br />올해 30세인 테리 황 씨는 인터뷰를 통해 &quot;나는 부모님과 함께 살고 있어 집세가 들지 않는다&quot;며 &quot;싱글이라서 결혼하거나 아파트를 살 계획도 없다&quot;고 말했다.<br /><br />하지만 그와 32세인 그의 동료는 올해 세 번의 콘서트에 참석하는 데 약 1000위안(한화 18만 원)을 썼다. 그들은 또한 양쯔강 삼각주와 인근 남부 구이저우성으로 여행을 하는 데 각각 4,000위안을 더 썼다.<br /><br />차이나 뉴스위크에서 실시한 설문조사에 따르면 응답자의 약 80%가 집을 마련할 계획이 없다고 전했다. 많이 지출할 의향이 있는 소비재 카테고리에서 음식이 37.1%로 1위를 차지했고 여행, 학습 및 교육, 공연 등 여가생활, 의료 및 건강이 뒤를 이었다.<br /><br />이와 같이 젊은 세대들은 소비를 줄이는 대신 &#039;경험&#039;에 투자하는 경향을 보였다. 이는 미래에 대한 불안감 속에서 현재의 삶의 질을 높이는 소비를 추구하는 것으로 해석된다.<br /><br />지출에 대한 고려 사항으로는 ‘반드시 필요한지’가 83.9%로 1위를 차지했고 ‘할인 혜택이 있는지&#039;가 46.7%로 2위, &#039;제품의 정서적 가치’가 44.1%로 3위를 차지했다. 응답자의 45.8%는 의류, 신발, 가방 등에 대한 소비를 줄일 것이라고 밝혔고 미용에 대한 지출을 줄이겠다고 답한 비율도 35.2%에 달했다.<br /><br />자신의 올해 소득이 지난해에 비해 줄었다고 답한 청년의 비율은 40%에 달했다. 이 중 14.6%는 소득이 크게 줄었다고 답했으며 3.4%만이 소득이 크게 늘었다고 밝혔다.<br /><br />홍콩 항생대 경영학과 데이비드 웡 교수는 &quot;소득과 고용 안정성이 낮기 때문에 젊은이들은 장기 투자나 대규모 소비를 하지 않을 것&quot;이라며 &quot;생활비와 여가비에 더 많은 자금을 사용할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-10-06T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241002_0002907174"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 &quot;레바논 공습으로 하마스 고위 지휘관 2명 사망&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532795_web.jpg?rnd=20241005113412\"/></p><br />[서울=뉴시스] 김예진 기자 = 이스라엘은 5일(현지시각) 레바논 공습으로 팔레스타인 무장정파 하마스 고위 지휘관 2명이 사망했다고 발표했다. <br /><br />타임스오브이스라엘(TOI)에 따르면 이스라엘군(IDF)과 정보기관 신베트는 이날 공동 성명을 내고 이 같이 밝혔다. <br /><br />성명에 따르면 이스라엘은 이날 레바논 북부 트리폴리 인근 팔레스타인 난민 캠프를 타격한 첫 번째 공습은 하마스 사이드 아탈라 알리 공격을 위한 것이었다. <br /><br />사망한 &#039;야전 사령관&#039; 알리는 이스라엘에 대한 테러 공격을 진행하고 레바논에서 더 많은 하마스 조직원을 모집하기 위해 노력했다. <br /><br />또한 이날 레바논 사드나옐의 베카밸리 인근에서 벌어진 2번째 공습에서는 모하메드 후세인 알 로이스가 사망했다.<br /><br />성명에 따르면 알 로이스는 하마스의 레바논 내 실권자로 서안지구에서 테러 공격을 지휘했다. <br /><br />성명은 알 로이스가 &quot;하마스는 레바논 내부에 침투해 이스라엘에 대한 로켓 공격과 첨단 무기 제조를 위한 무기 공급&quot;을 한 책임이 있다고 밝혔다. <br /><br />하마스도 성명을 통해 알 로이스의 사망을 확인했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-05T23:44:18.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909715"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;中해킹그룹, 통신업체 네트워크 침투…美정부 도청 시스템 접근&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/04/NISI20240604_0001568315_web.jpg?rnd=20240604175954\"/></p><br />[서울=뉴시스] 김예진 기자 = 중국 정부와 관련된 사이버 공격이 미국 광대역 통신업체 네트워크 침투해, 해커들이 연방정부가 합법적으로 네트워크 도청을 위해 사용하는 시스템 정보에 접근했을 가능성이 있다고 월스트리트저널(WSJ)이 5일(현지시각) 보도했다. <br /><br />신문은 이 문제에 정통한 소식통들을 인용해 이 같이 전했다. 소식통들에 따르면 해커들은 몇 달 이상 미국의 합법적 통신 데이터 요청에 협조하는 데 사용되는 네트워크 인프라에 접근했을 수 있다.<br /><br />이는 &quot;중대한 국가 안보 위험에 해당한다&quot;고 신문은 짚었다. <br /><br />버라이즌 커뮤니케이션즈, AT&T, 루멘 테크놀로지스 등이 침입이 있었던 기업들이다. <br /><br />이번 사이버 침입은 잠재적이며 치명적인 보안 침해로 간주된다. 해커들이 &#039;솔트 타이푼(Salt Typhoon)&#039; 중국 해킹 그룹 소행으로 보인다. 소식통들은 정보 수집을 목적으로 침입한 것으로 추정된다고 했다. <br /><br />문제의 감시 시스템은 범죄·국가 안보 조사와 관련된 국내 정보 요청에 협조하는 데 사용된다. 연방법에 따르면 통신 업체들은 법원 명령에 따라 덩국아 전자 정보 도청을 허용해야 한다. <br /><br />이번 문제는 최근 몇 주 간 발견된 것이다. 미국 정부와 민간 보안 분석가들은 이번 사건을 활발하게 조사하고 있다. 사이버 침입의 범위, 해커들의 데이터 유출 규모 등을 파악하고 있다. <br /><br />특히 신문은 해커들이 수백만 명의 미국인을 고객으로 보유한 인터넷 서비스 제공업체의 방대한 인터넷 트래픽 수집에 관여한 것으로 보인다고 전했다. 소식통들은 해킹이 미국 외부의 소수 서비스 제공업체도 표적으로 삼았다는 징후가 있다고 했다. <br /><br />미 마이크로 소프트는 다른 사이버 보안 기업들과 함께 솔트타이푼의 침입과, 이들이 민감한 정보에 접근했는지에 대해 조사하고 있다.<br /><br />이와 관련 미국 주재 중국 대사관은 류펑위 대변인은 성명을 내고 &quot;중국은 모든 형태의 사이버 공격과 사이버 절도에 단호하게 반대하며 이에 맞서 싸우고 있다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-05T22:40:27.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909706"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;헤즈볼라 나스랄라 후계자, 연락 두절&quot;…&#039;사망&#039; 보도도","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532712_web.jpg?rnd=20241005113424\"/></p><br />[서울=뉴시스] 김예진 기자 = 사망한 친이란 레바논 무장정파 헤즈볼라 지도자인 하산 나스랄라의 후계자로 관측돼 온 하셈 사피에딘이 이스라엘의 공격 후 연락이 두절됐다고 CNN이 4일(현지시각) 보도했다. <br /><br />CNN은 스카이뉴스아라비아를 인용해 이 같이 전했다. 레바논 소식통에 따르면 하산 나스랄라 후계자 사피에딘과 연락이 끊겼다. <br /><br />이 소식통에 따르면 사피에딘은 이스라엘의 레바논 수도 베이루드 공습 후 연락이 두절됐다. <br /><br />로이터통신도 레바논 보안 소식통을 인용해 사피에딘이 이스라엘의 공습 후 연락이 두절됐다고 전했다. <br /><br />타임스오브이스라엘(TOI)은 익명의 이스라엘 소식통이 나스랄라의 후계자로 추정되는 인물이 지난 3~4일 이스라엘의 베이루트 남부 교외 공습으로 사망했다고 보도했다. <br /><br />앞서 이스라엘군(IDF)은 베이루트의 헤즈볼라 정보 본부를 타킷 삼아 공습했다고 밝혔으나, 본부에 누가 있었는지는 언급하지 않았다. <br /><br />사피에딘(60)은 나스랄라의 사촌으로 그의 뒤를 이을 것이라는 보도가 계속돼 왔다. 다만 이스라엘과 헤즈볼라 모두 사피에딘의 생사에 대해 공식 확인하지 않고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-05T21:34:36.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909697"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘, 이란 핵시설 타격 자제할지 美정부에 보장 안해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0020491458_web.jpg?rnd=20240820085200\"/></p><br />[서울=뉴시스] 김예진 기자 = 이란의 미사일 공격에 대한 보복을 표명한 이스라엘이 이란 핵 시설을 표적으로 삼지 않겠다는 보장을 미국 정부에게 하지 않았다고 CNN이 4일(현지시각) 보도했다. <br /><br />CNN은 미 국무부 최고위급 당국자를 인용해 이 같이 전했다. 이 당국자는 이스라엘이 이란의 핵 시설 타격 고려 테이블에서 벗어났다고 미국을 확신시켰느냐는 질문에 &quot;우리는 힘과 함께 다소 지혜를 기대하고 있으나 여러분도 아시다시피 보장은 없다&quot;고 밝혔다.<br /><br />또한 CNN은 미국 관리들이 이스라엘의 대응이 언제 결정되거나 실시될 것인지 명확하게 하지 않고 있다. <br /><br />조 바이든 대통령은 이날 이스라엘이 &quot;즉시 결정을 내리지 않을 것&quot;이라고 말하는 데 그쳤다. <br /><br />당국자는 이스라엘이 팔레스타인 무장 정파의 공격을 받은지 1년이 되는 오는 7일에 이란을 보복할 것으로 보느냐는 질문에 &quot;정말 말하기 어렵다&quot;고 말했다. <br /><br />그는 &quot;어떤 면에서는 그들이 7일을 피하고 싶어할 것이라고 생각하기 때문에, 내 생각에는 그 전이나 후가 될 것 같다&quot;고 밝혔다. <br /><br />당국자는 미국이 확전을 막기 위해 약 1년 간 노력해왔다고 강조했다. 하지만 &quot;지금은 벼랑 끝에 서 있다&quot;고 말했다. <br /><br />당국자의 이번 발언은 이란의 이스라엘 보복 수위에 대해 부상하며 일촉즉발인 상황에서 나왔다. <br /><br />이란은 지난 1일 이스라엘을 향해 탄도미사일 등 200발을 발사하는 공습을 가했다. 이에 이란은 대가를 치를 것이라며 보복을 천명했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-10-05T20:59:30.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909684"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이시바 日총리, 취임 후 첫 지방시찰…&quot;노토 특별재해 지정&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001531053_web.jpg?rnd=20241004161238\"/></p>[서울=뉴시스]신정원 기자 = 이시바 시게루 일본 총리는 5일 취임 후 첫 지방 일정에서 지진과 폭우로 피해를 입은 이시카와현 노토 지방을 시찰했다. <br /><br />NHK에 따르면 이시바 총리는 이날 노토 지방을 방문, 지진과 폭우로 인한 피해 상황을 살펴봤다. 취임 5일 만으로, 첫 지방 출정이다.<br /><br />이시바 총리는 노토 와지마시에서 지난달 기록적인 폭우로 강이 범람해 주택이 떠내려간 현장을 둘러본 뒤 대피소로 사용 중인 체육관에 들러 이재민들을 위로했다. <br /><br />한 이재민 여성은 &quot;지진 피해에 수해까지 겹쳐 이중고를 겪고 있다. 와지마시를 버리지 말아 달라&quot;고 호소했고, 이시바 총리는 먼저 대피소 환경을 개선하겠다는 뜻을 전달했다. <br /><br />이시바 총리는 노토 스즈시에선 폭우로 침수된 가설주택을 방문해 피해 상황 등을 청취했다.<br /><br />이시바 총리는 시찰을 마친 뒤 재해 복구 비용을 국가가 지원하는 &#039;격심재해(激甚災害·특별재해)&#039;로 지정할 뜻을 밝혔다.<br /><br />또한 일본 정부는 반이상 파괴된 가옥 철거 비용의 자기 부담을 없애고, 토사 재해 등 복구 공사가 어려운 경우 지방자치단체가 아닌 국가 차원에서 실시하고 있다. <br /><br />이시바 총리는 동행한 기자단에 &quot;일본 전역 어디에서 무슨 일이 일어나든 동일한 지원을 받을 수 있도록 내각으로서 노력해 나갈 것이다. 우선 내각 방재 담당 예산과 인력을 비약적으로 확충하고 &#039;방재청&#039;을 창설하겠다&quot;며 준비를 서두를 뜻을 밝혔다.<br /><br />한편 이시바 총리는 중의원 해산 및 총선거와 관련해 &quot;이번 지진과 폭우, 안보 환경 등 어려운 문제에 대처할 수 있는 것은 자민당&quot;이라며 &quot;승리하도록 전심전력을 다할 것&quot;이라고 강조했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/23/NISI20240923_0001499482_web.jpg?rnd=20240923120031\"/></p><br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T18:47:20.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909667"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IDF &quot;레바논 남부 병원 내 모스크 헤즈볼라 지휘본부 공습&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001669080_web.jpg?rnd=20241005175810\"/></p>[서울=뉴시스]신정원 기자 = 이스라엘군(IDF)은 5일(현지시각) 레바논 남부 병원 부지 모스크(이슬람사원) 내에 있는 헤즈볼라 사령부를 타격했다고 밝혔다.<br /><br />타임스오브이스라엘에 따르면 IDF는 &quot;레바논 남부 빈트즈베일 살라간두르 병원 부지에 있는 모스크 내 지휘본부의 헤즈볼라 요원들을 공습했다&quot;고 말했다.<br /><br />IDF는 드론 공격이 &quot;정확한 첩보에 근거한 것&quot;이라며 &quot;헤즈볼라는 이 곳을 IDF 군대와 이스라엘 국가에 대한 테러 행위를 계획하고 실행하기 위해 사용하고 있었다&quot;고 주장했다.<br /><br />IDF는 공격에 앞서 주민들에게 문자 메시지를 보내고 인근 마을 관리들에게 전화로 &quot;병원에서 행해지는 모든 테러 행위를 즉각 중단할 것&quot;을 요구했다고 말했다. <br /><br />레바논 국영 언론들도 빈트 즈베일 병원 부지가 이스라엘의 포격을 받았다고 확인했다.<br /><br />알자지라에 따르면 이번 공격으로 의료진과 간호사 9명이 다쳤다. 대부분 심각한 부상인 것으로 알려졌다. 병원장도 직접적인 타격을 입고 대피했다고 한다. <br /><br />알자지라는 IDF는 공습 당시 헤즈볼라 전사들이 모스크 내부에 있었다고 주장했지만 증거는 제시하지 않았다고 지적했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T18:00:16.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909651"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;&#039;印 증시 최대어&#039;…현대차, 22일께 인도서 상장 가능성&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/25/NISI20240425_0001535131_web.jpg?rnd=20240425091506\"/></p>[서울=뉴시스]신정원 기자 = 현대차 인도법인이 22일께 인도 주식시장에 상장될 것으로 알려졌다.<br /><br />5일(현지시각) 외신들에 따르면 현대차 인도법인은 기업 가치 190억 달러(약 25조6000억원)를 목표로, 지분 17.5%를 공개해 33억 달러(약 4조5000억원)를 조달할 계획이라고 블룸버그 통신이 정통한 소식통을 인용해 보도했다.<br /><br />소식통은 기업공개(IPO)는 22일 예정이며 국내외 여러 기관 투자자들이 관심을 보이고 있다고 전했다.<br /><br />계획대로 될 경우 2022년 인도 생명보험공사(LIC) 25억 달러(약 32조4000억원)를 뛰어넘어 인도 주식시장 역사상 최대 규모 IPO가 된다. 아시아 기준으로도 최근 몇 년간 최대 규모 중 하나다.<br /><br />이를 위해 현대차는 7일께 인도증권거래위원회(SEBI)에 서류를 보완해 제출할 것으로 예상된다.<br /><br />다만 IPO 규모와 가치, 시기 등 세부사항은 논의가 진행 중이어서 변경될 수 있다고 소식통은 덧붙였다.<br /><br />하루 앞서 NDTV는 소식통을 인용해 현대차 인도법인이 이르면 이달 14~15일께 상장할 수 있다고 보도했다. <br /><br />현대차는 지난 6월 SEBI에 상장을 위한 예비투자 설명서(DRHP)를 제출했고, 이달 중순 심사 결과가 나올 것으로 예상된다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T17:33:43.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909625"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"전쟁 1년…팔레스타인 가자·서안 사망자 4만2500명 넘어","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001463605_web.jpg?rnd=20240913064256\"/></p>[서울=뉴시스]신정원 기자 = 지난 1년간 이스라엘과의 전쟁으로 팔레스타인이 4만2500명 이상이 사망한 것으로 집계됐다. 부상자까지 합하면 14만5000명이 넘는다.<br /><br />알자지라에 따르면 지난해 10월 이래 가자지구에서 이스라엘군의 공습으로 최소 4만1802명이 사망하고 9만6844명이 부상했다.<br /><br />같은 기간 요르단강 서안지구에선 이스라엘군과 정착민의 공격으로 최소 742명이 숨지고 6250명이 다쳤다.<br /><br />오는 7일은 이스라엘과 팔레스타인 하마스의 전쟁이 발발한지 1년이 된다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T16:28:02.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909611"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란 외무, 레바논 이어 시리아 방문…이스라엘 대응 논의 주목","partialText":"<p><img src=\"https://image.newsis.com/2013/05/14/NISI20130514_0008174100_web.jpg?rnd=20241005160009\"/></p>[서울=뉴시스]신정원 기자 = 이란 외무장관이 5일(현지시각) 시리아에 도착했다고 외신들이 보도했다.<br /><br />이란 외무부는 이날 아바스 아락치 장관이 시리아 당국자들과 지역 발전 및 양국 관계를 논의하기 위해 다마스쿠스에 도착했다고 밝혔다. 전날 예고 없이 방문한 레바논 베이루트에 이은 행보다.<br /><br />아락치 장관은 이란을 주축으로 하는 &#039;저항의 축&#039;에 대한 이스라엘의 광범위한 공격에 대응책을 집중 논의할 것으로 보인다.<br /><br />이란 최고자 아야톨라 알리 하메네이는 7월 하마스 정치국 최고 지도자 이스마일 하니예에 이어 지난달 말 헤즈볼라 수장 하산 나스랄라까지 이스라엘 공격에 숨지자 &#039;저항의 축&#039;에 결집할 것을 호소했다.<br /><br />온건파로 꼽히는 마수드 페제시키안 이란 대통령도 지난달 29일 이스라엘이 &#039;저항의 축&#039;을 차례로 공격하는 것을 허용해선 안 된다며 &quot;레바논 전사들을 이 전투에 홀로 남겨둬선 안 된다&quot;고 촉구했다.<br /><br />이스라엘은 팔레스타인 하마스와의 가자전쟁에 이어 레바논 헤즈볼라, 예멘 후티반군 등 이른바 &#039;저항의 축&#039;을 상대로 광범위한 공격을 퍼붓고 있다. 이란은 이에 대해 지난 1일 탄도미사일 200여발로 보복 공격을 가했다.<br /><br />아락치 장관은 베이루트에서 이스라엘이 재보복할 경우 &quot;비례적이고 정교한 대응에 나설 것&quot;이라고 경고했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T16:03:58.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909603"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 1만엔 신권, 축의금으로 냈다가 &#039;민폐&#039; 소리 듣는다…왜?","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001669000_web.jpg?rnd=20241005150306\"/></p><br />[서울=뉴시스]황소정 인턴 기자 = 일본에서 1만엔 신권 지폐가 축의금으로 적절하지 않다는 여론이 확산하고 있다.<br /><br />최근 야후재팬 등 현지 언론에 따르면, 지난 7월 발행된 1만엔 신권에 실린 시부사와 에이이치(1840~1931)의 과거 불륜 사실이 재조명되면서 해당 지폐를 결혼 축의금으로 쓰는 것은 예절에 어긋난다는 분위기가 조성되고 있다.<br /><br />시부사와는 19세기 말 서구 문물을 받아들여 일본 경제의 기반을 닦은 인물로 &#039;근대 일본 경제의 아버지&#039;로 불린다.<br /><br />현 미즈호그룹의 전신 &#039;다이이치 국립은행&#039;부터 기린맥주, 제국호텔, 도쿄해상화재보험 등 무려 500개 기업의 설립에 직접적으로 관여했으며, 도쿄증권거래소의 창설에도 가담했다. 또 일본 최초의 은행인 제일국립은행 초대 총장을 지내는 등 사실상 현대 일본 경제의 기반을 닦은 인물이다.<br /><br />그런데 시부사와는 본처와 불륜녀를 한집에 들여 동거하며 외도를 저질렀다. 집안에서 일하던 여종에게도 부적절한 행동을 한 것으로 알려졌다.<br /><br />시부사와가 불륜을 연상하기 때문에 결혼식 축의금을 낼 때에는 신권 1만엔 대신 후쿠자와 유키치가 그려진 구권 1만엔을 사용하는 것이 매너라는 목소리가 나온다. 일본에서는 신권과 구권 모두 통용된다.<br /><br />실제 야후재팬 조사 결과 약 30%의 일본인들이 시부사와 에이이치가 그려진 지폐를 축의금으로 사용하는 것을 예절 위반으로 느끼는 것으로 나타났다.<br /><br />논란이 커지자 시부사와의 고향인 후카야시의 코지마 스스무 시장은 &quot;매우 유감스럽다&quot;며 당혹스러운 입장을 밝혔다. 코지마 시장은 &quot;시부사와는 &#039;사람을 매료시키는 사람&#039;으로, 여성뿐 아니라 모든 이를 온 마음으로 받아들였다&quot;고 해명했다.<br /><br />한편 시부사와는 일제강점기 경성전기의 사장을 맡으며 한반도 경제 침탈에 앞장섰다. 또 대한제국 첫 근대적 지폐 발행을 주도하면서 지폐에 자신의 초상화를 새겨 우리나라에 치욕을 안긴 인물이기도 하다.<br />\n◎공감언론 뉴시스 hwangso@newsis.com","date":"2024-10-05T15:29:02.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909449"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"레바논 사망자 2000명 돌파…민간인 피해 커","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001530267_web.jpg?rnd=20241004083041\"/></p>[서울=뉴시스]신정원 기자 = 이스라엘의 공격으로 레바논에서 2000명 이상이 사망했다고 현지 당국이 밝혔다.<br /><br />미국 CBS 등에 따르면 레바논 보건부는 4일(현지시각) 지난 2주간 이스라엘의 공습으로 인한 사망자가 2000명을 돌파했다고 밝혔다. 이 중 127명은 어린이이고, 261명은 여성이다.<br /><br />전날에만 최소 37명이 숨지고 151명이 부상했다.<br /><br />공습을 피해 대피한 피란민도 100만 명에 이르는 것으로 추정된다.<br /><br />이스라엘이 레바논 무장정파 헤즈볼라 지휘부 등을 살해하기 위해 12개가 넘는 벙커버스터를 사용하는 등 무차별 공격을 퍼붓는 과정에서 민간인 피해가 커지고 있다.<br /><br />이스라엘군은 지난 4일간 레바논 남부를 집중 공격하는 동안 지휘부 20명을 포함, 헤즈볼라 대원 250명을 제거했다고 주장했다.<br /><br />레바논 보건당국은 이스라엘이 응급 구조대원과 민간인을 무차별적으로 공격했다고 비난했다. 또 의료 시스템이 붕괴 직전에 있다고 호소했다.<br /><br />이스라엘은 5일에도 베이루트 남부 외곽 지역 등에 대한 공격을 이어가고 있다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T15:26:41.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909590"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;표 날아갈라&#039;…해리스, 친이스라엘 행보에 뿔난 아랍계와 회동","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524948_web.jpg?rnd=20241002074656\"/></p>[서울=뉴시스]신정원 기자 = 미국 민주당 대선 후보인 카멀라 해리스 부통령은 4일(현지시각) 중동 위기에서 조 바이든 행정부의 친(親)이스라엘 행보에 분노한 아랍계 유권자들의 표심을 되찾기 위해 무슬림 지도자 등을 만났다.<br /><br />외신들에 따르면 해리스 후보는 이날 미시간주 플린트에서 아랍계 미국인 및 무슬림 지도자들과 30여 분간 회동했다.<br /><br />선거캠프 관계자는 해리스 후보가 팔레스타인 가자지구의 고통과 민간인 사상자 레바논 난민에 대해 우려를 표명했다고 전했다.<br /><br />해리스 후보는 전쟁을 종식하고 확전을 막기 위한 노력에 대해서도 논의했다.<br /><br />무슬림과 아랍 유권자들은 2020년 대선에서 조 바이든 대통령을 압도적으로 지지했다. 그러나 최근 중동 위기와 관련해 바이든 행정부가 이스라엘을 지원하면서 표심이 돌아설 수 있다는 분석이 나온다. 경합주 중 하나인 미시간엔 무슬림 인구가 많다.<br /><br />최근 해리스 후보 지지 선언을 한 무슬림계 미국인 권익 옹호 단체 엠게이지액션의 와엘 알자야트 대표는 &quot;회의 참석자들은 (중동)위기 대처에 대해 실망감을 드러냈으며 해리스 후보에게 미국의 대(對)중동 정책을 재고할 것을 촉구했다&quot;고 전했다.<br /><br />이어 &quot;우리 단체는 바이든 대통령에게 (가자지구와 레바논) 폭력을 즉각 종식시켜야할 시급성을 강조해 줄 것을 해리스 후보에게 요청했다&quot;며 &quot;그도 이 전쟁을 끝내야 한다는 것에 동의한다&quot;고 부연했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T14:42:51.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909574"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"9월 세계식량가격지수 전월比 3% ↑…곡물·유지류 등 전품목 올라","partialText":"<p><img src=\"https://image.newsis.com/2023/08/15/NISI20230815_0000415884_web.jpg?rnd=20230815201229\"/></p><br />[세종=뉴시스]김동현 기자 = 지난달 세계식량가격지수가 전월대비 3% 오른 것으로 나타났다. 세계식량가격 지수는7~8월 2개월 연속 하락세를 보인 후 9월 들어 모든 품목군의 가격이 올랐다. <br /><br />5일 유엔 식량농업기구(FAO)에 따르면 올해 9월 세계식량가격지수는 전월 대비 3.0% 상승한 124.4포인트(p)로 나타났다. 품목군별로 곡물, 유지류, 육류, 유제품, 설탕 등 모든 품목군의 가격이 상승했다. <br /><br />유엔 식량농업기구는 24개 품목에 대한 국제가격동향(95개)을 조사한 뒤 5개 품목군(곡물, 유지류, 육류, 유제품, 설탕)별 식량가격지수를 매월 작성, 발표한다.<br /><br />세계식량가격지수는 올해 3월 119.0p를 기록한 이후 4월 119.3p, 5월 120.6p, 6월 121.2p, 7월 121.0p, 8월 120.7p, 9월 124.4p 등으로 120p 선을 두고 등락을 거듭하고 있다.<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001668986_web.jpg?rnd=20241005135558\"/></p><br /><br />9월 곡물 가격지수는 113.5p 전월대비 3.0% 올랐다. 주요 수출국인 캐나다와 유럽연합의 다습한 날씨로 인해 수확이 지연됐고 유럽연합의 경우 생산 전망이 크게 하향 조정된 영향이다. <br /><br />유지류 가격지수는 142.4p로 전월대비 4.6% 상승했다.  팜유, 대두유, 해바라기유, 유채유 가격이 모두 상승한 가운데, 국제 팜유 가격은 주요 동남아시아 생산국에서 예상보다 낮은 생산량과 계절적 생산감소에 대한 우려가 주요 상승 요인으로 작용했다. <br /><br />유제품 가격지수는 136.3p로 8월 대비 3.8% 상승했다. 전지분유 가격은 아시아의 수입 수요가 강해 가격이 올랐고 탈지분유는 서유럽내 우유 공급이 부족하고, 강력한 내수 구매로 인해 가격이 상승했다. <br /><br />설탕 가격지수는 125.7p로 전월대비 10.4% 상승했다. 국제 설탕 가격은 2024~2025년도 전세계 설탕 가용량이 부족할 것이라는 우려가 가격에 영향을 줬고 브라질의 건조한 날씨와 8월말 발생한 화재로 인한 수확량 감소 전망이 설탕 가격 상승의 주요 원인이 됐다. <br /><br />농식풉부 관계자는 &quot; 일부 식품 원재료의 국제가격 상승에 따른 식품기업의 경영 부담 완화 및 소비자 물가 안정을 위해 원당·설탕·해바라기씨유 등 식품 원재료에 대해 할당관세를 적용하고 있다&quot;며 &quot;국내 물가와 업계에 미치는 영향이 최소화될 수 있도록 업계와 긴밀히 소통해 나갈 계획&quot;이라고 전했다.<p><img src=\"https://image.newsis.com/2022/02/13/NISI20220213_0000931239_web.jpg?rnd=20220213113337\"/></p><br />\n◎공감언론 뉴시스 oj1001@newsis.com","date":"2024-10-05T14:15:15.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909565"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"하마스 알카삼 여단 지휘관 일가족, 레바논서 이스라엘 공습에 몰살","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001526008_web.jpg?rnd=20241002160221\"/></p>[서울=뉴시스]신정원 기자 = 팔레스타인 하마스의 군사조직 알카삼 여단의 지도자가 레바논에서 이스라엘의 공습으로 사망한 것으로 확인됐다.<br /><br />5일(현지시각) 알자지라 등에 따르면 하마스는 성명을 통해 알카삼 여단 지휘관 중 한 명인 사이드 아탈라 알리가 이스라엘의 레바논 북부 트리폴리에 있는 팔레스타인 난민캠프 드론 공습에서 사망했다고 밝혔다.<br /><br />그의 부인과 어린 두 딸도 함께 숨졌다.<br /><br />하마스는 성명에서 &quot;우리는 흘러내린 순수한 피에 대한 복수를 국민들에게 약속하며 앞으로의 일련의 대응은 말보다는 행동으로 보여줄 것임을 확인한다&quot;고 경고했다.<br /><br />전날엔 요르단강 서안지구 툴카렘에서 이 지역 사령관 자히 야세르 압드 알라즈크 오우피가 이스라엘의 공격에 사망했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T14:09:16.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909559"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 레바논에 2100억원 인도적 지원","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001531448_web.jpg?rnd=20241005110506\"/></p>[서울=뉴시스]신정원 기자 = 미국은 이스라엘의 공격으로 피해를 입은 레바논 국민들의 인도적 지원을 위해 약 1억5700만 달러(약 2100억원)를 제공한다고 4일(현지시각) 밝혔다. <br /><br />미 국무부는 이날 &quot;미국은 레바논과 이 지역의 분쟁으로 피해를 입은 주민들을 지원하기 위해 1억5700만 달러의 새로운 인도적 지원을 제공할 예정&quot;이라며 &quot;이 자금은 레바논 내 실향민과 난민, 이들을 수용하는 지역사회, 이웃 시리아로 피란한 난민들을 지원할 것&quot;이라고 밝혔다.<br /><br />국무부 인구·난민·이민국을 통해 즉시 사용할 수 있는 8200만 달러와 미 국제개발처(USAID) 인도적지원국을 통한 7500만 달러 등이다. 이 중 USAID의 1150만 달러는 이미 집행됐다.<br /><br />미 국무부는 &quot;이 자금은 비상식량과 쉼터, 담요, 위생키트, 보호, 물, 위생 지원 등 상상할 수 없는 고난을 견뎌온 사람들에게 중요한 생명줄이 될 것&quot;이라고 말했다.<br /><br />미국은 지난해 레바논과 시리아에 3억8600만 달러 규모의 인도적 지원을 제공했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T13:39:24.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909554"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란, 이스라엘 방공망 뚫어…軍·정보시설 최소 3곳 인근 타격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523925_web.jpg?rnd=20241002024210\"/></p>[서울=뉴시스]신정원 기자 = 이란의 지난 1일 이스라엘 미사일 공격에서 대부분은 격추됐지만 일부는 방공망을 뚫고 군사 및 정보 시설 최소 3곳 인근을 타격하거나 떨어진 것으로 나타났다고 워싱턴포스트(WP)이 4일(현지시각) 보도했다.<br /><br />WP는 관련 영상에서 이스라엘 네게브 사막 남부 네바팀 공군기지에 최소 20기, 중부 텔노프 기지에 최소 3기의 미사일이 각각 발사된 것이 확인됐다고 보도했다. 전문가들은 &quot;요격된 미사일 파편이 아닌 기지를 직접 타격한 것&quot;이라고 분석했다. <br /><br />또 다른 영상에선 미사일 최소 2기가 이스라엘 모사드 정보기관 본부와 가까운 텔아비브의 호드 하샤론 영화관에 떨어져 2개의 분화구를 남긴 것이 확인됐다.<br /><br />위성 사진을 보면 네바팀 기지 건물 최소 한 채가 파괴됐고, 항공기 격납고 지붕에 큰 구멍과 여러 개의 분화구가 보인다. 텔노프 기지의 경우 여러 곳에서 연기가 피어오르는데 미사일 타격 후 2차 폭발도 있었던 것으로 분석됐다. 이 외에 고속도로에서 대형 분화구가 생겨 교통이 중단된 영상도 확인됐다.<br /><br />월스트리트저널(WSJ)은 미 캘리포니아주 미들버리 국제문제연구소의 제프리 루이스 교수의 분석을 인용해 F-35 전투기가 있는 네바팀 공군기지에 최대 32기의 미사일이 기지 경계 내에 떨어졌다고 전했다. 루이스 교수는 &quot;미사일 32개는 많은 숫자다. 우리는 방공망이 실제보다 더 효과적이라고 생각하고 있다&quot;고 지적헀다.<br /><br />WP는 &quot;이것은 이스라엘 군사기지 피해 전체 범위에 대한 의문을 제기한다&quot;고 짚었다. 이스라엘은 방공망이 이란 미사일 180발을 식별했다고 밝혔지만 공습 영향을 받은 지역 수에 대해선 언급하지 않았다.<br /><br />특히 이란의 지난 1일 공격은 지난 4월13일보다 더 효과적이었던 것으로 평가된다.<br /><br />이란은 4월 저속 순항미사일과 드론을 대량으로 발사했던 것과 달리 이번엔 훨씬 빠른 탄도미사일로만 180여발을 발사했다. 이란의 최선 탄도미사일 파타흐-1과 케이바르셰칸이 대부분이었다.<br /><br />독일 함부르크 평화연구안보정책연구소의 군비통제연구 책임자 울리히 쿤은 &quot;미사일이 빠를수록 요격하기가 더 어려워지는 것은 간단한 물리학 원리&quot;라며 &quot;탄도미사일을 방어하는 것은 확실히 훨씬 더 어렵고, 특정 목표물에 대량의 미사일일 날아온다면 방공망을 압도할 수 있기 때문에 더욱 그렇다. 그것이 정확히 이스라엘에서 일어난 일&quot;이라고 말했다. <br /><br />루이스 교수는 이란이 4월 네바팀 공군기지에 미사일을 발사했을 때 절반은 기지 반경 4분의 3마일(약 1.2㎞) 이내에 떨어졌다고 평가했다. 그는 &quot;미사일이 멀리 발사될수록 오차 범위가 커진다&quot;고 지적했다.<br /><br />또한 이스라엘은 미국과 공동으로 생산한 애로(Arrow)2 및 애로3를 운용하는데 수량은 한정적이고 이란의 미사일보다 더 비싸다고 루이스 교수는 꼬집었다. 탄도미사일 하나를 요격하기 위해선 여러 발의 미사일이 필요하다.<br /><br />WSJ은 &quot;이란 미사일은 제한적인 피해를 입혔지만 일부 지역에선 이스라엘 방공망을 압도한 것으로 보인다&quot;며 &quot;이란이 민간 인프라나 인구 밀집 지역을 표적으로 삼을 경우 훨씬 더 심각한 결과를 초래할 수 있음을 시사한다&quot;고 분석했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T13:07:44.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909534"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"영국 &quot;레바논 대피 전세기 6일까지만 운항&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532712_web.jpg?rnd=20241005113424\"/></p>[서울=뉴시스]신정원 기자 = 영국 정부는 4일(현지시각) 레바논에서 자국민을 대피시키기 위한 전세기를 일단 6일까지만 운항한다고 밝혔다.<br /><br />영국 외무부는 이날 보도자료를 통해 &quot;영국은 지역(중동) 긴장이 고조됨에 따라 6일 (레바논 수도)베이루트를 출발하는 전세기를 운항한다&quot;면서 &quot;수요 감소로 더 이상 예정된 항공편은 없다. 그러나 상황은 지속적으로 검토할 것&quot;이라고 밝혔다.<br /><br />이어 &quot;레바논을 떠나고자 하는 영국 국민은 즉시 정부에 등록하기 바란다&quot;고 당부했다. <br /><br />대상은 영국 국적자와 배우자 또는 파트너, 18세 미만 어린이다. 영국인이 아닌 부양가족은 6개월 이상 영국에 체류할 수 있는 비자가 있어야 한다.<br /><br />데이비드 래미 영국 외무장관은 &quot;레바논 상황이 여전히 불안정하다&quot;며 &quot;우리의 조언에 귀를 기울인 많은 사람들이 즉시 레바논을 떠날 수 있도록 돕게 돼 기쁘다&quot;고 말했다. <br /><br />영국 정부는 지난주에만 레바논에서 자국민 250명을 대피시켰다.<br /><br />래미 장관은 이어 &quot;수요가 감소하고 치안 상황이 악화하고 있어 신속하게 떠날 수 있는 다른 옵션이 제공될 것이란 보장은 없다&quot;며 &quot;출국을 원하는 사람들은 지금 바로 등록하기 바란다&quot;고 촉구했다.<br /><br />영국은 지난해 10월부터 이스라엘-팔레스타인 하마스의 가자지구 전쟁으로 인한 치안 악화로 자국민에게 레바논을 떠날 것을 권고해왔다. 지금까지 정부가 마련한 전세기 3대를 띄웠고, 6일 4번째 전세기가 베이루트 라픽 하리리 국제공항을 출발할 예정이다.<br /><br />영국은 자국민 안전을 위해 국경군 장교를 포함해 700여명의 군인과 외무부, 내무부 직원을 키프로스로 파견했다.<br /><br />영국 외무부는 &quot;영국은 레바논 헤즈볼라와 이스라엘의 휴전을 계속 요구하고 있다. 휴전은 양측 민간인이 안전하게 집으로 돌아갈 수 있는 정치적 해결책을 찾는데 필요한 공간을 제공할 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T11:38:36.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909513"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;이스라엘, 이란 핵 시설 공격해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532785_web.jpg?rnd=20241005103700\"/></p>[서울=뉴시스]신정원 기자 = 미국 공화당 대선 후보인 도널드 트럼프 전 대통령은 4일(현지시각) 이스라엘이 이란의 핵 시설을 공격해야 한다고 말했다고 외신들이 보도했다.<br /><br />AFP통신에 따르면 트럼프 전 대통령은 이날 노스캐롤라이나주 페이엣빌에서 개최한 타운홀 형식의 선거 유세 행사 중 조 바이든 대통령이 이스라엘이 이란의 핵 시설을 타격할 가능성에 대한 질문을 받았던 것을 상기하며 이 같이 말했다.<br /><br />트럼프 전 대통령은 관련 질의에 &quot;나는 그(바이든)가 잘못 알고 있다고 생각한다. 그것(핵시설)이 타격했어야 하는 것 아닌가? 내 말은, 우리가 가진 가장 큰 위험은 핵무기&quot;라고 답했다.<br /><br />그러면서 &quot;그(기자)들이 그(바이든)에게 그 질문을 했을 때, 답은 핵을 먼저 공격하고 나머지는 나중에 걱정해야 한다는 것이었어야 했다&quot;고 덧붙였다.<br /><br />앞서 바이든 대통령은 이스라엘이 반격할 권리가 있지만 이란의 핵 시설을 공격하는 것은 반대하며 대응은 비례적이어야 한다고 입장을 밝혔다. 또한 이란의 석유 시설을 공격하는 것에 대해 이스라엘과 &quot;논의 중&quot;이라고 했다가 이후 자신이라면 &quot;다른 대안을 찾을 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-10-05T10:41:43.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909498"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;미 여성유권자들, 경제도 해리스가 트럼프보다 낫다&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532653_web.jpg?rnd=20241005092330\"/></p><br />[서울=뉴시스] 강영진 기자 = 경제 문제와 관련해 카멀라 해리스 미 부통령을 지지하는 여성 유권자들이 갈수록 늘어난다는 여론조사 결과가 발표됐다고 미 폴리티코(POLITICO)가 4일(현지시각) 보도했다. <br /><br />아메리칸 대 여론조사에 따르면 여성의 과반수가 해리스가 트럼프보다 물가상승을 잘 해결해 생활비를 낮출 것으로 보는 것으로 나타났다. 또 응답자의 46%가 해리스가 트럼프보다 경제를 잘 관리할 것으로 답했으며 트럼프가 낫다는 응답은 38%였다. 여성 응답자의 거의 3분의 2가 지지 후보 결정에서 경제가 가장 중요한 사안이라고 답했다. <br /><br />경제 문제는 민주당에 불리한 사안이다. 트럼프는 선거 기간 내내 경제를 잘 처리할 것이라는 인식을 강화하기 위해 노력해왔다. 그러나 해리스가 후보가 된 7월 이래 트럼프의 경제 관련 우위가 잠식돼왔다. <br /><br />등록 여성 유권자 800명 이상을 대상으로 지난달 실시한 조사에서 여성들은 경제 전반이 나아진 것으로 느낀다고 답했다. 교외 거주 여성의 60% 이상이 2023년과 2022년에 경제에 대해 비관적이라고 답했으나 이번 조사에서는 40% 아래로 떨어졌다. 그러나 여성의 3분의 2 가까이가 여전히 자신의 경제 사정이 최근 몇 년 동안 악화한 것으로 답했다. <br /><br />이번 조사는 여성과 남성의 견해가 크게 다름을 보여주는 사례다. 남성 유권자들은 트럼프가 경제를 더 잘 관리한다고 본다. 그러나 여성들의 생각이 변하고 있는 점은 민주당에 유리한 점이다. 여성들의 55%가 해리스에 대해 긍정적으로 생각하며 부정적으로 보는 비율은 41%다. 트럼프를 부정적으로 보는 여성의 비율은 57%다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T10:10:05.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909502"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;45억 복권 당첨&quot;…7년간 한 우물 팠다 &#039;잭팟&#039; 터트린 中 남성","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001668919_web.jpg?rnd=20241005094751\"/></p><br />[서울=뉴시스]황소정 인턴 기자 = 중국에서 한 남성이 가족의 생일 날짜를 조합해 7년간 복권을 구매한 끝에 결국 1등에 당첨돼 2400만위안(약 45억원)의 당첨금을 받았다.<br /><br />2일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 복지복권 &#039;더블컬러볼&#039;은 중국 중부 안후이성 허페이시 출신의 남성 A씨가 1등에 당첨됐다고 발표했다.<br /><br />A씨는 평소처럼 자신이 직접 선택한 번호로 10위안(약 1900원)짜리 복권을 구매했다.<br /><br />그는 &quot;처음에는 무작위로 숫자를 조합해 복권을 구매했지만 어느 날 한 복권 당첨자가 가족들의 생일에 들어간 숫자를 조합해 사용했다는 이야기를 읽었다. 2017년부터 가족들의 생일에 들어간 숫자로 복권을 구매했는데 이렇게 당첨될 줄은 꿈에도 몰랐다&quot;며 기쁨을 감추지 못했다.<br /><br />앞서 지난해 10월 중국 동부 저장성에 사는 B씨는 아내와 딸의 생년월일 숫자를 이용해 복권을 구입한 뒤 1등에 당첨돼 7400만위안(약 140억원)을 받았다.<br /><br />A씨는 &quot;복권을 10년 넘게 구입해 왔지만 20위안(약 3800원) 이상을 지출한 적이 없다. 잭팟을 터뜨릴 것이라고는 전혀 예상하지 못했고 항상 합리적으로 생각하려고 노력했다&quot;며 &quot;내가 복권을 구매해서 나온 수익이 자선 단체에 도움이 되기를 바랐을 뿐 1등 당첨은 그저 보너스 같은 느낌이었다&quot;고 소감을 밝혔다.<br /><br />A씨는 안후이성 자선단체에 10만위안(약 1900만원)을 기부했다. 나머지 금액은 집을 구매하는 등 가족들의 생활환경을 개선하는 데 사용한다는 계획이다.<br /><br />2003년에 출시된 더블컬러볼은 중국에서 가장 인기 있는 복권 중 하나다. 더블 컬러볼 복권의 추첨 방식은 빨간 공 6개, 파란 공 1개를 골라 베팅하는 방식으로 운영된다. 참가자가 많을수록 당첨금이 올라가는 구조다.<br />\n◎공감언론 뉴시스 hwangso@newsis.com","date":"2024-10-05T09:55:40.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909457"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스는 펜실베이니아, 트럼프는 조지아 등 경합주에 집중[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532653_web.jpg?rnd=20241005092330\"/></p><br />[서울=뉴시스] 강영진 기자 = 미 대선 투표일을 32일 앞 둔 4일(현지시각) 카멀라 해리스 부통령은 미시간 주에서, 도널드 트럼프 전 대통령은 조지아 주에서 유세했다. <br /><br />해리스 부통령은 이날 디트로이트 소방서를 방문해 노동조합의 친구가 될 것을 다짐했다. 앞서 소방대원 노조가 해리스 후보 지지를 거부했으며 국제 벌목공 노조도 지난달 지지를 거부했었다. 반면 해리스 지지를 선언한 숀 페인 자동차 노조 위원장은 이날 유세에 동참했다. <br /><br />해리스 부통령은 이어 플린트에서 유세하면서 트럼프가 제조업 일자리를 위협한다고 공격했다. 그레첸 위트머 미시간 주지사도 트럼프가 미시간 주 일자리 28만 개를 없앴다고 비난했다. <br /><br />트럼프는 허리케인 헬렌으로 막대한 피해를 입은 조지아 주에서 유세했다. 트럼프는 연초 자신이 비난했던 브라이언 켐프 조지아 주지사와 처음 회동했으며 켐프 주지사가 허리케인 대응을 잘하고 있다고 칭찬했다. <br /><br />2020년 대선 때 조지아 주에서 1만2000표 차로 조 바이든 대통령에 패배한 트럼프는 선거 전복 혐의로 조지아 주에서 기소된 상태다. 트럼프는 이날 자신이 2020년 대선에서 패배한 것을 인정하는 것처럼 보였으나 명확하게 패배를 인정하지는 않았다. 트럼프는 이번 선거에서 자신이 승리할 수 있다면서 “2016년에 가볍게 이겼다. 지난번에는 대단히 팽팽했다”고 말했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001532753_web.jpg?rnd=20241005092355\"/></p>조지아 주에서 실시된 마지막 여론조사에 따르면 두 후보의 지지율이 여전히 팽팽한 상태다. <br /><br />한편 트럼프가 제이미 다이먼 JP모건 체이스 은행장의 지지를 받았다고 밝혔으나 JP모건 체이스 대변인이 다이먼 은행장은 어느 후보도 지지하지 않는다고 밝혔다. <br /><br />바이든 대통령은 이번 선거가 평화롭게 치러질 지를 확신하지 못한다고 발언했다. 그는 “자유롭고 공정한 선거가 될 것으로 확신하지만 평화적일 지는 모르겠다”고 말했다. <br /><br />버락 오바마 전 대통령이 선거일 한 달을 앞두고 오는 10일 펜실베이니아 주 피츠버그를 시작으로 경합 주를 순회하며 해리스 부통령 지지 유세를 할 예정이다. <br /><br />트럼프는 5일 지난 7월 암살 저격을 당했던 펜실베이니아 주 버틀러에서 다시 유세할 예정이다. 이날 유세에 일론 머스크 테슬라 회장도 참가한다. 머스크의 트럼프 유세 참여는 처음이다. <br /><br />멜라니아 트럼프 전 영부인은 10일 발매되는 회고록 소개 동영상에서 여성의 “개인적 자유”에 대해선 “타협의 여지가 없다”고 밝혔다. 전날 공개된 회고록 발췌문에서 멜라니아는 임신중절 권리를 지지한다고 밝혀 공화당과 다른 입장을 보였다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T09:28:21.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909490"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파괴된 숲, &#039;음악 소리&#039;로 복원할 수 있을까","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001668902_web.jpg?rnd=20241005084911\"/></p><br />[서울=뉴시스] 강영진 기자 = 숲이 건강하게 자라는 것을 돕는 땅속의 유익 곰팡이에 고요한 음향을 들려주면 7배까지 성장 속도가 빨라진다는 연구 결과가 나왔다고 미 뉴욕타임스(NYT)가 4일(현지시각) 보도했다. <br /><br />식물의 뿌리를 병균으로부터 지켜주는 미생물인 트리코데마 하지아눔 곰팡이가 고요한 음향을 들으면 성장속도가 빨라진다는 연구 결과가 지난 3일 바이올로지 레터스 학술지에 실렸다. <br /><br />실험실에서 확인된 이 결과가 숲에서도 통용되는 것이 확인되면 음악이 숲의 건강한 발달에 활용할 수 있는 도구가 될 수 있는 것이다. <br /><br />과학자들은 지난 몇 년 동안 열대 나무들과 산호초 등 모든 종류의 환경에서 음악을 들려주는 실험을 해왔으며 음향이 파괴된 에코시스템 복원에 효과적임이 밝혀져 왔다. 남획으로 파괴된 호주 애들레이드 해안가의 굴 환초에 녹음된 음향을 들려준 결과 굴 유충이 늘어난 것이 대표적 사례다. <br /><br />호주 플린더스 대 미생물생태학자 제이크 로빈슨은 유익 곰팡이 번식에도 음향이 긍정적 효과를 미칠지를 연구했다. <br /><br />연구자들은 방음장치가 된 커다란 플라스틱 관 속에 트리코데마 하지아눔 곰팡이를 이식하고 유튜브 동영상에서 내려 받은 이명증 치료 음향을 매일 30분씩 들려줬다. 다른 연구에서 박테리아 번식에 도움이 되는 것으로 확인된 음향과 비슷한 음향이었다. <br /><br />연구자들은 곰팡이가 만들어내는 포자의 수와 곰팡이 접시가 얼마나 빠르게 곰팡이로 덮이는 지를 측정했다. <br /><br />처음에는 큰 변화가 보이지 않았으나 3일이 지난 뒤 음향을 들려준 곰팡이의 번식이 들려주지 않은 곰팡이보다 빠르게 번식하는 것이 확인됐다. 트리코데마 하지아눔 곰팡이 포자 색깔이 밝은 녹색으로 변하고 곰팡이 접시가 가득찼다. 5일째 되는 날 음향을 들려준 접시의 포자가 들려주지 않은 접시의 포자보다 7배 빠르게 성장했고 포자 배출도 4배 이상 늘었다.<br /><br />음향이 곰팡이 번식을 돕는 이유는 아직 밝혀지지 않았다. 그러나 어떤 생물도 서식하지 못하는 파괴된 환경에서는 아무런 음향도 나지 않는 점을 미뤄볼 때 특정 음향이 미생물 번식을 돕거나 방해하는 것으로 추정된다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T08:49:56.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909477"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘, 미군 믿고 확전 밀어붙인다&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/07/10/NISI20240710_0001254067_web.jpg?rnd=20240803075452\"/></p><br />[서울=뉴시스] 강영진 기자 = 이스라엘이 레바논 공습을 늘리고 지상 침공하는 등 전쟁을 확대하면서 미 국방부 고위 당국자들이 미군 중동 파병이 확전을 억제하는지, 오히려 부추기는지를 두고 논의하고 있다고 미 뉴욕타임스(NYT)가 4일(현지시각) 보도했다. <br /><br />미국은 이스라엘이 예멘, 이란, 레바논을 공격한 지난 12개월 동안  항공모함과 유도미사일 구축함, 수륙양용함, 전투기 편대들을 중동에 파견했다. 국방부는 이번 주에도 “수천 명”의 병력을 추가 파병할 것이라고 발표했다. <br /><br />이와 관련 사브리나 싱 국방부 부대변인은 미국이 파병을 늘리면 “확전 위험을 줄일 것”이라고 밝혔다. <br /><br />그러나 국방부의 여러 당국자들이 미국 함대가 이란의 공격을 막아줄 것임을 알기에 이스라엘이 갈수록 헤즈볼라 공격을 확대하고 있다는 우려를 표명했다. <br /><br />당국자들은 찰스 브라운 합참의장이 국방부 및 백악관 회의에서 문제를 제기한 것으로 전했다. 브라운 합참의장은 또 미군의 중동 증파가 중국과 러시아와 분쟁에 미군이 신속히 대응하는 능력에도 악영향을 미칠 것이라고 지적했다. <br /><br />브라운 합참의장과 로이드 오스틴 국방장관 등 당국자들은 분쟁 확산 억제와 이스라엘의 모험주의 견제 사이에서 균형을 취하려 애써왔다. <br /><br />그러나 이스라엘 당국자들이 이스라엘 생존을 위협하는 세력에 대한 행동에 나서기 전 미국에 알리지 않을 것임을 분명히 하면서 이스라엘을 다루기가 갈수록 어려워지는 것으로 당국자들이 전한다. <br /><br />또 오스틴 장관이 중동 파견 미군이 이란의 보복 공격에 대비하는데 필요한 정보를 이스라엘이 주지 않는 것에 분노하고 있다고 전한다. <br /><br />지난 1일 이란이 미사일로 보복 공격에 나섰을 당시 미 해군 구축함 벌클리호와 콜호가 수십 발의 미사일을 발사해 몇 기의 이란 미사일을 요격했다. 당시 발사한 미사일은 이란이 발사한 미사일보다 많은 수였다. 그러나 대부분은 이스라엘의 방공망에 의해 요격됐다. <br /><br />국방부 당국자들은 무엇보다 중국의 대만 공격 등 분쟁에 대비하는 태평양 자원이 고갈되는 것을 우려한다. <br /><br />10년 전부터 역대 미 정부가 중동 주둔 미군을 줄이려 노력해왔으나 중동에 여전히 막대한 군사력이 묶여 있다. <br /><br />미군은 지중해 동부에 수륙양룡공격함 1척, 유도미사일 구축함 3척을 배치하고 있으며 해리 트루먼 항공모함 전단이 지난달 유럽에서 예정된 훈련에 참가하기 위해 출발했다. 중동 분쟁이 악화하면 이 항공모함도 투입될 가능성이 있다. <br /><br />미군은 홍해에도 여러 척의 유도미사일 구축함을 배치하고 있으며 오만 만에서는 아브라함 링컨 항공모함 전단이 지난 8월부터 이란을 견제하고 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T08:09:29.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909466"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 4일에도 레바논 수도 남부 폭격","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001531101_web.jpg?rnd=20241005072057\"/></p><br />[베이루트=AP/뉴시스] 강영진 기자 = 이스라엘이 4일(현지시각)에도 레바논 수도 베이루트 남부 교외 지역에 대한 폭격을 계속하고 수만 명의 피난민이 이용하는 레바논과 시리아 연결 도로를 파괴했다. <br /><br />4일 밤사이 베이루트 남부 교외 지역에서 커다란 불길과 연기가 하늘 높이 솟아오르고 몇 km 떨어진 베이루트의 건물들이 흔들렸다. 폭격이 계속되면서 폐허가 된 다히예 지역 도로에는 사람들이 폭격을 피해 뛰어다녔으며 최소 건물 1채가 무너지고 여러 대의 자동차가 불탔다. <br /><br />이스라엘군은 헤즈볼라 중앙정보 사령부를 공격했다고 밝혔다. 이스라엘군은 누구를 노린 공습인지 또는 공습으로 사망한 헤즈볼라 전투원이 있는지를 밝히지 않았으나 지난 24시간 사이에 100명의 헤즈볼라 전투원을 살해했다고 주장했다. <br /><br />레바논 국영 NNA 통신은 폭격이 연속해 10번 이상 있었다고 전했다. 이스라엘이 지난달 말 레바논 공격을 시작한 이래 헤즈볼라 전투원 및 민간인을 포함한 1400여 명의 레바논 주민들이 숨지고 120만 여명이 피난길에 올랐다. <br /><br />한편 헤즈볼라가 4일 이스라엘에 100여 발의 로켓을 발사했다고 이스라엘군이 밝혔다. <br /><br />이스라엘군은 또 3일의 베이루트 폭격으로 헤즈볼라 통신사단장 라시드 스카피를 살해했다고 밝혔다. 이스라엘군은 성명에서 스카피가 “2000년 이래 통신부대를 관장해온 고위 헤즈볼라 테러리스트”이며 헤즈볼라 요인들과 “긴밀히 연계돼 있다”고 밝혔다. <br /><br />지난 3일의 레바논-시리아 국경 지대 폭격으로 마스나 국경 검문소 근처 붐비는 도로가 폐쇄됐다. 이 도로가 폐쇄된 것은 지난 1년 동안 처음이다. <br /><br />이스라엘은 헤즈볼라가 군사 장비를 옮기는 곳이어서 폭격했다고 밝혔다. 이스라엘은 전폭기가 이란과 다른 대리 세력이 레바논으로 무기를 밀수하는 터널을 타격했다고 밝혔다. <br /><br />동영상에 도로 양쪽에 커다란 분화구가 생긴 것이 확인된다. 도로가 막혀 꼼짝 못하게 된 사람들은 차에서 내려 가방을 들고 걸어서 국경을 넘었다. 2주 동안 약 25만 여명의 시리아 주민과 8만2000 여명의 레바논 주민들이 이곳을 통해 시리아로 간 것으로 추정된다. 레바논과 시리아 사이에는 검문소 6곳이 있으며 대부분 모두 개방돼 있다. <br /><br />이스라엘은 3일 레바논 남부 주민들에게 대피령을 내렸다. 나다브 쇼샤니 이스라엘군 중령은 4일 지상 작전이 헤즈볼라 전투원을 제거해 이스라엘 북부 접경지 주민들이 안전하게 복귀하게 하는 것이 목적이라고 밝혔다. <br /><br />그는 “무엇보다 우리의 임무는 헤즈볼라가 남아 있지 않게 하는 것”이라며 “그런 뒤에 헤즈볼라가 돌아오지 않도록 하는 방안에 대해 언급할 것”이라고 말했다. <br /><br />이스라엘군은 무기와 폭발물이 널려 있는 이 지역 전투에서 9명이 전사했다고 밝혔다. 이에 더해 이스라엘 북부에서 드론 공격으로 2명이 전사하고 2명이 중상을 입었다고 이스라엘 군 장교들이 밝혔다. <br /><br />이라크의 이슬람 레지스탕스를 자처한 이란 후원 민병대 세력이 4일 이스라엘 북부에 드론 공격을 세 차례 가한 것으로 밝혔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T07:23:12.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909432"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 나스랄라 후계자도 폭격 살해","partialText":"<p><img src=\"https://image.newsis.com/2024/06/12/NISI20240612_0001174182_web.jpg?rnd=20241004122836\"/></p><br />[예루살렘=신화/뉴시스] 강영진 기자 = 이스라엘이 살해한 하산 나스랄라 헤즈볼라 지도자의 후계자로 유력한 하심 사피에딘을 살해한 것으로 평가하고 있다고 이스라엘 국영 매체가 4일(현지시각) 보도했다. <br /><br />이스라엘 공영 칸 TV는 고위 당국자를 인용해 지난 3일 이스라엘이 사피에딘을 겨냥해 벙커 버스터 폭탄으로 폭격한 지하 단지에 사피에딘이 있었다고 보도했다. <br /><br />당국자들은 사피에딘이 생존할 가능성이 없는 것으로 말했다. <br /><br />그러나 이스라엘과 헤즈볼라 모두 사피에딘의 생사에 대해 공식 확인하지 않고 있다. <br /><br />사피에딘(60)은 나스랄라의 사촌으로 그의 뒤를 이을 것이라는 보도가 계속돼 왔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T06:48:49.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909434"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 동부 격전지에서 북한군 장교 6명 죽고 3명 부상","partialText":"<p><img src=\"https://image.newsis.com/2024/08/21/NISI20240821_0001413594_web.jpg?rnd=20240821182331\"/></p><br />[서울=뉴시스] 강영진 기자 = 우크라이나 동부 도네츠크 지역에서 북한 장교 6명이 사망했다고 우크라이나 매체가 4일(현지시각) 보도했다. <br /><br />미 자유아시아방송(RFA)에 따르면 우크라이나 매체 키이우 포스트가 도네츠크 러시아 점령 지역에서 우크라이나군의 미사일 공격에 북한 장교 6명을 포함한 20명 이상의 군인이 사망했다고 보도했다. <br /><br />매체는 우크라이나 정보 소식통을 인용해 인근의 훈련장에서 이들이 사망했고, 북한 장교들은 훈련 교관으로 파견된 사람들이라고 설명했다.<br /><br />자칭 러시아의 애국조직 ‘크렘린 시크릿’도 텔레그램에 “러시아 국방부 관계자에 따르면 미사일 공격과 방어 훈련을 받던 군인 20명이 사망했으며 북한 장교 6명도 포함됐다”는 글을 올렸다. 또 북한 장교 3명이 부상해 모스크바로 이송된 것으로 전해진다.  <br /><br />크렘린 시크릿은 “지난달 30일 북한 군인들이 다른 병력이 추가 투입되는 것을 점검하던 도중 사건이 발생했다”고 밝혔다.  <br /><br />도네츠크 지역은 우크라이나-러시아 전쟁에서 동부전선의 최대 격전지 중 한 곳이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T06:31:54.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909429"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"JP모건 다이먼 &quot;특정 후보 지지하지 않아&quot;…트럼프 게시글 반박","partialText":"<p><img src=\"https://image.newsis.com/2022/04/05/NISI20220405_0018668293_web.jpg?rnd=20220405063023\"/></p>[서울=뉴시스] 권성근 기자 = JP모건 체이스의 제이미 다이먼 회장 겸 최고경영자(CEO)는 자신이 공화당 대선후보인 도널드 트럼프 전 대통령을 지지한다는 주장은 사실이 아니라고 반박했다.<br /><br />4일(현지시각) 다이먼 회장 대변인인 조 에반젤리스티는 CNBC에 &quot;제이미 다이먼은 누구를 지지한 적이 없다&quot;며 &quot;그는 특정 후보를 지지하지 않는다&quot;고 일축했다. <br /><br />이는 트럼프 후보의 게시글 관련 반응으로 보인다.<br /><br />앞서 트럼프 후보는 자신의 소셜미디어 트루스 소셜에 &quot;제이미 다이먼, JP 모건 최고경영자가 대통령으로 트럼프를 지지했다&quot;는 내용이 담긴 화면 갈무리를 게시했다. <br /><br />트럼프 후보는 해당 게시글 관련 NBC뉴스 질의에 &quot;잘 알지 못한다&quot;며 해당 게시물은 자신이 올리지 않았다고 설명했다. <br /><br />다이먼은 지난 9월 인도 뭄바이에서 열린 JP 모건 투자자 서밋에서 진행한 CNBC-18과의 인터뷰에서도 &quot;현재로선 그 누구도 지지하지 않을 것&quot;이라고 말했다.<br /><br />그는 공화당 대선 경선 당시 기업인들에게 트럼프 후보가 아닌 니키 헤일리 전 사우스캐롤라이나 주지사를 지지할 것을 독려했었다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T06:19:53.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909422"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"개성공단 정비 작업 활발…재가동 준비하는 듯-VOA","partialText":"<p><img src=\"https://image.newsis.com/2024/01/15/NISI20240115_0020194161_web.jpg?rnd=20240115101249\"/></p><br />[서울=뉴시스] 강영진 기자 = 북한이 개성공단 내 한국 기업 소유 축구장 5개 크기의 부지에서 대규모 정지 작업을 진행한 것이 확인돼 새 건물을 지으려하는 것으로 추정된다고 미국의 소리(VOA)가 5일 보도했다. <br /><br />정지 작업이 이뤄진 곳은 개성공단 북부 지대의 한 지점으로 4일 촬영한 위성 영상에 녹지였던 곳의 나무와 풀, 바위 등이 모두 제거된 채 흙바닥으로 바뀌었음이 확인된다. <br /><br />정지 작업이 이뤄진 구역은 한국 기업 4곳 소유의 부지로 2020년 북한이 폭파한 개성공단 종합지원센터 건물에서 북쪽으로 약 300m 떨어진 곳이다. 해당 지역의 면적은 약 4만3천m²로, 축구장 5개 크기다. <br /><br />한미스위스광학, 한국백신, 비에이치, 유레카 등 4개 한국 회사가 분양을 받았으나 공장을 건설하지 않은 땅이다. <br /><br />북한이 이곳에 새 건물을 건설할 것으로 추정된다. <br /><br />지난 6월 촬영된 위성사진에서도 북한이 한국 기업 ‘동원F&B’ 소유의 부지에 가로 50m, 세로 10m 규모의 건물을 신축하고 있음이 확인됐고 지난달 완전한 건물 형태가 됐다.  <br /><br />최근 개성공단에서는 다양한 정비작업이 이뤄지고 있다. 횡단보도 21곳을 새롭게 도색하는 등 도로 재정비 작업이 진행됐고 개성 쪽 기존 출입구를 철거한 후 새로운 형태로 다시 지었으며 출입 시설 외곽 지역에는 가로 37m, 세로 22m 크기의 건물을 신축했다.<br /><br />또 공단 부지 3곳에서 수풀이 정리되고 각종 건축 폐기물이 치워진 것이 확인됐다. 이에 따라 북한이 개성 공단을 재가동하기 위해 준비한다는 추정이 나온다. <br /><br />북한 경제 전문가인 브래들리 뱁슨 전 세계은행 고문은 개성공단의 여러 변화가 김정은 북한 국무위원장이 추진하는 ‘지방발전 20X10 정책’의 일환일 수 있다고 지적했다.<br /><br />김정은은 지난 1월 최고인민회의에서 매년 20개 시와 군에 10년간 현대적 공장을 건설하겠다는 ‘지방발전 20x10 정책’ 사업을 발표했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-10-05T06:17:43.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909427"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 美 고용지표 큰 폭 개선에 상승 마감…다우 0.81%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001647354_web.jpg?rnd=20240906052510\"/></p>[서울=뉴시스] 권성근 기자 = 미국 뉴욕 증시는 기대 이상으로 크게 개선된 신규 고용지표가 투자 심리를 자극하면서 3대 지수 모두 강세로 장을 마쳤다.<br /><br />4일(현지시각) CNBC, 마켓워치 등에 따르면 이날 뉴욕증권거래소(NYSE)에서 우량주 중심의 다우존스30 산업평균지수는 전장 대비 341.16포인트(0.81%) 상승한 4만2352.75에 거래를 마감했다.<br /><br />대형주 위주인 스탠더드 앤드 푸어스(S&P) 500 지수는 51.13포인트(0.90%) 오른 5751.07에, 기술주 중심의 나스닥 지수는 219.37포인트(1.22%) 상승한 1만8137.85에 거래를 마쳤다.<br /><br />이날 시장은 9월 미 고용지표와 실업률에 주목했다.  <br /><br />4일 미 노동부는 9월 비농업 부문 일자리가 전월보다 25만4000명 증가했다고 발표했다. <br /><br />이는 월가 예상치 15만명과 비교해 10만명이나 늘어난 수치다. <br /><br />9월 실업률은 전월 대비 0.1%포인트 내린 4.1%로 집계됐다. <br /><br />미국의 9월 고용 동향이 예상을 크게 웃돌면서 연방준비제도(Fed.연준)가 추가로 0.5%p 금리 인하, 빅컷을 단행할 가능성은 사실상 사려졌다.<br /><br />시카고파생상품그룹(CME Group)의 페드워치 툴은 연준이 오는 11월 빅컷(50bp 인하)에 나설 확률을 일주일 전 49.3%에서 지난 3일 36.8%로 낮춰 잡았다. 4일 증시 개장 이후 빅컷 가능성은 5.5%까지 낮아졌다. <br /><br />연준은 지난 18일 FOMC 정례회의를 열고 기준금리를 기존 5.25~5.50%에서 4.75~5.00%로 낮췄다. 코로나19 팬데믹 시기인 지난 2020년 3월 이후 4년6개월 만에 금리 인하 조치다.<br /><br />당초 0.25%p 인하의 스몰컷을 할 것이란 예상이 지배적이었으나, 노동시장 등 경기 침체를 막기 위한 노력의 일환으로 빅컷을 단행했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T05:47:35.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909424"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 뉴욕증시, 美 고용지표 개선에 상승 마감…다우 0.81%↑","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T05:06:09.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909423"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;경합주의 경합지&#039; 노샘프턴 가보니…&quot;트럼프는 엉망&quot; &quot;해리스는 재앙&quot;[워싱턴리포트]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668366_web.jpg?rnd=20241004131429\"/></p>[이스턴(펜실베이니아주)=뉴시스] 이윤희 특파원 = 미국 동북부 내륙에 위치한 펜실베이니아주의 별칭은 &#039;키스톤 스테이트(keystone state)&#039;다. 키스톤은 건축에서 쐐기돌인데, 한마디로 핵심이란 뜻이다. 미국 독립과 건국 과정에서 중심적인 역할을 했기에 이러한 별명이 붙었다고 한다.<br /><br />30일 앞으로 다가온 올해 미국 대선에서도 펜실베이니아는 그야말로 핵심이다. &#039;러스트 벨트(동북부 쇠락한 공업지대)&#039; 중 한 곳으로 표심을 예단키 어렵다. 7개 경합주 중 가장 많은 19명의 대의원단을 보유하고 있어, 대선 승리를 위한 쐐기돌이라고 해도 무방하다. <br /><br />펜실베이니아 표심은 2016년 공화당을, 2020년 민주당을 향했다. 그런데 사실상 내부를 뜯어보면 펜실베이니아 모든 지역이 경합지역은 아니다. 전체 67개 카운티 중 2016년과 2020년 표심이 달라진 곳은 단 두곳에 불과했다. <br /><br />워싱턴DC에서 차로 4시간여 떨어진 곳에 위치한 노샘프턴 카운티가 그중 하나다. 2016년엔 도널드 트럼프 공화당 후보를, 2020년엔 조 바이든 민주당 후보를 선택했다. <br /><br />이곳은 민주당 지지세와 공화당 지지세가 거의 비슷해 선거마다 지지후보 정당이 달라지기도 한다. 그런데 그 선택이 거의 대부분은 펜실베이니아 전체 민심과 일치한다. 이번 대선에서 펜실베이니아의 역할을 감안하면 노샘프턴 민심이 미 대선 결과를 가늠하는 척도가 되는 셈이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668367_web.jpg?rnd=20241004131533\"/></p>지난 3일 노샘프턴 이스턴에서 만난 존 킨케이드 라파예트대 교수는 &quot;이번 대선에서 승자가 되기 위해서는 펜실베이니아에서의 승리가 필요한데, 펜실베이니아에서 이기기 위해서는 이 지역, 노샘프턴에서 이겨야 할 것으로 보인다&quot;고 말했다.<br /><br />그러면서 &quot;노샘프턴은 1968년, 2000년, 2004년 세 차례를 제외하고는 1912년이래 모두 대선 승자에게 투표했다&quot;며 &quot;대부분의 경우 이 지역은 펜실베이니아주 전체 표심을 투영한다&quot;고 설명했다. <br /><br />그는 노샘프턴에는 백인 외에도 흑인, 라틴계, 무슬림 인구가 살고 있으며 이는 주 전체 인구구성과 매우 흡사하다고 주장했다. 이에 따라 이스턴과 베들레헴 등은 민주당 성향이 짙은 반면, 그외 지역은 공화당 지지 성향이 강하다는 것이다. <br /><br />그렇다면 노샘프턴 주민들의 마음은 현재 어디로 향하고 있을까. <br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668369_web.jpg?rnd=20241004131711\"/></p>노샘프턴 카운티는 지난 3일부터 이스턴 등 주요 도시에 설치된 투표함에 우편투표용지를 제출할 수 있도록 하고 있다. 일종의 사전 투표인 셈이다. <br /><br />투표함 앞에서 만난 이스턴 법원청사 관계자는 &quot;카운티 공무원이라 정치적인 얘기는 할 수 없지만 정말 근접한 승부가 될 것 같다&quot;며 &quot;이 지역에서 이기는 사람이 선거를 이긴다&quot;고 말했다.<br /><br />실제 인근 대형마트에서 만난 유권자들 사이에선 의견이 극명히 갈렸다.<br /><br />이름을 밝히길 거부한 60대 백인 여성은 &quot;당연히 트럼프에게 투표할 것이다&quot;며 &quot;임신중절(낙태) 이슈도 많이 얘기되지만 내게는 국경 문제가 더 중요하다. 안전해야하는데 지금은 그렇지 않다. 카멀라 해리스는 재앙이다&quot;고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668373_web.jpg?rnd=20241004131812\"/></p>월마트에서 장을 보고 나오던 조(73)씨도 &quot;1000% 트럼프를 지지한다. 그가 대통령일 때 물가가 지금보다 낮았기 때문이다. 지금은 터무니 없다. 가스도, 햄버거도, 모든 것이 비싸졌다. 해리스는 자기가 물가를 잡겠다지만 이미 늦었다&quot;고 토로했다.<br /><br />그러면서 &quot;낙태권 따위(that abortion shit)도 믿지 않는다. 낙태를 원하면 8개월된 아기도 죽일 수 있어서 트럼프가 그걸 멈추려 한 것이다. 그건 살인이다&quot;고 목소리를 높였다. <br /><br />반면 유럽계 이민자 가정에서 자랐다는 캔디(77)씨는 &quot;트럼프는 엉망이다. 언제나 멍청한 얘기만 하고 있다. 정권을 잡으면 모든게 힘들어질 것이다. 그는 심지어 중범죄자다&quot;며 &quot;이민자 문제로 말이 많은데, 내 아버지는 루마니아에서 왔고 외조부모님은 헝가리에서 왔다. 우린 항상 사람들을 받아들여왔고, 그게 이 나라의 전부다&quot;고 주장했다.<br /><br />또한 &quot;우리도 이제는 여성을 백악관에 앉힐 때가 됐다&quot;며 &quot;이 지역에 트럼프 지지자들이 많은 것을 알지만, 부디 이곳에서 해리스가 이기길 바란다. 우리 애들은 공화당을 지지하는데, 난 항상 &#039;멍청한 너희들 아버지처럼 굴지마&#039;라고 혼낸다&quot;고 말했다.<br /><br />참전용사 모자를 쓰고 있던 대니(55)씨 역시 &quot;난 해리스를 지지한다. 내가 느끼기에 트럼프의 가치나 방식은 대통령보다 독재자 같다&quot;며 &quot;해리스가 최고의 선택은 아니지만 그래도 트럼프보다는 낫다고 생각한다&quot;고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668375_web.jpg?rnd=20241004131917\"/></p>아직 마음을 정하지 못했다는 유권자들도 있었다.<br /><br />라파예트대 캠퍼스에서 만난 제이크(18)씨는 &quot;솔직히 말해 아직 (누구에게 투표할지) 확실하지 않다. 둘 중에 누구도 좋은 후보가 아니라고 생각하기 때문이다&quot;고 말했다. <br /><br />캠퍼스내 여론에 대해서는 &quot;토론회가 있거나 하면 많은 얘기들이 나온다&quot;며 &quot;우리학교 학생들(지지후보는) 상당히 혼재돼 있는 것 같다&quot;고 답했다.<br /><br />익명을 요구한 또 다른 남성은 &quot;이번에 투표를 할지 잘 모르겠다&quot;며 &quot;어쨌건 투표는 조작되고 있다고 생각한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-05T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908685"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"확대되는 이스라엘 전선…&#039;5차 중동전쟁&#039; 일촉즉발[가자전쟁 1년➁]","partialText":"<p><img src=\"https://image.newsis.com/2024/10/01/NISI20241001_0001521655_web.jpg?rnd=20241001110420\"/></p><br />[서울=뉴시스] 이혜원 기자 = 가자지구 전쟁이 1년째 이어지면서 이스라엘의 전선은 중동 전역으로 확대되고 있다.<br /><br />&#039;저항의 축&#039;에 이어 이란도 이스라엘 직접 공격에 나서면서, 5차 중동전쟁 발발 우려가 그 어느 때보다 커지고 있다.<br /><br />◆확장되는 전선…이스라엘, 레바논 헤즈볼라에 &#039;선전포고&#039;<br /><br />이스라엘은 지난해 10월7일 가자지구 전쟁 발발 이후 7개 전선에서 이란 및 대리 세력과 싸우고 있다.<br /><br />가자지구 하마스에 이어 서안지구에서도 하마스 및 팔레스타인 이슬람 지하드의 테러 공격에 대응 중이다. 지난 3일엔 서안지구 툴카렘의 하마스 사령관을 사살하기 위해 24년 만에 가장 치명적인 공습을 가하기도 했다.<br /><br />예멘의 후티 반군도 홍해에서 이스라엘 관련 선박을 공격 중이며, 시리아와 이라크 내 시아파 민병대도 미군 기지를 공격하며 연대하고 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668571_web.jpg?rnd=20241004153950\"/></p><br />&#039;저항의 축&#039; 최대 세력인 레바논 헤즈볼라와는 본격적인 전쟁을 개시했다.<br /><br />이스라엘은 지난달 23일(현지시각) &#039;북쪽의 화살&#039; 작전을 개시, 레바논에 대대적인 공습을 가했다. 헤즈볼라 공격으로 피란 간 이스라엘 북부 주민들의 귀환을 위해 헤즈볼라 능력을 제거하겠다는 목표를 내걸었다.<br /><br />헤즈볼라는 가장 강하게 무장한 비(非)국가 준(準) 군사 조직으로 평가됐다. 이스라엘을 억제할 수 있는 유일한 세력으로 레바논 국민들의 인정도 받았다.<br /><br />가자 전쟁 발발 후엔 하마스와 연대를 표방하며 이스라엘 북부를 계속 공격해 왔다.<br /><br />이 때문에 이스라엘 주민들은 피란길에 올라야 했고, 전쟁이 장기화되면서 국민들의 피로감과 불만은 극에 달했다. 가자지구 휴전 협상 타결이 번번이 무산되자, 이스라엘 정부는 국면 전환을 위해 대(對)헤즈볼라로 주요 전선을 변경했다.<br /><br />이스라엘의 대대적인 공격으로 헤즈볼라의 공격력과 조직력은 크게 약화됐다. 지난달 27일 헤즈볼라 지도자인 하산 나스랄라가 이스라엘 공습으로 사살되기도 했다.<br /><br />차기 지도자로 알려진 하심 사피 알딘까지 지난 3일 공습 표적이 됐다는 보도가 나오면서 헤즈볼라 수뇌부는 사실상 공백 상태에 빠진 것으로 파악된다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668774_web.jpg?rnd=20241004173013\"/></p><br />이스라엘은 레바논 남부에서 헤즈볼라를 몰아내겠다며 지난 1일 지상전도 개시했다.<br /><br />뉴욕타임스(NYT)에 따르면 이스라엘군은 최근 레바논 국경 지대에 사단 5개를 배치한다고 발표했다. 3개 사단을 투입했던 가자 전쟁 병력보다 큰 규모다. 지상 작전으로 헤즈볼라 터널과 무기고, 로켓 발사 시설을 파괴하겠다는 목표다.<br /><br />전문가들은 헤즈볼라와 지상전은 힘든 장기전이 될 것으로 보고 있다. 이스라엘 대테러 국제연구소의 미리 에이신 연구원은 레바논 남부 지역이 가자보다 더 넓고 지형이 험하다고 지적했다.<br /><br />헤즈볼라 대원들이 하마스보다 더 잘 무장되고 훈련돼 있으며, 지난 10년 동안 시리아 내전에 참여해 전투 경험이 많은 점도 이스라엘로선 어려운 요소다.<br /><br />이스라엘군 피해도 즉각 발생하고 있다. 지난 3일 헤즈볼라는 하루 동안 레바논 국경에서 이스라엘군과 교전 끝에 이스라엘군 17명을 사살했다고 발표했다.<br /><br />이스라엘군은 지상전 개시 후 총 9명이 사망했다고 발표해 숫자는 엇갈리고 있다. 다만 이스라엘이 가자 전쟁에서 1년 동안 입은 손실이 약 350명인 점과 비교해 상당한 피해다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524028_web.jpg?rnd=20241002104835\"/></p><br />◆이스라엘-이란, &#039;그림자 전쟁&#039; 끝?…직접 공격 개시<br /><br />&#039;저항의 축&#039; 배후인 이란과 이스라엘은 그간 그림자 전쟁을 벌여왔다. 직접 공격을 주고받지 않되 민병대와 주요 인사 암살 등으로 긴장 상태를 유지했다.<br /><br />가자 전쟁을 계기로 이스라엘이 이란의 &#039;심장&#039;까지 공격 수위를 높이자 이란도 간접 전쟁을 종료하는 모양새다. 이란은 지난 1일 이스라엘을 향해 탄도미사일 등 200발을 발사했는데, 아야톨라 알리 하메네이 이란 최고지도자가 직접 명령한 것으로 알려졌다.<br /><br />이란은 이번 공격이 헤즈볼라 수장 나스랄라와 아바스 닐포루샨 이란 이슬람혁명수비대(IRGC) 작전부사령관 죽음에 대한 보복이라고 적시했다. 이스마일 하니야 하마스 지도자가 지난 7월 말 이란 테헤란에 체류 중 이스라엘에 암살된 점도 배경 중 하나였다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001525161_web.jpg?rnd=20241002105135\"/></p><br />이란은 지난 4월에도 시리아 주재 영사관 피습에 대한 대응으로 이스라엘로 직접 로켓과 드론 350여발을 발사한 바 있다. 하지만 당시 며칠 전부터 간접적으로 공격 계획을 알렸고, 이스라엘이 입은 피해도 경미했다.<br /><br />이스라엘도 이란 내 방공 시설만 제한적으로 공격해 상징적인 대응만 하는 데 그쳤다. 자칫 이란을 건드렸다가 헤즈볼라가 대대적인 공격에 나설 것을 우려한 점도 이유 중 하나였다.<br /><br />하지만 이번 공격은 6개월 전과 상황이 다르다. 헤즈볼라 조직력이 크게 약화됐고, 이란이 고도화된 미사일을 발사한 점을 일종의 선전포고로 해석하고 있다.<br /><br />공격으로 입은 피해도 지난 4월보다 큰 것으로 알려졌다. CNN이 분석한 위성 사진에 따르면 이란의 미사일 공격으로 이스라엘 남부의 네타빔 공군 기지 건물 최소 3채가 파괴됐다.<br /><br /><p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001523914_web.jpg?rnd=20241002081847\"/></p><br />◆&quot;저항의 축은 촉수, 이란은 머리&quot;…이스라엘, 핵 시설 공격까지 거론<br /><br />이스라엘은 이란이 저항의 축 &#039;머리&#039;라며, 이번 기회에 이란과 역학 관계를 전환해야 한다고 강조하고 있다.<br /><br />나프탈리 베넷 전 이스라엘 총리는 지난 1일 소셜미디어(SNS)에 &quot;문어가 촉수를 심하게 다쳤으니 이제 머리를 노려야 할 때&quot;라며, 이란의 주요 인프라를 파괴해 직접적인 타격을 가해야 한다고 주장했다.<br /><br />이스라엘이 보복을 예고한 가운데, 이란 핵 능력을 공격할 가능성도 제기되고 있다. NYT에 따르면 미국 관료들은 이스라엘이 이란 핵 프로그램 핵심인 나탄즈 농축 시설을 공격할 수 있다고 우려하고 있다.<br /><br />이란 석유 시설 공격을 검토 중이라는 보도도 나왔다. 미국 액시오스는 지난 2일 이스라엘 관료들을 인용해 이란 내 석유 시설 및 기타 전략 시설을 겨냥한 &quot;중대한 보복&quot;을 며칠 내 시작할 것이라고 보도했다.<br /><br />조 바이든 미국 대통령도 지난 3일 이스라엘의 이란 석유 시설 공격을 지지할 것인지 질문에 &quot;논의 중&quot;이라며 &quot;내 생각에 그건 좀…&quot;이라며 말을 흐렸다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/25/NISI20240625_0001212549_web.jpg?rnd=20240828133449\"/></p><br />이스라엘이 에너지 시설엔 대대적으로 몇 회 공격하되, 핵시설 공격은 상징적인 수준에 그칠 것이라는 분석도 있다.<br /><br />에후드 바라크 전 이스라엘 총리는 지난 4일자 영국 가디언과 인터뷰에서 &quot;핵 프로그램과 관련된 군사적 목표에 상징적 공격을 가할 것&quot;이라고 예측했다.<br /><br />이란 핵 프로그램이 너무 진전돼 어떤 폭격도 이를 크게 후퇴시킬 수 없다며, 석유 시설에 대한 대규모 공격으로 대응할 가능성이 크다고 전망했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-10-05T04:59:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908838"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 예멘 사나, 호데이다 등 후티 반군 근거지 폭격…英 &quot;참여 안 해&quot;(종합2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/13/NISI20240513_0001091118_web.jpg?rnd=20240721022958\"/></p>[서울=뉴시스] 권성근 기자 = 미국이 예멘의 친이란 후티 반군 근거지를 공습했다고 4일(현지시각) AP, BBC 등 외신이 보도했다.<br /><br />미국 관리들은 이날 &quot;미군이 예멘에 있는 친이란 후티 반군의 무기 체계와 기지, 군사 장비 등 10개가 넘는 목표물을 타격했다&quot;고 밝혔다고 AP통신이 전했다.<br /><br />미 당국자들은 미군이 항공기와 함정을 동원해 예멘에 있는 후티 반군 거점을 공격했다고 밝혔다.<br /><br />이와 관련 중동을 담당하는 미 중부사령부(CENTCOM)는 후티 반군이 통제하는 예멘 지역 15개 목표물에 대한 공습을 실시했다고 밝혔다,<br /><br />중부사령부는 소셜미디어를 통해 &quot;중부사령부 소속 병력은 오늘 친이란 후티가 장악한 예멘 내 목표물 15곳을 폭격했다&quot;고 전했다. <br /><br />미국과 영국은 지난 1월부터 후티 반군의 홍해 및 아덴만 선적 공격에 대응하는 차원에서 예멘 내 후티 기지들을 지속적으로 공습해 왔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/22/NISI20240722_0001283633_web.jpg?rnd=20240722104840\"/></p>앞서 후티 반군이 운영하는 알 마시라 TV는 4일 미국과 영국이 수도 사나와, 호데이다 공항, 남부 다마르 등을 겨냥해 공습을 감행했다고 전했다.<br /><br />그러나 영국 국방부는 BBC에 &quot;영국은 이번 공습에 관여하지 않았다&quot;며 알 마시라 TV 보도 내용을 부인했다.<br /><br />후티 반군은 전날 예멘 서부 해안 홍해에서 영국 유조선 코델리아문을 무인정으로 공격했을 때 모습이라며 소셜미디어에 동영상을 공개했다. 해당 영상에는 선체 폭발로 검은 연기가 하늘로 치솟는 모습이 담겼다.<br /><br />후티 반군은 이란이 주도하는 &#039;저항의 축&#039; 일원으로 지난해 10월7일 가자지구 전쟁이 발발하자 팔레스타인 무장 정파 하마스 지원을 명분으로 홍해에서 외국인 상선 등을 공격해 왔다. 이스라엘을 향해서도 수차례 미사일과 무인기(드론)를 발사했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T04:50:49.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909421"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 &quot;평화로운 대선될지 모르겠어…트럼프 매우 위험&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001531999_web.jpg?rnd=20241005033142\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 조 바이든 미국 대통령이 이스라엘이 보복 공격 일환으로 이란 석유 시설을 타격하는 방안이 논의되고 있다는 취지로 밝혀 국제유가가 급등한 가운데, 바이든 대통령은 이스라엘이 다른 대안을 찾아야 한다고 재차 촉구했다.<br /><br />취임 후 처음으로 백악관 브리핑에 모습을 드러낸 그는 도널드 트럼프 공화당 대선 후보 때문에 이번 선거가 평화롭게 진행될 수 있을지 모르겠다는 우려를 드러내기도 했다. <br /><br />바이든 대통령은 4일(현지시각) 백악관 정례브리핑에서 관련 질문에 &quot;이스라엘은 무엇을 어떻게 할지에 대해 아직 결론내지 않았다. 공격은 여전히 논의 중이다&quot;며 &quot;만약 내가 그들의 입장이라면, 석유시설 공격 대신 다른 대안들을 생각할 것이다&quot;고 답했다.<br /><br />바이든 대통령은 전날 &#039;이스라엘이 이란의 대규모 미사일 공격에 대한 보복으로 이란의 석유 시설을 공격하는 것을 지지할 것이냐&#039;는 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;며 &quot;제 생각에 그것은 좀…&quot;이라고 말했다.<br /><br />사실상 이란의 석유시설 공격 논의가 진행 중이라고 인정한 것이라 파급이 상당했다. 석유공급 우려로 국제유가가 치솟았고, 주식시장에선 석유관련주가 일제히 강세를 보였다.<br /><br />골드만삭스의 글로벌 원자재 리서치 책임자 다안 스트루이븐은 CNBC에 &quot;이란의 생산량이 하루 100만 배럴씩 지속적으로 감소한다면 내년 유가가 배럴당 20달러 정도 상승할 것으로 추정된다&quot;고 전망했다.<br /><br />바이든 대통령은 &#039;그러면 이스라엘이 어떻게 대응해야 한다고 보느냐&#039;는 질문에는 &quot;그건 나와 그들 사이에 문제다&quot;며 직접적인 답변을 피했다. <br /><br />민주당 일각에서는 베냐민 네타냐후 이스라엘 총리가 미국 대선에 영향을 미치기 위해 중동에서의 외교적 해법에 관심이 없는게 아니냐는 지적도 나오고 있다.<br /><br />바이든 대통령은 이러한 견해에 대한 질문에 &quot;미국의 어떤 행정보다 나보다 이스라엘을 많이 돕지 않았다&quot;며 &quot;네타냐후는 그것을 기억해야 한다&quot;고 말했다.<br /><br />다만 그는 &quot;네타냐후가 선거에 영향을 미치려 노력하는지에 대해서는 모르겠다. 나는 그렇게 생각하지 않는다&quot;고 덧붙였다. <br /><br />네타냐후 총리와 대화하겠다면서도 아직 하지 못한 것이 아니냐는 취지의 질문에는 &quot;내가 꼭 대화에 매달리는 것처럼 말한다&quot;며 &quot;그들이 어떻게 대응할지 판단을 내릴 때가 되면 우리는 대화를 진행할 것이다&quot;고 말했다. <br /><br />한편 바이든 대통령은 한달여 뒤 예정된 미국 대선이 평화롭게 진행될 수 있을지에 대해서는 우려를 드러냈다. 지난 대선 이후 트럼프 강성 지지자들이 일으킨 2021년 1월6일 의회폭동과 같은 사건이 반복될 수 있다는 걱정으로 보인다.<br /><br />바이든 대통령은 관련 질문에 &quot;선거는 자유롭고 공정할 것이다&quot;면서도 &quot;평화로울지는 모르겠다&quot;고 답했다.<br /><br />이어 &quot;선거 결과가 마음에 들지 않을때 트럼프가 했던 말들은 매우 위험했다&quot;며 &quot;(최근 토론에서 JD 밴스) 공화당 부통령 후보는 선거 결과를 받아들일지 답하지 않았고, 지난 대선 결과도 받아들이지 않았다&quot;고 주장했다.<br /><br />그러먼서 &quot;나는 그들이 하고 있는 것들이 걱정된다&quot;고 말했다.<br /><br />바이든 대통령의 이날 브리핑 참석은 사전 예고 없이 이뤄졌다. 정치전문매체 더힐에 따르면 바이든 대통령이 취임 후 백악관 브리핑룸에 등장한 것은 처음이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-05T04:44:21.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909420"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"표범·곰·잉어 하나같이 뚱뚱…中 비만 동물원 왜(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 한 동물원의 동물들이 모두 뚱뚱한 외형을 가지고 있어 화제가 되고 있다.<br /><br />3일(현지시각) 중국 지우파이신문에 따르면, 중국 쓰촨성에 있는 판즈화 파크 동물원에서 뚱뚱한 동물들의 모습이 포착됐다.<br /><br />공개된 영상을 보면 과체중인 듯 풍만한 체격을 자랑하는 표범 한 마리가 바닥에 앉아 있다. 보통 &#039;표범&#039; 하면 날렵한 모습을 떠올리지만 이 표범은 표범답지 않은 통통한 앞발과 쭉 늘어진 뱃살을 가지고 있다.<br /><br />남다른 덩치를 가진 흑곰 한 마리는 먹이를 먹다 스르르 잠이 들어 낮잠을 자고 있었고, 호수에는 살찐 물고기들이 꼬리를 좌우로 흔들며 힘겹게 헤엄치고 있었다.<br /><br />동물원 측은 &quot;동물원 우리가 작아 동물들의 활동반경이 좁다&quot;며 &quot;더 많이 먹고 덜 움직이면 살이 찔 수밖에 없다&quot;고 설명했다.<br /><br />그러면서 &quot;곳곳에 &#039;동물에게 먹이를 주면 안 된다&#039;는 문구가 적혀 있지만, 관람객들이 이를 무시하고 먹이를 주는 경우가 종종 있다&quot;고 전했다.<br /><br />영상을 접한 누리꾼들은 비만이 된 동물들을 걱정하는 반응을 보였다. 살이 찌면 신체 기능이 떨어지고 질병에 걸리기 쉬울 것 같다는 이유에서다.<br /><br />논란이 일자 동물원 측은 &quot;동물들이 비만이긴 하지만 건강에는 아무런 문제가 없다&quot;면서 &quot;동물들을 대상으로 정기적으로 신체검사도 하고 있다&quot;고 전했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-05T04:30:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908369"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美·英 예멘 사나, 호데이다 등 후티 반군 근거지 폭격&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/13/NISI20240513_0001091118_web.jpg?rnd=20240721022958\"/></p>[서울=뉴시스] 권성근 기자 = 미국과 영국이 예멘의 친이란 후티 반군 근거지를 공습했다고 4일(현지시각) AP, AFP통신 등이 현지 매체를 인용해 보도했다.<br /><br />후티 반군이 운영하는 알 마시라 TV는 이날 미국과 영국이 수도 사나와, 호데이다 공항, 남부 다마르 등을 겨냥해 공습을 감행했다고 전했다.<br /><br />미국 관리들도 이날 &quot;미군이 예멘에 있는 친이란 후티 반군의 무기 체계와 기지, 군사 장비 등 10개가 넘는 목표물을 타격했다&quot;고 밝혔다고 AP통신이 전했다. <br /><br />미 당국자들은 미군이 항공기와 함정을 동원해 예멘에 있는 후티 반군 거점을 폭격했다고 밝혔다.<br /><br />미국은 지난 1월부터 후티 반군의 홍해 및 아덴만 선적 공격에 대한 보복으로 예멘 내 후티 기지들을 지속적으로 표적으로 삼았다. <br /><br /><p><img src=\"https://image.newsis.com/2024/07/22/NISI20240722_0001283634_web.jpg?rnd=20240722104840\"/></p>앞서 후티 반군은 전날 예멘 서부 해안 홍해에서 영국 유조선 코델리아문을 무인정으로 공격했을 때 모습이라며 소셜미디어에 동영상을 공개했다. 해당 영상에는 선체 폭발로 검은 연기가 하늘로 치솟는 모습이 담겼다. <br /><br />후티 반군은 이란이 주도하는 &#039;저항의 축&#039; 일원으로 지난해 10월7일 가자지구 전쟁이 발발하자 팔레스타인 무장 정파 하마스 지원을 명분으로 홍해에서 외국인 상선 등을 공격해 왔다. 이스라엘을 향해서도 수차례 미사일과 무인기(드론)를 발사했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T03:50:58.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909418"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, 이란 석유시설 공습 질문에 &quot;결론 아직…대안 찾아야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/05/NISI20241005_0001531999_web.jpg?rnd=20241005033142\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 조 바이든 미국 대통령이 이스라엘이 보복 공격 일환으로 이란 석유 시설을 타격하는 방안이 논의되고 있다는 취지로 밝혀 국제유가가 급등한 가운데, 바이든 대통령은 이스라엘이 다른 대안을 찾아야 한다고 재차 촉구했다.<br /><br />바이든 대통령은 4일(현지시각) 백악관 정례브리핑에서 관련 질문에 &quot;이스라엘은 무엇을 어떻게 할지에 대해 아직 결론내지 않았다. 공격은 여전히 논의 중이다&quot;며 &quot;만약 내가 그들의 입장이라면, 석유시설 공격 대신 다른 대안들을 생각할 것이다&quot;고 답했다.<br /><br />바이든 대통령은 전날 &#039;이스라엘이 이란의 대규모 미사일 공격에 대한 보복으로 이란의 석유 시설을 공격하는 것을 지지할 것이냐&#039;는 질문에 &quot;우리는 그것에 대해 논의하고 있다&quot;며 &quot;제 생각에 그것은 좀…&quot;이라고 말했다.<br /><br />사실상 이란의 석유시설 공격 논의가 진행 중이라고 인정한 것이라 파급이 상당했다. 석유공급 우려로 국제유가가 치솟았고, 주식시장에선 석유관련주가 일제히 강세를 보였다. <br /><br />골드만삭스의 글로벌 원자재 리서치 책임자 다안 스트루이븐은 CNBC에 &quot;이란의 생산량이 하루 100만 배럴씩 지속적으로 감소한다면 내년 유가가 배럴당 20달러 정도 상승할 것으로 추정된다&quot;고 전망했다. <br /><br />한편 바이든 대통령은 이날 예정없이 백악관 브리핑에 깜짝 등장해 기자들의 질문을 받았다. 정치전문매체 더힐에 따르면 바이든 대통령이 취임 후 백악관 브리핑룸에 등장한 것은 처음이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-05T03:37:01.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909419"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]바이든 &quot;이스라엘, 이란 석유시설 공격 말고 다른 대안 찾아야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/02/NISI20241002_0001524787_web.jpg?rnd=20241002055012\"/></p>후속기사가 이어집니다<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-10-05T03:19:33.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909417"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란 외무 &quot;이스라엘 재보복하면 더 강력히 대응&quot;","partialText":"<p><img src=\"https://image.newsis.com/2019/07/07/NISI20190707_0015376983_web.jpg?rnd=20190707173004\"/></p>[서울=뉴시스] 권성근 기자 = 압바스 아락치 이란 외무장관은 이스라엘이 무장 정파 헤즈볼라를 상대로 공습과 지상전을 벌이고 있는 레바논을 4일(현지시각) 예고 없이 방문해 &quot;이스라엘이 재보복하면 더 강력한 대응이 뒤따를 것&quot;이라고 경고했다. <br /><br />알자지라 등 외신에 따르면 아락치 장관은 이날 오전 레바논 수도 베이루트의 라피크 하리리 국제공항을 통해 입국해 나지브 미카티 총리 등 레바논 정부 고위 관리들을 만났다. <br /><br />이번 방문은 헤즈볼라 등 중동 지역 &#039;저항의 축&#039;의 주축인 이란이 지난 1일 이스라엘에 탄도 미사일 200여 발을 발사한 후 이스라엘이 재보복을 공언한 가운데 이뤄졌다. <br /><br />아락치 와무장관은 이날 나비 베리 레바논 의회 의장을 만난 후 기자회견에서 &quot;만약 이스라엘이 우리를 상대로 어떤 대응이나 조치를 취한다면 우리의 보복은 이전보다 더 강력해질 것&quot;이라고 말했다.<br /><br />그는 이스라엘에 대한 이란의 보복 공격은 &quot;유엔 헌장에 근거한 정당방위&quot;라고 주장했다. <br /><br />아락치 장관은 &quot;주거 지역을 표적으로 삼는 이스라엘과 달리 우리는 군사 시설만 공격했다&quot;며 &quot;이란은 (이스라엘에 대한) 공습을 계속할 의도가 없다&quot;고 말했다. <br /><br />휴전에 관한 질문에 그는 &quot;휴전을 위한 노력을 지지한다&quot;며 &quot;레바논 국민의 권리가 존중되고 (헤즈볼라) 저항 세력이 이를 수용해야 하며, 가자지구 휴전과 동시에 이뤄져야 한다&quot;고 밝혔다. <br /><br />이스라엘은 지난달 23일 &#039;북쪽 화살&#039; 작전 개시를 선언한 이후 헤즈볼라 근거지인 레바논을 집중적으로 공습했고, 이로부터 나흘 뒤 헤즈볼라 수장 하산 나스랄라를 제거했다. 2006년 헤즈볼라와의 전면전 이후 처음으로 지난달 30일 레바논에 지상군을 투입했다. <br /><br />이란은 지난 1일 이스라엘에 탄도미사일 180발을 발사하며 하마스 수장 이스마일 하니예, 나스랄라, 이란 혁명수비대 작전부사령관 압바스 닐포루샨의 죽음에 대한 보복이라고 규정했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T02:43:40.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909415"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유니클로, &#039;이 나라&#039;선 명품 대우…&quot;日상표 붙으면 비싸게 거래&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/10/15/NISI20211015_0018049662_web.jpg?rnd=20211015130510\"/></p><br />[서울=뉴시스] 최희정 기자 = 일본의 저가 의류 브랜드인 유니클로 매장에서 도난 사건이 끊이질 않고 있다. 최근 일본 내 매장에선 베트남인들이 관광객으로 위장해 조직적인 절도 행각을 벌이기도 했다.<br /><br />4일 니혼게이자이(닛케이) 신문에 따르면, 일본을 방문한 베트남 관광객 3명은 지난해 6월부터 올해 2월까지 도쿄도 및 간사이의 유니클로 매장 37곳에서 여성용 속옷 등 약 3300점, 약 1230만엔(약 1억1200만원) 상당의 제품을 훔치다 발각됐다. <br /><br />이들은 단기 체류 비자를 받아 일본을 수 차례 방문했다. 한 번 방문할 때마다 약 2주 동안 머무르며, 17만~21만엔(약 154만~191만원)의 이익을 챙겼다. <br /><br />관광객으로 위장한 여성들은 물건을 훔쳐 밖에서 대기하는 남성에게 전달했고, 남성이 갖고 있는 큰 가방이 가득 찰 때까지 해당 수법을 반복했다. 이 물품들은 숙소에 있는 다른 사람이 전달받아 베트남으로 보낸 것으로 알려졌다. <br /><br />경찰 관계자는 여성들이 신원 미상의 남성으로부터 ▲구조가 개방적인 상업 시설의 점포를 노릴 것 ▲출입구가 많지 않은 매장은 피할 것 ▲부피가 크지 않은 여성용 의류를 훔칠 것 등의 지시를 받은 것으로 나타났다. 이 남성은 사전에 항공권을 지급하고 숙소도 정해줬다. <br /><br />범죄에 가담한 한 명은 &quot;베트남에서 유니클로는 고급 브랜드로서 인기가 높다&quot;며 &quot;모방품이 많아 일본어 태그가 붙은 정품이 현지 사이트에서 고가로 거래되고 있다&quot;고 말했다. <br /><br /><p><img src=\"https://image.newsis.com/2020/01/16/NISI20200116_0015983305_web.jpg?rnd=20201123150002\"/></p>최근 코로나19 팬데믹 이후 일본의 입국 규제가 완화되자 외국인 관광객이 급증하며 조직적인 절도 범죄가 눈에 띄게 늘고 있다. <br /><br />유니클로 외에도 H&M과 같은 지명도 높은 해외 의류 브랜드 매장과 일손 부족으로 감시가 허술한 화장품 또는 의약품 매장 등도 타깃이 된다고 닛케이는 전했다. <br /><br />전국 절도범죄방지기구의 미츠자네 장 이사는 &quot;일본은 다른 국가와 달리 매장에서 절도를 의심하더라도 노골적으로 경계하거나 대응을 취하기 어렵다&quot;며 &quot;종업원 연수 등 피해 방지를 위한 대책을 강화해야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-10-05T01:20:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002909198"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 &quot;지상전 전개 이후 헤즈볼라 대원 250명 제거&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001530416_web.jpg?rnd=20241004083041\"/></p>[서울=뉴시스] 권성근 기자 = 이스라엘은 지난달 30일 레바논에서 지상전을 시작한 이후 헤즈볼라 대원 약 250명을 제거했다고 4일(현지시각) 밝혔다. <br /><br />이스라엘군(IDF)은 이날 브리핑에서 지난 24시간 레바논 군사작전을 통해 헤즈볼라 대원 100여 명을 사살했다며 이같이 전했다.<br /><br />CNN에 따르면 IDF 대변인 나다브 쇼샤니 중령은 기자들에게 &quot;최근 수일간 (이스라엘군과 헤즈볼라 간) 격렬한 전투가 벌어졌다&quot;며 &quot;우리는 헤즈볼라와 그들의 고위급 지휘관들에게 심각한 타격을 줬다&quot;고 말했다.<br /><br />이스라엘은 현재 레바논 남부에서 여러 표적을 겨냥한 &quot;제한적이고 국지적인 규모의 작전이 전개되고 있다&quot;고 주장했다. <br /><br />쇼샤니 중령은 &quot;이스라엘이 레바논 남부 지역에 여러 차례 대피 명령을 내린 것은 헤즈볼라가 레바논에 광범위하고 깊이 파고들었기 때문&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T01:16:08.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909414"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"예멘 후티 반군 &quot;美·英 수도 사나, 호데이다 공항 등 폭격&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/13/NISI20240513_0001091118_web.jpg?rnd=20240721022958\"/></p>[서울=뉴시스] 권성근 기자 = 미국과 영국이 예멘의 친이란 후티 반군 근거지를 공습했다고 4일(현지시각) AFP통신 등이 현지 매체를 인용해 보도했다.<br /><br />후티 반군이 운영하는 알 마시라 TV는 이날 미국과 영국이 수도 사나와, 호데이다 공항, 남부 다마르 등을 겨냥해 공습을 감행했다고 전했다.<br /><br />이와 관련해 미국과 영국은 공격 사실을 확인하지 않았다.<br /><br />후티 반군은 이란이 주도하는 &#039;저항의 축&#039; 일원으로 지난해 10월7일 가자지구 전쟁이 발발하자 팔레스타인 무장 정파 하마스 지원을 명분으로 홍해에서 외국인 상선 등을 공격해 왔다. 이스라엘을 향해서도 수차례 미사일과 무인기(드론)를 발사했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T00:41:09.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909413"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 역대급 연쇄 아동유괴 사건…&quot;11명 아니라 17명&quot; 재심","partialText":"<p><img src=\"https://image.newsis.com/2024/10/04/NISI20241004_0001668257_web.jpg?rnd=20241004105412\"/></p><br />[서울=뉴시스]유화연 인턴 기자 = 지난해 중국을 떠들썩하게 했던 연쇄 아동 유괴 사건에 다시 이목이 쏠리고 있다. 11명의 아동을 유괴한 것으로 알려졌던 사건이었으나 최근 추가로 6명을 더 유괴한 사실이 드러났기 때문이다. <br /><br />2일(현지시각) 샤오샹 모닝 뉴스와 중화왕 등 중국 매체에 따르면 이 사건은 오는 11일 오전 구이양 중급인민법원에서 재심이 이뤄질 예정이다.  <br /><br />앞서 위화잉은 지난해 9월 11명의 아동을 납치해 팔아넘긴 혐의로 사형을 선고받았다. <br /><br />재판부는 위화잉의 아동 유괴 범죄 몇 건이 원심 판결에서 누락됐고, 일부 사실이 불분명해 위화잉의 범죄 사실을 명확히 규명하기 위해 재심이 이뤄져야 한다고 판단했다. <br /> <br />원고 측 왕원광 변호사는 재심 과정에서 6건의 납치 사건이 추가로 발견됐다고 밝혔다. 납치한 아동의 수가 원래의 11명에서 17명으로 늘어난 것이다.  <br /><br />피해 아동 중 한 명인 양니우화 양은 1995년 납치된 후 26년이 지나서야 가족과 재회할 수 있었지만 자신을 찾는 과정에서 부모님이 돌아가셨다는 사실을 알게 됐다. <br /><br />2022년 양니우화 양이 사건을 신고한 후 위화잉은 아동 유괴 및 인신매매 혐의로 체포돼 구이양시 난밍구 검찰에 기소됐다.<br /><br />추가로 밝혀진 2건의 아동 납치 및 인신매매는 남편인 왕가문과 공동으로 저지른 것으로 밝혀졌으며, 왕가문 역시 같은 혐의로 재판을 받았지만 아직 1심 판결은 나오지 않았다.<br /><br />왕원광 변호사는 &quot;사형이 이미 최고 형량이므로 판결이 바뀔 수는 없지만 법원의 최종 판결이 중요하다&quot;며 &quot;이 사건을 통해 인신매매 피해자 가족에 대한 대중의 관심을 높이고, 그들이 실종아동 찾기를 포기하지 않도록 도와야 하며, 인신매매 없는 사회를 만들기 위해 다 함께 노력해야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-10-05T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908277"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中국가 연주 때 야유했다고…징역형 받고 유학길도 막힌 홍콩 청년","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001080172_web.jpg?rnd=20240508181907\"/></p>[서울=뉴시스] 최희정 기자 = 홍콩에서 한 남성이 중국 국가가 나올 때 야유를 보냈다가 홍콩 국가법 위반 혐의로 징역 8주형을 선고받았다. 이 남성은 판결 이후 호주 대학이 입학 제안을 철회, 유학길도 막히게 됐다. <br /><br />3일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 홍콩 출신 남성 찬팍위(22)는 지난해 6월 16일 훙홈의 콜로세움에서 열린 여자 배구 경기 개막식에서 중국 국가인 &#039;의용대 행진곡&#039;이 연주되는 동안 야유를 보내고 엄지손가락을 아래로 향하는 행동을 보였다. <br /><br />또 그는 뮤지컬 레미제라블에서 유래된 홍콩 민주화 시위 노래인 &#039;Do You Hear the People Sing&#039;(민중의 노래)를 귀를 막고 불렀다.<br /><br />찬은 이러한 행위로 인해 국가법 위반 혐의로 기소돼 올 초 재판을 받았다.<br /><br />찬은 법정에서 자신의 행동이 어린 시절 진단받은 자폐증과 주의력결핍 과잉행동장애(ADHD)에 따른 것이라고 변론했으나 재판부는 받아들이지 않았다. 케스트럴 램츠홍 가오룽시 법원 판사는 찬이 경찰에 체포된 후 진술을 토대로 &quot;중국 팀과 국가를 좋아하지 않기 때문에 고의적으로 한 행동&quot;이라고 보고 그에게 8주 징역형을 선고했다.<br /><br />찬은 변호인과 논의 끝에 결국 항소를 포기했다.<br /><br />홍콩은 지난 2020년 중국 국가인 의용군 행진곡을 모독하는 행위를 처벌하는 &#039;국가법&#039;을 통과시켰다.<br /><br />이에 따라 국가를 모욕하거나 부적절한 장소에서 틀었을 경우 최고 3년 형이나 5만 홍콩달러(약 860만원)의 벌금형에 처할 수 있다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-10-05T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002909113"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 예멘 후티반군 &quot;美·英이 수도 사나, 호데이다 공항 공습&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-10-05T00:09:57.000Z","url":"https://www.newsis.com/view/NISX20241005_0002909412"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 황당한 폭죽 사고…장난으로 창밖에 던졌다 &#039;펑&#039;(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 한 남성이 주행 중인 차 안에서 폭죽에 불을 붙였다가 폭발하는 바람에 차량 내부에서 화재가 발생하는 사건이 벌어졌다.<br /><br />2일(현지시각) 중국 매체 소후닷컴에 따르면, 중국 허난성 상추시의 한 도로를 달리던 차량에서 폭죽이 터져 화재가 발생했다.<br /><br />당시 차량 뒷좌석에 앉아 있던 한 남성은 창문을 열고 폭죽에 불을 붙인 뒤 창밖으로 내던졌다. <br /><br />이때 밖으로 던진 폭죽이 바람에 실려 다시 차 안으로 들어왔고, 폭죽은 이내 폭발하고 말았다.<br /><br />폭죽이 터지면서 불꽃이 사방으로 튀었고 순식간에 주변으로 옮겨붙었다. 차 안은 희뿌연 연기로 가득 찼고, 폭죽에서 떨어져 나온 잔해물이 널브러져 있었다.<br /><br />폭죽이 날아들어 남성이 입고 있던 바지가 찢어졌지만, 다행히 남성은 크게 다치지 않은 것으로 전해졌다.<br /><br />사건을 접한 누리꾼들은 &quot;나이 먹고 왜 저런 행동을 하냐&quot;, &quot;폭죽 터지는 게 무섭지도 않은가&quot;, &quot;황당해서 웃음밖에 안 나온다&quot; 등 남성의 행동을 비난했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-05T00:05:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908802"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"집이 하늘로 &#039;슝&#039;…애니메이션처럼 하늘 나는 집(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 필리핀에서 하늘을 나는 집이 목격돼 화제가 되고 있다.<br /><br />3일(현지시각) 베트남 docnhanh에 따르면, 필리핀 남부 부키드논주에서 열린 스카이다이빙 대회에서 하늘을 비행하는 집이 목격됐다.<br /><br />영상을 보면 패러글라이더와 연결된 집 한 채가 허공을 이리저리 날아다닌다. 애니메이션의 한 장면처럼 집이 통째로 떠오르는 모습에 구경꾼들은 환호성을 질렀다.<br /><br />대회 주최 측은 대회 참가자인 한 스카이다이빙 선수가 비행 대회를 위해 모인 사람들에게 볼거리를 제공하고자 이러한 이벤트를 마련했다고 밝혔다.<br /><br />해당 선수는 비교적 가벼운 대나무로 집 모양의 구조물을 만든 뒤 패러글라이더와 연결해 날린 것으로 전해졌다.<br /><br />주최 측은 &quot;목조 주택을 만든 선수의 직업이 엔지니어&quot;라면서 &quot;하늘을 나는 집은 이번 대회의 하이라이트 중 하나&quot;였다고 전했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-10-05T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20241004_0002908223"}]