[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 12.3 계엄령(戒嚴令)이 계몽령(啓蒙令) 됐다는데… 거 참 이상타","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202501/3219696_3271897_2038.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n일제 강점기는 예고 없이 우리 민족에게 해방이라는 두 글자를 가져다줬다. 당시 소련군과 미군의 점령 속에서 친탁과 반탁 등 칼바람 부는 세월은 온전한 정신으로는 살아갈 수 없었다.\r\n\r\n북방에서 밀고 오는 공산 사회주의와 남방에서 밀려 들어온 자유민주주의의 거센 바람 속에서 살아남아야만 했던 시절은 그리 오래전 얘기만은 아니다.\r\n\r\n정확한 실체도 답도 배워 본 적도 없는 우리 선배들은 좌와 우, 둘 중 하나를 택해야만 하는 기로에 서야만 했다.\r\n\r\n그래서 누군가는 역사를 잊은 민족은 미래가 없다고 했던가.\r\n\r\n타락한 시대는 타락한 방법으로 고칠 수밖에 없던 시절이 분명 우리에겐 존재했다.\r\n\r\n1966년 그 시절 김두한은 정기국회에 참석했고, 타락한 시대 국무위원들을 향해 &ldquo;똥이나 쳐 먹어라 이 새끼들아&rdquo;라고 외친 후 파란의 정치 인생을 접고 만다. 이것이 그 유명한 김두한의 국회 똥물 투척 사건이다.\r\n\r\n대한민국 헌법은, 대한민국은 민주공화국의 나라며 행정 국회 사법 등 삼권분립이 엄연히 존재하는 나라라고 명시하고 있다.\r\n\r\n그러함에도 어느 때엔 불법으로 통치권을 거머쥔 통치자의 무법천지가 있었고, 오늘날은 행정부의 무능과 입법부의 독주와 사법부의 편향 등 삼권분립의 존재가치가 위협을 받고 있다.\r\n\r\n이때 자유당 시절의 똥물 투척 기행이 도리어 그리운 것은 유독 필자만의 생각일까.\r\n\r\n자유민주공화국 대한민국의 핵심 요체인 삼권이 무능과 독주, 편향 등으로 자유당 시절을 방불케 하고 있으니 부인할 자 아무도 없으리라. 오늘 우리에게 찾아온 국론분열은, 자유당 시절은 물론 헌정사상 이만했던 적은 없었으니 가히 국론분열의 끝판왕이라 할 것이다. 오늘 이 시국은 또 다른 타락한 시대에 요구되는 타락한 방법 즉 &ldquo;똥이나 쳐 먹어라 이 새끼들아&rdquo;와 같은 현대판 김두한의 똥물 투척사건이 그립단 얘기다.\r\n\r\n오늘 우리에게 찾아온 부패와 사상적 타락의 정도는 그 심각성이 이미 도를 넘었으며, 특정 사람이나 지도자의 능력으로는 해결 불능상태가 됐음은 삼척동자도 다 알 수 있는 지경에 와 있다. 이때 그 주체와 대상은 바뀌었지만 현대판 똥물 투척 사건 곧 &ldquo;야 이 새끼들아 똥이나 쳐 먹어라&rdquo;고 누군가가 누구를 향해 똥바가지를 던졌으니 곧 &lsquo;12.3 계엄령&rsquo;이다.\r\n\r\n그렇다면 이 대목에서 현대판 &lsquo;똥물 투척 사건(계엄령)&rsquo;의 주체와 상대는 밝혀진 셈이니 곧 윤 대통령은 김두한 역이며 당시 무능했던 국무위원의 역은 무능한 국무위원과 입법독주를 통해 국정을 마비시킨 국회와 사상적 편향에 취해 &lsquo;STS(STOP THE STEAL)&rsquo; 곧 부정선거 의심의 대상이 된 사법부(선관위 포함)가 분명해 보인다.\r\n\r\n이 가운데서도 부정선거는 자유민주주의의 근간을 흔들어 그 뿌리가 뽑혀 나갈 정도의 파괴력을 가진 암적 존재라는 데는 의심의 여지가 없으며, 따라서 자유국가에서 가장 위험시하며 척결의 대상으로 꼽고 있는 이유이기도 하다.\r\n\r\n특히 지난 21대와 22대 총선은 부정선거였으며, 그 결과로 현재 다수당의 횡포를 낳았고, 그 입법독주로 인해 삼권분립의 근간이 무너져 국가 행정은 마비되고 말았다는 데 국민들이 동의하는 분위기다.\r\n\r\n자유민주주의 선거 곧 국민투표제는 &lsquo;민주주의의 꽃&rsquo;이라 할 만큼 의미와 가치가 괄목할만하다. 한 표 한 표 속에 담긴 국민 개개인의 양심을 도둑질해 위법하고 불법한 결과를 가져왔다면 반드시 발본색원(拔本塞源)해 엄중한 심판을 받게 하는 것이 당연하다. 이 엄청난 부정을 캐기 위한 최후의 수단이 바로 계엄령이었다면, 이를 거부하기보단 왠지 머리가 숙연해져야 할 것이다. 숙연해야 할 이유는 이 엄청난 커넥션 즉, 국회와 사법부라는 이 거대한 카르텔과의 대전쟁을 선포하는 것과 다르지 않기 때문이다.\r\n\r\n하지만 0.73%(약 24만표)차로 국민이 뽑은 윤 대통령은 자신의 지위를 걸었고, 유일하게 남아 있는 마지막 통치 수단인 계엄령 카드를 꺼냈으니, 정의와 대의를 위해 죽음을 택한 것과 무엇이 다르겠는가.\r\n\r\n하지만 계엄, 이 계엄이란 단어가 등장하는 순간 정치 지도자들은 그 단어가 지닌 부정적 요소를 앞세워 선전과 선동으로 무기 삼았고, 국민들은 조건 반사적으로 계엄이란 단어에 대한 혐오성을 들어내기 시작했으며, 순식간에 대한민국은 풍전등화(風前燈火)가 됐다. 나아가 반사이익에 혈안이 된 하이에나들은 나라와 백성과 미래는 아랑곳없이 자신의 불법(범죄)을 덮고 정권야욕을 위해 가속도를 낼 뿐이다.\r\n\r\n그래도 사필귀정(事必歸正)이란 말이 우리를 위로하고 있으며 희망을 주고 있다면 분명 계엄은 엄청난 기적을 품고 있었다. 고담(古談)에 밝혀지지 않을 것이 없단 말이 있듯이, 진실은 시간이 걸릴지언정 반드시 드러난다는 것처럼 지금 우리 눈앞에 반전의 역사가 일어나고 있으니 말이다. 무엇보다 하나하나 감춰지고 묻혀있던 진실이 드러나면서 국민들의 생각과 정신이 잠에서 깨어나기 시작했다는 점이다.\r\n\r\n특히 나라의 미래인 청년과 아이들이 깨어나고 살아나고 희망을 노래하는 기적을 가져왔으니, 정녕 금번 계엄령은 국민 계몽(啓蒙)을 가져온 &lsquo;신(神)의 한 수&rsquo;였다.\r\n\r\n결과적으로 윤 대통령의 12.3 계엄령 선포는 이 시대를 깨우고 젊은이들을 깨우고 이상(理想)을 심어준 상록수(常綠樹)가 됐다고 훗날 세인들은 말하게 될 것이다.","date":"2025-01-07T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219696"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 경기도의원 특조금 성과 가로채 홍보하는 국회의원들, 부끄럽지 않나","partialText":"<img alt=\"이영희 경기도의원(국민의힘, 용인1)이 6일 기자회견을 하고 있다. (제공: 경기도의회) ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219697_3271899_2423.jpg\" />\r\n이영희 경기도의원(국민의힘, 용인1)이 6일 기자회견을 하고 있다. (제공: 경기도의회) ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도 특별조정교부금(특조금)을 둘러싼 도의원과 국회의원 간의 갈등이 매년 반복되며 지방자치의 본질을 훼손하고 있다. 일부 국회의원들은&nbsp;도의원들이 어렵게 확보한 특조금을 자신의 성과로 포장해 홍보하면서 논란이 커지고 있다. 이러한 행태는 단순히 성과를 가로채는 것을 넘어 지방자치의 근본을 흔들고 주민들에게 왜곡된 정보를 제공하는 심각한 문제로 지적된다.\r\n\r\n특조금은 경기도 도세 일부를 활용해 도지사가 시&middot;군에 배분하는 예산으로, 지역개발사업과 재정 형평성을 목적으로 한다. 도의원들은 주민들의 숙원사업을 발굴하고 경기도청과 협의해 이 예산을 확보하는 과정에서 직접 현장을 찾아 주민들의 의견을 수렴하고 우선순위를 조정하며 많은 노력을 기울인다. 그러나 일부 국회의원들은 도의원의 이런 성과를 자신의 것으로 둔갑시키며 주민들에게 혼란을 초래하고 있다.\r\n\r\n용인특례시 처인구의 경우 지난해 배정된 58억 9천만원의 특조금 중 46억 9천만원은 도의원들의 노력으로 확보된 예산이었다. 그러나 지역구 국회의원이 이를 자신의 성과로 홍보하며 주민들을 혼란스럽게 만들었다. 이는 지난해에도 반복된 문제로, 당시 도의원들이 강하게 비판하며 재발 방지 대책을 촉구했으나 상황은 개선되지 않았다.\r\n\r\n이영희 경기도의원(국민의힘, 용인1)은 기자회견을 통해 이러한 행태를 강도 높게 비판하며 국회의원들의 성과 가로채기를 &ldquo;주민을 기만하는 행위&rdquo;라고 지적했다. 그는 국회의원과 도의원의 역할이 명확히 구분되어야 하며, 각자가 자신의 의정활동에 충실해야 한다고 강조했다. 국회의원은 국민 전체를 대표하며 국가 차원의 입법 활동과 행정부 감시, 국비 확보를 주요 역할로 한다. 반면, 도의원은 지역 주민의 삶에 직결된 도 단위 예산 확보와 정책 추진을 책임진다.\r\n\r\n이처럼 역할이 명확히 구분되어 있음에도 일부 국회의원들이 자신의 홍보를 위해 도의원의 성과를 가로채는 것은 지방자치의 근간을 흔드는 행위다. 이는 책임과 권한의 경계를 무너뜨릴 뿐만 아니라, 주민들에게 잘못된 정보를 전달해 도의원의 노력을 평가절하하고 지방의회의 의정활동에 부정적인 영향을 미친다.\r\n\r\n특조금 배분 과정에서 도의원들의 노력이 주민들에게 제대로 전달되지 않으면 지방자치와 민주주의의 원칙이 훼손될 수밖에 없다. 지방자치는 지역 주민들의 다양한 목소리를 반영하고, 지역 특성에 맞는 정책을 추진하기 위해 존재한다. 그러나 국회의원들의 과장된 홍보는 이러한 지방자치의 본질을 약화시키고, 주민들에게 불신을 심어주는 결과를 낳는다.\r\n\r\n이 의원은 국회의원들의 즉각적인 사과와 재발 방지 대책 마련을 요구하며, 도지사에게도 특조금 배분 과정의 투명성과 공정성을 강화할 것을 요청했다. 문제 해결을 위해서는 특조금 배분 과정에서 도의원의 역할을 명확히 드러내고, 국회의원의 부적절한 홍보를 방지하기 위한 제도적 장치가 필요하다. 또한&nbsp;도지사와 도의회는 관련 정보를 주민들에게 투명하게 공개해 혼란을 줄이고, 예산 확보 과정에서 공정성과 협력성을 강화해야 한다.","date":"2025-01-06T21:25:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219697"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령 체포영장 집행, 나라와 국민까지 욕보이는 행위","partialText":"고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장 집행을 경찰로 이첩한 사실이 전해졌다. 며칠 전 공수처의 체포 시도가 대통령 경호처의 저지로 무산된 상황에서, 경찰에 이첩한 것은 공수처의 한계를 보여준다.\r\n\r\n현재 윤 대통령은 직무 정지 상태이지만, 법적으로는 대한민국 대통령이다. 이러한 상황에서 대통령 관저를 찾아가 체포를 시도하는 모습은 대통령 개인을 넘어 대한민국과 국민 전체를 국제적으로 망신시키는 행위나 다름없다.\r\n\r\n더욱이 공수처는 대통령을 내란죄로 체포하려 했지만, 민주당은 최근 내란죄를 탄핵 사유에서 삭제했다. 내란죄를 핵심 근거로 내세웠던 탄핵안에서 이를 삭제한 것은 사실상 탄핵안의 본질을 변경한 것이다. 그러나 국회 재의결 없이 이를 밀실에서 추진하는 것은 국민과 국회를 기만하는 행태로밖에 보이지 않는다.\r\n\r\n내란죄는 매우 중대한 범죄로, 혐의를 입증하지 못하면 탄핵 자체의 정당성은 무너질 수밖에 없다. 따라서 탄핵안을 수정했다면 국회에서 재의결을 거치는 것이 합리적이다. 국민의힘이 지적한 대로, 이를 무시하고 탄핵 심판 속도전에만 매달리는 것은 절차적 정당성을 심각하게 훼손하는 행위다.\r\n\r\n민주당의 이러한 행보는 내란죄를 밝히는 것보다 윤석열 대통령을 끌어내리고, 이재명 대표를 대통령으로 만들려는 정치적 목적에 집중하고 있다는 비판을 피하기 어렵다. 이러한 정치적 계산 속에서 국민의 상처와 대한민국의 대외 이미지는 안중에도 없는 듯하다.\r\n\r\n현직 대통령을 망신시키는 것은 곧 대한민국과 국민 전체를 욕보이는 것이다. 공수처와 민주당은 이러한 사실을 결코 간과해서는 안 된다. 국제 사회에서 대한민국의 위상을 고려할 때, 대통령에 대한 체포 시도가 불러올 파장은 매우 크다.\r\n\r\n이미 대통령이 사실상 연금 상태에 놓여 있는 상황에서, 내란죄 여부를 규명하려는 것이 목적이라면 대통령 측과 협의해 합리적인 절차를 통해 해결하는 것이 상식적이다.\r\n\r\n그럼에도 민주당은 대통령 체포를 저지한 대통령 경호처를 폐지하겠다는 황당한 발상을 내놓았다. 이는 정치적 편향성과 오만의 극치로, 대한민국의 법치와 국가 운영의 기본을 훼손하는 발상이다.\r\n\r\n윤 대통령 체포 시도와 탄핵 심판 과정은 법적 근거와 절차적 정당성부터 철저히 재점검돼야 한다. 민주당은 국민과 국회 앞에서 모든 과정을 투명하게 공개하고 헌법적 절차를 준수해야 한다.\r\n\r\n국가와 국민의 명예를 실추시키는 정치적 행위를 멈추고, 법치주의에 입각한 책임 있는 행동을 보여야 할 것이다.","date":"2025-01-06T18:14:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219620"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] CES 한국 기업 혁신하라","partialText":"7일부터 11일까지 미국 라스베가스에서 열리는 세계 최대 가전‧IT 전시회 &lsquo;CES2025&rsquo;에서 중국 기업은 1300여개가 참여한다. 미국 1500개, 한국 1000여개 기업이 참여하며 3위다.\r\n\r\n2025년 전 세계 가전시장에서 중국 기업이 크게 성장하고 있다.&nbsp;현재 가전시장은 삼성전자, 중국 기업이 2~3위, LG전자가 4위 정도다.\r\n\r\n중국은 로봇청소기 분야 세계 1위로 한국에서도 1위다. 한국은 중국을 이기기 위해 모든 전자제품에 인공지능을 도입하고 혁신해야 한다.\r\n\r\n중국은 중저가 제품이 아니라, 이제는 초고가 제품에도 도전장을 내밀고 있다. 중국은 CES에서 미국 다음으로 1300개 기업이 참여하면서 세계 2위다.\r\n\r\n국내총생산(GDP) 기준으로 미국 26조 달러, 중국 17조 달러, 한국 1.8조 달러 정도다.\r\n\r\n대한민국이 더욱 성장하고 발전하기 위해서는 인공지능, IOT, 클라우드 등 4차 산업혁명을 적극 도입해야 한다.\r\n\r\n오는 20일 도널드 트럼프 미국 대통령 당선인이 대통령에 취임한다. 중국이 미국 GDP 70%까지 따라오자 미국은 적극적으로 중국을 견제하고 있다.\r\n\r\n미국은 중국 제품에 60% 고관세, 한국과 일본은 10% 정도 관세를 부과하며 무역적자를 메우려 한다.\r\n\r\n한국이 중국 기업을 이기려면 더 치밀하게 인공지능을 도입하고 혁신적인 제품을 만들어야 한다. 대한민국 대학은 우수한 인재를 양성하고, 기업들은 연구개발에 더욱 집중해 혁신해야 한다.\r\n\r\n트럼프 당선인은 미국을 전 세계에서 가장 기업하기 좋은 나라로 만들겠다고 했다.\r\n\r\n미국 법인세를 21%에서 15%로 낮추고, 산업발전을 저해하는 규제 70%를 없애겠다는 것이다. 미국이 규제를 없애고 혁신하는 반면, 대한민국은 전 세계에서 가장 기업하기 어려운 국가 중 하나다.\r\n\r\n한국 법인세 26%, 상속세 60%, 소득세 45%로 전 세계에서 가장 높은 수준이다.&nbsp;한국이 혁신하지 않으면 기업들은 더 많이 떠나게 될 것이다. 미국처럼 세율을 낮추고 기업하기 좋은 나라를 만들어야 한다.\r\n\r\n미국의 샌프란시스코에서 우버와 에어비앤비가 탄생했다. 집에 있는 자가용으로 택시 영업을 하는 것이 우버다. 집에 있는 빈방을 숙박으로 빌려주는 것이 에어비앤비이다. 바로 공유경제의 확대다.\r\n\r\n한국도 4차 산업혁명을 인정하고 도입해야 한다. 호주는 우버를 허용하고 10%가 택시에 기부되고 있다. 신산업과 구산업이 상생하고 있다.\r\n\r\n한국이 선진국으로 도약하려면 신산업을 허용해야만 한다. 트럼프 당선인 취임과 CES 박람회를 보면서 한국의 절실함을 봤다.","date":"2025-01-06T18:10:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219617"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 7일자","partialText":"VOL. 1919\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219618_3271818_714.jpg\" />\r\nⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-06T18:07:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219618"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 의자에 대한 생각","partialText":"<img alt=\"김동희 건축가 ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3219614_3271817_411.jpg\" />\r\n김동희 건축가 ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n걸상은 앉는 곳을 여러모로 포괄한다. 의자는 의자다. 에로티시즘이 없었다면 지구의 인구는 더 이상 존재하지 못했을 수도 있다. 단순한 이유 하나만으로 삶이 바뀔 수 있다. 의자도 그만큼은 큰 영향력은 없겠지만 의자가 없었다면 인류는 위대한 진화가 있을 수 있었을까? 질문해 본다.\r\n\r\n손의 사용은 인류 역사상 가장 위대한 행위의 시작이라고 하지 않는가? 손의 사용과 언어의 사용 등의 에너지가 더해져서 문명이 만들어진 것이다. 은신처인 집 즉 공간 만들기도 그중 하나겠지만 의자는 그 공간 안에서 효율적인 인간의 사고를 발전시키는 중요한 역할을 했다.\r\n\r\n교회에서 사용하는 장의자와 같은 길쭉한 의자 모양의 걸터앉는 곳이 생기면서 서로의 대화가 더 활발해지고 사고가 발전할 기회를 가졌을 것이고, 반듯하고 편안한 의자가 만들어지면서 안정적인 자세와 더 깊이 있는 사고를 하게 됐을 것이다. 즉 깊이 있는 사고는 좋은 의자에서 출발하지 않았을까 짐작해 본다.\r\n\r\n의자는 대단한 발명품도 아니지만 없어서는 안 될 필수 생활용품이다.\r\n\r\n지금은 전 인류가 나노 시대에 살지만 상대적으로 큼직한 의자 하나가 그 성과의 초석이 되지 않았을까 짐작해 본다.\r\n\r\n건축가는 공간을 만드는 예술가라고 하지만 대부분의 건축가는 실생활의 실용성과 아름다움을 끌어올리는 주역으로 활동하고 있다. 왜 의자냐고 의문을 제기한다면 의자는 전 인류의 역사를 이끌어 준 주역이라고 주장하고 싶어서는 아니다.\r\n\r\n삶을 좀 더 깊숙이 들여다보는 데 주요한 역할을 하는 것이 틀림없다. 그 다양성과 활용성 또한 두말할 필요가 없을 것이란 의미에서 건축가의 의자에 대한 생각은 너무나 당연한 일이기 때문이다.\r\n\r\n하루에 한 번이라도 의자에 앉아 보지 않는 사람은 없을 것이다.&nbsp;올해도 자신에게 맞는 의자에 앉아서 좋은 일을 추진할 수 있도록 응원하는 것이 건축가의 역할이다.\r\n\r\n어쩌면 책상보다 더 필요한 것이 의자가 아니었겠는가?","date":"2025-01-06T18:05:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219614"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 생태적 사유로 위기 극복의 새해 열어가길","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219608_3271813_5621.jpg\" />\r\n\r\n\r\n\r\n2024년은 우리 국민들에게 악몽 같은 해로 기억이 될 것 같다. 새해를 불과 한 달 남짓 남겨두고 있어서는 안 될 참사가 연이어 터졌다.\r\n\r\n현직 대통령의 비상계엄 선포와 국회의 탄핵, 연이어 불어닥친 무한공항 참사. 불안한 국정 상황 탓으로 환율은 폭락하고 경제는 얼어붙고 민생은 도탄에 빠져 헤어 나오기 힘들 지경이다. 이러한 와중에 유엔 플라스틱 감축 협약은 실패하고 기후위기는 날로 심화됐다. 2024년이 이렇게 흘러갔다.\r\n\r\n2025년 을사년(乙巳年)은 &lsquo;푸른 뱀의 해&rsquo;로 육십간지의 42번째인 청색의 &lsquo;을(乙)&rsquo;과 뱀을 의미하는 &lsquo;사(巳)&rsquo;가 만나서 이루어진 &lsquo;청사(靑蛇)의 해&rsquo;이다. 동양철학에서 을(乙)은 부드럽고 유연한 덩굴식물 같은 성질을 상징하며 새로운 기회를 모색하기에 적합한 에너지를 지녔다고 해석한다. 뱀을 의미하는 사(巳)는 지혜롭고 강렬한 변화를 의미하며 도전과 전환을 통해 새로운 국면으로 나아가고자 하는 동적인 성격을 가진다.\r\n\r\n즉 을사년은 부드러움과 강렬함이 함께하는 시기로 변화 속에서도 끊임없이 나아가는 성장, 지혜와 유연함으로 위기를 극복하고 새로운 성장과 발전을 이룩할 기운이 충만한 시기인 셈이다.\r\n\r\n새해가 겨울의 한복판에 자리 잡은 까닭은 낡은 것들이 겨울을 건너지 못하기 때문이라는 말이 있다.&nbsp;세모(歲暮)에 지난 한 해 동안의 고통을 잊어버리는 것은 삶의 지혜이지만 그것을 잊지 않고 간직하는 것 또한 용기일 것이다.\r\n\r\n그래서 새해에는 케케묵은 낡은 관습과 관념을 털어버리고 미래를 향한 새로운 세계관으로 새출발하는 것이 필요하다. 무엇보다도 경쟁과 성장 일변도의 기존의 사고에서 벗어나 생태문명적 세계관에 입각한 패러다임의 전환이 가장 중요하다고 하겠다.\r\n\r\n신석기 혁명 이후 고대사회가 자연과 신을 중심에 둔 농업문명의 시대였다면 근대사회는 과학기술과 인간중심주의를 바탕으로 한 산업문명의 시대라고 할 수 있다.\r\n\r\n하지만 우리가 맞이할 미래사회는 인간과 자연, 뭇 생명들의 공생과 통합적 관계망을 중시하는 생태문명의 시대가 될 것이다. 따라서 이에 걸맞은 생태적 사유, 생태문명적 세계관으로의 인식의 전환, 가치관의 변화가 필요하다.\r\n\r\n생태문명이라는 개념은 기후위기와 대량멸종, 생태적 불평등을 야기한 산업문명의 사상적 기반인 인간중심주의를 반성하는 과정에서 구성적으로 등장했다.\r\n\r\n산업문명은 유례없는 기술의 발전과 물질적 성취를 이뤘음에도 근본적으로 잘못된 전제 위에서 그릇된 서사를 써왔다. 지구 생태계를 무한정한 자원창고로 취급하거나 정복과 수탈의 대상으로만 여기며 인간을 위해서만 존재 가치가 있는 것인 양 여겼다.\r\n\r\n하지만 지구는 인간에게 무한정 아낌없이 퍼주는 화수분도 아니며 인간만의 전유물도 아니었음이 기후위기와 환경오염이라는 &lsquo;생태적 한계&rsquo;의 경고등이 켜지면서 알게 됐다. 또한 더 이상 기존의 낡은 문명 시스템이 유효하지 않음을 절실히 깨닫게 됐다. 이제 산업문명의 낡은 패러다임에서 벗어나 생태문명의 패러다임으로 전환해야 할 때가 온 것이다.\r\n\r\n지구내 모든 생명과 환경과의 유기적인 관계를 중시하고, 공생과 공존을 우선하며 경쟁과 배제 보다는 협력과 공유로써 적절한 물질적 수준과 최고의 정신적 수준을 가진 문명을 만들자는 이 주장은 어쩌면 인류 역사상 가장 이상적인 관념일지도 모른다.\r\n\r\n하지만 2000년 유엔총회에서 발표된 지구헌장에도 있듯이 &ldquo;지구는 우리의 집이며 지상 모든 것의 집이다. 지구는 그 자체로 살아있다. 인간은 훌륭한 삶의 형태와 문화를 가진 지구의 한 부분이다.&rdquo;\r\n\r\n근본적인 사고방식의 변화가 없이는 기후변화를 막을 수도, 이를 부추기는 글로벌 자본주의의 자원착취적 경제구조를 억제할 수도 없다.\r\n\r\n거대하고 구조화돼 있는 기존의 화석연료 기반의 산업생태계를 신재생에너지 기반의 새로운 산업생태계로 구조개혁하는 대역사를 보다 계획적이고 체계적이며 광범위하게 추진해야 한다.&nbsp;\r\n\r\n또한 석탄, 석유와 같은 화석연료 중심의 에너지를 태양과 바람과 같은 무탄소천연의 신에너지로 바꾸는 에너지 대전환을 체계적으로 달성하기 위해서는 이를 사상적으로 뒷받침하는 가치관의 전환이 선행돼야 한다.\r\n\r\n&lsquo;우리 인간은 살아있는 지구에서 태어나고 자란 생명체이다. 살아있는 존재는 오직 공동체 안에서만 살아남고 번성한다.&rsquo; 이 단순하고 선명한 명제를 한시라도 잊지 않고 살아야 할 것이다.","date":"2025-01-06T18:01:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219608"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 법치국가 대한민국의 자화상","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219610_3271812_5419.jpg\" />\r\n\r\n\r\n\r\n지금 우리나라는 정치적 혼란에 빠져 있다. 대통령의 비상계엄과 이로 인한 국회의 탄핵소추, 그리고 헌법재판소에 의한 탄핵심판이 접수되고 대통령은 직무정지됐다. 국회가 탄핵소추하면서 그 주된 이유는 위헌적 계엄 선포로 인한 내란 혐의였다. 이와 함께 계엄에 동원됐다는 이유로 군과 경찰의 여러 책임자가 내란 혐의로 체포&middot;수감됐다. 그다음 고위공직자범죄수사처(공수처)가 대통령의 내란 등의 혐의로 체포를 시도했다.\r\n\r\n이는 최근 한 달 넘게 진행된 국가적 혼란의 진행 모습이다. 그런데 이런 혼란의 출발점은 이번 정부가 출범하면서부터 시작됐다고 보는 시각이 많다. 이런 급박한 일련의 사태가 있기 전부터 검사나 장관, 방송통신위원장에 대한 탄핵소추가 있었다. 더구나 작년 국회에서는 2025년도 예산 심의를 둘러싸고 여야 간에 첨예한 대립이 있었다. 그리고 얼마 후 대통령의 비상계엄 사태가 벌어졌다.\r\n\r\n대한민국의 혼란에는 아이러니하게도 헌법과 법률에 규정된 국가기관의 권한 행사와 관련돼 있다. 대한민국은 법치국가란 점에서 이런 현상은 상당히 이해하기 힘들지만, 국가의 혼란이 법으로부터 나왔다는 것이 문제이다. 원래 법의 기능은 사회질서를 유지하고 분쟁을 해결하는 것이 주요 기능이지만, 현 상황은 법이 오히려 혼란의 도화선이 됐다는 점에서 법치국가의 모습을 보여주지 못하고 있는 점이다.\r\n\r\n현 상황에서 가장 대표적인 논란과 혼란의 출발점은 대통령의 비상계엄이다. 대통령의 비상계엄 선포는 헌법에 근거하는 대통령의 권한이다. 그런데 비상계엄의 선포에는 명문의 전제조건과 절차가 있다. 바로 전시&middot;사변 또는 이에 준하는 국가비상사태가 있어야 한다는 것이다. 그리고 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있어야 한다. 또한 계엄의 선포는 계엄법에 따라 해야 한다.\r\n\r\n여기서 이번 대통령의 비상계엄 선포가 합헌이냐 하는 문제는 국가비상사태가 있었는지, 비상사태에 대한 대통령의 판단이 헌법에 합치되는지 문제이다. 대통령이 판단 착오로 잘못된 계엄이었는지 문제는 계엄의 목적에 대한 정확한 법적 판단이 필요하다. 그런데 대통령의 계엄선포에 관해서는 과거 대법원이 고도의 통치행위로 계엄 자체는 사법심사의 대상이 될 수 없다고 했다.&nbsp;\r\n\r\n이런 대법원의 견해를 고려한다면 대통령의 계엄으로 인한 책임은 정치적 책임이라고 볼 수 있다. 물론 여기에는 다양한 변수가 있다. 대통령의 비상계엄 선포로 헌법이 규정한 법률이 정하는 바에 따른 영장제도, 언론 출판 집회 결사의 자유 이외에 국민의 기본권이 침해되거나, 계엄의 해제 여부를 판단해야 할 국회의 본회의가 불가능해진다면, 이는 헌법을 위반하는 문제가 발생하게 된다.\r\n\r\n그다음은 이번 비상계엄 선포가 계엄법에 따른 것이었는지 문제가 있다. 계엄법은 비상계엄에 대해 국가비상사태에 사회질서가 극도로 교란돼 행정 및 사법 기능의 수행이 현저히 곤란한 경우에 군사상 필요에 따르거나 공공의 안녕질서를 유지하기 위해 선포한다고 규정하고 있다. 이는 헌법이 규정하고 있는 비상계엄의 요건을 다시 열거한 것이기에 헌법으로 되돌아갈 수밖에 없다.\r\n\r\n비상계엄 이후의 가장 큰 논란은 공수처의 체포영장 집행이다. 이는 공수처가 대통령에 대한 내란죄에 대한 수사권한이 있는지 여부이다. 공수처법은 대통령의 내란죄에 대한 수사권을 규정하고 있지 않다. 물론 대통령의 내란죄 협의에 대한 수사권을 행사할 수 있는 국가수사본부가 있어서 공동으로 수사했다고 주장할 수 있지만, 그렇다면 공수처가 아니라 검찰이 영장청구를 해야 한다. 더구나 공수처는 영장청구도 서울중앙지방법원에 하지 않았다.\r\n\r\n이상에서 보듯이 헌법기관과 국가기관은 헌법과 법률에 따라 권한을 행사해야 한다. 그리고 그 권한도 헌법과 법률의 목적과 취지에 따라 행사해야 한다. 그런데 최근 국가기관의 권한 행사가 헌법과 법률에 따른 것이었는지 의문이 들게 한다. 이와 함께 공수처의 영장집행을 위한 대통령 관저의 출동에 몇몇 언론기관이 헬기를 띄워 군사보호시설에 해당하는 지역을 촬영하고 이를 보도했다. 이런 범죄행위가 언론기관에 의해 공공연하게 발생했다는 점은 충격적이라 할 수 있다. 이에 대해서는 엄중하게 법적 책임을 물어야 한다. 대한민국의 모든 국가권력은 국민으로부터 나온다는 것을 알아야 한다. 국가기관은 헌법과 법률에 주어진 권한을 합헌적으로 행사해 법치국가를 지켜야 한다.","date":"2025-01-06T17:56:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219610"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2025 새해 문화예술 분야에 소망하는 것","partialText":"이호규 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219606_3271810_5239.jpg\" />\r\n\r\n\r\n\r\n새해가 밝았지만 국가는 여전히 비상이다. 정치권은 정쟁과 반목만 거듭하고 희망적 메시지를 찾기란 쉽지 않다.&nbsp;\r\n\r\n지난해에는 두 편의 천만 영화가 탄생했지만 나머지 대다수 영화는 흥행하지 못하거나 손익분기점을 겨우 넘긴 영화들도 몇 편에 불과하다.&nbsp;\r\n\r\n200만 관객을 돌파한 작품은 단 6편에 불과하다. 중박 영화도 사라지고 있다. 5년 전에 비교적 쉽게 찾을 수 있었던 400만명 이상의 중박 영화들이 사라지면서 한국 영화계는 어둠과 직면했다. 올해도 영화계는 손익분기점을 넘기 위한 사투를 벌일 것으로 예측된다.&nbsp;\r\n\r\n수요가 줄어들고 있으니 공급도 줄어들 것이다. 한국 영화 제작 투자 규모가 급감하고 코로나 때 개봉하지 못하고 미뤄졌던 작품들이 올해 개봉되고 신규 투자 작품들은 계속 줄어들고 있다.\r\n\r\n투자 배급사들이 준비 중인 상업영화 개봉작은 모두 합쳐도 10편 정도밖에 되지 않아 얼어붙은 극장가에 언제 봄이 다시 올지 근심이 앞선다. 지난해 개봉했던 한국 영화 80% 이상이 적자에 허덕이며 괴로운 한 해를 보냈다.&nbsp;\r\n\r\n한국 영화 산업의 허리를 지탱해야 할 다수의 작품이 고꾸라지면서 성공하는 영화와 실패하는 영화의 양극화는 더욱 두드러졌다. 새해에는 위축됐던 한국 영화가 새로운 희망을 쏘아 올릴지 더 지켜봐야겠다.&nbsp;\r\n\r\n지난해처럼 올해는 영화, TV 등 매스 컬처(mass culture)를 넘어서는 소규모의 다양한 소재와 주제를 통한 각양각색의 콘텐츠가 쏟아져 나올 것으로 보인다. 스포츠 음악 요리 예능 등 작은 팬덤이 확대되면 그것을 콘텐츠로 승화시켜 넷플릭스, 쿠팡플레이 등 OTT를 발판으로 K-콘텐츠의 확대는 가속화될 것이다.&nbsp;\r\n\r\nK-콘텐츠는 한국보다 세계에서 더 많이 보고 즐기는 콘텐츠가 되면서 더 많은 시청자가 애용하고 있다.&nbsp;\r\n\r\n여기에 숏폼과 AI영화의 등장도 올해는 더욱 확대될 것으로 전망된다. 약 10분의 숏폼 작품들이 영화관에 등장했고 관람비는 1000원에서부터 4000원 등 다양하다. 여기에 스타 배우가 참여해 실제로 연기한 것이 아닌 생성형 AI로 만든 영화가 극장에 개봉하는 사례도 늘고 있다.&nbsp;\r\n\r\n올해 문화예술계에 바라는 점은 위기에 빠진 대학로 연극과 소극장들의 활성화다. 무대 위에서 배우들과 관객들이 상호 작용을 통해 소통하고 또다시 실험적 연극, 행위예술의 메카로 자리 잡기를 기대한다.&nbsp;\r\n\r\n지난해 말도 많고 탈도 많았던 연예인 마약 도박 학폭 음주운전 등 불법&middot;비리와 사건들도 올해에는 사라지기를 바란다. 연예인도 철저한 자기 관리를 통해 자신을 제어하고 높은 도덕성도 갖춰야 한다.\r\n\r\n여전히 K-컬처를 통해 전 세계인이 한국을 주목하고 있다. 더 많은 외국인들에게 어필하기 위해서는 K-컬처의 산업화, 전통문화 유산과 K-팝, K-드라마의 융합 등이 큰 미래 문화자산으로 빛을 발해야 할 것이다. K-콘텐츠의 확대를 더 강한 브랜드로 승화해 전 세계의 MZ들에게 어필할 것이다.","date":"2025-01-06T17:53:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219606"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 6일자","partialText":"VOL. 1918\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219052_3271118_2833.jpg\" />\r\nⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-05T17:30:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219052"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한 정권의 미국에 대한 기대는 쉽게 실현되지 않을 것이다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219051_3271117_2621.jpg\" />\r\n\r\n\r\n\r\n김정은 북한 국무위원장이 참석한 가운데 지난달 23&sim;27일 노동당중앙위원회 본부에서 열린 제8기 중앙위원회 제11차 전원회의 확대회의에서 &ldquo;국익과 안전보장을 위해 강력히 실시해 나갈 최강경 대미 대응전략이 천명되었다&rdquo;고 조선중앙통신이 29일 보도했다. 다소 예상 밖의 북한 태도로 트럼프 정권에게 주는 유혹의 메시지로도 볼 수 있다.\r\n\r\n김정은 위원장은 &ldquo;미국은 반공을 변함없는 국시로 삼고 있는 가장 반동적인 국가적 실체이며 미&middot;일&middot;한동맹이 침략적인 핵군사쁠럭(블록)으로 팽창되고 대한민국이 미국의 철저한 반공전초기지로 전락된 현실은 우리가 어떤 방향으로 나아가야 하며 무엇을 어떻게 해야 하는가를 명백히 제시해 주고 있다&rdquo;고 주장했다.\r\n\r\n그러나 &lsquo;최강경 대미 대응전략&rsquo;의 내용이 무엇인지는 공개하지 않았다. 지금 지구상 곳곳에서 전쟁의 포성이 멈추지 않고 있는 긴박한 상황에서 대한민국에서는 계엄령 사태로 나라가 시끄럽다. 미국 제47대 대통령 당선자 도널드 트럼프는 차기 트럼프 2기 행정부 국방장관에 미국 폭스뉴스(FOX News) 진행자 피트 브라이언 헤그세스(Peter Brian Hegseth)를 전격적으로 지명했다. 만일 헤그세스 차기 국방장관 지명자가 미 의회 인증 청문회를 통과하면, 44세 언론인이자 극한 보수성향의 인사가 미 국방부를 이끌게 되는 최초 사례가 된다.\r\n\r\n북한은 미국 전문가가 별로 없는 외교전선에서 이 젊은 국방장관의 성향을 잘 알아야 하기에 몇 가지 힌트를 주고자 한다.\r\n\r\n지난해 11월 18일 미국 PBS는 트럼프 대통령 당선자가 자신을 맹종(rapport)하는 헤그세스를 차기 국방장관으로 지명함에 따라 헤그세스의 7가지 성향을 보도했다.\r\n\r\n첫째, 전통적 보수주의자이다. 프린스턴대학교 재학 시 공화당에 입당했고 적극적인 보수성향을 보였다. 특히 그는 미국 내 좌파(political left)를 국내의 적(Domestic enemy)이라고 주장했으며, 미국에 손해를 입히는 죄인(wrecker)이라고 비난했다.\r\n\r\n둘째로, 미 펜타곤에 대한 극히 부정적인 시각을 갖고 있다. 헤그세스 지명자는 평소 미군 장성들이 나약하고(weak), 비겁하며(effeminate), 무기력하다(feckless)고 냉소했으며, 심지어 바보 같다(foolish)고 비난했는바, 만일 차기 국방장관으로 임명되면 트럼프의 의중대로 미국 펜타곤을 재정비(clean house)할 것으로 전망됐다.\r\n\r\n셋째로, 남군 위주의 미군을 구축해야 한다고 주장하며, 특히 성전환자의 미군 입대를 반대했다. 심지어 미군은 여군으로 인해 남성다운(masculinity) 전투력을 잃을 수 있다면, 명칭도 국방부(Department of Defense)가 아닌 전쟁성(War Department)이 돼야 한다고 주장했다. 또한 2016년 전(前) 에쉬 카터(Ash Cater) 국방장관이 미군의 모든 병과를 여군에게 개방한 것에 대해 맹렬히 비난했으며, 전투에서 여군의 역할에 대한 의문을 제기했다.\r\n\r\n넷째, 나토에 대한 불만이다. 헤그세스는 나토가 국방비를 적절히 배정하지 않고 미국에 의존하는 것에 많은 불만을 나타냈다. 유럽의 평화와 안정을 위해 미국의 혈세가 낭비되는 것을 용납할 수 없다는 것이다.\r\n\r\n다섯째, 미국 예외주의이다. 헤그세스는 전사로서 전장에서 전투행위(warfighter)를 벌이는 미군을 전범자(war crime)처럼 취급하는 제네바 협약에 경멸하는(contemptuous) 입장이다.\r\n\r\n여섯째, 군경력이 매우 짧아 미군에 대한 이해가 낮다. 헤그세스는 프린스턴 대학교에서 학군장교(US Army Reserve Officer&rsquo;s Training Corps: ROTC) 과정을 거쳤으며, 2003년에 미 육군 소위로 임관해 미네소타주 방위군에 배치됐다.\r\n\r\n일곱째, 국방부의 방대한 역할을 이끌 리더십 부재다. 현재 유럽과 중동에서 전쟁이 진행 중이고 러시아와 북한이 파격적인 군사협력을 지향하는 소란스러운(tumultuous) 상황에서 헤그세스가 펜타곤 내 민간 고위직 간부와 군사 지도자들을 어떻게 다뤄 트럼프 당선자의 의중을 반영할지에 대해서는 많은 군사 전문가들이 부정적으로 보고 있다. 특히 트럼프 1기 행정부 4년 동안 미 국방장관을 5명을 교체한 사례를 들면서, 선거 기간에는 트럼프와 헤그세스가 잘 호흡을 맞췄으나, 과연 짧은 군경력과 트럼프 당선자와의 개인적 관계만으로 펜타곤을 효율적인 조직으로 개선할 수 있을까에 대해서는 많은 의구심을 제기했다.\r\n\r\n평양 정권은 제2의 싱가포르 내지 하노이 회담을 떠올리며 다시 한번 김정은의 외교력을 부상하려 시도하겠지만 트럼프 정권의 각료들은 만만한 사람들이 아니란 걸 알아야 할 것이다.","date":"2025-01-05T17:27:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219051"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 극한 대치 실시간 해외 중계, 국가 신인도 하락 우려","partialText":"새해 첫 주말인 4일 대통령 관저가 있는 서울 용산구 한남동에선 내란 혐의로 수사받는 윤석열 대통령 체포를 놓고 대규모 찬반 집회가 열렸다.\r\n\r\n전광훈 목사가 주축인 대한민국바로세우기국민운동본부(대국본)는 이날 1시부터 광화문에서 집회을 열다가 4시 30분께 집회 장소를 광화문에서 한남동으로 갑자기 옮겼다.\r\n\r\n연단에 선 전 목사는 &ldquo;민주노총이 대통령 관저에 진입하려고 시도한다. 광화문 집회를 중지한다&rdquo;며 지지자들에게 한남동으로 이동하라고 외쳤다.\r\n\r\n윤 대통령 체포를 촉구하는 민주노총과 촛불행동은 각각 한남초와 한강진역 2번 출구 앞에서 집회를 계속했고, 대국본은 민주노총에서 약 400ｍ 떨어진 국제루터교회 앞에서 집회를 열었다. 찬반 집회 간 거리도 가까워져 긴장이 고조되는 양상을 보였다.\r\n\r\n민주노총과 대국본 집회에는 각각 최대 4만 5천명, 3만 8천명이 모였다. 한남동 일대는 &ldquo;즉각 체포하라&rdquo; &ldquo;대통령을 지키자&rdquo; 등 양측의 구호가 뒤섞였다.\r\n\r\n전날에도 철야 집회를 벌인 민주노총은 이날 낮 12시 윤 대통령 체포를 촉구하며 관저를 향해 행진을 시도했다. 이 과정에서 경찰과 충돌이 빚어졌고, 경찰관을 폭행한 2명이 공무집행방해 현행범으로 체포되기도 했다. 이후 민주노총은 관저 앞 모든 차로에 자리를 잡았다.\r\n\r\n미국 CNN과 영국 BBC 등 세계 주요 매체는 현재 한국 상황을 실시간 중계하고 있다. 탄핵 국면에서 한국의 정치적 위기가 심화하고 있는 모습과 무안공항 참사 상황까지 자세하게 전했다. 3일엔 윤 대통령 체포 대치 상황을 전 세계로 실시간 알렸다.\r\n\r\n이런 외신의 보도로 인해 한국 국가 신인도는 큰 타격을 받을 수 있다.&nbsp;워싱턴포스트는 윤석열 대통령에 대한 체포영장이 무산된 뒤 &ldquo;체포 무산으로 더 큰 정치적 불안을 불러올 것&rdquo;이라고 지적했다.\r\n\r\n블룸버그는 &ldquo;체포 시도가 중지된 직후 코스피는 오전의 상승분을 일부 반납했다&rdquo;면서 &ldquo;정국 상황에 따라 코스피 지수가 등락하고 있어 외국인 투자자 유입 기대는 난망한 상황&rdquo;이라고 분석했다.\r\n\r\n정치적 혼란이 장기화할 수록 피해를 보는 건 국민들이다. 정부의 적극적인 재정 정책과 함께 탄핵 심판 및 내란 혐의 수사가 질서 있게 이뤄져야 한다.","date":"2025-01-05T17:25:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219048"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 참담하다, 예향 무안의 비극","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219049_3271116_2318.jpg\" />\r\n\r\n\r\n\r\n조선 초기 분청자기를 좋아하는 필자는 그중에서도 예향(藝鄕) 무안 덤벙자기의 매력에 빠진 적이 있다. 조선 초기 대접에 백토를 다 적시지 않고 반쯤 담가 번조한 그릇이 바로 무안 덤벙이다. 그릇을 유약 그릇에 덤벙 적셨다고 해서 이 같은 이름이 붙었다.\r\n\r\n그릇 전체를 백토로 칠한 것보다 여백의 아름다움이 있다. 조선 분청자기는 외국 도자학자들도 높이 평가하고 있다. 현대 자기의 발전적 미래를 조선 분청자기가 답을 주고 있다는 것이다.\r\n\r\n지난가을 전북 고창의 한 유적을 답사하면서 뜻밖에 파헤쳐진 건물터에서 무안 덤벙자기 파편을 많이 수습할 수 있었는데 감동이 컸다. 가마 유적도 아닌데 조선 왕실 분원자기 가마에서 볼 수 없는 무안풍의 자기들이 산란했다. 이 덤벙자기는 무안가마에서 번조돼 이곳 고창으로 전해져 당시 토착 사대부들이 쓴 것으로 추정됐다.\r\n\r\n무안, 보성 덤벙 분청사기는 일본인들에게 인기가 높다. 국보급으로 평가되는 이도자기와 더불어 호사가들이 서로 수장한다고 한다. 일본에서는 이러한 덤벙 형태의 분청사기를 &lsquo;호조고비끼(寶城粉引)&rsquo;라고 호칭하고 있다.\r\n\r\n무안군의 동쪽을 흐르는 영산강(榮山江)은 긴 역사의 강이다. 전라남도 담양군 용흥사 계곡에서 발원해 여러 시군 340리를 휘돌아 서해 목포 바다로 빠진다. 전라남도의 젖줄로서 억겁의 역사를 지켜 왔다. 땅이 비옥해 마한&middot;백제 문화 유적이 많고 인물들이 배출됐다.\r\n\r\n황진이를 흠모하다 결국은 그녀의 무덤에 잔을 바치고 호곡한 천재시인 임제는 나주 회진 영산강가에 묻혀 있다. 백호는 황진이의 비보를 듣고 관직을 헌식짝 처럼 버리면서 전국을 유랑하다 비참한 최후를 맞는다.\r\n\r\n전라도 소리꾼들이 가장 즐겨 부르는 흥타령 가운데 가장 슬픈 대목은 바로 임제의 시에서 따온 것.\r\n\r\n&ldquo;푸른 풀이 우거진 골짝 내 사랑이 묻혀있네 / 임이여 내 사랑아 자느냐 누웠느냐 불러 봐도 대답이 없네 / 어여쁜 그 모습은 어~데 가고 땅속에 뼈만 묻혀 아무런 줄 모르네 그려 / 잔을 들어 술 부어도 잔을 잡지는 못 할레라 / 아이고 데고 허허 음~~~&rdquo;\r\n\r\n60년대 가수 송춘희는 가요 &lsquo;영산강 처녀&rsquo;를 불러 팬들의 뇌리에 남아있다. 임제의 비감이 어린 흥타령에 비견되진 못하지만 영산강의 우수를 담고 있다. 배신한 정든 임을 기다리는 영산강 시골처녀의 한이다.\r\n\r\n&ldquo;(전략)&hellip;아 푸른 물결 너는 알지 말을 해다오 / 유달산 산마루에 보름달을 등불을 삼아 / 오작교 다리 놓고 오작교 다리 놓고 / 기다리는 영산강 처녀 / 밤이슬 맞아가며 우리 낭군 얼굴 그리네 / 서울 색시 고운 얼굴 정이 깊어 아니 오시나 / 아 구곡간장 쌓인 눈물 한이 서리네&hellip;&rdquo;\r\n\r\n무안국제공항에서 제주항공 소속 비행기가 착륙하면서 사고로 179명의 아까운 생명이 목숨을 잃었다. 화를 입은 가족들의 사연을 보면 모두 눈물겹다. 부모와 자녀 손자 손녀까지 3대에 걸친 일가족이 함께 여행을 다녀오던 중 사고를 당했으며 한 60대 남성은 형수와 그의 딸 부부, 그리고 그들의 어린 자녀까지 총 5명이 화를 입었다. 참변을 당한 한 어머니는 지난해 가을 위암 3기를 진단받고 수술, 1년간 투병생활 끝에 지난 11월 완치 판정을 받았다. 그녀는 이를 기념하기 위해 패키지여행으로 친구들과 태국 여행을 다녀오다 변을 당했다.\r\n\r\n정부&middot;항공사&middot;전남도 합동대책본부가 사고 수습에 나서고 있지만 무안국제공항의 타당성 조사부터 국제선 허가까지 무리수가 밝혀지고 있다. 밀어붙이기식의 정치적 과욕이 불러온 인재가 아닐 수 없다.\r\n\r\n예향 무안의 비극이 가슴 아프다. 영산강변에 잠든 임제의 창이 가슴에 더욱 애절하게 와닿는 을사년 새해가 아니랴.","date":"2025-01-05T17:24:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219049"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘내란죄’ 뺀 야권 탄핵소추, 헌재 법과 원칙에 따라 결정해야","partialText":"여야는 국회 탄핵소추단이 윤석열 대통령 탄핵소추 사유에서 내란죄를 사실상 철회한 것을 두고 상반된 입장을 보이고 있다.\r\n\r\n윤 대통령의 비상계엄 선포와 내란 혐의 등을 이유로 탄핵을 소추한 국회는 헌법재판소에 &ldquo;형법상 내란죄에 해당한다는 주장을 철회하겠다&rdquo;고 3일 밝혔다.\r\n\r\n고위공직자범죄수사처가 수사 중인 윤 대통령의 내란 혐의를 탄핵 사유에서 빼고, 비상계엄의 헌법 위반 여부에만 집중해 탄핵 심판 심리를 신속하게 진행하겠다는 취지다.\r\n\r\n이에 대해 국민의힘은 탄핵소추문을 수정하려면 국회에서 탄핵소추안을 다시 의결해야 한다고 주장하지만, 더불어민주당은 형법 위반이 아닌 헌법 위반을 집중적으로 다루기 위한 절차라고 반박한다.\r\n\r\n국민의힘은 4일 국회에서 의원총회를 연 뒤 입장문을 통해 &ldquo;헌법재판소는 졸속 사기 탄핵 소추안을 각하해야 한다&rdquo;며 &ldquo;국회는 새로운 탄핵소추문을 작성해 탄핵안 재의결 절차를 밟아야 한다&rdquo;고 밝혔다.\r\n\r\n이어 &ldquo;민주당이 지난 한 달 동안 내란죄를 선동하고서는 탄핵소추 사유에서 내란죄를 뺀다는 것은 양두구육의 사기 탄핵 소추였음을 스스로 인정하는 격&rdquo;이라고 주장했다.\r\n\r\n국민의힘 권성동 원내대표는 의원총회에서 &ldquo;국회의원 204명의 찬성으로 가결된 탄핵소추문을 수정하는 것은 몇몇 의원과 변호사들의 밀실 협의를 통해 졸속으로 결정할 상황이 아니다&rdquo;라며 &ldquo;핵심을 탄핵 사유에서 제외한다면 앙꼬 없는 찐빵이 아니라 찐빵 없는 찐빵&rdquo;이라고 지적했다.\r\n\r\n국민의힘 원내 지도부와 중진 의원들은 6일 헌법재판소를 항의 방문해 탄핵소추문을 수정해서는 안 된다고 요구할 예정이다.\r\n\r\n이에 반해 민주당 노종면 원내대변인은 서면 브리핑에서 여당을 향해 &ldquo;쓴웃음만 유발하는 무식한 주장&rdquo;이라며 &ldquo;국회에서 의결한 탄핵 사유들을 내란죄 성립 여부, 즉 형법 위반 여부로 다투지 않고 헌법 위반으로 주장하겠다는 것&rdquo;이라고 반박했다.\r\n\r\n노 원내대변인은 &ldquo;이런 당연한 절차는 2017년 박근혜 탄핵 심판 때도 마찬가지였다&rdquo;며 &ldquo;당시 탄핵소추단은 뇌물죄, 강요죄 등 형법상의 범죄 성립 여부를 판단하지 않고 위헌 여부만 분명히 밝히겠다며 탄핵 사유서를 재정리한 바 있다&rdquo;고 설명했다.\r\n\r\n국회가 지난달 14일 통과시킨 윤 대통령 탄핵소추 의결서에는 &ldquo;윤 대통령이 계엄 선포권을 남용해 국헌을 문란할 목적으로 정부, 군대와 경찰을 동원, 무장 폭동하는 내란죄를 저질렀다&rdquo; &ldquo;윤 대통령의 행위는 형법의 내란죄, 직권남용죄 등 중대 범죄에 해당한다&rdquo;고 적혀 있다.\r\n\r\n탄핵소추의 핵심 사유로 내란죄를 명시한 것이다. 이런 핵심 탄핵 사유를 국회 측이 철회하겠다는 것은 결국 탄핵을 주도한 야당이 재판 속도를 앞당기려는 전략이라고 볼 수 밖에 없다.\r\n\r\n법조인들은 &ldquo;이런 방식으로 탄핵 요건을 완화하면 언제든지 대통령을 탄핵할 수 있다&rdquo;고 입을 모은다. 탄핵 사유에서 중대한 혐의인 &lsquo;내란죄&rsquo;를 제외하면 탄핵의 명분이 없어진다는 것이 대부분 법조인들의 시각이다.\r\n\r\n헌재는 법과 원칙에 따라 탄핵 사유를 판단, 올바르게 결정해야 한다.","date":"2025-01-05T17:19:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219046"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 불시착의 명암","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219042_3271105_431.jpg\" />\r\n\r\n\r\n\r\n새 떼와 충돌한 여객기 2대가 국제조난요청 &lsquo;메이데이&rsquo;를 외친 뒤 불시착했지만 운명을 달리했다.\r\n\r\n기종 규모도 엇비슷한 US 에어웨이스 A320 여객기는 기적적으로 무사했고, 제주항공 보잉737-800 여객기는 비극적 종말을 맞았다. 한국에선 어찌 이런 참사가 일어났을까.\r\n\r\n2009년 1월 15일 승객과 승무원 155명을 태우고 미국 뉴욕 라과디아공항에서 이륙한 US 에어웨이스 A320 여객기가 기러기&nbsp;떼와 충돌했다.\r\n\r\n여객기 엔진에 불이 붙어 작동되지 않은 채 급강하하자 회항할 사이 없이 뉴욕 맨해튼 허드슨강으로 &lsquo;비상착수&rsquo; 할 수밖에 없었다. 전원 몰살 위기에 처했던 탑승객 전원이 생존하자 시민들은 &lsquo;허드슨강의 기적&rsquo;이라 환호했다. 이 실화는 2016년 개봉한 톰 행크스 주연의 &lsquo;설리(SULLY)&rsquo;라는 영화로 제작되기도 했다.\r\n\r\n무안공항 참사 이후 다시 이 영화를 보며 버드-스트라이크 상황을 살펴봤다. 미 A320 여객기를 향해 거대한 새 떼가 순식간에 몰려와 부딪치자 양쪽 엔진이 추진력을 잃었다.\r\n\r\n엔진 점화장치, 보조 동력장치도 고장 나 전원 공급 마비 상태인 &lsquo;셧-다운&rsquo;에 직면한다. 계기판에선 비상 알림이 동시다발적으로 요란하게 울렸댔다. &lsquo;허드슨강의 영웅&rsquo;의 침착한 불시착으로 &lsquo;24분의 기적&rsquo;이 일어났다.\r\n\r\n2024년 12월 29일 오전 8시 59분 무안공항에서는 새 떼와의 1차 충돌사고 직후 관제요원과 기장의 동의 아래 강물 아닌 활주로를 향해 비상 착륙했다. 랜딩기어가 움직이지 않아 시속 300㎞ 넘는 속도로 동체 착륙하던 중 유도등이 설치된 높이 2m 콘크리트 둔덕 상판 중앙 부분과 정면충돌했다.\r\n\r\n여객기가 산산 조각나고 잔해물이 500m까지 날아갈 정도였다. 이런 큰 충격으로 꼬리 부분에 있던 승무원 2명을 제외한 탑승객 179명 전원 숨졌다.&nbsp;제주항공 기장도 &lsquo;허드슨강의 영웅&rsquo;처럼 비상 착륙까지는 잘 해냈지만, 의외의 복병인 콘크리트 둔덕 탓에 비운을 맞았다.\r\n\r\n국제민간항공기구(ICAO) 권고 규정에 맞지 않은 둔덕 위치나 종단안전구역의 모든 물체를 부서지기 쉽게 설치하라는 &lsquo;프랜지빌리티(Prangibility)&rsquo; 원칙을 지키지 않은 등의 2차 사고 원인을 조사 중이니 지켜볼 일이다.\r\n\r\n무안공항 참사를 빚은 1차 사고인 버드-스트라이크와 관련해 한심한 구석이 너무 많다. 착륙할 때 시속 370㎞인 항공기에 몸무게 0.9kg 정도의 새 한 마리와 충돌할 경우 순간 충격이 4.8t에 이른다.\r\n\r\n예전에 여객기의 우박 충돌사고를 취재한 적이 있었다. 2009년 6월 9일 제주공항에서 김포공항으로 오던 아시아나항공 에어버스 321기종이 경기 안양시 상공에서 탁구공 크기의 우박 세례를 맞았다.\r\n\r\n우박이 조종석 유리창을 마구 때려 온통 균열이 나고 조종사 시야를 가렸다. 또 여객기 맨 앞 코 부위(노즈 레이덤)가 똥째로 떨어져 나가 인적 드문 지대로 추락했고, 엔진 커버 등 여러 곳에 구멍 날 정도였지만 다행히 무사 착륙했다.\r\n\r\n미 연방항공국(FAA) 보고에 따르면 항공기 충돌의 97.5%가 조류에 의한 것이라 한다. 조류충돌이 심각한 인명 및 재산피해를 일으키는데도 국내 공항 당국의 대처가 너무 안이하다.\r\n\r\n최근 한 한 조종사에게 물어보니 새 떼를 만나게 되면 엔진 속으로 수십 마리가 빨려 들어갈 수 있다고 한다. 3, 4마리만 들어가도 엔진이 &lsquo;아작&rsquo; 난다고 한다.\r\n\r\n무안공항에선 이렇게 무서운 조류 충돌사고 예방 시스템이 부재했다. 참사가 일어나기 열흘 전 무안국제공항 조류충돌예방위원회가 버드-스크라이크 경고를 했지만 4명의 조류 탐지직원이 평상시대로 하루 1, 2명씩 교대 근무했다.&nbsp;\r\n\r\n공항 주변에 4곳의 철새 도래지가 있어 폭음 경보기나 조류 기피제로는 감당할 수 없는 환경이다.\r\n\r\n해외 국제공항에 대부분 설치된 조류탐지 레이더는 무안뿐 아니라 전국 공항에 없다. 열화상탐지장비는 인천, 김포, 김해, 제주공항 등 4곳에만 있다.\r\n\r\n첨단장비 미비점보다 더 근본적인 문제는 정치 논리에 따라 지방공항을 마구 건설한다는 것이다. 대개 철새 도래지인 해안을 매립해 공사하는데, 개항 뒤 적자 운영을 면치 못하는 애물단지다.\r\n\r\n무안공항도 적자로 허덕대는 마당에 인근 새만금국제공항이 2029년 개항 목표로 착공을 앞두고 있다. 저어새, 흰발농게 등 세계 최대 멸종위기종 서식지인 새만금 갯벌을 파괴하는 것도 모자라 참사 우려가 있는 곳에 공항을 조성하고 있다.\r\n\r\n지역 정치인들이 참사 사고 이후 공항 건설 백지화를 외치지 않고 무안공항보다 짧게 설계된 활주로 길이를 늘려달라 요구하고 있다.\r\n\r\n&ldquo;한국 공항 관리는 &lsquo;관치&rsquo;다. 미국에서 항공 사고 재발 방지를 위해 조사하지만, 한국은 책임 소재를 가리려 조사에 나선다. 공항 당국은 새 쫓는 시스템을 갖추지 않고 있어 피해 나면 민간 항공사가 본다.&rdquo; 어느 조종사의 토로다.","date":"2025-01-05T17:14:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219042"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 연체동물의 사이보그 변신… “수질 오염 측정은 우리에게 맡겨라”","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219038_3271092_513.jpg\" />\r\n\r\n\r\n\r\n여과식으로 먹이를 소화하는 연체동물은 수질 오염에 대해 매우 예민하며 측정 가능한 방식으로 반응한다.\r\n\r\n이러한 사실을 염두에 두고 최근 과학자들이 전자적으로 증강된 살아있는 연체동물을 센서로 사용하는 상업용 수질 모니터링 시스템을 개발했다.\r\n\r\n굴, 홍합, 가리비, 조개는 물속에서 플랑크톤을 걸러내어 먹이를 먹는다. 그리고 이 작업을 수행하기 위해서는 자신의 껍질을 열어야 한다. 하지만 수중에 오염 물질이 존재하면 껍질이 열리는 방식에 영향을 미친다. 이것이 바로 &lsquo;몰루스캔-아이(molluSCAN-eye)&rsquo; 시스템이 필요한 이유인 것이다.\r\n\r\n<img alt=\"‘몰루스캔-아이’ 설정에 사용되는 각 파수꾼 연체동물은 24시간 365일 수질 판독값을 제공한다. (출처: molluSCAN) ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219038_3271093_5219.jpg\" />\r\n&lsquo;몰루스캔-아이&rsquo; 설정에 사용되는 각 파수꾼 연체동물은 24시간 365일 수질 판독값을 제공한다. (출처: molluSCAN) ⓒ천지일보 2025.01.05.\r\n\r\n\r\n이 기술은 2006년 프랑스 국립과학연구센터(CNRS)와 보르도대 과학자들이 수행한 연구에서 비롯되었다. 이후 신생 기업인 &lsquo;몰루스캔(molluSCAN)&rsquo;이 상용화시켰다.\r\n\r\n작동 방식은 다음과 같은데, 각 &lsquo;몰루스캔-아이&rsquo; 장치에는 해당 지역에 서식하는 16마리의 여과식 연체동물로 구성된 케이지 클러스터가 통합돼 있다. 이 장치는 모니터링할 현장의 물속에 놓인다. 그 현장은 항구, 하수구, 유정(油井) 플랫폼 등 수질 측정이 필요한 거의 모든 곳이 될 수 있다.\r\n\r\n따라서 연체동물이 하루 종일 먹이를 먹는 동안 전자석은 지속 시간, 최대 폭, 닫히는 속도 및 총 껍질 개수 등의 요소를 측정할 수 있다.\r\n\r\n\r\n<img alt=\"이 전자석은 연체동물의 자연스러운 행동에 영향을 미치지 않을 정도로 가볍다. (출처: molluSCAN) ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219038_3271095_538.jpg\" />\r\n이 전자석은 연체동물의 자연스러운 행동에 영향을 미치지 않을 정도로 가볍다. (출처: molluSCAN) ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n이 데이터는 인접한 하드와이어 방수 전자 모듈로 전달돼 리눅스(Linux) 운영체제 기반의 마이크로컴퓨터에서 처리된다. 무엇보다도 조개껍질을 여는 행동은 연체동물의 생물학적 리듬, 일일 성장, 알을 낳는 주기, 일일 교반 및 오염 물질에 의해 다양한 영향을 받는 기타 요인을 나타내는 지표가 된다.\r\n\r\n처리된 데이터는 케이블로 연결된 또 다른 지표면 기반 모듈로 전달돼 클라우드 기반 서버로 전송된다. 이용자는 스마트폰이나 태블릿을 통해 해당 서버에 접속하면 해당 지역의 수질에 대한 실시간 평가를 확인할 수 있다.\r\n\r\n이러한 기술을 상용화한 몰루스캔에 따르면, 이 시스템이 사용하는 비침습적 고주파 밸브 측정(HFNI) 기술은 기존의 현장 수질 센서보다 10~100배 더 민감하며 가격도 훨씬 저렴하다고 한다. 또한 연체동물이 지속적으로 스스로 청소하기 때문에 설치 후 유지보수가 거의 필요하지 않다.\r\n\r\n\r\n<img alt=\"‘몰루스캔-아이’ 장치를 시험 중인 직원들. (출처: molluSCAN ⓒ천지일보 2025.01.05.\" src=\"https://www.newscj.com/news/photo/202501/3219038_3271096_5334.jpg\" />\r\n&lsquo;몰루스캔-아이&rsquo; 장치를 시험 중인 직원들. (출처: molluSCAN ⓒ천지일보 2025.01.05.\r\n\r\n\r\n\r\n이쯤 되면 연체동물은 수질 오염 측정과 청소부 역할을 하며 자연의 위대함을 우리에게 일깨워 주는 셈이다. 우리는 할 수 없는 일을 하는 이들 자연 속의 생물을 관찰하고 모방하며, 이들로부터 영감을 얻어 활용하는 기술이 바로 청색기술이다. 그래서 자연은 위대한 스승인 것이다.\r\n\r\n현재 이 시스템은 전 세계에 지금까지 90여 곳에 설치돼 사용 중이다. 최근 개선된 새 버전이 &lsquo;CES 2025 혁신상&rsquo;을 수상하기도 했다.","date":"2025-01-05T16:55:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219038"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3217669_3269481_3636.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n신흠(申欽)은 1601(선조 34)년에 부제학(副提學)에 임명됐는데 왕이 그에게 명해 &lsquo;고경(古經)&rsquo; &lsquo;주역(周易)&rsquo;을 등사(謄寫)하도록 했다.\r\n\r\n그런데 상촌(象村)이 아울러 차자(箚子)를 진달(進達)하면서 &ldquo;인군(人君)은 하늘의 운행이 꾸준한 도(道)를 체득해야 한다&rdquo;고 개진(開陳)하니 왕이 너그럽게 받아들였다.\r\n\r\n또한 왕은 그에게 &lsquo;춘추(春秋)&rsquo;의 삼전(三傳)을 정리해 1편으로 만들도록 명했는데, 신흠이 다시 차자(箚子)를 진달해 복수(復讐)를 중시하는 &lsquo;춘추&rsquo;의 의리를 신명(申明)하니 직질(職秩)을 올리도록 특별히 명해 그를 칭찬하는 뜻을 보였다.\r\n\r\n1602(선조 35)년 2월에 예조참판(禮曹參判)에 임명됐다가 체차(遞差)돼 호군(護軍)을 제수받았으며, 4월에 오위도총부 부총관(五衛都摠府副摠管)을 겸하고 겨울에 동지중추부사(同知中樞府事)를 제수받았다.\r\n\r\n또한 명을 받아 동정(東征)한 명나라 장사(將士)의 실상에 대해 약간 권을 지어 올리고, 인목왕후(仁穆王后)의 책문(册文)을 지었는데 그 공으로 구마(廐馬)를 하사(下賜)받았다.\r\n\r\n이듬해인 1603(선조 36)년 정월에는 예조(禮曹)와 병조(兵曹)의 참판(參判)을 역임하고 예문관제학(藝文館提學)을 겸했는데, 이 해에 세차례애 걸쳐서 부제학(副提學)이 되고 세자 우부빈객(世子右副賓客)을 겸했다.\r\n\r\n왕이 비서(秘書)와 옥당(玉堂)에 소장된 우리나라의 시문 100여권을 신흠에게 맡겨 산정(算定)토록 명했는데, 그는 순서를 정리한 뒤 문형(文衡)과 사한(詞翰)을 맡은 여러 신하(臣下)들과 함께 하기를 청해 검증하고 마무리해서 바치니, 왕은 구마(廐馬)를 하사해 위로했으며 겨울에 예조참판(禮曹參判)으로 옮겼다.\r\n\r\n1604(선조 37)년 여름에 부제학(副提學)에서 승진해 세자좌부빈객(世子左副賓客)을 겸했다가 체차돼 상호군(上護軍)이 됐으며, 성균관대사성(成均館大司成) 겸 동지춘추관사(同知春秋館事)를 제수(除授)받았다.\r\n\r\n한편 왕이 &lsquo;주역(周易)&rsquo;을 강하고 있었는데, 신흠이 명을 받고 여러 유신(儒臣)과 함께 &lsquo;역경(易經)&rsquo;을 교정했으며 가을에 병조참판(兵曹參判)이 되고 이어서 겨울에 부제학(副提學)이 됐다.\r\n\r\n또한 1605(선조 38)년 정월에 승정원 도승지(承政院都承旨)에 임명됐으며, 11월에 한성부 판윤(漢城府判尹)에 임명되어 자헌대부(資憲大夫)로 가자(加資)됐다.\r\n\r\n한편 그 이듬해에 명나라에서 조사(詔使) 주지번(朱之蕃)과 양유년(梁有年)이 오자 신흠은 의주(義州)에 나아가 영위사(迎慰使) 역할을 수행하였으며, 돌아와서는 특명으로 &lsquo;황화집(皇華集)&rsquo; 서문(序文)을 지었다.\r\n\r\n이어서 얼마 있다가 병조판서(兵曹判書)에 임명됐는데 사람들은 신흠이 유아(儒雅)할 뿐 무사(武事)에는 익숙지 못할 것이라고 말했으나 그가 제대로 온당하게 일을 처리하면서 책상에는 지체된 서류가 없고 또한 개인적인 청탁이 없게 하자 사람들이 모두 탄복했다.\r\n\r\n그러나 병으로 체차됐다가 예조판서(禮曹判書)에 임명됐는데 이때 어떤 사람이 상소해 덕흥대원군(德興大院君)을 추숭(追崇)할 것을 청했다.\r\n\r\n이에 유영경(柳永慶)이 사람을 보내와 신흠의 뜻을 떠보려 하자 그가 정색하고 말하기를&ldquo;이에 대해서는 선유(先儒)의 정론(定論)이 있는데 어찌 다른 의견을 용납하겠는가&rdquo; 하니, 물어 본 자가 내키지 않는 기색으로 물러갔으며 결국 이 문제는 더 이상 진행되지 않았다.","date":"2025-01-03T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3217669"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사상 최대 수출 실적, 새해 동력 계속 살려 나가야","partialText":"지난해 우리나라 수출이 내수 침체 장기화와 계엄&middot;탄핵 정국 등 정치 불안 속에서도 역대 최대를 기록한 것으로 나타났다.\r\n\r\n1일 산업통상자원부에 따르면 지난해 수출액이 6838억 달러로 전년보다 8.2% 증가했다. 연초 목표치 7000억 달러에는 미치지 못했지만 반도체 부문 등의 활약에 힘입어 연간 수출 증감률도 3년 만에 반등했다.\r\n\r\n1~11월 기준으로 전 세계 수출액 순위도 8위에서 6위로 두 단계나 뛰어올랐다. 1위 품목인 반도체 수출이 1419억 달러로, 전년 대비 44%나 늘어난 것이 일등 공신 역할을 했다. 범용 메모리 가격 하락에도 불구하고, HBM(고대역폭 메모리) 등 고부가가치 품목의 수출이 급증해 수출 증가세를 끌어 올렸다.\r\n\r\n자동차 수출액도 708억 달러로 2년 연속 700억 달러를 웃돌았다. 선박(256억 달러), 바이어(151억 달러), 식품(117억 달러), 화장품(102억 달러) 등도 역대급 수출 실적을 기록했다.\r\n\r\n이 덕분에 2023년 100억 달러 적자였던 무역수지가 518억 달러 흑자를 냈다. 일본과의 수출 격차는 2008년 3600억 달러를 정점으로 계속 줄어들어 앞으로 몇 년 안에 일본을 역전할 수 있는 수준까지 이르렀다.\r\n\r\n그러나 새해 대외 여건은 그리 만만해 보이지 않는다. 원&middot;달러 환율의 급등으로 물가가 다시 상승하고 있어 스태그플레이션 우려가 커지고 있다.\r\n\r\n트럼프 2기 정부 출범에 따른 미국발 보호무역 우려와 중국의 수출 덤핑 확대 등으로 수출 환경이 급격히 악화될 가능성이 높다. 이러한 외부 환경에 제대로 대처하지 못하면 우리 경제의 버팀목인 수출의 증가도 장담할 수 없다.\r\n\r\n재계 지도자들은 신년사에서 경제 위기 극복을 위한 기업가 정신 무장을 주문했다. 류진 한국경제인협회장은 &ldquo;우리 사회 전반에 기업가 정신을 전파하고 일상화하는 파워하우스가 되겠다&rdquo;고 밝혔다.\r\n\r\n최태원 SK그룹 회장은 &ldquo;지금 우리에게는 어려움을 알면서도 행동으로 옮기는 용기, 지난이행(知難而行)의 마음가짐이 필요하다&rdquo;고 역설했다. 어려운 시국 속에서도 한국인의 저력을 과시해 보자는 것이다.\r\n\r\n한국은 1953년 67달러에 그쳤던 1인당 국민소득을 2023년 3만 6194달러로 끌어올리면서 세계 10위권의 경제 강국으로 도약했다. 이는 불굴의 기업가 정신이 있었기에 가능했다.\r\n\r\n부존자원 하나 없는 척박한 환경에서 반도체&middot;조선&middot;자동차 산업 등을 일군 삼성 창업주 이병철 회장과 현대 창업주 정주영 회장 등의 기업가 정신이 그것이다. 보호무역주의의 높은 파고를 이런 기업가 정신으로 헤쳐 나가야 할 것이다.\r\n\r\n정부와 여야 정치권은 수출 호조를 유지할 수 있는 특단의 대책을 강구해야 한다. 국회는 주 52시간 근무제 예외 조항을 담은 반도체특별법 등을 조속히 통과시켜야 할 것이다.\r\n\r\n정부는 대외 통상 외교를 강화해 미국발 보호무역장벽과 중국발 덤핑 공세를 막아낼 해법을 찾아야 한다. 이와 함께 수출 시장과 품목 다변화 노력도 가속화해야 한다. 어려운 시국이지만 온 국민이 힘을 합쳐 수출 동력을 살려 나가야 한다.","date":"2025-01-02T19:44:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218207"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공항 콘크리트 둔덕 규정, 국토부 믿을 수 있나","partialText":"국토교통부가 무안공항 참사의 큰 원인으로 지목된 콘크리트 구조물(둔덕)에 대해 오락가락한 해명을 내놓아 비판을 받고 있다.\r\n\r\n국토교통부는 1일 무안공항 착륙 유도용 로컬라이저(방위각 시설) 구조물이 규정에 맞는지를 &ldquo;검토 중&rdquo;이라고 했다. 당초 정부는 방위각 시설 콘크리트 구조물이 관련 규정에 맞게 설치돼 문제가 없다고 밝혔다. 이를 뒷받침하기 위해 보도참고자료를 내고 해외사례까지 제시했다.\r\n\r\n하지만 사고 당시 피해가 커진 건 항공기가 동체 착륙 후 콘크리트 둔덕과 충돌한 영향이 크다는 목소리가 높아지자 뒤늦게 해명을 한 것이다. 스스로 안전 규정 해석조차 못 하고 혼란을 가중시킨 셈이다.\r\n\r\n전문가들의 말에 따르면 수평 착륙을 돕는 로컬라이저는 항공기가 활주로를 지나쳐 부딪혀도 충격이 없도록 부서지기 쉬운 재질로 제작돼야 한다는 게 세계 공통 규정이다.\r\n\r\n무안공항의 경우 콘크리트 둔덕위에 로컬라이저가 건설된 건 문제라는 것이다. 이 둔덕만 없었으면 참사가 벌어지지 않을 수도 있었다고 한다. 2015년 우리 국적기가 일본 공항에서 활주로를 이탈했지만 로컬라이저를 뚫고 나간 덕분에 탑승자 전원이 목숨을 구한 적이 있다.\r\n\r\n애초 국토부는 콘크리트 둔덕에 대해 &ldquo;규정 위반은 아니다&rdquo;라고 했다. &lsquo;부서지기 쉬운&rsquo; 공항 규정이 적용되는 구역 밖에 위치한다는 것이다. 하지만 적용 구역 안에 해당한다는 다른 규정이 나오자 &ldquo;검토 중&rdquo;이라고 했다.\r\n\r\n국토부는 &ldquo;2007년 개항 때부터 콘크리트 둔덕이 있었다&rdquo;고도 했다. 참사에 대한 책임을 회피하는 듯한 모습이다.\r\n\r\n현재 콘크리트 둔덕이 있는 국내 공항은 여러 곳이다. 여수공항은 둔덕 높이가 4m에 달하고 활주로 끝에서 로컬라이저 구조물까지 거리도 300m 미만이다. 포항경주공항의 경우 둔덕은 2m, 광주공항은 1.5m이며 전부 콘크리트판이 박혀 있다. 국토부는 이제야 전국의 공항 시설에 대한 전수조사를 벌이기로 했다.\r\n\r\n국토부가 지금 해야할 것은 무안공항 참사의 정확한 사고 원인과 과정을 객관적으로 밝히는 일이다. 로컬라이저을 안전구역 안의 규정으로 판단할지 여부를 놓고 논란을 벌일 때가 아니다.\r\n\r\n국토부는 참사가 벌어진 이상 관련 규정을 전면 재검토해 개선할 게 있으면 빨리 바꿔야 할 것이다. 확실한 대책을 강구해 같은 참사가 반복되지 않도록 해야 한다.\r\n\r\n국토부가 규정을 따지고 전국 공항에 대한 전수조사를 하는 중에도 이번 참사와 같은 일이 되풀이되지 않는다고 누가 장담할 수 있나.","date":"2025-01-02T19:39:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218197"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 스포츠가 국가 애도에 함께 해야 하는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3218190_3270093_336.jpg\" />\r\n\r\n\r\n\r\n온 국민이 어수선한 연말연시를 보내고 있다. 윤석열 대통령의 어처구니 없는 12.3 비상계엄 이후 정치적 불확실성과 사회 갈등이 깊어지고 있는 가운데 무안공항 참사로 나라 전체가 슬픔에 잠겼다.\r\n\r\n최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 사고가 발생한 지난달 29일 &lsquo;정부는 1월 4일 24시까지 7일간을 국가애도기간으로 정한다&rsquo;고 밝혔다. 한 해를 보내고 새해를 맞는 연말&middot;연초를 국가애도기간으로 보낸 것은 대부분의 국민들은 처음일 것이다.\r\n\r\n국내외 스포츠계에도 애도의 물결이 일고 있다. 한국배구연맹은 &ldquo;제주항공 여객기 참사로 국민 전체가 슬픔에 빠진 가운데 축제 분위기의 올스타전을 개최하는 건 그 의미가 맞지 않는다&rdquo;면서 올스타전을 전격 취소했다. 프로배구 올스타전은 국가 애도 기간의 마지막 날인 4일에 예정돼 있었다.\r\n\r\n프로배구와 함께 경기 전 희생자들에 대해 추모의 시간을 가졌던 프로농구도 애도 기간에 선수단 전원이 검은 리본을 달고 치어리더 공연은 중단하도록 했다. 또, 프로야구를 비롯한 국내 각종 프로스포츠 단체들이 SNS에 추모 메시지를 게재했고, 미국 프로골프 PGA투어도 소셜 미디어에 한글로 애도 메시지를 올렸다.\r\n\r\n제42대 대한체육회장, 제55대 대한축구협회장 선거 운동도 사실상 중단됐다. 체육회장, 축구협회장 선거는 이전 집행부에서 각종 행정 난맥으로 정치권 역시 비판한 만큼 국민적 관심을 얻고 있다.\r\n\r\n전임 회장인 이기흥 체육회장, 정몽규 축구협회장이 모두 선거에 출마한 만큼 시간이 흐를수록 후보 간의 격렬한 공방이 벌어지고 있다. 하지만 후보자들은 애도기간인 4일까지 선거운동을 잠정 중단키로 한 것이다.\r\n\r\n2년전 이태원 핼러윈 참사 때도 국가 애도 기간이 선포된 후 프로스포츠가 추모 물결에 동참했다. 여자프로농구 정규리그 개막전 식전 행사를 취소하고, 선수단 전원이 검은 리본을 착용했다.\r\n\r\n남자 프로농구도 창원 LG와 울산 현대모비스의 경기에 맞춰 LG 구단 측은 핼러윈데이 이벤트를 계획하고 있었으나, LG는 이를 최소화해 진행했다.\r\n\r\n프로축구 전북 현대와 FC서울의 대한축구협회(FA)컵 결승 2차전을 앞두고 묵념이 진행됐다. 전북 팬들은 &lsquo;이태원 참사 희생자들을 추모합니다&rsquo;라는 플래카드를 걸었다. 특히 서울은 구단 연고지에서 사고가 발생한 만큼 더 깊은 애도의 뜻을 표했다.\r\n\r\n국가적으로 불행한 일이 있을 때, 스포츠가 동참하는 것은 스포츠가 갖고 있는 사회성 때문일 것이다. 놀이에서 출발한 스포츠는 근대 사회에 들어서면서 제도화된 규칙을 갖고 사회 제도의 하나로 자리 잡았다.\r\n\r\n근대 스포츠는 휴머니즘을 기초로 만들어졌다. 휴머니즘은 문명화된 인간에게 어울리는 교육을 의미하는 라틴어 &lsquo;휴머니타스(humanitas)&rsquo;에서 유래했다.\r\n\r\n16세기에 영어로 들어온 휴머니즘은 초자연적인 종교적 사상 대신 이성, 정의, 윤리와 같은 고전적인 그리스와 로마의 가치를 장려했다. 사회적 연대 의식이 요청될 때, 스포츠가 답해야 하는 이유이다.","date":"2025-01-02T19:36:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218190"}]