[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 도 넘어선 ‘李 대표 방탄’, 법치주의 지켜져야","partialText":"더불어민주당 이재명 대표의 위증교사 및 선거법 위반 1심 선고가 20여일 앞으로 다가오면서 민주당은 &lsquo;방탄 여론전&rsquo;을 본격화하고 있다.\r\n\r\n민주당 박찬대 원내대표는 민주당 검찰독재대책위원회가 주최한 간담회에서 검찰의 이 대표 기소를 &ldquo;사법 정의를 심각하게 훼손한 범죄 행위&rdquo;라고 규정했다.\r\n\r\n민주당 친명(친이재명)계 모임인 &lsquo;더 여민 포럼&rsquo;도 국회에서 사법정의 실현을 위한 연속 토론회를 개최해 검찰의 수사는 야당 탄압용이라는 논리를 폈다. 민주당 의원들은 국회 법제사법위원회의 서울고등법원 등에 대한 국정감사에서 법원장을 앞에 세워놓고 &ldquo;무죄를 선고해야 한다&rdquo;고 성토하기도 했다.\r\n\r\n검찰에 따르면 이 대표는 자신이 연루된 형사 사건 재판 증인에게 &ldquo;아는 대로 증언해 달라&rdquo;고 요구한 위증교사 혐의를 받고 있다. 민주당 의원들은 &ldquo;아는 내용만 말하라는 게 뭐가 잘못이냐&rdquo;고 주장하지만, 유력 정치인한테서 그런 요청을 들은 사람은 큰 부담을 느낄 수 밖에 없다는 게 일반적인 판단이다.\r\n\r\n2023년 9월 법원이 이 대표 구속영장을 심사한 뒤 기각하면서도 &ldquo;위증교사 혐의는 소명되는 것으로 보인다&rdquo;고 밝힌 점도 이런 부분을 감안한 것이다. 이 대표가 성남시장 시절 해외 출장까지 같이 다녀온 인물에 대해 &ldquo;누군지 모른다&rdquo;고 했다가 선거법상 허위사실 유포 혐의로 기소된 사건도 부인으로 일관하고 있다.\r\n\r\n민주당은 검찰의 과잉&middot;표적 수사와 이 대표가 희생양이라는 점을 부각하려 하고 있지만, 대표 사법 리스크 방어에 당이 총동원되는 데 대한 반감은 물론 재판 개입으로 비쳐질 수 있다.\r\n\r\n민주당은 이 대표 수사&middot;기소에 관여한 검사들을 탄핵소추 카드로 위협한 데 이어 이 대표에 대해 유죄를 선고할 경우 담당 판사들도 탄핵할 가능성도 있다.\r\n\r\n윤준 서울고법원장은 국정감사에서 &ldquo;법관 입장에선 상당히 비감(슬픈 느낌)한 생각이 든다. 법원을 믿지 못해 압력으로 비칠 행동을 하는 것은 삼가하시길 부탁드린다&rdquo;고 했다.\r\n\r\n법 앞에는 누구나 평등해야 한다. 아무리 유력한 차기 대선 후보라도 법 위에 있을 수 없다. 민주당이 책임 있는 공당이라면 법원 협박 같은 법치주의 훼손 행태를 즉각 중단해야 한다. 법원은 법률과 원칙에 입각해 이 대표에 대해 공정한 판결을 내놓아야 할 것이다.","date":"2024-10-24T23:25:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192604"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령-한 대표의 당정 갈등, 타협으로 풀어야","partialText":"윤석열 대통령과 국민의힘 한동훈 대표의 당정갈등이 악화일로로 치닫고 있다. 국민의힘 한동훈 대표는 23일 대통령 친인척 등을 감찰하는 특별감찰관 추천을 북한인권재단 이사 추천과 별개로 추진하겠다는 뜻을 밝혔다.\r\n\r\n한 대표는 &ldquo;특별감찰관 추천에 북한인권재단 이사 추천이 전제 조건이라는 것은 지금 상황에서 국민 공감을 받기 어렵다&rdquo;고 했다. 21일 윤석열 대통령은 한 대표와의 면담에서 특별감찰관 임명은 &ldquo;여야가 합의해야 할 문제이고 북한인권재단 이사 임명과 연동돼 있는 문제&rdquo;라고 했었다.\r\n\r\n대통령실은 이날 &ldquo;여야가 합의해 오면 임명할 것&rdquo;이라고 했다. 한 대표는 대통령과의 면담에서 김건희 여사의 대외 활동 중단과 대통령실 인적 쇄신 및 각종 의혹 해소 협조 등 3대 요구와 함께 특별감찰관 임명을 건의했다.\r\n\r\n한동훈 대표는 특별감찰관 추진과 관련 &ldquo;김 여사 이슈들이 국민이 모이면 이야기하는 &lsquo;불만 1순위&rsquo;&rdquo;라며 &ldquo;민주당 이재명 대표의 재판 결과들이 11월 15일부터 나온다. 우리는 그때 김 여사 관련 국민의 요구를 해소한 상태여야만 한다&rdquo;고 말했다. 한 대표의 언급은 용산이 늦어도 다음 달 15일 전에 특별감찰관을 임명하고 &lsquo;김건희 라인&rsquo; 정리를 결단해야 한다는 것이다.\r\n\r\n하지만 한 대표의 특별감찰관 추진 계획은 국민의힘 추경호 원내대표 등과 전혀 사전 상의가 없었다고 한다. 국민의힘 추경호 원내대표는 &ldquo;매우 중요한 사안이기에 관련 위원회의 위원들과 중진 등 많은 의원의 의견을 우선 듣고 최종적으로는 의총을 통해서 결정해야 할 부분&rdquo;이라며 한 대표와 상의한 적 없다고 덧붙였다. 한 대표는 당내 의견 수렴도 거치지 않은 채 특별감찰관 추진을 강행하는 셈이다.\r\n\r\n대통령실은 이같은 한 대표의 행보에 썩 달갑지 않은 분위기이다. 한 대표가 윤 대통령에게 정면 대결하는 모습을 보이기 때문이다. 한 대표는 윤 대통령과의 회동 이후 대통령실을 향해 &ldquo;용산은 지금 말의 각색을 할 때가 아니라 김건희 여사 관련 3대 제안에 대해 예스(yes)냐 노(no)냐를 말할 때&rdquo;라고 측근들에게 말했다고 한다. 한 대표 생각에 김 여사 문제 해결이 아무리 급하다고 해도 대통령에 대해 위협에 가까운 표현까지 해야 하는지 의문이다.\r\n\r\n한 대표는 &lsquo;김건희 특검법&rsquo;에 대해서 &ldquo;더불어민주당이 내놓은 특검법이 이상하지만 대통령실이 여사에 관해 선제적이고 과감하게 이슈를 해소하지 않고는 어려운 상황이 생길 수 있다&rdquo;고 했다. 이달 초 특검법 재표결에서 당내 이탈표가 4표에 그쳤지만 법안이 또 올라오면 추가 이탈이 우려된다는 경고인 것이다.\r\n\r\n대통령과 여당 대표 갈등이 파국으로 끝나지 않기 위해선 양측이 타협 지점을 고민해야 한다. 여당 대표는 일단 김건희 특별법을 막는 데 주력해야 한다. 아직 의혹 수준에 머물고 있는 것을 기정 사실로 받아들이고 특검으로 가자는 것은 야당의 정치적 술수에 넘어갈 가능성이 크다. 대통령도 여러 힘든 상황이 있지만 국민 여론을 보고 여당 대표의 요구를 받아들일 것은 받아들여야 한다.","date":"2024-10-24T23:20:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192602"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 골프장, 위기와 기회 사이","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192600_3237490_1357.jpg\" />\r\n\r\n\r\n\r\n한동안 뜨거웠던 골프장에 찬 바람이 불기 시작했다. 급증했던 국내 골프 수요가 줄면서 특수도 한풀 꺾이는 모양새다.\r\n\r\n이달 초 정기 월례 골프모임에 참석하러 간 경기도 화성시의 모 골프장은 전에 비해 주차장이 한결 여유가 있었다. 10월 성수기라는 점을 감안하면 다소 이례적이었다. 함께 라운드를 했던 캐디에 따르면 골프장 내장객이 점차 감소하는 추세라고 했다.\r\n\r\n통계상으로도 이러한 상황을 확인할 수 있다. 한국골프장경영협회(KGBA)의 지난해 전국 골프장&middot;이용객 조사에 따르면 전국 522개 골프장 내장객은 전년 동기 대비 5.7% 감소했다. 골프장 이용객이 감소하는 이유는 일단 높은 그린피를 꼽지 않을 수 없다. 이용자들 사이에선 여전히 그린피가 너무 높다는 의견이 많다.\r\n\r\n국내 골프장들은 2020년 코로나 사태 이후 해외 골프여행이 제한되면서 호황을 맞으며 그린피를 크게 올렸다. 한국레저산업연구소에 따르면 골퍼 1인당 연간 지출액은 2011년 15만 9700원에서 지난해 21만 1천원으로 32.1%나 급증했다. 골프장들은 골퍼들의 비판에도 불구하고 골프장 수익을 극대화하기 위해 그린피를 집중적으로 올렸던 것이다. 코로나 사태 3년여간 골프장은 최상의 기회 속에 수익을 올릴 수 있었다.\r\n\r\n일부 대중골프장은 정부가 정한 기준 그린피(주중 18만 8000원, 주말 24만 7000원)보다 10만원 이상씩 비싸게 받기도 했다. 새벽이나 야간 시간대 이용료를 싸게 책정해 평균치를 낮춘 덕에 대중형 골프장으로 분류돼 세금 감면 혜택을 누렸다.\r\n\r\n당초 정부는 코로나19로 골프 인구가 급증하면서 대중형 골프장이 그린피를 올리자 비회원제를 신설했다. 대중형 골프장이라도 정부가 정한 그린피 기준이 넘을 경우 회원제 골프장에만 부과하던 개별소비세 등을 부과해 세금 감면 혜택을 줄이기 위해서다.\r\n\r\n하지만 정부가 그린피 기준을 평균치로 정하면서 비싼 그린피를 받는 곳도 대중형 골프장으로 지정됐다. 한국레저산업연구소에 따르면 대중형 골프장의 기준 그린피를 초과하는 골프장은 수도권 46개소, 강원 15개소, 충북 14개소 등 87개소로 전체의 35%에 이른다. 골프장들은 그린피를 높게 받기 위해서 &lsquo;꼼수&rsquo;까지 동원해 골퍼들에게 큰 부담을 얹게 한 셈이다.\r\n\r\n지난해부터 코로나 사태가 진정되며 상황은 달라졌다. 이용객들이 줄어들며 골프장이 위기를 맞게 된 것이다. 골프 인구가 집중된 수도권과 멀수록, 자체 골프 인구가 적을수록 감소세가 뚜렷했다.\r\n\r\n일부 골프장들은 빈 자리가 이어지자 그린피를 일부 낮추는 곳도 생겼다. 골프장 이용자가 줄어든 것은 높은 그린피가 주요 원인이지만 가계 부채 증가와 소득 감소 등 경제적 어려움과 여가 트랜드 변화 등 여러 요인이 복합적으로 작용한 결과라는 분석이다.\r\n\r\n내장객 유치를 위해 코로나19 기간에 자체 골프예약 시스템을 구축했던 골프장들은 골프예약 플랫폼과 제휴를 강화하고 있다. 골퍼들로서는 이러한 골프장의 변화가 반가운 일이지만 우리나라 골프 산업 구조가 전반적으로 바뀌는 것은 아닐지 한편으로는 걱정하기도 한다.\r\n\r\n이미 미국과 일본은 한때 골프 산업이 번창해 골프장들이 &lsquo;황금알을 낳는 거위&rsquo;로 불리다가 지금은 사양길에 접어들어 골퍼들을 끌어모으는 데 안간힘을 쓰고 있다. 국내 골프장도 상황이 역전되면서 산업 패러다임의 전반적인 변화를 준비해야 할 때가 아닌가 생각된다.","date":"2024-10-24T23:17:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192600"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 북한 인민군이 러시아로 간 까닭은","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192597_3237486_646.jpg\" />\r\n\r\n\r\n\r\n2008년 개봉한 영화 &lsquo;님은 먼 곳에&rsquo;는 수애가 주인공으로 나온다. 관객들의 반응도 좋았고 작품에 대한 평가도 훌륭했다. 수애는 배우로서 깊은 인상을 남겼다. 대한민국 문화연예대상 영화 부문 최우수상과 대종상영화제 여우주연상 등을 통해 가치를 인정받았다.\r\n\r\n영화는 1971년 베트남으로 파병된 남편을 찾아 떠나는 여자의 이야기를 담고 있다. 동네 아주머니들 앞에서 노래를 부르며 소일을 하는 순이(수애)가 월남으로 파병된 상길(엄태웅)을 만나기 위해 베트남으로 떠난다.\r\n\r\n순이는 남편이 있는 베트남에 갈 수 있다는 말에 무작정 정만(정진영)을 쫓아 위문공연단의 보컬로 참여하게 된다. &lsquo;써니&rsquo;라는 새 이름을 얻은 그녀는 총성과 화염으로 가득 찬 베트남, 전쟁의 한복판으로 뛰어든다.\r\n\r\n&lsquo;써니&rsquo;는 &lsquo;님은 먼 곳에&rsquo;를 부르고, 영화는 슬프다. 영화 제목은 1970년 김추자가 발표한 동명의 노래에서 따왔다. 노래 &lsquo;님은 먼 곳에&rsquo;는 베트남 전쟁을 직접 언급하지는 않는다. 영화 &lsquo;님은 먼 곳에&rsquo;의 주제곡으로 실리면서 자연스럽게 베트남 전쟁에 대한 이미지가 굳어진 것이다.\r\n\r\n베트남 전쟁과 직접 연관된 김추자의 노래는 &lsquo;월남에서 돌아온 김 상사&rsquo;다. 1969년 발표된 1집 앨범 &lsquo;늦기 전에&rsquo;에 실린 곡으로, 당시 최고의 뮤지션이었던 신중현 작품이다. 신인 김추자는 이 노래로 단숨에 스타로 등극했다.\r\n\r\n김추자는 2집 앨범 &lsquo;님은 먼 곳에&rsquo;로 최고 인기 가수로 자리를 굳혔다. 당시로서는 상상하기 힘들었던 육감적인 몸매와 화려한 무대 등으로 팬들의 마음을 들썩이게 했다. &lsquo;담배는 청자, 노래는 추자&rsquo;라는 말이 나올 정도였다.\r\n\r\n&lsquo;월남에서 돌아온 김 상사&rsquo;는 베트남 전쟁에 파병 갔다가 공을 세워 훈장까지 달고 고향에 돌아온 김 상사를 온 동네가 환영한다는 내용이다. 말썽 많은 동네 골칫거리 철부지가 늠름한 사나이가 돼 돌아오자 어머니가 춤을 추고 동네잔치를 벌인다. 행진풍의 전주곡에 이어 가사가 나온다.\r\n\r\n&lsquo;월남에서 돌아온 새까만 김 상사 이제서 돌아왔네. 월남에서 돌아온 새까만 김 상사 너무나 기다렸네. 굳게 닫힌 그 입술 무거운 그 철모 웃으며 돌아왔네. 어린 동생 반기며 그 품에 안겼네 모두 다 안겼네. 말썽 많은 김 총각 모두 말을 했지만 의젓하게 훈장 달고 돌아온 김 상사. 동네 사람 모여서 얼굴을 보려고 모두 다 기웃기웃. 우리 아들 왔다고 춤추는 어머니 온 동네 잔치하네~~&rsquo;\r\n\r\n&lsquo;월남에서 돌아온 김 상사&rsquo;는 2023년에 개봉한 영화 &lsquo;밀수&rsquo;에 삽입곡으로 쓰였다. 영화는 바다에 던져진 밀수품을 두고 벌어지는 이야기를 담은 해양 범죄 활극이다. 김혜수, 염정아, 조인성이 출연했다.\r\n\r\n&lsquo;베를린&rsquo; &lsquo;베테랑&rsquo; &lsquo;모가디슈&rsquo; 등을 연출했던 류승완 감독의 영화로, 1970년대 청학동 해녀밀수특공대 사건을 바탕으로 했다. 장기하가 음악감독으로 참여했지만 삽입곡 선택은 류 감독이 직접 했다.\r\n\r\n김추자의 &lsquo;무인도&rsquo;와 함께 &lsquo;잘 살아보세&rsquo; &lsquo;연안부두&rsquo; &lsquo;새마을노래&rsquo; &lsquo;해뜰 날&rsquo; &lsquo;미운 정 고운 정&rsquo; &lsquo;밤차&rsquo; &lsquo;내 마음에 주단을 깔고&rsquo; 등의 노래가 삽입돼, 먹고 살기 위해 바다로 몸을 던지는 슬프고도 웃기는 삶을 풍자한다.\r\n\r\n&lsquo;월남에서 돌아온 김 상사&rsquo;의 노랫말처럼, 말썽 많은 김 총각이 훈장을 단 김 상사로 돌아온 이야기는 흐뭇하지만, 월남 이야기는 두고두고 우리들을 슬프게 했다. 꽃 같은 청춘들의 피와 목숨값으로 도로를 만들고 공장을 지었고 그 돈으로 먹고 살았다.\r\n\r\n북한의 젊은 군인들이, 비록 우리들의 현실적이긴 하지만, 그럼에도 그들이 남의 나라 전쟁터로 나간다고 하니, 월남 파병 나갔던 우리들의 일이 생각난다.\r\n\r\n월남에서, 중동에서, 독일의 탄광에서 목숨을 걸고 싸우고 일했던 것은 나라가 가난했기 때문이다. 북쪽의 그들도, 가난한 나라의 백성으로 태어난 게 죄라면 죄다.","date":"2024-10-24T23:11:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192597"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 25일자","partialText":"VOL. 1867\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.24.\" src=\"https://www.newscj.com/news/photo/202410/3192435_3237308_257.jpg\" />\r\nⓒ천지일보 2024.10.24.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-24T18:03:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192435"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 끝나버린 평판, 시간만이 답인가","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192433_3237304_5918.jpg\" />\r\n\r\n\r\n\r\n고대 중국의 위나라 궁정에 &lsquo;미자하&rsquo;라는 신하가 있었다. 왕의 총신으로 상당한 신뢰와 믿음을 받았다고 한다.\r\n\r\n당시 위나라에는 왕이 소유한 마차를 몰래 탄 사람이 있으면 그 발을 잘라버리는 처형을 했다고 한다. 그런데 미자하는 어머니가 병이 들었다는 소식을 듣고 왕의 허락을 받은 척하면서 왕의 마차를 이용했다고 한다. 왕은 그 사실을 알고도 미자하가 처벌을 감수하며 어머니 병문안을 다녀왔다고 미자하의 효성에 대해 칭찬했다고 한다. 왕이 미자하와 함께 정원을 산책하는데 미자하가 복숭아를 따서 한 입 먹더니 절반을 왕에게 드렸다고 한다. 왕이 맛을 보며 이 맛 좋은 복숭아를 내게 주었냐며 탄복했더란다.\r\n\r\n좀 과장된 일화인 듯싶지만 그 정도로 왕이 미자하에게 가진 신뢰는 무척 높았으며 실제로 미자하의 공손한 품성은 모든 이의 모범이 되었다고 한다.\r\n\r\n하지만 미자하에 대한 시기와 질투가 그냥 있었을 리 없다. 계속된 모함 속에 왕의 의심은 커져가더니 미자하를 다른 눈으로 보기 시작했다. 왕이 다시 생각해 보니, 미자하가 몰래 왕의 마차를 탔으며 먹던 과일을 줄 정도로 불손했다는 것이다. 같은 행동이었으나 처벌받을 구실이 되어 미자하는 축출당한다.\r\n\r\n오래된 미자하 이야기는 자신의 평판이 계속 유지되기도 어렵고 주변의 변화에 따라 그 평판이 언제든 바뀔 수 있다는 경고의 메시지를 주는 내용이다.\r\n\r\n최근 정치뉴스 듣기도 넌덜머리가 난 지경에, 로버트 그린의 &lsquo;권력의 법칙&rsquo;에 인용된 일화를 다시 읽다 보니 주인공인 미자하가 아닌 왕의 변덕스럽고 음흉하며 미련한 짓이 오히려 더 눈에 들어온다. 주인공 미자하는 권력을 떠나 가족과 함께 유유자적하며 삶의 여유를 누리면 그만이지만, 그놈의 왕이라는 자는 주변의 감언이설에 놀아나면서 얼마나 볼품없는 재주넘기를 계속했을까.\r\n\r\n평판은 권력의 세계에서 매우 중요하다. 평판이 확고하다면 많은 에너지를 쏟아붓지 않아도 권력자의 존재를 각인시켜 주며, 그 장점과 리더십을 인정하게 해 준다.\r\n\r\n특히 한국처럼 북한과 같은 깡패국가, 그것도 핵무기를 보유한 정권이 군대를 용병으로 부릴 수 있는 그런 나라를 머리에 이고 사는 경우에는 권력자의 평판은 매우 중요하다.\r\n\r\n정치 지도자에 대한 평판은 위기 시에 국민의 존경심과 적군의 두려움을 증폭시킬 수 있기 때문이다.\r\n\r\n2차 세계대전 독일의 장군 롬멜은 그 특유의 교활함과 기만작전으로 연합군을 공포에 떨게 했다. 롬멜이 지프차를 타고 나타났다는 정보가 뜨기만 해도 영국군은 일단 퇴각준비명령부터 내렸다고 할 정도다.\r\n\r\n중국 삼국시대 촉나라 명장 제갈량 일화도 지금까지 회자되고 있다. 제갈량이 100여명의 군사를 데리고 작은 마을에서 휴식을 취할 때 사마의가 15만명을 거느리고 주변에 접근한 위기 상황을 맞게 됐다. 제갈량은 성문을 오히려 열어젖히고 성벽 위에서 현악기를 연주하며 여유를 부렸다고 한다. 이 꼴을 본 사마의는 바로 퇴각명령을 내렸다. 제갈량에 대한 두려움이 너무 커서 모험을 할 수 없었기에 지체없이 후퇴한 것이다.\r\n\r\n지금 보면 사마의라는 사람도 대단하다. 주변 상황에 대한 정보가 없는 가운데 불필요한 도박을 하는 것보다는 위험관리 능력을 발휘해 뒤로 물러섰으니 말이다. 사마의 입장에서는 아무리 제갈량이 있더라도 이미 촉나라의 국력이 기울어져 있으니, 시간을 자기편으로 충분히 활용할 수 있었다는 점에서 매우 현명한 선택을 한 셈이다.\r\n\r\n국민의힘 한동훈 대표와 윤석열 대통령 간의 면담 사진이 여러 호사가의 입방아에 오르내렸다. 아무리 그래도 현직 대통령이고 유사시 국가 원수로서 활동해야 할 사람이니 뭐라 평하고 싶은 마음은 없다.\r\n\r\n오히려 궁금하다. 윤 대통령이 지금의 자리에 오르기까지 얼마나 많은 사람들이 주변에 있었을까. 여의도 정치인과 비교해 보면 그다지 없는 편이다. 오죽하면 지난 대통령 선거를 앞두고 출근길 인사하는 방법도 몰랐을까.\r\n\r\n정치인은 강한 사회적 관계망은보다는 약하고 넓은 사회적 관계망이 필요하다. 습자지처럼 얇지만 넓디넓은 사회적 관계망은 일정 정도 거리감을 유지하면서도 권력자로서의 존재감과 신비로움, 신뢰감을 갖게 할 수 있다.\r\n\r\n그러나 가족이나 친척, 측근이라고 하는 좁고 강한 사회적 관계망은 확증편향에 쉽게 빠지게 할 수 있다. 강한 사회적 관계망은 구성원이 편향에 함께 빠지는 경향이 강해서 확증편향이라고 지적할 사람을 내부에서 찾기 어렵기 때문이다.\r\n\r\n더욱이 강한 사회적 관계망은 물리적 거리가 매우 좁아서 내부의 속사정을 시시콜콜 알게 되기 때문에 이런저런 구실 잡힐 일도 많다.\r\n\r\n그러한 이유로 로마황제의 상당수는 자신의 최측근 세력인 근위병에게 살해당한 경우가 많다. 로마까지 갈 필요도 없겠다. 박정희 전 대통령이 측근인 김재규씨에게 당한 비극적인 사례도 그러하지 않았는가.\r\n\r\n한동훈 당대표도 윤 대통령처럼 정치인으로서 빚을 진 적이 거의 없다. 하지만 이제부터는 빚을 져야 할 것이다. 침묵을 하든 활동을 하든 지지해 줄 정치적 관계망을 넓게 형성해야 하기 때문이다.\r\n\r\n윤 대통령과 어느 정도 거리를 둬야 할지도 분명해졌다. 윤 대통령은 위법 등 구체적 사항을 적시하지 않는 한 인적 쇄신은 없다고 잘라 말했다. 이는 앞으로 법의 테두리 내 관리&middot;유지에 중점을 두겠다는 입장이나 다름 없다. 정치가 가진 유동성, 탄력성, 미래지향성, 개혁성 등을 기대하기 어렵게 됐다.\r\n\r\n오히려 카드는 한 대표에게 있다. 중요한 점은 한 대표에 대한 평판이 형성되고 있다는 점이다. 개혁적인가, 충동적인가, 저돌적인가, 심사숙고형인가, 여론수렴형인가. 그간 보여준 한 대표의 승부사적 기질이 정치영역에서 본격적으로 발휘될 때이다.\r\n\r\n한 대표와 함께할 배지가 8명도 없다고 누군가 비웃었지만, 저녁 번개모임에 버선발로 뛰쳐나가 참여한 배지만도 벌써 20여명이 훌쩍 넘는다고 한다. 그렇게 여의도의 시간은 흘러간다.","date":"2024-10-24T18:01:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192433"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-11","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192430_3237294_5310.jpg\" />\r\n\r\n\r\n\r\n육유의 어머니는 결국 아들의 장래와 집안의 명예를 위해 며느리를 내보내야 한다고 생각했다.\r\n\r\n야사에 따르면, 육유의 어머니가 어느 날 교외에 있는 무량암을 찾아가 고묘(姑妙)라는 비구니에게 며느리의 운명을 물어보았다. 고묘는 아들 내외의 사주팔자가 맞지 않아 먼저는 아들의 앞길을 막고, 나중에는 아들이 생명을 잃게 될 것이라고 말했다. 눈앞이 깜깜했던 어머니는 아들에게 당완과 헤어지라고 강요했다.\r\n\r\n육유는 심장을 도려내는 것 같았다. 효자였던 그는 완강한 어머니를 거역하지 못하고 몰래 눈물을 흘렸지만 도리가 없었다. 원앙처럼 사랑이 깊었던 한 쌍의 젊은 부부는 세속의 공리와 허망한 사주팔자 때문에 헤어지게 되었다. 차마 헤어질 수 없었던 육유는 다른 곳에 당완을 숨겨놓고 몰래 드나들었다. 그러나 어머니가 모를 리가 없었다. 결국 두 사람은 헤어졌다.\r\n\r\n육유는 온순함을 본분으로 여기던 왕씨와 재혼했다. 육유는 어머니의 감시를 받으며 과거시험을 준비했다. 그의 재능과 학식이 고시관 육부(陸阜)의 눈에 들어 장원으로 합격했다. 그러나 재상 진회(秦檜)는 그를 못마땅하게 생각했다. 이듬해 봄에 시행된 예부회시에서 육유의 답안은 제외되었다. 관직생활에 장애를 만나기 시작했다.\r\n\r\n육유는 고향으로 돌아왔다. 풍경은 그대로였지만, 만나는 사람들은 달랐다. 그의 마음은 더욱 처량했다. 수심을 버리려고 내키는 대로 살았다. 어느 꽃피는 봄날 오후, 발길이 닿는 대로 우적사(禹迹寺)의 심원(沈園)으로 갔다. 정원의 깊은 곳에서 뜻밖에 당완을 만났다. 그 순간 시간과 눈빛이 멈추었다. 두 사람의 눈에는 사랑인지, 원망인지, 그리움인지, 가련함인지를 알 수 없는 빛이 가득했다.\r\n\r\n이 시기에 당완도 이미 소흥에 살던 황족 조사정(趙士程)과 재혼했다. 조사정은 대범한 독서인이었다. 그는 사랑을 잃고 힘들어하는 당완을 진심으로 동정하며 양해했다. 아픈 상처로 심장에 멍이 들었던 당완도 점차 그에게 마음이 기울었다.\r\n\r\n그러나 뜻밖에 육유를 다시 만나고 말았다. 닫혔던 그녀의 마음이 다시 열리고, 깊이 숨어 있던 지난날의 감정이 되살아났다. 여린 당완은 이러한 감정을 감당하기가 어려웠다. 육유도 공부와 시와 술로 당완에 대한 그리움을 억눌렀지만, 이 순간에 지난날의 추억이 되살아났다. 4개의 눈은 온갖 마음을 담았고, 무슨 말을 해야 할지도 몰랐다. 당완은 남편 조사정과 심원을 구경하러 왔었다. 저쪽에서 조사정이 기다리고 있었다. 애틋한 순간이 지났다. 당완은 무거운 발걸음을 옮겼다. 육유는 꽃밭에 홀로 남아 멍하니 그녀의 뒷모습만 바라보았다.\r\n\r\n정신을 차린 육유는 당완의 그림자를 찾아 나섰다. 버드나무 아래에서 연못 안의 정자를 바라보았다. 당완이 조사정과 식사를 하고 있었다. 몰래 훔쳐보니 살며시 숙인 이마와 초승달과 같은 눈썹이 보였다. 무심한 듯, 유심한 듯, 붉은 소맷자락에서 손을 뻗어 조사정에게 천천히 술을 권했다. 익숙한 장면이 육유의 마음을 아프게 했다. 지난날의 추억과 지금의 원망이 뒤섞여서 참을 수 없었다. 육유는 담장에 &lsquo;차두봉(釵頭鳳)&rsquo;이라는 시를 적었다.\r\n\r\n이 대목에는 다른 버전도 있다. 육유를 우연히 만났던 당완은 남편 조사정에게 간곡하게 부탁했다. 오늘 여기서 저 사람에게 술 한 번만 올리게 해달라고. 대범했던 조사정은 직접 사람을 불러 술자리를 마련해주고 일부러 피해주었다. 당완이 말없이 육유에게 술잔을 올렸다. 육유는 그녀의 아름다운 손을 보며 천천히 술잔을 비웠다. 석 잔의 술을 올린 당완은 조용히 물러났다. 육유가 차두봉을 담장에 적어 놓은 것은 그녀가 떠난 후였다.\r\n\r\n얼마 후 진회가 병사했다. 조정에서 다시 육유를 불러서 영덕(寧德) 현령으로 임명했다. 육유는 소흥을 떠났다. 이듬해 봄에 다시 심원을 찾은 당완이 회랑을 거닐다가 육유가 담장에 써놓은 시를 발견했다. 몇 번이고 반복하여 읽은 그녀는 지난날 시를 주고받던 일이 떠올랐다.","date":"2024-10-24T17:57:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192430"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 24일자","partialText":"VOL. 1866\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.23.\" src=\"https://www.newscj.com/news/photo/202410/3192072_3236788_118.jpg\" />\r\nⓒ천지일보 2024.10.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-23T22:12:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192072"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 대궁과 궁채나물","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192071_3236787_95.jpg\" />\r\n\r\n\r\n\r\n흔히 상추 줄기를 상추대궁이라 하고 풋마늘 줄기도 마늘종 또는 마늘대궁이라고 한다.\r\n\r\n이효석 작가의 &lt;메밀꽃 필 무렵&gt;에 &lsquo;붉은 대궁이 향기같이 애잔하고&rsquo;라는 표현이 있다.\r\n\r\n이보다 앞서 황필수(黃泌秀, 1842~1914)가 펴낸 &lt;명물기략(名物紀略)&gt; 소채부(蔬菜部)에는 &lsquo;고들빼기의 명칭은 고채(苦菜)이고, 고도(苦荼)라고도 하는데, 이것이 고독바기(苦荼轉訓)가 되어 있으며 쇠귀나물로 읽는다&rsquo;고 되어 있다. &lsquo;고들빼기의 대궁을 자르면 흰 즙이 나오는데, 이것을 사마귀에 떨어뜨리면 사마귀가 저절로 떨어진다. 이 흰 즙이 젖과 비슷하여 젖나물이라고 한다&rsquo;고 명칭의 유래를 밝히며 대궁이 나온다.\r\n\r\n1929년 12월 1일에 발간된 &lt;별건곤(別乾坤)&gt; 4-7에는 &lsquo;김소저&rsquo;란 필명으로 &lsquo;사시명물(四時名物) 평양냉면(平壤冷麵)&rsquo;이란 글에는 &lsquo;냉면의 고명으로 보이는 숭저벽(菘菹碧)도 정확하게 살펴볼 필요가 있다. 숭저(菘菹)의 숭(菘)은 배추다. 저(菹)는 김치나 절임, 젓갈 등을 뜻하니 숭저는 배추김치다. 이때의 배추는 우리가 만나는 배추와 다르다. 오늘날의 개량종 배추는 녹색 잎사귀와 흰색의 대궁이다&rsquo;라는 내용이 나온다.\r\n\r\n위의 글을 보면 &lsquo;대궁&rsquo;은 채소나 식물의 여린 줄기를 말하는 것 같다.\r\n\r\n고려대 &lt;우리말샘&gt;에 &lsquo;대궁&rsquo;은 &lsquo;대&rsquo;의 강원도 방언이라고 나와 있다. 그렇지만 한글 사전 등을 비롯해 사전에는 다른 의미의 &lsquo;대궁&rsquo;은 나와 있지만 채소의 줄기가 &lsquo;대궁&rsquo;이라는 의미를 갖는다는 내용은 없다.\r\n\r\n재미있는 것은 상추 등의 줄기로 반찬을 한 것을 &lsquo;궁채나물&rsquo;이라고 한다. 상추의 줄기 즉 대궁을 채 썰어 나물로 한 것을 정확히 &lsquo;상추대 궁채나물&rsquo;이다. 이를 줄여서 &lsquo;궁채나물&rsquo;이라고 한다.\r\n\r\n궁채로 불리는 줄기 상추는 잎과 줄기는 완전히 익었을 때 쓴맛이 강하므로 어린잎일 때 수확해 먹는다.\r\n\r\n&lsquo;궁채나물&rsquo;은 주로 들깨볶음 식으로 하는데, 우선 궁채를 깨끗이 씻어 적당한 길이로 썰어서 준비하고, 양파는 채 썰어 놓고, 청&middot;홍고추는 총총 썰어 둔다. 생 궁채를 들기름, 다진마늘, 액젓과 굴소스, 간장 등을 넣어 조물조물 무쳐둔다. 번철에 파기름을 내고, 궁채를 넣은 후 물과 들깻가루를 넣어 끓어오를 때까지 센불로 볶아준다. 요리가 끓어오르는 시점에 중불로 15분 정도 볶아주고, 5분 정도 남은 시점에 양파와 청&middot;홍고추를 넣어 익혀주면 아삭아삭하고 쫄깃한 식감에 맛있는 &lsquo;궁채나물&rsquo;이 된다.\r\n\r\n그 외에 날것으로 먹거나 조리해서 먹는데 아삭아삭하며 순한 맛이 난다. &lsquo;궁채나물&rsquo; 외에도 줄기상추의 줄기를 껍질을 벗긴 뒤 썰어서 샐러드에 넣어 먹거나 또는 길쭉하게 잘라 크림소스를 찍어 먹기도 한다. 그 외에 굽거나 브로콜리처럼 삶아 먹기도 하고 볶음, 수프, 피클 등 다양하게 활용하여 먹을 수가 있다.\r\n\r\n특히 &lsquo;궁채나물&rsquo;은 줄기상추를 이용하는데, 줄기상추는 쌍떡잎식물 초롱꽃목 국화과에 속한다. 우리나라는 고려시대부터 재배된 것으로 추정되며, 영어권에서는 &lsquo;셀터스(Celtuce)&rsquo; 혹은 &lsquo;차이니스 레터스(Chinese lettuce)&rsquo;라 명칭하고, 태국과 중국에서는 &lsquo;우순(莴笋)&rsquo; 또는 &lsquo;우주(莴苣)&rsquo;라 한다. 줄기상추는 다른 상추 품종과 마찬가지로 재배 역사가 오래됐다. 기원전 4500년경 고대 이집트 피라미드 벽화에 그 기록이 있다고 한다. 지중해 연안 등지에서도 주요 작물로 재배하고 있으며, 중국과 대만, 태국 등 동남아 등지에서 즐겨 먹는 채소지만 미국과 유럽 등에서는 그다지 널리 알려져 있지 않다.","date":"2024-10-23T22:10:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192071"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 아스파라거스-박수빈","partialText":"아스파라거스\r\n\r\n박수빈\r\n\r\n붓을 닮아 쥐어보면 꿈틀거린다\r\n\r\n이것이야 휙 긋자 칼처럼 나뉜 세상\r\n\r\n예사 필치가 아니다\r\n\r\n&nbsp;\r\n\r\n붓끝을 다시 본다\r\n\r\n바람이 우듬지를 쓰다듬듯 부드러운 화필이라면\r\n\r\n새순이 움트고 새 부리도 자랄 것 같다\r\n\r\n옹이진 말이 깃을 펼치고\r\n\r\n가지 위로 날아 물드는 하늘\r\n\r\n&nbsp;\r\n\r\n곤히 날던 고니\r\n\r\n천변에 내려앉는다\r\n\r\n굽은 등, 나무 벤치에 그림자 진다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 시인의 섬세한 감각과 독특한 시적 상상력이 돋보이는 작품이다. 시는 붓과 아스파라거스를 연결시켜 자연과 예술의 관계를 탐구하고 있으며, 그 과정에서 생명과 변화의 이미지를 시적으로 표현하고 있다.\r\n\r\n첫 구절에서 &lsquo;붓을 닮아 쥐어보면 꿈틀거린다&rsquo;는 표현은 아스파라거스를 붓처럼 쥐었을 때 느껴지는 생명감을 묘사하고 있다. &lsquo;예사 필치가 아니다&rsquo;라는 구절은 단순한 자연의 형태를 넘어선 아스파라거스의 특별함을 나타내고 &lsquo;바람이 우듬지를 쓰다듬듯&rsquo; 부드러운 붓끝에서 새순이 움트고, &lsquo;새 부리도 자랄 것 같다&rsquo;는 부분에서는 생명의 탄생과 성장의 순간을 회화적인 이미지로 그려내고 있다. 이러한 묘사는 마치 화가가 붓으로 자연을 그려내는 듯한 장면을 연상시킨다.\r\n\r\n고니가 천변에 내려앉고, 나무 벤치에 그림자가 드리워지는 모습은 시 전체의 고요한 분위기를 완성하며, 시적인 상상력으로 현실과 자연, 예술이 서로 겹치는 순간을 아름답게 포착하고 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-10-23T22:08:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192070"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여군 사기 떨어뜨리는 ‘성폭력’ 근절 시급하다","partialText":"최근 여군 성폭력 범죄 신고가 급증하고 있다. 국방부 자료에 따르면 2020년 135건이었던 성폭력 신고가 2023년 867건으로 3년 만에 약 6배 증가했다. 특히 성희롱을 제외한 강간&middot;강제추행 등의 성폭력 신고는 2020년 77건에서 2022년 263건으로 급증했다.\r\n\r\n올해는 9월까지 무려 604건의 신고가 접수됐다. 민간과 달리 폐쇄적이라는 군 특성상 이는 군 내부에서 성폭력 사건이 빈번하게 발생하고 있음을 시사한다. 여군에 대한 성폭력 문제는 묵과해서는 안 된다.\r\n\r\n여군 성폭력 범죄가 급증하는 배경에는 여러 가지 복합적인 원인이 있다. 군 조직의 성차별적 구조와 권력 관계는 그중에서도 가장 중요한 요소로 지적된다. 여군은 조직 내에서 소수이며 대체로 하위 계급에 속해 있어 성차별적 대우를 받기 쉽기 때문이다.\r\n\r\n군대는 상명하복의 위계질서가 엄격하고, 상급자가 절대적인 권한을 가지는 특성도 있다. 특히 상급자가 인사권을 통해 부하 여군의 승진과 보직에 큰 영향을 미치기 때문에 상급자에 의한 성폭력 사건이 발생할 경우 이를 신고하는 것은 매우 어렵다.\r\n\r\n또 군 내 문화적 문제도 여군에 대한 성폭력을 증가시키는 요인 중 하나로 전문가들은 지적한다. 군대는 전통적으로 남성 중심의 조직으로 여성 군인을 &lsquo;군인&rsquo;이 아닌 &lsquo;여성&rsquo;으로 바라보는 성차별적 시각이 여전히 존재한다는 지적이다.\r\n\r\n여군 성폭력 범죄를 막기 위해서는 군의 역할이 중요하다. 내부의 구조적 개혁과 함께 체계적인 예방 대책을 세워야 한다. 먼저 군 내 성폭력 사건에 대한 처벌을 강화해야 한다. 실형이 아닌 기소유예나 무혐의 처분 등 미온적인 처벌은 성폭력 피해자를 보호하지 못할 뿐만 아니라 되려 성폭력 문제 해결의 의지를 의심케 한다.\r\n\r\n아울러 성폭력 예방 교육과 의식 개선에 나서야 한다. 군인들이 성폭력 상황에 적극 대응하고, 목격자로서 개입할 수 있도록 훈련해야 한다. 피해자 고립을 막고 조직 내에서 문제를 해결할 수 있는 분위기를 만들어야 하기 때문이다.\r\n\r\n여군의 인사제도 개선도 필요하며 성폭력 사건에 대한 민간조사기구의 역할도 강화돼야 한다. 군인권보호관 제도 강화 등 공정한 사건 처리를 위한 법적 장치도 마련돼야 한다.\r\n\r\n여군 성폭력 문제는 단순한 범죄 사건을 넘어 군 조직의 구조적&middot;문화적 문제와 직결돼 있다. 갈수록 병역자원이 부족해는 상황에서 여군의 중요도도 높아진다. 성폭력 범죄를 막고 여군들이 안전한 환경에서 자부심을 갖고 복무할 수 있는 환경을 만들어야 한다.","date":"2024-10-23T18:02:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192007"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 상속세를 낮춰야 한다","partialText":"한국 국회는 상속세를 세계 평균 15% 수준으로 낮춰야 한다. 대한민국 상속세는 2024년 기준 최고 60%다. 상속세가 너무 높다 보니 한국 부자들이 싱가포르, 미국 등으로 계속 이전을 하고 있다.\r\n\r\n한국에서 100만 달러 이상 재산을 이전 할 경우에는 27% 세금을 납부해야 한다. 그러나 상속세율이 최고 60%이므로 세금을 납부하더라도 남는 장사다.\r\n\r\n싱가포르로 이전 한 한국 부자들은 매년 200명이 넘는다. 이들이 가지고 간 재산만 단순 계산해도 1조에서 2조원 정도 된다. 싱가포르는 배당세, 소득세, 그리고 상속세가 없다. 세금을 낮춰서 전 세계 부자들을 모으고 있다.\r\n\r\n정부와 국회는 최근 상속세를 40%까지 낮추기로 했다. 전 세계 OECD 국가 상속세율 평균은 15% 정도다. 세율을 낮춰 한국에 남도록 해야 한다. 2024년 기준 외국인직접투자에서 한국에 유입된 것보다 한국 기업유출이 두 배 많다. 상속세를 포함해 법인세 등 한국의 세율이 세계에서 가장 높기 때문이다.\r\n\r\n법인세를 보면 한국 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다. 한국은 세계에서 가장 높은 수준이다. 상속세 60%, 소득세 45% 등 각종 세율이 최고 수준이다. 한국 소득세 45%는 건강보험료 등을 포함하면 52% 정도 된다. 싱가포르는 주식시장도 증권거래세 0.2%를 제외하고 배당세, 소득세, 금투세 등 모든 세금이 없다.\r\n\r\n아시아 금융본부 80%가 모두 싱가포르로 옮겼다. 한국도 동북아시아 금융허브를 지향했지만 세율이 높고 기업하기 어려운 환경이다. 이런 이유로 HSBC 등 금융기관 본부가 싱가포르로 이전했다.\r\n\r\n국회는 이제 상속세율을 세계 평균 정도로 낮춰야 한다. 현재 스웨덴과 캐나다, 싱가포르 등 22개국은 상속세가 없다. 이들 나라는 부의 대물림을 막는 것보다 일자리를 만드는 것이 중요하다고 생각한다.\r\n\r\n최근 국회는 자녀 증여세 공제 한도를 5000만원에서 5억원 정도로 올릴 계획이다. 상속세 부담을 낮춰야 대한민국이 생존할 수 있다. 한국은 각종 세율을 낮춰 기업하기 좋은 나라를 만들어야 한다.\r\n\r\n국내 기업이 계속 해외로 이전하면 한국에는 남는 것이 없다. 한국은 제조 세계 5위, GDP 세계 10위 강대국이다. 이제는 세율을 낮춰서 국내 일자리를 만들어야 한다.\r\n\r\n미국은 국내 삼성전자 현대자동차를 포함한 국내 기업을 유치하려고 무상으로 토지를 주기도 한다. 한국도 세율을 낮추고 일자리를 만드는 방향으로 전환해야 한다. 기업이 일자리를 만들어 주는 원천이다. 국회는 상속세를 낮춰 기업하기 좋은 나라를 만들어야 한다.","date":"2024-10-23T17:59:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192005"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 수치한정 발명의 실무적 진행방법","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3192003_3236688_532.jpg\" />\r\n\r\n\r\n\r\n특허 명세서에서 청구항에 기재된 발명의 구성의 일부가 수량적으로 표현된 발명을 수치한정 발명이라고 한다.\r\n\r\n수치한정 발명의 신규성 및 진보성 판단에 있어서 수치범위가 갖는 임계적 의의(수치한정 사항을 경계로 특성 즉, 발명의 작용효과에 현저한 변화가 있음)여부가 중요하다. 이때 ① 수치한정의 기술적 의미가 발명의 설명에서 기재돼 있어야 한다. ② 상한치 및 하한치가 임계치라는 것이 발명의 설명 중의 실시 예 또는 보조 자료 등으로부터 명확히 입증돼야 한다.\r\n\r\n수치한정 발명의 신규성 판단은 수치한정 사항을 제외한 타 기술적 특징만으로 인용발명과 대비할 때 동일하지 않으면 신규성이 있는 발명으로 인정한다. 하지만 수치한정 사항이 통상의 기술자가 임의로 선택 가능한 수준에 불과하거나 인용발명 중에 암시됐다고 볼 수 있는 경우 또는 청구항에 기재된 발명의 수치범위가 인용발명의 수치범위를 포함하고 있는 경우에는 신규성을 불인정한다.\r\n\r\n기본적으로 청구항에 기재된 발명의 수치범위가 인용발명에 기재된 수치범위에 포함되는 경우 수치한정의 임계적 의의가 있는지 여부를 판단한다. 또한 수치한정 발명의 진보성 여부에 대한 판단은 특허 출원 전에 공지, 공용, 간행물에 기재된 내용에 의해 그 발명이 속하는 기술분야에서 통상의 지식을 가진 자가 공지기술(선행기술)로부터 용이하게 발명할 수 없을 때 진보성을 인정받는다.\r\n\r\n여기서 통상의 기술자란 출원 전의 해당 기술 분야의 기술 상식을 보유하고 있고, 출원발명의 과제와 관련되는 출원 전의 기술수준에 있는 모든 것을 입수해 자신의 지식으로 할 수 있는 자, 공지의 재료 중에서 적합한 재료를 선택하거나 수치범위를 최적화하는 등 통상의 창작 능력을 발휘할 수 있는 특허법상의 상상의 인물이다[2008허8150].\r\n\r\n청구항에 기재된 발명의 과제가 인용발명과 상이하고 그 효과도 이질적인 경우에는 수치한정을 제외한 양 발명의 구성이 동일해도 수치한정의 임계적 의의를 요구하지 않는다.\r\n\r\n수치한정발명의 청구범위 작성 실무면에서 보면, &lsquo;&hellip; 이상&rsquo; &lsquo;&hellip; 이하&rsquo;와 같이 상한이나 하한의 기재가 없는 수치한정이나, &lsquo;0⌁10&rsquo;과 같이 0을 포함하는 수치한정(0을 포함하는 성분이 필수성분이 아니라 임의성분인 경우에는 제외한다)을 한 경우와, &lsquo;120~200℃, 바람직하게는 150~180℃&rsquo;와 같이 하나의 청구항 내에서 이중으로 수치한정을 한 경우[2014후1563]가 있다.\r\n\r\n여기서 &lsquo;임의성분&rsquo;이란 출원인이 필요에 따라 선택적으로 첨가하거나 첨가하지 않아도 좋다고 인식하는 성분으로 명세서에 그 취지가 명확히 기재된 성분으로 나타나야 한다.\r\n\r\n거절이유에 대응해 보정서를 작성할 경우, 수치범위를 추가하거나 변경 또는 감축하는 보정의 경우 새로운 수치범위가 최초 명세서 등에 기재돼 있지 않고 최초 명세서 등의 기재로부터 자명하지 않은 경우에는 신규사항 추가에 해당한다.\r\n\r\n그 자체에 별다른 기술적 특징이 없어 통상의 기술자가 적절히 선택해 실시할 수 있는 정도의 단순한 수치한정에 불과하다면 수치한정에 대한 이유나 효과의 기재가 없어도 통상의 기술자로서는 과도한 실험이나 특수한 지식의 부가 없이 그 의미를 정확하게 이해하고 이를 재현할 수 있다. 이런 경우에는 명세서에 수치한정의 이유나 효과가 기재되어 있지 않더라도 기재불비 사항에 위배된다고는 할 수 없다[대법원 2010후2582].","date":"2024-10-23T17:55:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3192003"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 우리나라도 ‘디지털 쉼표’ 정책의 도입이 시급하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191997_3236684_483.jpg\" />\r\n\r\n\r\n\r\n최근 프랑스 정부는 중학교 200개교를 대상으로 &lsquo;디지털 쉼표&rsquo; 정책을 시범 도입한 후 내년에 전면 실시한다고 밝혔다. 학생들이 등교 후 휴대폰을 반납하고 하교 시 다시 돌려받는 방식이다.\r\n\r\n프랑스 대통령이 설립한 &lsquo;스크린 사용 전문가 위원회&rsquo;의 &lsquo;스마트폰 사용은 수면 부족, 신체 활동 감소, 비만, 시력 저하와 같은 문제를 초래하며, 특히 신체가 발달하는 청소년기에는 이러한 문제가 더욱 심각하게 작용한다&rsquo;고 경고한 보고서에 따른 후속 조치다.\r\n\r\n스마트폰이 청소년의 성장과 정서적 발달에 부정적 영향이 크다는 건 이미 알려진 사실이다. 필자가 중학교에 근무할 당시 &lsquo;등교 시 휴대폰 반납&rsquo; 제도를 시행하는 학교가 많았다. 하지만 2014년 국가인권위원회가 &lsquo;휴대폰 일괄 수거&rsquo;가 인권침해라고 판단해, 학생들의 반발이 심해져 시행하지 않는 학교가 늘어났다.\r\n\r\n올해 국가인권위원회는 &lsquo;휴대폰 수거는 인권침해가 아니다&rsquo;라고 10년 전 판단을 뒤집었다. 학교를 스마트폰 전쟁터로 몰아넣고 인제 와서 뒤집는 건 무책임하다.\r\n\r\n현대 사회에서 스마트폰은 필수적인 생활 도구로 자리 잡았지만, 청소년에게 끼치는 부작용은 심각하다. 청소년기의 스마트폰 중독은 개인의 문제를 떠나서 다양한 사회적 문제를 초래한다.\r\n\r\nSNS를 통해 또래 간 비교와 경쟁이 심화하면서 불안감과 우울증을 유발하고, 사이버 폭력이나 집단 따돌림도 발생한다. 틱톡이나 인스타그램과 같은 플랫폼을 통해 폭력적, 선정적인 콘텐츠도 무방비상태로 소비하고 있다. 딥페이크 범죄까지 발생하고 있다.\r\n\r\n스마트폰이 교사의 수업권, 학생의 학습권을 침해한다는 것은 이미 많은 교사와 학생이 공감한다. 수업 시간에 스마트폰으로 인터넷에 접속하거나 게임을 하고, 때로는 SNS를 이용하면서 수업에 참여하지 않는 학생이 많다. 자칫 제재하려다 휴대폰 압수를 목숨처럼 여기는 학생들 때문에 문제가 커지니 교사들도 모르는 체하기 일쑤다. 교실 붕괴의 주범이다.\r\n\r\n프랑스 외에도 여러 나라가 청소년의 스마트폰 사용을 제한하거나 금지하는 정책을 도입하고 있다. 미국 캘리포니아주는 내년부터 공립 초&middot;중학교에서 휴대전화 사용을 전면 금지하는 결의안을 통과시켰고, 독일은 이미 공립 학교에서 교육 외 목적으로 교실 내 휴대전화 사용을 금지하고 있다.\r\n\r\n스마트폰이 청소년들의 학습 능력, 정서적 안정성, 대인관계 형성에 부정적인 영향을 미친다는 것이 입증되었기 때문이다.\r\n\r\n반면 우리나라는 디지털 교과서 도입과 태블릿 지급을 확대하고 있어, 세계적 흐름과 정반대의 길을 걷고 있다. 청소년들의 디지털 기기 의존도를 높이고, 학습 집중력 저하와 신체적 건강 문제를 악화시킬 우려가 있어 교육정책의 변화가 필요하다. 디지털에 중독된 세대에 필요한 교육은 디지털을 멈추는 아날로그적 교육이다.\r\n\r\n프랑스의 &lsquo;디지털 쉼표&rsquo; 정책은 청소년들이 학교에서만큼은 스마트폰 없이도 건강한 학습 환경을 경험할 수 있도록 돕자는 뜻이다. 청소년에게 스마트폰은 단순한 기기가 아닌, 도박 같은 중독성 있는 매체로 인식해야 한다. 스마트폰 중독 문제를 해결하기 위해서는 학교 내에서만큼은 사용을 제한해야 한다.\r\n\r\n우리나라도 세계적인 추세에 맞춰 청소년들의 건강한 신체와 정서발달을 위해 스마트폰 금지 정책을 도입해야 한다. 도덕적, 윤리적 가치관을 형성하는 중요한 시기인 청소년기에, 스마트폰의 오남용을 막는 건 어른의 몫이다. 가짜 뉴스나 비윤리적 콘텐츠를 무분별하게 소비하도록 방치하는 것은 사회와 어른의 직무 유기다.\r\n\r\n&lsquo;디지털 쉼표&rsquo;는 청소년의 자유를 억압하는 게 아닌 성인으로 성장할 때까지 보호하고, 건강한 사회 구성원으로 자라나도록 돕는 조치다. 스마트폰 중독은 개인의 문제가 아니라, 사회, 국가적인 문제로 심각하게 인식하고 대응해야 한다.","date":"2024-10-23T17:50:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191997"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 23일자","partialText":"VOL. 1865\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.22.\" src=\"https://www.newscj.com/news/photo/202410/3191567_3236118_2414.jpg\" />\r\nⓒ천지일보 2024.10.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-22T18:25:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191567"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 우크라이나 매체, 북한군 십수명 체포 보도… 군사 지원 등 적극적인 대책 검토해야","partialText":"우크라이나 매체들은 21일(현지시간) 러시아 본토에서 작전에 배치됐다가 근무지를 이탈한 것으로 알려진 북한군 장병 18명이 붙잡혀 구금됐다고 보도했다.\r\n\r\n키이우인디펜던트와 우크라인스카프라우다 등 현지 언론은 자국 군&middot;보안 소식통을 인용해 러시아 당국이 지난 16일 이탈 지점에서 60㎞ 떨어진 러시아 브랸스크주 코마리치에서 이들을 검거했다고 전했다.\r\n\r\n앞서 우크라이나 언론들은 북한군 18명이 쿠르스크주와 브랸스크주 경계, 우크라이나 국경에서 7㎞ 떨어진 지점에서 부대를 이탈했다고 보도한 바 있다. 우리 정보 당국이 북한군의 러시아 파병을 공식 확인한 이후 러시아-우크라이나 격전지에 투입된 북한군이 생포됐다는 현지 보도는 이번이 처음이다.\r\n\r\n그동안 북한군의 러시아 파병 사실이 공개되면서 우크라이나 전쟁에 북한군이 언제 배치될지 여부가 주목을 끌었다. 러시아 내에서의 북한군 이동과정은 우리 정부를 비롯해 미국, 일본 등의 추적을 받아왔다.\r\n\r\n우리 정보 당국에 의해 우크라이나 전쟁에 투입될 북한군이 러시아 기지에서 보급품을 지급받는 모습을 담은 영상이 공개됐다. 북한은 4개 여단 1만 2000명 파병을 결정했고 1500명은 이미 러시아로 이동했다는 정부 발표가 있었다.\r\n\r\n북한의 파병은 러시아와 상호 군사적 지원을 명시해 지난 6월 체결한 상호 조약에 근거한다. 김정은이 1만명이 훨씬 넘는 목숨을 총알받이로 내모는 이유는 분명하다.\r\n\r\n우크라이나 전쟁 파병으로 얻는 부가적 이득이다. 러시아는 참전자에게 월 2000달러 안팎을 지급한다고 한다. 북한군 1만여명이면 김정은은 연간 수억 달러를 벌수 있다. 사망자가 나오면 별도 수당도 받을 것이다. 그동안 김정은은 중국&middot;러시아&middot;중동 등에 수만 명의 노동력을 보내 현금을 챙겨왔다.\r\n\r\n북한은 중국과의 관계가 악화되면서 더욱 극심한 경제난에 허덕이고 있다. 설상가상 지난 여름에는 압록강 하류지역에 엄청난 수재가 발생했지만 제대로 복구도 못하고 있다. 이런 상황에서 북한은 보병부대도 아닌 특수부대의 대규모 파병에 뒤따를 반대급부에 눈독을 들일 수밖에 없다.\r\n\r\n그동안 우크라이나에 의료기기와 긴급 의약품, 발전기, 전투식량 등 비살상물자만 지원해 왔던 우리 정부는 북한군의 우크라이나 격전지 투입이 확인되면 살상무기와 군사요원 파견을 검토해야 한다.\r\n\r\n북한이 러시아의 침략 전쟁에 가담한 것은 유엔 결의 위반이며 국제사회로부터 비난받아야 할 불법적 행위라고 규정한 우리 정부는 우크라이나를 지원하는 다양한 대책을 세워야 할 것이다. 급변한 안보지형을 자각하고 마음가짐을 새롭게 가다듬어야 한다.","date":"2024-10-22T18:24:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191565"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 흑백요리사의 디스토피아와 노키즈 논란","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191566_3236117_2222.jpg\" />\r\n\r\n\r\n\r\n넷플릭스 오리지널 &lsquo;흑백요리사&rsquo;는 우리 사회에 작동하고 있는 공정에 대한 열망을 반영한 것으로 보여 긍정적으로 생각되었다. 그 공정한 판단 기준이 &lsquo;맛&rsquo;이었다. 상대적으로 다른 가치들은 배제되었지만, 완전히 배제된 것은 아니었다. 파이널 라운드에서는 음식을 넘어서 다른 기준들이 작동하였다. 사실상 하위 라운드일수록 맛을 적용했을 뿐이다. 아마도 맛이 없는 식당 요리사는 초기에 배제하려는 설정이었을지 모른다. 즉, 기본 맛이 평가된 이후에 다른 요소들을 적용하겠다는 것이다.&nbsp;\r\n\r\n파이널 라운드에서도 결국에는 조리한 음식의 범주에서 이탈하지는 않았다. 예컨대, 경험에 따른 컨셉이나 스토리텔링 그리고 미학적 측면이 고려되었는데 음식 자체에서 평가할 수 있는 잣대들이었다.&nbsp;\r\n\r\n다만 사회적 공동체적 가치는 상대적으로 배제되었다. 예를 들어 노키즈 존이 여기에 해당한다. &lsquo;흑백 요리사&rsquo;에 참여한 요리사의 파인 다이닝이 적지 않게 노키즈 존이라는 사실이 드러나 논란이 되었다.&nbsp;\r\n\r\n일부에서는 이런 수준이 있고 질 좋은 고급 식당인 파인 다이닝이 노키즈 존이라는 사실을 옹호하기도 했다. 좀 더 나아가 술이 등장하는 파인 다이닝에 어린아이를 출입시킬 수 없다는 견해와 고급 식당에 어린이를 배제하는 것은 차별이라는 주장이 맞부딪히고 있다. 아이라고 해서 좋은 식당을 출입하지 말라는 논리라고도 한다.&nbsp;\r\n\r\n사실 노키즈존에 대한 인식은 문화적 인식 차이를 생각할 수 있지만, 경제적인 비즈니스 모델에 따른다. 어린이가 포함된 가족 고객이라면 대중적인 식사를 찾기에 매출액 측면에서 상대적으로 약하다. 즉 대중적인 식사가 아닌 파인 다이닝은 어린이 손님이 필요 없다는 것. 물론 이러한 어린이가 상류층 자제라면 태도가 달라질지도 모른다. 결국, 파인 다이닝이 어린아이를 거부하는 것은 수익성 때문이다. 어린이를 서비스하는 시간과 인력이 아깝다는 전제가 깔려 있다.&nbsp;\r\n\r\n한편으로 이런 파인 다이닝이 노키즈 존 정책을 취하는 것은 각자 비즈니스 모델이기 때문에 옳고 그름을 강요할 수 없을지 모른다. 하지만 이런 식당을 평가하는 공정 과정이라면 달라져야 한다. 특히 최고의 식당 요리사를 가리는 오디션 프로그램이라고 하면 더욱 그러하다.&nbsp;\r\n\r\n즉 &lsquo;흑백요리사&rsquo;는 최고 심사위원 두 사람의 출신을 봐도 알 수 있듯이 사실상 요식업에 적합한 셰프를 가리는 서바이벌 프로그램이었는데, 애초에 좀 고개를 갸우뚱할 수 있는 여지가 있었다. 공정성을 기하는 맛이라는 기준은 바로 고객이 선호하는 맛을 의미하지만, 일반 고객들에게 맛이 오로지 식당을 방문하는 절대 기준은 아니기 때문이다.&nbsp;\r\n\r\n예컨대, 식당 종업원이 불친절하거나 서비스의 질이 나쁘다면 다시는 그 식당을 찾지 않을 수 있다. 더구나 뉴욕의 미슐랭 다이닝처럼 기대치에 미치지 못하는 가격이라면 점차 발길은 줄어든다. 노키즈존처럼 공동체의 가치와 배려를 생각하지 않는다면 사회적 평판은 낮아질 수 있다.&nbsp;\r\n\r\n이러한 점들을 반영하지 않고 무조건 맛을 중심으로 평가해 주는 &lsquo;흑백요리사&rsquo;는 모순과 딜레마에 빠지게 된다. 더군다나 &lsquo;흑백요리사&rsquo;의 후광 효과 때문에 실제 식당을 방문하는 이들이 많기에 더욱 그러하다. 해당 셰프의 식당이 아이에 대한 배제와 차별의 성격이 있어도 맛만 좋으면 된다는 논리는 우리 사회의 공동체성을 심하게 훼손한다. 결국에는 이기적 생존주의나 집단적 특수 이익만을 강화하는 셈이 된다. 이는 비단 한국에만 해당하는 사안은 아니다.\r\n\r\n인류는 본능 충족의 동물에서 상호 호혜의 공동체적 존재로 진화해 왔다. 서바이벌 프로그램의 주목은 공동체적 존재를 너무 강조하는 것에 대한 피로가 작동한 면이 있다. 본능 충족의 생존 게임이 센세이션하게 다가오는 이유일 것이다. 콘텐츠에서는 그것이 눈길을 끄는 자극일 수 있지만, 실제 양육강식의 현실에서는 희망을 주지 못한다. 어렵더라도 우리가 가야 할 길은 공동체적 존재의 상호호혜적 사회일 수밖에 없기에 우리가 문화콘텐츠를 만들고 공유하는 것이다. 여기에서 문화콘텐츠는 우리가 이상적으로 지향해야 할 가치가 반영되는 내용물을 말한다.&nbsp;\r\n\r\n이런 점에서 &lsquo;흑백요리사&rsquo;는 시즌 2에서 문화콘텐츠가 무엇인지에 대한 근본적인 이유를 성찰해야 할 것이다. 적어도 우리는 냉혈의 파충류가 아닌 따뜻한 온기가 도는 포유류가 즐기는 콘텐츠를 만들어야 한다.&nbsp;","date":"2024-10-22T18:23:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령-한동훈 대표 만남, 당정 신뢰 조속히 회복하기를","partialText":"윤석열 대통령과 국민의힘 한동훈 대표가 용산 대통령실에서 81분간 만났다. 지난달 추석 연휴 직후 한 대표가 윤 대통령에게 독대를 요청한 지 한 달 만이다. 회동은 정진석 대통령실 비서실장이 배석한 가운데 차담 형식으로 진행됐다.\r\n\r\n국민의힘 박정하 당대표 비서실장은 회동이 끝난 뒤 &ldquo;한 대표가 윤 대통령에게 &lsquo;대통령실 인적쇄신, 김건희 여사 대외활동 중단, 여사 관련 의혹 상황 설명 및 해소, 특별감찰관 설치, 여야의정협의체 조속 출범 필요성&rsquo; 등의 내용을 전달했다&rdquo;고 전했다.\r\n\r\n대통령실은 &ldquo;헌정 유린을 막아내고 정부의 성공을 위해 당정이 하나가 되기로 의견을 같이했다&rdquo;고 밝혔다.\r\n\r\n두 사람이 모처럼 함께한 자리에서는 한 대표가 주로 얘기하고 대통령은 경청했다고 한다. 한 대표가 윤 대통령과 요청한 이야기는 대부분 이미 공개적으로 요구했던 것들이었다는 것이다. 이미 공개적으로 밝혔던 이야기를 전할 거라면 굳이 대통령 독대까지 요구할 이유가 없었다.\r\n\r\n격의 없는 대화를 나눴다지만 한 대표의 요구안에 대통령실은 구체적 대답은 없었다고 한다. 결과적으로 이번 자리는 대통령과 여당 대표가 민심 수습의 필요성만 공유한 셈이 됐다.\r\n\r\n회동이 있기 전부터 양측은 서로의 입장 차이를 드러냈다. 대통령실은 한 대표의 &lsquo;한남동 라인 경질&rsquo; 요구에 대해 &ldquo;대통령의 인사 권한&rdquo;이라고 못박았고 제2부속실 설치는 대통령실에서 이미 추진 중인 사안이라고 입장을 정리했다. 민심 수습 방안을 놓고 서로의 인식 차이가 커서 이번 회동으로 당장 성과를 기대하기는 쉽지 않았다.\r\n\r\n현재 윤석열 정부를 향한 야당의 파상 공세는 점차 수위를 높여만 간다. 야당은 여러 독소조항이 담긴 특검법안을 계속 발의하고, 행안부 장관, 방통위원장 탄핵도 밀어붙였다.\r\n\r\n검찰이 김건희 여사 도이치모터스 주가조작 의혹에 대해 무혐의 처분하자 서울중앙지검장과 검사들을 겁박하고, 수사 지휘권이 없어 책임도 없는 검찰총장을 탄핵하겠다고 한다.\r\n\r\n국회 각종 상임위는 거대 의석을 앞세워 일방적이고 편파적인 운영을 하고 있다. 증인채택으로 여론전을 펼치고, 검찰청 대신 기소청을 만들어 검찰 수사권을 전면 박탈하려고 한다. 모두 이재명 대표 방탄을 위해 국회 권력을 남용하고 있다고 해도 과언이 아니다.\r\n\r\n이에 반해 윤 대통령의 국정 지지율은 20%대를 벗어나지 못하고 있다. &lsquo;정치 브로커&rsquo; 명태균씨와 대통령 부부가 얽힌 공천개입 및 여론조사 조작 의혹이 불씨가 어디로 튀길지 모른다.\r\n\r\n검찰이 김 여사의 명품 가방 수수, 도이치모터스 주가조작 의혹 등에 불기소 처분을 내리면서 여론도 크게 악화돼 가고 있다. 한 대표를 비롯한 친한계 인사들은 야당의 공세에 맞대응하기는커녕 오히려 대통령실을 공격하는 모습이다.\r\n\r\n윤 대통령과 한 대표는 조속히 당정 관계 회복과 함께 민심 수습에 나서야 한다. 이번 만남에서 성과를 내지는 못했지만 자주 만나 국정을 놓고 허심탄회하게 대화를 나눠 떨어진 당정 신뢰를 회복해야 할 것이다.","date":"2024-10-22T18:20:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191563"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 줄어드는 ICT 기금, 대책 마련을 서둘러야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191539_3236087_4238.jpg\" />\r\n\r\n\r\n\r\n2025년 정보통신기술(ICT) 기금 총 운용 규모가 1조 8863억원으로 2024년에 비해 28.4% 줄어든다. ICT 기금 중 정보통신진흥기금은 1조 110억원으로 올해보다 26.7% 줄고, 방송통신발전기금은 8753억원으로 올해보다 30.1% 줄어든다. 과기정통부, 방통위 등 정부 부처가 기금에서 가져다 쓰는 예산 역시 15% 감소한다.\r\n\r\n과기부는 지난해 우정사업본부에서 2500억원을 차입하기도 했다. 내년에는 기획재정부로부터 지원받는 일반회계 투입예산을 2389억 6000만원으로 올해 1101억 4800만원에 비해 2배 이상 늘렸다. 국가적인 과제로 부상한 인공지능(AI) 사업은 일반회계 예산으로 편성해 기금이 아닌 일반회계 지원을 받는 고육지책을 쓴 것이다.\r\n\r\nICT 기금의 핵심 재원은 이동통신사로부터 징수하는 주파수 할당 대가다. 주파수 할당 대가는 정보통신진흥기금과 방송통신발전기금에 각각 55대45 비율로 편입된다.\r\n\r\nICT 기금 감소는 2018년 이후 5년간 중&middot;저대역 주파수 경매가 이뤄지지 않았고 5세대(5G) 28㎓ 대역 주파수 할당 실패와 더불어 방송사들은 온라인 동영상서비스(OTT)에 밀려 수익성이 약화하고 있어 ICT 기금 재원 확대가 불가능했기 때문이다.\r\n\r\nICT기금은 정보화촉진기금으로 출발해 2008년 정보통신부가 폐지되면서 정보통신진흥기금과 방송통신발전기금으로 분리되면서 &lsquo;정보통신산업 진흥법&rsquo;에, &lsquo;방송통신발전 기본법&rsquo;에 의거 해 각각 관리&middot;사용된다. 이렇게 분리된 기금 운용이 비효율적이고 환경 변화에 탄력적으로 대응하지 못한다는 문제가 제기돼오고 있다.\r\n\r\n정보통신진흥기금은 정보통신 기술개발 또는 국책연구개발사업에 투입된다. 방송통신발전기금은 지상파방송사, 종합편성채널, 보도채널, 케이블TV, IPTV, 홈쇼핑 사업자 등이 부담하며 공익 프로그램 제작 지원과 연구 개발, 서비스 활성화, 기반조성 사업 등에 활용된다.\r\n\r\n현재 우리나라는 4차산업혁명의 핵심기술에서 반도체를 제외하고는 AI, 로봇, 양자, 우주 등 모든 기술에서 미국은 물론 중국에도 많이 뒤지고 있다. 최근 반도체도 미국, 대만, 유럽, 중국에 크게 위협을 받고 있다.\r\n\r\n이러한 상황에서 ICT 기금 운용 축소는 우리나라의 주력산업인 ICT 기술과 산업 발전을 위한 주요 사업의 축소 또는 폐지가 불가피하고 이미 저물고 있는 정보통신강국을 더욱 부채질할까 두렵다.\r\n\r\n아울러 ICT 기금 규모 축소는 관련 산업에 직격탄이다. ICT 기금 축소는 필연적으로 디지털시대 ICT 연구개발(R&amp;D)과 통신복지 축소를 불러온다. 중소기업 해외 진출 지원, 통신서비스 복지 확대, 전파&middot;통신 R&amp;D 사업, 콘텐츠 제작 지원 등 주요 예산 사업 축소가 불가피해졌다.\r\n\r\nICT 기금이 감소한 만큼 정부는 어느 때보다 한정된 ICT 기금의 운용 효율성을 높여야 한다. 그러나 그것만으로 한계가 분명하다. 현행 체계가 지속되는 한 ICT 기금 축소는 해마다 반복될 가능성이 크다.\r\n\r\n미래지향적 ICT 기금 조성과 운용에 대한 논의를 본격화해야 한다. 급변하는 4차 산업혁명의 시대, AI시대로의 변화에 대응하는 필수 사업에 대해서는 오히려 ICT 기금을 확대해야 한다.\r\n\r\nICT 기금의 확대와 선순환 체계 조성하기 위해서는 통신과 방송으로 분리된 과거에 정립된 ICT 기금 체계가 급변하는 ICT 기술과 산업 발전에 적절한지, 새로운 재원발굴과 분담 조정 및 다각화 등 근본적인 문제부터 검토해 대안을 마련하고 공론화해야 한다.\r\n\r\n기금 재원확대를 위해 유럽과 캐나다 등은 OTT에 기금 분담을 의무화하고 미국도 공화당을 중심으로 주요 플랫폼 사업자를 보편 기금에 포함시키는 논의를 진행하고 있다. 우리도 넷플릭스, 디즈니플러스, 티빙 등 온라인동영상서비스(OTT)를 기금 징수 대상에 포함시키는 방안도 고려해야 한다.","date":"2024-10-22T17:46:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 질문을 잘 하는 사람","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3191536_3236085_3612.jpg\" />\r\n\r\n\r\n\r\n주변 사람 중에 어떠한 질문에도 막힘없이 답을 하는 사람이 있을 것이다. 어떻게 저렇게 아는 것이 많은지 궁금해지기까지 한다. 공부를 열심히 해서 답을 잘 하는 사람은 상대적으로 성공하기 쉽다. 사회는 적절한 답을 잘 찾고 순응하는 사람을 원한다.\r\n\r\n그런데 진정으로 성공한 사람들을 찾아보면 대부분 질문을 잘 찾는 사람이다. 자신에게나 남에게 좋은 질문을 하고 그 답을 이용해서 재창조를 하는 사람은 답을 잘 하는 사람에 비해 훨씬 큰 성공을 한다.\r\n\r\n제일 먼저 생각나는 사람은 사과가 떨어지는 것을 보고 힌트를 얻어서 만유인력의 법칙을 발견한 아이작 뉴턴이다. 그동안 지구를 거쳐 간 수많은 사람 중에 사과는 왜 아래로만 떨어질까하는 질문을 생각해 낸 사람은 거의 없을 것이다. 만유인력의 법칙이란 질량을 가진 물체 사이의 중력 끌림을 설명한 물리학 법칙이다.\r\n\r\n에디슨처럼 &lsquo;사람은 계란을 부화시킬 수 없을까?&rsquo;라는 질문을 하고 시도해보는 것, 어이없어 보이지만 그러한 도전들이 끊임없이 질문과 답을 업그레이드 시키는 것이다.\r\n\r\n꼭 물리학 등의 어려운 학문이 아니더라도 우리의 일상에서 할 수 있는 수많은 질문들이 있다. 많은 철학자들은 그러한 질문들을 그냥 지나치지 않고 답을 얻으려 애쓰고, 다른 사람들과 질문을 공유했다.\r\n\r\n우리는 그들이 얻었던 답을 참고하면서 살아간다. 좀 더 쉽게 그러한 답을 얻기 위해서 고전이나 철학책 등을 읽는다. 요즘 시대에 가장 좋은 삶의 태도라고 볼 수 있다. 사실 제일 좋은 것은 스스로 질문을 던지고 답을 찾는 것이다.\r\n\r\n사실 모범생일수록 다른 사람의 주목도 받고 다른 사람의 질문에 답하느라 자신의 생각, 특히 질문을 찾기 어려울 수 있다. 생각할 시간을 갖는 것 자체가 쉽지 않기 때문이다.\r\n\r\n오히려 비범한 성공자일수록 왕따였던 경험과 다른 사람의 관심을 못 받으면서 철저하게 혼자였던 시간을 많이 가진 사람이다. 그런 시간에 다른 사람이 갖는 평범한 생각을 뛰어넘는 특별하거나 특이한 생각을 가지게 된다. 그런 시간을 통해서 모범생을 뛰어넘는 큰 성공을 하게 되는 것이다.\r\n\r\n예전에 자기계발 강의에서 유명했던 일화가 있었다. 어떤 노인이 평범하게 살다가 정년퇴직을 하고 무료하게 죽을 날만 기다리다가 90이 돼서야 그렇게 지낸 시간이 30년이나 됐다는 것을 깨닫고 영어공부를 시작하겠노라고 이야기한 내용이다.\r\n\r\n그 이야기의 이면을 보자면 그는 모범생이었을 것이다. 위에서 물어보는 것에 정답에 가까운 내용을 답할 수 있었고 지시에 순응하면서 그렇게 살다보니 무난하게 정년퇴직을 하게 됐던 것이다.\r\n\r\n그가 좀 더 일찍 여러 가지 질문을 할 수 있었다면 퇴직 후에도 좀 더 의미 있는 삶을 살 수 있지 않았을까? 90이 돼서 정말 마무리할 나이가 가까워졌을 때에야 자신이 이렇게 어제 같은 오늘을 계속 반복하는 게 맞는지에 대해 스스로에게 질문하게 됐을 것이다.\r\n\r\n요즘 SNS나 유튜브 등에 생각할 시간을 빼앗기는 경우가 많다. 그럴수록 자신의 시간을 만들어서 스스로에게 좋은 질문을 할 줄 알아야 한다. 우리는 답을 하면서 사는 삶에 익숙해져서 질문하는 것이 어려울 수 있다. 그렇다면 관련 책이나 철학책 등을 참고해서 좋은 질문을 해보길 바란다.\r\n\r\n당연히 정답은 없다. 대신 끊임없이 좋은 질문과 답을 반복해야 한다. 그러다 보면 좋은 삶이나 행복은 단서들을 찾는 날이 반드시 올 것이다.","date":"2024-10-22T17:40:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3191536"}]