[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 대선 압승 직후 모스크바 극장 대규모 테러 발생(종합 2보)","partialText":"<p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963995_web.jpg?rnd=20240323083911\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963995_web.jpg?rnd=20240323083911\" width=\"130\" /></a></p><br />[모스크바=AP/뉴시스] 강영진 기자 = 몇 몇 폭도들이 22일(현지시각) 모스크바의 공연장에 침입해 청중들을 향해 총기를 난사해 최소 40명이 숨지고 100명 이상이 부상했으며 극장에 불을 질렀다. 공격은 블라디미르 푸틴 러시아 대통령이 극도로 통제된 선거에서 압승해 정권을 굳힌 뒤 며칠 만에 발생했다. <br /><br />이슬람국가(IS)가 자체 소셜 미디어 채널에 올린 성명에서 자신들의 소행이라고 밝혔으나 사실 여부는 확인되지 않고 있다. 공격 현장 상황이 즉각 확인되지 않고 있으며 세르게이 소뱌닌 모스크바 시장은 “엄청난 비극”을 당국이 테러사건으로 보고 수사하고 있다고 밝혔다. <br /><br />공연장이 불길에 휩싸이면서 지붕이 내려앉은 이번 사건은 러시아에서 몇 년 새 발생한 최악의 사건이며 러시아의 우크라이나 침공 3년 차에 발생했다. <br /><br />러시아 대통령궁은 푸틴 대통령이 6200명까지 수용하는 모스크바 서쪽 대규모 공연장인 크로쿠스 시청 공격이 발생한 직후 보고를 받았다고 밝혔다. <br /><br />공격은 청중들이 인기 록밴드 피크닉 공연을 보기 위해 모여든 상태에서 발생했다. 러시아 연방보안국이 40명 이상이 숨지고 100명 이상이 부상했다고 밝혔으며 일부 러시아 매체들은 폭도들이 폭탄을 투척해 발생한 불길에서 더 많은 청중들이 빠져 나오지 못한 것으로 보도했다. 보건 당국은 145명의 부상자 명단을 발표했다. 이들 중 어린이 5명을 포함, 115명이 입원했다.<br /><br />밖에서 찍은 동영상에 건물이 불길에 싸여 있고 커다란 연기가 하늘로 치솟는 모습이 보인다. 거리에는 수십 대의 소방차, 앰뷸런스 등 비상 차량들이 경광등을 번쩍이고 있고 소방 헬기 여러 대가 공중에서 물을 뿌리고 있으나 불길이 몇 시간 동안 잡히지 않고 있다. <br /><br />검찰은 전쟁에 지친 몇 사람들이 공연장에 진입해 청중들을 향해 발포했다고 밝혔다. <br /><br />러시아 매체들이 텔레그램에 올린 동영상에서 총성이 연거푸 울리는 것이 들린다. 한 동영상에는 소총을 든 두 남자가 공연장 안을 돌아다니는 모습이 포착됐다. 공연장 객석에서 한 남자가 총성이 계속 울리는 속에서 공격자들이 불을 질렀다고 말하는 장면이 담긴 동영상도 있다. <br /><br />공격 소총을 들고 모자를 쓴 4명이 비명을 지르는 사람들을 향해 조준 사격을 하는 모습의 동영상도 있다. <br /><br />러시아 매체들은 극장 경비원들이 무장하지 않았으며 공격 초기에 살해됐을 것이라고 보도했다. 러시아 매체들은 공격자들이 특수부대와 경찰이 도착하기 전 도주했다고 전했다. 경찰이 공격자들이 타고 도주한 차량들을 추적하고 있다는 보도도 있다. <br /><br />이달 초 러시아 최고 보안 기관이 모스크바의 유대인 회당에 대한 IS의 공격을 저지했다고 밝혔다. 러시아 당국은 또 코카서스 지방 인구세티아에서 6명의 IS 조직원들을 사살했다고 밝혔다. <br /><br />주로 시리아와 이라크, 아프가니스탄, 아프리카에서 활동하는 IS가 이번 러시아 공격을 시도한 이유는 분명하지 않다. 몇 년 동안 IS는 전 소련 공화국들에서 시리아 및 이라크 전투원들을 모집해왔으며 코카서스 등지에 대한 몇 차례의 공격이 자신들 소행이라고 밝혀왔다. <br /><br />전 세계 곳곳에서 분노와 충격, 위로를 밝히는 성명이 발표됐다. <br /><br />일부 러시아 소셜 미디어 매체는 반정부 인사들을 철저하게 탄압해온 러시아 당국이 어떻게 사건을 막지 못했느냐며 비난했다. <br /><br />러시아 당국자들은 모스크바 공항, 기차역, 수도의 광대한 지하철망에 대한 보안이 강화됐다고 밝혔다. 모스크바 시장이 주말 동안 모든 집회와 극장, 박물관을 폐쇄했다. 러시아 다른 지역의 보안도 강화됐다. <br /><br />러시아 대통령 실은 이번 공격이 누구 소행인지를 즉각 밝히지 않고 있으나 일부 러시아 의원들이 재빨리 우크라이나를 지목하고 나서면서 공격을 강화하라고 촉구했다. 공격이 있기 몇 시간 전 러시아군이 우크라이나의 전력 시설을 대규모로 공격해 최대 수력발전소 등 에너지 시설들이 파괴되면서 100만 명 이상이 정전을 겪고 있다. <br /><br />드미트리 메드베데프 러시아 안보위원회 부위원장은 우크라이나가 공연장 공격에 관여한 것이 확인되면 “우크라이나 당국자를 포함해 관련자 모두를 무자비하게 추적해 살해해야 한다”고 말했다. <br /><br />미하일로 포돌략 우크라이나 대통령 보좌관은 우크라이나가 공격에 관여하지 않았다고 부인했다. <br /><br />그는 X에 올린 글에서 “우크라이나는 절대 테러 수단에 의존하지 않는다. 이번 전쟁의 모든 것이 전장에서 결정될 것”이라고 밝혔다. <br /><br />존 커비 미 국가안전보장회의(NSC) 대변인은 이날 자세한 상황을 알지 못한다면서 “동영상이 끔찍하며 지켜보기 힘들 정도”라고 말했다. <br /><br />그는 “이 끔찍한 총기 공격의 피해자들을 추모할 것이다. 아직 소식을 듣지 못한 어머니들, 아버지들, 형제들, 자매들, 아들들, 딸들이 있다. 힘든 하루가 될 것”이라고 말했다.<br /><br />앞서 모스크바 주재 미 대사관은 지난 7일 극단주의자들의 공연 등 대규모 집회장 공격이 “임박했다”며 모스크바의 미국인들이 사람이 많이 모이는 것을 피하도록 경고했다.<br /><br />커비 대변인은 대사관의 경고에 대한 질문이 나오자 국무부에 문의하라면서 “경고가 이번 공격과 직접 관련된 것으로 보지 않는다”고 말했다.<br /><br />미국이 이번 공격에 대한 사전 정보가 있었느냐는 질문에 커비 대변인은 “이 끔찍한 공격을 사전에 알고 있었음을 알지 못한다”고 말했다.<br /><br />푸틴 러시아 대통령은 이번 주 초 서방의 경고가 러시아인들을 겁주기 위한 것이라고 비난했다. 그는 “모두 공개적 공갈로 보이며 우리 사회를 겁주고 흔들려는 것”이라고 말했다.<br /><br />러시아에서는 체첸 분리주의자들과 전쟁을 치르던 2000년대 초 여러 건의 대규모 테러 공격이 발생했다. <br /><br />2002년 10월 체첸 전투원들이 모스크바 극장 청중 800명을 인질로 잡는 사건이 발생했다. 이틀 뒤 러시아 특수부대가 진입했고 인질 129명과 체첸 전투원 41명이 러시아군이 살포한 마약 성분의 가스에 의해 숨졌다. <br /><br />2004년 9월에도 약 30명의 체첸 반군들이 러시아 남부 베슬란의 학교를 점령하고 수백 명을 인질로 잡았다. 이 사건은 이틀 뒤 330명 이상이 숨지는 참극으로 끝났다. 숨진 사람의 절반 정도가 어린이들이었다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-23T08:41:03.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672156"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이슬람 국가, 모스크바 공연장 공격 자신들 소행 발표(1보)","partialText":"<p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963673_web.jpg?rnd=20240323043401\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963673_web.jpg?rnd=20240323043401\" width=\"130\" /></a></p><br />[모스크바=AP/뉴시스] 강영진 기자 = 극단주의 이슬람 테러 그룹인 이슬람국가(IS)가 자체 소셜 미디어를 통해 발표한 성명에서 모스크바 공격이 자신들 소행이라고 주장했다. <br /><br />IS는 아마크 통신에 올린 성명에서 모스크바 외곽 크라스노고르스크에서 대규모 기독교인 집회를 공격해 수백 명의 사상자를 냈다고 밝혔다. 이들의 주장은 즉각 확인하기는 어렵다. <br /><br />앞서 몇 몇 남자들이 22일(현지시각) 모스크바 대형 공연장에 침입해 군중을 향해 총을 난사해 최소 40명이 숨지고 100명 이상이 부상했으며 극장에 불을 질렀다. <br /><br />이날 공격은 블라디미르 푸틴 러시아 대통령이 철저히 통제된 선거에서 압도적으로 승리해 권력을 굳힌 지 며칠 만에 발생했다. <br /><br />세르게이 소뱌닌 모스크바 시장은 사건이 “엄청난 비극”이라면서 당국이 테러 공격으로 보고 수사 중이라고 밝혔다. <br /><br />러시아 연방보안국에 따르면 이날 극장이 화재로 인해 지붕이 내려앉았다. <br /><br />러시아 매체들에 따르면 폭도들이 폭발물을 투척한 뒤 공연장 중앙홀에서 커다란 불길이 치솟았다. 건물 밖에서 촬영한 동영상에 건물이 불길에 휩싸여 커다란 연기가 밤하늘로 치솟는 모습이 보인다. 주변 도로에는 수십 대의 소방차와 앰뷸런스, 기타 긴급 차량들이 경광등을 번쩍이고 있고 소방 헬기 여러 대가 날아다니며 불길에 물을 뿌리고 있다. <br /><br />러시아 유명 록 밴드인 피크닉의 공연을 앞두고 청중들이 모였을 때 공격이 발생했다. 러시아 매체들은 공연 청중들이 소개되고 있으며 빠져 나오지 못한 사람들이 얼마나 되는 지 확인되지 않는다고 보도했다. <br /><br />검찰은 전쟁에 지친 몇몇 남성들이 공연장에 들어가 청중들을 향해 총기를 난사했다고 밝혔다. <br /><br />러시아 매체들이 텔레그램에 올린 동영상에 총성이 거듭 울렸다. 소총을 든 두 남자가 현장을 돌아다니는 모습이 담긴 동영상, 총성이 계속 들리는 가운데 객석에 있는 한 남자가 폭도들이 불을 질렀다고 말하는 동영상도 있다. <br /><br />소총을 들고 모자를 쓴 남자 4명이 비명을 지르는 청중들을 향해 조준 사격을 하는 동영상도 있다. <br /><br />러시아 매체들은 극장 경비들이 총기를 소유하고 있지 않으며 초기에 숨졌을 수 있다고 보도했다. 일부 매체들은 공격자들이 특수부대와 경찰이 도착하기 전 도망친 것으로 보인다고 전했다. <br /><br />러시아 당국은 모스크바 공항, 철도역, 지하철에 대한 경비가 강화됐다고 밝혔으며 모스크바 시장은 모든 집회와 공연, 박물관을 폐쇄했다. 러시아 다른 지역에서도 보안이 강화됐다. <br /><br />러시아 대통령궁은 공격이 누구 소행인지를 밝히지 않고 있으나 일부 러시아 의원들이 우크라이나가 배후에 있다고 비난하면서 공격을 강화해야 한다고 촉구했다. <br /><br />공격이 있기 몇 시간 전 러시아군이 우크라이나 전력 시스템에 대한 대대적 공격을 가해 우크라이나의 최대 수력발전소 등 전력 시설을 파괴함으로써 100만 명 이상에 대한 전력 공급이 중단됐다. <br /><br />드미트리 메드베데프 러시아 안보위원회 부위원장은 우크라이나가 공격에 관련된 것이 입증되면 우크라이나 당국자를 포함한 관련자 모두를 “용서하지 않고 추적해 살해해야 한다”고 말했다. <br /><br />미하일로 포돌략 우크라이나 대통령 보좌관은 우크라이나가 공격의 배후임을 부인했다. <br /><br />그는 X에 올린 글에서 “우크라이나는 테러를 하지 않는다. 이 전쟁의 결말은 전투로 결정될 것”이라고 밝혔다. <br /><br />존 커비 미 국가안전보장회의(NSC) 대변인은 이날 아직 자세한 상황을 모르지만 “동영상이 끔찍해 보기 힘들다”고 말했다. <br /><br />그는 “이 끔찍한 총기 공격의 피해자들을 추모할 것이다. 아직 소식을 듣지 못한 어머니들, 아버지들, 형제들, 자매들, 아들들, 딸들이 있다. 힘든 하루가 될 것”이라고 말했다. <br /><br />앞서 모스크바 주재 미 대사관은 지난 7일 극단주의자들의 공연 등 대규모 집회장 공격이 “임박했다”며 모스크바의 미국인들이 사람이 많이 모이는 것을 피하도록 경고했다. <br /><br />커비 대변인은 대사관의 경고에 대한 질문이 나오자 국무부에 문의하라면서 “경고가 이번 공격과 직접 관련된 것으로 보지 않는다”고 말했다. <br /><br />미국이 이번 공격에 대한 사전 정보가 있었느냐는 질문에 커비 대변인은 “이 끔찍한 공격을 사전에 알고 있었다는 것을 알지 못한다”고 말했다. <br /><br />그러나 푸틴 러시아 대통령은 이번 주 초 서방의 경고가 러시아인들을 겁주기 위한 것이라고 비난했다. 그는 “모두 공개적 공갈로 보이며 우리 사회를 겁주고 흔들려는 것”이라고 말했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-23T07:54:56.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672155"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]이슬람국가(IS) &quot;모스크바 테러 공격했다&quot;","partialText":"[모스크바=AP/뉴시스] 강영진 기자 = 이슬람국가(IS)가 모스크바 공연장 공격이 자신들의 소행임을 밝혔다. 아마크 통신을 통해 발표한 성명에서 이 단체는 러시아 수도 모스크바 외곽 크라스노고르스크의 기독교도 집회를 공격해 수백 명의 사상자를 냈다고 밝혔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-23T07:14:52.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672149"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"영국 왕세자빈 &quot;항암 화학요법 치료중&quot; 발표","partialText":"<p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963553_web.jpg?rnd=20240323070529\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963553_web.jpg?rnd=20240323070529\" width=\"130\" /></a></p><br />[런던=AP/뉴시스] 강영진 기자 = 케이트 미들턴 영국 왕세자빈이 암에 걸려 화학 요법을 받고 있다고 22일(현지시각) 발표했다. <br /><br />미들턴 왕세자빈은 지난 20일 윈저성에서 녹화해 이날 공개한 동영상 메시지에서 자신이 암에 걸쳐 치료를 받고 있음을 밝혔다. 미들턴 왕세자빈의 건강 문제는 지난 1월 병명을 밝히지 않은 채 복부 수술을 받기 위해 입원한 이래 소셜 미디어에서 각종 추측이 제기돼왔다. <br /><br />미들턴 왕세자빈은 자신이 받은 “큰” 수술 뒤 발견된 암을 치료받는 동안 “시간, 공간, 프라이버시”를 지켜달라고 요청했다. <br /><br />줄무늬 평상복 스웨터와 청바지 차람의 미들턴 왕세자빈은 수선화가 있는 잔디밭 앞 나무 벤치에 앉은 모습이었다. 이른 봄에 피는 수선화는 암 투병 환자를 위한 희망의 상징으로 흔히 사용된다. <br /><br />그는 “잘 지낸다. 낫는데 도움이 되는 일에 몰두하면서 하루하루 건강해지고 있다”고 말했다. <br /><br />올해 42살인 미들턴 왕세자빈은 지난해 크리스마스 때 윌리엄 왕세자와 함께 쇼핑한 것을 마지막으로 공개 활동을 중단했다. 쇼핑 동영상은 이번 주 공개됐다. 동영상에서 두 사람은 왕실 소유 윈저 영지에서 키운 제품을 판매하는 상점에서 걸어 나오는 모습이다. <br /><br />앞서 지난달에는 찰스 국왕이 전립선 비대증이 있으며 병명이 공개되지 않은 암이 발견됐다는 발표가 있었다. <br /><br />찰스 국왕은 버킹검 궁이 발표한 성명에서 “캐서린이 (암 투병 사실을) 공개한 것 자랑스럽다”고 밝혔다. 또 미들턴 왕세자빈이 수술을 받은 시기에 같은 병원에서 전립선 치료를 받은 찰스 국왕은 지난 몇 주 동안 “사랑하는 며느리와 긴밀하게 소통해왔다”고 강조했다. <br /><br />버킹검 궁은 찰스 국왕과 카밀라 왕비가 “어려운 시기에 모든 가족에 대한 사랑과 지지를 지속할 것”이라고 밝혔다. <br /><br />2020년 미 캘리포니아로 이주한 뒤 윌리엄 왕세자 부부와 소원해진 해리 왕자와 메간 왕자비도 왕세자빈의 건강을 기원했다. <br /><br />그들은 성명에서 “케이트와 가족들의 건강과 안녕을 기원하며 그들이 조용하고 평화롭게 지내길 바란다”고 밝혔다. <br /><br />미들턴 왕세자빈의 암 치료 사실이 공개되기 전까지 왕실은 왕세자빈이 암수술이 아닌 수술을 성공적으로 받았으며 회복을 위해 왕세자빈이 4월까지 공식 석상에 나서지 않을 것이라고 밝혔었다. 미들턴 왕세자빈은 수술 뒤 검사에서 암에 걸린 것이 확인되기 전까지 암에 걸리지 않은 것으로 생각했다고 밝혔다. <br /><br />그는 “당연히 큰 충격을 받았고 윌리엄과 나는 우리 어린 가족들을 위해 조용히 처리하려고 노력해왔다”고 밝혔다. <br /><br />미들턴 왕세자빈이 왕실 성명을 통해 공개하지 않고 직접 영국 및 세계를 상대로 발언하면서 왕실 가족으로서는 이례적으로 직접적이고 투명하게 처신함으로써 각종 추측이 난무하는 것을 막는데 도움이 될 전망이다. <br /><br />미들턴 왕세자빈은 수술을 받고 초기 단계의 “예방적” 치료를 받은 뒤 회복하기까지 시간이 걸렸다고 밝혔다. <br />쉬반 시바쿠마르 버밍햄 대 종양학 부교수는 왕세자빈이 밝힌 “예방적” 항암요법이 “보조적” 요법일 것으로 추정했다. <br /><br />그는 “수술 뒤 재발을 막기 위해 (체내에) 순환되고 있는 암세포를 파괴하는 것”이라고 밝혔다. <br /><br />미들턴 왕세자빈은 가족들이 “몇 달 동안 엄청나게 힘들었다”고 말했다. 그는 조지 왕자와 샬롯 공주, 루이스 왕자 등 세 자녀에게 “맞는 방법으로” 자신이 괜찮다고 알리는데 시간이 걸렸다고 밝혔다. <br /><br />이번 발표는 언론의 보도에 자녀들이 접하지 않을 수 있는 부활절 휴일이 시작된 뒤 이뤄졌다. <br /><br />리스 수낵 영국 총리가 성명에서 미들턴 왕세자빈이 “엄청난 용기를 보여줬다”고 밝혔다. <br /><br />커린 잔피에어 미 백악관 대변인은 이날 브리핑을 “소식을 들어 엄청나게 슬프다”는 말로 시작했다.<br /><br />올해 75세인 찰스 국왕은 암 치료를 받는 동안 공식 활동을 중단했지만 정부 당국자 및 귀족들과 접견하고 교회에 가는 사진이 자주 공개됐다. <br /><br />반면 미들턴 왕세자빈은 자녀들을 보호하기 위해 자선 모임 등에 나서지 않으면서 최근 몇 주 동안 각종 추측이 난무했다. 그러자 스스로 편집한 가족사진을 공개했다가 사진이 조작됐다는 보도에 사과하면서 온갖 추측이 계속 확산했다. <br /><br />이번 주 초에는 영국의 프라이버시 감시단체가 미들턴 왕세자빈이 복부 수술을 받은 민간 병원의 직원이 의료기록을 유출하려 시도한 사건을 조사하고 있다고 밝히는 일도 있었다.<br /><br />귀족이 아닌 평민 출신으로 2011년 윌리엄 왕세자와 결혼한 미들턴 왕세자빈은 다이애나 왕세자빈 이래 영국 왕실에서 가장 주목을 받아온 인물이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-23T07:09:17.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672141"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, &#039;숨 고르기&#039; 혼조 마감…나스닥 0.16%↑, 사상 최고치(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/02/23/NISI20230223_0019798935_web.jpg?rnd=20230303071851\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/23/NISI20230223_0019798935_web.jpg?rnd=20230303071851\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 미국 뉴욕증시 주요 지수는 22일(현지시간) 혼조 마감했다.<br /><br />CNBC, 마켓워치 등에 따르면 이날 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 305.47포인트(0.77%) 내린 3만9475.90로 거래를 마쳤다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수도 전 거래일보다 7.35포인트(0.14%) 떨어진 5234.18로 장을 닫았다. <br /><br />기술주 중심의 나스닥지수는 전장보다 26.98포인트(0.16%) 오른 1만6428.82에 장을 마쳤다.<br /><br />이번 주 고공행진을 했던 뉴욕증시는 이날 숨 고르기에 나선 모습이다.<br /><br />이번 주 다우 지수는 약 2%, S&P 500 지수는 약 2.3%, 나스닥 지수는 약 2.9% 뛰었다. <br /><br />다우존스 마켓 데이터에 ᄄᆞ르면 나스닥지수는 1월 이후 가장 큰 폭의 주간 상승률을 기록했다. 다우 지수와 S&P 500 지수는 각각 지난해 12월 이후 가장 큰 폭이었다. <br /><br />트루이스트 어드바이저리 서비스의 키스 러너는 공동 최고투자책임자는 이날 주가 움직임에 대해 &quot;매우 강한 한 주를 보낸 후 소화하는 기간&quot;이라고 풀이했다. <br /><br />그는 &quot;우리의 견해는 전반적인 추세가 여전히 시장에 긍정적이라는 것&quot;이라며 &quot;특히 5개월 연속 상승세를 이어가는 이번 신고가 돌파를 볼 때 더욱 그렇다&quot;고 밝혔다. <br /><br />시장이 지난 20일 미 연방준비제도(Fed·연준)이 기준금리를 동결하고, 연내 3차례 금리 인하를 시사한 영향을 받고 있다.<br /><br />러너는 &quot;시장이 앞으로 나아가기에 충분했다&quot;고 풀이했다. <br /><br />이날 페덱스는 전문가의 예상을 웃도는 실적을 발표해 7%나 상승했다. 반면 나이키는 중국 판매 둔화 등으로 6.9% 주저앉았다. <br /><br />룰루레몬은 연간 가이던스에 대한 실망과 북미 지역 성장 둔화 등으로 15.8%나 폭락했다. 2020년 3월 이후 최악의 날을 기록했다고 CNBC는 짚었다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T06:03:39.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672140"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;미국은 북핵 동결에 관심…트럼프도 &#039;빅딜&#039;은 어려워&quot;[워싱턴 리포트]","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001507947_web.jpg?rnd=20240322101750\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001507947_web.jpg?rnd=20240322101750\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 이달 초 북한 비핵화 과정에서 &quot;중간 조치&quot;를 고려할 수 있다는 미국 정부 당국자 발언이 나와 여러 해석을 낳았다. 미국 정부 관계자들은 비핵화에 초점을 둔 대북 정책 기조가 달라지지 않았다고 해명했으나, 기존과 다른 단어 선택인 것은 분명했다. <br /><br />미국 내 한반도 군사안보 전문가로 꼽히는 브루스 베넷 랜드연구소 선임연구원도 이러한 발언이 의도적인 것이라고 봤다. <br /><br />베넷 선임연구원은 최근 뉴시스와의 인터뷰에서 이같이 분석하며 &quot;이 점진적 접근 방식이 옳다&quot;고 평가했다.<br /><br />◆&quot;이슈는 핵무기 동결&quot;…방치하면 6년뒤 핵무기 300개<br /><br />베넷 선임연구원은 &quot;지금 미국이 관심을 갖고 있는 핵심 이슈는 북한의 핵무기 생산을 막는 것이라고 생각한다&quot;며 &quot;북한 핵무기 사용을 방지하는 것도 원하지만, 협상은 핵무기 생산을 중단하거나 줄이는 것에 대한 것이 될 것&quot;이라고 전망했다. <br /><br />방치할 경우 2030년이 되면 북한은 약 300개 핵무기와 50~100개의 대륙간탄도미사일(ICBM)을 보유할 전망이며, 이를 바탕으로 더 강압적으로 행동할 수 있다는 것이 베넷 선임연구원의 분석이다. <br /><br />이는 그간의 &#039;완전하고 검증가능하며 비가역적인 비핵화&#039;와는 결이 다른 접근이다. 비핵화라는 목표는 같지만, 핵 동결과 같은 조치를 단계적으로 밟는다. <br /><br />실제 미국 정부 북핵 대표인 정박 대북고위관리 겸 국무부 동아시아태평양 담당 부차관보는 백악관 당국자 발언 이후 &quot;비핵화는 하룻밤새 이뤄지지 않는다&quot;(3월5일), &quot;오판이나 우발적 확전 위험을 줄이기 위한 위험 감소를 포함해 제재나 신뢰 구축, 인도주의적 협력에 대해서도 얘기할 수 있다&quot;(3월18일)고 언급한 바 있다.<br /><br /><p><a href=\"http://image.newsis.com/2024/03/18/NISI20240318_0001503826_web.jpg?rnd=20240318120521\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/18/NISI20240318_0001503826_web.jpg?rnd=20240318120521\" width=\"130\" /></a></p>베넷 선임연구원은 이미 두 전쟁으로 골머리를 앓고 있는 조 바이든 대통령은 분명 대선을 앞두고 북한 문제가 불거지길 원치 않는다고 봤다. <br /><br />그는 &quot;일종의 해결책을 고안해내야 했다&quot;며 &quot;현시점에서 점진적 접근법이 빠진 채 비핵화를 얘기하면 소용이 없다. 진전을 만들 수 있는 준비가 된 것처럼 보여야 한다&quot;고 설명했다. 중간조치 발언이 나온 배경을 이해할 수 있는 대목이다. <br /><br />베넷 선임연구원은 &quot;우리는 현실을 받아들여야 한다. 지금 긴장상황은 북한이 핵무기 300개를 갖게 됐을 시점보다는 나쁘지 않다&quot;며 &quot;그들이 실제 피해를 일으킬 수 있을 때까지 몇년 기다리는 것과, 지금 당장 이 조치를 억제하기 위한 조치를 취할 것 중 어느 것이 낫겠느냐&quot;고 반문했다. <br /><br />◆&quot;트럼프 당선돼도 &#039;빅딜&#039;은 쉽지 않을 것&quot;<br /><br />비핵화에 대한 중간조치, 점진적 접근법은 바이든 대통령의 대권 상대인 도널드 트럼프 전 대통령에게도 해당되는 얘기라고 베넷 선임연구원은 보고있다.<br /><br />재임 시절 김정은 북한 국무위원장과 수차례 회동했던 트럼프 전 대통령은 정권을 되찾을 경우 북한과 적극적으로 협상에 나설 것이란 관측이 많다. 북한 역시 비핵화만 요구하는 바이든 행정부보다는 트럼프 행정부 2기를 기다릴 것이란 해석도 있다.<br /><br />다만 베넷 선임연구원은 &quot;하노이 회담에서 트럼프가 걸어나간 뒤 김정은은 협상에 관여했던 몇몇을 죽였다. 심지어 여동생도 강등했다. 트럼프에 격분한 것&quot;이라며 &quot;그런 김정은이 트럼프를 좋은 협상 상대라고 생각하겠느냐&quot;고 말했다.<br /><br />이어 &quot;트럼프는 당선된다면 분명 협상에 나설 수 있다. 하지만 김정은에게 너무 많은 양보를 하면 미국인들은 돌아설 것이다. 트럼프에게 그런 극단적인 일을 할 여유는 없다고 본다&quot;고 부연했다.<br /><br />트럼프 전 대통령이 부인하긴 했으나 지난해 말 트럼프표 대북 정책은 핵동결에 초점이 맞춰질 것이란 미국 언론 보도가 나오기도 했다. 베넷 선임연구원은 &quot;종합 패키지 개념의 비핵화는 존 볼턴(트럼프 행정부 전 국가안보보좌관)이 떠나며 사라졌다&quot;고 했다.<br /><br /><p><a href=\"http://image.newsis.com/2024/03/16/NISI20240316_0000947442_web.jpg?rnd=20240316125326\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/16/NISI20240316_0000947442_web.jpg?rnd=20240316125326\" width=\"130\" /></a></p><br /><br />◆&quot;김정은이 가장 두려워하는 정보로 압박해야&quot;<br /><br />북한의 존재감은 최근 부쩍 높아졌다. 외교적 대화를 일체 거부하는 상황에서 공격적인 언사로 공포분위기를 조성하고 미사일 발사 등 도발도 잦아졌다. 무엇보다 러시아의 우크라이나 침공에 무기를 대면서 전세계의 우려를 샀다. <br /><br />베넷 선임연구원은 &quot;김정은의 전략은 한미동맹이 와해되도록 서서히 압박하는 것이라고 생각한다. 지금까지는 실패했지만 그는 계속 시도할 것이다&quot;고 진단했다.<br /><br />북한에 대한 한미 대응과 관련해서는 &quot;우리는 가장 효과적인 전략을 무시하는 경향이 있다. 김정은이 지금 가장 두려워하는 것은 외부정보&quot;라며 대대적 정보 유입으로 압박하면 북한을 협상장으로 이끌 수 있을 것이라고 내다봤다. <br /><br />북러 협력에 대해서는 &quot;멈추기 쉽지는 않을 것&quot;이라면서도 틈새 공략을 조언했다. 예를 들어 러시아로 향한 북한 고위층 자제들에게 외부정보를 끊임없이 제공하고, 러시아에는 북한이 언젠가는 칼끝을 들이밀 가능성이 있다는 점을 계속 상기시켜야 한단 것이다.<br /><br /><p><a href=\"http://image.newsis.com/2019/08/09/NISI20190809_0015483482_web.jpg?rnd=20190809161651\"><img border=\"0\" src=\"http://image.newsis.com/2019/08/09/NISI20190809_0015483482_web.jpg?rnd=20190809161651\" width=\"130\" /></a></p>◆&quot;北, 시민 봉기보단 쿠데타 가능성이 높아&quot;<br /><br />베넷 선임연구원은 앞서 북한의 군부가 김 위원장에 반기를 들 가능성이 있으며, 김 위원장은 이를 막기 위해 남침을 지시할 수 있다는 분석을 내놓은 바 있다. 그는 이날도 &quot;북한 군부가 김정은을 전적으로 좋아하지 않는다는 증거는 상당히 많다&quot;고 말했다.<br /><br />그러면서 한 탈북민 가족과의 면담 내용을 소개했는데, 지인이었던 한 3성 장군이 어느 날 이유도 알지 못한 채 갑자기 끌려가 처형됐다고 한다. <br /><br />베넷 선임연구원은 &quot;김정은이 고위급 충성을 걱정한다는 많은 증거가 있다. 북한에서 민간인들이 들고 일어나 정권을 뒤집는 일이 일어날 것 같지는 않다. 하지만 김정은에 반하는 쿠데타가 일어날 가능성은 있다&quot;고 말했다.<br /><br />군부를 향한 정보전의 중요성도 강조했는데, 북한이 핵공격을 감행할 경우 보복 공격에 의해 미사일 시설 책임자와 그 가족들 역시 살아남지 못할 것이란 점을 알려줘야 한다는 것이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-23T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671000"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;씹던 껌으로 잡았다&quot;…40년 미제 사건 풀려","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508435_web.jpg?rnd=20240322160334\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0001508435_web.jpg?rnd=20240322160334\" width=\"130\" /></a></p>[서울=뉴시스] 정혜승 인턴 기자 = 40여년 동안 미제로 남았있던 살인사건이 길에서 주운 범인의 &#039;씹던 껌&#039; 덕에 풀리게 됐다.<br /><br />지난 19일(현지시각) 뉴욕타임스(NYT)는 지난 1980년 미국 오리건주 그레셤시에서 발생했던 미제 살인 사건의 범인을 2021년 길에서 주운 껌 속 DNA 덕에 알아냈다고 보도했다. <br /><br />그레셤의 한 대학에 재학 중이던 바버라 매 터커(당시 19세)는 1980년 1월16일 아침 숨진 채 발견됐다. <br /><br />터커의 시신에 폭행과 성폭행 흔적이 남아있었지만 경찰 당국은 이 사건의 범인을 밝혀내지 못했다. <br /><br />결국 이 사건은 그레셤에서 가장 오래된 미제 살인 사건으로 남게 됐다. <br /><br />그러다 지난 2000년 용의자의 DNA가 발견되면서 사건을 해결할 실마리를 찾게 됐다. 경찰 당국은 터커의 질 내부를 채취했던 면봉을 오리건주 경찰 범죄 연구소에 제출, DNA 분석을 의뢰했다.<br /><br />20여년 동안 DNA 분석 기술이 진화를 거듭했고, 그러다 지난 2021년 DNA 기술 분석 업체 파라본 나노랩스가 유력한 용의자로 로버트 아서 플림튼을 지목했다.  <br /><br />이를 통해 경찰 당국은 수사망을 좁혔다. 그레셤 경찰서의 형사들은 플림튼이 인근에 거주 중이란 것을 확인하고 잠복수사를 시작했다. <br /><br />형사들은 플림튼이 바닥에 뱉은 씹던 껌을 수거했고, 이를 오리건주 경찰 범죄 연구소에 의뢰했다. <br /><br />검사 결과 껌에서 추출한 DNA와 터커의 질 내부에서 추출한 DNA가 일치했다. 플림튼은 2021년 6월8일 체포됐으며, 1985년 납치 전과가 있던 것으로 밝혀졌다. <br /><br />NYT에 따르면 터커를 살인했을 당시 플림턴은 16세였다. 터커와 플림턴은 일면식이 없는 사이였던 것으로 전해진다. <br /><br />지난 15일 플림튼(60)은 오리건주 포틀랜드에서 멀티노마 카운티 법원에서 1급 살인죄 등 4건의 유죄 판결을 받았다. 플림튼은 오는 6월21일 형을 선고받는다. <br /><br />NYT는 &quot;터커의 사망 당시 나이를 고려했을 때, 플림튼은 종신형을 선고받을 것&quot;이라고 내다봤다.<br />\n◎공감언론 뉴시스 jhhsss@newsis.com","date":"2024-03-23T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671388"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"네타냐후 &quot;美 지지없이도 라파 진입&quot;…블링컨 &quot;잘못된 방법&quot;(종합)[이-팔 전쟁]","partialText":"<p><a href=\"http://image.newsis.com/2024/03/18/NISI20240318_0000951340_web.jpg?rnd=20240318094908\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/18/NISI20240318_0000951340_web.jpg?rnd=20240318094908\" width=\"130\" /></a></p>[워싱턴·서울=뉴시스] 이윤희 특파원,  김예진 기자 = 베냐민 네타냐후 이스라엘 총리가 22일(현지시간) 토니 블링컨 미 국무장관을 만나 &quot;미국의 지지을 받아 하길 희망하지만, 필요하다면 혼자서 하겠다&quot;며 가자지구 내 라파 지상군 투입 의지를 드러냈다. <br /><br />타임스오브이스라엘(TOI), CNN 등에 따르면 네타냐후 총리는 이날 이스라엘 텔아비브에서 블링컨 장관과 만난 후 영상을 통해 이같이 말했다고 밝혔다.<br /><br />네타냐후 총리는 &quot;5개월 넘게 하마스와 전쟁에 함께 서 있다는 사실에 깊이 감사한다고 말했다. 전쟁 지역을 위해 민간인 대피의 필요성을 인식하고 당연히 인도주의적 필요성을 살펴야 하며, 그에 대해 노력하고 있다고 말했다&quot;고 설명했다. <br /><br />그러면서도 &quot;그러나 나는 라파에 들어가서 남은 부대를 제거하지 않고는 하마스를 물리칠 방법이 없다고 말했다&quot;고 강조했다. <br /><br /> 가자지구 내 대규모 지상작전 실행 여부를 두고 미국과 이스라엘 간 감정의 골이 깊어지고 있는 가운데, 라파 작전 수행을 강행하겠다는 의지를 재차 드러낸 것이다.<br /><br />현재 라파에는 가자 전역에서 모인 피난민 등 주민 130명이 밀집한 것으로 알려져있다. 조 바이든 대통령을 비롯한 미국 정부는 확실한 민간인 보호 계획을 요구하며 라파 지상작전을 사실상 반대하고 있다. <br /><br />네타냐후 총리는 지상전 개시 전 이들을 라파 북부로 다시 피신시키겠다고 밝혔지만, 실효성에는 의문이 제기된다.<br /><br />블링컨 장관은 이날 이스라엘을 떠나기 앞서 라파 지상작전은 &quot;전세계에서 이스라엘을 더 고립시키고, 이스라엘의 장기적인 안보와 입지를 위태롭게 할 것&quot;이라고 경고했다. <br /><br /><p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963151_web.jpg?rnd=20240323054449\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963151_web.jpg?rnd=20240323054449\" width=\"130\" /></a></p>네타냐후 총리 및 이스라엘 전쟁 내각과의 회담에서는 &quot;하마스 패퇴라는 이스라엘의 목표에 공감하지만, 라파 지상작전은 그 방법이 아니다&quot;는 미국의 입장을 전달했다고 설명했다.<br /><br />그는 &quot;더 많은 많은 민간인들이 죽을 위험이 있으며, 인도주의적 지원 제공에는 더 큰 혼란을 초래할 위험이 있다&quot;고 지적했다.<br /><br />백악관은 입장차가 좁혀질 수 있다는 희망을 버리지 않고 있다.<br /><br />존 커비 미 백악관 국가안보 소통보좌관은 네타냐후 총리의 발언과 관련해 &quot;이스라엘 정부가 수일내 대표단을 파견해 대규모 지상작전의 대안과 몇가지 실행 가능한 옵션에 대해 흥미로운 관점에서 이야기할 것이란 점을 주목한다&quot;고 말했다.<br /><br />이어 &quot;우리는 우려를 표명하는 것을 주저하지 않고 있고, 그들은 듣기를 거부한 것이 아니다&quot;면서 이전에도 이스라엘이 미국의 조언을 받아들인 선례가 있다고 강조했다. <br /><br />커비 보좌관은 &quot;라파는 150명에 달하는 인구가 있으며, 그리 크지도 않다. 이스라엘은 그들의 안전과 안보에 책임이 있고 그들을 보호해야 한다&quot;며 &quot;대규모 지상작전은 실수라고 생각한다&quot;고 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com, aci27@newsis.com","date":"2024-03-23T05:46:08.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672138"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 수출과잉 불만 속…중국판 다보스포럼 찾는 CEO들","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0000962371_web.jpg?rnd=20240322170729\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0000962371_web.jpg?rnd=20240322170729\" width=\"130\" /></a></p>[서울=뉴시스] 최현호 기자 = 중국의 수출 과잉에 대한 서방국가들의 우려가 커지는 가운데, 애플의 팀 쿡, 엑손 모빌의 대런 우즈, HSBC의 노엘 퀸 등 글로벌 기업 최고경영자(CEO)들이 이번 주말 베이징에서 열리는 중국발전고위급포럼에 참석할 예정이다.<br /><br />22일(현지시간) 영국 파이낸셜타임스(FT)는 이 포럼에 대해 &#039;중국판 다보스 회의&#039;라면서, 이번 행사에는 기업 CEO들과 국제기구 수장 등 90여명이 참석할 예정이라고 보도했다.<br /><br />특히 많은 수의 미국 측 참석자들이 올해 행사에 복귀할 예정이라면서, 이는 지난해 정찰 풍선 사건으로 인해 고조됐던 미중 간 긴장이 약간 완화됐다는 신호라고 FT는 설명했다.<br /><br />다만 경제 사안을 다뤄 온 리창 총리가 이번 행사에 등장할 것인지에 대해 참석자들은 의문을 품고 있다고 한다. <br /><br />리창 총리가 CEO들과의 면담을 취소할 것이라는 일각의 보도는 아직 확인되지 않았지만, 지난해 전국인민대표대회(전인대)에서 30여 년 간 이어져 온 총리 기자회견을 폐지하면서 리창 총리의 2인자 지위는 실추된 상태다. 지난해 포럼에서 리창 총리는 CEO들과 만나 시장개방 확대를 약속한 바 있다.<br /><br />물론 시진핑 국가주석은 이번 행사와 외국기업 참여에 대한 지지 표시를 하고 있다. 이번주 중 시진핑 주석은 이례적으로 후난성 중부에 있는 외국인 투자 기업을 방문했다. 또 해외 투자 지원 방안이 담긴 24개 계획을 발표하기도 했다.<br /><br />또 중국은 이번 행사에서 수출 과잉과 관련한 국제사회의 비판에 대응하기 위해 노력할 것으로 예상된다. 최근 중국은 부동산 위기와 경기침체 등으로 중국 내 소비가 약해지자 철강 등 각종 공급 물량을 해외로 넘기고 있다.<br /><br />전문가들은 이에 대해 글로벌 시장을 교란시키고 있다며 우려하고 있다.<br /><br />옌스 에스켈룬드 주중 유럽연합(EU) 상공회의소 회장은 이번주 발표한 한 보고서를 통해 중국 산업의 과잉 생산 능력이 전반적으로 나타나고 있다면서, &quot;아직 영향이 다 나타나지 않았다&quot;고 짚었다.<br /><br />이어 &quot;EU와 중국 사이에 솔직한 대화가 필요하다&quot;면서 &quot;유럽이 가만히 앉아서 가속화되는 유럽의 탈산업화를 지켜볼 수는 없기 때문&quot;이라고 덧붙였다.<br /><br />투자은행 TS롬바드의 신흥시장전략 담당 전무 존 해리슨은 올해 미국 대선에서 누가 승리하든 중국의 제조업 중심 경제 모델은 지속적인 무역 긴장을 불러일으킬 것이라고 전망했다.<br /><br />그는 연구 보고서를 통해 &quot;첨단 기술과 재생에너지 등을 중심으로 한 중국 제조업계의 수출 홍수를 미국과 유럽이 흡수할 수 없기 때문에 (긴장의) 추가적인 확대는 불가피하다&quot;고 언급했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-03-23T05:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240322_0002671671"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 혼조 마감…나스닥 0.16%↑, 사상 최고치","partialText":"<p><a href=\"http://image.newsis.com/2023/02/23/NISI20230223_0019798935_web.jpg?rnd=20230303071851\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/23/NISI20230223_0019798935_web.jpg?rnd=20230303071851\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 미국 뉴욕증시 주요 지수는 22일(현지시간) 혼조 마감했다.<br /><br />CNBC, 마켓워치 등에 따르면 이날 뉴욕증권거래소(NYSE)에서 다우존스 30 산업평균지수는 전장보다 305.47포인트(0.77%) 내린 3만9475.90로 거래를 마쳤다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수도 전 거래일보다 7.35포인트(0.14%) 떨어진 5234.18로 장을 닫았다. <br /><br />기술주 중심의 나스닥지수는 전장보다 26.98포인트(0.16%) 상승한 1만6428.82에 장을 마쳤다. 나스닥지수는 사상 최고치를 기록했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T05:21:04.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672139"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"모스크바 공연장서 총격·화재…최소 40명 사망·100명 부상(종합)","partialText":"<p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963673_web.jpg?rnd=20240323043401\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963673_web.jpg?rnd=20240323043401\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 러시아 수도 모스크바의 외곽 크라스노고르스크에 위치한 크로커스 시티홀 공연장에서 22일(현지시각) 총격이 발생해 최소 40명이 사망했다. <br /><br />현지 타스통신, 리아노보스티 통신 등에 따르면 이날 크로커스 시티홀 공연장에 난입한 무장 괴한 최소 3명이 사람들을 향해 총격을 가했다.<br /><br />또한 폭발물로 인한 화재도 발생했다.<br /><br />러시아 연방보안국(FSB)에 따르면 이번 총격 등으로 최소 40명이 사망하고 100명이 부상했다고 밝혔다. <br /><br />의료팀과 특수부대를 현장으로 급파됐다. 소방당국은 현장에서 시민 약 100명을 대피시켰다.<br /><br />또한 화재 진압을 위해 320여명, 130대 장비 등을 투입했다. <br /><br />소셜미디어 엑스(X·구 트위터) 등에는 현장에 있던 사람들이 촬영항 영상 등이 확산했다. 공연장 내에서 무장 괴한들이 무차별로 총격을 가했다. <br /><br />러시아24에 따르면 러시아 밴드 &#039;피크닉&#039;이 공연을 시작하기 전 총격이 시작됐다.<br /><br />갑작스러운 총격에 사람들은 비명을 지르고 좌석 뒤로 몸을 피하기도 했다. <br /><br />현장에 있던 리아노보스티 기자는 &quot;공연장에 있던 사람들은 총격으로부터 몸을 보호하기 위해 땅으로 엎드려 15~20분 간 누워있다가 기어나오기 시작했다&quot;고 당시 상황을 전했다. <br /><br />러시아는 이번 사건을 테러로 보고 조사할 방침이다. <br /><br />마리야 자하로바 러시아 외무부 대변인은 이번 사건을 &quot;테러 공격&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T04:56:41.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672136"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 안보리, 대북제재위 전문가 패널 관련 회의 연기","partialText":"<p><a href=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963590_web.jpg?rnd=20240323041717\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/23/NISI20240323_0000963590_web.jpg?rnd=20240323041717\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 유엔 안전보장이사회가 22일(현지시각) 대북제재위원회 전문가 패널 존속에 대한 표결을 실시할 예정이었으나 연기됐다.<br /><br />주유엔대표부는 이날 오후 3시로 예정됐던 유엔 안보리 회의가 연기됐다고 밝혔다.<br /><br />회의는 유엔 홈페이지를 통해 생중계될 예정이었으나 회의 시작을 얼마 남기지 않고 연기결정된 것으로 보인다. <br /><br />구체적인 연기 이유는 알려지지 않았고, 다음 회의 날짜도 미정이다.<br /><br />안보리는 이날 오후 &#039;비확산/북한&#039;을 의제로 회의를 열고 대북제재위 전문가 패널 임무 연장 여부를 표결할 예정이었다.<br /><br />미국 북한전문매체 NK뉴스는 지난 20일 전문가 패널 임기 연장을 두고 러시아와 중국 등이 이견을 보이고 있다고 보도했다. <br /><br />전문가 패널은 1년마다 임기를 연장해야 돼 내달 30일까지 임기연장 결의안을 통과시키지 못하면 활동이 불가능해진다. <br /><br />안보리 표결이 연기된 만큼 미국과 한국 등은 임기연장을 위한 합의를 끌어내기 위해 분주히 움직일 것으로 예상된다. <br /><br />대북제재위 전문가 패널은 2009년 북한 2차 핵실험 직후 유엔 안보리 결의에 따라 설치됐다. 매년 북한 제재 이행 상황에 대한 보고서를 발표하며 감시 역할을 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-23T04:21:04.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672135"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"네타냐후, 블링컨 앞에 두고 &quot;美 지지 없어도 라파 진입&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/18/NISI20240318_0000951816_web.jpg?rnd=20240318111342\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/18/NISI20240318_0000951816_web.jpg?rnd=20240318111342\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 베냐민 네타냐후 이스라엘 총리가 이번엔 토니 블링컨 미국 국무장관에게 가자지구 최남단 라파 지상작전에 대한 뜻을 밝혔다. <br /><br />22일(현지시각) 타임스오브이스라엘(TOI) 등에 따르면 네타냐후 총리는 이날 이스라엘을 방문한 블링컨 장관과 면담한 후 성명을 내고 &quot;(블링컨 장관에게) 5개월 넘게 (팔레스타인 무장 정파) 하마스와이 전쟁에 함께 서 있다는 사실에 깊이 감사한다고 말했다&quot;고 밝혔다. <br /><br />이어 &quot;전쟁 지역을 위해 민간인 대피의 필요성을 인식하고 당연히 인도주의적 필요성을 살펴야 하며, 그에 대해 노력하고 있다고 말했다&quot;고 했다.<br /><br />특히 그는 &quot;그러나 나는 라파에 들어가서 그곳에 남은 (하마스) 부대를 제거하지 않고는 하마스를 물리칠 방법이 없다고 말했다&quot;고 밝혔다. <br /><br />이어 &quot;나는 우리가 미국의 지지을 받아 (라파 지상작전을) 하길 희망하지만 필요하다면 스스로 할 것&quot;이라고 강조했다.<br /><br />네타냐후 총리는 강경하게 라파 지상 공격을 주장하고 있으나, 미국은 반대하는 입장을 표명해왔다. <br /><br />라파에는 가자 북부에서부터 피난 온 팔레스타인 주민 130만명이 피신 중인 것으로 파악된다. 네타냐후 총리는 지상전 개시 전 이들을 라파 북부로 피신시키겠다고 밝혔지만, 바이든 행정부는 그 실효성에 의문을 품고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T04:18:37.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672134"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"모스크바 대형 공연장서 무장 괴한이 총격…다수 부상 추정","partialText":"<p><a href=\"http://image.newsis.com/2024/01/05/NISI20240105_0000754831_web.jpg?rnd=20240105115240\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/05/NISI20240105_0000754831_web.jpg?rnd=20240105115240\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 러시아 수도 모스크바의 외곽 크라스노고르스크에 위치한 크로커스 시티홀 공연장에서 22일(현지시각) 총격이 발생했다. 다수의 부상자가 나온 것으로 전해졌다.<br /><br />현지 타스통신, 가디언 등에 따르면 이날 크로커스 시티홀 공연장에 난입한 무장 괴한 최소 3명이 사람들을 향해 총격을 가했다. <br /><br />또한 폭발물로 인한 화재도 발생했다.<br /><br />타스통신에 따르면 의료팀과 특수부대를 현장으로 급파했다. 소방당국은 현장에서 시민 약 100명을 대피시켰다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T03:32:23.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672133"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 공화당 또 내분 조짐… 트럼프 측근, 하원의장 해임 시도","partialText":"<p><a href=\"http://image.newsis.com/2024/03/08/NISI20240308_0000925670_web.jpg?rnd=20240323032314\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/08/NISI20240308_0000925670_web.jpg?rnd=20240323032314\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 도널드 트럼프 전 미국 대통령 측근으로 꼽히는 마저리 테일러 그린(공화·조지아) 하원의원이 같은 당 소속인 마이크 존슨 하원의장 축출 시도에 나섰다.<br /><br />국토안보부 예산안 등이 하원을 통과하자 이에 불만을 품고 당내 지도부를 공격하고 나선 것이다. 하원 공화당은 불과 5개월전에도 소수 강경파 반란으로 극심한 혼란에 빠진 바 있다.<br /><br />22일(현지시각) AP통신과 CNN에 따르면 그린 의원은 이날 존슨 의장에 대한 해임 결의안을 제출했다.<br /><br />이날 미 하원이 존슨 의장 주도로 국방, 국토안보, 노동, 교육, 보건복지부 등 6개 분야 세출법안을 통과시킨 것에 반발해 이 같은 행동에 나선 것이다. 예산안이 이날 자정까지 확정되지 않으면 일부 기관은 &#039;셧다운(업무중단)&#039; 상태에 빠진다.<br /><br />하지만 공화당 내 강경파 의원들은 강력한 국경 통제 강화 방안이 예산안에 포함돼야 한다며 반발해왔다. 그린 의원은 공화당 내에서도 극우 강경파로 분류된다.<br /><br />그린 의원은 해임결의안 제출 후 CNN에 &quot;이는 기본적으로 경고이기도 하지만, 이제는 우리가 절차를 밟고 시간을 가지면서 민주당 편에 서는 대신 공화당원과 공화당 주류를 대변하는 새 하원의장을 뽑아야할 때&quot;라고 말했다. <br /><br />아울러 그는 꽤 많은 동료들이 해임결의안 제출을 지지하고 있다고 주장했다.<br /><br />미 하원 공화당에서는 불과 5개월 전에도 유사한 일이 발생했다. <br /><br />공화당 강경파 맷 게이츠(플로리다) 하원의원 주도로 케빈 매카시(공화·캘리포니아) 당시 의장이 축출됐고, 미 하원은 극심한 혼란에 빠져들었다. <br /><br />다만 이번에는 강경파 내에서도 동조하는 목소리가 많지 않을 것이란 분석이 나온다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-23T03:24:53.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672132"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"EU, 나발니 사망 관련 개인 33명·기관 2곳 제재","partialText":"<p><a href=\"http://image.newsis.com/2024/02/18/NISI20240218_0000873456_web.jpg?rnd=20240219145245\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/18/NISI20240218_0000873456_web.jpg?rnd=20240219145245\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 유럽연합(EU)은 러시아 야권 지도자 알렉세이 나발니의 사망과 관련해 개인 33명과 기관 2곳에 대한 제재를 22일(현지시각) 발표했다.<br /><br />폴리티코, AP통신 등에 따르면 호세프 보렐 EU 외교안보 고위대표는 성명을 통해 이 같이 밝히고 이번 제재가 &quot;러시아의 정치 지도부, 당국에 대해 러시아 내 인권 침해가 계속되고 있는 데 대한 책임을 묻겠다는 우리의 결의를 보여주는 것&quot;이라고 밝혔다.<br /><br />또한 그는 나발니의 사망이 &quot;러시아 정권의 느린 살인은 인간의 생명을 완전히 무시하고 있다는 점을 극명하게 보여준다&quot;고 지적했다.<br /><br />제재 명단에는 나발니가 수감됐던 교도소 2곳, 교도당국 관리들, 사법부 관리들이 포함됐다. EU 내 자산이 동결되며 EU로 입국할 수 없다.<br /><br />특히 지난해 나발니에게 징역 19년형을 선고한 안드레이 수보로프 판사,  IK-6에 대한 나발니의 소송을 기각했던 키릴 니키포로프 판사 등이 포함됐다. <br /><br />앞서 나발니는 지난달 16일 시베리아의 감옥에서 돌연 사망했다. 러시아 당국은 나발니의 사인은 심장마비로 인한 급사를 뜻하는 &#039;돌연사 증후군&#039;이라고 발표했지만, 유족 측은 믿을 수 없다며 반발했다. 나발니의 부인 율리아 나발나야는 &quot;남편의 죽음은 블라디미르 푸틴 러시아 대통령의 책임&quot;이라고 주장했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T03:03:08.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672130"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러, 우크라 발전소 등 대규모 공습…러 &quot;보복 공격&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0000963027_web.jpg?rnd=20240323015605\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0000963027_web.jpg?rnd=20240323015605\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 유세진 기자 = 러시아는 22일(현지시각) 우크라이나 에너지 인프라에 미사일, 무인기(드론) 등 약 150기를 통해 대규모 공습에 나섰다. 이로 인해 100만 가구 이상이 정전을 겪고 있다. <br /><br />도이체벨레, CNN 등에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 이날 소셜미디어를 통해 성명을 내고 &quot;밤 사이 60여기의 (드론) 샤헤드와 다양한 종류의 90여발 미사일이 (러시아로부터) 발사됐다&quot;고 밝혔다. <br /><br />젤렌스키 대통령은 &quot;전 세계는 러시아 테러리스트의 표적이 (우크라이나) 발전소와 에너지 공급 라인, 수력 발전 댐, 일반 주거용 건물, 심지어 트롤리버스라는 점을 명확하게 파악하고 있다&quot;고 지적했다. <br /><br />젤렌스키 대통령은 구조 작업이 진행 중이며 공격으로 발생한 정전에 대한 복구도 이뤄지고 있다고 말했다.<br /><br />또한 그는 &quot;러시아 미사일은 우크라이나 지원 패키지와 달리 지연이 없다&quot;며 우크라이나에 대한 지원을 촉구했다. <br /><br />우크라이나 관리들에 따르면 동부 하르키우, 오데사 등 최소 10개 지역이 피해를 입었다. <br /><br />우크라이나 공군에 따르면 러시아가 미사일 88기와 이란산 샤헤드 드론 63기를 발사했다. 이 가운데 각각 37기, 55기가 격추됐다. 나머지는 댐 등을 가격해 정전으로 이어졌다. 또한 이로 인해 최소 5명이 사망했다. <br /><br />보도를 종합하면 이번 공격으로 이날 오전 100만 이상 가구에 정전이 발생했다.<br /><br />게르만 갈루셴코 우크라이나 에너지부장관은 &quot;야간 무인기와 로켓을 이용한 이번 공격은 최근 우크라이나 에너지 분야을 겨냥한 최대 규모의 공격이며, 단지 피해를 입히는 것 뿐만 아니라 작년과 마찬가지로 국가 에너지 시스템의 대규모 혼란을 야기하는 것이 목표&quot;라고 말했다.<br /><br />이 공격으로 유럽 최대의 원자력 시설인 자포리자 원전에 전기를 공급하는 드니프로 수력발전소에서 화재가 발생했다.<br /><br />라파엘 그로시 국제원자력기구(IAEA) 사무총장은 이날 이 발전소로 가는 750㎸의 주 전력선이 끊겼다며, 저전력 백업 라인이 작동하고 있다고 말했다. <br /><br />수력발전소의 댐이 붕괴될 위험이 없다고 수력발전소 당국은 밝혔다.<br /><br />러시아는 이번 공습이 보복성이라고 밝혔다.<br /><br />러시아 국방부는 이날 성명을 내고 &quot;지난 16일부터 22일까지 우리 영토에 대한 포격, 러시아 국경 정착촌을 돌파하고 점령하려는 시도에 대응해 군이 49차례 보복 공격을 실시했다&quot;고 밝혔다. <br /><br />국방부는 우크라이나의&quot;“에너지 부분, 군 산업단지, 철도 허브, 무기고, 우크라이나 군과 외국 용병 주둔지&quot;를 겨냥했다고 설명했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com, dbtpwls@newsis.com","date":"2024-03-23T02:07:41.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672129"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美하원, 1600조원 규모 2024 예산안 통과…상원에 바통","partialText":"<p><a href=\"http://image.newsis.com/2024/02/08/NISI20240208_0000843988_web.jpg?rnd=20240208052625\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/08/NISI20240208_0000843988_web.jpg?rnd=20240208052625\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 하원이 2024 회계연도(2023년 10월~2024년 9월) 본예산 중 아직 처리하지 못한 분야 예산안을 22일(현지시각) 통과시켰다.<br /><br />AP통신에 따르면 미 하원은 이날 국방, 국토안보, 노동, 교육, 보건복지부 등 6개 분야의 1조2000억 달러(약 1600조원) 규모 세출법안 패키지를 찬성 286표, 반대 134표로 통과시켰다.<br /><br />2024 회계연도 예산안은 지난해 9월까지 처리됐어야 하지만, 대폭 삭감을 요구한 공화당과 민주당의 입장차이로 합의가 늦어졌다. <br /><br />전체 12개의 세출법안 중 농무, 에너지, 법무, 교통, 보훈, 주택 및 도시개발부 등 쟁점이 적은 6개 세출법안은 지난 8월 마무리됐으나, 나머지 분야는 좀처럼 합의를 이루지 못했다.<br /><br />이날 자정까지 예산안이 통과되지 못하면 일부 부처는 &#039;셧다운(업무중단)&#039;에 들어간다.<br /><br />미 의회는 전날 예산안을 마련해 대중에 공개했고, 이날 표결에 들어갔다. 법안이 하원을 통과한 만큼 이제 상원 표결이 이뤄질 예정이다. 상원 통과 후 조 바이든 대통령 서명까지 이뤄지면 셧다운 위기를 완전히 모면한다. <br /><br />예산안의 70% 이상은 국방부에 투입된다. 또한 국토안보부 산하 관세국경보호청(Customs and Border Protection, CBP) 예산은 전년에 비해 32억 달러 증액한다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-23T01:15:47.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672128"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러 모스크바서 북한 관광 상품 판매…이르면 6월 첫 관광","partialText":"<p><a href=\"http://image.newsis.com/2024/03/16/NISI20240316_0000947442_web.jpg?rnd=20240316125326\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/16/NISI20240316_0000947442_web.jpg?rnd=20240316125326\" width=\"130\" /></a></p><br />[서울=뉴시스] 김예진 기자 = 북한과 관계를 더 가까이 하고 있는 러시아에서 북한 관광 활성화 움직임이 나오고 있다고 미국의 북한전문매체 NK뉴스가 22일(현지시각) 전했다. <br /><br />보도에 따르면 러시아 모스크바에 본사를 둔 여행사 &#039;프로젝트 평양(Project Pyongyang)&#039;은 북한 당국과 손 잡고 새로운 평양 관광을 제공하고 있다. <br /><br />이 여행사의 대표인 대표 엘리나 아이디니두는 이르면 올해 6월 6일과 11일 1차 관광단을 북한으로 데려올 계획이라고 밝혔다. 북한 당국의 승인도 받았다. <br /><br />이 기업은 원래 &#039;엔코리안(NKOREAN)&#039;으로 운영됐으나 이름만 바꾸었다. 아이디니두는 사장과 최고경영자(CEO)도 모두 그대로라고 설명했다. <br /><br />이 회사 홈페이지에 따르면 북한 관광 상품은 나흘 간 일정 투어에 400달러(약 54만 원), 15일 간 투어 패키지에 1900달러(약 255만 원)까지 다양하다. <br /><br />이 여행사는 영어, 독일어, 프랑스어, 중국어 등 다양한 언어로 북한 관광을 홍보하고 있다. 하지만 러시아인 이외의 국적자에게도 북한 관광 상품을 제공할지 불분명하다고 NHK는 전했다.<br /><br />아이디니두는 최근 모스크바에서 열린 관광 박람회에 참여했다고 밝혔다. 박람회에서 원산 갈마 관광지구 개발이 &quot;막바지 단계&quot;라고 소개했다. 금강산에 새로운 대규모 관광지구를 조성할 전망이라고 시사했다.<br /><br />또한 러시아 주요 도시와 북한을 연결하기 위해 새로운 항공 노선, 크루즈, 버스 노선을 개설하는 방안도 논의 중이라고 밝혔다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-03-23T01:08:45.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672126"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 트루스소셜, 상장 청신호…주주들 합병 승인","partialText":"<p><a href=\"http://image.newsis.com/2024/03/08/NISI20240308_0000926492_web.jpg?rnd=20240309031113\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/08/NISI20240308_0000926492_web.jpg?rnd=20240309031113\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 도널드 트럼프 전 미국 대통령이 소유한 소셜미디어 &#039;트루스소셜&#039; 상장에 청신호가 켜졌다.<br /><br />22일(현지시각) AP통신에 따르면 상장회사인 디지털월드애퀴지션(DWAC) 주주들은 이날 총회에서 트루스소셜 모회사인 트럼프미디어앤드테크놀러지그룹과의 합병을 승인했다.<br /><br />AP는 &quot;소셜네트워킹 사이트인 트루스소셜을 주력으로하는 트럼프미디어앤드테크놀러지그룹이 곧 나스닥 주식 시장에서 거래를 시작한다는 의미&quot;라고 전했다.<br /><br />양사는 이르면 내주 초 합병이 완료될 것으로 보고있다고 한다. 빠르면 26~27일 새로운 이름과 종목 기호로 거래가 시작될 것이라고 CNN은 전했다. <br /><br />트럼프 전 대통령은 합병회사 주식 58.1%(약 7900만주)를 획득해 대주주 지위를 얻을 것으로 예상된다. 이는 DAWC 전날 주식시장 종가가 42.81달러였던 점을 감안하면 32억달러(약 4조2976억원)가 넘는다.<br /><br />트럼프 전 대통령은 공화당 대권 후보로 확정됐으나, 수많은 재판으로 심각한 재정난에 시달리고 있다.<br /><br />지난 1월 성추행 피해자인 패션잡지 전 컬럼니스트 E 진 캐럴의 명예를 훼손했다는 이유로 총 8330만달러 배상금을, 지난달에는 자산 부풀리기 의혹과 관련해 총 3억6400만달러 벌금을 선고받았다. 형사기소된 사건도 네 건에 달하며, 각건 변호사 비용도 감당해야 한다.  <br /><br />트럼프 전 대통령의 자산은 30억 달러가 넘는 것으로 알려졌지만 대부분 부동산에 묶여 있어 유동성 문제를 겪고 있다. 이에 트루스소셜 상장이 재정난 완화에 기여할 것이란 전망도 나온다.<br /><br />다만 트럼프 전 대통령이 당장 이를 현금화하기는 어렵다. 회사 내부자는 새롭게 발행된 주식을 6개월간 팔수 없다는 규정 때문이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-23T00:55:40.000Z","url":"http://www.newsis.com/view/?id=NISX20240323_0002672125"}]