[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"테일러 스위프트 빈 콘서트,  IS 테러범 2명 체포로 전격 취소","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0001202391_web.jpg?rnd=20240715165952\"/></p>[서울=뉴시스] 차미례 기자 = 인기 팝스타이며 가수 감독 싱어송 라이터인  테일러 스위프트의 빈 콘서트 3개 공연이 테러계획이 밝혀져 취소되었다고 공연기획자들이 7일(현지시간) 발표했다. <br /><br />이는 오스트리아 경찰 당국이 콘서트가 열리는 에른스트 하펠 종합경기장에 테러 공격을 하려고 모의한 용의자들을 검거했다고 발표한 직후에 취소되었다. <br /><br />공연 주최를 맡은 바라쿠다 뮤직은 &quot;공연장인 에른스트 하펠 경기장을 공격하기로 모의한 테러범들의 체포에 따라 정부기관과의 협의하에 어쩔 수 없이 3번의 공연을 모두 취소하게 되었다.  이는 모든 사람들의 안전을 위해서다&quot;라고 인스타그램에 공지했다. <br /><br />로이터 통신 등에 따르면 7일 앞서 오스트리아 경찰은 이번 콘서트장을 공격하려고 테러 계획을 세운 2명의 용의자를 체포했다고 발표했다. <br /><br />19세의 용의자 한 명은 빈 남쪽에 위치한 테르니츠에서 7일 새벽에 체포되었다고 오스트리아 APA통신이 프란츠 루프 내무장관의 발표를 인용해 보도했다.  그는 이슬람 극단주의 무장단체 이슬람국가(IS)에 충성을 맹세한 오스트리아 국적자로 확인되었다. <br /><br /><p><img src=\"https://image.newsis.com/2024/04/19/NISI20240419_0001531128_web.jpg?rnd=20240419173136\"/></p>다른 한 명의 테러 용의자는 7일 오후에 빈 시내에서 체포되었다. <br /> <br />테일러 스위프트는 세계적으로 인기 높은 그의 에라스 투어 공연의 일환으로 8, 9, 10일에 빈에서 콘서트를 열 예정이었다.  이 공연에는 이미 17만 명의 팬들이 예약을 마치고 행사를 고대하고 있었다고 APA는 보도했다.<br /><br />카를 네하머 오스트리아 총리는 소셜미디어 엑스(X·옛 트위터)에 올린 글에서 &quot;위협이 조기에 확인돼 방지됐고 비극을 막았다&quot;면서 경찰에 감사의 뜻을 전했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-08T08:38:06.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842311"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"월즈는 &quot;민주당은 문화 엘리트 집단&quot; 세평 뒤집는 인물-NYT[202美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368371_web.jpg?rnd=20240807082434\"/></p><br />[서울=뉴시스] 강영진 기자 = 카멀라 해리스 미 민주당 대선 후보가 팀 월즈 미네소타 주지사를 러닝메이트로 선택한 것은 민주당이 엘리트들의 집단이라는 세평에 맞선 것이라고 미 뉴욕타임스(NYT)가 7일(현지시각) 보도했다. <br /><br />월즈는 아이비리그 대학을 졸업하지 않았고 정치 논문을 쓴 적도 없다. 아칸소 주 존즈보로에서 태닝용 침대를 만드는 공장에서 일했으며 40이 되기 전까지 정치에는 관심이 없었다. <br /><br />60세인 월즈의 일생은 부통령 러닝메이트로 선정되려는 노력과는 전혀 무관했다. <br /><br />해리스는 월즈를 러닝메이트로 선택함으로써 민주당이 해안가 출신의 문화적 엘리트 집단이라는 편견에 맞섰다. <br /><br />월즈의 인생과 그의 스타일은 해리스 본인은 물론 도널드 트럼프 전 미 대통령과 그의 러닝메이트 JD 밴스와도 크게 대비된다. 해리스는 캘리포니아 출신이고 트럼프는 뉴욕의 억만장자 출신이며 밴스는 예일 법대를 졸업했다. <br /><br />월즈의 일생은 미국 정계에선 유별나다. 농촌 풍경, 칠면조 사냥, 주말 방위군 훈련, 공립학교, 시골 고등학교를 주 챔피언으로 만든 미식 축구 코치 등의 경력이 그렇다. <br /><br />정계에 뛰어든 뒤 월즈는 자신의 이력을 정치적으로 유리하게 활용했다. 해리스가 월즈를 선택하는 데도 분명 이 점이 작용했을 것이다. <br /><br />불과 몇 주 전까지 민주당에선 그를 아는 사람이 드물었다. 활짝 웃는 얼굴, 때 묻지 않은 스타일의 미네소타 주지사라만 민주당의 그 어떤 인물보다 트럼프와 공화당 저격수로서 적합했다. 트럼프는 “섬뜩하고 정말 이상하다”고 한 월즈의 한마디가 민주당의 새로운 트럼프 공격 캐치 프레이즈가 됐다. <br /><br />월즈는 허술해 보이지만 기민한 정치적 본능도 갖췄다. 그는 주요 계기마다 기회를 포착했다. 2022년 민주당이 주 상하 양원을 장악했을 때 진보적 법안을 대거 통과시켰다. 자신이 태어나서 성장한 시골 노동자 마을이 아닌 도시와 교외 지역에서 월등히 인기가 높은 정책들이었다. <br /><br />그는 네브래스카 주와 미네소타 주의 보수적인 지역에서 삶의 많은 기간을 보냈다. 월즈는 자신의 평범함을 내세워 사람들을 끌어들였다. 그를 절대로 지지하지 않겠다는 공화당원들조차 월즈는 나대지 않는 친근한 인상이라고 말한다.<br /><br />월즈가 러닝메이트로 선택됐다는 뉴스를 접한 그의 친구들과 이웃들은 전혀 예상하지 못했지만 기분 좋다는 반응을 보였다. <br /><br />미네소타 주 맨케이토에서 월즈의 이웃이었다는 셰리 블레이징은 “그는 정말 순수한 사람이며 에너지가 넘친다”고 했다. “길에서 마주치는 사람들 모두가 (월즈가 러닝메이트가 됐다는 사실이) ‘믿어져?’라는 반응”이라고 했다. <br /><br />◆유년시절<br /><br />월즈는 인구 3500명의 네브래스카 주 웨스트 포인트에서 태어났고 인구 285명의 부트에서 자랐다. 부트는 옥수수 밭 사이에 있는 마을로 시골 중의 시골 마을이다. <br /><br />청소년기의 월즈는 가족 농장에서 여름 노동을 하며 보냈다. 고등학교 졸업 동기생은 25명이고 이들 중 12명이 사촌들이다. 월즈는 이를 두고 데이트 상대를 구하기가 “정말 힘들었다”고 지금까지 농담한다. <br /><br />가톨릭 교회를 다녔고 아버지는 학교 운영자였으며 어머니는 전업 주부였다. 월즈는 결혼한 뒤 루터교로 개종했다. 월즈는 신앙을 크게 중시하지 않는다. <br /><br />월즈는 소총을 들고 학교를 다녔다. 미식 축구 게임이 끝난 뒤 친구들과 함께 칠면조 사냥을 하기 위해서였다. 한국 전쟁 당시 육군으로 복무한 아버지를 본받아 17살에 주 방위군에 입대했다. <br /><br />그의 아버지는 1989년 월즈가 19살 때 폐암으로 숨졌다. 월즈는 네브래스카 주 채드런 주립대를 졸업한 뒤 중국으로 가 1년 동안 영어와 미국사를 가르쳤다. <br /><br />네브래스카로 돌아온 뒤에는 세계 지리를 가르쳤다. 동료 교사였던 그웬을 만나 결혼했고 축구 코치 일을 시작했다. 1995년 9월 31살이던 해 월즈는 제한 속도 88km인 도로에서 155km로 달려 걸린 적이 있다. 월즈는 당시 음주 검사를 통과하지 못했고 부주의한 운전 혐의를 인정했다. 교장에게 사직하겠다고 했으나 계속 근무했고 이후 술을 끊었다. <br /><br />이듬해 월즈 부부는 미네소타 주 남부의 농촌 마을로 둘러싸인 소도시 맨케이토로 이사했다. 월즈는 교사와 축구 코치 일을 계속했고 막 미식축구를 시작한 아이들에게 “7학년 농구 팀 좋은 시절은 끝났다”고 소리치는 코치였다. <br /><br />월즈의 코치를 받았던 벤 잉먼은 월즈가 아들 거스에게 자전거 타기를 가르친 일을 회상했다. “거스가 성공하자 월즈가 너무 신이 났다. 두 손을 머리에 얹고 달을 향해 연신 소리를 질렀다”고 했다. <br /><br />월즈는 학생들과 함께 중국으로 수학여행을 갔었고 시원찮던 맨케이토 고등학교 축구팀을 탈바꿈시켰다. 학생 중 제이콥 레이턴(42)이 1990년대 말 동성애자임을 밝힌 뒤 교내 첫 동성애자 연대 모임을 만들었다. 레이턴은 동성애자임을 밝힌 뒤 많은 조롱과 위협을 당했지만 월즈 부부 덕분에 덜 힘들었다고 회상했다. <br /><br />◆도대체 누구지?<br /><br />월즈가 정치인이 된 것은 조지 W. 부시 대통령 때문이다. 2004년 주지사의 요청에 따라 월즈는 고등학생들을 데리고 부시 대통령의 맨케이토 유세에 참가했다. 그러나 학생 중 한 명이 부시의 정적인 존 F. 케리 민주당 상원의원을 지지하는 스티커를 가지고 있었다는 이유로 유세장에서 쫓겨났다. <br /><br />화가 난 월즈가 며칠 뒤 케리 선거 자원봉사자로 나섰다. 이 일을 계기로 2006년 미네소타 주의 보수적인 시골 선거구에서 민주당 후보로 6선의 공화당 하원의원에 도전했다. <br /><br />맨케이토 고등학교의 학생들이 가가호호 방문하면서 선거운동을 했다. 당시 선거운동을 했던 니콜 그린즈윅(41)은 “월즈가 누구냐”는 질문을 너무 많이 받았다고 했다. <br /><br />그해 웰스턴 기지에서 군복무중이던 월즈는 주말마다 미네소타 주 민주당 상원의원 폴 웰스톤의 이름을 딴 모임을 운영했다. <br /><br />당시 월즈는 청바지에 티셔츠, 운동화 차림으로 나타나 “팀 월즈입니다. 하원의원에 출마합니다”라고 했고 사람들은 “민주당으로요?”라는 반응을 보였다고 했다. <br /><br />월즈는 학생 자원봉사자들의 열성적 지원과 토론회에서의 승리를 바탕으로 선거에서 승리했다. 민주당이 하원을 장악한 해였다. <br /><br />◆“묵묵히 일했다”<br /><br />의원 시절 월즈는 주 방위군 24년 복무 경험을 바탕으로 이라크 전쟁을 강력히 비판했다. 농업과 예비역 군인 문제에서 상당한 영향력을 발휘했다. 그러나 지명도가 낮은 의원으로써 민주당의 노선을 따르는 인물이었다. <br /><br />미네소타 정치 평론가 블로이스 올슨은 “월즈는 주목받는 정치인이 아니었다. 자기 일을 묵묵히 하는 평범한 의원 중 하나였다”고 했다. <br /><br />하원의원 시절 오바마 대통령의 의료개혁과 최저 임금 인상을 지지했으며 이라크와 아프가니스탄에 참전한 퇴역 군인들에 대한 교육과 혜택을 확충하려고 노력했다. 특히 자신의 지역구의 관심사인 농업과 퇴역 군인 문제에 많은 관심을 기울였다. 또 동성애자임을 밝힌 사람의 군복무를 막는 정책에 강력히 반대했다. <br /><br />전 민주당 하원의원 패트릭 머피는 월즈가 “가깝게 지내고 싶은 사람”이라며 낸시 펠로시 전 하원의장이 월즈의 러닝메이트 선정 소식에 기뻐했다고 전했다. <br /><br />몇 차례 하원의원에 재선했으나 2016년 시골 출신 민주당 하원의원들에게 위험한 상황이 만들어지기 시작했다. 트럼프에 빠진 지역구민들이 크게 늘어난 것이다. 그해 간신히 승리한 월즈는 이듬해 미네소타 주지사에 출마한다고 선언했다. 2018년 선거에서 패배할 위험이 큰 것이 주지사 출마 이유였다. <br /><br />◆미네소타 통합<br /><br />2018년 한때 정치적 멘토였던 페기 플래너건 부지사와 함께 주지사에 당선했다. 당시 선거 구호는 “하나의 미네소타”였다. 분열의 시기에 통합을 추구하는 지도자라는 이미지를 구축했다. <br /><br />2020년 미니애폴리스에서 발생한 경찰의 조지 플로이드 살해 사건후폭풍으로 폭동이 발생하자 미니애폴리스 시장이 주지사인 그에게 주방위군을 동원해 달라고 요청했다. <br /><br />월즈 주지사는 요청에 즉각 응하지 않았고 정적들은 월즈가 위기 대응능력이 떨어진다고 비판했다. 당시 수백 여 상점이 파괴되고 5억 달러 이상의 피해가 발생한 뒤에야 월즈 주지사가 주방위군을 파견했다. <br /><br />2022년 주지사 재선에 출마했을 때 월즈가 경찰 예산을 삭감했으며 코로나 19 팬데믹 봉쇄 조치를 취한 것을 공격했다. <br /><br />월즈는 자신의 출신 지역구에서 패배했으나 주지사 선거에서는 승리했다. 또 연방대법원의 임신중절 금지 판결로 민주당이 주 의회를 장악했다. <br /><br />주 상원에서 민주당 의석이 공화당에 1석 더 앞설 뿐이었지만 월즈 주지사는 임신 중절을 주법으로 제정했고 오락용 마리화나를 합법화 했으며 모든 학생들에 대한 무료 급식을 실시했고 고용주의 의료보험 부담 및 유급 육아휴가를 의무화했으며 총기 규제를 강화했다. <br /><br />월즈는 트럼프 러닝메이트 밴스보다 훨씬 시골 마을 가치를 대변하는 사람임을 강조한다. 그는 민주당이 트럼프 재선에 따른 민주주의 위협에 집중하기보다 쉬운 말로 민주당의 비전을 설파하는데 더 집중해야 한다고 강조한다. <br /><br />그의 에너지는 그가 가르친 학생들, 이웃들, 지역구민들이 느꼈던 것과 달라진 것이 없다. <br /><br />월즈의 학생이던 그린즈윅은 “월즈가 말하는 것을 볼 때마다 억양과 말하는 태도, 내용이 고등학교 때와 똑같다고 느낀다”고 했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-08T08:24:02.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842332"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"브라질의 아마존 열대우림 파괴, 2016년 이후 최저로 감소","partialText":"<p><img src=\"https://image.newsis.com/2023/09/06/NISI20230906_0000467669_web.jpg?rnd=20230906110446\"/></p>[서울=뉴시스] 차미례 기자 = 브라질의 아마존 우림지역의 삼림 파괴 면적이 지난 1년 동안  그 전 해에 비해서 거의 절반이 줄어들었다고 브라질 정부가 7일 (현지시간) 위성 사진 자료를 분석, 발표했다. <br /><br />AP통신 보도에 따르면 이는 지금과 같은 측정 방식을 채택한 2016년 이래 최대의 감소치를 보인 것이라고 브라질 환경부는 밝혔다. <br /><br />지난 12개월 동안 줄어든 아마존 우림지대 숲의 면적은 4300평방 킬로미터나 되지만, 이는 전년도에 비해서 46%나 줄어든 것이다.  브라질의 우림 감시 통계연도는 8월 1일부터 다음해 7월 30일까지로 규정되어 있다. <br /><br />하지만 아마존 우림의 파괴를 근절하기엔 갈 길이 아직 멀다.  특히 7월 한 달 간의 벌채량이 지난 해 7월에 비해 33%나 급증한 것도 문제다. <br /><br />이런 상황은 브라질 연방 환경 당국의 공무원들의 일시적 파업으로 인해 단속이 완화된 결과라고 환경부의 호앙 파울루 카포비앙쿠 장관이 브라질리아에서 열린 기자회견에서 말했다. <br /><br />이런 통계 숫자는 브라질 국립 우주연구소(INPE )가 운영하는 인공위성 감시 시스템의 관측과 촬영으로 얻어진 것이다.  가장 정확한 통계 결과는 보통 11월에 발표된다. <br /><br />루이스 이나시우 룰라 다 시우바 대통령은 2030년까지 &quot;아마존 우림파괴 제로( 0 )&quot;를 달성하겠다고 발표한 바 있다.  그의 대통령 임기는 2027년 1월까지이다. <br /><br />아마존 열대우림의 파괴 면적은 극우파 대통령 자이르 보이소나루 재임기간 동안 크게 늘어 15년 만에 최고를 기록했다가 2022년 그가 퇴임하고 룰라 대통령이 집권한 뒤 급격히 줄어들었다. <br /> <br />아마존 우림의 면적의 3분의 2는 브라질 안에 있다.  세계 최대의 이 열대우림은 면적이 인도 전체의 2배에 달한다.  <br /><br />아마존 숲은 엄청난 양의 탄산가스를 흡수하고 지구 온난화의 속도도 늦춰 준다.  전 세계의 신선한 물의 거의 20%를 가지고 있으며 생물 다양성은 과학자들이 아직 전모를 파악하지 못할 정도이다. <br /><br />나무의 수종만 해도 최소 1만 6000종 이상이 살고 있다. <br /><br /><p><img src=\"https://image.newsis.com/2021/11/13/NISI20211113_0018150017_web.jpg?rnd=20211118121527\"/></p> 그러나 아마존 우림파괴 감소 측정과 같은 기간 중에 브라질의 광대한 초원지대인 세라두 지역의 수목 벌채는 오히려 9%가 늘었다.  자생 식물의 감소 지역도 무려 7015 평방 킬로미터로 늘어나 아마존 열대우림 파괴 면적 보다 63%나 늘어났다. <br /> <br />세라두는 세계에서 가장 생물다양성이 큰 중요한 지역이지만 북부의 열대우림에 비해 관심이나 보호를 받지 못하고 있다. <br /><br />하지만 세계적인 콩 생산국 브라질의 제2의 수출품인 콩은 대부분 이 세라두 지역의 민간 자영농들의 소유지에서 생산된 것이다. <br /><br />비영리 민간기구 &quot;아마존 국민환경 연구소&quot;의 파울루 바레투 연구원에 따르면 장기적으로 삼림 파괴를 막기 위해서는 위성 관측과 같은 발달된 감시 수단이나 사법적 수단만으로는 충분하지 않다고 한다. <br /><br />새롭게 보호구역을 더 확대 지정해서 고유의 삼림 내부와 주변에 모두 보호막을 만드는 것이 중요하며 목축업과 가축의 모든 도축 과정을 추적하는 등 더 투명한 관리와 엄격한 정책이 필요하다.  <br /><br />목장과 가축들은 아마존 삼림 파괴의 주역들이므로 파괴되어 버려진 목장들을 다시 숲으로 조성하는 사업도 뒤따라야 한다.  불법 벌채의 자금원인 금융 부문의 대출 조건도 더 엄격하게 재정비 해서 자본력에 의한 파괴도 막아야 한다고 바레투 연구원은 말했다. <br />  <br />이에 대해 바르질의 환경 및 기후변화부 마리나 시우바 장관은 브라질리아에서 AP기자와 인터뷰하면서 &quot;지금까지 열대 우림 보호는 주로 불법 벌채와 화전 단속 만이 주요 수단이었다.  하지만 앞으로 정부는 사법적 단속과 병행해서 다양한 지속가능한 활동과 감시, 지속가능한 재활과 재생 등 삼림 파괴를 막는 다양한 방법을 추구할 계획이다&quot;라고 밝혔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-08T08:10:05.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842254"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;위기 오면 산다&quot;…버핏, 美단기국채 보유량 연준 넘어서","partialText":"<p><img src=\"https://image.newsis.com/2023/02/10/NISI20230210_0019759558_web.jpg?rnd=20230412121444\"/></p>[서울=뉴시스]신정원 기자 = 미국 경제 침체 우려 속에 &#039;투자의 귀재&#039; 워런 버핏이 이끄는 버크셔해서웨이의 미국 단기 국채 보유량이 연방준비제도(Fed·연준)을 넘어선 것으로 나타났다. <br /><br />7일(현지시각) CNBC에 따르면 버크셔는 분기 재무보고서에서 2분기 말 현재 미 단기 국채 2346억 달러(약 323조원) 상당을 보유하고 있다고 보고했다.<br /><br />특히 만기가 3개월 이하 초단기 국채를 포함해 현금 및 현금성 자산을 420억 달러(약 58조원) 이상 보유했다.<br /><br />이것은 7월31일 기준 연준이 보유한 단기 국채 1953억 달러(약 269조원) 규모를 훌쩍 뛰어 넘는다. 연준은 중장기채와 물가연동채 등 미 국채 4조4000억 달러(약 6054조원)을 갖고 있다.<br /><br />버핏은 이번주 글로벌 증시 매도세에 앞서 지난 분기 애플 등 보유 주식을 대량으로 매도했다. 7분기 연속 주식을 매각했지만 2분기엔 750억 달러(약 103조원) 어치나 팔았다. 시장 일각은 이것을 약세장 경고로 받아들이고 있다.<br /><br />버핏은 과거에서 위기시에 직접 경매로 미 국채를 매입할 것이라고 언급한 바 있다.  <br /><br />버핏은 지난 2년간 국채 수익률 급등으로 상당한 수익을 올리고 있다. 현금 2000억 달러(약 275조원)를 금리 약 5%의 3개월 만기 국채에 투자했다면 분기에 25억 달러(약 3조4000억원), 연간으론 100억 달러(약 13조7000억원)의 수익을 올렸을 것이라고 CNBC는 지적했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-08-08T07:47:35.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842241"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"멕시코 대통령 당선인 &quot;취임식에 푸틴 초청, 의례적 관행&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/03/NISI20240603_0001149775_web.jpg?rnd=20240603160218\"/></p><br />[서울=뉴시스] 이혜원 기자 = 클라우디아 셰인바움 멕시코 대통령 당선인이 자신의 취임식에 블라디미르 푸틴 러시아 대통령을 초청한 건 의례적 관행 일환이라고 일축했다.<br /><br />7일(현지시각) 멕시코 일간 엘피난시에로에 따르면 셰인바움 당선인은 이날 푸틴 대통령에게 취임식 초청장을 보낸 것에 대해 &quot;일반적으로 취임식이 있을 때마다 모든 수교 국가에 보내는 외교적 친서&quot;라고 말했다.<br /><br />셰인바움 당선인은 이와 관련 미국의 부정적인 반응에 &quot;우린 자유롭고 주권적이며 독립적인 국가이며, 전 세계 모든 국가와 매우 좋은 관계를 맺고 있다&quot;며 &quot;(외교적 친서를 보내는 건) 미국과도 해왔던 일이며 특별할 게 아니다&quot;라고 덧붙였다.<br /><br />앞서 러시아 이즈베스티야는 전날 주러시아 멕시코 대사관을 인용해 푸틴 대통령에게 멕시코 대통령 취임식 초청장이 발송됐다고 보도했다.<br /><br />대사관은 &quot;직접 참석할지 다른 고위 당국자를 대신 보낼지는 푸틴 대통령이 결정할 것&quot;이라고 말했다.<br /><br />이즈베스티야는 현 안드레스 마누엘 로페스 오브라도르 정부가 우크라이나 전쟁 관련 중립적 입장을 취했다며, 셰인바움 정부가 이러한 입장을 유지할 것으로 기대한다고 전했다.<br /><br />셰인바움 대통령 취임식은 10월1일 멕시코시티에서 진행된다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-08T07:39:12.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842240"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中유엔대사, &quot;가자 여성 피살 1만명 넘어&quot; 안보리서 즉각 정전 요구","partialText":"<p><img src=\"https://image.newsis.com/2024/07/19/NISI20240719_0020420874_web.jpg?rnd=20240719084931\"/></p>[서울=뉴시스] 차미례 기자 = 중국의 다이 빙 유엔 주재 대사가 7일(현지시간) 유엔 본부에서 열린 안전보장이사회 보고회에서 가자지구의 즉각 정전을 요구하고 나섰다고 중국 관영 신화통신이 보도했다. <br /><br />중국의 유엔 상주 대표인 다이 빙 대사는 &quot;가자지구의 전쟁이 300일을 넘기면서 1만 명 이상의 여성이 살해당했고 100만명이 넘는 여성과 어린 소녀들이 최악의 기근에 직면해 있다&quot;고 안전보장이사회에서 보고했다.  <br /><br />다이 대사는 평화를 위한 협상과 노력이 점점 더 난관에 봉착하고 있는 상황에서  지속가능한 WPS(여성의 평화와 안보)를 주제로 브리핑을 하면서 이 같이 말했다고 통신은 전했다. <br /><br />다이 대사는 중동 전쟁의 모든 당사국들이 &quot;국제사회의 정전을 요구하는 압도적인 동의&quot;에 응답해야 한다며 모든 나라가 가자지구의 즉각 정전을 요구한 유엔 결의안의 실행을 위해 &quot;완전하고 효과적인&quot; 정전을 위해 전력을 다 해야 한다고 촉구했다.  <br /><br />그렇게 해서 지금의 인도주의적 참상을 끝내고 가자 전쟁이 중동 지역 전체로 확산하는 것을 막아야 한다는 것이다. <br /><br />빙 대사는 이 날 WPS를 주제로 여성 보호를 포함한 민간인에 대한 평화로운 환경 조성과 전투 중지,  전쟁의 확대 방지에 대해 강조하는 연설을 했다. <br /><br />&quot;평화 운동이 어떤 역경을 거치며 어떻게 변해가더라도, 가장 시급한 문제를 대화로 해결하려는 정치적 노력의 증대를 우리의 기본적인 행동 목표로 삼고 이를 추진해야 한다&quot;고 그는 강조했다. <br />  <br /><p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0001330983_web.jpg?rnd=20240801103745\"/></p> 특히 지상전의 상황의 변화와 관련 국가들의 의사에 따라서 일부 유엔 파견단은 철수, 축소, 재배치가 필요하다고 빙 대사는 말했다. <br /><br />그러면서 이러한 변화를 순조롭게 이끌어 내면서 그 동안에도 전쟁 당사국과 주변국들의 평화와 안정을 유지하게 하는 것이 안보리의 가장 중요한 토론 주제라고 설명했다.<br />   <br />다이 대사는  유엔 안보리 결의안 1325에 명시된 평화회담에 대한 여성의 평등한 참여권을 언급했다.  그러면서 전쟁 지역의 여성과 소녀들에 대한 보호대책을 더욱 강화해야 한다고 주장했다.  <br /><br />그는 유엔의 2030 어젠다에 따라서 국제사회가 여성의 권익 보호를 강화해야 할 뿐 아니라, 전쟁과 같은 정치적 문제나 경제, 문화, 사회 문제 전반에 걸쳐서 여성이 목소리를 내고 대표성을 갖도록 적극적으로 나서야 한다고 강조했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-08T07:14:01.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842238"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"JP모건 다이먼 &quot;연착륙 확률 35~40%…침체 가능성 높아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/08/NISI20240408_0001001258_web.jpg?rnd=20240408214906\"/></p>[서울=뉴시스]신정원 기자 = 제이미 다이먼 JP모건체이스 회장은 7일(현지시각) 미국 경제가 연착륙할 가능성을 40% 이하로 예측하면서 경기 침체에 빠질 가능성이 높다는 전망을 고수했다.<br /><br />다이먼 회장은 이날 CNBC 인터뷰에서 미국 경제 &#039;연착륙&#039; 가능성을 &quot;35~40% 정도로 보고 있다&quot;면서 &quot;경기 침체가 가장 유력한 시나리오&quot;라고 말했다.<br /><br />그는 &#039;시장이 경기 침체 위험에 너무 낙관적&#039;이라고 지적한 지난 2월 견해를 바꿨는지 묻는 질문에 &quot;(기존 입장과) 거의 같다&quot;고 답했다. <br /><br />그는 &quot;불확실성이 너무 많다. 나는 항상 지정학, 주택, 적자, 지출, 양적긴축, 선거 등 이 모든 것이 시장을 불안하게 만든다고 지적해왔다&quot;고 설명했다.<br /><br />다이먼 회장은 2022년 이후 경제에 &quot;허리케인이 닥칠 것&quot;이라고 경고해왔다. 다만 경제는 그가 예상했던 것보다 잘 견뎌냈고, 다이먼 회장은 이날 &quot;신용카드 연체율이 증가하고 있긴 하지만 미국이 지금 경기 침체에 빠져 있는 것은 아니다&quot;고 분석했다고 CNBC는 전했다.<br /><br />다이먼 회장은 아울러 미 연방준비제도(Fed·연준)가 인플레이션을 목표치인 2%로 낮출 수 있을 지에 대해 &quot;약간 회의적&quot;이라고 말했다. &#039;녹색 경제 및 군비에 대한 향후 지출&#039; 등을 그 이유로 꼽았다.<br /><br />그러면서도 &quot;언제나 다양한 결과가 있을 수 있다. 완만한 경기 침체, 심지어 더 심한 경기 침체가 오더라도 괜찮을 것이라고 완전히 낙관한다&quot;면서 &quot;물론 나는 일자리를 잃은 사람들에게 매우 동정적이다. 경착륙은 원하지 않는다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-08-08T06:52:50.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842230"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美백악관, 우크라의 러 본토 공격에 &quot;목표 파악하겠다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/09/NISI20240709_0001250420_web.jpg?rnd=20240709050734\"/></p><br />[서울=뉴시스] 이혜원 기자 = 우크라이나가 자국 본토에 침입해 공격을 시도했다는 러시아 발표에 대해 미국 백악관이 &quot;우크라이나의 목표를 파악하겠다&quot;고 밝혔다.<br /><br />7일(현지시각) AFP 등에 따르면 커린 잔피에어 백악관 대변인은 이날 브리핑에서 우크라이나의 러시아 본토 공격 관련 질문에 &quot;우크라이나 군대에 연락해 그들의 목표에 대해 자세히 알아볼 것&quot;이라고 답했다.<br /><br />잔피에어 대변인은 러시아군 공격을 막기 위한 우크라이나의 &quot;상식적인&quot; 조치를 지지한다고 덧붙였다.<br /><br />매슈 밀러 국무부 대변인은 별도의 브리핑에서 우크라이나 공격 관련 러시아 정부의 발표를 봤다며 &quot;러시아가 우크라이나 영토 보전과 주권을 침해했다는 점에서 (이번 사건을) 도발이라고 부르는 건 다소 과한 표현&quot;이라고 지적했다.<br /><br />앞서 러시아 국방부는 전날 오전 우크라이나군이 러시아 쿠르스크 지역 국경에서 러시아 방어선을 돌파하기 위해 대규모 공격을 감행했다고 발표했다.<br /><br />국방부는 처음 발표에선 공격을 격퇴했다고 주장했지만, 이후 &quot;적에게 화력 피해를 입히고 있다&quot;고 정정했다.<br /><br />러시아 관영 리아노보스티에 따르면 발레리 게라시모프 러시아군 참모총장은 7일 푸틴 대통령에게 &quot;우크라이나군이 러시아 영토로 깊숙이 진격하는 게 중단됐다&quot;고 보고했다.<br /><br />러시아 국방부는 전투가 계속되면서 탱크 7대, 장갑차 8대, 보병 전투 차량 3대, 장갑 전투 차량 31대 등 우크라이나 장갑차 50대가 파괴됐다고 덧붙였다.<br /><br />블라디미르 푸틴 러시아 대통령은 우크라이나의 공격을 &quot;대규모 도발&quot;로 규정했다. 우크라이나 측은 이와 관련 언급하지 않고 있다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-08T06:44:48.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842231"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 침체 우려 등으로 약세 마감…다우 0.6%↓(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0001360363_web.jpg?rnd=20240806084812\"/></p>[서울=뉴시스] 박준호 기자 = 뉴욕증시는 7일(현지시각) &#039;블랙먼데이&#039; 충격 여파로부터 완전히 회복하려는 시장의 시도가 실패하면서 하락으로 마감했다.<br /><br />이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 234.21포인트(0.6%) 떨어진 3만8763.45에 장을 마쳤다.<br /><br />대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 40.53포인트(0.77%) 내린 5199.5에 거래를 마쳤다.<br /><br />기술주 중심의 나스닥지수는 전장 대비 171.05포인트(1.05%) 하락한 1만6195.81에 장을 마감했다.<br /><br />미 경제매체 CNBC 등에 따르면 이날 다우지수는 장중 한때 480포인트 가량 급등한 것을 비롯, S&P500은 1.73%, 나스닥은 2% 이상 상승하며 이틀 연속 상승세로 출발했지만, 미국의 경기 침체와 금융정책에 대한 불안으로 인한 불확실성이 가시지 않아 약세로 마감했다.<br /><br />월가에서 높은 비중을 차지하는 엔비디아와 같은 대형 기술주들이 폭락한 것도 시장 전반의 매도세를 부추겼다.  <br /><br />알리안츠 인베트스먼트 매니지먼트의 수석투자전략가인 찰리 리플리는 CNBC에 &quot;지난 며칠 동안 상황이 다소 진정되었다는 안도감이 있었지만 엔 캐리 트레이드가 얼마나 더 누그러질지, 지정학적 역풍 등 아직 미지수들이 꽤 많다&quot;고 지적했다.<br /><br />다만 AP통신은 미국 주식이 이날 오전 랠리가 증발한 후 폭락했지만, 월가의 손실은 지난 한 주 동안 전 세계 시장을 강타했던 광적인 움직임만큼 심각하지는 않았다고 평가했다.<br />           <br />일각에선 7일 10년 만기 국채 입찰이 저조하고 미 장기 금리가 상승(채권 가격은 하락)한 것이 뉴욕시장에서 주식 매도를 유도했다는 분석이 나왔다. 10년 만기 미 국채금리는 미국의 경기 침체 우려로부터 주초에 1년2개월만에 3.6%대 후반으로 떨어졌다가 7일에는 한때 3.97%로 상승했다. <br /><br />주요 종목별로는 암젠, 월트디즈니, 인텔, 테슬라, 메타 플랫폼 등이 급락했다. 반면 애플, 골드만삭스 등은 상승했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T06:13:39.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842222"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"쿵후마스터가 나이트클럽 대부로?…中 가짜 무술 고수 근황","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623052_web.jpg?rnd=20240807161938\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 중국에서 쿵후 마스터로 인기를 얻었던 70대 남성이 사기 논란으로 잠적했다가 최근 다시 나타났다는 소식이 전해졌다. <br /><br />7일 사우스차이나모닝포트스(SCMP)에 따르면 쿵후 마스터라고 주장하던 마바오궈(72)가 자신을 &#039;나이트클럽의 대부&#039;라고 소개하며 클럽에서 공연을 하고 있다.<br /><br />공개된 영상에는 마바오궈가 무대에 등장해 30분간 음악에 맞춰 무술 동작을 선보이는 모습이 담겼다. 그는 공연 한 번에 최대 20만 위안(약 3800만원)의 출연료를 받는 것으로 알려졌다.<br /><br />앞서 마바오궈는 영국에서 무술 학교를 운영했다. 당시 그는 학생들이 자신의 기술에 대한 신뢰를 얻기 위해 종합격투기(MMA) 은퇴 선수를 고용해 가짜 경기를 치르게 했다. 2020년 5월에는 실제 시합에 나서 상대 선수에 의해 30초간 3번 쓰러져 사기 논란이 일었다.<br /><br />같은 해 11월 중국 관영 매체가 &quot;마바오궈가 &#039;가짜 쿵후 마스터&#039; 행세를 하는 사기꾼&quot;이라고 비판에 나섰다. 이후 웨이보에서 그의 팬클럽을 강제로 해체했고 마바오궈는 은퇴 수순을 밟았다.<br /><br />그런데 최근 나이트클럽 공연장에서 그의 모습이 포착되자 현지 누리꾼들 사이에서 갑론을박이 이어지고 있다.<br /><br />누리꾼들은 &quot;무술을 더럽히는 사람이 다시 나타나 돈을 버는 것이 말이 안 된다&quot;, &quot;그는 명백한 사기꾼이다&quot; 등의 비판적인 반응을 보였다.<br /><br />반면 일부는 &quot;실제로 법을 어긴 것은 아니지 않냐&quot;, &quot;자신의 기술로 돈을 벌고 사람들에게 웃음을 주고 있는데 비판할 필요는 없다&quot; 등의 의견도 내놓았다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-08T06:05:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841774"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"산업부, 관세청과 전략물자 러시아 우회수출 원천 차단","partialText":"<p><img src=\"https://image.newsis.com/2022/03/03/NISI20220303_0018549859_web.jpg?rnd=20220303155324\"/></p><br />[세종=뉴시스]손차민 기자 = 산업통상자원부와 관세청이 전략물자 불법 수출을 막기 위해 협업을 강화한다고 8일 밝혔다.<br /><br />앞서 산업부와 관세청의 &#039;전략물자 불법수출 단속 관리 강화&#039; 과제가 행정안전부의 부처 간 협업 과제로 선정된 바 있다.<br /><br />이에 이번 달부터 관세청에서 사무관급 인력 1명이 산업부로 파견된다. 이를 통해 양 부처는 판정, 허가, 통관 등 전략물자 수출 관련 전(全) 주기 정보를 공유할 계획이다.<br /><br />우선 협업 과제로 미국 등 공조국에서 대(對)러시아 우회수출 중점 관리를 요청한 공통핵심품목의 우회수출 차단을 위한 조사 단속 역량을 집중한다.<br /><br />최우혁 산업부 무역안보정책관은 &quot;이번 협업으로 우리나라의 수출통제 이행체계가 한단계 도약할 수 있는 계기가 마련됐다&quot;며 &quot;가시적인 성과 창출을 통해 협업 우수사례로 만들어 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-08-08T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841761"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"서울시 120다산콜, 몽골에 민원상담 콜센터 운영 노하우 전수","partialText":"<p><img src=\"https://image.newsis.com/2024/05/14/NISI20240514_0001549526_web.jpg?rnd=20240514081450\"/></p>[서울=뉴시스] 이재은 기자 = 서울시 120다산콜재단이 오는 15일 몽골 울란바타르시 시청과 정보문의센터(콜센터)를 방문해 콜센터 전산운영시스템 선진 사례를 전파한다고 8일 밝혔다.<br /><br />지난해 5월 몽골 울란바타르 시장단의 120다산콜재단 내방을 시작으로 양 기관 간의 교류 협력 방안에 대한 논의가 본격적으로 진행됐다.<br /><br />지난해 8월에는 120다산콜재단이 몽골 울란바타르시를 방문해 바타르후 울란바타르시 사무처장과 양 기관의 교류 협력 방안 및 울란바타르 정보문의센터와 함께 상담 시스템 운영 및 인공지능 콜센터 구축 등에 논의했다.<br /><br />특히 올해는 콜센터 운영 뿐만 아니라 상담 서비스 관련 교류 외에도 현지 새활용 컴퓨터 도서관 개관식에 참여해 ESG 경영을 실천하고 나눔의 가치를 확산시킬 계획이다.<br /><br />이번 방문은 120다산콜재단의 표준상담 DB 구축, 인공지능 시스템, 악성 민원 응대 경험을 공유해 몽골의 행정서비스 혁신에 기여할 것으로 보인다.<br /><br />재단에 따르면 몽골 외에도 이란, 일본, 태국 등 국외 다양한 기관에서 스마트상담시스템 등 민원 관리 서비스 운영에 대한 벤치마킹 요청이 있다. <br /><br />120다산콜재단 이이재 이사장은 &quot;이번 몽골 방문을 통해 콜센터 및 민원 처리 시스템의 향상을 위한 구체적인 협력 방안을 모색하고, 향후 지속적인 교류를 통해 양국의 공공 서비스 개선에 기여하겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 lje@newsis.com","date":"2024-08-08T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841923"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"골프장에 비행기 &#039;쿵&#039;…골퍼 옆 스쳐 지나가(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 미국의 한 골프장에 비행기가 불시착하면서 골퍼와 부딪힐 뻔한 사건이 발생했다.<br /><br /><br />5일(현지시간) USA투데이 등 미국 언론은 4일 서부 캘리포니아주 새크라멘토(Sacramento)에서 일어난 사고에 대해 보도했다.<br /><br />오후 1시경 난데없이 경비행기 한 대가 골프장에 불시착했다. 비행기는 잔디 위를 가로지르며 미끄러지다가 건물을 들이받고 나서 멈춰 섰다.<br /><br />당시 골프장 연습 그린엔 골퍼 한 명이 퍼팅 연습을 하고 있었는데, 비행기가 골퍼 바로 옆을 지나가면서 자칫 큰 인명 피해가 발생할 뻔 했다.<br /><br />비행기에 탑승해 있던 조종사는 손에 경미한 상처를 입었을 뿐 심각한 부상 없이 탈출에 성공했다. 다만 탈출 직후 불안 증세를 보여 곧바로 병원으로 이송됐다.<br /><br />현지 소방 당국은 이 비행기가 400m 상공에서 관제탑에 엔진 고장을 보고하고 골프장에 비상 착륙한 것이라고 밝혔다.<br /><br />그러면서 &quot;바로 옆 주차장엔 차들이 가득 차 있었고, 반대편엔 고속도로가 있었는데 모두 피해 갔다. 정말 놀랍다&quot;라고 말했다.<br /><br />현재 이 사고는 미국 연방항공청(FAA)과 국가교통안전위원회(National Transportation Safety Board)가 조사 중이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623125_web.jpg?rnd=20240807170219\"/></p>누리꾼들은 &quot;다친 사람이 없어서 다행이다&quot;, &quot;골퍼가 조금만 더 가까이 있었어도 큰 사고가 났을 거다&quot;, &quot;저 조종사는 평생 운을 다 썼다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-08-08T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841847"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 &quot;역내 대부분 국가가 北 비핵화·대화 복귀 원해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/15/NISI20240315_0000943016_web.jpg?rnd=20240402054055\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 정부는 한반도 일대 대부분 국가들이 북한의 비핵화와 외교적 대화 복귀를 바라고 있다며 북한의 전향적 자세를 촉구했다.<br /><br />매슈 밀러 미 국무부 대변인은 7일(현지시각) 정례브리핑에서 북한 문제와 관련해 &quot;동맹국 및 파트너국과 계속 협의하고, 한반도 핵무장을 반대하고 외교로 돌아오도록 요구하는 것은 미국만이 아니라는 점을 분명히 하며 접근할 것&quot;이라고 말했다.<br /><br />실제 전날 미국과 호주간 외교·국방장관 회담 후 발표한 공동성명에도 북한 문제가 포함됐다.<br /><br />미국과 호주는 북한과 러시아간 군사협력을 규탄하고, 이로 인해 북한의 도발이 강화될 우려가 있다고 지적했다. 그러면서 &quot;한반도의 완전한 비핵화를 요구하고 북한이 유일한 지속적인 평화의 길인 외교적 대화에 응할 것을 촉구한다&quot;고 했다. 북한 인권 상황에 대한 우려도 함께 표했다.<br /><br />밀러 대변인은 &quot;이는 이 지역 근방의 국가들이 실제로 취하고 있는 입장&quot;이라며 &quot;물론 다른 견해를 가진 국가들도 있겠지만 역내 대부분 국가들을 보면 이란이나 북한의 행동은 용납할 수 없으며 이들이 외교로 복귀해야 한다는 것이 거의 일치된 의견&quot;이라고 강조했다.<br /><br />한편 밀러 대변인은 북한이 지난 4월부터 비무장지대(DMZ)에 수만발의 지뢰를 추가로 매설했고, 집중호우로 일부가 남쪽으로 유입될 수 있다는 우려와 관련해 &quot;북한이 불안정한 행동을 중단해야 한다고 본다&quot;고 평했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-08T05:56:32.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842227"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이집트, 자국 항공사에 8일 테헤란 상공 비행 자제 지시","partialText":"<p><img src=\"https://image.newsis.com/2021/10/03/NISI20211003_0018011740_web.jpg?rnd=20240808052418\"/></p>[서울=뉴시스] 박준호 기자 = 이집트 관리가 지난주 테헤란에서 하마스 지도자 이스마일 하니예가 암살된 이후 이 지역의 긴장이 고조되면서, 모든 항공사에 8일 3시간 동안 이란 수도 상공 비행을 자제하라고 지시했다고 AP, 로이터통신 등 외신이 7일(현지시각) 보도했다.<br /><br />이집트 대표적인 국영항공사인 이집트 항공에서 근무하는 관계자에 따르면, 당국은 이날 조종사에게 보낸 통지문에서 모든 이집트 항공사는 8일 오전 1시부터 오전 4시 사이에 테헤란 상공 비행을 자제해야 한다고 권고했다.<br /><br />AP는 통지문 사본을 입수했지만, 3시간 동안의 비행 금지 사유는 통지문에 기재되지 않았다고 보도했다.<br /><br />로이터도 7일 조종사에게 제공된 안전 공지인 항공고시보(NOTAM)에 따르면 이 지침은 GMT 기준 8일 오전 1시부터 오전 4시까지 유효하며, 공지가 발생한 이유에 대한 자세한 내용은 제공하지 않았다고 전했다.<br /><br />이집트 민간항공부는 성명을 통해 이란이 7일과 8일에 이란 영토 상공을 비행하는 모든 항공기에 군사 훈련을 경고한 후, 이란 수도 상공 비행을 중단하기로 결정했다고 밝혔다.<br /><br />이와 관련, 이란은 전 세계 민간 항공사에 7일 밤 이란 영공을 통과하는 비행을 피하라고 권고했다고 이집트 국영 알 카헤라 뉴스 TV가 이집트 소식통을 인용해 전했다.<br /><br />이 소식통은 군사 훈련으로 인해 이란 영공을 피해야 한다고 덧붙였다.<br /><br />이스라엘이 테헤란에서 암살된 이스마일 하니예와 레바논 베이루트의 헤즈볼라 고위 사령관 암살 사건으로 인해 이란과 동맹세력의 보복 공격에 대비하고 있는 가운데, 이 같은 비행 자제령이 내려진 것이다. 중동 지역의 긴장이 확대되면서 많은 항공사가 레바논, 이스라엘, 이란으로 가는 항공편을 임시 중단했다.<br /><br />항공자문회사인 옵스그룹(OPSGROUP)은 이집트에서 이런 통지가 &quot;매우 이례적&quot;이며 이란이 이스라엘을 공격할 가능성이 있다고 예측했다.<br /><br />옵스그룹은 &quot;이것(통지문)은 이란이 이스라엘에 보복할 가능성이 있고, 동시에 대규모 공역 교란이 발생할 가능성이 있다&quot;고 지적하면서도 &quot;(보복 공격 외에)또 다른 이유가 있을 수도 있다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T05:28:32.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842214"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 경기 불황 우려 속 하락 마감…나스닥 1.05%↓","partialText":"<p><img src=\"https://image.newsis.com/2023/11/01/NISI20231101_0001400311_web.jpg?rnd=20231101064329\"/></p>[서울=뉴시스] 박준호 기자 = 뉴욕증시는 7일(현지시각) 미국발 경기 침체 공포가 잠식했던 &#039;블랙 먼데이&#039;의 영향에서 벗어나 이틀 연속 반등을 시도했으나 약세로 마감했다.<br /><br />이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전날보다 234.21포인트(0.6%) 떨어진 3만8763.45에 장을 마쳤다.<br /><br />대형주 중심의 스탠더드앤드푸어스(S&P)500지수는 전장보다 40.53포인트(0.77%) 내린 5199.5에 거래를 마쳤다.<br /><br />기술주 중심의 나스닥지수는 전장 대비 171.05포인트(1.05%) 하락한 1만6195.81에 장을 마감했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T05:16:55.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842219"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군 &quot;하마스 새 지도자는 살인자…신와르 찾아내 공격할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001366606_web.jpg?rnd=20240807055941\"/></p>[서울=뉴시스] 박준호 기자 = 헤르지 할레비 이스라엘군 참모총장은 팔레스타인 무장단체 하마스의 최고 정치지도자로 선출된 야히야 신와르에 대해 &quot;우리는 그를 찾아내고, 그를 공격할 것&quot;이라고 다짐했다고 타임스오브이스라엘이 7일(현지시간) 보도했다.<br /><br />할레비 참모총장은 이날 텔노프 공군기지에서 이스라엘 공군 군인들과 대화한 자리에서 이같이 말했다.<br /><br />할레비 참모총장은 이스라엘이 고도의 경계태세에 있으며 모든 공격에 신속히 대응할 수 있을 것이라고 밝혔다.<br /><br />그는 &quot;우리는 레바논의 어느 곳이든, 가자지구의 어느 곳이든, 중동의 어느 곳이든, 지상과 지하를 막론하고 매우 빠르게 공격을 가할 수 있을 것&quot;이라고 했다.<br /><br />이어 &quot;우리는 우리의 적, 우리를 공격하는 자들, 모든 연설에서 이스라엘 국가를 파괴하려고 한다고 말하는 자들에게 매우 명확한 메시지를 보낼 것이다. 우리는 그들을 공격할 것이고, 우리는 계속해서 더 강해질 것이다&quot;라고 덧붙였다.<br /><br />할레비 참모총장은 이스마일 하니예 암살 후 하마스의 정치국 의장에 오른 하마스의 가자지구 지도자 야히야 신와르에 대해선 &quot;그(신와르)의 직함이 바뀌어도 이스라엘이 그를 사냥하는 것을 막을 수는 없을 것&quot;이라고 했다.<br /><br />할레비 참모총장은 &quot;야히야 신와르는 어제(6일) 새로운 직함을 받았다. 그는 하마스 정치국 의장이다. 이 정치적 직함은 그가 (2023년)10월7일에 일어난 일의 전체 계획과 실행에 연루된 살인자라는 사실에서 그를 면책시키지 못할 것&quot;이라고 말했다. <br /><br />그러면서 &quot;따라서 그의 직함이 바뀌었다고 해서 우리가 그를 찾는 것을 막지는 못할 것이다. 오히려 우리를 부추길 것&quot;이라며 &quot;우리는 그를 찾아내서, 공격하고, (하마스가) 정치국 의장을 다시 한 번 교체하도록 노력할 것이다&quot;라고 역설했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T04:36:31.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842218"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이탈리아, 한국인이 사랑하는 &#039;푸른 꽃게&#039;와 전쟁 선포","partialText":"<p><img src=\"https://image.newsis.com/2023/10/05/NISI20231005_0001378865_web.jpg?rnd=20231005065112\"/></p><br />[서울=뉴시스]최인선 인턴 기자 = 이탈리아 정부가 조개 양식장에 막대한 피해를 주는 외래종 게인 &#039;푸른 꽃게(블루크랩)&#039;의 확산을 막기 위해 비상대책위원장을 임명했다.<br /><br />6일(현지시각) AFP 통신 등 외신에 따르면 프란체스코 롤로브리지다 농업부 장관은 이날 로마에 있는 총리실에서 기자회견을 열고 엔리코 카테리노를 푸른 꽃게 비상대책위원장으로 임명한다고 밝혔다.<br /><br />AFP에 따르면 롤로브리지다 장관은 &quot;푸른 꽃게에 대해 전략적 조처를 하지 않으면 전체 해양 생태계를 훼손할 우려가 있다&quot;며 &quot;행정 경험이 풍부한 카테리노 위원장이 큰 변화를 일으킬 것&quot;이라고 설명했다. <br /><br />카테리노 위원장의 임기는 2026년까지다. 이탈리아 동북부 로비고·라벤나현에서 차례로 현감을 지냈다.<br /><br />수년간 대서양 연안에서 지중해로 유입된 푸른 꽃게는 최근 이탈리아인들이 즐겨 먹는 봉골레 파스타에 들어가는 모시조개를 비롯해 홍합, 굴을 닥치는 대로 먹어 치워 현지 양식업자들을 폐업 위기로 몰아넣고 있다.<br /><br />2021년 유엔 식량농업기구(FAO)의 통계에 따르면 이탈리아는 유럽 최대 조개 생산국이다. 전 세계적으로는 중국, 한국에 이어 세 번째다.<br /><br />그러나 농어민협회인 콜디레티는 &quot;푸른 꽃게가 이탈리아 동북부 베네토주와 에밀리아로마냐주에서 지금까지 약 1억유로(약 1500억원)의 피해를 줬다&quot;고 밝혔다.<br /><br />이탈리아 정부도 사태의 심각성을 인지하고 있지만 푸른 꽃게의 천적이 없어 뾰족한 해결책을 내놓지 못했다.<br /><br />한국인의 유별난 꽃게 사랑과는 달리 이탈리아에서는 꽃게 요리가 대중적이지 않아 폐기하는 것 외에는 다른 대책이 없는 상황인 것으로 전해졌다.<br /><br />설상가상으로 푸른 꽃게가 지금까지는 주로 이탈리아 동북부 지역 경제에 피해를 줬지만, 최근 바다 평균 수온 상승으로 인해 다른 지역으로 확산할 조짐을 보여 비상이 걸렸다. <br /><br />이날 기자회견에 함께한 질베르토 피케토 프라틴 환경·에너지안보부 장관은 &quot;우리의 목표는 아드리아해에서 푸른 꽃게의 개체 수를 줄이고 다른 지역으로의 대규모 확산을 차단하는 것&quot;이라고 말했다.<br /><br />지난해 국내에서 이탈리아 푸른 꽃게가 골칫덩이로 부상했다는 소식이  알려지면서 &quot;이탈리아 꽃게를 수입해 간장게장을 만들자&quot;는 여론이 확산하는 등 큰 관심을 모은 바 있다. <br /><br />유럽에 사는 한 유튜버는 &quot;직접 게장을 만들어보니 수율도 좋고 맛도 훌륭했다&quot;는 영상을 게시해 화제가 된 적도 있다. 하지만 작년 말까지 수입량이 사실상 &#039;제로&#039;에 머무는 등 수입량이 미미한 것으로 전해졌다.<br /><br />수입업자들은 이탈리아 꽃게 가격이 국산과 비교해 훨씬 싸지만 수입 과정에서 물류·인건비 등이 많이 들어 실제 남는 게 많지 않아 적극적으로 수입에 나서기 힘들다고 추측한 것으로 알려졌다.<br /><br />현재 온라인 상에서 검색되는 극히 일부 이탈리아 푸른 꽃게의 소매가는 ㎏ 당 1만1000원 수준으로, 1만3000~1만5000원 수준인 연평도산 활꽃게에 비해 저렴한 편이다.<br />\n◎공감언론 뉴시스 insun@newsis.com","date":"2024-08-08T04:20:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841568"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 &quot;신와르는 피묻은 테러범…휴전협상 변한 것 없다&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001075725_web.jpg?rnd=20240507043859\"/></p>[워싱턴·서울=뉴시스] 이윤희 특파원,  박준호 기자 = 미국은 하마스의 새로운 정치지도자로 선출된 야흐야 신와르에 대해 테러범이라면서 가자지구 휴전 및 인질협상 합의를 촉구했다.<br /><br />신와르는 정치지도자로 선출되기 전부터 사실상 휴전 협상의 최종 결정권자였던 만큼, 협상 상황에 큰 변화는 없다는 것이 미국의 판단이다.<br /><br />존 커비 백악관 국가안보 소통보좌관은 7일(현지시각) 온라인브리핑에서 신와르와 관련해 &quot;그 남자는 테러범이고, 손에 엄청나게 많은 피가 묻어있다&quot;고 말했다.<br /><br />커비 보좌관은 또한 &quot;그는 10월7일 이스라엘 공격의 설계자이며, 손에 묻은 피 중 일부는 미국인의 피&quot;라고 지적했다.<br /><br />하마스는 이스마일 하니예 사망으로 공석이 된 정치 지도자 후임으로 전날 신와르를 선택했다. <br /><br />신와르는 2017년부터 가자지구를 이끌고 있으며, 이스라엘과 하마스 간 전쟁 발단이 된 지난해 10월7일 기습 공격을 설계한 인물로 알려졌다.<br /><br />하마스 내에서도 강경파인 신와르가 최고지도자로 오르면서 가자지역 휴전 및 인질협상에도 부정적인 영향을 미칠 수 있다는 우려도 나온다.<br /><br />다만 커비 보좌관은 &quot;신와르는 지난 9개월 동안 협상에 대해 최고 결정권자였다&quot;며 &quot;그래서 사실상 협상에 대해서는 달라진 점이 없다&quot;고 강조했다.<br /><br />AP통신에 따르면 앞서 토니 블링컨 국무장관도 &quot;신와르가 휴전을 마무리하는 데 있어서 주요 결정자였고, 앞으로도 그럴 것&quot;이라고 했다. <br /><br />블링컨 장관은 &quot;절실히 도움이 필요한 많은 팔레스타인인, 여성, 어린이, 십자포화에 갇힌 남성에게 명백하게 도움되는 휴전이 앞으로 나아갈지를 결정하는 것은 그에게 달려 있다. (휴전 여부는)정말 그에게 달려 있다&quot;고 거듭 강조했다.<br /><br />아울러 블링컨 장관은 가자지구 휴전 협상이 마무리 단계에 이르렀다며 기대감을 드러내기도 했다.<br /><br />커비 보좌관은 이와 관련해 &quot;좋은 제안이 있고, 양측이 모두 제안을 받아들여야 문제를 해결할 수 있다&quot;며 &quot;우리는 그 어느때보다 가까워졌기에 그러한 용어를 얘기한 것&quot;이라고 부연했다. <br /><br />그는 또한 &quot;테이블 위에 제안이 있고 좋은 제안이다. 6주간 휴전하고 가장 취약한 인질들을 구출할 수 있을 것이다&quot;며 &quot;간극이 충분히 좁혀질 수 있다고 믿는다&quot;고 말했다.<br /><br />휴전 협상이 여전히 진행되고 있으나, 하니예가 이란에서 암살된 이후 중동지역 긴장은 대폭 고조됐다. 이란은 하니예 사망 배후로 이스라엘을 지목하고 보복을 천명했고, 레바논 헤즈볼라도 최고사령관 피살 보복에 나설 가능성이 있다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com, pjh@newsis.com","date":"2024-08-08T04:18:21.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842213"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"佛마크롱, 이란 대통령에 &quot;중동 긴장 고조 피하도록 모든 권한 행사&quot; 촉구","partialText":"<p><img src=\"https://image.newsis.com/2024/07/23/NISI20240723_0001285361_web.jpg?rnd=20240723165651\"/></p>[서울=뉴시스] 박준호 기자 = 프랑스의 에마뉘엘 마크롱 대통령은 7일(현지시각) 이란 대통령에게 중동지역의 긴장 고조를 피하기 위해 &#039;할 수 있는 모든 것&#039;을 다할 것을 촉구했다.<br /><br />마크롱 대통령은 이날 마수드 페제슈키안 이란 대통령과의 전화 통화에서 이같이 밝혔다고 AP통신이 보도했다.<br /> <br />프랑스 대통령실은 통화 후 낸 성명에서 마크롱 대통령이 &quot;이 지역의 긴장 고조에 대해 깊은 우려를 표명했다&quot;고 밝혔다.<br />      <br />마크롱 프랑스 대통령은 페제슈키안 이란 대통령에게 &quot;이란을 포함한 누구에게도 이롭지 않고 지역 안정에 영구적인 피해를 줄 새로운 군사적 긴장 고조를 피하기 위해 (이란 대통령의)권한 내에서 할 수 있는 모든 것을 다할 것&quot;을 촉구했다고 성명은 밝혔다. <br /><br /> 마크롱 대통령은 또한 가자지구에서 즉각적인 휴전을 지지하고 레바논과의 긴장 고조를 단호히 거부한다는 프랑스의 입장을 거듭 확인했다. 성명은 또 마크롱 대통령이 이란에서 &quot;인질로 잡혀 있는 프랑스 국민을 즉각 석방&quot;할 것을 촉구했다고 밝혔다.<br /><br />마크롱 대통령은 이번 주 초 요르단의 압둘라 2세 국왕, 아랍에미리트연합의 무함마드 빈 자이드 알 나흐얀 대통령, 사우디 왕세자 무함마드 빈 살만과도 통화를 갖고 중동 정세 불안을 논의했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T04:17:18.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842212"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 레바논 남부서 드론 공격으로 헤즈볼라 사령관 암살","partialText":"<p><img src=\"https://image.newsis.com/2024/04/15/NISI20240415_0001019627_web.jpg?rnd=20240416075453\"/></p><br />[서울=뉴시스] 박준호 기자 = 이스라엘 군은 이스라엘-레바논 국경을 따라 긴장이 고조되는 가운데 레바논 남부에서 공습으로 헤즈볼라 사령관을 사망시켰다고 밝혔다. <br /><br />7일(현지시각) AP통신에 따르면 이스라엘군은 하산 파레스 제시가 주아야스 지역에서 드론 공격으로 사망했으며, 그를 헤즈볼라의 대전차 미사일 부대 사령관이라고 설명했다. 헤즈볼라는 이같은 사망 사실을 확인했지만 어디서 암살됐는지에 대한 자세한 내용은 밝히지 않았다.<br /><br />이스라엘과 헤즈볼라는 국경을 따라 수개월간 거의 매일 공격을 주고 받았다. 양측은 지난주 베이루트에서 헤즈볼라 최고 사령관과 이란의 하마스 최고 정치지도자가 살해된 후 잠재적으로 상당한 확전 가능성에 대비하고 있다.<br /><br />헤즈볼라 수장인 하산 나스랄라는 베이루트에서의 공습에 대해 &quot;결과에 상관없이&quot; 이스라엘에 보복하겠다고 다짐했다. <br /><br />요아브 갈란트 이스라엘 국방장관은 나스랄라가 레바논에 &quot;매우, 매우 무거운 대가를 치르게&quot; 할 수 있다고 경고했으며, 그 과정이 전쟁으로 악화될 수 있다고 경고했다. 갈란트 장관은 &quot;이것은 이론이 아니라 현실&quot;이라고 경고했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T03:33:51.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842211"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"월즈 효과 톡톡…부통령 후보 발표 하루새 495억원 모금","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368224_web.jpg?rnd=20240807091609\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 민주당 대선 후보인 카멀라 해리스 부통령이 팀 월즈 미네소타 주지사를 러닝메이트로 발표한 이후 약 500억원의 기부금이 쏟아졌다.<br /><br />7일(현지시각) AP통신에 따르면 해리스 캠프는 이날 월즈 주지사를 부통령 후보로 발표한지 24시간 동안 3600만달러(약 495억원)가 모금됐다고 밝혔다.<br /><br />해리스 부통령은 전날 러닝메이트로 월즈 주지사를 선택했다고 발표했다. 경합주에 직접적인 영향력을 지닌 후보는 아니라 깜짝 발탁이라는 평가도 나왔다.<br /><br />월즈 주지사는 미국 중서부 네브래스카 출신 백인 남성으로 군인, 교사 등 평범한 직업을 거쳐 정계에 입문했다. 서부 출신 흑인여성이자 엘리트 코스를 밟아온 해리스 부통령의 이미지를 보완해줄 것으로 기대받고 있다.<br /><br />아울러 진보적 색채가 강하고 당내 논란의 여지가 없어, 해리스 부통령이 추후 외연 확장에 집중할 수 있는 선택지로 풀이된다.<br /><br />실제 하루사이 수백억원의 기부금이 쏟아지면서 해리스 캠프가 월즈 주지사 선택 효과를 톡톡히 누린 모습이다. <br /><br />해리스 부통령과 월즈 주지사는 전날 펜실베이니아주 필라델피아를 시작으로 10일까지 경합주 순회를 진행 중이다. 이날은 위스콘신주와 미시간주를 연이어 방문해 동반 유세를 벌인다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-08T03:31:16.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842209"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"부부관계 할 때마다 돈 요구하는 아내…대만서 이혼 소송","partialText":"<p><img src=\"https://image.newsis.com/2017/12/20/NISI20171220_0000084445_web.jpg?rnd=20171220190636\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 대만에서 황당한 이혼소송이 벌어졌다. 부부관계를 원할 때마다 아내가 돈을 요구한다는 이유로 남편이 이혼 소송을 제기한 것이다. <br /><br />홍콩 사우스차이나모닝포스트(SCMP)는 지난 6일(현지시각) 대만의 가정법원이 하오(Hao)라는 가명으로 알려진 한 남성이 제기한 아내 쉬안(Xuan, 가명)과의 이혼 신청을 받아들였다고 보도했다. <br /><br />부부는 2014년 결혼해 슬하에 두 자녀를 뒀다. <br /><br />아내는 2017년부터 부부관계를 한 달에 한 번으로 제한했다. 2019년부터는 아예 관계를 거부했다.<br /><br />이유조차 모르고 부부관계를 거부당했던 그는 아내가 친척들에게 &quot;남편이 너무 뚱뚱하고 무능하다&quot;고 말하는 것을 듣고 나서야 그 이유를 알게 됐다. <br /><br />이에 남편은 2021년 이혼 소송을 제기했으나 아내가 관계 개선을 약속해 소송을 취하했다.<br /><br />그런데 이후 아내는 부부관계를 원할 때마다 남편에게 약 2만원의 비용을 청구하기 시작했다. <br /><br />결국 남편 하오는 올해 이혼 소송을 재차 제기했는데, 이때까지 약 2년간 이들 부부는 서로 대화하지 않고 필요할 때만 메시지 앱을 통해 연락을 주고받았다고 한다.<br /><br />부부는 상담 클리닉 등 이혼 전문 상담도 시도했으나 성공하지 못했다.<br /><br />남편이 제기한 이혼 소송 결과, 법원은 그들의 관계가 &quot;고치기 어렵다&quot;는 이유로 남편의 요청을 받아들였다.<br /><br />그러나 아내 쉬안은 이혼을 원하지 않는다며 상급 법원에 항소했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-08T03:30:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841305"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"블링컨 美국무 &quot;하마스 새 정치 지도자가 휴전협정 보장할 힘 있다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/31/NISI20240731_0001328361_web.jpg?rnd=20240801011212\"/></p>[서울=뉴시스] 박준호 기자 = 토니 블링컨 미국 국무장관은 새로 선출된 하마스 지도자 야히아 신와르가 가자지구에서 이스라엘-하마스 전쟁에 대한 휴전 협정을 체결할 힘을 가지고 있다고 말했다.<br /><br />7일(현지시각) AP통신 등에 따르면 블링컨 장관은 지난해 10월7일 이스라엘 기습 공격의 주모자이자 팔레스타인 무장단체 하마스의 새로운 정치 지도자(정치국 의장)로 등극한 야히아 신와르가 휴전 협정이 체결되도록 보장할 힘이 있다고 언급했다.<br /><br />블링컨 장관은 &quot;신와르가 휴전을 마무리하는 데 있어서 주요 결정자였고, 앞으로도 그럴 것&quot;이라고 내다봤다.<br /><br />그는 &quot;그래서 나는 이것(오늘 발표)이 절실히 도움이 필요한 많은 팔레스타인인, 여성, 어린이, 십자포화에 갇힌 남성에게 명백하게 도움이 될 것인 휴전이 앞으로 나아갈지를 결정하는 것은 그에게 달려 있다는 사실을 강조할 뿐&quot;이라며 &quot;(휴전 여부는)정말 그에게 달려 있다&quot;고 강조했다.  <br /><br />앞서 팔레스타인 무장단체 하마스는 이스라엘의 공습으로 추정되는 이란의 최고 정치 지도자 이스마일 하니예가 지난 달 31일에 사망한 후 전날 후임으로 신와르를 임명했다.<br /><br /> 신와르는 지난해 10월7일 이스라엘에 대한 기습공격을 기획한 인물이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001366606_web.jpg?rnd=20240807055941\"/></p>이란이 이스라엘의 탓으로 돌린 하니예의 암살 이후 지역적 긴장이 고조되면서 보복이 예상되고 있다. 특히 지난주 이스라엘이 레바논에서 헤즈볼라의 최고 사령관을 암살한 후에도 보복에 대한 우려가 더 커지고 있다.  <br /><br />중동 긴장 완화르 위한 각국의 외교적 노력이 계속되는 가운데 조 바이든 미국 대통령은 6일 압델 파타 엘시시 이집트 대통령과 중동의 긴장을 완화하는 휴전 협정에 대해 논의헀다. <br /><br />베냐민 네타냐후 이스라엘 총리는 지난 주말 내각에 이스라엘은 이미 이란 및 그 대리인들과 &quot;다중 전선 전쟁&quot;을 벌이고 있다며 위기의식을 고취시켰다.<br /><br />가자지구는 이스라엘의 지원 제한과 지속적인 전투로 인해 중요한 의료품, 식량 및 기타 물품에 대한 접근이 제한되면서 심각한 인도적 위기에 직면해 있다. 가자지구 보건부는 이 지역의 사망자 수가 4만명에 가까워졌다고 밝혔다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T03:16:49.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842203"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란·벨라루스, &quot;美 일방주의에 맞서 방위 협력&quot; 강조","partialText":"<p><img src=\"https://image.newsis.com/2023/03/13/NISI20230313_0000045521_web.jpg?rnd=20230313174619\"/></p>[서울=뉴시스] 박준호 기자 = 이란과 벨라루스는 7일(현지시각) 미국의 일방주의에 맞서기 위해 방위 협력의 중요성을 강조했다고 이란 국영 IRNA통신이 보도했다.<br /><br />보도에 따르면, 이란 수도 테헤란에서 열린 회의에서 압돌라힘 무사비 이란군 총사령관과 안드레이 루키야노비치 벨라루스 공군 및 방공군 사령관은 방위 분야에서 양자 협력을 확대할 의향이 있다고 밝혔다.<br /><br />무사비 총사령관은 이란과 벨라루스가 공통의 위협과 공동의 이익에 직면해 있으며, 두 나라 모두 미국과 서방의 &quot;잔혹한&quot; 제재를 받고 있지만 독립적이라고 덧붙였다. <br /><br />그는 벨라루스가 특별한 전략적 위치에 있으며 북대서양조약기구(NATO·나토)의 확장에 강력한 장벽이 되고 있다면서 나토의 세력 확장에 반대한다고 강조했다.   <br /><br />이에 루키야노비치 사령관은 벨라루스가 이란과의 군사 관계를 확대하고 심화시키고 이란의 &quot;귀중한&quot; 경험을 활용하고자 하며, 미국의 일방주의와 나토의 확장에 대한 반대 의사를 표명했다.  <br /><br />이날 루키아노비치 사령관은 하미드 바헤디 이란 공군 사령관을 만나 양자 군사 관계에 대해 논의했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T02:37:21.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842200"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"주일중국대사관, 日 오염수 8차 방류 비난 &quot;핵 오염수 바다로 방출&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/04/13/NISI20210413_0017344181_web.jpg?rnd=20210413101347\"/></p>[서울=뉴시스] 박준호 기자 = 국내외의 지속적인 반대에도 불구하고 일본은 7일 가동이 중단된 후쿠시마 제1원자력발전소에서 나온 핵 오염 폐수를 태평양으로 흘려보내는 8차 방류를 시작했다고 중국 관영 신화통신이 보도했다.<br /><br />이 발전소의 운영자인 도쿄전력(TEPCO)은 8월25일까지 오염수 저장 탱크에서 약 7800t의 오염수를 태평양으로 방출할 예정이다.  <br /><br />이에 주일중국대사관은 이날 무책임한 해양 방류 조치에 대해 확고한 반대 의사를 표명하면서 &quot;(오염수)방류는 모든 인류의 건강, 세계 해양 환경 및 국제적 공익과 관련이 있으며 일본의 사적인 문제가 아니다&quot;라고 지적했다고 신화통신이 전했다.<br /><br />주일중국대사관은 &quot;이러한 (오염수) 방출의 안전성, 정화 시설의 장기적 신뢰성, 모니터링 조치의 효과성에 대한 국제 사회의 우려를 해소하지 않고, 일본이 계속해서 &#039;핵 오염수&#039;를 바다로 방출함으로써 잠재적 오염의 위험이 전 세계로 전가된다&quot;고 말했다. <br /><br />또한 일본 측에 장기적으로 효과가 유지되고 이해 관계자의 실질적인 참여가 있는 독립적인 국제 모니터링 조치를 수립하는 데 전적으로 협조할 것을 촉구했다.<br /><br />앞서 2011년 3월11일 규모 9.0의 지진과 그에 따른 쓰나미로 인해 후쿠시마 원전은 핵융합으로 인해 방사능이 방출됐고 국제 핵 및 방사선 사건 규모에서 가장 높은 수준인 7등급 원자력 사고가 발생했다.<br /><br />이 발전소는 원자로 건물에서 핵연료를 냉각시켜 방사성 물질로 오염된 엄청난 양의 물을 생성해 왔다. 오염된 물은 현재 원자력 발전소의 탱크에 저장되고 있다.<br /><br />후쿠시마 지역 어부, 주민 및 국제 사회의 반대에도 불구하고 후쿠시마 원전 오염수의 해양 방출은 2023년 8월에 시작되었다고 통신이 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T02:05:17.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842192"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파리 못 간 日 비치발리볼 선수들, 성인화보에 등장","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623098_web.jpg?rnd=20240807163946\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 일본의 현역 여자 비치발리볼 국가대표 선수가 이른바 &#039;그라비아&#039;로 불리는 성인화보를 찍어 화제다.<br /><br />구독자 120만명의 일본 남성 잡지 &#039;주간 플레이보이&#039; 공식 유튜브 채널은 지난달 31일 &#039;2028년 LA올림픽을 목표로 하는 비치발리볼 기대주들의 그라비아 도전&#039;이라는 제목의 영상을 공개했다.<br /><br />영상에는 23세 일본 비치발리볼 국가대표 선수인 키누가사 노아와 키쿠치 미유가 등장했다. <br /><br />이들은 영상에서 선수용 비키니를 입고 해변 코트에서 공을 튀기며 사진 포즈를 취하거나 전통 가옥에서 수박을 먹는 포즈로 촬영에 임했다. 이를 기념한 사진을 개인 인스타그램에 올리기도 했다.<br /><br />이 같은 사실이 화제가 된 건 영상 속 두 선수가 일본 비치발리볼 미모 1위로 언급될 만큼 많은 팬들을 보유하고 있는 선수들이기 때문이다. <br /><br />미모 1위로 언급되는 선수들의 성인화보 촬영이라는 파격 행보는 노골적인 노출은 없지만 엄연히 노출 화보라는 점에서 팬들은 다소 당황스럽다는 반응을 보이고 있다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623102_web.jpg?rnd=20240807164056\"/></p><br />2001년생인 키누가사 노아와 키쿠치 미유는 같은 중고등학교 배구부 출신으로 메이카이대학까지 함께 진학한 절친한 사이다. <br /><br />두 사람 중 키누가사 노아는 2019년 일본 전국 고교 여자선수권 우승, 2022년 일본 전국 대학 우승에 이어 2022년 브라질 세계 선수권 대회를 제패하는 등 화려한 우승 경력을 자랑한다. <br /><br />한편 일본에서 세계 대회 출전 자격을 얻은 선수가 그라비아 화보를 찍은 사례는 이번이 처음이 아니다. <br /><br />일본에선 싱크로나이즈드 스위밍 세계선수권대회에 출전한 적이 있는 카타히라 아카네가 2015년 그라비아에 데뷔한 적이 있다. <br /><br />우리나라에서도 프로골퍼 안신애가 일본 주간지 슈칸 겐다이와 그라비아 화보를 촬영한 바 있다. 당시 슈칸 겐다이는 &quot;안신애 그라비아 화보 첫 촬영&quot;이라며 화보 사진과 인터뷰 기사를 공개했고, 안신애 역시 자신의 인스타그램에 사진을 공개하며 팬들에게 화보 촬영 사실을 직접 알리기도 했다.<br /><br />이처럼 이른바 &#039;그라비아&#039;로 불리는 성인화보 모델에 대한 인식은 2000년대로 접어들면서 조금씩 변화하고 있다는 것이 중론이다. <br /><br />그라비아계의 아이돌이 배우나 가수, 방송인으로 활동 반경을 넓히거나 반대로 유명인이 그라비아 화보를 찍는 사례도 많아지고 있다는 것. <br /><br />그러나 여전히 일각에선 그라비아라는 표현 자체에 거부감을 드러내거나 성인화보 촬영을 목적으로 접근해 상습적인 성추행·성폭행 등의 범죄 피해가 발생하고 있는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-08T02:00:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841762"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"안덕근 산업 &quot;전기요금 누진제 완화 어려워…취약계층 집중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001623243_web.jpg?rnd=20240808015158\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 폭염으로 전기요금 부담이 치솟자 전기요금 누진제 완화를 검토해야 한다는 주장이 여당에서 제기됐으나, 안덕근 산업통상자원부 장관은 부정적인 입장을 드러냈다.<br /><br />안 장관은 7일(현지시각) 워싱턴DC 인근 덜레스국제공항으로 입국하며 특파원들과 만나 &quot;누진제 완화 문제를 저희가 지금 논의하기는 어려울&quot; 수 있다고 말했다.<br /><br />안 장관은 &quot;(여)당에서 그렇게 (논의 중이라고) 발표를 했던데 저희가 그것보다는 취약계층, 폭염 시즌에 온열 사망자까지 나오고 있는 상황이다보니 취약 계층을 지원을 더 심화하는 방안에 대해 어제 한동훈 대표를 만나 상의 드렸다&quot;고 설명했다.<br /><br />그러면서 &quot;구체적인 재원 확보 방안하고 이런 것들을 당에서 더 고민하고 있는 것으로 안다&quot;고 부연했다.<br /><br />한동훈 국민의힘 대표는 지난 5일 최고위원회의에서 &quot;전기료 부담을 줄이기 위한 대책을 당정이 함께 논의하겠다&quot;고 말했고, 김재원 최고위원은 이 자리에서 정부가 전기요금 누진제 요금을 완화하는 정책을 내놓아야 한다고 말했다.<br /><br />이후 한 장관은 지난 6일 안 장관과 직접 만나 논의했으며 곽규택 수석대변인은 취재진에게 누진제 완화와 관련 &quot;정부에서 하계 특별요금 구간을 조정 중이다. 관계부처와 협의해 전기료 누진제를 완화할 수 있는 추가 방안이 있을지 적극 검토하겠다&quot;고 설명했다.<br /><br />하지만 정부는 누진제 요금 완화보다는 취약계층 지원에 집중할 방침이란 것이 안 장관의 설명이다.<br /><br />한편 안 장관은 지난 6월말 미국 출장 한달여 만에 재차 워싱턴DC를 방문했다.<br /><br />안 장관은 방문 목적에 대해 &quot;미국 에너지부와 포괄적으로 협력된 내용 논의하려 한다&quot;며 &quot;지난번 청정에너지 포럼 이후 여러가지 요청도 있고 해서 후속 사업도 논의도 하려고 왔다&quot;고 말했다. <br /><br />팀코리아가 체코의 신규 원자력발전소 우선협상대상자로 선정된 상황에서 한국수력원자력과 미국 원전기업 웨스팅하우스간 지식재산권 분쟁 문제 해결 논의에 방점이 찍힌 것으로 보인다.<br /><br />웨스팅하우스는 한수원을 상대로 지재권 분쟁 소송을 제기했고, 현재 항소심이 진행 중이다. 분쟁이 진행 중인 점이 체코 원전 사업에 걸림돌이 될 수 있다는 우려도 나오는데, 안 장관은 지난달 기자회견에서 분쟁은 &quot;현재 마지막 조율 단계&quot;라고 밝힌 바 있다.<br /><br />안 장관은 이날 &quot;원전 문제 포함해서 포괄적으로 협의할 예정&quot;이라며 &quot;원전 관련 문제에 여러 협력 방안을 협의해온게 있는데 이번에 좀더 구체화하고 이런 논의들이 진행될 것 같다&quot;고 말했다.<br /><br />한국과 미국의 합동 원전 수출 등 협력이 가능할 것 같으냐는 질문에 &quot;전반적인 방향은 그렇게 양국이 협의를 하고 있다&quot;면서도 &quot;기본적으로는 기업들간 협의를 해야하는 것들이 있어서, 그런 것을 지원할 수 있도록 정부차원에서 협력 체계를 이번에 계속 논의할 것&quot;이라고 부연했다. <br /><br />또 &quot;지금 정부간에는 여러 협의가 원만하게 잘 진행돼 오고 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-08T01:56:25.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842199"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴, &quot;러 남서부에서 우크라 &#039;대규모 도발&#039; 감행&quot; 비난","partialText":"<p><img src=\"https://image.newsis.com/2024/06/06/NISI20240606_0001156333_web.jpg?rnd=20240606045359\"/></p>[서울=뉴시스] 박준호 기자 = 우크라이나가 러시아 남서부 지역에서 이틀 째 공세를 펼치고 있는 가운데 블라디미르 푸틴 러시아 대통령은 이를 두고 &#039;대규모 도발&#039;을 감행했다고 비난했다.<br /><br />7일(현지시각) AP, 타스통신 등에 따르면 푸틴 대통령은 이날 우크라이나가 남서부 쿠르스크주에 침입한 것을 &quot;대규모 도발&quot;이라고 설명하면서, 그의 관리들은 국경을 넘는 공습을 이틀째 막고 있다고 주장했다. 우크라이나 관리들은 작전의 범위에 대해 침묵을 지켰다.<br /><br />푸틴 대통령은 내각 관리들에게 &quot;민간 건물, 주거용 주택, 다양한 무기를 탑재한 구급차에 대한 무차별 포격&quot;이라고 부르면서 이 문제를 논의하기 위해 국방 및 보안 담당 수장들이 참석하는 회의를 소집했다. 그는 내각에 쿠르스크주에 대한 지원을 조율하라고 지시했다.<br /><br />푸틴 대통령이 쿠르스크 지역 상황을 논의하기 위해 소집한 회의에는 러시아 보안 기관과 국방부, 총참모부, 연방보안국(FSB)의 수장이 참석했다고 타스가 전했다. 안드레이 벨로우소프 국방장관을 비롯해 세르게이 쇼이구 안보서기, 알렉산드르 보르트니코프 FSB 국장이 회의에 직접 참석하고, 발레리 게라시모프  러시아군 총참모장(참모총장)은 화상 회의 형식으로 회의에 참석했다.<br /><br />푸틴 대통령은 &quot;우크라이나 정권이 또 다른 대규모 도발을 감행하여 민간 건물, 주거용 주택, 구급차에 로켓을 포함한 다양한 유형의 무기를 무차별 발사했다&quot;고 강조하고 알렉세이 스미르노프 쿠르스크 주지사 대행과 회의를 가진 뒤 정부 기관들이 쿠르스크 지역 주민들을 돕도록 지시했다.<br /><br />스미르노프 쿠르스크 주지사 대행은 격렬한 전투로 인해 주민들에게 헌혈을 촉구했다. 그는 &quot;지난 24시간 동안 우리 지역은 우크라이나 전투원들의 공격에 영웅적으로 저항해 왔다&quot;며 텔레그램에 썼고, 모든 응급 구조대가 높은 경계태세에 있다고 덧붙였다.<br /><br />마리아 자하로바 러시아 외무부 대변인은 성명을 통해 우크라이나 포격으로 구급대원 1명과 구급차 운전사 1명 등 최소 2명이 사망하고 24명이 부상당했다고 공식 발표했다.<br /><br /> 스미르노프 쿠르스크 주지사 대행은 당국이 포격을 받은 지역에서 200명 이상을 대피시켰고, 수천 명은 자가량으로 피난을 갔다고 말했다.<br /><br />만약 이것이 사실로 확인된다면, 이번 우크라이나의 국경을 넘는 급습은 2022년 2월 러시아의 본격적인 침공 이후 우크라이나에서 가장 큰 규모의 공격 중 하나이자, 우크라이나 군부대 배치로는 전례 없는 일이라고 AP가 짚었다.<br /><br />우크라이나의 목표는 러시아 예비군을 이 지역으로 끌어들임으로써 러시아군이 공격을 강화하고 작전상 상당한 성과를 향해 점진적으로 진군하고 있는 우크라이나 동부 도네츠크주의 여러 지역에서 러시아군의 공세 작전을 약화시키는 것일 수 있다. 하지만 1000㎞가 넘는 전선을 따라 더 많은 수의 우크라이나 군을 배치할 위험이 있다고 AP가 지적했다.<br /><br />러시아가 새로운 전선을 안정시키기 위해 예비군을 투입하더라도, 방대한 병력과 작전에 참여한 우크라이나군의 비교적 적은 수를 감안할 때, 장기적으로는 거의 영향을 미치지 못할 가능성이 크다는 것이다.<br /><br />그러나 우크라이나군이 무자비한 러시아의 공격에 직면해 있고 앞으로 몇 주 안에 더 많은 공격에 직면할 것으로 예상되는 상황에서 이 작전은 우크라이나군의 사기를 북돋울 수도 있다고 AP는 평가했다.<br /><br />이번 러시아 남서부 공격과 관련해 국경 지역에 주둔한 여러 우크라이나 여단은 별도 입장을 내지 않겠다고 밝혔다. 우크라이나 국방부도 논평을 하지 않겠다고 밝혔다.<br /><br />한편 러시아 국방부는 6일 쿠르스크주에서 11대의 전차와 20대 이상의 장갑 전투 차량의 지원을 받은 최대 300명의 우크라이나군이 러시아로 넘어와 막대한 손실을 입었다고 밝혔다.<br /><br />7일에는 러시아군과 국경경비대가 &quot;쿠르스크주의 국경을 따라 있는 지역에서 우크라이나 군 부대를 계속 파괴했다&quot;고 밝혔다.<br /><br />러시아 국방부는 포병과 전투기의 지원을 받는 러시아군이 &quot;적군이 러시아 연방 영토로 더 깊이 진군하는 것을 허용하지 않았다&quot;고 강조했다.<br /><br />러시아의 이같은 주장을 독자적으로 확인할 수는 없었다고 AP가 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T01:49:25.000Z","url":"https://www.newsis.com/view/NISX20240808_0002842191"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"마추픽추서 인생샷 남기려다…외국인 관광객 추락사","partialText":"<p><img src=\"https://image.newsis.com/2023/01/23/NISI20230123_0001181235_web.jpg?rnd=20230123111318\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 중남미 페루의 잉카 유적지이자 세계적인 관광 명소인 마추픽추에서 관광객이 셀카를 찍다가 중심을 잃고 추락해 사망하는 사고가 발생했다. <br /><br />지난 3일(현지시각) 페루 현지 언론에 따르면 페루 문화부는 전날 오전 마추픽추를 방문한 72세 멕시코 관광객이 사진을 촬영하며 관광을 즐기다 불의의 사고를 당해 숨졌다고 보도했다.<br /><br />매체가 인용한 복수의 목격자들에 따르면 2일(현지시각) 오전 마추픽추에 입장한 이 관광객은 계단식으로 건설된 비탈에 올라 셀카를 찍던 중 중심을 잃고 쓰러져 아래로 추락했다. <br /><br />이 남성이 추락한 장소는 약 3m 높이로, 남성은 떨어지며 머리를 크게 다치는 등 중상을 입었다.<br /><br />이 남성은 사고 발생 직후 출동한 응급구조대의 도움을 받았음에도 끝내 사망한 것으로 알려졌다. <br /><br />페루 문화부 관계자는 &quot;사고를 당한 남성에겐 지병이 있었다&quot;며 &quot;갑자기 중심을 잃고 쓰러진 것 또한 지병 때문이었을 것으로 추정하고 있다&quot;고 전했다.<br /><br />한 목격자는 &quot;사고가 나기 전까지는 멀쩡해 보이던 분이 셀카를 찍다가 갑자기 가슴에 손을 얹고 쓰러져 추락했다&quot;며 &quot;심장마비가 온 게 아닌가 싶다&quot;고 했다. <br /><br />페루 문화부와 마추픽추 국립공원은 사고를 당한 관광객의 유족에 애도의 마음을 전하고 마추픽추에서 응급의료서비스를 더욱 강화할 것이라고 밝혔다.<br /><br />또 현지 매체는 &quot;페루 정부가 이번 사고로 사망한 관광객의 시신을 멕시코로 모실 수 있도록 유족에게 가능한 모든 행정적 지원을 다 할 예정&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-08T01:30:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002840866"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"베트남 40대 여성 &quot;30년동안 안 잤다&quot; 황당 주장","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622385_web.jpg?rnd=20240807092901\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 베트남 호찌민의 한 40대 여성이 30년간 잠을 자지 않았다고 주장해 화제다.<br /><br />2일(현지시각) 더선에 따르면 호찌민시 남서쪽 롱안에서 재봉사로 일하는 응우옌 응옥 미 킴(49)은 &quot;24시간 깨어있어도 건강에 문제가 없다&quot;고 주장했다.<br /><br />그는 &quot;잠을 자서 회복을 해야 하는 필요성을 아예 없애는 훈련을 했기 때문&quot;이라며 &quot;어린 시절 책과 만화를 읽으며 늦게까지 깨어 있는 습관에서 시작됐다&quot;고 말했다.<br /><br />1994년부터 옷 가게를 운영했다는 그는 주문을 처리하기 위해 밤낮으로 일을 했다고 한다. 그는 &quot;처음 재봉하면서 밤을 새웠을 때 많은 어려움을 겪었다&quot;면서 &quot;일하던 중에 계속 잠에 빠져들었고, 무의식적으로 일했다&quot;고 했다.<br /><br />이어 &quot;잠을 못 자니까 어지러워 계속 넘어지기도 했고 교통사고도 당했다&quot;며 &quot;몇 달 또는 몇 년 동안 깨어 있다 보니 눈과 몸이 잠을 않는 것에 익숙해졌고. 그때부터 더 이상 잠을 잘 수가 없었다&quot;고 주장했다.<br /><br />지속적으로 밤을 새우다 보니 몸이 적응해 수면 부족에 의한 증상들이 사라지고 무수면 상태가 됐다는 것이다.<br /><br />그는 &quot;30년 동안 잠을 못 잤지만, 건강은 여전히 정상이고, 뇌는 깨어 있고, 눈은 약간 노랗기는 하지만 밝다&quot;며 &quot;내가 잠을 못 자는 것을 이상하거나 이상하게 생각하지 않는다&quot;고 전했다.<br /><br />그러나 30년간 잠을 잔 적이 없다는 그의 주장은 객관적으로 검증되진 않았다.<br /><br />기네스에서 인정하는 공식 기록은 1986년 로버트 맥도날드가 세운 18일 21시간 40분(453시간 40분)이다. 수면 부족의 위험성 때문에 기네스는 이 기록을 마지막으로 &#039;잠 안 자고 버티기&#039; 부문을 인정하지 않기로 했다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-08T01:00:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002840913"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;4대째 희귀병&quot;…유전력 강한 &#039;이 병&#039; 어떻길래","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622306_web.jpg?rnd=20240807085744\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 4대째 희귀 유전병을 앓고 있는 20대 여성의 사연이 알려졌다.<br /><br />3일(현지시각) 더 선에 따르면 영국에 사는 샬럿 컨(27)은 최근 헌팅턴병(Huntington’s disease) 진단을 받았다.<br /><br />헌팅턴병은 뇌의 신경세포가 퇴화하면서 발생하는 선천성 중추신경계 질병으로, 인지·성격 장애, 무도증, 치매 등 증상이 오랜 기간 진행되다가 결국 사망에 이르게 되는 유전병이다.<br /><br />헌팅턴병은 시간이 지나면서 증상이 점점 악화하며, 일반적으로 진단에서 사망까지는 15~20년이 소요된다.<br /><br />샬럿의 증조할머니를 포함해 외할머니, 어머니까지 헌팅턴병 진단을 받았다. 샬럿의 외할머니는 2002년 병을 진단받아 20년에 가까운 투병 생활 끝에 지난 2021년 사망했다.<br /><br />샬럿은 &quot;외할머니가 돌아가실 때 걷거나 말하거나 음식을 먹는 등 어떤 행동도 할 수 없었다&quot;며 &quot;외할머니를 가까이서 간병하다 보니 나도 이 질환에 언젠가 걸릴 것이라는 생각이 들어 검사를 받았다&quot;고 말했다.<br /><br />검사 결과 샬럿도 헌팅턴 유전자가 있었다. 다만 아직 증상이 나타나지는 않았다.<br /><br />소식을 들은 샬럿의 어머니는 큰 충격을 받았다고 한다. 2002년 외할머니가 헌팅턴병 진단을 받은 후 샬럿의 어머니 역시 검사를 받았는데, 이때 헌팅턴병 진단을 받았다.<br /><br />샬럿은 &quot;어머니가 그렇게 절망스러워하는 모습을 처음 봤다. 함께 외할머니의 투병 생활을 봤으니 가족들 모두 불안감이 크다&quot;고 말했다.<br /><br />샬럿은 양성 판정을 받았지만 이를 알게 된 걸 후회하지는 않는다고 밝혔다. <br /><br />그는 &quot;앞으로 20년 동안 서서히 몸에서 나타날 일을 벌써 알고 있으면 두렵지 않냐고 묻는 사람들이 있다&quot;며 &quot;그런데 오히려 아는 게 힘이어서, 질환이 어떻게 진행되고 어떤 임상시험이 있는지 알기 때문에 미래를 더 잘 대비할 수 있을 것 같다&quot;고 했다.<br /><br />이처럼 헌팅턴병은 영국의 약 10만명 중 8명에게 발현되는 희귀 질환이다. 대부분 30~50세에 발병하나 드물게 20세 이전이나 50세 이후에 나타나기도 한다.<br /><br />초기에는 정신적으로 무능력한 상태에 이르고, 걸음걸이나 움직임이 부자연스러워지는 등 몸을 스스로 가누기 어려워진다. 오랜 기간에 걸쳐 병이 진행되면 몸이 굳어서 뻣뻣해지고, 언어 능력과 기억력이 급속도로 저하된다.<br /><br />현재까지 완치법은 없지만 약물을 통해 일부 증상을 완화할 수 있다. 다만 유전질환이므로 헌팅턴병을 앓는 성인의 자녀에게는 성별과 관계없이 각각 50%로 우성 유전된다.<br /><br />건강보험심사평가원에 따르면 2022년 기준 국내 헌팅턴 환자는 340명이다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-08T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002840797"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라, 러 본토 쿠르스크 구급차에 드론 공격","partialText":"<p><img src=\"https://image.newsis.com/2024/07/29/NISI20240729_0001316840_web.jpg?rnd=20240730083343\"/></p>[서울=뉴시스] 박준호 기자 = 우크라이나 군이 드론을 이용해 러시아 쿠르스크주에서 구급차를 공격해 사상자가 발생했다고 현지 국영 타스 통신이 7일(현지시각) 보도했다.<br /><br />우크라이나와 국경을 접한 러시아 남서부 쿠르스크주에서 구급차가 드론 공격을 받아 운전자와 구급대원을 사망시키고 의사를 다치게 했다고 알렉세이 스미르노프 쿠르스크 주지사 대행이 전했다.<br /> <br />스미르노프 쿠르스크 주지사 대행은 텔레그램에 올린 글에서 &quot;우크라이나 나치가 드론으로 구급차를 공격했다&quot;며 &quot;운전자와 구급대원이 사망하고 의사가 부상을 입었다&quot;고 썼다.<br /><br />그는 &quot;우리 의료진은 진정한 영웅이고 구급차를 공격한 테러리스트는 정당하게 처벌받을 것&quot;이라며 &quot;사망자의 친구와 가족에게 진심으로 애도를 표한다&quot;고 덧붙였다. <br /><br />쿠르스크 지방에 대한 우크라이나의 대규모 공격은 6일부터 시작됐다. 포격과 드론 공격의 결과로 이 지역 주민 5명이 사망했다. 러시아 보건부에 따르면 6명의 어린이를 포함해 24명이 부상당했다고 한다.   <br /><br />러시아 국방부는 러시아 영토 깊숙이 침투하는 것은 허용되지 않았으며 국경 지역에서 우크라이나 군대를 파괴하는 작전은 계속되고 있다고 밝혔다. 이 전투 과정에서 우크라이나군의 손실은 260명의 병력, 장갑차, 탱크와 대공 미사일 시스템을 포함해 총 50대의 군사 장비를 잃었다고 발표했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-08T00:29:57.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842183"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;인종차별주의자&quot;…머스크 저격 나선 트랜스젠더 딸","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622825_web.jpg?rnd=20240807141318\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 테슬라 최고경영자(CEO) 일론 머스크의 트랜스젠더 딸 비비안 제나 윌슨(20)이 자신의 아버지에 대한 과거를 폭로해 화제다.<br /><br />6일(현지시각) 미국 연예 매체 페이지 식스는 비비안 제나 윌슨이 머스크가 과거 자신의 성 정체성을 비판한 것에 대한 보복으로 아버지의 과거를 폭로하고 있다고 보도했다.<br /><br />비비안은 소셜미디어(SNS)에 &quot;당신은(머스크) 기독교인이 아니며, 교회에 한 번도 발을 들여놓은 적이 없다&quot;며 &quot;당신은 &#039;평등·진보를 위한 보루&#039;가 아니다&quot;고 비판했다.<br /><br />이어 &quot;내가 6살 때 (머스크가) 아랍어를 &#039;적의 언어&#039;라고 불렀고 차별로 여러 차례 고소도 받았다. 그는 아파르트헤이트(인종차별정책) 국가인 남아프리카공화국 출신&quot;이라며 인종차별주의자라고 지적했다.<br /><br />그러면서 &quot;기후 변화에 대해 한마디도 하지 않는다&quot;며 &quot;지구를 위하지 않는다&quot;고 덧붙였다.<br /><br />끝으로 비비안은 &quot;대중들이 당신(머스크)을 믿기 때문에 계속 나를 회피한다&quot;며 &quot;이것을 보고 당신(머스크)은 대중이 얼마나 속이기 쉬운 존재인지 깨닫고 스스로에게 환멸을 느끼지 않냐&quot;고 비판했다.<br /><br />머스크에 대한 비판 글은 머스크가 비비안에 &quot;(아들이) 정치적 올바름 바이러스 때문에 사망했다&quot;고 발언한 이후부터 올라왔다.<br /><br />머스크는 한 인터뷰에서 &quot;윌슨이 16살일 때 내가 속아서 성전환 수술을 승인해 아들을 잃었다&quot;면서 &quot;이를 계기로 자신이 성불일치 치료에 반대하고 정치적 올바름 바이러스를 파괴하기 위해 나서게 됐다&quot;고 밝혔다.<br /><br />머스크는 지난 수년간 엑스(X·옛 트위터)에서 미성년자의 성정체성 전환, 출생 시 성별과 어긋나는 대명사 사용 등 트랜스젠더의 권리를 반대해왔다.<br /><br />그는 인터뷰가 끝난 뒤 소셜미디어에 자신의 아들이 &quot;동성애자 및 약한 자폐로 태어났으며 이런 특성이 성 위화감을 자극했다&quot;고 썼다.<br /><br />비비안은 머스크와 전처 저스틴 윌슨 사이에 태어난 6자녀 중 한 명이다. 머스크는 다른 부인 두 명과 사이에서도 각각 3명의 자녀를 두고 있다. 비비안은 2년 전 머스크와 인연을 공식 단절하고 이름을 바꿨다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-08T00:10:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841310"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 폭스뉴스 고집 않기로…&quot;곧 해리스와 대선 토론&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001357807_web.jpg?rnd=20240806111356\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 폭스뉴스 주최 대선후보 TV토론을 고집하던 미국 공화당 대선 후보 도널드 트럼프 전 대통령이 다른 방송사 역시 검토하고 있다며 한발 물러섰다.<br /><br />7일(현지시각) CNN에 따르면 트럼프 전 대통령은 이날 폭스뉴스 인터뷰에서 폭스뉴스 주최 대선토론을 선호하지만, 캠프에서 다른 방송사 주최 토론에 대해서도 얘기하고 있다고 밝혔다.<br /><br />그러면서 트럼프 전 대통령은 &quot;우리는 꽤 가까운 미래에 해리스 부통령과 토론할 것이다&quot;며 &quot;조만간 발표될 것&quot;이라고 말했다.<br /><br />앞서 트럼프 전 대통려은 민주당 대선후보였던 조 바이든 대통령과 6월27일, 9월10일 각각 CNN, ABC 주최로 두차례 대선 토론을 진행하기로 합의했다.<br /><br />그런데 첫 토론 이후 사퇴 압박에 시달리던 바이든 대통령이 대선후보직을 내려놓고 해리스 부통령이 구원등판하자, 트럼프 전 대통령은 9월10일 토론 계획은 무효라는 취지로 주장해왔다.<br /><br />아울러 보수성향의 폭스뉴스에서 대선 토론을 진행하자는 새로운 주장을 내놨다. 이에 해리스 캠프는 트럼프 전 대통령이 기존 약속을 뒤엎고 토론을 피하려 한다고 공격해왔다.<br /><br />교착상태를 면치 못하던 토론 논의는 트럼프 전 대통령이 폭스뉴스에 대한 고집을 내려놓으면서 성사 가능성이 높아졌다.<br /><br />트럼프 전 대통령은 &quot;나는 폭스뉴스를 좋아하고, 폭스뉴스에서 대선 토론을 원하지만, 두 사람이 동의해야 한다&quot;고 했다.<br /><br />또한 &quot;모든 방송사들이 나를 좋아한다고 할 수 있다. 그들은 나를 매우 사랑한다&quot;며 &quot;CBS나 ABC 가짜뉴스, 그리고 NBC로부터는 사랑받은 적이 없지만, 지금은 그들도 모두 나를 사랑하고 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-08T00:03:15.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842181"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"영화 같은 장면…골프장에 추락한 경비행기 &#039;아찔&#039;(영상)","partialText":"<br />[서울=뉴시스]황진현 인턴 기자 = 미국의 한 골프장에 경비행기가 비상착륙 하는 사고가 발생했다.<br /><br />6일(현지시각) 워싱턴포스트 등에 따르면 지난 4일 오후 1시께 크라멘토 인근 해긴오크스 골프장에 경비행기가 불시착했다.<br /><br />소방 당국에 따르면 경비행기는 골프장의 10번 홀 티 구역 근처에 추락했다. <br /><br />엔진 고장으로 인해 조종사가 골프장에 비상 착륙을 시도한 것으로 알려졌다.<br /><br />영상을 보면 비행기는 잔디밭을 가로질러 도로를 침범하며 미끄러졌고 건물과 부딪히고 난 뒤 겨우 멈추는 모습이 담겼다.<br /><br />이 과정에서 경비행기 한쪽 날개와 바퀴가 파손됐고 잔디밭과 도로에는 비행기가 미끄러진 자국이 남았다. 조종사는 크게 다치지 않아 스스로 걸어 나온 것으로 알려졌다.<br /><br />소방 당국은 &quot;모두가 매우 운이 좋았다. 조종사 외에 아무도 다치지 않은 것이 매우 다행&quot;이라며 &quot;이 근처에는 차가 가득한 주차장이나 고속도로, 주택이 있었기에 조종사는 골프장을 선택했다&quot;고 말했다.<br /><br />목격자는 &quot;우리는 굉음을 들었지만 비행기가 추락하는 소리일 거라곤 상상도 못 했다&quot;며 &quot;엄청 빠르게 운전하는 차가 다른 차에 부딪치는 소리 정도로 생각했다&quot;고 전했다.<br /><br />골프장 측은 사고 직후 레스토랑과 골프용품 숍을 폐쇄했으나 시설 피해는 경미해 나머지 시설은 정상 운영 중이라고 밝혔다.<br /><br />사고 난 항공기는 단발 엔진 파이퍼 PA-28으로 맥클렐런 공군 기지에서 출발해 약 400피트(약 121m) 고도에서 엔진 고장이 발생한 것으로 알려졌다. <br /><br />현재 미연방 항공국(FAA)과 국가교통안전위원회가 이 사고에 대한 조사를 진행하고 있다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-08T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841564"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"몬테네그로 검찰, &#039;테라·루나&#039; 권도형 한국 인도 法결정에 이의 제기","partialText":"<p><img src=\"https://image.newsis.com/2024/03/24/NISI20240324_0000965993_web.jpg?rnd=20240324102339\"/></p>[서울=뉴시스] 박준호 기자 = 암호화폐 &#039;테라·루나&#039; 폭락 사태 핵심 인물인 테라폼랩스 전 대표 권도형씨에 대한 몬테네그로 법원의 한국 인도 결정을 놓고 현지 검찰이 이의를 제기한 사실이 전해졌다.<br /><br />7일(현지시간) 몬테네그로 현지 일간지 비예스티에 따르면 몬테네그로 대검찰청은 지난 2일 권씨의 신병을 한국으로 인도하기로 한 결정에 관한 포드고리차 고등법원과 항소법원이 판결 집행을 연기하자는 내용의 적법성 판단 요청서를 대법원에 제출했다. <br /><br />이렇게 되면 몬테네그로 대법원의 판결이 나올 때가지 권씨의 한국 송환은 미뤄질 수밖에 없다. <br /><br />몬테네그로 대검찰청은 대법원에 포드고리차 고등법원과 항소법원이 결정한 권씨의 한국 송환 조건이 충족되는지, 미국으로의 송환을 기각한 결정이 적법헀는지 등에 대해 검토해줄 것을 요청한 것으로 알려졌다.<br /><br />대검찰청의 이의 제기는 몬테네그로 항소법원이 지난 1일 권씨의 한국 송환을 허용하고 미국으로의 송환은 기각한 고등법원의 결정을 확정한 지 하루 만에 이뤄졌다.<br /><br />대검찰청의 이같은 불복에 권씨의 법률 대리인인 고란 로디치 변호사는 반발했다.<br /><br />로디치 변호사는 비예스티에 &quot;피고인에게 유리하게 된 최종판결의 수정은 직위남용 외에는 불가능하다. 최종판결은 법적으로 변경할 수 없으므로 집행을 미룰 이유가 없다&quot;면서 &quot;법원의 최종 결정에 따라 권씨가 며칠 내로 한국으로 송환될 것으로 기대한다&quot;고 말했다.<br /><br /> 로디치 변호사는 또 이번 범죄인 인도 사건을 둘러싼 7개 법원 판결이 &quot;일종의 사법 치욕&quot;이라고 밝혔다.<br /><br />현지 일간 비에스타는 지금까지 몬테네그로 법원은 미국과 한국의 권씨 범죄인 인도 요청에 대해 반복적으로 판결을 내렸는데, 이번 사건은 같은 법적 사안이 7차례나 결정돼 이례적인 사건으로 기록될 것으로 보인다고 보도했다.<br /><br />앞서 몬테네그로 항소법원은 1일(현지시각) 권씨의 인도국을 한국으로 정하면서 미국의 범죄인 인도 요청을 기각했다.<br /><br />몬테네그로 항소법원은 인도 요청서 도착 순서에 있어 한국이 빨라 이 같은 판단을 내렸다고 설명했다.<br /><br />한국은 지난해 3월24일 영문으로 작성한 범죄인 인도 요청서를 제출했고, 이틀 뒤에는 몬테네그로어로 재차 송부했다.<br /><br />반면 미국은 이보다 하루 늦은 지난해 3월27일 인도 청구를 했고 이마저도 범죄인 인도가 아닌 임시 구금 요청 서한이었던 것으로 알려졌다.<br />    <br />몬테네그로 항소법원은 이번 결정이 최종적이며 법적 구속력이 있다고 못 박았다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-07T23:55:31.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842179"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美민주 부통령 후보 월즈는 中 전문가…대중 정책 관여할듯","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368310_web.jpg?rnd=20240807091545\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 민주당 대선 후보인 카멀라 해리스 부통령의 러닝메이트로 선택된 팀 월즈 미네소타 주지사는 중국 방문 횟수만 30차례가 넘는 중국 전문가라 대선 승리시 미국의 대중 정책 수립에 깊이 관여할 것으로 전망된다.<br /><br />워싱턴포스트(WP)는 7일(현지시각) 월즈 주지사에 대해 &quot;중국과 비정상적으로 오랫동안 관계를 맺어왔고, 공화당은 유권자들의 반중정서가 고조되는 상황에서 이를 공격의 기회로 삼고있다&quot;고 보도했다.<br /><br />이번 대선에서 민주당과 공화당 중 누가 승리하더라도 향후 미국의 대중정책이 더욱 빡빡해질 것이란 것이 중론이다. <br /><br />미국 내 반중정서가 이를 단단히 뒷받침하고 있다. 지난 5월 여론조사기관 퓨리서치센터가 미국 성인들을 대상으로 한 조사에서 81%가 중국에 부정적으로 응답했다.<br /><br />이러한 상황에서 해리스 부통령이 월즈 주지사를 민주당 부통령 후보로 선택하자, 공화당은 &#039;친중국 행보&#039;라고 공격했다.<br /><br />공화당 대선 후보 도널드 트럼프 전 대통령 외교안보 참모인 리처드 그레넬 전 주독 미국대사는 전날 월즈 주지사가 &#039;친중국&#039; 성향이며 &quot;중국 공산주의자들이 기뻐한다&quot;고 주장했다.<br /><br />실제 월즈 주지사는 중국과 오랜 기간 교류했다. 1989년 처음 중국을 방문, 광둥성 포산에서 1년간 영어와 미국 역사 교사로 지냈다. 이후 신혼여행도 중국으로 다녀왔고 정기적으로 중국을 방문했다. <br /><br />월즈 주지사가 2016년 기준 약 30차례 중국을 방문했다고 전해지는데, 현재 기준으로는 방문 횟수가 더 늘어날 것으로 보인다. <br /><br />다만 그가 친중 성향이라고 보기는 어렵다. 월즈는 2006년 하원의원으로 당선된 후 대량학살 연구로 석사학위를 취득했고, 여러차례 중국의 인권실태를 비난하는 법안을 발의했으며 중국 인권문제를 다루는 위원회에서도 활동했다.<br /><br />노벨 평화상 수상자이자 대표적인 중국 반체제 인사였던 고(故) 류샤오보 체포를 규탄하는 결의안을 공동 발의했고, 2016년에는 티베트 지도자 달라이 라마를 만났다. 주지사 역임 중에는 중국이 러시아의 우크라이나 전쟁 지원을 비판하기도 했다. <br /><br />오랜기간 중국을 지켜보고 연구해온 만큼 해리스 행정부가 들어설 경우 대중 정책 수립에 깊이 관여할 것으로 예상된다.<br /><br />탕샤오양 칭화대 국제관계학과장은 WP에 월즈 주지사가 &quot;이념, 고정관념이나 순수한 무지에 의존하는 대신 보다 실용적인 중국 관련 정책을 만드는데 도움이 될 수 있다&quot;고 평가했다.<br /><br />상하이에서 활동하는 국제관계 전문가 션 딩리는 월즈 주지사가 중국을 잘 이해하고 있기 때문에 &quot;중국 정부가 다루기 어렵게 만들 수 있다&quot;고 전망했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-07T23:10:01.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842168"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"튀르키예, 이스라엘 집단학살 소송 개입 신청서 ICJ 제출(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/03/06/NISI20240306_0000918678_web.jpg?rnd=20240306121546\"/></p>[서울=뉴시스] 박준호 기자 = 튀르키예가 남아프리카공화국이 이스라엘을 상대로 제기한 집단 학살 소송에 개입하기 위한 공식 신청서를 국제사법재판소(ICJ)에 제출했다고 튀르키예 국영 아나돌루 통신이 7일(현지시각) 보도했다. <br /><br />네덜란드 주재 튀르키예 대사는 이날 헤이그에 있는 국제사법재판소에 이같은 소송 개입 신청서를 제출했다고 아나돌루 통신이 보도했다.<br /><br />이로써 이스라엘의 가자지구에서의 행동을 가장 강력하게 비판하는 나라 중 하나인 튀르키예는 이스라엘을 상대로 한 소송에 가장 최근에 개입한 국가가 됐다고 AP통신이 전했다. <br /><br />레제프 타이이프 에르도안 튀르키예 대통령은 이스라엘을 집단 학살 혐의로 고발하고 국제사법재판소에서 처벌할 것을 촉구했으며, 서방 국가들이 이스라엘을 지원한다고 비판했다.<br /><br />튀르키예는 지난 5월 이스라엘이 가자지구를 공격했다는 이유로 이스라엘과의 무역을 중단했다. 서방 국가들이 하마스를 테러 조직으로 지정한 것과는 대조적으로, 에르도안 대통령은 하마스를 옹호하며 이스라엘과의 전쟁을 해방 운동이라고 불렀다.<br /><br />반면 이스라엘은 팔레스타인인에 대한 집단 학살 혐의를 강력히 부인했다.<br /><br />앞서 튀르키예 외무부는 국제사법재판소에 소송 개입 신청서를 제출할 계획이라고 전하면서 &quot;세계의 어떤 나라도 국제법 위에 있지 않다&quot;며 &quot;국제사법재판소에서의 이 사건은 이스라엘이 저지른 범죄가 처벌받지 않는 일이 없도록 하는 측면에서 매우 중요하다&quot;고 지적했다.<br /><br />AP에 따르면 남아공은 지난해 말 국제사법재판소에 이스라엘이 가자지구에서 군사 작전을 통해 집단학살 협약을 위반했다고 제소했다. <br /><br />이스라엘은 집단학살 혐의를 강력히 부인했으며, 가자지구 전쟁은 지난해 10월7일 이스라엘 남부에서 약 1200명을 죽이고 250명을 인질로 잡은 하마스 무장 세력에 대한 합법적인 방어적 조치라고 주장했다.<br /><br />니카라과, 콜롬비아, 리비아, 멕시코, 스페인, 팔레스타인 관리들이 이 소송에 개입하고자 신청서를 제출했으나, 국제사법재판소의 결정은 아직 미정인 상태다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-07T23:06:03.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842172"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"튀르키예, 이스라엘 집단학살 소송 개입 신청서 제출(1보)","partialText":"[서울=뉴시스] 박준호 기자 = 튀르키예가 이스라엘을 상대로 한 남아프리카의 집단학살 소송에 참여하겠다는 신청서를 유엔에 제출했다고 AP통신이 7일(현지시각) 보도했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-07T22:40:01.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842171"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 해리스 러닝메이트에 &quot;샌더스 보다 급진적…공산주의 바랄 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0001333186_web.jpg?rnd=20240801123730\"/></p>[서울=뉴시스] 박준호 기자 = 미국 공화당 대선 후보인 도널드 트럼프 전 대통령은 민주당 대선 후보인 카멀라 해리스 부통령이 팀 월즈 미네소타 주지사를 러닝메이트로 선택한 것에 대해 &quot;기쁘다&quot;며 월즈를 &quot;매우 진보적&quot;이라고 표현했다. 또 조시 셔피로 펜실베이니아 주지사가 유대인이기 때문에 해리스 부통령이 그를 부통령 후보에서 제외시킨 것이라고 추측했다.    <br /><br />트럼프 전 대통령은 7일(현지시각) 미 폭스뉴스 인터뷰에서 월즈 주지사를 진보 성향 버니 샌더스 무소속 상원의원과 비교하면서 해리스와 월즈를 &quot;급진적&quot;이고 &quot;공산주의자&quot;로 묘사했다. 또 월즈가 민주당의 부통령 후보로 지명된 것에 대해 &quot;더 이상 기쁠 수 없다&quot;고 말했다.<br /><br />트럼프 전 대통령은 해리스 부통령을 언급하며 &quot;그녀가 얼마나 급진적인 좌파인지 아무도 몰랐다&quot;며 &quot;하지만 진실을 알고 싶다면, 그(월즈)는 그녀(해리스)보다 더 똑똑한 버전이다. 그는 아마도 버니 샌더스와 비슷할 것이다. 그는 버니 샌더스보다 더 그럴 것이다&quot;라고 했다.<br /><br />이어 &quot;이 나라가 더 빨리, 아니면 즉시 공산주의가 되기를 바랄 것&quot;이라고 덧붙였다.  <br /><br />트럼프 전 대통령은 해리스 부통령이 셔피로 주지사를 선택할 것으로 예상했다면서, 셔피로 주지사가 유대인 유권자들에게 자신을 홍보하는 동안 그의 유대인 정체성은 &quot;다른 사람들을 불쾌하게 할 것&quot;이기 때문에 부통령 후보로 선택받지 않았다고 믿는다고 말했다.  <br /><br />그러면서 &quot;나는 유대인 표를 엄청나게 많이 얻을 것 같다&quot;고 덧붙였다.<br /><br />한편 CNN은 전날 심사 과정에 대해 잘 아는 소식통을 인용해 셔피로 주지사가 민주당과 트럼프 전 대통령을 반대하는 공화당원 중 일부가 보다 온건한 선택으로 선호하는 인물이었지만, 해리스의 팀과 심사 면접 과정에서 잘 맞지 않았다고 보도했다.<br /><br />월즈 주지사는 공손하고 협조적인 모습을 보였지만, 셔피로 주지사는 부통령의 역할에 대해 &quot;많은 의문&quot;을 제기하며 일부 사람들에게 지나치게 야심적이라는 인상을 주었다고 CNN이 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-08-07T22:32:44.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842160"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유누스, 8일 귀국해 방글라데시 임시정부 정권 인수(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001370683_web.jpg?rnd=20240807215027\"/></p><br />[다카(방글라데시)=AP/뉴시스] 유세진 기자 = 셰이크 하시나 전 총리가 사임 후 도피한 방글라데시가 안정 회복을 위해 노력하는 가운데 방글라데시의 노벨 평화상 수상자 무함마드 유누스가 8일 파리에서 귀국, 그가 이끄는 임시정부가 취임 선서를 하고 정권을 인수할 것이라고 와케르-우즈-자만 군 참모총장이 7일 밝혔다.<br /><br />그는 이날 오후 늦게 TV 연설에서 하시나의 사임 이후 폭력 사태에 책임이 있는 자들은 법의 심판을 받게 될 것이라고 말했다.<br /><br />유누스는 7일 밤(현지시각) 파리를 떠나 방글라데시로 귀국한 후 취임 선서를 할 예정이다.<br /><br />유주스는 파리에서 기자들에게 &quot;고국으로 돌아가 무슨 일이 일어나고 있는지, 그리고 곤경에서 벗어나기 위해 어떤 일을 할 수 있을 것인지 기대하고 있다&quot;고 말했다.<br /><br />그는 언제 방글라데시에서 새 선거가 치러질 것이냐는 질문에 &quot;&quot;귀국 후 이야기해 보겠다. 나는 아직 모든 분야에 대해 잘 알지 못하고 있다&quot;며 즉답을 피했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T21:52:15.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842151"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유누스가 이끄는 방글라데시 임시정부, 8일 선서…군 당국(1보)","partialText":"[다카(방글라데시)=AP/뉴시스] 유세진 기자 = 군다<p><img src=\"https://image.newsis.com/2024/06/13/NISI20240613_0001575101_web.jpg?rnd=20240613142426\"/></p>노벨상 수상자 무함마드 유누스가 이끄는 방글라데시 임시정부가 8일 선서를 할 것이라고 군 당국이 밝혔다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T21:26:24.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842143"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"印尼, 9379억원 새 수도 침매터널 공사 한국과 협력","partialText":"<p><img src=\"https://image.newsis.com/2024/06/05/NISI20240605_0001154694_web.jpg?rnd=20240605182829\"/></p>[자카르타(인도네시아)=신화/뉴시스] 유세진 기자 = 인도네시아는 새로운 수도인 누산타라의 침매 터널(immersed tunnel) 건설을 위해 한국과 협력할 것이라고 인도네시아 공공사업부주택부가 7일 밝혔다.<br /><br />위다 누르파이다 도로건설국장은 침매 터널 완공에 약 6억8200만 달러(약 9379억원)의 비용이 소요될 것으로 추정된다고 말했다.<br /><br />2025년 착공 예정인 이 터널은 누산타라 고속도로 시스템의 일부로, 이용자들은 발리크파판만을 건너 정부 건물 지역에 도달할 수 있게 된다.<br /><br />인도네시아 정부는 숲 등 동식물 서식지 보호를 위해 교량 건설 대신 수중 터널을 선택했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T21:05:08.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842137"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"17세기 지어진 獨 오랜 호텔 붕괴…2명 사망 3명 잔해 속 갇혀","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368975_web.jpg?rnd=20240807161445\"/></p>[베를린=AP/뉴시스] 유세진 기자 = 독일 서부 모젤강가의 와인 제조 마을 크뢰브의 호텔 일부가 6일 밤(한국 시간 7일 새벽) 붕괴돼 2명이 숨지고 3명이 잔해 속에 갇혔다고 독일 당국이 7일 밝혔다.<br /><br />오후 11시께 건물 1층이 무너졌을 때 호텔에는 모두 14명이 있었지만 5명은 잔해 속에 갇히지 않고 스스로 호텔을 빠져 나왔으며, 4명은 구조 작업을 통해 잔해 속에서 구출됐다.<br /><br />구조된 사람들 가운데 부상을 입은 사람들도 있지만 생명에는 지장이 없는 것으로 전해졌다.<br /><br />남성 1명과 여성 1명 등 2명이 사망했고, 3명이 잔해 속에 갇혀 있지만 구조대는 이들의 위치를 파악해 구조할 수 있을 것으로 기대하고 있다.<br /><br />사고 현장에는 약 250명의 구조대원들이 투입됐다.<br /><br />크뢰브는 인구 2200명의 소도시이지만 모젤 강변의 풍광이 좋은 곳에 자리잡고 있다.<br /><br />무너진 호텔은 17세기에 지어진 오래 된 건물로, 1980년 증축을 통해 층수를 더 높였었다. 사고가 난 6일 호텔 건물에서 공사가 이뤄졌었는데 이것이 사고와 연관돼 있는지는 확실치 않다.<br /><br />붕괴 원인에  대해서는 조사가 진행 중이다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T20:12:36.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842117"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, &#039;대만 독립분자&#039; 명단 게시…샤오 부총통 등 포함","partialText":"<p><img src=\"https://image.newsis.com/2023/01/21/NISI20230121_0019698046_web.jpg?rnd=20230407105713\"/></p>[베이징=뉴시스]박정규 특파원 = 중국이 대만 독립 성향의 인사들을 &#039;완고한 대만 독립분자&#039;라고 표현하면서 명단을 공표했다. 명단에는 샤오메이친 대만 부총통 등이 포함됐다.<br /><br />중국 내 대만 담당기구인 국무원 대만사무판공실은 7일 홈페이지에 &#039;완고한 대만 독립분자를 법에 의거해 처벌해야 한다&#039;라는 제목의 페이지를 개설했다.<br /><br />해당 페이지는 ▲완고한 대만 독립분자 목록 ▲대만사무판공실 대변인 관련 발표 ▲법률문건 ▲완고한 대만 독립분자의 단서와 범죄행위 ▲범죄가 엄중한 새로운 대만 독립분자 고발 등의 항목으로 구성됐다.<br /><br />특히 &#039;완고한 대만 독립분자 목록&#039;에는 10명의 이름이 열거됐다. <br /><br />명단에는 샤오 부총통을 비롯해 쑤전창 전 행정원장, 유시쿤 전 입법원장, 우자오셰 국가안전회의(NSC) 비서장, 구리슝 국방부장, 차이치창 전 입법원 부원장, 커젠밍 입법원 원내총소집인, 린페이판 NSC 부비서장, 천자오화·왕딩위 입법위원 등이 포함됐다. 다만 라이칭더 총통의 이름은 명단에서 빠졌다.<br /><br />이와 함께 &#039;대만 독립분자&#039;에 대한 고발을 할 수 있게 한 이메일 주소도 해당 페이지에 게재됐다.<br /><br />앞서 중국 최고인민법원(대법원 격)·최고인민검찰원(대검찰청 격)·공안부·국가안전부·법무부는 지난달 21일 공동으로 발표한 법령(지침)에서 &quot;나라를 분열시키고 분리 독립 범죄를 선동한 완고한 대만 독립분자들을 법에 따라 엄중히 처벌한다“고 발표한 바 있다.<br /><br />이와 관련해 국가 분열의 중대한 범죄를 저지른 사람에게는 10년 이상의 징역형을 선고할 수 있고, 위해가 큰 사안에 대해서는 사형 판결도 가능하다고 명시했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-07T19:48:00.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842091"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국인 4명 탄 헬기, 네팔서 추락…조종사 포함 5명 모두 사망","partialText":"<p><img src=\"https://image.newsis.com/2023/07/12/NISI20230712_0019953977_web.jpg?rnd=20230712112413\"/></p>[카투만두(네팔)=AP/뉴시스] 유세진 기자 = 네팔 수도 카투만두에서 북쪽으로 얼마 떨어지지 않은 산악지대에 7일 조종사 등 5명을 태운 헬리콥터가 추락, 탑승자 전원이 사망했다.<br /><br />숨진 사람들은 네팔인 조종사 외에 중국인 4명이다.<br /><br />추락한 헬기는 이날 오후 1시54분(현지시각) 카트만두 국제공항을 이륙해 시아푸르베시 마을로 가던 중이었다.<br /><br />네팔 민간항공청은 네팔의 에어 다이너스티 소속 유로콥터 AS350기가 이륙 3분 만에 관제 타워와의 연락이 끊겼다고 말했다.<br /><br />구조대원들이 카트만두 북서쪽에 있는 수리아차우르 지역의 추락 현장에 도착했지만 더이상의 자세한 내용은 알려지지 않고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T19:35:45.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842105"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"泰헌재, 제1 야당 전진당 해산 명령…입헌군주제 전복 시도(종합2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001369136_web.jpg?rnd=20240807181919\"/></p>[방콕(태국)=AP/뉴시스] 유세진 기자 = 태국 헌법재판소가 7일 2023년 총선에서 승리, 군부 통치에 환멸을 느낀 젊은 층의 압도적 지지 속에 승리, 원내 제1당이 되고도 정권 장악에 실패한 진보 성향의 제1 야당 전진당(MFP)이 태국 왕실에 대한 명예 훼손을 금지하는 법 개정을 제안한 것은 헌법 위반이라며 해산 명령을 내렸다.<br /><br />전진당의 총선 승리를 이끈 피타 림짜른랏 당시 전진당 대표는 총리 지명에 대한 거부권을 갖고 있는 상원 의원들의 총리 지명 거부로 정권 장악에 실패했었다. 태국 상원은 군부가 임명한 보수 성향 인물들로 구성돼 있다.<br /><br />태국 헌법재판소는 이러한 법 개정 추진은 태국의 입헌군주제를 전복하려는 시도로 간주된다며 만장일치로 해산을 결정했다고 밝혔다.<br /><br />태국 선거관리위원회는 지난 1월 헌법재판소가 군주제를 비판으로부터 보호하는 법률 112조 개정 주장을 중단해야 한다고 판결하자 전진당에 대해 탄원서를 제출했었다. 112조 위반 시 최대 15년의 징역형을 선고받을 수 있다.<br /><br />태국 헌재는 왕실 명예훼손법 개정을 추진한 전진당 간부들에 대해 10년 간 정치 활동 금지 명령도 내렸었다. 이에 따라 지난해 총선에서 전진당의 승리를 이끌었던 피타 림짜른랏 전 대표와 차이타왓 뚤라톤 현 전징당 대표 등의 정치 활동이 불가능해졌다.<br /><br />전진당은 2023년 태국 총선에서 최다 의석을 차지하면서 태국 정치를 뒤흔들었지만, 권력을 유지하려는 보수 세력들의 공격으로 정권을 장악하는데는 실패했었다. 이후에도 진보 세력 전진당에 대한 공격이 계속돼 왔다.<br /><br />전진당에 대한 해산 판결에 인권 단체들은 크게 우려했다. 인권단체 &#039;포티파이 라이츠&#039;의 에이미 스미스 사무총장은 &quot;전진당 해산은 태국의 인권에 대한 헌신을 심각하게 훼손시키는 민주주의 원칙에 대한 직접적인 공격&quot;이라고 말했다.<br /><br />벤 카딘 미 상원 외교위원장도 마리스 산기암퐁사 태국 외무장관에게 서한을 보내 &quot;2023년 선거에서 &#039;중대한 승리를 거둔&#039; 정당을 해체하는 것은 진보적 변화와 민주 개혁을 요구하는 많은 유권자들의 선거권을 박탈하는 것&quot;이라고 우려했다.<br /><br />그러나 세타 타위신 태국 총리는 태국의 사법 제도는 공정하며 정부가 사법 절차를 간섭할 수 없다고 주장했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T19:09:02.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842087"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"도핑 논란 속 中 &quot;LA올림픽, 中선수 참가 보장해야&quot;…美에 요청[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0001334318_web.jpg?rnd=20240801193919\"/></p>[베이징=뉴시스]박정규 특파원 = 2024 파리올림픽에서 중국 선수들에 대한 도핑 의혹 논란으로 공방이 이어지는 가운데 중국 측이 2028년 로스앤젤레스(LA)올림픽 때 자국 선수들의 참가와 안전을 보장해줄 것을 미국 측에 요청했다.<br /><br />7일 중국체육보에 따르면 가오즈단 중국 국가체육총국장 겸 중국올림픽위원회 주석은 전날 프랑스 파리의 올림픽 &#039;차이나하우스&#039;에서 진 사익스 미국올림픽위원회 위원장과 만났다.<br /><br />이 자리에서 가오 국장은 &quot;중국과 미국은 올림픽의 스포츠 대국&quot;이라며 &quot;올림픽 헌장의 원칙을 공동으로 수호하고 세계 반(反)도핑 관리체계와 깨끗한 선수의 합법적 권익을 보호하며 국제 올림픽 스포츠의 건강한 발전을 추진할 책임이 있다&quot;고 말했다.<br /><br />이어 &quot;중국은 미국의 2028년 LA올림픽과 2034년 솔트레이크시티동계올림픽 개최를 지지한다&quot;며 &quot;미국이 관련 약속을 이행하고 확대관할(법률 적용범위를 해외까지 확대하는 것)을 중단해 중국을 포함한 각국 선수들의 순조로운 참가와 안전을 보장하기를 바란다&quot;고 당부했다.<br /><br />중국이 최근 수영 등에서 자국 선수들에 대한 도핑 의혹과 관련해 오히려 더 많은 검사를 받고 있다는 주장을 펴는 가운데 중국 선수들이 LA올림픽에서 피해를 입을 것이 우려된다는 뜻을 내비친 것으로 풀이된다.<br /><br />이에 사익스 위원장은 미·중 양국 교류에서 스포츠의 역할을 강조하면서 &quot;세계반도핑기구(WADA)의 강력한 관리체계 구축을 지원하고 관련 문제 해결을 적극 추진해 중국 선수를 포함한 전 세계 선수들의 미국 훈련 참가에 좋은 환경을 조성할 것을 약속한다&quot;고 답했다고 매체는 전했다.<br /><br />이번 파리올림픽에서는 중국이 2021년 열린 2020 도쿄올림픽 당시 자국 수영 선수들의 금지약물 복용 사실을 은폐했다는 의혹이 제기되면서 도핑 논란이 커진 상황이다. 그러나 중국 측은 선수들이 올림픽을 위해 머물렀던 호텔 주방 용기가 오염되면서 양성 반응이 나온 것이라고 주장했다.<br /><br />중국반도핑센터(CHINADA)도 지난 6일 홈페이지에 성명을 내고 미국 올림픽 육상 대표팀 선수인 에리욘 네이튼이 지난 3월 도핑 테스트에서 스테로이드 양성 판정을 받았는데도 미국 측이 출전정지 징계를 내리지 않았다고 저격하면서 &quot;미국반도핑기구(USADA)가 중국 수영선수들의 도핑 오염사건에 대해 전형적인 이중잣대를 보이고 있다&quot;고 비난했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-07T18:57:33.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842024"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"泰헌재, 제1 야당 전진당 해산 명령(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001369136_web.jpg?rnd=20240807181919\"/></p>[방콕(태국)=AP/뉴시스] 유세진 기자 = 태국 헌법재판소는 7일 2023년 총선에서 승리, 원내 제1당이 되고도 정권 장악에 실패한 진보 성향의 제1 야당 전진당(MFP)이 태국 왕실에 대한 명예 훼손을 금지하는 법 개정을 제안한 것은 헌법 위반이라며 해산 명령을 내렸다.<br /><br />태국 헌법재판소는 이러한 법 개정 추진은 태국의 입헌군주제를 전복하려는 시도로 간주된다며 만장일치로 해산을 결정했다고 밝혔다.<br /><br />태국 선거관리위원회는 지난 1월 헌법재판소가 군주제를 비판으로부터 보호하는 법률 112조 개정 주장을 중단해야 한다고 판결하자 전진당에 대해 탄원서를 제출했었다. 112조 위반 시 최대 15년의 징역형을 선고받을 수 있다.<br /><br />태국 헌재는 왕실 명예훼손법 개정을 추진한 전진당 간부들에 대해 10년 간 정치 활동 금지 명령도 내렸었다. 이에 따라 지난해 총선에서 전진당의 승리를 이끌었던 피타 림짜른랏 전 대표와 차이타왓 뚤라톤 현 전징당 대표 등의 정치 활동이 불가능해졌다.<br /><br />전진당은 2023년 태국 총선에서 최다 의석을 차지하면서 태국 정치를 뒤흔들었지만, 권력을 유지하려는 보수 세력들의 공격으로 정권을 장악하는데는 실패했었다. 이후에도 진보 세력 전진당에 대한 공격이 계속돼 왔다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T18:39:16.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842070"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 반발 매수로 닷새 만에 반등 마감…H주 1.38%↑","partialText":"<p><img src=\"https://image.newsis.com/2022/08/03/NISI20220803_0019097782_web.jpg?rnd=20230523001123\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 7일 그간 하락에 대한 반동으로 저가 매수가 선행하면서 5거래일 만에 반등 마감했다.<br /><br />전날까지 4거래일 간 속락한 만큼 대기하던 저가 매수가 유입했다. 전날 뉴욕 증시가 강세를 보인 것도 매수를 부추겼다.<br /><br />항셍지수는 이날 전일 대비 230.52 포인트, 1.38% 올라간 1만6877.86으로 폐장했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전일보다 80.56 포인트, 1.38% 뛰어오른 5933.17로 거래를 끝냈다.<br /><br />기술주로 이뤄진 항셍과기 지수는 전일에 비해 39.90 포인트, 1.19% 상승한 채 마쳤다.<br /><br />여행 예약 사이트주 트립닷컴이 4.87%, 알루미늄주 중국 훙차오 4.96%, 유제품주 멍뉴유업 4.17%, 화룬전력 4.08%, 광학부품주 순위광학 3.97%, 가스주 신아오 에너지 3.88%, 전력주 뎬넝실업 3.77%, 전동공구주 촹커실업 3.50% 급등했다. <br /><br />부동산주 카오룽창 치업도 2.99%, 선훙카이 지산 1.64%, 중국석유화공 2.91%, 중국석유천연가스 2.66%, 중국해양석유 2.02%, 금광주 쯔진광업 1.76%, 석탄주 중국선화 2.42%, 홍콩중화가스 1.56%, 전력주 중뎬 HD 2.67%, 전자상거래주 징둥닷컴 2.10%, 알리바바 1.66%, 스마트폰 위탁생산 비야디전자 2.35%, 시가총액 최대 중국 인터넷 서비스주 텅쉰 2.54%, 검색주 바이두 1.56%, 통신주 중국이동 1.28%, 중국롄퉁 1.08%, 컴퓨터주 롄샹집단 1.03%, 훠궈주 하이디라오 2.78%, 의류주 선저우 국제 2.03%, 식품주 캉스푸 2.02%, 가전주 하이얼즈자 1.69%, 전기차주 리샹 2.05%, 의약품주 시노팜 2.76%, 스야오 집단 1.37% 뛰었다.<br /><br />공상은행은 1.91%, 초상은행 1.61%, 항셍은행 1.23%, 건설은행 1.50%, 중국은행 0.91%, 중국인수보험 1.78%, 중국핑안보험 1.07%, 유방보험 1.56%, 중은홍콩 0.46%, 영국 대형은행 HSBC 0.40%, 물류주 둥팡해외 국제 0.58% 올랐다.<br /><br />반면 중간 결산을 발표한 항공운송주 캐세이 퍼시픽(國泰航空)은 2.37%, 마카오 카지노주 진사중국 2.52%, 인허오락 2.22%, 의약품주 야오밍 생물 1.75%, 중국생물 제약 0.70%, 징둥건강 1.38%, 알리건강 1.21%, 화룬맥주 1.23%, 생수주 눙푸 산취안 0.50%, 자동차 판매주 중성 HD 0.9%, 지리차 0.27% 하락했다.<br /><br />거래액은 메인보드가 956억6200만 홍콩달러(약 16조7937억원), H주는 312억8000만 홍콩달러를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T18:34:40.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842078"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"泰헌재, 총선 승리에도 정권 장악 실패 제1 야당 전진당에 해산 명령(2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001369136_web.jpg?rnd=20240807181919\"/></p>[방콕(태국)=AP/뉴시스] 유세진 기자 = 태국 헌법재판소가 7일 지난해 총선에서 승리, 제1당이 되고도 정권 장악에 실패한 제1 야당 전진당(MFP)에 대해 해산을 명령했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T18:19:46.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842056"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]泰 헌법재판소, 제1 야당 전진당 해산 판결","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T18:07:06.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842054"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美·濠·加·比, 남중국해서 합동 해·공군 기동훈련…中, 항공·해상 전투순찰 맞대응","partialText":"<p><img src=\"https://image.newsis.com/2024/03/23/NISI20240323_0000965179_web.jpg?rnd=20240325115428\"/></p>[마닐라(필리핀)=AP/뉴시스] 유세진 기자 = 미국, 호주, 캐나다, 필리핀이 7일 중국이 자국 영토라고 주장하는 남중국해에서 항공 및 해군 기동훈련을 실시했다. 이들은 합동 훈련이 법치주의 촉진을 위한 무력시위라고 말했는데, 중국도 이에 맞서 항공 및 해상 전투 순찰을 실시했다.<br /><br />미국 인도-태평양사령부의 새뮤얼 파파로 제독과 호주, 캐나다, 필리핀의 최고 군사 및 국방 사령관들은 공동성명에서 &quot;공통 해상 도전에 함께 대처하고 있으며, 국제법과 규칙 기반 질서를 지키기 위한 우리의 공동 헌신을 강조하는 것으로, 인도-태평양 지역의 방해받지 않는 통과를 유지하기 위해 이틀 간 훈련을 실시하고 있다&quot;고 말했다.<br /><br />중국은 오랫동안 세계 무역과 안보의 핵심 항로인 남중국해의 상당 부분에 대해 영유권을 주장해 왔으며, 어떤 대가를 치르더라도 자국의 영토 이익을 지키겠다고 다짐해 왔다.<br /><br />4개국 지휘관들은 &quot;이 훈련은 국제법과 일치하고, 항해의 안전과 다른 국가의 권리·이익을 적절히 고려해 수행될 것&quot;이라고 말했다.<br /><br />필리핀 해군 대변인 로이 트리니다드는 이번 훈련은 어느 나라를 향한 것이 아니라 &quot;규칙에 근거한 국제질서에 대한 집단적 지지의 표현&quot;이라고 말했다.<br /><br />중국은 그러나 이에 대응해 남중국해 분쟁지역인 스카버러 쇼알(황옌다오·黃巖島)) 인근 해상과 공중 전투 순찰을 7일 실시했다고 밝혔다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-07T18:04:29.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842028"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 中 증시, 경기불안에 혼조 마감…창업판 0.43%↓","partialText":"<p><img src=\"https://image.newsis.com/2018/06/19/NISI20180619_0014193270_web.jpg?rnd=20240108010536\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 증시는 7일 내수 부진에 따른 경기불안 우려와 경기지원 기대감이 교차하면서 혼조세로 마감했다.<br /><br />상하이 종합지수는 이날 전일 대비 2.55 포인트, 0.09% 반등한 2869.83으로 폐장했다. 지수가 6개월 만에 저가권에 진입하면서 저가 반발 매수세가 유입했다.<br /><br />선전 성분지수는 전일보다 14.28 포인트, 0.17% 속락한 8449.58로 거래를 끝냈다.<br /><br />기술주 중심의 창업판 지수는 전일에 비해 7.03 포인트, 0.43% 밀려난  1620.33으로 장을 닫았다.<br /><br />상하이 신흥시장 커창판에 상장한 기술주 50개로 이뤄진 지수는 0.87% 떨어진 채 마쳤다.<br /><br />내수 부진 등으로 경기선행에 대한 불안감이 퍼지는 가운데 당국이 부양책을 서두르고 있다.<br /><br />하지만 인민은행이 시중에 유동성을 공급하는 역레포 거래를 통한 공개시장 조작을 7일 4년 만에 실시하지 않아 장에 부담을 주었다.<br /><br />7월 중국 무역상황도 수출은 시장 예상을 밑돌았지만 수입은 예상 넘게 늘어나는 엇갈린 행보를 보였다.<br /><br />에너지 관련주와 소비 관련주, 해운주, 방산 관련주, 은행주, 양조주 등이 견조하게 움직였다.<br /><br />중국해양석유가 2.0%, 중하이 유전복무 1.9%, 중국석유천연가스 1.2%, 중국석유화공 1.2%, 중매능원 4.5%, 석탄주 중국선화 1.9%, 금광주 쯔진광업 0.9% 올랐다.<br /> <br />러산전력도 5.9%, 화인전력 4.9%, 중국핵능 전력 2.1%, 시뎬전기 4.2%, 허난 핑가오 전기 3.0%, 둥팡전기 1.7% 상승했다.<br /><br />중국은행이 0.2%, 공상은행 0.3%, 건설은행 0.4%, 구이저우 마오타이 0.8%, 우량예 0.9%, 중국교통건설 0.2% 올라갔다.<br /><br />반면 의약품주와 부동산주, 전자부품주, 항공운송주, 증권주, 보험주는 약세를 면치 못했다.<br /><br />헝루이 의약은 1.8%, 거리전기 0.5%, 징둥팡 0.5%, 중국인수보험 2.4%, 중국핑안보험 0.5% 내렸다.<br /><br />진디집단이 2.2%, 중화기업 1.9%, 화위안 지산 1.7%, 뤼디 HD 1.4% 떨어졌다.<br /><br />거래액은 상하이 증시가 2637억9400만 위안(약 50조4430억원), 선전 증시는 3282억4100만 위안을 각각 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T17:59:05.000Z","url":"https://www.newsis.com/view/NISX20240807_0002842040"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"남북 선수 &#039;셀카 외교&#039;, 스포츠정신 빛난 순간 꼽혀[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/31/NISI20240731_0020442120_web.jpg?rnd=20240731013514\"/></p>[서울=뉴시스]박은영 인턴 기자 = 한국 대표팀과 북한 탁구 선수들이 시상식에서 함께 셀카를 찍는 모습이 2024 파리올림픽 &#039;최고의 스포츠맨십&#039; 명장면으로 꼽혔다.<br /><br />5일(현지시각) 미국 피플지는 파리올림픽에서 펼쳐진 최고의 스포츠맨십이 드러나는 순간 12개를 선정했다.<br /><br />이중 대회 탁구 혼합복식 시상대에서 남북 선수들이 함께 휴대전화로 셀카를 찍은 순간이 6위에 올랐다.<br /><br />지난달 30일 대회 탁구 혼합복식 시상식에서 신유빈(대한항공), 임종훈(한국거래소)은 동메달을 목에 걸었다. 북한의 리정식, 김금용 선수는 은메달을 획득했다. 이들은 시상식이 끝난 후 금메달을 딴 중국 선수들과 함께 휴대전화로 셀카를 찍었다.<br /><br />이에 대해 피플지는 &quot;미국 공영 라디오 NPR은 이를 &#039;셀피 외교&#039;라고 부르며 최근 몇 달간 남북 간 긴장이 고조되는 시점에 나온 장면이라고 평가했다&quot;고 설명했다.<br /><br />영국 BBC도 &quot;경계를 허무는 듯한 희귀한 만남이었다&quot;며 &quot;평양의 지도부는 아직 전쟁 중인 두 나라가 짧게나마 단결했던 이 순간을 예상했거나 좋아했을까&quot;라고 했다.<br /><p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001359987_web.jpg?rnd=20240805233940\"/></p><br />스포츠맨십이 빛나는 순간 1위로 꼽힌 건 기계체조 여자 마루운동 시상식이었다.<br /><br />미국의 &#039;체조 전설&#039; 시몬 바일스는 유력한 5관왕 후보였다. 이미 개인종합·단체전·도마 3관왕을 기록한 바일스는 자신의 주 종목인 마루운동 경기에 출전했는데, 큰 실수로 14.133점에 그쳐 은메달에 머물렀다.<br /><br />금메달은 바일스보다 0.033점 더 높은 점수를 받은 브라질의 레베카 안드라드가 차지했다.<br /><br />하지만 바일스와 동메달을 딴 조던 차일스(미국)은 안드라드가 시상대에 오르는 순간 양옆에서 무릎을 꿇고 두 팔을 앞으로 뻗어 &#039;축하 세리머니&#039;를 펼쳤다.<br /><br />바일스는 &quot;시상대를 아프리카계가 차지한 것은 우리에겐 너무 감동적이었다&quot;라며 &quot;조던이 &#039;우리가 레베카에게 절할까&#039;라고 제안해 내가 &#039;당연하지&#039;라고 답했다&quot;고 전했다.<br /><br />2위는 여자 럭비 시상식 장면이었다.<br /><br />피플지는 &quot;메달을 딴 뉴질랜드, 캐나다, 미국 등 각국 여자 럭비 대표팀이 지난달 30일에 단체 사진을 찍으며 서로 어울렸다&quot;며 &quot; 이 사진은 치열한 경쟁 속에서도 결국에는 모두 친구라는 사실을 보여준다&quot;고 평가했다.<br /><br />3위는 일본의 체조선수 하시모토 다이키가 금메달 경쟁을 벌이던 장보잉(중국)의 순서가 되자 관중석을 향해 조용히 해달라는 동작을 한 장면이었다.<br /><br />다이키는 지난달 29일 남자 기계체조 개인 종합 결승전에서 관중석을 향해 입을 손가락으로 가리는 손짓을 하며 관중들에게 조용히 할 것을 요청했다. 2020 도쿄 대회 금메달리스트인 다이키는 이날 아쉽게 4위로 대회를 마무리했다.<br /><br />4위는 트라이애슬론 경기에서 자신을 추월해 금메달을 딴 알렉스이(영국)를 축하하는 헤이든 와일드(뉴질랜드)의 모습이 꼽혔다.<br /><br />와일드는 이후 자신의 소셜미디어에 두 사람이 함께 찍은 사진을 올리며 &quot;사랑한다 친구. (너는) 올림픽 챔피언 자격이 있어&quot;라고 남겨 감동을 더 했다.<br /><br />이 밖에도 5위로는 노바크 조코비치와 라파엘 나달이 60번째 맞대결을 치른 대회 테니스 남자 단식 2회전 경기가 꼽혔다.<br /><br />7위에는 바일스와 안드라드가 포옹하는 장면, 8위로는 수영 200m 자유형에서 금메달을 수확한 뉴질랜드 선수가 은메달리스트인 자국 동료를 금메달 시상대로 초대한 장면 등이 이름을 올렸다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-07T17:35:35.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841910"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일본 6월 경기일치 지수 113.7·3.4P↓…&quot;감산으로 4개월 만에 하락&quot;","partialText":"<p><img src=\"https://image.newsis.com/2017/12/08/NISI20171208_0013627616_web.jpg?rnd=20171215135154\"/></p><br />[서울=뉴시스]이재준 기자 = 일본 경기동향을 보여주는 2024년 6월 경기일치 지수는 전월보다 3.4 포인트 하락한 113.7을 기록했다고 닛케이 신문과 지지(時事) 통신 등이 7일 보도했다.<br /><br />매체는 내각부가 이날 발표한 6월 경기동향 지수(CI 2020년=100 속보치)를 인용해 이같이 전했다. <br /><br />경기일치 지수는 4개월 만에 저하했다. 낙폭은 코로나19 확산한 2020년 5월 7.3% 이래 가장 컸다. <br /><br />일치지수를 구성하는 광공업 생산과 광공업 생산출하, 도매판매액, 유효 구인배율 등이 떨어졌다. 자동차 인증 부정에 따른 감산과 반도체 제조장비의 수출 감소 등 다양한 업종에서 생긴 부진이 영향을 미쳤다. <br /><br />지수를 떠받친 건 노동 투입량, 소매판매액, 영업이익, 수출수량 등이다.<br /><br />CI는 지수를 구성하는 경제지표의 움직임을 통합해서 산출한다. 매달 경기변동 크기와 속도를 표시한다.<br /><br />6월 경기선행 지수는 전월보다 2.6 포인트 떨어진 108.6으로 2개월 만에 악화했다. 낙폭은 2020년 4월 7.5% 이래 제일 컸다.<br /><br />광공업용 생산재 재고율과 최종 수요재 재고율, 신설주택 착공면적 등이 지수를 끌어내렸다.<br /><br />자동차와 관련부품 감산으로 자동차용 라이트 등의 재고율도 악화했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T17:22:57.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841998"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"소프트뱅크, 비전펀드 기술투자 흑자전환…실적은 부진","partialText":"<p><img src=\"https://image.newsis.com/2021/05/12/NISI20210512_0017443897_web.jpg?rnd=20211029143358\"/></p>[서울=뉴시스] 최현호 기자 = 소프트뱅크그룹이 2분기 실적발표를 통해 비전펀드 기술투자 부문의 흑자 전환 소식을 전했으나, 비전펀드 전체 부문과 소프트뱅크의 실적은 손실을 기록한 것으로 나타났다.<br /><br />7일(현지시각) CNBC 등 외신에 따르면 소프트뱅크그룹은 올해 2분기(회계연도 1분기) 실적 발표을 통해 비전펀드 기술투자 부문에서 19억엔(약 178억6000만원)의 투자 이익을 기록하며 흑자 전환했다고 밝혔다. <br /><br />소프트뱅크는 올해 1분기 비전펀드 기술투자 부문에서 575억3000만엔의 손실을 기록했다고 밝힌 바 있다. 틱톡 모회사인 바이트댄스 등 소프트뱅크의 중국 포트폴리오 기업들 중 일부에서 수익이 발생, 자동화업체인 오토스토어와 심보틱의 손실을 상쇄하는 데 도움이 됐다고 한다.<br /><br />다만 비전펀드 전체로 보면 2043억엔(약 1조 9125억원)의 사업 손실을 기록했다. 전년 동기에는 610억4000만엔의 이익을 기록한 바 있다.<br /><br />아울러 소프트뱅크의 2분기 실적은 1742억8000만엔(약 1조 6310억원)의 순손실을 기록한 것으로 나타났다. 전문가들은 866억엔의 순이익을 예상했다. <br /><br />수년 간 방어적인 전략을 취해 온 손정의(손 마사요시) 회장은 앞으로 인공지능(AI) 분야에 대한 투자 기회를 보다 적극적으로 모색할 것이라고 밝혔다고 WSJ는 전했다. 하지만 최근 글로벌 주식 시장 혼란으로 인해 전망은 여전히 불확실하며, 이는 특히 기술 부문에 큰 타격을 입혔다고 덧붙였다. 그러면서 손 회장이 집중하고 있는 자회사인 영국 반도체 설계기업 Arm의 주가는 7월 최고치를 찍은 후 약 40% 하락했다고 부연했다.<br /><br />또 이날 소프트뱅크는 최대 5000억엔에 달하는 자사주 6.8%를 매입한다고도 밝혔다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-07T17:21:10.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841871"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 남중국해서 해·공군 합동순찰…필리핀 잇단 훈련 겨냥","partialText":"<p><img src=\"https://image.newsis.com/2023/10/06/NISI20231006_0000552428_web.jpg?rnd=20240520122715\"/></p>[베이징=뉴시스]박정규 특파원 = 중국군이 7일 남중국해의 스카버러 암초(중국명 황옌다오·필리핀명 바조데마신록) 인근 해역에서 해상과 공중 합동순찰을 진행했다. 필리핀이 최근 남중국해에서 우방국들과 합동훈련을 실시한 데 대한 대응 성격인 것으로 풀이된다.<br /><br />중국 인민해방군(PLA) 남부전구는 이날 소셜미디어(SNS) 위챗 공식 계정을 통해 &quot;남중국해 황옌다오 인근 해상과 공중에서 합동 순찰을 구성해 관할 부대의 정찰과 조기경보, 신속기동, 합동타격 능력을 점검했다&quot;고 밝혔다.<br /><br />정확한 훈련 내용이나 시기 등은 공개하지 않았다. 다만 &quot;남중국해를 어지럽히고 분쟁을 조성하며 지역의 평화와 안정을 해치는 모든 군사활동을 통제하고 있다&quot;고 강조했다.<br /><br />이번 순찰은 최근 필리핀이 남중국해에서 우방과 군사 협력체계를 강화하는 움직임에 대응하기 위한 차원인 것으로 보인다. <br /><br />필리핀 군은 지난 2일 일본 해상자위대와 양국 호위함 등을 동원해 통신·전술 훈련을 벌이는 등 첫 양자 훈련을 진행한 것으로 알려졌다. 지난달 8일 양국이 합동 훈련에 일본 자위대를 파견하는 것 등을 포함하도록 하는 &#039;상호접근 협정(RAA·일본명 원활화 협정)&#039;에 서명한 뒤 이뤄진 훈련이다.<br /><br />이어 이날 필리핀은 미국·캐나다·호주와도 남중국해에서 해군과 공군이 참여하는 첫 합동 군사훈련을 시작했다고 외신들은 전했다.<br /><br />홍콩 사우스차이나모닝포스트(SCMP)는 &quot;이번 순찰은 지난주 필리핀과 일본의 첫 합동훈련 이후 이날 필리핀이 미국·캐나다·호주와 첫 합동 군사훈련을 실시한 데 따른 것&quot;이라며 &quot;중국군은 지난 4월에도 필리핀·일본·호주·미국이 합동 군사훈련을 실시했을 때 남중국해에서 순찰을 진행했다&quot;고 보도했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-07T17:15:55.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841884"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란 보복 공격 앞두고…美 관리 &quot;미국의 압박 외교전략 효과 있는 듯&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/10/NISI20240710_0001254067_web.jpg?rnd=20240803075452\"/></p>[서울=뉴시스] 권성근 기자 = 이스라엘에 대한 이란의 보복 공격을 억제하려는 미국 정부의 외교 전략이 효과를 발휘하는 것으로 보인다고 미국 관리가 말했다고 워싱턴포스트(WP)가 6일(현지시각) 보도했다.<br /><br />이란은 팔레스타인 무장 정파 하마스의 정치 지도자 이스마일 하니예가 지난달 31일 자국의 심장부 테헤란에서 암살당한 이후 보복을 공언했지만, 아직 실행에 옮기지 않았다.<br /><br />하니예는 마수드 페제시키안 이란 대통령 취임식 참석차 이란 수도 테헤란을 방문했다가 이스라엘에 의해 암살당했다.<br /><br />이란은 이번 보복이 지난 4월 13~14일 공격보다 더 가혹할 것이라며 &quot;이스라엘을 처벌하겠다&quot;고 위협했고, 친이란 레바논 무장 정파 헤즈볼라도 푸아드 슈크르 최고사령관을 암살한 이스라엘에 대한 강경 대응을 공언해 왔다.<br /><br />그러나 미국이 항공모함을 중동 지역에 파견하고 미군을 현지에 배치하는 등 이란이 보복하면 심각한 결과를 초래할 것이라고 경고하면서 이란이 보복 공격을 재검토하고 있는 것으로 보인다고 WP는 전했다. 아랍 국가들도 이란에 보복 공격 재고를 강력히 요청했다.<br /><br />바이든 행정부 고위관리는 WP에 &quot;이란은 미국이 (이스라엘 등) 파트너 국가와 자국 시설 보호에 전념한다는 것을 이해하고 있다&quot;며 &quot;우리는 그 원칙을 지키기 위해 상당한 군사 자산을 이 지역으로 옮겼다&quot;고 전했다.<br /><br />이란 당국은 &quot;하니예가 공중에서 발사된 미사일에 순교했다&quot;고 주장했지만 서방 언론은 하니예가 테헤란 숙소에 사전에 설치된 폭발물이 터지면서 사망했다는 상반된 주장을 하고 있다.<br /><br />백악관 관리들은 이란이 직접 보복하는 대신 헤즈볼라가 이스라엘에 대한 보복 공격을 할 가능성도 있다고 말했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-07T17:12:03.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841885"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;성별 논란 선수 이기면 4억 준다&quot;…태국, 상금 걸었지만 패배[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368125_web.jpg?rnd=20240807122831\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 태국이 2024 파리올림픽 여자 복싱에서 자국 선수에게 4억원에 달하는 상금을 걸었지만 &#039;성별 논란&#039;이 일었던 이마네 켈리프(26·알제리)에게 결국 패했다.<br /><br />켈리프는 7일(한국시각) 프랑스 파리의 롤랑가로스 경기장에 열린 대회 복싱 여자 66㎏급 준결승 경기에서  잔자엠 슈완나펭(태국)에 5-0(30-27 30-26 30-27- 30-27 30-27) 판정승을 거뒀다.<br /><br />태국 카오솟 등에 따르면, 경기 전날 태국의 일부 단체 및 개인이 수완나펭의 승리를 위해 거액의 상금을 내걸었다.<br /><br />만약 수완나펭이 켈리프를 상대로 승리했다면 최소 1020만밧(약 3억9400만원)의 상금을 받을 수 있었다. 여기에 일부 기업이 지원금을 더하면 총액은 더 늘어날 수 있는 상황이었다.<br /><br />하지만 켈리프가 완승을 거두면서 수완나펭은 동메달에 만족해야 했다.<br /><br />켈리프는 이날 경기 내내 압도적인 기량으로 상대를 일방적으로 끌고 갔다.<br /><br />앞서 켈리프는 여자 복싱 57㎏급 린위팅(28·대만)과 함께 &#039;성별 논란&#039;에 휩싸여 구설에 올랐다.<br /><br />이들은 지난해 세계복싱선수권대회에서 실격 처리됐다. 당시 국제복싱연맹(IBA)은 &quot;DNA 검사 결과 이들이 XY 염색체(남성 염색체)를 가지고 있는 것으로 확인됐다&quot;며 경기에서 제외했다고 밝혔다.<br /><br />그런데 국제올림픽위원회(IOC)가 두 선수의 파리올림픽 출전을 허용하면서 이들은 다시 링으로 복귀하게 됐다.<br /><br />IBA는 이들이 여성부 경기에는 출전할 수 없다고 판단했으나, IOC는 &quot;염색체만으로 성별을 결정할 수 없다&quot;며 올림픽 출전에 문제가 없다고 결론 내린 것이다.<br /><br />이날 경기가 끝난 후 수완나펭은 &quot;켈리프와 관련된 이야기는 들었지만 주의 깊게 보지 않았다. 그는 여성이지만 매우 강하다. 속도를 활용하려고 했지만 너무 강했다&quot;며 아쉬워했다.<br /><br />준결승까지 승리를 거둔 켈리프는 오는 10일 류양(중국)과의 결승전에서 금메달에 도전한다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-07T17:03:41.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841766"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"총재選 앞둔 日기시다, &#039;자위대 명기&#039; 개헌 논의에 속도","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0001363430_web.jpg?rnd=20240806165433\"/></p><br />[서울=뉴시스] 김예진 기자 = 9월 기시다 후미오(岸田文雄) 일본 총리의 재임을 결정할 집권 자민당 총재를 앞두고, 기시다 총리가 보수층 지지를 사로잡기 위해 개헌 카드를 꺼내들었다. <br /><br />7일 마이니치신문, 현지 공영 NHK 등에 따르면 기시다 총리는 이날 당헌법개정실현본부(이하 실현본부)에 참석해 헌법에 자위대를 명기하는 것은 &quot;국민의 생명, 신체, 자유를 지키기 위한 국가의 가장 중요한 책무를 명기하는 것은 매우 중요한 과제&quot;라고 강조했다. <br /><br />그는 헌법 9조 자위대 명기에 대한 논점 정리를 8월 말을 목표로 가속화하라고 지시했다. &quot;헌법에 대해 말만 하는 시대는 끝났다&quot;며 개헌 실현에 대한 의욕을 강조했다. <br /><br />자위대 명기 개헌에 대해 &quot;헌정 사상 첫 국민투표에 부친다면, 꼭 긴급사태조항도 함께, 자위대 명기도 포함해 국민의 판단을 받는 게 필요하다고 생각한다&quot;고 밝혔다. 국민투표 시 긴급사태조항, 자위대 명기 등 2가지를 물어야 한다는 뜻이다. <br /><br />기시다 총리는 &quot;국회에서 3분의 2 찬성을 어떻게 얻어 국민투표를 통해 현실화 해 나갈지, 현실론적 논쟁도 중요하다&quot;며 &quot;내년은 자민당 결당 70년이라는 큰 고비를 맞이한다. 꼭 오랜 기간 현안인 헌법개정 논의를 추진해 달라&quot;고 주문했다. <br /><br />기시다 총리는 9월 총재 선거를 앞두고 20%대의 침체된 지지율로 당내에서도 퇴진 압박을 받고 있다. 개헌 카드로 반전을 꾀하는 모습이다. <br /><br />기시다 총리는 아직 총재 선거 출마를 공식적으로 표명하지 않았으나, 당내 유력 인사들과 회식하는 등 선거 전 지반을 다지는 움직임을 보이고 있다. <br /><br />마이니치는 &quot;(기시다) 총리는 9월 자민당 총재 선거를 의식해 보수층의 기대가 강한 자위대 명기 방안 중요성을 강조한 것으로 보인다&quot;고 분석했다. <br /><br />평화헌법으로 불리는 일본 헌법 9조는 태평양 전쟁 등을 일으켰던 일본의 패전 후 전쟁·무력행사의 영구적 포기, 전력(戰力) 불보유 등을 규정하고 있다. 전력 불보유 등은 일본 자위대의 존재가 위헌이라는 논란을 낳았기 때문에, 자민당 등은 개헌으로 이를 해결하려 하고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-07T16:54:41.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841659"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 대만 증시, 매수 선행에 연일 급등 마감…3.87%↑","partialText":"<p><img src=\"https://image.newsis.com/2016/06/23/NISI20160623_0011841964_web.jpg?rnd=20160623165352\"/></p><br />[서울=뉴시스]이재준 기자 = 대만 타이베이 증시는 7일 뉴욕 증시 강세로 매수가 선행하면서 연일 급등 마감했다.<br /><br />일본은행의 추가 금리인상에 대한 우려로 일단 후퇴하고 일본 증시가 상승폭을 확대한 것도 지수를 밀어올렸다.<br /><br />자취안(加權) 지수는 이날 전일 대비 794.26 포인트, 3.87% 뛰어오른 2만1295.28로 폐장했다.<br /><br />장중 최저인 2만638.28로 출발한 지수는 2만1306.23까지 치솟았다가 숨을 고르고서 거래를 끝냈다. 금융주를 제외한 지수는 1만8566.24로 736.06 포인트 올랐다.<br /><br />주요 8대 업종 모두 강세를 보였다. 비중이 절대적인 전자기기주가 4.45%, 식품주 2.60%, 변동성이 심한 제지주 3.67%, 시멘트·요업주 0.74%, 석유화학주 2.60%, 금융주 1.82%, 건설주 6.04%, 방직주 2.44% 상승했다.<br /><br />지수 구성 종목 중 985개가 오르고 32개는 내렸으며 25개가 보합이다.<br /><br />시가총액 30%를 차지하는 반도체 위탁생산 TSMC가 4.55%, 롄화전자(UMC) 2.51%, 전자기기 위탁제조 훙하이 정밀 1.79%, 타이다 전자 1.74%, 반도체 설계개발주 롄파과기 6.98%, 치훙 6.27%, 신싱 5.69%, 화청 6.12%, 타이광 전자 4.10%, 인공지능(AI) 서버주 광다전뇌 1.21%, 웨이촹 9.92%, 웨이잉 9.86%, 스쉰-KY 9.85%, 쒀뤄먼 9.78%, 촨후 9.83%, 즈위안 9.89%, 진샹전자 9.81%, 쿤잉 9.85%, 신르싱 9.81%, 성양 반도체 9.91%, 가오리 9.93%, 중싱전자 8.06%, 다야 8.24%, 화퉁 7.53%, 화숴 7.81%, 즈방 9.26%, 촹이 7.75%, 광학렌즈주 다리광전 3.35%, 르웨광 5.82%, 신윈 4.80%, 스뎬 4.31%, 징위안 전자 5.24%, 야광 6.74%, 샹숴 8.70%, 롄쥔 6.22%, 광바오 과기 5.58%, 시퉁 5.85%, 청밍전자 6.76%, 잉예다 4.07%, 야리 4.17%, 유다광전 1.36% 뛰었다.<br /><br />해운주 창룽도 6.95%, 양밍 4.09%, 완하이 5.78%, 항공운송주 창룽항공 3.82%, 중화항공 3.69%, 아세아 항공 5.34%, 대만고속철도 0.86%, 자동차주 위룽 3.95%, 중화차 5.85%, 전자부품주 궈쥐 3.69%, 철강주 중국강철 0.90%, 스지강 9.89%, 의약품주 야오화 6.35%, 궈타이 건설 7.51%, 궈찬 4.85%, 방직주 난팡 2.20%, 장화은행 0.83%, 징청은행 1.32%, 연방은행 2.11%, 퉁이증권 4.47%, 중신금융 3.04%, 궈타이 금융 4.46%, 화난금융 0.37%, 푸방금융 2.35%, 카이파 금융 3.07%, 위안다 금융 1.95% 신광금융 2.45% 상승했다.<br /><br />푸방 일본정(富邦日本正)2, 자지(嘉基), 톈이과기(天二科技), 후이유(慧友), 징차이 과기(晶彩科)는 급등했다.<br /><br />반면 롄마오는 3.92%, 롄융 0.80%, 환추징 1.71%, 광성 3.03% 떨어졌다.<br /><br />통신주 중화전신 역시 0.41%, 아세아 시멘트 0.24%, 대만 플라스틱 0.36%, 식품주 퉁이 0.76%, 안타이 은행 0.69%, 자오펑 금융 0.60%, 타이신 금융 0.28% 내렸다.<br /><br />밍왕과기(銘旺科), 궈타이 대만 자취안반(國泰臺灣加權反)1, 푸방 일본반(富邦日本反) 1고(估), 푸방 일본반(富邦日本反)1, 푸방 대만 자취안반(富邦臺灣加權反)1은 급락했다.<br /><br />거래액은 4433억2400만 대만달러(약 18조6595억원)를 기록했다. 위안다 대만(元大台灣) 50반(反)1, 푸화 대만과기(復華台灣科技優息), 훙하이 정밀, 위안다 대만가치고식(元大台灣價值高息), 위안다 미국채(元大美債) 20정(正)2의 거래가 활발했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T16:53:10.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841942"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"노벨상 수상자 유누스, 방글라 유혈 사태후의 과도 정부 이끌어","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623079_web.jpg?rnd=20240807163007\"/></p><br /><br />[서울=뉴시스] 구자룡 기자 = 방글라데시에서 생긴 혼란을 수습하는 과제가 노벨 평화상 수상자인 무함마드 유누스(83)에게 돌아갔다. 유누스는 한 달여에 걸쳐 유혈 시위 끝에 급거 사임하고 인도로 도피한 셰이크 하시나 총리를 비판해온 정적이다.<br /><br />방글라데시 학생 시위 지도자, 군 수장, 시민 사회 구성원 및 기업 리더들이 6일 모여 유누스를 과도 정부의 과도 정부의 임시 총리로 선임하기로 결정했다고 AP 통신이 전했다.<br /><br />유누스는 이번 시위에서 주도적인 역할을 한 학생 지도자들이 강력히 희망했다. 현재 올림픽 관련으로 파리에 머물고 있는 유누스는 곧 귀국해 과도 정부를 이끌 전망이다. <br /><br />하시나 전 총리의 오랜 비판자였던 유누스는 선거로 새 정부가 구성될 때까지 임시 총리로 활동한다. <br /><br />유누스는 시위 과정에서 300명 이상의 인명피해가 발생한 국민들의 불안을 다독이면서 앞으로 수일 내로 과도 정부를 이끌 각료 등을 임명하는 등 산적한 과제를 안게 됐다.  <br /><br />유누스는 하시나 총리의 사임을 국가의 ‘두 번째 해방의 날’이라고 부르며 그를 ‘흡혈귀’라고 비판했다. <br /><br />하시나 전 총리가 5일 헬기로 인도로 도피한 뒤 일시적으로 군부가 통제권을 잡는 듯 했지만 모하메드 샤하부딘 대통령이 6일 의회를 전격 해산해 선거의 길을 열었다. <br /><br />과거에도 과도기에 군정을 펴기도 했던 군이 이번 과도 정부에서 어떤 역할을 할 지는 불분명하다고 AP 통신은 전했다. <br /><br />싱크탱크인 정책대화센터의 연구책임자인 파흐미다 카툰은 “평화를 회복하고 폭력과 파괴 행위에 대처하는 것이 임시 정부의 최우선 과제가 될 것”이라고 말했다. <br /><br />그는 “거리에는 질서가 없고, 경찰에 대한 신뢰가 부족하며, 상당한 재산 피해가 발생해 혼란을 수습하는 것이 과도 정부의 과제”라고 말했다. <br /><br />일본과 러시아에 이어 방글라데시의 세 번째로 채권국으로 2023년 말까지 50억 달러가 넘는 돈을 돌려받지 못한 중국은 방글라데시 사태의 추이를 어느 국가 못지 않게 예의주시하고 있다고 홍콩 사우스차이나모닝포스트(SCMP)는 전했다. <br /><br />◆ ‘빈자의 은행가 유누스’<br /><br />유누스는 ‘가장 가난한 사람들을 위한 은행가’로 알려져 있다. <br /><br />경제학자이자 은행가인 유누스는 빈곤층, 특히 여성을 돕기 위해 소액대출을 개척한 공로로 2006년 노벨 평화상을 수상했다. <br /><br />노벨평화상 위원회는 유누스와 그가 운영한 그라민 은행에 “아래로부터 경제적, 사회적 발전을 창출하려는 노력‘을 인정했다. <br /><br />유누스는 1983년 그라민 은행을 설립해 일반적으로 대출 자격이 없는 기업가에게 소액 대출을 제공했다. 이 은행이 사람들을 빈곤에서 벗어나게 한 성공 사례는 다른 나라에서도 비슷한 소액 금융 활동으로 이어졌다. <br /><br />◆ 하시나 정부와의 악연 <br /><br />하시나 전 총리는 수 차례 유누스에 대한 조사를 벌여 구속하기도 했다. <br /><br />하시나는 유누스가 그라민 은행을 운영하면서 가난한 농촌 여성들에게서 대출을 회수하기 위해 무력과 다른 수단을 사용했다고 비난했으나 유누스는 부인했다. <br /><br />하시나 정부는 2011년 은행 업무를 검토한 뒤 정부 연금 규정을 위반한 혐의로 유누스를 전무 이사에서 해고했다. <br /><br />그는 2013년 노벨상 상금과 책 인세 등을 포함해 정부 허가 없이 돈을 받은 혐의로도 재판을 받았다. <br /><br />올해 초 방글라데시의 특별 법원은 200만 달러 횡령 사건과 관련하여 유누스와 13명을 구속 기소했다. 유누스는 무죄를 주장했으며 보석금을 내고 풀려났다.<br /><br />유누스는 1940년 방글라데시의 항구 도시인 치타공에서 태어났다. 미국 밴더빌트대에서 박사 학위를 받았고 방글라데시로 돌아오기 전 모교에서 잠시 가르쳤다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-07T16:51:42.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841894"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"필리피노 사로잡은 K-푸드…aT, 1520만 달러 수출상담 성과","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623080_web.jpg?rnd=20240807163013\"/></p><br />[세종=뉴시스]임하은 기자 = 농림축산식품부는 한국농수산식품유통공사(aT)와 함께 최근 필리핀 최대 식품박람회에서 1520만 달러의 수출 상담 성과를 달성했다고 7일 밝혔다. <br /><br />필리핀은 아세안 국가 중에서 베트남에 이은 K-푸드 최대 수출국이다. <br /><br />올해 상반기 필리핀 수출액은 지난해 같은 기간보다 18.2% 증가한 1억3600만 달러에 달한다. <br /><br />특히 라면이 전년보다 32.9% 증가한 2400만 달러를 기록했다. 음료 역시 34.0% 증가한 800만 달러, 유자는 105.7% 상승한 200만 달러, 쌀 가공식품은 30.7% 증가한 200만 달러로 집계돼 고른 성장세를 보인다. <br /><br />농식품부와 aT는 우수 K-푸드 수출업체 11개 사와 파프리카 수출통합조직과 함께 &#039;통합한국관&#039;을 구성해 마닐라 식품박람회에 참가했다. <br /><br />이곳에서 파프리카, 단감, 딸기와 같은 신선 농산물부터 라면, 음료, 떡볶이, 유자차 등 다양한 K-푸드를 집중 홍보했다. <br /><br />최근 증가하고 있는 K-푸드 수요에 대응해 현지 대형마트, 호텔, 레스토랑에 납품하는 유력 바이어 57개 사를 박람회장으로 초청해 가시적인 수출 상담 성과를 거뒀다. <br /><br />통합한국관은 박람회 주최 측에서 진행한 방문객 설문조사에서 &#039;최고의 해외 홍보관&#039;을 수상하기도 했다. 현장에서는 다양한 시음·시식 행사와 더불어 현지 인플루언서 아비 마퀘즈를 초청한 쿠킹쇼를 열어 뜨거운 반응을 얻었다. 쿠킹쇼는 지난달 처음 필리핀에 수출하기 시작한 파프리카를 주제로 진행됐다. <br /><br />권오엽 aT 수출식품이사는 &quot;필리핀은 인구 1억1000만의 거대 시장으로 K-푸드 소비가 안정적 증가추세에 있다. 앞으로도 더 많은 K-푸드 기업이 필리핀 시장에 안착할 수 있도록 가용한 자원을 적극적으로 지원하겠다&quot;고 말했다. <br /><p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001623082_web.jpg?rnd=20240807163031\"/></p><br />\n◎공감언론 뉴시스 rainy71@newsis.com","date":"2024-08-07T16:39:53.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841900"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"구미산단 제조업체 40%, 중국 저가상품 수출 확대 우려","partialText":"<p><img src=\"https://image.newsis.com/2020/04/24/NISI20200424_0000517823_web.jpg?rnd=20200424132542\"/></p>[구미=뉴시스] 박홍식 기자 = 경북 구미국가산업단지 제조업체들이 중국의 저가상품 수출 확대를 우려하는 것으로 나타났다.<br /><br />구미상공회의소는 7일 지역 제조업체 100곳을 대상으로 &#039;중국 저가·물량공세 및 기술 급성장에 따른 구미산단 제조업체 영향 조사&#039;를 실시했다.<br />  <br />이 조사에 따르면 &#039;중국의 과잉 공급과 저가상품 수출 확대가 경영에 영향을 미치는가&#039;라는 질문에 40%가 향후 피해 가능성이 있다고 답했다.<br /><br />이어 &#039;매출·수주 등 실적에 영향을 받고 있다&#039;는 응답이 32%, &#039;영향이 적거나 없을 것&#039;으로 전망한다는 의견은 28%로 조사됐다.<br /><br />구미기업 10곳 중 7곳 이상이 매출이나 수주에 영향을 받거나 향후 피해 가능성이 높은 것으로 나타났다.<br /><br />&#039;중국의 저가·물량공세로 어떤 피해를 겪고 있거나 예상하는가&#039;라는 질문에 &#039;판매단가 하락 압박(37.6%)&#039;을 가장 큰 요인으로 꼽았다.<br /><br />이어 내수시장 거래 감소(29.6%), 중국 외 해외시장 판매부진(15.2%), 실적부진에 따른 사업축소·중단(8%), 대중국 수출 감소(6.4%), 기타(3.2%) 순으로 나타났다.<br /><br />심규정 구미상공회의소 경제조사팀장은 &quot;중국은 과거 세계의 공장으로 단가 면에서만 우위에 있었으나 현재는 기술·품질 면에서도 턱 밑까지 쫓아오고 있다&quot;며 &quot;정부의 반도체·이차전지 등 첨단산업에 대한 기술 보호와 기업 R&D 투자에 대한 적극적인 지원이 필요하다&quot;고 말했다.<br /><br />그러면서 &quot;구미 반도체 특화단지·방산혁신클러스터가 성공할 수 있도록 기회발전특구를 활용한 세제·규제·재정 지원 및 우수 인재 양성에 전폭적인 지원을 아끼지 않아야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 phs6431@newsis.com","date":"2024-08-07T16:36:23.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841904"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"독일 모젤강변 호텔 붕괴…1명 사망·8명 잔해에 갇혀","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368911_web.jpg?rnd=20240807155345\"/></p>[서울=뉴시스]신정원 기자 = 독일 서부 모젤강변 한 호텔이 무너져 1명이 사망했으며 8명이 잔해에 갇힌 것으로 추정된다고 AP통신이 7일(현지시각) 보도했다.<br /><br />사고는 전날 오후 11시께 모젤강 인근 소도시 크뢰프의 한 호텔에서 발생했다. 인구 2200명 규모의 소도시다.<br /><br />경찰 조사 결과 사고 당시 호텔엔 14명이 있었으며 이 중 5명은 건물 밖으로 빠져나왔다.<br /><br />그러나 9명은 대피하지 못했고 이 중 1명은 사망한 것으로 확인됐다. 시신은 아직 수습하진 못했다. <br /><br />8명은 여전히 잔해에 갇혀 있는 것으로 추정된다. 현지 경찰은 이 중 일부와 연락이 닿았으며 일부는 심각한 부상을 입었다고 설명했다. <br /><br />또한 갇힌 사람 중엔 어린이도 있는데 구급대원과 접촉했고 다치진 않았다고 경찰은 덧붙였다.<br /><br />목격자들은 지역 방송국에 붕괴 당시 &#039;쾅&#039;하는 소리를 들었고 큰 먼지 구름을 봤다고 진술했다. <br /><br />경찰은 구조대원 250명과 구조견을 동원해 현장을 수색 중이라고 밝혔다. 현지 당국은 피해 호텔 인근 지역 주민 31명을 즉시 대피시켰다. <br /><br />사고 원인 등은 조사 중이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-08-07T16:23:40.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"51 vs 48%…해리스, 양자·다자 대결서 트럼프 앞질러 [2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368153_web.jpg?rnd=20240807101901\"/></p>[서울=뉴시스] 권성근 기자 = 미국 민주당 대선후보로 확정된 카멀라 해리스 부통령이 상승세를 이어가며 도널드 트럼프 전 대통령을 앞지르고 있는 것으로 나타났다.<br /><br />6일(현지시각) 미국 공영 매체 NPR과 PBS뉴스가 여론조사기관 마리스트에 의뢰해 이날 공개한 여론조사에서 해리스 부통령은 51%의 지지율로 공화당 대선후보 도널드 트럼프 전 대통령(48%)을 3%포인트 차이로 앞섰다.<br /><br />이는 2주 전 해리스 부통령이 조 바이든 대통령 중도 사퇴로 대선 레이스에 뛰어들었을 때와 비교해 지지율이 4%포인트 오른 것이다.<br /><br />해리스 부통령은 이번 조사에서 제3 후보까지 포함한 다자 대결에서도 48%의 지지율로 45%를 얻은 트럼프 전 대통령에 우위를 보였다. 반면 무소속 후보인 로버트 F. 케네디 주니어 후보는 한 자릿수 지지율(5%)에 그쳤다. <br /><br />특히 해리스 부통령은 흑인 유권자, 대졸 학력의 백인 여성, 무당파를 자처하는 여성들로부터 높은 지지를 받았다.<br /><br />미국 경제에 대한 부정적인 인식은 해리스 부통령 지지율에 큰 영향을 미치지 않았다.<br /><br />트럼프 전 대통령이 &#039;경제를 잘 다룰 수 있다&#039;고 답한 응답자는 51%로 해리스 부통령(48%)과 큰 차이를 보이지 않았다.<br /><br />반면 지난 6월 같은 항목으로 여론조사를 진행했을 때 트럼프 전 대통령과 바이든 대통령은 각각 54%와 45%의 지지율을 기록해 9%포인트 차이가 났다.<br /><br />대선 주요 이슈 중 하나인 &#039;이민 문제&#039;에 대해선 트럼프 전 대통령(52%)이 해리스 부통령(46%)보다 더 높은 점수를 받았다. 반면 &#039;낙태 권리&#039;를 다루는 문제에 대해선 해리스 부통령이 트럼프 전 대통령에 15%포인트 차이로 우위를 점했다.<br /><br />이번 여론조사는 지난 1~4일 등록 유권자 1613명을 대상으로 조사가 이뤄졌으며 표본오차는 ±3.3%포인트다.<br /><br />해리스 부통령은 지난 5일 대의원 롤콜(roll call·호명투표)에서 99%의 압도적 지지를 얻었다. 오는 19일부터 나흘간 열리는 민주당 전당대회를 앞두고 &#039;컨벤션 효과&#039;를 누리는 모양새다.<br /><br />한편 해리스 부통령이 6일 러닝메이트로 팀 월즈 미네소타 주지사를 지명하면서 11월 미국 대선 대진표가 확정됐다. 앞서 트럼프 전 대통령은 JD 밴스(오하이오) 상원의원을 러닝메이트로 선택했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-07T16:22:57.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841580"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;시위 격화&#039; 방글라에 한국인 1700여명 체류…정부 &quot;피해 없어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001358883_web.jpg?rnd=20240805204422\"/></p>[서울=뉴시스] 변해정 기자 = 방글라데시에서 반정부 시위 격화로 대규모 유혈 사태가 발생했지만 한국인 피해는 없는 것으로 파악됐다. <br /><br />외교부 당국자는 7일 &quot;현재까지 접수된 우리 국민 피해는 없다&quot;면서 &quot;정부는 최근 방글라데시 상황과 관련해 우리 국민 안전을 위해 다양한 안전조치를 강구 중&quot;이라고 밝혔다. <br /><br />방글라데시에서는 지난 6월 다카 고등법원이 독립유공자 자녀 공직 할당제 부활을 결정하면서 대학생들의 반정부 시위가 촉발됐다. 시위대와 경찰이 격렬하게 충돌해 하루에만 100여명이 사망하는 등 유혈 사태는 악화하고 있다. <br /><br />이후 셰이크 하시나 총리가 반정부 시위대에 밀려 지난 5일 돌연 총리직을 사퇴하고 인도로 도피하면서 과도정부가 구성되는 등 정국 혼란이 이어지고 있다. <br /><br />현재 방글라데시에 체류 중인 우리 국민은 1700여 명에 이른다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-08-07T16:19:42.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841850"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한-필리핀 외교장관 회담…연내 양국 관계 격상 추진","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0020469237_web.jpg?rnd=20240807112213\"/></p>[서울=뉴시스] 변해정 기자 = 한국과 필리핀 외교 수장이 연내 양국 관계 격상을 추진하기로 했다. 양국간 해양분야 협력 플랫폼으로 자리잡은 &#039;한-필리핀 해양대화&#039;의 3차 회의는 오는 11월 인천에서 개최한다.<br /><br />7일 외교부에 따르면 조태열 외교부 장관은 이날 오전 서울 종로구 외교부 청사에서 엔리케 마날로 필리핀 외교장관과 회담을 갖고 이같이 합의했다. <br /><br />조 장관은 올해 수교 75주년을 맞이한 양국이 앞으로도 공고한 유대와 신뢰를 토대로 관계를 한층 더 강화해 나가자고 했다.<br /><br />이에 양 장관은 방산, 해양, 인프라, 농업, 개발, 에너지 등 미래지향적 분야로 확대되고 있는 양국 관계를 반영해 올해중 관계 격상을 위해 긴밀히 협력해 나가기로 했다.<br /><br />조 장관은 인도태평양 지역 내 지정학적 요충지에 위치한 양국이 역내 평화·번영을 위해 전략적 소통과 협력을 강화할 필요가 있다고 강조했다. <br /><br />특히 한국산 호위함이 필리핀의 전력 강화에 기여하고 있다면서 필리핀의 방위력 증강 사업에 한국 기업이 계속 참여할 수 있기를 희망한다고 했다. 교량과 고속도로 등 인프라 건설 사업에도 한국 기업이 참여할 수 있도록 필리핀 측의 관심과 지원을 당부했다.<br /><br />양 장관은 한-필리핀 해양대화의 3차 회의를 11월중 인천에서 열기로 합의했다. 지난해 9월 서명된 한-필리핀 자유무역협정(FTA)의 혜택을 양국 국민과 기업이 누릴 수 있도록 조속한 비준과 발효를 위해서도 긴밀히 협력하기로 했다. <br /><br />조 장관은 또 쌀 공급 부족을 겪는 필리핀을 위해 아세안+3(한중일) 차원의 쌀 공여와 함께 다목적 댐 등 인프라 구축 및 농업 기계화를 통해 필리핀의 쌀 생산성 향상을 지원해 나가겠다고 밝혔다. 이에 마날로 장관은 한국의 지원에 감사를 표하고 현재 필리핀 내 추진 중인 한국 농기계 산업단지 설립을 적극 지원하겠다고 화답했다. <br /><br />조 장관은 스마트 대중교통체계 구축과 공공분야 디지털화 사업 등 필리핀의 신규 수요 분야도 중점 지원해 나가겠다고 약속했다. 특히 필리핀 남부 민다나오 지역에 대한 개발협력사업을 지속함으로써 민다나오 평화 프로세스의 이행을 지원할 뜻을 전했다. <br /><br />필수 에너지원으로서 원전의 중요성을 강조하고 향후 필리핀의 원전 개발에 있어 한국이 최적의 파트너가 되기를 희망한다고도 했다.<br /><br />영사 분야와 관련해서는 우리 국민이 안전하게 필리핀을 여행·체류할 수 있도록 필리핀 측의 각별한 관심을 요청했다. 한국 기업인 살인 사건 관련 최근 필리핀 법원의 항소심 결과를 언급하며 정의 실현을 위한 협조도 구했다. <br /><br />아울러 양 장관은 한반도 문제를 포함한 주요 지역·국제 정세에 대해서도 의견을 교환했다.<br /><br />조 장관은 북한의 복합 도발과 러북 간 불법적 군사협력이 한반도뿐 아니라 역내 평화와 안정을 위협하고 있는 데 대해 우려를 표하고, 아세안을 포함한 국제사회가 분명하고 단합된 대북 메시지를 발신할 수 있도록 필리핀의 적극적인 역할을 요청했다.<br /><br />양 장관은 한국의 인태 전략 및 한-아세안 연대구상(KASI) 이행과 함께 올해 한-아세안 대화관계 수립 35주년을 맞아 추진 중인 &#039;한-아세안 포괄적 전략동반자 관계(CSP)&#039; 수립을 위해서도 협력해 나가기로 했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-08-07T16:05:38.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841755"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 日銀 부총재 &#039;비둘기파&#039; 발언에 안도…닛케이지수 1.19%↑(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/09/NISI20240509_0001082401_web.jpg?rnd=20240510153741\"/></p><br />[서울=뉴시스] 김예진 기자 = 7일 일본 도쿄증시에서 주요 지수는 상승 마감했다. <br /><br />니혼게이자이신문, 현지 공영 NHK 등에 따르면 닛케이평균주가(닛케이지수)는 이날 전 거래일 대비 414.16포인트(1.19%) 오른 3만5089.62에 장을 마감했다. <br /><br />JPX 닛케이 인덱스 400지수도 전 거래일 대비 544.76포인트(2.44%) 뛴 2만2834.07에 거래를 마쳤다. 토픽스(TOPIX)지수는 전장 대비 55.00포인트(2.26%) 상승한 2489.21에 시장을 마무리했다.<br /><br />이날 시장은 일본은행 우치다 신이치(内田眞一) 부총재의 발언에 안도했다. <br /><br />우치다 부총재는 홋카이도(北海道) 하코다테(函館)시에서 열린 금융경제 간담회에서 &quot;금융자본 시장이 불안정한 상황에서 금리 인상을 하는 일은 없다&quot;고 밝혔다. <br /><br />우치다 부총재는 &quot;최근 내외 금융자본 시장 움직임은 극히 급격하다&quot;며 &quot;극히 높은 긴장감을 가지고 주시하겠다&quot;고 말했다. &quot;당분간 현재 수준에서 금융 완화를 확실히 계속할 필요가 있다고 생각하고 있다&quot;고 했다.<br /><br />그의 이러한 발언은 시장에 &#039;비둘기파&#039;적으로 수용되면서 이후 장중 한때 900포인트 이상 하락하던 닛케이지수는 상승 전환했다. 장중 1100포인트 상승하기도 했다. 토픽스지수는 장중 3% 이상 오르기도 했다. <br /><br />우치다 부총재의 발언으로 도쿄 외환시장에서는 엔화 약세, 달러 강세가 진행됐다. 한 때달러 당 엔화는 147엔대 후반에 거래됐다. <br /><br />최근 일본 증시에서 주가가 출렁이는 등 불안정한 모습을 나타나자, 일각에서는 그 원인 중 하나로 우에다 가즈오(植田和男) 일본은행 총재의 지난달 발언을 문제 삼는 목소리가 나왔다.<br /><br />우에다 총재는 지난달 31일 금융정책결정회의에서 금리 인상을 단행한 후 가진 기자회견에서 추가 금리 인상을 시사하는 &#039;매파(통화긴축 선호)&#039;적 발언을 했다. <br /><br />리소나매니지먼트의 구로세 고이치(黒瀬浩一) 수석 전략가는 &quot;시장은 주식시장이 불안정해도 엔화 약세 대책 쪽이 우선시되는 게 아니냐고 우려하고 있었다&quot;고 분석했다. 우치다 부총재의 비둘기파 발언으로 &quot;그 우려가 불식됐다. 발언 효과는 당분간 계속될 것&quot;이라고 관측했다. <br /><br />애샛매니지먼트원(One)의 아사오카 히토시(浅岡均) 시니어 전략가도 우치다 부총재의 발언에 대해 &quot;기계적으로 금리 인상을 추진하는 게 아니라는 입장&quot;이라고 평가했다. 이러한 일본은행의 입장을 대변한 우치다 부총재의 발언이 &quot;시장이 바라던 발언&quot;이라고 짚었다. <br /> <br />다만 7일 시세 변동률은 높아졌으며, 보유 주가를 줄이기 위한 매도도 이어졌다. 종가 기준 상승 폭은 억제됐다. <br /><br />다이와(大和)증권 기노우치 에이지(木野内栄治) 역사적으로 주가가 심하게 변동이 있었을 경우 &quot;시세가 안정될 때까지는 3개월 정도가 필요하다&quot;고 지적했다. 당분간 주가 변동이 계속 있을 것이라고 내다봤다. <br /><br />미쓰이스미토모(三井住友) 신탁은행 세라 아야코(瀬良礼子) 마켓 전략가는 &quot;지금 시장 참가자는 심리적인 불안감으로 가득하다&quot;며 &quot;냉정하게 펀더멘털즈를 파악할 힘을 잃었다&quot;고 진단했다. <br /><br />니혼게이자이는 &quot;투자가가 시장이 (주가가) 심하게 변동하는 데 휘둘리는 전개는 아직 한동안 계속될 것으로 보인다&quot;고 분석했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-07T16:03:07.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841724"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"현대차, 태국에 전기차 공장 설립…약 386억원 투자","partialText":"<p><img src=\"https://image.newsis.com/2021/01/09/NISI20210109_0017044548_web.jpg?rnd=20210405142605\"/></p>[서울=뉴시스] 최현호 기자 = 현대차가 태국에 전기차와 배터리 공장을 설립하기 위해 10억 바트(약 386억4000만원)를 투자할 예정이다.<br /><br />7일 방콕포스트에 따르면 이날 태국 투자청(BOI)은 이렇게 밝히면서, 방콕 수도 남동쪽에 위치하게 될 현대차 공장은 2026년부터 생산을 시작할 예정이라고 설명했다.<br /><br />BOI 사무총장은 &quot;태국의 강력한 기존 공급망을 통해 현대차는 필요한 원자재와 부품의 최소 3분의 1을 태국 내부에서 조달해 현지 산업을 지원할 수 있을 것&quot;이라고 말했다.<br /><br />전기차 제조 산업은 태국에서 급성장하고 있는 것으로 전해진다. 이 산업은 비야디(BYD) 등 중국 자동차 제조업체가 주도하고 있으며, 이들 기업은 태국을 동남아 수출 제조기지로 활용하고 있다고 한다.<br /><br />태국에서의 전기차 판매량도 상당한 수준이다. 카운터포인트 리서치에 따르면 태국은 올해 1분기 동남아 전체 전기차 판매량의 55%를 차지했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-07T16:00:57.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841743"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"힙합 대부 스눕독, 올림픽 공연·해설로 하루 7억 받아[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/01/24/NISI20240124_0000806791_web.jpg?rnd=20240130090418\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 미국의 전설적인 힙합 뮤지션 스눕독이 미 매체 NBC와 계약을 맺고 2024 파리올림픽에 대한 방송을 진행하는 대가로 매일 7억원에 달하는 금액을 받고 있다는 소식이 알려졌다.<br /><br />지난 6일(현지시각) 영국 데일리메일 등 외신은 포브스 선정 세계에서 가장 영향력 있는 젊은 기업가 중 한 명인 헨리 맥나마라가 5일 자신의 사회관계망서비스(SNS)에 &quot;저녁 식사 때 옆에 NBC 임원이 앉았는데 그가 &#039;스눕독이 올림픽을 홍보하는 데 드는 비용 외에도 하루에 50만 달러를 받는다&#039;고 말했다&quot;고 보도했다.<br /><br />NBC 임원이 대화 중 언급한 50만달러는 한화로 약 6억 8800만원 수준이다. 만일 스눕독이 파리올림픽 기간 16일 동안 활동한다면 약 110억원을 벌어들일 수 있는 셈이다. 게다가 이 외에도 경비까지 추가로 받는 것으로 알려져 그가 벌어들이는 금액은 더 많을 것으로 추정된다. <br /><br />스눕독은 미국의 NBC와 계약을 맺고 2024 파리올림픽 기간 동안 여러 콘텐츠와 해설을 제공하고 있다.<br /><br />그는 세계 수영의 전설 마이클 펠프스에게 수영 강습을 받거나 승마복을 입고 승마 경기장에 등장하는 등 다양한 볼거리를 제공했다. <br /><br />또 파리 올림픽 개회식 전 진행된 마지막 성화 봉송에 나섰으며 6일엔 올림픽 농구 축하 행사서 공연을 펼치기도 했다. <br /><br />이러한 스눕독의 화려한 행보 덕분에 NBC는 지난 5일 기준 3540만명의 시청자 수를 기록했다. 이는 도쿄올림픽 당시 같은 날 기준 두 배가 넘는 시청자 수다.<br /><br />높은 시청률은 스눕독에게도 이득이 될 것으로 보인다. 독일 매체 &#039;빌트&#039;는 NBC 직원의 발언을 인용해 스눕독과의 계약에 시청률 보너스에 대한 부분이 포함돼 있기 때문에 스눕독이 올림픽 기간 동안 최대 1500만달러(약 206억4750만원)을 벌 수 있을 것이라고 전했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-07T15:51:16.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841506"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;체조 전설&#039; 바일스 유니폼에 한글 포착…&#039;누구든, 모두가&#039;[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0001360333_web.jpg?rnd=20240806090957\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 2024 파리올림픽 기계체조에서 개인종합·단체전·도마까지 3관왕을 달성한 미국의 &#039;체조 전설&#039; 시몬 바일스(27)가 한글이 적힌 유니폼을 입고 있는 모습이 포착됐다.<br /><br />5일(현지시각) 바일스는 프랑스 파리의 베르시 아레나에서 열린 대회 기계체조 여자 평균대 결선에서 연기 도중 떨어져 5위를 기록했다.<br /><br />지난달 31일 여자 단체전에 이어 1일 개인종합과 3일 도마까지, 이미 이 대회에서 3개의 금메달을 목에 건 바일스는 이날 네 번째 금메달까지 노렸으나 아쉽게 이루지 못했다.<br /><br />5관왕을 목표로 했던 바일스는 예상치 못한 실수에 실망감을 감추지 못했다.<br /><br />이후 평균대 경기를 마치고 내려와 최종 순위 발표를 기다리던 바일스의 모습이 카메라에 담겼다. 그런데 뜻밖에 바일스가 입은 유니폼이 눈길을 끌었다. 바일스의 유니폼에 한글이 적혀있었기 때문이다.<br /><br />바일스는 미국을 뜻하는 USA 글자와 나이키 로고가 그려진 대표팀 유니폼을 입고 있었는데, 목 부근 안쪽 깃에 &#039;누구든, 모두가&#039;라는 한글이 적혀 있었다.<br /><br />바일스가 한글이 적힌 유니폼을 입은 이유는 공개되지 않았으나, 나이키에서 출시한 일부 제품에 한글이 적혀있는 것으로 알려졌다. <br /><br />바일스가 올림픽 정신을 한글로 새겨 넣은 것 아니냐는 추측이 나오기도 했다.<br /><br />이를 본 누리꾼들은 &quot;&#039;누구든, 모두가&#039; 문구 좋다. 올림픽에 어울린다&quot; &quot;한글이 잘 보이는 곳에 있어서 좋다&quot; 등의 반응을 보였다.<br /><br />바일스는 체조 역사상 가장 위대한 선수로 불린다.<br /><br />바일스는 지난 2016 리우데자네이루 올림픽에 나서 단체전에 이어 개인종합, 도마, 마루운동까지 4관왕을 차지했다.<br /><br />이어 출전한 2020 도쿄올림픽에서도 전 세계인의 기대를 한 몸에 받았지만, 엄청난 압박감에 대부분의 경기에서 기권을 선언해 단체전 은메달과 평균대 동메달에 그쳤다.<br /><br />이후 바일스는 꾸준한 치료를 통해 회복에 나섰고, 이번 올림픽에선 금메달 3개, 은메달 1개라는 좋은 성적을 거뒀다.<br /><br />앞서 이탈리아 체조 선수 엘리사 이오리오가 자신의 등에 &quot;당신 자신을 사랑하세요&quot;라는 글귀를 새겨 화제가 되기도 했다. 이오리오도 이유를 밝히지는 않았지만, 그룹 방탄소년단(BTS)의 앨범을 한국어로 번역한 것으로 추측된다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-07T15:48:04.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841674"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"서방에 등돌린 니제르, 말리 이어 우크라와 국교 단절","partialText":"<p><img src=\"https://image.newsis.com/2023/06/28/NISI20230628_0000304971_web.jpg?rnd=20230629102745\"/></p>[서울=뉴시스]신정원 기자 = 친러시아로 돌아선 서아프리카 국가 말리에 이어 이웃한 니제르도 6일(현지시각) 우크라이나와 국교 단절을 선언했다.<br /><br />키이우 인디펜던트 등에 따르면 니제르 군사정권은 6일(현지시각) 최근 말리에서 발생한 정부군과 반군 간 충돌에서 우크라이나가 반군을 지원했다고 주장하면서 &quot;즉시 외교 관계를 끊겠다&quot;고 발표했다. <br /><br />니제르 군정 대변인은 TV 연설을 통해 &quot;사안이 심각하고 우크라이나가 말리 침략에 개입한 것이 인정되는 점을 고려해 니제르 정부는 말리 정부 및 국민들과 전적으로 연대해 다음과 같은 조치를 취한다&quot;면서 &quot;우크라이나와 외교 관계를 즉각 중단한다&quot;고 밝혔다.<br /><br />또한 &quot;우크라이나 침략에 대한 판단을 내리기 위해 유엔 안전보장이사회에 회부할 것&quot;이라고 말했다.<br /><br />지난달 말 말리 북부에선 정부군 및 러시아 바그너 용병과 투아레그족 분리주의 반군 간에 격렬한 전투가 벌어졌다. 전투에서 바그너 용병 최소 84명과 말리 정부군 47명이 사망했다. <br /><br />이에 대해 안드리 유소우 우크라이나 군사정보국(HUR) 대변인은 같은 달 29일 TV방송에서 우크라이나 정보기관과 말리 반군의 협력 가능성을 암시했다.<br /><br />이에 말리 군정은 지난 4일 우크라이나와 외교 관계를 끊었다.<br /><br />하지만 우크라이나 외무부는 개입 의혹을 부인하고 있다. 우크라이나는 &quot;우리는 국제법 규범과 다른 국가의 주권 및 영토 보전 불가침성을 무조건적으로 준수한다&quot;면서 말리의 국교 단절 조치에 대해 &quot;성급하고 유감스럽다&quot;고 항변했다. <br /><br />니제르는 지난 10여년 동안 미국의 아프리카 대테러 작전의 핵심 거점 역할을 해왔던 곳이다. 그러나 지난해 7월 쿠데타로 집권한 현재 군정이 친러로 돌아서면서 올해 3월 미군에 병력 철수를 요청했다.<br /><br />반대로 러시아는 올해 1월 니제르와 군사 협력을 합의했으며 군사 장비와 훈련병 100여명을 파견한 것으로 알려졌다.<br /><br />미국과 서방 동맹국들은 아프리카 여러 곳에서 반서방 세력이 쿠데타로 권력을 장악한 이후 군을 철수해야 했다. 미군이 최근 차드과 니제르에서 나왔고, 프랑스군은 말리와 부르키나파소에서 철수했다. 반면 이런 아프리카 국가들은 러시아와 관계를 강화하고 있는데, 말리의 경우 바그너 용병대가 지하디스트 반군과 싸우기 위해 그 곳에 배치돼 있다.<br /><br />이런 가운데 드미트로 쿨레바 우크라이나 외무장관은 아프리카 국가를 순방 중이다. 5일 말라위에 도착했으며 8일까지 잠비아와 모리셔스를 차례로 방문할 예정이다.<br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 지난해 말 &quot;아프리카 국가들과의 관계 발전은 2024년 우리의 외교정책 우선순위 중 하나&quot;라고 강조했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-08-07T15:42:40.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841560"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 중국 7월 원유 수입량 전년비 3%↓…&quot;연료수요 부진&quot;","partialText":"<p><img src=\"https://image.newsis.com/2016/03/22/NISI20160322_0011494666_web.jpg?rnd=20240610124918\"/></p><br />[서울=뉴시스]이재준 기자 = 세계 최대 원유 수입국 중국이 2024년 7월 사들인 원유는 전년 동월 대비 3% 감소했다고 재신쾌보(財訊快報)와 연합망(聯合網), 동망(東網) 등이 7일 보도했다.<br /><br />매체는 중국 해관총서(관세청격)가 이날 내놓은 최신 통계를 인용해 7월 중국 원유 수입량이 4234만t, 일일 평균 997만 배럴로 이같이 줄었다고 전했다. 전월보다는 12% 감소했다.<br /><br />해관총서 자료로는 월간 원유 수입량이 2022년 9월 이래 저수준을 보였다.<br /><br />원유 정제 마진의 악화와 연료 수요 부진을 배경으로 중국 정유공장 가동률이 떨어졌다고 매체는 지적했다.<br /><br />유가 상승에 더해 휘발유와 디젤유의 중국 내 소비가 예상 이상으로 약화한 가운데 정유업자의 이익이 압박을 받고 있다.<br /><br />중국 컨설팅사 오일켐의 추계로는 비국유 독립 정유업체의 7월 가동률은 56.11%로 전년 동월에 비해 7.3% 포인트 저하해 3년 만에 저수준으로 주저앉았다.<br /><br />오일켐은 7월26일자 리서치 리포트를 통해 &quot;휘발유와 디젤연료 수요에 개선 조짐이 거의 보이지 않으면서 정제 마진은 전년 동기를 밑돌았다&quot;고 평가했다.<br /><br />1~7월 중국 원유 수입량은 전년 같은 기간보다 2.4% 줄어든 3억1780만t, 일일 평균 1089만 배럴로 감소폭이 작년 초 이래 최대를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T15:37:42.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841747"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;주요부위 걸려 탈락&#039; 높이뛰기 선수, 틱톡서도 화제[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0001621456_web.jpg?rnd=20240806105949\"/></p><br />[서울=뉴시스]최인선 인턴 기자 = 2024 파리올림픽에서 장대높이뛰기에 출전한 프랑스 선수의 신체 주요 부위에 바가 걸려 화제가 된 가운데 해당 선수가 소셜미디어(SNS) 영상에 출연했다.<br /><br />6일(현지시각) 영국 데일리메일에 따르면 프랑스의 장대높이뛰기 선수 앤서니 아미라티는 짧은 틱톡 영상에서 피자 한 조각을 먹고 생각에 잠긴 듯한 표정을 지었다.<br /><br />피자를 먹고 있는 영상에는 캡션이 달렸다. &#039;관점(POV). 당신은 당신의 퍼포먼스보다 당신의 패키지로 더 많은 화제를 만들고 있습니다&#039;라는 내용이다.<br /><br />이에 팬들은 토요일의 사고로 꿈이 산산이 조각난 아미라티가 절망을 극복하고 돌아온 것으로 보고 안도했다.<br /><br />앞서 지난 3일 남자 장대높이뛰기 예선에 출전한 아미라티는 3차 시기에서 5.70m에 도전했지만 내려오는 과정에서 중요 부위가 바를 건드렸다.<br /><br />중계 당시 다시보기(리플레이)를 통해 해당 장면이 방송됐지만 중계진들은 이에 대해 따로 언급하지 않았다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622830_web.jpg?rnd=20240807141606\"/></p><br />한 외신은 &quot;리플레이를 통해 무슨 일이 일어났는지 명백히 드러났지만 방송사들은 이를 어떻게 다뤄야 할지 확신하지 못하는 듯했다&quot;고 전했다.<br /><br />대다수 외신들은 &quot;아미라티가 바에 주요 부위가 걸려 탈락했다&quot;고 전했지만 일부는 &quot;주요 부위가 걸리기 전 이미 정강이 부분에 걸려 바가 떨어지고 있는 상황이었다&quot;고 보도했다. <br /><br />아미라티는 결선 진출에는 실패했지만 이 사고로 순식간에 온라인상에서 유명해졌다. 아미라티의 인스타그램 팔로워 수는 8000명 정도였는데 하루 만에 9만여 명으로 늘었다.<br /><br />또 성인 포르노 사이트로부터 &#039;남성미&#039;를 과시하는 대가로 25만 달러(약 3억4000만원)을 제시받기도 했다.<br /><br />이에 누리꾼들은 &quot;엄청난 괴물&quot; &quot;전 세계가 그의 비밀을 알아버렸다&quot; &quot;중계진들이 탈락 이유를 설명하지 못하는 것이 재밌다&quot; &quot;그는 경기에서는 졌지만 남자로서는 승리했다&quot; &quot;탈락하고도 주목받는 선수&quot; 등 반응을 보였다.<br />\n◎공감언론 뉴시스 insun@newsis.com","date":"2024-08-07T15:36:43.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841308"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 日銀 부총재 &#039;비둘기파&#039; 발언에 안도…닛케이지수 1.19%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/06/07/NISI20240607_0001160111_web.jpg?rnd=20240610154701\"/></p><br />[서울=뉴시스] 김예진 기자 = 7일 일본 도쿄증시에서 주요 지수는 상승 마감했다. <br /><br />니혼게이자이신문, 현지 공영 NHK 등에 따르면 닛케이평균주가(닛케이지수)는 이날 전 거래일 대비 414.16포인트(1.19%) 오른 3만5089.62에 장을 마감했다. <br /><br />JPX 닛케이 인덱스 400지수도 전 거래일 대비 544.76포인트(2.44%) 뛴 2만2834.07에 거래를 마쳤다. 토픽스(TOPIX)지수는 전장 대비 55.00포인트(2.26%) 상승한 2489.21에 시장을 마무리했다.<br /><br />이날 시장은 일본은행 우치다 신이치(内田眞一) 부총재의 발언에 안도했다. <br /><br />이날 우치다 부총재는 홋카이도(北海道) 하코다테(函館)시에서 열린 금융경제 간담회에서 &quot;금융자본 시장이 불안정한 상황에서 금리 인상을 하는 일은 없다&quot;고 강조했다.<br /><br /> 우치다 부총재는 &quot;최근 내외 금융자본 시장 움직임은 극히 급격하다&quot;며 &quot;극히 높은 긴장감을 가지고 주시하겠다&quot;고 말했다. &quot;당분간 현재 수준에서 금융 완화를 확실히 계속할 필요가 있다고 생각하고 있다&quot;고 했다.<br /><br />그의 이러한 발언은 시장에 &#039;비둘기파(통화완화 선호)적으로 수용되면서 이후 장중 한때 900포인트 이상 하락하던 닛케이지수는 상승 전환했다. 장중 1100포인트 급상승하기도 했다. <br /><br />우치다 부총재의 발언으로 도쿄 외환시장에서는 엔화 약세, 달러 강세가 진행됐다. 한 때 달러 당 엔화는 147엔 중반에 거래됐다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-07T15:26:38.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841710"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"860원→940원 엔화 튀자…日 예약한 여행객들 울상","partialText":"<p><img src=\"https://image.newsis.com/2024/07/30/NISI20240730_0020440247_web.jpg?rnd=20240730115614\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 최근 엔화 환율이 급등하면서 일본 여행을 계획했던 사람들이 난색을 표하고 있다.<br /><br />7일 서울 외환시장에서 원·엔 재정환율은 100엔당 939.35원을 기록했다.<br /><br />일본 재무성이 6조엔(약 56조370억원)에 달하는 외환시장 개입에 나섰고, 제로 금리를 유지하던 일본은행(BOJ)이 지난달 말 기준금리를 인상하면서 엔화 가치가 상승했기 때문이다.<br /><br />원·엔 환율은 지난 일주일 사이 7% 가까이 급등했다. 지난달 중순 까지만 해도 860원대였던 엔화가 급등하면서, 일본 여행을 계획하던 사람들은 난감한 상황에 처했다.<br /><br />국내 최대 일본 여행 카페 네일동(네이버 일본 여행 동호회)에는 &#039;이제 엔화 싸다고 여행 가는 사람들은 줄어들겠네요&#039;라는 제목의 글이 올라왔다.<br /><br />작성자 A씨는 &quot;사실 900원대도 무지 싼 게 맞지만 심리적 저항선이라는 게 있다&quot;며 &quot;850원을 맛본 사람들에게 950원이 넘어가면 일단 주춤하고, 1000원이 넘어가면 여행 포기가 많이 나올 것&quot;이라고 적었다.<br /><br />그러면서 &quot;이제 싸다고 가는 사람들은 내년부터는 사라질 것 같다&quot;고 했다.<br /><br />이에 누리꾼 A씨는 &quot;10월에 가고시마 티컷팅을 해놓은 이 순간이 두렵다&quot;며 &quot;카드 결제 200만원을 더 하고 와야 할 상황이라 더 무섭다&quot;고 토로했다.<br /><br />또 다른 B씨도 &quot;870원에 다녀오고 겨울에 한 번 더 계획 중인데 1000원이 넘으면 동남아시아에 갈지 생각 중이다&quot;고 밝혔다.<br /><br />이 밖에도 &quot;하필 880원대 여행을 맛봐서 1000원대가 되면 못 갈 것 같다&quot; &quot;지금 계획해 둔 것만 다녀오고 동남아로 가든, 연 1회만 가든 할 것 같다&quot;는 반응도 있었다.<br /><br />다만 일각에서는 &quot;그래도 일본에 계속 갈 것 같다&quot;는 의사를 밝힌 이들도 있었다.<br /><br />C씨는 &quot;여전히 싸다. 잠복기가 오래됐다고 생각한다&quot;며 &quot;시간이 지나면 또 찾게 될 거다. 유럽처럼 난리 난 정도는 아니다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-07T15:24:50.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841243"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"테슬라, 中서 차량 168만대 리콜…보닛 열림 문제","partialText":"<p><img src=\"https://image.newsis.com/2023/09/07/NISI20230907_0020025603_web.jpg?rnd=20231114163055\"/></p>[서울=뉴시스] 최현호 기자 = 미국 전기차 제조업체 테슬라가 안전 문제를 이유로 중국에서 판매된 차량 168만 대 이상을 리콜 조치하는 것으로 전해졌다.<br /><br />7일 중국 관영 영문매체 글로벌타임스에 따르면 전날 중국 국가시장규제총국은 성명을 통해 이같이 밝히면서, 리콜 대상에는 2020년 10월17일~2024년 7월17일 사이 생산된 중국산 모델3와 모델Y, 미국으로부터 수입된 모델S와 모델X이 포함된다고 설명했다.<br /><br />리콜 대상에 포함된 일부 차량은 보닛을 잠금 해제할 때 소프트웨어가 감지에 실패할 수 있다고 한다. 이 문제로 인해 차량의 앞 트렁크 커버가 솟아 올라 운전자의 시야를 가려 사고를 유발할 수 있다고 당국은 짚었다.<br /><br />테슬라는 이 문제를 무선 소프트웨어 업데이트를 통해 해결할 수 있다고 밝혔다.<br /><br />테슬라의 이번 중국 리콜은 지난달 말 미국에서 같은 문제로 185만대 대상 리콜을 실시한다고 밝힌 지 며칠 만에 나온 것이다.<br /><br />테슬라가 중국에서 대규모 리콜을 실시하는 것도 처음이 아니다. 테슬라는 올해 1월 자율주행보조장치 &#039;오토파일럿&#039;의 안전 문제를 이유로 중국에서 판매된 160만 대 이상의 차량을 리콜한다고 발표했다.<br /><br />한편 중국은 테슬라의 두번째로 큰 시장이다. <br /><br />홍콩 사우스차이나모닝포스트(SCMP)에 따르면 테슬라의 중국 내 차량 인도량은 지난해 37% 증가한 60만3664대를 기록했다. 테슬라의 가장 큰 시장인 미국에서의 차량 인도량은 65만4888대였다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-07T15:19:50.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841557"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;유명해도 특혜 없다&quot;…세레나 윌리엄스, 불만글 올렸다 &#039;뭇매&#039;[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622639_web.jpg?rnd=20240807111957\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 테니스 선수 세레나 윌리엄스가 소셜미디어에 프랑스 파리의 한 레스토랑에서 거부당했다는 글을 올려 누리꾼들의 뭇매를 맞고 있다.<br /><br />6일 사우스차이나모닝포스트(SCMP)에 따르면 세레나 윌리엄스는 페닌슐라 파리에 위치한 루프탑 레스토랑에서 방문했다가 입장을 거부당했다.<br /><br />이에 그는 자신의 소셜미디어에 아이들과 함께 밥을 먹기 위해 레스토랑에 방문했는데 빈자리가 있었지만, 입장을 거부당했다는 글을 올렸다.<br /><br />해당 글을 조회수 690만 이상을 기록하며 화제가 됐다. <br /><br />레스토랑 측은 &quot;오늘 밤 당신이 본 빈자리는 이미 예약된 자리였다&quot;며 &quot;실망을 끼쳐드린 것에 깊은 사과의 말씀을 드린다&quot;고 밝혔다.<br /><br />이를 본 누리꾼들은 &quot;유명하다고 해서 레스토랑이 당신만을 위한 자리를 만들어야 한다고 생각하면 안 된다&quot;, &quot;요구를 들어주지 않았다고 해서 명성을 이용해 레스토랑을 공격하는 것은 나쁜 행동&quot;, &quot;이미 예약된 자리를 비우라고 할 권리는 없다&quot; 등의 반응을 보였다.<br /><br />세레나 윌리엄스는 올림픽 테니스 종목에서 4번의 금메달을 수상한 인물로 올림픽 성화 봉송 주자 중 한 명이다. 그는 미국 체조 스타 시몬 바일스를 응원하기 위해 파리에서 머물고 있는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-07T15:04:23.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841156"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"펜실베이니아 급한 해리스, 왜 월즈 택했나[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368153_web.jpg?rnd=20240807101901\"/></p>[서울=뉴시스] 김난영 기자 = 11월 미국 대선 민주당 주자인 카멀라 해리스 부통령의 러닝메이트 선택에 워싱턴 정가에서 갖가지 분석이 오가고 있다. 지역별 판세보다는 전국 선거를 고려한 행보라는 평가다.<br /><br />미국 언론 액시오스는 6일(현지시각) 해리스 부통령의 러닝메이트 선택과 관련해 &quot;공화당은 가장 두려워하던 상대, 펜실베이니아의 인기 있는 주지사 조시 셔피로가 선택되지 않았다는 사실에 기뻐하고 있다&quot;라고 보도했다.<br /><br />펜실베이니아는 11월 대선에서 현재 판도상 가장 중요한 지역으로 꼽힌다. 대통령 당선을 위한 &#039;매직 넘버&#039; 선거인당 270명 확보를 위해 해리스 부통령과 공화당 도널드 트럼프 후보 모두가 포기할 수 없는 지역이기 때문이다.<br /><br />주별 승자가 각 주의 선거인단을 모두 가져가는 승자독식 구조의 미국 대선은 통상 각 당의 텃밭 주가 아닌 경합주에서 승부가 갈린다. 펜실베이니아는 경합주 7곳을 통틀어 가장 많은 선거인단인 19명을 보유한 지역이다.<br /><br />이런 상황을 감안, 액시오스는 &quot;셔피로 주지사는 펜실베이니아에서의 영향력 때문에 유력한 부통령 후보군으로 꼽혔다&quot;라고 전했다. 그는 펜실베이니아 주의원을 거쳐 2017년부터 주 법무장관을 지냈고, 지난해 주지사로 취임했다.<br /><br />액시오스는 &quot;이전에 대화했던 고위 민주당 전략가들은 압도적으로 셔피로 주지사를 선호했다&quot;라고 전했다. 그러나 지난 주말 있었던 면접 차원의 해리스 부통령 면담을 비롯해 일련의 상황이 그에게 순탄잖게 돌아간 것으로 보인다.<br /><br />이와 관련, 미국 정치전문매체 폴리티코는 한 소식통을 인용, 셔피로 주지사가 지난 4일 해리스 부통령과의 면접 직후 따로 전화를 걸어 주지사직 사퇴 결단에 어려움을 느낀다는 뜻을 전했다고 보도했다.<br /><br />폴리티코는 &quot;셔피로 주지사의 팀 내부에서는 해리스 부통령과의 면담이 기대보다 잘 진행되지 않았다는 느낌이 있었다&quot;라고 설명했다. 아울러 셔피로 주지사가 해리스 부통령 지지 성격의 행사를 자신의 &#039;부통령 파티&#039;처럼 진행했다는 지적도 있다고 덧붙였다.<br /><br />상대적으로 온건파로 분류되는 셔피로 주지사의 성향도 고려 대상이 된 것으로 보인다. 액시오스는 &quot;일부 (당내) 진보파의 셔피로 반대 목소리와 당의 분열 재점화 리스크를 고려해 해리스 부통령이 보다 고전적인 공식을 택한 것으로 보인다&quot;라고 했다.<br /><br />결국 셔피로 주지사 대신 선택된 인물은 팀 월즈 미네소타 주지사다. 그는 백인 남성이면서 진보 성향으로, 주지사 임기 중 아동 세액 공제를 비롯해 가정 유급휴가, 총기 안전 조치, 임신중절 권리(낙태권) 성문화 등 진보적 정책을 펼쳤다.<br /><br />이에 해리스 부통령이 펜실베이니아 선거인단 숫자라는 수치적·지역적 요인보다는 향후 전국 선거 어젠다를 고려해 결정을 내렸다는 것이다. 폴리티코는 &quot;해리스 부통령은 미네소타에서 월즈 주지사의 통치 전적을 좋아했다&quot;라고 전했다.<br /><br />공화당은 안도하는 분위기다. 액시오스는 &quot;트럼프 측 인사들은 (민주당 부통령 후보로) 셔피로 주지사를 매우 우려했다&quot;라며 &quot;부동층 사이에서 그의 인기가 펜실베이니아를 (공화당 쪽에서) 멀어지게 할 수 있다고 두려워했다&quot;라고 설명했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-07T15:02:02.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841464"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이란-이 긴장 고조&quot;…日정부, 이스라엘 &#039;방문중단 권고&#039; 격상","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0001332518_web.jpg?rnd=20240801103745\"/></p><br />[서울=뉴시스] 김예진 기자 = 중동에서 일촉즉발의 전면전 위기감이 감돌자 일본 정부는 이스라엘에 대한 위험정보를 격상했다.<br /><br />7일 현지 공영 NHK 등에 따르면 일본 외무성은 전날 밤 이스라엘에 대한 위험정보를 레벨3으로 격상했다.<br /><br />외무성은 &quot;이란이 이스라엘에 대한 보복 취지의 표명을 하는 등 긴장이 높아지고 있다&quot;며 격상 이유를 설명했다. 이스라엘에 대한 방문을 중단하라고 요구했다. <br /><br />외무성은 방문·체류에 주의가 필요한 국가·지역에 대해 레벨1~레벨4 등 4단계로 나누어 위험정보를 내리고 있다. 레벨 4가 가장 높은 수준으로 &#039;퇴피 권고&#039;다. 레벨 2는 불필요하고 급하지 않은 도항 중지, 레벨1은 충분한 주의 요청이다.<br /><br />레벨 3은 &#039;도항(渡航·바다를 건너 방문) 중지 권고&#039;로 해당 국가에 체류하고 있는 일본인에게 &quot;사태가 급변하는 경우에 대비해 (비행) 상용편 등을 이용해 출국하는 일을 강하게 권고&quot;하는 수준이다. 이 경우 &quot;어떤 목적이 있어도 (방문을) 멈춰주세요&quot;라고 당부하고 있다.<br /><br />원래 이스라엘과 가자지구, 레바논의 국경지대 일부에는 레벨 4 위험정보가 내려져 있었다. 이번 격상으로 이스라엘 전역에 레벨3 이상 위험정보가 발령됐다. <br /><br />외무성에 따르면 이스라엘에는 약 1000명의 일본인이 체류하고 있다. 상용 비행편 등이 운항되고 있는 동안 출국을 검토하도록 촉구했다. 레벨4 지역에서는 안전을 확보한 뒤 즉시 대피하도록 호소했다. <br /><br />NHK는 관계자를 인용해 일본 방위성이 이스라엘 주변국에 정보 수집 등을 위한 조사팀을 파견할 것이라고도 전했다. <br /><br />방위성은 지난해 10월 이스라엘과 팔레스타인 무장 정파 하마스 간 전투가 시작된 이래 이스라엘에 체류하고 있는 일본인 등을 국외로 수송할 경우를 대비한 자위대기를 대기시키고 있다. <br /><br />방위성은 실제 이스라엘 체류 일본인을 수송할 경우에 대비해 주변국과 조율을 위해 조사팀을 파견하는 것으로 보인다. <br /><br />방위성은 지난해 10월과 11월, 2차례 이스라엘에 체재하고 있던 일본인을 수송한 바 있다.<br /><br />현재 중동에서는 이란과 이스라엘, 레바논의 친이란 무장정파 헤즈볼라 등 동향에 국제사회의 이목이 쏠려 있다.<br /><br />지난달 말 이란이 자국 신임 대통령 취임 행사에 참석한 귀빈을 안방격인 수도 테헤란에서 암살로 잃는 수모를 겪어서다.<br /><br />당시 사망한 귀빈은 팔레스타인 무장정파 하마스 정치 지도자 이스마일 하니예로, 미국과 서방은 이란을 비롯해 하마스, 헤즈볼라, 후티반군 등이 연합해 보복에 나설 수 있다고 우려한다. 이란과 헤즈볼라, 하마스가 공개적으로 복수를 천명한 만큼 언제 어떤 형태로건 보복이 실현될 수 있다. 미국과 유럽 주요국도 여행 경보를 속속 내리는 중이다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-07T14:51:34.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841345"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 7월 中 철광석 수입 1억281만t·9.98%↑…&quot;출하 증가&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/09/20/NISI20220920_0019268734_web.jpg?rnd=20240605160907\"/></p><br />[서울=뉴시스]이재준 기자 = 2024년 7월 중국 철광석 수입량은 전년 동월 대비 9.98% 늘어난 1억281만t에 달했다고 신화망(新華網)과 신랑망(新浪網) 등이 7일 보도했다.<br /><br />매체는 중국 해관총서(관세청격)가 이날 발표한 무역통계를 인용해 이같이 전하며 광산회사들이 분기 목표 달성을 위해 6월 출하를 늘린 결과 7월 철광석 수입이 증가했다고 지적했다.<br /><br />철광석 수입은 전월보다는 6.25% 많았다. 6월 수입량은 9761만t, 지난해 7월 경우 9348만t이다.<br /><br />7월 철광석 수입은 시장 예상 1억300만~1억1000만t을 약간 밑돌았다. 애널리스트는 철광석 가격이 하락했기 때문에 일부 광산회사의 출하 의욕이 감퇴했다고 분석했다.<br /><br />시장조사 전문 LSEG 자료로는 인도에서 철광석 출하가 7월에 20% 가까이 줄어든 277만t에 그쳤다.<br /><br />철광석 가격은 7월에 7%나 떨어졌다. 무더위와 집중호우가 건설 활동을 방해하면서 수요가 부진했다.<br /><br />이코노미스트는 &quot;비축량이 급증하고 과잉 공급으로 가격이 약세를 보이는데도 철광석 수입량이 1억t을 넘었다&quot;고 설명했다.<br /><br />1~7월 누계 중국 철광석 수입량은 작년 같은 기간에 지해 6.7% 증가한 7억1400만t에 달했다.<br /><br />세계 최대 철강 소비국이자 생산국인 중국에서는 침체한 부동산 부문에서 줄어든 수요를 수출로 메우려 하지만 기대처럼 성과를 거두지 못하는 실정이다.<br /><br />7월 중국의 철강제품 수출은 통상마찰이 확대하는 속에서 10% 줄어들었다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T14:50:38.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841634"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"극우 폭동 격화에 세계 곳곳서 영국 여행경보 발령","partialText":"<p><img src=\"https://image.newsis.com/2022/05/18/NISI20220518_0018818083_web.jpg?rnd=20220720140822\"/></p><br />[서울=뉴시스] 이명동 기자 = 영국에 이슬람교도 이민자를 겨냥한 폭력 시위가 계속되는 가운데 세계 곳곳에서 여행경보를 발령했다.<br /><br />6일(현지시각) CNN, 유로뉴스 등 외신을 종합하면 현재까지 영국에 여행경보를 내린 국가는 호주, 말레이시아, 인도네시아, 인도, 아랍에미리트(UAE), 나이지리아, 케냐 등이다. 말레이시아가 지난 4일 가장 먼저 이 같은 결정을 내렸다.<br /><br />호주 정부는 &quot;영국을 방문하는 여행객은 높은 수준의 주의를 기울여야 한다&quot;면서 &quot;시위가 벌어지는 지역은 피하라. 혼란과 폭력 사태가 발생할 가능성이 있다&quot;고 경고했다.<br /><br />말레이시아 외무부는 영국에 있는 말레이시아인에게 긴급 공지를 내어 &quot;영국 상황을 자세히 주시하고 있다. 말레이시아 시민은 경계를 늦추지 말고 시위 지역에서 멀리 떨어져 있으라&quot;고 발표했다.<br /><br />주영국 인도네시아대사관은 &quot;여행 중이거나 야외에서 활동하는 인도네시아 시민은 경계를 강화하고 대규모 군중과 대중이나 시위대가 모일 될 가능성이 있는 장소를 피하라&quot;고 언급했다.<br /><br />주영국 인도고등판무관실은 &quot;상황을 자세히 살피고 있다&quot;라면서 &quot;인도에서 온 방문객은 영국을 여행하는 동안 경계를 늦추지 말고 주의를 기울여 달라&quot;고 알렸다.<br /><br />아랍에미리트 정부는 &quot;영국 전역 여러 도시에서 불안정한 치안 상황이 여행자를 위험에 빠뜨릴 수 있다&quot;고 전했다.<br /><p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001355381_web.jpg?rnd=20240805123723\"/></p><br />나이지리아 외무부는 &quot;최근 몇 주 동안 영국 일부 지역에서 극우와 그 밖의 원외단체가 대규모로 시위를 벌이고 있다&quot;라며 &quot;폭력과 무질서 위험이 증가하고 있다. 방문 중이라면 각별히 경계하고 항상 이를 자각하며 혼잡한 지역과 대규모 모임, 정치적 행렬·집회를 피할 것을 권고한다&quot;고 했다.<br /><br />케냐 외무부는 &quot;영국에 매우 우려스러운 상황이 발생했다. 케냐 국민은 주의를 기울이기를 바란다&quot;고 공지했다.<br /><br />영국 전역은 폭동으로 몸살을 앓고 있다. 소요 행위로 인해 현재까지 보고된 체포자 수만 해도 420명이 넘는다. 그중 100여 명이 기소됐다.<br /><br />영국 정부는 폭동 사태에 대비해 경찰력을 6000여 명을 동원하겠다는 방침이다.<br /><br />도화선이 된 것은 거짓 정보의 확산이다.<br /><br />지난달 29일 머지사이드 사우스포트의 한 어린이 댄스 교실에서 일어난 흉기 난동 사건의 용의자가 시리아 출신 이슬람교도 불법체류자라는 근거 없는 정보가 온라인을 중심으로 퍼져나가면서 폭동이 시작했다.<br /><br />소요 행위는 수도 런던을 비롯해 머지사이드 리버풀, 노팅엄셔 노팅엄, 스태퍼드셔 스토크온트랜트, 이스트라이딩요크셔 킹스턴어폰헐, 북아일랜드 벨파스트 등 영국 전역으로 퍼져나갔고, 이는 이슬람교도와 이민자를 겨냥한 폭력 행위로 연결됐다.<br /><br />영국 사법부는 거짓 정보를 정정하기 위해 이례적으로 미성년자인 용의자 신원을 공개했다. 영국 법원에 따르면 살인 사건 용의자는 기독교도 르완다인 부모를 둔 영국 웨일스 태생 인물이다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-07T14:40:53.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841385"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대만 내년 국방예산 약 27조 원으로 사상 최고, 2년 연속 최고치 갱신","partialText":"<p><img src=\"https://image.newsis.com/2024/07/23/NISI20240723_0001286827_web.jpg?rnd=20240723173346\"/></p><br />[서울=뉴시스] 구자룡 기자 = 대만 내년 국방 예산은 특별예산을 포함해 6470억 대만 달러(약 27조2000억 원)로 사상 최고치를 기록했으며 2년 연속 최고치를 갱신했다. <br /><br />대만 중앙통신 등에 따르면 라이칭더 총통은 6일 총통부에서 줘룽타이 대만 행정원장(총리 격)의 2025년도 중앙정부 총예산 관련 보고를 받고 재가했다.<br /><br />라이 총통은 “평화와 번영을 보장하기 위해 자위적 역량을 강화하고 민주 파트너들과의 협력을 강화할 것”이라고 국방 예산 증액의 배경을 설명했다. <br /><br />총통부는 예산 설명 보도자료에서 국가의 전반적인 경제 및 재정 안정성으로 인해 세입 규모가 크게 증가해 다양한 정책을 추진할 수 있는 여지가 많아졌다고 설명했다. <br /><br />대만은 지난해 책정한 올해 국방예산은 6068억 대만 달러(특별예산 포함)로 과거 최고치를 갱신했다. <br /><br />대만은 양안 해협 갈등이 높아지는 가운데 2017년부터 2023년까지 군비지출 규모를 GDP의 2%에서 2.5%로 높였다.<br /><br />대만은 예산 증액을 통해 초음속 대함미사일 슝펑-3, 지대공 미사일 텐궁 등을 자체 양산하고 미국제 하푼 지대함 미사일과 재블린 대전차 미사일 등을 대량 구매해 전국에 촘촘히 배치하는 ‘고슴도치’ 전략을 쓰고 있다.  <br /><br />한편 중국이 지난 3월 공개한 2024년 국방 예산은 전년 대비 7.2% 증가한 1조 6900억 위안(약 324조 2400억원)으로 올해 올해 대만 예산의 12배가 넘는다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-07T14:36:01.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841469"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日후쿠시마 원전 오염수 8차 해양 방류 시작","partialText":"<p><img src=\"https://image.newsis.com/2024/02/13/NISI20240213_0000860761_web.jpg?rnd=20240221161012\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 도쿄전력은 7일 후쿠시마(福島) 제1 원자력발전소 오염수(일본 정부 명칭 처리수)의 8차 해양 방류를 시작했다고 아사히신문, 지지통신이 전했다. <br /><br />보도에 따르면 도쿄전력은 7일부터 25일까지 약 7800t의 오염수를 바닷물에 희석해 1㎞ 앞바다에 방류한다. <br /><br />도쿄전력은 지난해 8월 24일부터 오염수 해양 방류를 시작했다. 2024회계연도(2024년 4월∼2025년 3월)에만 7차례 방류를 통해 총 5만4600t의 오염수를 바다로 내보낼 방침이다. <br /><br />이번 8차 방류는 2024회계연도 4번째 방류다.<br /><br />도쿄전력은 해양 방류되는 오염수에 포함된 삼중수소(트리튬) 등 방사성 물질 농도를 사전 분석해 국가·자사 기준을 충족하는지 확인하고 있다.<br /><br />지난해 8월 방류가 시작된 이래 도쿄전력·일본 정부 등이 바닷물·수산물 삼중수소 농도를 측정하고 있는 가운데, 삼중수소 농도가 계속해 국가 기준치를 밑돌고 있다고 현지 언론들은 전하고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-07T14:17:38.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841498"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한미일 북핵대표, 안보리 전문가패널 대체할 새 대북제재 감시체제 연내 발족키로","partialText":"<p><img src=\"https://image.newsis.com/2023/11/17/NISI20231117_0020132912_web.jpg?rnd=20231117150212\"/></p>[서울=뉴시스] 변해정 기자 = 한미일 북핵대표가 7일 북한에 대한 유엔 안전보장이사회(안보리) 전문가 패널의 공백을 메꿀 새 대북제재 이행 감시체제를 연내 발족하기로 했다. <br /><br />7일 외교부에 따르면 조구래 외교전략정보본부장은 이날 대니얼 크리텐브링크 미국 국무부 동아태차관보, 나마즈 히로유키 일본 외무성 아시아대양주국장과 3자 유선 협의를 갖고 이같이 논의했다. <br /><br />3국 대표는 북한이 탄도미사일 발사를 비롯한 도발을 지속하며 한반도와 역내 평화·안정을 위협하는 데 대한 심각한 우려를 공유했다. <br /><br />북한이 일체의 불안정 조성 행위를 즉각 중단하고 한반도 평화·안정과 비핵화를 위한 대화에 복귀할 것을 촉구했다. 굳건한 한미 및 한미일 공조를 바탕으로 어떠한 북한의 도발에도 단호히 대응해 나가기로 했다. <br /><br />또 최근 러시아와 북한의 관계 동향과 평가를 공유하고, 한반도를 넘어 국제 평화·안정을 심각히 위협하는 러북 간 불법적 군사협력에 대해 한미일이 국제사회의 단호하고 단합된 대응을 이끌어 나가기로 했다.<br /><br />3국 대표는 북한의 불법 핵·미사일 개발에 사용되는 주요 자금원인 불법 사이버 활동, 해외 노동자 파견, 불법 해상환적을 통한 정제유 밀수 등을 차단하기 위한 노력도 강화해 나가기로 했다.<br /><br />특히 러시아의 거부권 행사로 북한에 대한 유엔 안보리의 제재 결의 이행을 감시하는 전문가패널의 임무는 종료됐지만, 안보리 대북제재 결의 이행을 더욱 철저히 감시하기 위한 대체 메커니즘 설립 및 연내 발족을 위해 관련 협의를 가속화 하기로 했다.<br /><br />3국 대표는 국제사회의 철저한 안보리 결의 이행을 지속 견인해 나가는 동시에 독자제재 공조를 포함한 우방국 간 대응 공조 노력을 한층 더 강화해 나자는 데도 동의했다. <br /><br />아울러 조 본부장은 북한인권 문제와 안보의 불가분성을 강조하면서 한국 정부가 북한인권 상황 개선을 정책의 우선 순위에 두고 적극 노력하고 있음을 재차 설명했다. 북한 주민들의 비참한 인권 실상을 알리고 북한인권 상황을 실질적으로 개선하기 위해 미일을 포함한 국제사회와 긴밀히 공조해 나가자고도 했다. <br /><br />이에 대해 미일 측은 지난해 8월 3국 정상이 합의한 캠프 데이비드 정신을 상기하면서 북한인권 개선 및 자유롭고 평화로운 통일 한반도에 대한 지지를 표명했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-08-07T14:12:57.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841504"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 7월 중국 수출 7.0%↑…&quot;전월·예상 밑돌아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/12/07/NISI20211207_0018230880_web.jpg?rnd=20230523004506\"/></p><br />[서울=뉴시스]이재준 기자 = 2024년 7월 중국 수출액은 전년 동월 대비 7.0% 늘어난 3005억5650만 달러(약 413조2051억원)를 기록했다고 해관총서(관세청격)가 7일 발표했다.<br /><br />신화망과 인민망 등에 따르면 해관총서는 이날 내놓은 7월 무역통계에서 수입액이 달러 기준으로 작년 같은 달에 비해 7.2% 증가한 2159억960만 달러라고 전했다.<br /><br />7월 무역총액은 5164억6610만 달러로 지난해 동월보다 7.1% 증대했다.<br /><br />무역흑자는 846억5000만 달러로 전월 990억5000만 달러보다 축소했다. 시장 예상치 990억 달러에도 미치지 못했다.<br /><br />수출은 증가율이 시장 예상 중앙치 9.5%를 2.5% 포인트나 밑돌았다. 4개월 연속 전년 동월을 상회했지만 지난 4월 이래 최저 증가율을 나타냈다. 6월 수출은 8.6% 증대했다.<br /><br />자동차 수출이 크게 늘어나고 휴대전화도 호조를 보였지만 반도체가 대폭 감소했다.<br /><br />전기자동차(EV)를 포함한 자동차는 전년 동월보다 14% 증가한 99억8490만 달러에 이르렀다. <br /><br />휴대전화 수출은 96억5510만 달러로 나타났고 컴퓨터와 관련부품도 19% 늘어났다. <br /><br />하지만 반도체 138억4920만 달러로 전년 동월에 비해 51.8% 급감했다. 가구 역시 전년 동월을 하회했다.<br /><br />지역별로는 최대 수출대상인 동남아국가연합(아세안)이 468억5210만 달러로 지난해 동월보다 12.2% 증가했다.<br /><br />유럽연합(EU)과 미국 수출도 8.0%와 8.1% 늘어난 457억7020만 달러, 457억3900만 달러에 달했다.<br /><br />수입은 3.5% 증가를 예상했지만 실제로는 이를 훨씬 상회했다. 3개월 만에 최대 신장률을 기록했다. 6월은 2.3% 감소했다.<br /><br />주요 수입품인 반도체가 15% 늘어났지만 소비동향을 반영하는 화장품류는 2% 감소했다.<br /><br />올해 1~7월 중국 수출액은 전년 동기 대비 4.0% 늘어난 2조65억2000만 달러, 수입액은 2.8% 증가한 1조4885억2000만 달러로 집계됐다.<br /><br />무역총액은 3조4950억4000만 달러로 지난해 같은 기간에 비해 3.5% 많았다. 무역수지는 5180억 달러 흑자를 냈다. 7.9% 확대했다.<br /><br />한편 7월 중국의 한국에 대한 수출은 118억960만 달러, 수입이 156억1680만 달러로 38억720만 달러 무역적자를 보았다.<br /><br />1~7월 누계로는 중국의 대한 수출이 845억960만 달러, 수입은 1013억4620만 달러로 한국이 167억5020만 달러 흑자를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T14:11:30.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841527"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바다 들어갔다가…긁힌 상처에 &#039;이 균&#039; 감염돼 숨졌다","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622803_web.jpg?rnd=20240807135903\"/></p><br />[서울=뉴시스] 최희정 기자 = 다리에 상처가 있던 60대 영국 남성이 바다에 들어갔다가 비브리오패혈증에 감염돼 다리를 절단했지만 결국 사망했다는 사연이 전해졌다. <br /><br />5일(현지시각) 영국 데일리메일 등 외신에 따르면 영국 서부 서섹스주 워딩에 사는 필립 마일(65)은 지난 2022년 9월 아내와 함께 튀르키예 휴양지 욀뤼데니즈를 방문했다. <br /><br />마일은 폭포 전망대로 향하던 중 나무 계단에서 미끄러져 왼쪽 다리에 작은 상처가 났다. <br /><br />수일 후 약국을 방문한 마일은 약사로부터 바다 소금물이 상처가 낫는데 도움이 될 수 있고, 바다에서 수영을 해도 좋다는 얘기를 들었다. 이에 안심한 그는 상처 위로 방수 붕대를 감싼 채 지중해에서 수영을 즐겼다.<br /><br />그러나 상처 부위 통증이 점차 심해졌고 다리가 검푸르게 변하기 시작했다. 깜짝 놀란 마일은 그해 9월 9일 병원을 방문했고, 괴사성 근막염 진단을 받았다. <br /><br />병원에서는 상처 확산을 막기 위해 두 차례나 다리를 절단했지만, 마일은 결국 한달 여 뒤인 10월 13일에 사망했다. <br /><br />마일의 딸 샬럿(32)은 오는 10월 20일 치명적 질환에 감염된 사람들을 지원하는 단체에 기금을 전하기 위해 마라톤을 준비 중이다. 샬럿은 고펀드미(GoFundMe)를 통해 2500파운드(약 439만원) 이상을 모았다. <br /><br />샬럿은 &quot;이 일로 사람들이 바다에 들어가는 걸 무조건 두려워하지 않길 바란다&quot;면서도 &quot;상처가 작더라도 통증이 커지는 순간 바로 병원에 가서 감염이 확산되는 것을 막아야 한다&quot;고 전했다.<br /><br />비브리오패혈증은 비브리오 불리피쿠스균에 오염된 어패류를 먹거나, 피부 상처를 통해 바닷물의 균에 감염됐을 때 생기는 질환이다.<br /><br />비브리오 불리피쿠스균은 18도 이상 수온과 적절한 염분 농도가 유지되면 활발하게 증식한다. 해수 온도가 상승하는 5~10월에 바다, 갯벌 등의 환경에서 번식한다.<br /><br />비브리오패혈증을 예방하려면 피부에 상처가 있는 사람은 바닷물에 들어가선 안된다. 상처 부위에 바닷물이 닿았다면 깨끗한 물과 비누로 씻어야 한다. 여름철에는 어패류를 날로 먹지 않는 게 안전하다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-08-07T14:00:37.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841361"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"英 극우 시위대, 이민센터 공격 준비…&quot;폭동 대비 경찰력 6000명 배치&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0001300815_web.jpg?rnd=20240807074703\"/></p><br />[서울=뉴시스] 이명동 기자 = 영국에 이슬람교도 이민자를 겨냥한 폭력 시위가 계속되는 가운데 한 극우 성향 단체가 이민자센터 공격을 준비하고 있다고 6일(현지시각) 더타임스가 보도했다.<br /><br />이날 영국 경찰은 극우주의자 시위대가 이튿날 공격 목표로 삼은 30여 곳 목록을 입수한 뒤 이민자센터를 비롯해 난민 신청자에 도움을 제공하는 법률센터, 노인이 거주하는 주거용 부동산 등이 표적에 올라와 있다고 알렸다.<br /><br />영국 정부는 폭동 사태에 대비해 경찰력을 6000여 명을 동원하겠다는 방침이다.<br /><br />같은 날 키어 스타머 영국 총리는 &quot;폭력 사태를 끝내기 위해 필요한 모든 조치를 하겠다&quot;면서 &quot;관련자가 완전한 법의 효력을 느낄 것임을 아주 분명히 했다&quot;고 말했다.<br /><br />그는 &quot;이번 주말 전에 실질적인 선고가 내려질 것으로 예상한다. 이는 직접적으로나 온라인으로나 모든 관련자에게 매우 강력한 메시지를 전달할 것이다. 일주일 안에 처분을 받게 되고 누구도 이 같은 무질서에 관여해서는 안 된다는 것&quot;이라며 &quot;지역사회는 안전할 것&quot;이라고 강조했다.<br /><br />이틀 전 시위를 예고한 군중이 이날 이민자 임시 수용 시설로 사용되는 사우스요크셔 로더럼과 스태퍼드셔 탬워스 소재 호텔 창문을 깨부수고 불을 지르는 등 폭력 행위를 일삼았다. 노스요크셔 미들즈브러에서는 폭도가 이민자 거주지를 찾아 위력을 행사했고, 그레이터멘체스터 볼턴에서는 반(反)이슬람교 시위대와 이슬람교도 사이 마찰이 빚어졌다.<br /><p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001355616_web.jpg?rnd=20240805123723\"/></p><br />폭도를 진압하는 과정에서 영국 경찰 사상자도 수십 명이 나왔고 1명은 중태에 빠졌다.<br /><br />소요 행위로 인해 현재까지 보고된 체포자 수만 해도 420명이 넘는다. 그중 100여 명이 기소됐는데 검찰은 일부 폭도에게는 테러 혐의를 적용할 준비가 됐다고 발표했다.<br /><br />영국 전역은 폭동으로 몸살을 앓고 있다. 도화선이 된 것은 거짓 정보의 확산이다.<br /><br />지난달 29일 머지사이드 사우스포트의 한 어린이 댄스 교실에서 일어난 흉기 난동 사건의 용의자가 시리아 출신 이슬람교도 불법체류자라는 근거 없는 정보가 온라인을 중심으로 퍼져나가면서 폭동이 시작했다.<br /><br />소요 행위는 수도 런던을 비롯해 머지사이드 리버풀, 노팅엄셔 노팅엄, 스태퍼드셔 스토크온트랜트, 이스트라이딩요크셔 킹스턴어폰헐, 북아일랜드 벨파스트 등 영국 전역으로 퍼져나갔고, 이는 이슬람교도와 이민자를 겨냥한 폭력 행위로 연결됐다.<br /><br />영국 사법부는 거짓 정보를 정정하기 위해 이례적으로 미성년자인 용의자 신원을 공개했다. 영국 법원에 따르면 살인 사건 용의자는 기독교도 르완다인 부모를 둔 영국 웨일스 태생 인물이다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-07T13:32:25.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841384"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;이스라엘, 하니예 암살 직후 美통보…美는 &#039;격노&#039;&quot; WP","partialText":"<p><img src=\"https://image.newsis.com/2024/03/19/NISI20240319_0000953337_web.jpg?rnd=20240328100145\"/></p>[서울=뉴시스] 김난영 기자 = 이란에서 벌어진 하마스 일인자 암살 사건과 관련해 이스라엘이 미국에 자신들 소행임을 통보했다는 보도가 나왔다.<br /><br />미국 언론 워싱턴포스트(WP)는 6일(현지시각) 익명의 당국자들을 인용, &quot;하니예 암살에 관해 답변을 거부하는 이스라엘이 (암살) 이후 즉각 그들 소행이라고 미국에 알렸다&quot;라고 보도했다.<br /><br />앞서 지난달 31일 이란에서는 마수드 페제시키안 신임 대통령 취임식 참석차 테헤란에 머물던 하마스 일인자 이스마일 하니예가 암살당하는 사건이 발생했다. 이란으로서는 굴욕이다.<br /><br />현재 가자 지구에서 하마스 소탕 작전을 벌이는 이스라엘이 즉각 의심을 받았다. 그러나 이란과 하마스의 지목에도 이스라엘은 하니예 암살이 그들 소행인지 여부를 공개하지 않고 있다.<br /><br />WP에 따르면 백악관 당국자들은 이번 하니예 암살이 미국이 공들여 온 가자 지구에서의 휴전 협상에 중대한 차질을 빚으리라고 본다. 당국자들은 이 사건에 놀란 것은 물론 격노했다고 한다.<br /><br />WP는 다수의 행정부 당국자를 인용, &quot;이스라엘은 (이전에도) 헤즈볼라와 이란 사령관을 상대로 대미 사전 통보 없이 공습을 가해 바이든 대통령 및 당국자를 격분하게 했다&quot;라고 전했다.<br /><br />이와 관련, 앞서 뉴욕타임스(NYT)는 바이든 대통령과 베냐민 네타냐후 이스라엘 총리가 하니예 암살 직후인 지난 1일 통화하며 격한 설전을 벌였다고 보도하기도 했다.<br /><br />이런 상황에서 바이든 행정부가 중동 전역으로의 갈등 확산을 막으려 분투하고 있다는 게 WP의 설명이다. WP는 아울러 작금의 사태가 이스라엘에 대한 미국의 영향력 한계를 보여준다고 했다.<br /><br />토니 블링컨 미국 국무장관은 이날 &quot;누구도 이 갈등을 증폭시켜서는 안 된다&quot;라며 &quot;(중동) 동맹 및 파트너 국가와 강력한 외교적 노력을 하고, 이란에도 이런 메시지를 전달해 왔다&quot;라고 전했다.<br /><br />그러나 WP는 &quot;향후 예상되는 (이란의) 반격을 미국의 아랍 동맹국이 얼마나 저지할 수 있을지는 불분명하다&quot;라고 했다. 미국이 네타냐후 정부의 갈등 조장을 만류할 수 있을지도 불확실하다.<br /><br />상황이 녹록잖은 가운데, 타임스오브이스라엘(TOI)은 이날 요르단과 카타르, 사우디아라비아가 전후 가자 평화유지군에 전력을 보태라는 미국의 요청을 거절했다고 보도했다.<br /><br />수개월을 공들인 미국의 중동 해법 실현이 점차 요원해지는 모양새다. 다만 TOI에 따르면 이집트와 아랍에미리트(UAE)는 가자 평화유지군 파병 의지를 밝힌 것으로 알려졌다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-07T13:32:23.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841354"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"엑스 &quot;광고주들 불법 불매운동으로 수십억 손해&quot; 소송","partialText":"<p><img src=\"https://image.newsis.com/2024/04/18/NISI20240418_0001529934_web.jpg?rnd=20240418145430\"/></p>[서울=뉴시스] 최현호 기자 = 일론 머스크 테슬라 최고경영자(CEO)가 소유한 소셜미디어 엑스(X·전 트위터)가 불매운동으로 인해 수십억 달러의 손해를 입었다며 광고주 단체를 상대로 소송을 제기했다.<br /><br />6일(현지시각) AP통신에 따르면 엑스는 이날 미 텍사스 연방법원에 세계광고주연맹과 이 연맹의 회원사인 유니레버, 미 약국 소매체인 CVS헬스, 덴마크 에너지기업 오스테드 등을 상대로 소송을 냈다.<br /><br />엑스의 CEO 린다 야카리노는 이번 소송은 미 하원 사법위원회에서 밝혀낸 증거에서 비롯된 것이라면서 &quot;여러 회사가 조직적으로 불법적인 보이콧을 벌였다&quot;고 주장했다. 지난달 이 위원회는 온라인 광고에서 반경쟁적 담합을 억제하기에 현행법이 충분한지를 검토하는 청문회를 열었다.<br /><br />머스크도 이날 엑스에 소송 사실을 밝히면서 &quot;2년 동안 친절하게 대했지만 공허한 말만 들었다&quot;면서 &quot;이제 전쟁이다&quot;라고 적었다.<br /><br />이번 소송은 머스크의 엑스 인수 초기 1년에 대한 내용이며, 그 이후에 발생한 분쟁에 대한 내용은 다루지 않고 있다고 한다.<br /><br />앞서 머스크가 엑스를 인수 한지 약 1년 뒤인 지난해 11월, 친나치 콘텐츠와 혐오 발언 옆에 광고가 게재된다는 등의 이유로 광고주들은 엑스에서 이탈하기 시작했다. 당시 머스크는 반유대주의 음모론을 지지하는 듯한 발언으로 구설수에 오르기도 했다. 이후 머스크는 엑스에서 이탈한 광고주들이 협박을 하고 있다며 욕설을 섞어가며 비난한 바 있다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-07T13:00:34.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841265"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中왕이, 중동국과 연쇄통화…&quot;상황 악화 피해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/26/NISI20240726_0001294851_web.jpg?rnd=20240727010359\"/></p>[베이징=뉴시스]박정규 특파원 = 하마스 지도자 이스마일 하니예의 사망으로 중동지역의 전운이 커지고 있는 것과 관련해 왕이 중국 공산당 중앙정치국 위원 겸 외교부장이 중동지역 국가들과 잇달아 통화하면서 상황 악화를 막아야 한다고 당부했다.<br /><br />7일 중국 외교부에 따르면 왕 부장은 전날 바드르 압델라티 이집트 외무장관과 전화통화를 하고 중동 정세에 대해 의견을 교환했다.<br /><br />왕 부장은 &quot;가자지구 충돌이 현 국제사회 관심의 초점&quot;이라며 &quot;테헤란에서 하마스 정치국장이 암살당해 사망하면서 지역 정세가 더욱 위태로워졌다&quot;고 지적했다.<br /><br />이어 &quot;이는 유엔헌장 기본원칙에 위배되고 이란의 주권과 존엄을 침해하며 각국의 노력을 엄중하게 훼손해 가자지구의 휴전을 더욱 요원하게 만들고 있다&quot;며 &quot;우리는 이에 단호히 반대하며 강력히 규탄한다&quot;고 밝혔다.<br /><br />왕 부장은 또 &quot;서로 원한을 갚는 것은 악순환을 초래하고 폭력은 갈등만 격화할 뿐&quot;이라며 &quot;가자 충돌 문제에서 이중 잣대를 들이댈 수는 없다&quot;고 강조했다. 그러면서 가자 전쟁과 관련해 전면 휴전과 팔레스타인인에 의한 팔레스타인 통치, &#039;두 국가 방안&#039; 등 세 가지 이니셔티브를 중국이 제안했다는 점을 언급했다.<br /><br />이에 압델라티 장관은 &quot;가자 사태 격화에 대한 우려가 커지고 있다&quot;며 &quot;하니예 암살 사건으로 휴전 협상이 더욱 어려워져 지역 전면전으로 이어질 수 있다&quot;고 우려했다고 중국 외교부가 전했다.<br /><br />이날 왕 부장은 아이만 사파디 요르단 부총리 겸 외무장관과도 전화 통화를 하고 중동 정세에 대해 의견을 나눴다. 왕 부장은 &quot;중국은 암살 행위에 단호히 반대하고 강력히 규탄한다&quot;며 &quot;이는 국제관계 기본준칙을 위반하고 이란의 주권을 침해하며 가자 휴전 협상 과정을 파괴하고 지역 정세를 악화하는 것&quot;이라고 비난했다.<br /><br />이어 &quot;상황이 악화되지 않도록 하는 관건은 가자에서 가능한 한 빨리 전면적이고 영구적인 휴전을 실현하는 것&quot;이라며 &quot;국제사회가 더욱 한 목소리를 내며 힘을 합쳐야 한다&quot;고 촉구했다.<br /><br />왕 부장은 &quot;요르단이 팔레스타인·이스라엘 분쟁을 해결하고 중동 평화를 실현하는 데 중요한 역할을 해온 것을 높이 평가한다&quot;며 요르단과의 소통과 조정을 통해 휴전회담을 조속히 재개할 것을 촉구했다.<br /><br />사파디 부총리도 &quot;하니예 암살로 중동의 긴장이 고조되는 등 위험한 상황&quot;이라며 &quot;요르단은 분쟁의 격화가 어느 쪽에도 이익이 되지 않고 더 많은 패배만 초래한다고 보고 있다&quot;고 우려했다.<br /><br />그러면서 국제사회가 즉각 행동에 나서 충돌이 격화되지 않도록 하고 가자지구에서 조속한 휴전을 실현해야 한다고 강조했다고 중국 외교부는 전했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-07T12:38:24.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841313"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;英 유학 지원&#039; 취브닝 장학 프로그램 원서 접수 시작","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622693_web.jpg?rnd=20240807122918\"/></p><br />[서울=뉴시스] 이명동 기자 = 주한영국대사관은 다음 해 영국 대학에서 석사학위를 취득하는 취브닝(Chevening) 장학 프로그램 지원자를 모집한다고 7일 밝혔다.<br /><br />전날 모집을 시작한 취브닝 장학 프로그램은 오는 11월5일까지 지원자를 모집한다. 지원을 위해서는 학사 학위 보유자로서 한국에서 2년 이상 직장을 다닌 경력이 있어야 한다.<br /><br />취브닝 장학 프로그램은 영국 외무부가 세계 각국 학생의 영국 유학을 지원하는 장학제도로 1983년부터 매해 시행됐다.<br /><br />장학금 수혜자로 선정되면 영국 소대 대학 150여 곳에서 석사학위를 취득할 수 있도록 학비와 생활비 등을 영국 정부로부터 지원받는다.<br /><p><img src=\"https://image.newsis.com/2023/04/20/NISI20230420_0019860832_web.jpg?rnd=20230420104655\"/></p><br />올해로 디아지오 코리아는 취브닝 프로그램을 지원한 지 20주년을 맞았다. 프로그램 지원에 힘입어 한국 장학생 수십 명이 영국 땅에서 수학할 기회를 누렸다.<br /><br />콜린 크룩스 주한영국대사는 &quot;지역적이든 세계적이든 변화를 이끄는 것에 열정적인 사람이라면 취브닝은 완벽한 기회가 될 수 있다&quot;면서 &quot;지원자의 나이, 인종, 성별, 종교, 문화적 배경은 중요하지 않다. 에너지와 호기심을 가지고 미래에 관한 명확한 비전과 목표를 달성할 수 있는 능력을 중요하게 생각한다&quot;고 설명했다.<br /><br />크룩스 대사는 &quot;5만7000여 명으로 구성된 취브닝 동문 네트워크는 여러분과 같이 활동적이고 영향력 있는 사람으로 가득 차 있다. 그들은 격려, 멘토링, 조언, 넓은 (인적) 네트워크를 제공할 수 있다&quot;고 덧붙였다.<br /><br />자세한 내용은 공식 누리집과 주한영국대사관 소셜미디어에서 확인할 수 있다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-07T12:32:54.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841369"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 7월 중국 수출 7.0%↑ 수입 7.2%↑…무역총액 7.1%↑","partialText":"<p><img src=\"https://image.newsis.com/2021/12/07/NISI20211207_0018230880_web.jpg?rnd=20230523004506\"/></p><br />[서울=뉴시스]이재준 기자 = 2024년 7월 중국 수출액은 전년 동월 대비 7.0% 늘어난 3005억5650만 달러(약 413조2051억원)를 기록했다고 해관총서(관세청격)가 7일 발표했다.<br /><br />신화망과 인민망 등에 따르면 해관총서는 이날 내놓은 7월 무역통계에서 수입액이 달러 기준으로 작년 같은 달에 비해 7.2% 증가한 2159억960만 달러이라고 전했다.<br /><br />7월 무역총액은 5164억6610만 달러로 지난해 동월보다 7.1% 증대했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T12:18:45.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841367"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파키스탄 야당, 수감 중인 칸 전 총리 석방 대규모 시위","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001622681_web.jpg?rnd=20240807120327\"/></p><br />[서울=뉴시스] 구자룡 기자 = 파키스탄에서 수감중인 전 총리를 지지하는 수천 명의 사람들이 5일 그의 체포 1주년을 기념하고 즉각적인 석방을 요구하는 집회를 열었다.  <br /><br />시위는 임람 칸 전 총리 소속 야당인 ‘파키스탄 테흐리크-에-인사프(PTI)’가 셰바즈 샤리프 총리 정부에 압력을 가해 칸 전 총리를 지체없이 석방하도록 하는 것이라고 AP 통신은 6일 보도했다. <br /><br />집회는 PTI가 집권하고 있는 카이베르파크툰크주의 스와비에서 열렸다. <br /><br />1만 명이 넘는 칸의 지지자들이 당의 깃발을 흔들고 그를 지지하는 구호를 외쳤다. 이번 시위는 칸이 의회 불신임 투표로 축출된 2022년 이후 가장 큰 시위 중 하나다. <br /><br />이 지방의 수석 장관인 알리 아민 군다푸르는 시위대에게 앞으로 몇 주 안에 이슬라마바드로 행진할 준비를 하라고 요청했다. PTI는 이번 달 말이나 다음 달 초 수도에서 대규모 시위를 열 계획이기 때문이다. <br /><br /> PTI는 그에 대한 재판이 정치적 동기가 있다고 말한다. 샤리프 정부는 이러한 비난을 부인하며 칸에게 공정한 재판을 받을 기회가 주어졌다고 주장하고 있다. <br /><br />◆ 칸 전 총리 3차례 재판에서 4가지 혐의로 34년 형 선고 <br /><br />부패 관련 죄목으로 수감 중인 임란 칸 전 파키스탄 총리는 2월 3일에는 ‘불법 결혼’ 혐의가 인정돼 징역 7년 형을 선고받았다.<br /><br />칸 전 총리가 수감 중에 추가로 징역형을 선고받은 것은 세 번째로 그의 총 형량은 징역 34년으로 늘어났다. ‘불법 결혼’은 칸 전 총리가 그의 셋째 부인 부슈라 비비가 결혼 과정에서 이슬람 율법을 어겼다는 혐의다. <br /><br />이슬람에서는 사별하거나 이혼한 여성은 3개월이 지난 뒤에야 재혼할 수 있다. 여성이 임신할 경우 아버지가 누구인지 의심할 여지를 남기지 않기 위해서다.  <br /><br />앞서 크리켓 선수 출신인 칸 전 총리는 2018년 총선에서 승리해 총리가 됐으나 실세인 군부와의 마찰로 2022년 4월 의회에서 불신임이 가결돼 총리직에서 물러났다.<br /><br />그는 총리 재임 시절 외국 등에서 받은 선물을 제대로 신고하지 않았다는 혐의로 징역 3년을 선고받아 지난해 8월 수감됐다.<br /><br />올해 1월에는 국가기밀 누설 혐의로 징역 10년, 총리 재임 시절 외국사절단에 받은 고가의 선물들을 국고에서 매우 낮은 가격에 부인과 함께 사들인 혐의로 징역 14년을 각각 선고받았다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-07T12:06:06.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841370"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"佛 파리시장, 올림픽 개회식 논란에 &quot;반동·극우주의 꺼져라&quot;[파리 2024]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/28/NISI20240728_0001614226_web.jpg?rnd=20240728145834\"/></p><br />[서울=뉴시스] 이명동 기자 = &quot;반동분자, 극우주의자, 우리를 만인의 만인에 대한 투쟁에 가두려는 모든 사람은 꺼져라.&quot;<br /><br />안 이달고 프랑스 파리시장은 6일(현지시각) 공개된 르몽드 인터뷰에서 2024 파리 올림픽 개회식 논란이 지속되는 데에 이 같은 욕설로 대응했다.<br /><br />이달고 시장은 &quot;개막식을 통해 세상에 선보인 방식이 자랑스럽다&quot;라며 &quot;파리는 모든 자유의 도시, LGBTQI+ 인구의 피난처, 다 함께 사는 도시&quot;라고 항변했다.<br /><br />그는 &quot;개회식과 대회가 지금까지 믿을 수 없을 정도로 성공적이었다&quot;며 &quot;프랑스와 유럽에서 극우파가 급증하는 상황에서 희망을 제시했다&quot;고 박수를 보냈다.<br /><br />그러면서 &quot;이번 대회와 개막식으로 극우파의 메시지가 무너졌다&quot;라면서 &quot;믿을 수 없을 정도로 긍정적인 일이 벌어지고 있다&quot;고 말했다.<br /><br />이어 &quot;많은 사람이 이해하지는 못하지만 이 놀라운 도시에 관한 감탄이 있고, 동시에 파리를 향한 증오가 결집해 있다&quot;고 지적했다.<br /><p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0001298405_web.jpg?rnd=20240727164516\"/></p><br />이는 특히 논란이 된 개막식 중 등장한 레오나르도 다빈치의 &#039;최후의 만찬&#039; 패러디와 관련한 발언으로 보인다. 이번 대회 개회식은 한국을 북한으로 소개하고 레오나르도 다빈치의 &#039;최후의 만찬&#039;을 패러디한 장면에 드래그퀸(여성성을 연기하는 남성) 공연자를 출연시켜 종교·정치계의 광범위한 비판을 받았다.<br /><br />이로 인해 개회식을 책임진 예술감독과 공연자는 살해 협박을 받았다.<br /><br />도널드 트럼프 전 미국 대통령과 빅토르 오르반 헝가리 총리를 비롯해 세계 기독교 단체와 바티칸 교황청 등은 최후의 만찬 패러디를 두고 혹평과 불쾌한 심정을 쏟아냈다.<br /><br />국제올림픽위원회(IOC)는 불쾌감을 느꼈을 만한 사람에게 사과하는 등 외교적 방법을 선택했다.<br /><br />다만 여론조사 결과를 인용해 프랑스 국민 10명 중 9명(86%)가량이 대회 개막식을 성공적으로 평가했다고 항변했다.<br /><br />올림픽은 오는 11일까지 열린다. 장애인올림픽(패럴림픽)은 오는 28일 막을 올린 뒤 다음 달 8일까지 열기를 이어간다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-07T12:03:47.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841190"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;올 美대선, 1980년 이후 부시·클린턴·바이든 가문 빠진 첫 선거&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/07/NISI20240807_0001368183_web.jpg?rnd=20240807075952\"/></p>[서울=뉴시스] 권성근 기자 = 미국 민주당 대선후보인 카멀라 해리스 부통령이 러닝메이트로 팀 월즈 미네소타 주지사를 선택하면서 2024년 미국 대선 대진표가 확정됐다. <br /><br />6일(현지시각) 미 인터넷 매체 액시오스는 11월 미 대선은 50여 년 만에 미국의 정치 명문가 부시, 클린턴, 바이든 가문 일원이 제외된 첫 선거가 될 것이라고 보도했다.<br /><br />보도에 따르면 1980년부터 2020년 대선까지 5명의 공화당과 민주당 대선 후보 또는 부통령 후보가 이들 가문에서 나왔다.<br /><br />X세대, 밀레니얼 세대, Z세대 모두 부시, 클린턴 또는 바이든 가문 후보 이름이 게재된 투표용지에 투표했다.<br /><br />앞서 공화당 대선후보 도널드 트럼프 전 대통령은 부통령 후보로 JD 밴스(오하이오) 상원의원을 지명했다. 트럼프 전 대통령은 이미 공화당 전당대회(7월 15~18일)를 거치며 대선 후보로 공식 선출됐다.<br /><br />해리스 부통령은 지난 5일 대의원들의 호명 투표를 통해 후보로 선출됐다. 민주당은 오는 19일부터 나흘간 일리노이주 시카고에서 열리는 전당대회에서 해리스를 대선후보로 공식 지명할 예정이다. <br /><br />조지 H.W. 부시 전 대통령은 1980년 대선에서 당시 로널드 레이건 공화당 대선후보 러닝메이트로 대선을 치렀다. 부시 전 대통령은 1988년 대선에서 승리했지만 1992년 대선에서 민주당 빌 클린턴 후보에 패해 재선에 실패했다.<br /><br /><p><img src=\"https://image.newsis.com/2017/08/23/NISI20170823_0013309976_web.jpg?rnd=20170824044353\"/></p>그의 아들 조지 W. 부시가 2000년 대선에서 승리하면서 부자 대통령이 됐다. 미국 역사상 부자 대통령은 1796년과 1824년 존 애덤스와 존 퀸시 애덤스 이후 이들이 두번째다.<br /><br />조 바이든 대통령은 2008년과 2012년 민주당 버락 오바마 전 대통령과 짝을 이뤄 대선에 나갔다. 오바마 전 대통령이 재선에 성공하면서 바이든은 8년간 부통령을 역임했다.<br /><br />2016년 미국 대선에서는 빌 클린턴 전 대통령 부인 힐러리 클린턴 전 국무장관이 공화당 도널드 트럼프 대선후보와 격돌했다. 힐러리 전 장관은 이들 그룹에서 대권 도전에 실패한 유일한 인물이다.<br /><br />바이든 대통령은 2020년 대선에서 재선을 노린 트럼프 전 대통령을 꺾고 제46대 미 대통령에 당선됐다. 바이든은 민주당 대선 경선에서 승리하며 2024년 대선 티켓을 손에 넣었지만, 고령 논란에 결국 중도 사퇴했다. 바이든은 사퇴하면서 해리스 부통령을 민주당 대선후보로 지지했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-07T11:56:11.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841237"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 저가 반발 매수에 반등 출발…H주 1.25%↑","partialText":"<p><img src=\"https://image.newsis.com/2022/08/03/NISI20220803_0019097783_web.jpg?rnd=20230523001229\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 7일 그간 하락에 대한 반동으로 저가 매수가 선행하면서 반등 개장했다.<br /><br />전날까지 4거래일 간 속락한 만큼 매수가 유입하고 있다. 전날 뉴욕  증시가 강세를 보인 것도 매수를 부추기고 있다. <br /><br />항셍지수는 이날 전일 대비 37.44 포인트, 0.22% 상승한 1만6684.78로 장을 열었다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전일보다 16.05 포인트, 0.27% 오른 5868.66으로 거래를 시작했다.<br /><br />여행 예약 사이트주 트립닷컴, 전동공구주 촹커실업이 급등하고 있다. <br /><br />부동산주 카오룽창 치업, 중국석유화공, 중국해양석유, 알루미늄주 중국 훙차오, 금광주 쯔진광업, 석탄주 중국선화, 화룬전력, 뎬넝실업, 중뎬 HD, 전자상거래주 징둥닷컴, 알리바바, 스마트폰 위탁생산 비야디전자, 시가총액 최대 중국 인터넷 서비스주 텅쉰, 검색주 바이두, 의류주 선저우 국제, 유제품주 멍뉴유업, 의약품주 시노팜도 뛰고 있다.<br /><br />가스주 신아오 에너지, 중국석유천연가스, 생활 사이트주 메이퇀 뎬핑, 컴퓨터주 롄샹집단, 광학부품주 순위광학, 게임주 왕이, 훠궈주 하이디라오, 맥주주 바이웨이, 가전주 하이얼즈자, 식품주 캉스푸, 공상은행, 항셍은행, 홍콩교역소, 중신 HD, 건설은행, 중은홍콩은 견조한 모습을 보이고 있다.<br /><br />반면 화룬맥주, 생수주 눙푸 산취안, 전기차주 비야디, 자동차 판매주 중성 HD, 부동산주 화룬치지, 신세계발전, 링잔, 항룽지산, 의약품주 야오밍 생물, 한썬제약, 중국생물 제약, 징둥건강, 알리건강, 마카오 카지노주 인허오락은 하락하고 있다.<br /><br />항셍지수는 상승폭을 확대해 오전 10시49분(한국시간 11시49분) 시점에는 208.76 포인트, 1.25% 올라간 1만6856.10을 기록했다.<br /><br />H주 지수도 10시50분 시점에 73.08 포인트, 1.25% 뛰어오른 5925.69로 거래됐다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-07T11:55:23.000Z","url":"https://www.newsis.com/view/NISX20240807_0002841356"}]