[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 달구벌(大邱)에 울려 퍼진 이긴 자들의 함성소리","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202311/3081451_3095942_2447.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n지금의 때는 우주만물을 창조하신 창조주 하나님이 한 뜻을 세우시고 긴긴 세월 일해오시다가 그야말로 이제 목적한바 한 뜻을 이루는 때이다.\r\n\r\n이를 일컬어 성경에선 범사엔 목적이 있고 기한이 있고 정한 때(時)가 있다고 미리 알려왔다. 뿐만 아니라 창조주 하나님은 목적한 바를 행하여 이룰 때가 되면 반드시 한 사람을 택하게 되니 곧 천택지인이며 하나님이 택한 종이며 약속한 목자다.\r\n\r\n하나님이 택한 목자를 통해 한 뜻을 이루기 위해선 먼저 선행돼야 할 게 있다.\r\n\r\n그것은 바로 전문용어로 &lsquo;계시(啓示)&rsquo;다. 계시란 &lsquo;열어서 보인다&rsquo;는 뜻을 가지고 있다. 그렇다면 무엇을 열어 보인다는 것인가. 그것은 하나님의 책 곧 성경책이다. 여기서 의문이 가는 것은 지금까지 성경책은 닫혀 있었다는 것인가. 물론 누구나 보고 읽을 수 있도록 열려 있었다.\r\n\r\n책이 열렸다 닫혔다 하는 말의 의미는 표면적으로 책이 열리고 닫히고를 말하는 게 아니다. 성경은 하나님의 말씀이 기록된 신서(神書)이므로 신의 뜻을 알 수 있느냐 없느냐를 의미하는 것임을 깨달아야 한다. 즉, 글을 읽는 것이 읽는 것이 아니며 글(文字) 속에 담긴 뜻을 깨달아 읽어갈 수 있을 때 비로소 성경을 읽는다고 말할 수 있다.\r\n\r\n그래서일까 성경엔 &lsquo;봉한 책&rsquo;이란 말이 두 군데 나오고 있으니 곧 구약과 신약(계시록)이다. 봉한 책이란 책이 봉해졌다기보다 뜻을 알 수 없는 상태를 의미하고 있음을 이젠 알아들었을 것이다.\r\n\r\n성경이 구약과 신약이라는 약속이 담긴 언약서이며, 이 언약서가 바로 봉한 책이란 뜻이다. 책이 봉해져 있는 상태에선 천상천하 그 누구도 하나님의 뜻을 알 수가 없으며, 알 수 없으니 하나님의 뜻도 인류구원도 있을 수 없다.\r\n\r\n이같이 하나님의 뜻을 알 수 없도록 하나님의 책이 봉함 돼 있을 때를 일컬어 천문이 막힌 상태라 할 수 있다.\r\n\r\n하지만 앞서 살펴봤듯이 이제 때가 되어 하나님이 한 뜻을 이루실 때가 되므로 하나님은 한 사람을 택하고, 택하신 자에게 행하실 일을 먹여주시고 보여주시고 들려주심으로, 그가 하나님의 행하실 일을 대행하게 된다.\r\n\r\n즉, 유일하게 하나님의 모든 뜻과 계획을 알고 그 뜻대로 행하는 자가 지구상에 비로소 출현하게 되니 이 한 사람이 곧 계시 받은 종 곧 진리 그 자체이며 천문이 열린 자가 되며 이 사람을 통해 인류 구원이 시작된다.\r\n\r\n요즘 핫 이슈 중 하나가 신천지 십만수료식이다.\r\n\r\n2019년 11월 십만수료식이 있었고, 지난해 또 한 번 진행됐으며, 지난 12일 다시 한 번 세 번째 십만수료식을 가졌다.\r\n\r\n종교인을 떠나 대한민국 국민 나아가 온 지구촌은 이 사실에 주목해야 할 것이다. 물론 십만수료식이 있기 전에도 해마다 몇 만명씩 수료생을 배출해 왔음은 이미 주지하고 있는 바다.\r\n\r\n신천지 십만수료식이 갖는 의미는 다음과 같다.\r\n\r\n우리나라는 &lsquo;종교의 자유&rsquo;와 &lsquo;정교분리&rsquo;가 헌법으로 보장돼 있는 자유대한민국이다. 하지만 입법자와 집행자들이 헌법을 무력화하는 데 앞장서 있는 나라이기도 하다.\r\n\r\n2019년 신천지 십만수료식 후 한국 기독교는 놀랄 수밖에 없었다. 기성교회 교인은 급감하고 있는 반면에 신천지의 급성장을 단번에 실감나게 하는 대사건이었기 때문이다.\r\n\r\n기성교회 교인들이 마치 양식을 찾아 사선을 넘어오듯이 그렇게 진리를 찾아 신천지로 또 신천지로 몰려오고 있으니 이것은 어쩌면 대자연의 법칙이기도 하다.\r\n\r\n마침 대한민국은 코로나 19 유입과 방역의 책임공방이 정치권에서 치열할 때, 대구 신천지교인들로부터 확진자가 늘어나기 시작했다.\r\n\r\n기성교회와 코너에 몰린 정부와 기득권 그리고 그들과 하나 된 언론은 일제히 코로나 19의 진원지는 바로 신천지라며 몰아치기 시작했고, 검찰 역시 그들의 힘과 민원에 밀려 신천지는 결국 법정에 서야 했고, 죄인 아닌 죄인이 돼야만 했다.\r\n\r\n신천지 대표는 마치 도수장에 끌려가는 양 같이 묵묵히 그 길을 가야 했고, 신천지인들은 그냥 그렇게 바라볼 수밖에 없었다.\r\n\r\n헌법을 무시한 불법과 위력으로 진리를 짓밟고 싹을 잘라 없애려 했지만 결국 법은 신천지 무혐의로 결론을 내렸다.\r\n\r\n바로 빼앗긴 들 달구벌(대구), 그곳은 진리로 세상과 싸워 이긴, 이긴 자를 낳은 곳이기도 하다.\r\n\r\n달구벌에 울려 퍼진 함성, 그 함성소리는 코로나 19를 이기고 세상을 이긴, 이긴 자(아이, 白馬, 熙)와 또 그와 하나 된 이긴 자들이 진리로 죽음 가운데 있는 세상을 깨우고 살리는 우렁찬 함성소리였다.","date":"2023-11-14T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081451"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 좋은 공간 기다리기","partialText":"<img alt=\"ⓒ천지일보 2023.11.13.\" src=\"https://www.newscj.com/news/photo/202311/3081404_3095875_2818.jpg\" />\r\nⓒ천지일보 2023.11.13.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n김동희 건축가\r\n\r\n요즘은 모였다 하면 경제 이야기를 많이 한다. 경제가 어려우면 모든 게 힘들다는 생각뿐이다. 하물며 나의 정신건강과 우리의 삶의 깊이를 지킬 여유마저 없어지는 착각에 빠지곤 한다. 그럴 때 녹지가 있는 산책길을 걷고 나면 한결 마음이 편해진다.\r\n\r\n그러나 대자연만이 복잡한 마음을 환기시켜주는 것은 아니다. 건축에서도 좋은 공간은 사람의 심리를 변화시킬 수 있는 아이템이 된다. 그럴싸하고 멋지게 만들어진 공간도 어두운 마음을 변화시킬 수 있다. 그만큼 사람은 공간에 영향을 많이 받는다. 근사한 카페를 찾거나 소문난 스테이에서 숙박을 자청하는 것도 긍정적인 삶의 변화의 방편이라 생각된다. 여러분도 좋은 공간을 맛있는 음식처럼 기다리고 즐기면 어떨까.","date":"2023-11-13T20:28:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081404"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] ‘일회용품 금지 정책’ 폐지, 누구를 위한 정책인가?","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081402_3095873_2510.jpg\" />\r\n\r\n\r\n\r\n환경부가 지난 7일 규제 합리화란 명분으로 일회용품 품목별 규제를 풀고 &lsquo;과태료 부과&rsquo;에서 &lsquo;자발적 참여에 기반하는 지원 정책&rsquo;으로 전환한다고 발표했다. 식당이나 카페, 편의점에서 종이컵, 플라스틱 빨대, 비닐봉지 등 주요 일회용품 사용을 더 이상 정부가 강제하지 않겠다는 것이다.\r\n\r\n하지만 이 결정은 환경 포기 선언이나 다름없다. 말이 좋아 자발적 참여를 통한 감축이지 사실상 기존의 일회용품 규제 정책을 폐기한 꼴로 한마디로 정부가 매장의 일회용품 사용에 날개를 달아준 것이나 다름없기 때문이다.\r\n\r\n환경부는 식당, 카페 등 자영업자들의 편리와 효율을 이유로 일회용품 사용을 허용하겠다고 발표했는데 그간 환경을 생각해 일회용품 사용을 자제해온 국민들의 노력에 찬물을 끼얹고, 환경 규제를 강화하는 국제 흐름과도 배치되는 명백한 반(反)환경적 정책이며 탄소제로 사회를 지향하는 시대적 흐름에도 역행하는 방향이다.\r\n\r\n이명박 정부 때도 종이컵은 재활용이 가능하고, 해당 규제로 인해 국민 생활의 불편을 초래한다는 이유로 금지 품목에서 제외된 적이 있었다. 그러나 이후 종이컵 사용이 급증했고 5년 새 일회용컵이 4배 이상 증가한 것으로 알려지면서 규제완화에 대한 비판이 쏟아져 결국 환경부는 2019년 시행규칙을 개정해 종이컵의 사용을 줄이기 위한 제도를 마련한 바가 있다. 그렇게 진행되던 정책을 현 정부가 느닷없이 일관성을 깨고 다시 폐기한 셈이다. 원전과 4대강에 이어 생활 속 환경정책 마저 MB를 답습하는 모양새다.\r\n\r\n하지만 정부가 일회용품 규제를 안하겠다는 것은 직무 유기에 다름 아니다. 일회용품 규제의 핵심은 한 번 사용하고 버려지는 것을 막는 데에 있다. 2019년 기준 일회용 종이컵 사용량은 연간&nbsp;248억개나 된다. 2020년 기준 한국의 1인당 연간 플라스틱 포장재 소비량은67.4㎏으로 세계 2위 수준이다. 규제를 대폭 강화해도 부족할 판에 환경부가 앞장서 기존 규제마저 없애고 있는 형국이다.\r\n\r\n더구나 일회용품 규제 철폐는 국민들의 일회용품 저감 의지와도 명백히 배치된다. 지난해 환경부의 여론조사 결과를 보면 응답자의 97.7%가 &lsquo;일회용품 사용량 절감이 필요하다&rsquo;고 답했다. 뿐만 아니라 2021년 8월 국민권익위 설문조사에서도 &lsquo;일회용품 사용규제 강화 필요성이 있다&rsquo;는 응답이 83%에 달했다.\r\n\r\n실제 매장 내 일회용컵 사용 규제의 효과도 명확하다. 환경부의 자료에 의거 연도별 개인텀블러 및 다회용컵 사용 비율은 2018년 44.3%에 불과했지만 규제를 본격화한 2019년에는 93.9%까지 급증했다. 이는 2018년 8월부터 매장내 일회용컵 사용 규제가 적용됐기 때문이다. 개인의 실천과 카페의 선택이라는 자율 감량보다 사용 규제라는 제도가 일회용품 사용 저감에 더 큰 효과가 있다는 것을 확인할 수 있는 대목이다.\r\n\r\n일회용 비닐봉투 또한 마찬가지다. 지난 3월 환경부가 발표한 자료에 따르면 대형마트, 제과점 비닐봉투&middot;쇼핑백 사용량이 2017년 3810톤에서 2022년 660톤으로 크게 줄었다. 이 또한 2019년 1월 1일부터 일회용 비닐봉투 사용 금지를 위한 자원재활용법 시행규칙이 개정됐기 때문이다.\r\n\r\n정부는 규제 완화의 근거로 생분해 비닐 사용 비율이 높다는 이유를 들고 있지만 생분해든 종이든 한 번 사용하고 폐기하지 않도록 하는 것이 일회용품 규제의 핵심이다. 어차피 종량제봉투에 버려 소각해야 하는 생분해 포장재가 일회용품의 대체재가 될 수 없는 이유다.\r\n\r\n플라스틱 빨대는 또 어떤가. 소비자가 종이 빨대를 불편해하고, 사업장은 비싼 종이 빨대를 구비해야 한다는 이유를 들고 있지만 그보다 플라스틱의 심각한 환경오염이 더욱 큰 문제 아니던가.\r\n\r\n플라스틱은 90% 이상이 화석연료로 만들어진다. 화석연료에 기댈 수밖에 없는 플라스틱 생산이 기후위기의 주요한 원인으로 꼽힌다는 것은 불변의 사실이다. 그래서 국제사회는 현재 플라스틱 오염 종식을 위한 국제 협약을 논의 중에 있고, 이미 유럽연합은 2021년 7월부터 회원국 내에서 일회용 플라스틱 사용을 금지하고 있기도 하다.\r\n\r\n정부가 내년 총선을 앞두고 소상공인&middot;자영업자 표심을 잡기 위한 선심정책의 일환으로 일회용품 규제 폐지라는 카드를 뽑았다는 지적이 있지만 아무리 선거가 중요해도 어디 포기할 게 따로 있지 미래를 담보로 해서야 되겠는가.\r\n\r\n지금이라도 정부는 산업계의 입장만 대변하고, 정작 일회용품 사용 규제에 가장 밀접한 현장에 있는 국민, 소비자의 의견은 전혀 수렴하지 않은 반환경적 결정을 철회하고 환경정책 실종을 우려하는 시민사회의 목소리에 귀 기울일 필요가 있다.","date":"2023-11-13T20:26:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081402"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “하늘과 땅 차이”… 세 번째 ‘신천지 10만 수료식’을 보며","partialText":"신천지예수교 증거장막성전(신천지)이 벌써 세 번째 &lsquo;10만 수료식&rsquo;을 치렀다. 12일 대구스타디움에서 열린 신천지 10만 수료식을 통해 배출된 수료생은 무려 10만 8084명이다.\r\n\r\n신천지 수료식은 신천지 성경교육기관인 시온기독교선교센터에 등록해 6개월여 성경공부 과정을 마쳤음을 기념하는 행사다. 수료 자격은 센터 전 과정을 이수하는 것은 물론 수료시험 90점 이상을 맞아야만 주어진다. 이런 까다로운 과정을 거쳐 1년에 10만명 이상이 기성교단이 터부시하는 신천지에 입교한다는 것은 분명 예사로운 일이 아니다.\r\n\r\n코로나19 이전까지 신천지는 기성교단이 씌운 &lsquo;이단프레임&rsquo;에 갇혀 있었다. 신천지에 다닌다는 사실이 알려지면 가정, 학교, 직장, 사회에서 매장당하는 것이 당연하게 여겨질 정도로 우리 사회가 신천지를 보는 눈은 차가웠다. 이 같은 편견과 핍박을 뚫고 벌써 세 번째 치러지는 신천지 &lsquo;10만 수료식&rsquo;이라는 점에서 종교계는 물론 사회도 이제 &lsquo;신천지&rsquo;를 다시 보는 분위기다.\r\n\r\n코로나 이전인 2019년 신천지가 첫 &lsquo;10만 수료식&rsquo;을 치를 당시 교계 언론과 목회자들은 &ldquo;조작이 아니냐&rdquo;는 의구심을 갖고 &lsquo;10만 수료식&rsquo;을 바라봤다. 이듬해인 2020년에 신천지가 코로나 확산의 주범으로 몰리자 교계에선 사실 &ldquo;신천지는 끝났다&rdquo;는 분위기가 지배적이었다. 하지만 지난해 또 한 번의 &lsquo;10만 수료식&rsquo;을 치른 신천지를 보며, 교계와 목회자들의 의구심은 &lsquo;놀라움과 부러움&rsquo;으로 바뀌었다. 그리고 올해 또 &lsquo;10만 8084명&rsquo;이라는 엄청난 규모의 수료생을 배출한 신천지는 이제 &lsquo;종교계의 대세&rsquo;가 됐음을 방증하고 있다.\r\n\r\n이번 수료생 중 목회자와 신학생이 무려 6274명으로 지난해 522명 대비 10배 이상 늘었다는 점도 주목할 부분이다. 신천지를 배척하던 목회자들도 신천지로 모여들고 있는 것이다. 목회자들이 &lsquo;이단&rsquo;이라 비난하던 신천지에 몰려온다는 것은 신천지에 특별한 무엇이 있음을 의미한다.\r\n\r\n이번에 수료소감문을 발표한 정현모씨는 신천지 성경공부 과정과 신학대학 석박사 과정을 동시에 수강하면서 양측의 교리를 객관적으로 비교해봤다고 했다. 그러면서 구약에 치우친 기성신학과 계시록의 참뜻과 실상까지 전하는 신천지 계시신학을 &ldquo;하늘과 땅 차이&rdquo;라고 표현했다. 그의 소감에 수료생들 역시 공감하는 표정이 역력했다.\r\n\r\n모든 종교가 부패해 쇠락의 길을 걷는 오늘날 세상의 모진 핍박을 이기고 벌써 세 번째 10만 수료식을 치른 신천지(新天地). 신천지는 급성장 이유에 대해 &ldquo;말씀이신 하나님과 예수님이 신천지에 함께하시기 때문&rdquo;이라고 말한다. 이 말의 진위여부는 지금 단정하기 어렵다. 그러나 세 번씩이나 10만 수료식을 치른 교단은 종교 역사상 신천지가 유일하다는 것은 부정할 수 없는 진실이다.&nbsp;","date":"2023-11-13T20:24:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081401"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 불법파업 조장법은 거부돼야 한다","partialText":"일명 노란봉투법은 대통령이 거부권을 행사해야 한다. 노란봉투법이 지난 9일 국회를 통과했다. 사용자와 노동자의 균형을 이루지 못하고 노조 편에 기울어진 노란봉투법은 폐기돼야 한다.\r\n\r\n2022년 기준으로 우리나라의 외국인직접투자 유출액이 유입액보다 4배 많다. 대학생 청년취업률은 45%다. 외국인들이 한국에 투자를 가장 꺼리는 이유는 바로 강력한 노조 때문이다.\r\n\r\n대한민국은 전 세계에서 대체근로가 금지된 유일한 나라다. 노란봉투법은 민주당 정권이 집권했던 시절에 법이 발의됐다.\r\n\r\n그러나 민주당은 본인들이 정권을 잡고 있을 때도 노란봉투법의 부당함을 알고 있었다. 이러한 이유로 민주당은 국회와 대통령을 다 가지고 있음에도 불구하고 이 법을 통과시키지 않았다.\r\n\r\n그러나 민주당은 야당이 된 이후 2024년 국회의원 선거를 앞두고 노동자는 민주당 편, 국민의 힘은 재벌이라고 하는 선거구도를 만들기 위해 이 법을 국회에서 통과시켰다.\r\n\r\n노란봉투법은 파업을 확대하고 조장하는 법이다. 당초 노란봉투법은 쌍용자동차 노조에 대한 47억원 배상판결을 법원에서 내렸다. 쌍용자동차 노조를 돕자면서 노란봉투에 4만 7000원을 기부하자는 운동이 벌어지면서 노란봉투법이라고 불리게 됐다.\r\n\r\n노란봉투법은 사업을 발주한 원청에 대해 하청노동자들이 손해배상을 청구할 수 있게 했다. 사업주에 대한 채용, 경영활동 등도 쟁의범위에 있다.\r\n\r\n국내기업이 해외투자로 선회하는 이유가 바로 한국이 기업 하기 좋은 환경이 아니기 때문이다. 한국은 강력한 노조와 함께 법인세도 높다. 한국법인세 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 그리고 아일랜드 12%다. 아일랜드는 법인세를 12%로 낮추고 전 세계 다국적 기업 본사 1만 7000개를 유치했다. 1인당 국민소득 10만 5천 달러로 유럽에서 가장 부자가 됐다. 위와 같이 기업하기 좋은 환경을 만들고 일자리를 늘린 것이 아일랜드의 정책이다.\r\n\r\n대한민국은 지금 반대로 가고 있다. 전 세계가 법인세를 내릴 때 민주당 정부는 법인세를 올렸고, 이제는 노란봉투법까지 국회를 통과했다. 우리나라가 기업 하기 좋은 환경이 안 되면 일자리도 없어진다.\r\n\r\n정치인들은 당선이 목적이다. 베네수엘라와 아르헨티나는 포퓰리즘 정책으로 나라가 거덜났다. 아르헨티나는 12번째 외환위기를 겪고 있으며, IMF 원조를 받고 있다. 베네수엘라는 남미에서 가장 부유한 국가였지만, 지금은 국민 대부분이 빈민으로 추락했다.\r\n\r\n정부는 노란봉투법을 거부해 기업 하기 좋은 환경을 만들어야 한다. 근로자와 사용자가 균형을 이루는 혁신적인 노동정책이 필요하다. 전체 근로자 중 14%가 노조에 가입돼 있다. 민주노총과 한국노총이 우리나라 전체 근로자를 대변하는 것은 아니다.\r\n\r\n노조는 국민 전체의 이익이 아니라, 본인들의 기득권을 유지하기 위해 이 법을 악용할 것이다. 정부는 노란봉투법을 거부하고, 노동자와 사용자 간의 균형 있는 노동정책을 펴야 한다. 기업 하기 좋은 나라를 만들고, 일자리를 늘리는 것이 정부의 역할이다.","date":"2023-11-13T20:20:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081399"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 14일자","partialText":"VOL. 1627\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.13.\" src=\"https://www.newscj.com/news/photo/202311/3081381_3095846_1953.jpg\" />\r\nⓒ천지일보 2023.11.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-13T18:20:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081381"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 대학로 소극장들 잇단 폐관, ‘연극의 메카’ 살려야 한다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081374_3095842_831.jpg\" />\r\n\r\n\r\n\r\n대학로 소극장을 대표해온 학전이 내년 초 33년의 역사를 뒤로하고 문을 닫는다.\r\n\r\n설경구, 황정민, 김윤석 등 많은 스타들이 공연하고 후배 배우들이 거쳐간 대학로 대표 소극장은 폐관 위기에 처해지며, 연극인들은 공연 운영의 기능을 사실상 상실하고 있다. 대학로 소극장은 여전히 무대에 서고 있는 연극 배우들에게 도전이며 꿈을 펼칠 수 있게 해준 곳이다.\r\n\r\n배우 신구 역시 관객들과의 호흡을 이어가고 있다. 건강이 허락하는 한 연극을 계속하겠다며 연극에 대한 강한 의지를 드러냈다.\r\n\r\n연극은 시대의 백신이어야 한다. 배우들은 무대를 통해 현실을 날카롭게 보고 가려진 것을 드러내어 인간이란 어떤 존재인가를 표현한다. 무대에서는 현실에 대한 진단과 더불어 감춰진 정신을 드러냄으로써 현실을 치유하는 힘도 관객들에게 제공한다. 연극 덕분에 우리는 인간과 사회를 이해하는 다양한 방식들도 배울 수 있다.\r\n\r\n하지만 OTT와 영화에 밀린 대학로 연극은 외면받고 있다. 배우들이 살아 숨 쉬고 세상 속 인간들의 답답함과 무기력함, 희망을 느낌의 언어와 정서를 통해 전달하는 연극은 점차 관객을 잃어가고 있다.\r\n\r\n머지않아 극단 학전, 한얼소극장 등 서울 대학로 소극장들의 폐관 소식이 전해지고 있다. 가장 큰 이유는 높은 임대료 때문이다. 임대료가 워낙 비싸 색다른 예술적 실험을 하기 힘들고 로맨틱 코미디나 상업뮤지컬 밖에 할 수 없는 현실이다. 자본 논리가 지배하는 현실에서 대학로 연극인들은 창작 작품에 대해 엄두도 못 내고 있다. OTT와 영화에 집중하는 관객들도 대학로 연극에 좀처럼 관심을 두고 있지 않다. 대학로 연극을 상영할 공간도 줄어든다는 위기감도 고조되고 있다. 더군다나 비싼 대학로 건물 임대료에 허덕이던 일부 연극인들은 하나둘씩 대학로를 떠나 새 터를 잡거나 근교로 나가 공연예술 실험을 진행 중이다.\r\n\r\nOTT와 영화관을 찾는 관객들을 뭐라고 할 수는 없다. 하지만 부조리한 세상을 향해 돌직구를 날리는 대사나 참여를 유도하는 생생한 에너지는 연극을 보러온 관객들을 더욱 웃게 만들고 희망의 메시지를 전한다.\r\n\r\n위기에 빠진 대학로 연극과 소극장을 살리기 위해서는 새로운 아이디어, 관객의 오감을 자극하는 무대연출과 캐릭터 발굴로 새로운 연극 콘텐츠가 쏟아져 나와야 한다. 작은 연극들의 공연 기회를 확대하고 관객들에게 다양한 볼거리를 제공하며 친 연극환경 조성에 집중해야 한다. 다시 실험적 연극, 무용, 행위예술의 메카로 자리 잡기 위해서는 정부와 서울시의 지원도 절실하다.\r\n\r\n수년간 진행 중인 &lsquo;웰컴대학로&rsquo;는 좋은 예다. 대학로에서 펼쳐지는 공연관광 페스티벌을 통해 국내외 관객과 관광객을 유치하고 외면받던 대학로의 우수한 공연을 알리고 관람객이 함께 즐길 수 있는 공간을 제공한다.\r\n\r\n대학로를 거쳐 영화나 OTT로 넘어간 배우나 제작 관계자들도 다시 대학로에 관심을 보여야 한다. 그들은 대학로 소극장을 통해 관객과 &lsquo;찐&rsquo; 소통을 했고 큰 자양분을 쌓아 그 자리까지 올라갔다.\r\n\r\n대학로 소극장은 국내 연극, 뮤지컬 창작의 산실이며, 관객과 바로 앞에 마주하며 소통할 수 있는 공연의 메카다. 현재 관객들은 하루가 다르게 급변하고 제작되는 다양한 콘텐츠에 직면하며 단순해 보이는 대학로 연극에 큰 재미를 느끼지 못하고 있다. 시대는 빠르게 변했지만 높아진 관객의 눈높이를 대학로가 따라가지 못하는 실정이다. 문화예술은 새로운 미디어 환경과 소비패턴을 고려한 플랫폼 다양화 등 진취적인 사업으로 급변하고 있다. 이에 대응하기 위해 대학로도 창조적인 아이디어로 관객의 마음을 다시 사로잡을 수 있는 전략적 계획을 세워야 할 때다.","date":"2023-11-13T18:09:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081374"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정치와 법치의 혼란 속에서","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081373_3095839_47.jpg\" />\r\n\r\n\r\n\r\n분단과 전쟁의 폐허 속에서 오늘날 대한민국의 번영은 세계사에서도 손꼽을 놀라운 것이다. 일본의 식민지 때 그나마 남아있던 자원도 빼앗기고 헐벗었던 과거를 극복하고 세계의 경제대국으로 거듭난 것은 자랑할 만한 것이다. 그렇지만 역사는 머무르지 않고 진행된다는 점에서 그동안 쌓아 올린 것을 더욱 확대하고 발전시켜야 한다. 그런데 현실은 그리 녹녹하지 않아 우리의 삶을 점차 팍팍하게 만든다.\r\n\r\n얼마 전 수십 년 전 사라졌던 빈대가 다시 출몰해 확산하고 있다는 소식이 고물가로 어려움에 시달리는 사람들을 혼란에 빠뜨리고 있다. 빈대 잡으려다 초가삼간 태운다는 속담도 있지만, 빈대퇴치 후 넋 놓고 있다가 대한민국은 기습당한 것 같은 상황에 놓였다. 기존의 빈대퇴치제도 통하지 않아서 퇴치제를 만들거나 수입할 때까지 국민은 개개인이 조심하는 수밖에 없는 상황으로 몰리고 있다.\r\n\r\n이런 상황에서 최근 언론보도를 보면 스포츠에서 한일전이 속절없이 무너지고 있다고 한다. 2015년 이후 많은 스포츠 종목에서 한일전 성적이 급락하고 있는데, 여자농구는 지난 9년간 전패였고, 남자 배구, 핸드볼 등 구기 종목에서 열세를 면치 못하고 있다고 한다. 특히 연령별 대표팀 간 전적에서도 밀리고 있다니 스포츠의 미래가 결코 밝다고 볼 수 없다. 이는 저출생으로 인한 문제도 있지만 국가 스포츠정책이 실패한 결과라고 볼 수 있다.\r\n\r\n스포츠의 대중화&middot;생활화로 전 국민이 스포츠에 관심을 갖고 즐기기도 하고, 다른 한편에서는 운동이 건강에 유익하다는 점에서 생활스포츠가 활성화되고 있다. 2016년 전문체육을 전담하던 대한체육회와 생활체육을 담당하던 국민생활체육회가 통합하면서, 전문체육과 생활체육이 통합됐다. 이렇게 통합된 것은 스포츠의 생활화라는 측면에서 긍정적이었지만, 국제경기를 위한 전문체육의 경우에는 그리 도움이 되지 않는 결과가 됐다.\r\n\r\n전문체육과 생활체육의 통합에 대한 진지한 검토도 없이 스포츠의 확산을 통해 국민건강을 증진한다는 이름으로 통합을 강행했고, 그 결과는 앞으로도 계속해 경험하게 될 것이다. 전문체육과 생활체육의 통합으로 대한체육회의 조직과 업무는 커졌지만, 건강을 위해 운동하는 국민의 수만 늘어났을 뿐이다. 엘리트체육이라 할 수 있는 전문체육은 생활체육의 저변 확대로 발전할 수 있는 부분이 미미할 뿐이다.\r\n\r\n생활체육을 확대한다고 전 국민이 스포츠인이 될 수는 없다. 이런 문제를 정치적으로 판단해 결정하게 된다면, 기대를 벗어난 결과가 국민에게 돌아올 뿐이다. 여기서 결과가 좋으면 이를 추진했던 정치권이 전면에 나서겠지만, 원하는 결과가 나오지 않으면 누구도 책임지지 않는다. 전문 분야의 문제는 전문가들이 풀어야 하지만, 정치권이 개입하게 되면 모든 것이 정치적으로 변하게 된다.\r\n\r\n이런 정치적 성격으로 인해 근대 독일은 법치를 내세운 국가원리를 만들었다. 법치는 선동적이고 불확실한 정치를 안정성을 추구하는 법의 영역으로 끌어들여 통제하고자 하는 것에서 시작됐다. 과거 무원칙과 무계획적인 재정운영을 차단하기 위해 국가재정법을 만들어 시행하고 있는 것도 같은 맥락이다. 물론 법이 모든 것을 해결할 수도 없으며, 경우에 따라서는 정치의 도구로 오&middot;남용될 수도 있다.\r\n\r\n예산심의에 한참이어야 하는 국회는 여야 간에 정쟁을 하느라고 정신이 없다. 입으로는 민생을 외치면서 오로지 정당의 이익에만 몰두하는 정치권을 보면 정당제 민주주의의 위기를 실감하게 된다. 이제는 그들은 헌법이 규정한 제도들을 오&middot;남용하면서 헌법 질서를 어지럽히기도 한다. 헌법이 규정한 국회의원의 특권 취지를 무색하게 만드는 국회의원들은 법치의 진정한 의미도 무시한다.\r\n\r\n경제위기라는 말이 회자되고 있는 가운데, 고물가에 고통받고 있는 국민의 삶을 보듬어야 할 국민의 대표기관인 국회가 내년 선거만 의식하면서 여야 간에 정쟁만 벌이고 있으니 입법부의 위상을 스스로 깎아내리는 것이다. 주택문제를 대출로 풀거나 규제하는 방법만으로 해결하려는 누구나 아는 정책을 시행하고 있는 정부나 전가의 보도처럼 무차별적 탄핵소추를 발의하고 다수로 법안을 밀어붙이는 야당이나, 당내 주도권 쟁취에 몰두하고 있는 여당이나, 그리고 뜻대로 안 된다고 신당 창당을 띄우고 있는 일부 정치세력이 우리나라 정치의 민낯이라고 할 수 있다. 정치권이 국민의 삶을 조여드는 다양한 민생문제에 진지한 모습으로 임하지 못한다면, 역사 앞에서 그 법적 책임을 져야 할 것이다.","date":"2023-11-13T18:04:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081373"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 15일 미중 정상회담의 진정한 뜻","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081060_3095475_2156.jpg\" />\r\n\r\n\r\n\r\n미중 정상회담이 1년 만에 열린다. 15일 샌프란시스코에서 1대 1로 만나기로 했다. 작년 11월 인도네시아 발리 G20 정상회의 회담 이후 단독회담은 처음이다.\r\n\r\n이번 APEC 정상회담에서 만나기 위해 수면하에서 시작된 실무자 그룹의 노력들이 있었다. 수면 위로 부각 된 재닛 옐런 미국 재무부 장관과 허리펑 중국 국무원 부총리 간의 이틀간 의견교환이 어느 정도 정리돼 공식적 발표를 했다.\r\n\r\n미국과 중국의 만남은 국제정치에서 필수 불가결하다. 초국가적 차원의 전 지구적 문제를 다루는 양국이기 때문이다. 구소련을 괴멸시키기 위해 중국을 키워 결국 소련을 무너트렸다. 이이제이를 통한 미국의 전략은 승리를 거뒀다.\r\n\r\n소비에트 연방공화국은 지구에서 사라지고 그보다 훨씬 국토도 작아지고 약화된 러시아가 역사에 등장했다. 러시아는 과거의 소련같이 강국을 만들겠다는 푸틴이 등장했다. 한때 원유 및 천연자원을 가지고 비약적인 경제 성장과 군사력의 복원을 통한 제국의 지위를 획득하고자 했다. 결국 잘못된 지도자의 오판으로 다시 수렁으로 빠지고 미국 다음의 영원한 국제정치의 2인 자 자리를 중국에 내줬다.\r\n\r\n소련을 제압하기 위해 속칭 의도적으로 키워준 중국이 이제는 너무 크다 보니 미국도 두려워졌다. 근 6여 년간의 집중포화는 중국의 맷집만 키워줬다. 탄력을 받아 첨단 기술개발을 통한 자력 갱신을 도모했다. 그러나 동시에 한계를 느끼게 하는 깨달음도 중국에 던져줬다.\r\n\r\n마침 내년 11월에 있는 미국 대통령 선거를 1년여 남기고 미국 바이든 정부도 어쩔 수 없다. 중국과의 디커플링이 재선과 미국 및 세계 경제에 꼭 좋은 결과가 나오지 않음이 자명해졌다. 중국을 다시 달래 회담 장소로 끌고 나오기로 한 것이다. 국가 간 필요한 이익이 있다면 명분에 앞서 만나는 것도 비즈니스와 같이 부인할 수 없는 진리다.\r\n\r\n미국은 금융과 군사력으로 중국의 목줄을 쥐고 있으니 최소한 내년 이맘때까지는 중국을 끌어들여 최대한 활용할 셈이다. 중국도 나락에 빠진 금년 경제 성장 4.9%가 내년에는 4%로 더욱 내려앉을 예측만 나오고 있다. 뚜렷한 돌파구는 미국과의 상호협력뿐임을 직시했다. 겉은 미지근하지만 속은 적극적으로 나서 미중 회담을 응하기로 했다. 중국에서 쓰는 외교적 화법이 있다.\r\n\r\n&ldquo;건설적이다. 의견을 교환했다.&rdquo;\r\n\r\n이는 아직 이견이 많고 더 만나 얘기하자는 중국식 화법이다. 미국에서 항상 말하는 &lsquo;규칙에 기반 공정한 경쟁과 장의 마련, 중국의 비시장 정책과 관행&rsquo; 등이 하루아침에 해소되기는 어렵다. 중국은 미국의 대중 투자 제한과 기업 제재, 수출 통제 등이 전 자유민주 진영에서 단행되는 것이 두렵다. 미중 경제 관계뿐 아니라 글로벌 거시경제, 글로벌 도전과제와 대응들도 미중에서 다룰 것이다.\r\n\r\n개인 간에도 자주 만나면 좋은 친구가 될 확률이 높다. 세계를 리드하는 양국은 목전에 닥친 경제 상황의 악화 해소와 자국 국민들에게 권력을 유지할 떡을 더욱 많이 줘야만 한다. 상호 국제적 지위를 확고히 하고 신질서 창출이라는 역할 다함을 보이기 위해서 상호이익의 균형점을 찾아야 하기에 만날 수밖에 없다.&nbsp;","date":"2023-11-12T18:23:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081060"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 소중한 갯벌","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081059_3095474_1823.jpg\" />\r\n\r\n\r\n\r\n오늘 아침 창밖 멀리 햇살에 비친 갯벌을 쌍안경으로 살펴봤다. 다소 먼 거리인데도 윤슬이 반짝대는 갯벌과 바다 풍광이 수채화처럼 한 편의 그림 같다.\r\n\r\n인천 영종도 백운산 자락의 아파트에 살고 있어 인천대교 주변의 바다 전경을 침대 머리맡에서도 늘 바라본다. 갯벌 탐사를 위해 장만한 쌍안경을 통해 집에서 2~3㎞ 떨어진 해안도로, 갯벌, 바닷물을 관찰하는 재미가 제법 쏠쏠하다. 40배율 크기까지 &lsquo;줌-업&rsquo;해주니 안방에서도 철새 날개짓까지 세심히 살펴볼 수 있다.\r\n\r\n요즘 영종도 몇몇 주민들과 함께 생태관광 프로그램을 만드는 활동을 시작하면서 갯벌의 존재와 가치에 대해 새삼 느끼는 게 많아졌다. 그저 갯벌에 가까이 다가가 한 지점만 뚫어지게 쳐다보는 &lsquo;물멍&rsquo; &lsquo;뻘멍&rsquo;을 해보더라도 명상의 경지에서나 느낄 법한 생명의 신비로움을 실감할 수 있다. 갯벌을 터전으로 삼은 생명체의 일거수일투족이 눈에 들어올 때 평온한 무심의 순간에 빠져들었다.\r\n\r\n10여명의 주민들이 해양생태해설사를 강사로 초빙해 영종도 남단 송산갯벌을 둘러봤다. 갯벌에 흔한 게와 망둥이 종류가 그토록 많았는지 몰랐다.\r\n\r\n아가미 큰 게가 거품 무는 모습을 보고는 &ldquo;(게)거품 문다&rdquo;는 속설의 주체가 강아지 아닌 게라는 사실을 새삼 확인했다. 갯벌 위로 나타난 게들이 &lsquo;마파람 게 눈 감추듯&rsquo; 순식간에 사라져 그들을 주시하던 탐사객들의 눈이 분주해진다. 옆이 아닌 앞으로 걷는 밤게를 비롯해 눈 사이 간격이 넓은 칠게, 육지까지 오르내리는 도둑게, 1년에 3~4번 허물 벗는 풀게 등 습성도 각양각색이라 갯벌 현장에서 배울 게 무궁무진했다.\r\n\r\n망둥이 또한 풀망둥이, 말뚝망둥이, 줄망둥이 등 종류에 따라 생김새나 사는 모습이 달랐다. 갯벌 위를 톡톡 튀어 오르며 바닥을 누비고 다니는 말뚝망둥이 걷는 모양은 여간 귀여운 게 아니었다.\r\n\r\n텃새, 귀화새, 철새도 각자 취향에 따라 먹잇감을 골라 먹고 있는 것도 놀라웠다. 알락꼬리마도요 부리는 &lsquo;최애 먹이&rsquo;인 칠게의 도망가는 뻘 구멍 각도에 맞춰 45도가량 구부러졌다고 한다. 생존을 위한 오묘한 생명의 진화를 부리 형태에서 확인하게 된다.\r\n\r\n세계 5대 갯벌과 견주어도 손색이 없는 영종도 갯벌은 세계적 멸종위기종 저어새, 알락꼬리마도요 등 희귀 철새들의 주요 서식지다. 살아 있는 갯벌 증표인 멸종위기종 흰발농게의 국내 최대 서식지가 영종도 남단 갯벌로 조사됐다.\r\n\r\n이런 곳에서 춤 명상이라는 것을 해보니 색달랐다. 최근 &lsquo;학춤 명상&rsquo;을 보급하고 있는 부산의 무형문화재 선생을 강사로 모셔와 그의 지시대로 바닷물과 갯벌을 우두커니 바라보고, 먼바다를 향해 눈을 감고 덩실덩실 몸을 흔들어댔다.\r\n\r\n바닷물이 밀려오는 시각에 갯벌 바로 앞에서 10분가량 하염없이 &lsquo;물멍&rsquo;을 하면서 평소와 다른 감각 체험을 했다. &ldquo;귀로 보고, 눈으로 들어보라&rdquo;고 하니 처음엔 어색했지만, 특별한 경험이었다. 밀려드는 물살 무늬가 다채로웠고, 바람과 파도 소리가 마치 오케스트라의 여러 악기처럼 다양했다. 햇살이 반짝이는 바다는 거대한 은쟁반처럼 변해 마음을 따사롭게 해줬다.\r\n\r\n춤 명상가는 차가운 11월 바닷물이 찰랑대는 갯벌 돌덩이 위를 건너다니며 철새와 같은 몸짓으로 춤을 췄다. 자연과 하나 된 팔과 다리, 몸통이 자유롭게 허우적대는 동작은 아무런 꾸밈 없이 깃털처럼 가벼웠다.\r\n\r\n갯벌이 &lsquo;영종도의 축복&rsquo;과 같은 존재라는 생각이 뇌리에 떠올랐다. 기후변화, 기후위기를 말하면서도 이런 축복에 감사할 줄 모르고 방사능 오염수 방류 같은 짓을 서슴없이 하고 있다. 지구촌 곳곳이 침수하거나 불에 타고, 생물 다양성이 소멸되는 등의 기후문제는 점점 더 심각해지고 있다.\r\n\r\n탄소배출량 &lsquo;0&rsquo;을 향한 2050 탄소중립 선언을 달성하기 위한 일상의 행동을 어찌해야 할까. 2018년 15세였던 스웨덴의 그레타 툰베리가 국회 앞에서 기후위기 대책을 촉구하면서 기후결석시위가 세계적으로 확산됐고, 기후긴급행동에 나선 한국 청년들은 공룡 탈을 쓰고 &ldquo;우리처럼 멸종할래?&rdquo;라고 호소하고 있다. 갯벌도 기후행동 길잡이 역할을 할 수 있을 것이다. 이런 뜻을 갖고 있는 영종도 주민들과 함께 할 일이 꽤 많아질 것 같다.&nbsp; &nbsp; &nbsp;","date":"2023-11-12T18:20:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081059"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 물가 체감도 큰 품목 밀착 관리해야","partialText":"소비자 물가가 크게 올랐다. 통계청 국가통계포털에 따르면&nbsp;빵은 지난해 같은 달보다 5.5% 올랐지만 2년 전보다 21.6%나 상승했다. 식용유는 1년 전보다 3.6% 오르는 데 그쳤지만 2년 전과 비교하면 47.9%나 높다.\r\n\r\n또 설탕은 17.4%, 아이스크림은 15.2%, 커피는 11.3% 각각 올랐다. 설탕은 2년 전인 2021년 10월과 비교해 34.5%나 올랐고 아이스크림은 23.8%, 커피는 23.0% 각각 상승했다. 지난달 우유 소비자물가지수는 122.03으로 지난해 같은 달보다 14.3% 올랐다. 이는 글로벌 금융위기 여파가 있던 2009년 8월(20.8%) 이후 14년 2개월 만의 최고치다.\r\n\r\n물가 상승률 둔화에도 불구하고 소비자 물가가 불안을 보이는 것은 복합적인 경제위기를 반영하는 것으로 볼 수 있다. 전문가들은 물가가 연말까지 더 오를 가능성은 작지만, 중동 불안으로 인한 국제유가 강세 등의 변수에 따라 얼마든지 달라질 수 있다고 얘기한다. 농식품부도 이런 불안 요인을 고려해 가격을 매일 점검하고 관련 품목 생산 업체, 소비자단체와 소통하며 해결 방안을 강구하고 물가 안정 정책에 대한 협조를 요청할 계획이라고 한다.\r\n\r\n정부는 최근 농식품 28개 품목의 물가를 밀착 관리하기로 했다. 이들 품목에 대한 소비자들의 물가 체감도가 그만큼 높기 때문이다. 전담자가 지정된 가공식품 9개 품목에는 빵과 우유, 라면, 아이스크림, 밀가루 등이 포함됐고 외식 5개에는 햄버거, 피자, 치킨 등이 들어갔다. 농축산물 14개 품목은 쌀, 배추, 사과 등이다. 최근 이들 품목의 물가 상승률이 둔화세를 보이고 있지만, 물가 부담 자체가 줄어든 것은 아니다. 따라서 정부는 평소 서민들이 많이 찾는 이들 품목을 밀착 관리해 물가 안정에 총력 대응할 방침이라고 한다.\r\n\r\n특히 올해는 이상 저온으로 인해 일부 농축산물 가격도 급등해 장바구니 물가 부담은 더 커지고 있다. 지난달 사과 물가는 지난해 같은 달보다 무려 72.4% 올랐고 생강은 65.4%, 파는 24.6%, 토마토는 22.8% 각각 올랐다. 배추는 지난해 같은 달 대비 5.1% 하락했지만 2년 전보다 63.5% 높은 상태다. 무도 지난해 같은 달보다 36.2% 떨어졌으나 2년 전보다 39.1% 높다.\r\n\r\n정부는 물가가 계속 오를 것에 대비해 물가 관리를 위한 만반의 대책을 마련해야 한다. 국내외 각종 소비재 수급계획을 점검하고 통화정책, 재정정책, 그리고 기타 다양한 경제적 수단을 활용해 물가 상승을 통제해야 할 것이다.&nbsp;&nbsp;","date":"2023-11-12T18:16:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081058"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 검사·이동관 탄핵 추진에 노란봉투법·방송법 강행, 거야의 일방 폭주","partialText":"절대다수 의석을 앞세운 거야(巨野)의 폭주가 끝이 없다. 이재명 대표 수사 검사와 이동관 방송통신위원장 탄핵소추안 발의, &lsquo;노란봉투법&rsquo;과 방송 3법 강행을 다수의 힘을 앞세워 군사작전처럼 밀어붙이고 있다.\r\n\r\n민주당은 쌍방울 불법 대북송금 의혹 등 이재명 대표 관련 수사를 지휘하는 이정섭 수원지검 2차장 검사를 고위공직자범죄수사처(공수처)에 고발했다. 민주당은 이 검사와 &lsquo;고발사주&rsquo; 의혹을 받는 손준성 대구고검 차장검사, 이동관 방송통신위원장에 대한 탄핵소추안을 단독 발의 하루 만에 일단 철회했다. 하지만 국민의힘의 필리버스터 철회로 제동이 걸린 탄핵안을 재발의해 30일과 12월 1일 국회 본회의 등을 이용해 강행 처리할 것으로 보인다.\r\n\r\n민주당은 이 검사에 대해 자녀의 초등학교 입학을 위한 위장전입, 스키장 리조트 이용 도움을 받은 청탁금지법 위반 등을 탄핵의 사유로 삼고 있다. 이 정도 사안은 헌법&middot;법률의 중대한 위배라고 보기는 어렵다. 이 검사를 고발하고 탄핵을 재추진하려는 것은 내년 총선 때까지 쌍방울 의혹 등 이 대표가 연루된 사건 수사를 위축시키고 막으려는 것이라는 게 중론이다. 이 검사 탄핵안이 통과되면 그의 직무도 정지된다. 손 검사의 경우 고발사주 사건이 발생한 지 1년 반이 지난 데다 이미 공수처의 기소로 재판이 진행 중이어서 구색 맞추기 성격이 짙다.\r\n\r\n취임 석 달도 안 된 이동관 방통위원장에 대한 탄핵 추진도 도를 넘었다는 지적이다. 그가 탄핵 소추를 당할 만큼 중대한 흠결이 있는지 의문이다. 민주당은 권태선 방송문화진흥회 이사장 해임 처분 등을 탄핵 사유로 들지만, 이는 이 위원장 취임 전에 내려진 조치다. 장관급 공직자를 탄핵하려면 헌법과 법률의 위배 정도가 중대하고 구체적이어야 하는데 민주당이 내놓은 사유는 그런 수준에 못 미친다는 것이다. 친야 성향의 방송사들에 개혁의 칼날을 들이댄 이 위원장에게 제동을 걸기 위해 밀어붙인 &lsquo;정치적 탄핵&rsquo; 아니냐는 지적이 나오는 이유다.\r\n\r\n이 위원장이 탄핵 소추되면 직무가 정지돼 현재 2인 체제인 방통위는 이상인 부위원장 1인 체제가 된다. 최소 의결정족수 미달로 방통위는 사실상 기능이 마비된다. 이는 일부 방송의 편파, 왜곡 보도가 총선 기간에도 활개칠 수 있는 공간이 열리는 것을 의미한다.\r\n\r\n노란봉투법, 방송 3법 역시 정치 공세라고 할 수밖에 없다. 노란봉투법은 사용자의 범위와 노동쟁의 정의를 확대하고 불법 파업에 대한 회사 측 손해배상 청구를 제한하는 내용이다. &lsquo;불법 파업 조장&rsquo;이란 경고가 계속 나왔지만 민주당은 이를 무시했다. 친야 노동단체의 지지를 노린 총선용 매표 전략이라는 비판을 받을 수밖에 없다.\r\n\r\n방송 3법도 마찬가지다. 공영방송의 지배구조를 개편한다지만 진짜 의도는 민주당이 원하는 사람을 공영방송 사장으로 앉히겠다는 것이다. 민주당이 집권하던 직전 전 정부 때도 추진하지 않았던 법안이다. 이는 합법적으로 방송을 장악하겠다는 것으로 밖에 볼 수 없다.","date":"2023-11-12T18:14:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 국민을 위한 정치 왜 없나","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081056_3095473_830.jpg\" />\r\n\r\n\r\n\r\n1919년 3월 1일 오후 2시 서울 태화관(泰和館)에 모인 민족대표 33인은 독립선언서를 읽었다. 육당 최남선이 기초한 독립선언서 그 첫머리는 바로 &lsquo;오호 애재라&rsquo;였다. 이 뜻은 &lsquo;아 슬프도다&rsquo;가 아닌가.\r\n\r\n1백여년 전 일제 강점기 식민지가 돼 자유가 없는 삶을 살아야 했던 우리 민족이 내뱉은 호소는 &lsquo;슬프도다&rsquo;였다. 민족적 비통함이 뼈에 사무친 절규였다.\r\n\r\n오늘날 대한민국은 세계인이 부러워하는 선진국의 대열에 올랐는데 왜 필자는 3.1 기미독립선언문구 첫 머리를 다시 되뇌이고 싶은 심경인가. 이런 감정이 필자만의 심경일까. 한국의 현 정치 행태를 보면 이런 탄식이 절로 나온다.\r\n\r\n서민들의 삶은 한계에 이르고 있다. 고물가, 은행금리, 경기 부진 등 극단적 삶을 끊는 가정이 늘어나고 있다. 극빈 노인들의 고독사가 늘어난 것도 우울한 소식이다. 온갖 사기 사건이 횡행하고 듣도 보도 못한 사기, 마약 사건들이 늘어나고 있다. 언론은 흥미위주의 사생활만을 캐는 데 주력하고 있다.\r\n\r\n한 국가의 기상은 정치가 잘돼야 생기가 돈다. 국민들을 위한 정치, 희망을 주는 정치, 미래를 위한 정치가 있을 때 행복하다. 그러나 이런 소식은 없다. 국회는 정쟁의 소용돌이에 빠져 헤어 나오지 못하고 있다.\r\n\r\n러시아-우크라이나 전쟁은 끝나지 않았다. 러시아는 북한으로부터 탄약 등을 지원받아 사용해 이 문제가 미국과 러시아 간에 어떻게 확대될지 모른다. 이스라엘이 가자기구에 진입하면서 무고한 어린이들만 죽어나가고 있다. 동북아도 중국 경제의 침체에 대한 파장이 우려되고 있어 강 건너 불이 아니다.\r\n\r\n그러나 지금 한국의 정치는 어떤가. 야당은 대표와 자당 의원비리를 캐는 사법부와 한판 승부를 겨루는 형국이라 제자리를 찾지 못하고 있다.\r\n\r\n자신들의 부정부패를 수사하고 있는 검찰을 향해 이성을 잃은 듯 욕도 서슴지 않는다. 전 민주당 대표는 자신의 출판기념회에서 검찰을 원색적으로 비난했다. 법무부 장관을 겨냥하며 반드시 탄핵시켜야 된다고 주장했다. 금도를 벗어난 행동이 아닐 수 없다.\r\n\r\n야당은 대표를 수사하는 검찰에 제동을 걸기 위한 탄핵에만 몰두하고 있다. 사실 공직자 탄핵은 중대한 헌법&middot;법률 위반이 있는 경우에 인정된다. 국회에서 다수당을 가진 야당이 탄핵을 결의해도 결국 실효성이 없다.\r\n\r\n과거 행안부 장관 탄핵을 결의했지만 헌재가 이를 인정하지 않았다. 국민들에게 국정 발목을 잡는 일에만 몰두한다는 비난을 받게 된다.\r\n\r\n이런 탄핵 일변도의 정치에 최근 법조계에서까지 비판하고 나섰다. &lsquo;정작 범죄로 기소된 파렴치한 야당 국회의원들은 3심까지 버티며 임기가 끝날 때까지 특권을 누리고 있어 정말 탄핵돼야 할 대상은 범죄 혐의가 드러난 국회의원 아니냐&rsquo;는 것이다.\r\n\r\n국회는 지금 민생이 어디 있느냐는 식이다. 집권여당은 수적 열세를 핑계로 리더십을 발휘하지 못하고 있다. 여소야대의 피해를 국민들에게 보여주기 위한 제스처인가.\r\n\r\n여당 지도부의 무능은 지난 서울 강서 보궐선거에서도 나타났지만 정국을 주도하지 못하고 있다. 당을 일대 환골탈태해 밀고 나갈 인재는 없는 것인가.\r\n\r\n새로 영입한 혁신위원장은 자신의 역할이 무엇인지 모르고 있는 것 같다. 처음 기대에 영합하지 못하고 있다. 역할이 당의 쇄신과 인재영입이지 특정지역에 가서 단체장을 만나 화해 제스처를 보여주는 것은 격에 맞지 않는다.\r\n\r\n여야가 일대 각성하지 않으면 정치는 절망이다. 날씨마저 영하권으로 치닫고 있는 지금, 국민들이 &lsquo;오호애재&rsquo;라는 소리를 외면하지 말라.","date":"2023-11-12T18:08:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081056"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 폐쇄국가 북한의 외교가 벼랑끝으로 다가가고 있다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3081055_3095472_622.jpg\" />\r\n\r\n\r\n\r\n한때 북한의 외교적 공세가 찬란하던 시절도 있었다. 적어도 1970년 말까지였다. 그 당시 남북한의 외교적 역량은 도토리 키 재보기였다. 특히 1970년대 중반 비동맹 운동이 활발하던 시절 저 아프리카 등 좀 문명이 뒤떨어진 나라들에서 평양정권의 인기는 괜찮았다. 아프리카 지도자들을 평양으로 불러들여 체육관이나 건설해주고 농기계 몇백대 집어주면 김일성 만세를 부르던 사람들은 지금 모두 무덤으로 가 버렸다. 북한 경제가 무너져 내리며 국제적 위신도 함께 하강했다. 고난의 행군을 겪은 1990년대 중반 이후 북한의 해외 공관들은 도산과 파산을 이어가 현재에 이르고 있다. 돈이 없어 공관 수도세와 전기세도 제대로 못 내는 북한과 어느 나라가 외교관계를 유지하려 들겠는가.\r\n\r\n오늘날 북한은 수교국 대비 재외공관 운영수가 유난히도 부족한 국가다. 159개국과 수교하면서도 재외공관은 50여개 수준을 간신히 유지해 왔다. 고립된 국가라는 점에서 외교의 중요성이 일반국가보다 낮은 것도 이유로 거론되지만 사실 재외공관을 운영할 만한 역량이 안되는 것이 더 큰 이유다. 그런데 최근 스페인, 우간다, 앙골라, 홍콩 등 4개의 재외공관도 폐쇄하기로 결정한 데 이어 앞으로도 10여개 이상의 국가에서도 재외공관을 폐쇄할 가능성이 알려지면서 결국 재외공관 수는 더 현저하게 줄어들 전망이다.\r\n\r\n외교적 레버리지 제고에 있어서 핵심적 자산인 재외공관을 줄이는 북한의 조치는 현재 북한이 구사하고 있는 대외전략과는 완전히 배치된다. 러시아로 찾아가 푸틴을 만날 때만 해도 마치 국제무대에 달려나갈 듯하더니 그 기세는 어디로 갔단 말인가. 핵무력을 완성했다고 판단한 북한은 현재 그 지위에 부합하는 대외적 역할에 공세적으로 나서려는 움직임을 보이고 있다. 북한이 러시아-우크라이나 전쟁, 이스라엘-하마스 전쟁, 대만 문제 등에 사사건건 개입하는 것은 핵강국으로서 국제무대에서 목소리를 높이겠다는 의지의 표명이다. 이런 의지의 표명은 북한-러시아 간 무기거래에서 보듯이 실제 가시화된 정책으로 이어지는 상황이다.\r\n\r\n이처럼 북한은 국제문제에 관여해 외교적 레버리지를 높이는 데 진력하고 있는데 이를 위해서는 재외공관이라는 자산도 더 필요할 수밖에 없다. 최소한 교두보가 있어야 국제무대로 나갈 수 있다는 것은 삼척동자도 다 아는 일이다. 하지만 아이러니하게도 경제난과 자금난에 허덕이는 북한은 되레 재외공관을 줄일 수밖에 없는 딜레마에 처해있다. 모든 돈을 끌어모아 핵무기를 만들고 나아가 이를 더욱 고도화하고 있다. 그리고 바로 이 핵무력을 등에 업고 외교적 레버리지 신장에 나서고 있는데 정작 핵무기 제작으로 국가 재원을 탕진해 외교적 레버리지의 핵심적 자산인 재외공관은 폐쇄해야만 하는 상황이다. 이는 북한이 직면한 딜레마와 아이러니를 고스란히 보여준다. 현재 북한의 식량난이 매우 심각하다는 우려의 목소리가 계속 나오고 있다. 1990년대 중반 고난의 행군 당시보다 더 열악하다는 우려도 있다. 그런데 북한은 불필요한 핵안보를 위해 식량안보를 포기하는 선택을 이어오고 있다. 핵안보는 김정은 정권을 위한 것이고, 식량안보는 북한주민을 위한 것이 근본적인 배경이라고 볼 수 있다. 그 본질이 다른 안보의 패러다임이다. 반면 한국은 핵무기를 보유하고 있지 않아도 최근 외교적 레버리지가 매우 높아진 상황이다. 한미동맹 수준은 역대 최강이고, 사실상 한국이 주도해 한미일 소다자 협의체도 구현해 냈다. 나토-AP4 융합외교에서도 한국은 주도적 역할에 나서고 있고, 대중동 외교를 추동한 결과 제2의 중동 붐이라는 선순환을 창출해 내고 있다. 이러한 노력의 근간으로서 GPS 외교와 인도-태평양전략이 가동되고 있다. 이러한 선순환을 이어가기 위해 한국은 내년에 룩셈부르크, 리투아니아, 마셜제도, 보츠와나, 수리남, 슬로베니아, 시에라리온, 아르메니아, 에스토니아, 자메이카, 잠비아, 조지아 등 12개국에 추가로 재외공관을 개설해 총 177개국에서 재외공관을 운영할 예정이다. 김정은 정권은 외교가 뭔지 알고나 있을까? 교두보 없는 외교는 발사대 없이 미사일을 날려보내겠다는 망상 그 자체다. 제발 북한 인민들 생계부터 우선 해결하고 비대칭 전력 개발에 매달리지 않으면 외교는커녕 내치에서도 혁명이 일어나지 않을 수 없을 것이다.","date":"2023-11-12T18:06:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081055"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 13일자","partialText":"VOL. 1626\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.12.\" src=\"https://www.newscj.com/news/photo/202311/3081053_3095469_430.jpg\" />\r\nⓒ천지일보 2023.11.12.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-12T17:44:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3081053"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰 (4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080471_3094747_4558.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n윤치정(尹致定)은 어려서부터 문재(文才)로 촉망받았으며 1829(순조 29)년 정시문과에 병과로 급제한 이후 예문관 검열(藝文館檢閱)로 첫 관직생활(官職生活)을 시작하였다. 1834(순조 34)년 홍문관 박사(弘文館博士)로 선임되어 홍문록(弘文錄)에 올랐고, 이듬해 도당록(都堂錄)에 선임되었다.\r\n\r\n이듬해 효현왕후 김씨(孝顯王后金氏)를 책봉할 때 가례도감도청(嘉禮都監都廳)에 선임되어 의식진행에 능력을 인정받고 병조정랑(兵曹正郞)에 올랐다. 1845(헌종 11)년 이조참의(吏曹參議)를 거쳐 한성부좌윤(漢城府左尹)이 되고 겨울에 동지부사(冬至副使)가 되어 청나라에 다녀왔다.\r\n\r\n1846(헌종 12)년 다시 이조참의를 지내고 이듬해 대사성(大司成)에 올랐으며 1850(철종 1)년 이조참판(吏曹參判)을 거쳐 1855(철종 6)년 호군(護軍)이 되고 이어서 형조판서(刑曹判書)가 되었다. 이듬해 대사헌을 역임하고 1857(철종 8)년에 순원왕후(純元王后)의 상(喪)에는 국장도감제조(國葬都監提調)가 되어 장례를 무사히 마쳤다.\r\n\r\n1858(철종 9)년 한성판윤(漢城判尹)을 거쳐 대호군(大護軍)이 되고 1860(철종 11)년 예조판서(禮曹判書)를 지낸 뒤 이듬해 평안도관찰사(平安道觀察使)가 되어 북변(北邊)을 순시하고 민정을 보살폈다. 1863(철종 14)년 판의금부사(判義禁府事)를 지내고 1864(고종 1)년 이조판서(吏曹判書)가 되었으며 그 이듬해인 1865(고종 2)년 5월 8일에 홍문관 제학(弘文館提學)을 제수받았는데 고종실록(高宗實錄) 기사를 인용한다.\r\n\r\n&ldquo;김수현(金壽鉉)을 이조 참판(吏曹參判)으로, 윤치정(尹致定)을 홍문관 제학(弘文館提學)으로, 유치선(兪致善)을 경기 관찰사(京畿觀察使)로, 심경택(沈敬澤)을 사헌부 대사헌(司憲府大司憲)으로, 박승수(朴昇壽)를 사간원 대사간(司諫院大司諫)으로 삼았다.&rdquo;\r\n\r\n덧붙이면 윤치정이 홍문관 제학으로 제수받은 이후 불과 2주가 지나서 향년(享年) 65세를 일기(一期)로 별세(別世)하였다는 것이다. 윤치정은 생전에 문사(文士)에도 능할 뿐 아니라 글씨도 잘 써서 &lsquo;필원록(筆苑錄)&rsquo;에 올랐으며, 1851(철종 2)년에 간행된 해평윤씨세보(海平尹氏世譜)를 편찬하였다. 마침내 윤치정은 세상을 떠난지 6년후가 되는 1871(고종 8)년에 문청공(文淸公)의 시호(諡號)를 받았다.\r\n\r\n끝으로 본 칼럼에서 윤치정의 생애를 4회에 걸쳐서 연재하였는데 조대비(趙大妃)의 인척(姻戚)으로서 다양한 관직생활(官職生活)을 하였으며 특히 4만 여권의 서적(書籍)을 소장한 장서가(藏書家)였던 그의 생애가 우리 사회에 널리 알려지길 바라마지 않는다.","date":"2023-11-10T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080471"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 세금 빠는 빈대, 낯짝 없는 벼룩","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080450_3094724_253.jpg\" />\r\n\r\n\r\n\r\n전기도 수도도 없던, 지금으로 치면 &lsquo;자연인&rsquo;보다 더 어렵게 살던 시절이 있었다. 낮에는 논에서 들에서 죽어라 일하고, 밤이면 허기진 배를 부여잡고 호롱불 앞에 옹기종기 모여 앉았다. 누가 먼저랄 것도 없이 톡 소리를 내기 시작하면 뒤따라 톡 톡 소리가 이어졌다. 나중에는 방안 가득 화음이 울린다. 톡 톡 틱.\r\n\r\n호롱불 심지는 제 풀에 졸리는 듯 가물가물 몸을 휘청댄다. 그 안타까운 불빛마저 스러질까, 조바심을 내며 두 손톱을 맞대고 탁 탁 이를 잡는다. 고단한 밤이 그렇게 흘러갔다. 손톱이 뻘겋게 물들고 겨우 쪽잠을 자고 나면, 어느새 닭이 홰를 치며 새벽을 알린다. 일어나세요~~ 꼬꼬덱.\r\n\r\n예전에는 사람들을 괴롭힌 게 참 많았다. 쥐, 벌레, 전염병, 호랑이 같은 생명체나 가뭄이나 홍수 등 자연재해가 그랬다. 도깨비불, 몽달귀신, 처녀귀신 같은 것은 믿거나 말거나. 사실 벼슬아치 같은 권세 있는 자들이 백성들을 가장 많이 괴롭혔다. 빈대, 이, 벼룩, 요 세 벌레들도 사람들을 못살게 굴었다.\r\n\r\n빈대, 이, 벼룩은 모두 사람의 피를 빨아먹고 산다. 사람이 밥이다. 밥이 있으면 벌레가 꼬이는 법. 특히 밤에는 누가 내 피를 탐내는지, 침을 꽂고 있는지, 알 수가 없다. 힘든 농사일을 하고 난 뒤라면 더욱 그렇다. 꼴과 크기는 보잘 것 없지만, 머리는 비상한지 밤이 사냥의 적기라는 것을 귀신같이 알고 있다.\r\n\r\n흡혈귀 벌레 삼총사는 희한하게도 사람 차별을 하지 않는다. 양반이라고 봐 주고, 상놈이라고 더 빨고, 백정이라고 작심하고 꽂지는 않았다. 민주주의가 무엇인지 아는 놈들이다. 공정과 상식도 아는 듯하다. 원조 민주주의자, 투사들이다. 툭하면 머리에 띠를 두르고 주먹을 앞뒤로 흔들어대며 하품 나는 소리 해대는 요즘 인간들보다 백 배 낫다.\r\n\r\n이는 하얀색이고 빈대와 벼룩은 빨간색이다. 어느 날 빈대가 이와 벼룩을 초대했다. 메뚜기처럼 팔딱 팔딱 뛰는 벼룩은 제빨리 빈대 집에 도착했고, 느려빠진 이는 꼬물꼬물 기어가다 늦고 말았다. 그런데 먼저 온 벼룩과 빈대는 술이 거나하게 취해 온 몸이 벌겋게 물들었고, 이는 사색이 돼 흰색으로 굳어지고 말았다. 믿거나 말거나 옛이야기.\r\n\r\n벼룩을 예찬한 이도 있다. 김기림은 &lsquo;벼룩이&rsquo;라는 시를 지었다.\r\n\r\n&lsquo;너는 진정 호랑이의 가죽을 썼고나/ 나의 침상을 사자와 같이 넘노는 너의 다리는/ 광야의 위풍을 닮았구나.&rsquo;\r\n\r\n반대로 사람의 잘못이나 못남에 대한 풍자로도 많이 쓰였다. 인색한 놈에게는 &ldquo;벼룩의 간을 빼먹지&rdquo;, 염치없는 놈에게는 &ldquo;벼룩도 낯짝이 있다&rdquo; 같은 소리를 계속 해대는 인간에게는 &ldquo;개입에 벼룩 씹는 듯한다&rdquo;, 아주 볼품없이 작은 물건에는 &ldquo;벼룩 불알만하다&rdquo;고 했다. 참고로 벼룩 불알을 본 사람이 있었다는 기록은 없다.\r\n\r\n조선시대 김삿갓이 동네에서 제일 잘 나간다는 벼슬아치들과 어울릴 자리가 있었다. 김삿갓 눈에 거들먹거리는 자들이 눈꼴시렸다. 하여 이런 시를 지었다.\r\n\r\n&lsquo;해가 돋으니 원숭이가 언덕위에 나오고/ 고양이가 지나니 쥐는 몰살 하네/ 이슬녘이자 모기가 처마 끝에 이르고/ 밤이 되자 벼룩이 방석을 쏘는구나&rsquo;\r\n\r\n원숭이는 원생원이요, 쥐는 서진사요, 모기는 문첨지, 벼룩은 조석사였다. 동네 유지라는 자들은 백성들의 피를 빨아먹고 사는 곤충에 불과하다는, 참으로 통쾌한 풍자다.\r\n\r\n지금도 국회에 가면 원숭이, 쥐, 모기, 벼룩들 많다. 어느 놈은 기어가고, 어느 놈은 폴짝폴짝 뛰어가고, 어느 놈은 어디에다 빨대를 꽂을까 교활한 눈동자를 굴리고 있다. 낯짝은 집에 두고 온 자들도 많다. 어느 놈이 됐건, 다 같은 놈들이다. 벌레.\r\n\r\n초가삼간 다 태우는 한이 있더라도, 빈대는 잡아야 한다. 요놈들이 약에 내성이 생겨 잘 먹히지 않는다는 게 걱정이긴 한데, 그럼에도 박멸해야 된다. 다시는 TV에 안 나오게 해야 한다. 빈대 없는 나라, 그게 좋은 나라다.&nbsp; &nbsp;&nbsp;","date":"2023-11-09T20:27:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080450"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 김하성이 수상한 ‘유틸리티 플레이어’상, 미국과 한국 야구팬 행복 만끽","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080448_3094722_2217.jpg\" />\r\n\r\n\r\n\r\n&lsquo;만능&rsquo;이라는 우리 말의 사전적 정의는 모든 일에 능통하고 다 할 수 있는 것이다. 일반 영어로는 &lsquo;Omnipotence&rsquo; &lsquo;Almighty&rsquo;라고 말한다. 스포츠 영어로는 &lsquo;All-rounder&rsquo; &lsquo;Utility player&rsquo;라고 불린다. 다양한 포지션을 소화할 수 있는 선수를 일컫는 말이다. 비록 최고의 선수에 오르지는 못했지만 모든 위치를 잘 커버해 팀에서는 꼭 필요한 선수라는 의미이다.\r\n\r\n미국 프로야구 샌디에이고 파드리스 김하성이 메이저리그(MLB) 한국인 선수 최초로 내셔널리그(NL) 골드글러브 2루수와 유틸리티 부문 최종 후보에 이름을 올리고 유틸리티 황금 장갑을 차지했다.\r\n\r\n1957년 제정된 골드글러브는 수비력만으로 수상자를 선정하는 상이다. 지난해부터는 여러 포지션을 소화하는 유틸리티 부문이 신설되면서 각 리그 10명이 골드글러브를 수상한다.\r\n\r\n지난해 처음 NL 유격수 골드글러브 후보에 올랐으나 수상에 실패했던 김하성은 올해 안정적인 수비를 앞세워 다시 도전장을 내밀었고 유틸리티 부문 수상자로 선정됐다. 2루수 부문에서는 니코 호너(시카고 컵스)에게 밀렸다.\r\n\r\nMLB닷컴은 김하성에 대해 &ldquo;올 시즌 주로 2루수로 뛰었던 김하성은 3루수, 유격수로도 활약하며 샌디에이고 내야에서 다재다능함의 모델이다&rdquo;라고 호평했다.\r\n\r\n올해 김하성은 수비뿐만 아니라 공격에서도 성과를 내며 포지션별로 최고의 타격을 선보인 선수에게 수여하는 실버슬러거 유틸리티 부문 후보로도 뽑혔다. 152경기에 출전해 타율 0.260 17홈런 140안타 60타점 38도루 OPS 0.749를 기록하며 2021년 빅리그 데뷔 후 최고 성적을 찍었다.\r\n\r\n원래 &lsquo;All-rounder&rsquo; &lsquo;Utility player&rsquo;는 같은 의미로 쓰이는데, 미국 스포츠에선 &lsquo;Utility player&rsquo;를 좀 더 선호한다. 유용성이라는 뜻을 가진 명사형 &lsquo;Utility&rsquo;의 어원은 라틴어로 사용하다는 동사형 &lsquo;ūtilitās&rsquo;이다. 고대 프랑스어 &lsquo;utilite&rsquo;와 중세 영어 &lsquo;utilite&rsquo;를 거쳐 현대 영어로 쓰인다.\r\n\r\n&lsquo;Utility&rsquo;에 &lsquo;ism&rsquo;을 붙인 &lsquo;utilitarianism&rsquo;은 공리주의라는 뜻으로 철학적인 용어이다. 19세기 중반 영국에서 나타난 사회 사상으로 가치 판단의 기준을 효용과 행복의 증진에 두어 &lsquo;최대 다수의 최대 행복&rsquo; 실현을 윤리적 행위의 목적으로 봤다. 가장 많은 사람에게 행복을 극대화하고 고통을 최소화하는 것에 초점을 맞춘 이론이다. 공리주의는 19세기 영국에서 제러미 벤담, 제임스 밀, 존 스튜어트 밀 등을 중심으로 전개됐다.\r\n\r\n폴 딕슨의 미국야구 용어사전에 따르면 &lsquo;Utility player&rsquo;라는 말은 1868년 처음 모든 포지션을 두루 잘하는 선수라는 의미로 사용했다고 한다. 현재 미국 프로야구에서는 세 가지 용도로 활용한다. 신인으로 매 경기 출전하는 선수, 중고참으로 슈퍼스타를 뒷받침하는 선수, 고참으로 경력을 이어 나가는 선수이다.\r\n\r\n유소년과 대학 야구 등에서는 투수와 내외야 포지션을 두루 할 수 있는 재능있는 유틸리티 플레이어도 있다. 프로 선수들 가운데 드물게 투타에 걸쳐 다 잘하는 선수들이 등장하기도 한다. &lsquo;전설의 홈럼타자&rsquo; 베이브 루스는 투수로 커리어를 시작했지만 풀타임 포지션 선수로 활약했다. 2016년 투수와 타자로 일본 퍼시픽리그 베스트나인에 선정된 오타니 쇼헤이는 현재 LA 에인전스에서 지명타자와 선발투수로 활약하고 있다.\r\n\r\n김하성은 &lsquo;Utility&rsquo;가 담고 있는 공리주의의 철학적 의미를 잘 구현하듯 다양한 플레이를 펼치며 공익적으로 유익한 활동을 해 미국과 한국 야구팬들에게 즐거움과 행복을 줬다는 평가를 받는다. 그의 이번 수상은 개인적으로나 한국 야구 발전을 위해 대단히 의미 있는 일이라고 할 수 있을 것이다.","date":"2023-11-09T20:24:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080448"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당, 통합과 혁신 진정성 있는 모습 보여야","partialText":"더불어민주당 이재명 대표가 8일 내년 4월 총선을 대비해 인재를 영입하기 위한 당 인재위원회 위원장을 맡기로 했다고 박성준 대변인이 밝혔다.\r\n\r\n박성준 대변인은 최고위원회의를 마치고 만난 기자들에게 &ldquo;이 대표가 인재위원장을 맡아 당의 인재 발굴과 영입, 양성과 육성 등 인적 자원의 정책 수립과 집행을 담당하게 될 것&rdquo;이라며 &ldquo;과거 인재위원회는 주로 외부의 신진 인사 영입에 주력했지만 이번에는 당 내부 인재 및 당무에 참여한 정무 경력이 있는 외부인사들을 포함해 발탁할 계획&rdquo;이라고 설명했다. 이 대표가 맡은 당 기구 명칭을 인재영입위원회가 아닌 인재위원회라고 한 것은 당 내부 인사까지 대상으로 하기 때문이라는 것이다.\r\n\r\n그는 지도부 체제에서 인재를 발굴한다는 것이냐는 기자들의 질문에 대해 &ldquo;그렇게 봐도 무난할 것 같다&rdquo;며 &ldquo;지난 2020년 이해찬 대표도 그런 시스템 하에서 인재를 영입했다&rdquo;고 밝혔다. 당 지도부의 험지 출마를 묻는 말에는 &ldquo;그런 논의는 없었다&rdquo;고 답했다.\r\n\r\n총선을 5개월여 앞두고 여야 할 것 없이 변화와 혁신의 목소리가 터져 나오고 있지만 이 대표는 오히려 자신의 입지를 강화하며 거꾸로 가고 있는 모습이다. 국민의힘 김기현 대표가 측근을 통해 &lsquo;국회의원으로서 가질 수 있는 큰 영광은 다 이뤘다&rsquo;고 말한 것으로 알려져 기득권 포기를 시사하는 것과는 대조적이다.\r\n\r\n지금 민주당 내에선 김두관, 이원욱 의원 등을 중심으로 이 대표의 &lsquo;백의종군&rsquo;을 요구하고 있다. 김종민 의원은 친이재명계 일색으로 꾸려진 총선기획단을 겨냥해 &ldquo;역대 공천 중 가장 불공정한 공천이 될 가능성이 있다&rdquo;는 비판을 하기도 했다. 이런 당내 상황에서 이 대표가 인재위원장까지 직접 맡기로 하면서 계파 갈등은 더 심화하고 있는 것이다.\r\n\r\n민주당은 이 대표가 지난 대선에서 대통령 후보로 당선되면서부터 &lsquo;이재명 사당화&rsquo; 논란에 휩싸였다. 대선 기간 중 &ldquo;민주당의 이재명이 아닌, 이재명의 민주당&rdquo;이 될 것을 주장하면서 대선주자로 독주했다.\r\n\r\n대선 기간 대장동, 위례, 백현동 사업비리 등 중대 범죄 의혹을 받은 이 대표는 대선 직후 보궐선거에서 송영길 전 대표를 서울시장 후보로 내세우고, 자신은 송 전 대표의 인천 계양을 지역구를 물려받아 당선되면서 국회의원으로 사법리스크를 피했다는 비판을 받았다.\r\n\r\n이 대표는 국회의원 불체포 특권을 토대로 검찰의 구속영장을 회피하고 개딸 등 강성 지지층을 앞세워 당 여론을 장악하는 모습을 보이기도 했다.\r\n\r\n5선의 이상민 의원은 &ldquo;이 대표는 개인적인 사법리스크를 당내 문제로 삼지 말았어야 했다. 민주당이 이 대표 때문에 방탄 정당이라는 말을 듣는 것은 결코 바람직한 모습은 아니다&rdquo;고 지적했다. 이 대표가 자신의 기득권을 지키려 하는 것을 겨냥해 한 말이다.\r\n\r\n이 대표가 앞으로 당 대표로 먼저 희생적인 자세를 보여주지 않는다면 민주당은 더욱 분열과 갈등에 휩싸일 것으로 보인다. 이 대표는 자신이 강조한 것처럼 &lsquo;통합과 혁신&rsquo;의 진정성 있는 모습을 행동으로 보여야 한다.&nbsp;","date":"2023-11-09T20:21:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080447"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 새 대법원장 지명…초유의 사법 공백 더는 안 된다","partialText":"대법원장 공석사태가 장기화하는 가운데 윤석열 대통령이 8일 차기 대법원장 후보자에 조희대 전 대법관을 지명했다. 지난달 6일 이균용 후보자에 대한 국회 임명동의안이 부결된 지 33일 만이다.\r\n\r\n대통령실은 &ldquo;원칙과 정의, 상식에 기반해 사법부를 이끌어나가며 사법부 신뢰를 신속하게 회복할 수 있는 적임자&rdquo;라고 평가했다. 조 후보자는 2027년 6월 정년(70세)이 돼 임명되더라도 임기 6년을 채우지 못하고 3년 반 만에 퇴임해야 한다. 그럼에도 불구하고 그를 후보로 지명한 것은 공백 사태를 더는 방치할 수 없다는 임명권자의 고심이 반영된 것이라고 봐야 한다.\r\n\r\n35년 만에 처음으로 최고 수장의 공백 상태를 맞은 대법원은 현재 안철상 선임 대법관의 권한대행 체제로 파행 운용되고 있다.&nbsp;상고심 심리에 차질을 빚고 있고 전원합의체 선고도 이뤄지지 않는 상태다. 두 명의 대법관이 내년 1월 퇴임하는데도 대법원장 임명이 늦어져 후임 대법관 인선도 미뤄지고 있다.&nbsp;\r\n\r\n게다가 10일 유남석 헌법재판소장이 퇴임하면 대법원과 헌재가 동시에 수장 공백이라는 초유의 사태에 직면하게 된다. 이런 비정상적인 상황은 그 피해가 고스란히 국민에게 돌아간다. 재판 절차가 차질을 빚으며 중요 판결이 나오지 않기 때문이다.\r\n\r\n지금 사법부는 전임 김명수 대법원장 시절 재판 지연과 특정 정치 상황을 노골적으로 드러낸 판결로 국민적 신뢰를 잃으며 심각한 위기를 맞고 있다. 이를 정상화하기 위해선 대법원장 임명을 더이상 미룰 수 없다.\r\n\r\n조 후보자는 9일 &nbsp;대법원장 대행을 맡고 있는 안철상 선임대법관을 면담하기 위해 서울 서초구 대법원 청사를 찾은 자리에서 &ldquo;한평생 법관 생활을 하면서 한 번도 좌우에 치우치지 않고 항상 중도의 길을 걷고자 노력했다&rdquo;고 말했다.\r\n\r\n그는 2017년 김명수 대법원장 체제에서 다수의견에 반대하는 목소리를 자주 내 &lsquo;미스터 소수 의견&rsquo;이라는 별칭을 얻었다. 2018년 11월 양심적 병역거부를 조건부로 인정한 전원합의체 판결에서 &ldquo;양심의 자유가 병역의 의무에 우선할 수 없다. 헌법은 국방의 의무에 대한 일체의 예외를 규정하고 있지 않다&rdquo;고 판단했다.\r\n\r\n2020년 문화계 블랙리스트 사건 상고심에서는 무죄 취지 의견을 내며 문재인 정부 청와대를 우회적으로 비판하기도 했다. 2020년 3월 대법관을 퇴임한 조 후보자는 인사청문회 당시 영리활동을 하지 않겠다고 밝힌 약속을 지켜 성균관대학교 법학전문대학원 석좌교수로 활동해왔다.\r\n\r\n조 후보자는 과거 대법관이 될 때 국회 재적 의원 234명 중 230명의 찬성표를 받았다. 당시 야당이던 민주당도 문제가 없다고 판단한 것이다. 이균용 후보자를 당론으로 정해 인준 부결을 밀어붙였던 민주당은 조 후보자에 대해선 반대할 명분이 찾기 어려울 것으로 보인다.\r\n\r\n국회는 사법부 수장의 공백 사태가 국민의 불편과 혼란을 초래하고 있는 상황을 감안해 조 후보자의 인준 절차를 최대한 서둘러야 한다. 국회가 철저히 검증을 해야 하지만 초유의 사법 공백이 더 길어져서는 안 된다.","date":"2023-11-09T20:19:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080444"}]