[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"지난밤 마신 술에 &quot;숙취로 너무 힘들어&quot;…이 음식에 &#039;말끔&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/05/25/NISI20230525_0019900276_web.jpg?rnd=20230525132036\"><img border=\"0\" src=\"http://image.newsis.com/2023/05/25/NISI20230525_0019900276_web.jpg?rnd=20230525132036\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 연말에 밀린 술자리를 쫓다 보면 건강은 잃고 숙취는 얻기 쉽다. 술자리 숙취로 고생하는 이들을 위해 식품의약품안전처가 숙취해소에 도움을 주는 식품을 소개했다.<br /><br />29일 식약처에 따르면 숙취 원인은 체내의 알코올 분해 과정에서 발생하는 아세트알데히드 때문이다.<br /><br />특히 과음할 경우 간의 해독 능력 한계로 체내에 독성 물질이 축적돼 주의해야 한다.<br /><br />식약처는 숙취 해소에 좋은 식품으로 바나나, 오이, 무, 콩나물, 달걀 등을 꼽았다. 우선 바나나는 칼슘, 마그네슘이 위산을 중화한다. 든든한 포만감을 주기 때문에 빨리 소화 시키려는 위장의 부담을 줄여준다.<br /><br />오이는 오이즙에 꿀을 섞어 마시면 숙취 해소에 매우 좋다. 오이의 차가운 성질이 술로 인해 체내에 쌓인 열을 완화시킨다. 또 이뇨작용으로 노폐물을 배출시켜 술을 빨리 깨게 한다. <br /><br />무에 포함된 아밀라제 성분은 소화를 촉진시키고, 아세트알데히드 제거에 도움을 준다. <br /><br />콩나물은 숙취 해소에 대표적인 식품이다. 콩나물 머리의 비타민B1, 몸통의 비타민C가 알코올 분해속도를 높인다. 뿌리의 아스파라긴산이 숙추의 주원인인 알세트알데히드를 제거해 숙취해소에 효과적이다. 또 콩나물의 사포닌 성분은 간 기능에 도움을 준다.<br /><br />꿀은 위에 보호막을 형성해줘 탈수 증세와 저혈당 증상 해소에 좋다. 주성분인 과당은 알코올을 제거하는 효과를 가지고 있다. 또 과음으로 인한 갈증 해소에 도움이 된다.<br /><br />달걀은 노른자에 알코올을 흡수하는 성질의 레시틴을 많이 함유하고 있으며, 익혀먹기 보다 반숙이나 날달걀로 먹어야 더 효과가 좋다. 또 달걀은 알코올 분해할 때 필요한 메타이오닌을 다량 함유하고 있어 숙취 해소와 간 회복에 도움이 된다. <br /><br />반면 해장으로 많이 먹는 라면을 비롯해 치즈, 커피는 숙취 해소에 좋지 않다. 라면은 원활한 알코올 분해 작용을 위해 대사가 활발해야 하는 시점에 지방 함량이 높아 소화가 잘 안되고 음주로 손상된 위에 자극적으로 작용할 위험이 높다.<br /><br />치즈는 산성을 띄는 식품으로 알코올 섭취 후 강한 산성 상태인 위장을 더욱 산성화시킬 수 있어 좋지 않다. 커피는 카페인의 이뇨작용이 알코올 분해하는 대사 과정에 따른 수분 부족 현상을 가속화 시킬 수 있어 주의가 필요하다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-12-29T08:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574639"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"미국서 먹는 K-치킨 한 마리…팁 포함해 얼마?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448003_web.jpg?rnd=20231228164729\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448003_web.jpg?rnd=20231228164729\" width=\"130\" /></a></p><br />[서울=뉴시스] 이창환 기자 = 미국에 거주 중인 국제 커플이 4년 차 결혼기념일을 맞아 한국 치킨 &#039;먹방&#039; 콘텐츠를 다뤘다. 가격을 고려해 방문 포장을 택한 이들이 팁을 포함해 총 지불한 금액은 원화 기준 6만2000원가량이었다. <br /><br />29일 유튜브에 따르면 &#039;레이진&#039; 채널은 지난 23일 &#039;미국에서도 치킨 가격으로 꼼수 부리는 K-치킨 프랜차이즈&#039;라는 영상을 게재했다. <br /><br />미국 미니애폴리스에 살고 있는 한미 커플 &#039;레이(미국인 아내)&#039;와 &#039;진(한국인 남편)&#039;은 해당 영상에서 결혼 4주년을 기념하기 위해 외식을 하기로 결정했다. <br /><br />먼저 레이는 &quot;먹고 싶은 게 있다, 저녁으로 한국 음식이 어떻겠나. 치킨이 먹고 싶다&quot;며 &quot;결혼기념일 치고는 소박한 메뉴지만 먹으면 행복해질 것 같다&quot;고 제안했다. <br /><br />이에 진이 응하면서 메뉴를 고른 이들은 인터넷 검색을 통해 자택 인근에 있는 한 BBQ 매장을 발견, 배달 주문을 하기로 했다.<br /><br />홈페이지를 둘러보던 레이는 &quot;생각보다 안 비싸네 (골든 오리지널) 치킨 한 마리가 17달러다&quot;라며 해당 메뉴를 클릭했으나, 이내 &quot;이거 허위 광고 아니냐&quot;며 당혹감을 표하기도 했다.  <br /><br />첫 화면과 달리 실제 메뉴를 누르면 한 마리 가격이 32달러로 표기되며, 17달러는 반 마리 기준이라는 게 이들의 주장이다. <br /><br />뉴욕·뉴저지·미시간·로스앤젤레스·시카고·조지아 등 다른 지역에 위치한 매장들도 동일하게 표기된 것으로 전해졌다. <br /><br />이들은 37달러짜리 순살 치킨 한 마리를 골랐지만, 결국 매장을 직접 찾아 포장하자고 입을 모았다. <br /><br />기본으로 알려진 &#039;팁 20%&#039;와 배달비(3.99달러), 서비스비(3.7달러), 세금(4.03달러)을 따져 보니 원화로 약 7만3000원(56.12달러)라는 금액을 지불해야 했기 때문이다. <br /><br />이 과정에서 &#039;미국인들도 요새 팁에 진절머리가 나는 추세다&#039; &#039;팁을 내기 싫은데 요즘 미국에서는 테이크아웃을 해도 내야 하지 않나&#039; &#039;점원이 팁 줄 때 쳐다본다&#039; 등 발언이 나오기도 했다. <br /><br />매장에서 직접 치킨을 포장해온 이들은 세금과 팁 등을 포함해 대략 6만2000원(48.34달러)을 냈다. <br /><br />집으로 돌아온 레이는 &quot;이 가격에 대해 할 말이 있다. 결제할 때 조금 이상한 일이 일어났다&quot;며 &quot;진이 &#039;노 팁(No Tip)&#039; 버튼을 누를 때 잘 안 눌려서 &#039;20%&#039;가 눌린 채로 결제했다. (또) 직원이 계속 쳐다보더라&quot;라고 했다. <br /><br />진 역시 &quot;이래서 미국에서 포장할 때 노 팁 버튼을 누르기가 힘들다&quot;며 &quot;터치스크린이 민감하지 않은 것 같다&quot;고 보탰다. <br /><br />아울러 &#039;미국에서 한국 치킨 리브랜딩을 잘했다&#039; &#039;서민 음식인데 미국에선 중산층 이상이 먹을 수 있는 치킨이다&#039; 등의 반응들도 내놨다. <br /><br />한편 레이진 채널은 한미 커플의 미국 일상을 담은 콘텐츠를 주로 선보이고 있다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2023-12-29T07:09:23.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002573417"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+ &#039;유심 무료 교체&#039; 이달 종료…40만 이상 바꿨다","partialText":"<p><a href=\"http://image.newsis.com/2023/02/20/NISI20230220_0019790983_web.jpg?rnd=20230220100934\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/20/NISI20230220_0019790983_web.jpg?rnd=20230220100934\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = LG유플러스가 1년 가까이 진행했던 유심 무상 교체 작업을 이달 말 접는다. <br /><br />29일 LG유플러스에 따르면 이달 30일 오후 6시부로 ‘유심 카드 무료 교체 서비스’를 마무리 한다.<br /><br />LG유플러스는 올 초 발생한 개인 정보 유출 피해 지원 방안으로 지난 2월 20일부터 유심 카드 무료 교체 서비스를 진행해 왔다. <br /><br />확인된 유출 정보로는 유심 복제가 불가능하지만 개인정보 보호 차원에서 무료 교체를 지원했다. <br /><br />당시 개인 정보 유출 피해 규모는 29만7000명으로 이 중 LG유플러스 가입자는 18만명 수준인 것으로 파악됐다. LG유플러스는 피해 가입자 뿐만 아니라 전체 자사 가입자를 대상으로 유심을 무료로 교체할 수 있도록 지원했다. LG유플러스 망을 사용하는 알뜰폰 가입자 또한 전문매장인 &#039;알뜰폰 플러스&#039; 매장에서 유심을 바꿀 수 있었다. <br /><br />유심 교체는 시작 나흘 만에 2100건의 교체가 이뤄졌고, 이후 현재까지 실제 혜택을 받은 가입자는 유출 피해 규모의 약 2배 이상인 것으로 확인됐다. 이는 대략 40만건 이상인 것으로 추정된다. <br /><br />황현식 LG유플러스 사장은 이와 관련해 발빠르게 사과하고, 정보보호 투자액을 1000억원 규모로 확대하겠다고 약속했다. 정보보안 분야 전문가도 영입했다.<br /><br />투자액 중 절반 이상인 640억원은 올 상반기 내 모두 집행했다.<br /><br />LG유플러스 관계자는 “고객 경험 혁신 차원에서 유심 무상 교체를 선제적으로 지원한 것”이라며 “앞으로 고객에게 신뢰를 주고 보안과 품질이 강한 회사가 되도록 노력할 것”이라고 전했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2023-12-29T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231221_0002567459"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;공장폐쇄 위기&#039; 한국휴텍스제약…최종처분 내년 나올듯","partialText":"<p><a href=\"http://image.newsis.com/2023/07/25/NISI20230725_0001324186_web.jpg?rnd=20230725111918\"><img border=\"0\" src=\"http://image.newsis.com/2023/07/25/NISI20230725_0001324186_web.jpg?rnd=20230725111918\" width=\"130\" /></a></p><br />[서울=뉴시스]황재희 기자 = 첨가제를 임의로 추가해 의약품을 제조하는 등 불법을 저질러 의약품 제조·품질관리기준(이하 GMP) 적합 판정 취소 처분을 받은 한국휴텍스제약에 대한 최종 처분이 내년으로 미뤄질 전망이다.<br /><br />29일 식품의약품안전처 및 관련 업계에 따르면, 한국휴텍스제약에 대한 최종 처분이 내년에 내려질 것으로 보인다.<br /><br />식약처는 지난달 29일 한국휴텍스제약을 대상으로 GMP 취소 처분을 내린 뒤 이달 18일 청문회를 열었다. <br /><br />통상 청문회 이후 일주일 뒤 최종 처분이 내려지는 만큼 한국휴텍스제약에 대한 결정도 올해 마무리될 것으로 예상됐으나, 한국휴텍스제약은 식약처에 청문회와 함께 추가 의견서를 보강해 제출하고 싶다는 요청을 했고 식약처가 이를 받아들였다. <br /><br />식약처 관계자는 “한국휴텍스제약에서 의견서를 보강해 재제출하고 싶다는 요청을 했다”며 “그 기간이 28일까지 였다”고 말했다. <br /><br />추가 의견서 제출이 28일이었던 만큼 최종 처분은 내년에 내려질 것이라는 설명이다.<br /><br />업계에서는 식약처가 고심 끝에 GMP 취소 처분을 결정한 만큼 최종 처분 역시 달라지지는 않을 것으로 보고 있다. 한국휴텍스제약도 이를 대비해 소송을 준비 중에 있다. <br /><br />한국휴텍스제약 관계자는 “추가 의견서는 청문회에 이어 바로 식약처에 제출했다”며 “최종적으로 (GMP 취소) 정식 통보를 받게 되면 이에 대응해 소송으로 맞설 계획”이라고 했다.<br /><br />이어 “사실상 지금으로서는 우리가 취소 처분을 받으면 구제받을 수 있는 유일한 절차가 소송이라고 생각하기 때문에 진행하는 것”이라며 “(효력정지)가처분 신청을 먼저 진행하고 본안소송이 같이 가지 않을까 싶다”고 덧붙였다.<br /><br />효력정지 가처분 신청에 들어가면 일정기간 시간을 벌 수 있기 때문에 이 기간 동안 업무를 이어나가면서 여러 방안을 마련하겠다는 입장이다.<br /><br />실제로 한국휴텍스제약 이상일 대표이사는 앞서 거래처를 대상으로 서신을 보내 사과의 뜻과 앞으로의 계획에 대해 설명한 바 있다.<br /><br />이달 1일 “식약처 GMP 적합 판정 취소에 따라 심려를 끼쳐 드린 것에 대해 진심으로 사과드린다”며 “이번 사태를 계기로 GMP 위반 사항이 재발하지 않도록 공정과 설비를 개선 중이며, 부족한 생산 능력을 확충하기 위해 경기도 화성시 용소리에 약 5000평 부지를 매입해 최신 설비를 갖춘 제2공장 설립을 추진하고 있다”고 말했다.<br /><br />그러면서 “적극적인 투자와 M&A(인수합병)를 통해 보다 원활하고 안정적인 제품 공급에 최선을 다하고, GMP 취소 시 사법당국의 현명한 판단을 구하기 위해 절차(취소소송 제기, 처분 효력정지 신청)도 함께 추진하겠다”고 부연했다.<br /><br />한편 최종 처분이 내려진 이후에는 한국휴텍스제약에는 2주 가량의 유예 기간이 주어질 것으로 전망된다. GMP 최종 취소 처분을 받고 유예기간이 지나면 의약품 제조가 불가능해진다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2023-12-29T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574569"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"韓 OTT 이용자들 &quot;구독료 총 1만7000원까지는 OK&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447915_web.jpg?rnd=20231228155716\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447915_web.jpg?rnd=20231228155716\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = 국내 유료 온라인동영상서비스(OTT) 이용자들이 넷플릭스, 티빙 등 여러 OTT를 구독할 경우 낼 수 있는 월 구독료가 약 1만7000원이라는 연구 결과가 나왔다.<br /><br />29일 이미나 숙명여대 부교수, 변상규 호서대 교수가 한국방송학회에 낸 논문 &#039;OTT 서비스 이용 동기 및 후생과 편익 분석&#039;에 따르면 국내 20~80대 OTT 이용자 500명의 개인 지불의사액 평균은 1만6974원이었다.<br /><br />국민 100명 중 77명이 올해 OTT를 이용하는 등 OTT 이용률이 매년 늘고 있다. 방송통신위원회 &#039;2023 방송매체 이용행태조사&#039;에 따르면 OTT(유튜브 등 무료 포함) 이용률은 전년 대비 5%포인트 증가한 77%를 기록했고 넷플릭스 등 유료 OTT 이용률(43.9%)도 지난해보다 3.7%포인트 늘었다.<br /><br />하지만 조사에서는 구독료 대비 OTT 이용자들의 서비스 만족도에 대한 경제적 가치가 얼마나 되는지 알 수 없다. 연구진은 &quot;(학계 등에서) 콘텐츠 소비에 따른 만족과 만족을 충족시키는 비용 지불 간의 관계 분석에 소홀했다&quot;고 말했다.<br /><br />변 교수는 뉴시스와의 통화에서 &quot;OTT를 얼마까지 낼 생각이 있는지를 물어봐도 사람들이 대답을 잘하지 못한다&quot;며 쉽게 대답할 수 있도록 계량경제학 방법론(조건부가치평가법)을 활용해 OTT 지불의사액을 추정했다고 설명했다.<br /><br />연구진은 응답자에게 &#039;매월 유료 OTT 서비스들의 구독(복수 구독 포함)에 총 X원을 납부하실 의향이 있습니까?&#039; 등의 질문으로 응답자별 구독료 지불의사액을 분석했다. 그 결과 평균 1만6974원으로 집계됐다.<br /><br />일부 OTT 이용자는 두 개 이상의 유료 플랫폼을 구독한다. 이 설문에서도 1인당 유료 OTT 이용 수가 1.404개로 나타났는데 연구진은 서비스당 평균 지불의사액을 구해 보니 1만2090원으로 나타났다고 밝혔다.<br /><br />1만2090원이라는 점은 특정 OTT의 경우 구독료만큼 서비스를 만족하지 못한다는 의미이기도 하다. 유튜브 프리미엄 월 구독료는 1만4900원, 넷플릭스 광고 없는 멤버십 기준 최소 월 구독료는 1만3500원이다. 티빙(스탠다드), 디즈니플러스(프리미엄) 월 구독료도 1만3000원대다.<br /><br />이번 연구를 비춰볼 때 최근 일부 OTT가 잇달아 구독료를 인상한 만큼 더 많은 킬러 콘텐츠를 만들어내지 못하면 구독료 대비 효용 가치가 낮다고 말할 OTT 소비자들이 더 많아질 것으로 보인다.<br /><br />한편 연구진이 평균 지불의사액, OTT 이용률(정보통신정책연구원 &#039;2022년 한국미디어패널조사&#039; 기준), 주민등록 인구수(지난해 12월 통계청 기준) 등으로 OTT 서비스가 연간 창출하는 대국민 후생효과를 분석한 결과 6조1560억원으로 나타났다.<br /><br />인터넷TV(IPTV) 등 유료방송 플랫폼 사업자의 지난해 방송사업 매출액 총액(7조2045억원)의 85.4%, 일반 방송채널사용사업자(홈쇼핑 PP 제외) 총매출액(3조8997억원)의 1.58배 수준이다.<br /><br />연구진은 이러한 결과에 대해 &quot;OTT가 시장 진입에 성공했다는 것을 의미한다&quot;며 &quot;OTT 사업자와 기존 미디어 사업자와의 경쟁이 앞으로도 지속될 것이므로 서로 공정하게 경쟁하면서 발전해 나갈 수 있도록 환경을 조성해 줄 필요가 있다&quot;고 말했다.<br /><br />연구진은 그 예로 콘텐츠 제작비 세액공제와 같은 콘텐츠 제작 재원 지원, 해외 진출 지원 등을 들었다. 또 &quot;기존의 방송 미디어와 건전한 경쟁을 할 수 있도록 기존 미디어 규제를 완화할 필요가 있다&quot;고 전했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2023-12-29T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574336"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"여주인공 목걸이 어디꺼?…자연스러운 웹툰 PPL 뜬다","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448100_web.jpg?rnd=20231228175022\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448100_web.jpg?rnd=20231228175022\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 국내 웹툰 업계에서 PPL(간접광고)이 새 수익모델로 부상하고 있다. 네이버웹툰이 작품 속 캐릭터가 자연스럽게 제품을 노출하는 PPL을 진행해 광고주와 이용자들로부터 호응을 얻고 있다. <br /><br />29일 웹툰 업계에 따르면 네이버웹툰은 내년부터 PPL 스폰서십 상품을 확대 도입할 예정이다.<br /><br />PPL 스폰서십은 웹툰 속 캐릭터를 이용해 실제 판매되는 제품을 자연스럽게 노출시키는 형태다. 작품 마지막에는 해당 작품이 광고를 포함하고 있다는 문구가 표시된다. <br /><br />네이버웹툰은 현재 패션(의류, 쥬얼리 등) 업종 대상으로 PPL 스폰서십 상품을 판매 중이며, 연내 세 차례 진행한 결과 긍정적인 독자 반응을 얻었다.<br /><br />지난해 네이버웹툰 작품 중 ‘청춘블라썸’ 102화에서 여주인공이 널디 로고가 새겨진 후드티와 가방을 착용한 것이 PPL 스폰서십 형태인 것으로 알려지면서 다수 브랜드로부터 협업 요청을 받았다. <br /><br />이어 지난 9월 &#039;별을 삼킨 너에게&#039; 154화에서 여주인공이 주얼리 브랜드 ‘아프로포’ 귀걸이&목걸이 세트를 착용한 장면이 여러차례 노출됐다. 이달 13일에는 공개된 웹툰 ‘가족같은 XX’ 82화에서는 남주인공이 여주인공에게 주얼리 브랜드 &#039;골든듀&#039; 목걸이와 귀걸이를 선물하는 장면이 등장했다. 모두 PPL 스폰서십 상품이다.<br /><br />웹툰 캐릭터가 자연스럽게 광고 상품을 노출하는 형태의 PPL 시도는 웹툰 업계에서 네이버웹툰이 처음이다. 네이버웹툰은 웹툰 캐릭터를 활용해 4~5컷 정도의 짧은 광고 웹툰을 작품 회차가 마무리되는 하단부에 삽입하는 ‘스토리형’, 마찬가지로 작품 하단에 작가의 작화를 활용해 광고 소재를 단컷으로 노출하는 ‘이미지형’ PPL 상품만 운영했다.<br /><br />과거 네이버웹툰은 작품 안에 제품 등을 등장시키는 ‘삽입형 PPL’를 하다가 몰입을 해친다는 지적을 받고 중단한 바 있다. 이후 이용자 피드백을 수렴해 스토리를 해치지 않으면서 자연스럽게 제품 홍보가 가능한 PPL 스폰서십 상품을 개발했다. <br /><br />네이버웹툰 관계자는 “광고주들도 자연스러운 노출 효과에 만족한다는 반응을 보였고 독자들도 자연스러운 광고에 거부감이 없다”라고 말했다. <br /><br />아울러 네이버웹툰은 PPL이 작품 내 스토리에 관여할 수 없다고 설명했다. 광고주와 접촉한 뒤 작품 선정 및 작가 섭외가 진행되고, 광고 일정을 조율하는 형태이기 때문이다.<br /><br />이같은 PPL 도입은 네이버웹툰의 수익성 제고 전략이다. 네이버웹툰은 PPL 광고 수익을 작가와 배분한다. 배분 비율은 알려지지 않았지만 이 수익이 수백만원에서 수천만원 수준으로 알려져 있다.<br /><br />현재는 작품 속 자연스러운 노출이 가능한 패션 브랜드 중심으로 PPL을 진행하고 있지만, 내년부터는 화장품 등으로 업종이 확대될 것으로 전망된다. <br /><br />카카오엔터테인먼트가 운영하는 카카오웹툰, 카카오페이지도 브랜드와 협업으로 등장인물이 광고하는 PPL 상품 ‘미니툰’을 작년 하반기 출시했다. 미니툰은 작품 하단부에 4~5컷 분량으로 삽입된다.<br /><br />카카오엔터테인먼트는 PPL 보다는 보상형 광고를 핵심 수익모델로 발굴하고 있다. 지난 8월 카카오페이지와 카카오웹툰에 광고주가 스폰서가 되어 캐시를 제공하고, 이용자들은 광고주의 광고를 시청하거나 이벤트에 참여해 캐시를 획득하는 &#039;캐시스폰서&#039; 상품을 도입했다. 앱 첫 화면부터, 작품란까지 앱을 이용하는 루트에 전체적으로 노출도를 높인 것이 특징이다. <br /><br />이처럼 웹툰 플랫폼이 광고 상품을 다양화하는 것은 수익모델 다각화를 위해서다. 실제 네이버웹툰의 지난해 광고매출은 964억원으로 전년 대비 27% 성장했다. 네이버웹툰은 내년 미국 증시 상장을 추진하기 위해 수익성 개선에 집중하고 있다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2023-12-29T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574699"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;청룡의 해&#039; 이것만 잘지켜도 &quot;건강 용솟음&quot;…월별수칙은?","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447961_web.jpg?rnd=20231228161808\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447961_web.jpg?rnd=20231228161808\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 푸른 용의 해인 갑진년(甲辰年) 새해가 코 앞에 다가왔다. 월별 주의 사항을 익혀 질환과 사고 발생을 예방하고, 건강검진으로 혹시 놓칠 수도 있는 질환을 조기 발견해 치료한다면 한 해를 건강하게 보낼 수 있다. 29일 손기영 서울아산병원 가정의학과 교수를 통해 월별로 지켜야 할 건강 수칙을 정리했다.<br /><br />◆1월=다이어트·금연 도전<br />새해 다이어트를 목표로 삼는 사람들이 많다. 체중을 감량하려면 하루 섭취 열량을 기존 섭취량에서 약 500~800kcal 줄이는 것을 목표로 하되 금식은 피하고 규칙적으로 식사해야 한다. 운동은 유산소 운동인 걷기, 자전거 타기, 고정식 자전거, 수영 등이 좋다. 약간 숨이 찰 정도 이상의 강도로 하루에 약 30~60분, 일주일에 3회 이상 실시한다.<br /><br />금연도 새해 단골 목표다. 금연을 하고 싶다면 의지를 주위 사람들에게 표현해보자. 실패할 것을 두려워 말고 성공했을 때의 성취감과 가족들의 행복을 상상하며 과감히 시도하자. 혼자만의 힘으로는 어렵다고 생각되면 가까운 병원이나 보건소 금연클리닉을 찾아 상담을 받고 치료제를 사용하는 것도 금연 성공률을 높이는 데 도움이 된다.<br /><br />◆2월= 건강검진 받기<br />질병을 예방하려면 건강검진을 받고 전문의의 조언에 따라 자신에게 꼭 맞는 건강 목표를 세우는 것이 바람직하다. 건강 검진의 목적은 크게 두 가지다. 암과 같은 무서운 질병을 조기에 발견하고, 생활 습관병과 위험 요인을 미리 파악해 건강을 잘 관리하기 위해서다. 건강검진 프로그램을 고민한다면 연령, 성별, 가족력, 병력 등을 두루 고려해 자신에게 맞는 건강 검진을 받는 것이 중요하다.<br /><br />◆3월= 호흡기 질환, 미세먼지 주의<br />1년 중 월별 초미세먼지 농도가 가장 높은 3월에는 결막염, 기관지염, 폐기종, 천식 등 다양한 질환의 발병률이 증가한다. 기관지에 미세먼지가 쌓이면 가래와 기침이 잦아지고 호흡기 점막이 건조해지면서 세균이 쉽게 침투할 수 있어 폐렴 등 감염성 질환의 발병률도 늘어난다. 호흡기나 심장에 질환이 있는 경우, 미세먼지 주의보(또는 경보)가 있을 때에는 외출을 최대한 자제해야 한다. 고령층이나 어린이는 밖에 오래 나가 있는 것을 자제하는 것이 좋다. 외출 후에는 손을 씻는 습관을 가지고, 얼굴도 깨끗이 씻어내는 것이 좋다. 또 호흡기 점막이 건조해지지 않도록 물을 많이 마시는 것이 중요하다.<br /><br />◆4월= 알레르기성 질환 조심<br />꽃가루가 날리고 황사가 심한 4월에는 각종 알레르기성 질환이 생길 가능성이 높다. 특히 알레르기 비염이 대표적이다. 봄철 자작나무 꽃가루가 알레르기를 강하게 일으킨다. 집먼지 진드기도 봄에 번식하면서 개체 수가 많아져 알레르기 비염을 더 악화시킬 수 있다. 천식도 꽃가루 알레르기 때문에 생기는 경우가 많고 특히 환절기 기온 차가 큰 경우 감기도 잘 걸려서 설상가상으로 비염과 천식 모두 악화되기도 한다. 코막힘, 콧물, 눈 가려움, 재채기 등의 알레르기 증상을 치료하지 않고 계속 방치하면 우선 수면에 큰 영향을 미칠 수 있으니 꼭 치료를 받아야 한다.<br /><br />◆5월= 해외여행 감염병 주의<br />가정의 달인 5월에는 해외여행을 계획하는 사람들이 많아진다. 해외로 여행을 떠날 때에는 흔히 발생하고 전파의 위험이 있는 감염병을 조심해야 한다. 특히 모기매개 감염병인 말라리아와 뎅기열을 주의해야 한다. 모기에 물리지 않도록 긴소매, 긴바지를 입으며 노출된 피부에는 모기 기피제를 바르는 것이 좋다. 말라리아 유행 지역을 여행할 때에는 전문의 상담 후 여행 전부터 귀국 후까지 예방약을 복용하는 것이 좋다.<br /><br />홍역이 전 세계적으로 산발적으로 유행하고 있기 때문에 소아의 경우 출국 전 예방접종을 꼭 받아야 한다. 안전한 여행을 위해 여행 국가의 감염병 정보를 확인하고 예방수칙을 준수하고, 귀국 후 의심 증상이 나타나면 의료기관에 방문해 의료진에게 해외 방문 이력을 알리고 신속히 치료를 받아야 한다.<br /><br />◆6월= 기립성 저혈압, 수족구병 주의<br />갑자기 일어설 때 머리가 핑 도는 어지럼증을 느끼는 기립성 저혈압은 여름에 더 많이 발생한다. 고혈압 환자가 평소 혈관 확장제 성분이 든 감압제를 복용하고 있다면 기립성 저혈압이나 혈압 하강에 따른 증상을 느끼기 쉽다. 심한 경우 실신이나 이에 따른 낙상이 생길 수 있다. 섭씨 30도 이상의 고온과 습한 날씨가 장기간 이어질 때 장시간의 외부 활동을 삼가야 하는 이유다. <br /><br />기온이 상승하는 초여름부터 영유아에게 많이 발생하는 수족구병은 전염성이 높아 특히 주의해야 한다. 수족구병은 현재까지 예방 가능한 백신이 없어 아이들이 모이는 어린이집 등에서는 손 씻기로 개인위생을 철저히 해야 한다. 아이들 손과 발, 입에 수포성 발진과 함께 고열이 나타나는 등 수족구병 증상이 발생하면 즉시 진료를 받도록 한다.<br /><br />◆7월= 습도 높은 여름철 식중독 조심<br />장마철에는 온도와 습도가 높아 음식물이 상하기 쉬워 식중독(식품매개질환)을 조심해야 한다. 세균성 식중독을 유발하는 세균은 장티푸스를 일으키는 살모넬라균, 이질균, 장염비브리오균 등이 있다. 식중독 예방의 지름길은 음식의 선택·조리·보관 과정을 적절히 관리하는 것이다. 세균은 주로 섭씨 0~60도에서 번식하므로 저장은 4도 이하, 가열은 60도 이상에서 하고 조리된 음식은 가능한 즉시 먹는 게 좋다. 외출하거나 화장실에 다녀온 뒤에는 손을 깨끗이 씻고, 손에 상처가 있다면 음식을 조리하지 않는 등 개인위생을 철저히 하는 것도 중요하다.<br /><br />◆8월= 폭염 속 온열질환 주의<br />폭염이 지속되는 8월에는 일사병, 열경련, 열피로, 열사병 등 온열질환을 주의해야 한다. 질병관리청 통계를 보면 2023년 5월20일부터 9월30일 동안 신고된 온열질환자는 총 2818명(사망 32명)으로, 전체 온열질환자의 32.6%와 사망자의 43.8%가 8월 초 발생했다. 최근 기후변화로 인해 온열질환이 발생하기 쉬운 고온다습한 날이 더욱 많아지고 있어 주의가 필요하다.<br /><br />더위에 오래 노출된 사람이 실신 등의 증상을 보이면 빨리 그늘로 옮겨 머리 쪽을 낮추고 찬 물수건으로 마사지하면서 수분을 보충해준다. 날씨가 무더운 날 구토, 고열, 신경 및 정신 이상을 보이면 매우 위급한 상황이므로 신속히 체온을 낮추고 병원으로 이송해야 한다. 온열 질환을 예방하려면 기온이 가장 높은 시간대에는 야외 활동을 피하고, 불가피한 경우 양산 등으로 햇볕 노출을 최소화하고 수분을 충분히 섭취하는 것이 좋다.<br /><br />◆9월 = 가을철 열성질환 조심<br />추석 명절이나 야외활동이 늘어나는 9월에는 진드기 매개 감염병과 설치류 매개 감염병을 각별히 주의해야 한다. 진드기 매개 감염병이란 세균이나 바이러스에 감염된 진드기에 물려 발생하는 질환으로, 중증열성혈소판감소증후군(SFTS), 쯔쯔가무시증, 라임병 등이 있다. 설치류 매개 감염병은 쥐 배설물을 통해 배출된 바이러스가 건조되면서 사람의 호흡기나 상처에 유입돼 발생하는 질환으로, 유행성출혈열(신증후군출혈열), 렙토스피라증 등이 있다.<br /><br />이런 감염병은 흔하지는 않지만 걸렸을 때 치명적일 수 있어 고열을 동반한 몸살, 감기 기운이 2∼3일 지속되면 꼭 병원을 방문해야 한다. 감염병을 예방하려면 산과 들에 나갈 때는 반드시 긴 소매 옷을 입어 피부 노출을 줄이고, 잔디밭에 앉거나 눕지 않으며 옷을 풀밭에 벗어두지 않아야 한다. 진드기 기피제를 뿌리는 것도 도움이 된다.<br /><br />◆10월= 독감 예방접종 시작<br />일교차가 심해지는 환절기에는 감기에 걸리지 않도록 조심해야 한다. 독감 예방접종도 늦지 않게 맞기를 권장한다. 독감을 일으키는 바이러스는 인플루엔자라는 특별한 바이러스로 보통 감기 바이러스와 다르다. 65세 이상 노년층과 면역이 억제돼 있는 환자, 당뇨병이나 신부전을 앓고 있는 환자, 만성 폐질환을 앓고 있는 환자에게는 보통 감기와 달리 독감이 치명적일 수 있다.<br /><br />◆11월= 노로바이러스 주의<br />11월에는 노로바이러스를 주의해야 한다. 노로바이러스는 매년 겨울철만 되면 유행하는 장관 감염증으로 오염된 물, 어패류 등 음식물을 섭취하거나 이미 감염된 환자와 접촉하면 감염된다. 노로 바이러스에 감염될 경우 12~48시간 내에 구토, 설사, 복통, 발열 등의 증상이 나타난다. 대부분 2~3일 내에 후유증 없이 회복되는 경우가 많지만 면역 기능이 떨어진 사람에게는 증상이 오래가고 만성 설사 등의 후유증이 남을 수 있다. 감염을 예방하려면 개인위생을 철저히 지키는 것이 중요하다. 손을 깨끗이 씻고, 음식을 충분히 익혀 먹거나 흐르는 물에 씻어 먹고, 물은 끓여 마시고, 칼이나 도마는 소독 후 사용하는 것이 좋다.<br /><br />◆12월= 한랭질환·낙상 주의<br />12월에는 저체온증, 동상, 동창 등 한랭질환을 주의해야 한다. 외출 전에는 체감온도를 확인하고 추울 경우 야외활동을 자제해야 한다. 특히 노약자나 심뇌혈관질환, 고혈압 등 기저질환이 있다면 갑자기 추위에 노출되지 않도록 주의해야 한다. 부득이하게 외출을 해야 한다면 방한용품을 착용하고 무리한 운동은 하지 않는 것이 좋다. 실내에서도 한랭질환이 발생할 수 있으니 실내온도를 따뜻하게 하고 영양분을 골고루 섭취해야 한다. 한겨울에는 빙판길 보행 시 미끄러지고 넘어지면서 다치는 낙상도 많이 발생해 조심해야 한다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-12-29T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574314"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;美·EU, AI 규범 주도권 경쟁…국가 AI 경쟁력 달렸다&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448110_web.jpg?rnd=20231228175753\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448110_web.jpg?rnd=20231228175753\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = &quot;미국, 영국, 유럽연합(EU) 등 주요국은 인공지능(AI) 규범을 앞다퉈서 만들려는 노력을 하고 있다. 우리나라는 AI 관련 법이 국회 문턱을 못 넘고 있어서 아쉽다. 법안이 조속히 통과되길 희망한다.&quot;<br /><br />박윤규 과학기술정보통신부 제2차관은 28일 열린 &#039;AI 시대, 글로벌 규범 논의 주도를 위한 간담회&#039;에서 &quot;AI 규범을 어떤 방향으로 가져가는지 따라서 자국의 AI 경쟁력을 확보할 수 있는 중요한 순간에 와 있다&quot;며 이 같이 강조했다. <br /><br />이번 간담회는 10월 31일 미국 바이든 대통령의 행정명령 서명, 12월 9일 EU의 AI법안 제정 합의 등 주요국의 AI  규범 관련 주도권 경쟁 동향을 민간과 함께 공유하고, 우리나라 AI 규범 정립 방향에 대한 의견을 수렴하기 위해 개최됐다. <br /><br /> 박 차관은 &quot;미국은 빅테크에 대한 자율 서약과 함께 행정명령을 통해서 공공 부문의 안전한 AI 활용을 위한 정책을 발표했고, EU는 이와 상반되게 강력한 법적 규제를 포함한 AI 법안 제정을 합의하는 등 국제사회의 AI 규범 관련 주도권 경쟁이 본격화되고 있다&quot;고 전했다. <br /><br />그러면서 &quot;우리나라는 독자적인 AI 생태계를 보유하고 있는 글로벌 시장에서도 경쟁력을 인정받고 있는 몇 안 되는 국가다. 우리의 산업 환경과 사회·문화적 맥락을 고려한 정책 방향을 설정해 나가는 것이 무엇보다 중요하다&quot;고 강조했다. <br /><br />아울러 &quot;미국식 자율규제와 EU의 강력한 규제 등 서로 다른 규율이 추진되는 상황 속에서 우리나라는 우리에게 주어진 혁신의 기회를 잘 살리면서, 개인과 사회의 안전에 위협이 되지 않도록 하는 균형적 접근이 중요하다&quot;고 제언했다. <br /><br />또 박 차관은 &quot;AI 산업을 체계적으로 지원하면서, 부작용에 대응할 수 있는 법적 기반을 담고 있는 AI 법안의 조속한 제정과 함께 내년 AI  안전성 정상회의에서 우리가 AI 에 관한 규범을 선도해나갈 수 있도록 최선의 노력을 다하겠다&quot;고 밝혔다. <br /><br />이어진 간담회에선 주요국의 AI 규제 동향에 대한 발제가 진행됐다. 박성필 한국과학기술원(카이스트) 문술미래전략대학원장은 &quot;EU는 좀 더 규제 중심, 미국은 좀 더 시장 중심의 규제&quot;라고 분석했다. <br /><br />박 원장은 미국의 AI 행정명령에 대해 &quot;미국 행정부가 AI는 국가 안보와 직결되는 문제라는 것을 드러냈다&quot;면서 &quot;사회 질서 유지는 당연하고, AI가 잠재력을 잘 발휘할 때는 사회적으로 큰 편익을 줄 수 있다라는 공공 복리의 관점과 관련해 규제의 필요성이 아주 적극적으로 요구되는 분야에 대한 정부의 인식을 절실하게 보여줬다&quot;고 말했다. <br /><br />미국의 AI 행정명령에서 요구하는 사항은 크게 ▲AI 안전 및 보안의 새로운 표준 설정 ▲포괄적 프라이버시 보호법안 통과 촉구 ▲형평성과 시민권 증진 ▲소비자, 환자, 학생 보호 ▲근로자의 위험 완화 ▲혁신과 경쟁 촉진 ▲안전성, 보안성, 신뢰성 있는 AI 개발·사용 지원 주도 ▲정부의 책임감 있고 효과적인 AI 사용 보장 등이다. <br /><br /><p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448109_web.jpg?rnd=20231228175731\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448109_web.jpg?rnd=20231228175731\" width=\"130\" /></a></p>박 원장은 &quot;미국의 AI 행정명령이 굉장히 포괄적이다. 행정명령에 AI와 관련된 모든 기술을 포괄할 수 있도록 했다&quot;면서 &quot;AI 기술이 굉장히 빠르게 발전을 하다 보니, 특정 상황이 왔을 때 규제를 못하게 되는 가능성을 충분히 인식한 것이라고 볼 수 있다&quot;고 평가했다. <br /><br />또 &quot;이번 행정명령에는 AI에 대한 위해성을 15회, 위험성을 101회 언급했다. 이전과 달리 AI 규범에 대한 성격이 변화하고 있는 것&quot;이라며 &quot;행정명령이 본격화할 경우 매우 엄격하고 광범위한 규제가 될 가능성도 있다&quot;고 말했다. <br /><br />그러면서 &quot;미국의 빅테크 회사들 스스로 족쇄를 채우는 것일 수도 있다. 다만 후발 주자들의 시장 진입 장벽이 생기는 것이기 때문에 빅테크 회사들 입장에서도 반드시 불리한 것은 아니다라는 인식도 있다&quot;고 덧붙였다.<br /><br />EU의 AI 법안에 대해선 김앤장 법률사무소의 강지원 변호사가 설명했다. <br /><br />EU의 AI법안은 EU 집행위·이사회·의회 간 정치적 합의를 통해 내년 초 제정될 예정이다. EU의 AI법안이 제정되면 24개월 후부터 효력이 발생된다. 내년 1월 제정될 것으로 전망됨에 따라 효력 발생은 2026년으로 예상된다. 다만 금지 대상 AI 관련 규정은 효력 발생 후 6개월이며, 범용 AI 규제 적용은 12개월 시점부터 시행된다. <br /><br />강 변호사는 &quot;이번에 합의된 EU의 AI 법안은 기존 집행위 안에 비해 금지 대상 AI를 확대하고, 범용 AI 규제를 신설하는 내용이 포함됐다. 기본법적 성격의 포괄적 규제방식을 채택하고 있다&quot;고 설명했다. <br /><br />이어 그는 &quot;EU의 AI법안은 상당히 과도한 규제&quot;라며 &quot;현 시점에서 AI 산업이 예측할 수 없을 정도로 변화 속도가 빠른데, 내년, 내후년에 이 법안이 현실적으로 타당한지에 대한 우려들이 벌써 나올 정도&quot;라고 말했다. <br /><br />한편, 발제 이후 비공개로 진행된 토론회에선 참석자들이 미국, EU의 규제 내용에 대한 우리 기업의 준비 상황 및 애로사항을 공유하고, 우리나라의 AI 신뢰성·안전성 확보 정책과의 비교 등에 대한 논의를 진행했다. 특히 우리나라가 내년 5월 AI 안전성 정상회의의 주최국으로서 AI에 대한 의제를 주도적으로 제안할 수 있도록 앞으로 정립해나갈 AI 규범 방향에 대해 논의했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2023-12-28T22:22:27.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574657"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[인사]과학기술정보통신부","partialText":"[서울=뉴시스] ◇국장급 전보<br />▲거대공공연구정책관 신재식(원자력안전위원회 사무처방사선방재국장) <2024년 1월1일자><br />","date":"2023-12-28T18:18:46.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574703"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;고래밥·곰표맥주는 되고 버터맥주는 안된다&quot;…이유는?","partialText":"<p><a href=\"http://image.newsis.com/2023/03/09/NISI20230309_0001212985_web.jpg?rnd=20230309113735\"><img border=\"0\" src=\"http://image.newsis.com/2023/03/09/NISI20230309_0001212985_web.jpg?rnd=20230309113735\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 버터맥주로 불리며 품절 대란을 일으켰던 ‘블랑제리뵈르’ 다시 화제의 중심에 섰다. 식품의약품안전처가 버터맥주에 버터를 사용하지 않았다면서 제조사에 표시·광고법 위반으로 품목제조 정지 처분을 내리면서다. 식약처의 품목제조 정지 가능성에 대해 제조사 측은 그간 &quot;곰표 맥주에도 곰은 없다&quot;며 과도한 처분이라는 점을 주장해 왔다.<br /><br />제조사인 부루구루가 버터를 원재료로 사용하지 않았음에도 버터를 뜻하는 프랑스어 뵈르(BEURRE)를 제품에 표시해 ‘식품 등의 표시·광고에 관한 법률’을 위반했다는 것이 28일 식약처가 밝힌 위반 내용이다. <br /><br />식약처의 표시사항별 세부표시기준을 보면 블랑제리뵈르처럼 합성향료만 사용했을 경우 &#039;버터맛 맥주&#039;나 &#039;버터향 맥주&#039;로 표시해야 한다.<br /><br />대표적으로 바나나는 없고 바나나 합성 향료만 들어간 우유는 &#039;바나나우유&#039;가 아닌 &#039;바나나맛 우유&#039;로 표시하는 것을 꼽을 수 있다.<br /><br />하지만 제조사 측은 “곰표맥주에 곰이 없고, 고래밥에도 고래가 없지만 상표로 사용된다”며 뵈르도 마찬가지라고 주장했다. 또 “버터로 홍보하지도 않았다”고 반박해왔다. <br /><br />제조사의 주장과 달리 일반 상식에서 통용되는 고래밥, 붕어빵 등과 달리 버터맥주는 소비자가 버터가 들어있을 것으로 생각하거나 기대한다는 것이 식약처의 설명이다. <br /><br />식약처는 &quot;일반적인 상식으로 봤을 때 고래밥 같은 경우 고래밥 상자에 큰 고래가 들어갈 수 없다고 생각한다&quot;며 &quot;버터 맥주라고 하면 일반인이 생각할 때 버터 향 아니면 버터가 들어갔다고 생각하지 그 자체를 상표로 생표나 상호로 생각하는 사람은 거의 없다&quot;라고 말했다.<br /><br />또 식약처는 &quot;붕어빵의 경우에도 붕어가 아닌 붕어 형태의 빵이라는 것을 누구나 다 알고 있는 부분으로 이번 버터 맥주와는 다르다&quot;라고 덧붙였다.<br /><br />법조계는 식약처와 제조사의 주장을 모두 고려했을 때 식약처의 판단이 옳다고 봤다.<br /><br />김기원 한국법조인협회장(변호사)은 &quot;소비자들이 통상 고래밥에 고래가 있다고 믿진 않겠지만, 버터맥주는 버터가 들어갔을 거라고 오해할 가능성이 있다&quot;면서 &quot;(다만) &#039;뵈르&#039;가 불어로 버터인지 알지 못하는 사람도 많고, 브랜드명 &#039;블랑제리 뵈르&#039;의 일부인 걸 아는 사람도 있으므로, 논란이 있을만한 측면이 있다&quot;고 설명했다.<br /><br />하지만 식약처의 판단이 틀렸다고 볼 수는 없다고 했다. 김 회장은 &quot;제품 홍보를 &#039;버터 베이스&#039;라는 식으로 했다고 알려져 있는데, 이를 고려하면 식약처의 판단이 수긍된다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-12-28T18:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574450"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"닻 올린 &#039;통합 셀트리온&#039;…장남 서진석, 경영전면에 등장","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448089_web.jpg?rnd=20231228174121\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001448089_web.jpg?rnd=20231228174121\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]송연주 기자 = 셀트리온그룹의 2사 합병으로 통합 셀트리온이 출범하면서, 서정진 회장의 장남 서진석 의장도 경영 전면에 나선다. <br /><br />셀트리온은 28일 이사회 결의로 셀트리온헬스케어와의 합병을 완료하고 통합 셀트리온으로 출범한다고 밝혔다.<br /><br />이번 합병으로 개발부터 판매까지 사업구조를 일원화함으로써 경쟁력을 강화, 2030년까지 매출 목표 12조원을 달성한다는 계획이다.<br /><br />이날 이사회에서 제조개발사업부 총괄로 기우성 부회장(현 셀트리온 대표이사), 글로벌판매사업부 총괄 김형기 부회장(전 셀트리온헬스케어 대표이사), 경영사업부 총괄 서진석 의장(현 셀트리온 이사회 의장) 3인 각자대표 체제로 변경하는 선임 안건도 함께 의결했다.<br /><br />이 중 서진석 의장은 창업주인 서정진 회장의 장남으로, 그동안 이사회 의장으로 활동하던 것을 넘어 대표이사로 첫 등판했다. 경영사업부를 총괄하며 경영 전면에 나서는 모습이다. <br /><br />신임 서 대표는 그동안 바이오시밀러 제품 기획·개발은 물론, 미래 성장 동력 개척을 주도하는 등 셀트리온 성장에 중추적 역할을 해왔다는 게 회사의 설명이다. <br /><br />셀트리온 관계자는 &quot;향후 본인의 전문 역량을 발휘하면서 동시에 조직에 새로운 활기를 불어 넣을 수 있는 적임자라는 판단에서 선임됐다&quot;고 말했다. <br /><br />서 대표는 2명의 부회장이 총괄하는 성장 영역을 공통적으로 지원하는 경영사업부를 맡아 회사 전반에 걸친 성장 동력 강화에 힘쓸 예정이다.<br /><br />기우성 부회장, 김형기 부회장은 기존 방식대로 각자 전문영역인 제조개발 사업부와 글로벌판매 사업부 대표이사로서 이들 핵심 사업부를 계속 총괄하게 된다.  <br /> <br />핵심 인물 3인의 각자대표 체제를 구축함으로서 새로 출범한 셀트리온의 신속하고 혁신적인 의사 결정과 성장 가속화가 이뤄질 것으로 기대된다. <br /><br />셀트리온은 이전까지 양사로 분산돼 있던 자산을 통합해 대규모 자원을 확보하면서, 이를 바이오시밀러 및 신약 파이프라인 개발, 기술 도입, 인수합병(M&A), 디지털 헬스케어 등 신성장동력 확보에 적극적으로 투자할 수 있게 됐다.<br /><br />사업 구조 일원화를 통해 현재 약 70% 수준인 매출원가율도 약 40%까지 점진적으로 감소할 예정이다. 신규 시장 진입 및 입찰 참여 기회도 확대될 것으로 회사는 기대했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-28T17:59:29.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574646"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의붓어머니 살해·암매장한 아들, CCTV에 덜미 잡혀","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447996_web.jpg?rnd=20231228163942\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447996_web.jpg?rnd=20231228163942\" width=\"130\" /></a></p><br />[서울=뉴시스] 전선정 리포터 = 치매를 앓던 의붓어머니 살해 후 시신을 암매장한 40대 남성의 범행 장면이 공개됐다. <br /><br />지난 25일 유튜브 채널 &#039;서울경찰&#039;에서 해당 사건을 담당한 경찰은 A씨(48)을 검거한 과정을 밝혔다. <br /><br />A씨는 지난 10월 19일 서울 영등포구에 홀로 거주하는 의붓어머니 B씨(75)의 집을 찾아 B씨의 기초연금과 친누나의 장애인 연금이 든 통장을 가지고 나오던 중 제지하던 B씨를 살해하고, 통장에서 돈을 인출한 혐의를 받는다. 범행 다음 날인 10월 20일 B씨의 시신이 담긴 고무통을 빌린 승용차에 싣고 경북 예천군에 암매장한 혐의도 있다. <br /><br />고령의 치매 노인이었던 B씨가 연락이 두절되자 관할 주민센터는 &quot;관리하는 독거노인이 일주일째 연락이 되지 않는다&quot;며 경찰에 실종신고를 했다. <br /><br />영등포경찰서 소속 김요한 경장은 &quot;신고 당시 B씨의 휴대전화 위치가 경북 예천군이었다. 작년에 사별한 B씨의 남편 고향이었다. 처음에는 남편이 그리워서 예천군에 혼자 내려갔다가 사고를 당해 실종된 줄 알았다&quot;고 말했다. 그는 &quot;경북 예천군 경찰서에 휴대전화 위치값 수색 공조 요청을 해 실종 경보 발령 후 경찰 헬기와 경찰견을 대동해 대대적인 수색 활동을 벌였지만 B씨를 찾진 못했다&quot;고 덧붙였다. <br /><br />최정유 경위는 &quot;B씨의 집 부근에 설치된 CCTV를 열람해 B씨가 집에 귀가하는 장면은 확인했으나 밖으로 나가는 장면은 확인되지 않았다. B씨의 가족 탐문 중 집 부근에 A씨가 살고 있는 것을 확인했고, A씨 탐문 과정에서 진술이 계속 엇갈리는 등 수상한 점을 몇 가지 발견했다&quot;며 의붓아들 A씨를 피의자로 의심하게 된 경위를 설명했다. <br /><br />이어 &quot;B씨의 통장에서 현금 37만 원이 인출됐고 마지막 통화자도 A씨였다. A씨에게 진술조서를 작성하기 위해 만나자고 통화했는데 갑자기 연락이 두절됐다. A씨가 사는 고시원 CCTV를 확인하니 다급히 고시원에서 빠져나가는 모습이 확인됐다&quot;며 단순 실종사건이 살인사건으로 전환된 계기에 대해 언급했다. <br /><br />최 경위는 &quot;CCTV를 통해 B씨가 집에 들어간 날에 A씨가 따라 들어갔고 이후 혼자 나오는 장면을 확인할 수 있었다. A씨가 다음 날 빨간 큰 고무통을 굴리면서 미리 빌린 검은색 차량 트렁크에 고무통을 싣는 장면까지 확인했다&quot;고 말했다. 해당 영상에서 A씨는 한밤중에 혼자 고무통을 힘겹게 굴리고 있었다. <br /><br />이후 경찰은 CCTV를 분석해 빌린 차랑의 번호를 특정한 후 렌터카 업체를 찾아갔다. 검은색 차량의 트렁크 부분에서는 루미놀(혈관 반응 실험) 발광 반응이 나타났다. GPS 기록을 통해 A씨가 경북 예천군에 내려갔던 사실도 확인됐다. <br /><br />A씨의 범행을 확신한 경찰은 A씨의 여자친구를 추궁해 경기 수원시 한 숙박업소에서 그를 체포했다. A씨는 조사에서 범행을 자백했다.<br /><br />A씨는 강도살인, 시체은닉 혐의로 구속기소 됐다. 올해 4월 실직한 A씨는 주변에서 돈을 빌려 경정·경륜 베팅과 인터넷 방송 후원에 재산을 탕진했고, 범행 직전에는 2000만원이 넘는 채무가 있었다. 경찰은 A씨가 B씨의 돈을 노리고 범행을 저지른 것으로 보고 있다. B씨는 남편 사망 이후 기초연금 32만원과 의붓딸의 장애인 연금 등 매달 총 88만원으로 생활해왔다.<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />","date":"2023-12-28T17:47:05.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574491"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"동아대병원, 5기 상급종합병원 지정평가서 부산·경남 1위","partialText":"<p><a href=\"http://image.newsis.com/2021/03/09/NISI20210309_0000703713_web.jpg?rnd=20210309155304\"><img border=\"0\" src=\"http://image.newsis.com/2021/03/09/NISI20210309_0000703713_web.jpg?rnd=20210309155304\" width=\"130\" /></a></p><br />[부산=뉴시스]권태완 기자 = 동아대병원은 제5기 상급종합병원 지정평가에서 54개 병원 중 부산·경남 1위, 전국 8위를 차지했다고 28일 밝혔다.<br /><br />상급종합병원은 중증질환에 대해 난이도 높은 의료행위를 전문적으로 제공하는 종합병원으로, 필수의료를 포함해 20개 이상의 진료과목을 갖추고 각 진료과목마다 전속 전문의가 있는 의료기관이다. 복지부 장관이 3년마다 평가를 통해 지정한다.<br /><br />동아대병원은 이번 평가에서 부산·경남지역에서는 유일하게 상위 10위 안에 진입했다.<br /><br />이번 평가에서 동아대병원은 환자구성 상태 및 회송체계를 평가하는 &#039;전문질병균 환자비율&#039;과 &#039;의료중점 외래질병 비율&#039;, &#039;경증 회송률&#039; 모두 만점 기준을 크게 웃돌았다고 설명했다.<br /><br />동아대병원은 또 입원환자 수 대비 의사와 간호사 인력의 충분성을 평가하는 영역에서 만점을 받았으며, 전공의 수급이 원활하지 않은 지역 한계를 극복하고 레지던트 상근과목 수에서도 10개 과목을 모두 충족했다.<br /><br />아울러 동아대병원은 코로나19 참여 기여도 영역에서도 지역 내 확산방지 및 예방에 기여한 공로를 인정받아 최상위 점수를 획득했다.<br /><br />동아대병원 안희배 병원장은 &quot;그동안의 노력이 좋은 결과로 나타나 매우 만족한다&quot;면서 &quot;이번 평가결과를 발판으로 현재 추진하고 있는 ESG(환경·사회·지배구조) 경영에 더욱 박차를 가하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kwon97@newsis.com","date":"2023-12-28T17:25:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574575"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;통합 셀트리온&#039; 새출발…3인 각자대표 전문체제로 변경","partialText":"<p><a href=\"http://image.newsis.com/2021/10/01/NISI20211001_0000838687_web.jpg?rnd=20211001095017\"><img border=\"0\" src=\"http://image.newsis.com/2021/10/01/NISI20211001_0000838687_web.jpg?rnd=20211001095017\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 셀트리온과 셀트리온헬스케어가 통합 셀트리온으로 새롭게 출발한다. <br /><br />셀트리온은 이사회 결의를 통해 28일 셀트리온헬스케어와의 합병을 완료하고 통합 셀트리온으로 출범한다고 밝혔다.<br /><br />이번 합병으로 개발부터 판매까지 사업구조를 일원화함으로써 경쟁력을 강화, 2030년까지 매출 목표 12조원을 달성한다는 계획이다.<br /><br />이날 이사회에서 제조개발사업부 총괄로 기우성 부회장(현 셀트리온 대표이사), 글로벌판매사업부 총괄 김형기 부회장(전 셀트리온헬스케어 대표이사), 경영사업부 총괄 서진석 의장(현 셀트리온 이사회 의장) 3인 각자대표 체제로 변경하는 선임 안건도 함께 의결했다. <br /><br />이 중 서진석 의장은 창업주인 서정진 회장의 장남으로, 그동안 이사회 의장으로 활동하다 이번에 대표이사로 첫 등판한다.  <br /><br />핵심 인물 3인의 각자대표 체제를 구축함으로서 새로 출범한 셀트리온의 신속하고 혁신적인 의사 결정과 성장 가속화가 이뤄질 것으로 그룹은 기대했다. <br /><br />셀트리온은 이전까지 양사로 분산돼 있던 자산을 통합해 대규모 자원을 확보하면서, 이를 바이오시밀러 및 신약 파이프라인 개발, 라이선스 인, 인수합병(M&A), 디지털 헬스케어 등 신성장동력 확보에 적극적으로 투자할 수 있게 됐다.<br /><br />사업 구조 일원화를 통해 현재 약 70% 수준인 매출원가율도 약 40%까지 점진적으로 감소할 예정이다. 신규 시장 진입 및 입찰 참여 기회도 확대될 전망이다.<br /><br />낮아진 원가율을 바탕으로 주요 시장 진출을 확대하고 매출과 시장점유율도 빠르게 높여 나갈 방침이다. 2025년까지 11개의 제품 라인업을 확보, 2030년까지 총 22개 제품 포트폴리오를 완성해 퀀텀 점프를 달성한다는 전략이다. 내년 2월 미국에서 신약으로 출시 예정인 자가면역질환 치료제 &#039;짐펜트라&#039;는 통합 셀트리온의 주력 제품이 될 예정이다. <br /><br />짐펜트라를 시작으로 항체-약물 접합체(ADC), 이중항체, 마이크로바이옴 등 신약 포트폴리오를 확보해 향후 매출의 40%를 신약으로 채우는 것을 목표로 하고 있다. 다양한 국내외 기업과의 협업으로 파이프라인 확보에 나섰다. <br /><br />셀트리온은 향후 이익의 30% 수준까지 현금 배당을 높이는 등 주주친화 정책을 실행할 계획이다. 올해만 총 1조2500억원 규모의 자사주 매입을 단행했다. 앞서 보통주 1주당 500원씩 총 1037억원 규모의 현금 배당을 결정했다. 내달 진행하는 4360억원 규모의 자사주 소각도 이 같은 주주친화 정책의 일환이다. 셀트리온은 합병을 통해 글로벌 경쟁력을 극대화하고, 이를 통해 얻어진 이익은 주주 및 투자자들에게 지속 환원한다는 계획이다.<br /><br />셀트리온 관계자는 &quot;앞으로도 차별화된 경쟁력과 노하우를 바탕으로 글로벌 시장에서 영향력을 넓히고 다국적 제약사들과 어깨를 나란히 하는 빅파마로 도약하기 위해 최선을 다할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-28T17:12:11.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574562"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;라면 규제&#039; 뚫은 식약처…&quot;유럽 수출, 전년비 72% 증가&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/11/20/NISI20231120_0020135573_web.jpg?rnd=20231120120410\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/20/NISI20231120_0020135573_web.jpg?rnd=20231120120410\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 한국산 라면의 유럽연합 수출액이 전년 동기간(1월~11월) 대비 72% 상승한 것으로 나타났다. 금액으로는 4400만달러(약 566억 7200만원) 증가한 것이다. 한국산 라면(즉석면류)에 대한 유럽연합(EU)의 에틸렌옥사이드(EO) 관리 강화 조치 해제된 영향이다. <br /><br />28일 식품의약품안전처는 유럽 지역 라면, 캐나다 지역 쇠고기 함유식품 수출액이 전년대비 최소 4425만 달러(약 569억원 9400만원) 이상 증가해 수출 활성화에 기여했다고 밝혔다.<br /><br />식약처는 &quot;올해 식품 수출 비관세장벽을 해소하기 위해 국내 수출업계의 현장 애로를 청취하고 해외 식품 규제기관과 협의하는 등 수출 지원에 최선을 다한 결과&quot;라고 설명했다.<br /><br />식약처는 올해 5월 아시아-태평양 식품 규제기관장 협의체(아프라스·APFRAS)를 발족해 수출 확대 기반을 마련했다. 특히 유럽연합(EU)과 캐나다의 라면, 복합식품 등 식품 수입 강화 조치에 체계적으로 대응해 수입 규제를 해제하거나 충족해 수출이 중단될 위기에 있었던 식품의 수출이 지속 가능하도록 지원했다.<br /><br />대표적인 사례가 앞서 언급한 한국산 라면에 대한 유럽연합의 이하 EO 관리 강화 조치 해제다. <br /><br />정부는 EU 보건식품안전총국(DG-SANTE)에 대표단을 파견해 국내 안전관리 정책을 설명하고 강화 조치 해제를 지속적으로 요청하는 등 다각적인 노력을 통해 18개월 만에 규제를 해소했다. EO는 미국·캐나다에서 농산물 등의 훈증제, 살균제로 사용되며 국가별로 잔류 기준을 설정해 관리하고 있다. <br /><br />또 식약처는 유럽연합이 올해 새롭게 도입한 복합식품에 대한 수입 규제 강화 조치에 대응해 유럽연합으로 복합식품을 수출할 수 있는 국가의 지위를 유지했다. <br /><br />식약처는 식품수출업계의 의견을 반영해 원산지, 이력추적 등에 대한 정부의 관리방안 등이 포함된 평가자료를 작성해 유럽연합에 제출한 결과 유럽연합으로부터 올해 3월 지속적인 수출이 가능하다고 회신을 받았다. <br /><br />유럽연합으로 국내 제조 음료류, 과자류, 면류, 소스류 등 복합식품의 지속적인 수출이 가능해졌다. 올해 유럽으로 수출된 복합식품의 수출액은 전년보다 4560만 달러(약 587억원 3280만원) 증가한 1억 8780만 달러(약 2418억 8640만원)로 확인됐다.<br /><br />마지막으로 캐나다의 식육 위생검역 관리가 강화되면서 중단되었던 조미료, 사골육수 등 쇠고기 함유식품이 올해 4월부터 다시 캐나다로 수출할 수 있게 됐다.<br /><br />식약처는 수출 자격을 유지하기 위해 캐나다 식품검사청(CFIA)에 수입 허용을 지속적으로 요청하고 우리나라의 식품 안전관리 제도와 수출관리체계 자료를 신속히 제출한 결과 캐나다 식품검사청에서 국내 식품제조업체 3곳에 대해 수출을 우선 허용한다고 회신받았다. <br /><br />식약처는 &quot;등록된 수출제조업체 3곳에서 올해 쇠고기 조미료, 사골육수 등 쇠고기 함유 식품 약 25만 달러(약 3억2000만원)를 캐나다로 수출했다&quot;며 &quot;점진적으로 수출액이 증가할 것으로 기대된다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2023-12-28T17:00:43.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574529"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"광동제약, &#039;부패방지·준법경영시스템&#039; 국제표준 통합인증","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447793_web.jpg?rnd=20231228150114\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447793_web.jpg?rnd=20231228150114\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 제약기업 광동제약은 부패방지경영시스템 &#039;ISO 37001&#039;과 준법경영시스템 &#039;ISO 37301&#039; 통합인증을 획득했다고 28일 밝혔다.<br /><br />ISO 37001·37301은 국제표준화기구(ISO)가 제정한 표준 규격이다. 조직에서 발생 가능한 부패 및 준법 리스크를 사전 식별하고 통제할 수 있는 글로벌 수준의 전문성을 갖춘 기업에 부여된다.<br /><br />광동제약은 공인기관인 한국컴플라이언스인증원으로부터 본사와 연구소, 공장의 고도화된 부패 방지 및 준법경영시스템 프로세스를 인정받았다. 전담 운영조직 구성과 업무 매뉴얼 등 체계적인 문서시스템 수립 부분에서 우수한 평가를 얻었다. 광동제약은 인증에 따라 사내 부패를 방지하기 위한 적절한 조치와 준법 및 규제에 관한 합리적인 관리를 시행할 예정이다.<br /><br />광동제약 박상영 부사장은 &quot;이번 인증은 부패행위 근절을 통한 준법문화 확산과 기업 경쟁력 및 신뢰도 확보, 지속 가능 경영을 위한 필수적인 절차&quot;라며 &quot;인증을 계기로 윤리경영 관련 사내 활동을 강화해 투명하고 공정한 기업문화 형성에 힘쓸 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-28T16:48:54.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574198"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;고함량이 트렌드&quot;…휴온스, 프리미엄 멀티 비타민 출시","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447824_web.jpg?rnd=20231228151316\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447824_web.jpg?rnd=20231228151316\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 제약기업 휴온스는 고함량, 고품질 비타민 트렌드에 맞춘 멀티 비타민 &#039;메리트C 리포좀 비타민C 트리플샷&#039;을 출시했다고 28일 밝혔다.<br /><br />메리트C 리포좀 비타민C 트리플샷은 액상, 정제, 캡슐 3가지 제형을 한 번에 섭취할 수 있는 트리플 제형 제품이다. 흡수율을 높인 리포좀 비타민C와 항산화 성분을 함유했다.<br /><br />리포좀 제형 기술을 적용해 인체적용시험 결과 대조군 대비 체내 흡수율이 높으며, 1일 영양성분 기준치 대비 250%를 함유했다. 또 순도 98% 이상의 고품질 원료인 코엔자임 Q10이 배합돼 항산화와 혈압 감소에 도움을 줄 수 있다고 회사는 설명했다. <br /><br />휴온스 관계자는 &quot;연말연초 늘어나는 약속에 쉽게 건강을 챙기기 힘든 현대인을 위해 메리트C 리포좀 비타민C 트리플샷을 출시했다&quot;며 &quot;체내 흡수율까지 고려한 복합 기능성 건강기능식품으로 연말 연초 건강한 삶을 챙기길 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2023-12-28T16:44:42.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"아이폰 &#039;배터리 게이트&#039; 대법원 판단 받는다…애플 상고","partialText":"<p><a href=\"http://image.newsis.com/2023/11/20/NISI20231120_0020135920_web.jpg?rnd=20231120161311\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/20/NISI20231120_0020135920_web.jpg?rnd=20231120161311\" width=\"130\" /></a></p>[서울=뉴시스]박현준 기자 = 국내 아이폰 사용자들이 &#039;배터리 성능 고의 저하&#039; 의혹으로 손해를 입었다며 애플 본사 등을 상대로 낸 소송이 결국 대법원 판단을 받게 됐다.<br /><br />28일 법원에 따르면 애플 측 소송대리인은 전날 항소심을 심리한 서울고법 민사12-3부(부장판사 박형준·윤종구·권순형)에 상고장을 제출했다.<br /><br />지난 2017년 애플은 이용자 고지 없이 배터리 사용기간에 따라 CPU 성능을 낮추도록 조작했다는 의혹에 휘말렸다. 스마트폰 성능 지표 측정 사이트 &#039;긱벤치&#039;는 당시 아이폰6s와 아이폰7를 대상으로 조사한 결과 배터리 수명이 줄어들수록 기기 성능 자체가 떨어지는 사실이 드러났다고 밝혔다.<br /><br />애플은 일명 &#039;배터리 게이트&#039; 논란이 심화하자 공식 성명을 내고 이용자 고지 없이 의도적으로 성능을 낮췄다는 것을 시인했다. 이에 전 세계적으로 애플을 상대로 한 소송이 이어졌고, 국내 이용자들도 2018년부터 소송에 나섰다.<br /><br />이용자들은 &quot;애플 측이 문제가 된 소프트웨어 업데이트(iOS 10.2.1 버전 및 그 후속버전)를 설치하면 일정한 환경하에서 성능저하가 일어난다는 사정을 알면서도 배터리 결함의 은폐, 고객 이탈 방지, 후속 모델 판매촉진 등을 위해 문제의 소프트웨어 업데이트를 이러한 사정을 숨긴 채 배포했다&quot;고 주장했다.<br /><br />소 제기 당시 6만3000여명이 넘는 원고들이 참여했는데, 2014년 신용카드3사의 정보유출 손해배상 소송(당시 5만5000명 참여) 이후 단일 소송으로는 최다 규모인 것으로 알려졌다. 다만 소송 과정에서 일부 원고들이 소를 취하하며 그 수가 현저히 줄었다.<br /><br />1심은 애플이 문제가 된 성능조절 기능을 업데이트에 포함한 게 결함 은폐나 신형 아이폰 구매 유도가 아닌 사용자 경험 개선을 위한 것이라고 판단하고 원고 패소로 판결했다. 이후 이용자 중 7명만 1심 판결에 불복해 항소했다.<br /><br />항소심은 1심과 달리 애플이 소비자에게 업데이트 설치 여부를 스스로 선택할 수 있도록 충분한 설명을 고지할 의무가 있었지만 이를 이행하지 않았다며 고지의무 위반에 따른 손해배상 책임이 있다고 봤다. <br /><br />항소심 재판부는 &quot;소비자들이 주장하는 재산상 손해를 인정할 증거는 부족하나, 선택권 등 침해로 인한 정신적 손해가 발생했다고 봄이 타당하다&quot;며 애플이 아이폰 이용자 7명에게 위자료 각 7만원 및 지연 이자를 지급하라고 판시했다.<br />\n◎공감언론 뉴시스 parkhj@newsis.com","date":"2023-12-28T16:29:46.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574438"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"민경대 순천향대 구미병원장 취임 &quot;경쟁력 갖춘 병원으로 도약&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447900_web.jpg?rnd=20231228154823\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447900_web.jpg?rnd=20231228154823\" width=\"130\" /></a></p>[구미=뉴시스] 박홍식 기자 = 순천향대학교 부속 구미병원은 정형외과 민경대(60) 교수가 제23대 병원장으로 취임했다고 28일 밝혔다.<br /><br />향설대강당에서 열린 취임식에는 서교일 이사장(학교법인 동은학원)과 전임 정일권 병원장, 서유성 중앙의료원장, 주요 보직자 등 100여 명이 참석했다.<br /><br />신임 민 병원장은 1989년 순천향의과대학을 졸업하고 순천향대 부천병원 정형외과 전문의로 30여년간 재직하며 진료협력센터 소장, 대외협력부원장 등 주요 보직을 역임했다. <br /><br />대한정형외과 초음파학회 회장, 경기지회 이사장 등 다양한 영역에서 리더쉽을 발휘한 바 있다. <br /><br />민 원장은 &quot;새로운 변화와 혁신을 통해 지역 최고의 경쟁력 있는 병원으로 도약할 수 있도록 최선을 다하겠다&quot;고 취임 소감을 전했다.<br /><br />이어 &quot;교직원 복지향상, 지역사회와 소통하는 조직문화를 위해 힘을 쏟겠다&quot;고 강조했다.<br /><br />임기는 2024년 1월부터 2025년 12월까지 2년이다.<br />\n◎공감언론 뉴시스 phs6431@newsis.com","date":"2023-12-28T15:52:03.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574325"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"따뜻한 K의술…&#039;심장병&#039; 몽골 어린이 4명에 새생명 선물","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447810_web.jpg?rnd=20231228150711\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447810_web.jpg?rnd=20231228150711\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 몽골에서 온 심장병 어린이 4명이 국내 의료진의 도움으로 무사히 수술을 받고 건강하게 퇴원했다. <br /><br />가천대 길병원은 28일 인천 남동구 암센터 병동에서 김우경 가천대 길병원장을 비롯해 의료진 등이 참석한 가운데 게렐트(1), 세칭빌렉(2), 아크워타(2), 에르덴(10개월) 등 몽골 어린이 4명의 완치를 기념하는 축하연을 열었다고 밝혔다. <br /><br /> 아이들은 지난 4일 입국해 7~19일 순차적으로 수술을 받고 회복해 이날 축하연을 가진 후 퇴원했다. 치료를 받은 아이들 중 3명은 심실중격결손 외에도 이중출구우심실, 팔로네징후 등 복합적인 중증 심장 질환을 동반하고 있어 치료에 더욱 주의가 필요했다. 아크워타의 경우 11일과 19일 두 차례에 걸쳐 수술을 받기도 했다. <br /><br /> 수술을 집도한 심장혈관 흉부외과 최창휴 교수는 “몽골 현지에서 수술이 불가능한 것으로 진단될 만큼 중증의 환아들도 있었으나 다행히 수술을 잘 마치고 회복하게 돼 다행”이라고 말했다. <br /><br /> 가천대 길병원은 올해 5월8일부터 11일까지 몽골 울란바토르시를 방문해 선천성 심장병 어린이 97명을 대상으로 현지 진료를 시행한 바 있다. 인천시 협력 사업으로 시행된 현지 봉사에서 수술이 시급한 5명의 어린이를 지난 7월 병원으로 초청해 무사히 수술을 마쳤다.<br /><br /> 이번 초청 치료는 당시 현지 진료 중 확인됐던 수술이 필요한 어린이 중 초청되지 못한 4명을 추가로 초청한 것이다. 아이들의 초청을 위해 병원이 치료비를 지원하고 밀알심장재단과 새생명찾아주기운동본부도 후원했다. <br /><br />길병원은 올해 몽골 어린이 11명을 초청해 치료하는 등 1992년부터 443명의 어린이를 초청해 치료했다. 내년 상반기에는 베트남 심장병 어린이를 초청할 계획이다.  <br /><br /> 김우경 가천대 길병원장은 “설립자인 이길여 가천길재단 회장께서 저개발국 어린이들의 치료를 위해 1992년부터 실시해온 심장병 어린이 초청 사업으로 많은 어린이들이 건강한 심장을 되찾고 소중한 삶을 일구고 있다”고 말했다.<br /><br />이어 “현지 의료 환경과 경제적 어려움 등으로 치료받지 못하는 아이들이 가천대 길병원에서 수술을 잘 받고 건강하게 자라나 나눔을 실천하는 사람으로 성장하길 바라는 마음”이라고 했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2023-12-28T15:12:54.000Z","url":"http://www.newsis.com/view/?id=NISX20231228_0002574212"}]