[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신,학자 십일청 김세필 서세 491주년 추모(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125495_3150835_442.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n김세필(金世弼)은 1473(성종 4)년 첨정(僉正)을 역임하고 판서(判書)에 추증된 김훈(金薰)과 군수(郡守)를 역임한 진천송씨(鎭川宋氏)의 후손으로서 군수(郡守)를 역임한 송학(宋翯)의 딸 사이에 차남(次男)으로 탄생(誕生)했다.\r\n\r\n그러나 김세필의 어린 시절에 대해 알려진 바가 없다는 점인데 사실상 그의 공식적인 행적(行跡)은 18세부터 나타난다고 할 수 있다.\r\n\r\n구체적으로 김세필이 18세에 성종(成宗)이 친림(親臨)해 제생(諸生)을 시험할 때 급제(及第)했다는 것인데, 왕이 그가 가장 연소한 사실을 알고 글의 제목(題目)을 명하고 운(韻)을 부르자, 그가 다시 붓을 들고 즉시 시(詩)를 지어 올리니 그런 그를 기특하게 여기며 융숭한 상을 하사(下賜)했다는 사실로 미루어 볼 때 범상치 않은 인물이었다는 것을 짐작할 수 있다.\r\n\r\n1495(연산군1)년에 사마시(司馬試)에 급제했으며, 이듬해에 문과(文科)에 급제해 승문원(承文院))을 거쳐 한림(翰林)이 됐고, 옥당(玉堂)에 선입(先入)돼 정자(正字)를 거쳐 수찬(修撰)에 이르렀다.\r\n\r\n또한 이조 낭관(吏曹郞官)으로서 북관(北關, 함경도 지방)에 봉명사(奉命使)로 나갔는데 그때 농암(聾巖) 이현보(李賢輔)가 영흥(永興)의 훈도(訓導)로 있었는데, 김세필이 그를 조정(朝廷)에 천거(薦擧)했으니 인물을 보는 안목(眼目)이 대단했다고 할 수 있다.\r\n\r\n김세필은 1504(연산군 10)년 지평(持平)에 재임 중에 발생한 갑자사화(甲子士禍)에 연루돼 거제도로 유배를 갔으며, 그 이후 1506(연산군 12)년 연산군(燕山君)이 폭정(暴政)으로 인해 마침내 폐위(廢位)됐으며, 이복동생(異腹同生)인 진성대군(晉城大君)이 추대돼 왕위(王位)를 계승하니 이를 중종반정(中宗反正)이라 한다.\r\n\r\n중종(中宗)이 즉위한 지 얼마 되지 않아 김세필은 해배(解配)된 이후 응교(應敎)로 재등용됐으며, 그 이후 중종은 문사(文士)를 선발해 사가독서(賜暇讀書)를 명하였는데 당시의 상황을 중종실록에서 인용한다.\r\n\r\n&lt;&lsquo;중종실록 1권&rsquo;, 중종 1년 12월 3일 정미 9번째 기사 1506년 명 정덕(正德) 1년&gt;\r\n\r\n&ldquo;명하여, 문학(文學)의 선비를 뽑아서 정업원(淨業院)에서 사가 독서(賜暇讀書)하게 하니, 홍문관 교리 이행(李荇)&middot;김세필(金世弼), 부교리 김안국(金安國), 성균관 직강 홍언충(洪彦忠), 도총부 도사 신상(申鏛), 이조 좌랑 유운(柳雲), 성균관 전적 김안로(金安老), 예문관 검열 김영(金瑛)&middot;이희증(李希曾)이 여기에 들었다.&rdquo;\r\n\r\n김세필은 정업원에서 사가독서의 소임을 마친 이후 전한(典翰)을 비롯해 부제학(副提學), 승지(承旨) 등을 역임했다.","date":"2024-04-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125495"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-4","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126288_3151801_330.jpg\" />\r\n\r\n\r\n\r\n&ldquo;태녕사 주변에는 산이 큼직한 자락을 형성하고 있으며, 다섯 개의 봉우리가 앞에 버티고 있습니다. 상황을 여기 모시면 웅장한 푸른 산이 날개처럼 자미궁(紫微宮)을 감싸고, 백록(白鹿)의 빼어남을 갖춘 산들이 잇닿아 두 손을 모아 절을 올리는 것처럼 높은 기상을 품을 수 있습니다. 선제를 위해 활과 화살을 감추어야 할 곳이니, 만세에 흥륭하는 기쁨을 누릴 것입니다.&rdquo;\r\n\r\n궁중에서 조칙을 내려 태녕사를 옮기고 송육릉이 이곳에 자리를 잡았다. 이 황토 언덕을 &lsquo;조가오(趙家嶴)&rsquo;로 개명하고, 궁을 옮겨왔다는 뜻으로 찬궁(欑宮)이라고 불렀다. 100여년 동안 조가오에는 6개의 봉분이 돋아났다. 속칭 송육릉이다. 사실은 6명의 황제와 북송 휘종을 제외하고도 수많은 황후와 비빈, 귀족, 중신들이 부장되었다. 6개의 능을 둘러싼 대묘만도 100개가 넘는다. 이것은 강남에서 가장 규모가 큰 제왕묘군이 되었다.\r\n\r\n불행인지 다행인지를 막론하고, 소흥은 자기 지역이 다른 곳과 같지 않다고 생각할 이유가 있다. 회계산에는 원래의 묵직함을 제외하고도 남송 왕조의 반세기 자취가 남았다. 안팎으로 3700여묘나 되는 땅이 입산 금지구역으로 지정되었다. 평소에도 묘역을 지키는 관청을 설치하고, 500보 이내에는 사냥과 땔감 마련이 금지되었다. 이곳은 엄연한 남송 황실인 조씨의 음도(陰都)로 탈바꿈했다.\r\n\r\n하남성 공현(鞏縣)의 북송황제릉은 북에서 남쪽을 바라보고 앉아 있다. 물론 그것이 나중에 남쪽으로 옮겨갈 것을 예시하지는 않는다. 그러나 지금의 항주인 임안(臨安) 봉황산 언덕에 있는 남송의 황궁은 남쪽에서 북쪽을 바라본다. 언젠가 북쪽 땅을 수복하겠다는 환상의 표현이라 하지 않을 수 없다. 두 황제의 송환과 북방의 실지 회복은 남송 정권의 존재 이유였다. 소흥의 조가오는 사방을 산이 에워싸고 있다. 남송의 역사가 이곳에서 비롯되었다는 구호이지, 풍수와는 당연히 무관하다.\r\n\r\n남송 정부는 하나씩 소흥에 집중되었다. 소흥은 흥성함을 영원히 잇는다는 뜻이다. 지역의 이름도 그들의 소망에 따라 붙였다. 황제도 한 명씩 소흥으로 물러났다가, 결국은 발걸음도 끊어졌다. 소흥을 소흥이라고 부른 것은 남송을 건국한 고종 조구의 의지이다. 조구의 웅심이 소멸되지 않아 반드시 떨치고 싶은 자신감이 있었기 때문이라면, 항주의 옛 이름인 임안은 그 자신감이 아직도 남았다는 뜻이다.\r\n\r\n그렇다면 찬궁을 찬궁이라고 한 것은 무슨 이유일까? 남송 군주들은 원래부터 영원히 강남에서 편히 살려고 하지 않았다는 뜻인가? 글자대로라면, 찬궁은 깊이 묻지 않고 잠시 재궁(梓宮)을 한곳에 모아 두었다가 언젠가 다시 공현의 북송조상릉으로 이장하겠다는 뜻이다. 북쪽으로 돌아가려는 마음이 소멸되지 않고, 웅대한 뜻을 품었다면 참으로 가상한 일이다.\r\n\r\n그러나 사실은 그렇지 않았다. 임안의 아름다운 서자호(西子湖)에 부는 훈풍과 강남의 풍요에 취한 남송 황제들은 변경(汴京)의 억센 환경과 위태로움이 싫었다. 입으로는 걸핏하면 잃어버린 북방을 수복한다고 떠들었지만, 이미 중원에 대한 그리움은 사라졌다.\r\n\r\n황실의 복조를 잇고, 지난 영광을 중흥하겠다는 의미를 지닌 소흥과 이제는 편안히 살겠다는 의미를 지닌 임안에 이어 찬궁의 본래 뜻을 생각해 본다. 두 황제가 북방으로 끌려간 것을 북수(北狩)라는 두 글자로 표현한 것처럼 스스로에 대한 위안과 백성들에 대한 변명이라는 측면이 강하다.\r\n\r\n도굴꾼들이 송육릉을 잇달아 헤집었을 때, 순장된 보물은 안장된 순서에 따라 점차 많았다고 한다. 묘지의 주인에게 북방으로 돌아가겠다는 각고가 점차 줄었다는 뜻이다. 찬궁이라는 명칭에는 당초의 생각보다 이제부터 여기에 모여서 살겠다는 마음을 엿볼 수 있는 까닭이다.\r\n\r\n역사는 이들의 마음이 변한 것을 혹독하게 비판한다. 그러나 타자의 시각만으로 현실을 판단하는 것은 당사자에게는 억울하다.","date":"2024-04-04T19:34:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126288"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 게임과 피드백 그런데 정치","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126286_3151797_2947.jpg\" />\r\n\r\n\r\n\r\n전자오락실을 기억하면 구세대일까, 신세대일까. PC를 통한 게임이 일상화되면서 신세대는 구세대와는 다르게 MMORPG(대규모 다중사용자 온라인 역할연기 게임) 방식이라는 게임에 참여하고 있다지만, 게임이라는 공통된 측면에서는 세대를 넘어 한 가지 동일한 선이 있다. 어떤 게임이든 참여자는 몰두해야 한다는 점이다. 시간에 제한을 두기도 하고 무제한으로 게임 플레이를 할 수도 있지만 어쨌든 집중해야 한다.\r\n\r\n게이머들이 게임을 통해 쾌락과 행복을 즐길 수 있어 보이지만, 심리학자들의 연구 결과에 따르면 그렇지는 않다. 즐거움과 쾌락을 느낄 수 있기 위해서는 도파민이라는 물질이 필요하다. 이러한 신경전달물질을 분비하는 뇌의 부위를 &lsquo;쾌락중추&rsquo;라고 한다. 쾌락중추의 기능 덕분에 생활 속에서 우리가 각성과 이완을 통해 만족, 획득, 휴식 등을 느낄 수 있다.\r\n\r\n그런데 게임에 열중하는 게이머들의 쾌락중추는 이상할 정도로 조용했다. 간략히 말해서 뇌는 게임을 즐겁게 하고 있지 않았다. 다만 외부적 자극에 집중해서 정보를 처리하여 게임을 해결해 나가고 있을 뿐이었다. 물론 게임 중독자의 경우에는 다른 경로를 통해 도파민 물질을 분출하여 과도한 흥분상태에 빠질 수 있으나 일반적인 게이머들은 뇌의 인지기능을 활용하여 게임에 몰입할 뿐이었다.\r\n\r\n게임에 푹 빠지는 이유를 밝혀보니 바로 &lsquo;점수&rsquo;였다. 80년대 유행한 &lsquo;갤러그&rsquo;라는 슈팅게임처럼 &lsquo;적기&rsquo;들을 몇 개나 맞추었는지, 어느 단계까지 올라갔는지에 대한 계량화된 측정치가 게임에 흠뻑 젖어 들게 한 것이다.\r\n\r\n게임의 룰을 잘 알고 자주 해봐서 익숙해지면 누구나 게임에 대해서 한 말씀 할 수 있게 된다. 게임을 여러 시간 해보지 않은 사람은 아빠찬스처럼 돈이 많아도 소용없다. 키가 190㎝로 장신이어도 효과가 없다. 외모를 억지로 가꾸어도 먹히지 않는다. 이런 면에서 보면 게임은 참으로 공정하다.\r\n\r\n게임 화면에 뜨는 스코어는 게이머가 한 행동의 결과다. 게이머가 어떻게 하느냐에 따라 바로바로 반응하여 수치가 올려진다. 이를 소위 &lsquo;피드백&rsquo;이라고 한다. 전기통신방식을 보면 한쪽으로만 정보가 흘러가는 방식이 있지만, 그 반대로 수신자에게 들어간 정보가 원래의 곳으로 되돌아가는 회로방식도 있다. 이와 같이 정보를 되돌려보내는 것을 &lsquo;피드백&rsquo;이라고 한다.\r\n\r\n게이머는 게임 화면에 보이는 대상이나 활동 자체에 흥미를 느끼지 않는다. 게이머가 행동하여 만들어낸 결과가 스코어 등 구체적인 수치로 게이머에게 반응하여 피드백을 주는 것이 게이머를 게임에 사로잡히게 한다.\r\n\r\n게임의 메커니즘이나 사고방식과 같은 게임의 요소를 게임이 아닌 분야에 접목시켜서 활용하기도 한다. 이를 게이미피케이션(Game + ification)이라고 하여 경영 분야에 적용한 사례가 상당히 늘고 있다.\r\n\r\n어느 유명 프랜차이즈 카페 사례를 보면 카페에 가서 무엇을 구매하든 &lsquo;별&rsquo;을 지급한다. 모아 놓은 별들이 일정한 수치가 되면 무료 음식이나 무료 음료 쿠폰을 받을 수 있고, 별이 더 많아질수록 그에 걸맞은 보상도 주어질 수 있다. 별의 수치는 고객의 반응을 끌어냈고 적정한 보상을 통해 브랜드 충성도 또한 높일 수 있었다. 단순히 돈을 내고 물건을 사가는 피동적인 손님이 아니라 피드백을 통해 카페 구성원의 한 명으로서 대우받는다는 느낌이 들게 한 것이다.\r\n\r\n게임의 피드백을 넓게 해석하면 지하철과 버스의 안내전광판도 그 유사한 기능을 한다. 버스정류장에는 최근까지도 전광판이 없었다. 언제까지 기다려야 할지 알 수가 없었다. 목을 길게 빼고 언덕길 어렴풋이 보이는 버스가 내 버스이길 빌어야 했다. 반면에 안내전광판을 보다 빨리 설치한 지하철 역사에서는 다음 전동차가 어느 역에 있고 어느 위치에서 움직이고 있는지 &lsquo;피드백&rsquo;을 받을 수 있기 때문에 내 시간과 이동 경로를 내 사정에 맞추어 생각할 기회를 확보할 수 있었다. &lsquo;피드백&rsquo; 덕분에 참여하고 지원받을 수 있는 능동적인 자아로 활동할 수 있게 되고 이는 만족감으로 돌아올 수 있게 된다.\r\n\r\n4월 5일인 오늘부터 내일까지 국회의원 총선거 사전투표일이다. 게이미피케이션을 정치에 접목해 본다면 선거운동기간 정치 진영은 국민에게 관심과 참여를 얼마나 불러일으키고 흥미와 재미를 얼마나 가져다주었을까.\r\n\r\n이쪽 진영과 저쪽 진영 모두에서 국민에게 여러 약속도 많이 하고 다짐도 한 것 같은데, 기억나는 장면은 서슬 퍼런 눈빛과 독기에 찬 목소리였다.\r\n\r\n국민이 선거 과정을 통해 얻고자 한 피드백은 무엇이었나. 기후 위기, 낮은 노동생산성, 저출산, 고령화, 비정규직, 물가 대책, 대북&middot;대중 외교, 질 좋은 일자리, 부의 편중, 가족해체현상&hellip;. 이에 대한 피드백이 잘 기억나지 않는다. 그들이 하고 싶은 말만 했다면 피드백이라고 할 수 없다. 피드백이 떨어지면 마음에서도 멀어지기 마련이다. 투표율이 걱정되는 대목이다.\r\n\r\n그러나 투표와 개표는 드라마틱한 게임이다. 실시간 알려주는 투표율과 개표율, 사전 여론조사와 출구조사 그리고 유력, 확실, 당선으로 이어지는 피드백은 손에 땀을 쥐게 한다. 더욱이 자신이 마킹한 투표용지가 포함된 개표 진행 상황이라면 더욱 흥미진진할 것이다.\r\n\r\n총선거가 지났다고 해서 게임이 종료되는 건 아니다. 투표와 개표가 모두 끝난 뒤에도 국민이 얻고자 한 피드백을 받아야 하기 때문이다. 그러기 위해서라도 우리는 투표해야 한다.","date":"2024-04-04T19:32:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126286"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 초박빙 지역, 중도층 유권자 표심이 최대 변수","partialText":"4.10 총선 사전 투표가 5, 6일 양일간 실시된다. 4일부터 선거일 투표 마감 시각까지 여론조사 결과 공표가 금지된다. 사실상 선거전에 돌입한 것이다.\r\n\r\n이번 선거는 그 어느 때보다 후보들을 잘 골라 뽑아야 한다. 선거 결과 여부에 따라 극도의 혼란 정국이 예상되기 때문이다. 막판 혼전에 접어든 선거판에서 부동층 또는 중도층으로 분류되는 표심이 선거 결과에 큰 영향을 미칠 것이란 전망이 나온다.\r\n\r\n여야는 &ldquo;전국 50곳이 수백표 차로 결판날 것&rdquo;으로 보고 이들을 잡기 위해 총력을 기울이고 있는 모습이다. 2022년 대선 일주일 전에는 부동층이 한 자릿수에 그쳤지만 이번 총선에선 10%대 중반에 이르는 것으로 조사됐기 때문이다.\r\n\r\n국민의힘 한동훈 비상대책위원장은 &ldquo;초박빙 지역에서 이기면 국민의힘이 반드시 승리하지만 반대로 여기서 다 무너지면 개헌 저지선이 무너지게 되는 절체절명의 위기를 맞는다&rdquo;며 &ldquo;여러분이 나서 범죄자들이 헌정 질서를 무너뜨리는 것을 막아달라&rdquo;고 호소했다.\r\n\r\n더불어민주당 이재명 대표는 &ldquo;이번에 유난히 박빙이 많다. 전국 49개 지역구가 박빙인데 여론이 2~3% 오르락 내리락할 때마다 50석이 이쪽저쪽으로 왔다 갔다 한다&rdquo;며 &ldquo;1명이 3표씩 확보하자. 지금부터는 선전전도 아니고 동원전&rdquo;이라고 말했다.\r\n\r\n격전지가 많은 수도권에 출마한 여야 후보 공보물에서 윤석열 대통령이나 이재명 대표의 사진을 활용한 경우가 적은 것은 중도층을 잡기 위한 포석이라는 분석이다. 민주당의 한 후보는 &ldquo;본선은 결국 중도층 싸움이기 때문에 유권자들의 호불호가 엇갈리는 인물&middot;이슈를 부각하고 싶지 않다&rdquo;고 말한다.\r\n\r\n부동층 유권자들은 혼탁상을 드러낸 이번 총선에서 후보를 고르기 어렵고, 정치 혐오감도 커졌다. 하지만 막판까지 최선을 다해 후보를 찾고 투표에 참여해야 한다. 부동표 향방에 따라 승패를 뒤집을 수 있고 조금이라도 더 나은 후보에 힘을 실어줄 수 있기 때문이다.\r\n\r\n박빙 지역에선 단 수백표로 승패가 갈리는 경우가 많아 중도층이 어느 후보를 선택하느냐에 따라 전체 총선 성적표가 달라질 수 있다. 그만큼 캐스팅보터로서 부동층의 역할이 막중해진 것이다.\r\n\r\n부동층은 &ldquo;뽑을 정당이나 후보가 없다&rdquo;며 투표를 포기하는 경우도 적지 않은데, 이번만큼은 달라져야 한다. 유권자들의 한 표, 한 표가 얼마나 소중한지를 행동으로 보여줘야 할 것이다. 무책임한 후보를 공천한 정당들을 심판하고 불법 행위를 저지른 부적격자 후보들을 반드시 걸러내야 할 것이다.","date":"2024-04-04T18:00:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126253"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “미군 성상납” 이어 “나베”… 저급한 정치 수준","partialText":"더불어민주당 김준혁 후보(경기 수원정)가 &lsquo;이화여대 김활란 초대 총장이 미군 장교들에게 학생들을 성상납시켰다&rsquo;는 발언과 박정희 대통령 및 위안부 비하 발언 등에 대해 사과했다.\r\n\r\n이대 측이 &ldquo;전체 여성에 대한 명백한 비하&rdquo;라며 후보 사퇴를 촉구하고, 민주당도 선거를 감안해 사과를 권고하자 김 후보는 그제야 &ldquo;표현에 신중하지 못했다&rdquo;고 했다.\r\n\r\n김 후보는 2019년 2월 &lsquo;김용민TV&rsquo;에 출연해 &ldquo;(박 전 대통령이) 일제강점기에 정신대, 종군위안부를 상대로 섹스를 했을 테고&rdquo;라고 말했다. 2022년 8월에는 김 총장에 대해 &ldquo;종군위안부를 보내는 것에 역할을 한 사람&rdquo;이라고 했다.\r\n\r\n이대는 이에 대해 &ldquo;검증되지 않은 자료와 억측으로 본교와 구성원의 명예를 훼손했다&rdquo;며 반발했다. 위안부 피해자 이용수 할머니는 &ldquo;말 같지도 않은 소리를 하는 사람(김 후보)이 당선돼 정치를 한다면 망언밖에 더 하겠나&rdquo;라며 &ldquo;(의원) 자격이 없다&rdquo;고 했다. 김 후보의 사과와 후보직 사퇴를 요구한 것은 당연한 일이다.\r\n\r\n이재명 당 대표도 저급한 정치 수준을 보여주기는 김 후보와 다를 바 없다. 이 대표는 류삼영 후보(서울 동작을) 지원유세를 가는 길에 유튜브 생방송을 통해 &ldquo;나경원 후보는 뭐, 별명도 있는데 &lsquo;나베&rsquo; 이런 뭐 별명도 불릴 정도로 사실은 국가관이나 국가 정체성에 대해서 의문을 제기하는 분들이 많은 분이죠&rdquo;라고 했다.\r\n\r\n&lsquo;나베&rsquo;는 국민의힘 나경원 후보와 아베 신조 전 일본 총리 이름을 합친 것으로 야권 지지자들이 나 후보를 비하하는 표현이다. 일본어로 &lsquo;냄비&rsquo;를 뜻하지만 매춘부라는 성적 비하 표현으로도 쓰인다. 이 대표는 &ldquo;나도 정확한 내용은 모르지만 자위대, 천황 문제에서 일반 국민의 정서와 동떨어진 측면이 있는 것 같다&rdquo;고 했다.\r\n\r\n야권 지지층은 나 후보가 2004년 서울에서 열린 일본 자위대 창설 50주년 행사에 모습을 드러냈다는 이유로 나 후보에게 친일 딱지를 붙이고 &lsquo;나베&rsquo;라는 별명을 퍼뜨렸다. 지난달 국민의힘이 &ldquo;류 후보 사진이 담긴 포스터에 나 후보를 성적으로 비하하는 내용이 버젓이 들어가 있다&rdquo;고 비판까지 했다. 당 대표가 자제시키기는커녕 오히려 확대 재생산했으니 어이가 없다.\r\n\r\n민주당은 그동안 끊임없이 성추문에 휘말렸다. 안희정 전 충남지사, 오거돈 전 부산시장, 박원순 전 서울시장 등이 성추행 사건을 일으켜 물의를 빚었다. 4.10 총선에서 범야권 200석까지 넘본다는 민주당이 이렇게 성인지 수준이 낮아서야 되겠는가.","date":"2024-04-04T17:57:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126250"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 신용거래를 통한 악질적인 미국 불법 스포츠도박, 우리나라도 우려된다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126247_3151754_5431.jpg\" />\r\n\r\n\r\n\r\n미국 뉴욕타임스는 만우절(April Fools&#39; Day)인 4월 1일, 미국 프로야구를 취재하는 스포츠전문지 애슬랙틱의 앤드 맥컬럭 기자가 기고한 &lsquo;오타니 쇼헤이의 통역사를 유인한 불법 베팅의 &lsquo;매우 약탈적인&rsquo; 세계 내부&rsquo;라는 제목의 기사를 게재했다.\r\n\r\n이 기사는 오타니의 통역사 미즈하라 잇페이가 불법 도박에 빠지게 된 전후 과정을 상세하게 전하며 미국 불법 스포츠 도박 세계의 전모도 소개했다.\r\n\r\n오타니 통역사 도박 사건은 2024년 메이저리그 개막전인 서울시리즈가 진행 중이던 2024년 3월 20일 처음 드러났다. 미즈하라가 불법 도박으로 생긴 거액의 빚을 갚기 위해 오타니의 돈을 절도했다는 이유로 소속 구단 다저스에서 해고됐던 것이다.\r\n\r\n미국 연방수사국(FBI)가 캘리포니아의 불법 도박사 매튜 보이어를 수사하던 중 오타니의 은행 계좌로부터 수차례에 걸쳐 450만 달러에 달하는 돈이 송금된 사실을 확인한 뒤 오타니 측에 통보했으며, 다저스의 연고지인 로스앤젤레스의 유력 일간지 LA타임즈가 보도하며 이 사실이 알려졌다.\r\n\r\n미즈하라가 미국 스포츠방송 ESPN에 처음 전한 이야기에 따르면 그와 오타니는 2023년 8~9차례에 걸쳐 오타니의 은행 계좌에 함께 로그인했고, 연방 수사를 받고 있는 불법 도박사 바우어에게 50만 달러를 송금했다고 해 자신의 불법 도박 사실을 오타니도 알고 있었다고 했다. 하지만 그는 바로 다음날 거짓말이라면서 번복했다.\r\n\r\n이 상반된 두 이야기는 많은 사람들에게 궁금증을 낳았다. 왜 도박사는 8만 5000달러의 연봉을 받는 통역사에게 최소 450만 달러의 신용거래를 제공했을까? 미국 뉴욕타임스는 이 같은 의문을 풀기위해 미국 스포츠 도박 세계에 대해 활발한 취재 활동을 한 맥컬럭 기자를 통해 실상을 알렸다.\r\n\r\n미국에서 불법 스포츠도박이 성행하고 있는 것은 불법 도박사들의 신용거래 때문이라는 지적이다. 불법 도박사가 신용거래를 통해 고부가가치 고객을 유치한다는 것이다. &ldquo;신용은 불법 도박사의 생명선이다&rdquo;라는 말이 공공연하게 돌 정도로 불법 도박에서 신용은 핵심 키워드라는 것이다.\r\n\r\n미국 게임 협회의 2022년 보고서에 따르면 미국인들은 2021년 불법 도박 등에 총 638억 달러를 베팅한 것으로 추정한다. 불법 도박 대부분이 바로 신용거래로 이뤄지는 것으로 보인다는 분석이다. 실제로 가지고 있지 않은 돈을 베팅할 수 있는 능력이 신용거래의 매력이라는 게 도박 전문 변호사, 기업가, 연구원들이 전문 도박꾼과의 인터뷰에서 얻은 결과라는 것이다.\r\n\r\n오타니와 미즈하라의 이야기는 빙산의 일각에 불과하다고 한다. 개인 정보 보호에 대한 약속, 수익에 대한 세금을 피할 수 있는 능력, 인위적인 베팅 한도의 제거, 편리함의 지속적인 매력 등이 베팅을 유도하는 추가 요인이라는 지적이다.\r\n\r\n뉴욕타임스 기사에서 한 전문가는 &ldquo;오타니 사태는 여전히 불법 시장이 번창하고 있다는 것을 상기시켜 준다&rdquo;며 &ldquo;불법 시장에는 규제된 시장이 할 수 없거나 제공하지 말아야 할 것을 소비자에게 기꺼이 제공하려는 사람들이 여전히 있기 때문&rdquo;이라고 말했다.\r\n\r\n오타니 통역사 사건을 보면서 한국에도 미국 못지않은 불법 스포츠 도박 시장이 점차 영역을 확대해 나가지 않는지 생각해 본다. 불법 스포츠 도박은 독버섯처럼 사회 곳곳에 퍼져 나가며 사회를 좀먹는 &lsquo;악&rsquo;으로 지목돼왔다.\r\n\r\n이미 10대 초등학생들까지 간단한 앱 설치로 스마트폰으로 베팅하는 경우가 많다. 여기에 &lsquo;신용거래&rsquo;를 통해 거액을 베팅에 거는 불법 스포츠 도박이 우리 사회에서도 언제든 가능하다고 본다. 일이 터지기 전에 신종 불법 스포츠 도박을 예방해야 할 것이다.","date":"2024-04-04T17:55:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126247"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 적반하장도 유분수, 누가 누구를 심판하나","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3126246_3151753_5156.jpg\" />\r\n\r\n\r\n\r\n적반하장(賊反荷杖)이라고, 도둑이 도리어 매를 든다고 했다. 죄 지은 자가 죄 없는 자를 꾸짖는다. 적반하장도 유분수라고, 정도껏 해야지, 지나치면 곤란하다. 선거를 앞두고 적반하장 인간들이 넘쳐난다. 아무리 눈을 감고, 귀를 틀어막아도, 좀비처럼, 게임기의 두더지 대가리처럼, 자꾸만 튀어나온다. 온 나라에 쓰레기 행진곡이 울려 퍼지고 있다.\r\n\r\n법을 가르치는 자가 법을 어기고, 역사를 가르치는 자가 역사의 이름으로 사실을 비틀고 더럽힌다. 없는 말을 만들고 추악한 말을 지어내 남의 명예를 더럽히고 적개심을 부추긴다. 잘못 했다고 나무라자, &lsquo;역사 공부를 제대로 하라&rsquo;며 되레 역정을 낸다. 권력자에게는 아부를 서슴지 않는다. 이런 자가 국회에 가겠다며 표 구걸을 한다.\r\n\r\n방송에 나와 비장한 표정으로 부동산 정의를 운운하던 자가 사기 대출을 받아 아파트를 사고 가만히 앉아 큰돈을 벌었다. 서류를 위조하고, 하지도 않은 사업을 했다고 거짓말을 하고서도, &lsquo;누구에게 피해를 줬냐&rsquo;며 낯을 붉힌다. 이 자도 국회의원 배지를 달겠다며 호기롭게 나서고 있다. 국회에 들어가면, 자신을 사기꾼으로 둔갑시킨 언론을 가만두지 않겠다는 다짐도 잊지 않았다.\r\n\r\n유유상종(類類相從)이라고 했다. 끼리끼리 모이는 법이다. 박쥐는 박쥐들끼리 모여 살고, 두루미는 두루미들끼리 모여 산다. 그게 자연의 이치다. 까마귀가 허연 분칠을 하고 &lsquo;나 두루미다&rsquo;, 하고 외쳐 봤자다. 바람 불고 비 내리면, 바로 탄로 난다. 호박에 줄 그어봤자, 호박이다. 수박을 아무리 짓밟고 으깨봤자, 수박은 수박이다. 그런다고 세상 수박이 다 없어지지도 않는다. 성철 스님이 왜 &lsquo;산은 산이요, 물은 물이다&rsquo;라고 했을까.\r\n\r\n같은 것들끼리 모여 꼴값 하는 게 &lsquo;브로맨스&rsquo;다. 브라더(brother)에 로맨스(romance)를 합친 말로, 두 명의 남자가 아주 친하게 지내는 것이다. 아름다운 브로맨스도 있지만, 그 반대도 있다. 러시아 푸틴과 &lsquo;조선공화국&rsquo;의 김정은도 브로맨스를 뽐낸다. 독재자 둘이 서로 마주보며 칭찬을 해대고 은밀한 거래도 주고받는다. 이 거지 같은 브로맨스 때문에 죄 없는 사람들이 죽어나가고, 민주주의가 죽고, 자유와 평화가 파괴되고 있다. 악의 브로맨스가 이런 것이다.\r\n\r\n천성은 못 버린다. 전갈이 개구리에게 말한다. 나를 업고 강을 건널 수 있게 해다오, 반드시 은혜를 갚을게. 마음 약한 개구리는 제 등을 내준다. 마침내 강 저편에 닿을 무렵, 개구리의 옆구리가 써늘해 온다. 전갈이 독을 찔러 넣은 것이다. 전갈은 말한다. 어쩔 수 없어, 이게 내 천성이야.\r\n\r\n사람을 바꿀 수 있지만, 천성은 못 바꾼다. 천성이 어떻다는 걸 알고 사람을 써야지, 사람을 먼저 써놓고 천성을 바꾸려면 안 된다. 남편도 그렇고 아내도 그렇다. 마음에 안 들면 갈라서고 다른 천성 좋은 사람 만나야지, &lsquo;저 인간 천성 바꿔 살아봐야지&rsquo; 해 봤자, 인생의 주름만 더 깊어진다.\r\n\r\n죄 지은 것들은 죄 지은 것들끼리 유유상종한다. 거짓말을 덕으로 삼고, 사기를 양식으로 삼는 자들은, 저하고 똑같은 것들과 어울린다. 형님 동생 하면서, 간이라도 빼줄 듯하지만, 일이 꼬이고 뒤틀리면 원수도 그런 원수가 없다. 네가 그런 놈인 줄 몰랐다며 서로를 향해 삿대질을 하거나, 모르는 사람이라며 천연덕스럽게 외면한다. 아니면, 전갈처럼 독침으로 찔러 세상을 하직하게 할 수도 있다. 천성이니까.\r\n\r\n거짓말도 자꾸 하면 그게 거짓말인 줄 모른다. 거짓말을 하면서도 그것이 진실이라고 믿는다. 그렇지 않고서는 그렇게 능청스럽게 거짓말을 계속할 수가 없다. 도둑이 도둑질 하다 들키자 &ldquo;주인이 죄 없는 나를 죽이려 한다. 주인을 심판하자&rdquo;며 죽창가 제창을 제안하기도 한다.\r\n\r\n가짜와 거짓말로 평화로운 한 가정을 죽음과 광기로 파괴해 버리는 기생충 가족 같은, 농부의 다리에 들러붙어 피를 빨아대면서도 농부를 때려죽여야 들판에 정의가 바로 선다고 외치는 거머리 같은, 죄 지은 자들이, 적반하장, 도리어 매를 들고 있다. 누가 누구를 심판해야 할까.","date":"2024-04-04T17:52:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126246"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 5일자","partialText":"VOL. 1727&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.04.\" src=\"https://www.newscj.com/news/photo/202404/3126225_3151732_242.jpg\" />\r\nⓒ천지일보 2024.04.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-04T17:24:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3126225"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 단통법 폐지, 정부 ‘총선용 정책’ 되면 안 돼","partialText":"<img alt=\"[천지일보=박준성 기자] 제8회 전국동시지방선거일인 1일 오전 서울 도봉구 도봉1동주민센터 3층에 마련된 도봉1동 제1투표소에서 유권자들이 투표를 하고 있다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202404/3125878_3151327_1239.jpg\" />\r\n[천지일보=박준성 기자] 제8회 전국동시지방선거일인 1일 오전 서울 도봉구 도봉1동주민센터 3층에 마련된 도봉1동 제1투표소에서 유권자들이 투표를 하고 있다.&nbsp;ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 4.10 총선 시즌이 되자 아니나 다를까 정부가 이동통신사업자를 옥죄기 시작했다. 시행 10년 된 단말기유통구조개선법(단통법)을 폐지하겠다는 것이다. 단통법 폐지로 이통사 간의 보조금과 지원금 경쟁을 유발해 결과적으로 국민의 통신비 부담을 줄이겠다는 취지다.\r\n\r\n단통법은 휴대폰 보조금 규제를 목적으로 2014년 10월 7일 미래창조과학부 의뢰로 조해진 새누리당 의원이 발의한 법안으로 2014년 10월 1일부터 시행됐다.\r\n\r\n고가 요금제와 연계한 보조금 차등 지급 금지 및 통신사뿐 아니라 제조사 장려금(보조금에서 제조사가 부담하는 부분)도 규제 대상에 포함하는 것이 주요 골자다. 이를 통해 불법 보조금 차별을 없애 요금제에 따라 최대 34만 5000원의 보조금 혜택을 볼 수 있도록 한 것이다. 이와 함께 이통사는 각 영업장에 단말기별 출고가와 보조금, 판매가 등을 투명화하고, 가입유형(번호이동, 기기변동), 나이, 가입지역 등에 따른 보조금 차별을 원천 금지케 했다.\r\n\r\n하지만 단통법 시행에도 불법 보조금은 없어지지 않았고, 단통법 시행으로 내려갈 것으로 봤던 통신비는 오히려 올랐다. 정작 소비자 선택권은 제약되고 이통사들의 배만 불렸다는 비판을 받았다. 이통사를 변경하면서 받았던 보조금이 없어지자 고객이 이통사를 옮기지 않게 됐고 이에 이통사도 경쟁할 필요가 없어졌기 때문이다. 또한 5G 통신에 넘어오면서 서비스 품질 논란도 발생하면서 차라리 단통법을 폐지하자는 목소리가 커졌다. 이에 정부는 최근 통신비 인하 조치 중 하나로 단통법을 전면 폐지하기로 했다.&nbsp;\r\n\r\n윤석열 대통령은 지난 1월 22일 5번째 민생토론회에서 단통법 폐지를 수면 위로 올렸다. 이후 과학기술정보통신부와 방송통신위원회 등 관계부처는 SK텔레콤, KT, LG유플러스 등 이통 3사에 통신비 인하를 요구&middot;요청하는 등 압박해 시행을 촉구했다. 이에 이통사는 공시지원금과 전환지원금을 확대하고 중저가 요금제 및 3만원대 5G 요금제 등을 출시했다.\r\n\r\n하지만 단통법이 폐지되기 위해선 법안 개정이 이뤄져야 하기에 실제 시행까지는 시간이 상당히 소요될 전망이다. 이에 정부는 앞서 고시를 개정해 전환지원금을 최대 50만원까지 지급할 수 있도록 했다. 다만 전환지원금을 책정하는 것은 이통사의 몫이다. 전환지원금 시행 첫날 최고가는 13만원으로 저조했지만 이후 정부가 이통 3사 CEO를 만나 통신비 인하를 요구하자 이통사는 전환지원금을 30만원 이상까지 끌어올리기도 했다.\r\n\r\n단통법 폐지는 국민 10명 중 6명이 찬성하는 것으로 나타났다. 시장조사 전문기관 컨슈머인사이트에 따르면 만 20&sim;64세 휴대전화 이용자 1005명을 대상으로 실시한 정부의 단통법 폐지 방침에 관한 소비자 인식 조사 결과 단통법 폐지에 찬성하는 응답자가 62%, 반대하는 응답자는 9%로 찬성 응답자가 많았다.\r\n\r\n또한 단통법 폐지 후 휴대전화 구입에 대해 전체 응답자 34%가 &lsquo;더 저렴한 통신사로 이동하겠다&rsquo;고 했다. 반면 &lsquo;현 통신사를 유지하겠다&rsquo;고 응답한 인원은 절반(50%)을 기록했다. 절반이 바꾸지 않겠다고 했지만 저렴한 통신사로 옮기겠다는 수요가 발생한 것 자체가 유의미해 보인다.\r\n\r\n다만 이러한 지원금은 정부에서 나오는 것이 아닌 오로지 이통사 주머니에서 나오는 부분이다. 당장은 대통령이 직접 나서 통신비를 인하하라는 요구에 못 이겨 통신비 인하를 취하고 있지만 이통사는 신중한 입장이다. 당장은 정부 요구를 따르겠지만 향후 나올 성적표를 신경 안 쓸 순 없기 때문이다. 적정 수준에서 경쟁이 지속될 수 있는 장치가 필요한 부분이다.\r\n\r\n또한 앞서 단통법을 시행했던 이유도 염두 해야 한다. 단통법을 시행했던 이유 중 하나가 고가 요금제와 연계한 보조금 차등 지급을 금지하기 위해서인데 이러한 부분은 현재 시행하고 있는 전환지원금에서도 볼 수 있다. 고가 요금제를 쓸수록 전환지원금이 높게 지급되는 부분이 그대로 발생하고 있다.\r\n\r\n지난 2일 윤 대통령은 민생토론회 후속조치 점검회의를 열고 &ldquo;단통법 폐지 방침을 정한 이후 시행령 개정 등 정부에서 할 수 있는 일부터 즉각 추진해 단말기 구입 지원금이 확대되고 다양한 요금제가 출시되는 등 국민의 통신비 부담이 줄어들고 있다&rdquo;고 말했다. 회의는 민생토론회의 후속조치 점검이었지만 총선 일주일 남겨둔 상황에서 표를 얻기 위한 정부의 성과발표로 볼 수밖에 없어 보인다. 단통법 폐지에 따른 통신비 인하를 정부의 실적으로 내세우려면 단기적인 총선용 정책이 아닌 장기적으로 유지할 방안도 같이 모색해 주길 바란다.","date":"2024-04-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 사월의 노래-박목월","partialText":"사월의 노래\r\n\r\n박목월(1915 - 1978)\r\n\r\n목련꽃 그늘 아래서\r\n\r\n베르테르의 편질 읽노라\r\n\r\n구름꽃 피는 언덕에서\r\n\r\n피리를 부노라\r\n\r\n아 아 멀리 떠나와\r\n\r\n이름 없는 항구에서\r\n\r\n배를 타노라\r\n\r\n&nbsp;\r\n\r\n돌아온 사월은\r\n\r\n생명의 등불을 밝혀 든다\r\n\r\n빛나는 꿈의 계절아\r\n\r\n눈물 어린 무지개 계절아\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n4월이다. 모든 생명이 새롭게 돋아나는 사월이다. 4월이 오면, 이 생명의 환희를 노래한 박목월 선생의 &lsquo;사월의 노래&rsquo;가 떠오른다. 우리나라 최초의 여성 작곡가 김순애 선생의 작곡으로 더욱 대중에게 널리 알려지고 또 애창되는 가곡 &lsquo;사월의 노래&rsquo;.\r\n\r\n목월 선생은 유독 독일의 문호 괴테의 &lsquo;젊은 베르테르의 슬픔&rsquo;을 좋아했다. 약혼자가 있는 여성 롯데를 사랑하다, 결국 권총 자살을 하는 청년 베르테르의 비극적 사랑을 좋아한 것일까. 이룰 수 없는 사랑이었기에 더욱 처연하고 또 열렬해야 했던, 그 젊음의 열정을 좋아했던 것일까. 목련이 화사하게 핀 그늘 아래에서, 이러한 사랑을 읽으며, 이러한 청년 베르테르의 사랑에 때때로 공감하는 사월 오후.\r\n\r\n그리곤 이내 4월의 아름다운 젊음의 상상은 환상의 구름 꽃을 피우고, 열망과 방황을 지닌 채, 이름도 모르는 머나먼 항구를 홀로 떠돌게 한다. 그리곤 이내 미지의 먼바다를 향해 배를 타고 떠나는 비장의 결심을 하게 한다.\r\n\r\n사월은 이렇듯 이룰 수 없는 사랑이라는 미지의 세계와, 이러함 속에서 새로운 삶을 지니게 하는 생명의 계절이다. 그리하여 사월은 생명의 등불을 밝혀, 빛나는 꿈을 펼치게 하는 계절이다. 눈물 어린 비장의 무지개가 이 끝에서 저 끝까지 찬연하게 펼쳐지는 계절이다.&nbsp;&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-04-03T22:22:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125850"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 밴댕이와 반지의 오해","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125848_3151288_1918.jpg\" />\r\n\r\n\r\n\r\n반지는 청어목(Clupeiformes) 멸치과(Engraulidae) 반지속(Setipinna) 반지(tenuifilis)로 영어명은 Large-eyed herring이며, 등에 푸른 반사체를 지닌 녹색의 작은 생선이다. 성년이 되었을 때의 크기는 2㎝에서 40㎝에 이르며, 북쪽에 있는 종은 몸체가 더욱 호리호리한 편이다.\r\n\r\n양턱에 작고 날카로운 이빨이 있으며 주둥이는 뭉뚝한 편이다. 부리에는 특이한 기관이 있는데, 민감한 특성을 지닌 것으로 추정되나 정확한 기능은 알려져 있지 않다. 입은 여러 면에서 서로 닮은 청어의 것보다 크다.&nbsp;\r\n\r\n우리나라의 주 분포 지역은 서해, 남해다. 겨울에는 깊은 바다에 있다가 3월이 지나 날씨가 따뜻해지면 연안으로 들어오며 이런 이유로 주로 3~6월에 많이 잡힌다. 반지를&nbsp;밴댕이로 잘못 알고 있는 경우가 있는데, 밴댕이는 디포리를 말하는 것이다.\r\n\r\n그러니 강화도 화도면 후포항이나 인천 남동구 구월동 &lsquo;밴댕이 골목&rsquo;에서 파는 것은 사실 밴댕이가 아니라 반지다.\r\n\r\n반지는 잡자마자 죽는 생선 중 하나이므로 활어회로 먹기는 힘들고 주로 숙성해서 선어회로 먹거나 구이, 젓갈 등을 해 먹는다.&nbsp;전라도에서는 예부터 &lsquo;반지김치&rsquo;를 해 먹는다.\r\n\r\n밴댕이는 보리멸과의 바닷물고기로 몸의 길이는 24cm 정도이다. 연한 황색이고 주둥이가 길고 뾰족하며 입이 작다. 등지느러미는 두 개이고 비늘은 작고 벗겨지기 쉽다. 내만성(內灣性) 어종으로, 해안 근처 모랫바닥에 산다.\r\n\r\n밴댕이를 한문으로 소어(蘇魚)라고 한다.\r\n\r\n조선 후기 실학자인 박지원(朴趾源, 1737~1805)이 청나라에 다녀 온 후 쓴 &lt;열하일기(熱河日記)&gt;에 &lsquo;우리나라 말에&nbsp;소어(蘇魚)를 반당(盤當)이라 하니 대개 반(盤)과 반(伴)의 음이 같은 까닭이다&rsquo;라고 나온다. 이 반당(盤當)이 음운변화를 거쳐 &lsquo;밴댕이&rsquo;가 된 것이라 할 것이다.\r\n\r\n서울, 경기 지역에서는 말린 밴댕이를 &lsquo;디포리&rsquo;라 부르는데, 전라도에서는 디포리라 하고, 경상북도에서는 보리메레치, 남해안 특히 경상남도에서는 뒤포리, 띠포리, 모래문저리, 모래문지리라고도 부른다.\r\n\r\n광해군 시기에 오뉴월 밴댕이가 풍족해 보리밥이나 쌈으로 먹었다는 문구도 있다. 또한 충무공이 어머니에게 보낸 생선 중에 밴댕이가 있었고,&nbsp;조선 최초의 야담집인 유몽인(柳夢寅, 1559~1623)의 &lt;어우야담(於于野談)&gt;에 수록된 김인복의 이야기에서도 상추에 흰 쌀과 된장, 기름장 발라 구운 밴댕이를 싸서 먹는 묘사를 해서 덩달아 입을 벌린 선비의 갓끈을 끊어지게 했다는 내용도 있다.\r\n\r\n우리 속담에 &lsquo;밴댕이 소갈딱지&rsquo;라는 말이 있다. 고집이 세고 속이 좁아 잘 토라지는 성격을&nbsp;밴댕이 소갈딱지 또는 밴댕이 소갈머리라고 한다.\r\n\r\n밴댕이는 그물에 끌려 올라가면 마구 날뛰다 스트레스를 못 이겨 제풀에 죽어버린다. 그리고 배를 갈라 보면 내장의 크기가 아주 작다.&nbsp;\r\n\r\n밴댕이는 공기 중에 노출되는 그 순간부터 몸의 바깥부터 시작해서 빠르게 부패가 진행된다. 이것이 밴댕이가 금방 죽을 정도의 극심한 스트레스를 받는 이유이기도 하다.\r\n\r\n밴댕이는 주로 멸치처럼 말려서 국물을 내는 데 쓰인다. 멸치 육수가 깔끔하고 시원한 맛이라면, 디포리 육수는 더 무겁고 고소한 맛이 난다. 밴댕이 살이 맛있지, 밴댕이 내장은 맛이 없다. 내장의 쓴맛이 매우 강해서 잘못 손짓하거나 제대로 제거하지 않고 국물 요리로 만들면 쓴맛 나는 음식이 된다.\r\n\r\n밴댕이는 회로 먹을 경우, 최대한 빠른 시간 내에 먹어야 탈이 나지 않는다. 특히 더운 날에는 회를 친 지 30분밖에 되지 않았는데 이미 가벼운 배탈을 유발할 정도까지 부패가 진행된 경우가 많다.","date":"2024-04-03T22:20:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125848"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령과 전공의 대표, 조속히 대화 나서야","partialText":"윤석열 대통령과 전공의 대표는 조건 없이 만나 대화에 나서야 한다.\r\n\r\n올해 새로 임용되는 인턴들의 등록이 2일 마감됐는데, 전체 신규 인턴 중 95%가 등록을 포기했다. 인턴 등록은 대상자 3068명 중 고작 131명에 불과했다. 인턴 미등록 사태가 추후 전문의 수급에 차질로 이어질 것으로 우려되는 상황이다.\r\n\r\n정부의 의대 정원 2000명 확대 추진으로 의사들이 집단행동을 하면서 파생되는 여파가 점점 심화하고 있다. 공중보건의사를 전문의들이 사직서를 제출한 대형병원 등에 파견하면서 일부 지역에서는 의료 공백에 대한 우려도 나온다.\r\n\r\n이 때문에 3일부터는 보건소와 보건지소의 비대면 진료 확대 조치에 들어갔다. 이는 급한 불을 끄기 위한 조치이지 지속가능한 대안이 될 수 없다. 정부와 의사단체의 대화가 시급하다.\r\n\r\n윤 대통령은 2일 전공의들과 만나 직접 이야기를 듣고 싶다고 밝혔다. 정부가 의료계를 향해 소통을 통해 합리적인 논의를 진행하자는 제안이다. 이에 의사단체 쪽에서도 긍정적인 반응이 나왔다. 전국의과대학교수협의회(전의교협) 홍보위원장 조윤정(고려대 의대) 교수는 전날 윤 대통령과 전공의 단체 대표에게 조건 없이 만나달라고 요구했다.\r\n\r\n하지만 곧장 찬물이 끼얹어졌다. 조 교수는 이튿날인 3일 내부 논의 없이 발표한 내용에 대해 &lsquo;개인적인 소회&rsquo;라는 점을 강조하며 사퇴로 발언에 책임을 졌다. 의사단체 내부에서는 아직 대통령과의 만남을 수용할 의지가 없다는 점을 방증한 셈이다.\r\n\r\n조 교수는 윤 대통령에게 필수의료를 지탱해온 전공의들의 억울함과 울분을 헤아려 달라고 촉구하면서, 박단 대한전공의협의회(대전협) 회장에게도 윤 대통령이 현재 대한민국 행정부의 수반인 대통령이라는 점을 강조하며 윤 대통령이 초청하면 아무런 조건 없이 만나봐 달라고 요구했다.\r\n\r\n지금처럼 정부와 의사들이 대화와 타협을 시도하지 않은 채 갈등으로 평행선 상태를 지속한다면 피해는 국민과 환자들이 고스란히 감당해야 한다. 양측은 조속히 협상 테이블에 앉아야 한다.","date":"2024-04-03T18:06:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125789"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국, 반도체 기회를 잡아라","partialText":"정부는 반도체 수출확대 기회를 잡아야 한다. 2024년 3월 반도체 수출이 전년보다 36% 늘어 117억 달러를 기록했다. 인공지능 반도체 수요가 급증하면서, 한국 메모리 반도체도 함께 증가했다. 2024년 2월 반도체 생산은 전년 같은 기간보다 65% 증가했다. 반도체 장비 투자도 10% 증가했다.\r\n\r\n삼성전자는 8만원을 넘어서면서 50% 이상 상승했다. 조만간 신고가를 갱신할 것이다. 2024년 6월 미국의 기준금리 인하가 시작되면, 전 세계 IT기업들은 반도체 구매 등 투자를 확대한다. 한국 반도체에 기회가 온 것이다. 주가는 경기의 6개월 선행지수다. 6개월 뒤 반도체 경기가 호황임을 앞서 반영한 것이다. 한국 정부는 반도체 호황기회를 잡아야 한다.\r\n\r\nSK하이닉스 역시 18만원을 넘어서면서 최고점을 향해 질주하고 있다. 한국은 전 세계 메모리 반도체 70%를 차지하고 있다. 엔비디아를 비롯한 반도체 기업들이 인공지능 투자 등으로 크게 성장하고 있다.\r\n\r\n인공지능 반도체와 HBM 반도체 매출이 증가하면서 삼성전자와 하이닉스도 최고점을 향해 가고 있다. 정부는 반도체 특수에 맞춰 투자를 적극적으로 해야 한다.\r\n\r\n정부는 삼성전자와 하이닉스반도체를 포함해 용인 반도체 클러스터에 300조원을 투자하기로 했다. 그러나 5년이 지난 지금까지 하이닉스는 용수 문제를 해결하지 못해 첫 삽을 못 떴다.\r\n\r\n삼성전자 역시 평택 공장 송전문제로 3년을 허비하고 있다. 이와 같이 정부가 용인 반도체 클러스터를 조성하여 300조원을 투자해 세계 최고의 반도체 클러스터를 만들기로 했지만, 각종 규제로 시작도 못하고 있다.\r\n\r\n대한민국 반도체는 과거 스마트폰 시장 때처럼 인공지능 반도체로 인해 반도체가 최고의 호황을 누릴 것이다. 대한민국 전체 수출 20%를 반도체가 차지한다. 그러나 한국 반도체 투자는 정부와 국회의 각종규제 등으로 미래가 불확실하다. 한국 반도체에 선두 자리를 뺏긴 인텔은 파운드리 분야에서 세계 2위를 노리고 있다. 삼성전자 파운드리 비중은 18%에서 2023년 11%로 감소했다.\r\n\r\nTSMC와 대만 기업이 전체 파운드리 분야 80%를 독점하고 있다. 인텔은 삼성전자를 능가하여 2030년까지 2위가 되겠다고 선언했다. 일본은 미국 인텔, 대만 TSMC와 함께 반도체 공장을 짓고 있다. 한국 용인 반도체 클러스터가 시작도 못한 상황에서, 미국과 일본이 반도체 영광을 되찾기 위해 급속한 속도로 나가고 있다.\r\n\r\n한국은 전체 투자액의 15%에 그치는 반도체 세액공제을 더욱 확대하고, 보조금을 지급해야 한다. 한국이 기업하기 좋은 환경을 만들고, 투자를 확대해야 반도체를 주도할 수 있다. 정부는 2024년 반도체 호황 기회를 절대로 놓쳐서는 안 된다.","date":"2024-04-03T18:05:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125788"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 서로를 배려하고 존중하는 대중교통 문화가 필요하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125787_3151219_331.jpg\" />\r\n\r\n\r\n\r\n최근 중국에서나 봄 직한 지하철 내 민폐 행위 영상이 많이 알려져 사회적 문제가 심각하다. 이젠 동방예의지국이란 단어를 쓰기조차 부끄러울 정도다. 일명 &lsquo;지하철 콧물녀&rsquo;는 지하철 의자에 신발을 벗고 양반다리를 하고 앉아 손으로 코를 푼 뒤, 흥건한 콧물을 의자에 닦은 민폐 승객을 가리킨다.\r\n\r\n다른 승객이 &ldquo;거기에 닦으면 다른 분에게 콧물이 묻지 않겠냐&rdquo;고 제지해도 콧물을 닦지 않고 그대로 두었다고 한다. 이 정도 행위를 할 정도면 정상인이 아니라 정신이 아픈 환자에 가깝다.\r\n\r\n도시락에 비닐장갑까지 들고 와 지하철에서 거의 매일 아침 식사를 하는 승객도 도마 위에 올랐다. 빵, 채소 등으로 지하철에서 음식 냄새를 풍겨, 승객들이 눈총을 주지만 아랑곳하지 않는다고 한다.\r\n\r\n&lsquo;아침에 얼마나 바쁘면 지하철에서 식사할까?&rsquo; 이해할 수 있지만, 10분만 잠을 줄이거나 행동을 달리하면 다른 사람에게 피해를 주지 않을 방법은 많다. 지하철 내는 환기가 제대로 안 돼 미세먼지도 많다. 지하철 내에서 음식을 먹는 건 타인에게 불쾌감을 줄 수 있지만, 무엇보다 본인의 건강을 위해서도 좋지 않으니 자제해야 한다.\r\n\r\n독한 냄새를 풍기며 손톱에 매니큐어를 바르는 여성도 등장했다. 승객들이 냄새를 못 견디고 다른 자리로 이동하자, 오히려 잘 됐다는 듯 편한 자세로 매니큐어 칠을 계속했다니 철면피다. 지하철에 타자마자 화장품 상자를 펼치고, 내릴 때쯤 출근 메이크업을 완성하는 여자들도 많이 보인다.\r\n\r\n지하철 안에서 이어폰도 안 끼고 스피커를 통해 음악을 듣거나, 지인들과 스피커폰으로 시끄럽게 통화하는 사람 등 예의나 염치를 내던진 민폐 승객이 점점 많아진다. 공공장소라는 개념 자체가 사라져 가는 듯하니, 공공장소 예절을 기대하는 건 이젠 먼 나라 이웃 나라 얘기로 들린다.\r\n\r\n좌석이 부족한 버스나 지하철에서 자신의 짐을 올려놓거나 막아 놓고 다른 승객이 &ldquo;짐을 치워 달라&rdquo;고 해도 듣지 않는 민폐 승객도 있다. 2인 좌석 요금을 내지 않는 이상 빈자리는 본인의 짐보다 다른 승객에게 우선권이 있다.\r\n\r\n한 사람이 여러 좌석을 차지하는 행위는 주변 사람들에게 불편을 끼치는 민폐 행위라는 인식조차 하지 못한다. 지하철 자리를 다음 정거장에서 친구가 탄다고 짐으로 맡아 놓는 몰상식한 승객도 봤다. 차가 없는데 사람이 서서 주차장 자리를 맡는 민폐 행동과 비슷하다.\r\n\r\n식당에서 일행과 욕설이 섞인 말로 대화하는 손님을 보고, 아이와 함께 있던 엄마가 &ldquo;아이가 있으니 욕설을 자제해달라&rdquo;고 요청하다 그들에게 폭행당한 사건도 있다. 공공장소에서 욕설이 섞인 대화를 하는 사람은 훈계한다고 들을 사람이 아니다. 아이를 데리고 피하는 게 상책이다.\r\n\r\n필자도 예전에는 &lsquo;민폐 행동은 누구라도 지적해야 사회가 나아진다&rsquo;라고 생각했다. 몇 번 그런 사람들과 실랑이를 벌이다 봉변당할 뻔한 경험을 한 후에는 그 자리를 빨리 피한다. 이미 상식적이지 않은 행동을 하는 사람은 훈계하거나 화를 낸 들 절대로 바뀌지 않는다. 다른 사람의 지적에 잘못을 순순히 인정하고 태도를 고칠 인격을 가진 사람이라면, 애초에 남에게 피해를 주는 행동을 하지 않기 때문이다.\r\n\r\n사회에서 공중도덕이 사라지고 예의와 염치없는 민폐 행동하는 사람이 많아지는 이유는 2012년 제정된 학생인권조례 세대가 성인이 되어 대거 사회에 나온 이유도 크다. 학생 인권만 주장하다 인성 교육을 제대로 받지 못한 탓이다.\r\n\r\n대중교통은 승객들과 공용공간을 같은 지분으로 나눠 써야 상식에 부합한다는 사실을 잊어서는 안 된다. 모두가 타인에게 피해를 주지 않으려 하는 대중교통 문화를 만들어 가지 않으면 결국 자신이 피해자가 될 수 있다. 서로를 배려하고 존중하는 행동으로 모두가 편안하게 이용할 수 있는 대중교통 문화를 만들어야 한다.","date":"2024-04-03T18:04:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125787"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 정부는 물가안정에 최선을 다해야 한다-2","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125785_3151217_044.jpg\" />\r\n\r\n\r\n\r\n정부는 공급확대, 수입관세 철폐 등으로 물가안정에 최선을 다해야 한다. 2024년 3월 한국 소비자물가는 3.1%로 나타났다. 그러나 과일과 야채를 포함한 신선물가는 11%다.\r\n\r\n사과와 배가 80% 이상 크게 상승하면서 물가상승을 주도했다. 정부는 사과를 포함한 신선과일 생산량을 늘이고 비축을 확대해 대책을 마련해야 한다. 사과는 금년 가을에 안정될 것으로 보인다. 한국 전체적인 소비자물가는 안정됐지만, 과일과 야채가격이 상승하면서 전체 물가를 상승시킨 것이다. 정부에 다음과 같이 제언한다.\r\n\r\n첫째 사과가격이 안정되도록 비축을 시작해야 한다. 또한 사과 생산량과 판매량 등을 정확히 예측해 저장과 비축을 확대해야 한다. 사과는 대한민국 국민이 가장 많이 먹는 과일이다 전체 과일 소비의 25%를 사과가 차지한다.\r\n\r\n대한민국에서 사과가 80% 급등한 것은 한국 기후가 아열대화되면서 공급이 30% 급감했기 때문이다. 한국의 아열대화는 최근에 일어난 것이 아니라, 수년 전부터 지속된 것이다. 따라서 농림부를 포함한 정부는 사과비축을 확대하고 사전에 철저하게 대비했어야 한다.\r\n\r\n앞으로 한국 기후는 계속 아열대화가 되면서, 사과생산이 어려워진다. 사과는 생산 적정 온도가 15도이지만, 한국의 날씨가 더워지면서 강원도 등에서만 생산하고 있다. 따라서 사과의 공급이 30% 줄었다는 것은 주지의 사실이므로, 정부는 사과 비축을 확대하고 대책을 조속히 마련해야 한다. 사과의 정확한 생산량과 비축확대로 가격 급등을 막아야 한다.\r\n\r\n둘째 신선과일 수입확대다. 사과가격이 급등하자 오렌지, 바나나 등 수입을 확대해 과일가격을 안정시켜야 한다. 우리나라 평균 관세율은 12.5%다. 사과 가격이 비싸면 대체 과일인 바나나, 오렌지 등 수입을 최대한으로 늘려야 한다. 국민의 과일수요를 분산시켜야 한다.\r\n\r\n정부는 대체과일을 충분히 준비해, 과일 가격을 안정시켜야 한다. 소비자들도 급등한 사과소비를 늘리는 것이 아니라, 사과 소비를 줄이고 대체 과일을 구매한다면 사과 가격은 낮아진다. 가격은 시장수요와 공급에 의해 결정된다. 사과의 공급이 감소하고 수요가 일정하다 보니 가격이 80% 급등했다.\r\n\r\n따라서 소비자들은 대체 과일 수요를 늘려서 사과수요를 줄여야 한다. 과일과 같은 필수재는 가격이 급등해도 수요가 거의 일정하다. 따라서 정부는 사과 이외의 오렌지와 바나나, 토마토 등 다른 대체재를 공급해 가격을 안정시켜야 한다.\r\n\r\n셋째 정부는 정교한 금융정책으로 물가를 안정시켜야 한다.&nbsp;정부가 목표로 하는 소비자물가는 2%다. 최근에 급등한 신선과일 가격이 한국 소비자물가 상승에 가장 큰 요인이다. 물가는 전체 품목 약 400개 평균가격으로 정한다. 미국을 포함한 전 세계가 2024년 12월 2% 물가수준을 목표로 하고 있다.\r\n\r\n미국은 금년 6월부터 기준금리를 0.25% 세 번씩이나 할 예정이다. 미국 연준이 기준금리를 인하하는 것은 경기를 진작시키고, 고금리 부담을 덜어 주기 위한 것이다. 기준금리를 보면 미국 5.5%, 한국은 3.5%다.\r\n\r\n미국은 물가수준을 9%에서 2%로 낮추기 위해 2023년 기준금리를 0%에서 5.5%까지 올렸다. 미국 소비자물가가 2024년 3월 3.1%로 나오면서, 금년 6월부터 기준금리 인하를 시작한다. 0.25% 세 번을 인하할 예정이다. 미국이 목표로 하고 있는 평균 기준금리는 2024년 4.6%, 2025년 3.6%, 2027년 2.6%다. 앞으로 미국의 기준금리는 우하향할 것이다.\r\n\r\n한국도 미국의 기준금리 인하에 보조를 맞춰 기준금리를 내릴 예정이다. 한국은 2024년 7월부터 금리를 인하할 것으로 보인다. 한국과 미국 기준금리 격차가 2% 벌어져 있지만, 향후 격차는 축소될 것이다. 최근 한국 소비자 물가 3.1%는 통화 정책이 아니라, 공급부족으로 발생했다. 신선물가가 주도한 것이므로 공급만 증가한다면 과일가격은 안정될 것이다.\r\n\r\n정부가 정책 목표로 두고 있는 2% 물가는 금년 하반기에 도달 할 것이다. 정부는 소비자물가를 안정시키기 위해 신선과일 생산량과 소비량, 그리고 비축을 확대해야 한다. 정교한 금융정책으로 한국 물가를 안정시켜야 한다.","date":"2024-04-03T18:01:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125785"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 4일자","partialText":"VOL. 1726&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.03.\" src=\"https://www.newscj.com/news/photo/202404/3125782_3151213_5636.jpg\" />\r\nⓒ천지일보 2024.04.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-03T17:57:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125782"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 22대 국회의원 선거 유권자의 눈과 귀","partialText":"&nbsp;\r\n\r\n<img alt=\"박광수  gs데이터 주식회사 부사장, 카이스트 자문위원\" src=\"https://www.newscj.com/news/photo/202404/3125536_3150895_140.jpg\" />\r\n박광수 gs데이터 주식회사 부사장, 카이스트 자문위원\r\n\r\n\r\n대한민국이 민주공화국으로 설립된 후 22대 국회의원 선거를 2024년 4월 10일 실시한다.\r\n\r\n이번 선거는 보수진영의 여당(국민의힘)과 진보성향의 야당(민주당 외 소수정당)이 치열한 정책 선거운동을 벌이면서 유권자들을 향해 길거리에서 유세를 하면서 간절한 지지를 앙망하고 있다.\r\n\r\n지난 대선에서 간발의 표차로 대권을 잡은 윤석열 정부는 21대 총선에서 대패한 경험을 뒤돌아보면서 전 지역구에 나름대로 공정한 경선을 거쳐 254개 지역구 후보와 비례대표 35명을 선출하였고, 이에 맞서는 거대 야당도 253개 지역구와 비례대표 20명을 공천하고 총 300명의 국회의원을 선택하는 선거를 치른다.\r\n\r\n그러나 선거를 바라보는 국민들의 시선은 여야가 정책대결보다 상대방의 말실수나 구설수에 오른 과거 발언을 들쳐 내고 약점을 잡아서 여론에 흘리면서 자당에게 유리한 국면을 이끌어 가고 있다.\r\n\r\n지난 대선 결과 여당에서 야당으로 전략한 민주당은 윤석열 정부의 정책 실패 거론하고 이번 총선에서도 자신들이 속한 민주당만이 윤석열 정부를 견제할 수 있다면서 소속당에 몰표를 달라고 부르짓는다.\r\n\r\n한편 지난 총선에서 소수정당으로서 전략하여 제대로 된 국민들의 민생을 반영할 수 없는 형편인 국민의힘은 이번 선거에서 과반을 넘는 국회의원을 배출하고 남은 임기 윤석열 정부의 국정 운영이 원만하게 추진되도록 한 표를 부탁한다.\r\n\r\n대한민국 국회는 국민들이 합법적으로 세운 기관이다.\r\n\r\n따라서 이에 소속된 국회의원들은 민심의 현장으로 들어가서 철저하게 민심을 파악, 법안을 발의하고 제정하여 향후 대한민국의 국민들이 편하게 잘 살 수 있도록 법을 만들어 가는 게 본인들의 주어진 책무이다.\r\n\r\n따라서 이번 선거에 나서는 여당과 야당의 국회의원 후보들은 왜 자신들이 국회의원이 되고자 하는지를 명심하고 해당 지역의 주민들이 간절하게 원하는 적합한 법을 만들어 가야만 한다.\r\n\r\n일단 국회의원에 당선만 되면 고만이라고 판단하고 안위하게 대처하면 4년 후에 지역 주민들은 냉정하게 한 표를 행사하고 심판할 것이다\r\n\r\n사실 대한민국만큼 국회의원들이 특권을 누리는 국가는 전 세계에서 유일할 것이라고 본다.\r\n\r\n국회임기 중에는 불체포 특권을 행사 할 수 있으며, 회기 중에 발언한 내용은 법적인 조치를 전혀 받지 않는다.\r\n\r\n그리고 고속열차 KTX 특실과 항공기를 무제한으로 이용하면서 귀빈실은 물론 귀빈 주차장을 무료로 이용하고 비즈니스석도 무료로 탈 수 있으며, 국회의원세비는 년 1억 5천 7백만원으로 국회의원 개인적인 지원금 등을 포함하면 실질적인 연봉이 5억원에 이르고 있다.\r\n\r\n이는 1인당 국내총생산(GDP)을 감안하면 전세계 최고 수준이고 국회 내 사무실도 약 45평으로 호화로운 공간을 제공한다.\r\n\r\n또한 65세가 넘은 국회의원이 은퇴하면 매월 120만원의 연금을 받을 권리가 발생하고 이는 현 국민연금 평균 수령액 80여만원 보다 훨씬 높은 금액이다.\r\n\r\n그리고 자신들을 보좌하는 비서 보좌진 9명으로서 이웃나라 일본의 국회의원 보죄진들의 3배에 이르며, 이들 보좌진들은 국회의원 선거가 임박하면 대부분 근무시간을 지역구 선거운동에 투입시키고 있는데 이 상황은 공무원들이 급여를 받으면서 선거에 임하고 있다고 본다\r\n\r\n총선이 다가오면 선거에 출마하는 여야당 후보들은 이때다 싶어 자신들의 출판기념회를 열어 합법적인 정치자금(수억 정도)을 마련하고 선거를 치르는 것이 현재 국내 정치상황이다.\r\n\r\n필자가 판단하는 소속 지역구의 심부름꾼으로서 낮은 자세로 지역구의 오래된 현안을 해결하는 봉사자로 일하는 것이다.\r\n\r\n다른 국가를 들어 보면 미국의 전 국민들이 존경하는 16대 대통령인 에브리엄 링컨은 게티스버거 연설에서 국민에 의한 국민을 위한 국민의 정치를 시행할 것을 강조하면서 미국 민주주의의 본연의 정신을 꽃피게 한 장본인이다.\r\n\r\n또 다른 사례를 들어보면 국민들의 생활이 대한민국보다 풍족한 스웨덴 국회의원들은 대형승용차를 타고 다녀야 자신들의 신분을 유지 할 수 있다고 보는 대한민국 국회의원들과 정반대로 가까운 거리는 도보나 자전거를 사용하고 특별한 경우가 아니면 버스나 지하철로 출근하고 있으며, 의원실도 대한민국의 10분의1도 안 되는 3-4평 수준이고 의원 보좌진들도 없이 본인들이 법안을 공부하고 국회에 직접 발의를 하고 활동하면서, 본인의 사무실로 직접 전화를 걸어오는 지역구 주민들의 전화도 반드시 본인들이 직접 받으면서 주민들과 소통하고 있으며, 일부 지방의회 의원들은 무보수로 일 한다는 뉴스에서 본적이 있다.\r\n\r\n하지만 한국의 경우 국회의원을 한번 만나려면 여러 경로로 보좌진에게 자주 연락을 하고, 허락을 받아야 가능한 경우가 99%이다.\r\n\r\n현재 대한민국 국민들의 GDP 생활수준은 이미 선진국 10권에 해당되고 있으나 기술수준 만큼은 대한민국이 1위이다.\r\n\r\n하지만 정치수준 만큼은 아직도 후진국 수준을 못 벗어나고 있다고 본다.\r\n\r\n한국의 정치는 3류 수준이라고 말씀하셨던 이건희의 삼성그룹은 호된 세무조사를 받으면서 경영위기에 빠진 경우도 있었다.\r\n\r\n30년의 세월이 흐르면서 현재 세계 정치 경제 수준도 아주 빠르게 변화하고 있다.\r\n\r\n그렇지만 현재 대한민국의 정치 수준은 과거에서 벗어나 선진화되었는지 되묻고 싶다.\r\n\r\n끝으로 22대 국회의원에 나서는 후보들도 정치 선진국들의 사례를 본받아서 당선되면 대한민국의 미래를 폭넓게 바라보면서 좋은 정책을 발의하고 법제화하여 추진하고 정직하게 지역구민들에게 봉사한다는 자세로 임하여 주길 당부한다.","date":"2024-04-03T10:02:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125536"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] ‘포테크’의 경제학 그리고 그 이면","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3125424_3150738_2034.jpg\" />\r\n\r\n\r\n\r\n관심이 없는 사람들이라면 말 그대로 포토카드를 사진이 들어간 카드쯤으로 생각할 수 있다. 아이들이 취미로 모으는 장난감 종류 같을 것을 떠올릴 수도 있다. 우표나 동전 모으기 취미에 비교할 수도 있다.\r\n\r\n그런데 우표나 동전 모으기가 단순히 취미에만 그치지 않고 소장용이 되는 점이 있는데 이는 그것의 미래 가치 때문일 것이다. 포토카드도 마찬가지로 미래 가치를 지니기 때문에 주목을 받고 있다. 여기에서 포토카드가 가치를 갖는 데 중요한 것은 그 사진이 누구이냐는 점, 그리고 포토카드를 어디에서 얻는가 하는 점이다.\r\n\r\n포토카드의 주인공은 K팝 아이돌 그룹 멤버이다. 하지만, K팝 아이돌의 사진을 인쇄해서 문방구에서 구입할 수 있는 것은 아니다. 포토카드는 최소 2만원에서 최대 5만원의 앨범 안에 들어있다. 이런 앨범 포토카드는 종류에 따라서 온라인 시장에서 수백만원을 호가한다. 이러한 면에서 새로운 세대들은 시장의 수요공급 원리를 포토카드를 통해서 배운다. 수요가 있으니 공급이 있으며 가치에 따라서 포토카드라는 상품의 가격은 천차만별이 된다.\r\n\r\n이러한 현상 속에서 포테크(포토카드+재테크)라는 말이 자연스럽게 생길 수 있을 법하다. 주식시장에서 말하는 장투가 가능해지기도 하다. 신인 아이돌의 경우에는 아직 인지도가 덜할 수 있으므로 저렴한 가격에 대량 매집을 하는 예도 있다. 신인 아이돌이 세계적으로 인기를 끌게 되면 덩달아 포토카드 가치가 배가하기 때문이다. 신인 아이돌의 앨범인데도 많이 판매되는 이유이기도 하다.\r\n\r\n그렇지만, 포토카드는 여러 문제를 일으키는 것이 사실이다. K팝 앨범을 구매자들이 많이 사는 이유는 포토카드 때문이기 하다. 앨범 한 장을 사면 그 안에 멤버의 포토카드가 모두 들어있지는 않아서다. 무작위로 멤버의 포토카드가 있어 멤버를 모두 소장하려면 연이어 앨범을 추가로 구매해야 한다. 23명이나 13명인 경우 수십 장에 이를 수밖에 없다.\r\n\r\n추가로 구매한다고 해서 반드시 다른 멤버의 포토카드를 살 여지가 없다. 앨범 안에 어떤 포토카드가 있는지 알 수 없기 때문이다. 즉, 정보 비대칭 현상에 따라서 추가 구매가 지속하는 선택행위는 경제적 비용을 내포한다. 여기에 앨범만이 아니라 예약 현장이나 행운 뽑기 등을 통해 추가로 포토카드가 생긴다. 같은 노래가 반복되는 앨범을 기약이 없이 사기보다는 원하는 목적 그러니까 포토카드를 채워 넣을 수 있는 것이 인터넷 구매다. 다만, 비싼 가격 예컨대 20만원대라면 그나마 낫지만 백만원을 넘어가면 부담스러울 수 있다. 이 정도 수준을 넘는다면 희소가치에 따른 수익 관점의 구매동기가 더 커진다고 할 수 있다.\r\n\r\n최근에는 아파트 브랜드를 내세우면서 포토카드를 매매하는 경우도 생겨나고 있다. 이는 아파트 브랜드에 따라서 계급과 계층의 구분과 배제와 차별의 등급이 생겨나는 현실을 반영하고 있는 현상이다. 이러한 점은 부모 세대의 문화가 그대로 자녀 세대에게 이어지고 있는 점을 생각할 수 있다. 누구나 좋은 아파트에서 거주할 수 없는 현실을 반영하는 것이기도 하다. 포토카드를 누구나 가질 수 없도록 희소성을 조절하는 기획사의 전략에 따라서 이러한 포테크에 따른 경제 현상이 일어나고 있다.\r\n\r\n그런데 이렇게 포테크가 많아지면서 K팝은 많은 판매량에 상응하는 국제적인 비난에도 직면하게 되었다. 앨범을 필요가 아니라 도구의 목적으로 구매하기 때문이다. 경제적 비용의 낭비만이 아니라 음반 시장의 교란이라는 비판도 제기되었다. 음악 자체가 좋아서 여러 장 구매하는 것이 아니기 때문이다. 생태학적 관점에서도 지적이 되었다. 앨범 과소비를 통해 환경오염이 유발되기 때문이다.\r\n\r\n특히 CD 등은 100년이 지나도 부식되지 않는 재질이다. 물론 일부 기획사에서는 친환경적인 앨범을 발매하고 있다. 그런데도 여전히 노래가 아니라 포토 카드 때문에 구매하는 것은 필요 이상의 낭비를 의미할 수 있다. 친환경 앨범의 소재를 만드는 데도 에너지는 필요한 법이다.\r\n\r\n요컨대, 포토카드는 새로운 문화 현상이기도 하면서 경제 현상을 낳고 있다. 문화 현상이면서 경제 현상이기는 하지만 환경문제를 생각하지 않을 수 없다. 이를 외면하면 ESG 차원에서 지속 가능의 브랜드나 콘텐츠 가치를 갖기 힘들 수 있다.\r\n\r\n이런 맥락에서 포토카드 전략은 전 세계 청춘들에게 꿈과 희망을 주는 K팝 콘텐츠의 미래 비전인지 다시금 고찰해야 하는 시점이다. 우표수집이 더는 유효하지 않은 오늘날의 관점에서도 그렇다.","date":"2024-04-02T21:22:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125424"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사과 88.2%·배 87.8% 가격 상승… 들썩이는 고물가 대책 시급해","partialText":"사과, 배 등 농수산물 값이 천정부지로 치솟고 있다. 2일 통계청이 발표한 &lsquo;3월 소비자물가동향&rsquo;에 따르면 지난달 소비자물가지수는 113.94(2020년=100)로 작년 같은 달보다 3.1% 올랐다. 소비자물가 상승률은 올해 1월 2.8%로 낮아졌다가 2월에 3.1%로 올라선 뒤 2개월째 3%대를 이어갔다.\r\n\r\n농축수산물이 전체 물가 오름세를 이끌었다. 농축수산물은 11.7% 상승해 2021년 4월(13.2%) 이후 2년 11개월 만에 가장 많이 올랐다. 농산물이 20.5% 올라 전월(20.9%)에 이어 두 달 연속 20%대를 기록했다.\r\n\r\n특히 사과가 88.2% 상승해 전월(71.0%)보다 오름폭을 키웠다. 통계 작성이 시작된 1980년 1월 이후 역대 최대 상승 폭이다. 배도 87.8% 올라 조사가 시작된 1975년 1월 이후 역대 최대 상승률을 기록했다. 귤(68.4%) 등도 크게 뛰면서 과실 물가는 40.3% 올랐다. 2월(40.6%)에 이어 두 달째 40%대 상승률이다.\r\n\r\n당초 정부는 올해 연간 소비자물가 상승 목표치를 2.6%로 잡았다. 하지만 지금 추세라면 목표 달성이 불가능해 보인다. 당장 1년 후 물가 상승 전망을 나타내는 기대인플레이션율이 지난해 말부터 줄곧 3%대를 기록 중이다.\r\n\r\n물가 선행지표인 생산자물가지수도 올해 들어 상승곡선을 그리고 있다. 물가가 앞으로 더 가파르게 오를 가능성이 크다는 이야기이다. 정부가 긴급 가격안정자금을 투입하는 등 대책을 쏟아냈음에도 불구하고 고물가 흐름을 막지 못하고 있는 것이다.\r\n\r\n4.10 총선이 끝나면 진짜 고물가 시대가 닥치지 않을까 우려된다. 총선을 이유로 그간 인상을 미뤘던 공공요금이 줄줄이 오를 가능성이 높기 때문이다. 정부는 지난 1월 공공요금 상반기 동결 원칙을 내세웠지만, 엄청난 규모의 부채와 적자를 기록 중인 한전이 언제까지 전기요금 인상을 억제할 수 있을지 의문시된다. 여기에다 국제유가와 환율까지 들썩인다.\r\n\r\n올해 초 주춤하던 국제유가는 중동&middot;우크라이나에서 긴장이 고조되면서 최근 다시 급등했다. 달러화 강세에 따라 상승 추세인 원-달러 환율은 수입 물가를 자극하고 있다. 공미숙 통계청 경제동향통계심의관은 &ldquo;석유류가 올라간 것이 전체적으로 물가를 끌어올린 것으로 보인다&rdquo;며 &ldquo;(향후 물가는) 석유류 관련 지정학적 요인과 날씨가 영향을 미칠 것 같다&rdquo;고 말했다.\r\n\r\n정부의 물가 대책은 그동안 즉흥적이고 땜질식이 대부분이었다. 국민 세금으로 물가 인상분을 메꾸는 방식으로 지원 대책을 세웠다. 이런 대책은 일시적으로 효과를 볼 수 있지만 지속성이 없다.\r\n\r\n정부는 물가 변화 과정을 면밀히 추적해 지속적인 물가 통제 방안을 마련하고, 공공요금 관리대책도 선제적으로 내놓아야 한다. 4.10 총선을 앞둔 정치권도 표를 얻기 위한 무차별적인 &lsquo;돈 풀기&rsquo; 경쟁을 자제하고 민생 살리는 정책을 내놓아야 한다.","date":"2024-04-02T18:32:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125363"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “이대 총장이 미군 장교에 이대생 성상납”… 이런 사람이 국민 대표되겠다니","partialText":"더불어민주당 김준혁&nbsp;경기 수원정 국회의원 후보의 과거 유튜브 발언들이 줄줄이 드러났다.\r\n\r\n김 후보는 2022년 8월14일 유튜브 &lsquo;김용민 TV&rsquo;에서 &ldquo;전쟁에 임해서 나라에 보답한다며 종군 위안부를 보내는데 아주 큰 역할을 한 사람이 (이화여대 초대 총장) 김활란&rdquo;이라며 &ldquo;미 군정 시기에 이화여대 학생들을 미 장교에게 성상납시키고 그랬다&rdquo;고 말했다. 당사자와 학교는 물론 재학생과 졸업생 전체의 명예를 심각하게 훼손하는 발언이지만 뒷받침할 근거나 사료를 제시하지 않았다.\r\n\r\n2019년 2월 3일에는 최태민 목사를 언급하면서 &ldquo;박정희가 대통령 당선되고 나서도 사실은 박정희 하고 섹스파트너였다&rdquo;며 &ldquo;두 사람이 동침했다 이런 것들이 아니라 두 사람이 한 공간에서 같이 술 마시고 마약을 함께 하고&rdquo;라고 했다.\r\n\r\n같은 방송에서 김 후보는 또 &ldquo;박정희라고 하는 사람이 그 사람도 역시 마찬가지로 일제강점기에 정신대 종군 위안부들을 상대로 섹스를 했었을 테고&hellip;&rdquo;라고 했다. 이때 진행자 김용민씨가 &ldquo;(박 전 대통령이) 문경초등학교 선생 할 때도 학생하고&hellip;&rdquo;라고 말하자, 김 후보는 &ldquo;신문자 배우러 나이 먹은 학생들도 상당히 많이 있었기 때문에, 그들하고의 관계도 분명히 있었던 거죠&rdquo;라고 했다.\r\n\r\n김 후보는 2017년 9월 김용민씨의 또 다른 인터넷 방송이던 &lsquo;국민 TV&rsquo;에서 &ldquo;궁중 문화의 에로 문화가 내 전공&rdquo;이라고 소개하며 &ldquo;정조가 아버지 사도세자의 묘소를 수원으로 옮기는데 이 자리(융릉)는 바로 여인의 젖가슴의 자리이고 그래서 딱 이 자리는 유두(流頭)&rdquo;라고 했다. 그러자 김용민씨는 김 후보에게 &ldquo;(당신의) 아호가 &lsquo;유두(柔頭)&rsquo;로 결정됐다&rdquo;고 했고, 자막에 &lsquo;유두 김준혁 교수&rsquo;라는 표기를 띄웠다.\r\n\r\n김 후보는 박 전 대통령의 외종손인 김병규씨로부터 고소를 당했다. 김씨의 법률대리인인 강신업 변호사는 &ldquo;김 후보의 발언으로 고인의 사회적 가치와 인격적 가치가 떨어졌다&rdquo;며 &ldquo;분명한 허위 사실로 개인의 의견이나 생각을 피력한 것으로도 볼 수 없다&rdquo;고 말했다.\r\n\r\n김 후보는 역사학자 출신으로 한신대 평화교양대학 교수를 역임했다. 민주당은 근거도 없는 주장을 하는 이런 사람에게 민주당 우세지역에 공천장을 내줬다. 김 후보는 3년 전 이재명 대표가 정조 임금 같은 사람이라는 책을 쓰기도 했다.\r\n\r\n아무리 정치판이라고 하지만 저급한 언행으로 역사를 왜곡하고 국민에게 모욕감을 주는 후보에 대해 유권자들은 매서운 회초리를 들어야 한다.","date":"2024-04-02T18:31:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3125361"}]