[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재명 대표 연임, 여야 극대극 대치 우려","partialText":"더불어민주당 이재명 대표의 연임이 18일 전당대회에서 압도적인 지지로 최종 확정됐다. 이 대표는 지역 순회경선 시작부터 단독 선두를 질주해 무난히 당선됐다. 앞서 이 후보는 2년 전 전당대회에서 경쟁자인 박용진 당시 후보를 꺾고 당선된 바 있다.\r\n\r\n이재명 대표를 중심으로 강성 친명 성향의 최고위원들이 들어서면서 앞으로 민주당의 친명(친이재명) 색채가 더 강해질 것으로 보인다. 경선 내내 최고위원 후보들은 &lsquo;친명 마케팅&rsquo;이라 불릴 정도로 선명성 경쟁을 벌였다.\r\n\r\n이는 새 지도부의 대여 활동에도 반영되리라는 게 대체적인 평가다. 이 대표가 &lsquo;먹사니즘&rsquo;을 키워드로 민생 경제 이슈에 집중하더라도 최고위원들이 강경론으로 끌고 갈 경우 여야 대치는 더 경색될 것으로 예상된다.\r\n\r\n당장 민주당이 추진 중인 &lsquo;채상병특검법&rsquo; 등 각종 특검&middot;국정조사가 여야 대결 정국을 악화시키는 불씨가 될 가능성이 높다. 국민의힘은 고위공직자범죄수사처 수사 결과가 나오기 전 특검 논의는 불가하다는 입장을 고수 중이다.\r\n\r\n최근 불거진 민감한 정치 이슈들도 여야 관계를 더 얼어붙게 만들고 있다. 야당은 광복절을 계기로 김형석 신임 독립기념관장에 대해 &lsquo;뉴라이트 인사&rsquo; 논란을 제기하며 &lsquo;친일 정권&rsquo; 공세에 나섰다. 이에 국민의힘은 정권 흔들기 차원의 의도적인 &lsquo;친일몰이&rsquo;라고 반발했다.\r\n\r\n민주당 최고위원 후보인 전현희 의원의 &lsquo;살인자&rsquo; 발언은 여권을 감정적으로 자극해 놓은 상태다. 이재명 대표 연임 확정 후 열릴 가능성이 거론된 윤석열 대통령과 회담이나 여야정 협의체 가동은 당분간 힘들거라는 관측이 나오는 이유이기도 하다.\r\n\r\n여야는 8월 임시국회에서 비쟁점 법안을 처리하기로 했지만, 나머지 원내 현안은 평행선을 달릴 것으로 보인다. 야당이 단독으로 처리했다가 윤 대통령의 재의요구로 국회로 돌아온 &lsquo;전 국민 25만원 지원법(민생회복지원금지급 특별조치법)&rsquo; &lsquo;노란봉투법(노동조합 및 노동관계조정법 개정안)&rsquo; 재표결을 놓고 신경전이 이어질 듯하다.\r\n\r\n여기에 더해 야당 주도의 상임위별 청문회도 계속되리라는 전망이다. 이재명 후보의 정치적 명운과 직결된 &lsquo;사법 리스크&rsquo;와 관련해 주요 재판의 1심 결과가 나오는 10월 전후는 정국의 큰 분수령이 될 수밖에 없을 것으로 전망된다.\r\n\r\n민주당 당대표 선거에 출마한 김두관 후보는 이재명 대표의 사법 리스크와 관련해 &ldquo;지금 당내에서도 다들 쉬쉬하지만 9, 10월의 재판 결과가 워낙 엄중해서 걱정들을 많이 하고 있다&rdquo;고 했다.\r\n\r\n이재명 대표에게 무죄가 나온다면 현 상황이 유지되겠지만 일부라도 유죄 판결이 나오면 민주당은 강력 저항할 공산이 크다. 따라서 정국도 극과 극으로 갈려 혼미를 거듭할 것으로 우려된다.","date":"2024-08-18T20:48:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170501"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 다시 시동거는 연금 개혁안, 새로운 동력 되기를","partialText":"정부가 이르면 이달 말 세대 간 형평성과 재정안정화에 방점을 둔 국민연금 개혁안을 발표한다고 한다. 군 복무자와 출산 여성에 대한 연금 혜택을 늘리고, 연금을 받는 젊은 세대는 덜 내고, 곧 연금을 받는 장년 세대는 많이 내는 구조로 바꾸겠다는 것이다. 정부안 대로 하면 연금 기금 고갈 시점을 2055년에서 30년 이상 늦출 수 있을 것으로 보고 있다.\r\n\r\n연금 개혁은 지난 21대 국회 막판에 여야가 모수 개혁에 이견을 좁혔으나 끝내 무산됐고, 22대 국회에서도 최우선 과제로 꼽혔으나 다른 정치 쟁점에 밀려 실질적인 논의가 진행되지 못하고 있다. 이런 상황에서 대통령실이 고갈 시점을 더 늦추는 안을 준비 중이고 윤석열 대통령이 직접 국정 브리핑 형식으로 발표할 가능성도 있다고 하니 기대를 갖게한다.\r\n\r\n정부는 지난해 &lsquo;제5차 국민연금 종합운영계획&rsquo;을 발표하면서도 단일 개혁안을 제시하지 않았다. 결국 공은 국회로 넘어가 지난 5월 진통 끝에 보험료율 13%, 소득대체율 44%로 합의 직전까지 갔다. 하지만 모수 개혁과 구조개혁을 함께 해야 한다는 국민의힘의 반대로 논의가 미뤄졌다. 소득대체율 1% 차이를 놓고도 갈등을 겪었던 것이다.\r\n\r\n당시 주무부처인 보건복지부는 국회에서 진행되는 연금 개혁 논의는 적극 지원하되, 정부 차원에서는 기초&middot;퇴직 연금 개혁과 연계해 국민연금을 구조개혁하는 안을 만들겠다는 입장이었다.\r\n\r\n뒤늦게나마 정부안이 나오는 것은 연금 개혁 논의 활성화를 위해 반길 일이다. 정부의 새로운 조정안을 살펴보면 보험료율을 현재의 9%에서 13%로 인상하며, 청년층은 8년에 걸쳐, 장년층은 4년에 걸쳐 인상해 최종 보험료율에 도달하는 시기를 다르게 하는 식이다. 하지만 가파른 인상률을 적용받는 중장년층의 반발을 불러올 수 있다.\r\n\r\n정부안이 재정 안정에 초점이 맞춰진다면 연금 개혁의 방점을 노후 소득 보장에 두는 시민단체나 전문가들의 반발을 살 수 있는 것이다.\r\n\r\n군복무 크레디트와 출산을 확대하는 방안은 바람직하다. 연금 제도가 지속할 수 있도록 출산율과 기대수명 등 사회적 변수에 따라 연금 지급액과 보험률을 조정하는 &lsquo;자동 재정 안정화 장치&rsquo;도 이미 상당수 선진국에서 도입한 제도로 올바른 방향이라고 할 수 있을 것이다.\r\n\r\n정부는 구체적이고 실현 가능한 안을 제시하고 이를 토대로 국회가 초당적 논의와 여론 수렴을 걸쳐 최종안을 결정하는 게 수순이다. 연금 개혁은 미루면 미룰수록 더 어려워진다. 근본적 개혁만큼이나 신속한 개혁도 중요하다. 정부 차원의 개혁안이 조속히 발표돼 연금 개혁의 새로운 동력이 되기를 바란다.","date":"2024-08-18T20:42:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170499"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 아우슈비츠와 광복절","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3170497_3208788_2927.jpg\" />\r\n\r\n\r\n\r\n광복절은 일제강점기 시련과 어둠에서 벗어나 자유 독립을 되찾은 기쁜 날이다. 그런 날 어려움을 극복하고 더 나은 미래를 다짐하기보다 갈등과 분열의 파열음을 접한 기억이 더 많다.\r\n\r\n어린 시절 서울 장춘동 광복절 기념식장에서의 고 육영수 영부인 피격 사건 장면을 TV에서 보며 가슴이 철렁 내려앉았다. 아마도 직접적인 죽음의 공포를 실감한 첫 경험이어서 수십 년 지난 지금까지 생생하다. 8.15 경축사가 나올 즈음 걸핏하면 일본, 북한과의 역사 및 체제논쟁이 촉발된다. 또 친일파, 독립유공자, 건국일 등을 둘러싼 좌우 이데올로기 대립이 그치지 않는다.\r\n\r\n올 광복절에도 &lsquo;과거사 눈 감은 경축사, 이념만 남긴 광복절&rsquo;이라는 기사 제목이 넘쳐난다. 정부가 일본의 과거사 반성과 성찰을 촉구하지 않는 외교 자세를 고수하는 게 이해되지 않는다. 최근 매끄럽지 않게 독립관장 인사를 강행해 급기야 국회의장과 야당, 독립운동단체 인사들이 광복절 행사에 참석하지 않았다.\r\n\r\n얼마 전 독일 베를린의 유대인박물관(Jewish Museum)을 관람하면서 자신들의 죄과를 &lsquo;사과하지 않는&rsquo; 일본 행태를 떠올리며 새삼 괘씸했다. 그네들은 강제징용과 위안부 피해에 대해 형식적으로 유감 표명을 하긴 했으나 버젓이 교과서 역사 왜곡 같은 분통 터지는 짓만 일삼는다.\r\n\r\n가해자가 아무리 용서를 구해도 피해자가 그 진정성을 느껴야 받아들일 수 있다는 단순한 이치를 일본은 무시하고 있다. 오히려 시민 성금으로 설치된 위안부 동상을 철거하려 하고, 전범재판소에서 처형당한 6명을 야스쿠니신사에 모시고 있어 &lsquo;국가적 사디즘(가학증)&rsquo;을 심하게 앓고 있지 않나 싶다.\r\n\r\n독일은 확실히 달랐다. 베를린이 왜 &lsquo;유대인의 도시&rsquo;라고까지 불리나? 1938년 나치에 의해 파괴된 시너고그(유대교 회당)를 대신해 2001년 유대인박물관을 새롭게 지었다. 베를린 장벽을 허문 &lsquo;브란덴부르크 문&rsquo; 인근에 여느 박물관과 다른 개념의 혁신적 공간을 만들었다.\r\n\r\n박물관 설계자는 나치 수용소에서 살아남은 유대인 아들 다니엘 리베스킨트다. 그곳에 가면 세계사에 씻을 수 없는 오명을 남긴 유대인 박해와 고통에 전율을 느끼며 마치 그들 영혼의 안식을 비는 &lsquo;천도재&rsquo;를 치러준 것 같다.\r\n\r\n박물관 입장권을 들고 곧바로 지하로 내려가 어둡고 차가운 공간을 접하게 된다. 높이 2.5m 홀로코스트 탑 천장의 작은 틈으로 자연광이 스며든다. 갇힌 &lsquo;빈 공간&rsquo;에서 실낱같은 희망이라도 부여잡으려는 유대인을 상상하게 된다.\r\n\r\n그곳을 지나 이스라엘 예술가의 설치작품 &lsquo;낙엽&rsquo;이 있는 전시장은 학살의 잔혹함을 전해준다. 얼굴 모양의 1만개 철근이 바닥에 깔려 있어 관람객 모두 그 위를 밟고 지나간다. 표정이 각기 다른 &lsquo;사라진 얼굴&rsquo;들을 밟을 때마다 천정까지 철근 마찰 메아리가 무겁게 울려 퍼진다. 그 소리가 너무 애잔해 비통한 마음이 솟구친다. 짧게나마 온몸으로 비극을 경험하는 순간이었다.\r\n\r\n독일 어린이들은 베를린 그루네발트역에서 아우슈비츠 수용소까지 열차를 타고 가면서 뼈아픈 역사를 배운다. 아우슈비츠로 향하는 17개 노선 중 1941년 10월 18일 1013명의 유대인을 실은 강제 수송 열차가 그루네발트역에서 첫출발했다.\r\n\r\n그루네발트역 철도 침목 2개 위에 &lsquo;18.10.41&rsquo; &lsquo;Wir erinniern/18.Okt.41(우리는 기억한다. 1941년 10월 18일)&rsquo;이라고 쓴 동판을 새겨놓았다. 독일은 박물관과 열차에서 홀로코스트의 교훈을 알리며 유대인들에게 용서를 구하고 있다.\r\n\r\n전북 군산에서도 쓰라린 식민지 역사를 교육자원으로 활용하고 있다. 월명동 등 원도심 일대에 산재한 군산세관 본관, 조선은행 군산지점, 나가사키 18은행, 쌀 창고와 같은 일제강점기 건축물을 다양한 문화교육체험공간으로 탈바꿈시켰다.\r\n\r\n군산은 호남 곡창지대에서 거둔 쌀을 일본으로 들여가는 집하장 역할을 한 항구도시였다. 근대건축물 재생공간에서 수탈한 쌀로 일본식 술을 만들던 &lsquo;조선주조&rsquo;, 영화를 보던 다다미방 극장인 &lsquo;군산좌&rsquo;, 군산 3.5만세운동 주도한 영명학교 독립운동사를 살펴볼 수 있다.\r\n\r\n인천 부평에도 조선인 강제징용을 통해 무기를 생산하던 일본 육군 조병창기지가 있다. 한국전쟁 이후 미군부대가 주둔하긴 했으나 100여 동의 옛 건물이 아직 남아있다. 세계유산으로 지정된 일본의 군함도나 사도광산 못지않은 생생한 침탈의 역사현장이다.\r\n\r\n세계에서 흔치 않은 이런 곳을 독일 유대인박물관 같은 감동의 역사 공간으로 만들지 못하면서 어찌 일본으로부터 진심 어린 사과를 기대할 수 있을까. 내부 갈등으로 갈가리 찢긴 정치력으로는 일본을 움직이기 어렵다.","date":"2024-08-18T20:35:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170497"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 지렁이 무리의 뒤엉킴에서 영감 얻어 새로운 의료용 반창고 개발","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3170492_3208784_221.jpg\" />\r\n\r\n\r\n\r\n낚시꾼의 물고기 미끼로 쓰이거나 토양의 건전한 순환에 큰 역할을 하는 지렁이의 살아가는 모습이 우리 인간의 새로운 기술 개발에 아이디어를 주고 있다.\r\n\r\n최근 국제학술지 &lsquo;사이언스 저널&rsquo;에 따르면, 자연에서 지렁이가 뒤엉켜 상호작용하는 방식에서 영감을 얻은 청색기술로 새로운 의료용 3D 프린팅 방법이 개발됐다는 소식이다. 이렇게 생산된 재료는 새는 심장 부분을 봉합하거나 척추 디스크를 안정화시키는 등 다양한 용도로 사용될 수 있을 것으로 보인다.\r\n\r\n과학자들은 체내에 이식할 수 있는 소재를 개발할 때 하이드로젤(hydrogel)의 사용을 한동안 검토해 왔다. 수분이 풍부한 젤을 사용하면 뇌 손상과 만성 상처를 치료하고, 실제보다 더 나은 연골 대체물로 기능하며, 전투 중 입은 군인의 상처 출혈을 지혈할 수 있는 방법으로 연구돼 왔다. 하지만 젤은 고무처럼 단단하지만 심장과 같은 격렬한 장기에 바르거나 뼈 사이의 힘을 완충하는 데 사용하면 부서질 수 있고, 또한 상당히 뻣뻣할 수도 있는 단점이 있다.\r\n\r\n\r\n<img alt=\"새로운 하이드로젤은 심장 근육에 밎출 수 있을 만큼 유연하면서도 심장 박동을 견딜 수 있을 정도로 강하다. (출처: 미국 콜로라도대학) ⓒ천지일보 2024.08.18.\" src=\"https://www.newscj.com/news/photo/202408/3170492_3208785_2231.jpg\" />\r\n새로운 하이드로젤은 심장 근육에 밎출 수 있을 만큼 유연하면서도 심장 박동을 견딜 수 있을 정도로 강하다. (출처: 미국 콜로라도대학) ⓒ천지일보 2024.08.18.\r\n\r\n\r\n\r\n미국 콜로라도대 볼더 캠퍼스에 있는 바이오프론티어연구소의 화학 및 생물공학 교수인 제이슨 버딕(Jason Burdick)은 &ldquo;딱딱한 플라스틱을 심장에 붙였다고 가정하면 심장이 뛰면서 변형되지 않고 그냥 골절될 뿐&rdquo;이라고 설명한다.\r\n\r\n더 나은 의료용 하이드로젤을 개발하기 위해 버딕과 그의 동료들은 지렁이에 주목했다. 특히 지렁이 무리가 고체와 액체의 특성을 모방한 공 모양으로 서로 얽혔다가 풀리는 방식을 살펴봤다. 그런 다음 이 모델을 분자 공학에 적용해 공 속의 지렁이처럼 분자가 배열된 물질을 만들었는데, 이 패턴을 &lsquo;뒤엉킴(entanglement)&rsquo;이라고 한다.\r\n\r\n그런 다음 연구진은 &lsquo;클리어(CLEAR&middot;산화 환원 촉진을 통한 광 노출 후 연속 경화)&rsquo;라는 새로운 3D 프린팅 방법을 개발해 얽힌 분자를 사용해 재료를 생산했다. 그 결과 우리 몸의 튼튼한 조직처럼 매우 강하면서도 유연한 그물망 같은 물질이 탄생했다.\r\n\r\n또한 이 새로운 물질은 인체 조직과 장기에 잘 달라붙기 때문에 의료용으로 매우 매력적인 소재다. 예컨대, 장기를 수술하거나 약을 투입하기 위해 붙이거나, 또는 바늘 없는 봉합사로 사용할 수 있으며, 척추의 튀어나온 디스크를 억제하는 데도 사용할 수 있다.\r\n&nbsp;\r\n\r\n<img alt=\"연구원이 새로운 하이드로젤이 부러지지 않고 유연하게 늘어날 수 있음을 보여주고 있다. (출처: 콜로라도대학) ⓒ천지일보 2024.08.18.\" src=\"https://www.newscj.com/news/photo/202408/3170492_3208786_2334.jpg\" />\r\n연구원이 새로운 하이드로젤이 부러지지 않고 유연하게 늘어날 수 있음을 보여주고 있다. (출처: 콜로라도대학) ⓒ천지일보 2024.08.18.\r\n\r\n\r\n이번 연구의 공동 제1저자인 매트 데이비슨은 &ldquo;이제 조직을 기계적으로 지탱할 수 있을 만큼 강한 접착 재료를 3D 프린팅할 수 있게 되었으며, 이전에는 불가능했던 일&rdquo;이라고 강조한다.\r\n\r\n이 소재는 3D 프린팅으로 제작되기 때문에 특정 환자의 필요에 맞게 맞춤 제작할 수도 있다. 연구진은 현재 이 물질에 대한 특허를 출원했으며, 향후 인체 조직이 이 물질에 어떻게\r\n\r\n반응하는지 알아보기 위한 연구를 계획하고 있다. 연구진은 또한 새로운 3D 프린팅 기술이 의료 분야 외의 분야에도 적용될 수 있다고 말하고 있다.\r\n\r\n또 다른 제1저자인 아비셰크 단드도 &ldquo;이 기술은 간단한 3D 처리 방법으로, 궁극적으로 다양한 응용 분야에서 재료의 기계적 특성을 개선하기 위해 산업계뿐만 아니라 개인 연구실에서도 사용할 수 있기 때문에 3D 프린팅의 큰 문제를 해결한 것&rdquo;이라고 의미를 부여했다.\r\n\r\n생물모방과 생물영감을 기본으로 자연을 스승 삼는 청색기술은 이처럼 획기적으로 문제를 해결하는 미래 기술임에 틀림없다.","date":"2024-08-18T20:26:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170492"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 19일자","partialText":"VOL. 1821\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.18.\" src=\"https://www.newscj.com/news/photo/202408/3170469_3208757_3653.jpg\" />\r\nⓒ천지일보 2024.08.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-18T18:38:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 말과 행동이 다른 김정은 위원장의 두 개 조선정책","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3170467_3208755_3426.jpg\" />\r\n\r\n\r\n\r\n북한의 평양문화어보호법 제1조는 다음과 같다.\r\n\r\n&ldquo;조선민주주의인민공화국 평양문화어보호법은 괴뢰말투를 쓰는 현상을 근원적으로 없애고 비규범적인 언어요소를 배격하며 온 사회에 사회주의적 언어생활 기풍을 확립하여 평양문화어를 보호하고 적극 살려 나가는 데 이바지한다.&rdquo;\r\n\r\n북한 주민들 속에는 &lsquo;짧은 혀 잘못 놀리면 긴 목이 날아간다&rsquo;는 속담이 유행하는데 그 적용 기준은 애매모호하다. 즉 김정은 북한 국무위원장은 서슴없이 남한 말을 쓰면서 인민들만 처벌하고 있다는 것이다.\r\n\r\n실례로 김 위원장이 지난 10일 홍수 피해를 본 평안북도 의주군을 찾아 수재민들 앞에서 연설을 하는 과정에서 북한에서는 거의 사용하지 않는 한국식 표현을 다수 사용했다.\r\n\r\n자유아시아방송 RFA는 익명의 북한 소식통을 인용해 &ldquo;지금까지 김정은이 여러 수해 피해 지역을 찾았지만 수재민들 앞에서 연설한 건 처음&rdquo;이라며 &ldquo;피해 현장을 찾아 사전 대책을 바로 세우지 않았다고 간부들을 욕하고 닦달질하던 모습과는 대조적&rdquo;이라고 전했다. 김정은의 수해 지역 방문 모습과 연설은 영상으로 만들어져 조선중앙TV에 반복해서 방영되고 있는 것으로 알려졌다.\r\n\r\n이 소식통은 &ldquo;연설 내용보다 김정은이 남한식 표현을 많이 사용하는 모습에 사람들이 놀랐다&rdquo;고 전했다. 그는 &ldquo;연설 서두에서는 흔히 사용하던 동지 혹인 인민이라는 말 대신 &lsquo;주민&rsquo;이라고 했고 노인이나 늙은이를 한국식으로 &lsquo;어르신&rsquo;이라고 했으며 텔레비죤도 &lsquo;TV&rsquo;라는 한국식 표현을 썼다&rdquo;고 설명했다. 북한에서는 나이 든 사람을 가리킬 때 노인 또는 늙은이라는 표현을 주로 사용하며 높여 부를 때는 할아버지, 할머니라는 표현을 사용한다. 또 텔레비전을 줄여 텔레비, 텔레비죤이라고 부른다. TV라고 표현하는 사람은 신고하라는 내용이 북한 반간첩 포스터에 등장하기도 한다.\r\n\r\n소식통은 김정은이 연설에서 사용한 &lsquo;병약자&rsquo; &lsquo;험지&rsquo; &lsquo;음료수&rsquo; &lsquo;폄훼한다&rsquo; 등도 북한에서는 거의 사용하지 않는 표현이라고 전했다. 북한에서는 &lsquo;허약자&rsquo; &lsquo;어렵고 힘든 곳&rsquo; &lsquo;물&rsquo; &lsquo;비방&rsquo; 또는 &lsquo;비하&rsquo;라는 표현을 주로 쓴다고 한다.\r\n\r\n이뿐 아니다. 북한이 속살 비치는 &lsquo;시스루&rsquo; 옷차림과 긴 머리칼을 반만 묶어 뒤로 푸는 &lsquo;수탉머리&rsquo; 모양을 &lsquo;반사회주의 현상&rsquo;으로 규정하고 주민들에게 금지령을 내렸는데 예외적인 사람이 있다. 김정은 북한 국무위원장의 딸 김주애가 공식 석상에서도 선보였던 스타일인 만큼, 주민들 사이에서는 &lsquo;내로남불(내가 하면 로맨스, 남이 하면 불륜)&rsquo;이라는 취지의 불만이 나오고 있다고 한다. 지난 15일 자유아시아방송 RFA는 &ldquo;북한이 전체 주민 대상 강연에서 &lsquo;수탉머리&rsquo;와 &lsquo;살이 보이는 옷&rsquo;을 금지한다고 선포했다&rdquo;고 북한 내부 소식통을 인용해 전했다.\r\n\r\n이는 김정은 위원장의 딸 김주애가 입었던 옷과 헤어스타일을 &lsquo;체제를 좀 먹는 반사회주의, 비사회주의적 현상이며 뿌리 뽑아야 할 대상&rsquo;으로 규정한 것이다. 이런 옷을 입고 다니다 단속에 걸리면 3~6개월의 노동단련대형이 내려지며 때에 따라 교화형에 처해질 수 있는 것으로 알려졌다. 노동단련형은 한국의 사회봉사명령제도와 유사한 형벌이고, 노동교화형은 남한의 징역형과 비슷하다.\r\n\r\n함경북도의 한 주민 소식통은 &ldquo;지난주 무렵 주민 대상 영상강연이 조직됐는데, 요즘 유행하는 &lsquo;수탉머리&rsquo;를 금지하고 &lsquo;살이 보이는 옷&rsquo;을 입지 말 것을 강조하는 내용이었다&rdquo;고 RFA에 전했다. 또 다른 소식통은 &ldquo;당에서 금지한다는 &lsquo;수탉머리&rsquo;와 &lsquo;살이 드러나 보이는 옷&rsquo;은 최근 평양을 중심으로 전국의 젊은 여성들 사이에서 유행한다&rdquo;며 &ldquo;북한 당국이 제작한 영상 속 처벌 사례로 등장한 대부분의 여성은 모두 평양에서 적발된 사례들&rdquo;이라고 했다. 그러면서 &ldquo;원수님의 자제분(김주애)도 같은 옷을 입고 등장한 적이 있는데 왜 인민들이 입으면 반사회주의, 반체제가 되느냐&rdquo;고 반문했다. 당국의 조치가 이중잣대라는 비판이다.\r\n\r\n한편 17일 조선중앙통신은 김 위원장이 16일 수재민 거처가 마련된 평양의 4.25 여관을 찾아 수해지역 학생을 위한 교육준비정형을 요해(파악)했다고 보도했다. 통신에 따르면 4.25 여관에는 수해지역 학생을 위한 임시 교실이 꾸려지고, 평양시 소학교, 중학교, 학령 전 교육기관의 교원&middot;교양원으로 구성된 &lsquo;기동 교육대&rsquo;가 조직됐다.\r\n\r\n우리의 쌀과 구호품을 받아 수재 극복을 하면 금상첨화일 텐데 고육지책으로 인민들만 고통받게 하고 있다. 북한 정권의 통일에 대한 이중잣대, 김정은의 발언에서 잘 드러나고 있다.","date":"2024-08-18T18:35:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170467"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 갈등 정치 끝나지 않는 대립","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3170466_3208754_3144.jpg\" />\r\n\r\n\r\n\r\n임진왜란이란 미증유의 비극을 당하면서도 조선은 달라지지 않았다. 붕당은 더욱 강화되고 상대편을 죽이기 위한 모함과 투서 기술은 더욱 늘었다. 왜적에 의해 7년간 산하가 쑥대밭이 되어 죄 없는 백성 수백만이 도륙을 당했어도 정신을 차리지 못했다.\r\n\r\n감투싸움에 매몰되다 보니 가족과 집을 잃고 거리를 방황하는 불쌍한 백성들을 제대로 보살피지 못했다. 굶주림에 지친 백성들이 길거리에 방치된 시신을 두고 싸우기까지 했다는 기록을 보면 처참한 마음에 소름까지 돋는다.\r\n\r\n전쟁 이후 외국에 끌려간 백성들 가운데 평생 노예처럼 살던 하천 계급은 조국으로 돌아오는 것을 원치 않았다. 경상도 웅천 가마, 충청남도 계룡산 가마, 전라도 강진 가마 등에서 납치당한 도공 가운데 조국이 그리워 돌아온 이들은 얼마 없다. 일본의 성주들이 호의를 베풀고 우대하자 그만 조국을 포기한 것이다. 도공들은 여러 가마의 도조(陶祖)가 되었으며 에도시대(江戶時代) 신흥 일본경제를 일으키는 동력이 되었다. 그 시기 조선은 싸움 같지 않은 문제로 사생결단식 정쟁에만 매몰되었다.\r\n\r\n붕당의 싸움은 대개 사소한 일에서부터 시작되어 나중에는 상대를 제거하는 출척(黜陟)으로 발전한다. 자파 선비들을 총동원하여 상소를 하고 성균관 유생들을 자극하여 거리로 뛰쳐나오게 했다.\r\n\r\n갈등은 스승과 제자 사이라 해도 쉽게 봉합되지 않았다. 숙종대 노론의 거두 송시열과 소론의 맹주 윤증의 회니시비(懷尼是非)는 명분이 어쨌든 사제간의 논쟁으로 역사에 기록된다. 싸움의 당사자인 송시열이 충청남도 회덕(懷德)에 살았고 제자 윤증이 충청남도 논산 이성(泥城)에 살았으므로 거주지 지명 첫 글자를 따서 이렇게 기록하고 있는 것이다.\r\n\r\n우암 송시열이 1674년(현종 15년) 윤증의 아버지인 윤선거(尹宣擧) 묘갈명을 지었다.\r\n\r\n&lsquo;그해 겨울 오랑캐가 대거 침입하자 공(公, 윤선거)은 모부인을 모시고 강화도로 들어갔고, 부친 팔송공은 어가를 배종하여 남한산성으로 피란했다. 공이 동지들과 함께 (&hellip;) 자청해 (강화도) 성을 수비하는 곳에 나누어 예속되었다. 이듬해 정축년(1637년) 성이 함락되었다&hellip;.&rsquo;\r\n\r\n우암은 묘갈명을 쓰면서 윤증 부자가 가장 난처해하는 역린을 건드린 것이다. 이것이 윤증의 마음에 상처를 주었으며 평생 스승을 보지 않았다. 나중에 양대 거인들을 추종하는 선비들이 갈려 조선 후기 당쟁의 중심이 된다.\r\n\r\n당파싸움은 1673년(현종 15년) 효종비가 죽자 장례 기간이 다시 문제가 되어 논란이 격렬해진다. 서인은 &lsquo;효종비를 둘째 며느리로 다루어 9월&rsquo;을 주장하고, 남인은 &lsquo;맏며느리로 예우하여 기년(1년)&rsquo;을 주장하여 두 번째 갑인예송(甲寅禮訟)이 일어나게 되었다.\r\n\r\n갑인예송에서는 서인의 일부가 남인을 거들어 기년설을 찬성함으로써 복제는 기년상으로 정해졌다. 그 결과 정권은 남인에게 기울었으며, 송시열이 유배되어 후에 사약을 받았고 서인은 권력에서 밀려났다.\r\n\r\n고집 센 유학자들의 목숨까지 건 사활 논쟁이었다. 양당이 한발씩 양보하여 예송문제를 합의했어야 했는데 상대 당의 몰락을 획책하다 보니 받아들이지 못한 것이다.\r\n\r\n조선왕조 500년 사직이 무너진 지 100여년. 일제강점이라는 쓰라린 역사를 겪으면서도 한국의 정치는 달라진 것이 없다. 세계 7~8위 선진국으로 세계인들의 부러움을 사고 있는 대한민국의 정치는 끝없는 당쟁의 부활로 나락을 향하고 있다. 야당 의원들의 막말 퍼레이드로 국회는 여야의 극한 대립으로 치닫고 있다. 아, 이 같은 태생적 갈등의 DNA는 언제 해소될 것인가. 여야 갈등으로 민생은 더욱 어렵게 꼬여만 간다.","date":"2024-08-18T18:33:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170466"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 올림픽, 잔치는 끝났다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169990_3208194_2540.jpg\" />\r\n\r\n\r\n\r\n세계인의 축제 올림픽이 끝났다. 신나는 날들이었다. 소문난 잔치에 먹을 것 없다고 했다. 기대가 많으면 실망이 큰 법이다. 그 말이 맞는 모양이다. 이번에는 별로 소문을 내지 않았고, 먹을 것도 많지 않다고 했다. 그런데 그게 아니었다. 먹을 것들이 쏟아져 나왔다. 잔치 시작부터 끝날 때까지, 나오고 또 나왔다. 먹을 게 참으로 많은 잔치였다.\r\n\r\n아무리 좋은 잔치라도 길어지면 사달이 생긴다. 술 취해서 우는 놈, 싸우는 놈, 아무 데나 오줌 누는 놈, 시비 거는 놈, 별의별 놈들이 다 생긴다. 그래서 잔치는 적당히 기분 좋을 때 끝내는 게 상책이다. 좀 섭섭하다 싶을 때 얼른 자리를 접는 게 신상에 이롭다. 올림픽도 아주 알맞게 잘 끝났다.\r\n\r\n잔치가 끝났다고, 끝이 아니다. 잔치를 벌였던 사람들은 잔칫상을 치우고 설거지를 해야 한다. 꽃이나 풍선 같은, 한때는 아름다웠으나 결국 시들고 쓰레기가 돼 버린 것들도 처리해야 한다. 꽃처럼, 풍선처럼, 우리 인생도 그러하다. 언젠가 치워지고 마는, 그런.\r\n\r\n잔칫집에서 돌아온 손님들도 뒷일이 기다리고 있다. 금메달 땄다고 춤을 출 판인데, 웬걸 &lsquo;네가 잘못 했잖아&rsquo;하고 폭탄 발언이 날아들었다. 금메달 덕분에 칭찬받고 보너스 받을 생각에 기분이 좋았는데, 날벼락도 그런 날벼락이 없다.\r\n\r\n배드민턴 이야기다. 안세영이 금메달을 목에 걸고서 작심 발언을 쏟아냈다. 협회와 대표 팀에 문제가 많으니, 뜯어 고치지 않으면 대표 팀에서 탈퇴하겠다고 했다. 협회장은 갈등이 없었다고 했다. 그러면서 조사를 해 보겠다고 했다. 문체부도 나섰다.\r\n\r\n안세영은 스무 네 살, MZ 시대다. 이 세대는 신인류다. 새로운 사람들이다. 별나라에서 온 외계인처럼, &lsquo;쉰 세대&rsquo;들 눈으로 보면 &lsquo;달라도 너무 다른&rsquo; 사람들이다. 이 신세대들은 불공정한 꼴을 참지 못한다. 똑똑하고 지혜로운 친구들이다. AI가 달리 있는 게 아니라, 이 MZ 세대들이 AI다.\r\n\r\n그러니, 안세영의 말이 틀릴 가능성은 거의 없다. 왜? 인간 AI니까. 혹여 오류가 있을 수 있으나, 그럴 가능성은 매우 낮다. 지금껏 관례로 굳어져 온 것들이 상당 부분 &lsquo;꼰대&rsquo;들이 기득권과 권위를 지키려는 의도에 따라 행해오던 것들이었다. MZ 세대 안세영이 그것을 지적하고 &lsquo;똑바로 좀 하세요&rsquo; 하고 부탁을 드린 것이다.\r\n\r\n예전 소녀 팬들의 가슴을 뛰게 했던 그룹 H.O.T가 충격적인 해체 선언을 하면서, 그렇게 인기를 얻고 사랑을 받았지만 자신들에게 돌아오는 돈은 쥐꼬리만큼도 안 됐다는 사실이 알려진 적이 있다.\r\n\r\n동방신기도 같은 문제로 소속사와 법정 소송을 벌인 적이 있다. 당시 기획사가 소속 가수들과 노예계약을 맺고 있다며 질타를 받았다. 이후 많이 개선돼 가수들의 일방적인 불이익이 많이 해소됐다.\r\n\r\n&lsquo;울어야 젖 준다&rsquo;고 했다. 얌전하게 있으면, 괜찮은 줄 안다. 악악대야 듣는 시늉이라도 한다. 다 그런 것은 아니다. 울기도 전에, 울 일이 아예 없게, 미리 잘 챙겨주고 배려해 주는 착하고 어진 사람들도 있다. 그렇지 않은 사람들에게는 울고, 악악대야 한다. 싸우기 싫어도 그렇게 해야 된다. 말없이 골병 들어가며 재주 부려봤자 잇속은 왕 서방 차지다.\r\n\r\n그나저나 탁구에서 메달을 두 개나 딴 &lsquo;삐약이&rsquo; 신유빈은 어쩌면 그렇게 인성도 훌륭한지 감탄이 절로 나왔다. 동료 선수들은 말할 것도 없고, 이기든 지든 상관하지 않고 상대 선수를 배려하는 모습이 참 보기 좋았다. 탁구 실력도 짱이었고, 인격도 짱이었다.\r\n\r\n언론을 통해 올림픽 현장에서 먹을 것을 챙겨주며 뒷바라지 해준 엄마에 대한 고마움을 여러 차례 전했다. 한번은, &lsquo;아빠 얘기 안 하면 아빠가 섭섭해 할 수 있으니, 아빠한테도 고맙다고 말하고 싶다&rsquo;고 했다. 내 딸 아니어도, 눈물이 날 만큼 예뻤다. 유빈이 아빠는 좋겠다. 딸 없는 아빠들, 부러워 죽는다.","date":"2024-08-16T11:26:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169990"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 일본과 중국, 레슬링과 다이빙에서 금메달 8개씩을 땄는데","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169989_3208192_2354.jpg\" />\r\n\r\n\r\n\r\n한국 스포츠는 지난 12일 막을 내린 2024 파리올림픽에서 금메달 13개로 종합 순위 8위를 차지했다. 사격(총), 펜싱(칼), 양궁(활) 등 무기를 사용한 종목에서 금메달 10개를 수확한 것이 큰 역할을 했다. 특히 양궁에선 남녀 개인&middot;단체전과 혼성 단체전까지 금메달 5개를 싹쓸이 했다. 당초 금메달 5개가 목표였던 한국은 목표를 초과달성했지만 앞으로 메달 전략 종목의 다변화가 필요하다는 숙제도 남겼다.\r\n\r\n한국의 경쟁 상대인 이웃 나라 일본과 중국도 무기를 다루는 종목이 아닌 특정 종목에서 금메달을 휩쓸며 중국(금 40개)이 종합 2위, 일본(금 20개)이 종합 3위를 각각 차지했다. 특히 중국은 전통적 강세 종목인 다이빙에 걸린 금메달 8개를 모두 쓸어가며 미국과 금메달 동수를 기록했지만, 은&middot;동메달 숫자에서 뒤져 종합 1위를 넘겨줘야 했다. 대회 중반까지 한국에 금메달 수에서 뒤졌던 일본은 막판 레슬링에서만 금메달 8개를 획득했고, 유도에서도 금메달 3개를 따내며 종주국 자존심을 지켰다.\r\n\r\n한국 레슬링은 한때 아시아에서 강국이었다. 1976년 몬트리올올림픽에서 양정모가 건국 이후 첫 금메달을 획득한 이후 한국은 2012년 런던올림픽에서 김현우의 금메달까지 역대 올림픽에서 총 금메달 11개를 차지했다. 하지만 그 이후 한국은 올림픽 금메달을 획득하지 못했다.\r\n\r\n2012년까지 회장사를 맡았던 삼성이 물러난 게 몰락의 결정적인 원인이었다. 2016년 리우데자네이루 대회에서 동메달 1개 획득에 그치더니 2명이 출전한 도쿄 대회에서 49년 만에 올림픽 노메달을 기록했고, 참담한 성적표는 이번 대회에도 이어졌다.\r\n\r\n3명이 출전한 레슬링은 세계 무대의 벽을 절감했다. 남자 그레코로만형 130㎏급 이승찬과 남자 그레코로만형 97㎏급에 출전한 김승준은 1회전 패배 뒤 상대 선수의 결승 진출로 패자부활전에 나섰으나 모두 무릎을 꿇었다. 북한 문현경의 출전권 반납으로 뒤늦게 파리로 향한 여자 자유형 62㎏급 이한빛도 첫 경기에서 탈락했다. 한국 선수 3명은 5경기를 치러 2점을 따내고 36점을 잃었다.\r\n\r\n한국 레슬링이 몰락한 것은 훈련이 힘든 종목이기 때문에 유망주가 모이지 않는다는 이유를 든다. 하지만 우리보다 먼저 산업화에 성공하며 선진국에 오른 일본 레슬링이 여전히 강세를 보이는 것을 보면 그런 이유도 타당하지 않아 보인다. 3년 전 도쿄 올림픽에서 금메달 5개를 딴 일본은 이번 파리올림픽에선 금메달 3개를 더 보탰다. 일본은 금메달 18개가 걸린 올림픽 레슬링을 메달 중점 종목으로 정해 그동안 우리나라의 레슬링 대표팀 훈련 방식까지 도입, 선수들에게 강도 높은 훈련을 시킨 것으로 알려졌다.\r\n\r\n중국은 전통적 강세 종목인 다이빙에 걸린 8개 금메달을 모두 석권했다. 탁구에 이어 전 종목 금메달을 휩쓴 것이다. 중국은 다이빙 한 종목에서 가장 많은 금메달을 획득했다. 사실 다이빙은 오랫동안 중국이 강한 일면을 보이지만 한국에게도 충분히 승산이 있는 종목이라는 게 전문가들의 분석이다. 1948년 런던 올림픽과 1952년 헬싱키올림픽에서 한국계 미국인 세미 리가 다이빙 10m 플랫폼에서 연속 금메달을 따낸 것을 보면 한국 선수들도 실력을 쌓는다면 세계 정상 도전이 결코 어렵지 않다는 것이다.\r\n\r\n이번 파리올림픽 결과를 보면서 앞으로 한국의 메달 전략 종목을 다시 세우는 것이 필요하다고 생각한다. 예전의 강세 종목이었던 레슬링을 다시 일으키고, 가능성 높은 다이빙도 잘 가꿔 나가야 한다. 일본과 중국도 하는데 우리라고 하지 못할 바가 없다. 올림픽 무대에서 일본과 중국처럼 메달밭인 레슬링과 다이빙에 금메달 뿌리가 뻗어 나가기를 바란다.","date":"2024-08-16T11:24:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169989"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 두 쪽난 광복절 경축식… 건국절 역사논쟁 이제 그만해야","partialText":"제79주년 광복절 경축식이 15일 서울 종로구 세종문화회관에서 열렸다. 윤석열 대통령과 여당 주요 당직자들이 참석한 이날 경축식은 독립운동 유관 단체들과 야당이 대거 빠져 &lsquo;반쪽 잔치&rsquo;가 됐다.\r\n\r\n광복회를 비롯한 37개 독립운동단체는 효창공원 내 백범기념관에서 별도 행사를 개최했다. 더불어민주당 등 야당은 25개 독립운동가 선양 단체로 구성된 항일독립선열선양단체연합(항단연) 주최로 효창공원 내 삼의사 묘역에서 열리는 광복절 기념식에 참석했다.\r\n\r\n광복절에 정부 주최 경축식과 독립운동단체 기념식이 따로 열리는 것은 사상 초유의 일이다. 지금까지 광복절만큼은 보수와 진보 정권을 가리지 않고 독립운동을 기리고 광복을 축하하는 통합의 마당이 돼왔다.\r\n\r\n초유의 &lsquo;반쪽 광복절&rsquo; 사태는 건국절 논란에서 촉발됐다. 김형석 독립기념관장이 건국절을 주장하는 뉴라이트 인사이기 때문에 이를 받아들일 수 없다는 것이 이종찬 광복회 회장 등의 입장이다. 뉴라이트 측에선 건국절은 1948년 8월 15일 대한민국 정부가 수립된 날이야말로 대한민국 정통성이 확립된 건국의 날인 만큼 이를 기념해야 한다고 주장한다.\r\n\r\n하지만 이 회장 등은 헌법에 명시된 대로 대한민국이 1919년 상하이 임시정부의 법통을 이어받고 있기 때문에 건국절은 1919년 4월 11일 임시정부의 정통성을 흔드는 주장일 뿐이라고 반박한다. 특히 1948년 8월 15일은 이승만 정부가 설립된 날로, 이승만 전 대통령을 &lsquo;건국의 아버지&rsquo;로 만들려는 일환이라는 게 광복회와 야당 측의 주장이다. 광복회와 이 회장은 1919년 임시정부 수립을 건국 시점으로 보고 있다.\r\n\r\n사실 이승만 대통령은 1919년 상하이 임시정부의 초대 대통령이었고, 1948년 대한민국 정부의 초대 대통령이기도 하다. 건국 시점을 1919년으로 보든, 1948년으로 보든 &lsquo;건국 대통령&rsquo;이라는 데는 하등 이견이 있을 수 없다.\r\n\r\n따지고 보면 역사전쟁을 시작한 사람은 야당 지도자 시절의 김대중(DJ)이었다. 그는 애국 지사들이 귀국해 박대받고 후손들이 가난에 시달리는 것은 &ldquo;미군정 이승만 박사 통치부터 박정희 전두환 노태우까지 결국 친일파 세력이 중심이 되어 이 나라를 지배해 왔기 때문이다&rdquo;라고 했다. 노무현 정부 때는 대한민국 역사를 오욕의 역사처럼 서술한 고교 근현대사 교과서를 편찬토록 했다. 역사전쟁의 뿌리가 우리 사회 곳곳에 깊이 내려 국민을 편가르기 하며 적지 않은 혼란을 부추겼다.\r\n\r\n대통령실은 &ldquo;건국절 제정을 추진한 적도, 그럴 계획도 없다&rdquo;고 말한다. 윤석열 대통령은 &ldquo;먹고살기 힘든 국민들에게 건국절 논쟁이 무슨 의미가 있겠느냐&rdquo;고 밝혔다. 건국절은 정치권은 물론 학계에서도 의견이 엇갈린다. 독립운동 후손들 사이에서도 의견이 다르다. 국민들 사이에 건국절을 둘러싼 이견이 크기 때문에 정부가 공론화 절차 등 없이 일방적으로 건국절을 제정하는 일은 불가능하다. 이제 국민 분열을 부르는 건국절 역사 논쟁은 그만하고 자랑스러운 대한민국을 만드는 데 합심해야 할 것이다.","date":"2024-08-16T11:23:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169987"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대통령 부부에게 “살인자” 망언하는 국회 청문회, 국민이 지켜보고 있다","partialText":"국회 법제사법위원회에서 더불어민주당 전현희 의원이 최근 국민권익위 간부의 사망과 관련해 도를 넘는 막말을 해 청문회가 파행으로 치달았다. 법사위 청문회는 당초 &lsquo;헌정사상 첫 검사 탄핵 청문회&rsquo;임을 내세웠지만 탄핵소추 당사자인 김영준 서울북부지검 차장검사 사안보다 국민권익위원회 간부 사망 사건을 둘러싼 공방으로 대부분의 시간을 허비했다.\r\n\r\n전 의원은 의사진행발언에서 권익위 간부의 사망이 김건희 여사의 명품백 수수 사건 종결 처리와 관련됐다고 주장하며 이같은 발언을 서슴치 않았다. 전 의원이 &ldquo;김건희가 살인자입니다. 김건희 윤석열이 죽인 거예요. 살인자입니다&rdquo;라고 발언한 이후 양당 의원들은 전 의원 발언을 놓고 서로 삿대질하며 고성으로 맞섰고 장내가 소란스러워 결국 청문회가 정회됐다.\r\n\r\n전 의원이 검사 탄핵 청문회에서 권익위 간부 얘기를 꺼낸 것은 청문회 핵심 사안과 전혀 관계없는 정치 공세가 아닐 수 없다. 대통령 부부를 겨냥한 &lsquo;살인자&rsquo; 표현은 막말 수준을 넘어 심각한 명예훼손을 한 셈이다. 국격이 훼손될 소지도 있는 망언이었다. 대통령실은 용납할 수 없는 &lsquo;패륜적 망언&rsquo;이라며 당 차원의 사과를 요구했고, 국민의힘은 전 의원에 대한 의원직 제명안을 국회 사무처에 제출했다.\r\n\r\n권익위 간부가 숨진 일은 여야를 떠나 안타까운 일이다. 하지만 아직 원인이 밝혀지지 않은 상황에서 야당이 일방적으로 정치 공세에 활용하는 것은 고인을 위해서도 바람직하지 않다. 전 의원이 근거없는 막말을 의원 면책특권에 기대서 한 것이라면 무책임한 행동으로 볼 수 밖에 없다.\r\n\r\n청문회에서 정치적 다툼을 있을 수 있지만 최고 통수권자인 대통령과 관련한 막말은 피해야 한다. 국민들은 저급하고 싸우기만 하는 정치를 결코 원하지 않는다. 야당은 더 이상 청문회를 모욕하고 시비를 걸기 위한 정치 싸움판으로 만들지 말아야 한다.","date":"2024-08-16T11:21:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169985"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 묻힌 박여해(朴汝諧) 생애 복원 (2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169939_3208138_2156.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n1회에서 소개한 바와 같이 1375(우왕 1)년 판서로 재임중이었던 박상진(朴尙眞)은 유배를 간 이후 그 행적을 알 수 없다는 것인데, 그는 문화류씨(文化柳氏) 사이에 3남 3녀를 두었다. 장남 박여항(朴汝恒)은 군사(郡事)를 지냈고, 차남 박여위(朴汝爲)는 현감(縣監)을 지냈으며 삼남 박여해는 감찰(監察)을 지냈다.\r\n\r\n이어서 장녀는 여흥민문(驪興閔門)으로서 황해도 관찰사(黃海道觀察使)를 역임한 민약손(閔若孫)과 혼인하였다. 차녀는 덕산이문(德山李門)으로서 고려시대(高麗時代)에 문과 장원(文科壯元)을 하였으며 세종(世宗)의 스승으로서 병조판서(兵曹判書)를 역임한 이조(李慥)와 혼인하였다.\r\n\r\n특히 이조의 아들이 영재(靈齋) 이익박(李益朴)인데 그는 방촌(庬村) 황희(黃喜)의 문인(門人)으로서 문장(文章)과 학행(學行)이 뛰어났다고 하며 충청도 관찰사(忠淸道觀察使)와 형조참의(刑曹參議)를 역임하였다.\r\n\r\n삼녀는 광주이문(廣州李門)으로서 고려시대에 형조판서(刑曹判書)를 역임하였으나 조선이 건국되면서 벼슬을 하지 않고 연천에 은거하면서 여생을 마친 암탄(巖灘) 이양몽(李養蒙)과 혼인하였다. 이와 관련해 이양몽의 형인 석탄(石灘) 이양중(李養中)은 고려시대에 이방원(李芳遠)과 급제동기(及第同期)로서 친분이 두터웠다고 하는데 조선이 건국된 이후 태종(太宗)이 지평(持平)을 제안했으나 거절하였다.\r\n\r\n덧붙이면 이양중은 고려에 끝까지 충절을 지킨 충신들의 상징이라 할 수 있는 두문동(杜門洞) 72현에 포함되었다는 것이다.\r\n\r\n박여해의 모친은 문화류문(文化柳門)으로서 군사(郡事)를 역임한 류안우(柳安祐)의 딸인데, 아들이 되는 남정(南亭) 류희(柳羲)는 1370(공민왕 19)년생으로서 포은 정몽주(鄭夢周) 문하(門下)에서 수학하였으며, 종형(從兄)이 되는 하정(夏亭) 류관(柳寬)으로부터도 수학한 것으로 알려져 있다. 당시 류희와 친분이 있었던 인물은 경재(敬齋) 하연(河演)과 춘정(春亭) 변계량(卞季良)이라 할 수 있다.\r\n\r\n류희는 1396(태조 5)년 음직(蔭職)으로 사헌부 장령(司憲府掌令)에 제수되었으나, 관직에 뜻이 없어 가족을 거느리고 남하하여 당시 초계군 성산리에 은거하였다는 것이다. 류희는 이곳에서 후학들을 양성하는데 매진하다가 1421(세종 3)년 향년(享年) 52세를 일기(一期)로 세상을 떠났다.","date":"2024-08-16T08:22:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169939"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 16일자","partialText":"VOL. 1820\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.15.\" src=\"https://www.newscj.com/news/photo/202408/3169917_3208109_4343.jpg\" />\r\nⓒ천지일보 2024.08.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-15T23:44:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169917"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 스마트폰 무심한 자가 미래의 권력자","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169908_3208104_357.jpg\" />\r\n\r\n\r\n\r\n&ldquo;북한이 보낸 풍선에 강아지가 매달려 내려왔다&rdquo;고 10대와 20대에서 가벼운 소동이 일어난 적이 있다. 유튜브 영상에 귀여운 강아지가 풍선에 묶여서 도시 한복판에 천천히 내려오는 장면이 퍼져나간 것이다.\r\n\r\n풍선의 크기와 움직임 등을 보면 강아지를 매달아 올릴 수도 없고, 특별한 장치가 부착되지 않은 점을 보면 정밀하게 도시 한복판에 강아지를 착륙시킬 수도 없음을 분명히 파악할 수 있었지만 대부분의 10대와 20대는 사실로 믿었다고 한다.\r\n\r\n풍선 얘기가 나왔으니 더 나가면 북한의 아이들이 남녘에서 보낸 대북 전단에 담긴 메모리 USB를 주워서 남한의 가요와 드라마를 시청하다가 북한 당국의 감시에 걸려 떼죽음을 당했다고 유튜브 뉴스에 나왔다고 한다. 그 뉴스의 신빙성에 의문을 갖기는커녕 대부분의 10대와 20대는 그 내용을 사실로 받아들였다고 한다.\r\n\r\n남한이든 북한이든 극단적인 대립 구도로 치닫고 있는 상황을 감안하면 상대방을 적국으로 간주해 팽팽한 긴장감을 놓칠 수 없는 상황이다. 남녘에서 날아든 대북 전단을 북한 당국이 그냥 둘리 없다. 코로나 기간, 북한에서 발생한 코로나 전염병 원인으로 남녘의 대북 전단을 꼽으면서 북한 주민도 대북 전단을 호의적으로 볼 수 없는 지경이다.\r\n\r\n우리가 대남 풍선이 날아오면 그 안에 무엇이 있나 살펴보는 것이 아니라 경찰과 군부대에 신고하듯이 북한 주민도 북한 군부대 등에 신고를 한다. 정체불명의 풍선에 담긴 것을 열어보고 사용할 주민이 몇 명이나 있겠는가. 최근 북한을 탈출한 탈북자가 &ldquo;누가 땅에 떨어진 것을 주워서 먹겠냐&rdquo;며 대북 전단에 불쾌감을 표현한 모습도 어찌 보면 당연한 반응이다.\r\n\r\n문제는 10대와 20대뿐만 아니라 전 세대에 걸쳐서 유튜브 가짜뉴스에 매우 취약한 면을 보이고 있다는 점이다. 정치 경제 외교 문화 연예 스포츠 등 모든 분야가 가짜 뉴스에 노출되면서 이를 해석하고 비판할 수 있는 독해력이 많이 떨어진 모습을 볼 수 있다. 오죽하면 정치권력자에 대해서도 &ldquo;유튜브 좀 그만 보라&rdquo;는 말이 나오겠는가.\r\n\r\n유튜브 동영상의 성패는 8초에 달렸다고 한다. 평범한 사람들의 집중력을 감안해 8초 동안 시선을 머물게 할 수 있다면 그 유튜버는 성공이라고 한다.\r\n\r\n8초 주의력은 멀티태스킹 그리고 스마트폰과 긴밀한 관계에 있다. 일상생활에서 한 번에 두 가지 이상의 일을 동시에 하는 멀티태스킹은 이젠 흔히 볼 수 있는 모습이 됐다.\r\n\r\n오피스 프로그램으로 업무를 보면서 카톡으로 대화하고, 컴퓨터의 남은 화면에서 상품을 골라 주문하는 등의 일들을 동시에 하는 모습은 이제 자연스럽게 보일 정도다.\r\n\r\n버스나 지하철 이동 중에 스마트폰을 통해 접하는 애플리케이션은 거의 두 자리 숫자에 달할 지경이다. 짧고 강렬한 시각적 정보에 빈번히 노출된 일상은 이벤트화된 배경지식으로 이어진다. 논리적으로 연결된 배경지식을 갖기 어렵게 되고 이는 텍스트를 읽을 수 있는 능력의 저하를 초래해 주의력 결핍에서 총체적 난독증으로 악화될 수 있다.\r\n\r\nAI는 질문 속 키워드를 통해 작동하는 구조다. 키워드와 연계된 필요한 정보를 인출해서 조합해 제시하는 능력이 사람보다 뛰어나다. 그러나 단어와 단어, 문장과 문장 사이의 의미를 파악하지 못한다.\r\n\r\n남편이 친구모임에 가도 되냐고 물었을 때 아내가 &ldquo;마음대로 해&rdquo;라고 답변했다고 하자. 무슨 뜻일까. 장모님 생신날이 오기 전에 미리 퇴근길에 들렀다 와도 되겠냐고 물었을 때 아내가 &ldquo;마음대로 해&rdquo;라고 답변했다면 또 무슨 뜻일까.\r\n\r\nAI 기술 발전이 얼마나 더 진보할 수 있을지 모르겠지만 사람은 키워드에 한정해서 생각하거나 판단하지 않는다. 질문에서 제시된 키워드 범위를 넘어선다. 그래서 해석능력은 사람이 더 뛰어나다.\r\n\r\n해석능력은 딥리딩(Deep Reading)에서 나온다. 딥리딩은 단순히 텍스트를 읽는 행위에서 그치지 않는다. 딥리딩으로 텍스트를 읽는 동안 들어오는 생각과 느낌, 지식을 알아차릴 수 있다. 그러한 과정에서 새로운 좋은 생각을 발견할 수 있는 기회도 얻을 수 있다.\r\n\r\n딥리딩은 정보를 찾아내고, 정보를 이해하며, 정보를 평가해 숙고할 힘을 가져다줄 수 있다. 그러한 힘을 통해 모순을 발견하여 대처할 수 있는 것이다.\r\n\r\nAI는 많은 것을 알고 있다. 그럼 인간도 AI처럼 많이 알아야 하는가. 그렇지 않다. 리딩(Reading)으로 무엇을 얼마나 알고 있느냐는 중요하지 않다. 알고 있는 것으로 무엇을 하느냐가 중요하다. 딥리딩을 하는 근본적 이유는 해결책을 찾아서 정리하고 그것을 자신의 언어로 설명할 수 있기 위함에 있다.\r\n\r\n자신이 딥리딩을 하고 있느냐를 테스트하는 방법은 간단하다. what&middot;why&middot; how 방법으로 텍스트를 세 줄짜리로 요약할 수 있다면 딥리딩을 하고 있는 것이다.\r\n\r\n즉, 이 책은 &ldquo;무엇을 말하나? 왜 그런 말을 하나? 그래서 어떻게 하나?&rdquo;라는 관점에서 요약해 보라는 말이다.\r\n\r\n에코보그(echoborg)는 생각과 말과 행동이 AI에 의해 결정되는 사람을 말하는 신조어다. 무엇을 아는지 무엇을 모르는지를 주체적으로 판단하지 못한다는 말이다. 정보를 선별해 처리하는 능력이 떨어지기 때문이다. 에코보그는 주체가 될 수 없다. 대상이 될 뿐이다. 요즘 이런 말이 있다. &ldquo;스마트폰에 무심할수록 권력자가 된다&rdquo; 가볍게 들을 말이 아니다.","date":"2024-08-15T23:05:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169908"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-1","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169907_3208103_134.jpg\" />\r\n\r\n\r\n\r\n절강성(浙江省) 소흥은 자연과 역사가 어울려서 별처럼 빛나는 많은 인물을 배출했다. 남성은 물론이고 특히 뚜렷한 인상을 남긴 여성들이 이곳에서 태어나 풍성한 이야기를 남겼다.\r\n\r\n소흥이 낳은 빼어난 여성은 다섯이다. 미녀(美女) 서시(西施), 효녀(孝女) 조아(曹娥), 협녀(俠女) 추근(秋瑾), 재녀(才女) 당완(唐琬), 정녀(情女) 축영대(祝英台)이다. 익숙하게 들었던 이름도 있고, 생소한 이름도 있다. 어쩌면 너무 유명해서 오히려 가볍게 넘어갈 수도 있다. 그러나 이 다섯 여인이 손을 마주 잡고 한곳에 모여있다고 생각해 보자. 이들이 경호(鏡湖)에서 오봉선을 타려고 한다면 모두 깜짝 놀랄 것이다. 이들은 뚜렷한 개성을 지닌 여성들이다. 미(美), 효(孝), 협(俠), 재(才), 정(情)에서 이미 최고라는 평가를 받았다. 이 다섯 여인이 하나로 합쳐진다면 여성세계의 모든 매력이 집결될 것이다.\r\n\r\n소흥이 이 다섯 여인에 대해 자부심을 가질만한 이유는 충분하다. 각자의 고귀한 가치를 세상에 드리우기도 했지만, 모으면 우러러볼 수밖에 없는 인격적 완성체가 될 것이다. 이제 어쩌면 이 다섯 여인들이 그동안 짊어졌던 무거운 짐을 내려놓아야 할 때가 되었는지도 모른다. 이들은 2500여년을 두고 각자 다른 시대에 살았지만, 공간적으로는 소흥이 중심이었다. 물론 청사(靑史)에는 남았지만, 생전에 만날 기회는 전혀 없었다. 서로 약속한 것도 없었지만, 사후에는 각자 하나씩의 상징으로 자리매김했다. 누구도 서시, 조아, 추근, 당완, 축영대가 늙어서 꼬부라졌거나 거동이 불편한 모습을 상상하지는 않는다. 주름진 피부와 흰머리는 말할 나위도 없다. 모두 평생에서 가장 빛나고 아름다운 나이로 우리의 마음속에 자리매김하고 있다. 본래부터 늙지 않았던 것이 아니라 아무리 세월이 흘러도 죽을 기회가 없었기 때문이다.\r\n\r\n가을에도 시들어서 떨어지지 않는 나뭇잎도 갑자기 엄동설한이 닥치면 가지에 붙은 채로 생명을 잃고 만다. 여전히 녹색을 유지하며 가지에 얼어붙은 나뭇잎은 생기와 활력이 그대로인 것 같다. 오랫동안 산속에 살다가 보니 가끔은 그렇게 고집스러운 나뭇잎을 만나기도 한다. 다섯 여인은 불행했지만 그 가운데에서도 자기의 위치를 찾았기 때문에 영원히 떨어지지 않는 나뭇잎이 되었다. 당연히 어려움을 겪은 것은 같았지만, 각자가 주연이었던 비극의 내용은 전혀 달랐다.\r\n\r\n서시는 춘추시대 말기 월(越)의 미인으로 본명은 시이광(施夷光)이다. 음력 6월 24일, 지금 소흥시에 속하는 절강성 제기(諸曁) 저라촌(苧蘿村)에서 태어났다. 하늘이 낸 미모로 아름다움의 화신이자 대명사로 알려졌다. &lsquo;폐월수화지모(閉月羞花之貌), 침어낙안지용(沉魚落雁之容)&rsquo;는 서시의 미모를 표현한 절구이다. 서시를 본 달이 구름 속으로 숨고, 꽃은 부끄러워한다고 했으며, 물고기는 헤엄치는 것을 잊고 가라앉으며, 기러기는 날갯짓을 멈추고 떨어진다고 했다.\r\n\r\n서시는 왕소군(王昭君), 초선(貂蟬), 양옥환(楊玉環)과 함께 고대 중국의 4대 미인에 속하며 그 가운데 첫 번째로 알려졌다. 저라에는 완사계(浣紗溪)를 사이에 두고 동서로 2개의 마을이 있었는데 이광은 서촌에 살았으므로 서시라고 한다. 서시의 가족들은 완사계에 살았다. 아버지는 나무를 팔았고, 어머니는 비단을 짰다. 서시도 늘 골짜기에서 비단을 짰기 때문에 완사계라고 불렀다. 서시가 비단을 짰던 제기에는 갈색의 너럭바위가 있는데 그 위에 &lsquo;완사&rsquo;라는 글자가 새겨져 있다. 동진의 위대한 서예가 왕희지(王羲之)의 솜씨이다. 호사가들은 서시가 아름다운 여인으로 내려온 것은 하늘이 맡긴 큰 임무 때문이라고 한다. 그러나 그녀로서는 갑자기 벌어진 일이었다. 어떤 일이 벌어질지도 모르면서 서시는 늘 그랬던 것처럼 포양강(浦陽江) 완사에서 빨래하고 있었다. 그러다가 전쟁에서 패한 군왕 구천(句踐)과 나라를 위한다는 명분으로 하나의 장기알로 변하고 말았다.","date":"2024-08-15T23:02:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169907"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘제2의 머지·티메프 사태’ 막을 수 있나","partialText":"<img alt=\"[천지일보=두인균 수습기자] 티몬·위메프 판매자·소비자 연합이 13일 서울 강남구 신사동 소재 티몬 사옥 앞에서 집회를 열고 “현실적인 피해 복구가 되어 일상으로 돌아가고 싶다”며 정부와 국회가 해결을 위해 노력할 것을 호소하고 있다. ⓒ천지일보 2024.08.13.\" src=\"https://www.newscj.com/news/photo/202408/3169308_3207346_4522.jpg\" />\r\n[천지일보=두인균 수습기자] 티몬&middot;위메프 판매자&middot;소비자 연합이 13일 서울 강남구 신사동 소재 티몬 사옥 앞에서 집회를 열고 &ldquo;현실적인 피해 복구가 되어 일상으로 돌아가고 싶다&rdquo;며 정부와 국회가 해결을 위해 노력할 것을 호소하고 있다. ⓒ천지일보 2024.08.13.\r\n\r\n\r\n\r\n[천지일보=황해연 기자] &lsquo;티메프(티몬&middot;위메프) 사태&rsquo;가 발생한 지 한 달이 가까이 지난 가운데 판매자&middot;소비자 할 것 없이 대규모로 피해가 확산되고 있음에도 구체적인 대책이 없는 실정이다.\r\n\r\n이번 사태는 결국 티몬&middot;위메프에 신뢰를 잃어버린 판매자(셀러)와 소비자들의 이탈 등 악순환으로 흘러가고 있다.\r\n\r\n지난달 초 위메프를 시작으로 떠오른 정산금 지연 논란은 티몬뿐 아니라 큐텐의 다른 계열사로까지 이어지면서 현재 피해 규모는 걷잡을 수 없이 커졌다.\r\n\r\n전국 소상공인과 중소기업이 긴급경영안정자금을 신청한 피해 금액만 해도 지난 11일 기준 약 1483억원에 달한다. 그러나 미정산 금액 규모는 실시간으로 커지는 상황이다.\r\n\r\n티몬&middot;위메프에 입점했다가 판매 대금을 정산받지 못한 피해자들은 &ldquo;미정산 금액이 11억 5000만원으로 생존에 위협을 느낀다&rdquo; &ldquo;도산할 것인지 빚쟁이가 될 것인지 선택해야 하는 입장&rdquo; &ldquo;하루하루 물건을 정성스럽게 포장하고 판매하다가 이번 사태로 순식간에 빚쟁이가 됐다&rdquo;며 토로하고 있다.\r\n\r\n그러나 아직 정확한 피해 금액조차 집계되지 못하고 있다. 앞서 지난 12일 더불어민주당 티메프(티몬&middot;위메프) 사태 대응 태스크포스(TF)가 개최한 간담회에서 TF 단장인 천준호 의원은 &ldquo;최소 1조원인 피해 규모를 정부가 공식적으로 2700억원 정도만 얘기하고 있다&rdquo;며 &ldquo;피해 규모를 축소하고 사건을 은폐하려는 의도가 강하지 않나&rdquo;라고 밝히기도 했다.\r\n\r\n이번 사태의 책임은 모회사 큐텐과 금융당국 등 모두에게 있다고 보고 있다. 큐텐은 물류 자회사 큐익스프레스의 미국 나스닥 상장 추진을 위해 부족한 재정 상태에서 티몬&middot;위메프를 연이어 인수하면서 몸집을 키웠다. 이후 큐텐이 티몬&middot;위메프의 재무를 총괄&middot;관리했을 뿐 아니라 무리한 판촉 마케팅 요구, 입금된 판매대금을 통한 돌려막기 등의 정황이 드러나면서 이러한 큐텐의 부실 경영이 이번 피해를 키운 원인으로 꼽히고 있다.\r\n\r\n판매 대금을 사용한다는 점, 정산 주기를 늘린다는 점, 현금을 확보하기 위해 쿠폰을 발행한다는 점 등 이러한 모든 행보의 목표가 나스닥 상장이었다는 것이다.\r\n\r\n최근에는 티메프 사태의 최종 책임자인 구영배 큐텐 그룹 대표가 큐익스프레스 최고경영자(CEO)에서 사임하기도 했다. 이후 큐익스프레스는 보도자료를 통해 &ldquo;큐텐 그룹 관계사 정산 지연 사안과 큐익스프레스 사업은 직접적 관련은 없다&rdquo;고 선을 그었다. 이에 대해 일각에서는 나스닥 상장을 추진해 온 큐익스프레스에 이번 사태의 불똥이 튀지 않도록 조치를 취한 것 아니냐는 지적도 나오고 있다.\r\n\r\n아울러 구 대표는 그룹 계열사 대표까지도 나와 피해 소비자를 응대하고 있음에도 모습을 드러내지 않았다. 종적을 감추다가 22일 만에 &ldquo;이번 사태 해결을 위해 제가 가진 모든 것을 내놓겠다&rdquo;며 &lsquo;사제를 털어서라도 변제하겠다&rsquo;는 뜻을 직접 밝혔으나 바로 직후 법원에 기업회생을 신청하는 등 무책임한 모습을 줄곧 보여왔다.\r\n\r\n큐텐뿐 아니라 정부도 이번 사태 책임을 회피할 수 없다. 2021년 수천억원대 피해를 일으켰던 &lsquo;머지포인트 사태&rsquo;가 발생했을 때도 당국의 관리&middot;감독 소홀이 대두됐던 만큼 해당 사태와 유사한, 어쩌면 더 큰 피해를 불러 일으킬 수도 있는 이번 사건에서도 같은 부분에 대한 지적이 제기되고 있다.\r\n\r\n당국은 소비자 피해구제뿐 아니라 피해 방지를 위한 기업을 감시해야 하는 책임이 있다. 그러나 머지포인트 사태 이후에도 당국은 이커머스를 규제 사각지대에 방치해왔다. 꼭 사태가 터지고 피해가 발생해야만 문제를 점검하고 법률을 제정하는 등 임시방편으로 대응에 나서는 모양새다.\r\n\r\n이번 사태가 언제 종지부를 찍을지도 미지수인 상황에서 &lsquo;제2의 머지포인트 사태&rsquo; &lsquo;제2의 티메프 사태&rsquo;가 발생하지 않도록 정부는 이번 사태의 근본적인 문제를 해결할 수 있는 실효성 있는 대책을 신속히 마련해야 한다.","date":"2024-08-15T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169308"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 15일자","partialText":"VOL. 1819\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.15.\" src=\"https://www.newscj.com/news/photo/202408/3169665_3207764_823.jpg\" />\r\nⓒ천지일보 2024.08.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-15T00:09:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169665"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 고산지대에서 서식하는 ‘들쭉’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3169583_3207676_5453.jpg\" />\r\n\r\n\r\n\r\n북한이 명주(名酒)로 자랑하는 것이 개성고려인삼술과 백두산들쭉술이다. 북한에서는 들쭉술뿐만 아니라 들쭉 음료를 자랑하고 있다.\r\n\r\n그렇다면 백두산들쭉술의 재료인 들쭉이 뭘까? 북한 자료에 의하면 다음과 같은 들쭉 전설이 기록되어 있다.\r\n\r\n고구려 시대 유명한 장군이 사냥하러 갔다가 산속에서 동료와 부하를 잃고 헤매게 되었다. 열흘 동안 길을 찾아 헤매다가 허기 때문에 거의 쓰러질 지경에 이르렀다. 그런데 문득 적자색 열매를 보았는데, 무엇인지도 몰랐지만, 정신없이 따서 먹고 잠에 취해서 쓰러졌다. 사흘 동안 잠에 취해 있다가 정신을 차려보니 이상하게도 온몸에 원기가 가득했다. 그 열매 때문이라고 생각한 장군은 다시 그 열매를 따 먹으면서 힘을 냈고, 결국 길을 찾아서 무사히 귀환했다고 한다. 그 장군은 이 열매를 들에서 나는 죽이라고 하여 들쭉이라는 이름을 붙였다는 이야기다.\r\n\r\n또 하나의 전설은 이렇다. 백두산 기슭에 한 목동이 살고 있었다. 하루는 소 떼를 몰고 백두산을 오르는데, 천지 쪽 하늘에 일곱 색깔 빛이 비쳤다. 목동이 천지로 올라가 보니 그곳에서 일곱 명의 선녀가 춤을 추며 놀고 있었다. 선녀들을 춤을 춘 뒤 천지에서 목욕하고 밖으로 나와 잠을 자는 것이었다. 목동은 나뭇가지를 꺾어서 선녀들에게 그늘을 만들어 주었다. 그날부터 목동은 매일 선녀들이 놀 때마다 그늘을 만들어 주었다.\r\n\r\n그러던 어느 날 목동이 산에서 내려가는데 뒤에서 선녀가 목동을 불렀다. 자신들에게 그늘을 만들어 준 정성이 고마워서 옥황상제께 아뢰었더니, 상제가 목동에게 전해주라고 하더라면서 비단 보자기에 무엇인가를 싸서 주었다. 그러면서 백두산은 워낙 바람이 심하고 날씨가 험해서 사람들이 맛볼 수 있는 과일나무가 없으니, 이것을 주는 것이라고 하였다. 목동은 자신이 받은 씨앗을 백두산 곳곳에 뿌렸는데, 그것이 바로 들쭉나무였다고 한다.\r\n\r\n&lsquo;들쭉실&rsquo;이 본말이며 &lsquo;둘쭉&rsquo;은 준말이지만 더 널리 쓰이므로 &lsquo;들쭉&rsquo;이 표준어가 되었다. 들쭉을 한문으로 둘죽(㐙粥)이라 하는데, 이에 대해 조선 후기의 문인인 성해응(成海應, 1760~1839)이 쓴 &lt;연경재전집(硏經齋全集)&gt; 북변잡의(北邊雜議)나 조선 후기의 실학자 이규경(李圭景, 1788~1856)의 &lt;오주연문장전산고(五洲衍文長箋散稿)&gt;에 &lsquo;이 수종은 원래 이름이 두체(杜棣)인데, 민간에서 두을죽(杜乙粥) 또는 둘죽(㐙粥)이라 부른다&rsquo;고 기록하고 있다.\r\n\r\n조선 후기 실학자 다산 정약용(丁若鏞, 1762&sim;1836)의 학문과 사상을 집대성한 &lt;여유당전서(與猶堂全書)&gt; 아언각비(雅言覺非)에 &lsquo;우리나라 사람들이 두체자(杜棣子)를 중국의 두중(杜仲)으로 잘못 알고 있어 이게 와전되어 두충(杜冲)이라고도 하며, 방언으로 두을죽(杜乙粥)이라고도 한다&rsquo;고 기록하고 있다.\r\n\r\n한반도에서는 북한의 백두산이나 평안도 함경도에 있는 개마고원 등과 남한의 제주도 한라산 같은 높은 산과 고원의 한대(寒帶)에 흔히 자생하고 있다.\r\n\r\n일본에서는 쿠로마메노키(クロマメノキ) 혹은 아사마 포도(アサマブドウ)라 부르며, 나가노현과 군마현 사이에 위치한 아사마산(浅間山) 고산지대 특산물이다.\r\n\r\n여름에 분홍색 꽃이 피는데, 꽃받침은 끝이 여러 겹으로 갈라지며, 열매는 둥근 장과(漿果)로 늦여름부터 가을까지 검게 익는다. 이 과실을 &lsquo;들쭉&rsquo;이라고 하여 그 모양과 맛이 포도와 비슷한데 자양분이 많다. 신맛과 단맛이 있어서 생으로 먹기도 하고 술과 음료 외에도 정과 등을 만들어 먹을 수가 있다.","date":"2024-08-14T17:56:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169583"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 늙은 꽃-문정희","partialText":"늙은 꽃 \r\n\r\n문정희\r\n\r\n어느 땅에 늙은 꽃 있으랴\r\n\r\n꽃의 생애는 순간이다\r\n\r\n아름다움이 무엇인가를 아는 종족의 자존심으로\r\n\r\n꽃은 어떤 색으로 피든\r\n\r\n필 때 다 써버린다\r\n\r\n황홀한 이 규칙을 어긴 꽃은 아직 한 송이도 없다\r\n\r\n피 속에 주름과 장수의 유전자가 없는\r\n\r\n꽃이 말을 하지 않는다는 것은\r\n\r\n더욱 오묘하다\r\n\r\n분별 대신\r\n\r\n향기라니\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n문정희 시인의 시 &lsquo;늙은 꽃&rsquo;은 꽃의 생애를 통해 인생의 찰나적 아름다움과 존재의 의미를 탐구하는 작품이다. 시인은 &lsquo;늙은 꽃&rsquo;이라는 표현을 통해 꽃이 늙을 수 없다는 사실을 상기시키며, 꽃의 짧고도 강렬한 생애를 통해 우리 삶의 진리를 암시한다. 꽃은 자신이 지닌 아름다움을 순간적으로 발휘하고 사라지며, 그 과정에서 자신의 모든 것을 쏟아부어 완전한 아름다움을 이루려는 의지를 보여준다. 이는 마치 인생에서 가장 빛나는 순간들이 한정되어 있으며, 그 순간을 온전히 살아내는 것이 중요하다는 메시지를 전달한다.\r\n\r\n시에서 강조되는 &lsquo;향기&rsquo;는 꽃이 말을 하지 않지만 그 존재를 드러내는 방식으로, 인간의 삶에서도 말보다 중요한 것이 있음을 상징한다.\r\n\r\n이 시는 자연의 법칙과 인생의 진리, 그리고 존재의 의미를 사유하게 만들며, 꽃을 통해 인생의 순간적 아름다움과 진실성을 깊이 있게 전달한다. 이 시는 우리 삶의 본질과 존재의 의미를 다시 한번 되돌아보게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-08-14T17:53:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169582"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 코로나 치료제 부족, 정부 대비책은 충분했나","partialText":"코로나19 팬데믹의 충격을 지나 엔데믹 시대에 접어들었지만, 최근 다시 재유행 조짐을 보이고 있다. 과연 정부의 대비책은 충분했던 것일까.\r\n\r\n최근 대학병원에서조차 코로나19 치료제를 제때 투여하지 못하는 상황이 발생하며, 정부의 예측과 대비가 부족했음을 드러냈다.\r\n\r\n2020년 코로나19가 처음 발생했을 때, 우리는 진단 키트 부족과 의료 체계의 혼란을 겪었으며&nbsp;이후 백신 확보와 배포 과정에서의 혼란까지 겪었다. 이러한 경험에도 불구하고, 이번에 다시 치료제 품절 사태가 벌어졌다는 것은 정부의 준비와 대응이 여전히 불충분하다는 것을 의미한다.\r\n\r\n코로나19와 같은 전염병의 경우 변이 바이러스의 출현과 이에 따른 유행 확산은 어느 정도 예측 가능하다. 그럼에도 6월과 7월에 이미 해외에서 KP.3 변이가 유행했음에도 정부는 적절한 치료제 수급 계획을 마련하지 못했다. 그 결과 치료가 절실한 암 환자들조차 항바이러스제를 제때 투여받지 못하는 심각한 상황이 벌어졌다.\r\n\r\n정부는 코로나19의 치명률이 이전보다 낮아졌다고 하지만, 고위험군 환자에게는 여전히 치명적인 질병이다. 특히 고령층과 기저질환자들은 적시에 치료를 받지 못할 경우 큰 위험에 처할 수 있다.\r\n\r\n경구용 치료제는 코로나19 증상이 나타난 후 초기 5일 이내에 투여할 경우 중증 진행을 막는 데 효과적이다. 이번 사태는 치료제의 신속한 공급이 얼마나 중요한지를 다시 한번 상기시켜준다.\r\n\r\n코로나19 초기 우리는 진단에서 치료까지 많은 시행착오를 겪었다. 특히 치료제는 경구용 항바이러스제가 개발됐지만 공급 부족과 유통의 문제로 인해 적시에 환자들에게 도달하지 못하기도 했다.\r\n\r\n이뿐 아니라 변이 바이러스가 출현하면서 기존 치료제의 효과가 저하되는 경우도 나타났다. 이 때문에 현재도 새로운 변이 바이러스에 맞춘 치료제는 지속적으로 개발되고 있다. 이같이 어렵게 개발된 치료제가 적재 적시에 사용될 수 있도록 정부는 임시방편이 아닌 장기적인 대응 전략을 세워 실천해야 한다.\r\n\r\n또 질병청과 관련 부처는 긴밀한 협력을 통해 치료제와 같은 중요한 의료 자원이 필요한 시기에 원활하게 공급될 수 있도록 철저히 대비해야 할 것이다. 앞으로도 새로운 변이 바이러스가 출현할 가능성은 여전히 존재하며, 이에 대비하지 않는다면 같은 실수를 반복할 수밖에 없다.","date":"2024-08-14T17:48:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3169578"}]