[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 유럽과 반도체 이어 ‘원전 동맹’ 성사 코앞… 정쟁 멈추고 국익 봐야","partialText":"<img alt=\"윤석열 대통령이 20일(현지시각) 체코 플젠 산업단지 내 두산스코다파워 공장에서 페트로 피알라 체코 총리와 함께 터빈 블레이드에 서명 뒤 박수치고 있다. (뉴시스) 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223705_4249.jpg\" />\r\n윤석열 대통령이 20일(현지시각) 체코 플젠 산업단지 내 두산스코다파워 공장에서 페트로 피알라 체코 총리와 함께 터빈 블레이드에 서명 뒤 박수치고 있다. (뉴시스) 2024.09.25.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"140\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223692_3729.jpg\" width=\"269\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n&nbsp;\r\n\r\n[천지일보=최혜인 기자] 윤석열 대통령과 4대 그룹 총수들이 합세한 대한민국 경제사절단이 체코 순방을 통해 유의미한 성과를 안고 돌아왔다. 특히 &lsquo;대한민국 1호 영업사원&rsquo;을 외쳐온 윤 대통령은 이번 2박 4일간의 체코 방문을 통해 총사업비 24조원 규모의 &lsquo;두코바니 원전 수주&rsquo;를 사실상 확정했다.\r\n\r\n폴란드&middot;네덜란드&middot;아랍에미리트(UAE) 등 원전 프로젝트가 줄줄이 진행 중인 상황에서 해외 진출의 교두보를 마련함에 따라 &lsquo;원전 10기 수출&rsquo; 약속이 탄력을 받을 것이라는 기대감이 흘러나온다.\r\n\r\n국내 4대 그룹 총수들도 빠짐없이 이번 경제사절단에 합류, 원전과 미래 모빌리티, 첨단산업 등의 분야에서 양국 경제협력 체계를 공고히 했다. 이 자리에는 이재용 삼성전자 회장, 최태원 SK그룹 회장 겸 대한상의 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장이 함께했다. 4대 그룹 총수가 윤 대통령의 해외 방문에 총출동한 건 올해 들어서는 처음이다.\r\n\r\n이들이 찾아간 체코는 유럽의 심장이자 비즈니스의 거점으로 꼽힌다. 현재 현대차를 비롯해 100개 이상 기업이 진출해 있고, 한국과는 1990년 수교 이래로 꾸준히 경제협력을 확대해 왔다는 점 등은 앞으로의 국익 시너지가 더욱 기대되는 대목이다.\r\n\r\n이번에도 이재용 회장이 폴란드 현지 매장과 생산공장을, 정의선 회장이 현대차그룹의 유럽 내 유일한 전기차 생산거점인 현대차 체코공장 등을 점검하며 직원들을 격려하는가 하면, 최태원 회장은 페트르 파벨 체코 대통령과 윤 대통령이 참석한 가운데 한&middot;체코 비즈니스 포럼을 개최, 양국 협력 방안을 논의하기도 했다.\r\n\r\n앞서 경제사절단이 네덜란드와 &lsquo;반도체 동맹&rsquo;을 구축했다면 이번에는 체코와 &lsquo;원전 동맹&rsquo;을 다졌다는 평가다. 그간 정부의 재계 동행을 두고 &lsquo;들러리 세우기&rsquo;나 &lsquo;생색내기용&rsquo;이라는 비판이 나오는 상황 속에서도, 서로 힘을 모아 유익을 가지고 돌아오는 모습은 이러한 우려를 무색하게 한다.\r\n\r\n\r\n<img alt=\"20일(현지시간) 체코 프라하 시내 한 호텔에서 열린 한·체코 비즈니스포럼에 재계 총수들이 자리하고 있다. 오른쪽부터 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장. (연합뉴스) 2024.09.20.\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223706_4418.jpg\" />\r\n20일(현지시간) 체코 프라하 시내 한 호텔에서 열린 한&middot;체코 비즈니스포럼에 재계 총수들이 자리하고 있다. 오른쪽부터 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장. (연합뉴스) 2024.09.20.\r\n\r\n\r\n\r\n그 가운데 초미의 관심사는 막바지로 치닫고 있는 체코 원전 수주 상황이다. 양국 정부는 이번 회담에서 원전 건설부터 기술 개발, 인력 양성 등 원전 생태계 전 분야에서 협력하고, 민간의 협력도 서로 적극 지원하는 양해각서(MOU)에 사인을 했다. 양국이 기대하는 대로 수주 계약이 성사되면 &lsquo;K-원전&rsquo; 수출 사상 최대 규모 수주이자 2009년 UAE 바라카 원전(약 20조원) 수주 이후 15년 만의 K-원전 수주가 된다. 이번 두코바니 원전 2기 결과는 체코 측이 추가 수주 가능성까지 내비친 테믈린 원전 2기 건설사업과도 연결된다. 일찌감치 &lsquo;국가적인 경사&rsquo;라는 말이 나오는 이유다.\r\n\r\n이러한 상황에서 우려의 목소리도 적잖게 들린다. 너무 싸게 계약해 오히려 손실을 볼 수 있다는 &lsquo;덤핑 수주&rsquo; 의혹이나, 미국 웨스팅하우스와의 지식재산권(지재권) 갈등으로 계약이 물거품 될 거란 목소리 등이 그것이다.\r\n\r\n이에 대해 윤석열 대통령은 23일 직접 나서 &ldquo;국익 앞에 오로지 대한민국만 있을 뿐 여야가 따로 있을 수 없다. 정쟁은 국경선에서 멈춰야 한다&rdquo;고 역설했다. 대통령실도 &ldquo;근거 없는 엉터리 가짜뉴스이자 원전 생태계 재건으로 일자리를 창출하고 경제를 활성화하려는 노력을 폄훼하는 궤변&rdquo;이라고 정면 반박했다. &lsquo;국내에서 원전 2기 건설할 때도 약 10조원이 들어가는데 체코에서 24조원 규모 사업하는 게 무슨 덤핑이냐&rsquo;는 반문과도 같은 맥락이다.\r\n\r\n한-체코 정상은 웨스팅하우스와의 지재권 문제에 대해서도 모두 &lsquo;문제없다&rsquo;라며 우려를 불식시켰다. 이미 우리나라가 1997년 웨스팅하우스에 거액을 주고 권리(License Agreement)를 구매, &lsquo;미 대륙을 제외한&rsquo; 타국에 원전을 수출하는 것이 허용되기에 웨스팅하우스의 주장 자체가 성립하기 어렵다는 전문가들의 중론도 모이고 있다.\r\n\r\n\r\n<img alt=\"19일 국회에서 '무리한 체코 원전수출 규탄 긴급 기자회견'이 열리고 있다. (연합뉴스) 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223713_490.jpg\" />\r\n19일 국회에서 &#39;무리한 체코 원전수출 규탄 긴급 기자회견&#39;이 열리고 있다. (연합뉴스) 2024.09.25.\r\n\r\n\r\n\r\n문제는 원전 생태계가 이제 막 복원되고 있는 상황에서 무분별한 정치공세가 쏟아지고 있다는 점이다. 발전을 위한 비판을 넘어 진영 논리에 갇혀 &lsquo;정쟁을 위한 정쟁&rsquo;이 가중되고 있다는 점에서 우려를 더한다. &lsquo;상대방은 틀렸고 나만 정의고 나만 옳다&rsquo;는 식의 그간 정치 폐단이 시간이 흘러도 그대로 답습되고 있다는 얘기다.\r\n\r\n그러나 대내외 각종 어려운 경제 상황에서 가장 우선시해야 할 건 바로 &lsquo;국익&rsquo;이다. 한국 원전은 지난 5년간 치러진 &lsquo;탈(脫)원전&rsquo; 정책으로 세계 원전 강국 위상에서 퇴보했다가 이제야 겨우 원상 복구하려 하고 있다. 문재인 정부 때 탈원전 선언으로 가동 중인 원자력발전소가 줄줄이 멈췄고 준비 중인 신규 원전 건설 계획은 전면 백지화됐기 때문이다.\r\n\r\n당초 체코 원전 수주전도 맨땅에 헤딩한 격이었다. 2014년 핀란드 원전 수주 무산의 고통을 겪었던 것도 잠시, 탈원전 정책으로 원전 산업이 어려워져 사업 비중과 예산이 전방위적으로 쪼그라든 상황이었다. 이러한 어려움을 딛고 이제 가까스로 반전에 성공한 듯한 모습인데, 이번 체코 원전 수주가 &lsquo;K-원전 생태계 복원&rsquo;에 있어 중요한 이정표가 되는 셈이다.\r\n\r\n이달 들어 신한울 원자력발전소 3&middot;4호기의 건설허가가 통과됐다는 소식도 들려왔다. 국내 원전 건설허가는 2016년 6월 새울 3&middot;4호기 이후 8년 3개월 만이다. 이처럼 국내 원전 생태계 복원에 속도가 붙고 있는 데다 기름 한 방울 나오지 않는 나라에서 수십조 규모의 원자력발전소 수출이 코앞이다. 2년 전 &lsquo;지난 5년 동안 원전 생태계를 더 탄탄히 구축했더라면 지금 경쟁자가 전혀 없었을 것&rsquo;이라는 윤 대통령의 확신대로, 정부의 에너지 정책에 대한 결과와 성적표는 별안간 속속 나올 것으로 보인다.\r\n\r\n해서 지금은 상대 진영을 그저 헐뜯고 무너뜨리기 위한 비판보다 국익을 바라보는 좋은 기대감으로 좀 더 지켜봐야 하는 시점이다. 아울러 국민들의 눈과 귀가 집중된 만큼 지재권 등 각종 우려를 불식시키기 위한 구체적인 행동과 노력도 반드시 이뤄져야 하겠다.\r\n\r\n\r\n<img alt=\"최신 한국형 원전인 APR-1400이 설치된 신한울 원전 1호기(왼쪽)와 2호기(오른쪽). (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3182375_3223709_4655.jpg\" />\r\n최신 한국형 원전인 APR-1400이 설치된 신한울 원전 1호기(왼쪽)와 2호기(오른쪽). (출처: 연합뉴스)","date":"2024-09-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182375"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 26일자","partialText":"VOL. 1846\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.25.\" src=\"https://www.newscj.com/news/photo/202409/3182449_3223812_254.jpg\" />\r\nⓒ천지일보 2024.09.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-25T22:26:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182449"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 엄마 걱정-기형도","partialText":"엄마 걱정\r\n\r\n기형도\r\n\r\n열무 삼십 단을 이고\r\n\r\n시장에 간 우리 엄마\r\n\r\n안 오시네, 해는 시든 지 오래\r\n\r\n나는 찬밥처럼 방에 담겨\r\n\r\n아무리 천천히 숙제를 해도\r\n\r\n엄마 안 오시네, 배춧잎 같은 발소리 타박타박\r\n\r\n안 들리네, 어둡고 무서워\r\n\r\n금 간 창틈으로 고요히 빗소리\r\n\r\n빈방에 혼자 엎드려 훌쩍거리던\r\n\r\n&nbsp;\r\n\r\n아주 먼 옛날\r\n\r\n지금도 내 눈시울을 뜨겁게 하는\r\n\r\n그 시절, 내 유년의 윗목\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n기형도 시인의 유작 시집 마지막에 실린 이 시는 어린 시절의 불안과 어머니를 향한 그리움을 서정적으로 표현한 작품이다. 시는 일상적인 장면을 배경으로 하고 있지만, 그 속에 내재된 감정은 보편적이면서도 깊다.\r\n\r\n&lsquo;열무 삼십 단을 이고&rsquo; 시인의 어머니가 힘겹게 장에 갔으나 그 후로 어머니는 돌아오지 않고, 화자는 그 기다림 속에서 불안과 두려움을 느낀다. &lsquo;찬밥처럼 방에 담겨&rsquo;라는 표현은 화자의 외로움과 소외감을 상징적으로 드러낸다. 찬밥은 식어버린 상태로 버려진 것을 연상시키며, 화자가 느끼는 고독감과 방치된 감정을 은유적으로 극대화하고 있다.\r\n\r\n&lsquo;배춧잎 같은 발소리&rsquo;는 어머니의 부재를 더욱 강조하며, 어두운 방 안에서 느껴지는 무서움과 고요한 빗소리는 외부 세계와 단절된 듯한 느낌을 강화한다.\r\n\r\n시인은 그 시절을 &lsquo;아주 먼 옛날&rsquo;로 회상하며, 어머니에 대한 그리움은 시간이 흘러도 여전히 뜨거운 감정으로 남아 있음을 드러낸다.\r\n\r\n시인은 일상의 작은 순간을 통해 인간의 보편적인 감정, 즉 사랑과 그리움, 불안을 탁월하게 형상화하고 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-09-25T22:05:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182448"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 땅두릅나물이라 불리는 독활","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182447_3223809_5927.jpg\" />\r\n\r\n\r\n\r\n독활(獨活)의 학명은 &lsquo;Aralia continentalis Kitagawa&rsquo;이다. 두릅나무과에 속하는 다년생 초본식물로 독활이란 바람에 움직이지 않는다고 하여 붙여진 이름이다.\r\n\r\n이두 명칭은 호경초(虎驚草)인데, &lt;향약집성방(鄕藥集成方)&gt;에서는 지두을호읍(地頭乙戶邑)이라고도 하였다. 그 뒤 한글로는 땃둘흡&middot; 땃듯흡&middot; 땃들흡 등으로 표기되었다. &lt;선한약물학(鮮漢藥物學)&gt;에서는 묏둘흡&middot;묏돌흡이라고 하였다. 강청(羌靑), 토당귀(土當歸), 독활, 땃두릅나물, 땅두릅나물, 멧두릅이라고도 한다.\r\n\r\n7&middot;8월에 가지와 원줄기 끝 또는 윗부분의 엽맥(葉脈)에서 큰 원추화서(圓錐花序： 원뿔모양의 꽃차례)가 자란다. 꽃은 1가화(一家花: 암&middot;수의 꽃이 한 가지에 핌)로서 연한 녹색이다. 열매는 9&middot;10월에 익는다.\r\n\r\n&lt;조선왕조실록(朝鮮王朝實錄)&gt; 세종실록(世宗實錄) 세종 5(1423)년 3월 22일에 보면 중국에서 생산되는 것과 같지 않은 향약(鄕藥)이라는 이유로 독활 등 8가지 약재의 사용을 금지한 적이 있다. 그러나 세종 12(1430)년 4월 20일 자에 중국에서 약재를 가지고 와 우리나라에서 나는 약재와 비교, 그 진가를 가리기 위해 태의원 의사(太醫院醫士) 주영중(周永中)과 고문중(高文中) 등이 관(館)에 이르러 변험(辨驗)한 결과 합격한 약재 열 가지가 나오는데, 그중 독활이 나온다.\r\n\r\n독활은 중국에서 수입해 오기도 했는데, 당시 가짜가 많았다고 한다.\r\n\r\n인조(仁祖) 19(1641)년 12월에 쓰시마 도주가 보낸 차왜(差倭)가 독활 5근 등을 청구하였다. 이때 도주가 요청한 잡물은 각종 약재와 서적 등이었으며 예조에서는 경상도 등지에서 편의대로 찾아주도록 조치하였다.\r\n\r\n&lt;동의보감(東醫寶鑑)&gt;에 우리나라에서는 강원도만이 독활과 강활(羌活, 미나리과의 풀)이 함께 생산된다. 라고 하였는데, 이는 잘못된 내용이다. &lt;세종실록지리지(世宗實錄地理志)&gt;에 보면 경기도&middot;충청도&middot;경상도&middot;전라도&middot;장흥도호부&middot;황해도&middot;강원도&middot;함길도&middot;평안도의 토산으로 나온다.\r\n\r\n조선 초기의 문신 점필재(佔畢齋) 김종직(金宗直, 1431&sim;1492)이 &lt;遊頭流錄(유두류록)&gt;에 &lsquo;청이당 이하로는 오미자(五味子)나무 숲이 많았는데, 여기에 와서는 오미자나무가 없고, 다만 독활, 당귀(當歸)만이 있을 뿐이었다&rsquo;라고 나온다.\r\n\r\n독활의 어린잎은 식용하고 가을 또는 봄에 뿌리줄기를 굴취하여 겉껍질을 벗겨 햇볕에 말린 후 약재로 사용하는데, 동물실험에서 진통&middot;진정 작용과 혈관확장 작용, 호흡중추를 흥분시키는 작용이 있음이 밝혀졌다.\r\n\r\n약성은 온화하고 맛은 쓰고 맵다. 근육통이나 마비에 많이 쓰이는데, 특히 목 주위의 근육이나 허리&middot;척추&middot;무릎의 관절에 통증이 있거나, 하반신에 마비를 일으키는 증상에 적용된다. 그리고 두통이 심하여 머리가 조이는 듯이 아프고 어지러우며, 혀에는 백태가 끼는 감기 증상에 효과가 있다.\r\n\r\n&lt;산림경제(山林經濟)&gt;에 &lt;증류본초(證類本草)&gt;를 인용하여 &lsquo;독활이 멧두릅으로 나오고 산과 들에서 난다. 한 줄기가 곧게 올라온다. 바람이 불면 흔들리지 않고 바람이 없으면 저절로 움직인다. 2월과 3월, 9월과 10월에 뿌리를 캐어 볕에 말린다&rsquo;고 나오고 &lsquo;자색(紫色)으로 마디가 촘촘한 것은 강활이라 하고, 황색에 덩이진 것은 독활이라 한다. 주치(主治)는 대동소이하다&rsquo;고 했다.\r\n\r\n&lt;탕액본초(湯液本草)&gt;에는 &lsquo;강활과 독활은 모두 풍(風)을 치료하는 것이다. 그러나 겉과 속의 증세를 다스리는 것이 다르다&rsquo;고 기록됐다.&nbsp;\r\n\r\n강활에 비하여 해열&middot;발한 작용이 약하고 완만하므로 강활과 합해서 쓰면 신경통 치료에 더욱 효과적이다. 독활은 체내의 수분을 배설하는 효능이 강활보다 강하다고 한다.&nbsp;\r\n\r\n중풍의 반신불수와 피부의 소양증에도 널리 쓰이는데, 성질이 온화하므로 한여름에는 쓰지 않는 것이 좋다. 한방에서 많이 쓰이는 약재로, 대표적인 처방으로는 중풍의 반신불수에 쓰이는 독활기생탕(獨活寄生湯)과 안면신경마비에 쓰이는 이기거풍산(理氣祛風散)이 있다.","date":"2024-09-25T22:02:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182447"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 온라인 유해정보 감시, AI와 인력의 균형점 찾아야","partialText":"온라인에서 유통되는 불법 유해 정보의 급증은 우리 사회가 반드시 해결해야 할 시급한 과제다. 인공지능(AI) 기술과 인력이 균형잡힌 효율적인 감시 체계가 시급하다.\r\n\r\n최근 국회 과학기술정보방송통신위원회 소속 박충권 의원이 공개한 자료에 따르면 방심위의 통신 심의 모니터 인력은 점점 줄고 있다. 2019년 100명에서 2024년 72명으로 감소했다.\r\n\r\n특히 도박, 불법 금융, 명의 거래와 같은 불법 정보를 감시하는 인력은 11명에서 7명으로 줄어들었고, 마약, 폭력, 혐오 등 주요 정보에 대한 감시 인력도 감소세를 보였다.\r\n\r\n반면 불법 유해 정보는 계속해서 증가하는 추세다. 텔레그램을 비롯한 다양한 온라인 플랫폼에서 딥페이크 성범죄, 도박, 마약 등 불법 유해 정보가 넘쳐난다.\r\n\r\n방심위의 자료에 따르면 2023년 기준 심의 건수는 8만 4900건에 이르렀으며, 그중 접속 차단이 7만 8298건, 이용 해지가 3871건, 삭제가 2701건으로 집계됐다.\r\n\r\n이러한 불법 정보를 모니터링하며 사이트 차단과 삭제 조치를 방통위가 취하고 있지만, 인력과 예산 부족으로 근본적인 해결이 어렵다는 목소리가 나온다. 인력확보를 위한 예산 증액만이 답일까.\r\n\r\n이러한 상황에서 AI 기술이 대안으로 떠오르고 있다. 이미 기업들은 AI를 활용한 모니터링에 뛰어들고 있다.&nbsp;네이버는 자사 AI 기술인 &lsquo;클로바 그린아이&rsquo;를 통해 유해 콘텐츠를 실시간으로 필터링하고 있으며, 아프리카TV 역시 자체 AI 기술 &lsquo;태권S&rsquo;를 통해 음란물 등을 감시한다.\r\n\r\n이들 AI 시스템은 수백만 건의 데이터를 학습해 높은 정확도로 유해 콘텐츠를 탐지한다. 네이버는 정확도를 99.5%까지 끌어올렸으며, 아프리카TV는 최대 97%의 정확도를 기록하고 있다. 그런가 하면 서울시는 AI를 활용한 불법&middot;유해 정보 자동 수집&middot;분석 시스템을 개발해 성매매 광고나 성착취 콘텐츠에 대한 감시를 선제적으로 진행하고 있다.\r\n\r\n물론 AI 기술은 아직 완벽하지 않다. AI가 실시간으로 스트리밍되는 영상이나 예외적인 상황을 제대로 처리하지 못하는 경우도 존재한다. AI 모니터링이 오히려 잘못된 결정을 내리는 경우가 발생할 수 있으며, 이에 따라 인력의 개입이 필요한 상황도 많다.\r\n\r\nAI는 방대한 데이터를 처리하고 반복적인 작업을 수행하는 데 뛰어난 도구이지만, 인간의 판단력과 대응 능력이 결합돼야만 더욱 효과적인 감시가 가능하다. 우리 사회의 디지털 안전망을 강화하기 위해서는 AI와 인력이 상호 보완적으로 작동하는 균형적인 체계를 마련해야 한다.","date":"2024-09-25T18:09:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182408"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국회는 금투세를 폐지해야 한다","partialText":"국회는 서둘러 금융투자소득세(금투세)를 폐지해야 한다. 24일 국민의힘과 더불어민주당이 금투세 토론회를 열었다. 국회는 서둘러 금투세를 폐지하고 불확실성을 없애야 한다.\r\n\r\n민주당은 24일 금투세 시행팀과 유예팀으로 나눠 토론회를 열었다. 유예팀에서는 &ldquo;한국 증시가 저평가돼 있다. 2024년은 최고점 대비 20% 내린 상황이다. 주식에 대한 세금을 부과하려면 증시가 오를 때 해야 하므로, 현재는 금투세를 유예해야 한다&rdquo;고 주장했다. 금투세를 시행해야 된다는 팀에서는 &ldquo;세금은 소득이 있는 곳에 부과해야 한다. 예정대로 시행해야 한다&rdquo;고 주장했다.\r\n\r\n금투세를 시행해도 주식시장이 하락하지 않을 것이라는 주장이다. 민주당은 큰 성과없이 시행팀과 유예팀 주장들이 오히려 논란만 불러왔다. 민주당 모 의원은 금투세 시행으로 주가가 떨어진다면, 인버스에 투자하라고 얘기했다. 인버스는 주식이 하락하면 돈을 버는 방식이다.\r\n\r\n주가가 하락하면 인버스 투자는 돈을 버는 구조다. 한국 경제가 더 하락할 것으로 생각하는 투자자들의 볼멘소리를 들었다. &ldquo;국회의원이 한국주식 하락에 베팅을 하라고 얘기할 수 있느냐&rdquo;는 지적과 함께 논란이 일었다.\r\n\r\n국민의힘에서는 &ldquo;민주당은 금투세를 폐지해야 한다&rdquo;고 주장하며 토론회를 열었다. 한동훈 대표는 일반투자자들을 만난 자리에서 &ldquo;민주당은 서둘러 금투세를 폐지하라&rdquo;고 촉구했다.\r\n\r\n대한민국의 주식 투자자는 1400만명이다. 이 가운데 금투세 해당하는 사람은 1% 정도로 알려지고 있다. 금투세는 5000만원 이상 소득이 발생하면 22%에서 27%까지 세금을 부과한다. 글로벌 시가총액 비중에서 미국 60%, 한국은 1.5%다.\r\n\r\n미국과 일본 등 전 세계가 사상최고치를 경신하고 있다. 그러나 한국은 주식 종합주가지수가 최고 대비 20% 하락한 상태다. 한국은 3300포인트가 최고 지수이며, 현재는 2600포인트에 머물러 있다.\r\n\r\n주식시장을 부양하기 위해서는 국회가 기업하기 좋은 환경을 만들어야 한다. 또한 정부가 세금을 낮춰야만 기업 이익이 발생하고 주가가 오른다.&nbsp;한국의 경쟁국인 싱가포르는 증권거래세만 있다. 배당세&middot;소득&middot;상속세 등 모든 세금은 없다.\r\n\r\n대한민국 국회는 금투세 논란을 빨리 잠재워야 한다. 미래의 불확실성을 제거하고 세금을 낮춰서 주식시장을 부양해야 한다.\r\n\r\n금융은 몸의 피와 같다. 주가가 올라야만 자금조달이 원활해지고 기업이 성장한다. 국회는 금투세를 폐지해 한국 경제를 발전시켜야 한다.","date":"2024-09-25T18:01:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182406"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 국가 위에 군림하는 기득권 세력은 존재하면 안 된다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182403_3223748_4929.jpg\" />\r\n\r\n\r\n\r\n지난 20일 &lsquo;간호법 제정안&rsquo;이 공포됐다. 대한간호협회는 &ldquo;국민의 보편적 건강권과 사회적 돌봄의 공적 가치를 실현할 수 있게 됐다. 간호인은 국민 곁에서, 국민을 위해 최선을 다해 건강한 대한민국을 만드는 데 앞장설 것임을 국민 여러분께 약속드린다&rdquo;며 간호법 제정을 환영하는 성명을 발표했다.\r\n\r\n이 성명에 대해 대한의사협회 부회장이 &ldquo;그만 나대세요. 그럴 거면 의대를 가셨어야죠. 장기말 주제에 플레이어인 줄 착각 오지시네요. 주어, 목적어 생략합니다. 건방진 것들&rdquo;이라고 발언해 파장을 일으키고 있다.\r\n\r\n의협 부회장이 대한민국 모든 의사를 대변하는 것은 아니지만, 이 발언을 통해 일부 의사들이 얼마나 우월감에 젖어 있는지 짐작할 수 있다. 타 직종에 비해 상대적으로 높은 연봉 탓에 자만심이 하늘을 찌르는 듯하다. 의식이 이 정도 수준이니 조금이라도 의사에게 불리한 정책이 나오면 집단으로 파업하며 실력행사에 나서는 게 이해가 간다.\r\n\r\n불법 행위인 &lsquo;의료계 블랙리스트&rsquo; 작성으로 구속된 전공의를 위해 모금 운동이 이어지고 있는 것을 보면, 의사들의 끝을 보는 듯하다. 간호협회는 &ldquo;대응할 가치가 없다&rdquo;고 했지만, 무대응이 능사는 아니다.\r\n\r\n의사들로서는 의협 집행부의 막말과 잘못된 처신으로 의사에 대한 국민적 신뢰가 떨어진 게 가장 큰 손해다. 의협 부회장 직책을 가졌다면, 자신의 발언으로 인해 발생할 파장 정도는 생각하며 발언해야 다른 의사에게 피해를 주지 않는다. 판단력과 사회성마저 의심스럽다.\r\n\r\n올바른 정신을 가진 참의사들이 많다면 탄핵하는 것이 마땅하다. 그렇지 않다면, 어리석은 우두머리를 따라 절벽으로 질주하는 레밍 집단처럼 보인다.\r\n\r\n필자는 직업에 귀천이 없다고 배웠고, 생각하며 살았다. 같은 하늘 아래 의사가 아니면 &lsquo;견민&rsquo;으로 취급하며 귀천을 따지는 이들이 있다는 사실이 놀랍다. 간호사도 엄연한 전문직으로 누군가의 하대를 받아야 할 직종이 아니다.\r\n\r\n간호사를 동료가 아닌 장기판의 말로 볼 정도라면, 환자와 국민은 어떻게 생각했을지 짐작이 간다. 수술을 집도하는 의사라 하더라도 간호사의 도움 없이는 수술을 잘할 수 없다. 인격이 제대로 된 의사라면 간호사의 도움에 감사하고, 그들을 병원을 함께 지탱하는 동료로 존중한다. 존중할 줄 모르는 사람은 존중받을 자격도 없다.\r\n\r\n의사가 국가나 국민 위에서 타인을 무시할 수 있는 절대권력이 아니다. 90년대 의대 수준이 떨어질 때, 운 좋게 의사가 된 사람 중 일부가 윤리의식과 인격을 제대로 갖추지 못한 티를 낸다. 진정한 플레이어가 되려면 의사란 직업보다, 높은 윤리의식, 배려심, 지도력을 갖춰야 한다. 사람을 만들지 못하고 의료기술만 가진 의사를 길러낸 학교 교육이 잘못이다.\r\n\r\n사법부에 낸 소송마저 기각당해도 주장을 굽히지 않고 파업을 철회 안 하니 히포크라테스선서를 기대하는 건 무리다. 이번 파업으로 의사들은 그들의 가장 중요한 무형적 자산인 신뢰와 존경을 잃고 있다. 국가와 국민을 상대로 설득력 없고 공감과 명분 없는 싸움을 이어가는 탓이다.\r\n\r\n이제는 정부가 의사를 악마화를 하는 게 아니라, 자신들 스스로 악마임을 자처하고 있다. 2천명 증원 반대는 단지 명분일 뿐, 27년간 증원 정책만 나오면 가운부터 벗어 던진 이유가 의사 기득권을 지키려는 싸움임을 안다.\r\n\r\n&ldquo;정부는 의사를 이길 수 없다&rdquo;는 주장이 빈말이 아니었고, 의사들은 끝까지 싸울 각오인 듯하다. 정부와 국민이 의료대란에서 의사들의 집단 이기주의에 굴복한다면, 영원히 국민을 &lsquo;견민&rsquo;으로, 간호사를 장기판의 말로 보는 시선을 버리지 않을 것이다.\r\n\r\n플레이어인 정부가 의료 개혁을 완수해 의사가 가진 특권의식을 내려놓게 해야 한다. 국가 위에 군림하며 신분 계급을 공고히 하려는 기득권을 척결해야 나라가 올바로 선다.","date":"2024-09-25T17:57:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182403"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 타인의 특허권보다 먼저 실시했다면, 선사용권","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182402_3223747_4142.jpg\" />\r\n\r\n\r\n\r\n제주에서 인공지능 모델학습을 이용한 운동 코칭 장치를 만든 장 트레이너가 있었다. 이 장치의 원리나 방법을 서울에서 필라테스를 운영하던 탁 강사가 특허를 출원해 등록받았을 경우, 제주의 장 트레이너는 탁 강사의 특허 권리 때문에 이 장치를 이용할 수 없을까?\r\n\r\n장 트레이너처럼 먼저 특정 발명을 사용하고 있던 사람은 타인의 특허가 등록된 후에도 해당 발명을 계속 사용할 수 있는 권리, 즉 선사용권을 가지고 있다.\r\n\r\n특허법 103조에서 &lsquo;특허출원시에 그 특허출원된 발명의 내용을 알지 못하고 그 발명을 하거나 그 발명을 한 자로부터 지득해 국내에서 그 발명의 실시사업을 하거나 그 사업의 준비를 하고 있는 자는 그 실시 또는 준비를 하고 있는 발명 및 사업의 목적 범위 안에서 그 특허출원된 발명에 대한 특허권에 대해 통상실시권을 가진다&rsquo;고 규정하고 있다.\r\n\r\n실시사업이라함은 발명의 실시를 뜻하는데, 사업의 준비는 실험이나 연구단계를 거쳐 발명을 완성하고 해당 발명을 실시할 의도를 가지고 실질적으로 실행에 착수한 실적이 객관적으로 인정돼야 한다. 단순히 머리에 착상이나 물품의 구입 정도로는 부족하고 제작 가능한 단계까지에 이르는 최종제작도 정도는 갖추어야 한다.\r\n\r\n선사용권으로 주장하려면, 선사용권을 주장하는 사람은 특허출원일 이전에 해당 발명을 이미 사용하거나 사용 준비를 하고 있다는 것을 증명할 수 있어야 한다. 또한 먼저 사용하겠다는 주장만 해서는 안 되고, 그 사용이나 준비가 실제로 이루어진 것이어야 한다.\r\n\r\n8미리 영사기 사건에서 구체적인 배선도까지 완성하지 않은 설계단계를 그 사업의 준비라고 보지 않았다는 점에 주목한다. 여기서 선사용권은 국내에서만 인정되는 것이지 해외에서 사용하거나 사용준비를 한 경우에는 선사용권을 주장할 수 없다.\r\n\r\n선사용권의 권리 범위는 해당 특허가 등록된 이후에도 자유롭게 그 발명을 확장하거나 다른 방향으로 발전시키는 것을 불허하며, 해당 발명을 사용하던 그대로의 범위로 국한한다. 발명의 도용에 의한 실시, 불공정한 수단으로 실시하는 경우에는 당연히 그 범위 밖이다.\r\n\r\n선사용권은 속지주의를 따르므로 해당 특정 국가에서의 법규정에 따른 확인을 하는 것이 중요하다. 2011년 특허법 개정을 통해 선발명주의에서 선출원주의로 전환한 미국은 종래 영업방법(business method)의 발명에 국한하던 선사용권을 모든 형태의 발명으로 확대하였는데, 실제 특허 출원일 또는 문제가 된 해당 발명의 미국이나 외국 또는 국제출원의 우선권 주장일 즉 유효한 출원일로부터 최소한 1년 이전에 해당 발명의 내용을 현실적으로 완성하였고 상업적으로 사용하고 있을 것을 요구한다.\r\n\r\n상업적으로 사용이란 유용한 최종제품에 대해 미국에서 회사 내의 상업적 사용과 관련되거나 독립적 실질적인 판매와 관련된 경우를 말한다.\r\n\r\n일본에서의 선사용권은 한국 특허법과 매우 유사한데, 주요 판례로는 도면이 개략도에 지나지 않고 도면 이외에 제조나 공정에 대해 구체적 내용이 없으므로 사업 준비를 부정하였고, 연구보고서에 나열된 성분 중 하나에 불과한 것으로 사업의 준비를 부정한 판례가 유명하다.\r\n\r\n사후약방문식으로 다양한 판례로 구제 방안을 찾기보다는 발명을 이루면 하루빨리 특허 출원으로 기술을 보호받는 것이 살길이다.","date":"2024-09-25T17:48:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182402"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 25일자","partialText":"VOL. 1845\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.24.\" src=\"https://www.newscj.com/news/photo/202409/3182068_3223298_330.jpg\" />\r\nⓒ천지일보 2024.09.24.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-24T22:04:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182068"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 힙트레디션(Hip Tradition)은 정말 실체가 있는 걸까","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182065_3223296_5710.jpg\" />\r\n\r\n\r\n\r\n한 제과업체가 전통 간식인 강정을 1982년에 출시한 적 있는데, 이 자사 제품을 새롭게 선보이며, 이를 이름하여 힙트레디션(Hip Tradition)이라고 내세웠다. 국립중앙박물관의 굿즈인 반가사유상 미니어처가 이렇게 과자에 이를 줄은 미처 몰랐다.\r\n\r\n힙트레디션의 본격적인 부각은 반가사유상 미니어처 때문이었다. 방탄소년단 RM의 작업실에서 반가사유상 미니어처가 포착되면서 판매가 급증하기 시작했고 마침내 품절 사태까지 빚었다.\r\n\r\n그런데 국립중앙박물관의 반가사유상 미니어처만이 아니라 백화점 팝업스토에서 선보인 백제금동대향로 미니어처도 10만원에 가까운 가격인데 모두 판매되는 등 크게 주목을 받았다.\r\n\r\n즉 단지 유명 연예인 때문에 이런 문화유산 굿즈가 판매된 것은 아니란 것이다. 동조와 모방 효과가 아니라 20~30대에게 뭔가 소구하는 매력이나 가치가 있기에 이런 굿즈가 판매되는 셈이었다.\r\n\r\n힙트레디션은 개성 있고 멋지다는 뜻의 힙(Hip)과 전통을 뜻하는 트레디션(Tradition)의 합성어로 전통적인 물품이나 사물이 크게 주목받거나 인기를 끄는 현상을 말한다. 전통유산이나 문화를 감성적으로 즐기고 이를 공유하거나 현시(顯示)하는 행동을 포함한다.\r\n\r\n힙트레디션이라는 말이 회자하기 전에 여러 유사하거나 하위 개념들이 있었다. 이런 사례들을 살피고 그것들을 관통하는 원리나 코드를 정리해 볼 수 있을 때, 미래도 가늠할 수 있을 것이다.\r\n\r\n오래전에 등장했던 &lsquo;아티젠&rsquo;은 &lsquo;아티 제너레이션(Arty Generation)&rsquo;의 약자인데, 상품에 예술이 더해진 아트 디자인을 선호하는 사람들을 이른다. 특히 전통 그림을 화장품이나 샴푸, 가전제품에 입히는 사례들이 있었다.\r\n\r\n할머니 취향의 세대를 뜻하는 &lsquo;할매니얼&rsquo;은 음식에 연관되는데, 약과는 물론이고 고려 시대의 도넛으로 불리는 개성 주악이 인기를 끄는 현상이 대표적으로 꼽힌다. 관련 기업은 인절미 막걸리, 흑임자 막걸리, 인절미/흑임자 초코파이 등을 선보이기에 이르렀다. 패션에서는 &lsquo;그래니룩(Granny Look)&rsquo;으로 불릴 수 있는 &lsquo;할미룩&rsquo;이 주목받기도 했다.\r\n\r\n고궁 체험도 대표적인 힙트레디션이라고 할 수 있다. 고궁 체험에는 2가지가 있는데 하나는 창덕궁 달빛기행처럼 특정 궁 안의 체험을 하는 것이다. 이때 예약 과정에서 &lsquo;궁케팅&rsquo; 현상이 발생한다. 누구나 볼 수 있는 체험 행사가 아니기에 더욱 절실하게 원하는 가치 부여 현상이 발생하기 때문이다.\r\n\r\n고궁 체험의 또 다른 하나는 앞선 유료의 제한적 상품 체험이 아니라 개방적 체험이다. 대표적으로 한복을 입고 궁궐을 거닐면서 사진을 찍고 SNS에 공유하는 현상을 말할 수 있다. 여기에서 중요한 것이 복장인데, 자신의 존재가 좀 더 빛날 수 있는 컨셉이라면 더욱 좋을 것이다. 따라서 예쁘거나 화려해야 하며 한복의 고증은 부차적이다.\r\n\r\n고궁 굿즈는 문화유산을 그대로 압축한 형태로 제작 판매되는데, 아티젠처럼 무늬나 디자인에만 머무는 것이 아니라 피규어처럼 대상 그 자체의 모습을 압축하고 있는 점이 특징이다. 여기에 하나 더 붙인다면, 전통시장 투어링이 해당할 수 있다.\r\n\r\n힙트레디션이 일어나는 것은 정말 전통에 대한 젊은 세대의 관심이 증가한 것인지 곱씹어보게 된다. 곱씹어보지 않는다면, 자칫 뉴트로(Newtro) 현상을 복고(Retro)라고 혼동하는 기성세대의 오류를 반복할 수 있다. 뉴트로 현상은 복고 스타일이 아니라 새로운 스타일인데, 기성세대의 눈에는 복고의 요소로 보일 뿐이다. 이러한 면은 힙트레디션에도 마찬가지다. 새로운 세대는 전통이나 옛것이 아니라 새로운 스타일에 열광하는 것이다.\r\n\r\n무엇보다 새로운 세대는 청년 심리 차원에서 볼 때 이전 세대와 차별화시키면서 자신의 정체성과 세계관을 만들어간다. 그러므로 촌스럽다고 외면받은 것들에서 새롭게 가치를 찾아내면서 자신에게 이롭게 쓰임을 취하는 일은 낯설 수 없다. 여기에는 포용력과 수용력에 대한 현시의 심리도 있다.\r\n\r\n젊은 세대에 대한 편견에 대한 저항도 있다. 젊은 세대는 낡은 것, 옛것을 싫어하고 신상만 선호한다는 생각에서 벗어나고자 한다. 중요한 것은 그들이 관념적 명분에 따라 움직이지 않는 점이다.\r\n\r\n예컨대, 할매니얼 음식을 선호하는 것은 자극적이지 않고 건강에 좋기 때문이다. 젊은이가 건강을 챙기면 이전 세대는 &lsquo;엄살을 부린다, 유난을 떤다&rsquo;라고 할 수 있지만, 지금 세대는 오히려 건강기능식품까지 더 소비하는 행태를 보이는 게 현실이다.\r\n\r\n더구나 헬시 플레저 현상에서 짐작할 수 있듯이 아예 맛이 없다면 손을 뻗지 않는다. 즉 어느 세대보다 실용적이고 자신을 위한 선택을 한다. 이는 거꾸로 쓸데없는 허례허식이나 체면 의식이 덜하다는 점이다. 그러니 흘러간 과거의 인물이나 대상, 사물, 유산, 콘텐츠라고 해도 마다하지 않는다. 다만, 재해석하고 가치를 창조하면서도 혼자만 간직하는 것이 아니라 공유하면서 자신들의 문화적 취향의 공동체, 문화 부족(cultural tribe)을 만들어간다는 점이 스마트모바일 시대에서 다른 점이다.","date":"2024-09-24T22:02:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182065"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전기요금 정상화, 시장 질서에 기반해야 한다","partialText":"올해 4분기(10&sim;12월) 전기요금이 현 수준에서 동결됐다. 한전과 산업통상자원부는 4&middot;4분기에 적용할 연료비 조정단가를 지금과 같은 ㎾h당 5원으로 유지한다고 밝혔다. 전력량요금과 기후환경요금 등 나머지 요금도 별도로 올리지 않았다.\r\n\r\n전기요금은 기본요금, 전력량요금, 기후환경요금, 연료비조정요금으로 구성되는데, 4&middot;4분기까지 동결돼 지난해 2&middot;4분기 이후 6분기 연속 제자리 상태가 됐다.\r\n\r\n한전은 러시아&middot;우크라이나 전쟁에 따른 국제 에너지 위기를 전후로 한 2021&sim;2023년 원가 밑 가격으로 전기를 팔아 43조원대의 누적 적자를 안았다. 지난 6월 말 기준 한전의 연결 총부채는 202조 9900억원이다.\r\n\r\n작년 말(202조 4500억원)보다 4400억원가량 늘었다. 한전의 재무 상태는 원가보다 싸게 파는 기형적인 영업구조로 인해 점차 악화일로로 치달았다.\r\n\r\n그나마 국제유가가 안정세를 보이면서 한전이 최근 5분기 연속 영업 흑자를 낸 것은 다행인 일이다. 하지만 누적된 손실을 개선하기엔 아직은 역부족이다. 우리나라 가정용 전기요금은 여전히 경제협력개발기구(OECD) 38개국 중 다섯 번째로 낮다.\r\n\r\n정부는 여론을 의식해 요금 인상을 억제하고 있지만 더 이상 버티기가 쉽지 않은 상황이다.&nbsp;안덕근 산업통상자원부 장관은 지난 8월 기자 간담회에서 전기요금 인상 시점과 관련해 &ldquo;폭염 기간은 지나가야 할 것&rdquo;이라며 &ldquo;이 상황이 지나면 최대한 시점을 조정해서 웬만큼 정상화하도록 노력하겠다&rdquo;고 말한 바 있다.\r\n\r\n정부는 인공지능(AI)시대에 폭발하는 에너지 수요를 해결하기 위해 대규모 송전선로를 구축하고 노후설비도 교체해야 한다. 한전이 이런 중차대한 업무를 이행하기 위해선 현실적인 요금체계가 마련돼야 한다. 요금 결정 과정이 정치권의 영향을 받지 않고 시장 질서에 기반해 책정될 수 있도록 구조적인 개혁도 서둘러야 할 것이다.\r\n\r\n원전을 적극 확충하는 방안도 검토해야 한다. 문재인 정부의 탈원전 정책으로 한전의 부실을 부채질했던 게 사실이다. 윤석열 대통령이 탈원전 정책을 폐기하고 원전 생태계를 신속히 복원하겠다고 선언하면서 원전은 정상화되게 됐다.\r\n\r\n값싼 전기를 안정적으로 공급하기 위해선 원전이 반드시 필요하다. 원전만큼 저렴하게 전기를 공급할 수 있는 대체재는 없다. 미국도 폭증하는 전력 수요에 대비하기 위해 9년 전 가동을 멈춘 원전까지 다시 살리고 있다.\r\n\r\n스리마일섬 원전 1호기의 상업용 운전을 2028년부터 재개한다고 최근 발표했다. 1979년 최악의 원전 사고가 발생했던 곳을 재가동하기로 한 것은 그만큼 에너지 문제가 절박한 국가 현안이라는 사실을 뒷받침해 준다. 원전과 함께 원활한 전기 공급체계를 세워 전기 요금의 안정적인 기반을 마련해야 할 것이다.","date":"2024-09-24T20:09:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182019"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 군 장교가 보안이 생명인 암구호까지 사채담보로 거래하다니","partialText":"군 장교들이 민간인 사채업자에게 돈을 빌리면서 3급 군사비밀인 암구호를 알려준 사실이 드러나 검찰이 수사에 나섰다.\r\n\r\n충청도 지역에 있는 군부대 복수의 간부들이 올해 초 가상화폐 거래를 위해 사채업자들에게 돈을 빌리기 위해 암구호를 담보로 제공한 정황이 발각된 것이다.\r\n\r\n군에선 전&middot;현직 간부와 사채업자들이 사건에 연루됐다는 얘기가 돌고 있다. 이번 사건이 조직적으로 이뤄졌거나 일회성이 아닐 가능성을 의심케 한다.\r\n\r\n암구호는 적군과 아군을 구별하기 위해 사전에 약속한 특정 단어를 질문과 대답 형식으로 주고받는 식별 신호이다. 암구호의 생명은 보안이다. 일종의 출입문 비밀번호와 같은 역할을 하기 때문에 쉽게 노출이 되면 안 된다.\r\n\r\n군은 훈련병 시절부터 암구호의 중요성을 교육하고, 비밀로 관리하며 수시로 바꾼다. 우리 군은 2014년까지 군단별로 자체 암구호를 썼지만 지금은 전군이 같은 암구호를 쓴다. 합참에서 한 달에 한 번, 한 달 치를 전군에 하달한다.\r\n\r\n매일 정오 기준으로 24시간 동안 쓰고 바꾼다. 3급 비밀로 규정된 암구호는 전화로는 전파할 수 없고, 유출되면 즉시 폐기해야 한다.\r\n\r\n이번 사건처럼 군 간부가 개인 돈거래를 하며 암구호를 제공한 게 사실이라면 충격적인 일이 아닐 수 없다. 무너진 군 기강이 그대로 드러난 것이기 때문이다. 아울러 우리 군의 경계망과 국가 안보가 뚫렸다는 점에서 그 심각성은 매우 크다고 할 수 있을 것이다.\r\n\r\n사법당국은 이번 사건을 철저히 수사해 사건 관련자를 빠짐없이 색출하고 엄중하게 처벌해야 한다. 군은 이번 사건을 무겁게 받아들이고 앞으로 이와 같은 사건이 재발하지 않도록 만전을 기해야 한다.\r\n\r\n최근 군에선 기강 해이를 보여주는 어이없는 사건이 끊이지 않았다. 정보사 간부가 동료 블랙요원들의 신상정보를 중국에 넘기는 거래를 해 대북 첩보망을 위기에 빠뜨렸다. 정보사 여단장이 상사인 사령관에게 대들며 둘이 맞고소하는 사건도 있었다. 한&middot;미 연합훈련 기간 중엔 부대 안에서 술판을 벌이기도 했다.\r\n\r\n군은 어이없는 사건이 발생할 때마다 재발 방지를 약속한다. 하지만 그때뿐이다. 각종 사건이 되풀이돼 일어나고 있는 원인은 기본적으로 군 내부에서 문제가 비롯된 것이 아닌가 본다. 군은 이번 사건을 계기로 근본적인 대책을 세우기를 바란다.\r\n\r\n간부들의 정신교육을 강화하고, 엄정한 군 기강의 조성에 적극적으로 나서야 할 것이다. 또 간부들의 선발과 진급 심사를 보다 투명&middot;공정하고 철저하게 해 자질 향상에도 힘을 기울여야 한다.\r\n\r\n북한의 핵과 미사일 위협, 오물 풍선 살포 등으로 군사적 긴장이 극도로 고조된 상황에서 군은 일탈 군인에 대해선 신상필벌을 강화하고 엄중한 군기를 유지해야 한다.","date":"2024-09-24T20:05:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182017"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] K-스마트시티, 우리 도시문제 해결과 해외 진출을 병행해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182016_3223211_596.jpg\" />\r\n\r\n\r\n\r\nUN은 2020년 기준 전 세계 인구의 56.2%는 도시에 살고 있고 2050년에는 68.4%로 전망한다.\r\n\r\n도시는 많은 인구와 여러 기능이 결합된 생활공간으로 구성원들의 안전, 이동성, 편의성 등이 중요하며 도시의 경쟁력이 국가의 경쟁력이 되고 있다. 이에 각국은 좋은 환경과 경쟁력을 높이기 위해 스마트시티 구축에 박차를 가하고 있다.\r\n\r\n스마트시티는 도시문제 심화와 ICT의 발전이 맞물리면서 90년대 미국과 유럽에서 태동한 도시모델을 말한다. 2010년대 이후에는 일반적으로 ICT 기술을 도시공간에 접목해 도시문제를 해결하고 삶의 질을 높이는 도시로 정의됐다.\r\n\r\n최근에는 도시환경이 다양해지고 4차 산업혁명으로 진전하면서 스마트도시의 개념도 신산업 육성과 혁신 창출, 탄소중립과 균형발전, 지속 가능한 발전을 추구하는 플랫폼으로 확대되고 있다.\r\n\r\n유럽연합은 스마트시티를 주민과 사업(business)의 이익을 위해 디지털과 통신 기술을 활용해 전통적인 네트워크와 서비스를 보다 효율적으로 만드는 장소, 미주개발은행 IDB는 개발에 있어서 사람을 우선으로 생각하고, ICT 기술을 도시 관리에 결합해 효과적인 정부를 설계하는 도구로 사용하는 도시로 정의한다.\r\n\r\n스마트시티는 빅데이터, IoT 등의 첨단 기술을 활용, 스마트홈, 스마트 모빌리티, 스마트 결제 등 다양한 스마트 서비스로 시민의 생활 편의성을 높이고 자원을 모니터링하고 최적으로 관리할 수 있다. 에너지, 수도, 전력 등 낭비 방지와 실시간 교통 데이터의 수집, 분석과 자율주행차와 대중교통과 연계해 교통체증 감소, 쓰레기, 폐기물 관리시스템, 친환경 에너지 시스템을 구축해 환경보호에 기여할 수 있다.\r\n\r\n하지만 다양한 기술과 센서를 통해 대량의 정보를 수집하는 과정에서 개인정보 유출, 프라이버스 침해가 발생할 수 있다. 스마트시스템이 해커나 사이버 공격을 받을 경우 도시 기능은 마비될 수 있고 이를 악용할 경우 더 큰 사회적 문제가 발생할 수 있다. 디지털 접근성이 떨어지는 계층이나 지역의 정보 접근 및 혜택의 불균형이 나타나고 스마트 기술개발, 시스템 구축과 운영에 많은 비용도 과제다.\r\n\r\n우리나라는 최고 수준의 IT 기술력과 도시개발 노하우를 바탕으로 스마트시티 경쟁력이 높다. 국내 스마트시티는 초기 U-City에서 시작돼 현재 의미가 다방면으로 확대되고 있다. 2008년 제정된 U시티법을 2017년에 스마트도시법으로 개편해 스마트도시 추진 전략을 발표했다. 현재는 제4차 종합계획(2024~2028년)을 수립 시행 중이다.\r\n\r\n또 중앙정부, 지방자치단체, 시민, 대학 등 다양한 주체들과 협력해 지역 실정에 맞는 스마트시티를 추구하는 것이 특징이다. 현재 전국 147개 도시에 약 400종의 스마트 솔루션이 보급됐다.\r\n\r\n특히&nbsp;우리나라 경제&middot;사회&middot;문화 중심인 서울시는 국제연합(UN)의 세계 주요 100대 도시 전자정부 평가에서 2003년부터 2019년까지 8년 연속 1위를 차지하는 등 우수한 디지털 역량을 바탕으로 세계에서도 선도적 스마트시티로 평가받고 있다. 나아가 서울의 미래 스마트시티를 국제 표준으로 추진 중이다.\r\n\r\n최근에는 민관이 힘을 모아 K스마트시티를 해외건설 패러다임을 바꿀 새로운 수출 상품이자 한류 산업으로 육성하고 있다. 정부 간 협력을 통해 작년까지 23개국 41건의 해외 진출 스마트 시티를 지원했다.\r\n\r\n또 현지 사업과 바이어 발굴과 마케팅 지원을 위해 스마트시티 협력센터도 작년 기준 7곳을 운영 중이고, 비즈니스 상담회와 로드쇼도 개최하고 있다. 앞으로 K-스마트시티가 우리 도시문제 해결과 적극적인 해외 진출을 병행해야 한다.\r\n\r\n우선 정부와 지자체, 민간이 원활한 협력하는 혁신기술과 데이터 생태계를 조성해야 한다. 세계 시장에서 경쟁력을 갖추도록 규제와 정서적 장벽을 철폐하고 철저한 사이버보안, 기술의 윤리적 가치 이해와 디지털 약자 배려하면서 혁신을 통해 우리 사회가 직면한 지능화&middot;고령화라는 문제를 해결해야 한다.","date":"2024-09-24T20:01:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182016"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 행복의 연금술","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3182014_3223206_558.jpg\" />\r\n\r\n\r\n\r\n연금술이란 중세 이전부터 내려왔고 수은과 유황, 그리고 갖가지 광물들을 서로 반응시켜서 금을 만드는 신비의 기술이다.\r\n\r\n파울로 코엘료의 &lt;연금술사&gt;라는 책을 재미있게 본 적이 있다. 양치기 산티아고는 자신이 진정으로 원하는 것이 무엇이며 삶의 의미는 무엇인지에 대해 깊이 생각하는 소년이었다. 그는 스스로 선택한 여정을 통해서 깨달아가게 된다.\r\n\r\n산티아고는 집시 여인과 늙은 왕을 만나게 되고 그들은 무조건 꿈을 좇으라며 독려한다. 그는 도둑을 만나서 빈털터리가 되기도 하고, 한곳에 머물면서 그릇 장사를 하기도 한다. 사막을 횡단할 때는 모래바람에 맞서기도 하고 갑작스럽게 싸움에 휘말리기도 한다. 운명의 여인을 만나서 사랑에 빠지게 되어 현실에 안주하고 싶은 유혹을 느끼기도 한다.\r\n\r\n보물을 계속 찾아가라는 연금술사의 충고를 따른 그는 결국 &lsquo;자신의 보물&rsquo;을 찾게 된다. 그가 찾은 것은 금은보화만이 아니라 우주의 소리를 들을 줄 아는 자신을 발견한 것이다. 우주의 좋은 기운을 키우는 것은 바로 자신이며 이 세상은 자신의 모습에 따라 더 좋아질 수도 더 나빠질 수도 있다는 것을 깨달은 것이다.\r\n\r\n산티아고는 모험 중에 만난 사람들과 사건들을 통해서 깨달음을 얻기도 하고, 그들이 해주는 충고를 적용하면서 끊임없이 자신을 변화시켜 나갔다. 그렇게 변화와 변신을 거듭하면서도 절대 꿈을 포기하지 않음으로써 결국 연금술의 원리를 찾을 수 있었다.\r\n\r\n연금술의 핵심은 변화, 변형, 혹은 변환이다. 인간의 삶에서 연금술의 의미는 질병에서 건강함, 늙고 죽는 존재에서 노화나 죽음을 극복하거나 늦추는 것, 세속적인 차원에서 초자연적인 차원으로 변환을 꾀하는 노력이라고 볼 수 있다.\r\n\r\n개인적인 의미로 본다면 결핍, 질투, 두려움 등의 부정적인 상황들을 행복의 조건으로 변형시켜 나갈 때 말 그대로 행복의 연금술이라 할 수 있다. 연금술에 납 등의 재료가 필요한 것처럼 우리 인생에서도 부정적인 조건 등이 전혀 없다면 행복을 만들어낼 수도 없는 것이다.\r\n\r\n마쓰시타 고노스케는 어렸을 때 몸이 허약하고 가난했기 때문에 학업을 중단할 수밖에 없었다. 그는 후에 자신이 가난했기 때문에 꼬마 점원이 돼서 상인의 몸가짐을 익혔고, 몸이 약했기 때문에 남에게 일을 부탁하는 법을 배웠고, 학력이 부족했기 때문에 다른 사람의 말에 귀를 기울일 수 있었다고 했다. 몇 번인가 구사일생으로 살아난 경험을 통해서 자신이 강한 운을 타고났음을 믿게 됐다고 했다. 진정한 연금술사가 아닐까하는 생각이 든다.\r\n\r\n우리는 가끔 다른 사람의 비난과 충고로 인해 마음을 다치고 지치게 된다. 사실 생각해 보면 그 비난이나 충고 속에 해답이 들어 있을 수도 있다. 그것이 아니라면 무시해도 된다. 흔히들 이야기하듯이 내 인생의 주인공은 나니까 말이다. 당신이 느끼고 깨닫고 인정하는 사실만이 진정한 당신이다.\r\n\r\n그러니 나의 평가를 남에게 맡기지 말라. 늘 스스로 좋은 사람, 멋진 사람이 되기 위해서 노력하라. 스스로 인정될 때 우주의 좋은 기운을 얻을 수 있는 밝고 좋은 에너지가 생긴다. 작은 일 하나도 의미를 생각하고 발전시키다 보면 당신도 행복의 연금술사가 될 수 있다.","date":"2024-09-24T19:57:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3182014"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 섭리(攝理)","partialText":"&nbsp;\r\n\r\n우리 눈에 보이는 만물(피조물)은 거저 된 것 하나 없이 지은 이(조물주, 창조주 하나님)가 있어 존재할 뿐이다.\r\n\r\n나아가 지으신 분은 지은 만물을 버려두는 게 아니며, 운행해 가고 있으니 이를 일컬어 섭리라 한다.\r\n\r\n그 섭리 가운데 봄 여름 가을 겨울이라는 사계절도 있으며, 계절마다 자기의 역할과 사명도 있음을 알 수 있다.\r\n\r\n각 계절이 갖는 사명 중 대표적인 것을 꼽으라면 바로 농사와 관련된 일이다.\r\n\r\n농부는 이른 봄 이른 아침 밭에 나가 씨를 뿌리며, 긴 여름 동안 자라게 하고, 가을엔 추수라는 과정을 통해 곡식을 거둬 안전한 겨울나기를 위해 차곡차곡 쌓아 꼭꼭 숨겨 저장한다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-09-24T16:20:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3181909"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 섭리(攝理)","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202409/3181655_3222755_222.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n우리 눈에 보이는 만물(피조물)은 거저 된 것 하나 없이 지은 이(조물주, 창조주 하나님)가 있어 존재할 뿐이다.\r\n\r\n나아가 지으신 분은 지은 만물을 버려두는 게 아니며, 운행해 가고 있으니 이를 일컬어 섭리라 한다.\r\n\r\n그 섭리 가운데 봄 여름 가을 겨울이라는 사계절도 있으며, 계절마다 자기의 역할과 사명도 있음을 알 수 있다.\r\n\r\n각 계절이 갖는 사명 중 대표적인 것을 꼽으라면 바로 농사와 관련된 일이다.\r\n\r\n농부는 이른 봄 이른 아침 밭에 나가 씨를 뿌리며, 긴 여름 동안 자라게 하고, 가을엔 추수라는 과정을 통해 곡식을 거둬 안전한 겨울나기를 위해 차곡차곡 쌓아 꼭꼭 숨겨 저장한다.\r\n\r\n이같이 일련의 농사의 시작과 끝이라는 과정을 담고 있는 게 바로 한 해 곧 일년이며, 반대로 한 해 곧 일년은 이 같은 농사를 위해 필요했구나 하는 것을 깨닫게 되는 순간이다.\r\n\r\n그게 다가 아니다.\r\n\r\n농부의 목적을 알 수 있고, 그 목적을 위한 시작은 물론 목적을 이루기 위한 기한 또한 필요하다는 사실을 알게 한다.\r\n\r\n금년은 한 번도 경험해 보지 못한 이상기후가 최고조에 달했고, 특히 금년 여름이 가져온 폭염과 폭풍과 폭우는 견뎌내기 힘들 정도였으며 많은 사연도 남겼다.\r\n\r\n그래도 지리했던 여름은 창조주의 섭리 가운데 언제 그랬냐 싶게 찌는 듯한 더위를 잠재우며 추수의 계절로 안내하고 있으니 자연의 섭리는 참으로 위대하다.\r\n\r\n그리고 끝까지 견디고 이겨낸 곡식과 열매들은 잘 영글어 추수꾼의 손길을 기다리며 누렇게 대지를 물들이고 있으니 역시 섭리는 위대하다.\r\n\r\n이른 봄 이른 아침 밭에 나가 씨를 뿌린 농부는 비로소 기쁨과 환희로 잘 익은 열매를 바구니에 따 담으리라.\r\n\r\n이제 때는 추수 때요, 추수 때 농부의 추수가 다 끝이 나면 씨가 뿌려졌던 밭의 사명은 끝이 나고 갈아엎어지니 만고의 이치요 이를 어찌 거역할 수 있을까.\r\n\r\n지금까지 만물은 지은 이가 있었고, 그 지은 이가 지으신 만물을 어떻게 그리고 왜 운행해 왔는지에 대해 살펴봤다.\r\n\r\n그런데 섭리는 이게 다가 아니다.\r\n\r\n창조주 하나님으로부터 지음 받은 만유는, 하늘의 범죄한 천사의 출현과 동방 에덴동산에서 배도와 배반의 사건으로 인해 그 주권이 하나님에게서 사단(뱀, 마귀, 용)에게로 넘어가고 말았으니 이 아픈 사연에 대해 얼마나 알고 있는가.\r\n\r\n그 아픈 사연의 결과로 인생에겐 죄가 들어 왔고, 인생은 물론 만물의 속성은 변질돼 하나님의 순리와 진리를 떠나 역리(逆理) 가운데서 오늘에 이르렀다.\r\n\r\n만물의 영장으로 세운 인간의 심령은 죄로 물들어 변질됐고, 그 죗값은 엄청난 결과를 가져왔으니 생로병사요 흥망성쇠며 오늘 우리의 자화상(自畵像)이다.\r\n\r\n하지만 창조주 하나님은 이처럼 죄악 세상에 물든 인생을 버려두지 않으시고 원래대로 돌이키기 위한 노력을 해 왔으니 바로 종교요 특히 기독교 경서가 그 증거물이다.\r\n\r\n즉 종교는 죄로 변질된 인생의 심령을 재창조해 죄를 해결하고 떠나가셨던 하나님이 함께할 수 있는 조건을 만드는 내용이다.\r\n\r\n그렇다면 하나님의 심령 재창조 역사는 어떻게 진행돼 이루어질 것인가가 궁금하지 않을 수 없다.\r\n\r\n심령 재창조라 했으니, 한마디로 하나님의 모양과 형상대로 창조된 인생이 사단의 모양과 형상으로 변질된 것을 다시 하나님의 모양과 형상대로 돌이키는 역사다.\r\n\r\n이 재창조의 역사는 창조하신 만물과 섭리(농사법) 가운데 고스란히 담아 놓았고, 때가 돼 재창조의 역사가 진행되고 완성될 때 만민은 핑계치 못하게 될 것이다.\r\n\r\n창조주 하나님은 영이시기에 말씀으로 역사하신다. 따라서 하나님은 곧 태초의 말씀이며, 이 말씀을 &lsquo;씨&rsquo;라 했으니, 씨는 곧 하나님의 말씀이다.\r\n\r\n이 말씀의 씨는 세상 밭에 뿌려지는 게 아니며 사람의 마음 밭에 뿌려지니 이치다.\r\n\r\n2천년 전 예수는 심령에 하나님의 씨를 뿌렸으나 마귀도 몰래 가라지를 덧뿌렸으니, 이 두 가지 씨가 함께 자라온 곳이 오늘날 예수를 믿는 기독교 세상이요 교회다.\r\n\r\n이 두 가지 씨는 2천년간 함께 자랐고 이제 추수 때를 만난 것이다. 이 천국복음은 서기동래해 동방 땅끝 대한민국까지 찾아왔고 드디어 추수의 역사가 시작됐다.\r\n\r\n이를 증명해 주는 대표적인 현상이 바로 교회마다 붙인 &lsquo;추수꾼 출입금지&rsquo; 팻말이며, 이는 추수의 역사가 한창임을 말해주는 증거다.\r\n\r\n이 추수 때는 세상 끝이라 했으니, 세상 끝에는 기독교 세상이 끝이 나고 새 세상이 출현한다는 하늘의 설계요, 지엄한 명령이다.\r\n\r\n마치 2천년 전 유대교가 끝나고 기독교가 출현했듯이 말이다.\r\n\r\n따라서 한 해의 연종에 추수를 하게 되고 추수가 끝나면 그 밭의 사명이 끝이 난다는 이치를 떠올리게 하는 대목이다.\r\n\r\n그렇다면 추수 때는 어떤 일이 있게 될까. 세상 추수에도 추수 때는 가라지를 단에 묶어 불사르고 곡식은 거두어 타작마당을 거쳐 알곡은 곳간으로 들어가니 역시 만고의 이치다.\r\n\r\n이와 같이 오늘날 진행되는 종교의 영적 추수 역시 먼저 가라지는 단에 묶여 불사름을 당하게 되며, 그 대상은 교회마다 &lsquo;추수꾼 출입금지&rsquo; 팻말을 붙인 장본인이 될 것이다.\r\n\r\n그리고 곡식은 추수꾼 천사의 손에 들린 낫에 의해 추수돼 천국 곳간으로 들어가게 된다.\r\n\r\n이 곡식들은 지리한 여름날 온갖 가뭄과 폭염과 폭우와 폭풍을 견디고 이겨 농부의 손에 쥐어지듯이 온갖 핍박과 시련을 이긴 작은 이긴 자들이다.\r\n\r\n이들은 긴긴 세월 죄로 변질된 자신의 생각과 사상을 계시로 고침 받고 다시 거듭나니 비로소 심령이 재창조된 주인공들이다.\r\n\r\n이처럼 만물 속에 하나님의 신성과 능력이 담겨 있었고, 이제 때가 돼 이 모든 일을 보게 되니 인생은 듣지 못했다 알지 못했다 핑계치 못할 것이다.\r\n\r\n이제 뿌리는 자와 거두는 자가 함께 기쁨과 즐거움을 누리는 그날이 가까이 왔으니 꼭 확인해야 할 것이다.\r\n\r\n&lsquo;닭 쫓던 개 지붕 쳐다본다&rsquo;는 속담이 떠오르는 이유가 뭘까.","date":"2024-09-24T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3181655"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 9월 24일자","partialText":"VOL. 1844\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.23.\" src=\"https://www.newscj.com/news/photo/202409/3181621_3222719_4433.jpg\" />\r\nⓒ천지일보 2024.09.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-09-23T21:45:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3181621"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 교육의 정치적 중립과 교육감 선거","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3181617_3222713_4145.jpg\" />\r\n\r\n\r\n\r\n조희연 서울시 교육감이 대법원에서 유죄가 확정되면서, 서울시 교육감 보궐선거가 시작되었다. 언론에서는 보수와 진보 진영에서 각각 교육감 후보 단일화를 위한 절차가 진행되고 있다고 보도하고 있다. 지난 교육감 선거에서 보수진영은 단일화에 실패했고, 진보진영은 단일화에 성공하여 선거에서 승리했다고도 한다. 그런데 이번 보궐선거에서는 보수진영뿐만 아니라 진보진영에서도 단일화가 쉽지 않다고 한다.\r\n\r\n언론의 보도를 보면 초&middot;중등 교육을 관장하는 지방자치단체의 교육감 선거에 보수와 진보 또는 우파와 좌파 등 정치적 성격이나 이념적 성격의 용어가 판치고 있다. 교육이 갖는 특성을 생각하면 이런 용어가 내포하는 반교육적 문제를 보여주는 것인데, 국민 누구도 이를 이상하게 생각하지 않는 것 같다. 이는 아마도 교육감을 선출하는 선거를 생각할 때 선거가 갖고 있는 이미지를 생각해서 그런 것 같다.\r\n\r\n선거는 정치적 성격을 띠고 있는 민주주의의 실현을 위한 절차이다. 선거제도는 민주주의의 실현을 위하여 필수 불가결인 제도인 것은 분명하다. 민주주의 특히 대의제 민주주의는 선거제도를 통하여 그 실현을 구체화한다. 이런 이유로 교육감 선거도 선거 자체가 갖고 있는 성격을 고려할 때 정치적인 모습을 보여줄 수밖에 없는 문제가 있다. 그런데 근본적인 문제는 교육이 정치적 중립이어야 한다는 것이다.\r\n\r\n우리나라 헌법을 보면 제31조 제1항이 국민의 교육을 받을 권리를 규정하고 있고, 제4항에서는 &ldquo;교육의 자주성&middot;전문성&middot;정치적 중립성 및 대학의 자율성은 법률이 정하는 바에 의하여 보장된다&rdquo;라고 규정하고 있다. 국가의 최고규범인 헌법은 교육의 자주성&middot;전문성&middot;정치적 중립성을 교육의 기본원칙이라 선언하고 있다. 특히 교육의 자주성을 보장하기 위해서는 정치적 중립이 필수라고 할 수 있다.\r\n\r\n헌법재판소는 헌법이 교육의 기본원칙을 보장하고 있는 이유에 대하여, 교육은 국가 백년대계의 기초인 만큼 국가의 안정적인 성장 발전을 도모하기 위하여 교육이 외부세력으로부터 부당한 간섭에 영향을 받지 않도록 교육자 내지 교육전문가에 의하여 주도되고 관할 되어야 할 필요가 있기 때문이라고 하였다. 즉 헌법재판소도 교육의 자주성&middot;전문성은 외부세력으로부터 영향을 받지 않고 정치적 중립성을 보장받아야 실현될 수 있다고 보는 것이다.\r\n\r\n헌법이 규정하고 있는 교육의 기본원칙은 학교 교육의 정상적인 기능을 보장하기 위한 최소한의 요건이며, 국가의 교육권한을 정당화하기 위한 필수적인 요건이다. 교육의 기본원칙은 국민의 교육을 받을 권리를 효과적으로 보장하기 위한 요건이며, 국가의 교육에 관한 권한과 학부모의 자녀교육권, 자녀의 자유로운 인격발현권과 교사의 교육권한이 서로 조화를 이루기 위한 필요불가결한 조건을 규정한 것이다.\r\n\r\n우리나라의 학교 교육은 유아교육과 초&middot;중등교육, 그리고 고등교육으로 구분된다. 이 중에서 대학 이상의 고등교육은 교육부가 교육행정을 담당하고, 초&middot;중등교육은 지방자치단체 교육청이 교육행정을 담당한다. 지방자치단체 교육청의 수장은 교육감이다. 교육감은 관할 지방자치단체의 초&middot;중등교육을 관장하는 교육청의 장으로서 권한을 행사하고 역할을 수행한다.\r\n\r\n우리나라는 1991년 교육의 자주성 및 전문성을 신장시키고 지방교육의 특수성을 살리며 교육의 지역 간 균형발전을 도모한다는 취지 아래 &lsquo;지방교육자치에 관한 법률&rsquo;을 제정하여 시행하고 있다.\r\n\r\n현행 교육자치법의 목적을 보면 교육의 자주성 및 전문성과 지방교육의 특수성을 살려 지방교육의 발전에 이바지하겠다는 것이다. 여기서 교육의 중립성에 관한 규정은 찾아볼 수 없다.\r\n\r\n교육기본법 제6조 제1항에서는 &ldquo;교육은 교육 본래의 목적에 따라 그 기능을 다하도록 운영되어야 하며, 정치적&middot;파당적 또는 개인적 편견을 전파하기 위한 방편으로 이용되어서는 아니 된다&rdquo;라고 규정하고 있다.\r\n\r\n그런데 지방의 교육행정을 관장하는 교육감은 선거로 선출한다. 물론 교육자치법은 교육감 후보 자격에 &lsquo;후보자 등록신청 개시일부터 과거 1년 동안 정당의 당원이 아닌 사람&rsquo;, 정당은 교육감선거에 후보자를 추천할 수 없고, 선거 관여행위를 할 수 없도록 규정하고 있다.\r\n\r\n그런데도 교육감 선거에서는 우파와 좌파, 보수와 진보 등으로 나누어 다투고 있다. 교육감 선거를 보면 정치적 선거와 구분하기 어렵다. 이제 교육의 정치적 중립을 위하여, 정치적 경력이나 언행이 전혀 없는 후보 자격이 필요한 시점이다.","date":"2024-09-23T21:43:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3181617"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] ‘특명’ 숨어 있는 ‘학폭 가해’ 연예인을 찾아라","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3181614_3222712_394.jpg\" />\r\n\r\n\r\n\r\n최근 배우 안세하 등 또다시 연예계 학교폭력 논란이 거세다. 학폭 문제는 다른 사안들과 경중을 따질 수 없을 정도로 매우 심각한 사안이다. 비겁하게 몇 명이 어울려 다니며 약자를 괴롭혔던 학폭 가해자는 기억이 안 난다고 떠벌리며 뒤에 숨지만, 피해자는 당시 트라우마를 쉽게 잊지 못한다.\r\n\r\n이러한 연예인 학폭 이슈는 수년 전부터 멈추지 않고 터져 나오고 있다. 교육부, 교육청, 각 학교도 말로만 학폭 근절을 강조하지만 실상 개선된 건 전혀 없다. 학교전담경찰관(SPO)이 증원된다고 학폭이 사라질까. 공교육이 무너진 대한민국 학교의 미래는 어둡기만 하다. 교육부가 11년 만에 &lsquo;학교폭력 근절 종합대책&rsquo;을 손질했지만 지난해 학교폭력 발생 건수는 1년 전보다 더 늘어났다. 특히 고등학교 학폭 발생 건수는 1만 2273건으로 1년 전보다 1394건 증가했다.\r\n\r\n현재 고교생이 대학에 진학할 시 &lsquo;학폭 이력&rsquo;이 있는 학생들은 대학 지원을 제한해야 한다. 사안의 경중에 상관없이 학폭 이력이 있는 수험생의 경우 지원 자격을 주지 않거나, 지원할 경우 불합격 처리해야 한다. 기업들도 단순한 1차 서류전형(이력서)으로 지원자들을 체크하지 말고, 학창 시절 진짜 인성이 어땠는지 고교 생활기록부도 함께 첨부 조건에 내걸어야 한다.\r\n\r\n아티스트의 생활기록부를 확인하지 않은 매니지먼트사들이 해당 연예인이 추후 한창 주가를 올릴 때 &lsquo;학폭&rsquo; 이슈가 터져 애를 먹는 사례를 흔히 볼 수 있다. 연예기획사들도 아티스트 계약 시 생활기록부 확인이 필요하다. 이런 과정을 통해 대입 수험생, 기업체 신입사원, 연예기획사 아티스트 등 자기검열 과정이 충분히 될 것으로 판단된다.\r\n\r\n학폭 가해자들은 비겁하게 여럿이 어울리며 약한 학생을 괴롭히지 말아야 할 것이다. 해당 학교 교사들도 뒤에 숨지 말고 가해 학생이 있다면 지도하고 적극적으로 나서야 한다.\r\n\r\n피해자들은 하나둘씩 용기 내 과거의 상처를 공지하고 학폭 연예인을 세상에 알려야 한다. 피해자들은 방송이나 무대에서 버젓이 활동하는 해당 연예인의 가식적인 웃음과 행동에 또다시 분노하고 상처받는다.\r\n\r\n해당 학교들이 학폭 가해자에 대한 처벌을 봐주기식으로 끝내거나 혹은 객관적인 잣대를 적용하는 게 현실적으로 어렵다는 핑계로 일관한다면, 피해자들은 계속 방치될 것이다.\r\n\r\n어떤 연예인은 스스로 학폭을 인정하고 연예계를 떠나는가 하면, 어떤 연예인은 뻔뻔하게 변호사를 고용해 법적 대응을 한다며 상황을 모면하려 한다.\r\n\r\n과거 학폭을 했던 이들은 천성적으로 못되고 남을 괴롭히는 것을 즐기는 자들이다. 피해자들은 용기를 내 여전히 숨어 연예계 활동을 벌이는 가해자들을 세상에 알려야 한다. 선망하는 아티스트가 학교폭력 가해자라는 점은 팬들에게 용서할 수 없는 사건일 것이다.\r\n\r\n기업과 연예기획사는 신입 선별에 신중해야 한다. 중고교 학교생활기록부 체크는 기본이다. 외모로만 신입사원이나 아티스트를 뽑지 말고 어떠한 인성과 미래 비전을 지녔는지도 체크해야 한다. 학폭 가해자였던 학생은 연예계든 기업이든 활동하는 길을 막아야 한다.","date":"2024-09-23T21:40:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3181614"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] HWPL ‘세계평화공동체 건설’ 비전에 거는 기대","partialText":"지난 18일 경기 가평군 청평 평화연수원에서 열린 &lsquo;9.18 평화 만국회의 10주년 기념식&rsquo;은 ㈔하늘문화세계평화광복(HWPL)의 지난 10년간의 평화 활동을 돌아보고 앞으로의 비전을 제시하는 자리였다.\r\n\r\n이만희 HWPL 대표는 6.25 참전용사로서 전쟁의 참혹함을 직접 경험했고, 지난 10여년간 32차례에 걸친 세계평화순방을 진행하며 52개국의 전&middot;현직 대통령, 정치&middot;종교 지도자들과 평화 협약을 체결하는 실질적인 성과를 이뤄냈다. 특히 2014년 필리핀 민다나오에서 40년간 이어진 가톨릭과 이슬람 간 종교 분쟁을 종식시키며 평화 협정을 이끌어낸 것은 HWPL의 대표적인 업적으로 손꼽힌다.\r\n\r\nHWPL은 단순한 평화의 외침을 넘어 평화의 법적 기반을 마련하는 데 주력해 왔다. 그 결과물이 바로 &lsquo;지구촌 전쟁종식 평화 선언문(DPCW)&rsquo;이다. 이 대표는 종교 간 갈등 해결도 평화의 필수 요소로 일관되게 주장해 왔으며, 종교인들이 서로를 이해하고 대화로 갈등을 해결할 것을 촉구했다.\r\n\r\n이번 9.18 평화 만국회의 10주년 기념식에서 HWPL은 &lsquo;지역 간 협력을 통한 세계평화공동체 건설&rsquo;이라는 새로운 비전을 제시했다. 앞으로의 10년 동안 HWPL은 지구촌 곳곳에서 발생하는 분쟁을 지역사회와 협력해 해결하고, 이를 바탕으로 평화 공동체를 구축하는 목표를 내세웠다.\r\n\r\n이 대표는 기념사에서 &ldquo;인류가 사랑과 평화로 하나가 될 수 있다&rdquo;고 강조하며, 전쟁과 갈등의 원인을 서로의 다름에서 찾기보다는 이해와 협력으로 해결해야 한다는 메시지를 전했다. 이는 분쟁과 갈등으로 얼룩진 현대 사회에 깊은 울림을 주는 메시지였다.\r\n\r\nHWPL이 지난 10년간 이루어낸 평화의 성과는 이제 새로운 10년을 맞이하며 또 다른 도약을 준비하고 있다. &lsquo;세계평화공동체 건설&rsquo;이라는 비전은 단순한 선언에 그치지 않고, 실질적인 활동으로 이어지고 있다.\r\n\r\nHWPL은 앞으로도 각 개인이 평화의 사자로서 그 역할을 다할 수 있도록 길을 열어주고 있으며, 이를 통해 인류는 진정한 평화의 세계로 한 걸음 더 나아가고 있다.\r\n\r\n평화는 결코 멀리 있는 것이 아니다. 한 사람이 시작한 작은 움직임이 수많은 사람들을 동참하게 만들고, 결국 인류의 평화를 향한 큰 걸음이 될 수 있음을 HWPL과 이만희 대표는 몸소 증명해 보였다. 앞으로의 10년은 세계가 평화공동체로 나아가는 중요한 시기가 될 것이다.\r\n\r\n10년 전 이만희 대표의 외침에서 시작된 &lsquo;전쟁종식 평화&rsquo; 운동은 &lsquo;세계평화가 가능하다&rsquo;는 인식을 전 세계에 심어줬다. 새로운 10년과 함께 시작되는 &lsquo;세계평화공동체 건설&rsquo;이 인류에게 어떤 희망을 줄 수 있을지, 그 기대가 크다.","date":"2024-09-23T17:41:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3181553"}]