[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여당 전대 ‘진흙탕 싸움’ 접고 미래 비전 경쟁해야","partialText":"윤석열 대통령 부인 김건희 여사가 4.10 총선 전인 지난 1월 한동훈 당시 비대위원장(현 당 대표 후보)에게 보낸 &lsquo;명품백 수수&rsquo; 사과여부와 관련한 문자 메시지가 국민의힘 7.23 전당대회 이슈로 떠올랐다. 김 여사가 당시 문자 메시지로 디올 백 수수 논란에 대해 대국민 사과를 하겠다는 뜻을 한 후보에게 전했는데, 한 후보가 답을 하지 않았다는 것이다.\r\n\r\n이런 얘기는 지난 1월 하순 한 방송사가 이미 보도한 적이 있다 하지만 그 뒤로 이슈화하지 않고 수면 아래에 있었던 이 문제가 6개월 만에 불거진 것은 한 후보가 출마한 국민의힘 당권 경쟁과 관련 있다는 관측이다.\r\n\r\n지난 4일 CBS라디오의 대담 프로그램에서 CBS 간부가 구체적으로 언급하면서 다시 이 문제가 수면 위로 떠올랐다. CBS가 공개한 김 여사의 문자 메시지에는 &ldquo;당에서 필요하다면 대국민 사과를 포함한 어떤 처분도 받아들이겠다&rdquo;는 내용이 들어 있다.\r\n\r\n한 후보가 김 여사의 문자 메시지에 아무런 반응을 보이지 않자 김 여사가 모욕감을 느꼈다고 CBS는 전했다. 이와 관련 며칠 뒤 윤 대통령이 한 전 위원장에게 사퇴 요구를 한 사실이 공개되면서 사태가 걷잡을 수 없이 커졌다.\r\n\r\n전당대회에 출마한 여권 후보 간에 이를 두고 공방이 벌어졌다. 한 전 위원장은 &ldquo;당 비대위원장이 대통령 부인과 사적인 방식으로 논의하는 게 적절치 않다고 생각해 대통령실과 공적 통로를 통해 사과가 필요하다는 의견을 여러 차례 전달했다&rdquo;고 했다. 그는 &ldquo;&lsquo;제가 사과를 허락하지 않아서 (김 여사가) 사과하지 않은 것이다&rsquo;라는 것은 무리하고 팩트에도 맞지 않는 얘기&rdquo;라며 &ldquo;왜 지금 시점에 이런 이야기가 나오는지 의아하다&rdquo;고 했다.\r\n\r\n한 후보와 경쟁 중인 후보들 가운데 나경원 후보는 &ldquo;경험 부족이 가져온 오판&rdquo;이라고 했고, 원희룡 후보는 &ldquo;절윤(윤석열 대통령과 절연)이란 얘기가 틀리지 않은 것&rdquo;이라고 했다. 윤상현 후보는 &ldquo;(윤 대통령과) 신뢰가 없다는 방증&rdquo;이라고 했다.\r\n\r\n문자 메시지 원문이 공개되지 않은 상황에서 여러 주장이 엇갈리는 만큼 김 여사가 문자를 보낸 배경에 대해서 쉽게 판단하기는 어렵다. 한 후보가 당시 문자를 받고 공식 창구로 대통령실에 김 여사의 진의를 파악하려 했는지 등도 궁금증을 낳게 한다.\r\n\r\n일단 논란이 벌어진 만큼 의혹을 해소할 필요가 있다. 김 여사는 국민 앞에 사과할 의향이 있다면 지금이라도 사과해야 한다. 또 국민의힘은 김 여사의 문자를 놓고 진흙탕 싸움과 같은 한심한 모습을 보이지 말고 전당대회에서 정책 비전, 미래 비전을 갖고 경쟁을 벌여야 한다. 총선에서 참패한 집권 여당은 제대로 방향을 잡고 가야 한다.","date":"2024-07-07T18:38:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 8일자","partialText":"VOL. 1791\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.07.\" src=\"https://www.newscj.com/news/photo/202407/3156828_3191324_3225.jpg\" />\r\nⓒ천지일보 2024.07.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-07T18:34:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156828"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 방통위원장 지명 첫날 탄핵 카드 내민 민주당, 더 이상 정쟁 제물로 삼지 마라","partialText":"방송통신위원회 위원장 선임을 둘러싼 여야 간 힘겨루기가 극한 대결로 치닫고 있다. 윤석열 대통령이 김홍일 전 방통위원장 사퇴 이틀 만에 새 방통위원장 후보로 이진숙 전 대전 MBC 사장을 지명하자 야당에서 일제히 공세에 나섰다.\r\n\r\n민주당 박찬대 원내대표는 &ldquo;정말 제 정신인가&rdquo;라며 &ldquo;국민이 부여한 권한을 10번이든 100번이든 행사할 것&rdquo;이라고 탄핵 정면 대결을 시사했다. 전임인 이동관&middot;김홍일 위원장처럼 이진숙 지명자도 탄핵으로 쫓아내겠다는 것이다.\r\n\r\n국회 과학기술정보방송통신위원회 소속 더불어민주당&middot;조국혁신당 의원들은 긴급성명을 내고 &ldquo;이 내정자를 임명한다면 탄핵의 대상이 될 수 있다&rdquo;고 했다.\r\n\r\n야당의 방통위원장 탄핵 남발은 그동안 친민주당 성향 방송을 해 온 MBC를 자신들 편으로 붙잡아두기 위한 것이다. 방통위가 선임하는 MBC 대주주 방송문화진흥회(방문진) 이사는 여당 추천 6명, 야당 추천 3명으로 구성돼 있다. 문재인 정부 때 꾸린 현 이사진의 임기는 다음 달 12일 끝난다. KBS도 현 이사진이 8월 말 임기가 만료된다.\r\n\r\n김홍일 전 위원장이 이사진 교체 계획을 의결하자 민주당은 이를 막으려고 김 전 위원장 탄핵소추안을 발의했다. 방통위원장을 탄핵 소추하면 헌법재판소 결정이 나올 때까지 위원장 직무정지와 함께 방통위가 마비돼 방송사 이사진과 사장을 교체할 수 없다. 하지만 김 전 위원장은 6개월 만에 이 전 위원장은 취임 석 달여 만에 희생양이 됐다. 법으로 보장된 임기(3년)가 무색할 정도의 단명으로 물러났던 것이다.\r\n\r\n민주당이 이진숙 지명자까지 탄핵을 추진하면 1년도 안된 기간에 방통위원장 3명을 구체적 법률 위반도 없이 탄핵 위협을 받게 된다. 이 지명자의 경우는 취임도 하지 않아 법률을 위반할 수도 없었는데 탄핵부터 거론하는 것은 상식적으로도 이해하기 어렵다.\r\n\r\n민주당 김성환 의원은 페이스북에 이 지명자의 과거&middot;현재 사진을 비교하며 &ldquo;다른 사람일 줄&rdquo;이라고 적었다. 2019년과 지난 4일 방통위원장 지명 소감을 발표하는 사진을 나란히 올려 외모 품평을 한 것이다.\r\n\r\n방통위원장 능력과 아무런 상관관계가 없는 외모 문제를 거론해 망신을 주자는 속셈으로 밖에 볼 수 없다. 일반인을 이런 식의 외모 비교나 평가를 한다면 성희롱으로 처벌 대상이 된다.\r\n\r\n민주당은 4.10 총선에선 압도적 의석을 확보하며 승리를 했지만 현재 여론 조사에선 국민의힘과 별반 차이가 나지 않는다. 20%대의 지지율을 보이는 민주당이 &lsquo;국민의 명령&rsquo;이라는 말을 앞세워 자신들의 당리당략에만 의지해 여당이 추천한 방통위원장을 반대하는 것은 국민적 정서와도 맞지 않는다. 민주당은 더 이상 방통위를 정쟁 제물로 삼지 않기를 바란다.","date":"2024-07-07T18:34:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156827"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 소중한 타인","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156825_3191323_2923.jpg\" />\r\n\r\n\r\n\r\n&lsquo;DU BIST KOSTBAR(당신은 소중합니다)&rsquo;\r\n\r\n독일 여인이 건네준 꽃 그림이 그려진 카드 겉면에 쓰인 독일어 글이다. 독일 베를린 근교 숙소에서 중앙역까지 전철을 타고 가서 2시간 거리의 드레스덴행 기차로 환승해야 하는 날, 거리에서 우연히 그녀를 만났다.\r\n\r\n이 만남이 있기 전 나와 아내는 드레스덴 도착 시각인 &lsquo;오후 2시 40분&rsquo;을 베를린에서의 출발 시각으로 착각해 느긋하게 숙소에 있었다. 실제 출발 시각은 &lsquo;낮 12시 40분&rsquo;. 나는 이런 사실을 까맣게 모르고 있었고, 아내가 출발 50분 전 승차표를 다시 확인하는 바람에 부랴부랴 숙소를 나서게 됐다. 우리는 양손에 커다란 여행용 가방을 끌고 허둥대며 전철역까지 달려나갔다.\r\n\r\n가방을 질질 끌고 가는 모습이 안쓰러웠는지 갑자기 우리 앞으로 돌진한 승합차에서 내린 독일 여인은 &ldquo;얼른 타라&rdquo;고 손을 흔든다. 차를 타고 역에 갔음에도 간발의 차로 전철을 놓치자 그녀는 급히 여러 노선이 다니는 다음 역을 향해 차를 몬다. 너무 긴박한 상황이라 식은땀이 줄줄 나왔다.\r\n\r\n가는 도중 그녀는 나에게 독일어 카드 한 장을 건네주며 &ldquo;번역해서 읽어보라&rdquo;고 했다. 인사할 겨를도 없이 차에서 내리자마자 막 들어오는 전철을 탔고, 다행히 베를린 중앙역에서 드레스덴으로 가는 기차로 환승했다.\r\n\r\n정신 차리고 생각해 보니 독일 여인은 마치 수태고지를 한 가브리엘 같은 천사 아닌가 싶었다. 기차 안에서 그녀가 준 카드를 꺼내 스마트폰 탑재 번역기를 돌려보니 그런 느낌이 더 들었다.\r\n\r\n카드 뒷면엔 요한복음 11장 25절의 &lsquo;나는 부활이요 생명이니, 나를 믿는 자는 죽어도 살겠고, 무릇 살아서 나를 믿는 자는 영원히 살 것이다&rsquo;라는 예수님 말씀이 적혀있었다. 또 &lsquo;그분은 당신의 길, 생각, 목표를 알고 계십니다.~&rsquo;라는 긴 글도 덧붙였다. 긴박한 상황에서 도움받은 나로서는 공감 큰 내용이었고, 독일 여인에게 마음속 깊이 감사를 드렸다.\r\n\r\n이어 창밖의 들판을 바라보며 스스로 반성하게 됐다. 그간 독일 여인처럼 낯선 이에게 먼저 다가간 적이 얼마나 있을까. 타인에게 무조건적인 친절을 베푼 적이 없기에 그런 류의 행동을 어색해한다는 사실도 잘 알고 있다. 나와 타인 사이에 어떤 경계선을 긋고 있어 진정 사람을 귀히 여긴다거나, 존중한다는 말을 감히 할 수 없을 것 같다.\r\n\r\n최근 독일 3개 도시를 돌아보면서 동시대 이웃뿐만 아니라 역사적 인물도 잘 받들고 기리는 모습에 감명받았다. 프랑크푸르트, 베를린, 드레스덴의 주요 미술관에선 한결같이 독일의 유명 미술작가 게르하르트 리히터(92)의 전시회를 볼 수 있었다.\r\n\r\n리히터는 데이비드 호크니, 제프 쿤스와 함께 세계 3대 최고가 현존 작가로 불리고 있고, 1997년 베니스비엔날레 황금사자상을 수상했다.\r\n\r\n그의 일생을 소재로 제2차 세계대전, 동서 분단, 냉전 시대를 아우르는 독일 현대사를 그린 영화 &lsquo;작가 미상&rsquo;이 2020년 개봉됐다. 영화에서 리히터(주인공 쿠르트)는 &ldquo;예술은 로또 번호와 같다&rdquo;는 의미심장한 말을 남긴다.\r\n\r\n한낱 숫자 열거에 불과하더라도 당첨돼야 로또 가치가 생기는 것처럼 예술의 아름다운 가치를 삶에서 찾아내는 과정을 영화 속에서 보여준다. 자유로운 예술혼을 불태운 리히터를 조명하기 위해 그의 고향 드레스덴뿐만 아니라 독일 주요 도시에서 다양한 기획전이 진행되고 있었다.\r\n\r\n&lsquo;괴테의 도시&rsquo;로 알려진 프랑크푸르트 도심에 &lsquo;괴테 광장&rsquo;이 조성돼 있고, 그의 생가 &lsquo;괴테하우스&rsquo;엔 관람객 발길이 끊이지 않는다. 노란 벽체의 생가에 가면 &lsquo;파우스트&rsquo; 초판, &lsquo;젊은 베르트르의 슬픔&rsquo; 등을 쓰던 책상, 나무 침대뿐만 아니라 피아노, 벽시계, 세탁기 등 신기한 18세기 생활용품을 볼 수 있다. 별실 박물관에선 독일 낭만주의를 이끌던 30여명의 문화예술인 활동상과 관계도를 살펴보며 다양한 작품을 감상할 수 있다.\r\n\r\n괴테와 동시대에 살았던 연암 박지원 선생도 1780년 중국 베이징~열하(熱河)를 4개월간 여행한 경험을 바탕으로 시대를 초월한 고전 &lsquo;열하일기&rsquo;를 썼다. 그렇지만 그가 태어난 생가(서울 서대문)의 흔적을 찾아볼 수 없고, 55세에 현감을 지낸 관아 자리(경남 함양군 안의초교)에 사적비만 초라하게 세워져 있다.\r\n\r\n2차대전 당시 무차별 폭격으로 건물 70~90%가 파괴됐음에도 오랜 기간에 걸친 전후 복구 사업을 통해 교회, 성당, 궁궐, 성을 복원해낸 독일의 저력이 부럽기 그지없다. 유서 깊은 장소에서 역사적 인물을 떠받들면서 공동체적 공감력을 넓히고 있다. 이런 덕에 온정 넘치는 독일 여인을 만날 수 있었던 것 같다.","date":"2024-07-07T18:30:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156825"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 김정은 초상휘장 등장과 북한 김씨 왕조의 미래","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156826_3191322_2741.jpg\" />\r\n\r\n\r\n\r\n어찌도 이리 부끄러운 일을 아무 거리낌 없이 자행할 수 있단 말인가? 호시탐탐 기회를 노리던 북한 노동당이 드디어 지난달 30일 김정은 초상 배지를 세상에 공개했다. 당 중앙위원회 전원회의 참가자들 가슴에 첫 모습을 드러낸 김정은 초상 배지는 3대 세습의 결정판이며 이제 북한의 수령은 김정은이라는 포고문 발표와 같다.\r\n\r\n북한에서 초상 배지의 등장은 1970년 노동당 제5차 대회에서 출발했다. 당시 노동당은 평양에서 소집된 노동당 제5차 대회 참가자들에게 당기에 새겨진 김일성 초상 휘장을 수여하면서 김씨 왕조 신우상화 정치의 막을 올렸다. 그리고 2년 뒤인 1972년 4월 15일 김일성 주석의 환갑을 맞으며 북한 전체 국민들과 군인들, 심지어 초등학생들에게까지 김일성 배지를 수여했다.\r\n\r\n북한에서 김씨 왕조의 개인숭배 역사를 잠시 더듬어 보자. 1953년 스탈린이 죽고 흐루쇼프가 스탈린을 격하하며 본격적으로 체제를 다져나가던 1956년 3월, 저 멀리 북한에서도 그 영향을 받은 듯한 에피소드가 있었다. 북한군 특종병 부대의 정치부장을 맡고 있던 김단이라는 이름의 장군이 휘하 좌관급(영관급) 장교들을 다 불러 모아 충격적인 말 한마디를 꺼냈다. 내용인 즉슨 앞으로 공산주의 사회에서 개인숭배는 없어질 거다. 그러니 김일성 만세도 부를 필요 없다.\r\n\r\n너무 충격적인 말에 입을 다물지 못한 장교들에게 김단 소장은 2개의 문건을 꺼내 보였다. 하나는 흐루쇼프가 스탈린을 까 내리며 직접 작성했다는 &lsquo;스탈린의 개인숭배와 그 후과&rsquo;, 다른 하나는 소련공산당 제20차 대회에서 흐루쇼프가 스탈린을 비판한 연설문. 북한은 그 당시 흐루쇼프 연설문을 잽싸게 인쇄해 당내에 보급한 상황이었다. 아마도 김단은 이렇게 말하고 싶었을 것이다. &lsquo;봐라, 소련도 스탈린을 깎아내리는데 그 똘마니인 김일성이라고 별 수 있겠나? 이제 김일성 수령 운운은 끝났다!&rsquo; 그리고 실제로 잠깐은 이런 분위기가 맞아떨어지기도 했다.\r\n\r\n1956년 3월에 열린 노동당 평안남도당 대회에선 김일성의 가장 충실한 동맹자였던 갑산파의 거두 당 중앙위원회 부위원장 박금철도 &lsquo;김일성 수령&rsquo;이라는 표현을 의도적으로 자제했고, 호칭 자체도 &lsquo;수상&rsquo; 정도로 간단하게 정리하였다. 오늘날 북한에서의 유일신급 위상이 아닌, 그냥 평범한 국가원수 정도로 호칭이 붙여진 것이다. 이렇게 몸을 사리는 사례까지 나왔으니 당연히 위의 김단 소장 같은 일부 소련파 사람들은 &lsquo;김일성 유일독재도 끝날 수 있겠구나&rsquo;라고 희망을 가졌을 것이다.\r\n\r\n하지만 바로 다음 달의 노동당 3차 당대회에서 상황은 전혀 예상치 못한 방향으로 흘러간다. 김일성이 자기 입으로 직접 &lsquo;개인숭배는 나쁘다&rsquo;라고 인정한 것까지는 좋았는데, 근데 여기서 터무니없게 &lsquo;근데 그 개인숭배는 박헌영 남로당 패거리들이 한 거다&rsquo;라는 기적의 논리를 전개해 버린 것이다. 즉 자기를 수령이라고 추앙하는 건 전혀 문제 될 게 없고 개인숭배도 아니라는, 둘도 없는 궤변이었다.\r\n\r\n어쨌든 이 3차 당대회를 계기로 잠깐 움츠러들었던 김일성 숭배는 재개되고 활발해졌다. 남아있던 연안파, 소련파 등은 후일 &lsquo;8월 종파사건&rsquo; 이라 불리는 마지막 반격을 시도하지만 이조차도 철저히 진압당해 북한은 지금까지 김씨 독재 왕국으로 존속하고 있다. 어쩌면 이 순간이 북한이 그나마 &lsquo;정상적인 공산국가&rsquo;가 될 수 있었던 마지막 기회가 아니었을까?\r\n\r\n김단 장군의 이 발언을 기록한 사람은 중좌 계급의 여정이라는 정치장교였는데, 그는 나중에 북한 15사단 정치위원이라는 고위직까지 올라갔으나 1959년의 고위장교 대숙청에서 연안파로 몰려 10년 동안이나 감옥살이를 해야 했다. 그리고 석방되자마자 바로 북한에서 탈출해 중국 헤이룽장성 무단장으로 향했고, 중국에 살면서 쓴 수기가 1990년대 한국에서 출간된 것이다. 그의 수기 제목이 &lsquo;붉게 물든 대동강&rsquo;인 것도 김일성에게 반대했다가 숙청당한 수많은 우상화 정치의 희생자들을 고발하고 있기 때문이다.\r\n\r\n그 뒤에도 또 다른 숙청의 희생자들은 무수하다. 1974년 김정일의 개인숭배 놀음에 제동을 걸던 김경련 재정상이 숙청되었는데, 그로부터 꼭 반세기가 흐른 오늘 북한 내각의 고정범 재정상이 올해 1월 김정은 개인숭배에 반대하다 숙청의 제물이 되었다. 그러나 개인숭배의 저주와 심판의 역사가 북한 땅만을 외면하지는 않을 것이다. 머지않아 북한 인민들도 반독재의 깃발을 올릴 것이며 그 타도의 첫 번째 대상은 다름 아닌 김정은 초상 배지가 될 것이다.","date":"2024-07-07T18:30:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156826"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 세상이 미쳐 돌아간다","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156823_3191316_236.jpg\" />\r\n\r\n\r\n\r\n요즈음처럼 같이 불확실성의 시대도 없는 것 같다. &lsquo;인명은 재천&rsquo;이란 말은 옛날 용어다. &lsquo;인명은 재차&rsquo;라는 말이 더욱 실감 나는 시대다. 어디 차만 미쳐 돌아가나. 한 역사학자는 세상이 모두 미쳐 돌아간다고 개탄했다.\r\n\r\n아침에 아내로부터 잘 다녀오시라는 말을 듣고 출근한 50대 은행원은 승진한 동료들과 저녁을 먹고 길에서 얘길 나누다 미친 자동차에 목숨을 잃었다. 이제 대학생으로 성장한 예쁜 딸을 두고 어떻게 눈을 감았을까.\r\n\r\n30대 갓 결혼한 청년도 미친 차 때문에 신부와 영원한 이별을 해야 했다. 성실하게 근무해 온 30대 서울시 공무원의 사정도 애처롭다.\r\n\r\n세상에 이런 날벼락이 어디 있나. 순식간에 미친 자동차에 아까운 사람 9명이 목숨을 잃었다. 이들의 비보에 하늘도 눈물을 뿌리듯 비를 내렸다.\r\n\r\n경기도 화성에서 리튬배터리 공장이 폭발, 돈을 벌려고 온 외국인 여러 명이 목숨을 잃었다. 딸의 시신이 없어 소지품이라도 찾으려는 가족들의 애처로운 사정이 눈물겹다. 이들은 비록 불법체류자지만 부푼 꿈을 갖고 한국에 온 재중동포들이다.\r\n\r\n이 사건은 3D 업종에 이주노동자들을 종사케 하면서 &lsquo;생명 보호&rsquo;라는 최소한의 안전관리마저 손을 놓았다는 것을 노정시켰다. 이주노동자들은 이렇게 외치고 있다. &lsquo;우리는 죽으러 오지 않았다.&rsquo;\r\n\r\n의료대란은 아직도 진행 중이다. 가운을 벗어 던진 의사들은 히포크라테스 정신을 포기한 지 오래인 것 같다. 의사들이 많이 늘어나는 미래에 대한 불확실성을 우려하여 정부와 치열한 대결을 벌이고 있는 것이다.\r\n\r\n정부가 의대 입학정원을 올해 반드시 결정해야 한다는 시급성은 없었다. 의사협회와 충분히 협의하여 증원 수를 토의 후 절충해도 늦지는 않다. 의사들이 현장을 이탈하는 대형 사고를 불러왔으며 각 대학병원은 지금 극도의 운영난에 봉착해 있다.\r\n\r\n정부는 2천명이란 배수의 진을 고집, 물러서지 않았다. 전공의들도 환자의 생명을 도외시한 채 정부와 맞섰다. 국민들은 양쪽을 다 싸잡아 비난하며 모두 미치지 않고는 이런 결과가 어떻게 만들어지나 라고 개탄했다.\r\n\r\n미친 것은 국회도 마찬가지다. 국회는 국민이 뽑은 대의의 전당이다. 얼마 전까지만 해도 이들을 &lsquo;선량(善良)&rsquo;이라고 호칭했다. 선량이란 &lt;예기(禮記)&gt;에 나오는 말로 다음과 같은 뜻이 있다. &lsquo;마음이 아름다우며, 순진 온후하고, 악의가 없다. 선을 위해 화합하며 마음의 지평이 좋아야 한다(心地美好, 纯真温厚, 没有恶意, 和善, 心地好).&rsquo;\r\n\r\n오늘날 국회는 이런 선량의 위상을 지키고 국민에게 존경을 받고 있을까. 당리당략으로 모두 미쳐 돌아간다고 개탄하는 소리가 높다.\r\n\r\n야당은 헌법 수호 책무를 버린 지 오래인 듯하다. 14개의 비리혐의 재판을 받고 있는 대표와 일부 의원들을 비호하는 방탄 국회로 전락했다. 정치 도의를 배반하고 사법부까지 조롱과 겁박을 일삼고 있다. 문제는 이 같은 행위에도 이를 옹호하고 박수를 보내는 일부 유권의식이 있다는 점이다. 모두가 미쳐 진짜 나라를 망치려고 이러는가.\r\n\r\n누구나 법 앞에는 평등해야 하고 법률을 어기면 응당 죗값을 받아야 한다. 이들은 선량의 본령을 잊고 자신들을 수사하는 검사들까지 무더기 탄핵을 추진하고 있다. 참으로 입 밖에 내기도 쉽지 않은 &lsquo;대변 추태&rsquo;를 들먹이며 조롱조 탄핵을 추진한다. 설마 유권자들이 이런 식의 의정을 수행하라고 표를 주지는 않았을 게다.\r\n\r\n정치인이 미치고 지도층과 나라가 미치면 갑자기 고장을 일으키는 승용차와 같다. 참담한 피해는 국민들의 몫으로 돌아온다.","date":"2024-07-07T18:26:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156823"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 생명을 구하기 위해 둥지 동료의 다리를 절단하는 개미들","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156820_3191315_2117.jpg\" />\r\n\r\n\r\n\r\n개미는 거의 사람처럼 보이는 행동을 하면서 어떤 부상을 치료해야 하는지 알고 있는 것 같다.\r\n\r\n미국 플로리다에 사는 목수개미의 삶은 잔인할 수 있다. 1.3㎝ 크기에 불과한 이 개미는 영역이 뚜렷하고 남동부의 경쟁 지역에서 온 개미들과 격렬한 싸움을 벌인다.\r\n\r\n전투로 인해 개미들은 다리에 부상을 입을 수 있다. 하지만 최근 과학자들이 발견한 바에 따르면 이 개미들은 효과적인 상처 치료법인 &lsquo;절단술&rsquo;을 진화시켜 왔다.\r\n\r\n지난달 25일 국제학술지 &lsquo;커런트 바이올로지(Current Biology)&rsquo;에 발표된 내용에 따르면, 개미 연구자들은 개미가 감염을 예방하기 위해 둥지 동료의 다친 다리를 잘라낸다고 한다. 다른 개미 종은 일반적으로 상처를 깨끗이 핥아주는 방식으로 상처를 치료하는 것으로 알려져 있지만, 절단으로 상처를 치료하는 개미 종(種)은 이번이 처음이다.\r\n\r\n이번 연구에서 개미들은 특정 다리 부상 부위에만 절단을 시행했는데, 이는 개미들의 수술 방식이 체계적이라는 것을 시사한다. 인간을 제외한 다른 동물은 이러한 절단을 수행하는 것으로 알려져 있지 않다. 플로리다 목수개미들 사이에서 이러한 행동이 널리 퍼진다는 것은 개미의 지능과 고통을 느끼는 능력에 대한 의문을 제기한다.\r\n\r\n\r\n<img alt=\"미국 플로리다의 한 목수개미가 둥지 동료의 다리를 절단하고 있다. (출처:Dany Buffat) ⓒ천지일보 2024.07.07.\" src=\"https://www.newscj.com/news/photo/202407/3156820_3191317_249.jpg\" />\r\n미국 플로리다의 한 목수개미가 둥지 동료의 다리를 절단하고 있다. (출처:Dany Buffat) ⓒ천지일보 2024.07.07.\r\n\r\n\r\n\r\n2020년 초, 독일 뷔르츠부르크대 대학원생인 다니 부파트(Dany Buffat)는 실험실에서 플로리다 목수개미 군집을 관찰하던 중 이상한 점을 발견하고 &ldquo;한 개미가 다른 개미의 다리를 물어뜯고 있었다&rdquo;고 말했다. 그는 현재 스위스 로잔대의 생물학자로 이 연구의 저자이다. 그의 지도 교수도 처음에는 그의 말을 믿지 않았다.\r\n\r\n그러나 지도 교수 에릭 프랑크는 비디오를 보고나서 개미가 무언가를 하고 있다는 것을 바로 알았다고 인정했다.\r\n\r\n연구진은 절단된 개미들의 생존율을 추적하기 시작했다. 놀랍게도 팔다리가 절단된 개미들은 90%의 확률로 생존했다.\r\n\r\n더욱 놀라운 것은 절단이 합의에 의한 것으로 보인다는 점이다. 개미는 다친 다리를 내밀고 다른 개미가 다리를 갉아먹는 동안 침착하게 앉아 있었으며, 다리가 떨어지자마자 개미는 새로 절단된 상처를 제시하고 다른 개미가 그 상처를 닦아주며 일을 마무리했다.\r\n\r\n\r\n<img alt=\"플로리다 목수개미가 절단된 둥지 동료의 다리에 난 상처를 치료하고 있다. 한 연구자는 이러한 보살핌이 개미를 소중히 여기는 군집의 모습을 보여준다고 말했다. (출처:Dany Buffat) ⓒ천지일보 2024.07.07.\" src=\"https://www.newscj.com/news/photo/202407/3156820_3191318_2512.jpg\" />\r\n플로리다 목수개미가 절단된 둥지 동료의 다리에 난 상처를 치료하고 있다. 한 연구자는 이러한 보살핌이 개미를 소중히 여기는 군집의 모습을 보여준다고 말했다. (출처:Dany Buffat) ⓒ천지일보 2024.07.07.\r\n\r\n\r\n\r\n연구진은 수십 번의 절단 수술을 관찰한 결과, 개미들이 허벅지 부상을 입은 둥지 동료에게만 이 절차를 수행한다는 사실을 발견했다. 그래서 허벅지 부상을 입은 개미에게만 절단 수술을 하는 이유를 파악하기 위해 하반신에 상처를 입은 개미를 대상으로 직접 절단 수술을 실시했지만 실험용 절단 개미의 생존율은 20%에 불과했다.\r\n\r\n이들 팀은 절단된 환자 개미들을 대상으로 마이크로 CT 촬영을 실시했는데, 개미는 몸 전체에 혈액의 일종인 혈림프(hemolymph)가 흐르도록 하는 여러 근육을 가지고 있다. 허벅지에 부상을 입으면 혈림프의 흐름이 감소해 박테리아가 상처에서 체내로 이동하기가 더 어려워진다. 이러한 경우 다리 전체를 빠르게 절단하면 감염 가능성이 매우 낮다.\r\n\r\n개미가 하반신을 다치면 박테리아가 매우 빠르게 몸에 침투할 수 있다. 그 결과 절단에 성공할 수 있는 시간적 여유가 적어지고 성공할 확률도 희박해진다. 개미도 어느 정도는 이 사실을 알고 있는 것 같다고 프랑크 박사는 말한다.\r\n\r\n이러한 절단은 생명을 구하고 병원균의 확산을 억제함으로써 전체 군집에 도움이 되기 때문이다. 그리고 부상당한 개미를 구조함으로써 군집 차원에서 엄청난 양의 에너지를 절약할 수 있다.\r\n\r\n아울러 개미 한 마리가 군집에서 갖는 가치와 부상당한 개미를 그냥 죽게 내버려두지 않고 돌보는 것이 얼마나 유익한지도 깨닫게 됐다.\r\n\r\n영감을 주고 모방할 수 있도록 하는 청색기술의 스승들은 정말 지혜롭고 위대하다.","date":"2024-07-07T18:25:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156820"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 잊혀진 군주 순조 생애 고찰(5)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156247_3190587_755.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n순조(純祖)는 효명세자(孝明世子)를 통해 실추된 왕권의 권위를 회복하고자 시도했으나 뜻밖에 22세라는 젊은 연령에 세상을 떠나면서 그러한 꿈은 실현되지 못하였다. 그런데 설상가상(雪上加霜)으로 효명세자가 세상을 떠난 1830(순조 30)년에 창덕궁(昌德宮)에 대화재(大火災)가 발생하여 많은 전각(殿閣)들이 소실되는 불행한 사건이 일어났다.\r\n\r\n순조는 그로부터 4년 후인 1834(순조 34)년 향년(享年) 45세를 일기(一期)로 승하(昇遐)했는데, 1800(정조 24)년 정조의 뜻밖의 승하로 왕세자(王世子) 교육(敎育)을 체계적으로 받지 못한 상태에서 왕위를 계승하여 34년 동안 재위하였다.\r\n\r\n덧붙이면 정조의 영향을 받아서 학문에 관심이 많았던 순조는 20책에 달하는 개인문집 &lsquo;순재고(純齋稿)&rsquo;를 후세에 남겼으며 재위 기간 중에 &lsquo;양현전심록(兩賢傳心錄)&rsquo;을 비롯해 &lsquo;대학유의(大學類義)&rsquo; &lsquo;정조어정홍재전서(正祖御定弘齋全書)&rsquo; &lsquo;서운관지(書雲觀志)&rsquo; &lsquo;동문휘고(同文彙考)&rsquo; 등을 간행하게 하였다.\r\n\r\n순조와 순원왕후(純元王后)의 사이에 총 1남 3녀의 자녀를 두었는데, 1남이 효명세자로서 22세라는 젊은 연령에 세상을 떠났으며 익종(翼宗)으로 추존(追尊)되었다. 장녀가 명온공주(明溫公主)이고 차녀가 복온공주(福溫公主)이고 삼녀가 덕온공주(德溫公主)이며, 그 이외에 숙의 박씨(淑儀朴氏) 소생의 영온옹주(永溫翁主)가 있다. ​\r\n\r\n이번에 새롭게 알게 된 사실은 공통적으로 순조의 자녀들이 전부 일찍 세상을 떠났다는 것이다. ​구체적으로 효명세자는 22세, 명온공주는 23세, 영온공주는 13세, 복온공주는 15세, 덕온공주는 23세에 세상을 떠났으니 대부분 10대와 20대에 세상을 떠났으며 30대를 넘긴 왕족들이 없었다는 것이다. ​\r\n\r\n그나마 효명세자가 아들을 두어 불과 8세라는 어린 연령에 왕위를 계승하였으나 헌종(憲宗) 또한 23세라는 젊은 연령에 승하했다는 것이다. 그런데 놀랍게도 명온공주를 비롯해 덕온공주와 헌종이 공통적으로 23세에 세상을 떠났다는 점이다.\r\n\r\n​이상과 같이 조선 23대 임금 순조의 생애를 소개하였는데, 순조는 34년이라는 결코 짧지않은 재위 기간이었지만 처가인 안동김문(安東金門)의 세도정치(勢道政治)의 영향으로 왕권이 약화되었으며 효명세자를 통해 왕실의 권위를 회복하려 하였으나 그가 22세라는 젊은 연령에 세상을 떠났다. 순조는 그 뜻을 이루지 못하고 1834년(순조 34)년 향년(享年) 45세를 일기(一期)로 승하하여 인릉(仁陵)에 안장되었으며 1857(철종 8)년 승하한 순원왕후와 함께 합장되어 현재에 이르고 있다.","date":"2024-07-05T08:07:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156247"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘급발진 vs 조작미숙’ 논란… 철저한 조사와 사고 재발 방지 대책 필요","partialText":"9명의 생명을 앗아간 서울 시청역 인근 역주행 사고가 &lsquo;급발진이냐, 조작미숙이냐&rsquo;를 놓고 논란이 분분하다. 사고 원인이 운전자의 주장대로 차량 결함으로 인한 급발진인지, 아니면 운전자의 실수나 조작 미숙 등 인지가 불확실하다.\r\n\r\n경찰은 사고 차량의 속도&middot;급발진&middot;제동장치 작동 여부 등과 관련해 국립과학수사연구원에 정밀 감식과 감정을 의뢰했다고 밝혔다. 국과수의 정밀 분석에는 통상 1&sim;2개월이 걸릴 것으로 보인다, 당국은 사안의 중대성을 감안해 조사 기간을 최대한 앞당겨 결론을 내놓아야 할 것이다.\r\n\r\n경찰은 차량에 장착된 사고기록장치(EDR)를 확보해 자체 분석하는 과정에서 운전자 차씨가 사고 직전 가속페달을 강하게 밟았다고 1차 판단한 것으로 전해졌다. 또 사고 차량이 호텔 지하 주차장에서 나와 약간의 턱이 있는 출입구 쪽에서부터 과속한 것으로 확인됐다고 한다. 차량이 역주행하는 동안 보조브레이크 등이 켜지지 않은 점 등은 일단 차씨에게 불리한 정황이다.\r\n\r\n하지만 운전자 측 주장대로 차량 결함 사고일 가능성도 여전히 배제할 수 없다. 차씨는 운전경력이 40년이 되고 현재도 버스 기사인데다 사고 당시 음주 등 심신미약 상태도 아니었다.\r\n\r\n68세로 주의력 부족과 반응 느림 등 주로 고령 운전자에게서 나타나는 신체적 요인도 거론된다. 그러나 지금 사회적 기준에서 68세를 고령이라고 단정하기도 어렵다. 차씨는 사고 직후 버스회사 동료에게 &ldquo;끝까지 브레이크를 밟았으나 작동하지 않았다&rdquo;며 &ldquo;(회피 동작도) 하고 싶었지만 워낙 빠르게 질주했고 제멋대로 갔다&rdquo;고 말한 것으로 전해졌다.\r\n\r\n그동안 여러 비슷한 교통사고가 날 때마다 사고 원인을 두고 &lsquo;급발진과 운전자 조작미숙&rsquo; 논란이 되풀이되고 있다. 급발진 의심 사고가 날 때마다 차량 제조사들은 한사코 기술적으로 가능하지 않다고 주장하면서 운전미숙 탓으로 돌리고 있다.\r\n\r\n실제로 차량 급발진이 국내 민&middot;형사 재판에서 최종적으로 인정된 사례도 아직 없다. EDR 조사에서 브레이크 등이 들어왔는데도 주행한 것으로 드러났다 해도 제조사가 운전자가 액셀과 브레이크를 동시에 밟았다고 주장하거나 브레이크를 제대로 밟지 않았다고 하면 그만이고, 법원도 이를 인정하는 태도를 보여왔다.\r\n\r\n이번 사고에 대한 원인 규명을 철저히 해야 하고 급발진 의심 사고에 대한 제도적 대안도 적극 검토해야 한다. 급발진 입증 책임을 전문성이 부족한 소비자에게 지도록 하는 현행법을 손봐야 한다.\r\n\r\n또 최소한 차량 내 페달 근처에 블랙박스를 설치하는 방안을 의무화하는 것을 검토해 볼 수도 있다. 이런 제도적 보완이 없으면 앞으로 비슷한 논란이 되풀이되고, 사회적 갈등이나 불안이 커질 수 있다.","date":"2024-07-04T18:29:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 거대 야당의 검사 탄핵 추진, 피고인이 검사 조사하는 황당무계 격","partialText":"더불어민주당 이재명 전 대표 연루 사건과 민주당이 연루된 사건을 수사한 검사 4명에 대한 탄핵소추안을 발의했다.\r\n\r\n탄핵 소추 대상에 오른 검사 4명의 면면을 보면 엄희준&middot;강백신 검사는 이 전 대표의 대장동&middot;백현동&middot;성남FC 수사를, 박상용 검사는 이 전 대표의 대북송금 수사를, 김영철 검사는 민주당 돈봉투 수사를 각각 맡은 전력이 있다.\r\n\r\n탄핵안은 민주당의 당론 발의 2시간 만에 국회 본회의에 보고된 뒤 법제사법위원회에 회부됐는데, 법사위에서 해당 검사들을 불러 조사한 뒤 본회의 처리를 결정한다는 것이다.\r\n\r\n이에 이원석 검찰총장은 &ldquo;이 전 대표를 위한 방탄 탄핵이자 민주당과 국회가 사법부의 역할인 재판권을 빼앗아 직접 재판하겠다는 위헌 탄핵&rdquo;이라고 반발했다.\r\n\r\n국민의힘 한동훈 당 대표 후보는 &ldquo;이제는 이 대표가 유죄를 받을 것이라는 현실을 인정하고, 검사를 탄핵함으로써 유죄 판결 이후에 판사를 탄핵할 &lsquo;빌드업&rsquo;을 하는 것이자 &lsquo;판사 겁박&rsquo;을 하는 것&rdquo;이라며 &ldquo;이 정도면 권력을 동원한 무고, 권력형 무고라고 생각한다&rdquo;며 민주당의 검사 탄핵 추진을 계기로 국회의원에 대한 &lsquo;국민소환제&rsquo; 도입을 검토할 때가 됐다고 밝혔다.\r\n\r\n이번 검사 탄핵 추진은 이 전 대표와 민주당을 겨냥한 검찰 수사에 대놓고 분풀이성 정치 보복을 하겠다는 의도라는 비판을 피하기 어렵다. 민주당은 탄핵 소추 대상인 이들에 대해 각각 &lsquo;헌법&middot;법률 위반&rsquo;을 탄핵 사유로 들었지만 위법 정황이 뚜렷하게 드러나지 않는다.\r\n\r\n지난해 탄핵 소추됐던 검사 3명과 비교해봐도 탄핵 사유가 분명하지 않다. 향후 추가 수사나 공판 과정에서 검사들을 위축시키려는 협박용이자 사법 절차를 지연시키고 법원 판단에 영향을 미치려는 압박용이라는 말을 듣는 이유이다.\r\n\r\n민주당 안팎에서도 무리한 억지 탄핵이라는 지적이 나온다. 민주당이 탄핵안의 본회의 보고 뒤 24시간에서 72시간 내 표결이 아닌 법사위 회부를 택한 것도 이런 부담을 의식한 때문으로 보인다. 민주당은 해당 검사들을 법사위로 불러내 추궁함으로써 여론전을 통해 명분을 쌓겠다는 의도라는 것이다.\r\n\r\n민주당의 검사 탄핵 추진은 국회를 장악한 거대 야당이 국회 권력을 마음대로 휘두르는 대표적 악용 사례로 볼 수 밖에 없다. 민주당의 부실 탄핵은 이미 전례가 있다. 2023년 2월 이태원 핼러윈 참사를 이유로 이상민 행안부 장관 탄핵안을 통과시켰지만 그해 7월 재판관 9명의 전원 일치로 탄핵안이 기각됐다.\r\n\r\n지난해 9월엔 유우성씨 보복기소를 이유로 안동완 검사 탄핵안을 통과시켰지만 지난 5월 재판관 5(기각)대 4(인용)로 기각됐다. 민주당은 이제 더 이상 탄핵소추를 남발하지 말아야 한다. 거대 야당답게 국회에서 책임감을 갖고 권력을 제대로 사용해야 한다.","date":"2024-07-04T18:26:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 5일자","partialText":"VOL. 1790\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.04.\" src=\"https://www.newscj.com/news/photo/202407/3156156_3190452_1934.jpg\" />\r\nⓒ천지일보 2024.07.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-04T18:22:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156156"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 연장전 페어웨이에서 드라이버를 뽑아 든 ‘매직 맨’ 허인회의 담대한 골프","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156157_3190454_2037.jpg\" />\r\n\r\n\r\n\r\n모자와 상하의옷을 검은색으로 치장하고 머리카락을 노랗게 물들인 &lsquo;괴짜 골퍼&rsquo; 허인회(37)는 마치 도인 같은 모습이었다. 최종라운드 리더보드 상단에 그가 오르는 순간 그를 잘 아는 골프팬들은 뭔가 심상치않은 일이 일어난 것 같은 긴박감으로 경기를 지켜봤다. 그는 팬들의 기대를 결코 실망시키지 않았다. 5타차 열세를 뒤집고 연장전에서 극적인 역전우승을 차지한 것이었다.\r\n\r\n지난달 30일 인천 클럽72 하늘코스(파71&middot;7103야드)에서 열린 비즈플레이&middot;원더클럽오픈(총상금 7억원) 최종 4라운드. 5타차 공동 9위로 4라운드를 시작한 그는 버디 7개, 보기 1개로 6언더파 65타를 몰아쳐 최종 합계 17언더파 267타를 기록했다. 이날 4타차 단독 선두로 출발했지만 1타를 줄이는 데 그친 15살 아래 장유빈(22)과 공동 1위를 이뤘다.\r\n\r\n허인회는 파 5홀인 18번홀 1차 연장에서 두 번째 샷을 페어웨이에서 미니 드라이버로 공략하는 승부수를 띄웠다. 단 1타의 실수에도 승부가 갈릴 수 있는 연장전 페어웨이에서 정확도가 높은 아이언보다 드라이버를 잡는 것은 위험한 도전이었다. 게다가 이 홀은 오른쪽에 연못이 있고, 페어웨이를 가로질러 개울이 흘러 정확하게 치지 않으면 1타를 까먹을 수 있었다.\r\n\r\n다행히 그의 샷은 개울을 넘어 그린이 바로 앞에 보이는 좁은 페어웨이에 안착했다. 그는 &ldquo;그린에 올라갈 것 같지는 않았다. 퍼포먼스 차원에서 도전해 봤다&rdquo;고 했다. 허인회가 1차 연장에서 먼 거리 버디 퍼트에 먼저 성공하자, 장유빈도 쉽지 않은 거리의 버디 퍼트에 성공해 2차 연장에 들어갔다.\r\n\r\n하지만 이미 기세싸움에서 앞선 허인회는 2차 연장에서 한결 여유가 있어 보였다. 같은 홀에서 핀 위치를 바꿔 이어진 2차 연장에서 나란히 티샷이 벙커에 빠진 두 사람의 대결은 세 번째 웨지샷에서 갈렸다. 먼저 친 허인회의 샷은 홀 2.5m 거리에 떨어졌다. 백스핀이 걸린 장유빈의 샷은 허인회보다 두 배 이상 먼 거리에서 멈췄다.\r\n\r\n장유빈의 버디 퍼트가 빗나갔고, 허인회가 버디 퍼트에 성공하며 승부에 마침표를 찍었다. 허인회는 지난해 9월 iMBank 우승 후 10개월 만에 시즌 첫 승을 달성하며 통산 6승째를 기록했다.\r\n\r\n그는 숨막히는 승부에서 배짱좋은 기질로 경기의 실마리를 풀어나가는 모습을 자주 보여준다. 매 순간 필요하다고 생각되면 앞뒤 재지않고 과감하게 도전하는 것을 좋아한다. 그래서 손해도 보지만 값진 우승을 연출하기도 했다. 6승 중 이번 대회 우승을 포함해 몇 번 적극적인 승부 끝에 정상에 올랐다.\r\n\r\n그는 골프계에선 &lsquo;이단아&rsquo;라고 불리기도 한다. 연습을 전혀 하지 않고 대회에 나섰다고 공개 인터뷰에서 밝혀 비판을 받은 적도 있다. 열심히 연습을 해도 우승 한 번 하기도 어려운데, 게으름을 피우고 천방지축 돌아다니며 놀면서도 우승을 자주 하곤하기 때문이다.\r\n\r\n허인회의 플레이는 인생의 한 단면을 느끼게 한다. 무작정 열심히 한다고 다 성공하는 것이 아니라 무서운 집중력으로 효과를 내는 경우도 있다는 것이다. 그래서 그를 마술처럼 신기하게 골프를 한다고 해서 &lsquo;매직 맨&rsquo;이라고 말한다.","date":"2024-07-04T18:21:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156157"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 몽골에 맞선 삼별초, 잊어서는 안 된다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156155_3190451_175.jpg\" />\r\n\r\n\r\n\r\n&lsquo;몽골군이 지나간 자리에는 먼지만 남는다&rsquo;는 말이 있다. 몽골군은 잔악했다. 맹목적인 파괴자였다. 항복하는 자들에게는 관용을 베풀었지만, 저항하는 자들에게는 가혹했다. 씨를 말렸다. 여자들도 그냥 두지 않았다. 그 많은 몽골의 씨들이 그렇게 퍼졌다. 우리들도 엉덩이 위에 시퍼런 몽골 반점을 갖고 태어난다. 몽골의 씨를 받은 것이다.\r\n\r\n징기즈칸의 이름은 몽골의 드넓은 초원에서 비롯됐다. &lsquo;징기즈&rsquo;는 바다라는 뜻이다. 몽골에는 바다가 없다. 그들은 몽골의 초원을 바다라 여겼다. &lsquo;칸&rsquo;은 곧 황제라는 뜻이니, 징기즈칸은 곧 바다의 왕이라는 의미다.\r\n\r\n몽골군이 조랑말을 타고 아시아와 유럽을 아우르는 제국을 건설할 수 있었던 것은 정보 네트워크 덕분이었다. 도로마다 일정한 거리를 두고 역참이라는 것을 설치해 말을 타고 달리며 연결했다. 역참에는 4백 마리의 말들이 있었고 정보를 전달하기 위해 10리마다 릴레이식으로 마을을 만들었다. 당시로선 상상할 수 없는 초고속 정보망이다.\r\n\r\n이런 내용은 몽골 제국이 어떻게 세계를 정복하고 번성할 수 있었는지, 긍정적인 측면에서 바라봤을 때 하는 이야기다. 몽골이 세상을 호령하며 의기가 충만하던 시절, 우리나라 고려의 처지는 한심했다. 몽골의 침략을 받고 백성들이 신음했고 삼별초 항쟁을 하며 죽을 고생을 했다. 왕이 몽골의 사위가 되고, 몽골의 핏줄인 왕비의 행패는 차마 눈 뜨고 볼 수 없었다.\r\n\r\n물건뿐 아니라 사람 공납도 해야 했다. 여자들이 대상이었다. 해마다 몽골에게 갖다 바쳐야 할 여자, 즉 공녀(貢女) 때문에 온 나라가 초상집이었다. 고려가 몽골인들이 세운 나라 원(元)에 공녀를 보내게 된 것은 원종 15년(1274년) 공녀 140명을 보내라고 한 것이 시초였다. 고려는 결혼도감이라는 관청을 설치하고 공녀를 선발해 보내기 시작했다.\r\n\r\n몽골 오랑캐에게 항복할 수 없다며 목숨 바쳐 싸우다 진압당한 삼별초 군인의 아내나 딸, 승려나 죄수들의 딸을 붙잡아 공녀를 보냈다. 그렇게 끌려간 부녀자들은 몽골인의 처첩이 되어 죽을 때까지 수모를 겪다가 남의 나라 귀신이 되었다. 공녀들뿐 아니라 사신으로 온 몽골인들도 짐승처럼 여자들을 요구했고, 죄 없는 고려의 여인들이 치욕을 견뎌야 했다.\r\n\r\n공녀에 대한 노골적인 요구가 해마다 늘어났고 급기야 나라에서 감당하기 어려운 지경까지 이르렀다. 고려가 원에 항복한 이후 80여 년간 50차례에 걸쳐 공녀를 바쳤다고 하니 그 수가 수만 명에 이른다.\r\n\r\n고려는 과부처녀추고별감이라는, 이름도 희한한 관청을 만들어 과부와 처녀를 뽑아 원에 갖다 바쳤다. 충렬왕 13년(1287년)에는 &lsquo;처녀는 먼저 관아에 신고한 다음 혼인하라&rsquo;는 특명까지 내렸다. 백성을 지켜야 할 나라가 백성을 지옥으로 몰아넣었다.\r\n\r\n결혼할 나이가 되지도 않은 어린아이들을 결혼시키거나 데릴사위를 들이는 풍습이 이때 나온 것이다. 딸을 낳으면 공녀로 빼앗길까 두려워 이웃에게도 말하지 않았고, 공녀로 뽑힌 여자들 중에는 도망을 치거나 스스로 목숨을 끊는 이들도 많았다. 공녀 때문에 여자가 부족했고 총각들은 짝을 구하지 못해 애를 태워야 했다.\r\n\r\n고려의 이곡이라는 자는 원 황제에게 이런 상소문을 올렸다. &lsquo;공녀를 뽑히면 부모와 친척들이 한곳에 모여 곡을 하는데, 밤낮으로 우는 소리가 끊이지 않습니다.\r\n\r\n공녀로 나라 밖으로 떠나보내는 날이 되면, 부모와 친척들이 옷자락을 부여잡고 끌어당기거나 난간이나 길바닥에 엎어져 버립니다. 비통하고 원통해 울부짖다가 우물에 몸을 던져 죽는 사람도 있고, 스스로 목을 매어 죽는 사람도 있습니다. 근심 걱정으로 기절하는 사람도 있고, 피눈물을 흘리며 눈이 멀어 버리는 사람도 있습니다. 이런 사례는 이루 다 기록할 수가 없을 지경입니다.&rsquo;\r\n\r\n몽골에 당한 모멸과 치욕, 아픔과 상처가 아직도 우리들 핏속에 남아 있다. 그런데도 몽골군처럼 세상을 능욕하겠다며 날뛰는 자들이 있다. 한심하고 무서운 자들이다. 징기즈칸을 자처하며 세상을 뒤엎을 태세다. 위태로운 세상이다.","date":"2024-07-04T18:18:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156155"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-9","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156154_3190449_1243.jpg\" />\r\n\r\n\r\n\r\n신청년 주필 진독수(陳獨秀)를 문과학장, 이대쇠(李大釗), 호적(胡適), 전현동(錢玄同) 등 신지식인들을 교수로 임용했다. 진독수와 이대쇠는 중국 공산당의 실질적인 창립자였다.\r\n\r\n또 유명한 철학자 양수명(梁漱溟)에게 인도 철학 강의를 맡기고, 미술가 서비홍을 일본에서 돌아오게 했다. 미술대학장이 된 서비홍은 학력이 전무한 제백석(齊白石)을 북경대학 교수로 임용했다. 물의가 일어나자 채원배가 서비홍의 뒤를 받쳐주었다. 후즈(胡適)가 귀국했다. 컬럼비아대학에서 박사학위를 받지 못했지만, 기꺼이 학력까지 위조하여 북경대학 교수로 임용했다.\r\n\r\n채원배는 대학은 순수한 학문연구기관으로 자격증 양성소가 아니며, 지식을 파는 곳도 아니라고 지적했다. 학자라면 연구에 주력하고 인격을 도야하는 것이 임무임을 천명했다. 1918년 11월 16일, 천안문 광장에서 전쟁종결 축하행사가 열렸다. 채원배는 노동의 가치를 인정해야 한다는 &lsquo;노공신성(勞工神聖)&rsquo;이라는 제목을 강연했다. 노동자를 신과 동격으로 본 그의 주장은 초기 중국 공산당에게 큰 힘이 되었다.\r\n\r\n1919년 &lsquo;삼일운동&rsquo;의 영향을 받아 &lsquo;오사운동(五四運動)&rsquo;이 발발했다. 당국이 학생들을 체포하자, 항의 표시로 사직하고 북경을 떠났다. 다른 대학의 교장들도 그를 따라 사직하며 지지했다. 6월 15일, 다시는 사상의 자유가 없는 북경대학 교장이 되지 않겠다고 선언했다.\r\n\r\n나중에 학생들의 적극적인 만류로 재취임했다. 1920년 이석증, 오경항(吳敬恒)과 북경에서 중법대학(中法大學)을 설립하고 교장으로 취임했다. 처음으로 여학생을 공립대학에서 받아들였다. 지질학자 이사광(李四光), 소설에서 사비(莎菲)라는 진보적 여성을 각색하여 주목받은 여류작가 정령(丁玲)과 대문호 노신을 북경대학으로 초빙했다.\r\n\r\n1923년 봄, 북양정부 교육총장 팽윤이(彭允彛)이가 법제를 무시하자 사직하고 남하했다. 가을에 유럽으로 떠나 연구와 저술에 전념했다. 영국과 프랑스에 중국이 지불한 전쟁배상금을 반환하라고 요구하여 교육사업을 일으키려고 했다. 1924년, 제1차 국민당 전국대표회의에서 손문의 제안으로 중앙감찰위원이 되었다. 1927년 3월 28일, 공산당 탄핵안을 처리하여 국민당 당적을 박탈했다.\r\n\r\n그러나 장개석이 함부로 사람을 죽이자, 체포된 모택동의 부인 양개혜(楊開慧)와 정령, 주선권(朱宣權) 등 공산당원을 구해주었다. 국민당에는 손문의 고상한 인격을 계승하여 덕으로 사람을 감복시키라고 권유했다. 이후 채원배는 중앙연구원을 설립하여 문화교육과 과학기술 사업에 몰두했다.\r\n\r\n1933년 중일전쟁이 폭발하자 상해를 중심으로 문화계 인사들을 규합하여 일본의 만행을 국제사회에 폭로했다. 1940년 3월 5일, 홍콩에서 74세를 일기로 홍콩에서 병사했다. 국민당은 그를 장정강(張靜江), 오치휘(吳稚暉), 이석증과 함께 &lsquo;4대 원로&rsquo;로 존중했다. 그러나 정치적 이해관계를 막론하고 많은 명사들이 조문하거나 조전을 보내 그를 송별했다.\r\n\r\n소흥의 좁은 골목 필비롱에서 태어나 격동기 중국의 방향타가 되었던 채원배의 모습들이 사진으로 남아 그의 옛집을 지킨다. 그와 후즈가 소설 홍루몽(紅樓夢)에 대해 토론한 글을 읽었다. 지성의 본령을 느끼는 순간은 언제나 행복하다. 중요한 전환기에 핵심을 교육이라고 판단하여 일로매진한 채원배를 생각하면 가슴이 벅차다. 초당시대 왕발에서 근대의 도준선, 서수란, 채원배까지 문인 4명의 뒤를 따라왔다. 강서성 남창에서 절강성 소흥까지는 한반도를 종단하는 것보다 먼 거리이다. 이 공간에 약 1500년이라는 시간이 지났다.\r\n\r\n중국에서 강남이라고 부르는 이 지역은 왕발 이전과 이후가 달랐다. 불모의 땅으로 인식되던 강남은 한 문인의 예언처럼 강북의 정치, 경제, 문화를 능가했다. 여기에서 내가 말한 문인은 글을 쓰는 작가라는 뜻이 아니다. 문화와 문명을 창조하는 사람을 가리킨다. 채원배는 좁은 골목에서 벗어나 근대의 시공간을 당당하게 걸어간 문인의 대표였다.","date":"2024-07-04T18:17:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156154"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 생애주기와 소득, 소비, 지속가능성 그리고 제2차 베이비부머 퇴장","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3156151_3190447_97.jpg\" />\r\n\r\n\r\n\r\n한국의 제1차 베이비부머 세대(1955~1963년생)의 은퇴에 이어 제2차 베이비부머 세대(1964~1974년생)의 퇴장이 시작되었다. 제1차 베이비부머 세대가 총 705만명 수준이고 제2차 베이비부머가 954만명에 달한다. 적지 않은 인구이다.\r\n\r\n그래서인지 지난 1일 한국은행이 공개한 &lsquo;2차 베이비부머 은퇴 연령 진입에 따른 경제적 영향 평가&rsquo;를 보면 법정 은퇴 연령(만 60세)을 기준으로 2024년부터 2034년까지 전년 대비 연간 경제성장률이 평균 0.38%p 감소할 것으로 예상했다. 참고로 경제성장률이 0.5% 감소하면 실질 국내총생산(GDP)은 약 9조 5537억원 감소하고 취업자 10만명에 해당하는 일자리가 사라지는 효과가 발생할 수 있다.\r\n\r\n한국은행이 밝힌 자료와 같이 2차 베이비부머가 총인구에서 차지하는 비율이 2023년 12월 기준 18.6%라는 점에서 이들이 재취업을 하지 않고 노동시장에서 사라진다고 가정하면 국내경제에 미치는 영향이 상당할 것임은 분명해 보인다.\r\n\r\n하지만 효율성과 효과성을 고려한 경제성장률 분석은 사람으로서 2차 베이비부머의 입장을 살펴보지 못하는 실수를 할 수 있다. 경제성장률이 아닌 사회복지적 관점에서 2차 베이비부머의 은퇴를 바라볼 필요가 있다. &lsquo;사회복지적 생애주기&rsquo;라는 기준으로 일생에 거친 소득&middot;소비 행태를 살펴보면 개개인의 집합체인 사회 전체의 인구구조와 지속가능성에 미치는 영향을 또 다른 시각으로 볼 수 있기 때문이다.\r\n\r\n사람은 몇 살부터 취업을 할까. 통계청 자료를 보면 직장에 처음 취업하는 평균 연령은 남자 29세이고 여자 27세다. 반면에 실질적인 은퇴 연령은 남성 67세, 여성 62세라고 한다.\r\n\r\n그렇다면 사람은 생애 최초로 취업할 때까지 소득이 없는데 무엇으로 먹고살까. 대가 없이 받은 &lsquo;이전소득&rsquo;이다. 대부분 부모가 아무런 대가 없이 주는 용돈과 학자금과 같은 이전소득으로 아동기와 학령기를 거친다. 그럼 은퇴 이후에는 무엇으로 사나. 국민연금&middot;개인연금 등 개인이 축적한 재산과 노인 기초연금과 같은 정부 지원금 등으로 남은 인생을 살게 된다.\r\n\r\n개인의 소득&middot;소비 기준에서 보면 아동기와 학령기 그리고 노년기는 적자 인생이다. 반면에 노동이 가능한 청년기와 중장년기는 흑자 인생이다. 그 축적된 흑자로 가족을 부양하고 자신의 노년기도 책임져야 한다.\r\n\r\n여기서 잠시 살펴볼 일이 있다. 도시화되고 산업화된 사회는 장기간의 교육 시간과 수준 높은 노동력을 요구한다. 더 나은 직장을 갖기 위해 징검다리로 삼는 임시 직장을 제외한 실질적인 취업 기준으로 보면 20대가 아닌 30대 초반에나 원하는 수준의 취업에 성공할 수 있다.\r\n\r\n이는 고도 산업사회의 학령기에는 상당히 많은 자본이 필요하다는 점을 시사한다. 그러나 신자유주의 사회에서 기울어지지 않은 운동장을 국가와 사회에 바란다면 너무나 순진하다. 부모의 재정적 지원이 절대적일 수밖에 없다.\r\n\r\n부모의 입장에서는 자식이 제대로 된 사람다운 삶을 보장받으며 살아갈 수 있게 하려면 교육에 집중 투자해야 한다. 그렇다고 부모가 자본을 무한정 갖고 있는 것도 아니다. 저출산이 될 수밖에 없는 이유다.\r\n\r\n실제로 중국과 인도의 사례를 보아도 대도시지역은 심각한 저출산현상을 겪고 있지만, 시골 등 저개발지역은 출산율이 높다. 한국이 겪는 저출산현상은 사회 구조적 문제이기에 아파트 청약자격 확대나 대출규제 완화와 같은 인기영합적인 정책으로 해결하기 어렵다고 지적하는 이유가 여기에 있다.\r\n\r\n다시 본론으로 돌아와서, 노년기는 법정 은퇴시한(만 60세)이 고정되고 별다른 정책적 지원이 없다면 대부분의 경우에는 개인이 저축한 금액과 소량의 연금 등으로 생활해야 한다.\r\n\r\n그런데 국민연금이 도입된 1988년 당시의 평균 사망 나이는 남녀 평균 70.65세였지만 2021년 기준으로는 83.61세다. 거의 13년을 더 산다. 국민연금 설계 시점에 예상한 것과 비교해 보면 연금 납부기간보다 연금 수령기간이 상대적으로 더 길어져 가고 있는 상황이다. 연금의 지속가능성을 담보할 수 없는 수준이다. 연금 개혁이 필요하다고 전문가들이 외치는 이유도 여기에 있다.\r\n\r\n생애주기 관점에서 어느 세대가 쟁점이 될 수 있냐고 한다면 학령기보다는 노년기다. 왜냐면 학령기 세대에게 투입될 자본은 줄일 수 없는 불가항력을 갖고 있기 때문이다. 학령기 세대에 대한 투자를 줄인다면 지금의 고도화된 사회를 유지조차 못 할 것이기에 그렇다. 반면에 노년기는 사회적 평가에 따라 상대적으로 규정 내려질 수 있다.\r\n\r\n일례로 보건복지부 노인실태조사(2020년)에 따르면 노인의 52.7%가 &lsquo;70~74세&rsquo;를 노년이 시작되는 연령이라고 밝혔다. 통계청이 발표한 건강나이가 평균 73세라는 점을 고려해도 노년기를 재조정할 여지가 있다고 볼 수 있다.\r\n\r\n간략히 말해 생애주기에서 적자 구간인 노년기를 상당 부분 축소하고 노동가능인구로 재편성하는 내용의 방안을 검토해야 할 시점이다. 예를 들어 사회의 정년(만 60세)을 5년이나 10년 연장하고 이를 위한 재취업과 가치관 전환교육 등을 맡을 수 있는 평생교육시스템을 지역사회가 실시하고 지원할 수 있어야 한다.\r\n\r\n다행히도 2024년부터 10년 동안 은퇴하는 2차 베이비부머는 어떤 방식이든 자신의 노하우와 경험 등을 사회에서 발휘하고 싶은 욕구를 갖고 있다고 한다. 무엇보다 이들 세대는 지역사회 공동체에 대한 헌신과 기여에 대한 역할에도 관심이 높은 것으로 나타난다.\r\n\r\n그들의 경험과 노동 능력을 사회적 자본으로 활용할 수 있다면 노동인력의 공백 우려에서 우리 사회는 어느 정도의 시간을 벌 수도 있다. 그러한 점에서 정년 연장이나 은퇴 세대의 재고용을 위한 정책변화와 법제정이 필요하며 이를 위한 평생교육체계와 임금체계도 다시 마련되어야 할 것이다.","date":"2024-07-04T18:11:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3156151"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 쏟아지는 ‘샤머니즘’ 콘텐츠를 바라보며","partialText":"<img alt=\"'신들린 연애' (출처: SBS)\" src=\"https://www.newscj.com/news/photo/202407/3155959_3190403_1122.jpg\" />\r\n&#39;신들린 연애&#39; (출처: SBS)\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] SBS 신규 예능 &lsquo;신들린 연애&rsquo;가 화제를 모으고 있다. 이 프로그램에는 역술인, 무당, 퇴마사, 타로마스터 등 이른바 MZ 점술인이 출연한다. 방송의 진행자인 방송인 신동엽은 &ldquo;(우리 프로그램은) 대한민국의 용하다는 점술인들이 모여서 자신의 연애운을 점치며 운명의 상대를 찾는 프로그램&rdquo;이라고 소개한다.\r\n\r\n프로그램을 보면 동굴 같은&nbsp;어두운 공간에 출연진의 생년월일이 적힌 나뭇조각 &lsquo;운명패&rsquo;가 걸려 있고 차례로 등장한 출연자들은 운명패를 보며 자신의 짝이 누구일지 가늠한다. 한 출연자는 &ldquo;누가 촉이 좋을 것 같아요&rdquo;라는 제작진 질문에 &ldquo;무당이 제일 좋죠, 신을 모시니까 솔직히 인간이 뭘 알아, 아무것도 모르잖아&rdquo;라고 답한다.\r\n\r\n시청률 조사 업체인 닐슨코리아에 따르면 프로그램은 방송과 동시에 시청자들을 사로잡았고 지난달 25일 방영된 2회의 경우 20~49세 시청률 동시간대 1위(1.2%, 수도권 가구 기준)에 올랐다.\r\n\r\nK-콘텐츠를 샤머니즘(무속신앙)이 점령했다고 해도 과언이 아니다. 지상파나 종편 방송에서 무당, 신점, 귀신 등을 소재로 하는 콘텐츠를 쏟아내고 있다.\r\n\r\n무속을 철저히 금기시하는 한국교회에선 무당이나 귀신 등을 소재로 삼는 샤머니즘 콘텐츠가 증가하는 것을 비판하고 나섰다. 대중문화계에선 과학적 근거가 빈약한 내용을 사실인 것처럼 받아들이거나 의존하게 되는 분위기가 확산할 것이란 우려가 나오고 있다.\r\n\r\n그러나 샤머니즘을 다루는 K-콘텐츠가 이처럼 쏟아지는 것은 대중적 관심과 소비가 반영된 것이라고 볼 수 있다. 지난 2월 개봉해 1000만명 이상의 관객을 동원한 영화 &lsquo;파묘&rsquo;의 경우 국제적으로 최소 9700만 달러(약 1300억원)의 수익을 올리며 종교적 전통에 대한 관심을 불러일으켰다.\r\n\r\n특히 젊은이들 사이에서 무당이나 철학관을 찾아가 사주&middot;운세&middot;타로&middot;점 등을 보는 문화는 이미 자리잡은지 오래다. 여기엔 교회를 다니는 청년들도 예외가 아니다. 기독교사회문제연구원이 19~34세 개신교인 1000명을 대상으로 설문조사를 진행해 지난해 12월 발표한 자료에서도 &lsquo;다른 종교 경험&rsquo;을 묻는 말에 &lsquo;점&middot;사주&middot;타로&rsquo;라고 답한 응답자는 절반에 육박하는 45.4%나 됐다.\r\n\r\n일각에서는 무속을 미신으로 치부하지만, 어떻게 보면 유신론적 종교와 기본 구조가 같다는 목소리도 있다. 신도가 무당이라는 특수한 사제 계급의 중개로 일명 &lsquo;신령&rsquo;을 만나 도움을 받는 것은 즉 그리스도교에서 사제나 목사에게 신이 임하고 이들을 통해 신의 뜻을 알고 섬길 수 있다고 보는 것과 마찬가지 관점으로 봐야 한다는 것이다.\r\n\r\n물론 만물을 지으시고 인간의 생사를 주관하시는 창조주 하나님을 섬기는 기독교인들이 귀신의 영을 받아 하나 된 이들의 점에 따라 흔들리고, 자신의 판단을&nbsp;내맡기는 모습은 문제다. 그러나 분명한 것은 한국교회가 사주나 타로 등에 관심 갖는 기독교인들을 비판만 할 수 없으며 이런 현상에 대한 책임도 있다는 것이다.\r\n\r\n점&middot;사주&middot;타로를 보는 기독 청년에 대한 통계를 분석한 이민형 성결대 교수는 &ldquo;심리적으로 불안하거나 현실이 어려워지면 종교에 의지하고 싶어 하는 마음은 커지는데, 기독 청년들이 샤머니즘에 관심을 갖는 이유는 한국교회가 지금까지 충분히 답을 제공하지 못하는 등 신뢰도가 떨어졌다는 확증에 가깝다&rdquo;고 지적했다.\r\n\r\n현재 우리 국민 절반 이상은 종교가 없는 것으로 파악되고 있다. 그만큼 우리 사회 탈종교화 현상은 심화되고 있지만, 특별한 점은 무종교인 중에서도 삶에 대한 근원적 고민과 영적 세계에 대한 관심은 높게 나타났다는 것이다. 정재영 실천신대 교수는 이와 관련해 &ldquo;개인이 자신들의 관심이나 취향에 따라 폭넓은 영적 차원에 관심을 두고 있는 것&rdquo;이라고 분석했다. 탈종교가 갈수록 가팔라지는 종교계 위기 속에서 이런 현상은 희망이라고 볼 수 있다. 무속신앙의 유행을 걱정하는 한국교회라면 영성에 대한 이들의 관심 자체를 의미 있게 받아들이고 영적 욕구를 채워줄 수 있는 것을 고민해야 한다. 교계에서는 한국교회가 말씀에서 떠나있다는 목소리도 나온다. 말씀을 회복하고, 영성을 원하는 이들에게 기독교 신앙의 진정한 의미를 일깨울 때다.","date":"2024-07-04T17:11:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3155959"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘역동경제’ 여야 협치 못 이루면 백약이 무효","partialText":"정부가 그동안의 단기 전략 콘셉트에서 벗어나 중장기 전략과 어젠다 위주의 &lsquo;역동경제 로드맵&rsquo;을 발표하고, 남은 정부 3년간의 정책과 구조개혁 방향을 제시했다.\r\n\r\n정부는 매년 12월 말&sim;1월 초, 6월 말&sim;7월 초 두 차례 경제정책방향을 발표한다. 이를 통해 경제 진단과 전망, 한 해 또는 남은 하반기에 추진할 과제들을 제시한다. 올해는 이 틀을 깼다. 이번 로드맵의 골자는 과도한 규제는 풀고 사회 안전망은 강화한다는 것이다.\r\n\r\n정부는 혁신 경제를 위해 올해 하반기 창업&middot;벤처투자 활성화 대책과 세제지원 등을 포함한 중소기업 지원체계를 마련하고, 중견&middot;대기업 규제 개선을 신속히 추진한다.\r\n\r\n공정 부문에선 임금체계 개편을 추진하는데, 오는 2027년까지 200개 기관 성과&middot;직무급 도입 등이 목표다. 일과 생활의 균형을 위해 기존 공휴일을 요일제로 하는 방안도 검토키로 했다.\r\n\r\n사회 이동성 강화 부문에선 기존에도 강조했던 청년&middot;여성&middot;고령층 일자리 지원 방안을 발표했고, 최근 치솟는 생계비로 논란이 커진 식량 안보 대책도 내놨다.\r\n\r\n270만호의 주택 공급을 확대하고 부동산 개발방식도 선진화하기로 했다. 노후 공공청사를 개조해 10년간 공공임대 5만호를 공급하겠다는 계획도 나왔다. 또 이달 중 신유형 민간 장기임대 서비스 방안을 마련해 내년 중 시범단지 사업에 착수한다.\r\n\r\n지역 취업을 지원하는 협약형 특성화고 육성, 마이스터고(특정 분야의 전문기술 인력을 양성하는 학교) 취업률 제고, 한국형 평생교육 시스템 구축 등 교육 혁신 방안도 나왔다.\r\n\r\n이번 정부의 방침은 중장기적으로 R&amp;D 지원과 규제 완화 등으로 기술 발전과 산업 경쟁력이 강화되며 일자리가 창출에 기대해 볼 만하다. 다만 대기업 중심 성장이 강화돼 취약계층의 소득 격차가 커져 양극화가 더 심화할 수 있다는 우려도 나온다.\r\n\r\n게다가 로드맵을 실현하려면 예산확보가 필수인데 22대 국회의 여소야대 구성상 야당의 협조가 어려워 한계로 지적된다. 여야가 갈등을 넘어 대립 구도를 형성하는 만큼 결과적으로 이번 로드맵이 효력을 내지 못하게 될 수도 있다.\r\n\r\n정부가 야심 차게 내놓은 이번 계획을 역동감 있게 추진하기 위해서는 여야 합치가 어느 때보다 절실하다.","date":"2024-07-03T18:59:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3155762"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 최저임금 해법","partialText":"2025년 최저임금위원회가 열리고 있다. 2025년 대한민국 최저임금은 140원만 추가로 오르면 1만원이다. 사용자 측은 어려운 경제 상황을 감안해 동결을 주장하고 있다. 근로자 위원들은 물가인상과 어려운 경제환경을 반영해 큰 폭 인상을 주장한다.\r\n\r\n최저임금의 가장 좋은 해법은 물가인상분과 경제성장률을 감안하는 것이다. 2023년 물가인상률 3.1%에서 경제성장률 1.7%를 제하면 최저 임금인상률은 1.4% 정도다.\r\n\r\n1일 개최된 최저임금위원회에서 외국인과 업종별 차등적용은 부결됐다. 사용자 측에서는 업종별, 지역별 차이를 원했다. 그러나 근로자 측에서 차별은 절대 안 된다며 강력히 반대했다.\r\n\r\n현재 미국과 일본 등에서는 업종별, 지역별, 최저임금이 다르다. 미국 뉴욕은 시간당 20달러가 넘지만, 텍사스 등에서는 10달러 내외다. 일본에서는 외국인 최저임금이 내국인보다 낮다. 한국은 외국인 근로자들에게 숙소 등도 제공한다. 한국은 차별보다는 공평해야 한다며, 최저임금 차등이 부결됐다.\r\n\r\n최저임금제도는 19세기 초 뉴질랜드에서 시작됐다. 매우 우수한 제도이지만 경제학자 85%만 찬성한다. 경제학자 15%는 최저임금도 규제라고 본다. 모든 규제는 시장을 왜곡하기 때문이다.\r\n\r\n아시아에서 가장 잘 사는 싱가포르는 최저임금제도 자체가 없다. 최저임금 이하에서도 일을 하고자 하는 근로자가 있기 때문이다.\r\n\r\n현재 한국에서 최저임금을 받으면 월 200만원 정도다. 한국에서 폐지를 줍는 노인들이 월 평균 수입이 22만원이다. 폐지를 줍는 노인들은 최저임금 절반만 받아도 청소 일을 할 것이다.\r\n\r\n싱가포르는 최저임금 이하에서 일을 하고자 하는 사람들을 모두 시장경제 맡겨 두고 있다. 최저임금으로 규제하는 것이 시장가격을 왜곡한다고 본다. 싱가포르는 최저임금 제도가 없지만 아시아에서 가장 잘 사는 나라다.\r\n\r\n한국에서도 최저임금을 급격하게 인상한 것이 오히려 대학생 청년실업자를 양성한 사례가 있다. 과거 서민들을 위한다는 이유로 무려 17%를 인상했었다. 최저임금이 오르면서 소상공인, 중소기업인들이 큰 피해를 봤다. 노인, 대학생 그리고 노동으로 생계를 이어가는 취약층이 가장 먼저 실업자가 됐다. 서민을 위한 정책이 오히려 그들을 실업자로 내몰았다.\r\n\r\n2025년 최저임금은 물가수준과 경제수준을 감안해 적절한 수준에서 정해야 한다. 지금까지 최저임금은 물가인상률에서 경제성장률을 제하여 결정했다.\r\n\r\n2025년도에도 사용자 측과 근로자 측은 자기주장만 하지 말고 상대방의 얘기를 듣고 합리적으로 판단해야 한다. 경제학의 목적은 공정성과 효율성이다. 최저임금 인상률을 공정하게 정해야 할 것이다.\r\n\r\n사용자와 근로자 모두에게 유익한 임금인상률이 필요하다. 최저임금을 원만하게 결정해 한국경제에 도움이 되길 바란다.","date":"2024-07-03T18:55:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3155758"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 4일자","partialText":"VOL. 1789\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.03.\" src=\"https://www.newscj.com/news/photo/202407/3155757_3189937_5256.jpg\" />\r\nⓒ천지일보 2024.07.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-03T18:53:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3155757"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 반려견은 사람이 아니다… 사람이 먼저다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3155754_3189936_5213.jpg\" />\r\n\r\n\r\n\r\n오래전에 회자 되던 유머가 떠오른다. 반려견에게 자신을 &ldquo;엄마&rdquo;라고 호칭하는 여성에게 다른 사람이 &ldquo;어쩌다 개를 나았어요?&rdquo;라고 물었던 이야기다. 반려견을 사람처럼 대하는 문화가 확산하면서 요즘은 개 아빠, 삼촌, 이모까지 등장했으니 시대의 변화를 느낀다.\r\n\r\n아기 보기가 드문 세상이라 유모차를 보면 반가운 마음에 미소를 짓다가도, 그 안에 개가 있는 걸 보면 헛웃음이 나온다. 일명 &lsquo;개모차&rsquo;가 반려견에게 감정 이입해 의인화할 수 있다고 생각하면서도, 실제로 마주치면 당황스럽다.\r\n\r\n방송인 타일러는 한국의 반려견 호칭 문화와 미국식 반려견 문화를 비교하며 &ldquo;미국도 개를 가족 구성원으로 받아들인다. 하지만 &lsquo;개는 사람이 아니다&rsquo;라는 인식이 더 강하다. 우리 아기, 아빠 같은 표현은 쓰지 않는다&rdquo;고 말했다.\r\n\r\n외국인 시각에서 반려견을 자식처럼 대하는 한국식 문화가 과하다고 느낀다는 뜻이다. 타일러의 비판에 분개하기보다 개에게 &ldquo;엄마&rdquo;라는 호칭을 사용하는 것도 자유지만, 그 표현을 못마땅해하는 것도 자유다.\r\n\r\n현대 사회는 가족의 형태와 개념이 다양화되고 있다. 전통적인 가족 구조에서 벗어나 독신 가구, 비혼 가구, 딩크족 등 다양한 형태로 변했다. 반려견도 가족 구성원으로 자리 잡았다. 개에게 &ldquo;엄마&rdquo;&nbsp;&ldquo;아빠&rdquo;라고 부르며 유모차에 태우고 다니는 사람들은 개를 자식과 같은 존재로 여긴다.\r\n\r\n개가 오랜 세월 사람과 정서적으로 깊게 교감할 수 있는 동물로, 심리적 안정과 행복을 주어 생긴 문화로 보인다. 일부는 딱히 칭할 호칭이 없어 그렇게 부른다고 하니 너무 호칭에 과민하게 반응할 필요는 없다.\r\n\r\n필자가 아는 딩크족 부부는 사람 나이로 치면 80살에 가까운 개를 키우고 있다. 병으로 제대로 걷지 못하는 반려견을 산책시키기 위해 어쩔 수 없이 개모차를 사용한다고 한다. 개를 유모차에 태우는 게 병 때문이라면 누구나 이해한다.\r\n\r\n사실 개모차는 반려견을 싫어하는 사람들에게도 피해를 덜 주는 방법이다. 배변도 함부로 하지 않고 위협도 되지 않으니 서로 편하다. 반려견 키우는 분들은 &lsquo;개는 본래 활발하게 뛰어놀고 탐험하는 동물로, 유모차에 태워 다니는 것이 개의 본능을 제한할 수 있다&rsquo;는 지적에는 귀를 기울여야 한다.\r\n\r\n개와 끊임없이 이야기하며 교감을 나누고 정서적 만족감을 얻고, 개를 돌보는 과정에서 삶의 의미와 책임감을 느낀다면 자식보다 나을 수도 있다. 사회의 변화와 맞물려 자연스러운 현상이다. 개를 가족으로 대하며 기르고, 호칭을 &lsquo;엄마&rsquo; &lsquo;아빠&rsquo;라고 부르든 말든 그것은 자유다. 단 개가 사랑스러우면 혼자 사랑하면 된다. 주위에 강요하지 말자. 눈에 넣어도 안 아픈 자식은 부모만 해당한다.\r\n\r\n반려견을 기르면서 매너를 지키지 않는 일부가 다수를 욕 먹인다. 사람들이 산책하면서 개똥과 오줌을 피해 다녀야 하는 게 현실이다. 시설물을 개와 함께 사용하는 것은 본인의 집안에서만 허용해야 한다. 다수가 이용하는 공원 벤치에 땅에서 걸어 다니던 개를 올려놓는 것은 상식 밖이라 불쾌함을 유발한다. 마트에서 카트에 태우거나, 장바구니에 넣고 다니는 건 타인의 건강을 위협하는 비위생적인 행위다.\r\n\r\n개를 키우든 애를 키우든 그것은 개인의 선택이니 비난은 옳지 않다. 개를 기르며 정서적으로 안정되어 삶이 더 행복해졌다는 사람도 많다. 자식이나 가족이 줄 수 없는 행복을 얻는다니 이해한다. 개똥을 치우지 않고 다른 사람이 밟도록 내버려두는 사람은 개처럼 보인다. 개를 키우면서 사람이 개를 닮아가면 안 된다.\r\n\r\n개를 사랑하는 만큼 타인의 삶도 배려해 준다면 전혀 문제 될 게 없다. 키우다 버리지 말고 타인에게 피해만 주지 않도록 키우자. 사람은 무시하며 동물에만 이타적 감정을 쏟는 사람이 많아지는 문화가 걱정이긴 하다. 사람이 먼저다.","date":"2024-07-03T18:53:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3155754"}]