[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전공의 없는 병원에 간호사 파업하면 의료 현장 더 힘들어져","partialText":"정부의 의대 증원에 반발한 전공의 이탈이 장기화된 가운데 간호사 등 보건의료 노동자마저 파업을 예고해 현장의 의료공백이 한층 더 심화될 것으로 보인다.\r\n\r\n25일 의료계에 따르면 간호사, 의료기사 등이 속한 전국보건의료산업노동조합(보건의료노조)은 이달 19&sim;23일 61개 병원 사업장을 대상으로 쟁의행위 찬반 투표를 한 결과, 찬성률 91%로 총파업을 가결했다.\r\n\r\n보건의료노조는 중앙노동위원회와 지방노동위원회에 노동쟁의조정신청서를 제출해 현재 조정절차를 진행 중이다. 조정에 실패하면 투표 결과에 따라 오는 29일 오전 7시부터 동시 파업에 돌입하기로 한 것이다.\r\n\r\n이번 쟁의행위 투표에 참여해 파업을 예고한 61개 병원은 국립중앙의료원, 한국원자력의학원, 경기도의료원 등 공공병원 31곳과 강동경희대병원, 고려대의료원, 한양대의료원 등 민간병원 30곳이라고 한다.\r\n\r\n보건의료노조는 간호사를 중심으로 의료기사, 요양보호사 등 보건의료 노동자들이 가입한 산별노조다. 2021년 이후 매년 노동쟁의조정 신청을 했고, 지난해는 19년 만에 총파업을 단행한 바 있다.\r\n\r\n의료현장은 지난 2월 전공의들의 집단이탈 이후 발생한 인력 공백을 채우지 못하고 있는 상태이다. 전공의 이탈이 장기화하면서 지방에 이어 서울 등 수도권 대형 병원 응급실도 운영 파행이 나타나고 있다.\r\n\r\n서울 한림대 강남성심병원 응급실은 야간엔 심정지 환자 외 신규 환자를 받지 못하고 있다. 수원 아주대병원 응급실도 응급실 의사 절반이 사표를 내 운영 중단 위기라고 한다. 앞으로 응급실만 아니라 중증 환자수술과 진료 공백 등 의료계 전반으로 위기가 번질 수도 있다. 현재 의대생 수업 거부도 6개월 이상 이어지고 있다.\r\n\r\n이런 가운데 보건의료노조의 파업까지 겹치면 남아있는 인력의 업무 부담이 가중하고 환자들의 불편이 커질 수밖에 없다. 특히 전공의들의 공백을 상당 부분 메워왔던 간호사들이 대거 파업에 참여할 경우 의료현장에서 체감하는 영향력이 적지 않을 것으로 예상된다.\r\n\r\n병원 관계자들은 파업이 장기화하면 가뜩이나 인력난에 시달리는 현장은 더 힘겨워질 수밖에 없을 것으로 우려하고 있다고 한다.\r\n\r\n보건의료노조는 ▲조속한 진료 정상화 ▲불법의료 근절과 업무 범위 명확화 ▲주4일제 시범사업 실시 ▲간접고용 문제 해결 ▲총액 대비 6.4%의 임금 인상 등을 요구하고 있다고 한다. 각 병원들은 파업이 예고된 오는 29일 전까지 노조 측과 원만한 합의를 봐 환자들이 피해를 보지 않도록 해야 한다.\r\n\r\n정부는 장기화되고 있는 의료 사태를 조속히 마무리 하기 위해 의료계와 본격적인 논의를 해야 할 것이다. 국회도 의료 공백을 해소할 수 있도록 PA 간호사 합법화 등이 포함된 간호법을 신속하게 처리해야 한다.","date":"2024-08-25T20:23:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172684"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 부천 화재 참사, 안전 불감증이 문제","partialText":"7명이 숨진 경기 부천시 호텔 화재 참사는 안전불감증이 빚은 인재(人災)였다. 이번 사고는 화재 대비와 대피 기본을 안 지켜 피해가 컸다.\r\n\r\n9층짜리 호텔 8층 객실에서 발생한 불은 호텔 건물 전체로 번지지 않았지만 연기가 내부에 퍼지면서 인명 피해가 커졌다. 숨진 7명 중 5명이 질식사였다. 나머지 2명은 8층에서 소방대원들이 호텔 외부에 설치한 에어매트 위로 뛰어내리다 에어메트가 뒤집히면서 숨지는 안타까운 상황도 벌어졌다.\r\n\r\n화재 원인은 에어컨 전기선 누전 등 전기적 요인인 것으로 추정된다. 불이 나기 전 한 투숙객이 타는 냄새를 맡고 호텔 측에 &ldquo;객실을 바꿔달라&rdquo;고 요청해 다른 객실로 옮겼다고 한다.\r\n\r\n이후 타는 냄새가 난다고 했던 그 객실에서 화재가 발생했다. 호텔방에서 타는 냄새가 난다고 하면 호텔 관계자는 객실로 올라와 확인해야 한다. 하지만 호텔 직원은 이를 하지 않았고, 결국 대형 참사로 이어졌다. 사고를 미연에 방지할 수 있었는데 피해를 키운 것이 아니냐는 지적이 나온다.\r\n\r\n이 호텔은 2003년 준공돼 스프링클러가 설치돼 있지 않았다. 2017년부터 6층 이상 모든 신축 건물에 층마다 스프링클러 설치가 의무화됐지만, 일부 의료기관을 제외하면 설치 의무는 소급적용되지 않고 있다.\r\n\r\n에어매트 위로 뛰어내리다 2명이 변을 당한 것도 충격적이다. 가장자리 부분으로 떨어지면서 에어매트가 뒤집혔고 사람이 튕겨져 나갔다고 한다. 2~3초 후 뛰어내린 투숙객은 거의 맨바닥에 떨어진 것으로 전해졌다. 이번 화재에 사용된 에어매트는 10층 높이에서 뛰어내려도 살 수 있게 제작된 장비였다고 한다.\r\n\r\n원래 에어매트는 소방대원 4명이 귀퉁이를 붙잡은 상태에서 신호를 보낸 뒤 낙하하는 게 원칙이라고 한다. 하지만 당시 에어매트를 잡고 있는 소방대원은 없었으며, 신호를 보내는 모습도 보이지 않았다고 한다. 에어매트를 설치하는 과정에서 잘못은 없었는지, 규격&middot;공기압 관리 등에 문제가 없었는지를 철저히 조사해야 한다.\r\n\r\n화재가 난 호텔엔 완강기도 설치돼 있었지만 이용법을 몰라 아무도 이용하지 않았다. 평소 완강기에 관심도 없고 교육도 하지 않았던 것으로 드러났다.\r\n\r\n지난 6월 경기 화성시 아리셀 배터리공장 화재, 8월 인천 지하주차장 전기차 화재에 이어 이번 부천 호텔 참사는 부실한 안전관리로 대형 참사로 이어졌다. 그동안 노후 건물에 대한 소방시설 부실문제는 수도 없이 지적돼 왔다.\r\n\r\n소방당국은 예산 부족으로 장비 교체 및 점검을 망설이고 관내 정기 화재점검도 충실히 못 하는 형편이라 한다. 화재로 인한 대형 참사는 우리 주위에서 언제든 벌어질 수 있다. 앞으로 부천시 호텔 참사와 같은 일이 되풀이되지 않도록 안전 의식을 생활화해야 할 것이다.","date":"2024-08-25T20:17:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172683"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 26일자","partialText":"VOL. 1826\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172676_3211372_2930.jpg\" />\r\nⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-25T19:30:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 연이은 엘리트 탈북으로 ‘뇌사상태’ 빠지는 북한정권","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172675_3211371_2737.jpg\" />\r\n\r\n\r\n\r\n북한 체제를 떠받들고 그 체제를 작동하는 사람들은 누구일까? 현재 북한을 작동하는 노동당 중앙위원회 간부 70%는 김일성종합대학 출신들이다.\r\n\r\n이 대학은 1946년 10월 1일 북한 지역 최초의 종합대학으로 설립되었다. 1946년 5월에 종합대학창립준비위원회가 조직되어 대학 건립을 위한 전국민적 지원사업을 전개하였다. 1946년 9월 15일 개교식을 개최하였고, 10월 1일 창립을 선포하였다. 창립 당시 문학부, 법학부, 이학부, 공학부, 농학부, 의학부, 철도공학부 등 7개 학부 24개 학과, 30개 학급에 68명의 교원과 1500명의 학생으로 출발하였다.\r\n\r\n창립 당시 남한 지역으로 파견원을 보내 도상록, 김석형, 김광진, 계응상, 한설야 등 많은 학자를 교수로 초빙하였다. 1948년에는 공학부와 운수공학부, 의학부, 농학부를 분리하여 김책공업종합대학, 평양의학대학, 원산농업대학으로 독립시키고 화학부, 생물학부, 물리수학부, 역사문학부, 법학부 5개 학부로 개편하였다. 1948년 2월에 야간대학을 부설하여 철학과, 정치경제학과, 교육과 등 7개 학과를 설치하였고, 8월에 통신사범대학을 부설하여 교육학과, 역사학과 등 8개 학과를 설치하였다.\r\n\r\n1949년 9월에는 역사학부, 조선어학부, 지리학부, 교육학부, 외국어문학부, 경제학부, 법학부, 물리수학부, 화학부, 생물학부 등 10개 학부 24개 강좌와 예비과가 설치되었고 교원과 학생의 수도 각각 153명, 2746명으로 증가하였다. 이후 50여년이 지난 2000년에는 14개 학부, 200여개 강좌를 갖춘 &lsquo;민족간부&rsquo; 양성을 위한 최고 교육기관으로 성장하였다.\r\n\r\n김일성종합대학은 최근에는 학제와 학과 구성, 교육과정 등의 측면에서 세계적 추세를 반영하려는 시도를 하고 있다. 1999년 컴퓨터과학대학과 법률대학을 신설하였고, 2001년에는 문학대학을 신설한 데 이어, 2010년에는 재정대학을 신설하고, 평양의학대학, 평양농업대학, 계응상농업대학을 단과대학으로 편입시켜 종합대학의 규모를 갖추었다.\r\n\r\n그러나 실제로 북한 체제를 떠받치고 있는 엘리트들은 평양외국어대학 등 실질적 전문가 양성기관도 빼놓을 수 없다. 북한에서 당&middot;정&middot;군 간부, 외교관, 해외 주재원 등은 체제를 떠받치는 핵심 엘리트 계층이다. 이들이 동요한다는 것은 북한 정권이 가장 깊숙한 곳부터 무너지고 있다는 의미다. 그런 일이 지금 실제로 일어나고 있다. 김정은 체제가 들어선 이후 엘리트층의 탈북이 이전 김정일 집권 시기보다 두 배 이상 늘어난 것이다.\r\n\r\n최근 통일부가 공개한 자료에 따르면 국가정보원이 &lsquo;단독 보호&rsquo; 대상으로 분류한 엘리트 탈북민은 관련 법령에 따라 집계를 시작한 1997년 7월 이후 현재까지 188명이다. 김정일 사망 시점(2011년 12월)까지 54명, 김정은 체제가 들어선 이후 현재까지는 134명이다.\r\n\r\n&lsquo;국정원 단독 보호&rsquo; 탈북민은 북한 이탈 주민 관련법에 따른 &lsquo;국가 안전 보장에 현저한 영향을 줄 우려가 있는 사람&rsquo;으로, 국정원장이 보호 여부를 결정한다. 주로 북한 외무성, 군, 정보기관, 체제 보위 기관 출신 엘리트다. 김정일 시대 14년보다 김정은 시대 13년에 엘리트 탈북이 집중돼 있다.\r\n\r\n엘리트들의 동요는 전체 탈북민 숫자와 비교하면 더 두드러진다. 김정일 시대 전체 탈북민 2만 3027명 중 엘리트 비율은 0.23%인 반면, 김정은 시대 탈북민 1만 985명 중 엘리트 비율은 1.22%로 5.3배에 달했다.\r\n\r\n최근 한 언론사가 인터뷰한 엘리트 탈북민 6인은 &ldquo;이미 핵심 계층 구성원들 사이에서 체제에 대한 반감이 상당하다. 김정은 체제는 미래가 없다&rdquo;고 입을 모았다. 이들은 김일성&middot;김정일&middot;김정은 3대 김씨 왕조를 모두 겪었고, 김정은 체제 출범 이후인 2014~2020년 탈북했다. 한 외교관 출신 인사는 &ldquo;자식만큼은 나와 부모님처럼 살게 하기 싫었다. 아직 용기를 내지 못했지만 나와 같은 생각을 하는 동료가 많다&rdquo;고 말했다.\r\n\r\n지난해 쿠바 주재 북한 대사관에서 탈북해 국내에 정착한 리일규 참사는 최근 한 인터뷰에서 &ldquo;먼저 탈북한 선배 외교관들의 한국 정착 생활을 인터넷으로 검색하며 자유세계를 동경하고 희망을 갖게 됐다&rdquo;고 했다. &lsquo;제2, 제3의 리일규&rsquo;가 언제든 나타날 수 있다는 것이다.\r\n\r\n결국 김정은이 &lsquo;뉴국경&rsquo;을 쌓느라 전전긍긍하는 동안 북한 정권은 평양에서 소리 없이 무너지면서 &lsquo;뇌사 상태&rsquo;에 빠져들고 있는 것이다. 엘리트 탈북이 이어지면 북한 정권은 더 이상 사명을 수행할 수 없을 것이고 그런 날이 오면 우리는 독재 체제의 종말을 맞이하게 될 것이다.","date":"2024-08-25T19:28:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172675"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 위대한 어머니들이 세운 한국","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172674_3211369_251.jpg\" />\r\n\r\n\r\n\r\n우리 역사에서 큰 인물들은 어머니들이 만들었다. 어머니들의 피땀 어린 노력, 결기가 이루어 낸 눈물 어린 감동의 희생사로 봐야 한다. &lt;부모은중경&gt;에는 부모의 은혜를 다음과 같이 기록하고 있다.\r\n\r\n&lsquo;부모의 은혜가 한량없이 크다. 어머니가 아이를 낳을 때는 3말 8되의 응혈(凝血)을 흘리고 8섬 4말의 혈유(血乳)를 먹인다. 그렇기 때문에 이와 같은 부모의 은덕을 생각하면 자식은 아버지를 왼쪽 어깨에 업고 어머니를 오른쪽 어깨에 업고서 수미산(須彌山)을 백천 번 돌더라도 그 은혜를 다 갚을 수 없다&rsquo;\r\n\r\n아, 지독한 유교국 조선에서도 이 불경은 최고 존대를 받았다. &lsquo;부모의 은혜를 논하는데 유불선을 따져 무엇 하겠는가.&rsquo; 정조는 어머니 혜경궁 홍씨의 은혜에 보답하기 위해 수원 사도세자릉을 참예할 때 가마 옆에서 시위(侍衛)를 자임했다. 어머니가 남편을 생각하여 흐느껴 울 때면 밖에서 가슴으로 통곡했다. 세종 다음가는 성군으로 칭송되고 있는 정조는 바로 혜경궁 홍씨가 키운 위대한 왕이었다.\r\n\r\n조선 선조 때 율곡 이이는 어머니 신사임당의 눈물 어린 사랑으로 대학자가 되었다. 본래 사임당의 남편 이원수는 강릉 처가에 있으면서도 과거에는 뜻을 두지 않고 방탕한 생활에 젖어 있었다.\r\n\r\n사임당의 소망은 부군이 과거에 급제하는 것이었다. 머리를 깎는 위협으로 남편에게 경각심을 주려 했지만 이원수는 술과 여자에만 탐닉했다. 큰아들 율곡이 금강산으로 들어가 공부를 하는 도중 신사임당이 별세한다. 참담한 율곡은 과거를 그만두고 불가에 귀의하려 했다.\r\n\r\n금강산에서 잠시 있던 율곡은 어머니의 간절한 목소리를 듣는다. &ldquo;나의 소망은 네가 장원급제하여 큰 학자가 되는 것이다.&rdquo; 율곡은 어머니의 눈물 어린 목소리에 그만 화들짝 정신을 차리고 다시 속세로 나온다. 그리고 과거공부에 열중하여 9번 치른 각종 과거에 모두 장원급제를 했다. 율곡을 가리켜 &lsquo;9도장원&rsquo;이라고 하는 것은 이 때문이다.\r\n\r\n백사 이항복은 소년시절 부친을 여의고 개구쟁이로 자랐다. 매일 친구들과 어울려 놀기만 하고 공부에 전념하지 않았다. 병약한 어머니 최씨가 하루는 엄하게 꾸짖고 공부에 열중하라고 타이른다. 그러고는 어머니는 세상을 떠났다. 충격을 받은 이항복은 이때부터 마음을 고쳐 공부에만 열중한다. 결국 돌아가신 모친의 원대로 장원급제하여 정승 자리에 올랐다.\r\n\r\n임진왜란 당시 이순신 장군은 노모를 아산에서 가까운 전라도 땅으로 모셔 왔다. 자주 문안을 드리고 전쟁에 나갈 때는 하직인사를 올렸다. 그럴 때마다 어머니는 얼굴빛을 하나 변하지 않고 &lsquo;최선을 다해 소임을 다하라&rsquo;고만 격려했다.\r\n\r\n전쟁터에 나가는 아들을 바라보는 어머니의 심경이 어땠을까. 장군은 어머니의 이런 마음을 난중일기에 쓰면서 또 한번 울었다.\r\n\r\n안중근 의사의 어머니 조마리아 여사는 또 어땠나. 아들이 여순감옥에서 마지막 형장으로 가는 날 하얀 바지저고리를 보내면서 &lsquo;목숨을 구걸하지 말고 떳떳하게 죽음을 맞이하라&rsquo;고 했다. 어디 이분들뿐인가. 우리 역사를 보면 훌륭한 어머니들이 수없이 많이 등장한다.\r\n\r\n천안시 병천에 고대 사모곡(思母曲)인 &lsquo;목주가(木州歌)&rsquo;가 전해 내려온다. 어머니의 위대함을 낫에 비유한 이 노래는 천수백년 효를 상징하는 노래로 회자되고 있다. 인륜이 땅에 떨어진 시대, 전국에 수백개의 박물관이 있어도 정작 한국 어머니들의 숭고함을 기리는 박물관이 없는 것이 못내 아쉽다.","date":"2024-08-25T19:26:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172674"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 김용현 국방장관 후보자의 군사전문성에 기대한다","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172672_3211367_1812.jpg\" />\r\n\r\n\r\n\r\n지난 12일 윤석열 대통령은 신임 국방부장관 후보자에 김용현 대통령경호처장을 지명했다.\r\n\r\n김용현 장관후보자는 육사 38기로 임관해 군요직을 두루 섭렵한 작전통으로 육군 제17사단장과 수방사령관 및 합참작전본부장을 역임한 군사작전 및 국방안보전략의 전문가로서 다양한 경험과 식견을 겸비한 자격을 갖춘 적임자로 주위의 두터운 신망을 받고있다는 중평이다.\r\n\r\n지난 2011년 6월에 김일성, 김정일, 김정은 표적지를 만들어 예비군 사격훈련용으로 사용한 사건의 사단장이 바로 김용현 장군이었다. 이처럼 안보관과 대적관이 남달랐던 김 후보자가 국방부장관에 등용된다는 것은 결코 예사롭지 않다고 볼 수 있다.\r\n\r\n후보자 지명 후 첫 출근 인터뷰에서 김 후보자는 그 일성(一聲)에서 &ldquo;한반도와 글로벌 안보정세가 매우 엄중하기에 무거운 책임감을 느낀다&rdquo;고 말했다.\r\n\r\n이어서 &ldquo;국가안보태세를 확고히 할 시기로서 첨단무기 확보도 중요하고, 우방국들과 군사협력도 중요하다&rdquo;고 하드웨어적인 국방안보요소를 강조하면서도 &ldquo;더 중요한 것은 우리 장병들의 사기복지다. 특히 초급간부와 중간간부들의 복무여건과 처우개선을 획기적으로 추진하겠다&rdquo;라는 소프트웨어적 전투력관리를 직접 챙기겠다고 강조한 것은 &lsquo;국방전력관리의 위기&rsquo;라는 시대적 과제를 정확하게 분석하고 있다는 것을 보여줬다.\r\n\r\n&lsquo;군은 사기를 먹고 산다&rsquo;라는 것은 군대에서 사기가 곧 전투력으로 직결된다는 의미이다. 나폴레옹이 &ldquo;사기는 병력의 세 배에 해당한다&rdquo;는 말은 유명하다. 오늘날 우리 군이 최악의 내부 동요를 겪고 있다는 것은 외부적으로 공공연하게 회자된다. 사관학교출신 장교들이 조기전역하는 사태가 발생해도 속수무책으로 방관하는 군대가 되었다.\r\n\r\n작금의 채 상병 사건의 고의적인 항명(抗命)과 정보사의 하극상(下剋上)으로 나타난 지휘체계의 문란은 과연 전투력 발휘가 가능할까하는 우려를 낳고 있다. 더욱이 예비역단체까지 합세한 분열양상은 볼썽사나운 힘겨루기를 넘어서 이적행위에 가까운 반정부구호도 난무하는 모습에 안보불안을 만들고 있다.\r\n\r\n자유대한민국을 지켜온 절대 애국세력은 우리 군과 군출신들이다. 진실과 거짓은 법치국가인 대한민국 법원에 맡기고 자유민주주주의 가치수호에 단결하는 예비역의 본래 모습으로 돌아와야 한다.\r\n\r\n김 후보자에 대한 인사청문회가 후보자에 대한 전문성의 검증보다 야당의 정치공세와 편견으로 시작되는 인신공격에 주목한다. 국가안보에는 여야가 없다느니 오직 안보라느니 하면서도 정작 인사청문회장에서는 신상털기로 후보자를 상처내기에 몰두하는 구태에 신물이 난다.\r\n\r\n결국 비정상적인 인사청문회는 합의 채택을 거부하는 입씨름장으로 일정을 소화하고 대통령의 재가로 임명이 강행되는 반복이었다. 알고보면 국무위원급 공무원은 대통령의 인사권이기에 극단적인 반대는 불필요한 결례이기도 하다. 그 인사권 행사의 책임은 대통령과 공무원 자신이 지는 것이기 때문이다.\r\n\r\n김용현 후보자는 현재 대한민국 국방안보의 당면과제를 풀어낼 준비된 전문가라는 점에서 재론의 여지가 불필요하다.\r\n\r\n첫째 북한의 핵 및 미사일 위협에 대한 단호한 대응할 준비된 군의 수장이다. 그는 공식적으로 북핵의 실체를 불인정하지만 현실적으로 북핵과 미사일이 최대위협이라는 것을 인지하고 핵무장론의 개연성을 주장하는 군사이론가이다. 둘째로 한미동맹을 통한 확장억제체계를 주장해 온 군사전문가이다. 안보현안에 대한 학술적인 연구를 통해 군사전문가로서 미래전장을 예견할 수 있는 국방안보의 대북전략가이다.\r\n\r\n김 후보자는 북한의 눈치를 보지않고 정례적인 한미연합훈련, 대북 군사정보공유와 군사자산의 배치 및 운용을 실전수준으로 강화할 것이다. 일본의 독도영유권 주장에 대한 명쾌한 해법을 가지고 접근할 수도 있다.\r\n\r\n결론적으로 김 후보자에 대한 정상적인 인사청문회를 통해 국방안보 정책이 검증되고, 우리 군의 안정적인 전력관리 및 장병들의 사기복지를 획기적으로 개선하겠다는 유능한 국방장관의 출현을 기대한다. 후보자가 자신의 소신과 정책을 국민 앞에 약속하는 정상적인 검증시스템을 보고싶은 것이 사실이다.\r\n\r\n후보자는 피의자도 하급자도 아닌 국민의 공복이 되겠다는 헌법적 권리와 의무를 갖춘 인격체이다. 정상적인 인사청문회라면 국방장관 후보자를 상대로 정치공세보다 국방안보공세를 하는 것이 맞다.","date":"2024-08-25T19:22:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 거미는 수컷 반딧불이를 암컷처럼 번쩍거리게 하여 더 많은 수컷을 유인한다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172670_3211363_549.jpg\" />\r\n\r\n\r\n\r\n자연에서 어떤 생물 종(種)은 원하는 것을 얻기 위해 다른 종을 해킹하는 놀라운 재주를 가지고 있다. 최근 과학자들이 흥미로운 새로운 사례를 발견했는데, 일부 거미는 반딧불이의 번쩍임을 조작해 더 많은 벌레를 거미줄로 유인하는 것이 목격됐다.\r\n\r\n늦여름의 선선한 어스름을 밝히는 중국 우한의 논과 연못 위로 수컷 반딧불이들이 암컷의 독특한 깜빡임 소리를 찾고 있다. 하지만 짝짓기의 기회로 보이는 이 순간이 치명적인 매복의 대상이 될 수도 있다.\r\n\r\n일부 &lsquo;구슬 짜는 거미(orb-weaving spider)&rsquo;는 수컷 반딧불이가 암컷의 번쩍임을 모방하도록 하여 더 많은 수컷을 거미줄 안으로 끌어들인다고 연구자들이 지난 19일 국제학술지 &lsquo;커런트 바이올로지(Current Biology)&rsquo;에서 밝혔다.\r\n\r\n수컷 반딧불이는 다른 수컷들 사이에서 눈에 띄기 위해 번쩍이는 패턴을 바꾸기도 하지만, 포식자에 의해 잠재적으로 촉발된 패턴 변화를 발견하고 기록한 연구는 이번이 처음이다.\r\n\r\n\r\n<img alt=\"수컷 반딧불이 위에 ‘구슬 짜는 거미’는 등불 중 하나만 켜고 있다. (사진: Xinhua Fu) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172670_3211364_76.jpg\" />\r\n수컷 반딧불이 위에 &lsquo;구슬 짜는 거미&rsquo;는 등불 중 하나만 켜고 있다. (사진: Xinhua Fu) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n열대 아시아 반딧불이는 수컷과 암컷 모두 짝을 찾기 위해 번쩍이지만 그 번쩍임은 동일하지 않다. 암컷은 복부에 있는 유일한 &lsquo;등불(lantern)&rsquo;로 느리게 한 번만 빛을 내는 반면, 수컷은 복부에 있는 두 개의 등불로 빠르게 연속적으로 빛을 낸다. 흥미롭게도 구슬 짜는 거미는 이 점을 이용하는 방법을 알아낸 것으로 보인다.\r\n\r\n반딧불이 암수 모두는 야행성 거미의 쉬운 먹잇감이 되어야 하지만, 중국 화중농업대 생물학자인 신화 푸(Xinhua Fu)는 우한을 여행하던 중 수컷 반딧불이만 갇혀 있는 거미줄을 여러 개 발견했다. 그는 거미류가 더 많은 수컷 먹이를 유인하기 위해 포획한 수컷을 조작하고 있는 것은 아닌지 궁금해했다.\r\n\r\n싱가포르국립대의 생물학자로 이번 연구의 공동 저자인 다이친 리와 함께 호기심에 이끌린 두 연구원은 후베이성에서 현장 실험에 착수했다. 그리고 이들 연구팀은 현장에 있는 161개의 거미줄을 분석해 네 그룹으로 나누었다.\r\n\r\n첫 번째 그룹은 거미가 있는 거미줄에 수컷 반딧불이를 놓았다. 두 번째 그룹은 거미가 없는 거미줄에 반딧불이를 놓았고, 세 번째 그룹은 거미가 있는 거미줄에 반딧불이를 놓되, 반딧불이의 빛을 차단하기 위해 검은 잉크로 빛을 덮었다. 그런 후 네 번째 실험에서는 반딧불도 거미도 나타나지 않았다.\r\n\r\n연구팀은 거미가 번쩍이는 반딧불이가 있는 거미줄에 최대 7마리의 수컷 반딧불이가 잡혔다는 사실을 발견했다. 반면 거미가 없는 거미줄에서는 반딧불이가 두 마리밖에 잡히지 않았다.\r\n\r\n연구팀은 또한 반딧불이의 불빛이 보이는지 여부에 따라 거미의 행동이 달라진다는 사실도 알아냈다. 반딧불이의 등불이 가려지지 않으면 거미는 반딧불이를 즉시 감싸서 물어뜯어 곤충을 살리고 불빛이 계속 깜빡일 수 있도록 했다.\r\n\r\n거미는 첫 번째 수컷이 잡힌 후 덫에 빠진 수컷에게도 그렇게 했다. 반대로 반딧불이 등불이 잉크로 가려져 깜빡이지 않으면 거미는 곤충을 바로 잡아먹었다. 아마도 거미들은 불빛이 검게 변한 반딧불이를 다른 곤충으로 잘못 인식한 게 틀림없다.\r\n\r\n\r\n<img alt=\"수컷 반딧불이 두 마리가 중앙에 있는 반딧불이의 깜빡임에 이끌려 거미줄에 들어왔다. (사진:Xinhua Fu) ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172670_3211366_101.jpg\" />\r\n수컷 반딧불이 두 마리가 중앙에 있는 반딧불이의 깜빡임에 이끌려 거미줄에 들어왔다. (사진:Xinhua Fu) ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n거미줄에 갇힌 반딧불이의 빛 패턴을 분석한 후 연구진은 그들의 의심을 확인했다. 수컷은 암컷의 패턴을 모방한 등불 중 하나만 사용하고 있었던 것이다.\r\n\r\n연구팀은 거미의 독에 있는 무언가가 반딧불 신호의 변화를 유발하는 것인지, 아니면 물리는 행위 자체에 있는 것인지는 아직 밝혀지지 않았다고 한다. 더 많은 연구를 통해 이 질문에 대한 답을 찾을 수 있을 뿐만 아니라, 먹이를 더 많이 잡거나 자신의 수명 주기를 돕기 위해 교묘하게 &lsquo;해킹&rsquo;하는 동물의 다른 사례도 발견할 수 있을 것으로 보인다.\r\n\r\n청색기술의 위대한 스승들은 똑똑하고 지혜로운 존재가 아닐 수 없다.","date":"2024-08-25T19:13:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172670"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 역사 속에 묻힌 박여해(朴汝諧) 생애 복원(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172179_3210731_5333.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n박여해(朴汝諧)가 정확히 언제, 어떤 경위로 강릉김문(江陵金門)과 혼인하게 되었는지 모르나 장인(丈人)이 되는 운암(雲巖) 김윤남(金允南)은 고려(高麗)에 끝까지 절의(節義)를 지킨 충신(忠臣)이라 할 수 있다. 구체적으로 김윤남은 고려에서 낭천감무(浪川監務)의 벼슬을 지내다가 고려가 망하고 조선(朝鮮)이 건국되면서 사직(辭職)을 하고 파주로 은거하였다는 것이다.\r\n\r\n덧붙이면 운암이 은거한 지역은 경기도 파주군 문산읍 내포리(현재 : 경기도 파주시 문산읍 내포리)는 임진강이 도도히 흘러내리는 강을 옆에 끼고 있는 곳이다. 이곳에 위치한 산을 이름하여 국사봉(國思峰)이라 하니 그 유래는 고려가 망하고 조선이 건국된 이후 쇠망하여 가는 국운을 한탄하면서 이곳에서 개성을 매일같이 바라보며 불사이군(不事二君)의 도(道)를 몸소 실천하시면서 나라 생각을 하신 곳이라 해서 국사봉이라 일컫게 된 것이다.\r\n\r\n한편 김윤남이 그 시기는 정확히 모르나 세상을 떠난 이후 독곡(獨谷) 성석린(成石璘)이 그의 죽음을 추모하는 만시(輓詩)를 지었는데, 성석린은 사육신(死六臣) 매죽헌(梅竹軒) 성삼문(成三問)과 생육신(生六臣) 문두(文斗) 성담수(成聃壽)의 종증조부(從曾祖父)가 된다는 것이다.\r\n\r\n이러한 김윤남 이외에 친동생이 되는 일노정(逸老亭) 김양남(金陽南) 또한 고려에 절의를 지킨 충신이었다는 것인데, 그는 고려에서 문과(文科)에 급제하였는데 당시 함께 급제한 동기가 조선에서 태종(太宗)으로 즉위한 이방원(李芳遠)이었다는 점이다.\r\n\r\n이방원은 왕으로 즉위한 이후 김양남에게 사헌부 지평(司憲府持平)을 여러 차례 제수하였으나 끝내 거절하고 연천 반곡리(현재: 연천군 전곡읍 은대3리 반곡)에 은거하면서 고려에 대한 절의를 끝까지 지켰으니 과연 그 형에 그 동생이라 아니할 수 없다. 또한 김윤남의 증손(曾孫) 김사기(金士奇)가 성담수의 사위였다는 사실에 이어서 5대손이 되는 장포(長浦) 김행(金行)의 행적(行跡)도 소개한다.\r\n\r\n김행은 박여해의 장인이 되는 김윤남의 5대손으로 탄생하였는데, 휴암(休菴) 백인걸(白仁傑)과 청송(聽松) 성수침(成守琛)의 문하(門下)에서 수학한 것으로 알려졌다. 이와 관련해 성수침은 우계(牛溪) 성혼(成渾)의 부친(父親)이기도 한데, 포저(浦渚) 조익(趙翼)이 지은 김행의 묘갈명(墓碣銘)에 의하면 그에 대한 성수침의 신임이 두터워 성혼에게 집안에 관한 일을 김행과 함께 의논하라고 할 정도였다고 한다.\r\n\r\n​김행은 성혼과 함께 성수침의 문하에서 수학하면서 평생 형제같이 지냈다고 하니 가히 당시의 우정이 어느 정도였는지 짐작이 가는 대목이다.","date":"2024-08-23T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172179"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 고시엔 야구장에 울려 퍼진 ‘한국어 교가’, 우리는 철 지난 반일 감정 부조화","partialText":"전교생 160명에 불과한 재일 한국계 민족학교 교토(京都)국제고가 일본최고 대회인 &lsquo;고시엔&rsquo; 고교야구대회 결승에 오르는 쾌거를 달성했다. 3년 전 4강에서 아깝게 탈락했던 아쉬움을 결승에 진출하면서 시원하게 풀었다. 야구부 창단 25년 만에 이룬 위업이다.\r\n\r\n고시엔 야구는 한신 고시엔 구장에서 열리는 고교야구대회의 통칭이다. 마이니치신문이 주최해 3월 열리는 &lsquo;봄 고시엔&rsquo;은 선발고교야구대회, 아사히신문이 주관하는 8월 &lsquo;여름 고시엔&rsquo;은 전국고교야구선수권대회로 불린다.\r\n\r\n1915년 시작돼 106회를 맞은 일본 전통의 전국고교야구선수권대회 &lsquo;여름 고시엔(甲子園)&rsquo;는 올해 일본 3957개 고교 중에서 지역 예선을 거쳐 49개 학교가 본선에 진출했다.\r\n\r\n교토국제고는 21일 효고현 니시노미야시 소재 한신 고시엔 구장에서 열린 본선 준결승전에서 아오모리야마다 고교에 3-2로 역전 승리했다. 경기에 이긴 팀 교가를 부르는 관례에 따라 고시엔 야구장에선 교토국제고 한국어 교가가 다시 울려 퍼졌다. 이번 대회 들어서만 5번째 연주됐다.\r\n\r\n&ldquo;동해바다 건너서 야마도(大和) 땅은/ 거룩한 우리 조상 옛적 꿈자리/ 아침 저녁 몸과 덕 닦는 우리의/ 정다운 보금자리 한국의 학원&hellip;.&rdquo; 한국어 교가를 부르는 선수들의 모습이 공영방송 NHK를 통해 일본 전국에 생중계됐다.\r\n\r\n교토국제고는 23일 간토다이이치고와 우승컵을 놓고 대결한다. 결승마저 이겨 고시엔을 제패한다면 고시엔야구장 설립 100주년 대회에서 새로운 역사를 쓰게 된다.\r\n\r\n교토국제고는 1999년 야구부를 만들었다. 원래 국제학원이 운영하는 교토국제고는 재일교포들이 민족 교육을 위해 자발적으로 돈을 모아 1947년 설립한 교토조선중학교가 전신이다. 1958년 한국 정부의 인가를 받았고, 2003년 일본 정부의 정식 학교 인가를 받아 현재의 교토국제고로 이름을 바꿨다. 학생 수는 중&middot;고교생을 합해 160명이다.\r\n\r\n1990년대 후반 학생 수가 70여명까지 줄자 폐교를 막기 위해 야구부를 만들면서 일본 학생들을 대거 받아 한일 연합 학교 겸 야구 특화 국제학교로 재탄생했다. 현재 야구부 소속 학생이 61명에 달하며 거의 일본인이다.\r\n\r\n이번 고시엔 대회에서 교토 국제고의 한국어 교가가 NHK을 통해 생방송 될 때, 이를 비난하는 이야기는 들리지 않았다. 교가에서 자국 영해를 나타내는 일본 명칭 &lsquo;일본해(日本海)&rsquo; 대신 &lsquo;동해&rsquo;로 부르는데도 말이다.\r\n\r\n하지만 지난 15일 한국 프로야구에선 &ldquo;광복절에 일본인 투수와 일장기가 왠말이냐&rdquo;는 일부 팬들의 비난으로 두산 소속 일본인 투수 시라카와 게이쇼의 등판이 취소되는 일이 발생했다. 두산 베어스는 잠실 구장 외야에 걸려있던 일본 국기도 내려야 했다. KBS는 푸치니의 오페라 &lsquo;나비부인&rsquo;을 틀었다가 일본 전통 혼례 장면에 일본 국가(國歌) 기미가요가 배경으로 나온다는 이유로 거센 항의를 받았다.\r\n\r\n일본의 식민 지배를 경험한 한국인과 일본인의 국민 정서가 같을 수는 없다. 이제 한일 관계는 과거에 억매이지 않고 미래 지향적으로 나아가야 한다. 한국의 실질 국민총소득(GNI)은 3만 6000달러로 넘어서 일본을 따라 잡았다고 한다. 우리도 선진국다운 모습으로 국민의 품격이나 국격을 높여야 한다.","date":"2024-08-22T19:47:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172062"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘북한 비핵화’ 정강서 뺀 美 대선 양당, 빈틈없는 대비책 세워야","partialText":"미국 민주당과 공화당이 11월 대선을 앞두고 새 정강정책에서 &lsquo;북한 비핵화&rsquo;라는 문구를 나란히 뺐다.\r\n\r\n민주당이 카멀라 해리스 부통령을 대선후보로 공식 선출하는 전당대회에 맞춰 공개한 정강은 북한 핵&middot;미사일 개발 위협에 대응하기 위한 한미일 3국 협력 등을 강조하면서도 4년 전 대선 때 정강에 있었던 &ldquo;(북한) 비핵화라는 장기적 목표를 진전시키기 위해 지속적이고 협력적인 외교 캠페인을 구축한다&rdquo;는 표현은 생략됐다.\r\n\r\n지난달 발표된 공화당 정강에도 북한 비핵화 언급이 없다. 공화당은 2016&middot;2020년 대선 정강에 &lsquo;CVID(완전하고 검증 가능하며 불가역적인 비핵화)&rsquo;를 대북정책 목표로 포함한 바 있다. 민주당이 북한 비핵화를 정강정책에서 제외한 것은 뜻밖이다. 북핵 개발 역사가 30년을 넘은 상황에서 비핵화가 달성하기 어려운 난제라는 현실 인식이 반영된 것으로 보인다.\r\n\r\n북한 비핵화가 양당 정강에서 빠졌다고 해서 그것이 차기 미 행정부의 방침이 되지는 않는다. 최근 한미 양국 정부는 북한 비핵화에 대한 의지가 확고하다는 점을 재확인했다.\r\n\r\n해리스 캠프에서 새 정강 작성에 참여한 콜린 칼 전 국방부 정책차관은 민주당 전당대회가 열리는 일리노이주 시카고 유나이티드 센터에서 가진 브리핑에서 &ldquo;한반도 비핵화는 바이든 정부의 목표로 남아 있고 해리스 행정부도 그럴 것&rdquo;이라고 단언했다.\r\n\r\n현실적으로 가까운 시점에 비핵화가 이뤄지기 어렵기 때문에 정강에 지나친 의미를 부여할 필요는 없다는 것이다. 공화당도 일각의 우려처럼 북한 핵보유국 인정 같은 레드라인을 넘을 것이라고는 보지는 않는다.\r\n\r\n하지만 미국 양당 정강에서 북한 비핵화 문제가 공교롭게도 공히 거론조차 되지 않은 사실은 우려스럽다. 이는 북한을 핵보유국으로 용인 또는 묵인하고 비핵화가 아닌 핵군축&middot;동결 협상에 나서겠다는 의미로도 잘못 해석될 수 있기 때문이다.\r\n\r\n도널드 트럼프 전 대통령이 재집권하면 이런 시나리오가 펼쳐질 것이란 전망이 이미 여러 차례 나와 한반도 안보에 불안감을 증폭시켰다.\r\n\r\n우리 정부는 좀 더 냉정하고 침착하게 한미동맹을 강화해 나가야 할 것이다. 미국의 두 대선후보 측과 끊임없이 소통하는 동시에 여러 시나리오에 대응하는 대비책을 빈틈없이 준비해야 한다.","date":"2024-08-22T19:39:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 대한체육회의 2024 파리올림픽 금메달 목표, 왜 많이 빗나갔을까","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172054_3210570_3440.jpg\" />\r\n\r\n\r\n\r\n2024 파리올림픽에서 한국 스포츠의 &lsquo;판도라 상자&rsquo;가 열리자 모두 놀랐다. 예상치 못했던 메달을 무더기로 안겨줬기 때문이다.\r\n\r\n1976년 몬트리올올림픽 이후 역대 최소 규모로 나선 한국선수단은 예상을 뒤엎고 금메달 13개, 은메달 9개, 동메달 10개로 종합 8위를 차지했다. 2008 베이징, 2012 런던올림픽과 같은 역대 최다 금메달 수를 기록했다. 총 메달수는 32개로 1988 서울올림픽(33개)에 이어 둘째로 많았다.\r\n\r\n파리올림픽에 앞서 금메달 5개를 예상 전망치를 내놓았던 대한체육회는 충격에 빠졌다. 2020 도쿄올림픽에서 금메달 6개, 은메달 4개, 동메달 10개로 종합 16위에 머물렀던 전 대회 성적과 체육회 가맹 단체에서 올린 성적 예상을 종합해 이기흥 대한체육회장은 이같은 전망을 내놓았다. 당초 금메달은 양궁 3개, 펜싱 2개, 전체 메달은 20개로 잡았다.\r\n\r\n하지만 막상 파리올림픽 뚜껑이 열리면서 대한체육회의 예상은 저만치 비켜가고 말았다. 사격, 양궁, 펜싱 등 이른바 &lsquo;총활검&rsquo; 종목에서 무려 금메달 10개가 쏟아졌고, 태권도에서 금메달 2개와 배드민턴에서 금메달 1개가 보태졌던 것이다.\r\n\r\n파리올림픽에서의 메달 수확은 한국이 국제 스포츠 무대에서 체육강국으로서의 위상을 다시 굳히는 기회가 됐다. 독일&middot;이탈리아&middot;캐나다&middot;스페인 등을 제치고 이룬 결과였기 때문이다. 특히 2차 세계대전 이후 독립한 신생국가로서 한국은 단연 가장 압도적인 성적을 올렸다.\r\n\r\n한국은 1988년 서울올림픽 이후 경제력, 군사력뿐 아니라 스포츠 국력에서도 이미 세계 경쟁력을 갖췄다는 평가를 받았다. 하지만 언제부터인지 모르겠지만 국내 스포츠계가 패배의식이 만연하며 자신감을 상실해 스스로 경쟁력을 약화하는 무기력한 모습을 드러냈다. 대한체육회의 이번 파리올림픽 목표를 턱없이 낮게 잡았던 것도 결코 이러한 분위기와 무관하지 않은 것으로 보인다.\r\n\r\n국민의힘 진종오 의원실이 대한체육회에서 받은 &lsquo;파리하계올림픽 대회 경기력 분석 세부자료&rsquo;에 따르면 체육회는 양궁 5개, 펜싱 3개, 배드민턴 2개, 태권도 1개, 사격 1개 등 금메달을 최대 16개까지 가능하다고 내다봤다. 이러한 전망은 올림픽 2개월 전인 지난 5월에 이미 내렸다는 것이다. 하지만 체육회는 최종적으로 금메달 수를 축소 발표했다.\r\n\r\n이번 파리올림픽에서 미국, 중국에 이어 종합 3위를 달성한 일본이 당초 금메달 20개를 목표로 내세웠으며, 결과적으로 정확하게 목표를 이룩한 것과 대한체육회의 모습은 너무도 달랐다. 대한체육회는 메달 전망을 소극적으로 잡아 올림픽에 대한 국민적 관심도를 낮추게 했다는 비판을 면하기 어렵다.\r\n\r\n체육 전문가들은 대한체육회가 올림픽 메달 전망을 하향적으로 잡게 된 것은 목표를 높게 잡았다가 부진했을 경우 책임 공방을 벌어질 것을 우려한 때문이 아닌가 보고 있다. 결과적으로 체육회가 종합적이고 세부적인 분석을 하지 않은 채 무책임한 전망을 했다는 지적이다. 회장 3연임을 놓고 문화체육관광부와 대립각을 세우고 있는 이기흥 대한체육회장이 이에 대해 책임을 져야한다는 게 이들의 주장이다.\r\n\r\n원래 목표라는 것은 너무 높게 잡아도 안 되지만 너무 낮게 잡아도 안 된다. 목표란 실현 가능한 현실적인 기준에 의해서 잡아야 한다. 대한체육회가 파리올림픽 목표를 당초 너무 낮게 잡았다는 것이 드러남으로써 앞으로 대한체육회 운영에 적지않은 혼선을 초래할 것으로 보인다.","date":"2024-08-22T19:36:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172054"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 성냥팔이, 신문팔이, 껌팔이, 그리고…","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172049_3210565_2940.jpg\" />\r\n\r\n\r\n\r\n&lsquo;성냥팔이 소녀&rsquo;는 안데르센의 대표적인 동화 중 하나다. 세계문학전집 같은 것에 반드시 포함돼 있었고, 단행본으로도 가장 널리 읽힌 책이기도 하다. 책을 직접 읽지는 못해도 그 이야기는 누구나 알고 있다. 라디오나 TV에도 자주 등장했다.\r\n\r\n12월 마지막 밤, 성냥팔이 소녀가 찬바람 몰아치는 길거리에서 서성이고 있다. 성냥은 다 팔지 못했고, 돈도 벌지 못했다. 그대로 집으로 들어갔다가는 주정뱅이 아버지 혹은 삼촌에게 모질게 매를 맞을 게 뻔했다. 신발 한 짝은 마차를 피하다 잃어버렸고, 다른 한 짝은 불량배들한테 빼앗겼다. 옷도 누더기다. 몹시 춥다. 최악이다.\r\n\r\n소녀는 인적 드문 골목길에 앉아 성냥불을 켰다. 얼어붙은 손이라도 녹여볼 참이었다. 성냥 하나를 켤 때마다 따뜻한 난로, 맛있는 저녁, 멋진 크리스마스트리가 보였다. 평소 바랐던 것들이었다.\r\n\r\n아이는 추위와 배고픔을 잊은 채 그것들을 바라보았다. 성냥불이 꺼지자, 풍경들도 사라졌다. 하늘에서 별똥별 하나가 떨어진다. &lsquo;유성이 떨어지는 건 누군가 하늘나라로 갔다는 것이라던데, 누가 죽은 걸까?&rsquo;하고 중얼거린다.\r\n\r\n세 번째 성냥을 켜자 돌아가신 외할머니가 나타났다. 생전 누구보다 아이를 아껴주던 분이다. 할머니가 사라져 버릴까 봐, 남아있는 성냥을 모두 꺼내 불을 붙였다. 필사적이다. 성냥은 떨어지고, 할머니의 환영도 흩어지려 한다. 아이가 울부짖는다. &lsquo;할머니, 할머니! 제발 절두고 가지 마세요! 저도 데려가 주세요!&rsquo;\r\n\r\n소녀는 할머니의 품에 안겨 천국으로 갔다. 천국에서, 아버지 어머니와 재회했다. 더 춥지도, 배고프지도 않았다. 다음날 아침, 소녀는 온몸에 눈을 뒤집어 쓴 채 쓰러져 있었다. 타고 남은 성냥들이 흩어져 있었다. 성냥을 사주지 않았던 사람들은 후회했지만 어쩔 수 없는 노릇이었다. 사람들은, 죽은 아이가 왜 미소를 띠고 있는지, 알지 못했다.\r\n\r\n성냥팔이 소녀 이야기는 알았지만, 그 소녀를 실제로 본 적은 없다. 성냥으로 불을 지펴 담배를 피우거나 곤로에 불을 피워 본 적은 있지만, 거리에서 성냥을 파는 사람을 본 기억은 없다. 성냥도 라이터가 생겨나면서 더 보기 힘들어졌다. 요즘 아이들은 성냥이 무엇인지도 모른다.\r\n\r\n그런데 &lsquo;성냥 장수&rsquo;라고 하지 않고, 왜 &lsquo;성냥팔이&rsquo;라고 했을까. 사전에는 &lsquo;팔이&rsquo;란 &lsquo;어떤 물건을 파는 사람&rsquo;이란 뜻의 접미사, 그런 사람을 낮잡아 이를 때 쓴다&lsquo;고 나와 있다. &lsquo;차별 혹은 비하하는 의미가 포함돼 있으므로 사용에 주의가 필요하다&rsquo;고도 돼 있다.\r\n\r\n&lsquo;그때를 아십니까?&rsquo; 프로에나 나올 법한 또 다른 추억의 &lsquo;팔이&rsquo;는 신문팔이다. 아이들이 옆구리에 신문을 잔뜩 끼고선 열심히 달리고 달리며 신문을 팔았다. &ldquo;신문이요, 신문이요&rdquo;하고 외치면서 사람들 속을 누볐다. 교복을 입은 아이들도 있었다. 아르바이트가 많지 않았던, 가난한 시절이었다.\r\n\r\n신문은 아침에 나오면 조간, 오후에 나오면 석간이다. 어린 소년이 고단한 삶의 무게를 두 발로 디디며 신문을 돌렸다. 학교에 갔다 와서는 오후에 신문값을 받으러 다녔다. 가끔 엿을 먹는 일도 있었지만, 대부분 고달팠다. 신문을 뒤적이며 담배를 피우거나 새벽에 배달 된 우유를 마실 수 있으면, 괜찮은 형편이었다.\r\n\r\n신문팔이보다 오래 지속됐던 것은 껌팔이였다. 버스를 타거나 지하철을 타면, 어김없이 껌팔이가 등장했다. 손때가 묻어 반들반들해진 종이와 껌이 무릎 위에 얹혔다. 종이에는, &lsquo;교도소를 갔다 왔다&rsquo;거나 &lsquo;고아로 자란 탓에 살기가 힘들다&rsquo;는 글이 담겨 있었다. 눈을 부라리는 껌팔이도 있었다. 사람들은 창밖으로 눈길을 돌렸다. 자는 척하기도 했다. 자는 척하는 것이, 너무 심하게 티가 나는 사람도 있었다.\r\n\r\n사전에는 &lsquo;팔이&rsquo;를, &lsquo;어떤 것을 내세워 흥미를 끌고자 하는 일&rsquo;의 뜻을 더하는 접미사라고 돼 있다. 물건을 파는 대신, 추상적인 대상이나 특정 인물을 내세워 이득을 꾀하는 것이다. 시인과의 사랑을 말하며 눈물을 훔치던 여자는 금배지를 달고 나서는 날선 말들을 쏟아냈다. 그녀는 &lsquo;감성팔이&rsquo;에 성공한 것이다. 그보다 더한, 사람의 목숨을 두고, 차마 입에 담기도 힘든 &lsquo;팔이&rsquo;를 한 자들도 있었다.\r\n\r\n또 다른 &lsquo;팔이&rsquo;가 등장했다. 싸움닭처럼 아주 잘 싸우는 어느 정치인이, &lsquo;팔이&rsquo;로 호가호위 하는 자들을 가만히 두지 않겠다고 결기를 보였다가 되레 자신이 화를 당했다. &lsquo;팔이&rsquo;는 결코 부끄러운 짓이 아니라며 떼로 달려드는 &lsquo;팔이&rsquo;들한테 맥없이 무너졌다.\r\n\r\n들개처럼, 하이에나처럼, 야수처럼, 무섭고도 사나운 이 &lsquo;팔이&rsquo;들이 나라를 팔아먹지 않을까, 걱정이다. 도려내야 할 &lsquo;팔이&rsquo;들이다.","date":"2024-08-22T19:33:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172049"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 23일자","partialText":"VOL. 1825\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.22.\" src=\"https://www.newscj.com/news/photo/202408/3172028_3210541_743.jpg\" />\r\nⓒ천지일보 2024.08.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-22T18:08:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172028"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 감염병의 역사는 사람이 썼다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172026_3210540_47.jpg\" />\r\n\r\n\r\n\r\n&lsquo;엠폭스&rsquo;라는 전염병의 전파 속도가 심상치 않은지 WHO가 8월 14일 자로 국제적 공중보건 비상사태를 선언했다. 사실 엠폭스라는 명칭보다는 &lsquo;원숭이두창&rsquo;이라는 용어가 더 실감 나게 다가온다.\r\n\r\n그러나 원숭이 입장에서는 억울하게도 원숭이와는 관련성이 거의 없고 다람쥐와 같은 설치류에서 기원했을 가능성이 높다고 한다. 사람과 짐승에게 모두 감염되는 질병이라는 의미의 인수공통감염병이라고 하지만 누가 누구에게 처음 감염시켰는지는 명확하지 않다.\r\n\r\n짐승과 인간은 생체조직이 다르니 감염병도 같을 수는 없지만 감염병의 원인인 바이러스도 진화 과정을 통해 발전하는지라 자신의 생존을 위해 짐승에서 인간으로, 인간에서 짐승으로 영역을 확대할 수 있다.\r\n\r\n엠폭스 최초 발병 지역이 서아프리카라는 주장이 대세지만 설치류인 기니피그, 햄스터, 다람쥐, 고슴도치 등을 애완동물 삼아 옆에 끼며 살던 사람은 대부분 유럽과 호주, 미국 출신이다. 엠폭스가 인간 침투 방법을 알아낸 뒤에 잠복했다가 보건위생환경이 열악한 서아프리카에서 나타났다고 합리적 가정을 할 수 있으니 발생 지역을 가지고 시시비비 가리듯 말할 필요 없을 것 같다.\r\n\r\n재미있는 점이 엠폭스는 천연두와 가까운 친척관계라는 점이다. 둘 다 &lsquo;오르토폭스바이러스&rsquo;라는 바이러스군의 일부이기 때문이다. 그래서 증상과 후유증이 좀 비슷하다. 다행히도 치사율 30%에 달했던 천연두와 달리 엠폭스는 그리 위험한 질병은 아니다.\r\n\r\n엠폭스 초기에는 발열과 두통 등 독감과 비슷한 증상을 느낄 수 있지만 질환이 진행되면서 다단계 발진이 생기고 입과 발, 생식기 주변에 병변이 생기며 고름이 나올 수 있다. 대부분 완치가 되지만 한마디로 지저분한 병이다.\r\n\r\n출근길 지하철이나 버스에서 기침 세 번만 연달아 해도 주변의 따가운 시선을 받아야 하는데 엠폭스로 인해 얼굴과 손 등에 흉터와 고름이 생긴다면 사회생활 하기에 곤란하기 그지없을 것 같다.\r\n\r\n엠폭스는 천연두 백신으로 예방이 가능하다고 한다. 그런데 그 백신의 어원인 &lsquo;vaccinus&rsquo;는 라틴어로 &lsquo;소와 관련된&rsquo;이라는 뜻이다. 1796년 천연두 백신을 소의 우두 바이러스를 활용해서 만들었기 때문이다. 그리고 그 천연두도 &lsquo;소&rsquo;에서 유래한 인수공통감염병이다.\r\n\r\n사실 인간의 역사 700만년에서 감염병은 비교적 최근에 발생한 일이다. 만 3천년 전 메소포타미아에서 돼지와 양을 길렀고 소는 만년 전부터 키웠다고 한다. 홍역, 결핵, 천연두가 소에서 유래했고, 최근 유행하고 있는 백일해는 돼지가 기원이다.\r\n\r\n생존과 번식을 통해 DNA를 전달해야 할 진화적 관점에서 보면 소와 양, 돼지, 닭은 성공했다. 전 세계에 10억 마리 양, 8억 마리 돼지, 14억 마리 소, 250억 마리의 닭이 산다. 엄청난 개체수다.\r\n\r\n그러나 그 운명은 비참하다. 농장에서 우유를 얻기 위해 갓 태어난 소의 새끼를 도살하는 경우가 종종 있다. 젖소의 우유를 새끼가 먹으면 낙농업자가 곤란해지기 때문이다.\r\n\r\n소는 자연 상태에서 20~25년 산다. 대부분의 육우(고기소)는 3년을 넘지 못한다. 야생 닭의 수명은 7년에서 12년이다. 육계용 닭은 생후 3개월을 절대 넘을 수 없다. 보통 1개월 내 도축된다.\r\n\r\n감염병 원인으로 가축 탓을 할 수 없는 지경이다. 소와 돼지, 닭에게 감염병 책임을 묻는다면 인간은 너무나 악마스런 존재라고 할 수밖에 없다.\r\n\r\n야생 동물에서 온 감염사례도 있는데 대표적으로 AIDS와 코로나바이러스다. 야생동물이 보유한 바이러스였으나 인간과 접촉이 늘어나면서 인간 신체에 적응한 바이러스의 진화가 이루어진 경우다.\r\n\r\n그러나 인간이 길들인 가축을 통해 야생동물이 감염되어 보균된 상태로 있다가 인간에게 다시 전해준 경우도 배제할 수 없다. 오랜 기간 밀림과 사막 등 척박한 지역에서 고립된 바이러스가 갑자기 창궐한 이유를 설명하기 곤란하다는 점에서 야생동물이 오히려 감염 피해자일 수도 있다는 가정의 설득력은 충분하다.\r\n\r\n감염에 의한 전염병은 인간 역사에 깊은 상처를 남겼다. 1300년대 중엽 유럽을 강타해 불과 4&sim;5년 사이에 전 유럽 인구의 1/3 이상의 목숨을 앗아간 페스트가 대표적이다. 페스트는 벼룩을 통해 감염됐다. 주요 감염 장소는 교회였다. 신에게 구원을 요청하기 위해 교회에 밀집해 모였지만 그 방식은 감염 하이웨이를 제공했을 뿐이었다.\r\n\r\n그 외에도 러시아 정벌에 나선 나폴레옹의 50만 대군을 전멸시켰던 발진티푸스, 그리고 20세기 초 5천만명 이상을 죽음으로 몰아넣은 인플루엔자(스페인독감) 등과 같은 전염병의 역사는 생생히 기록돼 있다.\r\n\r\n바이러스와 같은 병원체는 새로운 환경에 적응해 나갈 뿐이다. 그 공간과 기회를 준 주체는 바로 &lsquo;사람&rsquo;이다. 자연생태계의 경계선을 허물어 도로와 건물을 건설하며 농작지와 목축지로 개간해 침투한 사람이 &lsquo;감염에 의한 전염병&rsquo;의 역사를 쓴 것이다.\r\n\r\n마마라고 불렀던 천연두의 친척 엠폭스가 필리핀에 19일 상륙했다고 한다. 엠폭스는 공기가 아니라 피부접촉 등을 통해 전염되는 유형이라서 전파 속도가 느린 편이다.\r\n\r\n그러나 한국인의 필리핀 여행이 역사나 문화 그리고 사회를 체험하고 자연풍광을 즐기기 위한 순수한 의도보다는 불순한 목적이 더 많지 않은가. 어쩌면 이미 한국에 들어왔을지 모른다. 감염에 의한 전염병의 역사는 사람이 썼다. 모두 자업자득이다.","date":"2024-08-22T18:06:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172026"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-2","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172023_3210538_117.jpg\" />\r\n\r\n\r\n\r\n미인계를 기획한 사람이 범려(范蠡)라는 말도 있고, 문종(文種)이라는 말도 있다. 아무튼 그녀는 자기의 미모로 적의 군주를 낚아야 하는 임무를 맡았다.\r\n\r\n기록에는 그녀의 심정은 한 줄도 남아 있지 않다. 나라를 위한다는 것은 위정자의 명분이지 그녀가 나서야 할 필연적 이유는 없었다. 서시가 왜 그렇게 위험한 임무를 맡았을까? 납득할 만한 이유를 억지로 만든 사람도 있다. 혹자는 범려 또는 문종과의 사랑 때문이었다는 제법 그럴싸한 스토리를 만들었고, 혹자는 그녀가 아끼고 사랑하는 가족 또는 연인을 인질로 삼아 협박했기 때문이라고도 했다. 야사나 문학적 스토리를 싫어한 역사가는 스스로 나라를 위해 몸을 던졌다고 했다.\r\n\r\n사실상 그녀는 미인계의 실행자로 오왕 부차(夫差)를 정치적 실패자로 만들어야 하고, 적국 내부의 사정을 본국에 알려야 했다. 모든 임무를 훌륭히 완수했으므로 그녀를 단순한 미녀로 보는 것은 잘못이다. 지혜, 용기, 연기력, 임기응변, 침착함, 승부욕까지 갖추었고, 치밀한 계획에 따른 훈련으로 단련되었을 것이다. 더 이상 완사에서 빨래하던 소녀도 아니었고, 달도 숨고 물고기도 가라앉히던 미녀도 아니었다. 이제 그녀는 적국의 핵심으로 들어갈 최고의 첩보원이 되었다. 그러니 소흥의 다섯 여인 가운데 첫 번째로 거론되어도 좋다.\r\n\r\n그러나 처음 고향과 작별하고 배에 오를 때는 눈물이 흘렀을 것이다. 지금 남은 서시고거가 진짜 그녀가 살던 곳이라면, 저라산 중턱 집의 마당에서도 떠나는 그녀가 보였을 것이다. 애달픈 어머니는 소리죽여 줄었고, 아버지는 차마 바라볼 수 없어서 방안에서 술잔이나 기울였을 것이다.\r\n\r\n돛단배가 물안개 속으로 사라지고, 마을 사람 모두가 사랑했던 서시는 다시 돌아오지 않았다. 남조 양(梁)의 왕적(王籍)이 지은 오언고시 입약야계(入若耶溪)는 훗날 완사계의 한적한 풍경을 담은 천고의 명시이다.\r\n\r\n여황하범범(艅艎何泛泛), 공수공유유(空水共悠悠).\r\n\r\n음하생원수(陰霞生遠岫), 양경축회류(陽景逐回流).\r\n\r\n작은 배 타고 거슬러 올라가니, 하늘과 강물이 서로 비친다.\r\n\r\n저녁노을 먼 산에서 피어오르고,&nbsp;햇살은 강물 따라 굽이굽이 흘러가네.\r\n\r\n선조임유정(蟬噪林逾靜), 조명산경유(鳥鳴山更幽).\r\n\r\n차지동귀념(此地動歸念), 장년비권유(長年悲倦游).\r\n\r\n매미소리 시끄러울수록 숲은 더욱 고요해지고,&nbsp;새소리 지저귈수록 산은 자꾸 그윽해지네.\r\n\r\n이곳으로 돌아올 마음 들 때마다,&nbsp;시간이 지날수록 세상사 싫어질까 슬퍼지겠지.\r\n\r\n서시가 떠난 완사계는 왕적의 시대에 이르러 약야계로 변했다. 와신상담(臥薪嘗膽)이 말해주는 것처럼 지독한 사내들의 복수극은 서시라는 여인의 활약으로 마무리되었다. 그렇게 격렬했던 기억은 매미나 새소리보다도 못하다. 세월은 그렇게 흘렀다.\r\n\r\n그러나 모든 이야기의 이면에는 조연의 활약도 있다. 나는 서시보다 그녀의 조연이었던 또 다른 여인을 생각했다. 정수(鄭袖)라는 여인이다. 서시의 집에 강 건너편에는 서시에 못지않은 미녀가 있었다. 주도면밀했던 범려는 만약을 위한 대안으로 정수를 선택했다. 그러나 그녀는 서시의 빛에 가려 잊혔다. 오로 가기 전에 자살했다는 말도 있고, 서시를 도와 훌륭히 임무를 완수했다는 말도 있다. 나머지 이야기는 그 중간 어디쯤에서 상상력이 가미된 속설이다.","date":"2024-08-22T18:02:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172023"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 22일자","partialText":"VOL. 1824\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.21.\" src=\"https://www.newscj.com/news/photo/202408/3171562_3210041_5151.jpg\" />\r\nⓒ천지일보 2024.08.21.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-21T17:52:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 중국에서 땅콩을 가져온 아정 이덕무","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171559_3210037_4914.jpg\" />\r\n\r\n\r\n\r\n땅속에서 열리는 콩을 우리말로 땅콩이라 하는데, 이 땅콩은 콩과의 일년초로 낙화생(落花生), 남경두(南京豆), 향우(香芋), 호콩이라고도 부르며, 학명은 Arachis hypogaea이라고 한다.\r\n\r\n조선 순조 때의 문신 이해응이 동지사 서장관으로 중국 연경에 갔을 때의 견문을 기록한 책인 &lt;계산기정(薊山紀程)&gt;에 &lsquo;낙화생은 떨어진 꽃에서 열매가 맺기 때문에 낙화생이라 한다&rsquo;라고 되어 있다.\r\n\r\n그러나 조선 최고의 명필 추사(秋史) 김정희(金正喜, 1786~1856)는 &lt;완당전집(阮堂全集)&gt;에서 &lsquo;낙화생은, 남중(南中) 사람으로 종자를 전해온 자가 있는데, 이것은 촉중(蜀中)의 진기한 과실로서 우리나라에서도 재배가 될는지 모르겠습니다. 이 또한 하나의 기이한 과실로서 충분히 수선화(水仙花)와 아름다움을 견줄 만합니다. 감히 식단(食單)의 한 가지에 대비하는 바이니, 이것은 반드시 껍질까지 통째로 볶아서 익힌 다음에야 먹을 수가 있습니다&rsquo;라고 하였다.\r\n\r\n조선 정조 때 실학자인 아정(雅亭) 이덕무(李德懋, 1741~1793)는 &lt;청장관전서(靑莊館全書)&gt;에 &lsquo;樹有嵇含狀外名(수유혜함상외명, 이름이 혜함의 책에 없는데 이것을 심으매) 辭枝結子落花生(사지결자낙화생, 가지도 없이 열매 맺으니 낙화생일세). 從君手裏傳吾口(종군수리전오구, 그대의 손을 거쳐 내 입에 들어오니) 別樣香津心肺淸(별양향진심폐청, 향긋한 침이 생기며 가슴이 시원하네)&rsquo;이라 했다.\r\n\r\n특히 위 책 제67권 입연기 하(入燕記下) 정조 2년 5월 20일에 아정 이덕무는 &lsquo;면주(綿州) 사람 이정원(李鼎元)을 만나 낙화생을 선물로 받았다. 낙화생은 서촉(西蜀)과 민중(閩中) 지방에서 생산된다. 4월에 꽃이 피었다가 진 뒤에 그 꽃줄기가 흙 속에 묻혀 자연 결실이 되는 것인데, 모양은 콩 같으면서 콩보다 크고 겉에는 마르고 흰 포락(包絡)의 껍질이 있다. 그 껍질을 부수면 혹 한두 개의 열매가 있는데, 자황색(紫黃色)의 연한 껍질이 입혀 있는 것이 마치 비자(榧子)와 같다. 바탕은 희고 맛은 지마(芝麻) 호마(胡麻)와 같은데, 이것을 가루로 만들어 모든 국(羹)에 조미하면 맛이 제법 좋으니, 과일 중에 특이한 품종이라 하겠다.\r\n\r\n이국(異國)에는 간(肝)을 땅에 묻으면 사람이 나오는 곳이 있고, 먼 사막에는 뼈를 땅에 묻으면 양(羊)이 나오는 곳이 있다 하는데, 아마 이 낙화생과 같은 이치인 모양이다&rsquo;라고 했다.\r\n\r\n땅콩에 관심이 많았던 이덕무는 제58권 앙엽기 5(盎葉記五)에서 &lsquo;낙화생은 형체가 누에 같으면서 몸뚱이가 옹크려져 있다. 허리는 묶은 듯이 오목하고, 빛깔은 건강(乾薑) 같다. 맥락(脈絡)은 쇠힘줄 같고 또 매미 허물 같기도 한데, 그 모양이 대개 엄지손가락을 구부린 것 같다. 길이는 한치 남짓하며 넓이는 길이의 반이다. 속에 방 둘이 있고 방에는 알맹이가 하나씩 있다. 알맹이는 번데기 같으며 자색(紫色) 꺼풀이 감싸고 있는데, 꺼풀을 벗기면 말갛게 희고 맛은 참깨 같다.\r\n\r\n일찍이 중국에서 보니 이것을 수박씨와 함께 항상 쓰고 있었다. 면죽(綿竹) 이우촌(李雨村) 이조원(李調元)이 유탄소(柳彈素) 유금(柳琴)에게 이르기를 &ldquo;남방 광동(廣東)&middot;사천(四川)에는 모두 낙화생이 있다. 초본(草本)인데 4월에 꽃이 핀다. 꽃이 지면서 모래땅에 떨어져서는 열매가 된다. 본디 포기와는 서로 붙어 있지 않으며 곧 모래흙 속에서 캐낸다. 다음 해에 씨를 심으면 또 뿌리가 내려서 모종이 되고 꽃이 땅 위에 떨어져 전처럼 열매를 맺는다. 북방에는 땅이 차가워서 생산되지 않는다. 대개 씨로 심으며 묵은 뿌리에서는 다시 나지 않는다&rdquo;하였다. 탄소가 &ldquo;나의 벗 이무관(李懋官)이 초목에 대해 아는 것이 많으니 이것을 보이고 싶다&rdquo;하니, 우촌이 &ldquo;한 포(包) 가지고 조선에 돌아가서 무관에게 시험해 보도록 하라&rdquo; 하였다. 무술년(戊戌年)에 내가 연경에 갔다가 우촌의 종제(從弟) 이기원(李驥元)을 만나서 그것을 심는 법을 자세히 들었다&rsquo;고 기록했다.\r\n\r\n위와 같은 내용으로 볼 때 대충 우리나라에는 1780년(정조 4년)을 전후하여 이덕무 등에 의해 도입된 것으로 추정되며, 개화기 이후 본격적인 재배가 이루어진 것으로 여겨진다.","date":"2024-08-21T17:50:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171559"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 저녁의 집-유수진","partialText":"저녁의 집 \r\n\r\n유수진\r\n\r\n아침이라면 모를까\r\n\r\n저녁들에겐 다 집이 있다\r\n\r\n주황빛 어둠이 모여드는 창문들\r\n\r\n수줍음이 많거나 아직 야생인 어둠들은\r\n\r\n별이나 달에게로 간다\r\n\r\n&nbsp;\r\n\r\n불빛이 있는 곳이라면 그곳이 어디건\r\n\r\n다 저녁의 집들이다\r\n\r\n&nbsp;\r\n\r\n한 켤레의 염치가 짝짝이로 돌아왔다\r\n\r\n수저 소리도 변기 물 내리는 소리도 돌아왔다\r\n\r\n국철이 덜컹거리며 지나가고 설거지를 끝낸 손가락들이\r\n\r\n소파 한끝에 앉아\r\n\r\n어린 송아지의 배꼽, 그 언저리를 생각한다\r\n\r\n&nbsp;\r\n\r\n먼지처럼 버석거리는 빛의 내부\r\n\r\n어둠과 빛이 한 켤레로 분주하다\r\n\r\n저녁의 집에는 온갖 귀가들이 있고\r\n\r\n그 끝을 잡고 다시 풀어내는 신발들이 있다\r\n\r\n&nbsp;\r\n\r\n적어도 창문은 하루에 두 번 깜박이니까 예비 별의 자격이 있다\r\n\r\n&nbsp;\r\n\r\n깜박이는 것들에겐 누군가 켜고 끄는 스위치가 있다\r\n\r\n매번 돌아오는 관계가 실행하는 수상한 반경엔\r\n\r\n집으로 돌아오는 길이 있고\r\n\r\n스위치를 딸깍, 올리면 집이 된다\r\n\r\n&nbsp;\r\n\r\n별은 광년을 달리고 매일 셀 수 없는 점멸을 반복한다\r\n\r\n그러고 나서도\r\n\r\n어수룩한 빛들은\r\n\r\n얕은 수면 위로 귀가한다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n유수진 시인의 시 &lsquo;저녁의 집&rsquo;은 저녁 시간의 풍경과 그 속에서 느껴지는 삶의 단면들을 섬세하게 그려낸 작품이다. 시는 아침과 저녁의 대비를 통해 저녁의 고요함과 고독을 강조하고 있다.\r\n\r\n수저 소리나 변기 물 내리는 소리 같은 일상적인 소음들이 저녁의 집을 채우고, 그 소소한 소리가 모여 하나의 공간을 만들어낸다. 설거지를 끝낸 손가락들이 떠올리는 어린 송아지의 배꼽이라는 이미지 또한, 일상의 고단함 속에서도 순간적으로 떠오르는 순수한 생각과 기억을 표현한 것으로 보인다.\r\n\r\n시인은 깜박이는 창문에 담긴 사람들의 이야기를 그려내고 있다. 스위치를 올리면 비로소 &lsquo;집&rsquo;이 되는 이 공간은 단순한 물리적 장소가 아닌, 관계와 위로의 중심지임을 시사한다. 이 시는 저녁의 고요함 속에서 느껴지는 따뜻한 위로와 평안을 독자들에게 전해주며, 일상 속에서 잊기 쉬운 소중한 순간들을 다시금 되새기게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-08-21T17:47:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사교육 부담 경감 정책 ‘수도권’ 포함해야","partialText":"교육청, 지방자치단체, 지역 대학 등이 공교육 경쟁력 강화를 위해 협력하는 정책인 이른바 &lsquo;사교육 부담 없는 지역&middot;학교&rsquo;에 12개 지역과 173개 학교가 선정됐다.\r\n\r\n교육부는 선정 지역&middot;학교에서 학생 수준별 맞춤형 학습 지원, 기초학력&middot;교과 보충 프로그램, 자기주도학습 지원, 지역사회 연계 특색 프로그램 등 다양한 사교육 경감 모델 적용을 추진하고, 지역별로 최대 7억원을 지원할 방침이다.\r\n\r\n이 사업은 공교육의 경쟁력을 강화하고 사교육 의존도를 줄이기 위한 여러 가지 모델을 지역별로 적용하는 것을 목표로 한다. 하지만 여러 문제가 예상돼 보완이 필수다.\r\n\r\n먼저 이번 사업은 주로 비수도권 지역을 대상으로 하며 사교육비가 상대적으로 높은 수도권 지역이 제외돼 있다. 수도권이 포함되지 않으면 정책의 전반적인 효과가 제한적일 수밖에 없다. 또 각 지역별로 예산을 지원하지만 현직 교사 인강 제작이나 대학생 보조교사 활용 등은 초기 비용뿐만 아니라 지속적인 운영 비용도 필요하다.\r\n\r\n한정된 예산으로 지속가능한 정책을 이뤄낼 수는 없다. 아울러 교육부는 지역별 성과 지표 달성 여부에 따라 다음 연도의 지원 여부를 결정하겠다고 밝혔지만 사교육비 경감 효과를 정확하게 측정하는 것은 쉽지 않다. 사교육비 경감률, 학생 및 학부모 만족도 등은 단기간에 정확하게 평가하기 어려운 지표이기 때문이다.\r\n\r\n또 사교육비 절감 효과가 지역마다 다르게 나타날 수 있어 정책의 일관된 평가가 어렵다는 점도 한계이다. 게다가 선정된 특정 지역에만 집중적인 지원이 이루어지면서 그렇지 않은 지역과의 교육 격차가 더 커질 우려도 있다. 전국적으로 균형 있게 지원을 확대해야 하는 이유다.\r\n\r\n교육당국은 이러한 사교육비 절감 정책을 수도권에 확대 적용해야 하며 일회성 예산 지원이 되지 않도록 재정계획을 마련해야 한다. 성과 측정 지표도 더 정교하게 설계해야 한다. 더 중요한 것은 단순히 사교육을 대체하려는 노력보다 공교육 자체의 질을 근본적으로 향상시키는 데 중점을 둬야 한다는 점이다.","date":"2024-08-21T17:43:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171547"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 주택정책은 시장경제에 맡겨라","partialText":"부동산 정책은 시장경제에 맡기는 것이 가장 좋다. 서울 아파트값이 급등하자 정부가 DSR 금리를 올리기로 했다. 서울 집값이 16개월 이상 연속으로 오르자, 정부는 수요억제 정책을 쓰기로 했다. DSR 금리를 올리고 대출을 줄여서 수요를 억제하는 정책이다. 주택정책은 시장 수요와 공급에 의해서 결정돼야 한다.\r\n\r\n정부는 주택가격에 걸맞는 시장경제 정책을 찾아 건설업체가 자연스럽게 공급을 증가하도록 해야 한다. DSR 대출금리를 올리는 것은 수요억제 정책이다. 대출 받을 수 있는 금액을 줄여서 집을 구입 못하게 하는 것이다. 현금을 가진 부자들만 좋다. 한국에서 집을 가진 사람과 안 가진 무주택자 비율이 각각 50%다. 집을 가지지 못한 무주택 국민들은 집값 급등에 노심초사하고 있다.\r\n\r\n정부는 주택정책을 시장경제에 맡기고, 공급을 확대해야 한다. 미국 연방정부는 주택가격이 급등하자, 시장경제 맡기겠다고 선언했다. 미국 정부가 주택시장에 개입하게 되면 부작용을 가져오기 때문이다. 시장경제에 맡기면 주택가격 상승 시 건설사들은 자연스럽게 공급을 늘린다.\r\n\r\n한국 주택시장도 수요와 공급에 의한 시장경제의 가격을 결정하도록 맡기는 것이 바람직하다. 주택은 공급탄력성이 매우 낮다. 특히 아파트는 일반 평지에 짓는 데도 5년 이상 걸린다. 재건축은 평균 15년 정도 걸린다.\r\n\r\n경제학에서 아파트는 공급하기가 매우 힘든 재화다. 일반 공산품은 밤새워 공장을 돌리면 만들 수 있지만, 주택은 공급하는 데 시간이 많이 걸리는 아주 특수한 상품이다.\r\n\r\n정부가 꾸준하게 주택을 공급하지 않으면 주택가격이 급등한다. 한국인이 선호하는 아파트는 특히 공급탄력성이 매우 낮다. 국민 70%가 아파트에 거주한다.\r\n\r\n우리나라는 인구가 감소하지만 매년 30만명 외국인이 유입한다. 평균 연령이 90세로 증가했고, 단독세대주 비율이 35%다. 향후 단독세대주 비율은 50%까지 증가한다.\r\n바로 이런 이유로 서울에 아파트가 부족하다.\r\n\r\n주택정책에 가장 좋은 것이 바로 시장 경제원리에 맡기는 것이다. 수요와 공급에 의해 가격이 결정되는 것이다. 서울 아파트 가격이 오르면 건설업자들은 집을 더 많이 짓는다. 주택가격이 하락하면 주택공급 업자들은 공급을 줄인다.\r\n\r\n서울 아파트는 지난 50년간 평균 88% 확률로 상승했다. 정부는 주택정책을 시장경제에 맡기고 수요와 공급에 의해 결정되도록 해야 한다. 수요 억제 정책은 단기적인 성과만 가져온다. 정부는 대출 규제 확대보다, 주택공급을 늘려야 한다. 한국 부동산 정책은 시장경제에 맡기는 것이 가장 좋다.","date":"2024-08-21T17:40:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171543"}]