[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"밀턴 대비, 학교 대피소에 머무는 플로리다 주민들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187035_3230075_3842.jpg\" />\r\n\r\n\r\n\r\n\r\n[뉴포트리치=AP/뉴시스] 9일(현지시각) 미 플로리다주 뉴포트리치에 있는 한 학교 체육관에 마련된 대피소에 허리케인 밀턴의 상륙에 앞서 대피한 주민들이 머물고 있다. 이 학교에는 1,400명 이상의 주민과 공공서비스&middot;긴급구조 요원이 함께 대피해 있다. 초대형 허리케인 밀턴의 상륙을 앞둔 플로리다에 600만 명 대피령이 내려졌고, 공항은 폐쇄에 들어갔다.","date":"2024-10-10T08:39:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187035"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 노벨 화학상도 AI·이란 외무 사우디 빈살만 만나 중동 정세 논의·스페이스X 경쟁사에 무선 주파수 대역 공유 요구·한국 채권 선진클럽 세계국채지수 편입 성공·한국 유엔인권이사국 선출·스페인 테니스 스타 눈찢는 사진 논란·이스라엘 중앙은행 올해 성장률 하향·미국 경비행기 추락","partialText":"<img alt=\"(출처: AFP 통신, 연합뉴스)2024 노벨 화학상 수상자 데이비드 베이커(왼쪽부터), 데미스 허사비스, 존 점퍼.\" src=\"https://www.newscj.com/news/photo/202410/3187032_3230068_1640.jpg\" />\r\n(출처: AFP 통신, 연합뉴스)2024 노벨 화학상 수상자 데이비드 베이커(왼쪽부터), 데미스 허사비스, 존 점퍼.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 올해 노벨 화학상은 &lsquo;컴퓨터를 이용한 단백질 설계&rsquo;에 기여한 미국 생화학자 데이비드 베이커(62)와 단백질 구조를 파악하는 인공지능(AI) 모델 &lsquo;알파폴드&rsquo;를 개발한 구글의 AI 기업 딥마인드의 데미스 허사비스(48), 존 점퍼(39)에게 돌아갔다. 중동 순방에 오른 압바스 아락치 이란 외무장관이 사우디아라비아 실권자 무함마드 빈 살만 왕세자를 만났다. 일론 머스크 테슬라 최고경영자(CEO)의 우주 기업 스페이스X가 주요 로켓 발사 업체라는 지배적인 위치를 이용해 경쟁사들에 자사의 위성 인터넷 서비스인 스타링크와 무선 주파수 대역을 공유하도록 요구하고 있다. 한국이 세계 3대 채권지수인 세계국채지수(WGBI) 편입에 성공했다. 한국이 3년 임기의 유엔 인권이사회 이사국에 당선됐다. 한때 여자 테니스 세계 랭킹 2위였던 스페인의 파울라 바도사 선수가 동양인 흉내를 내는 듯한 사진이 소셜네트워크에 공개돼 인종차별 논란에 휩싸였다. 이스라엘 중앙은행이 올해 경제성장률 전망치를 1.5%(7월)에서 0.5%로 대폭 낮췄다. 미국 캘리포니아 해안의 한 섬에서 경비행기가 추락해 5명이 사망했다고 미 항공당국이 밝혔다. 이 외에도 천지일보는 10일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆노벨 화학상도 AI&hellip;단백질 암호 풀어낸 &lsquo;알파고 아버지&rsquo; 등 3인\r\n\r\n\r\n올해 노벨 화학상은 &lsquo;컴퓨터를 이용한 단백질 설계&rsquo;에 기여한 미국 생화학자 데이비드 베이커(62)와 단백질 구조를 파악하는 인공지능(AI) 모델 &lsquo;알파폴드&rsquo;를 개발한 구글의 AI 기업 딥마인드의 데미스 허사비스(48), 존 점퍼(39)에게 돌아갔다. 전날 노벨 물리학상을 인공신경망을 이용한 AI 머신러닝(기계학습) &lsquo;대부&rsquo; 2인이 거머쥐는 등 올해 과학계 노벨상에서는 AI 분야가 휩쓰는 분위기다. 스웨덴 왕립과학원 노벨위원회는 이 같은 공로로 세 사람을 공동 수상자로 선정했다고 9일(현지시간) 발표했다.\r\n\r\n\r\n◆이란 외무, 사우디 빈살만 만나 중동 정세 논의\r\n\r\n\r\n중동 순방에 오른 압바스 아락치 이란 외무장관이 사우디아라비아 실권자 무함마드 빈 살만 왕세자를 만났다고 사우디 국영 SPA 통신이 9일(현지시간) 보도했다. 이들은 회동에서 이란과 사우디 양자 관계와 최근 중동 역내 상황 등을 논의했다고 SPA는 설명했다. 아락치 장관은 또 파이살 빈 파르한 알사우드 사우디 외무장관과도 만났다. 에스마일 바가이 이란 외무부 대변은 이날 엑스(X)를 통해 &ldquo;두 장관이 (이스라엘의) 가자지구와 레바논에 대한 중단과 피란민에 대한 신속한 인도적 지원을 촉구했다&rdquo;고 전했다.\r\n\r\n\r\n◆스페이스X, 경쟁사에 무선 주파수 대역 공유 요구\r\n\r\n\r\n일론 머스크 테슬라 최고경영자(CEO)의 우주 기업 스페이스X가 주요 로켓 발사 업체라는 지배적인 위치를 이용해 경쟁사들에 자사의 위성 인터넷 서비스인 스타링크와 무선 주파수 대역을 공유하도록 요구하고 있다고 월스트리트저널(WSJ)이 9일(현지시간) 보도했다. 소식통은 스페이스X가 캐나다 위성 인터넷 서비스 사업자인 케플러 커뮤니케이션즈 및 영국 위성 인터넷 서비스 사업자인 원웹(OneWed)과 같은 경쟁사들에 무선 주파수 사용 권한을 공유할 것을 요구했다고 전했다. 이들 사업자는 스타링크와 마찬가지로 우주 저궤도에 인공위성을 띄워 올려 전 세계에 인터넷을 제공하는 것을 목표로 하고 있다.\r\n\r\n\r\n◆한국, 내년 11월부터 &lsquo;채권 선진클럽&rsquo;&hellip; 세계국채지수 편입 성공\r\n\r\n\r\n한국이 세계 3대 채권지수인 세계국채지수(WGBI) 편입에 성공했다. 2022년 9월 관찰대상국(Watch List) 지위에 오른 지 네번째 도전만이다. WGBI는 블룸버그-바클레이스 글로벌 국채지수(BBGA), JP모건 신흥국국채지수(GBI-EM)와 함께 전 세계 기관투자자들이 추종하는 채권지수로 꼽힌다. 지난 2002년 BBGA에 이어 WGBI까지 양대 &lsquo;국채 선진그룹&rsquo;에 올라선 셈이다.\r\n\r\n글로벌 지수 제공업체인 영국 파이낸셜타임스스톡익스체인지(FTSE) 러셀은 8일(현지시간) 채권국가분류 반기리뷰에서 한국을 WGBI에 추가할 예정이라고 밝혔다.\r\n\r\n\r\n◆韓, 유엔인권이사국 6번째 선출&hellip; &ldquo;北인권 논의 적극참여&rdquo;\r\n\r\n\r\n한국이 9일(현지시간) 3년 임기의 유엔 인권이사회 이사국에 당선됐다. 유엔총회는 이날 미국 뉴욕 유엔본부에서 열린 유엔 인권이사회 이사국 선거에서 한국을 2025&sim;2027년 임기의 이사국으로 선출했다. 이날 인권이사국 선출로 한국은 2025년 유엔의 3대 주요 기구인 안전보장이사회(안보리), 경제사회이사회, 인권이사회의 이사국으로 동시에 활동하게 된다.\r\n\r\n\r\n◆스페인 테니스 스타, 중국 대회 도중 &lsquo;눈찢는 사진&rsquo; 논란\r\n\r\n\r\n한때 여자 테니스 세계 랭킹 2위였던 스페인의 파울라 바도사 선수가 동양인 흉내를 내는 듯한 사진이 소셜네트워크에 공개돼 인종차별 논란에 휩싸였다고 영국 일간 텔레그래프가 9일(현지시간) 보도했다. 바도사는 지난주 중국 베이징에서 열린 여자프로테니스(WTA) 투어 차이나오픈(총상금 895만 달러)에 참가했다. 그의 코치 폴 톨레도 바그는 자신의 인스타그램에 바도사가 한 식당에 있는 사진을 올렸는데, 사진 속에서 바도사는 젓가락을 양쪽 눈 끝에 대고 눈을 찢는 표정을 짓고 있었다. 눈찢기 동작은 대표적인 동양인 인종차별 행위 중 하나다.\r\n\r\n\r\n◆이스라엘 중앙은행, 올해 성장률 1.5&rarr;0.5% 하향\r\n\r\n\r\n이스라엘 중앙은행이 9일(현지시간) 올해 경제성장률 전망치를 1.5%(7월)에서 0.5%로 대폭 낮췄다고 타임스오브이스라엘이 보도했다. 가자지구 전쟁이 장기화하면서 경제 회복이 더뎌질 것이라는 우려 탓이다. 내년 성장률 전망치도 4.2%에서 3.8%로 하향했다.\r\n\r\n\r\n◆美 캘리포니아 해안 섬에 경비행기 추락&hellip; 5명 사망\r\n\r\n\r\n미국 캘리포니아 해안의 한 섬에서 경비행기가 추락해 5명이 사망했다고 미 항공당국이 9일(현지시간) 밝혔다. 미 연방항공청(FAA)에 따르면 지난 8일 오후 8시께 트윈 엔진의 경비행기 비치크래프트 95(Beechcraft 95)가 캘리포니아주 남부 아발론 섬마을 근처 카타리나 비행장에서 이륙한 직후 샌타 카탈리나섬에 추락했다. 로스앤젤레스(LA) 카운티 보안관실은 경비행기에 성인 5명이 탑승하고 있었으며, 이들은 추락 이후 공항에서 서쪽으로 약 1마일(1.6킬로미터) 떨어진 곳에서 모두 숨진 채 발견됐다고 전했다.","date":"2024-10-10T07:21:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187032"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"The Exclusion of Sulu and the Emerging Challenges in the BARMM","partialText":"<img alt=\"Musa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202410/3186886_3229807_328.jpg\" />\r\nMusa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist. ⓒ천지일보\r\n\r\n\r\n\r\nThe Bangsamoro Autonomous Region in Muslim Mindanao (BARMM) is a newly created regional political entity in the Philippines. Under the Republic Act No. 11054, known as Bangsamoro Organic Law (BOL), Article III, Section 2, provides the composition for the territorial jurisdiction of the Bangsamoro Autonomous Region. It has six provinces namely Maguindanao Del Sur, Maguindanao Del Norte, Lanao Del Sur, Basilan, Sulu, Tawi-Tawi and the Special Geographic Area (63 barangays from North Cotabato). The said six provinces and 63 barangays of North Cotabato became the territorial jurisdiction of the BARMM after the ratification of the BOL by their electorates.\r\n\r\nTo set a background, the BARMM is the result of the long years of peace negotiation between the Philippine government and the Moro Islamic Liberation Front (MILF). From the start, the MILF wanted to establish a separate government recognized by the international community. Accordingly, the Bangsamoro is once an independent entity. Before the arrival of the foreign colonizers, Moro people in Mindanao enjoyed freedom and liberty. While preserving their freedom, they fought against the colonial powers, one after the other.\r\n\r\nIn 1946, American government decided to free the Philippines. Unfortunately, the United States government illegally incorporated Mindanao to the Philippines. Many petition letters were sent to Washington and U.S. embassy in Manila questioning the illegal annexation of Mindanao. They preferred to be governed by U.S. than to be included in the Philippine Republic.\r\n\r\nIn retrospect, Americans ruled Mindanao separately. Moro Province was established to govern the Bangsamoro in Mindanao. Because Moro people enjoyed freedom before the establishment of Philippine Republic, they wanted also to create their own country.\r\n\r\nNumerous liberation movements emerged in post-Philippine independence. Some of the popular revolutionary movements were Mindanao Independence Movement (MIM), Moro National Liberation Front (MNLF) and the MILF. Each one of these groups revolted for Bangsamoro&rsquo;s freedom. The last of which is the MILF but then after careful consideration of so many factors, it chose to change its ways of attaining freedom. It chose a negotiated political settlement to realize its long-cherished dream of right to self-determination.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186886_3229808_3220.jpg\" />\r\n\r\n\r\n\r\n\r\nAfter two decades of negotiation, both parties agreed to establish a regional government with parliamentary system of governance. BOL was enacted in Philippine Congress laying down the foundation of Bangsamoro Government.\r\n\r\nAfter the ratification of the BOL in 2019, former president Rodrigo Duterte appointed 80 members of the Bangsamoro Parliament who would run the regional government affairs. The 41 Members of the Parliament (MPs) were appointed from the MILF leadership while 39 MPs were from various sectors of the Bangsamoro.\r\n\r\nThe Supreme Court&rsquo;s Decision\r\n\r\nIn the last quarter of 2018, Governor Sakur Tan, the governor of Sulu (one of the provinces of BARMM), formally questioned the constitutionality of the BOL. He filed a petition to the Supreme Court (SC) with an intention of blocking the implementation of the law. For years, Gov. Tan waited for the decision of the Supreme Court but on September 9, 2024, the SC upheld the constitutionality of the BOL but excluded Sulu from the BARMM.\r\n\r\nThe SC decision sent shockwaves across the Bangsamoro region. Gov. Tan had already ignored his SC petition against the BOL as he is eyeing for premiership in BARMM. BARMM Grand Coalition (BGC) is a political party which pushes him to become the Chief Minister in the coming 2025 parliamentary election.\r\n\r\nPolitical Scientists and Analysts galore had variegated reactions. In the first place, the petition assailed the legality of the entire BOL and not opting out from the region, for obvious reason that the petition was filed before its ratification in 2019.\r\n\r\nThe Consequences\r\n\r\nThe BOL was opposed by 163,526 Sulu voters, higher than the &ldquo;Yes&rdquo; votes of 137,630. But granting for the sake of argument that majority of residents rejected the BOL, Sulu would have become part of the new region because BOL had no provision on exiting the BARMM. Besides, the entire votes of the region were counted as one geographical area. For this reason, Sulu&rsquo;s rejection of the BOL had no impact on the overall result of the plebiscite.\r\n\r\nGiven this, the SC decision has a number of possible short and long-term consequences. Sulu is truly inseparable part of the Bangsamoro region. The regional government is incomplete without Sulu province because the revolution started in Sulu. Geographically, Sulu is located between Basilan and Tawi-Tawi provinces. Unfortunately, the SC decision is immediately executory.\r\n\r\nThe parliamentary election in 2025 is fast-approaching. Supposedly, the filing of candidacy is October 1-8, 2024. There are less than 20 days intervals between the SC decision and the filing. Thus, it has direct effect on election because the Bangsamoro Electoral Code (BEC) has an important provision on districting; there are seven (7) parliamentary districts in Sulu. There is a need to amend some of the BEC provisions after the exclusion of Sulu.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186886_3229809_3228.jpg\" />\r\n\r\n\r\n\r\n\r\nThe SC decision has created a scenario of possible postponement of parliamentary election. The filing of candidacy for parliamentary election has been moved to November. As of now, there is no information of amending the electoral code.\r\n\r\nMoreover, the province of Sulu will face a big challenge and difficulty in continuing the projects, sustaining the established offices and maintaining social services. For BARMM, the budget will remain untouched because based on the BOL, the annual budget or block grant of BARMM is five percent (5%) of the total national revenue. Meaning, with Sulu or not, the budget of BARMM is left unchanged.\r\n\r\nFurthermore, the breaking of the region into small pieces painting the landscape of the possibility of opting-out from the BARMM is another major concern. Some analysts say that the SC decision has opened the window for other provinces to opt-out. The SC decision rooted from the idea of opting-out is a crucial precedent. It is not impossible that other provinces will follow suit especially when the traditional leaders who are not in good terms with the leaders of the BARMM will win in 2025 midterm election. More importantly, Sulu is the birthplace and cradle of the Moro revolution. The warriors of Sulu were the victims of Jabidah Massacre that sparked the flame of Moro revolution in 1968. That revolution gave birth to the making of Bangsamoro region.\r\n\r\nFinally, the SC decision will ultimately result to the disappearance of Bangsamoro as a collective identity. Prof. Nur Misuari, from Sulu, is the first Moro leader who popularized the term &ldquo;Moro&rdquo; or &ldquo;Bangsamoro&rdquo; as a collective identity of the people of Mindanao, Sulu and Palawan. Therefore, the exclusion of Sulu in the BARMM is a matter of great concern.","date":"2024-10-10T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186886"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 술루의 배제와 BARMM의 새로운 과제","partialText":"편집자 주\r\n\r\n\r\n지난달 필리핀 대법원은 방사모로 무슬림 민다나오 자치지역(BARMM)에서 술루를 제외하기로 판결했다. BARMM이 형성되기 전 술루 주지사가 이 단체의 토대인 방사모로 유기법(BOL)에 대한 합법성에 청원을 제기한 데 따른 결과였다. 필리핀에서 활동 중인 무사 다마오 평화와 정의를 위한 방사모로 협의회 사무총장은 이번 대법원의 결정이 장단기적으로 큰 결과를 낳을 것이라고 전망했다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n필리핀 대법원 판결 충격파\r\n\r\nBARMM서 술루 제외키로\r\n\r\n모로 혁명 발상지&middot;요람 술루\r\n\r\n2025년 의회 선거에 영향\r\n\r\n방사모로 정체성도 사라져\r\n\r\n\r\n\r\n<img alt=\"무사 다마오. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202410/3186883_3229802_2911.jpg\" />\r\n무사 다마오. ⓒ천지일보\r\n\r\n\r\n\r\n방사모로 무슬림 민다나오 자치지역(BARMM)은 필리핀에서 새로 만들어진 지역 정치 단체다. 방사모로 유기법(BOL)으로 알려진 공화국법 제11054호 제3조 제2항에 따라 방사모로 자치구의 영토 관할권에 대한 구성이 규정돼 있다.\r\n\r\n여기에는 마긴다나오 델 수르, 마긴다나오 델 노르테, 라나오 델 수르, 바실란, 술루, 타위-타위, 특별 지리적 지역(북코타바토의 63개 바랑가이) 등 6개 주(州)가 있다. 해당 6개 주와 북코타바토의 63개 바랑가이(필리핀 최소 지방 자치 단위)는 유권자가 BOL을 비준한 후 BARMM의 영토 관할 구역이 됐다.\r\n\r\n배경을 설명하자면, BARMM은 필리핀 정부와 모로이슬람해방전선(MILF) 간의 오랜 평화 협상의 결과물이다. 처음부터 MILF는 국제 사회에서 인정하는 별도의 정부를 수립하기를 원했다. 이에 따라 방사모로는 한때 독립적인 단체였다. 외국 식민지 개척자들이 도착하기 전에 민다나오의 모로족은 자유와 해방을 누렸다. 그들은 자유를 유지하면서 식민지 세력에 맞서 싸웠다.\r\n\r\n1946년 미국 정부는 필리핀을 해방하기로 결정했다. 하지만 안타깝게도 미국 정부는 민다나오를 필리핀에 불법적으로 편입시켰다. 워싱턴과 마닐라 주재 미국 대사관에는 민다나오의 불법 합병에 의문을 제기하는 탄원서가 많이 보내졌다. 그들은 필리핀 공화국에 편입되는 것보다 미국의 통치를 받는 것을 선호했다.\r\n\r\n돌이켜보면 미국인들은 민다나오를 따로 통치했다. 모로주는 민다나오의 방사모로를 통치하기 위해 설립됐다. 모로 사람들은 필리핀 공화국이 수립되기 전부터 자유를 누렸기 때문에 그들만의 국가를 만들고 싶어 했다.\r\n\r\n필리핀 독립 이후 수많은 해방 운동이 일어났다. 대표적인 혁명 운동으로는 민다나오 독립 운동(MIM), 모로 민족해방전선(MNLF), 모로 민족해방군(MILF)이 있다. 이 단체들은 각각 방사모로의 자유를 위해 반란을 일으켰다. 그 중 마지막 단체인 MILF는 여러 가지 요소를 신중하게 고려한 끝에 자유를 얻기 위한 방법을 바꾸기로 결정했다. 오랫동안 꿈꿔왔던 자결권이라는 꿈을 실현하기 위해 협상을 통한 정치적 합의를 선택한 것이다.\r\n\r\n20년간의 협상 끝에 필리핀 정부와 MILF는 의회 통치 체제를 갖춘 지방 정부를 수립하기로 합의했다. 필리핀 의회에서 BOL이 제정돼 방사모로 정부의 토대가 마련됐다.\r\n\r\n2019년 BOL 비준 이후, 로드리고 두테르테&nbsp;전 대통령은 지방 정부를 운영할 방사모로 의회 의원 80명을 임명했다. 국회의원 41명은 MILF 지도부에서 임명됐고 39명은 방사모로의 다양한 부문에서 임명됐다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186883_3229803_2932.jpg\" />\r\n\r\n\r\n\r\n\r\n◆방사모로 지방 정부, 술루 없인 불완전\r\n\r\n2018년 마지막 분기에 술루(BARMM의 주 중 하나) 주지사 사쿠르 탄은 BOL의 합헌성에 대해 공식적으로 의문을 제기했다. 그는 술루의 정치적 자치권과 정체성을 지키고자 법 시행을 저지하기 위해 대법원(SC)에 청원서를 제출했다. 수년이 지난 후 지난달 9일 대법원은 BOL의 합헌성을 지지했지만 동시에 술루가 BARMM에서 제외돼야 한다고 판결했다.\r\n\r\n대법원의 판결은 방사모로 지역 전역에 충격파를 던졌다.\r\n\r\n탄 주지사는 이미 BARMM에서 총리직을 노리고 있었기 때문에 자신이 제기한 BOL에 대한 청원을 무시한 상태였다. BARMM 대연합(BGC)은 오는 2025년 국회의원 선거에서 그를 총리로 밀어주는 정당이다.\r\n\r\n정치학자와 분석가들은 다양한 반응을 보였다. 우선 이 청원은 2019년 주민투표가 이뤄지기 전에 제기된 것이므로 술루가 BARMM에서 탈퇴하는 것을 다룬 것이 아니라, BOL 전체가 헌법에 위배 된다는 주장을 다뤘다는 설명이다.\r\n\r\n대법원의 판결 배경에는 2019년 1월 술루 주민의 투표가 있다. 당시 술루 유권자 16만 3526명(54%)은 BOL을 반대했는데, 이는 찬성 13만 7630명보다 많은 수다. 그러나 주민 대다수가 BOL을 거부했다고 가정하더라도 BOL에는 BARMM 탈퇴에 대한 조항이 없으므로 술루는 새로운 지역의 일부가 됐을 것이다.\r\n\r\n게다가 당시 BOL 국민투표는 BARMM 전체를 하나의 지리적 구역으로 간주해 결과가 계산됐다. 이에 따라 술루의 BOL 거부는 전체 국민투표 결과에 아무런 영향을 미치지 않았다.\r\n\r\n이를 감안할 때, 대법원의 결정은 장단기적으로 여러 가지 결과를 초래할 수 있다.\r\n\r\n술루는 방사모로 지역과 떼려야 뗄 수 없는 관계다. 혁명이 술루에서 시작됐기 때문에 지방 정부는 술루 없이는 불완전하다. 지리적으로 술루는 바실란과 타위-타위 주 사이에 위치해 있다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186883_3229805_2944.jpg\" />\r\n\r\n\r\n\r\n\r\n그러나 안타깝게도 대법원의 결정은 즉시 집행된다.\r\n\r\n2025년 의회 선거가 다가오고 있다. 후보 등록은 지난 8일까지였다. 대법원의 결정과 후보 등록 사이에는 20일 미만의 간격이 있었다. 방사모로 선거법(BEC)에는 선거구에 관한 중요한 조항이 있기 때문에 선거에 직접적인 영향을 미친다. 술루에는 국회의원 선거구가 7개다. 술루가 제외된 후 BEC의 일부 조항을 개정할 필요가 있다.\r\n\r\n이번 대법원의 결정은 의회 선거 연기의 시나리오를 만들어냈다. 후보 등록이 11월로 연기됐다. 현재로서는 선거법 개정에 대한 정보는 없다.\r\n\r\n이제 술루는 프로젝트를 지속하고 기존 사무소를 유지하며 사회 서비스를 유지하는 데 큰 도전과 어려움에 직면하게 될 것이다. BOL에 따라 BARMM의 연간 예산 또는 블록 보조금은 총 국가 수입의 5%이기 때문에 예산은 그대로 유지된다. 즉, 술루가 있든 없든 BARMM의 예산은 그대로 유지되는 것이다.\r\n\r\n또한 지역을 작은 조각으로 쪼개 BARMM에서 탈퇴할 수 있는 환경을 조성한 것도 또 다른 주요 우려 사항이다. 일부 분석가들은 대법원의 결정이 다른 주에서 탈퇴할 수 있는 기회를 열었다고 지적한다. 기존 법안에 없던 &lsquo;옵트 아웃(opt-out)&rsquo;이라는 개념에 뿌리를 둔 대법원의 결정은 중요한 선례가 될 것이다.\r\n\r\n특히 2025년 중간 선거에서 BARMM 지도자들과 사이가 좋지 않은 전통적 지도자들이 승리할 경우 다른 주들도 이를 따를 가능성이 없지 않다.\r\n\r\n더 중요한 부분은 술루가 모로 혁명의 발상지이자 요람이라는 것이다. 술루의 전사들은 1968년 모로 혁명의 불꽃을 피운 자비다 학살의 희생자들이다. 이 혁명은 방사모로 지역을 탄생시켰다.\r\n\r\n결국 이번 대법원의 결정은 방사모로라는 집단적 정체성이 사라지는 결과를 초래할 것이다.\r\n\r\n술루 출신의 누르 미수아리 교수는 민다나오, 술루, 팔라완 사람들의 집단 정체성으로서 &lsquo;모로&rsquo; 또는 &lsquo;방사모로&rsquo;라는 용어를 대중화한 최초의 모로 지도자다. 따라서 BARMM에서 술루를 제외하는 것은 매우 우려되는 문제다.","date":"2024-10-10T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186883"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"한국, 유엔인권이사국 6번째 선출… 내년부터 3년 임기","partialText":"<img alt=\"[제네바=AP/뉴시스] 한국이 9일(현지시각) 유엔 인권이사회 이사국으로 선출됐다. 사진은 지난해 4월 유엔 제네바사무소에서 열린 인권이사회 고위급 분과 개회식에서 안토니우 구테흐스 유엔 사무총장이 연설하고 있는 모습. 2024.10.10.\" src=\"https://www.newscj.com/news/photo/202410/3187031_3230067_344.jpg\" />\r\n[제네바=AP/뉴시스] 한국이 9일(현지시각) 유엔 인권이사회 이사국으로 선출됐다. 사진은 지난해 4월 유엔 제네바사무소에서 열린 인권이사회 고위급 분과 개회식에서 안토니우 구테흐스 유엔 사무총장이 연설하고 있는 모습. 2024.10.10.\r\n\r\n\r\n\r\n[천지일보=원민음 기자] 한국이 9일(현지시간) 3년 임기의 유엔 인권이사회(UNHRC) 이사국에 당선됐다.\r\n\r\n유엔총회는 이날 미국 뉴욕 유엔본부에서 열린 유엔 인권이사회 이사국 선거에서 한국을 2025&sim;2027년 임기의 이사국으로 선출했다.\r\n\r\n올해 선거에서는 아시아&middot;태평양 지역 이사국 5개 공석을 두고 한국을 포함해 키프로스, 마셜제도, 카타르, 사우디아라비아, 태국 등 6개국이 신임 이사국에 입후보했고, 사우디아라비아를 제외한 5개국이 이사국에 선출됐다.\r\n\r\n한국은 투표 참가국 190개국 중 161개국의 지지를 얻어 6개국 중 4위로 이사국에 당선됐다.\r\n\r\n낙선한 사우디아라비아는 아&middot;태 지역 후보 6개국 중 가장 적은 117개국 지지를 얻어 한국과 득표 차가 컸다.\r\n\r\n유엔인권이사회는 아&middot;태 13개국, 아프리카 13개국, 중남미 8개국, 서유럽 7개국, 동유럽 6개국 등 47개 이사국으로 구성된다.\r\n\r\n이들 인권이사국은 193개 유엔 회원국의 무기명 투표로 매년 1/3씩 교체된다. 임기는 3년이고 연임은 2회까지만 가능하다.\r\n\r\n앞서 2006~2008년, 2008~2011년, 2013~2015년, 2016~2018년, 2020~2022년 총 5차례 이사국으로 선출된 바 있다. 이후 2022년 아태 지역 이사국 4개 공석을 두고 치러진 선거에서 연임을 시도했지만 5위로 낙선했다.\r\n\r\n유엔 인권이사회는 2006년 유엔 경제사회이사회(ECOSOC) 산하 인권위원회가 유엔총회 산하 기구로 격상되면서 출범했다. 국제사회의 인권과 기본적 자유의 증진에 관한 문제 및 인권침해 사안에 대해 협의하고 필요 시 권고하는 역할을 한다.\r\n\r\n유엔 인권이사회 이사국은 유엔총회에서 회원국 절대과반수(97표) 이상 득표국 중 다수 득표국 순으로 선출되는 임기 3년의 47개 이사국으로 구성된다. 아태 13개국, 아프리카 13개국, 라틴아메리카 및 카리브해 8개국, 서유럽 및 기타 7개국, 동유럽 6개국 등이다.\r\n\r\n우리 정부는 향후 3년간 이사국으로서 북한인권 문제를 포함한 주요 국제인권 문제 논의 및 인권 보호&middot;증진을 위한 국제사회의 노력에 적극 참여하고, 신기술&middot;지방정부 등 주요 인권 의제에 대한 논의를 선도해 나간다는 계획이다.\r\n\r\n외교부는 이사국 당선 직후 보도자료를 내고 &ldquo;이번 이사국 당선은 우리나라가 인권 등 보편적 가치를 중시하는 기조하에 그간 국내외 인권보호와 증진을 위해 기울여온 노력에 대한 국제사회의 평가이자 외교부 본부와 재외공관을 통한 적극적이고 전방위적인 외교교섭의 성과&rdquo;라고 평가했다.\r\n\r\n이어 &ldquo;정부는 앞으로 3년간 인권이사회 이사국으로서 북한 인권 문제를 포함한 주요 국제인권 문제 논의 및 인권보호와 증진을 위한 국제사회의 노력에 적극적으로 참여할 것&rdquo;이라고 말했다.\r\n\r\n이날 인권이사국 선출로 한국은 2025년 유엔의 3대 주요 기구인 안전보장이사회(안보리), 경제사회이사회, 인권이사회의 이사국으로 동시에 활동하게 된다. 한국은 지난해 6월 당선된 2024~2025년 2년 임기의 안보리 이사국, 2022년 6월 선출된 2023~2025년 3년 임기의 경제사회이사회 이사국을 수임 중이다.","date":"2024-10-10T06:36:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187031"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 북부에 계속되는 폭발 연기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187021_3230056_2723.jpg\" />\r\n\r\n\r\n\r\n\r\n(로이터=연합뉴스) 9일(현지시간) 이스라엘 북부에서 헤즈볼라와 이스라엘군 간의 국경을 넘는 적대 행위가 계속되는 가운데 폭발로 연기가 피어오르고 있다.","date":"2024-10-10T00:55:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187021"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이것이 영국 정치","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3187007_3230035_3759.jpg\" />\r\n\r\n\r\n\r\n\r\n(AFP=연합뉴스) 9일(현지시간) 영국 런던 의회 하원에서 열린 총리 질문(PMQ) 주간 세션에서 영국의 키어 스타머 총리가 연설하고 있다.","date":"2024-10-09T22:38:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187007"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"과학계 노벨상 휩쓰는 ‘AI’… 화학상도 차지","partialText":"<img alt=\"(스톡홀름 AFP=연합뉴스) 2024 노벨 화학상 수상자 데이비드 베이커(왼쪽부터), 데미스 허사비스, 존 점퍼.\" src=\"https://www.newscj.com/news/photo/202410/3187005_3230031_294.jpg\" />\r\n(스톡홀름 AFP=연합뉴스) 2024 노벨 화학상 수상자 데이비드 베이커(왼쪽부터), 데미스 허사비스, 존 점퍼.\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 올해 노벨 화학상과 물리학상 모두 AI 분야가 차지하면서 과학계 노벨상을 AI가 휩쓰는 분위기다.\r\n\r\n9일(현지시간) 스웨덴 왕립과학원 노벨위원회는 &lsquo;컴퓨터를 이용한 단백질 설계&rsquo;에 기여한 미국 생화학자 데이비드 베이커(62), 단백질 구조를 파악하는 인공지능(AI) 모델 &lsquo;알파폴드&rsquo;를 개발한 구글의 AI 기업 딥마인드의 데미스 허사비스(48)와 존 점퍼(39)를 공동 수상자로 선정했다고 발표했다.\r\n\r\n베이커는 미국 워싱턴대 생화학 교수이자 생체공학, 화학공학, 컴퓨터 공학, 물리학 겸임교수이다. &lsquo;알파고의 아버지&rsquo;로 불리는 허사비스는 영국의 컴퓨터 공학자이자 영국 런던에 본사를 둔 딥마인드의 최고경영자(CEO)이며, 미국 화학자인 점퍼는 딥마인드의 연구원이다.\r\n\r\n노벨위원회는 &ldquo;2024년 노벨 화학상은 생명의 독창적인 화학 도구인 단백질에 관한 것&rdquo;이라면서 &ldquo;데이비드 베이커는 단백질의 완전히 새로운 종류를 구축하는 거의 불가능한 위업에 성공했다&rdquo;고 발표했다. 데미스 허사비스와 존 점퍼에 대해서는 &ldquo;50년 된 문제인 단백질의 복잡한 구조를 예측하는 AI 모델을 개발했다&rdquo;고 설명했다.\r\n\r\n이들의 연구인 &lsquo;단백질&rsquo;이 생명의 기반인 모든 화학 반응을 조절하고 조종하기 때문에 엄청난 잠재력이 있다는 평가다.\r\n\r\n전날에는 노벨 물리학상에 인공신경망을 이용한 AI 머신러닝(기계학습) 존 홉필드와 제프리 힌턴을 수상자로 발표했다.\r\n\r\n노벨위원회는 이날 화학상에 이어 10일 문학상, 11일 평화상, 14일 경제학상 수상자를 차례로 발표한다. 노벨상 시상 분야는 물리학, 화학, 생리학/의학, 문학, 평화, 경제학 등 6개 분야다.\r\n\r\n지난 7일에는 노벨 생리의학상 수상자로 마이크로RNA 발견에 기여한 미국 생물학자 빅터 앰브로스와 게리 러브컨이 선정됐다.\r\n\r\n노벨상은 국적은 일체 불문하고 가장 적합한 수상자를 선정한다. 한 상에 최소 1명에서 최대 3명에게 수여한다. 개인에게 주는 상이지만 평화상만은 단체도 받을 수 있다.\r\n\r\n수상자들은 시상식 약 두 달 전인 10월의 첫번째 월요일을 기점으로 평일마다 하나씩 생리의학상-물리학상-화학상-문학상-평화상-경제학상 순서대로 현지 기준 오전 11시~오후 1시 사이에 공식적으로 발표된다.\r\n\r\n시상식은 12월 10일에 열리는데, 노벨의 기일이다. 평화상만 노르웨이 오슬로에서 시상식이 열리며, 나머지는 스웨덴 스톡홀름에서 열린다. 드레스 코드가 엄격한데 남성은 연미복, 여성은 이브닝드레스를 입는 게 원칙이다. 단 자국의 전통의상을 입는 것도 가능하다. 수상자들은 스웨덴이나 노르웨이 국왕에게 메달과 상패를 수여받는다.","date":"2024-10-09T22:30:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3187005"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[속보] 노벨 화학상에 베이커·허사비스·점퍼 공동수상","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186978_3229977_530.jpg\" />\r\n\r\n\r\n\r\n\r\n[속보] 노벨 화학상에 베이커&middot;허사비스&middot;점퍼 공동수상","date":"2024-10-09T18:53:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186978"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"日중의원 해산, 오는 27일 총선… 이시바 내각 ‘시험대’","partialText":"<img alt=\"이시바 시게루 일본 총리(가운데)가 이달 9일 일본 중의원(하원) 해산 이후 고개를 숙이고 있다. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3186974_3229974_316.jpg\" />\r\n이시바 시게루 일본 총리(가운데)가 이달 9일 일본 중의원(하원) 해산 이후 고개를 숙이고 있다. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 일본 중의원(하원)이 이달 9일 해산했다.\r\n\r\n이시바 시게루 총리는 이날 임시 각의(국무회의)를 열고 중의원 해산을 결정했다.\r\n\r\n이어 누카가 후쿠시로 중의원 의장이 본회의에서 조서를 읽는 것으로 해산이 선포됐다.\r\n\r\n일본 중의원 해산은 전임 기시다 후미오 내각 시절이던 지난 2021년 10월 14일 이후 약 3년 만이다. 본래 중의원 의원 임기는 4년이다.\r\n\r\n이시바 총리는 취임 8일 만에 중의원을 해산했으며 이는 제2차 세계대전 이후 내각 중 출범 시점 기준으론 최단 기간이다.\r\n\r\n중의원 해산에 따라 오는 15일 선거 시작을 알리는 공시를 거쳐 오는 27일 조기 총선이 실시된다.\r\n\r\n교도통신은 총리 취임 이후 26일 만에 총선을 치르는 것은 종전 이후 가장 짧은 사례라고 설명했다.\r\n\r\n조기 총선에서 자민당이 압승을 거두면 이시바 총리 정권 기반은 확고해질 수 있지만, 제대로 성과를 내지 못할 경우 이시바 총리가 정권 초반부터 흔들릴 가능성이 크다는 것이 일본 정치권의 대체적 평가다.\r\n\r\n이시바 총리는 이날 취재진에게 &ldquo;정권 신임을 받기 위해 성심성의껏 선거에 임하고자 한다&rdquo;고 말했다.\r\n\r\n현지 언론은 이번 선거 쟁점이 자민당 비자금 스캔들에 따른 정치 개혁과 고물가에 대응한 경제 대책이 될 것으로 내다봤다.\r\n\r\n자민당 파벌이 오랜 기간 정치자금 모금 행사를 통해 비자금을 조성했다는 사실이 지난해 말 드러나면서 기시다 내각 지지율은 퇴진 위기 수준으로 하락한 바 있다.\r\n\r\n이시바 총리는 비자금 문제에 관한 부정적 여론 등을 고려해 비자금 스캔들에 연루된 의원 중 12명을 선거 공천에서 배제하겠다고 발표했다.\r\n\r\n이시바 총리는 당이 쇄신한다는 이미지를 보여주기 위해 비자금 스캔들에 연루된 의원에게 불이익을 주기로 결정했으나, 해당 의원 대다수가 기존 최대 파벌인 옛 &lsquo;아베파&rsquo; 소속이기에&nbsp;이들을 중심으로 불만과 반발의 목소리도 나오고 있다.\r\n\r\n경제 문제와 관련해선 이시바 총리가 지난 4일 고물가 극복, 경제 성장, 국민 안심과 안전 확보를 골자로 한 대책 마련을 지시한 바 있다.\r\n\r\n입헌민주당은 &lsquo;중간층 부활&rsquo;을 핵심으로 한 정책을 공약으로 제시했다.\r\n\r\n자민당과 연립 여당 공명당은 이번 선거에서 두 정당 의석수가 절반을 넘는 것을 승리의 기준으로 보고 있다.\r\n\r\n모리야마 히로시 자민당 간사장은 이날 중의원 해산 직후 &ldquo;공명당과 연립해 대응하고 있기에 과반수를 확실히 차지하도록 노력하겠다&rdquo;고 말했다.\r\n\r\n일본 중의원 의석수는 지역구 289석과 비례대표 176석을 합쳐 총 465석이며&nbsp;과반수는 233석이다.","date":"2024-10-09T18:31:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186974"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"TSMC, 대만 가오슝서 반도체 공장 5곳 확충 계획… “애플 이어 AMD 주문 받을 예정”","partialText":"<img alt=\"세계 최대 파운드리 기업 TSMC의 모습. (출처: TrendForce 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3186943_3229938_1014.jpg\" />\r\n세계 최대 파운드리 기업 TSMC의 모습. (출처: TrendForce 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 세계 최대 파운드리(반도체 수탁 생산) 기업인&nbsp;TSMC(Taiwan Semiconductor Manufacturing Company)가 대만 남부 가오슝에 첨단 반도체 생산 시설을 확대하고 있다.\r\n\r\n9일(현지시간) 대만 TVBS 등 현지 언론에 따르면 천치마이 가오슝 시장은 전날 반도체 공급망 &lsquo;S 회랑&rsquo; 핵심인 가오슝 공장 건설과 관련해 TSMC가 2㎚(나노미터) 1공장(P1)과&nbsp;2공장(P2)을 건설 중인 가오슝 난쯔 과학단지에서 이달부터 3공장(P3) 건설을 시작한다고 밝혔다.\r\n\r\n또한 TSMC는&nbsp;가오슝에서 4공장(P4)과 5공장(P5)을&nbsp;확충할 계획이다.\r\n\r\n천치마이 시장은 이러한 TSMC의 활동이 글로벌 첨단 공정 수요에 관한 대응이며 특히 AI(인공지능) 칩&nbsp;수요 대처에 나선 것이라고 부연했다.\r\n\r\n나노는 반도체 회로 선폭을 의미하는 단위이며 선폭이 좁을수록 소비 전력이 줄고 처리 속도가 빨라진다. 현재 세계에서 가장 앞선 양산 기술은 3나노인 것으로 확인됐다.\r\n\r\n전문가들은 TSMC가 2나노 이상 최첨단 부문에서 대체로 우세한 것으로 평가하고 있다.\r\n\r\n한편 다음해 상반기 4나노 공정 제품을 양산할 계획인 미국 애리조나주 피닉스 TSMC 공장은 애플에 이어 미국 반도체 업체 AMD(Advanced Micro Devices)의 고속컴퓨팅(HPC) 칩 주문을 받을 예정이라고 밝혔다.\r\n\r\nTSMC는 미국 애리조나주에 제1공장에 이어 제2공장과 제3공장 건설도 추진 중이다.","date":"2024-10-09T17:11:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186943"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"하마스 불씨 진화는 언제쯤… 이스라엘군, 초토화된 가자지구 북부 다시 폭격","partialText":"<img alt=\"이스라엘이 팔레스타인 가자지구의 텐트를 공습한 가운데 팔레스타인 주민이 대피하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3186910_3229886_634.jpg\" />\r\n이스라엘이 팔레스타인 가자지구의 텐트를 공습한 가운데 팔레스타인 주민이 대피하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 이스라엘군이 가자지구 전쟁 초기 공격력을 집중해 이미 잿더미로 만든 가자지구 북부에서 다시 공세를 강화하고 있다.\r\n\r\n팔레스타인 무장세력 하마스의 재기를 막아 테러집단 섬멸을 마무리한다는 이스라엘군의 계획에 팔레스타인 주민은 다시 피란과 죽음의 위험에 직면하고 있다.\r\n\r\n8일(현지시간) 프레스TV 등 현지 매체에 따르면 이스라엘군은 지난 6일 가자지구 북부를 공습하고 주요 도시인 자발리아와 인근 지역을 포위했다.\r\n\r\n이스라엘군은 하마스가 자발리아에서 결집하는 것을 막기 위해 지난 6일부터 해당 지역을 포위하며 작전을 수행하고 있다고 밝혔다.\r\n\r\n가자지구 전쟁 초기 가자지구 북부에 집중해 공습과 지상 작전을 전개했던 이스라엘군은 이후 남부를 중심으로 군사작전을 지속했으나 최근엔 다시 북부에서 공세 수위를 높이기 시작했다.\r\n\r\n이스라엘군은 지난 7일 가자지구 북부 베이트 하눈, 자발리아, 베이트 라히아와 다른 지역 주민에게 남부 지역으로 대피하라는 명령을 내렸다.\r\n\r\n이스라엘군 아랍어 대변인 아비하이 아드라이 중령은 이스라엘군이 현재 해당 지역에서 집중적으로 작전을 펼치고 있다고 말했다.\r\n\r\n또 그는 이스라엘군이 가자지구 남부에 집중하는 사이 북부에서 하마스가 다시 군사 능력을 재건할 수 있었다며 북부 공격 이유를 설명했다.\r\n\r\n그러나 이스라엘군이 다시 가자지구 북부에 집중하면 다른 지역에서 하마스가 득세할 가능성을 열어두는 것이란 분석도 나오고 있다.\r\n\r\n이스라엘 국가안보연구소의 오페르 셸라 선임연구원은 &ldquo;하마스가 북부에서 더 강해지고 있기 때문에 돌아가야 하지만, 이는 다른 입구를 열어 놓고 통을 비우는 것과 같다&rdquo;고 말했다.\r\n\r\n일각에선 이번 가자지구 북부 주민의 대피가 팔레스타인 주민의 영구적 이주와 영토의 상실로 이어질 수 있다는 우려도 나오고 있다.\r\n\r\n타리크 다나 카타르 도하 대학원 연구소 교수는 &ldquo;이스라엘은 가자지구를 완전히 식민지화하기 위해 주민 이주를 통해 장기적 인구 변화를 노리는 것 같다&rdquo;고 말했다.\r\n\r\n또한 셸라 선임연구원은 이스라엘 입장에서 전후 가자지구에 관한 두 가지 선택안이 있다고 강조했다.\r\n\r\n그는 &ldquo;미국이 지원하는 중동 연합군과 함께 움직이는 선택안과 이스라엘이 가자지구 북부와 아마 가자지구 전체를 통제하는 상황으로 악화하는 것&rdquo;이라고 부연했다.\r\n\r\n이스라엘이 다시 가자지구 북부에 공세를 강화하며 민간인 피해는 커지고 있다.\r\n\r\n현지 보건당국은 지난 6일 자발리아 공습으로 어린이를 포함해 최소 17명이 사망했다고 발표했다.","date":"2024-10-09T16:06:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186910"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"노벨물리학상 받은 ‘AI 대부’ 힌턴 “AI 때문에 미래 우려돼”","partialText":"<img alt=\"토론토대 제프리 힌턴 교수. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3186879_3229795_2023.jpg\" />\r\n토론토대 제프리 힌턴 교수. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자]&nbsp;&ldquo;제 추측으로는 앞으로 5년에서 20년 사이에 절반의 확률로 AI가 세상을 지배하려 하는 문제에 직면하게 될 것입니다.&rdquo;\r\n\r\n올해 노벨 물리학상 수상자로 선정된 토론토대 제프리 힌턴 교수의 과거 인터뷰 발언이 재조명되고 있다. 8일(현지시간) 스웨덴 왕립과학원 노벨위원회는 AI 머신러닝(기계학습)의 기초를 확립한 프린스턴대의 존 홉필드 교수와 힌턴 교수에게 물리학상을 줬다.\r\n\r\n머신러닝은 컴퓨터가 스스로 정보를 생성하도록 훈련하는 방법을 개발하기 때문에 AI의 핵심이다. 힌턴 교수의 신경망에 관한 선구적인 연구는 챗GPT와 같은 현재의 AI 시스템의 길을 열었다. 인공 지능에서 신경망은 인간의 뇌와 유사한 방식으로 정보를 학습하고 처리하는 시스템이다. 이를 통해 AI는 사람처럼 경험으로부터 학습할 수 있다. 이를 딥 러닝이라고 한다.\r\n\r\n이날 영국 BBC 방송에 따르면 힌턴 교수는 작년에 구글을 그만두면서 AI 챗봇의 위험성에 대해 &ldquo;상당히 무섭다&rdquo;고 밝혔다. 또한 76세인 그는 자신의 나이도 거대 기술 기업을 떠나기로 한 결정에 영향을 미쳤다고 말했다.\r\n\r\n올해 초 BBC 인터뷰에서 그는 &ldquo;AI가 평범한 일자리를 많이 빼앗아 갈까 매우 걱정된다&rdquo;며 영국 정부가 불평등에 대한 AI의 영향에 대처하기 위해 보편적 기본소득을 도입해야 할 것이라고 제안했다.\r\n\r\n그는 AI가 생산성과 부를 증가시키기는 하지만 &ldquo;일자리를 잃는 사람들이 아니라 부자들에게 돈이 돌아갈 것이며, 이는 사회에 매우 나쁜 영향을 미칠 것&rdquo;이라고 덧붙였다.\r\n\r\n같은 인터뷰에서 힌턴 교수는 작년의 발전 상황을 보면 각국 정부가 AI의 군사적 사용을 억제하려 하지 않았으며 제품을 빠르게 개발하려는 경쟁으로 인해 기술 회사가 안전에 충분한 노력을 기울이지 않을 위험이 있다고 지적했다.\r\n\r\n힌턴 교수는 자신의 연구에 대해 &ldquo;산업혁명과 비슷하겠지만, 인간의 신체적 능력 대신 지적 능력을 뛰어넘을 것&rdquo;이라고 내다봤다. 그는 자신의 연구를 후회하냐는 질문에 대해서는 &ldquo;우리보다 더 똑똑한 시스템이 결국 통제권을 갖게 될까 걱정된다&rdquo;고 말했다.","date":"2024-10-09T15:21:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186879"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"광장에 집결한 콜롬비아 투계 관계자들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186838_3229744_326.jpg\" />\r\n\r\n\r\n\r\n\r\n[보고타=AP/뉴시스] 8일(현지시각) 콜롬비아 보고타의 볼리바르 광장에서 투계 조련사와 관계자들이 정부의 닭싸움 금지 법안에 반대하는 시위를 벌이고 있다.","date":"2024-10-09T12:32:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186838"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"해변서 텐트 생활하는 레바논 피란민들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186816_3229720_918.jpg\" />\r\n\r\n\r\n\r\n\r\n[베이루트=AP/뉴시스] 이스라엘 공습을 피해 레바논 남부와 다히예에서 대피한 레바논 피란민들이 8일(현지시각) 베이루트의 라믈렛 알바이다 공공 해변에 텐트를 설치해 머물고 있다.","date":"2024-10-09T11:09:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186816"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 헤즈볼라 ‘휴전’ 언급에도 이스라엘軍 레바논 전선 증강","partialText":"<img alt=\"(출처: EPA 통신, 연합뉴스) 7일(현지시간) 미국 뉴욕에서 친팔레스타인 시위대가 대형 팔레스타인 국기를 펼쳐들고 있다. 이날은 팔레스타인 무장정파 하마스가 이스라엘을 공격한 지 1년이 되는 날이다.\" src=\"https://www.newscj.com/news/photo/202410/3186796_3229699_1449.jpg\" />\r\n(출처: EPA 통신, 연합뉴스) 7일(현지시간) 미국 뉴욕에서 친팔레스타인 시위대가 대형 팔레스타인 국기를 펼쳐들고 있다. 이날은 팔레스타인 무장정파 하마스가 이스라엘을 공격한 지 1년이 되는 날이다.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 레바논 무장정파 헤즈볼라가 이스라엘과의 휴전 협상에 여지를 두고 있다는 입장이 처음으로 나오면서 8일(현지시간) 유가가 하락했다. 반면 이스라엘은 이에 대한 논평 없이 레바논 지상작전에 병력을 추가로 배치하며 공세를 강화하고 있다.\r\n\r\n이날 로이터 통신 등에 따르면 헤즈볼라 관리들은&nbsp;이스라엘이 이란의 지원을 받는 동맹국 팔레스타인 무장정파 하마스에 대한 공격을 중단할 때까지 계속 싸우겠다는 약속을 철회하고 있다. 지난해 10월 7일 하마스의 이스라엘 공격 하루 만에 헤즈볼라가 레바논 국경을 넘어 이스라엘을 향해 미사일을 발사하기 시작한 이래로, 헤즈볼라 관리들은 이스라엘이 가자지구에서 전쟁을 끝낼 때까지 공격을 멈추지 않을 것이라고 일관되게 말해왔다. 그러나 헤즈볼라의 수장인 사예드 하산 나스랄라가 이스라엘의 공격으로 사망한 후 헤즈볼라의 최고 관리가 된 나임 카셈 부지도자는 &ldquo;헤즈볼라 동맹인 레바논 국회의장 나비 베리가 전제조건을 제시하지 않고 휴전을 확보하려는 노력을 지지한다&rdquo;고 말했다. 카셈은 이날 TV 연설에서 &ldquo;우리는 휴전이라는 명목으로 베리가 주도하는 정치 활동을 지지한다&rdquo;고 말했다.\r\n\r\n앞서 이틀 전 헤즈볼라의 인사 두 명도 가자지구와 연계를 맺지 않은 채 레바논 휴전을 논의했었다. 헤즈볼라가 휴전 협상에 여지를 두고 있다는 입장을 내비치면서 중동 지역 확전 우려가 완화되며 국제유가는 이날 4% 넘게 하락했다.\r\n\r\n하지만 레바논 외교관들은 헤즈볼라가 외교적 모멘텀을 만들어내기에는 너무 늦었을 수 있다고 말했다. 이스라엘의 통치 논리는 외교적이라기보다는 군사적이라고 부연했다. 실제로 이스라엘은 이날 레바논-이스라엘 국경의 더 많은 지역에 지상군을 파견해&nbsp;공세를 강화했으며 베이루트와 다른 지역에 대한 공습을 계속하고 있다.\r\n\r\n이에 서방의 한 고위 외교관은 휴전의 조짐은 전혀 보이지 않았으며, 레바논 관리들이 표명한 입장은 가자휴전에만 초점을 맞춘 이전의 입장에서 진화했다고 말했다.\r\n\r\n카네기 중동 센터의 전문가인 모하나드 하게는 이스라엘이 헤즈볼라에 대한 군사적 압박을 강화함으로써 우위를 점할 수 있었다고 말했다. 그는 &ldquo;헤즈볼라가 정치를 하고 있다. 그러나 이스라엘에게는 그것만으로는 충분하지 않다&rdquo;고 말했다.\r\n\r\n네타냐후 총리실은 카셈 부지도자의 발언에 대한 논평을 거부했다. 다만 이날 베냐민 네타냐후 이스라엘 총리는 이스라엘이 레바논 남부에 제4군 사단을 배치해 이란의 지원을 받는 헤즈볼라에 대한 지상 공격을 확대함에 따라 헤즈볼라 지도자의 후계자 2명이 사망했다고 밝혔다. 네타냐후 총리는 이어 &ldquo;우리는 헤즈볼라의 능력을 저하시켰다. 우리는 (하산) 나스랄라 자신과 나스랄라의 대체자, 그리고 대체자의 교체를 포함한 수천명의 테러리스트를 제거했다&rdquo;고 강조했다. 네타냐후 총리는 헤즈볼라의 카셈 부지도자가 협상에 의한 휴전의 문을 열어둔 지 몇 시간 후에 그의 사무실에서 비디오를 통해 이같이 말했다.\r\n\r\n이스라엘 국방부 장관 요아브 갈란트도 &ldquo;나스랄라의 뒤를 이을 것으로 예상되는 하셈 사피에딘이 아마도 제거됐을 것&rdquo;이라고 말했다.\r\n\r\n이스라엘군은 이날 지난 24시간 동안 레바논 남부의 지하 헤즈볼라 시설에 대한 강력한 공습으로 6명의 지역 사령관과 지역 관리들을 포함해 최소 50명의 전투원이 사망했다고 밝혔다.\r\n\r\n앞서 이스라엘군은 예비군 사단 중 처음으로 레바논 남부에 146사단을 파견했으며, 레바논 남동부에서 헤즈볼라에 대한 지상 작전을 레바논 남서부로 확대하고 있다고 밝혔다.\r\n\r\n군 대변인은 한때 얼마나 많은 병력이 레바논에 주둔했는지는 밝히지 않았다. 그러나 군은 이전에 3개의 다른 육군 사단이 그곳에서 작전을 수행하고 있다고 발표했는데, 이는 수천명의 군인이 레바논 땅에 있을 가능성이 있음을 의미한다. 이스라엘군은 지난 1일 지상군이 레바논에 진입했으며, 처음에는 특공대가 투입됐고, 이후 정규군 기갑부대와 보병부대가 진입했다고 발표했다.\r\n\r\n헤즈볼라는 여기에 맞대응해 이날 이스라엘에 거의 200발의 로켓을 발사했고 이스라엘에서는 내내 경고 사이렌이 정기적으로 울렸다. 이스라엘군 대변인은 10월 들어 지금까지 레바논에서 이스라엘로 3000발 이상의 로켓이 발사됐지만, 방공망의 요격으로 많은 사상자와 심각한 피해를 막았다고 밝혔다.","date":"2024-10-09T10:16:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186796"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘, 시리아 공습… 7명 죽고 11명 다쳐","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3186782_3229684_3750.jpg\" />\r\n\r\n\r\n\r\n\r\n[다마스쿠스=AP/뉴시스] 8일(현지시각) 시리아 다마스쿠스에서 구조대원이 크레인을 타고 이스라엘 공습으로 파손된 건물을 조사하고 있다. 시리아 국영 사나(SANA) 통신은 이스라엘이 다마스쿠스를 공습해 민간인 7명이 숨지고 11명이 다쳤다고 보도했다.","date":"2024-10-09T09:38:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186782"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美국무, 바이든 대신 아세안회의 참석… “북러협력 문제도 제기”","partialText":"<img alt=\"토니 블링컨 미국 국무장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3186758_3229658_420.jpg\" />\r\n토니 블링컨 미국 국무장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n토니 블링컨 미국 국무부 장관이 조 바이든 대통령을 대신해 라오스에서 열리는 아세안(ASEAN&middot;동남아시아국가연합) 정상회의에 참석한다.\r\n\r\n국무부는 블링컨 장관이 아세안 관련 정상회의에서 미국을 대표하기 위해 오는 8&sim;11일(현지시간) 라오스 비엔티안을 방문한다고 밝혔다.\r\n\r\n블링컨 장관은 비엔티안에서 열리는 동아시아정상회의(EAS)와 미국&middot;아세안 정상회의 등에 참석해 미국과 아세안 간 협력에 대해 논의한다.\r\n\r\n그는 미얀마 사태, 남중국해에서의 국제법 준수, 러시아의 우크라이나 침략을 비롯한 지정학적 현안도 다룰 계획이다.\r\n\r\n대니얼 크리튼브링크 국무부 동아태 차관보는 이날 브리핑에서 남중국해 상황에 대해 &quot;중국이 긴장을 고조하고 무책임한 여러 조치를 계속하고 있다&quot;면서 이런 조치는 &quot;남중국해 영유권을 주장하는 여러 국가를 강압하고 압박하기 위한 것&quot;이라고 말했다.\r\n\r\n크리튼브링크 차관보는 또 &quot;러시아의 방위산업 기반에 대한 중국의 전례 없는 지원이 러시아의 우크라이나 침략을 돕고 있다&quot;면서 &quot;우리는 앞으로 계속 유럽을 비롯한 다른 곳의 파트너들과 함께 중국의 그런 행동을 억제하는 조치를 함께할 것&quot;이라고 설명했다.\r\n\r\n크리튼브링크 차관보는 바이든 대통령이 직접 참석하지 않는다고 아세안 지역에 대한 미국의 헌신을 의심해서는 안 된다면서 &quot;바이든 대통령은 아세안이 미국의 인도&middot;태평양 전략의 심장이라는 점을 분명히 밝혔다&quot;고 말했다.\r\n\r\n매슈 밀러 국무부 대변인은 이날 오후 정례브리핑에서 북러간 협력 및 북핵 문제가 아세안 관련 회의에서 논의되느냐는 질문에 &quot;블링컨 장관이 라오스에 있는 동안 우려스러운 북한과 러시아간 파트너십 심화 문제를 제기할 것으로 예상한다&quot;고 말했다.\r\n\r\n블링컨 장관은 애초 아세안 관련 회의 뒤에 바이든 대통령을 수행해 독일, 앙골라를 방문할 예정이었다.\r\n\r\n그러나 바이든 대통령이 허리케인 대응을 위해 순방을 연기하면서 블링컨 장관도 라오스 방문 뒤 미국으로 복귀한다고 밀러 대변인은 전했다.\r\n\r\n한편 밀러 대변인은 김성 유엔주재 북한 대사가 최근 유엔총회에서 핵 포기 불가 방침을 다시 밝힌 것에 대해 &quot;우리는 한반도의 완전한 비핵화에 전념하고 있다&quot;고 말했다.\r\n\r\n그는 또 북한이 우크라이나를 침공한 러시아를 돕기 위해 정규군을 파견할 가능성이 높다는 김용현 국방부 장관의 발언과 관련, &quot;그에 대해 제공할 수 있는 (미국의) 평가가 없다&quot;고 말했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2024-10-09T06:42:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186758"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이-헤즈볼라 휴전협상 가능성에 국제유가 4%대 급락","partialText":"<img alt=\"레바논 보건부는 6일(현지시간) 이스라엘과의 지난 2주 동안 전투에서 레바논 사망자가 2000명 이상 발생했다고 밝혔다. 사진은 레바논 남부 공습 (출처: EPA 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3186756_3229656_372.jpg\" />\r\n레바논 보건부는 6일(현지시간) 이스라엘과의 지난 2주 동안 전투에서 레바논 사망자가 2000명 이상 발생했다고 밝혔다. 사진은 레바논 남부 공습 (출처: EPA 통신, 연합뉴스)\r\n\r\n\r\n\r\n중동 위기 고조로 한 주 새 급등세를 지속했던 국제유가가 8일(현지시간) 4% 넘게 급락했다.\r\n\r\n이날 ICE 선물거래소에서 12월 인도분 브렌트유 선물 종가는 이날 배럴당 77.18달러로 전 거래일 대비 3.75달러(-4.63%) 하락했다.\r\n\r\n브렌트유 가격은 전날 한 달여 만에 배럴당 80달러선 위로 올라간 지 하루 만에 다시 배럴당 70달러선으로 떨어졌다.\r\n\r\n뉴욕상업거래소에서 11월 인도분 서부텍사스산 원유(WTI) 종가는 배럴당 73.57달러로 전 거래일 대비 3.57달러(-4.63%) 떨어졌다.\r\n\r\n이스라엘과 레바논 무장정파 헤즈볼라가 휴전 협상에 여지를 두고 있다는 입장을 내비치면서 중동 지역 확전 우려가 완화된 게 유가를 끌어내렸다.\r\n\r\n헤즈볼라 2인자(사무차장) 나임 카셈은 이날 연설에서 나비 베리 레바논 의회 의장이 휴전이라는 명목으로 이끄는 정치 활동을 지지한다고 언급했다.\r\n\r\n이를 두고 로이터는 가자지구 휴전 없이는 이스라엘에 대한 군사활동을 멈추지 않겠다던 헤즈볼라의 기존 입장이 변한 것인지는 불분명하다면서도 &quot;휴전 협상에 여지를 둔 것&quot;이라고 해석했다.\r\n\r\n다만, 이스라엘이 이란 석유시설을 타격할 수 있다는 우려가 지속되면서 추가 하락을 막았다.\r\n\r\n프라이스퓨처그룹의 필 플린 수석 애널리스트는 &quot;헤즈볼라가 휴전 협상 가능성을 열어뒀다는 뉴스가 이날 유가 하락을 이끌었다&quot;며 &quot;중동 분쟁 소식에 따라 석유시장 변동성이 확대되는 모습&quot;이라고 말했다.\r\n\r\n(뉴욕=연합뉴스)","date":"2024-10-09T06:37:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186756"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 일본 장애인 강제 불임수술 보상법 통과·테슬라 로보택시 공개임박·잠비아 중부서 광산 붕괴·러시아 메신저앱 디스코드 차단·러시아 맥주애호가당 재등장·노벨물리상 AI 선구자 홉필드·여고생이 히잡 벗으라 요구하는 교사 뺨 때려","partialText":"<img alt=\"(출처: 연합뉴스) 강제 불임수술 피해자들에게 사죄하는 기시다 전 일본 총리\" src=\"https://www.newscj.com/news/photo/202410/3186752_3229651_322.jpg\" />\r\n(출처: 연합뉴스) 강제 불임수술 피해자들에게 사죄하는 기시다 전 일본 총리\r\n\r\n\r\n\r\n[천지일보=방은 기자] 일본 법원이 위헌이라고 결정한 &lsquo;구(舊) 우생보호법&rsquo; 관련 피해자 보상법안이 8일 참의원(상원) 본회의에서 통과됐다. 미국 전기차업체 테슬라의 로보(무인)택시 공개 행사가 임박하면서 투자자들 사이에 기대와 우려가 교차하고 있다. 아프리카 잠비아 중부에서 광산 붕괴 사고로 최소 10명이 숨지고 5명이 다쳤다. 러시아 통신 규제 당국이 미국 샌프란시스코에 본사를 둔 메신저앱 디스코드를 차단 조치했다. 러시아에서 1990년대 잠깐 활동했다가 사라진 정당 &lsquo;맥주 애호가당(Beer Lovers Party)&rsquo;이 다시 등장했다. 현대 인공지능(AI) 기술발전의 초석을 제공한 90대 고령의 노벨상 수상자가 인간의 이해 범위를 벗어난 AI 기술발전에 우려를 표명했다. 프랑스의 한 여고생이 자신에게 히잡을 벗으라고 요구한 여교사를 폭행한 일이 벌어졌다. 이 외에도 천지일보는 9일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆日 &lsquo;장애인 강제 불임수술&rsquo; 보상법 통과&hellip; 피해자에 1.4억원 지급\r\n\r\n\r\n일본 법원이 위헌이라고 결정한 &lsquo;구(舊) 우생보호법&rsquo; 관련 피해자 보상법안이 8일 참의원(상원) 본회의에서 통과됐다고 교도통신과 현지 공영방송 NHK가 보도했다. 보도에 따르면 이 법은 &lsquo;구 우생보호법&rsquo;에 따라 강제 불임수술 등을 받은 피해자에 대한 보상 기준을 담았다. 일본 정부는 불임 수술을 강요받은 피해자에게 1500만엔(약 1억 4000만원), 배우자에게는 500만엔(약 4560만원)을 각각 지급하게 된다. 강제로 임신 중절 수술을 받은 피해자에게는 일시금 200만엔(약 1820만원)이 지급된다.내용을 입력하세요.\r\n\r\n◆테슬라 로보택시 공개임박에 기대&middot;우려 교차&hellip; &ldquo;출시시기 관건&rdquo;\r\n\r\n미국 전기차업체 테슬라의 로보(무인)택시 공개 행사가 임박하면서 투자자들 사이에 기대와 우려가 교차하고 있다. 그만큼 주가 변동성이 특히 높아진 상황에서 오는 10일(현지시간) 테슬라의 발표 내용에 따라 주가가 크게 움직일 것으로 전망된다. 로이터 통신은 트레이드 얼러트의 옵션 데이터를 인용해 테슬라의 향후 30일간 주가 변동성 예상치가 2년 만의 최고치에 가까워졌다고 8일 전했다.\r\n\r\n\r\n◆잠비아 중부서 광산 붕괴&hellip; 최소 10명 사망&middot;5명 부상\r\n\r\n\r\n아프리카 잠비아 중부에서 광산 붕괴 사고로 최소 10명이 숨지고 5명이 다쳤다고 현지 경찰이 7일(현지시간) 밝혔다. 경찰에 따르면 이날 오전 수도 루사카에서 서북쪽으로 약 150㎞ 떨어진 뭄브와 마을에서 작업 도중 지반 붕괴로 광산이 무너졌다. 현장에서 9구의 시신이 수습됐고, 1명은 병원으로 옮겨졌다가 숨졌다. 5명은 병원에서 치료받고 있다. 현지 지역구 국회의원인 콜린스 은조부는 광부 20명이 실종돼 사망자가 늘 수 있을 것으로 우려했다고 AP 통신이 전했다.\r\n\r\n\r\n◆러, 메신저앱 디스코드도 차단&hellip; &ldquo;법 위반&rdquo;\r\n\r\n\r\n러시아 통신 규제 당국이 미국 샌프란시스코에 본사를 둔 메신저앱 디스코드를 차단 조치했다고 타스 통신이 8일(현지시간) 보도했다. 러시아 통신&middot;정보기술&middot;매스컴 감독청(로스콤나드조르)은 디스코드가 테러와 극단주의, 마약 판매 등에 이용되는 것을 방지하기 위한 러시아 법률의 요구 사항을 이행하지 않았다며 접속을 제한했다고 밝혔다.\r\n\r\n\r\n◆&ldquo;믿을 것은 맥주!&rdquo; 러시아서 &lsquo;맥주애호가당&rsquo; 재등장\r\n\r\n\r\n러시아에서 1990년대 잠깐 활동했다가 사라진 정당 &lsquo;맥주 애호가당(Beer Lovers Party)&rsquo;이 다시 등장했다. 7일(현지시간) 러시아 일간 코메르산트에 따르면 지난 5일 러시아 모스크바에서 맥주애호가당 재창당 총회가 열렸다. 맥주애호가당 사무총장을 맡은 정치전략 전문가 콘스탄틴 칼라초프는 &ldquo;이 당은 현 정부와 대립하지 않고 진보적인 대안을 제시할 것&rdquo;이라고 강조했다.\r\n\r\n\r\n◆&lsquo;노벨물리상&rsquo; AI 선구자 홉필드 &ldquo;이해범위 벗어난 AI에 불안감&rdquo;\r\n\r\n\r\n현대 인공지능(AI) 기술발전의 초석을 제공한 90대 고령의 노벨상 수상자가 인간의 이해 범위를 벗어난 AI 기술발전에 우려를 표명했다. 올해 노벨 물리학상 수상자인 존 홉필드(91) 미 프린스턴대 명예교수는 8일(현지시간) 프린스턴대 주최로 열린 수상소감 온라인 회견에서 &ldquo;물리학자로서 저는 통제할 수 없고 한계를 파악할 수 없는 것에 큰 불안함을 느낀다&rdquo;라고 말했다. 홉필드 교수는 AI 머신러닝(기계학습)의 기초를 확립한 공로로 이날 제프리 힌턴(76) 캐나다 토론토대 교수와 함께 올해 노벨 물리학상을 공동 수상자로 선정됐다.\r\n\r\n\r\n◆프랑스서 여고생이 &ldquo;히잡 벗으라&rdquo; 요구하는 교사 뺨 때려\r\n\r\n\r\n프랑스의 한 여고생이 자신에게 히잡을 벗으라고 요구한 여교사를 폭행한 일이 벌어졌다고 일간 르피가로가 8일(현지시간) 보도했다. 경찰 소식통에 따르면 프랑스 북부 투르쿠앙의 한 여교사는 전날 교정에서 히잡을 쓰고 있던 한 무슬림 여학생에게 히잡을 벗으라고 요구했다. 프랑스 공립 학교에서는 세속주의 원칙에 따라 종교적 상징물을 나타내는 복장을 착용할 수 없다. 여학생은 지시를 무시하고 제 갈 길을 가다가 교사가 뒤따라오자 뒤돌아서서 교사를 밀치고 뺨을 때렸다.","date":"2024-10-09T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3186752"}]