[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 천지분간이 필요한 이 世代에게…","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202407/3164259_3200807_1349.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n뭇 사람들 가운데는 세월이 덧없이 흘러간다고 생각하는 이들이 의외로 많다. 하지만 세월은 허무하게 흘러가는 게 아니며, 우주 만물을 창조하신 창조주의 뜻한바 목적을 향해 쉼 없이 달려왔고, 지금은 그 정점에 와 있다.\r\n\r\n경서에서도 전도자가 말하기를 &ldquo;범사엔 목적이 있고 그 기한이 있고 이루는 때가 있다&rdquo;고 했으니 이를 충분히 뒷받침해 주고 있다.\r\n\r\n옛날 옛적부터 우리 선조들이 천지분간 좀 하며 살라 하신 그 외침은 바로 이때를 살아가는 우리를 위해 구전돼 온 외침이었고 부탁이었음을 제발 깨닫자.\r\n\r\n우리 눈에 보이는 하늘과 땅을 분간치 못하는 바보 같은 사람이 어디 있으랴.\r\n\r\n지금은 눈에 보이는 것을 좇는 형이하학적 차원의 시대를 끝내고, 눈이 보이지 않는 그 이면에 있는 것을 좇는 형이상학적 차원의 시대를 살아가는 시대임을 명심하자.\r\n\r\n옛 성인들이 한결같이 외쳐 온, 물질문명의 시대가 가고 정신문명의 시대가 찾아온다고 하신 그때가 지금이라면 이해할 수 있을까.\r\n\r\n그 정신과 정신문명(계시종교)으로만이 진정한 천지를 분간할 수 있기 때문이며, 그 천지는 오늘날 우리가 발견하고 깨닫고 모든 것을 이기고 꼭 동참해야만 하는 천지다.\r\n\r\n그렇다면 눈에 보이는 천지가 아닌, 참된 의미의 천지를 깨닫고 찾아야 할 천지는 도대체 무엇이고 어디에 있는지를 확인해야 하지 않을까.\r\n\r\n인류사를 크게 보면 선사시대, 청동기시대, 철기시대 등으로 구분되며 특히 철을 사용하면서부터 인류는 문명을 급속도로 발전시켜가는 계기를 맞게 된다.\r\n\r\n그중에서도 르네상스(文藝復興)를 통해 우리 인간 내면의 갈등과 고민과 한계를 생각하기에 이르렀고, 한편으론 더 나은 삶의 편리성과 질의 향상을 도모하고자 하는 노력이 가속화되기 시작했다.\r\n\r\n그 결과 산업혁명을 가져왔고, 급기야 오늘날 4차산업혁명이라는 획기적 산업혁명(AI)에까지 이르게 됐음은 아무도 부정하지 못할 것이다.\r\n\r\n이러한 인류 역사의 연속성 가운데 얼음판 밑에서도 유유히 흐르는 물처럼 도도히 흘러온 또 다른 거대한 물줄기가 있었으니 우주와 만유를 지으신 창조주 하나님의 인류 구원을 위한 구속사(救贖史)다.\r\n\r\n창조주 하나님의 구속사는 6천년으로 정해져, 그 누구도 범접할 수도 범접해서도 안 되는 신의 장엄한 계획이니, 신서(神書)라고도 하고 언약서(言約書)라고도 하는 기독교 경서 곧 성경이다.\r\n\r\n이 성경이 유불선 종교 가운데서도 일점일획도 오류가 없는 무오(無誤)한 글인 이유는 부정할 수도 핑계할 수도 없게 하기 위함이며, 특히 맨 마지막 작은 책 한 권인 계시록은 이 시대가 알고 깨달아 믿고 지켜야 할 법이라는 점에 주목해야 한다.\r\n\r\n이 작은 책 안에는 오직 하나님과 예수님의 뜻을 받아 깨달은 한 사람(天擇之人)을 약속해 놓고 있으며, 그 사람을 통해 정하신 계획 즉 뜻과 목적을 이루시게 된다.\r\n\r\n천하 만민이 자신의 소망을 위해서라면 반드시 이 한 사람을 찾고 만나야 하는 절대적 이유가 바로 여기에 있는 것이다.\r\n\r\n또 이 경서는 우리에게 다른 깨달음을 주고 있으니 다음과 같다.\r\n\r\n성경 6천년 역사는 2천년마다 획기적인 사건이 있게 되니 아브라함 역사의 시작이며 예수 초림과 오늘날 재림의 역사다.\r\n\r\n그런 가운데서도 BC 3500년경 모세의 택함과 사역에 관심이 가는 이유는 다음과 같다.\r\n\r\n하나님은 오늘을 위해 모세를 택하고 모세 이전의 알 수 없었던 하나님의 사정 대략을 기록해 알게 했으니 모세오경이다. 또 다르게는 장래 성자 예수님의 초림과 재림을 통한 구속사에 대해 사환으로 자기 사역을 다했다.\r\n\r\n여기서 약 2천년 전 예수 초림의 역사는 기원전(BC)과 기원후(AD) 즉, 인류의 기원을 바꾼 대 역사다. 예수를 통해 바뀐 기원 속에 살아가는 인류는 생각과 의식의 흐름이 바뀌기 시작했고, 급기야 앞서 언급한 바대로 문예부흥(르네상스)의 황금기를 맞았고 나아가 산업혁명으로 이어지며 인류는 신문명의 시대를 맞게 된 것이다.\r\n\r\n이것이 지난 2천년의 세월 속에 다시 두 번의 천년(밀레니엄)을 보내며 남긴 유산이다.\r\n\r\n하지만 이 유산은 물질문명의 한계성을 깨닫게 했고, 정신문명의 필요성을 깨닫게 했으니 역설이다.\r\n\r\n따라서 지난 두 번의 천년을 뒤로하고 이제 새천년(밀레니엄)을 맞이하게 됐으니 모든 섭리가 맞춰지고 꿰어지는 순간이다.\r\n\r\n2천년 전 새 기원을 맞으며 두 번의 천년(밀레니엄)이 있었고, 백년씩의 세기(世紀)가 있었고, 30~40년을 주기로 세대(世代)가 있었다.\r\n\r\n지금 동시대 속에서도 한 세대로 묶여 살아가는 공동의 운명체가 지금 우리다.\r\n\r\n살펴본 바와 같이 모든 섭리 가운데 인류 구원을 위한 구속사가 성경이라면, 그 성경 속 한 구절에 왠지 눈길이 멈춰지는 이유가 뭘까.\r\n\r\n&ldquo;내가 진실로 너희에게 말하노니 이 세대(世代)가 가기 전에 이 일이 다 이루리라.&rdquo;\r\n\r\n범사엔 목적이 있다 했고, 지금 그 기한이 다 차 정한 때가 홀연히 찾아왔으니 이 세대는 반드시 확인해 천지를 분간해야 할 것이다.\r\n\r\n&ldquo;어른이 하는 말을 잘 들으면 자다가도 떡이 생긴다&rdquo;는 고담(古談)에 귀 기울였으면&hellip;","date":"2024-07-30T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164259"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [84], [83] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.29.\" src=\"https://www.newscj.com/news/photo/202407/3164196_3200718_260.jpg\" />\r\nⓒ천지일보 2024.07.29.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&lt;가로열쇠&gt;\r\n1. 김진명 작가의 장편소설 □□□ 꽃이 피었습니다. 대한민국 국화 無窮花\r\n3. 조선의 3대 임금인 태종이 1405년 제2의 왕궁으로 창건한 궁궐 昌德宮\r\n5. 1945년 8월 15일에 우리나라가 일본 제국주의의 강점에서 벗어난 일. 解放\r\n7. 바둑을 두거나 배우려는 사람에게 돈을 받고 장소와 시설을 제공하는 곳\r\n8. 강원 북부 동해안에 있는 시. 명승지는 설악산, 영랑호, 해수욕장이 있다\r\n10. 학생 신분으로 군대에 들어간 병사. 육이오 전쟁 당시 □□□으로 참전\r\n12. 어떤 사람이나 사물에 대해 책임지고 틀림이 없음을 증명함. 신원 □□\r\n13. 추운 지역서 눈이 오랫동안 쌓여 만들어진, 육지 덮고 있는 큰 얼음덩어리\r\n15. 일터에서 일하던 사람을 그만두게 하여 내보냄. 부당 □□, □□통지 받다\r\n16. 비행기나 미사일 따위 속도를 나타내는 데 쓰임. □□ 1은 초속 약 340미터\r\n17. 오랫동안 잘 낫지 않는 병. 숙부님은 오랫동안 앓아 오신 □□으로 돌아가셨다\r\n18. 堆肥. 풀, 짚 또는 가축의 똥과 오줌 등을 썩힌 거름. 밭에 □□를 뿌렸다\r\n20. 남한의 중앙에 위치. 대한민국서 다섯 번째로 인구가 많은 도시. 한밭, 큰밭\r\n22. 닭을 가둬 두는 곳은 계사, 마소는 우사, 그럼 돼지를 가두어 키우는 곳은?\r\n23. 더위 피하기 알맞은 장소. 휴가철 맞아 □□□는 많은 사람들로 붐비고 있다\r\n25. 다 쓴 물건 따위 거둬 감. 자원 재활용품 □□로 인한 수입금 성금으로 기증\r\n27. 맹자의 성선설에 대해 성악설을 주장한 중국 전국 시대 조나라의 사상가\r\n28. 진주 촉석루에서 왜장을 끌어안고 남강에 투신한 의암 주논개가 이곳 출신\r\n30. 발로 밟은 자리에 남은 발의 자국. 커다란 짐승이 □□□ 남기고 사라졌다\r\n31. 三虞祭. 죽은 이의 혼백 평안하기 위해 장사를 지낸 후 세 번째 지내는 제사\r\n\r\n&lt;세로열쇠&gt;\r\n1. 어떤 정당이나 단체도 속해 있지 않음. 또는 그런 사람. □□□으로 당선된 의원\r\n2. 다툼질 그치고 좋지 않은 감정 풂. □□하기도 어렵지만 붙이기는 더욱 어렵다\r\n3. 경남 있는 공업 도시로 도청 소재지이며 마산, 진해와 합쳐져 통합시가 됨\r\n4. 호기심이 가득해 알고 싶어하는 마음. □□□은 하루속히 풀어야 직성 풀린다\r\n6. 일정 기간 수업을 쉬는 일. 또는 그 기간. 새 영화가 □□에 맞춰 개봉했다\r\n7. 말&nbsp;타고 싸우는 병사. 강감찬은 □□이 강한 거란군과 싸우는데도 평지 진을 쳤다\r\n9. 예를 갖춰 불러 맞아들임. 외부 인사를 □□하여 하계 부흥회를 잘 치렀다\r\n11. 체력과 정신력&nbsp;고도로 발휘하기 위해 운동선수들이 부정하게 약물 복용&nbsp;행위\r\n12. 지시 또는 감독하는 자에게 주어진 일의 내용이나 결과 따위를 말이나 글로 알림14. 누구든지 종묘나 궐문, 문묘 앞&nbsp;지날 때는 말에서 내리라는 뜻&nbsp;새겨 세웠던 비석\r\n15. 육지나 바다 어디서도 싸울 수 있도록 조직ㆍ훈련된 부대. □□□ 채상병 순직 사건\r\n18. 다니던 회사 그만두고 떠남. 회사서 □□하고 나면 살길 막막하다&nbsp;호소하는 친구\r\n19. 필획&nbsp;가장 흘려 쓴 서체. 정자체는 해서, 반흘림체는 행서, 흘림체는 □□라고 함\r\n21. 기술이나 지식 따위 전해 줌. 산림청, 아프리카에 국내 산불 관리기술 □□해주다22. 지폐 여러 장의 묶음. 아파트 화단 살피다 화들짝&hellip; 이틀 만에 또 □□□ 든 봉지23. 밀가루 반죽 위에 토마토, 치즈, 피망, 고기 따위 얹어 둥글고 납작하게 구운 파이24. 어떤 일을 하거나 유지하는 데에 거치적거리며 방해 되는 장애. □□을 주다\r\n26. 祛痰劑. 가래를 묽게 하여 삭게 하는 약\r\n27. 나라를 위해 목숨을 바침. 할아버님께서는 항일 운동을 하다가 □□하셨다\r\n29. 순인삼밭에서 갓 수확한 인삼. 홍삼은 이것을 증숙 처리한 후 건조한 인삼\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 83회 당첨자\r\n\r\n&lt;정답&gt;\r\n&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3164196_3200720_2847.jpg\" />\r\n\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n신*윤(Sunyong0****)\r\n이*경(bkks****)\r\n안*현(an****)\r\n이*숙(cjdcn****)\r\n박*운(lv****)\r\n\r\n&nbsp;","date":"2024-07-29T18:37:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164196"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 30일자","partialText":"VOL. 1807\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.29.\" src=\"https://www.newscj.com/news/photo/202407/3164189_3200707_1332.jpg\" />\r\nⓒ천지일보 2024.07.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-29T18:14:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164189"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 책임지는 자유가 진정한 민주주의","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3164187_3200706_937.jpg\" />\r\n\r\n\r\n\r\n지루한 장마가 끝을 보이면서 폭염이 서서히 고개를 들고 있다. 장마 사이에 간간이 나타난 폭염으로 목숨을 잃은 안타까운 소식이 보도되기도 한다. 기상이변이 점차 우리의 삶을 위협하고 있다. 기상이변과 무더위 속에서도 제33회 파리올림픽이 개최되어 지구촌의 스포츠축제가 시작되었다. 과거 오직 성적만이 국위를 선양한다는 시대는 지나갔다. 우리나라 선수들이 즐겁게 참가하고 건강하게 돌아오길 기원한다.\r\n\r\n여름이 덥다고 하지만 점점 더 더워지는 것 같다. 기상학자들은 날씨가 이렇게 고온다습해지는 것이 지구온난화 때문이라고 한다. 우리가 환경보전을 위하여 노력하지 않으면 미래는 더욱 위험해질 것이다. 그런데 우리에게는 이런 환경문제보다 더 시급한 문제가 있다. 물가, 집값 등 우리 삶에 직접적인 영향을 미치는 다양한 문제들이 있다. 그런데 이런 문제는 국정운영을 위임받은 국가권력이 적극적으로 해결해야 한다.\r\n\r\n제22대 국회가 출범한 지 어느 정도 시간이 흘렀지만, 우여곡절 끝에 원구성만 끝내고 여야 간에 대립으로 시간만 보내고 있다. 지루한 장마처럼 짜증만 나게 하는 국회를 보노라면 대의제 민주주의가 갖는 문제점만 보는 것 같아서 답답하기가 말할 수 없다. 국회가 개원하고 한 일이라고는 야당의 정부 공격에 여당의 방어로, 국회의원들은 국회가 무엇을 하는 국가기관인지 모르는 것 같다.\r\n\r\n헌법이 입법&middot;행정&middot;사법 등 국가권력을 나누어 각각 권한을 배분한 것은 국정을 효율적으로 운영하여 국민을 위한 국가를 만들라고 한 것이다. 그런데 국가기관이 헌법에서 주어진 권한을 자의적으로 오&middot;남용한다면 대의제 민주주의를 훼손하고 국민주권을 침해하며 결과적으로 헌법을 위배하는 것이다. 헌법상 주어진 권한은 국민을 위한 권한이지, 국가기관이 마음대로 사용하라는 권한이 아니다.\r\n\r\n현대 민주주의는 모든 국민이 국정에 직접 참여하기 어려운 현실적인 문제로 인하여 대표자를 선거로 선출하여 국정을 위임하는 대의제 민주주의이다. 그렇다고 국민이 민주주의에 참여하지 못한다는 것이 아니다. 민주주의는 자유와 평등을 기본 이념으로 하는 국민의 자기 지배적 정치원리이기 때문에, 민주주의를 실현하는 주역은 국민이다. 그래서 국민주권과 민주주의는 떼려야 뗄 수 없는 관계에 있다.\r\n\r\n헌법은 국가의 최고규범이다. 헌법을 보면 &lsquo;국민의 모든 자유와 권리&rsquo;라는 표현이 나온다. 이를 보면 자유와 권리가 별개인 것처럼 보이지만, 헌법은 신체의 자유부터 재산권까지 자유를 보장하기 위한 권리들을 나열하고 있다. 이를 우리는 자유권적 기본권 즉 자유권이라 부르고 있는데, 인간의 자유를 위한 기본적 권리가 어떤 권리보다도 중요하기 때문에 헌법이 명문으로 규정한 것이다.\r\n\r\n헌법이 자유에 관한 권리들을 규정하고 있지만, 이 권리들은 무제한 보장되는 것은 아니다. 우리가 인권을 내세우며 절대적 보장을 주장할 때도 있지만, 헌법현실에서 절대적으로 보장되는 기본권, 인권은 없다. 쉽게 말하자면 인간사회는 절대적 존재가 지배하는 사회가 아니기 때문에 모든 것이 상대화되어 있다. 그래서 자유와 권리는 누구에게나 보장되어야 하는 평등하고 동등한 가치를 갖는 것이다.\r\n\r\n헌법은 명문으로 국민의 모든 자유와 권리는 국가안전보장, 질서유지 및 공공복리를 위하여 필요한 경우에 법률로 제한할 수 있다고 규정하고 있다. 어떤 자유도 헌법현실에서는 필요한 경우 제한을 받게 된다. 그래서 자신의 자유와 권리가 소중하다면 다른 사람의 자유와 권리도 소중함을 알아야 한다. 그것이 공동체 의식이고 준법정신이며 공화주의라고 할 수 있다. 우리나라가 민주공화국인 이유도 거기에 있다.\r\n\r\n&lsquo;하나만 알고 둘은 모른다&rsquo;라는 말이 있다. 그런가 하면 &lsquo;나무만 보고 숲을 보지 못한다&rsquo;라는 말도 있다. 발등에 불이 떨어져야 뜨거움을 알면 이미 늦은 것이다. 우리나라는 한류로 인하여 문화강국으로 거듭나고 있다. 많은 외국인이 방문하면서 우리나라의 발전상에 놀라고 있다. 국제사회에서는 우리나라가 이미 선진국에 진입했다고 평가하고 있다. 그런데 정치는 뒷걸음치면서 국가 발전에 발목을 잡고 있다. 물론 민주주의는 다양성을 바탕으로 발전하기 때문에 정치적 혼란도 전진을 위한 일시적 후퇴인지도 모른다. 그렇지만 자유에는 책임이 따르고, 책임지지 않는 자유는 대가를 치르게 된다. 국회는 국민의 대표기관으로 민생을 챙기는 국가기관으로 돌아와야 한다.","date":"2024-07-29T18:11:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164187"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 파리올림픽서 ‘헝그리정신’ 다시 살려야 한다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3164186_3200704_551.jpg\" />\r\n\r\n\r\n\r\n제33회 하계올림픽이 프랑스 파리에서 막을 올렸다. 파리에서 근대 올림픽이 개최된 것은 1900년 2회 대회와 1924년 8회 대회에 이어 올해가 세 번째이자 100년 만이다.\r\n\r\n특히 센강과 에펠탑, 트로카데로 광장 등을 주 무대로 한 파리올림픽 개회식은 인상적이었다.\r\n\r\n이번 올림픽에서는 에펠탑이 올려다보이는 샹드마르스 공원에서 비치발리볼 경기, 콩코르드 광장에서 브레이킹, 스케이트보드, 3대3 농구 등 다양한 종목의 경기들이 펼쳐진다.\r\n\r\n이런 상황에 파리올림픽에 출전한 한국 대표팀이 금빛 사냥에 나선다. 여자 핸드볼만을 제외하고 구기 종목에선 이미 모두 탈락했다.\r\n\r\n남자 축구는 40년 만에, 여자배구는 16년 만에 올림픽 무대에 서지 못한다. 구기종목 전체가 &lsquo;헝그리정신&rsquo;을 잊은 채 암흑기에 접어들었다.\r\n\r\n지난 도쿄올림픽은 그 어느 올림픽보다 아쉬움이 많이 남는 대회였다. 메달 순위는 20년 만에 10위권에서 16위로 밀렸고 효자종목으로 불리는 태권도, 유도, 레슬링이 몰락하며 누구도 예상하지 못한 결과를 가져왔다.\r\n\r\n이번 파리올림픽에선 한국대표단 구기종목 참가가 거의 전멸한 상태라 &lsquo;앙꼬 없는 찐빵&rsquo;으로 여길 수 있지만, 참가하는 선수들의 페어플레이에 손뼉을 쳐주고, 땀범벅이 된 채로 위기를 맞을 때마다 용기를 주며 환호와 응원을 보내야 할 것이다.\r\n\r\n하지만 많은 국민이 주목하는 구기종목 참가의 &lsquo;대실패&rsquo;는 여전히 큰 아쉬움이 남는다.\r\n\r\n한국이 전성기를 맞았던 서울올림픽 후 구기 종목이 약세였던 적은 한 번도 없다. 10회 연속 올림픽 진출을 노리던 한국 축구대표팀의 파리올림픽 본선 진출 실패는 말할 것도 없고, 남자 배구와 남자 농구, 여자 배구, 여자 축구도 볼 수 없다. 남자 농구는 이미 28년째 올림픽에서 사라졌다. 강세를 보였던 여자 배구도 최근 세계 무대에서 급격히 무너지고 있다.\r\n\r\n한국 남자핸드볼도 2012년 런던올림픽까지 4회 연속으로 올림픽 본선에 진출했으나 그 뒤론 실종됐다. 한국 구기종목의 위기는 여전히 지속되고 있다.\r\n\r\n이번 파리올림픽은 도쿄올림픽에 이어 한국 스포츠의 현주소를 적나라하게 보여줄 것이다. 구기종목을 포함한 경쟁력이 크게 떨어진 아마추어 스포츠의 현실이 어느 정도인지 체감하고 대책을 마련해야 한다.\r\n\r\n1980, 90년대처럼 선배 스포츠맨들의 피나는 노력을 국민이 공감할 수 있는 &lsquo;헝그리정신&rsquo;이 필요하다. 당시 피나는 노력을 통해 얻은 값진 결과는 현실에 지친 국민에게 큰 희망과 열정을 보냈다.\r\n\r\n1986 서울아시안게임 육상 3관왕에 오르며 국민 영웅이 됐던 &lsquo;깡마른 소녀&rsquo; 임춘애가 보여준 &lsquo;헝그리 정신&rsquo;은 불굴의 도전정신으로 아시아를 제패하고 국민에게 &lsquo;할 수 있다&rsquo;는 강한 에너지를 보여줬다.\r\n\r\n파리올림픽을 통해 한국 대표팀이 세계적인 선수들과 겨루면서 지금보다 더 단단한 모습으로 성장할 수 있다는 자신감을 얻기를 바란다. 간절함과 열정이 더해진다면 이번 올림픽에서 더욱 영광스러운 장면들이 쏟아져 나올 것이다. 파리에 울려 퍼진 애국가, 선수들이 써 내려간 불굴의 정신이 국민에게 큰 위안이 되고 감동을 선물하기를 기대한다.","date":"2024-07-29T18:08:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 티메프 사태, 이커머스 산업 도약 계기돼야","partialText":"티메프(티몬&middot;위메프) 사태는 경영상 문제와 자금 유동성 악화로 인해 발생한 심각한 사태다. 두 회사는 판매자로부터 받은 대금을 제때 정산하지 못하면서 신뢰를 잃었고, 이는 중소기업과 소상공인들에게 큰 피해로 이어졌다.\r\n\r\n정부가 파악한 정산지연 금액은 2134억원에 이르며, 티몬의 미정산액은 1280억원, 위메프의 미정산액은 854억원 이다. 일부 소비자에 대한 환불 금액도 각각 131억원과 43억원에 달한다.\r\n\r\n이 사태를 해결하기 위해 정부는 5600억원 규모의 긴급 유동성 지원책을 내놓았다. 중소벤처기업진흥공단과 소상공인진흥공단을 통해 2000억원의 긴급경영자금을 공급하며, 신용보증기금과 기업은행 협약 대출프로그램을 통해 3000억원 이상의 추가 자금을 마련할 계획이다.\r\n\r\n또한 여행사 등 관광사업자를 대상으로 600억원 한도의 이차보전 지원도 진행한다. 세정지원 확대와 타 플랫폼 입점 지원 등 다양한 방안도 추진 중이다.\r\n\r\n티몬과 위메프 측에서는 구영배 큐텐 대표가 경영상 책임을 통감하며, 보유 자산과 지분을 동원해 피해를 최소화하겠다는 입장을 밝혔다.\r\n\r\n큐텐은 해외 자금, 자산&middot;지분 처분, 담보 대출 등을 고려하고 있으며, 구 대표는 개인 재산도 활용해 유동성 확보에 최선을 다하겠다고 강조했다. 그러나 무통장 입금과 휴대전화 결제를 선택한 소비자들은 여전히 사각지대에 남아 있다.\r\n\r\n전자지급결제대행(PG)사와 카드사는 소비자들의 결제 취소와 환불 절차를 진행 중이지만, 무통장 입금과 휴대전화 결제는 이번 지원 방안에서 제외된 상황이다. 은행업계에서도 무통장 입금에 대한 처리가 불분명한 상태이며, PG사를 거치지 않은 거래에 대해서는 환불 절차가 원활하지 않다.\r\n\r\n정부는 유사 사태를 막기 위해 구조적 개선을 추진해야 한다. 온라인 플랫폼의 경영 투명성을 강화하고, 정산 시스템을 개선해 판매자가 제때 대금을 받을 수 있도록 규제를 마련해야 한다. 또한 플랫폼의 자금 유동성 문제를 조기에 파악하고 대처할 수 있는 모니터링 시스템을 구축할 필요가 있다.\r\n\r\n티몬&middot;위메프 사태는 경영 실패와 자금난으로 인한 문제로, 정부와 기업, 소비자 모두의 협력이 필요하다. 이번 기회를 통해 이커머스 산업의 근본적인 문제점을 해결하고, 더욱 안전하고 신뢰할 수 있는 온라인 쇼핑 환경을 만들어 나가야 한다. 정부와 기업, 소비자가 함께 협력해 이커머스 산업이 한 단계 도약하는 계기가 되기를 희망한다.","date":"2024-07-29T17:52:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164178"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 현대와 기아차 최고 성과, 전기차 시장 전망","partialText":"전기차는 전 세계 모든 자동차의 10% 정도를 차지하고 있다. 전전기차 시장의 핵심 요소는 충전 인프라이다. 전기 충전 인프라가 부족하다 보니 전기차 판매가 정체되고 있다.\r\n\r\n그러나 장기적으로 전기차 시장은 계속 확대될 것이다. 그 이유는 유럽에서는 10년 뒤 더 이상 기존 내연자동차를 판매하지 않는다. 이유는 환경보호와 자동차 매연예방 등을 위해서다.\r\n\r\n노르웨이, 핀란드 등에는 이미 전기차가 큰 비중을 차지한다. 전 세계에서 가장 많은 전기차가 판매되는 곳이 바로 스웨덴, 노르웨이, 핀란드 등이다.\r\n\r\n최근 현대자동차와 기아가 각각 4조원이 이르는 영업이익을 냈다. 전기차 시장이 큰 역할을 했다. 현대자동차와 기아는 미국 전기차 시장에 3~4위를 하고 있다. 트럼프 대통령 후보는 전기차보다는 석유화학 중심이다.\r\n\r\n최근 테슬라 일론 머스크는 트럼프 대통령 후보에게 매월 600억원 정도를 선거자금으로 지원하면서 적극적으로 지원하고 있다. 트럼프도 테슬라의 정치 후원금에 감사를 표했다. 테슬라는 자동차 시장 변화와 혁신을 트럼프에게 인식시키려 한다. 한국은 전 세계에서 전기차에 들어가는 배터리 분야 세계 1위다.\r\n\r\nLG엔솔, 삼성SDI, SK온은 전 세계 최고수준의 전기차 배터리를 공급하고 있다. 전기차 시장이 성장해야 한국 전기차와 배터리도 성장한다. 한국 에코프로와 같은 전기차 부품 공급업체도 장기적으로는 성장할 것이다. 그러나 트럼프 전 대통령이 만약 당선된다면 그는 전기차보다 기존 석유화학 등을 선호한다. 전기차와 배터리 분야는 트럼프 전 대통령과 해리스 부통령 중 누가 당선되느냐에 따라 크게 변화된다.\r\n\r\n해리스 후보는 바이든 대통령과 같이 전기차에 대해 우호적이다. 미국의 신재생 에너지와 친환경 에너지를 지원한다. 전기차 분야에 대해서도 적극적으로 지원하고 있다. 그러나 트럼프 전 대통령은 전기차보다 기존의 석유화학과 전통산업, 은행 등을 중시한다. 이런 이유로 트럼프 전 대통령이 당선된다면 전기차 시장은 위축될 우려도 있다.\r\n\r\n미국 대통령에 누가 당선되느냐에 따라 전기차 시장과 배터리 분야는 크게 달라질 것이다. 한국은 전기차 시장과 배터리 분야에서 세계 최고의 기업들이 포진해 있다.\r\n\r\n한국은 치밀하게 잘 준비해야 한다. 트럼프와 해리스 후보 중 누가 대통령이 당선되는가와 상관없이 한국은 미국 현지에서 생산을 적극 고려해야 한다. 트럼프는 만일 본인이 당선된다면 중국산 전기차에 대해서는 100%에서 200% 고관세를 부여하겠다고 선언했다.\r\n\r\n한국과 일본 우방국에게도 10% 관세를 부여하겠다고 말했다. 이와 같이 트럼프가 대통령에 당선된다면 미국 중심, 자국 우선주의 정책으로 선회하게 된다. 한국은 무역의존도가 가장 높은 국가이기에 정교하고 치밀하게 대비해야 한다.","date":"2024-07-29T17:48:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164176"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 태양은 고지서를 발부하지 않는다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3164171_3200688_4120.jpg\" />\r\n\r\n\r\n\r\n&ldquo;태양은 고지서를 발부하지 않는다&rdquo; 이 말만큼 태양에너지의 특징을 잘 표현한 말도 없을 것이다. 재생에너지의 핵심인 태양은 무한한 에너지원인 동시에 지구 만물의 근원이기도 하다.\r\n\r\n태양의 빛에너지는 지구 내부에서 만들어지는 에너지의 3천 배에 달하며 화석연료가 지역적으로 편중되고 언젠가 고갈되는 것과 달리, 지구상 어느 곳에서나 무한하기 때문이다. 풍력이나 수력, 바이오매스 같은 다른 재생에너지들도 그 근원은 태양에 있다.\r\n\r\n그린에너지 비중에 있어서도 태양광이 차지하는 비중은 절대적이라 할만하다. 무엇보다 태양광은 다른 에너지들과 견줘 여러 장점이 있다. 우선 설치 기간이 짧다.\r\n\r\n기후운동단체인 기후솔루션이 전력거래소 자료로 계산한 결과, 최초 계획부터 준공까지 걸리는 기간이 5년 4개월(20㎿ 이상 대형)로 태양광이 가장 짧게 나타났다. 중소 규모로 지을 경우 더 기간이 빨라져서 1㎿는 9~10개월, 100㎾ 이하는 8개월 만에 설치가 가능한 것으로 나타났다.\r\n\r\n이에 비해 같은 재생에너지인 육상풍력과 해상풍력은 각각 11년 8개월, 10년 8개월로 두 배 이상 걸렸고, 화석에너지인 가스와 석탄은 각각 9년 4개월, 11년 9개월 소요됐다. 원자력은 가장 긴 17년 4개월이 있어야 발전소 준공이 가능한 것으로 나타났다.\r\n\r\n또한 태양광은 별도 부지가 필요 없다. 아파트 옥상 같은 비어 있는 지붕을 활용해도 충분하다. 민간연구단체 넥스트가 2023년 초 지붕형 태양광의 잠재량을 추산한 결과, 국내 모든 일반 건물과 산업단지 건물 지붕에 각각 35GW, 7GW의 태양광발전기 설치가 가능하다고 추정했다.\r\n\r\n1GW는 핵발전소 1기 용량으로, 합하면 지붕형 태양광으로만 핵발전소 42기 용량이 되는 셈이다. 특히 산업단지 건물의 태양광은 전력 소비량이 많은 산업단지 공장이나 창고 지붕, 주차장 등을 활용해 태양광을 설치하는 사업으로, 신원전(1.5GW) 38기가 넘는 57GW의 풍부한 보급 잠재량을 갖추고 있는 것으로 평가받고 있다.\r\n\r\n산업단지 태양광은 민원, 환경파괴 등에서 자유롭고 RE100이나 ESG 기업경쟁력 강화, 신속한 재생에너지 보급 확대 등도 장점으로 꼽힌다.\r\n\r\n태양광은 한 번 설치 시 25년 이상 장기 운영할 수 있고, 다른 발전 자원들과 비교했을 때 상대적으로 유지&middot;보수 비용이 적게 든다는 장점도 갖추고 있다. 또한 설치 이후 값비싼 연료 투입이 필요하지 않기 때문에 유가변동, 국제정세 등과 무관하게 운영이 가능한 발전원이다.\r\n\r\n그래서 세계 주요 국가들이 불안정한 국제정세 속에서 에너지 안보를 강화하기 위해서도 태양광 설치량을 늘리고 있다. 가격 또한 &lsquo;그리드 패리티(신재생에너지 발전단가와 화석에너지 발전단가가 유사해지는 지점)&rsquo;에 도달해 경제성 또한 확보됐다는 분석이다. 그래서 태양광은 이미 국제사회에서는 대세가 되고 있다.\r\n\r\n2023년 세계 태양광 투자 규모는 사상 처음으로 석유보다 많아졌으며 미국을 비롯한 주요국들은 앞다퉈 태양광 확산에 진력하고 있다. 태양광이 탄소중립 달성 과정에서 핵심 역할을 수행할 에너지원임을 인식하고 신재생에너지 중 태양광에 대한 관심을 키우고 있는 것이다.\r\n\r\n세계에서 옥상 태양광 비율이 가장 높은 호주의 경우 주택 3곳 중 1곳에 태양광이 설치돼 있다. 2023년 전체 전력 생산 중 태양광 비율이 18%인데 이 중 11%가 주택의 지붕 태양광에서 왔다. 현재 호주 전력 생산의 약 40%가 태양광과 풍력, 수력 등 재생에너지로 이루어지고 있다. 호주는 2030년까지 전력의 82%를 재생에너지로 만들 계획이다.\r\n\r\n독일과 스위스는 철도 궤도 사이마다 태양광 패널을 설치하는 사업을 통해 이미 200㎞ 구간에 이런 시설을 설치했다. 프랑스는 2022년 말 국내 모든 대형 주차장에 태양광발전 설치를 의무화하는 법안을 통과시켰는데, 한국도 수도권에 이를 적용하면 국내 모든 전기차 수요의 1.4배를 생산할 수 있다는 계산(환경운동연합)도 나와 있다.\r\n\r\n이 뿐 아니다. 한국환경연구원은 영농형 태양광을 이용하면 국내 농지 20%만 활용해도 229GW의 설비를 갖출 수 있을 것으로 봤다. 또 국내 모든 도로&middot;철도 유휴부지를 활용하면 5.11GW(녹색연합)를 확보할 수 있고, 철도 궤도 사이마다 태양광 패널을 설치하면 전체 철도 전력 소비량의 4분의 1을 충당할 수 있다는 분석(넥스트)도 있다.\r\n\r\n첫 단추는 사용하는 전력을 재생에너지로 바꾸는 일이다. 멀리 가지 않아도 된다. 산이나 농지를 훼손하지 않아도 된다. 공장의 지붕, 주차장의 지붕 등 그간 사용하지 않았던 공간만 잘 활용해도 충분한 양의 그린 에너지를 얻을 수 있다. 에너지 전환은 인식과 의지의 문제이다. 거듭 강조하지만 태양은 고지서를 발급하지 않는다!","date":"2024-07-29T17:43:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3164171"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 위원 ‘0인’ 방통위… 여야 극한대치 그만해야","partialText":"이상인 방송통신위원장 직무대행 겸 부위원장이 자신에 대한 야당의 탄핵소추안 표결이 이뤄지기 전 자진 사퇴하면서 방통위에 방통위원이 한 명도 없는 초유의 사태가 발생했다.\r\n\r\n김홍일 전 위원장에 이어 직무대행인 이 부위원장마저 사퇴하면서 방통위는 정상적 업무 수행이 불가능한 &lsquo;0인 체제&rsquo;가 된 것이다.\r\n\r\n이 부위원장은 이진숙 방통위원장 후보자가 임명되더라도 이 부위원장 탄핵안이 통과돼 헌법재판소 판결 때까지 업무가 수개월 정지되면 1인 체제로는 아무것도 할 수 없는 상황을 맞게 돼 우회로를 선택한 것으로 보인다.\r\n\r\n민생은 아랑곳하지 않고 권력 싸움에만 몰두하는 정치인들을 지켜보는 국민 피로감은 커져만 가고 있다. 더불어민주당은 방통위 사태를 야기한 것에 대해 책임이 가장 크다. 탄핵소추를 남발했기 때문이다. 민주당은 지난해 11월과 지난 6월 이동관&middot;김홍일 전 위원장에 대한 탄핵소추안을 각각 발의해 사퇴토록 만들었다.\r\n\r\n두 위원장의 재임 기간은 98일과 186일에 불과했다. 사퇴한 이 부위원장은 직무대행이어서 위원장을 탄핵 대상으로 명시한 방통위법에 배치될 여지도 있다. 심지어 민주당은 국회 인사청문회가 진행 중인 이진숙 방통위원장 후보자에게도 &ldquo;임명되면 곧바로 탄핵 소추하겠다&rdquo;고 공언하고 있다.\r\n\r\n민주당이 무리한 탄핵소추를 강행하는 것은 방통위가 다음달 12일 임기 만료되는 방송문화진흥회 이사 선임권을 갖고 있기 때문이다. 이 후보자가 임명되면 문재인 정부 때의 친야 성향 이사 자리에 친여권 인사를 앉힐 것으로 보여 사전에 막아보겠다는 것이다.\r\n\r\n&lsquo;공영방송 정상화&rsquo; 등의 명분을 내세우지만 결국은 다음 선거를 위한 계산에서 나온 무리수라는 점을 모르는 국민은 없다. 위원 5명의 합의제 기관인 방통위를 국회 추천 위원 없이 대통령이 지명한 2명만으로 운영한 윤석열 대통령과 이를 정치적으로 해결하지 못한 여당의 책임도 결코 작지 않다. 야당 추천 인사에게 결격 사유가 있다며 임명을 미루고 &lsquo;2인 체제&rsquo; 방통위를 고수한 것이 지금의 기능마비 사태로 이어졌기 때문이다.\r\n\r\n여야 모두 &lsquo;내가 하면 방송 정상화, 상대가 하면 방송 장악&rsquo;이라고 주장하지만, 내로남불일 뿐이다. 여야는 이제 사생결단식 싸움을 끝내고 방통위 정상화를 위해 머리를 맞대야 한다. 공영방송의 자율성과 독립성, 공정성을 담보할 지배구조 개선 등 논의에도 함께 나서야 한다.","date":"2024-07-28T20:07:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163879"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국, 파리올림픽 첫날부터 승승장구… 정부 ‘북한 소개’ 황당 사건에 강력 대응하기를","partialText":"2024 파리올림픽 첫날인 28일부터 한국 올림픽 전사들이 잇달아 메달을 쏟아내고 있다. 펜싱 남자 사브로 &lsquo;에이스&rsquo; 오상욱이 개인전에서 금메달을 차지하며 상쾌하게 출발했다. 이번 올림픽 대한민국 선수단 전체 첫 금메달이기도 한 이 메달로 한국 펜싱은 2008년 베이징 대회부터 5회 연속 올림픽 개인전 입상자를 냈다.\r\n\r\n한국 펜싱은 2000년 시드니 대회 남자 에페 개인전에서 사상 첫 동메달(이상기)이 나온 데 이어 김영호가 남자 플뢰레 개인전에서 사상 첫 금메달까지 획득하며 전성기를 열었다. 신종 코로나바이러스 감염증(코로나19) 여파로 예정보다 1년 늦은 2021년 열린 도쿄올림픽 땐 남자 사브르의 김정환이 유일한 개인전 동메달로 자존심을 살렸다.\r\n\r\n박하준-금지현은 사격 공기소총 10ｍ 혼성 경기 금메달 결정전에서 성리하오-황위팅(중국)을 상대로 세트 점수 12-16으로 패했다. 직전 대회인 2020 도쿄 대회에서 은메달 1개에 그쳤던 한국 사격은 파리에서 첫 일정부터 은메달을 얻어 이번 대회 전망을 밝혔다.\r\n\r\n김우민은 수영 남자 자유형 400ｍ 결승에서 3분42초50에 터치패드를 찍어 3위에 올랐다. 한국 수영 선수가 올림픽에서 메달을 딴 건 2012년 런던 대회 박태환 이후 12년 만이다.\r\n\r\n이번 대회에 한국은 21개 종목에 143명의 선수를 파견했다. 1976년 캐나다 몬트리올 대회 이래 최소 인원이다. 저출생 여파로 거의 모든 종목에 걸쳐 선수 자원들마저 크게 줄어든 탓이다. 단체 구기 종목으로 여자 핸드볼이 유일하게 올림픽에 참가할 정도로 스포츠 기반이 약해졌다.\r\n\r\n소수정예로 선수단을 꾸린 한국은 양궁, 펜싱, 태권도 등 전략 종목에서 금메달 5개 이상을 획득해 종합 순위 15위 안에 들겠다는 목표를 세웠다. 첫날부터 좋은 수확을 거둠에 따라 목표 달성은 그렇게 어려워 보이지 않는다.\r\n\r\n선수들이 &lsquo;올림픽 정신&rsquo;에 따라 승패를 떠나 최선을 다하는 모습을 보이기 바란다. 선수들이 흘린 땀과 눈물이 민생고와 정쟁으로 고통받는 국민들에게 희망과 용기를 심어줬으면 한다.\r\n\r\n이번 파리올림픽은 슬로건으로 &lsquo;완전히 개방된 대회(Games Wide Open)&rsquo;를 내세웠다. 코로나19 사태 이후 처음으로 올림픽 경기장 문이 열리면서 인류 전체가 올림픽의 일원으로 참여한다는 의미가 담겼다고 한다.\r\n\r\n하지만 개회식에서 참가국 206개국 가운데 48번째로 입장한 대한민국 선수단을 북한을 가리키는 말로 프랑스어로 먼저 &lsquo;R&eacute;publique populaire d&eacute;mocratique de cor&eacute;e&rsquo;로 소개했고, 영어로는 &lsquo;Democratic People&rsquo;s Republic of Korea&rsquo;라고 반복하는 큰 실수를 저질렀다.\r\n\r\n한국의 정식 명칭은 프랑스어로 &lsquo;R&eacute;publique de cor&eacute;e&rsquo;이며, 영어로는 &lsquo;Republic of Korea&rsquo;다. 파리올림픽조직위와 IOC는 정식 사과를 했지만 그 정도로 지나갈 일은 아니다. 남북 관계가 얼어붙은 상황에서 느닷없이 발생한 황당한 사고에 정부는 강력 대응할 것을 요구한다.","date":"2024-07-28T20:03:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 개미에서 영감 얻은 청색기술 활용해 귀환하는 스마트 드론 개발","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3163875_3200225_5238.jpg\" />\r\n\r\n\r\n\r\n초소형 항공 드론은 많은 잠재적 용도가 있지만, 탑재된 처리 능력이 극히 미미하기 때문에 항공 능력에 심각한 제한이 있다. 그래서 최근 과학자들이 개미와 같은 곤충의 먹이 활동에서 힌트를 얻은 청색기술로 이러한 한계를 해결하기 시작했다.\r\n\r\n무엇보다도 초소형 마이크로 드론은 언젠가 재난 현장에서 생존자를 수색하거나 위험한 환경에서 정찰을 수행하고 농작물에 수분을 공급하는 등의 작업을 수행할 수 있다. 그리고 이들 드론은 거의 모든 경우에서 자율적으로 특정 지역으로 비행한 후 본거지로 돌아와야 할 것이다.\r\n\r\n현재 내비게이션 옵션에는 실외에서는 GPS를, 실내에서는 무선 길잡이(wayfinding) 비콘 모듈을 사용할 수 있다. 하지만 GPS는 실내 환경에서는 작동하지 않으며, 길잡이 모듈은 대부분의 건물에 사전 설치돼 있지 않을 가능성이 높다.\r\n\r\n\r\n<img alt=\"이 드론은 개미가 커다란 복합 눈으로 주변을 촬영하는 것처럼 전방향 카메라를 사용해 주변을 촬영한다. (출처: 델프트공대) ⓒ천지일보 2024.07.28.\" src=\"https://www.newscj.com/news/photo/202407/3163875_3200227_5358.jpg\" />\r\n이 드론은 개미가 커다란 복합 눈으로 주변을 촬영하는 것처럼 전방향 카메라를 사용해 주변을 촬영한다. (출처: 델프트공대) ⓒ천지일보 2024.07.28.\r\n\r\n\r\n\r\n대형 드론은 라이다(LiDAR) 및 컴퓨터 비전 시스템을 활용해 비행 중 주변 환경의 3D 지도를 생성한 후 이를 따라 돌아오는 길을 찾을 수 있다. 그러나 이러한 지도를 생성하려면 많은 처리 능력과 메모리가 필요한데, 초소형 드론의 작은 마이크로프로세서는 이를 제공할 수 없다.\r\n\r\n이전에 제안된 대안 중 하나는 드론이 야외로 나갈 때 주변 환경을 스냅샷으로 찍도록 하는 것이다. 동일 경로를 따라간다고 가정하고 돌아오는 길에 스냅샷에 있는 랜드마크를 촬영한 순서의 역순으로 찾으면 된다. 이 방법은 보다 효율적인 탐색 방법이지만, 필요한 스냅샷의 수는 여전히 너무 많은 메모리를 필요로 한다.\r\n\r\n이 수를 획기적으로 줄이기 위해 네덜란드 델프트공대(TU Delft)의 과학자들은 개미와 다른 먹이 곤충에 주목했다. 개미는 기본적으로 서식지를 떠날 때 정신적인 스냅샷을 찍지만, 그 스냅샷 사이에 걸은 걸음 수를 대략적으로 세기도 한다.\r\n\r\n주행 거리 측정 장치인 오도메트리(odometry)라고 하는 이 걸음 수 세기 과정을 통해 개미는 필요한 것보다 훨씬 적은 수의 스냅샷을 찍을 수 있다. 한 스냅샷에 주변 환경을 일치시키고 기억된 걸음 수를 측정한 다음 스냅샷을 확인하기만 하면 된다. 이 절차는 개미가 동료들이 모여 있는 군집에 도달할 때까지 스냅샷마다 반복된다.\r\n&nbsp;\r\n\r\n\r\n<img alt=\"연구에 사용된 초소형 ‘크레이지플라이’ 드론. (출처: 델프트공대) ⓒ천지일보 2024.07.28.\" src=\"https://www.newscj.com/news/photo/202407/3163875_3200228_550.jpg\" />\r\n연구에 사용된 초소형 &lsquo;크레이지플라이&rsquo; 드론. (출처: 델프트공대) ⓒ천지일보 2024.07.28.\r\n\r\n\r\n\r\n델프트공대 연구팀은 전방향 카메라를 장착한 56그램 무게의 날개가 네 개인 미니어처 쿼드콥터 &lsquo;크레이지플라이(CrazyFlie)&rsquo;에 동일한 원리를 적용했다. 물론 공중 드론은 걷지 않기 때문에 개미처럼 걸음 수를 세는 것은 불가능하다.\r\n\r\n이 드론 개발을 이끌었던 드 크론 교수는 &ldquo;주행 거리 측정의 경우, 우리 드론은 꿀벌과 비슷한 방식으로 광학적 흐름에서 결정된 움직임을 통합하고 있는데, 이를 위해 우리 로봇에는 시야에서 사물이 얼마나 빨리 지나가는지 추적하는 작은 아래쪽을 향한 카메라가 있다&rdquo;고 설명한다. 이 카메라는 그 아래로 지면이 지나가는 방향도 추적한다.\r\n\r\n드론이 돌아올 때 한 번 촬영한 사진에 기록된 거리와 방향을 이동했다고 판단되면 현재의 카메라 이미지를 다음 촬영한 스냅샷과 비교한다. 드론이 귀환하는 길에 필연적으로 약간의 표류가 있을 수 있다는 사실을 감안해 두 이미지가 거의 정확히 일치할 때까지 경로를 수정한다.\r\n\r\n이러한 방식으로 탐색한 이 드론은 대부분의 상업용 초소형 드론의 용량인 1.16킬로바이트의 메모리만을 사용해 구불구불한 100m 장애물 코스를 따라 기지로 자율적으로 돌아올 수 있었다. 이 쿼드콥터는 현재 시각 기반 내비게이션을 수행하는 드론 중 가장 가벼운 드론으로 알려졌다.","date":"2024-07-28T19:59:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163875"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 7월 29일자","partialText":"VOL. 1806\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.07.28.\" src=\"https://www.newscj.com/news/photo/202407/3163862_3200210_359.jpg\" />\r\nⓒ천지일보 2024.07.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-07-28T18:05:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163862"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 한반도 핵인질 사태의 우려와 북핵의 해법은 핵무장론","partialText":"장순휘 정치학박사/ KMA역사포럼 부회장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3163860_3200209_244.jpg\" />\r\n\r\n\r\n\r\n지난 25일 미 대선에서 빅이슈가 되고 있는 한국의 핵무장문제에 대해 살펴볼 필요가 있다. 특히 민주당 대통령 대체후보 해리스의 주장이 심상치가 않다는 것이다.\r\n\r\n해리스는 &ldquo;트럼프는 미국의 동맹국들을 비하하고 후려치며, 그들의 가치가 얼마나 대단한지를 모르게 하고 있으며, 아니러니하게도 독재국가들에게 사랑을 받고자 굴종하는 태도를 보이고 있다&rdquo;고 맹비난하면서 &ldquo;이런 자를 미국의 대통령으로서 뽑을 수 있겠는가? 지금 우리 미국에게 가장 중요한 것은 첫째도 동맹국과의 관계, 둘째도 동맹국과의 협력과 신뢰이다&rdquo;라고 역설했다는 점이다.\r\n\r\n그리고 해리스는 &ldquo;나는 우리 동맹국들 특히 한국과의 관계가 얼마나 중요한지 알고 있다, 한미동맹은 새롭게 리뉴얼 돼야한다&rdquo;는 발언을 해서 미국내는 물론 한국과 전 세계를 놀라게 했다. 더욱이 트럼프의 동맹국 관련 발언에 대해 &ldquo;트럼프는 무언가 대단히 착각하고 있다. 미군이 주둔한 동맹국들을 기생충처럼 여기는데, 오히려 미국이 동맹국들 덕분에 지금과 같은 권력을 쥘 수 있었다&rdquo;라고 주장해 동맹국과의 관계를 차별화했다.\r\n\r\n반면에 트럼프는 친팔레스타인 시위대가 성조기를 불태운 데 대해 &ldquo;수치스러운 광경이었다. 김정은이 우리를 어린애로 보고 있다&rdquo;며 뜬금없는 북한 김정은 타령으로 그의 인지력(認知力)을 의심케하는 발언뿐만 아니라 트럼프는 독재국가에 대한 견제력을 상실한 선망의 표현과 친화 추구를 강조하는 엉뚱한 발언에 우려하는 목소리가 터져나오고 있다.\r\n\r\n특히 그는 폭스뉴스와의 전화인터뷰에서 성조기 모독행위를 지적하면서 &ldquo;푸틴과 시진핑, 김정은이 전 세계에서 지켜보고 있다&rdquo;며 독재자들을 의식하는 발언으로 과연 미국 대통령 출신 대선후보가 할 소리인가를 의심케 하고 있다.\r\n\r\n과거 2018년 싱가포르 북미회담에서 트럼프는 &ldquo;김정은이 말하면 사람들은 주의를 기울여 앉는다. 나는 미국인들도 똑같이 하기를 바란다&rdquo;고 엉뚱한 발언을 해서 논란을 일으킨 바가 있었는데 이런 점에서 그의 인지력을 의심하지 않을 수 없다.\r\n\r\n워싱턴포스트의 보도에 의하면 해리스 후보는 &ldquo;최근 미국은 한반도 사태를 극히 우려하면서 한국과의 새로운 조약에 면밀한 검토를 시작했다. 핵무기 개발을 포기하지 않는 북한과 러시아가 최근 군사동맹에 준하는 포괄적인 전략적 동반자 관계에 관한 조약을 체결했는데 이는 더 이상 핵우산 정책인 대북확장억제로는 부족하다&rdquo;라며 우회적으로 학계에서 대두되고 있는 한국의 &lsquo;핵무장 불가피론&rsquo;에 대해 전향적인 주장을 했다.\r\n\r\n&ldquo;이번 한미동맹이 한국의 자체 핵무장으로 리뉴얼하게 된다면 전 세계에서 한국의 위상은 그 시점부터 완전히 달라질 것이다&rdquo;라고 강조했다는 것은 한국의 국방안보차원에서 자체 핵개발을 검토할 수 있다는 개연성을 언급한 것으로 해석된다.\r\n\r\n따라서 북한의 핵무장에 따른 초유의 국가인질사태를 막기위한 우리 자체의 핵개발이라는 독자적인 자위력(Self Defense Capacities)을 배비하는 것은 국가존망의 방책으로 간과할 수 없다. 그러나 이에 따른 국제사회의 제재와 저항을 돌파할 수 있는가에 대한 난제가 첩첩산중이라고 할 것이다.\r\n\r\n하지만 북핵의 국가적 인질이 돼서 대한민국의 미래를 포기한다는 것은 절대로 용인될 일이 아니기에 지금부터라도 핵무장을 대비한 외교력을 발휘해야 할 것이다. 만일 해리스 대통령 시대가 온다면 한국의 핵무장론은 이슈로 급부상하고 일본도 핵무장을 추진하면서 동북아의 군사력 균형은 요동칠 것이다.\r\n\r\n현재 동북아는 북&middot;중&middot;러의 핵국가블럭과 한일의 비핵국가블럭(NPT) 및 미국의 핵우산정책으로 대립해 군사적 &lsquo;불균형의 균형(Balance of Unbalance)&rsquo;으로 안정을 유지해왔다면 한&middot;일이 핵무장을 한다면 &lsquo;균형의 균형(Balance of Balance)&rsquo;로 무력충돌의 우려가 급상승하는 정세불안이 형성되는 것은 불가피하다.\r\n\r\n2022년 세종연구소 정성장 북한연구센터장은 &ldquo;이제 한&middot;미&middot;일은 북한과 중&middot;러의 셈법을 바꾸기 위해 한국&middot;일본의 동시 핵무장이라는 &lsquo;발상의 전환&rsquo;이 필요하다&rdquo;고 제안했다. 정 박사는 &ldquo;북한의 핵무장을 제재하지 않는 중&middot;러가 한국과 일본의 핵무장을 반대할 명분은 없어 보인다&rdquo;고 강조했다.\r\n\r\n카토연구소의 더그 밴도우 선임연구원도 &lsquo;포린 폴리시&rsquo;에 실은 기고문에서 &ldquo;한국의 독자적 핵개발을 차악(次惡)의 선택으로 받아들여야 한다. 미국의 대북 정책은 실패했다는 걸 인정해야 한다&rdquo;고 강조하면서 북한이 이미 제9번째 핵국가라는 현실을 인정하고 대응해야 한다고 주장했다. 한국의 핵무장론은 결국 한반도에서 핵인질 사태를 막기위한 불가피한 해법으로 대두됐다.","date":"2024-07-28T18:04:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163860"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북-러 두만강 하류 교량건설의 전략적 함의","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3163859_3200208_5133.jpg\" />\r\n\r\n\r\n\r\n중국과 소원해지면서 러시아에 급속하게 접근하는 북한, 이 지각변동이 가져다줄 한반도의 평화 안정이 커다란 숙제로 대두되고 있다. 지난달 20일 푸틴 러시아 대통령의 평양 방문 시 논란 속에 체결된, 북한과 러시아의 &lsquo;포괄적인 전략적 동반자 관계에 관한 조약&rsquo;에는 경제협력 관련 조항이 다수 포함되어 있는데, 이는 국제 제재 속에 악화한 경제 여건을 개선하려는 김정은 북한 국무위원장의 의도가 반영된 것으로 보인다. 물론, 북&middot;러 간의 경제협력 약속이 실제로 이행될지에는 의구심도 많다. 그 중 &lsquo;북&middot;러 조약&rsquo; 체결 시 &lsquo;두만강 국경 자동차 다리 건설에 관한 협정&rsquo;도 맺고 있어 주변국의 관심을 불러일으켰다.\r\n\r\n이는 북한의 라선과 러시아 하산 지역을 자동차 도로로 잇는 작업인데, 현재는 이곳에 오래된 철도 다리만 있을 뿐이다. 중국은 지난 수십년간 러시아와 북한을 설득해 두만강 하류를 중국화물 운송을 위해 개방해 주도록 노력해 왔는데, 이는 내륙지역인 동북의 지린성을 동해로 직접 접근할 수 있게 해주는 출해권 확보의 지름길이기 때문이다. 푸틴이 최근 베이징과 평양을 연이어 방문하면서 중국의 오랜 희망을 되살린 것으로 보이는데, 이 교량건설 합의는 향후 3국 간의 관계 발전에 있어서 상당한 영향을 미칠 것으로 보인다.\r\n\r\n기본적으로, 북&middot;러는 중국과의 긴밀한 관계에도 불구하고, 중국 선박, 특히 해군의 두만강 하류 수로에 대한 접근을 허용하는 것에 대해 여전히 유보적인 태도를 취하고 있을 뿐 아니라, 일부 분석가들은 중국이 서방과의 관계가 더 악화할 것을 우려해 북&middot;러와 너무 긴밀해지는 것을 경계하고 있다고 분석하였다. 지난 5월 푸틴과 시진핑의 베이징 정상회담 시 발표한 공동성명에서, 중국 선박이 두만강 하류를 통해 동해로 항해할 수 있도록 하는 방안에 대해 북한과 &lsquo;건설적인 대화&rsquo;를 하기로 먼저 합의했다. 3국 간에는 이를 위한 논의가 &ldquo;곧 있을 것&rdquo;이라고 닛케이신문이 익명의 소식통을 인용해 보도한 바 있다.\r\n\r\n두만강 하류에는 북한과 러시아 간의 짧은 국경 17㎞(101/2마일) 구간이 있는데, 여기에는 구소련 시대의 낡은 &lsquo;철도 다리&rsquo; 하나만 있으며, 이 교량 때문에 화물선이 항해할 수 없는 상황이다. 푸틴의 평양 방문 시 합의한 &lsquo;새 자동차 다리&rsquo; 건설 합의를 두고, 일부 관측통들은 신규 교량 건설 시 구(舊) 철도 다리는 철거되어 해상 운송을 용이하게 할 것으로 믿었다. 그러나 다른 한편에선 북&middot;러가 중국 선박, 특히 군함에 대해 항로를 개방하는 것을 믿지 않았다.\r\n\r\n상하이 사회과학원의 연구관 리리판(Li Lifan)은, 여러 논의 끝에 중국에 두만강 하류를 개방하게 된 것에 대해 &ldquo;전략적 승리이자 꿈이 실현되는 것이다. 중국은 일본과 유럽으로 가는 화물운송 기간을 단축하고, 두만강의 해상 출구를 통해 비용을 절감할 수 있게 된다&rdquo;며 &ldquo;러시아는 보답 차원에서, 중국의 도움으로 극동 지역을 완전히 발전시킬 수 있을 것이며, 중국은 이 지역 경제성장을 촉진하기 위해 대거 투자할 것이다. 러시아가 서방 제재에 대응하는 데도 도움이 될 것&rdquo;이라고 평가했다.\r\n\r\n사실 북&middot;러 모두 중국이 이 지역에서 더 높은 영향력을 얻게 되는 것을 꺼려왔다. 19세기(1860년 베이징조약) 제정러시아가 중국의 약점을 이용해 블라디보스토크항을 확보하였다. 결국엔 연해주 지역을 러시아에 할양해 줄 수밖에 없었던 중국은 역사적 고통을 오랫동안 감내해 왔다. 리리판은 &ldquo;중국이 두만강을 통해 동해로 연결되도록 북&middot;러 간 새로이 자동차 다리를 건설키로 한 것은 푸틴이 생각을 바꾼 것으로 보인다. 중국이 신 교량 건설비용을 부담할 의향이 있다면, 북&middot;러가 이를 거절할 리가 없다고 본다&rdquo;며 &ldquo;새 교량이 건설되면 오래된 철도 다리를 철거하는 것이 바람직하다. 대형 화물선의 항해에 장애물이 제거되는 셈&rdquo;이라고 평가하였다.\r\n\r\n도쿄의 국제기독교대학의 스티븐 나기(Nagy) 교수는 &ldquo;두만강을 선박에 개방하는 것은, 중국에 수출 경로, 동해에서의 힘을 투사할 수 있는 능력, 해운, 자원 및 경쟁에 중요한 북극항로에 대한 잠재적 접근성 측면에서 많은 선택지를 제공하는 것이다. 그러나 모스크바와 평양 모두 중국해군 함정이 자국 영해를 항해하는 것을 불쾌하게 여길 수 있다&rdquo;고 지적하고 있다.\r\n\r\n현재 제2 압록강대교는 완공된 지 5년이 지났지만 개통이 안되고 있는 상황에서 북한이 러시아에 급속하게 접근하고 있는 모습은 불안하다. 더욱이 그것이 군사적 이해관계 속의 밀착이란 점에서 더욱 심각하다.","date":"2024-07-28T17:53:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163859"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 대졸 백수 4백만 시대","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3163858_3200207_4923.jpg\" />\r\n\r\n\r\n\r\n조선시대 &lsquo;한량&rsquo;이란 부류들이 있었다. 무과에 뜻을 두었으나 벼슬길에 오르지 못하고 놀고먹는 백수들을 지칭한 말이다. 풍류를 좋아하는 호남들이어서 은퇴한 기생들의 기둥서방이 되거나 학문에 뜻을 두지 않은 호방한 양반 자제들과 어울려 사냥과 시와 술을 즐기며 살았다.\r\n\r\n혜원 신윤복의 풍속도에 한량 두 명이 기생을 두고 다투다 상의를 탈의, 싸움을 벌이는 그림이 있다. 두 사람의 싸움을 기생은 담뱃대를 입에 물고 재미있는 표정으로 바라본다.\r\n\r\n고대 소설에 등장하는 한량의 대명사격 이름은 &lsquo;춘풍&rsquo;이다. 여러 고전 속에 춘풍이란 이름을 가진 주인공이 등장한다. 소설 &lt;삼선기&gt;의 춘풍은 처음에는 도학군자였다. 명문의 장남으로 벼슬길에 나가기를 싫어하고 독서만 하며 남녀 간의 애정마저 더럽다고 여긴 인물이다.\r\n\r\n어느 날 춘풍은 홍제원에서 무관들에게 비방과 곤욕을 당한다. 이 자리에서 남장한 기생 홍도화를 만나게 되는데 사제의 관계를 맺는다.\r\n\r\n춘풍은 기생들과 함께 강산을 유람한다. 가짜 여인들은 춘풍을 유혹, 절개를 깨뜨렸다. 기생들로부터 풍류를 알게 된 춘풍은 생의 진로를 바꿔 평양에 정착하고 두 기생과 더불어 즐겁게 산다.\r\n\r\n춘풍은 평양에 교방(敎坊)을 만들고, 두 기생은 24교방을 거느린다. 조선시대 양반 자제들이 책 속에 숨겨 몰래 읽은 풍류소설의 줄거리이다. 조선시대 한량들의 로망은 바로 신선같이 살았던 이춘풍였는지 모른다.\r\n\r\n소설 &lsquo;이춘풍전&rsquo;의 춘풍은 백수로 살다가 호조 돈을 빚내 평양으로 장사를 떠났다. 그러나 호색 본성이 드러나 기생에게 미혹되어 돈을 다 잃고 말았다. 결국 기생집에 하인으로 전락한 그를 구해 주는 것은 남장을 하고 찾아온 부인이었다.\r\n\r\n과거 조선 유교사회는 놀고먹는 자가 많았다. 양반 출신임을 내세워 군대도 가지 않고 비가 와 마당에 거둬들인 곡식이 다 젖어도 상관하지 않았다. 노동은 하인이나 여자들의 전유물처럼 생각한 것이다.\r\n\r\n조선이 망한 이유 가운데 하나는 놀고먹는 지식계급이 넘쳐난 데도 이유가 있다. 노동이나 힘든 일은 물론 나라를 지키기 위해 군에 가는 것도 하천계급이나 하는 일이라고 생각했다.\r\n\r\n오늘날은 어떤가. 작년 말 기준으로 일&middot;구직 포기 대졸자가 4백만명을 넘어 역대 최고치를 기록했다고 한다. 특히 대학졸업 비경제활동인구의 증가세는 20대가 주도하고 있다는 것이다.\r\n\r\n고학력 실업자가 많은 것은 전국에서 경쟁적으로 대학을 설립했기 때문이다. 대학의 양적 팽창으로 내실을 기하지 못하고 질의 저하도 가져왔다.\r\n\r\n회갑을 훨씬 넘은 노부모들은 밖에 나가 식당 일을 하고 운전하며 폐지를 줍지만 대학을 졸업한 미취업 자녀들은 하루 종일 방안에 틀어박혀 일을 하지 않으려 한다. 이것이 오늘날 한국의 자화상이 아닌가.\r\n\r\n에밀 수베스트르의 &lt;지붕 밑 철학자&gt;라는 소설을 보면 백수로 방안에 칩거했던 주인공이 어느 날 창문을 연다. 눈부신 햇빛과 많은 비둘기가 창가에 몰려있었다. 그는 먹던 빵 조각을 비둘기들에게 던져 주자 더 많은 비둘기가 몰려들었다. 주인공은 비둘기들의 장관을 보고 새로운 의욕을 찾\r\n\r\n았다.\r\n\r\n이 소설의 주인공처럼 무엇인가를 찾아야 한다. 산업 현장에는 기대를 낮춰 직업을 찾고 또는 운전이나 배달까지 하며 기회를 보는 젊은이들도 있다. 농촌으로 귀촌하여 특용작물을 재배하며 성공적으로 사는 젊은이들도 있다.\r\n\r\n에밀의 소설 주인공처럼 어두운 방에서 밖으로 나와 자신의 길을 찾아야 한다. 국가와 기업들도 이들이 취업할 수 있는 길을 열어줘야 한다. 실학자 다산 정약용이나 초정 박제가도 &lsquo;놀고먹는 한량이 많으면 나라가 망한다&rsquo;고 고언 했다. 두 실학자의 고언을 곱씹어야 할 때다.","date":"2024-07-28T17:50:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163858"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 일제강점기 장동강습소(漳東講習所) 연구(3)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3162039_3197990_41.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n명칭 유래(名稱由來)\r\n\r\n연천 지역에 장동(漳東)이란 지명(地名)이 없는 상황에서 어떤 과정에 의해 장동강습소(漳東講習所)라는 명칭을 지었을까?\r\n\r\n한자(漢字)만으로 해석한다면 강이름 장(漳)에 동녘 동(東)이 되니 그 의미를 명확히 알기가 쉽지 않다는 것이다.\r\n\r\n그런 의미에서 장동강습소의 유래와 관련해 2개항의 가능성을 제기(提起)한다.\r\n\r\n첫째. 연천과 철원의 옛 지명에서 인용했을 가능성이다.\r\n\r\n연천현(漣川縣)은 본래 고구려 공목달현(工木達縣)이었는데 고려 때 장주(漳州)로 이름을 고쳤으며, 철원은 본래 고구려의 철원군(鐵圓郡), 신라 때의 철성군(鐵城郡)으로 여말(麗末) 궁예(弓裔)가 일시 도읍으로 정했으나 고려 태조(太祖)가 송악(松嶽)으로 도읍을 정하고 다시 철원(鐵圓)을 동주(東州)로 고쳤었다.\r\n\r\n이와 같은 내력으로 볼 때 단정하기는 어려우나 민족의식(民族意識)의 고양(高揚) 차원에서 고려시대의 지명이었던 장주(漳州)의 첫 글자와 동주(東州)의 첫 글자를 인용해 장동강습소(漳東講習所)라고 지었을 가능성을 제기하는 것이다.\r\n\r\n둘째. 연천의 지명에서 인용했을 가능성이다.\r\n\r\n고산자(古山子) 김정호(金正浩)가 편찬한 &lsquo;대동지지&rsquo; 연천 항목에 의하면 고려 태조 대에 연천을 장주라고 했으며, 장주천(漳州川)에 대해서 소개하기를 철원 땅에서 흘러나와 웅연을 지나 연천현 남쪽에 이르러 장주천이 된다고 했다.\r\n\r\n이러한 사실을 통해 볼 때 장동강습소의 명칭은 장주천의 동쪽에 있어서 붙여진 명칭이거나 장주 즉 연천의 동쪽에 위치해 있다는 의미에서 붙여진 명칭으로 추정된다.\r\n\r\n덧붙이면 장동강습소의 발기인(發起人)이었던 허영(許迎)을 비롯해 현창동(玄昌洞)과 박인서(朴仁緖)가 거주했던 상리는 본래 연천군 동면의 지역으로 &lsquo;웃골&rsquo;이라 했다.\r\n\r\n1895(고종 32)년 지방관제 개정에 따라 좌찬리라 했다가, 1914년 행정구역 폐합에 의해 &lsquo;웃골&rsquo;에서 &lsquo;상리&rsquo;라 하고 군내면에 편입됐다.","date":"2024-07-26T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3162039"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤·한 대화합 만찬, 막혔던 국정 숨통 풀리기를","partialText":"윤석열 대통령과 국민의힘 한동훈 대표가 화합의 만찬을 갖고 당정 관계의 건강한 새 출발을 다짐했다. 24일 용산 대통령실 파인그라스에서 열린 윤 대통령과 한 대표의 공식적인 식사 자리는 두 사람 간 그동안 쌓인 앙금을 푸는 자리였다.\r\n\r\n무엇보다도 김건희 여사 명품백 수수 의혹 대응 과정에서 갈등을 노출한 윤 대통령과 한 대표가 전당대회 바로 다음날 만나 소통과 화합을 강조했다는 데 큰 의미를 둘만했다.\r\n\r\n윤 대통령과 한 대표의 공식적인 식사 만남은 한 대표가 비상대책위원장이던 지난 1월 29일 오찬 이후 거의 6개월 만이다. 한 대표는 총선이 끝난 4월 중순 윤 대통령의 식사 제안을 건강상 이유로 거절한 바 있다.\r\n\r\n윤 대통령은 인사말에서 &ldquo;한동훈 당 대표를 비롯해 여러분 모두 수고 많았다. 당내 선거는 선거가 끝나면 다 잊어버려야 한다. 이제는 앞으로 어떻게 하면 잘할까 그것만 생각하자&rdquo;고 단합을 강조했다고 정혜전 대통령실 대변인이 서면 브리핑에서 전했다.\r\n\r\n이어 신임 지도부에게 &ldquo;우리는 다 같은 동지라고 생각하고 대통령실 수석들과 바로바로 소통하시라&rdquo;고 주문했고, 한 대표에게도 &ldquo;리더십을 잘 발휘해서 당을 잘 이끌어주기 바란다&rdquo;고 당부했다.\r\n\r\n이에 대해 한 대표는 &ldquo;윤석열 정부의 성공과 정권 재창출을 위해 노력하겠다&rdquo;고 화답했고, 추경호 원내대표는 &ldquo;민주당의 입법 폭주에 맞서 똘똘 뭉치자&rdquo;고 말했다. 만찬에 함께 참석한 나경원&middot;윤상현 의원과 원희룡 전 국토교통부 장관 등 당 대표 출마자들도 당정의 결속을 강조했다.\r\n\r\n이번 국민의힘 당 대표 선거 과정에서 김 여사가 총선 전 한 대표에게 보냈다는 &lsquo;명품백 사과&rsquo; 관련 문자메시지가 폭로돼 김 여사의 전대 개입 논란이 불거졌다. 보수 진영은 포함한 많은 국민은 전대 이후 당정 관계와 국정 운영을 불안하게 지켜봤던 것이 사실이다.\r\n\r\n하지만 윤 대통령은 한 대표 체제에 힘을 실어줬고, 한 대표도 &ldquo;윤석열 정부의 성공을 위해 대통령님을 중심으로 뭉쳐야 한다&rdquo;고 화답함으로써 이러한 불안감은 일단 걷어졌다고 할 수 있을 것이다.\r\n\r\n한동훈 대표는 당선 수락 연설에서 &ldquo;국민의 마음과 눈높이에 반응하자. 민심과 싸우면 안 되고 한편이 돼야 한다&rdquo;고 말했다. 국민의힘을 변화시켜 수도권&middot;중도&middot;청년층으로 외연을 확장해 균형을 잡겠다고도 했다.\r\n\r\n한 대표는 윤 대통령과의 관계를 긴밀히 하며 당정이 동반자 관계로 같이 움직이지 않으면 여소야대 정치 지형 속에 성공적으로 당 대표직을 이끌어 나가기 어렵다. 정치 입문 7개월 만에 여당 비상대책위원장을 거쳐 당 대표에 오른 한 대표가 정치력과 리더십를 잘 발휘하기를 바란다.","date":"2024-07-25T20:36:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163151"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 김명수 전 대법원장 소환 통보, 사법신뢰 위해 철저히 밝혀야","partialText":"검찰이 임성근 전 고등법원 부장판사의 사표 수리를 거부하고 국회에 거짓으로 해명한 김명수 전 대법원장에게 소환을 통보했다. 그가 허위 공문서 작성 혐의 등으로 고발된 지 3년 5개월 만이다.\r\n\r\n국민의힘은 2021년 2월 김 전 대법원장을 직권남용&middot;허위공문서작성 및 행사&middot;공무집행방해 등 혐의로 검찰에 고발했다. 전직 사법부 수장이 검찰 조사를 받는 것은 &lsquo;사법행정권 남용 사건&rsquo;으로 조사받은 양승태 전 대법원장에 이어 두 번째다. 한때 사법부 수장이었던 이가 검찰에 소환된 것은 국격을 떨어뜨리는 일이 아닐 수 없다.\r\n\r\n김 전 대법원장은 2020년 5월 임 부장판사가 건강상 이유로 사표를 내자 &ldquo;지금 (민주당이) 탄핵하자고 저렇게 설치고 있는데 내가 사표 수리했다고 하면 국회에서 무슨 이야기를 듣겠냐 말이야&rdquo;라며 거부했다.\r\n\r\n이런 사실이 알려지자 그는 &ldquo;사실과 다르다&rdquo;는 취지의 답변서를 국회에 보냈는데, 임 부장판사가 대화 녹취록을 공개하면서 거짓말로 드러났다. 결국 김 전 대법원장은 &ldquo;불분명한 기억에 의존해 (사실과) 다르게 답변했다&rdquo;고 사과했다.\r\n\r\n김 전 대법원장의 검찰 조사는 너무 늦은 감이 있다. 검찰 내부에선 현직 대법원장 조사에 대한 부담 때문에 수사가 늦춰졌다는 말이 나온다.\r\n\r\n문재인 정부 당시 서울중앙지검 수사팀은 사건을 배당한 뒤 임 전 부장판사와 당시 법원행정처 차장을 지낸 김인겸 서울고법 부장판사에 대한 서면조사만 한 후 별다른 수사를 하지 않았다.\r\n\r\n이후 윤석열 정부가 들어서며 꾸려진 새 수사팀은 2022년 8월 임 전 부장판사를 참고인 신분으로 소환조사하며 수사를 재개했고, 지난해 7월 김 부장판사를 피의자 신분으로 조사했다.\r\n\r\n하지만 지난해 9월 김 전 대법원장이 퇴임한 후에라도 수사를 본격화했어야 했다. 어떤 이유인지는 모르겠지만 수사를 늦추다 퇴임 10개월이 지나서야 소환 통보를 한 것이다. 눈치 보기, 늑장 수사라는 비판을 피할 수 없다.\r\n\r\n검찰은 김 전 대법원장 조사를 다음 달에 하겠다고 한다. 이번에 검찰은 사법 신뢰 회복을 위해서라도 법과 원칙에 따라 철저하게 수사해야 한다.\r\n\r\n김 전 대법원장은 퇴임 기자회견에서 &ldquo;수사가 정당한 절차에 의해 진행되면 성실히 임하겠다&rdquo;고 밝혔던 만큼 검찰 수사에 적극적으로 협조해야 할 것이다. 검찰 소환을 앞둔 그는 수사를 거부할 만한 절차상 하자와 명분도 없다.","date":"2024-07-25T20:33:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163149"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 2024 파리올림픽 ‘센강’과 1988 서울올림픽 ‘한강’","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3163146_3199355_267.jpg\" />\r\n\r\n\r\n\r\n지난 4월 향년 77세로 세상을 떠난 홍세화 작가는 생전 진보 진영의 대표적인 지식인으로 활동하면서 &lsquo;센강은 좌우를 나누고 한강은 남북을 가른다&rsquo; &lsquo;나는 빠리의 택시 운전사&rsquo; 등의 베스트셀러를 출간했다.\r\n\r\n그는 &lsquo;똘레랑스(관용)&rsquo;라는 프랑스어 표현을 소개해 우리나라에 큰 반향을 일으켰다. 경기고와 서울대 외교학과를 거친 그는 1979년 무역회사 해외지사에 근무하던 중 남민전(남조선 민족해방전선 인민위원회) 사건에 연루돼 오랫동안 귀국하지 못하고 프랑스에서 망명생활을 했다가 프랑스에서 생활한 경험을 책으로 쓰면서 로마 시대부터 내려온 관용의 가치를 설파했다.\r\n\r\n홍세화 작가가 떠오른 것은 26일부터 2024 파리올림픽이 열리는 &lsquo;센강&rsquo;과 1988 서울올림픽이 열렸던 &lsquo;한강&rsquo;이 너무나 뚜렷하게 대비되기 때문이다.\r\n\r\n센강은 프랑스 중북부를 흐르는 776㎞의 강이다. 트루아, 파리, 루앙 등의 도시를 가로질러 하류에서 영불 해협을 통해 대서양으로 흐른다. 유럽의 경제대국인 프랑스를 대표하는 강이지만 의외로 그리 크지 않은 규모를 크지 않다. 길이는 한강보다 다소 길지만, 강폭은 매우 좁다. 서울을 지나는 시점의 한강은 폭이 1㎞에 육박하지만, 파리를 지나는 센 강은 강폭이 1~200m대에 불과하다.\r\n\r\n센강은 한때 우리사람들이 &lsquo;세느강&rsquo;이라고 불렀다. 프랑스어 &lsquo;Seine&rsquo;의 발음 기호는 &lsquo;s&epsilon;n&rsquo;으로 표기된다. 프랑스어에서 자음 뒤의 e가 &lsquo;으&rsquo;와 유사하게 발음되기는 하지만 n이나 m 뒤의 e는 비모음으로 발음하는 것을 막는 장치라서 묵음이다. 따라서 실제 발음으로든 국립국어원의 권고든 한글로 센으로 표기하는 게 맞다.\r\n\r\n하지만 프랑스인들은들은 비음을 여운으로 남겨 발음하는 경향이 있는데 이게 마치 &lsquo;으&rsquo;를 붙인 것처럼 들리다 보니 &lsquo;세느&rsquo; &lsquo;센느&rsquo;같은 표기가 생겨났던 것이다.\r\n\r\n파리를 남북으로 가르는 센 강 한가운데엔 한강의 여의도 같은 하중도인 &lsquo;시테 섬(&Icirc;le de la Cit&eacute;)&rsquo;이 있다. 기원전에는 켈트족의 한 분파였던 &lsquo;파리시(Parisii)&rsquo; 족이 이 시테 섬에 요새를 짓고 살았다고 한다. 파리 이름은 바로 파리시 족에서 따온 것이다. 시테(Cit&eacute;) 섬은 파리의 중심으로 기능하였으며, 시테는 프랑스어에서 도시를 의미하게 됐으며, 영어 &lsquo;시티(City)&rsquo;의 어원이기도 하다.\r\n\r\n노트르담 대성당과 메로빙거 왕조의 궁전 부지 위에 세워진 프랑스 카페 왕조의 중세 왕궁이었던 콩시에르주리(Conciergerie), 왕실 예배당인 생트 샤펠, 고등법원인 팔레 드 쥐스티스(Palais de Justice) 등 중요한 시설들이 위치한 곳으로 유명하다.\r\n\r\n한강은 대한민국을 대표하는 강이다. 대한민국 경제의 급속한 성장을 이르는 &lsquo;한강의 기적&rsquo;이라는 말은 한강이라는 이름에서 나왔다. 한강이라는 명칭은 우리말 &lsquo;한가람&rsquo;에서 비롯했다.\r\n\r\n옛말에서 &lsquo;한&rsquo;은 &lsquo;큰&rsquo; &lsquo;한창인&rsquo;을 뜻하는 말이며, 가람은 강을 가리킨다. 즉 &lsquo;큰 강&rsquo;이라는 뜻이다. 한강은 삼국시대부터 한반도의 중요한 전략 거점으로 자리잡았다. 특히 근현대사에서 한강은 대한민국을 대표하는 도시로 중요한 역할을 했다.\r\n\r\n자유국가 진영과 사회주의국가 진영이 함께 만나 동서화합의 합창을 이룬 1988년 서울올림픽은 한강을 낀 잠실종합운동장에서 개&middot;폐회식이 열렸다. 한강에선 개회식 때 스카이 다이빙과 화려한 선상 쇼가 열리며 올림픽을 화려하게 수놓았다.\r\n\r\n홍세화 작가가 책에서 프랑스의 &lsquo;똘레랑스&rsquo;를 강조한 것은 인간의 천부적인 권리와 세계 평화를 기원했기 때문이다. 양국의 상징적인 강인 한강과 센강의 물은 지구라는 커다란 바다를 통해 합쳐진다.\r\n\r\n1988년 서울올림픽이 세계 평화를 이끌며 소련, 동독 등이 무너지는 단초를 마련했듯이 2024 파리올림픽이 인종 갈등, 종교 대립, 경제 불평등으로 신음하는 세계 인류를 위한 &lsquo;똘레랑스&rsquo;의 진정한 무대가 되기를 바란다.","date":"2024-07-25T20:29:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163146"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 여의도 뻐꾸기는 언제 사라지나","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202407/3163145_3199353_1922.jpg\" />\r\n\r\n\r\n\r\n박경리(1926~2008)의 대하소설 &lsquo;토지&rsquo;는 25년에 걸쳐 쓰였다. 원고지 3만장 분량에, 등장인물만 600명이 넘는다. 대한제국 원년인 1897부터 1945년 8.15 광복까지 관통한다. 국내 문학 사상 가장 장대하고 빛나는 성취로 평가받는다. 노벨 문학상 후보로도 거론됐다. 드라마로 만들어져 시청자들의 마음을 울리기도 했다.\r\n\r\n소설에서, 최 참판 댁 며느리 윤씨 부인은 백일기도 중 김개주에게 겁탈당해 임신한다. 그녀를 진맥하던 문 의원의 귀에 뻐꾸기 소리가 들린다. 용이가 시집에서 도망 나온 무당 딸 월선과 몸을 섞을 때에도 뻐꾸기 소리가 들려온다. 동학 잔당 강쇠와 구천이 지리산으로 들어갔을 때에도, 구천이 별당 아씨의 죽음을 슬퍼하며 탄식할 때에도 뻐꾸기가 운다.\r\n\r\n뻐꾸기 우는 소리는 작가 박경리에게 어떤 의미였을까. 그의 시집 &lsquo;자유&rsquo;에 실린 시 &lsquo;뻐꾸기&rsquo;를 보면, 짐작이 간다.\r\n\r\n&lsquo;어릴 적에 뻐꾸기는/동서남북 원근도/모를 소리였다/가도 가도 따라오던 뻐꾸기 울음/가도 가도 도망치던 뻐꾸기 울음/어느 나무 어느 둥지인지/저승에서 우는가/이승에서 우는가/알 수 없었다.&rsquo;\r\n\r\n그랬다. 한적한 시골에서 뻐꾸기 소리를 들어 본 사람이라면, 아 그런 거였구나, 하고 고개가 끄덕여진다. 어디선가 들려오는데, 어디서 나는지 알 수 없고, 찾을 수도 없고, 어디로 내빼도 따라오고, 기이하고도 신비로운, 혹여 저승에서 나는 소리 아닐까, 등골이 써늘해지기도 하는, 도통 이해하기 힘든, 설명하기도 어려운, 그런 소리였다.\r\n\r\n깊은 산골 홀로 밭을 매고 있을 외할머니를 찾아갈 때나, 장에 나간 엄마를 기다리는 어린 아이가 고개 마루에서 까치발로 서성일 때나, 학교 갔다 오는 길이 심심하고 뱃속이 헛헛하여 하늘의 구름만 쳐다보고 있을 때나, 소 꼴 뜯기러 산에 올랐다가 혼자 어느 무덤가에 앉아 있을 때나, 외로울 때나, 쓸쓸할 때나, 뙤약볕은 쏟아지기 시작하는데, 아무튼 그럴 때, 어디선가 들려오던, 그 소리다.\r\n\r\n뻐꾸기는 그 소리도 각별하지만, 계절이 오고가는 것을 알려주는 자연의 신호이기도 하다. 뻐꾸기시계는 시간에 맞춰 뻐국 뻐국 울기도 하고, 뻐꾸기가 밖으로 나와 인사를 하고 들어가기도 한다. 뻐꾸기시계를 만든 서양 사람들도 뻐꾸기가 정확하게 시간을 잘 지키고 그 소리 또한 자명 소리로 으뜸이라는 걸 알았나 보다.\r\n\r\n스웨덴의 에마누엘 요나손의 &lsquo;뻐꾹 왈츠&rsquo;는 세계 많은 나라에서 사랑 받는 곡이다. 친숙한 선율과 경쾌한 왈츠 리듬이 연주를 하거나 듣는 사람을 즐겁고 편하게 만들어 준다. 피아노 학원에서 많이 가르치기도 했고, 인터폰 대기음이나 초인종 소리로도 많이 쓰였다. TV 코믹 드라마에서 산부인과 초인종 소리로 쓰여 인기를 모으기도 했다.\r\n\r\n그런데, 뻐꾸기가 알을 낳고 새끼가 성장하는 과정은 그야말로 대반전이다. 뻐꾸기는 남의 둥지에 알을 낳아, 남의 엄마 새가 새끼를 기르도록 한다. 탁란(托卵)이라는, 남의 둥지에 알을 낳는 고약한 새다. 대리 엄마는 제 새끼인 줄 알고 지극정성으로 키운다. 뻐꾸기 새끼는 주인의 새끼들을 다 밀어 떨어뜨려 죽이고 홀로 둥지를 차지한다.\r\n\r\n뻐꾸기 새끼는 제 몸보다 훨씬 작은 대리 엄마 새가 죽을힘을 다해 물어다주는 먹이를 먹고 폭풍 성장한다. 다 크고 나면, 언제 그랬냐는 홀연히 떠난다. 고맙다는 인사도, 잘 지내란 말 도 없이, 무심하게 가 버린다. 그런 것들이다. 뻐꾸기라는 것들이. 죄 없는 대리 엄마만 새끼 잃고 남 좋은 일만 시킨, 허망한 신세가 되고 만다. 세상에 이보다 더 억울한 게 있을까.\r\n\r\n여의도에 가면 이런 뻐꾸기 같은 종자들이 진을 치고 있다. 남의 둥지에 낳은 알에서 태어나 귀한 주인 새끼 새들 다 밀어내 죽이고, 그곳이 원래 제 집인 것처럼, 눈 부라리고 큰 소리 치면서, 국민들 개떡으로 알고, 미친 것 널 뛰 듯, 막 돼 먹고 덜 돼 먹은, 망나니 같은 것들이 있다. 완장을 차고 칼춤을 추고 있다.\r\n\r\n북한 김여정 말처럼, &lsquo;가을 뻐꾸기 같은 소리를 내며&rsquo; 국민들 속을 뒤집어 놓고 있다. 산속의 뻐꾸기는 때가 되면 사라지는데, 이 여의도 뻐꾸기들은 계절이 바뀌어도 물러나는 법이 없다. 좀비처럼, 흉물처럼, 거머리처럼, 모기떼처럼, 껌처럼, 들러붙어 있다. 저 잡것들을 쓸어내지 않으면, 나라도 국민도 없다. 무서운 잡것들이다.","date":"2024-07-25T20:21:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3163145"}]