[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이스라엘-하마스 임시휴전, 지속 가능한 평화의 길로 가야","partialText":"이스라엘과 팔레스타인 무장정파 하마스 간 휴전 이틀째인 25일(현지시간) 가자지구에 붙잡힌 인질 2차 석방이 수시간 지연된 끝에 가까스로 성사됐다. 일시휴전 첫날인 전날에는 1차적으로 인질 13명, 외국인 11명이 풀려나고 이스라엘에 있던 팔레스타인 수감자 39명이 맞교환 합의대로 석방됐다.\r\n\r\n이스라엘과 하마스는 24일 오전 7시 나흘간의 휴전에 돌입하면서 두 차례에 걸쳐 인질과 수감자를 교환했다. 지난달 7일 하마스가 이스라엘을 기습하며 전쟁이 발발한 지 48일 만에 양측은 임시 휴전에 합의했다.\r\n\r\n나흘간의 휴전 기간 가자지구 전체에서 전투가 일단 중단된다. 가자지구로의 반입이 제한됐던 유류와 식료품 등의 원조 물자 수송도 재개되거나 확대될 것으로 보인다. 하지만 이번 임시 휴전이 이스라엘과 가자지구의 평화 회복으로 이어질지는 불투명하다. 양측이 최초 합의한 대로 인질 석방이 이뤄지면서 휴전 기간을 더 연장할 가능성이 있어 보이지만 앞으로의 상황이 그리 밝지 않기 때문이다.\r\n\r\n이스라엘 측은 지난 23일 &ldquo;일시 휴전이 끝나면 최소 2개월간 치열한 전투를 재개할 것&rdquo;이라고 밝혔다. 이스라엘은 휴전 시작을 하루 앞둔 전날 저녁까지도 가자시티 북쪽 난민캠프 등에서 하마스 무장세력과 격전을 벌였다. 이날 휴전이 발효된 지 10여분 만에 이스라엘 남부에선 공습 가능성을 알리는 경보 사이렌이 울리기도 했다. 이는 양측 간에 극도의 긴장과 불안이 지속되고 있음을 보여준다.\r\n\r\n이스라엘과 하마스의 이번 임시 휴전 합의는 국제사회의 중재 속에 치열한 협상 과정을 통해 이뤄진 것으로 전해진다. 이스라엘과 하마스 간의 직접적인 대화 통로가 없는 상황에서 수차례 결렬 위기를 맞았지만 미국과 카타르, 이집트 등의 중재 노력 끝에 극적인 합의가 이뤄졌다는 것이다. 당초 양측이 합의 내용을 이행할 것으로 예상됐지만 인질 교환 방식과 석방자 명단 제공 등을 놓고 막판까지 이견이 생기면서 합의안 이행이 지연돼 불안감을 줬다.\r\n\r\n이스라엘과 하마스 간 전쟁은 이미 무고한 수많은 민간인이 희생하는 참화를 빚었다. 소중한 인명을 잃는 전쟁은 더 이상 계속해서는 안 된다. 이스라엘과 하마스는 평화 회복을 바라는 국제사회의 기대와 중재 노력을 절대 저버리지 말아야 한다. 양측은 임시 휴전 합의를 넘어 지속 가능한 평화 협상의 길로 나서야 한다.&nbsp;","date":"2023-11-26T18:50:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 부산 엑스포 유치 막판 총력전… 국민 염원 이뤄지기를","partialText":"2030 세계박람회(엑스포) 개최지 결정이 눈앞에 다가왔다. 182개 국제박람회기구(BIE) 회원국 대표들은 28일(현지시간) 프랑스 파리에서 열릴 총회에서 개최지를 결정하는 투표를 한다. 현재 부산과 사우디아라비아 리야드, 이탈리아 로마 등 3개 도시가 유치전을 벌이고 있다. 투표는 1국 1표제 방식으로 진행되며, 2/3 이상의 지지를 받은 도시가 나오면 곧바로 해당 도시가 개최지로 확정된다. 아니면 가장 적은 표를 받은 1곳이 탈락하고 나머지 2곳을 두고 2차 투표를 진행한다.\r\n\r\n한국은 사우디에 비해 출발은 늦었지만 &lsquo;대한민국 1호 영업사원&rsquo;을 자임한 윤석열 대통령과 국무총리, 부산시장과 주요 그룹 총수들이 &lsquo;팀 코리아&rsquo;를 결성해 총력전을 펼치고 있다. 한국은 2년 전 6월 말 유치신청서를 냈지만 본격적인 득표 활동에 나선 것은 경쟁국들에 비해 1년 정도 늦었다. 하지만 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장 등 대표 기업 총수들이 지구를 400바퀴 돌며 세계 각국을 상대로 유치전을 펼치면서 엑스포 유치를 위한 전 국민의 열망을 전 세계에 보여줬다.\r\n\r\n윤 대통령은 지금까지 82개국 정상과 만나 지지를 호소했다. 지난 6월 파리 BIE 총회에서의 4차 프레젠테이션(PT)에서는 &lsquo;보답과 연대&rsquo;를 키워드로 부산의 비전을 직접 영어로 설명했다. 9월 미국 뉴욕 유엔총회에서는 각국 정상들을 상대로 지지를 당부했다. 이번에도 3박 4일간의 영국 국빈 방문을 마치자마자 파리로 날아가 막판 유치전을 펼치고 있다. 올림픽, 월드컵 등 국제행사를 유치할 때와 비교가 되지 않을 정도로 많은 노력과 활동을 했다.\r\n\r\n유치에 성공한다면 2030 부산엑스포는 61조원 이상의 경제적 파급 효과, 50만개 이상의 일자리 창출이 기대된다. 2030년 5월 1일 개막 이후 6개월 동안 세계 200여개국, 5050만명의 관람객이 찾아와 43조원의 생산유발 효과와 18조원의 부가가치가 창출될 것이라는 게 한국개발연구원(KDI) 등의 분석이다. 2018 평창동계올림픽(29조원), 2002 한&middot;일월드컵(17조원)보다 2~3배 이상 경제 효과가 크다. 엑스포는 과거 88서울올림픽과 2002년 월드컵이 국가 도약의 전기가 됐던 것처럼 경제, 과학, 문화 등에서 새로운 활력을 불어넣기 위해 결코 놓쳐서는 안 된다.\r\n\r\n파리 현지에서 각국 관계자들은 &ldquo;몸소 소통하고 스킨십하는 전례가 없는 윤 대통령 모습이 감동적이다&rdquo;며 &ldquo;정부와 민간이 함께 이인삼각 경기처럼 원팀으로 뛰는 모습도 인상적&rdquo;이라고 했다고 이도운 대통령실 대변인이 전했다. 정부와 민간 유치위원회는 한 표라도 더 잡기 위해 마지막 총력전을 펼치기를 바란다. 엑스포 유치를 향한 국민의 염원이 파리에서 이뤄지기를 간절한 마음으로 기대한다.&nbsp;","date":"2023-11-26T18:49:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬탐방] ‘대 서울론’ 유감","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085163_3100317_448.jpg\" />\r\n\r\n\r\n\r\n서울이 뜨고 있다. 수도권 집중과 지방소멸, 서울 일극체제를 극복해야 한다고들 하지만 &lsquo;서울 블랙홀&rsquo;은 더 강력해지고 있다. 한류문화의 역동성, 창의성이 살아 숨 쉬는 한남동, 성수동, 압구정동, 연남동, 익선동과 같은 아기자기한 서울 뒷골목이 MZ세대뿐만 아니라 해외 관광객들에게도 인기를 끈다.\r\n\r\n디오르, 루이뷔통, 구찌 등 명품 패션브랜드들이 서울 명소에서 앞다퉈 런웨이를 여는가 하면 한식 체험, K-POP 댄스 배우기, 아티스트 공연 관람을 기본으로 삼는 해외 관광객이 폭발적으로 늘고 있다. 1인당 10만 달러(약 1억 2700만원)짜리 여행상품을 선택한 해외 럭셔리 관광객들이 서울을 필수 방문지로 삼기 시작했다고 한다. 저가 여행사를 통해 단체로 한국을 찾는 중국인 관광객이 주류였던 여행 트렌드가 질적 전환을 하고 있다.\r\n\r\n서울이 뉴욕 파리 런던 도쿄 싱가포르 같은 매력적인 글로벌 도시로 성장한 것이다. 이제 경제 사회 문화 교육 등 각 분야를 망라한 자원들이 차고 넘친다. 그릇에 너무 많이 담으면 넘쳐흐르고, 차오른 달은 기우는 게 세상 이치다. 서울은 만족할 줄 모르고 더욱 비대해지려 안달이다. 초연결사회로 진입했는데도 물리적 공간 확장에 집착하는 게 참으로 이상하다.\r\n\r\n최근 김포시가 촉발하고 국민의힘이 당론화한 &lsquo;김포시의 서울 편입론&rsquo;은 멈추지 않는 욕망의 기관차를 보는 것 같다. 서울시와 김포시가 &lsquo;김포시 서울 편입 공동연구반&rsquo;을 만들기로 한 이후 하남 과천 광명 부천 고양 구리 등지에서도 서울 공간 확장을 둘러싼 논란과 갈등이 불거지고 있다.\r\n\r\n서울 확장과 국토 균형발전이라는 두 마리 토끼가 상존할 수 있는 것인가. &lsquo;대 서울론&rsquo;의 기원은 황석영의 장편소설 &lsquo;강남몽&rsquo;에 잘 그려져 있다. 1966년 여름 서울시의 &lsquo;대서울백서&rsquo; 발표 전후로 부동산 투기 열풍이 몰아친다. 남한 정부 수립 직후 실시된 농지 개혁으로 도래했던 &lsquo;평등 지권&rsquo;이 붕괴되고 토지와 부동산을 부의 축적 도구로 떠받드는 시대가 열린 것이다. 1950년대 150만명이었던 서울 인구가 350만명으로 급증하면서 인도교, 광진교 2개 한강 다리에 이어 세 번째인 제3한강교를 착공할 즈음이다. 소설에선 서울 변두리 말죽거리에 투기 바람이 불어 평당 200~300원 하던 땅값이 1년 사이 10배 이상 뛰면서 눈이 뒤집힌 투기꾼들의 모습을 생생히 묘사한다. 설상가상 경부고속도로 건설과 강남 개발이 이어지면서 사람들이 투기 광풍으로 빠져든다.\r\n\r\n경제개발을 본격화한 1960년대 중반부터 &lsquo;부동산 공화국&rsquo;의 징조는 확실했던 것이다. 제3한강교와 경부고속도로의 영향력을 간파한 &lsquo;부동산 선구자&rsquo;들이 졸부로 성공한 산업화의 그늘이 시장과 자본주의를 왜곡시키는 단초를 제공한 게 아닌가 싶다. 한강 연안 공유수면 매립과 대단위 아파트단지로 상징되는 강남 개발은 지가 폭등을 불러왔다. 서울 빈민들을 광주와 성남으로 밀어내고 경계가 외곽으로 번지는 도시 스프롤 현상은 가속화된다.\r\n\r\n서울 인구가 1992년 1097만명으로 정점을 찍고 난 이래 현재 940만명까지 줄어든 반면 경기도는 1300만명대로 늘어났다. 대북 접경지역이 많은 경기도의 남북 간 지역 격차를 줄이고 적정 인구수용을 위해 &lsquo;경기북부특별자치도 설치&rsquo;가 추진되는 가운데 느닷없이 서울 확장론이 튀어나왔다. 경기도는 &ldquo;애초 북부특별자치도 편입 대상에 김포시를 포함시킨 바 없다&rdquo;고 밝혔는데도 김포시는 &ldquo;경기북부특별자치도 보다 서울 편입이 유리하다&rdquo;는 억지 논리를 편다. 이러자 김포에서 군수, 시장, 국회의원을 지낸 유정복 인천시장은 여권 인사임에도 김포의 서울 편입에 대해 &ldquo;정치쇼를 중단하라&rdquo;고 쓴소리를 했다.\r\n\r\n행정구역 개편안을 선거용 정략 구호나 대중 영합의 포퓰리즘 소재로 삼았다간 역풍을 맞기 십상이다. 시대 변화에 따라 서울과 수도권의 큰 그림을 다시 그려야 하겠지만, 지역 특성과 장점을 더욱 잘 발현시키는 연장선상에서 숙의와 공론의 과정을 거치는 게 우선이다. 선출직 정치인들이 500년 전에 외친 마키아벨리의 고언에 귀 기울이면 좋겠다. 그는 &lsquo;로마사 논고&rsquo;에서 &ldquo;대중은 군주보다도 훨씬 은의에 돈독하고, 총명함과 부동심에 대해서도 군주보다 훨씬 신중하며, 변덕도 적고 정직하다&rdquo;고 강조했다.","date":"2023-11-26T18:45:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 한·중의 현실 알아야만 한다","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085162_3100316_4134.jpg\" />\r\n\r\n\r\n\r\n한중일 외교장관 회담이 26일 부산에서 열렸다. 한국에서 열린 것은 4년 3개월 만이다. 3국 정상회담에 대한 윤곽을 잡기 위해서다.\r\n\r\n2008년부터 시작한 3국 정상회담은 일본, 한국, 중국 순으로 시작됐다. 2019년 중국 청두 회의가 마지막이었다. 그 원인은 여러 가지가 있지만, 표면적으로 코로나19가 있고, 그동안 한일관계의 악화가 주요 이유로 거론됐다. 윤석열 정권 등장으로 한일관계는 풀렸다. 그러나 한중관계의 냉랭함으로 진정 회담이 멀어져 가는 것이 아닌가 싶었다.\r\n\r\n다만 중국이 국제적으로 사면초가가 된 것을 느끼고 미중 정상회담을 지난 15일 개최한 후 적극적으로 자세를 취하고 일단 26일 예정된 회담에 참석했다. 한국이 희망하는 연내 3국 정상회담은 어렵지만, 내년에는 가능할 수도 있다는 예측이 나온다.\r\n\r\n중국은 대내외적으로 미국과 패권전쟁을 근 7년간 치르면서 더욱 어려움에 봉착했다. 날로 어려워지는 경제 성장률 하락을 더이상 방치해서는 안된다. 동북아의 3축인 한중일 회담에 적극적으로는 못 해도 대화를 통한 무역 해빙 분위기 및 안정된 정치, 외교, 경제 분위기 조성에 나설 불가피성을 피부로 느꼈다. 지금도 미국과 대결하는 이인자 국가가 된 것은 체제는 다르지만, 서방 자본주의의 상징인 미국&middot;유럽&middot;일본&middot;한국 등과 호혜로운 정치&middot;경제 관계가 유지됐기에 가능했다고 하는 것을 중국은 너무나 잘 안다.\r\n\r\n1978년 중국 공산당 11기 3중전회 이래 개혁 개방정책을 취한 45년 동안 미국 경제 규모의 73%까지 따라와 너와 내가 세계를 양분해 지배하자고 제안하는 오만방자함에 이를 정도였다. 이젠 한국 같은 나라는 실질적으로 안중에 굳이 두려고 하지 않는다고 해도 과언이 아니다. 한국이 만나자면 &lsquo;시간 봐서 보자&rsquo;라는 입장이다.\r\n\r\n40년 전만 해도 지금의 중국이 아니었다. 어떻게 하면 한국에서 배울까 했다. 덩샤오핑의 실사구시를 내세우고 흑묘백묘론을 부르짖고 선부론을 문건으로 채택하면서 경제에 매진했다. 평화와 발전은 지금 시대의 가장 중요한 국제적&middot;국내적 최고의 가치라고 명명했다. 경제 발전을 위해서는 중국 주변뿐 아니고 세계가 전쟁 없는 상태가 유지돼야만 하는 것을 국가 정책의 제1로 삼았다. 나아가 전 세계에 평화만의 기조 위에 중국의 외교적 영향력 확대를 제2의 국가적 책무로 상정했다. 그 결과 미국 다음 자리를 차지했다.\r\n\r\n중국은 한국과 수교했던 1992년 8월 24일 그해 4880억 달러라는 총 경제량을 갖는 국가였다. 당시 한국은 3380억 달러였고 대략 한국의 1.5배 규모의 경제력을 가졌었다. 시간이 지나 2022년에는 18조 달러, 한국은 1조 8천억 달러, 한국보다 10배가 커진 국력을 과시하기에 이른다. 군사력은 1998년만 해도 한중은 비슷했다. 그러나 작년 현재 한국보다 5배가 많은 군사비를 쓰는 나라로 탈바꿈했다. 영토는 남한의 96배, 인구는 27배가 많다. 더 큰 걱정은 무역으로 사는 한국보다 산업 경쟁력, 기술 경쟁력에 있어 비교하기 어려울 정도로 나날이 앞서가고 있다는 현실이다. 한마디로 반도체만 빼고 중국에 다 뒤지고 있다.","date":"2023-11-26T18:42:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 인민은 죽도 못먹는데 정권은 군사정찰위성 보유?","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085161_3100315_3937.jpg\" />\r\n\r\n\r\n\r\n드디어 북한 정권이 군사정찰위성 발사에 성공했다. 군사정찰위성은 미국과 러시아 등 선진 국가들이 보유한 &lsquo;군사강국의 눈&rsquo;이다. 이 지구상에 백성들이 죽도 배불리 못 먹는 북한 같은 나라가 군사정찰위성을 가진 체제는 찾아볼 수 없다. 왜 북한은 그토록 군사정찰위성에 집착하고 있을까? 북한의 공식 미디어가 그 사실을 그대로 드러내 보여주고 있다. 북한 노동당 기관지 노동신문은 25일 &ldquo;김정은 총비서가 지난 24일 국가항공우주기술총국 평양종합관제소를 찾아 정찰위성 운용준비상태를 점검하고 24일에 촬영한 항공우주사진들을 봤다&rdquo;라고 보도했다.\r\n\r\n북한은 군사정찰위성으로 한반도 일대 사진을 촬영했고 이를 김정은 국무위원장에게 보고했다고 25일 밝혔는바, 김정은 위원장은 전날 국가항공우주기술총국 평양종합관제소를 찾아 정찰위성의 운용준비 상태를 점검하고 촬영된 항공우주사진들을 봤다고 조선중앙통신이 이날 보도했다. 군사정찰위성 만리경1호를 발사한 다음날 관제소를 찾은 데 이어 이틀 만에 또 방문한 것이다.\r\n\r\n통신은 김 위원장이 &ldquo;24일 오전 10시 15분부터 10시 27분 사이에 정찰위성이 조선반도를 통과하며 적측 지역의 목포, 군산, 평택, 오산, 서울 등 중요 표적지역들과 우리나라의 여러 지역을 촬영한 사진 자료들을 구체적으로 료해(파악)하셨다&rdquo;고 밝혔다. 목포에는 남방 해역을 방어하는 해군 제3함대, 군산에는 한국 공군 및 주한 미 공군 기지, 평택에는 세계 최대 규모의 미 육군 기지인 캠프 험프리스, 오산에는 공군작전사령부 및 미군기지 등이 있다.\r\n\r\n통신은 이어 국가항공우주기술총국이 김 위원장에게 정찰위성의 궤도 진입 후 62시간 동안 진행한 세밀 조종 내용과 위성의 현재 임무 수행 상태, 그리고 25일 오전 적측 지역에 대한 촬영 계획과 정찰위성의 추가 세밀 조종 계획에 대해 보고했다고 전했다. 김 위원장의 방문에는 김정식 당 중앙위원회 군수공업부 부부장이 동행했다. 위성의 사진 촬영 및 사진의 지상 전송 작업은 궤도에 들어간 위성이 제대로 작동하는지 검증하는 중요한 절차인데, 만리경 1호가 위성으로서 제대로 기능하고 남측의 주요 군사시설을 감시할 수 있다고 과시한 것으로 보인다. 북한은 촬영 사진들을 공개하지는 않았다.\r\n\r\n김정은 위원장이 평양종합관제소를 방문한 건 정찰위성을 발사한 이튿날인 지난 22일에 이어 이틀 만이다. 북한은 김 위원장이 첫 방문 당시에는 괌 미군기지를 촬영한 사진을 봤다고 주장한 바 있다. 한편 북한이 정찰위성 발사 성공을 경축하여 지난 23일 목란관에서 북한 정부의 명의로 마련한 연회가 진행됐다고 조선중앙TV가 24일 보도했다. 혹자는 우리가 발사하는 누리호와 북한의 군사정찰위성에 대해 그 차이를 궁금해하고 있다.\r\n\r\n안토니우 구테흐스 유엔 사무총장은 북한이 탄도미사일 기술을 이용해 또 다른 군사위성을 발사한 것을 강력하게 규탄한다고 밝혔다. &lsquo;탄도미사일 기술을 이용한 점&rsquo;이 규탄의 대상이 된 것이다. 북한은 2006년 첫 번째 핵실험 이후 여러 차례 핵실험과 탄도미사일 실험 발사를 강행했다. 핵확산을 우려하는 국제사회는 유엔 안전보장이사회(안보리) 결의로 북한의 핵실험과 탄도미사일 시험발사를 억제하려고 노력했다.\r\n\r\n2006년 10월 14일 유엔안보리는 결의 1718호를 채택하는데, 여기엔 &ldquo;북한은 어떤 형태로든 더 이상의 핵실험 또는 탄도미사일의 발사를 수행하지 않을 것을 요구한다&rdquo;고 명시했다. 또 &ldquo;북한은 탄도미사일 프로그램에 관련된 일체의 행위를 중지하고 미사일 발사에 관한 기존의 유예 조치를 재이행할 것을 결정한다&rdquo;고 결의했다. 이후 유엔 안보리는 여러 차례 관련 결의를 내놨지만 북한의 미사일 시험 발사는 되풀이됐다. 2016년 북한의 4차 핵실험 이후 유엔은 안보리결의안 2270호를 채택했고 북한 주민들의 고난에 심각한 우려를 표명하는 동시에 북한이 무기거래로 얻는 소득을 대량살상무기로 전용하는 것에 우려를 나타냈다.\r\n\r\n가장 중요한 것이 있다. 이제 북한은 대한민국을 빤히 쳐다보는 정찰위성의 눈을 가지고 남한을 전술핵무기로 언제든 정밀타격할 수 있게 되었다는 것이다. 수십기의 핵무기와 거기에 군사정찰위성까지 보유한 북한 더 이상 만만하게 볼 상대는 아닌 것 같다. 평양 정권이 기고만장하는 이유가 바로 여기에 있다.","date":"2023-11-26T18:40:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085161"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준의 문화칼럼] 암컷이란 표현","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3085160_3100314_3739.jpg\" />\r\n\r\n\r\n\r\n지난달 필자는 여성들이 가장 존중받고 살았던 신라국 고도 경주를 다녀왔다. 선덕여왕과 관련 있는 &lsquo;향가&rsquo; 취재를 위해서였다. 향가 제목은 &lsquo;풍요(風謠)&rsquo;로서 영묘사(靈妙寺)를 배경으로 하고 있다. 영묘사는 바로 선덕여왕이 세운 절로 알려진 유적으로 본래는 신라 불교의 시원지인 이차돈의 순교지 흥륜사다.\r\n\r\n왜 신라 사람들은 이 향가를 &lsquo;바람의 노래&rsquo;라고 했을까. 풍요는 많이 알려지지 않은 신라 가요다. 지은이를 알 수 없으나 양지(良志)가 영묘사의 장육존상(丈六尊像)을 만들 때 부역 온 성내 남녀들이 불렀다는 노래로 알려져 있다.\r\n\r\n풍요는 이두를 전공한 학자마다 해석이 다르다. 필자는 이 노래를 불교적 의미로 의역해 보았다.\r\n\r\n&lsquo;여래가 오시네, 오시네, 오시네/ 님이 오시자 내 눈동자에 슬픔이 사라졌네/ 많은 무리들도 슬픔을 넘어/ 오시는 님과 공덕을 닦네&rsquo;\r\n\r\n선덕여왕은 매우 아름다워 백성들로부터 사랑을 받았다. 영묘사에는 조각가인 &lsquo;지귀&rsquo;라는 청년이 있었다. 학자들은 노래를 지은 &lsquo;양지&rsquo;가 지귀일 것이라고 생각한다. 그는 여왕을 가까이서 만날 수 있었으며 마음속으로 사모하게 되었다.\r\n\r\n여왕과 백성은 감히 사랑을 할 수 없는 사이. 청년은 상사병을 앓게 된다. 그러다가 그만 죽음 직전에 도달했다. 이 소식을 들은 여왕은 영묘사로 달려가 누워있는 청년의 가슴에 팔찌를 빼 놓아준다. 여왕의 이런 행동은 백성에 대한 평범한 대우를 넘어선다. 여왕도 영혼이 맑은 지귀를 마음속에 넣고 완쾌를 빌지 않았을까. 여왕의 아름다운 팔찌를 가슴에 안은 지귀는 열정이 타올랐다. 그러나 그 불은 영묘사를 모두 태우게 된다.\r\n\r\n신라인들은 선덕여왕이 중생을 구제하는 여래불로 태어났다고 생각했다. 지귀는 여왕을 여래로 보았다. 그녀가 영묘사에 오는 날 기쁨이 넘쳐 슬픔이 사라졌다. 많은 무리들과 함께 여왕을 맞으며 공덕을 빌었다.\r\n\r\n신라는 전통적으로 모계사회였다. 하늘에 지내는 왕실 제사도 공주를 천관으로 삼아 주관했다. 아버지가 벼슬이 낮아도 어머니가 귀족이면 높은 대우를 받았다. 우리 역사상 세 분의 여왕을 배출한 것도 신라다.\r\n\r\n이런 전통이 고려에 이어지고 유교 사회까지 계승된다. 조선 사회를 남존여비 시대라고 비판하지만 실지는 여성들이 존중받고 산 시대다. 남편이 정이품인 정승의 지위에 오르면 부인도 같은 품계인 &lsquo;정부인&rsquo; 칭호를 받았다. 그래서 남편은 평상시 부인과 대화할 때도 반말을 하지 않고 존대했다. 하인들에게도 욕설이나 매질은 금지돼 있었다. 양식 있는 가문은 하인들을 가족처럼 대하고 자녀 중에 똑똑한 아이가 있으면 글을 가르쳤다.\r\n\r\n국회의원직마저 잃은 더불어민주당 최강욱 전 의원이 출판기념회에서 말한 &lsquo;설치는 암컷&rsquo; 발언은 여성 비하 논란을 일으키며 정치권에서 큰 파장을 불러일으키고 있다. 이 문제가 확산되자 민주당은 최 전 의원에게 당원 자격 6개월 정지 징계를 내렸다.\r\n\r\n불경에 &lsquo;정구업진언(淨口業眞言)&rsquo;이란 말이 있다. &lsquo;입으로 지은 업을 깨끗이 하는 참된 말&rsquo;을 뜻한다. &lsquo;구업&rsquo;은 악구(惡口), 양설(兩舌), 기어(綺語), 망어(妄語)라고 한다. 자신이 지은 업(業)은 여러 겁을 지난다 해도 없어지지 않으며 인연을 만나는 어느 순간에 되돌려 받는다는 것이다. 바로 인연과보(因緣果報)라는 것이다. 정치인으로 국민들에게 존경받으려면 진정으로 여성을 존중하는 인격을 갖추어야 한다.&nbsp;","date":"2023-11-26T18:38:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 27일자","partialText":"VOL. 1636\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.26.\" src=\"https://www.newscj.com/news/photo/202311/3085156_3100310_2146.jpg\" />\r\nⓒ천지일보 2023.11.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-26T17:23:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3085156"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신·학자 강수곤 생애 재조명(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084684_3099764_4312.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n목민심서(牧民心書)는 정약용(丁若鏞)이 강진에서 오랜 유배생활(流配生活)을 하면서 저술한 여러 저서(著書)중에서 대표적인 저서라 할 수 있는데, 사암(俟菴)은 목민심서 48권을 강진읍에서 조금 떨어진 다산서옥(茶山書屋)에서 완성한 것으로 알려져 있다.\r\n\r\n정약용은 목민심서의 서문(序文)에서 &lsquo;목민(牧民)&rsquo;이란 백성을 기른다는 뜻이요, &lsquo;심서(心書)&rsquo;란 목민할 마음은 있으나 몸소 실행할 수 없다는 의미로 해석하였다. 정약용은 목민심서의 구체적인 구성과 내용은 그가 직접 지은 &lsquo;자찬묘지명(自撰墓誌銘)&rsquo;에서 다음과 같이 전하고 있다.\r\n\r\n&ldquo;목민심서는 어떤 내용인가. 지금의 법을 토대로 해서 우리 백성을 다스려 보자는 것이다. 율기, 봉공, 애민의 세 가지를 기로 삼았고, 이&middot;호&middot;예&middot;병&middot;형&middot;공을 여섯 가지 전으로 만들어 진황한 단원으로 끝맺었으며, 하나의 조목마다 6조를 포함케 하였다. 고금의 사례를 찾아 배열하여 간악하고 거짓된 것을 들추어내어 목민관에게 보여줌으로써 백성 한 사람이라도 그 혜택을 입을 수 있게 하는 것이 마음이었다.&rdquo;\r\n\r\n사암은 이러한 목민심서를 통하여 백성을 진정으로 위하는 목민관(牧民官)의 자세를 심층적으로 제시하였다고 볼 수 있는데, 목민심서는 실학자(實學者)로서의 사암의 면모를 유감없이 발휘한 저서라 할 수 있다.\r\n\r\n이제 이러한 목민심서에 소개된 강수곤(姜秀崑)은 과연 이 땅에 어떤 발자취를 남겼는지 그 생애를 재조명한다. 사실 강수곤의 생애를 알 수 있는 자료가 많지 않다는 것인데, 그나마 남아 있는 자료가 수암(遂菴) 권상하(權尙夏)가 지은 행장(行狀)을 비롯해 남계(南溪) 박세채(朴世采)가 지은 묘지명(墓誌銘)이 있으며, 미수(眉叟) 허목(許穆)이 지은 묘갈명(墓碣銘) 등이 있다.\r\n\r\n여기서 주목할 점은 강수곤의 생애를 세상에 전한 인물들이 당대의 기라성같은 대학자들이었다는 점에서 당시 그의 위상이 범상치 않았음을 엿볼 수 있다. 특히 수암 권상하는 강수곤의 진외증손(陳外曾孫)으로서 그의 생애를 가장 상세히 소개한 인물이라 할 수 있다.\r\n\r\n덧붙이면 이러한 자료 이외에 1회에서 소개한 바와 같이 정약용(丁若鏞)이 목민심서에 임진왜란(壬辰倭亂) 때 강수곤의 일화(逸話)를 전하였다는 사실이다.","date":"2023-11-24T08:43:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084684"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 공한증과 사대주의","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084624_3099693_3732.jpg\" />\r\n\r\n\r\n\r\n한국 남자 축구 대표팀이 만리장성을 훌쩍 넘었다. 위르겐 클린스만 감독이 이끄는 한국팀은 지난 21일 중국 광둥성의 선전 유니버시아드 스포츠센터에서 열린 중국과의 2026 북중미 월드컵 아시아 2차 예선 C조 2차전에서 전반전에 터진 손흥민의 2골을 앞세워 3-0 승리를 거뒀다. 싱가포르와 1차전(5-0 승)에 이어 2연승을 거둔 한국은 C조 1위를 유지하며 3차 예선 진출을 조기에 확정할 가능성을 키웠다.\r\n\r\n한국은 중국과 상대 전적에서 최근 4연승을 포함해 22승 13무 2패로 앞서나갔다. 중국은 이번에도 &lsquo;공한증&rsquo;을 떨쳐내지 못했다. 공한증은 중국축구가 한국에 잘 이기지 못하는 현상으로 중국 언론에서 쓰는 말인데, 이제는 한국 언론에서도 자주 인용한다. 글자 그대로 해석하면 &lsquo;한국(韓)을 두려워하는(恐) 증상(症)&rsquo;이라는 뜻이다.\r\n\r\n한중간 최초의 국가대표팀 축구 경기는 1978년 12월 17일 방콕에서 열렸던 아시안게임이다. 이 경기는&nbsp;차범근의 결승골로 대한민국이 1&ndash;0으로 승리했다. 이후 대한민국은 1978년부터 2008년까지 중국을 상대로 16번의 승리와 11번의 무승부를 기록하면서 단 한 번의 패배도 기록하지 않았다. 중국은 대한민국에게 한 번도 승리를 기록하지 못하게 되면서 공한증이라는 용어가 쓰이기 시작했다.\r\n\r\n중국은 2010년 2월 10일 도쿄에서 열렸던 제4회 동아시아컵에서 허정무 감독 체제의 한국팀을 상대로 3-0으로 승리를 하면서 32년 만에 첫 승리를 낚았다. 이후 2017년 중국 창사에서 벌어진 2018년 러시아 월드컵 아시아 3차 예선에서 한국에 1-0으로 이겨, 두 번째 승리를 올렸다.\r\n\r\n이번에 한국이 중국에 승리를 거둔 것은 적지 않은 성과이다. 2차 예선 상대국 중 가장 강하며, 워낙 거칠게 플레이하는 중국을 상대로 원정에서 심각한 부상자 없이 승리를 올렸기 때문이다.\r\n\r\n한국은 중국을 압도하는 경기를 펼쳤다. 볼 점유율 68%-32%, 슈팅 수 15-4, 유효슈팅 수 8-0으로 앞섰다. 한국의 빠른 패스웍과 중원과 측면 공격은 속공으로 응수하던 중국보다 한결 우월했다. 전문가들은 이번 한중전을 분석하며 당분간 공한증은 계속될 것이라는 전망을 내놓았다.\r\n\r\n축구에선 공한증이 우세하지만 아직도 우리 사회 전반에선 중국에 대한 사대주의가 남아 있다. 문재인 정부 시절에는 중국을 &lsquo;높은 산봉우리&rsquo;로 치켜세우며 중시하는 정책을 펼쳤다. 대통령에 취임한 지 반년 만에 중국을 방문한 문재인 전 대통령은 &lsquo;베이징 혼밥&rsquo;과 중국 외교부장이 아랫사람 대하듯 팔을 툭툭 치는 하대를 받기도 했다.\r\n\r\n윤석열 정부도 중국 눈치를 많이 본다. 지난달 항저우 아시안게임 폐막식 다음날 중국이 마치 군사작전 하듯이 탈북자 600명을 동시다발적으로 북송했지만 우리 정부는 아무런 대응 조치를 하지 않았다. 중국 정부에 공식 항의를 하지 않았고, 윤 대통령은 유감 표명도 하지 않았다. 이를 두고 일부에서는 &ldquo;윤 정부가 시진핑 방한을 성사시키려고 탈북자 문제에서 중국에 저자세를 보이는 것 아니냐&rdquo;라고 의심하기도 한다.\r\n\r\n공한증이 중국에서 생긴 것은 한국이 축구에서 절대적인 우위를 차지했기 때문이었다. 중국에 대한 사대주의가 한국에서 만연한 것은 중국에 당한 오랜 역사적 아픔 때문이었다. 이제는 우리 민족의 생존방식이기도 했던 사대주의를 벗어나 중국의 참 모습을 제대로 이해하고 대응하는 상대주의를 갖는 게 중요하지 않을까 생각한다.&nbsp;&nbsp;","date":"2023-11-23T20:40:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084624"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우 행간일기] 껍데기는 가라","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084622_3099691_3347.jpg\" />\r\n\r\n\r\n\r\n&lsquo;껍데기는 가라/ 사월도 알맹이만 남고/ 껍데기는 가라// 껍데기는 가라. 동학년 곰나루의, 그 아우성만 살고/ 껍데기는 가라// 그리하여, 다시/ 껍데기는 가라/ 이곳에선, 두 가슴과 그곳까지 내논/ 아사달 아사녀가 중립의 초례청 앞에 서서/ 부끄럼 빛내며/ 맞절할지니// 껍데기는 가라/ 한라에서 백두까지/ 향그러운 흙가슴만 남고/ 그 모오든 쇠붙이는 가라&rsquo;\r\n\r\n신동엽(申東曄, 1930~1969) 시인이 1967년 발표한 &lsquo;껍데기는 가라&rsquo;는 시다. 시인 신동엽은 요즘 TV에 등장하는 개그맨 출신 방송인 그 신동엽이 아니다. 요즘 젊은 세대들에게는 익숙지 않겠지만, 우리 문학사에서 빼놓을 수 없는 걸출한 작가다. 시인의 작품 세계와 생애에 관한 내용이 교과서에 실린 것도 그 때문이다.\r\n\r\n시인은 충남 부여 출생으로, 1959년 조선일보 신춘문예에 &lsquo;이야기하는 쟁기꾼의 대지&rsquo;가 당선해 등단했다. 고단한 우리 역사와 분단 현실에 관한 서정시와 서사시를 주로 썼다. &lsquo;아사녀(1963)&rsquo; &lsquo;누가 하늘을 보았다 하는가(1979)&rsquo; &lsquo;금강(1989)&rsquo; 등 참여적 경향의 시들을 묶은 시집을 냈다.\r\n\r\n&lsquo;껍데기는 가라&rsquo;는 신동엽 시인의 대표적인 시로 꼽힌다. 부정선거로 장기집권을 획책하던 이승만 정권에 맞서 국민들이 들고일어났던 4.19 혁명의 순수한 열정과 민주주의 가치, 분단 현실 극복 등을 염원하고 있다. 때문에 주로 운동권이나 소위 진보라 자처하는 사람들이 자주 인용하는 시다. 민중가수로 알려진 어느 가수가 이 시에 곡을 입혀 발표하면서, 이 시가 반봉건, 반제국주의 사상을 담고 있다며 사뭇 비장한 모습을 보인 바 있다.\r\n\r\n그런데 요즘 세상 돌아가는 것 보면, 이 시를 이 편, 저 편 나눠 평가하기가 어려워진다. 반봉건, 반제국주의, 민주주의, 통일을 외치는 자들 역시 &lsquo;껍데기&rsquo;일 뿐이라는 것을, 누구나 알게 됐다. 여의도에는 가라지들이 가득하다. 알곡은 찾아보기 힘들다. &lsquo;가라지&rsquo;들이 서로를 향해 &lsquo;가라지&rsquo;라며 삿대질을 하고 욕설을 해댄다. 뭐가 부끄러운지, 뭐가 창피한지 모른다. 죽어라 돈 벌어 꼬박꼬박 세금 내는 국민만 불쌍하다.\r\n\r\n&lsquo;듣보잡&rsquo;들이 설쳐대고, &lsquo;철없는 아이들&rsquo;이 나대고 있다. 악다구니밖에 없다. 논쟁을 하다가 말문이 막히면 &ldquo;너 몇 살이야? 어디서 반말이야?&rdquo; 하며 역정을 낸다. 이때부터 대화의 본질은 오간데 없어진다. &ldquo;젊은 놈이 버르장머리가 없네&rdquo; &ldquo;싸가지가 없네&rdquo; 하면서 버럭 성을 낸다. 상대는 &ldquo;나이는 거꾸로 드셨느냐, 나잇값 좀 하라&rdquo;며 눈을 부라린다.\r\n\r\n정치하는 자들 하는 짓을 보면 딱 이 판국이다. 정책이나 비전, 국민 살림살이에는 관심이 없다. 어떡하면 꿀 떨어지는 의원 배지를 더 달 수 있을까, 그 생각밖에 없다. 국민 위하겠다며 허리 굽혀 인사하던 자들이 배지를 달고 나면, 에헴 하고 뒷짐을 지고, 헛소리를 해댄다.\r\n\r\n국민을 대표한다는 자들이 &lsquo;정치가 후지다&rsquo; &lsquo;이놈 저놈&rsquo; &lsquo;어린놈&rsquo; 해 가며 입 터진 대로 마구 지껄여 댄다. 할 말이 없으니 욕지거리와 말 같지도 않은 말만 쏟아내는 것이다. 저자들이 과연 고시에 패스해 검사가 되고, 판결을 내리고, 변호사로 활동했다는, 대한민국에서 &lsquo;난다 긴다&rsquo; 하는 인간들이 맞는지, 도무지 이해할 수가 없다.\r\n\r\n까까머리 학생일 때 선생님 왈, &ldquo;공부 잘하고 머리 좋다고 자랑하지 마라. 인간 안 된 놈이 공부 잘하고 머리 좋아봤자 사기꾼밖에 안 된다.&rdquo; 우리는 머리 좋고 공부는 잘하는데, 결국 사기꾼인 것으로 드러난 자들을 똑똑히 봤고 또 보고 있다. 선생님 말씀이 맞았다.\r\n\r\n껍데기는 가라. 외상값 받겠다는 자는 시장으로 가고, 책방에서 일하는 자는 책 팔고, 감방 가야 할 자는 감방 가면 된다. 근무 중에 코인 투자한 자는 노름판에나 가고, 설치는 암컷 싫다는 자는 수컷만 있는 곳으로 가면 된다.\r\n\r\n아무리 어지럽고 정신없는 세상이라도 순리가 있고 사람 사는 도리가 있는 법이다. 각자 있어야 할 자리, 가야 할 자리가 있다. 향그러운 흙가슴만 남고 그 모오든 쇠붙이는 가라. 제발 좀 가라.&nbsp; &nbsp; &nbsp;","date":"2023-11-23T20:36:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084622"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 대학들 의대 증원 요구, 의사협회는 국민 여론 직시하라","partialText":"의대 정원을 대폭 늘려달라는 대학들의 요구가 거세다. 전국 40개 의과대학은 입학 정원을 적게는 2000명, 많게는 4000명 늘리길 원한다는 조사 결과가 나왔다.\r\n\r\n의대 정원은 2006년부터 18년째 3058명에 묶여 있다. 그동안 의료계는 &ldquo;정원을 늘려도 가르칠 의사가 없다&rdquo;고 주장했지만 정작 의대들은 2025학년부터 최소 2151명을 늘릴 수 있다고 밝혔다. 2030년에는 최대 3953명까지 가능하다고 했다.\r\n\r\n정부는 2025학년도부터 의대 정원을 1천명 안팎으로 늘리는 방안을 고려해 온 것으로 알려진다. 당초 정부가 예상했던 것에 비하면 대학들이 희망한 이 같은 의대 증원 규모는 훨씬 더 큰 폭이다. 이번 수요 조사결과 발표를 계기로 정부의 의대 증원 추진이 속도를 낼 수 있을지 주목된다.\r\n\r\n인구 1000명당 우리나라 의사는 2021년 기준 2.6명으로 경제협력개발기구(OECD) 평균 3.7명보다 낮다. OECD 최고 수준인 환자 1인 평균 연간 진료 횟수가 15.7회로 외국보다 많다는 점을 감안해야 한다고 의료계는 주장하지만, 이는 의사수를 늘려야 한다는 논거를 뒷받침할 뿐이다. &lsquo;응급실 뺑뺑이&rsquo; &lsquo;소아과 오픈런&rsquo;&nbsp;등 국민의 의료권이 위협받고 있는 게 엄연한 현실이다. 고령 인구 증가 등 의료환경 변화를 감안해도 수십년간의 의대 정원 동결은 정상이라고 보기 어렵다.\r\n\r\n하지만 대한의사협회는 정부의 의대 정원 확대 방침에 대해 총파업 카드로 맞서고 있다. 정부가 정원 확대를 밀어붙이면 총파업에 나서겠다고 으름장을 놓는다. 국민의 절대다수가 증원을 지지하는데도 의협은 막무가내로 버틴다. 의협이 문재인 정부의 4000명 증원 방침을 주저앉혔던 2020년 총파업 성공을 맹신한다면 그건 오산이다. 당시는 코로나19의 한복판이었고 국민 불안감도 컸다.\r\n\r\n보건의료노조는 의사 인력 확충에 관한 국민 여론조사 결과를 공개했다. 여론조사 결과에 따르면 &lsquo;의료취약자와 공공의료기관에서 일할 의사를 충원하기 위해 의대 정원을 확대해야 하느냐&rsquo;는 질문에 응답자의 57.7%가 &lsquo;매우 필요하다&rsquo;고, 25.0%가 &lsquo;필요하다&rsquo;고 답했다. 응답자 중 82.7%가 의대 정원을 늘려야 한다는 의견을 낸 것이다.\r\n\r\n복지부는 그간 지방의료원과 병원단체 등의 의견도 수렴해 왔다. 이들은 필수의료 분야의 의사 인력 부족 문제에 공감하며 의사 인력 확충이 필요하다는 의견이 우세했던 것으로 전해진다.\r\n\r\n의료계는 여론을 직시해야 한다. 의대 정원 확대에 반대만 할 것이 아니라 적정 증원 규모와 필수&middot;지역 의료 재건 대책을 찾는 데 정부와 머리를 맞대야 한다. 정부도 의료계를 최대한 설득하고 대화 노력을 이어 가야 한다.&nbsp;","date":"2023-11-23T20:32:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084621"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북한, 9.19 군사합의 파기 선언… 우리도 높은 수준의 조치 검토해야","partialText":"북한이 23일 9.19 남북군사합의에 구속되지 않겠다며 이 합의에 따라 중지했던 모든 군사적 조치들을 즉시 회복한다고 밝혔다. 북한의 정찰위성 3차 발사에 대응한 남측의 9.19 군사합의 일부 조항 효력 정지에 반발하며 사실상 합의 파기를 선언한 것이다.\r\n\r\n북한 국방성은 이날 성명을 내고 &ldquo;현 정세를 통제 불능의 국면으로 몰아간 저들의 무책임하고 엄중한 정치 군사적 도발 행위에 대한 대가를 반드시 치러야 한다&rdquo;며 이같이 밝혔다.\r\n\r\n이어 &ldquo;지상과 해상, 공중을 비롯한 모든 공간에서 군사적 긴장과 충돌을 방지하기 위해 취했던 군사적 조치들을 철회하고 군사분계선 지역에 보다 강력한 무력과 신형군사 장비들을 전진 배치할 것&rdquo;이라고 말했다.\r\n\r\n앞서 북한은 지난 21일 밤 10시 42분 군사정찰위성 1호기 &lsquo;만리경-1호&rsquo;를 성공적으로 발사해 궤도에 정확히 진입시켰다고 22일 발표했다. 이에 우리 군은 전날 오후 3시를 기해 9.19 남북군사합의 1조 3항의 비행금지구역 설정에 대한 효력정지를 의결했으며, 즉각 최전방에 감시정찰자산을 투입해 대북 정찰을 재개했다.\r\n\r\n우리 측의 9.19 군사합의의 일부 효력정지를 빌미로 한 북한의 공세는 예견됐던 일이다. 북한은 늘상 그들의 필요에 의해 도발을 자행해 왔다. 군사합의를 이뤘던 문재인 정부 시절에도 개성공단 남북공동연락사무소를 제멋대로 폭파했다.\r\n\r\n정부가 9.19 군사합의 일부 효력 정지를 결정하고 군사분계선 일대의 대북 정찰&middot;감시활동을 복원한 것은 어쩌면 당연한 조치다. 그동안 9.19 합의의 가장 큰 문제는 가장 큰 위협인 북핵 문제에 대해 아무런 언급도 없이 북한이 꺼리는 한&middot;미 감시 정찰자산의 활동만 제한했다는 비판을 받았다. 남북한 군사 상황의 형평에 맞지 않을 뿐 아니라 오히려 우리에게 불리하기 때문이다. 그럼에도 불구하고 북한은 이 합의를 무수히 위반해왔고, 급기야 한&middot;미의 감시정찰 능력마저 따라잡으려 하고 있는 것이다.\r\n\r\n북한이 정찰위성 기술을 고도화하면 군사 공격의 효율성과 정밀성을 높일 수 있다는 점에서 위협적이다. 우리의 주요 군사기지 동향을 비롯한 한반도 주변 움직임을 들여다볼 우주에서의 감시&middot;정찰 활동을 강화할 수 있기 때문이다.\r\n\r\n군사정찰위성을 확보한 북한의 향후 도발 강도는 더 세질 가능성이 있다. 북한이 대화에 응하지 않고 긴장 고조로 일관한다면 9.19 남북 군사합의서 전체의 효력 정지는 물론이고, 보다 수위가 높은 수준의 다양한 조치를 검토하고 대비해야 한다.&nbsp;\r\n\r\n북한의 위협에 대응할 우리 군의 대북 감시&middot;정찰 역량 강화가 시급하다. 그간 미국의 감시 자산에 의존해 온 우리 군도 오는 30일 미국에서 예정한 한국군의 첫 정찰위성 발사를 시작으로 2025년까지 모두 5기의 정찰위성을 쏘아 독자적인 감시체계를 갖출 필요가 있다. 북한의 기습적인 군사행동을 감시 및 억제하고, 철저히 대응하는 태세를 갖춰야 한다.","date":"2023-11-23T18:57:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084600"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-13","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084599_3099672_5111.jpg\" />\r\n\r\n\r\n\r\n트로이에서 몇 ㎞ 떨어진 해안 근처에는 아킬레우스, 아이아스, 파트로클로스의 무덤이 있다. 모두 트로이에서 전사한 영웅들이다. 해안을 따라 Sigeion, Rhoiteion, Ophryneion, Akhieion과 같은 고대 도시가 이어진다. 이 지역은 아주 먼 고대로 거슬러 올라가는 역사적으로 중요한 곳이다. 트로이 일대는 튀르키예에서 &lsquo;트로이 국립공원&rsquo;으로 지정했다. &lsquo;호머의 자연&rsquo;이라고 해도 좋을 요새에서 바라보는 풍경은 보호돼야 할 인류의 자산이다.\r\n\r\n그동안 우리가 익숙하게 불렀던 터키(Turkey)라는 나라의 명칭을 튀르키예(Turkiye)로 바꾼 것은 터키가 영어로 칠면조를 가리키기 때문이다. 칠면조는 겁쟁이를 부르는 속어이기도 하다. 반대로 튀르키예는 용감한 민족이라는 뜻이다. 원래 터키는 튀르크인의 땅이라는 뜻이다. 이 튀르크가 흉노에서 몽고로 이어지는 북방 유목민족의 별파인 돌궐족이라는 주장에 대해서는 논란의 여지가 있지만, 아무튼 튀르크는 막강한 아랍인을 제압하고 서아시아, 동유럽, 북아프리카를 순식간에 정복해 오스만제국을 세웠다. 이들이 등장하기 전에도 지금 우리가 튀르키예라고 불러야 할 이 땅은 상고시대부터 다양한 민족이 명멸할 정도로 인간의 생존조건에 적합한 곳이었다. 고대에는 이곳을 아나톨리아라 불렀고, 에게해 연안은 소아시아라고 불렀다. 정확하게 말하자면 튀르크인의 나라가 된 것은 튀르크인이 지배자로 등장한 이후라고 할 수 있다. 이스탄불에서 마라마라해협을 지나 에게해 연안을 내려가면 호머의 서사시 일리아드로 유명한 트로이가 있다. 전쟁터보다 트로이 이외의 지역, 특히 일리아드에 등장하는 주변의 섬에 살았던 사람들은 강자들의 소용돌이를 어떻게 견뎠을까?\r\n\r\n사람들은 항상 섬을 보면 매료된다. 복잡한 일상에서 벗어날 수도 있다는 안도감이 들기 때문이다. 섬에 사는 사람들은 제한된 자원으로 삶을 유지할 수 있는 전문가들이다. 그러나 가끔은 환경의 제약 때문에 짜증이 나기도 할 것이다. 호머의 일리아드와 오디세이에 등장하는 수많은 섬과 겔트족 시화에 등장하는 가상의 신성한 섬처럼 유럽 신화에서 섬은 중요할 역할을 한다. 윌리엄 셰익스피어의 템페스트와 다니엘 포의 로빈슨 클루소와 같은 문학작품에서는 섬 생활의 어려움과 도피성을 잘 그려냈다. 이 일대는 지금 행정구역상으로 차나칼레에 속한다. 물론 트로이도 차나칼레에 속하는 작은 마을이다. 에게해에서 흑해로 들어가는 긴 마라마라해의 아시아 쪽 입구가 차나칼레주의 위치이다. 이 해안의 보즈자다(Bozcaada) 섬과 괴크체아다(Gokceada) 섬은 수많은 전설의 배경으로 그들의 신화는 역사와 불가분의 관계이다. 그러나 이 매력적인 섬이 기억에 남은 것은 불행히도 전쟁과 자연재해 때문이다. 육지의 역사적 사건에 늘 수동적일 수밖에 없었기 때문에 주목의 대상이 아니었다는 의미이다. 주류가 기록하는 역사보다 그들의 삶은 신화 속에 존재한다. 신화가 그들의 역사라면, 이 섬의 주민들은 신화 속의 주인공이다.\r\n\r\n호머의 서사시 일리아드와 오디세이에 등장하는 섬들은 수천 년의 신화, 역사, 자연이 결합된 매혹적인 세계의 일부이다. 호머는 전투 과정을 실질적 사실과 바꿔 흥미를 유발하기 위해 그리스 올림푸스산에서 제우스가 주재하는 회의 장면을 서사시에 끌어들였다. 그는 인간의 비극적 역사가 발생하는 원인이 이러한 신들의 결정 때문이라고 규정한다. 신들은 트로이 왕국의 지리를 거론하기도 한다. 지도가 없던 시기에 트로이 지역의 조감도를 보는 것처럼 세밀한 묘사가 돋보인다. 호머의 일리아드에서 가장 흥미로운 지리적 설명은 제8권에 들어 있다. 이다(Ida)산은 트로이 주변에서 가장 높은 곳이다. 제우스는 이 산 정상에서 트로이 평원에서 벌어지는 전투 장면을 관람한다. 트로이 최고의 영웅 헥토르가 아킬레우스의 파업으로 무력해진 아카이아 함대를 공격해 들어가는 장면이다. 산 정상에서 제우스의 시야에 들어온 일대의 지리적 장면은 이 지역의 현재 지리와 일치한다.","date":"2023-11-23T18:51:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084599"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] 코리아세일페스타 동안 전통시장상품권 지급 어떤가","partialText":"<img alt=\"게티이미지뱅크\" src=\"https://www.newscj.com/news/photo/202311/3084598_3099670_461.jpg\" />\r\n게티이미지뱅크\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084598_3099671_4631.jpg\" />\r\n\r\n\r\n\r\n내수진작을 위해 시작된 코리아세일페스타(코세페)가 대한민국 대표 쇼핑 축제로 점차 자리를 잡아가는 모양새다. 최근 산업통상자원부에 따르면 올해 11월 11일부터 30일까지 진행되는 코세페는 행사 기간은 기존 15일에서 20일로 연장되고 참여 업체도 역대 최다인 2500곳으로 늘어나는 등 최대 규모로 치러진다.\r\n\r\n온‧오프라인 유통업계 할인 경쟁은 이미 치열하다. 온라인 유통업체와 대형마트들이 이번 코세페 동안 입지를 다지기 위해 공격적인 마케팅으로 소비자 유치에 열을 올리고 있다. 해당 사이트로 유인하는 각종 앱과 연결해 클릭만 해도 포인트를 주는 것은 물론 &lsquo;더 좋은 상품을 더 빠르고 싸게&rsquo; 공급한다는 광고마케팅이 치열하다. 각종 가전업체와 자동차업계를 비롯한 대기업과 중소기업까지 코세페 기간을 올해 재고 처리를 위한 절호의 기회로 삼으려는 분위기다. 덕분에 주말 동안 대형마트는 평소보다 많은 상품을 구입하는 소비자들로 인해 빈 카트를 찾기도 쉽지 않은 상황이다. 이런 대형마트와 달리 전통시장은 특정 시장을 제외하고는 코세페 기간이라는 것을 체감하기 어려울 정도로 한산하다.\r\n\r\n전통시장이 서민경제의 지표라는 측면에서 코세페같은 대형 쇼핑 축제를 통해 전통시장이 활성화된다는 것은 단순히 매출 이상의 의미를 담고 있다. 이 때문에 내수진작을 위한 쇼핑 축제라면 명절처럼 전통시장에서도 그런 분위기가 달아올라야 실질적인 효과를 기대할 수 있다.\r\n\r\n하지만 실상은 코세페 기간에도 온라인이나 대형마트에 익숙해진 소비자들, 특히 젊은 층이 전통시장을 일부러 찾기를 기대하긴 어려운 분위기다.\r\n\r\n그런 점에서 코세페 동안 정부나 지자체 차원에서 주민들에게 전통시장 상품권을 주고 소비를 독려하는 방안을 적극 검토해보는 것은 어떨까 싶다. 지난 코로나 동안 전 국민에게 소액의 지원금을 주고 소비를 장려했을 때 실질적인 소비효과가 체감됐던 것을 감안하면 5~10만원씩의 전통시장 상품권을 주고 코세페 동안 해당 지자체 전통시장을 이용하게 한다면 확실한 소비진작 효과가 나타나고, 전통시장에 친숙하지 않은 젊은 층도 전통시장을 경험하는 기회가 될 수 있을 것이다.\r\n\r\n아울러 내친김에 사업자로 등록되지 않아 각종 혜택에서 제외되는 노점상들도 확인해서 전통시장상품권의 수혜를 받을 수 있도록 행정적인 노력이 더해진다면, 코세페가 모두가 기다리는 대한민국 쇼핑 축제로 발전할 수 있을 것이다.\r\n\r\n코세페를 특정 업체의 쇼핑 축제를 넘어 지역 상권을 살릴 수 있는 지자체 소비 축제로 발전시키기 위한 좀 더 공격적인 마케팅도 필요하다. 현재 K-팝, K-드라마 등 한류문화의 영향으로 전 세계에서 대한민국을 찾아오는 관광객이 급증하는 점을 감안해 코세페 기간 한국을 찾는 경우 지자체와 연계해 지역 특산품이나 특정 홍보상품을 구매할 수 있는 할인쿠폰을 제공하거나, 해당 지자체를 방문해 소비하는 경우 몇 %는 페이백을 해주는 방식으로 소비를 독려하는 등의 방법도 고려해봄이 어떨까 싶다.\r\n\r\n미국의 블랙프라이데이의 경우 온 미국인이 이날을 손꼽아 기다리는 대표 쇼핑데이로 자리 잡았고, 중국의 십일절(광군절)도 대대적인 할인행사의 날로 자리 잡았다. 거기에 비해 더 좋은 콘텐츠와 품목을 갖고도 코세페는 아직 널리 인식되지 않은 느낌이다. 지금 대한민국은 세계 최고의 경쟁률을 가진 상품들과 콘텐츠가 넘쳐난다. 떡볶이, 김밥, 치킨 등은 한국에 오는 외국인들이 가장 먹고 싶어하는 음식이 된 만큼 코세페 동안 떡볶이나 김밥, 라면, 치킨 축제 등을 &lsquo;지자체 전통시장&rsquo;이나 한강 등지에서 진행해보는 것도 맛과 흥미를 제공하는 기회가 될 것으로 보인다.\r\n\r\n우리나라 야시장이 상대적으로 빈약한 부분을 감안해 코세페 기간에 전통시장 상품권을 지자체에서 지원하고 전통시장 야시장 축제와 겸해서 진행한다면 &lsquo;전통시장&rsquo; 활성화와 관광활성화에도 크게 기여할 것이다.\r\n\r\n지자체가 여러 모양으로 전통시장 활성화에 힘을 쏟고 있지만, 온라인에 익숙해지고, 배송이나 주차 등 모든 면에서 편의성을 갖춘 대형마트나 온라인 쇼핑몰을 제쳐두고 전통시장에 가기란 쉽지 않다. 이 때문에 코세페가 온 국민의 대표 쇼핑 축제가 되려면 지자체가 전통시장 상품권을 지급하는 방식 등으로 강제로라도 전통시장에서 소비하게 할 필요성이 있다. 내년부터라도 코세페 기간 내외국인에게 전통시장의 정과 문화를 느끼고 알릴 수 있는 쇼핑 축제가 될 수 있도록 지자체와 정부가 코세페 동안 &lsquo;전통시장 상품권&rsquo;을 주민들에게 지급하는 방안을 적극 검토해보길 제안한다.","date":"2023-11-23T18:46:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084598"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 24일자","partialText":"VOL. 1635\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.23.\" src=\"https://www.newscj.com/news/photo/202311/3084588_3099657_155.jpg\" />\r\nⓒ천지일보 2023.11.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-23T18:02:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084588"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 외신도 긍정 해석한 ‘한·영 원전 협력’ 앞으로가 더 기대된다","partialText":"<img alt=\"요 7개국(G7) 정상회의 참석차 일본을 방문 중인 윤석열 대통령이 20일 히로시마 G7 정상회의장인 그랜드 프린스 호텔에서 열린 한-영국 정상회담에서 리시 수낵 영국 총리와 악수하고 있다. (연합뉴스) 2023.11.20.\" src=\"https://www.newscj.com/news/photo/202311/3084291_3099302_5647.jpg\" />\r\n요 7개국(G7) 정상회의 참석차 일본을 방문 중인 윤석열 대통령이 20일 히로시마 G7 정상회의장인 그랜드 프린스 호텔에서 열린 한-영국 정상회담에서 리시 수낵 영국 총리와 악수하고 있다. (연합뉴스) 2023.11.20.\r\n\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084291_3099301_5626.jpg\" />\r\n\r\n\r\n\r\n&ldquo;침체된 영국 원자력 업계에 활력을 불어넣는 중요한 요소가 될 수 있다.&rdquo; 이는 한국과 영국 정부가 &lsquo;한영 원전 협력 양해각서(MOU)&rsquo; 체결을 발표한 것과 관련해 21일(현지시간) 미국 블룸버그 통신이 내린 해석이다.\r\n\r\n블룸버그는 &ldquo;영국은 한국과 원자력 발전소 건설에 대한 논의를 재개할 것&rdquo;이라며 &ldquo;이는 어려움을 겪고 있는 이 나라(영국)의 원자력 산업에 잠재적으로 활력을 제공할 것&rdquo;이라고 평가했다. 실제로 영국은 오는 2050년까지 24기가와트를 넘는 원자력 발전 규모를 구축하기로 결정했으나 관련 설비 구축에 어려움을 겪고 있는 것으로 알려졌다.\r\n\r\n이러한 상황에서 윤석열 대통령의 영국 국빈 방문을 계기로 우리나라와 영국은 원자력과 더불어 해상풍력, 수소 등 무탄소에너지(CFE) 협력을 본격 추진키로 했다.\r\n\r\n특히 원자력의 경우 영국 신규 원전 건설에 참여하는 방안과 관련해 협의를 추진하고, 원전 전 주기에 걸친 협력관계를 구축하는 데 공감대를 형성한 것으로 알려졌다. 우리나라와 영국은 이와 관련해 22일(현지시간) 영국 런던에서 양해각서를 체결했다.\r\n\r\n방문규 산업부 장관과 클레어 쿠티노 영국 에너지안보탄소중립부 장관은 한영 비즈니스 포럼을 계기로 &lsquo;한&middot;영 원전 협력 양해각서&rsquo;를 체결했다. 이를 통해 양국은 국장급인 한영 원전산업대화체를 활용해 신규 원전 건설을 위한 세부 협의를 추진하기로 합의했다.\r\n\r\n양국 정부뿐 아니라 양국 기업&middot;기관 간에도 8건의 양해각서가 체결됐다. 구체적으로 살펴보면 신규 원전 건설과 원전 설계를 비롯해 ▲핵연료 ▲운영&middot;정비 ▲방폐물&middot;해체 ▲산업&middot;학술교류 등 전 주기와 전 분야에 걸친 포괄적 협력 관계를 구축하기로 했다.\r\n\r\n한전과 한전기술, 한전연료, 한전KPS, 원자력환경공단, 원전수출협회, 원자력대학원대학교 등으로 구성된 &lsquo;팀코리아&rsquo;는 영국 원전 건설&middot;운영 경험이 있는 웨일스 뉴클리어 포럼(건설), 맥테크 에너지 그룹(건설), 모트 맥도널드(설계), AB5 컨설팅(핵연료), 헤이워드 타일러(운영&middot;정비)와 각각 양해각서를 체결했다.\r\n\r\n특히 한전은 영국 웨일스 지역을 기반으로 하는 원전 공급업체 플랫폼인 웨일스 뉴클리어 포럼과 함께 윌파 원전 부지의 현지 공급망을 분석하고 주민 수용성을 확보하면서 공동 대응할 계획이다.\r\n\r\n영국과의 이번 원전 협력은 지난 2019년 한전의 영국 무어사이드 신규 원전 인수 사업이 불발된 이후 4년여 만에 관련 협의를 재개하는 기반을 마련하게 됐다는 점에서 큰 의미가 있다. 또한 제도적 틀을 갖추고 양국 정부가 함께 협력 과제 해결에 나섰다는 점에서도 의미가 있다.\r\n\r\n최상목 대통령실 경제수석도 현지 브리핑을 통해 &ldquo;양국 정부와 민간 차원에서 원전 협력을 위한 완결된 제도적 틀을 갖추게 된다&rdquo;면서 &ldquo;영국 신규 원전사업과 관련한 설계와 시공, 엔지니어링과 인&middot;허가 등을 정부 간의 협력 과제로 추진하기로 처음 합의했다&rdquo;고 밝혔다.\r\n\r\n또한 최 수석은 &ldquo;소형모듈원전(SMR), 제3국 시장 개발 등 전 주기에 걸친 기업 간 협력 방안도 포함돼 있다&rdquo;며 &ldquo;한국 원전 설계와 건설에 대한 경쟁력과 영국의 원전 해체와 핵연료 분야 강점을 기반으로 원전 협력이 가속화할 것&rdquo;이라고 했다.\r\n\r\n우리나라는 이번 영국과의 원전 협력을 계기로 한층 더 발전적이고 진취적인 성과를 이뤄내나갈 것으로 기대된다. 관련 예산도 충분히 확보하고 제도&middot;정책적 지원도 지속적으로 이뤄나간다면 분명 세계를 선도하는 &lsquo;K-원전&rsquo; 또한 환영받게 될 것이라 기대한다.","date":"2023-11-23T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084291"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 23일자","partialText":"VOL. 1634\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.22.\" src=\"https://www.newscj.com/news/photo/202311/3084221_3099266_482.jpg\" />\r\nⓒ천지일보 2023.11.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-22T20:49:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084221"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 꿈을 이루는 캐릭터","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084230_3099226_4925.jpg\" />\r\n\r\n\r\n\r\n국내에서 캐릭터 하면, 2020년 이후 선호도 1위는 카카오프렌즈다. 특이한 것은 펭수가 7위로 밀려나고 뽀롱뽀롱 뽀로로가 2위로 올랐고, 원피스와 건담이 각각 5위와 8위로 10위권 안에 들어왔다. 중요한 건 1위와 2위의 격차가 거의 3배이다. 10위권에서 특징점은 겨울왕국과 헬로키티가 꼭 끼어있다는 점이다. 해외 캐릭터에서 성공한 캐릭터로는 토마스와 친구들, 해리포터, 피터 래빗 등을 들 수 있다.\r\n\r\n여기서 캐릭터란 &lsquo;만화, 텔레비전, 영화, 신문, 잡지, 소설, 연극 등 대중매체를 통해 등장하는 인물, 동물, 물건의 성격, 생김새, 명칭, 도안, 특이한 동작 더 나아가서 작가나 배우가 부여한 특수한 성격을 묘사한 인물을 포함한 총체적인 아이덴티티&rsquo;를 의미한다. 시각이나 성격, 말투, 목소리 등도 캐릭터의 구성요소로서 총체적으로 평가하기에 부분보다는 전체로 합쳐서 유사성을 판단한다.\r\n\r\n이와 같이 캐릭터는 시각적 부분, 성격적 부분, 캐릭터의 독자적 저작물성의 부정적 견해를 가지게 되므로, 아기곰 푸와 같은 미술저작물, 셜록 홈즈나 괴도 루팡과 같은 어문저작물, 영상저작물로 나타난다.\r\n\r\n저작권은 복제, 공연, 공중송신, 배포, 전시, 대여, 2차적저작물 작성권과 같은 저작재산권과 공표권, 성명표시권, 동일성유지권으로 구성된 저작인격권으로 구분한다. 이들 권리는 일정한 보호기간을 갖는데, 저작재산권은 저작자의 생존 기간과 아울러 사망 후 70년까지 보호한다. 사망 후 50년까지가 짧다고 지난 저작권법 개정 시 막대한 로비를 통해 70년으로 연장한 것이다.\r\n\r\n그러다 보니 미키마우스의 경우, 저작재산권 보호기간이 올해 만료되는 시점이다. 한해 6조원이나 되는 미키마우스의 캐릭터 사업의 경우, 만일 만료된다면 타격을 입을 전망이다. 물론 증기선 윌리 애니메이션에서 보던 초기 미키마우스와 현재 미키마우스는 정말 많이 변했다.\r\n\r\n한편, 반영구적으로 보호를 받을 수 있는 상표도 등록을 해둔 상태이기 때문에 미리 전략을 짜 뒀을 것이므로 그리 큰 타격을 입을 것은 아니라고 예측한다. 미키마우스의 아버지 월트 디즈니보다 15살 어린 영국의 소설가, 로알드 달도 대단한 저작권 재력가이다. 마틸다, 찰리와 초콜릿 공장, 내 친구 꼬마 거인 등의 소설로 유명한데, 지난 1990년 사망했는데, 여전히 한해 버는 수입이 5억 달러(6500억원)이다. 소설가 로알드 달의 수입에 비하면, 미키마우스의 수입이 거의 10배에 달하는 것을 볼 수 있다.\r\n\r\n지자체에서도 캐릭터를 개발해 지역 이미지를 상향하고 상품화해 고수익을 올리는 경우를 바라본다. 수원시청의 화성 캐릭터, 장수군청의 논개 캐릭터, 정선군청의 정선아리랑 캐릭터, 제주시청의 돌이와 멩이 캐릭터, 경북 청도군의 소싸움 캐릭터, 태백시의 씨컴스 광부 캐릭터, 의령군의 홍의장군 캐릭터, 해남군의 공룡 캐릭터 등으로 활발한데, 특히 소싸움 캐릭터의 상품 판매수익이 약 8천만원에 이르고, 전남 장성군의 홍길동 캐릭터도 한해 1억 2천만원을 버는 효자 상품으로 거듭나고 있다.\r\n\r\n물론 실패 사례도 나온다. 스토리가 없거나 지역민도 잘 모르는 등 인지도가 낮은데도 꾸준한 홍보도 없이 밀어붙이는 스타일은 지양해야 한다. 해당 연예인 등에 대한 명성, 평가를 훼손하거나 저하시키는 경우 또는 자신의 성명과 초상이 상품 선전 등에 이용돼 정신적 고통을 입었다고 인정될 만한 특별한 사정이 존재하는 경우에는 해당 실재 캐릭터에 대한 불법행위로서 초상권 보호를 받을 수 있다.\r\n\r\n쥐들이 들락거리는 사무실에서 긍정적 마인드로 친근감 있는 미키마우스로 승화시켜 애니메이션 세계에서 독보적 존재가 된 월트 디즈니는 말했다. &ldquo;웃음은 유행을 타지 않고, 상상력은 나이를 따지지 않으며, 꿈은 영원하다.&rdquo;","date":"2023-11-22T18:50:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084230"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 수능에 온 나라가 매몰되는 현상은 바람직하지 않다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3084227_3099223_472.jpg\" />\r\n\r\n\r\n\r\n외신이 한국의 수능을 집중 조명하는 기사에서 &lsquo;출근 시간을 늦추고, 비행기 이착륙도 금지하고, 경찰력이 동원된다. 명문대 진학이 대기업 취업을 위한 필수 경로라 수능은 매우 중요한 행사다&rsquo;라고 지적했다. 온 나라가 수능 하나에만 매몰되다시피 하는 우리나라의 모습을 희화한 기사다. 우리가 생각해도 분명히 잘못된 게 맞는데, 어디서부터 어떻게 바로 잡아야 하는지 대안이 없으니 수십 년째 같은 일이 반복된다.\r\n\r\n수능 시험 날마다 &ldquo;시험 잘 보세요&rdquo;라는 말로 온 나라가 도배되는 건 수험생에게 심적 부담을 가중해 부작용이 크다. 수능이 인생의 전부라 생각하고 낮은 점수를 받았다고 극단적 선택을 하거나, 투신해 중상을 입는 안타까운 사례도 매년 발생한다. 어린 나이에 인생을 포기하면서 가족에게 큰 상처를 줄 바에는 차라리 공부를 포기하라고 하고 싶다. 어떤 시험이든 건강과 목숨보다 중요하지 않다. 아이들을 경쟁에서 해방 시켜 비극적인 사례를 막을 수 있는 입시제도의 개혁이 필요하다.\r\n\r\n우리 사회 분위기도 &lsquo;공부한 만큼만 실력을 발휘하길&rsquo; &lsquo;수능이 인생을 좌우하지 않는다&rsquo; 등의 말로 수험생들을 위로하고 부담을 덜어주도록 바뀌어야 한다. 수험생 부모라면 수험생이 스트레스를 받지 않도록 마음을 편안하게 해주는 게 최선이다. 부모가 점수에 과민하게 반응하고, 조급해 닦달하면 수험생은 심리가 더 불안해져 제 실력을 발휘하지 못한다. 수능은 지나고 보면 인생의 작은 사건이고 과정에 불과하지, 인생의 결과가 아니다. 수능 망친다고 인생마저 망하는 건 아니다. 목숨을 버릴 만큼의 가치도 없다.\r\n\r\n주변을 보면 재수, 삼수해서 더 성공한 예도 많다. 좀 다른 탄탄한 길로 돌아간다 생각하면 된다. 명문대 진학이 성공의 지름길이라고 여겨지던 시대도 점차 끝나가고 있다. 공부가 아니어도 자신이 즐겨하는 일을 한 가지만 잘해도 잘 산다. 대학을 가지 않고도 자신만의 분야에서 최고가 되는 사례도 많다. 세상은 공부 잘한 사람만 성공했다고 말하지 않는다. 자신에게 주어진 삶을 잘사는 사람이면 존경받는다.\r\n\r\n명문대를 졸업해도 그만큼 인성이나 실력이 부족하면 오히려 손가락질받고 사회나 직장에 적응하지 못한다. 사법시험 합격에 판&middot;검사가 된 후에 성범죄에 연루돼 나락으로 떨어지는 예도 있다. 자신의 취미나 적성을 살려 취업이 잘되는 학과에 진학하거나, 대학이 아니어도 평생 즐겨할 수 있는 새로운 일을 개척하는 건 젊은이만 해볼 수 있는 특권이다. 누가 공부를 얼마나 잘해서 좋은 대학을 가든, 나는 내 수준과 실력에 맞는 길을 찾아간다는 자신만의 주관과 철학을 가진 사람이 돼야 한다.\r\n\r\n공부 외의 다른 꿈을 가진 아이들을 같은 교실에 몰아넣고 같은 공부만 하게 하는 건 낭비다. 학력과 무관하게 열심히 노력하면 행복하게 살 수 있는 사회로 변해야 한다. 대학보다 더 중요한 건 정신적으로 건강하고 타인을 배려하는 인성을 가지는 것이다. 그런 사람들이 사회에서 인정받고 대우받는 사회가 되면 너도나도 대학만 진학하려 하지 않는다.\r\n\r\n부모는 자식에게 공부 외에도 비교할 수 없는 소중한 일들이 많다는 걸 알려주고, 스스로 자신의 인생을 개척하도록 도와주는 역할을 해야 한다. 자식의 어떤 꿈이든 지지해주고 그 꿈을 이루도록 도움을 줘야 한다. 자식을 부모의 꿈을 대신 이뤄주는 도구라 생각하면 서로 불행하다. 명문대 진학이 최선이라는 생각을 버리고 자신이 원하는 행복한 인생을 살도록 양보해야 한다. 공부에 소질이 없고, 공부가 죽도록 하기 싫은 아이를 공부만 강요하는 건 부모와 자식 모두에게 불행한 선택이다. 공부가 삶을 옥죄게 하지 말고 주체적인 삶을 살게 하면 행복하다. 인생은 끝날 때까지 끝난 게 아니다.","date":"2023-11-22T18:48:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084227"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 시민 ‘볼모’ 지하철 파업‧시위, 규제해야","partialText":"서울지하철 노조의 잇따른 파업과 장애인 단체의 시위로 출퇴근에 지장을 받는 시민들의 불만이 크다. 광역버스 노조마저 파업 결의를 하면서 시민들의 불만은 더욱 가중되고 있다. 자신들의 권리를 찾겠다는 이들의 집단적인 행동이 시민의 발을 볼모로 잡는 행태가 됐기 때문이다.\r\n\r\n전국민주노동조합총연맹 산하 서울교통공사 노조는 공사의 정원 감축 방침에 반발해 지난 9~10일 부분파업에 이어 22일 전면 파업을 예고했었다. 서울교통공사는 서울 지하철 1~8호선을 운영하고 있어서 사실상 파업이 예정대로 진행됐다면 서울권은 거의 마비상태가 된다. 부분파업 당시에도 출퇴근 시간대 지하철은 콩나물시루를 방불케 했다.\r\n\r\n다행히 21일 노사가 임금‧단체협상안에 합의하면서 출근길 교통대란은 피하게 됐지만 시민들은 노사 협상 이전까지 교통대란을 우려하며 걱정을 해야 했다. 이번 협상은 쟁점이었던 정원 감축안을 노조가 일정 부분 수용하고, 공사도 인력 채용을 확대하는 등의 타협을 이뤘다는 평가를 받는다.\r\n\r\n하지만 3년 동안 노사는 같은 내용으로 협상을 지속하고 있고, 이번 협상으로 이후 파업을 하지 않는다는 보장도 없다. 번번이 고래 싸움에 새우등이 터지는 격으로 시민들만 불편을 감수해야 하는 상황이다. 더군다나 공사의 만성 적자로 허덕이는 재정난을 해소하기 위해 고물가 우려에도 지난달 서울지하철 요금을 150원 인상했다. 심지어 16년 만에 청소년&middot;어린이 요금까지 올렸다. 내년 하반기 추가 인상도 예고돼있다. 적자를 메울 재정 감당도 고스란히 시민의 몫이 됐다.\r\n\r\n그런가 하면 전국장애인차별철폐연대(전장연)은 20일 오전 8시 30분쯤 서울시 지하철 2호선 시청역 승강장에서 장애인 이동권 예산 증액 반영을 요구하며 투쟁 시위를 진행했다. 지난 9월 25일 집회 이후 56일 만이다. 가뜩이나 인파로 복잡한 지하철은 휠체어를 탄 장애인의 집단 시위로 큰 불편을 겪어야 했다.\r\n\r\n서울시에 따르면 전장연이 지하철 승강장이나 버스전용차로를 점거해 벌인 일명 &lsquo;출근 방해&rsquo; 시위가 올해 76회에 달한다. 이에 따른 사회적 손실 비용이 4450억원에 달하는 것으로 추산됐다. 전장연은 국회와 서울시가 요구를 수용하면 시위를 중단하고 그렇지 않으면 내달 1일 또 시위를 하겠다고 했다. 시민들은 장애인의 권리를 인정한다면서도 이런 출퇴근길 불편을 초래하는 시위에 대해 곱지 않은 시선을 보내고 있다.\r\n\r\n서울시는 서울교통공사 노조와 전장연 등에 강경 대응 방침을 예고했지만 엄포만 놓았을 뿐이다. 지하철 등 대중교통을 이용하는 시민들의 권리를 침해 받지 않을 수 있도록 파업과 시위에도 실효성 있는 규제를 마련해야 한다.","date":"2023-11-22T18:46:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3084224"}]