[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“바이든, 북한군 대응 위해 우크라이나 장거리 미국 미사일 허용”","partialText":"<img alt=\"지난 9월 백악관서 만난 젤렌스키 우크라 대통령과 바이든 미국 대통령. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200654_3248143_5345.jpg\" />\r\n지난 9월 백악관서 만난 젤렌스키 우크라 대통령과 바이든 미국 대통령. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 임기가 두 달 남은 조 바이든 미국 대통령이 처음으로 우크라이나 군이 러시아 쿠르스크 지역의 군대를 방어하는 데 도움이 되는 ATACMS라는 시스템을 사용할 수 있도록 승인했다고 뉴욕타임스(NYT)가 17일(현지시간) 보도했다.\r\n\r\nNYT에 따르면 이는 미국 정책의 주요 변화로, 그동안 고위 참모들 사이에서 논란을 빚어왔다.\r\n\r\n미국 당국자들은 &ldquo;이 무기는 처음에는 러시아 서부 쿠르스크 지역에서 우크라이나 군대를 방어하는 데 사용될 가능성이 높다&rdquo;고 전했다. 쿠르스크는 현재 약 5만명의 러시아 및 북한 병력이 집중된 주요 전략 지역으로, 이들 병력이 우크라이나군과 대치 중이다.\r\n\r\n바이든 대통령은 그간 우크라이나가 국경을 넘어 미사일을 사용하는 것을 제한해왔으나, &lsquo;러시아의 대담한 군사 행동과 북한 병력 투입에 대한 대응&rsquo;이라는 이유로 정책을 변경한 것으로 알려졌다.\r\n\r\n젤렌스키 우크라이나 대통령은 직접적인 확인을 피했지만, &ldquo;타격은 말로 가하는 것이 아니다. 로켓은 스스로 말을 할 것이다&rdquo;고 언급하며 기대감을 드러냈다.\r\n\r\n일부 미국 당국자들은 이번 결정이 러시아를 자극할 가능성을 우려하며, &ldquo;러시아가 미국과 유럽 동맹국을 대상으로 한 보복 공격을 강화할 수 있다&rdquo;고 경고했다.\r\n\r\n바이든 대통령의 이번 결정은 우크라이나 전선에서 러시아의 공세를 약화시키고, 북한의 군사적 개입을 억제하려는 전략의 일환으로 보인다. 하지만 미국 당국자들은 &ldquo;이번 조치가 전쟁의 흐름을 근본적으로 바꿀 것으로 기대하지 않는다&rdquo;고 말했다.\r\n\r\n영국과 프랑스는 이전에 우크라이나에 사거리가 더 짧은 미사일을 제한적으로 제공했지만, 바이든 대통령이 장거리 미사일 사용을 승인하기 전까지 러시아 영토를 겨냥한 공격에는 신중한 입장을 유지했다.\r\n\r\n젤렌스키 대통령은 러시아 영토 타격 가능성을 확대하기 위해 오랫동안 미국의 승인을 요청해왔으며, 이번 결정으로 우크라이나는 보다 강력한 전략적 옵션을 확보했다.\r\n\r\n&ldquo;바이든 대통령의 정책 변화는 우크라이나가 달성하기 어려웠던 목표에 도달할 가능성을 열어주었으며, 이는 북한 및 러시아 군사 전략에 대한 중요한 경고가 될 것&rdquo;이라고 우크라이나 당국자들은 평가했다.\r\n\r\n우크라이나는 크림반도와 흑해에서 러시아를 공격하기 위해 ATACMS를 성공적으로 활용한 바 있으나, 쿠르스크 지역에서 미사일을 사용할 수 있는 물량이 충분할지는 미지수라고 NYT는 전했다.","date":"2024-11-18T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200654"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"The North-South Divide, the BRICS+ and the Southeast Asia","partialText":"<img alt=\"Musa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202411/3200499_3247921_4812.jpg\" />\r\nMusa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist. ⓒ천지일보\r\n\r\n\r\n\r\nThe North-South Divide, also known as Rich-Poor Divide which separates the more economically developed and less economically developed countries, was popularized during 20th Century and early 21st century. The United States, Canada and Europe, including all the countries influenced by the West such as Australia, Japan and South Korea, belong to the Global North as they are considered richer and more stable.\r\n\r\nSome of the defining characteristics of the Global North are their high-income, long-life expectancy, quality education, large number of manufacturing industries and big budget for research and development.\r\n\r\nBy comparison, the Global South comprised of countries whose economies are considered &ldquo;developing&rdquo;. They are located in Africa, South America and Asia, mostly displaying faster population growth than those of the North.\r\n\r\nThe injustice and inequality committed by the Global North to the Global South are rooted from colonialism and imperialism. Europe has robbed the natural resources and labor rights of the colonized countries, creating an inequality that worsens the already deteriorating international transaction and trade. Simply put, research shows that many rich countries continue to import materials, energy, land and labors from poor nations at unfair prices.\r\n\r\nIn addition, the North-South Divide is still a reality given the fact that the rich countries dictate the system of international transaction. The western economic and political dictatorship has been decreasing in recent times and to some extent facing challenges from BRICS+ countries. The BRICS+ is seen as an economic counterbalance of western economic powers. The Global South represented by China has provoked competition between the North and South Countries. The U.S.-China competition is due to the shifting of the balance of power. The American government wants to contain China because it is America&rsquo;s strategic rival in the Indo-Pacific region. China, on the other hand, needs to be powerful to survive.\r\n\r\nThe Growing BRICS+\r\n\r\nThe rebirth of Russia, during President Vladimir Putin&rsquo;s term, has changed the world politics. It defied the conventional notions that western countries have solely enjoyed preeminence in global stage. Russia has been thwarting many western agendas especially the perpetuation of the US-dominated world order, securing its shares in global pie and bolstering its influences in the countries in Africa, Central Asia and West Asia. The clearest manifestation of Russia&rsquo;s defiance against the Western powers is its War in Ukraine where the entire North has been on Ukraine&rsquo;s side. Despite the fact that the whole North is supporting Ukraine, the war is still on Russia&rsquo;s terms.\r\n\r\nChina is the second largest economy of the world surpassing all countries of the North with the exception of the United States. The Chinese government has developed the countries that the U.S. destroyed by its relentless war. Asia, Africa and all the regions of the world are now benefiting the Belt and Road Initiative (BRI) including T&uuml;rkiye, a North Atlantic Treaty Organization (NATO) member. Brazil, South Africa and India reinforced the development of the Global South. With their emerging economies and large population, they added to the weight of China and Russia as leading countries of the Global South that challenge the present international order.\r\n\r\nHistorically, Goldman Sachs economist Jim O&rsquo; Neill coined the term BRIC comprising the original four member countries namely, Brazil, Russia, India and China and then in 2009 South Africa joined the bloc through the invitation of China. In 2024, five countries have joined the group namely, Saudi Arabia, Ethiopia, Egypt, United Arab Emirates and Iran. More than 30 countries have also expressed their interests in joining the powerful bloc.\r\n\r\nIn the recent BRICS+ Summit, two important agendas were presented that affect the present international system and the global world order. BRICS+ partners want to reduce their dependence on the U.S. dollar and the SWIFT system, an international messaging network for financial transactions. This will be a painful blow against the U.S. which maintains its global standing due to the dollar-dominated international transaction.\r\n\r\n\r\n<img alt=\"Chinese President Xi Jinping, front, and Russian President Vladimir Putin attend Outreach/BRICS Plus format session on the sidelines of the BRICS summit in Kazan, Russia, Thursday, Oct. 24, 2024. (출처: 뉴시스, AP통신)\" src=\"https://www.newscj.com/news/photo/202411/3200499_3247922_493.jpg\" />\r\nChinese President Xi Jinping, front, and Russian President Vladimir Putin attend Outreach/BRICS Plus format session on the sidelines of the BRICS summit in Kazan, Russia, Thursday, Oct. 24, 2024. (출처: 뉴시스, AP통신)\r\n\r\n\r\n\r\nSoutheast Asia and the BRICS+\r\n\r\nThe member economies of BRICS+ represent over $28.5 trillion or about 28% of the global economy. It is seen as counterweight of the Group of 7 or G7 &ndash; namely, Canada, United States, United Kingdom, France, Germany, Italy and Japan, which are considered as the big economies of the world.\r\n\r\nAlong with the dozens of countries which expressed interests in joining the BRICS+ are Malaysia, Indonesia, Vietnam and Thailand. These are the four economic heavyweights of Southeast Asia.\r\n\r\nThe Foreign Minister Sugiono of Indonesia said that in BRICS+, Indonesia would necessarily convey the pivotal message of peace and the importance of developing countries and the Global South to unite, enhance solidarity, and play their important role in creating a more inclusive, just, and equal world order. In addition, Indonesia is an emerging power in Southeast Asia region which stands neutral in the face of global powers. It has economic relations with China and military ties with the United States. Recently, Russia and Indonesia began joint military drills in Java Sea showing Indonesia&rsquo;s willing to befriend any country of the world.\r\n\r\nThailand&rsquo;s Foreign Ministry spokesperson Nikorndej Balankura posited that his country had submitted a formal request to join BRICS+. He highlighted a global, people-centered and comprehensive approach, while advocating multilateralism, international solidarity and the establishment of a world order based on rules and sharing common responsibilities to address unprecedented challenges. Thailand is the second largest economy in Southeast Asia after Indonesia. It is the fourth richest nation according to GDP per capita, after Singapore, Brunei, and Malaysia.\r\n\r\nMalaysia is also joining the BRICS+ as Prime Minister Anwar Ebrahim opined that this emerging bloc would offer &ldquo;economic opportunities free from external pressures&rdquo;. The alliance seeks to strengthen the Global South.\r\n\r\nOthers such as Myanmar and Laos have also expressed interest in joining the bloc while Vietnam&rsquo;s leaders had said they were &ldquo;closely monitoring the process of BRICS membership&rdquo;. Meanwhile, Singapore and the Philippines are yet to decide.\r\n\r\nThe BRICS+ is growing to the point that even the well-known allies of the U.S. have shown interests in joining the economic organization which creates an alternative international system. With the victory of President Donald Trump in the recently-concluded U.S. election, the trade war between China and U.S. will be intensified.","date":"2024-11-18T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200499"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 글로벌 사우스와 브릭스, 그리고 동남아시아","partialText":"편집자 주\r\n\r\n\r\n필리핀 민다나오에서는 무슬림 민족의 독립 시도가 식민지 시대 이후 이어졌다. 이는 필리핀에서만 벌어지는 일은 아니다. 무사 다마오 평화와 정의를 위한 방사모로 협의회 사무총장은 동남아시아에서 무슬림 민족인 말레이계를 중심으로 현재 국민국가 중심 지역 질서에 도전하는 재편의 조짐이 나타나고 있다고 설명했다. 또 인도네시아와 말레이시아가 말레이계 통합을 이룰 국가로 주목받고 있다고 다마오 사무총장은 전했다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n산업 혁명 후 커진 남북 격차\r\n\r\n서방 열강 세계 지배하며 강화\r\n\r\n&nbsp;\r\n\r\n경쟁국에 세계 패권 독식 균열\r\n\r\n中 등 G7 대항마 브릭스 창설\r\n\r\n글로벌 사우스도 브릭스 밀착\r\n\r\n&nbsp;\r\n\r\n동남아 4대 경제국 가입 의사\r\n\r\n새 국제 체제 나타날지 관심\r\n\r\n\r\n\r\n<img alt=\"무사 다마오. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202411/3200495_3247912_3212.jpg\" />\r\n무사 다마오. ⓒ천지일보\r\n\r\n\r\n\r\n경제적으로 발전한 국가와 그렇지 않은 국가를 구분하는, 소위 부자-빈곤 격차라고도 알려진 글로벌 노스와 글로벌 사우스는 20세기와 21세기 초에 보편화됐다. 미국, 캐나다, 유럽, 호주, 일본, 한국과 같이 서구의 영향을 받은 모든 국가는 더 부유하고 안정적이라고 여겨지며 &lsquo;글로벌 노스(Global North)&rsquo;에 속한다.\r\n\r\n글로벌 노스의 몇 가지 결정적 특징은 고소득, 긴 기대 수명, 양질의 교육, 많은 제조업, 연구 개발에 대한 막대한 예산 등이 있다.\r\n\r\n이에 비해 &lsquo;글로벌 사우스(Global South)&rsquo;는 경제가 &lsquo;개발 중&rsquo;으로 간주되는 국가로 구성돼 있다. 아프리카, 남미, 아시아에 위치하며 대부분 북쪽보다 빠른 인구 증가율을 보이고 있다.\r\n\r\n글로벌 노스가 글로벌 사우스에 저지른 불의와 불평등은 식민지주의와 제국주의에 뿌리를 두고 있다. 유럽은 식민지 국가의 천연자원과 노동권을 강탈해 이미 악화하는 국제 거래와 무역의 불평등을 만들어냈다. 간단히 말해서, 연구에 따르면 많은 부유한 국가가 가난한 국가로부터 불공평한 가격으로 원자재, 에너지, 토지 및 노동력을 계속 수입하고 있다.\r\n\r\n또한 부유한 국가가 국제 거래 시스템을 좌우한다는 사실을 감안할 때 세계의 남북 격차는 여전히 현실이다.\r\n\r\n다만 서구의 경제적, 정치적 독재는 최근에 감소하고 있으며 어느 정도 브릭스 플러스(BRICS+, 신흥경제국 모임) 국가의 도전에 직면해 있다. 브릭스 플러스는 서구 경제 강대국의 경제적 균형을 맞추는 것으로 여겨진다.\r\n\r\n중국으로 대표되는 글로벌 사우스는 북반구와 남반구 국가 간의 경쟁을 유발했다. 미중 경쟁은 힘의 균형이 바뀌었기 때문이다. 미국 정부는 중국이 인도-태평양 지역에서 미국의 전략적 경쟁자이기 때문에 중국을 억제하고자 한다. 반면에 중국은 생존하기 위해 강해져야 한다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n글로벌 노스와 글로벌 사우스 : 지리적 용어가 아니며 일반적으로 선진국과 개발도상국 사이의 경제적, 정치적 발전 격차를 말한다. 대부분의 선진국이 북반구에, 후진국이나 개발도상국이 적도 인근이나 남반구에 집중돼있는 데서 나온 용어다.\r\n\r\n\r\n\r\n◆성장하는 브릭스 플러스\r\n\r\n블라디미르 푸틴 대통령의 임기 동안 러시아의 부활은 세계 정치 판도를 바꿔놨다. 서방 국가들만이 세계 무대에서 우위를 점한다는 기존의 통념을 깬 것이다. 러시아는 특히 미국이 주도하는 세계 질서의 존속, 세계 경제 점유율 확보, 아프리카와 중앙아시아, 서아시아 국가에서의 영향력 강화 등 많은 서방의 의제를 좌절시켜 왔다.\r\n\r\n서방 강대국에 대한 러시아의 반항을 가장 명확하게 보여주는 것은 우크라이나 전쟁이다. 글로벌 노스&nbsp;전체가 우크라이나를 지원하고 있음에도 전쟁은 여전히 ​​러시아의 편에 서 있다.\r\n\r\n중국은 미국을 제외한 모든 글로벌 노스&nbsp;국가를 능가하는 세계에서 두 번째로 큰 경제 대국이다.\r\n\r\n중국 정부는 미국이 끊임없는 전쟁으로 파괴한 국가를 개발했다. 아시아, 아프리카, 그리고 북대서양조약기구(NATO, 나토) 회원국인 튀르키예를 포함한 전 세계 모든 지역이 일대일로 이니셔티브(BRI)의 혜택을 받고 있다. 브라질, 남아프리카공화국, 인도는 글로벌 사우스의 개발을 강화했다. 신흥 경제 대국이자 많은 인구를 보유한 이들 국가는 현재의 국제 질서에 도전하는 글로벌 사우스의 주요 국가로서 중국과 러시아의 비중을 더했다.\r\n\r\n역사적으로 골드만삭스의 경제학자 짐 오닐은 브라질, 러시아, 인도, 중국 등 기존 4개 회원국을 가리켜 브릭스(BRIC)라는 용어를 만들었고, 2009년 중국의 초청으로 남아공이 이 블록에 합류했다. 올해는 사우디아라비아, 에티오피아, 이집트, 아랍에미리트(UAE), 이란 등 5개국이 이 그룹에 가입했다. 또한 30개국 이상이 이 강력한 블록에 가입하는 데 관심을 표명했다.\r\n\r\n최근 브릭스 플러스 정상회담에서 현재의 국제 시스템과 세계 질서에 영향을 미치는 두 가지 중요한 의제가 제시됐다. 브릭스 플러스 국가들은 미국 달러와 금융 거래를 위한 국제 결제 시스템 스위프트(SWIFT)에 대한 의존도를 줄이고 싶어 한다. 실제 이렇게 된다면 달러 중심의 국제 거래로 세계 위상을 유지하고 있는 미국에게는 뼈아픈 타격이 될 수 있다.\r\n\r\n\r\n<img alt=\"중국과 러시아 주도의 브릭스와 글로벌사우스가 점점 밀착하며 권력을 형성하는 양상이다. 사진은 시진핑 중국 국가주석(앞)과 블라디미르 푸틴 러시아 대통령이 지난달 24일(현지시간) 러시아 카잔에서 열린 브릭스 정상회담에서 발언을 듣는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3200495_3247916_403.jpg\" />\r\n중국과 러시아 주도의 브릭스와 글로벌사우스가 점점 밀착하며 권력을 형성하는 양상이다. 사진은 시진핑 중국 국가주석(앞)과 블라디미르 푸틴 러시아 대통령이 지난달 24일(현지시간) 러시아 카잔에서 열린 브릭스 정상회담에서 발언을 듣는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆동남아 국가들의 브릭스 가입 행렬\r\n\r\n브릭스 플러스 회원국 경제 규모는 28조 5000억 달러로 전 세계 경제의 약 28%를 차지한다. 이에 세계 경제 대국으로 꼽히는 캐나다, 미국, 영국, 프랑스, 독일, 이탈리아, 일본 등 주요 7개국(G7)의 대항마로 여겨지고 있다.\r\n\r\n브릭스 플러스에 가입 의사를 표명한 국가로는 말레이시아, 인도네시아, 베트남, 태국 등 수십 개국이 있다. 이들은 동남아시아의 4대 경제 대국이다.\r\n\r\n인도네시아의 스기오노 외무장관은 &ldquo;인도네시아는 브릭스 플러스에서 평화의 핵심 메시지와 개발도상국과 글로벌 사우스가 단결하고 연대를 강화하며 보다 포용적이고 정의롭고 평등한 세계 질서를 만드는 데 중요한 역할을 해야 한다는 점을 반드시 전달할 것&rdquo;이라고 말했다.\r\n\r\n또한 인도네시아는 동남아시아 지역의 신흥 강대국으로 강대국 사이에서 중립적인 입장을 취하고 있다. 중국과 경제적 관계를, 미국과는 군사적 관계를 맺고 있다. 최근 러시아와 인도네시아는 자바해에서 합동 군사 훈련을 시작, 인도네시아는 전 세계 어느 나라와도 친구가 될 수 있다는 의지를 보여줬다.\r\n\r\n니코른데즈 발란쿠라 태국 외무부 대변인은 자국이 브릭스 플러스 가입을 공식 요청했다고 밝혔다. 그는 다자주의, 국제 연대, 규칙에 기반한 세계 질서 확립과 전례 없는 도전에 대처하기 위한 공동의 책임 공유를 옹호하면서 사람 중심의 포괄적인 접근 방식을 강조했다.\r\n\r\n태국은 인도네시아에 이어 동남아시아에서 두 번째로 큰 경제 규모를 자랑한다. 1인당 국내총생산(GDP) 기준으로는 싱가포르, 브루나이, 말레이시아에 이어 네 번째로 부유한 국가다.\r\n\r\n말레이시아 또한 브릭스 플러스에 가입했다. 안와르 에브라힘 총리는 &ldquo;이 새로운 블록이 외부 압력이 없는 경제적 기회를 제공할 것&rdquo;이라고 가입 배경을 밝혔다.\r\n\r\n미얀마와 라오스 등 다른 국가들도 브릭스 가입에 관심을 표명했으며, 베트남 지도자들은 &ldquo;브릭스 가입 과정을 면밀히 모니터링하고 있다&rdquo;고 말했다. 한편 싱가포르와 필리핀은 아직 결정하지 않았다.\r\n\r\n브릭스 플러스는 미국의 전통적인 동맹국들조차도 새로운 국제 체제를 구축하는 이 경제 조직에 가입하는 데 관심을 보일 정도로 성장하고 있다. 최근 끝난 미국 대선에서 도널드 트럼프 당선인이 승리함에 따라 미중 무역 전쟁은 더욱 격화될 것으로 전망된다.","date":"2024-11-18T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200495"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 타이슨 복귀전 6천만가구 시청·바이든 아마존 열대우림 방문·영국서 여자 수감자 전자장치 착용 조기 석방 검토·일대일로 빚더미 라오스·이스라엘 유대교 초정통파 징병 거부 고속도로 점거·머스크가 공동 대통령이냐·슈퍼태풍 필리핀 강타","partialText":"<img alt=\"(출처: 연합뉴스)지난 15일(현지시간) 미 텍사스에서 열린 마이크 타이슨의 복싱 경기\" src=\"https://www.newscj.com/news/photo/202411/3200653_3248142_3412.jpg\" />\r\n(출처: 연합뉴스)지난 15일(현지시간) 미 텍사스에서 열린 마이크 타이슨의 복싱 경기\r\n\r\n\r\n\r\n[천지일보=방은 기자] 세계 최대 동영상 스트리밍업체 넷플릭스에서 생중계한 마이크 타이슨(58)과 제이크 폴(27)의 복싱 경기에 전 세계 6천만 가구가 채널을 고정했다고 넷플릭스 측이 밝혔다. 조 바이든 미국 대통령이 현직 미국 대통령으로는 처음으로 아마존 열대우림을 방문했다. 영국 정부가 여성 수감자의 사회 복귀를 촉진하고 교도소 과밀화를 완화하기 위해 전자 감시를 조건으로 한 조기 석방제 도입을 검토하고 있다. 라오스에서 물가가 연간 20% 이상 치솟으면서 생활고가 극심해지고 있다. 이스라엘 초정통파 유대교도들이 정부의 징집 명령에 반발해 도로점거 시위를 벌였다. 도널드 트럼프 미국 대통령 당선인의 선거를 지원한 일론 머스크 테슬라 최고경영자가 차기 행정부 구성에 갈수록 개입하면서 일부 트럼프 참모의 신경을 건드리고 있는 것으로 전해진다. 슈퍼태풍 &lsquo;만이&rsquo;가 필리핀을 강타하면서 필리핀이 한 달 동안 여섯 번째 태풍 피해를 봤다. 이 외에도 천지일보는 18일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆&ldquo;타이슨 복귀전 6천만가구 시청&rdquo;&hellip; 시청자들 &ldquo;버퍼링만 봤다&rdquo;\r\n\r\n\r\n세계 최대 동영상 스트리밍업체 넷플릭스에서 생중계한 마이크 타이슨(58)과 제이크 폴(27)의 복싱 경기에 전 세계 6천만 가구가 채널을 고정했다고 넷플릭스 측이 밝혔다. 넷플릭스는 16일 엑스(X) 계정에 &ldquo;전 세계 6천만 가구가 &lsquo;폴 대 타이슨&rsquo;의 경기를 실시간으로 시청했다&rdquo;며 &ldquo;이 복싱 메가 이벤트는 소셜미디어를 장악하고 기록을 깼으며 우리의 버퍼링 시스템까지 위태롭게 만들었다&rdquo;고 썼다.\r\n\r\n\r\n◆바이든, 아마존 열대우림 방문&hellip; 현직 미국 대통령으론 처음\r\n\r\n\r\n조 바이든 미국 대통령이 현직 미국 대통령으로는 처음으로 17일(현지시간) 아마존 열대우림을 방문했다. 페루 리마에서 아시아태평양경제협력체(APEC) 정상회의 일정을 마친 바이든 대통령은 18&sim;19일 브라질 리우데자네이루에서 열리는 주요 20개국(G20) 정상회의 참석 전 에어포스원을 타고 아마조나스주(州) 마나우스로 이동했다. 그는 마린원 헬기 편으로 아마존 상공을 돌며 아마존강 일대의 수위 저하와 습지 화재 피해 상황을 살피는 한편 야생동물 피난처 등을 둘러봤다고 AP통신은 보도했다.\r\n\r\n\r\n◆영국서 女수감자 &lsquo;전자장치 착용&rsquo; 조기 석방 검토\r\n\r\n\r\n영국 정부가 여성 수감자의 사회 복귀를 촉진하고 교도소 과밀화를 완화하기 위해 전자 감시를 조건으로 한 조기 석방제 도입을 검토하고 있다고 영국 일간 텔레그래프가 16일(현지시간) 보도했다. 제임스 팀슨 교도소&middot;가석방&middot;보호관찰 담당 국무장관은 최근 &lsquo;형사 사법 시스템 개선 방안&rsquo;을 주제로 한 토론회에서 &ldquo;스페인식 전자 감시 시스템에서 배울 것이 많다&rdquo;며 &ldquo;몇 주 후 스페인에 가서 직접 살펴볼 예정&rdquo;이라고 말했다. 스페인은 전자 감시 제도를 활용해 특정 조건을 충족하는 수감자를 조기 석방하고 있다. 조기 석방되면 전자발찌와 같은 위치추적 장치를 착용해야 하고, 특정 시간대에 주거지에 머물러야 하는 등 엄격한 조건을 따라야 한다.\r\n\r\n\r\n◆&lsquo;일대일로 빚더미&rsquo; 라오스 물가 급등에 생활고 극심\r\n\r\n\r\n라오스에서 물가가 연간 20% 이상 치솟으면서 생활고가 극심해지고 있다고 AFP통신이 17일(현지시간) 보도했다. 중국 일대일로(중국-중앙아시아-유럽을 연결하는 육상, 해상 실크로드) 참여로 막대한 부채를 안게 된 탓이라는 진단이 나온다. 아시아개발은행(ADB)에 따르면 라오스 소비자물가 상승률은 2022년 23%에서 지난해 31%로 치솟았으며, 올해도 25%로 고공 행진할 것으로 전망된다.\r\n\r\n\r\n◆이스라엘 유대교 초정통파 &lsquo;징병 거부&rsquo; 고속도로 점거\r\n\r\n\r\n이스라엘 초정통파 유대교도들이 17일(현지시간) 정부의 징집 명령에 반발해 도로점거 시위를 벌였다고 현지 매체 타임스오브이스라엘이 보도했다. 유대교 초정통파 &lsquo;하레디&rsquo; 교도들은 이날 텔아비브 동쪽 브네이브라크 인근 4번 고속도로를 양방향으로 가로막고 입영 명령을 취소하라고 요구했다. 이스라엘 카츠 이스라엘 국방장관은 지난 15일 하레디 교도 7천명의 입영 명령을 승인했다. 국방부는 이날 이들 가운데 우선 1천명에게 입영 영장을 보냈다. 하레디 교도들은 1948년 건국 이후 홀로코스트(나치의 유대인 학살)로 말살될 뻔한 문화와 학문을 지킨다는 이유로 병역을 면제받았다.\r\n\r\n\r\n◆&ldquo;머스크가 공동 대통령이냐?&rdquo;&hellip; 트럼프 일부 측근&middot;후원자 &lsquo;경악&rsquo;\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인의 선거를 지원한 일론 머스크 테슬라 최고경영자가 차기 행정부 구성에 갈수록 개입하면서 일부 트럼프 참모의 신경을 건드리고 있다고 워싱턴포스트(WP)가 17일(현지시간) 보도했다. 보도에 따르면 머스크는 트럼프 2기 행정부의 경제 정책과 핵심 내각 자리를 두고 자기 입장을 공개적으로 압박하는 모습이다.\r\n\r\n머스크는 전날 엑스(X)에서 투자은행 &lsquo;캔터 피츠제럴드&rsquo;의 하워드 러트닉 최고경영자를 &ldquo;실제로 변화를 이룰 수 있는 인물&rdquo;이라고 평가했다.\r\n\r\n\r\n◆슈퍼태풍 &lsquo;만이&rsquo;, 필리핀 강타&hellip; 한달새 6번째 태풍 피해\r\n\r\n\r\n슈퍼태풍 &lsquo;만이&rsquo;가 필리핀을 강타하면서 필리핀이 한 달 동안 여섯 번째 태풍 피해를 봤다. 17일(현지시간) AP&middot;AFP&middot;로이터 통신 등에 따르면 만이는 전날 밤 필리핀 동부 섬 카탄두아네스주에 상륙한 데 이어 이날 필리핀 북부 루손섬에 도착했다. 최대 순간 풍속 시속 240㎞의 엄청난 강풍을 동반한 만이로 인해 카탄두아네스주 등지의 수많은 주택과 학교 등 건물들이 부서져 폐허가 되는 등 피해를 봤다고 민방위 당국이 전했다.","date":"2024-11-18T06:38:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200653"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습에 연기 치솟는 레바논 다히예","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200645_3248130_391.jpg\" />\r\n\r\n\r\n\r\n\r\n[다히예=AP/뉴시스] 17일(현지시간) 레바논 베이루트 남부 교외의 다히예에서 이스라엘의 공습으로 건물 사이로 연기가 피어오르고 있다.","date":"2024-11-18T00:39:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200645"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"WSJ “중국, 거대 해안경비함 앞세워 영유권 주장 강화”","partialText":"<img alt=\"중국의 해양경비함. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200628_3248111_927.jpg\" />\r\n중국의 해양경비함. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 중국이 갈등을 빚는 주변국을 군사적으로 압박하고 있다는 지적이 나온다. 해군에서나 볼 법한 군함을 해안경비대에 배치하면서다.\r\n\r\n미국 월스트리저널(WSJ)은 16일(현지시간) 중국 해안경비대가 보유한 초대형 순찰선인 &lsquo;해경 5901&rsquo; &lsquo;해경 2901&rsquo;의 목적을 분석했다고 연합뉴스가 보도했다.\r\n\r\nWSJ에 따르면 약 165m 길이인 이들 두 선박은 세계에서 가장 긴 해안경비대 순찰선이다. 미국이 보유한 비슷한 급의 순찰선보다 약 37m 더 길다. 이들은 각각 76㎜ 함포, 원격 조종 물대포, 헬리콥터 착륙장 등을 갖추고 있다.&nbsp;\r\n\r\n이들의 항속 거리는 약 2만 7358㎞ 달한다. 때문에 한 번의 연료 공급으로 지구 절반 이상을 항해할 수 있다.\r\n\r\n이들 순찰선은 최근 중국 인민해방군의 대규모 훈련에서 모습을 드러낸 바 있다.\r\n\r\n중국군이 지난 10월 초 대만 주변의 바다와 하늘에서 사상 최대의 훈련을 했을 때, 해경 2901호가 소함대를 이끄는 모습이 중국 국영TV에서 방영됐다고 WSJ은 전했다. 해경 2901이 대만 동부 해안 인근에서 포착된 적도 있다.\r\n\r\n이에 대해 대만의 한 고위 안보 당국자는 중국이 대만 봉쇄의 일환으로 해안경비대 함정들을 이용할 수 있다는 점을 시사한다고 지적했다.\r\n\r\n해경 5901의 경우 지난 6월 한 중국의 배와 필리핀의 배가 충돌하는 사건이 발생했을 당시 현장으로 출동했다. 이 선박은 당시 사건 다음날까지 영유권 분쟁지를 포함한 필리핀 섬들 주변을 항해한 것으로 알려졌다.\r\n\r\n통상 해안경비대는 밀수업자 차단과 어업 규제, 조난 대응 등 임무를 주로 수행한다. 때문에 가동하는 경비정 등 선박도 대체로 크지 않다.\r\n\r\nWSJ은 &ldquo;중국은 지난 10년간 다른 어떤 경쟁국보다 해양경비대를 크게 확장했다&rdquo;며 이를 통해 대만과 남중국해, 동중국해의 센카쿠 열도(중국명 댜오위다오) 등에 대한 영유권 주장을 강화했다고 지적했다.","date":"2024-11-17T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200628"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"교황 “이스라엘 가자전쟁 ‘제노사이드’인지 조사해야”","partialText":"<img alt=\"프란치스코 교황이 17일(현지시간) 바티칸 성 베드로 대성전에서 '세계 빈자의 날' 미사를 주례하고 있다. 2024.11.17 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200636_3248117_3444.jpg\" />\r\n프란치스코 교황이 17일(현지시간) 바티칸 성 베드로 대성전에서 &#39;세계 빈자의 날&#39; 미사를 주례하고 있다. 2024.11.17 (출처: 연합뉴스)\r\n\r\n\r\n\r\n프란치스코 교황은 이스라엘의 가자지구 공격이 제노사이드(집단학살)에 해당하는지 규명하기 위해 국제적인 조사가 필요하다고 밝혔다고 이탈리아 일간지 라스탐파가 17일(현지시간) 보도했다.\r\n\r\n이 매체가 이날 곧 출간될 교황의 새 책 내용을 발췌한 바에 따르면 교황은 &quot;일부 전문가들은 가자지구에서 벌어지는 일이 집단학살의 특징을 갖고 있다고 말한다&quot;고 밝혔다.\r\n\r\n이어 &quot;우리는 이것이 법학자들과 국제기구가 공식화한 제노사이드의 기술적 정의에 부합하는지 여부를 신중하게 조사해야 한다&quot;고 촉구했다.\r\n\r\n프란치스코 교황이 이스라엘의 가자지구 군사 작전이 팔레스타인 주민에 대한 집단학살에 해당하는지를 국제사회가 조사해야 한다고 공개적으로 언급한 것은 이번이 처음이다.\r\n\r\n그동안 가자지구 전쟁의 휴전을 촉구해 온 프란치스코 교황은 최근에는 하마스와 헤즈볼라에 대한 이스라엘의 응징이 과도하다며 비판했다.\r\n\r\n지난 9월 29일에는 헤즈볼라 지도자 하산 나스랄라가 이스라엘의 레바논 공습으로 폭사한 데 대해 &quot;전쟁 자체가 부도덕하지만 그 전쟁 중에도 지켜야 할 도덕성이 있다&quot;며 &quot;(이스라엘의) 군사력 사용이 도를 넘었다&quot;고 말했다.\r\n\r\n로이터 통신은 라스탐파 보도를 인용하며 교황이 이스라엘을 상대로 &#39;가장 노골적인&#39; 비판을 가했다고 평가했다.\r\n\r\n이스라엘은 집단학살 혐의를 전면 부인한다. 로이터 통신은 이스라엘 외무부에 교황의 발언과 관련한 논평을 요청했으나 아직 답변받지 못했다고 전했다.\r\n\r\n지난해 12월 남아프리카공화국은 &#39;가자지구 제노사이드&#39; 혐의로 이스라엘을 국제사법재판소(ICJ)에 제소했다.\r\n\r\n이에 대해 ICJ는 이스라엘에 집단학살을 방지하고 가자지구의 인도적 상황을 개선하려는 긴급한 조치를 하라고 명령한 바 있다. ICJ는 아직 이와 관련한 판결을 하지는 않았다.\r\n\r\n아르헨티나 언론인 에르난 레예스 알카이데가 교황과 인터뷰를 바탕으로 쓴 책 &#39;희망은 결코 실망하게 하지 않는다. 더 나은 세상을 향한 순례자&#39;는 오는 19일 출간된다.\r\n\r\n가자지구 보건부에 따르면 가자지구에서 지난해 10월7일 시작된 전쟁으로 숨진 팔레스타인 사망자는 4만3천명을 넘어섰다. 사망자의 절반 이상이 여성과 어린이라고 보건부는 밝혔다.\r\n\r\n(바티칸=연합뉴스)&nbsp;","date":"2024-11-17T22:35:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200636"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습에 헤즈볼라 대변인 사망","partialText":"<img alt=\"무함마드 아피프 헤즈볼라 수석대변인. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200635_3248116_3255.jpg\" />\r\n무함마드 아피프 헤즈볼라 수석대변인. (출처: 연합뉴스)\r\n\r\n\r\n\r\n레바논 무장단체 헤즈볼라의 무함마드 아피프 수석대변인이 17일(현지시간) 이스라엘군의 폭격에 숨졌다고 AP통신이 보도했다.\r\n\r\n익명을 요구한 헤즈볼라 관계자는 이날 레바논 베이루트 공습으로 아피프 대변인이 사망했다고 말했다.\r\n\r\n이스라엘군은 헤즈볼라의 주요 거점인 베이루트 남부 교외가 아닌 시내 중심부 라스알나바아 지역을 공습했으며 이례적으로 사전에 대피령을 내리지 않았다고 이스라엘 매체 타임스오브이스라엘이 전했다.\r\n\r\n이스라엘군은 이날 공습에 대해 언급하지 않았다.\r\n\r\n이스라엘군은 지난달 22일 베이루트 남부 다히예를 공습해 아피프 대변인이 하던 기자회견이 중단되기도 했다.\r\n\r\n그는 9월말 폭사한 헤즈볼라 수장 하산 나스랄라의 측근으로 과거 헤즈볼라 자체 방송인 알마나르TV를 관리했다.\r\n\r\n지난 11일 기자회견에서 이스라엘군이 레바논 영토를 점령하지 못했으며 헤즈볼라는 장기전을 치를 충분한 무기와 장비를 보유하고 있다고 주장하기도 했다.\r\n\r\n(베를린=연합뉴스)&nbsp;","date":"2024-11-17T22:33:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200635"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"日 가고시마현 가고시마시 남남동쪽 바다 규모 6.0 지진","partialText":"<img alt=\"(제공: 기상청)\" src=\"https://www.newscj.com/news/photo/202411/3200625_3248107_371.jpg\" />\r\n(제공: 기상청)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 17일 오후 9시 16분(한국시간) 일본 가고시마현 부근 해역에서 규모 6.0의 지진이 발생했다.\r\n\r\n기상청은 이날 외국 관측 기관 등을 인용해 일본 가고시마현 가고시마시 남남동쪽 303㎞ 해역에서 규모 6.0의 지진이 발생했다고 전했다.\r\n\r\n진앙은 북위 29.00도, 동경 131.50도이며 지진 발생 깊이는 10km다.","date":"2024-11-17T21:39:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200625"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러시아, 우크라 전력시설 대규모 공습… 폴란드도 경계 태세","partialText":"<img alt=\"우크라 비상대책부 배포 사진으로 17일 서부 리비우에서 러시아 로켓 공격으로 일어난 불을 바상요원들이 끄고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3200605_3248086_2048.jpg\" />\r\n우크라 비상대책부 배포 사진으로 17일 서부 리비우에서 러시아 로켓 공격으로 일어난 불을 바상요원들이 끄고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 러시아가 우크라이나 전역에 에너지 인프라를 표적으로 대규모 공격을 펼쳤다. 북대서양조약기구(나토, NATO)의 동부 최전선인 우크라이나 서부까지 타격이 이어지자 동맹국인 폴란드가 자국 내 전투기를 출격시키기도 했다.\r\n\r\n17일 로이터 통신에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 이날 텔레그램 성명서를 통해 러시아가 우크라이나 전역의 에너지 인프라를 타겟으로 120발의 미사일과 90개의 드론을 발사하는 대대적인 공격을 감행했다고 밝혔다.\r\n\r\n젤렌스키 대통령은 &ldquo;러시아는 이란제 샤헤드 등 여러 종류의 드론, 순항 미사일, 탄도 미사일 및 항공기 발사 탄도 미사일 등을 쏘았다&rdquo;며 &ldquo;우크라이나 방공 부대가 140개의 공중 목표물을 격추했다&rdquo;고 말했다.\r\n\r\n젤렌스키 대통령은 이어 &ldquo;적의 목표는 우크라이나 전역의 에너지 시설이었다&rdquo;며 &ldquo;불행히도 공습과 파편 낙하로 인해 이들 시설이 손상됐다&rdquo;고 덧붙였다.\r\n\r\n헤르만 갈루셴코 우크라이나 에너지부 장관도 같은날 텔레그램 메시지를 통해 전력 시스템에 대한 대규모 공격이 벌어지고 있다면서 &ldquo;적들이 우크라이나 전역의 발전&middot;송전 시설을 공격하고 있다&rdquo;고 했다.\r\n\r\n이날 공격은 수도 키이우를 비롯해 북부, 남부 등 우크라이나 전역에서 이뤄졌다. 키이우에서는 주거용 건물에 파편이 떨어지면서 화재가 발생해 최소 2명이 다쳤다고 시 당국자가 텔레그램을 통해 밝혔다.&nbsp;\r\n\r\n수도 키이우의 군사관리관에 따르면 이 같은 드론과 미사일 공격은 최근 3개월 내 가장 강력한 것이었다.\r\n\r\n한편 폴란드는 이날 러시아의 공격에 대응해 공군 전투기를 급파했다. 다만 전투기는 폴란드 영공 내에 머물렀다.&nbsp;\r\n\r\n폴란드 작전사령부는 엑스(X, 옛 트위터)에 올린 글을 통해 우크라이나 서부 등을 겨냥한 러시아의 대규모 공격에 대응해 &ldquo;가용할 수 있는 모든 병력과 자원을 동원했다&rdquo;며 &ldquo;대기 중인 전투기 조를 출격시켰고 지상 기반 방공망과 레이더 정찰 시스템을 최고 경계 태세로 전환했다&rdquo;고 밝혔다. 그러면서 이번 대응은 &ldquo;위협받은 곳과 가까운 지역의 안전을 보장하기 위한 목적이었다&rdquo;고 설명했다.&nbsp;","date":"2024-11-17T20:24:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200605"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"폴란드 30년 살았어도… 전황 악화에 우크라인들 귀국","partialText":"<img alt=\"우크라이나 군단의 자원자한 이고르 루사케비치(37세, 오른쪽)가 지난 12일 폴란드 루블린 우크라이나 영사관에 위치한 모병 사무소에서 군 계약서에 서명한 후 장교와 악수를 나누고 있다. (출처: 연합뉴스, AFP통신)\" src=\"https://www.newscj.com/news/photo/202411/3200489_3247898_447.jpg\" />\r\n우크라이나 군단의 자원자한 이고르 루사케비치(37세, 오른쪽)가 지난 12일 폴란드 루블린 우크라이나 영사관에 위치한 모병 사무소에서 군 계약서에 서명한 후 장교와 악수를 나누고 있다. (출처: 연합뉴스, AFP통신)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] &ldquo;우크라이나에 영광을.&rdquo;\r\n\r\n이 구호를 마지막으로 짧은 입대식이 끝났다. 이고르 루사케비치(37)는 책상으로 걸어가 몇 가지 서류에 서명했다. 앞에 있던 군인이 그의 손을 잡고 우크라이나군 입대를 환영한다고 말했다. 지난 12일 루사케비치는 해외에 거주하는 자국민을 위해 만든 우크라이나 군단에 등록했다고 AFP통신은 최근 보도했다.\r\n\r\n러시아의 침공 이후 거의 3년째, 우크라이나 전선 전역에서 나쁜 소식이 늘어가고 있다.\r\n\r\n16일(현지시간) 미국 CNN 방송에 따르면 러시아는 우크라이나 동부, 남동부 전선의 주요 지점에서 세력을 확대하는 양상이다. 또 우크라이나의 유일한 군사적 성공의 장소인 러시아 남부 쿠르스크에서 반격을 시작할 준비도 하고 있다. 이 지역에는 북한군까지 합류한 것으로 알려졌다.\r\n\r\n전쟁 연구소의 조지 바로스는 CNN에 &ldquo;러시아는 현재 (전선에서) 주도권을 쥐고 있으며, 전술적 이점을 성공적으로 활용하고, 이를 강화하고 있다&rdquo;고 평가했다.\r\n\r\n여기에 우크라이나 지원에 비판적인 도널드 트럼프 미국 대통령 당선인이 최근 승리를 거두며 서방 지원에 대한 희망도 옅어졌다.\r\n\r\n이같이 악조건이 겹치자 고국을 지키려는 해외 거주 우크라이나 국민의 행렬이 이어지고 있다고 AFP는 전했다. 지난달 우크라이나 국경에서 약 100㎞ 떨어진 폴란드 루블린에 모집 사무소를 개설했는데, 지금까지 지원서 약 700건이 접수됐다.\r\n\r\n우크라이나 영사관에서 문을 연 이 사무소에는 영국, 미국, 아일랜드를 포함한 30개국에 거주하던 우크라이나인들이 방문하고 있다. 사무소에 따르면 지원자의 약 절반은 25세 미만이고 90%는 남성이다.\r\n\r\n지원자 면접과 도덕적, 심리적 훈련을 감독하는 사무소의 직원은 &ldquo;젊은 지원자들은 돌격 부대에 합류하거나 무인 항공기 조종사로 근무하기를 원하며 나이가 많은 지원자들은 일반적으로 물류와 같은 민간 기술과 관련된 직무를 선호한다&rdquo;고 설명했다. 여성 지원자들은 주로 군단 내 의료 분야에 관심을 보였지만, 일부는 저격수 직책에 관심을 표명하기도 했다.\r\n\r\n루사케비치는 군에 일찍 입대하지 않은 데 대해 &ldquo;끝내야 할 일들이 있었다&rdquo;며 &ldquo;여기(폴란드)에는 가족도 있고 좋은 직장도 있다. 힘도 모아야 했다&rdquo;고 설명했다. 그는 폴란드에서 30년 이상 살았으며 10대 아들과 폴란드인 아내와 함께 살고 있다.\r\n\r\n루사케비치는 &ldquo;나는 폴란드인이라고 생각하지만 마음은 우크라이나인이다&rdquo;라며 &ldquo;매일 뉴스를 본다. 우리는 매일 지고 있었다&rdquo;고 말했다.\r\n\r\n우크라이나 국방부는 루블린에서 계약을 맺은 첫 번째 지원자 그룹이 약 한 달 동안 기본 군사 훈련을 즉시 받았다고 밝혔다. 이 군단은 폴란드와 우크라이나 간 안보 협정의 일환으로 설립됐으며 폴란드는 여기서 신병들을 북대서양조약기구(NATO, 나토) 기지로 파견하기 전에 초기 훈련을 실시한다.\r\n\r\n\r\n<img alt=\"우크라이나 군단에 지원한 유리 쿨리우스(45세, 오른쪽)가 지난 12일 폴란드 루블린 우크라이나 영사관에 위치한 모병 사무실에서 군인 계약서에 서명하고 있다. (출처: 연합뉴스, AFP통신)\" src=\"https://www.newscj.com/news/photo/202411/3200489_3247899_69.jpg\" />\r\n우크라이나 군단에 지원한 유리 쿨리우스(45세, 오른쪽)가 지난 12일 폴란드 루블린 우크라이나 영사관에 위치한 모병 사무실에서 군인 계약서에 서명하고 있다. (출처: 연합뉴스, AFP통신)\r\n\r\n\r\n\r\n또 다른 지원자 드미트로 즈도릭(20)은 이전에 리투아니아에 살았으며, 어린 시절부터 군대에 매력을 느꼈다고 말했다. 그는 군인 출신인 할아버지로부터 군단에 대해 알게 됐다고 설명했다.\r\n\r\n이웃 폴란드에만 약 30만명의 전투 연령의 우크라이나 남성이 사는 것으로 추정된다. 우크라이나는 온라인 광고를 통해 유럽 전역에 거주하는 자국민에게 다가가는 것을 목표로 하고 있다.\r\n\r\n전쟁 초기, 우크라이나 정부는 해외 거주 자국민에게 군 입대를 강요하지 않겠다고 발표했다. 그러나 올해 초 당국은 병력 부족으로 해외 거주 전투 가능 연령 남성을 귀국시키기 위한 조치와 이들에 대한 해외 영사 업무를 중단하겠다고 발표했다.\r\n\r\n수감자였던 유리 쿨리우스(45)는 군단 입대를 결심하기 전 독일에서 2년을 보냈으며 이를 오랫동안 고민해 왔다고 AFP에 말했다. 그는 &ldquo;나는 내 자신을 구하고 싶었다&rdquo;며 &ldquo;범죄 기록의 오명에 지쳤다&rdquo;고 설명했다. 이어 &ldquo;가장 중요한 이유는 쓸모 있는 사람이 되고 싶어서다&rdquo;라고 덧붙였다.\r\n\r\n쿨리우스는 아직 우크라이나에 사는 어머니에게 군 입대 소식을 전했다. 그는 &ldquo;어머니는 내가 바보 같다고 하셨다&rdquo;며 &ldquo;글쎄,&nbsp;난 인생에서 쉬운 길은 찾지 않는다&rdquo;고 웃으며 말했다.","date":"2024-11-17T14:21:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200489"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국서 변종 엠폭스 감염 사례·젊은 대륙 아프리카·독일 곳곳 크리스마스 마켓 대마초 금지·트럼프 랠리·독일 통계청 전산망 해커·G20 의장 브라질 룰라·인도 병원서 화재","partialText":"<img alt=\"(출처: 로이터 통신, 연합뉴스)엠폭스 바이러스 테스트 장비\" src=\"https://www.newscj.com/news/photo/202411/3200486_3247896_5925.jpg\" />\r\n(출처: 로이터 통신, 연합뉴스)엠폭스 바이러스 테스트 장비\r\n\r\n\r\n\r\n[천지일보=방은 기자] 아프리카에서 확산 중인 변종 엠폭스(옛 명칭 원숭이두창) 감염 환자가 미국에서도 나왔다. 평균연령 19.7세 가장 젊은 대륙 아프리카의 진면목을 담은 현직 중견 언론인의 책이 나왔다. 성탄절을 한 달여 앞두고 독일 지역 당국이 크리스마스 마켓에서 대마초 흡연을 잇달아 금지하고 있다. 이번 주(11월 18일~11월 22일) 뉴욕증시 투자자들은 미국 연방준비제도(Fed, 연준)의 금리 전망에 집중할 것으로 보인다. 독일 연방통계청이 해킹 공격을 받아 일부 전산망을 폐쇄했다. 주요 20개국(G20) 정상회의 개최(18&sim;19일)를 목전에 둔 루이스 이나시우 룰라 다시우바 브라질 대통령이 신자유주의 이념을 맹비난하는 한편 &lsquo;슈퍼 리치(초고액 자산가)&rsquo;를 상대로 한 글로벌 부유세 부과 필요성을 적극 주장했다. 인도 한 병원 신생아실에서 불이 나 아기 10명이 사망하고 16명이 크게 다쳤다. 이 외에도 천지일보는 17일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆미국서도 변종 엠폭스 감염 사례 확인\r\n\r\n\r\n아프리카에서 확산 중인 변종 엠폭스(옛 명칭 원숭이두창) 감염 환자가 미국에서도 나왔다. 미국 질병통제예방센터(CDC)는 16일(현지시간) 최근 동부 아프리카를 다녀온 캘리포니아주 거주자가 변종 엠폭스(clade I)에 감염된 것으로 확인됐다고 발표했다.\r\n\r\n\r\n◆&ldquo;평균연령 19.7세 가장 젊은 대륙&hellip; 아프리카 미래를 본다&rdquo;\r\n\r\n\r\n&ldquo;아프리카는 더 이상 빈곤과 질병의 대륙만은 아니다. 풍부한 자원과 젊은 인구를 바탕으로 급격한 성장을 이루고 있으며 글로벌 경제에서 중요한 역할을 수행할 잠재력을 지닌 대륙이다.&rdquo; 아직 멀게 느껴지는 아프리카의 진면목을 담은 현직 중견 언론인의 책이 17일 나왔다. 2020년 2월부터 3년간 남아프리카공화국 요하네스버그 특파원을 지낸 김성진 연합뉴스 기자의 저서 &lsquo;아프리카의 미래를 읽다(나남출판)&rsquo;는 남아공을 중심으로 아프리카 국가들을 꼼꼼하게 관찰하고 미래 전망까지 담은 역작이다. 그는 현재 연합뉴스가 아프리카 지원과 한국 경제의 기회 창출을 목표로 설립한 공적부서 &lsquo;우분투추진단&rsquo;에서 우분투콘텐츠팀장을 맡고 있다.\r\n\r\n\r\n◆독일 곳곳 크리스마스 마켓 &lsquo;대마초 금지&rsquo;\r\n\r\n\r\n성탄절을 한 달여 앞두고 독일 지역 당국이 크리스마스 마켓에서 대마초 흡연을 잇달아 금지하고 있다. 지난 4월 기호용 대마초를 합법화한 &lsquo;신호등&rsquo; 연립정부가 최근 무너지면서 앞으로 새 연방정부 구성에 따라 대마초가 다시 전면 금지될 가능성도 제기된다. 16일(현지시간) 일간 프랑크푸르터알게마이네차이퉁(FAZ)에 따르면 독일 작센안할트주는 올해 크리스마스 마켓에서 대마초 흡연과 소지를 금지한다고 발표했다. 작센안할트 당국은 청소년 건강을 보호하기 위한 연방 마약법 조항을 근거로 들었다. 연방정부는 대마초를 합법화하면서 학교 건물과 체육시설 반경 100ｍ 안에서 흡연을 금지하고 보행자 전용도로에서도 오후 8시 이전에는 피울 수 없도록 했다.\r\n\r\n\r\n◆짧게 끝난 &lsquo;트럼프 랠리&rsquo;&hellip; 시선은 연준으로\r\n\r\n\r\n이번 주(11월 18일~11월 22일) 뉴욕증시 투자자들은 미국 연방준비제도(Fed, 연준)의 금리 전망에 집중할 것으로 보인다. 도널드 트럼프 미국 대통령 당선인이 촉발한 뉴욕증시 강세는 오래가지 못했다. 지난주 다우존스30산업평균지수는 1.24% 내렸다. 한 주간 스탠더드앤드푸어스(S&amp;P)500지수는 2.08% 하락했다. 나스닥지수는 주간 3.15% 밀렸다. 대선 직후 뉴욕증시는 불확실성 제거와 트럼프 당선인이 월가 친화적이라는 인식에 환호했으나, 열기는 이내 사그라들었다.\r\n\r\n\r\n◆독일 통계청 전산망 뚫려\r\n\r\n\r\n독일 연방통계청이 해킹 공격을 받아 일부 전산망을 폐쇄했다고 독일 언론매체들이 16일(현지시간) 보도했다. 통계청은 전날 각종 기초자료 수집과 설문조사 플랫폼인 IDEV(인터넷자료조사통계네트워크)를 나중에 공지할 때까지 폐쇄한다며 연방정보기술보안청(BSI)이 경위를 파악 중이라고 밝혔다.\r\n\r\n\r\n◆&lsquo;G20 의장&rsquo; 브라질 룰라, 신자유주의 맹비난&hellip; 부유세 옹호\r\n\r\n\r\n주요 20개국(G20) 정상회의 개최(18&sim;19일)를 목전에 둔 루이스 이나시우 룰라 다시우바 브라질 대통령이 신자유주의 이념을 맹비난하는 한편 &lsquo;슈퍼 리치(초고액 자산가)&rsquo;를 상대로 한 글로벌 부유세 부과 필요성을 적극 주장했다. 룰라 대통령은 16일(현지시간) 리우데자네이루에서 G20 정상회의 부대 행사로 마련한 &lsquo;G20 소셜 서밋&rsquo;에서 &ldquo;신자유주의는 현재 민주주의를 괴롭히고 있는 경제적&middot;정치적 불평등을 악화했다&rdquo;며 &ldquo;정부는 시장의 목소리와 일반 대중의 목소리 사이에 점점 더 커지는 불협화음을 깨뜨려야 한다&rdquo;고 말했다고 AFP통신과 현지 매체 G1이 보도했다.\r\n\r\n\r\n◆인도 병원서 화재&hellip; 신생아 10명 사망&middot;16명 중태\r\n\r\n\r\n인도 한 병원 신생아실에서 불이 나 아기 10명이 사망하고 16명이 크게 다쳤다. 16일(현지시간) 인도 NDTV 등에 따르면 전날 오후 10시 45분께 수도 뉴델리에서 남쪽으로 450㎞ 정도 떨어진 우타르프라데시주 잔시에 있는 마하라니 락시미바이 의과대학에서 불이 났다. 현지 소방 당국은 사고 당시 이 병원에는 49명의 신생아가 있었으며 이 불로 10명이 사망하고 16명이 크게 다쳐 다른 병원에서 치료받고 있다고 전했다. 또 이 불이 병원 신생아실에서 시작됐으며 대기 중 산소 농도를 높이는 기계의 결함에 의한 것으로 보인다고 설명했다.","date":"2024-11-17T14:07:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프 2기 앞둔 시진핑 “디커플링 해법아냐”… 대중국 강경책 견제","partialText":"<img alt=\"페루서 열린 미중정상회담 (출처: AFP 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200467_3247873_5957.jpg\" />\r\n페루서 열린 미중정상회담 (출처: AFP 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 트럼프 2기 앞두고 조 바이든 미국 대통령과 시진핑 중국 국가주석이 아시아태평양경제협력체(APEC) 정상회의가 열린 페루 리마의 중국 대표단 숙소 호텔에서 16일(현지시간) 정상회담을 갖고 양국 관계 등을 논의했다.\r\n\r\n이날 로이터 통신 등에 따르면시 시 주석은 모두 발언에서 내년 1월 백악관에 복귀하게 된 도널드 트럼프 대통령 당선인을 향해 양국 관계 안정화에 대한 희망과, 견제 메시지를 동시에 던졌다. 중국 외교부에 따르면 시 주석은 트럼프 당선인의 승리로 끝난 지난 5일 미국 대선을 거론하면서 &ldquo;안정적이고 건강하며 지속 가능한 중미 관계는 중국의 목표인데 변함이 없다&rdquo;며 &ldquo;중국은 새로운 미국 행정부와 협력해 소통을 유지하고 협력을 확대하며 차이점을 관리할 준비가 돼 있다&rdquo;고 밝혔다. 시 주석은 이어 &ldquo;디커플링(공급망 등 분리)과 공급망 교란은 해결책이 아니다&rdquo;며 트럼프 당선인이 취할 것으로 예상되는 대중국 강경책을 미리 견제했다.\r\n\r\n앞서 트럼프 당선인은 미국 우선주의 무역 조치 패키지의 일환으로 중국 상품에 대한 미국의 수입품에 대한 60% 관세를 전면적으로 부과하겠다고 밝혔었다. 중국 당국은 이러한 조치에 반대하고 있다. 트럼프 당선인은 또한 미국 상원의원 마르코 루비오를 국무장관으로, 하원의원 마이크 월츠를 국가 안보 보좌관으로 임명하는 등 중국에 대한 강경파 인사들을 고위직에 영입할 계획이다.\r\n\r\n이날 바이든 대통령도 모두 발언을 통해 &ldquo;우리 두 나라는 경쟁이 충돌로 치닫게 해서는 안 된다&rdquo;며 &ldquo;그것이 우리의 책임이며 지난 4년 동안 우리는 그런 관계를 유지할 수 있음을 증명했다고 생각한다&rdquo;고 말했다. 바이든 대통령은 미국과 중국 간의 국제 관계에서 안정성, 명확성, 예측 가능성을 유지할 필요성을 강조했다. 앞서 바이든 대통령은 대중 무역 조치로 중국의 인공지능, 양자 컴퓨팅, 반도체에 대한 미국의 투자를 제한하는 계획과 고급 컴퓨터 칩에 대한 수출 제한을 포함시켰다.","date":"2024-11-17T11:01:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200467"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"中동부도시 우시(无锡) 직업학교서 흉기난동… 8명 죽고 17명 다쳐","partialText":"<img alt=\"[베이징=AP/뉴시스] 중국 광둥성 선전의 일본 초등학생 흉기 피살 사건 현장에서 9월18일 중국 공안 관계자들이 현장을 조사하고 있다. 2024. 11.17\" src=\"https://www.newscj.com/news/photo/202411/3200417_3247817_5551.jpg\" />\r\n[베이징=AP/뉴시스] 중국 광둥성 선전의 일본 초등학생 흉기 피살 사건 현장에서 9월18일 중국 공안 관계자들이 현장을 조사하고 있다. 2024. 11.17\r\n\r\n\r\n\r\n중국 동부 도시인 우시(无锡)시내의 한 직업훈련기관에서 16일 오후 6시 30분께 (현지시간) 흉기 난동이 일어나 8명이 숨지고 17명이 부상을 당했다고 현지 경찰이 발표했다.\r\n\r\n이번 사건은 우시 시내에 있는 더 작은 소도시 이싱 (宜兴)에 있는 &ldquo;우시 예술&middot;기술 직업연구소&rdquo;안에서 일어났다고 이싱 경찰은 밝혔다. 이싱은 중국 장쑤성 남부에 위치한 도시로 예로부터 도자기로 유명한 곳이다.\r\n\r\n용의자는 21세 남학생으로 경찰은 성(姓)이 우라고만 밝혔다. 그는 졸업시험에 낙제해서 졸업할 수 없는 데다가 그 동안 기관 내 인턴 생활에서 받은 보수에도 크게 불만이었다고 한다. 그런 분노를 흉기 공격으로 분출하기로 결심한 것이라고 경찰은 발표했다.\r\n\r\n사건 직후 서방측 소셜 미디어 X등에는 거리에 부상자들이 쓰러져 있는 광경과 사람들이 황급히 달아나면서 구조요청을 하는 장면이 잠시 올라왔지만 중국 내 웨이보 같은 플랫폼에는 경찰 발표문만 올라와 있을 뿐 관련 사진과 동영상 등은 모두 삭제된 상태였다.\r\n\r\n중국 정부는 지나치게 민감한 사안이나 정치적 문제에 관한 인터넷 게시물들을 검열해서 자주 삭제하고 있다.\r\n\r\n서방측 소셜미디어와 구글 같은 검색 엔진도 중국 정부가 인터넷 세계를 통제하고 있는 사이버 검열 시스템인 만리 방벽(萬里防壁)으로 모두 차단되고 있다.\r\n\r\n만리방벽은 중국의 유명 유적지 만리장성(The Great Wall)에 빗댄 말로, 이를 포함한 중국의 국가적 사이버 검열 시스템을 통틀어 &lsquo;금순공정(金盾工程)&rsquo;이라고 부른다.\r\n\r\n이번 흉기 난동은 중국 남부도시 주하이 (珠海) 시내 스포츠 시설에서 한 남성운전자가 승용차를 몰고 사람들에게 돌진해 무려 35명을 살해하고 43명을 다치게 한 사건이 있은지 1주일도 못돼서 일어났다.\r\n\r\n중국에서는 그동안 여러 차례 이 같은 대중에 대한 무차별 살해 공격 사건이 일어났다.\r\n\r\n지난달엔 한 남성이 베이징의 학교에서 아이들을 흉기로 공격해서 5명이 부상하는 일도 있었다.\r\n\r\n9월에는 상하이 시내 슈퍼마켓에서 흉기 난동으로 3명이 피살당했고 15명이 다쳤다. 경찰은 용의자가 개인적인 경제적 문제로 분노한 채 상하이로 와서 &ldquo;분풀이 공격&rdquo;을 했다고 밝혔다.\r\n\r\n9월에는 남부 도시 선전에서 한 일본인 어린이가 등굣길에 이유 없이 공격범의 흉기에 찔려 사망하는 사건도 있었다.\r\n\r\n[베이징= AP/뉴시스]","date":"2024-11-17T06:56:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200417"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘反트럼프’ 목소리 낸 시진핑 “亞太 보호주의 증가… 中 ‘급행열차’ 타라”","partialText":"<img alt=\"[리마=신화/뉴시스] 시진핑 중국 국가주석이 14일(현지시각) 페루 수도 리마에서  디나 볼루아르테 페루 대통령이 주최한 환영식에 참석했다. 2024.11.17.\" src=\"https://www.newscj.com/news/photo/202411/3200416_3247816_5137.jpg\" />\r\n[리마=신화/뉴시스] 시진핑 중국 국가주석이 14일(현지시각) 페루 수도 리마에서 디나 볼루아르테 페루 대통령이 주최한 환영식에 참석했다. 2024.11.17.\r\n\r\n\r\n\r\n시진핑 중국 국가주석이 아시아태평양 경제 협력 분야에서 보호무역주의 경향이 증가하는 것을 경계하고 자국의 개발 &ldquo;급행열차&rdquo;에 동참할 것을 제안했다. 내년 1월에 출범하는 도널드 트럼프 차기 행정부의 대(對)중국 견제 강화가 예견되는 만큼 사실상 &lsquo;반(反)트럼프&rsquo; 전선 구축에 나선 것이라는 평가가 나온다.\r\n\r\n16일(현지시각) 중국 관영 신화통신에 따르면 시 주석은 이날 페루 리마에서 열린 아시아태평양경제협력체(APEC) 정상회의에 참석하면서 &ldquo;아시아태평양 협력은 지정학, 일방주의, 보호주의의 경향 증가와 같은 과제에 직면해 있다&rdquo;고 지적하고 APEC 회원국들이 &ldquo;아&middot;태 지역 개발에 대한 보편적으로 유익하고 포괄적인 비전을 고수할 것&rdquo;을 제안했다.\r\n\r\n시 주석은 또 &ldquo;아시아 태평양 협력을 위한 개방적이고 상호 연결된 패러다임&rdquo;을 촉구하면서 &ldquo;무역, 투자, 기술 및 서비스의 흐름을 방해하는 장벽을 허물어야 한다&rdquo;고 강조했다.\r\n\r\n그는 녹색 혁신을 아시아 태평양 지역의 촉매제로 삼을 것을 제안하면서 &ldquo;중국이 글로벌 국경 간 데이터 흐름 협력 이니셔티브를 시작할 것&rdquo;이라고 설명했다.\r\n\r\n아울러 시 주석은 &ldquo;중국의 추가 개발이 아시아 태평양 지역과 전 세계에 새로운 기회를 제공할 것&rdquo;이라며 &ldquo;중국은 모든 당사자가 (중국의) 개발 &#39;급행 열차&#39;를 계속 탑승하는 것을 환영한다&rdquo;고 말했다.\r\n\r\n시 주석은 15일에도 세계화와 무역 자유화 등에 대해 언급하며 트럼프 차기 행정부를 견제하는 듯한 발언을 내놨다.\r\n\r\n시 주석은 왕원타오 중국 상무부장이 대독한 서면 연설을 통해 &ldquo;세계는 보호무역주의 증가, 지정학적 긴장, 세계화에 대한 도전이 특징인 급속한 변화의 단계에 접어들고 있다&rdquo;며 &ldquo;이러한 과제는 경제 협력을 촉진하고 성장과 개발의 구조적 요구를 헤쳐나가는 우리의 능력을 시험한다&rdquo;고 했다.\r\n\r\n이어 시 주석은 경제적 세계화는 변함없는 추세라면서, 세계화를 막고 &ldquo;모든 종류의 변명&rdquo;으로 고립주의를 조장하는 것은 &ldquo;후퇴에 불과하다&rdquo;고 언급했다.\r\n\r\n또 성장은 포괄적이고 역동적이고 지속 가능해야 하며, &ldquo;몇몇 국가&rdquo;에만 이롭게 하는 것이 아니라고도 덧붙였다.\r\n\r\n이는 미국 우선주의를 내세우는 트럼프 행정부 하에서 미국의 리더십이 잠재적으로 침식될 수 있음을 분명히 언급한 것이라고 사우스차이나모닝포스트가 설명했다. 또 트럼프 당선인의 이름을 명시적으로 언급하진 않았지만 그가 전 세계에 미칠 영향에 대한 분명한 암시라고도 부연했다.\r\n\r\n트럼프 당선인은 중국산 수입품에 대해 최대 60%의 관세를 부과하겠다고 예고하고 있다.\r\n\r\n[서울=뉴시스]","date":"2024-11-17T06:52:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"페루 리마에서 열린 중일 정상회담","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3200411_3247810_5652.jpg\" />\r\n\r\n\r\n\r\n\r\n[리마=신화/뉴시스] 15일(현지시각) 페루 리마에서 열린 아시아태평양경제협력체(APEC) 정상회의를 계기로 중일 정상회담이 열리고 있다.&nbsp;","date":"2024-11-17T01:57:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200411"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“트럼프, 취임 직후 이란 파산 목표로 ‘최대압박’ 나설 것” FT","partialText":"<img alt=\"도널드 트럼프 미 대통령 당선인(왼쪽)과 아야톨라 알리 하메네이 이란 최고지도자[AFP=연합뉴스 자료사진]\" src=\"https://www.newscj.com/news/photo/202411/3200409_3247806_028.jpg\" />\r\n도널드 트럼프 미 대통령 당선인(왼쪽)과 아야톨라 알리 하메네이 이란 최고지도자[AFP=연합뉴스 자료사진]\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 미국의 도널드 트럼프 2기 행정부가 이란의 파산을 목표로 정부 출범과 동시에 최대 압박 전술에 나설 것이라는 외신 보도가 16일(현지시간) 나왔다.\r\n\r\n이란 문제가 미국의 최우선적인 관심 사안이 된다면 대북 문제는 뒤로 밀릴 것이라는 전망이 나온다.\r\n\r\n영국 일간 파이낸셜타임스(FT)는 이날 트럼프 당선인의 정권 인수팀이 현재 이란을 상대로 취임 첫날 발표할 행정명령들을 작성하고 있다며 여기에는 이란의 원유 수출 제재를 강화하고 새 제재를 추가하는 내용이 포함돼 있다고 보도했다.\r\n\r\n트럼프 당선인의 정권 인수 과정에 정통한 한 국가안보 전문가는 파이낸셜타임즈에 트럼프가 &ldquo;가능한 한 빨리 이란을 파산시키기 위해 최대 압박 전략을 재도입한다는 뜻이 확고하다&rdquo;고 말했습니다.\r\n\r\n트럼프 당선인은 앞서 1기 집권 때 전임 버락 오바마 행정부 당시 타결된 이란 핵합의(JCPOA&middot;포괄적공동행동계획)를 3년 만에 일방적으로 파기하며 이란에 강력한 경제 제재를 부과한 바 있다.\r\n\r\n트럼프 2기 행정부는 특히 이란의 원유 수출을 틀어막는 데 신속히 나설 것으로 관측되고 있다.\r\n\r\n트럼프 1기 행정부는 산유국인 이란의 원유 수출을 정조준해 강력한 제재를 단행했고, 이에 따라 이란의 원유수출량이 급감했다가 조 바이든 행정부 들어서야 수출이 다시 회복됐다.\r\n\r\n파이낸셜타임즈는 이란의 원유 수출은 2020년 하루 40만 배럴로 저점을 찍은 뒤 올해는 하루 150만 배럴 이상으로 세 배 넘게 급증했으며, 대부분 중국으로 수출되는 것으로 집계됐다.\r\n\r\n조지 W. 부시 행정부에서 에너지 고문으로 활동했던 에너지산업 전문가 밥 맥널리는 &ldquo;그들 이 정말로 끝까지 간다면 이란의 원유 수출을 하루 수십만 배럴 수준으로 급격히 줄일 수 있을 것&rdquo;이라고 전망했다.\r\n\r\n이어 &ldquo;이란 경제는 이미 트럼프 1기 집권 당시보다 더 취약해 훨씬 더 나쁜 코너에 몰려 있다&rdquo;면서 &ldquo;매우 좋지 않은 상황이 될 것&rdquo;이라고 강조했다.\r\n\r\n파이낸셜타임즈는 이런 트럼프 2기 행정부의 최대 압박은 이란의 군비 확충과 중동 영향력 확대를 막기 위해 자금줄을 차단하려는 의도로 구상됐으나 궁극적으로는 이란을 새 핵 협상 테이블로 끌어내고 이란의 중동 정책까지 전환시키려는 목표가 있다고 소식통들을 인용해 전했다.","date":"2024-11-17T01:00:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200409"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"日 외무상, 우크라이나 전격 방문… “북러 군사협력 우려”","partialText":"<img alt=\"이와야 다케시 일본 외무상이 16일 우크라 지원 방안을 논의하기 위해 수도 키이우를 방문했다고 일본 외무성이 밝혔다. 사진은 2018년 10월2일 이와야 당시 방위상이 도쿄 총리관저에 도착하는 모습. 2024.11.16. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202411/3200379_3247749_2733.jpg\" />\r\n이와야 다케시 일본 외무상이 16일 우크라 지원 방안을 논의하기 위해 수도 키이우를 방문했다고 일본 외무성이 밝혔다. 사진은 2018년 10월2일 이와야 당시 방위상이 도쿄 총리관저에 도착하는 모습. 2024.11.16. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 이와야 다케시 일본 외무상이 16일 우크라이나 지원 방안을 논의하기 위해 우크라이나의 수도 키이우를 방문했다고 일본 외무성이 밝혔다.\r\n\r\n16일 뉴시스에 따르면 외무성은 &ldquo;이와야 외무상이 우크라이나 방문 기간 안드리 시비하 우크라이나 외무장관과 회담할 예정&rdquo;이라며 이 자리에서 우크라이나에 대한 지원과 강력한 대러 제재를 계속 추진하겠다는 뜻을 전달할 것이라고 전했다.\r\n\r\n이와야 외무상은 북한 부대 러시아 쿠르스크 파병을 비롯해 최근 북&middot;러 간 군사협력에 대해 일본이 심각하게 우려하고 있다는 점을 전달하고 국제 정세에 대해서도 우크라이나 측과 진솔한 의견을 교환할 예정인 것으로 알려졌다.\r\n\r\n또 우크라이나의 공정하고 영속적인 평화 실현을 위한 우크라이나 측 노력에 관해 설명을 듣고 양국 간 협력 방안을 논의할 계획이라고 외무성은 전했다.\r\n\r\n지난달 취임한 이와야 외무상은 방문 기간 볼로디미르 젤렌스키 우크라이나 대통령 예방도 조율하고 있는 것으로 전해졌다.\r\n\r\n이와야 외무상은 페루에서 열린 아시아태평양경제협력체(APEC) 각료회의에 참석한 이후 사전 예고 없이 열차를 통해 폴란드에서 우크라이나로 이동했다.","date":"2024-11-16T21:29:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200379"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"의회·정부권한 축소… 트럼프, 백악관 ‘권한 강화’ 움직임","partialText":"<img alt=\"트럼프 미국 대통령 당선인. (AP 연합뉴스 자료사진)\" src=\"https://www.newscj.com/news/photo/202411/3200371_3247740_4149.jpg\" />\r\n트럼프 미국 대통령 당선인. (AP 연합뉴스 자료사진)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 도널드 트럼프 미국 대통령 당선인이 의회와 정부의 권한을 축소하고 백악관의 권력을 강화하려는 움직임을 보이고 있다는 관측이 나왔다. 일각에선 트럼프 당선인의 권한이 강화되고 대중국 강경 노선이 현실화할 경우, 한국은 한미동맹과 중국과의 경제 관계 사이에서 더욱 어려운 선택을 강요받을 가능성이 커진다는 우려가 나온다.\r\n\r\n월스트리트저널(WSJ)은 16일(현지시간) 트럼프 당선인이 연방 기관들의 권력 구조를 재편하고 자신의 의지에 충성하는 인사들을 정부 요직에 배치하며 백악관 중심의 권력 구조를 구축하려 한다고 보도했다.\r\n\r\n트럼프 당선인은 상원의 내각 인준 권한과 의회의 예산 편성 권한을 축소하려는 계획을 공개했다. 그는 상원의 인사 검증 절차를 우회해 논란이 되는 인사들을 내각에 임명할 수 있는 &lsquo;휴회 임명&rsquo; 방식을 활용할 뜻을 밝혔다. 이 방법은 내각 구성에 유리하지만, 최대 2년까지만 유효하며 위헌 논란을 불러올 가능성이 있다.\r\n\r\n예산 편성 권한에서도 의회의 권한을 약화시키려는 움직임이 포착됐다. 트럼프 당선인은 예산의 집행을 임의로 중단하지 못하도록 한 &lsquo;지출유보 통제법&rsquo;을 무력화하려 하고 있다. 그는 과거에도 이 법을 위반해 탄핵 소추를 당한 바 있으며, 이를 통해 자신의 정책 우선순위를 반대하는 곳에 자금 지원을 막을 수 있는 권한을 강화하려는 의지를 보이고 있다.\r\n\r\n\r\n<img alt=\"두 주먹 쥐어보이는 트럼프. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200371_3247741_423.jpg\" />\r\n두 주먹 쥐어보이는 트럼프. (출처: 연합뉴스)\r\n\r\n\r\n\r\n또한 트럼프 당선인은 군 내부의 장성들에 대한 평가 시스템을 도입해 자신에게 비판적인 장성들을 해임하고, 군대에 대한 장악력을 강화하려는 방안을 검토 중이다. 그는 대선 기간 동안 군내 다양성을 확대하려는 장성들을 비판하며 &lsquo;워크(woke) 장군&rsquo;이라고 비하한 바 있다.\r\n\r\n아울러 트럼프 당선인은 연방준비제도(Fed), 연방거래위원회(FTC), 연방통신위원회(FCC)와 같은 주요 연방기관들에 대한 통제력을 강화하려 하고 있다. 또 일부 방송사의 면허 취소를 추진하는 등 언론에 대한 영향력 확대를 시도할 가능성도 제기된다.\r\n\r\n트럼프 당선인의 이러한 권력 집중 움직임은 공화당이 상&middot;하원을 모두 장악한 상황에서 탄력을 받을 가능성이 크다. 공화당 내에서는 트럼프의 계획을 지지하는 목소리도 있다.\r\n\r\n랜드 폴 공화당 상원의원은 &ldquo;우리 정부는 너무 크다&rdquo;며 &ldquo;훨씬 더 작아져야 한다&rdquo;고 주장했다. 그러나 민주당과 일부 전문가들은 이를 &ldquo;전례 없는 수준의 권력 집중 시도&rdquo;라고 비판하며 견제에 나설 것으로 보인다.\r\n\r\n트럼프의 권력 집중이 미국 내 권력 구조를 재편하고 그의 독단적인 정책 집행을 강화한다면, 한국은 이에 대한 철저한 대비책을 마련해야 한다는 주장도 나온다.\r\n\r\n방위비 분담 협상, 대북 정책 공조, 경제 협력 방안 등에서 한국의 국익을 지키기 위한 전략적 접근이 필요하다는 분석이다. 또 트럼프 당선인의 권한으로 대중국 강경 노선이 심화할 경우, 한미동맹과 중국과의 경제 관계 사이에서 더욱 어려운 선택을 강요받을 가능성이 커진다는 우려도 제기됐다.","date":"2024-11-16T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200371"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프 발탁 국방·법무장관 지명자 ‘성비위 의혹’ 확산","partialText":"<img alt=\"피트 헤그세그 미국 국방부장관 지명자(오른쪽). (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202411/3200370_3247738_133.jpg\" />\r\n피트 헤그세그 미국 국방부장관 지명자(오른쪽). (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 도널드 트럼프 미국 대통령 당선인이 국방부와 법무부 장관으로 지명한 인사들이 성 비위 의혹에 휩싸이며 논란이 확산되고 있다. 국방장관으로 지명된 피트 헤그세스와 법무장관으로 지명된 맷 게이츠 모두 과거 성 비위 논란이 다시 부각되면서 상원 인준 과정과 여론에 악영향을 미칠 것으로 보인다.\r\n\r\n16일(한국시간) 워싱턴포스트(WP)에 따르면 국방장관 지명자인 피트 헤그세스는 2017년 공화당 여성 모임에서 연사로 나선 후 성폭력 신고를 받고 경찰 조사를 받았던 사실이 뒤늦게 드러났다.\r\n\r\n한 여성이 헤그세스를 신고하며 경찰 조사가 이루어졌지만, 이후 양측은 비공개 합의를 통해 사건을 마무리했다. 경찰은 사건을 송치하지 않고 종결했으며, 신고 내용과 여성의 신원은 구체적으로 공개되지 않았다.\r\n\r\n헤그세스는 이번 의혹에 대해 강하게 부인하고 있다. 그의 변호인인 팀 팰러토어는 &ldquo;당시 경찰이 철저히 조사했지만, 사실이 아니라고 결론을 내렸다&rdquo;며 헤그세스의 무고함을 주장했다. 그러나 신고 여성과의 비공개 합의에 대해 숨기고 있는 잘못은 없다고 강조하며, 논란의 여지를 남겼다.\r\n\r\n헤그세스는 사생활 문제로도 비판을 받고 있다. 그는 세 번의 결혼 생활 중 첫 번째 부인에게는 불륜으로, 두 번째 부인에게는 혼외자 문제로 이혼 소송을 당한 바 있다. 이러한 사생활 논란과 더불어 도덕성 문제가 겹치며 국방장관 지명자로서의 자격에 의문이 제기되고 있다. 트럼프 당선인은 여전히 헤그세스에 대한 신뢰를 보이며 그의 상원 인준 통과를 지지하고 있지만, 논란이 계속될 경우 인준 과정에서 어려움이 예상된다.\r\n\r\n\r\n<img alt=\"트럼프 2기 행정부 법무장관으로 지명된 맷 게이츠 하원의원. (출처: 연합뉴)\" src=\"https://www.newscj.com/news/photo/202411/3200370_3247739_1543.jpg\" />\r\n트럼프 2기 행정부 법무장관으로 지명된 맷 게이츠 하원의원. (출처: 연합뉴)\r\n\r\n\r\n\r\n법무장관 지명자인 맷 게이츠 역시 과거 미성년자 성 매수 의혹이 다시 논란의 중심에 섰다. 게이츠는 과거 17세 미성년자와 성관계를 맺고 금전적 대가를 제공했다는 의혹으로 하원 윤리위원회의 조사를 받았으나, 사건은 명확히 결론나지 않았다. 최근에는 게이츠가 미성년자와 성관계를 맺는 장면을 목격했다는 증언이 나오며 의혹이 재점화됐다.\r\n\r\n조엘 레퍼드 변호사는 ABC 방송과의 인터뷰에서 자신의 의뢰인들이 하원 윤리위에서 게이츠와 미성년자 간의 성 비위를 목격했다고 증언했다고 밝혔다. 이 증언자들은 게이츠가 참석한 파티에 동석했던 여성들로, 이들의 증언이 추가적인 논란을 불러일으켰다. 그러나 하원 윤리위는 게이츠에 대한 조사 결과를 담은 보고서를 비공개로 유지하고 있어, 공개 여부를 둘러싸고 공화당과 민주당 간의 충돌이 예상된다.\r\n\r\n게이츠는 법무장관 지명 직후 하원의원직을 사퇴했으며, 이는 하원 윤리위의 조사 종결을 의도한 것이라는 비판을 받고 있다. 하원 윤리위는 조사 대상 의원이 중도 사퇴할 경우 관할권이 사라지기 때문에 조사를 중단하는 관행이 있다. 이와 관련해 마이크 존슨 하원의장은 게이츠에 대한 보고서를 비공개로 유지하겠다는 의사를 밝히며, 민주당의 보고서 공개 요구와 대립하고 있다.\r\n\r\n트럼프 당선인은 두 인사에 대해 여전히 강한 신뢰를 보이고 있다. 백악관 공보국장에 내정된 스티븐 청 대변인은 &ldquo;헤그세스는 모든 의혹을 일축하고 있으며, 기소된 적도 없다&rdquo;고 강조했다. 또한 게이츠와 관련해서도 트럼프 측은 법무장관으로서의 자질을 강조하며 지지를 표명했다.\r\n\r\n그러나 두 인사의 성 비위 의혹이 계속 부각되면서 상원 인준 과정에서 치열한 공방이 예상된다. 특히 민주당 의원들은 게이츠에 대한 하원 윤리위 보고서를 인준 심사에 활용하기 위해 공개를 강하게 요구하고 있어, 보고서 공개 여부를 둘러싼 정치적 갈등이 격화될 가능성이 크다.\r\n\r\n트럼프 당선인이 두 인사 지명을 강행할 경우 공화당 내에서도 일부 비판이 제기될 수 있으며, 상원 인준 과정에서의 지연이나 추가적인 폭로 가능성도 배제할 수 없다. 이로 인해 트럼프 행정부 초기 인사 문제는 상당한 정치적 부담이 될 것으로 보인다.","date":"2024-11-16T20:21:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3200370"}]