[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144897_3175589_2220.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n대한족노동단(大韓族勞動團)이 서로군정서(西路軍政署)와 밀접한 관계였을 것으로 추정되지만 구체적으로 어떤 관계였는지 여부가 명확히 드러나지 않았다. 특히 주목할 대목은 대한족노동당 관련 문서가 압수된 경위가 상세히 나와 있다는 것이다.\r\n\r\n구체적으로 김봉상(金奉相)의 거처(居處)인 휘남현(煇南縣) 황이하자(黃泥河子)에 단원 이승연(李承連)이 방문하여 하룻밤을 묵었는데 일제 순사 마츠무라(松村)가 김봉상의 거처를 급습하여 그를 체포하면서 동시에 여러 관련 문서들을 압수하였다는 것인데 그러한 문서들을 이승연이 김봉상에게 전달하였다는 것이 예사롭게 느껴지지 않는다.\r\n\r\n여기서 한가지 풀리지 않는 미스터리가 이승연과 김봉상이 어떤 관계이기에 단원도 아닌 김봉상에게 이승연이 대한족노동단 핵심 문서를 맡기려 하였는지 여부인데 문서들이 압수된 이후 이승연의 행방에 대한 언급이 전혀 없다는 점이다.\r\n\r\n한편 일제가 김봉상의 거처에서 압수한 리스트는 대한족노동단 민적부(大韓族勞動團民籍簿)를 비롯하여 단원명부(團員名簿), 노동단공용부(勞動團公用簿), 사무소비품부(事務所備品簿), 본소경비기부금징수부(本所經費寄附金徵收簿), 잡서류(雜書類), 영수증(領收證), 학우단(學友團) 등등 이었다.\r\n\r\n이와 함께 학우단 문서(學友團文書)도 압수당하였다는 사실인데 이는 마치 &lsquo;신흥학우단(新興學友團)&rsquo;을 연상케 하는데 구체적으로 학우단이 대한족노동단과 어떤 연관성이 있는 것인지 궁금하게 생각된다.\r\n\r\n여기서 신흥학우단을 간략히 소개한다면 신흥무관학교(新興武官學校) 졸업생들이 중심이 된 비밀결사 조직(秘密結社組織)이라 할 수 있으며 본부는 길림성(吉林省) 유하현(柳河縣) 삼원보(三源堡) 대화사(大花斜)에 있었다. 초대 단장은 김석(金石)이 맡았다.\r\n\r\n한편 일제는 김봉상을 취조하고 경고를 한 이후 석방하였는데 이는 김봉상이 대한족노동단 단원이 아니고 농민이기에 큰 문제를 삼지 않은 것으로 추정된다.\r\n\r\n이와 관련해 김봉상에 대하여 추가로 언급할 내용이 있는데 &lsquo;한족노동당(韓族勞動黨) 조직(組織)에 관한 건&rsquo; 제하의 문서에서 발견한 내용으로 김봉상이 1924년 반석현(磐石縣)에서 결성된 한족노동당 발기인(發起人)으로 참여하였다는 사실인데 물론 동명이인(同名異人)일 가능성도 배제할 수 없다.\r\n\r\n그런데 시기적으로 볼 때 한족노동당은 대한족노동단이 해체된 이후 결성된 단체로 보이는데 공교롭게도 단체명이 매우 유사한 것으로 볼 때 두 단체가 상호간에 어떤 관계가 있었던 것인지 주목되는 대목이다.\r\n\r\n이상과 같이 독립운동가(獨立運動家) 박경순(朴敬淳)의 생애(生涯)를 6회에 걸쳐서 연재하였다. 대한족노동단(大韓族勞動團) 이후 박경순과 관련된 자료는 더이상 발견되지 않고 있는데 박경순의 인적사항(人的事項)이 발견되길 간절히 염원하면서 미완성(未完成)의 생애를 마친다.","date":"2024-05-31T08:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144897"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 31일자","partialText":"VOL. 1765\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.30.\" src=\"https://www.newscj.com/news/photo/202405/3144861_3175549_635.jpg\" />\r\nⓒ천지일보 2024.05.30.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-30T21:08:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144861"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 당신은 중산층입니까","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144854_3175544_5832.jpg\" />\r\n\r\n\r\n\r\n중산층은 정부 정책의 주요 타깃이 되어왔다. 중산층은 중도적 가치지향과 온건한 정치문화를 형성해 온 경향이 있고, 사회통합의 주된 역할을 할 수 있는 인구집단으로 받아져 왔기 때문이다.\r\n\r\n역사를 통틀어 보아도 가족을 돌보기 위해 직업에 헌신하고 그 소득을 축적하여 알토란 같은 소규모 자본을 형성하며, 가족&middot;이웃과 함께 소소한 문화를 즐길 수 있는 중산층은 국가와 사회를 유지할 수 있는 든든한 인적 자원이자 사회 계층의 탄탄한 허리 역할을 해왔다. 서양의 제국 서로마와 동양의 제국 한나라가 귀족세력의 발호로 중소서민층의 경제적 토대가 붕괴되었을 때 그 위세가 꺾이고 멸망에 이르렀음은 이를 증명한다.\r\n\r\n현대에 들어서도 중산층은 급격한 정치적 사회변화에 맞닥뜨리더라도 급진적 정치세력의 등장을 지연시키고 지나친 편향을 중도 지향적으로 조정할 수 있는 기능을 발휘하기도 한다. 그러한 이유로 보수층은 지켜야 할 대상으로 중산층을 바라보고, 진보진영은 확장해야 할 중간 지대로 중산층을 평가하기도 한다.\r\n\r\n중산층은 통상 OECD 기준 75~200% 소득구간에 속한 인구를 말한다. 인구 통계상 상위층 7.9%, 하위층 31.0%인 반면에 중산층은 61.1%에 해당하는 인구규모에 해당한다. 한국의 중산층 규모는 OECD 중간 정도에 위치하여 양호한 모습을 보여 왔다.\r\n\r\n그런데 오늘날 한국 사회에서 누가 중산층이냐는 물음에 쉽게 답하기 어려워졌다. 중산층은 객관적 중산층과 주관적 중산층으로 구분할 수 있다. 소득기준으로 구분하는 객관적 중산층은 1인 가구 기준 월 167만~ 445만원 구간이면 중산층 범주에 속한다고 본다. 반면에 주관적 중산층은 소득과 관계없이 문화자본이나 사회자본 등을 고려하여 자신을 중산층으로 인식하느냐에 따라 구분된다.\r\n\r\nKDI(한국개발연구원)의 보고서에 따르면 2021년 기준 월평균 700만원 이상인 상위 소득가구에서 자신을 중산층으로 인식한 답변이 76.4%에 이르렀다. 한국노동패널조사에서도 전체 소득구간에서 자신을 중산층이라고 답변한 비중이 64.6%에 달했다. 중산층은 전체인구의 61.1%라는 점을 고려하면 주관적 중산층은 객관적 중산층보다 더 넓은 범위를 점하고 있었다.\r\n\r\nKDI의 자료를 종합해 보면 상위 10%에서 1.5%를 제외한 경제적 상위층 8.5%가 심리적 하향 편향을 보이며 스스로를 중산층으로 여겼다. 반면에 경제적 하락을 걱정하는 취약한 중산층이 부각되면서 중산층이 상&middot;중&middot;하의 모습으로 분화하고 있었다.\r\n\r\n여론조사의 대상이 되는 주관적 중산층은 일정한 범주에 속한 가치관, 사회적 태도, 정치적 입장 등을 갖고 있지 않다는 것을 알 수 있다.\r\n\r\n상위층에 속하는 상위 중산층은 높은 소득과 사회적 지위를 갖고 있지만, 재벌급이 속한 상위 1%와 대비되는 상대적 자산규모의 문제로 인해 스스로를 상위층이 아닌 중산층으로 하향 인지하는 경향이 있다. 그러나 이들은 사회경제적 변화에 대한 정부의 부동산 및 금융 경제정책 또는 세제개편과 관련하여 중산층과 다른 입장에서 상위계층을 대변하는 목소리를 낼 수 있다.\r\n\r\n물론 하위층과 경계선에 있는 취약한 중산층도 경제적 지위 상실이라는 불안감을 가지고 정부정책에 대해 저소득층과 함께하는 보다 진보적인 시각을 보일 수도 있다.\r\n\r\n문제는 객관적 중산층과 주관적 중산층의 괴리로 인하여 일부 중산층이 과다대표될 수 있다는 데 있다. 특히 상위 중산층은 경제자본 이외에 사회자본과 문화자본을 배경으로 강력한 언론플레이가 가능하기 때문에 중산층과 관련한 사회경제정책에 대해 과도한 대표성을 가질 수 있다.\r\n\r\n또 다른 문제는 상위 중산층이 중산층의 준거집단이 되었다는 점이다. SNS나 각종 미디어매체 등에 노출된 상위 중산층의 명품 중심 소비행태와 최신 아파트의 세련된 주거환경, 차별화된 자녀교육, 수준급의 문화생활 등 특권적인 라이프스타일을 전통적 중산층이 자신의 사회적 지위와 경제적 수준을 판단하기 위한 비교 대상으로 삼고 있는 것이다. 그러나 전통적 중산층과 이들의 준거집단인 상위 중산층 간에 극복하기 어려운 현실적 간극은 불평등 측면에서 사회적 갈등을 증폭시킬 수 있다.\r\n\r\n결과적으로 주관적 중산층은 상&middot;중&middot;하로 나뉘면서 상위 중산층은 상향 지향성을 가지며 상위층과 정치적 이해관계를 같이 하고자 하는 경향을 나타내고, 하위 중산층은 경제 구조의 변화에 따른 불안정한 소득으로 인해 저소득층인 하위층과 유사한 정책 선호도를 갖게 된다. 위와 아래가 떨어져 나간 중산층은 안정된 정치집단으로서 일정한 정치적 성향을 갖추기 어려워지고 있다고 할 수 있다.\r\n\r\n중산층의 경제적 불안과 상대적 박탈감으로 인해 계층 안에서 균열과 분화의 조짐이 나타나기에 이로 인한 정치적 불안정성과 변동성이 커질 수 있다. 그러한 점에서 중산층에 대한 정책적 고려는 다차원적이어야 한다.\r\n\r\n통계청이 2024년 1/4분기 가계동향조사 결과를 발표하면서 중산층의 적자살림 증가가 회자되었다. 사회적인 안정적&middot;통합적 기능을 수행하는 중산층이 흔들리고 있음은 분명해 보인다. 그러나 서민정책으로서 정부가 중산층 지원대책을 입안함에 앞서서 과다대표되는 계층이 있음을 고려하여 그 대상과 범위를 치밀하게 재조정할 필요가 있다. 무엇보다 경제적 지위 상실에 대한 두려움을 갖고 있는 중&middot;하위 중산층에 정책의 초점을 맞출 수 있어야 할 것이다.","date":"2024-05-30T21:05:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144854"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 문인지로(文人之路)-4","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144849_3175540_440.jpg\" />\r\n\r\n\r\n\r\n여성 혁명가 추근(秋瑾)이 피살되었다는 놀라운 소식을 들은 도준선은 재빨리 절강순무를 비난하는 12개 조항의 글을 지었다. 이 글은 절강도서관에 소장되어 있다고 한다.\r\n\r\n내가 얻은 영인본 &lt;직산독서로일기&gt;는 아직 간행된 적이 없는 진귀한 자료이다. 하루 또 하루, 손이 가는 대로 적었다. 산만하지만 결코 가볍지 않은 문체이다. 길게 또는 짧게 쓴 많은 글은 아름다운 구절로 이어진다. 간략한 글에도 맑은 기운이 느껴진다. 문장에 담긴 의미는 산뜻하고 심오하다. 남방인의 운치를 느낄 수 있는 문학적 심미안이 돋보인다.\r\n\r\n원고는 간단하고 함축적으로 문학성이 높지만, 나에게 진짜 소중한 것은 그의 글씨이다. 대부분 손이 가는 대로 썼기 때문에 노심초사한 흔적은 보이지 않는다. 점과 획 사이에는 일부러 의도를 가미하지 않았다. 글자마다 첫머리는 매우 거칠고 어지럽다. 아무렇게나 길에 뿌려놓은 돌 같기도 하고, 어지럽게 뒹구는 낙엽 같기도 하다. 그러나 순수함은 자연에 가깝고, 진솔함은 성실한 마음으로 보인다.\r\n\r\n모택동의 자유분방하고 호방한 글씨와는 분명히 다른 자연스러움이다. 때로는 가을바람에 흔들리는 억새처럼 스산한 느낌을 주기도 한다. 무수한 동그라미가 갑자기 늘었다가 하나씩 사라지는 지면에는 천지지간에 명멸하는 수많은 생명체의 호흡을 느낄 수 있다. 도도함이 갑자기 섬세한 표정으로 바뀌는 변화에는 별유동천(別有洞天)이 나타난다. 그것이 그의 서예 장법이다.\r\n\r\n지면에 펼쳐진 글씨들의 하모니는 붓이 지나간 흔적이 연출한다. 글씨가 남긴 여백은 미의 완성이다. 모든 글자가 선을 지켜야 하는 것은 아니다. 크기가 고를 필요도 없다. 어떤 쪽에는 빈틈 하나도 없는 조밀함이 노심초사하는 심정을 담아낸다. 어떤 쪽에는 그저 몇 개의 글자들이 하늘의 별처럼 흩어져 있어서 정리되지 않은 상황을 나타낸다. 모래사장에서 벗어난 빛나는 금싸라기를 보는 느낌이 들어 하나하나 놀란 눈으로 바라보면 어느 틈에 지면에서 빠져나와 생물로 변한다.&nbsp;\r\n\r\n이런 필법은 막다른 골목에 들어서서 안도의 호흡을 고르는 노인이라야 이해할 수 있다. 잡힌 물고기라도 두려워하지 않고 천천히 여유를 부릴 수 있다면 더 좋을지도 모르겠다. 어떤 글자는 죽은 물고기처럼 맥이 빠졌지만, 그 모습마저도 늙은 어머니의 굽은 등처럼 눈물겹다. 앙칼진 눈초리도 있고, 수레를 끌고 가는 지친 암소도 있으며, 시집온 지 사흘밖에 되지 않은 겁먹은 새색시의 눈빛도 있다.\r\n\r\n나는 모택동의 글씨와 도준선의 글씨를 함께 놓고 며칠이고 바라보았다. 갑자기 &lsquo;천하제일행서&rsquo;라는 왕희지(王羲之)의 &lt;난정서(蘭亭序)&gt;가 싫증이 나기도 한다. &lsquo;서중유화(書中有畵), 화중유서(畵中有書)&rsquo;, 글씨에 그림이 있고, 그림에 글씨가 있지 않은가?\r\n\r\n&lt;직산독서루일기&gt;는 글자에 뜻을 담은 놀라운 경지를 보여준다. 점을 찍고, 획을 긋고, 기세를 담아 꼬리를 치켜들거나 편안하게 움직임을 멈춘다. 할아버지가 손주의 손을 잡고 걸어가는 모습이다. 길고 짧은 글자가 다정하게 이야기를 나눈다. 정겹다. 서로 등을 긁어주려는가?\r\n\r\n어느 날의 글자는 장렬하다. 무엇이 그를 그리도 격앙되게 했을까? 불퇴전(不退轉)의 기세가 느껴진다. 다른 날의 글씨는 노병(老兵)이 창을 내려놓고 주저앉아 두고 온 가족들을 그리워하는 것 같다. 진흙이 잔뜩 묻은 전투화는 벗어 던졌다. 적이 와도 싸울 생각을 포기한 것 같다. 어떤 때는 산에 사는 노인이 한가한 시간에 홀로 두건을 벗고 지팡이에 기대어 다가온다. 52쪽의 원고는 글자 하나하나가 정밀하면서 다채롭다. 쪽마다 모두 다른 이야기를 하고 있다는 느낌을 준다.\r\n\r\n서단(書壇)에서는 도씨단혼비(陶氏檀魂碑)의 글씨를 필력이 웅혼하고 전체적인 구성이 장엄하다고 평가한다. 그러나 그의 후손이 소장한 심운공서장요신도비(心雲公書張曜神道碑)의 용필(用筆)이야말로 삼엄한 최고의 기백을 느낄 수 있다.","date":"2024-05-30T20:51:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144849"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 4년 활동 시작한 22대 국회, 기대보다 우려 더 크다","partialText":"22대 국회가 30일 개원, 4년간의 활동을 시작했다. 이번 국회에서 국민들은 여야 대화가 이뤄지고 합의의 정치가 펼쳐지기를 기대한다. 하지만 전망은 비관적이다. 거대 야당의 입법 폭주로 여야의 첨예한 대결 구도가 예상되기 때문이다. 민주당 등 야권은 21대에서 폐기된 채 상병 특검법을 22대 1호 법안으로 재발의하겠다고 밝혔다.\r\n\r\n21대 국회에서 대통령의 거부권 행사로 폐기된 법안들도 모두 재입법을 추진할 방침이다. 김건희 여사의 주가 조작 의혹, 대장동 50억 클럽 의혹 특검법은 물론 &lsquo;방송 3법&rsquo; &lsquo;노란봉투법&rsquo; &lsquo;양곡관리법 개정안&rsquo; 등이 모두 포함된다. 조국혁신당은 &lsquo;한동훈 특검법&rsquo;을 1호 법안으로 내겠다고 벼른다. 허나 한동훈 특검법은 검찰에 대한 조국혁신당 조국 대표의 보복적 성격이 짙다.\r\n\r\n21대 국회는 전반기 2년 임대차 3법과 중대재해처벌법 처리에서 보듯 거야 민주당의 입법 독주가 일상화됐다. 민주당 이재명 대표가 당권을 잡은 2022년 8월 이후에는 이 대표 방탄과 탄핵, 특검법 공세가 난무하며 정국이 소용돌이쳤다.\r\n\r\n전세사기특별법 등 5개 쟁점 법안을 21대 국회 마지막 본회의에서 민주당 단독으로 강행 처리했으나 발의된 2만 5855건의 법안 중 전체 처리 건수는 9467건(36.6%)으로 사상 최저를 기록했다. 국회가 여야 싸움터로 전락한 때문이다.\r\n\r\n22대 국회는 더 우려스럽다. 민주당 171석 등 192석을 차지한 범야권은 압도적 여소야대의 정치 지형 속에 법안을 강행 처리할 태세다. 국민의힘은 이에 강력히 반발, 여야 간 극단의 힘겨루기가 펼쳐질 것이다. 국회 상임위 구성 협상도 가시밭길이다.\r\n\r\n민주당은 18개 상임위 중 법사위, 운영위를 포함한 11개 상임위 위원장을 맡겠다고 고집하고, 국민의힘은 관행에 따라 법사위원장과 운영위원장은 집권당 몫이라고 맞서고 있다.\r\n\r\n국회의장이 될 민주당 우원식 의원은 전임 김진표 의장보다 중립을 지킬 가능성이 낮다. 이런 상황에서 여야 대화가 막히고 숙의&middot;합의의 절차가 실종된다면 의회 권력과 대통령의 충돌은 더 큰 파열음을 낼 것으로 보인다.\r\n\r\n대화와 타협이 없는 정치는 민생을 제대로 돌볼 수 없다. 21대 국회는 싸움판이 되면서 노동&middot;연금&middot;교육의 3대 개혁 입법이 무산됐고, 많은 경제&middot;민생 법안들도 자동 폐기됐다. 야당은 22대 국회에선 입법 폭주를 멈춰야 한다.\r\n\r\n명분없는 특검법안과 포퓰리즘 입법을 자제하고, 단독 처리보다 합의를 우선시해야 한다. 22대 국회는 대화와 타협의 정신으로 국가의 미래를 고민하는 국회상을 보여주기를 바란다.","date":"2024-05-30T17:27:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144816"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북한 오물 풍선 이어 단거리 탄도미사일 무더기 발사… 전방위 공격에 철저 대비해야","partialText":"북한 도발이 심상치 않다. 단거리 탄도미사일을 무더기로 발사하는가 하면 오물을 실은 대남 풍선을 날려 보내는 등 다양한 수단으로 한반도 긴장감을 높이고 있다.\r\n\r\n북한은 30일 단거리탄도미사일 10여발을 동해상으로 대거 발사했다. 시험발사 등 명목으로 탄도미사일 도발을 이어왔지만, 이처럼 무더기로 쏜 것은 이례적이다. 북한은 지난 27일 밤 군사정찰위성을 실은 발사체를 쐈다가 공중 폭발로 실패한 지 사흘 만에 도발에 나섰다.\r\n\r\n28일 밤부터 29일 새벽 사이엔 오물 등을 담은 대남전단 살포용 풍선 260여개를 우리 측에 떨어뜨렸다. 풍선은 서울&middot;경기 등 전국에서 발견됐다. 북한이 최근 한 대북 단체의 대북 전단 살포를 &lsquo;도발&rsquo;로 규정하고 지난 26일 &ldquo;휴지장과 오물짝을 살포하겠다&rdquo;고 예고한 지 이틀 만이다.\r\n\r\n북한은 2018년 평창 올림픽을 전후해 대남 풍선 살포를 멈췄는데 약 6년만에 이를 재개했다. 29일 새벽에는 서해 지역에서 우리 측을 향해 GPS 전파 교란 공격을 실시했다. 북한의 이번 도발에 대해 &lsquo;회색 지대 도발&rsquo;이 본격화했다는 관측이 나온다.\r\n\r\n전쟁이 아닌 군사 수단으로 우리 사회를 흔들어 놓으려는 전략이라는 것이다. 우리 국민과 정부는 북한의 이런 심리전, 복합 위협 등에 대해 동요하지 말아야 한다.\r\n\r\n서울 북부와 경기&middot;강원 일부 지역 주민들에게 &lsquo;북한 대남 전단 추정 미상 물체 식별, 야외 활동 자제, Air raid Preliminary warning(공습 예비 경보)&rsquo;라는 지자체발(發) 문자가 발송돼 공포에 떨기도 했다고 한다. 공습이라는 단어를 보고 실제 전쟁이 난 것이냐는 문의가 잇달았다는 것이다.\r\n\r\n우리 사회는 이번 북한 고무 풍선 살포에 대해 &lsquo;종잇조각에 불과하다&rsquo;는 식으로 별문제가 아니라고 반응해서는 안 된다. 수없이 자행된 북한 미사일 도발에서 드러난 무감각한 안보감각이 이번 오물 풍선 공격에서도 재현된다면 매우 위험한 일이 아닐 수 없다. 우리는 북한의 전방위적 도발을 예의주시해야 한다.\r\n\r\n앞으로 북한의 도발이 예상되면 정부나 지방자치단체는 즉각 대비대세를 갖춰야 하며, 국민들에게 이를 바로 알려야 한다. 안보에서 &lsquo;유비무환&rsquo;은 아무리 철저히 해도 지나치지 않은 것이다.","date":"2024-05-30T17:25:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144813"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 이기흥 대한체육회 회장 연임 조항이 ‘셀프 연임’으로 불리는 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144809_3175487_1424.jpg\" />\r\n\r\n\r\n\r\n&lsquo;오얏나무 아래에서 갓끈 고쳐 매지 말라&rsquo;는 말이 있다. 한자 성어로는 &lsquo;이하부정관(李下不整冠)&rsquo;이다. 이 말은 중국 송나라 문인 곽무천의 &lsquo;악부시집(樂府詩集)&rsquo;에서 나왔다. 군자가 행해야할 도리로 남의 의심을 살 만한 일을 하지 말라는 뜻이다. 요즘 체육계를 보면 이 같은 &lsquo;경구(警句)&rsquo;가 무색해진다. 의심받을 일을 애써 하기 때문이다.\r\n\r\n대한체육회가 체육회장을 포함해 산하 단체장이 3선 이상 연임에 나설 경우 별도 검증을 거치도록 한 규정의 폐지를 추진해 논란이 일고 있다. 대한체육회는 31일 서울 송파구 올림픽파크텔에서 열리는 이사회서 지방체육회와 종목단체 등 산하 단체 임원의 연임을 제한 없이 허용하는 내용의 정관 개정안을 다룬다. 안건이 이사회와 대의원 총회를 통과하면 체육회는 감독기관인 문화체육관광부에 규정 개정을 요청하게 된다.\r\n\r\n현재 3선 이상 연임을 원하는 단체장의 경우 체육회 산하 스포츠공정위원회(공정위) 심사를 거쳐야 한다. 공정위는 ▲재정 기여도 ▲해당 종목 경쟁력 강화 여부 ▲국제무대 영향력 등을 종합적으로 심사해 출마를 승인 또는 반려한다. 대한체육회는 연임 제한 규정을 없애려는 표면적 이유는 인력난을 꼽고 있다. 체육단체의 연임제한 조항으로 임원 선임이 어려운 현실을 반영해 임원 연임 제한을 폐지해야 한다는 것이다.\r\n\r\n일부 체육인들은 임원 연임 제한을 철폐하는 것은 이기흥 대한체육회장 체제 이전으로 돌아가는 것과 다름없다며 반대 목소리를 키우고 있다. 지난 2016년 대한체육회와 국민생활체육회를 체육회로 통합 당시 임원연임제한을 한 이유가 각 종목회장등 장기집권으로 각종 비리가 많았던 것인데, 연임 제한 규정 혜택을 본 이 회장이 이를 없애는 것은 자가당착이라는 반응이다.\r\n\r\n이 회장이 통합 체육회장이 된 이후 체육회는 회장 선거제도를 협회장 등 선거권을 갖고 있던 방식에서 지방협회 등에 선거권을 부여하는 선거인단 방식으로 변경했다.\r\n\r\n체육회는 이번 이사회에서 국회의원 등 선출직 공무원이 체육회 산하 단체 임원에 출마하려면 선거일 90일 전까지 공직에서 물러나야 한다는 규정 신설을 추진하려 한다. 지난해 2월 체육회는 기간을 선거일 1년 전까지로 하는 규정을 신설했다.\r\n\r\n피선거권 제한을 우려해 문체부가 이를 반려하자 공직선거법과 같은 선거일 90일 전으로 바꿔 재추진하는 것이다. 이는 선출직 공무원의 체육회 진입 장벽을 높이려는 의도로 보인다는 게 비판적인 체육인들의 분석이다.\r\n\r\n재선인 이 회장은 내년 초 임기가 끝난다. 이 회장은 아직 차기 도전을 공개 선언하지 않았다. 하지만 이기흥 회장은 지난달 이사회에서 &ldquo;체육회 규정에 따르면 내가 세 번이 아니라 다섯 번을 나와도 문제가 없다. 3선을 하든 5선을 하든 그건 내가 판단해서 하는 것&rdquo;이라며 도전 의지를 숨기지 않았다.\r\n\r\n이 회장 체제에서 임원 연임 개정을 하면서 이 회장에게 이를 소급해 적용하면 &lsquo;셀프 연임&rsquo;이라는 논란이 생길 수 있다. 한국체육 정상화라는 명분으로 체육회 통합 작업을 주도했던 문화체육관광부는 이 회장이 3연임에 영향을 줄 수 있는 체육회 임원 연임 개정안을 숙고하길 바란다.","date":"2024-05-30T17:16:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144809"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 풍선의 배신… 풍선이 내린다 샤랄라라라랄라","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144806_3175483_1017.jpg\" />\r\n\r\n\r\n\r\n참 가지가지 한다. 이런 날벼락도 없다. 아닌 밤중에 홍두깨라고, 오물 풍선이 날아와 국민들 혼을 쏙 빼놓았다. 풍선이라 함은, 아이들 운동회 날 꽃잎처럼 일제히 날아올라 하늘을 수놓거나, 사랑하는 사람을 위한 감동의 이벤트 같은 아름다운 순간에 등장해야 제격이다.\r\n\r\n국민 가수로 떠오른 임영웅이 최근 서울 월드컵경기장에서 단독 콘서트를 열었다. 서태지, 싸이, 지드래곤 등이 이곳에서 단독 공연을 펼쳤었다. 언론에서는 임영웅이 트로트 가수로는 최초로 이곳에서 공연을 펼쳤다고 했다. 팬들은 임영웅을 트로트 가수라고 하면, 싫어한다. 트로트라는 특정 장르에 한정된 가수가 아니라는 것이다. 맞는 말이다.\r\n\r\n아무튼 임영웅의 월드컵경기장 콘서트의 하이라이트는 풍선이었다. 헬륨으로 작동되는 큰 풍선을 타고 &lsquo;사랑은 늘 도망 가&rsquo; 등의 노래를 불렀다. 이틀 간 열린 공연에 10만명이나 모였다니, 그야말로 &lsquo;역대급&rsquo;이었다.\r\n\r\n상암동이 하늘색으로 물 들었고, 관객들은 인생 최고의 순간을 만끽했다. 국내뿐 아니라 미국, 캐나다, 스페인 등 해외 팬들도 공연장을 찾았고, 국내에 거주하고 있는 많은 외국인들이 임영웅을 &lsquo;영접&rsquo;하기 위해 모여들었다. 임영웅은 &ldquo;꿈이 이루어졌다&rdquo;며 눈시울을 붉혔다. 아름다운 밤이었다.\r\n\r\n지오디가 팬들을 위해 만들었다는 노래 &lsquo;파란색 풍선&rsquo;은 또 얼마나 감동적인가.\r\n\r\n&lsquo;파란하늘 하늘색 풍선은 우리 맘속에 영원할 거야. 너희들의 그 예쁜 마음을 우리가 항상 지켜줄 거야. 난 아직도 이렇게 부족한 우리를 언제나 아껴주는 너희들의 그 사랑이 고마워. 파란하늘 하늘색 풍선은 우리 맘속에 영원할 거야&rsquo;\r\n\r\n1985년에 그룹 &lsquo;다섯 손가락&rsquo;이 발표한 &lsquo;풍선&rsquo;이라는 노래도 어린 시절의 꿈과 희망을 담아 큰 사랑을 받았다. 그 시절을 살았던 사람이라면 누구나 한 번쯤은 흥얼거렸을 추억의 노래다. 동방신기가 리메이크해 젊은 세대들에게도 친숙하다.\r\n\r\n&lsquo;지나가 버린 어린 시절엔 풍선을 타고 날아가는 예쁜 꿈도 꾸었지. 노란 풍선이 하늘을 날면 내 마음에도 아름다운 기억들이 생각나. 내 어릴 적 꿈은 노란 풍선을 타고 하늘 높이 날으는 사람. 그 조그만 꿈을 잊어버리고 산 건 내가 너무 커 버렸을 때. 하지만 괴로울 땐 아이처럼 뛰어 놀고 싶어 조그만 나의 꿈들을 풍선에 가득 싣고&rsquo;\r\n\r\n하늘로 둥실 둥실 떠오르는 풍선을 보면 마음도 덩달아 날아오르는 것처럼 설레고 기분이 좋아진다. 근심 걱정 슬픔 모두 풍선에 담아 날려 보내고 나면, 마음도 풍선처럼 가벼워진다.\r\n\r\n그런 줄 알았던 풍선이, 배신을 했다. 아름답던 풍선이 돌연 무서운 흉기로 둔갑해 우리들 정수리 위로 날아들었다. 더러운 것들로 가득 찬 풍선이 이 아름다운 계절에, 도적처럼 찾아왔다. 중국에서 날아드는 황사는 아무것도 아니었다.\r\n\r\n아주 초현실적인 긍정 마인드로 백번 이해한다 치더라도, 이건 아니다. 어느 북한 전문가는 탈북 단체 등에서 북으로 날려 보내는 대북 심리 전단 등을 북한이 쓰레기로 간주하고, 자신들은 진짜 쓰레기를 보내주겠다며 작정하고 한 짓이라고 분석했다. 그럴 것도 같다.\r\n\r\n&ldquo;70년 동안 살면서 이렇게 잘못하는 정부는 처음 봅니다, 김정은 위원장은 참으로 예의가 바르고 착한 사람입니다, 김정은 위원장은 포격을 받은 연평도 사람들을 위로하고 싶어 했습니다, 김정은 위원장은 비핵화 의지가 분명히 있었습니다, 수준이 저열한 대북전단은 우리 자신을 부끄럽게 합니다.&rdquo; 이런 주장을 했던 분은 이번에는 무슨 말씀을 하실까.\r\n\r\n&lsquo;나무에도 들판에도 동구 밖에도 골고루 나부끼네, 아름다워라&hellip; 지붕에도 마당에도 장독대에도 골고루 나부끼네, 아름다워라&rsquo; &lsquo;하늘나라 선녀님들이 자꾸 자꾸 뿌려줍니다&rsquo; &lsquo;풍선이 내린다 샤랄라라라랄라&rsquo;\r\n\r\n쓰는 장군님이 하신 일 치고는 옹색하다. 삶은 소대가리도 민망하다 할 만하다. 그럼에도, 저 풍선들이 그들의 자화상이자 우리 정치 현실의 완벽한 풍자라는 사실은 틀림이 없다. 저급하지만, 본질을 꿰뚫는 촌철살인의 유머가 담겼다. 급수는 낮아도, 진실의 힘은 옹골차다.","date":"2024-05-30T17:12:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144806"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘해외직구 정책 번복’ 여전한 혼란… 기준부터 바로 세워야","partialText":"<img alt=\"온라인 쇼핑. (제공: 게티이미지뱅크)\" src=\"https://www.newscj.com/news/photo/202405/3144478_3175055_1554.jpg\" />\r\n온라인 쇼핑. (제공: 게티이미지뱅크)\r\n\r\n\r\n\r\n[천지일보=황해연 기자]&nbsp;알리익스프레스&middot;테무&middot;쉬인 등 중국 이커머스 플랫폼이 고물가 상황 속에 &lsquo;초저가&rsquo; 전략을 펼치면서 국내에서 무섭게 성장하고 있다. 이러한 가운데 최근 정부가 해외직구 금지 정책을 발표했다가 철회하면서 발생한 이커머스 생태계의 혼란은 여전히 지속된 상황이다. 제대로 된 기준을 마련하지 않는다면 제2, 3의 혼란이 발생하지 않으리란 법도 없다.\r\n\r\n중국의 국내 이커머스 플랫폼에서 판매되는 제품 가격은 그야말로 &lsquo;저렴&rsquo;하다. 통상 1만원 이상의 가격대를 가진 제품도 중국 이커머스 플랫폼에서는 몇천원대 수준에 판매되고 있다.\r\n\r\n이용자들은 가격에 &lsquo;대만족&rsquo;하지만 품질 등에는 불만을 가진 것으로 나타났다. 소비자시민모임이 지난달 전국 만 18세 이상 소비자 가운데 최근 1년 이내 알리익스프레스&middot;테무&middot;쉬인을 이용한 경험이 있는 소비자 500명을 온라인으로 설문한 결과에 따르면 상품 가격 만족 비율은 80.8%에 달한다.\r\n\r\n그러나 품질&middot;안전 등 나머지 항목은 20~30%대에 그친다. 실제 판매 제품을 보면 발암물질&middot;유해물질 등이 계속해서 검출되거나 판매자 정보를 제대로 공개하지 않는 등 법규 위반 행태가 여전하다.\r\n\r\n이에 정부는 지난 16일 어린이 제품 34종과 전기&middot;생활용품 34종, 가습기용 소독&middot;보존제 등 생활 화학제품 12개 품목 등 총 80개 품목에 대해 국가통합안전인증(KC인증)이 없는 경우 해외직구를 금지한다는 내용의 안전 대책을 발표했다.\r\n\r\n하지만 저렴한 가격과 함께 쉽게 제품을 구할 수 있다는 점 등에서 중국 이커머스 플랫폼 사용에 유익함을 느끼는 국내 소비자들의 반발이 거세게 일었다. 정부는 사흘 만에 해당 규제를 철회했다. 이후에도 소비자들의 비난이 사그라지지 않자 대통령실까지 나서서 사과에 나섰다.\r\n\r\n정부가 급히 사태 진화에 나서긴 했지만 여파는 여전하다. 지난 주말인 25일에는 서울 도심에서는 직구규제반대소비자회(소비자회) 주최로 집회가 열리기도 했다.\r\n\r\n소비자회는 &ldquo;국민의 기본권을 제한하는 정책을 명확한 법적 근거도 없이 일방적으로 발표했다&rdquo;면서 &ldquo;정부의 해명대로라면 행정부의 수장인 대통령도, 해당 정책을 집행하는 일선 기관인 관세청도 모르는 사이에 정책이 결정되고 발표되는 심각한 공직기강 문란이 자행된 상황&rdquo;이라고 비판했다.\r\n\r\n이들은 성명을 통해 정부가 혼선에 대한 책임을 인정하고 사과하는 한편 직구 제한을 비롯해 소비자의 권익을 침해하는 규제를 향후 재추진하지 않겠다고 공식적으로 약속할 것 등을 촉구했다.\r\n\r\n유통업계에서는 제대로 된 기준이 없어 이러한 문제가 발생했다는 지적이 나왔다. 28일 서울 여의도 국회 의원회관 제1세미나실에서 열린 &lsquo;중국 플랫폼의 국내 시장 진출에 따른 유통&middot;제조업의 위기&rsquo; 토론회에서 전문가들은 C-커머스 관련 정부 정책의 문제점을 쏟아냈다.\r\n\r\n한국유통학회 회장인 이동일 세종대 교수는 &ldquo;KC 인증으로 (중국 플랫폼에)장벽을 치려했다가 소비자들의 저항을 만났다&rdquo;며 &ldquo;정부가 &lsquo;우리 시장은 우리끼리 조율하면 된다&rsquo;는 식의 닫힌 생태계로 이 시장을 바라본 게 아닌가 싶다&rdquo;고 비판했다.\r\n\r\n이어 그는 &ldquo;우리 유통산업 경쟁력을 강화하기 위해 전체 제조&middot;유통 시스템을 어떻게 봐야 할 것인지, 정당한 규범적 합의는 무엇인지를 고민해야 하는 시점&rdquo;이라고 강조했다.\r\n\r\n박진용 건국대 교수는 &ldquo;정부는 C-커머스와 관련해 중소기업 유통 생태계에 대한 관점을 어떻게 가져갈 것인지, 정책 철학을 정해야 한다&rdquo;며 &ldquo;철학 없이 그때 그때 대응해 왔기 때문에 문제가 되는 것&rdquo;이라고 지적했다.\r\n\r\n문제는 기준이다. 정부는 더 이상 속까지 꼼꼼히 살펴보지 않은 미숙한 대책을 내놔서는 안 된다. 시간이 조금 더 걸리더라도 해외직구 상품에 대한 안전성을 보장하면서도 국내 유통 산업을 깨트리는 일이 발생하지 않도록 관련 기준을 세우고 보다 확실한 대책을 마련해야 한다.","date":"2024-05-30T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144478"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 30일자","partialText":"VOL. 1764\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.29.\" src=\"https://www.newscj.com/news/photo/202405/3144542_3175131_5120.jpg\" />\r\nⓒ천지일보 2024.05.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-29T23:53:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 어류의 카니발리즘 현상","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144541_3175130_488.jpg\" />\r\n\r\n\r\n\r\n생물 세계에 존재하는 동족포식(同族捕食) 즉 카니발리즘(cannibalism)은 주로 하등 동물에게서 많이 관찰되는데, 새끼를 낳은 부모가 생존 가능성이 희박한 새끼가 나오면, 키우는 것을 포기하고 잡아먹는 경우와 짝짓기를 하고 알을 발생시키기 위한 영양분을 보충하기 위해 암컷이 수컷을 잡아먹는 경우 그리고 산란한 새끼가 어미를 잡아먹기도 한다.\r\n\r\n특히 어류(魚類) 중에 카니발리즘에 해당되는 어류들이 꽤 있다.\r\n\r\n관상어인 구피의 경우 개체 수 조절을 위해 동족포식을 한다.\r\n\r\n한편 카니발리즘에 해당되는 어류 중 널리 알려진 고기로 가시고기가 있다. 가시고기는 주둥이로 강바닥의 모래를 퍼내고 모래집에 수초까지 덮어 완벽한 산란의 보금자리를 꾸민다. 그러면 암컷이 와서 교미한 후 알을 낳고 죽거나 떠나 버린다.\r\n\r\n비록 암컷이 와서 알을 낳고 죽거나 떠났지만 가시고기 수컷은 이때부터 알을 보호하기 위해 필사의 노력을 기울인다. 가시고기는 알을 보호하기 위해 몸집이 큰 물고기들과 처절한 싸움도 불사한다. 알에 산소를 공급하기 위해 부지런히 알을 넣고 꺼내는 작업도 잊지 않는다.\r\n\r\n가시고기 수컷은 보통 15일 동안 아무것도 먹지 않은 채 알을 보호한다. 그리고 알이 부화할 무렵, 둥지 옆에서 장렬하게 죽게 되고, 영문도 모르는 치어들은 무심하게도 제 아비의 살을 뜯어 먹으며 성장한다.\r\n\r\n가시고기의 치어를 위해 생명을 바치고, 최후에는 몸까지 내어놓아 치어들이 아비를 뜯어 먹는 동족포식 행위인 카니발리즘을 부성애로 미화한다. 물론 그 부성애로 인해 가시고기의 부화율은 90%를 웃돈다고 한다.\r\n\r\n알이나 새끼를 돌보다가 수명이 다한 어미를 새끼가 잡아먹는 경우. 이 경우는 아예 어미가 자기 몸 조직을 분해해서 먹기 좋게 만드는 경우도 있는데, 이 어류가 문어나 낙지다.\r\n\r\n낙지는 봄인 4&sim;5월에 산란하는데, 갯벌에 구멍을 뚫고 암수 낙지가 들어가 산란해 수정하며, 수정이 끝나면 숫낙지는 필사적으로 구멍을 빠져나오려 하지만 곧 암낙지에게 잡아먹힌다.\r\n\r\n암낙지는 숫낙지를 잡아먹고 기운을 차리지만, 그 또한 새끼들을 위해 자기 몸을 희생한다. 알에서 깬 새끼들은 갯벌 구멍 속에서 약 1개월에서 2개월 정도 자라면 세발낙지가 되는데, 여름까지 어미 몸을 뜯어먹고 자란다.\r\n\r\n낙지의 산란지라 할 수 있는 서해안 가로림만(加露林灣)에서는 산란한 낙지들이 죽어서 물에 떠다니는 것을 종종 볼 수 있다.\r\n\r\n더욱 놀라운 것은 새끼들끼리 태내에서 싸워서 잡아먹는 모래뱀상어다. 어미 배 속에서 부화한 새끼들끼리 서로 잡아먹어 가장 강한 한 마리만 살아남는다. 사실 이는 좀 특이한 경우인데, 모래뱀상어가 속한 악상어 계통의 상어들은 자궁에 알을 낳아서 자궁 내에 새끼가 깨어나면 수정되지 않은 알 즉 사실상 난황(노른자)을 낳아서 뱃속에서 새끼에게 먹인다. 그래서 악상어류는 2개의 자궁에 많으면 5(악상어)~12마리(백상아리)의 새끼를 길러서 낳을 수 있다. 모래뱀상어는 수정된 알을 지속적으로 낳아 새끼끼리 배틀로얄을 시켜서 자궁당 가장 강한 새끼 1마리씩 2마리만 낳는다.\r\n\r\n모든 동물은 살아가기 위해 여러 가지 생태와 습성이 존재한다. 이러한 카니발리즘도 한 가지 방법이라 할 수 있겠다.","date":"2024-05-29T23:49:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144541"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 농무-신경림","partialText":"농무\r\n\r\n신경림\r\n\r\n징이 울린다 막이 내렸다\r\n\r\n오동나무에 전등이 매어달린 가설 무대\r\n\r\n구경꾼이 돌아가고 난 텅 빈 운동장\r\n\r\n우리는 분이 얼룩진 얼굴로\r\n\r\n학교 앞 소줏집에 몰려 술을 마신다\r\n\r\n답답하고 고달프게 사는 것이 원통하다\r\n\r\n꽹과리를 앞장세워 장거리로 나서면\r\n\r\n따라붙어 악을 쓰는 건 쪼무래기들뿐\r\n\r\n처녀애들은 기름집 담벽에 붙어 서서\r\n\r\n철없이 킬킬대는구나\r\n\r\n보름달은 밝아 어떤 녀석은\r\n\r\n꺽정이처럼 울부짖고 또 어떤 녀석은\r\n\r\n서림이처럼 해해대지만 이까짓\r\n\r\n산구석에 처박혀 발버둥친들 무엇하랴\r\n\r\n비료값도 안 나오는 농사 따위야\r\n\r\n아예 여편네에게나 맡겨 두고\r\n\r\n쇠전을 거쳐 도수장 앞에 와 돌 때\r\n\r\n우리는 점점 신명이 난다\r\n\r\n한 다리를 들고 날라리를 불거나\r\n\r\n고갯짓을 하고 어깨를 흔들거나\r\n\r\n(신경림, 『농무』, 창비, 1975년, 16~17쪽)\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n지난 22일 새벽. 한국 시단의 큰 별이 우리를 떠났다. 1935년 봄에 태어나 일제강점기를 거쳐 한국전쟁, 유신독재 등 지난한 우리 현대사의 중심에서 평생 시를 쓰시고 시로 살아오신 시인이시다. 본명은 응식, 경림은 1955년부터 사용한 필명이다. 시인이 세상에 알려지기 시작한 것은 1973년 시집 &lt;농무&gt;를 발표하면서부터이다. 그의 시 &lsquo;농무&rsquo;가 발표된 것은 1970년이었으며, 시인은 이 작품으로 제1회 &lsquo;만해문학상&rsquo;을 수상했다.\r\n\r\n이 시는 전반적으로 1970년대 한국 사회의 고단한 현실과 그 속에서 살아가는 서민들의 삶을 그린 작품이다. 시인은 일상 속에서의 허탈함과 공허함을 묘사하면서도, 그 속에서 잠시나마 위로를 찾으려는 서민들의 모습을 통해 인간의 본능적인 희망과 생명력을 표현하고 있다.\r\n\r\n시의 제목에서부터 &ldquo;징이 울린다 막이 내렸다&rdquo;는 무대의 막이 내리고 징이 울리는 순간, 현실로 돌아오는 허무함을 의미하며, 이 속에서 술을 통해 고달픔을 잊으려는 모습, 행진 중의 신명 등은 비록 현실은 고단하지만 그 속에서도 인간은 잠시나마 위로와 희망을 찾으려는 모습을 그리고 있다. 이는 당대의 어려운 사회적 현실 속에서도 삶의 희망과 위안을 찾으려는 인간의 본성을 잘 보여준다.\r\n\r\n이도훈&nbsp;시인","date":"2024-05-29T23:46:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 출산장려 정책 ‘붐’ 일으켜야 할 때","partialText":"통계청 장래인구 추산 결과 충격적인 예측치가 나왔다. 고작 30년 뒤인 2052년부터는 지금보다 인구가 10%나 감소할 것이라는 전망이다. 발등에 불이 떨어졌다.\r\n\r\n인구절벽을 예고하는 다양한 지표가 등장하고, 전문가들은 우리 사회가 갖게 될 다양한 부작용을 예측하고 있다. 정부와 지자체, 민간기업 등은 해결책을 고심하며 안간힘을 쓰는 형편이다. 출산 장려금을 도입하는 등 민간 기업까지 나서서 저출산 문제 해결에 손을 보태고 있다.\r\n\r\n최근 서울시는 올해부터 3년간 신혼부부를 위한 공공주택 4396호를 공급하겠다고 선언했다. 자녀가 없는 신혼부부가 임대주택에 입주해 아이를 1명 출산하면 최장 20년까지 계약을 연장해주고, 2명 이상 낳으면 우선 매수 청구권을 부여하는 등 파격적인 인센티브도 내놓았다.\r\n\r\n신혼부부의 가장 큰 고민인 &lsquo;주거&rsquo; 부담을 덜어 저출산 문제를 해결하겠다는 의도다. 적용 범위를 놓고는 의견이 분분하지만, 우리나라 인구 18% 이상이 몰려 있는 서울에서 이 같은 정책을 시행하는 데 우선은 긍정적인 측면이 크다.\r\n\r\n이처럼 정부와 지자체는 탁상공론보다 정책 실행을 위한 근거를 찾고, 지원하는 데 역량을 결집해야 한다.\r\n\r\n인구절벽 현상은 경제성장 둔화, 사회복지 부담 증가, 지역사회의 붕괴, 폐교와 교육비 증가, 국가 안보 위협, 사회적 갈등 증가 등 각 분야에서 부작용을 낸다. 국가가 쇠퇴하는 지름길이다. 단숨에 해결될 수 있는 부분도 아니다. 서둘러야 한다. 통상 우리나라에서는 20세 이상을 경제활동인구로 인식하는데, 이제 낳아서 키워도 20년이 걸린다.\r\n\r\n그야말로 전방위적인 정책이 동시다발적으로 이뤄져야 하므로 명쾌한 답이 있는 것도 아니다. 출산장려, 주거안정, 교육 및 일자리, 사회복지, 가정 친화적 문화, 지역균형 발전 등 모든 요소가 맞물린다.\r\n\r\n지난 2022년 생산연령인구 100명이 부양해야 할 유소년과 고령인구수, 즉 총부양비는 40.6명이었지만, 2052년에는 94.4명으로 늘어난다. 저출산, 남의 문제가 아니라 우리의 문제이다.","date":"2024-05-29T21:47:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144511"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 22대 국회는 국민연금을 개혁해야 한다","partialText":"22대 국회는 가장 우선적으로 국민연금을 개혁해야 한다. 21대 국회가 국민연금 개혁안을 최종적으로 처리하지 못했다. 국민연금은 우리나라가 당면한 가장 중요한 문제다.\r\n\r\n지금부터 30년 뒤가 되면 국민연금은 완전 고갈된다. 국민연금은 최초 시행 당시 가입자 확대를 위해 납부한 금액의 세배 정도를 지급했다. 이러한 이유로 현재 국민연금이 현 추세대로 진행되면 2055년경 소멸된다.\r\n\r\n현재 국민연금 납부율은 9%다. 영국과 미국 등 보험료율은 15% 이상이다. 국회 국민연금특위는 13%로 보험료율를 올리고, 소득대체율도 44%로 조정해야 한다.\r\n\r\n그러나 소득대체율에서 국민의힘은 43%, 민주당은 45%를 고집하면서 이견을 보였다. 금액으로 계산하면 겨우 1만원이다. 1만원 때문에 여야가 국민연금 최종 합의안을 통과시키지 못했다.\r\n\r\n김진표 국회의장은 보험료율과 소득대체율부터 먼저 고치자는 수정안을 제시했지만, 이것 역시 불발됐다. 국민연금 개혁에는 여야가 없다. 두 정당이 합심해 우리 국민의 노후보장을 위하여 최선을 다해야 한다.\r\n\r\n지난 10년 기준으로 캐나다 연금은 수익률은 10.5%, 한국은 4.5%다. 글로벌 시가총액 비중에서 미국 60% 한국 1.5%다. 캐나다 연금은 전체 투자금 85%를 해외에 투자한다. 그러나 대한민국은 해외투자보다 국내 증시를 중요시한다. 한국 국민연금은 수익률 중심이 아니라, 노조 등 이해관계자가 많기 때문이다.\r\n\r\n한국 국민연금 이사장은 전 세계에서 유일하게 정부가 임명한다. 캐나다 연금은 완전한 독립법인으로 수익률 중심으로 운용된다. 따라서 한국 국민의 유일한 노후보장인 국민연금은 철저하게 수익률 중심으로 개혁돼야 한다.\r\n\r\n22대 국회에서 국민연금 보험료는 9%에서 13%까지 올리고, 소득대체율도 44%로 조정될 것이다. 국민연금 본부는 현재 전주에 있다. 국가균형발전이라는 명목으로 국제 금융기관이 하나도 없는 전주에 국민연금이 있다. 전주에 있다 보니 국민연금에서 필요한 충분한 전문운용인력을 채용 못하고 있다.\r\n\r\n외국인이 한국에 금융투자를 상담하러 오면 전국을 돌아야 한다. 금융 공공기관이 전국으로 흩어졌다. 사학연금은 나주, 공무원연금은 제주도, 증권거래소와 증권예탁원, 자산관리공사는 부산에 있다. 대구에는 신용보증기금이 있다.\r\n\r\n한국의 주요한 금융기관이 모두 전국에 산재해 있다. 국민연금은 기금운용본부라도 서울에 설치해 수익률 중심으로 혁신해야 한다. 국민연금 본부가 현재 수익률 4.5%를 캐나다 10.5%로 올리면 국민이 납부해야 할 보험료도 낮출 수 있다.\r\n\r\n국민연금은 철저하게 수익률 중심으로 개혁하고, 정치권과 관련 없이 운용돼야 한다. 22대 국회가 가장 우선적으로 해야 할 일은 국민연금 개혁이다.","date":"2024-05-29T21:44:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144510"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 한국 자본시장을 육성하라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144509_3175098_4028.jpg\" />\r\n\r\n\r\n\r\n대한민국은 자본시장을 육성해 선진국이 돼야 한다. 한국은 GDP 세계 10위, 제조업 수출액 기준 세계 5위다. 그러나 국제금융시장에서 한국 원화가 결제되는 비율은 0.1%로 35위 정도다.\r\n\r\n대한민국은 금융시장과 자본시장을 육성해야 강대국이 된다. 서비스업은 가장 많은 일자리를 만들어내는 업종이다. 10억원 매출이 일어나면 약 15명 정도 일자리도 만들어낸다. 한국은 제조업 중심으로 육성했기에 금융시장이 약하다. 그러나 이제는 금융과 자본시장 인재를 육성하고, 코리아 디스카운트를 해소해야 한다. 한국 자본시장도 세계 5위로 키워야 한다.\r\n\r\n미국이 가장 강한 것이 금융과 자본시장이다. 글로벌 시가총액 비중을 보면 미국 60%, 일본 5%, 중국 4%, 영국 3%, 한국 1.5%다.\r\n\r\n전 세계 모든 우량한 기업이 미국에 상장한다. 대한민국 쿠팡은 미국에 상장했다. 미국 자본시장은 차등의결권을 부여한다. 창업자에게는 보통주 10배 의결권을 부여함으로써 경영권을 보호해 준다. 한국은 차등의결권이 없고, 창업자 보호 방법이 없다.\r\n\r\n이런 이유로 쿠팡에 이어 야놀자도 미국 나스닥 상장을 준비하고 있다. 대한민국도 차등의결권을 도입하고 미국 자본시장과 세계표준을 따라야 한다. 한국 자본시장을 육성하는 방법을 제언한다.\r\n\r\n첫째 금융투자 소득세를 폐지해야 한다. 금투세는 5천만원 이상 차액이 발생하면 22% 세금을 납부하는 것이다. 대한민국은 전 세계에서 주식과 관련된 세금이 가장 많다. 증권거래세, 배당세, 양도세, 소득세 등을 이미 부여하고 있다. 국가예산 600조원에서 증권거래세 수입은 6조원 정도다.\r\n\r\n2025년부터 금투세를 추가로 부여한다면 한국 자본시장은 크게 위축될 것이다. 약 30% 이상 주가가 하락할 것으로 예상된다. 금투세는 외국인과 기관에는 적용되지 않는다. 오직 한국인에게만 부가되는 불합리한 조세다.\r\n\r\n현재 증권거래세는 0.18% 수준이고, 내년에는 0.15%로 낮아진다. 한국의 경쟁국 싱가포르는 증권거래세만 받고, 양도세, 배당세 등 주식관련 세금이 하나도 없다. 대만은 과거 금투세를 부여하려 했지만, 주가가 40% 이상 폭락해 금투세를 폐지했다. 중국, 대만, 홍콩, 싱가포르 등 모두 금투세가 없다.\r\n\r\n둘째 공매도는 정부 방침대로 완벽한 잔고시스템을 구축한 이후 시행돼야 한다. 최근 금감원장이 공매도 일부 재개를 얘기한 바 있다. 정부정책은 일관성과 예측가능성이 있어야 한다. 대한민국에서 외국인의 불법공매도가 반복되고 있다.\r\n\r\n최근 적발된 것은 9개 투자 은행에서 2100억원 정도 불법 공매도이다. 불법 공매도는 빌린 주식 잔고가 없는 상태에서 공매도를 한 것이다. 현재 공매도 비중을 보면 외국인 80%, 기관 18%, 개인 1% 정도다.&nbsp;외국인과 기관들이 정보와 자금력을 압도하면서 기울어진 운동장이다.&nbsp;현재 공매도 잔고시스템을 완비해야 하는 증권사는 약 80개 정도다.\r\n\r\n주식 대차 잔고시스템을 갖추는 데는 약 1년 정도 걸린다. 정부는 완전한 공매도 잔고시스템을 갖춘 이후에 공매도를 재개해야 한다. 금감원장의 공매도 일부 재개는 대통령실과 의견이 다르기에 일관된 정책실행이 필요하다.\r\n\r\n셋째 정부는 주가조작 등 불공정행위를 엄하게 처벌해야 한다. 2021년 기준으로 한국에서 약 100여건 주가조작이 발생했다. 주가조작이 적발이 되더라도 실제로 재판을 받는 비율은 10% 정도다. 주가조작을 하면 평균 46억원 정도 이익이 발생했다.\r\n\r\n한국은 불공정행위가 적발돼도 처벌이 약하기 때문에 반복해 발생한다. 정부는 주가조작과 불법공매도 등 주식불공정 행위에 대해 엄하게 처벌해야 한다. 민사와 형사재판을 모두 집행해 불공정거래를 뿌리 뽑아야 한다.\r\n\r\n한국 자본시장을 육성하기 위해서는 주식과 관련된 세금을 모두 없애고, 기업하기 좋은 환경을 만들어야 한다. 2023년 기준으로 외국인직접투자 유출액이 유입액의 4배다. 대학생 청년 취업률은 45%다. 정부와 국회는 기업하기 좋은 환경을 만들어 외국기업을 유치해야 한다.\r\n\r\n대한민국은 법인세 26%, 소득세 45%, 상속세 60%로 세계 최고 수준이다. 아일랜드는 법인세를 12%로 낮추고 유럽에서 가장 부자가 됐다. 정부는 자본시장을 육성하기 위해 법인세를 낮추면서, 금투세를 폐지해야 한다.\r\n\r\n기업이 배당을 많이 하게 되면 미래에 대한 투자가 감소해 주가는 하락하게 된다. 기업에 자율성을 주고 투자하기 좋은 환경을 만들어야 한다. 정부는 자본시장을 육성해 대한민국을 선진국으로 만들어야 한다.","date":"2024-05-29T21:41:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144509"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 솔직한 인정과 사과가 사고를 사건으로 만들지 않는다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144508_3175097_3424.jpg\" />\r\n\r\n\r\n\r\n트바로티로 명성을 날리던 가수 김호중이 음주 사고 및 도주, 증거 인멸 우려로 구속됐다. 김씨는 서울 강남구의 한 유흥주점에서 술을 마시고 운전하다 택시를 충돌한 후, 조처하지 않고 도주해서 한 호텔로 피신했다 17시간 만에 나타났다.\r\n\r\n소속사 대표는 김씨의 매니저에게 김씨 대신 음주운전 사고를 냈다고 허위 자수토록 지시했고, 본부장은 사고 차량의 블랙박스 메모리 카드를 폐기해 같이 구속됐다. 벌금으로 끝날 수 있는 사고를 뺑소니, 운전자 바꿔치기, 증거 인멸 등으로 사건으로 키웠다. 제 무덤을 스스로 판 가장 어리석은 대처를 했다.\r\n\r\n음주운전은 운전자 자신뿐만 아니라 다른 사람들의 생명과 안전을 위협하는 절대로 해서는 안 되는 범죄다. 김씨는 많은 팬덤을 보유하고 사랑받았던 유명 연예인이다. 사회적 영향력이 큰 공인으로 더더욱 해서는 안 되는 행동이다.\r\n\r\n그래도 음주운전이라는 큰 잘못을 했으면 처음부터 솔직하게 잘못을 인정하고, 대중에게 진심 어린 사죄를 하고 용서를 구했더라면 구속까지 되지 않았을 수 있다. 호미로 막을 수 있는 사안을 거짓과 변명으로 일관하다 가래로도 막을 수 없는 사건이 돼버렸다.\r\n\r\n어리석은 소속사와 가수의 잘못된 처신이 구속이라는 극한상황을 초래했다. 대표를 비롯해 관계자 중 어느 한 명이라도 현명한 판단과 행동을 한 사람이 없었다. 김씨 또한 그동안 트바로티로 불리며 승승장구했던 가수의 행동치고는 너무 치졸하고 어리석었다. 데뷔 이후 숱한 논란을 열성 팬덤의 지지와 사랑으로 이겨냈지만, 이번 사건의 처신은 그의 한계를 드러냈다.\r\n\r\n필자도 김호중이 지난 2009년 &lsquo;고딩 파바로티&rsquo;란 닉네임으로 &lsquo;스타킹&rsquo;이란 방송에 나와 인기를 얻던 모습을 본 기억이 난다. 그는 불우한 가정환경을 비관해 몸에 문신도 새기고 교내 폭력 서클에서 활동했다고 고백까지 했다. 방송을 보며 불우한 청소년이 개과천선해 성공사례가 되길 기원했다. 스타킹 출연 이후 독지가들의 도움으로 성악을 배우러 독일 유학도 했다.\r\n\r\n이후 성악가의 길을 걸었지만 큰 주목을 받지 못했다. 트로트 열풍 속에 출연한 &lsquo;미스터 트롯&rsquo;에서 4위를 하며 다시 행운이 찾아왔다. 트로트 가수로서 성공 가도를 걷는가 싶다가 한순간에 다시 나락으로 떨어졌다. 잘 나갈 때, 행운이 찾아왔을 때 조금 더 겸손하고 감사하는 마음으로 살았어야 한다. 엄청난 기회를 몇 번이나 사회의 도움으로 얻었음에도 어리석은 행동으로 결국 스스로 그 운을 놓쳐버렸으니 너무 안타깝다.\r\n\r\n&ldquo;음주운전, 사람치고 뺑소니, 운전자 바꿔치기, 메모리 폐기 은폐, 거짓말 등을 일삼은 범죄자 가수 김호중을 KBS 같은 공영방송은 물론 모든 언론에서 다시는 볼 수 없도록 영구 출연 금지와 더불어 영구 퇴출해 주시기를 간곡하게 부탁드립니다&rdquo;고 김씨의 퇴출을 요청하는 청원도 등장했다. 이제 돌이킬 수 없는 강을 건넌 모양새다. 김씨 사건은 음주운전 한번이 어떤 참담한 결과를 초래하는지 사회에 경종을 울렸다.\r\n\r\n음주운전 사실을 부인하며 자숙은커녕 공연을 강행한 게 오히려 독이 됐다. 차라리 음주운전을 인정하고 진심 어린 사과와 함께 &ldquo;제가 공연하지 못하면 수많은 스텝이 경제적으로 어려워집니다. 제 출연료는 사회에 기부하겠습니다&rdquo;라며 대중에게 양해를 구하는 처신을 했더라면 하는 아쉬움이 남는다. 소속사와 자신의 이익 때문에, 공연을 강행한 행동은 누가 봐도 용서하기 힘들다.\r\n\r\n사회 지도층 중에 음주운전 전과자들이 많다. 사회가 이들에게 관대하다 보니 일반인들도 죄의식을 느끼지 못하고 음주운전 사고가 끊이지 않는다. 김씨의 행동은 큰 잘못이고 비판받아 마땅하다. 권력자, 정치인들도 같은 잣대로 지지하지 않는 성숙한 시민의식이 더 필요하다. 음주운전 전과자들이 설치는 세상은 자라나는 세대를 위해서도 바람직하지 않다.","date":"2024-05-29T21:36:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144508"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 연이은 군 인명사고, 군기·안전규정 철저히 지켜야","partialText":"최근 군부대에서 훈련을 받던 병사가 숨지는 안타까운 사고가 연이어 발생했다. 육군에 따르면 지난 23일 오후 강원 인제 신병교육대에서 군기훈련을 받던 훈련병 1명이 쓰러져 민간병원으로 후송돼 치료받았으나 이틀 뒤 사망했다.\r\n\r\n입대한 지 9일째인 이 훈련병은 다른 훈련병 5명과 함께 완전군장을 한 채로 구보 등 규정에 위배되는 훈련을 받은 것으로 알려졌다.\r\n\r\n지난 21일에는 세종시의 육군 신병교육대에서 수류탄 투척 훈련 중 수류탄이 터져 훈련병 한 명이 숨지고 소대장이 부상을 입은 사고도 있었다. 안타까운 군 내 인명사고 소식이 이어지면서 입대를 앞두고 있거나 군 복무 중인 아들을 둔 부모들은 걱정이 많다.\r\n\r\n똑같은 유형의 군 인명사고가 반복되는 것은 매우 안타깝다. 군기&middot;안전 규정을 어긴 사고이기 때문이다. 통상 &lsquo;얼차려&rsquo;라고 하는 군기훈련은 지휘관이 지적사항 등이 있을 때 시행하는 체력단련 등을 일컫는다.\r\n\r\n군인권센터는 강원도 육군 신병교육대 사고와 관련, &ldquo;숨진 훈련병 등은 떠들었다는 이유로 완전군장을 하고 연병장을 도는 얼차려를 받았다&rdquo;며 &ldquo;해당 훈련병의 안색과 건강 상태가 좋지 않아 집행 간부에게 보고했는데 별 조처 없이 계속 얼차려를 집행했다&rdquo;고 주장했다.\r\n\r\n군 당국이 민간 경찰과 구체적인 상황과 경위를 조사 중인데, 관련 규정을 어긴 정황이 드러나고 있는 것으로 전해졌다. 육군 관계자는 &ldquo;규정에 부합하지 않은 정황이 있는 것으로 보인다&rdquo;고 밝혔다. 군기훈련 규정에 따르면 완전군장 상태에서는 걷기만 시킬 수 있고 구보는 허용하지 않아야 한다.\r\n\r\n완전군장 상태에서 구보했다면 규정 위반이다. 군 당국은 이상징후를 인지하고도 무리하게 훈련을 강행했는지, 군기훈련 수준이 적절했는지 등도 따져봐야 할 것이다.\r\n\r\n이번 수류탄 사고도 안전 규정을 제대로 지키지 않아 발생한 것으로 보인다. 훈련병이 안전핀을 뽑은 수류탄을 던지지 않았고, 대응 조치를 취하는 과정에서 소대장도 다친 것으로 전해진다.\r\n\r\n군은 사고의 원인이 규명될 때까지 실수류탄 대신 연습용 수류탄을 사용하도록 지시했다고 한다. 각 부대는 수류탄의 안전성을 다시 확인하고 탄약 관리, 안전 통제 등의 수칙에 허점이 없는지 살펴야 할 것이다. 2015년에도 수류탄 투척 훈련 중 교관 1명이 숨지고 훈련병 손목이 절단되는 사고가 있었다.\r\n\r\n군 당국은 두 사고를 통해 지휘관 등이 관련 규정을 준수했는지 철저히 조사하고 대책을 마련해 군 복무 중 불의의 사고로 희생되는 장병들이 없도록 해야 할 것이다.","date":"2024-05-28T23:30:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144170"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한중일 정상회의, 협력 복원 성과… 중국과 북 비핵화 입장차 아쉬움","partialText":"한중일 정상회의가 27일 공동선언문을 채택하고 막을 내렸다. 윤석열 대통령과 기시다 후미오 일본 총리, 리창 중국 국무원 총리는 청와대 영빈관에서 열린 &lsquo;제9차 한일중 정상회의&rsquo; 뒤 3국 협력의 발전 방향을 담은 공동선언을 발표했다.\r\n\r\n세 정상은 3국 FTA 협상 가속화 방침 등 경제 협력뿐만 아니라 기후변화와 저출산&middot;고령화 공동 대응, 2030년까지 인적 교류 4000만명 확대 등 다방면에 걸친 교류와 협력 방안을 제시했다.\r\n\r\n특히 정상회의&middot;장관급회의의 정례적 개최를 재확인했다. 4년 5개월의 공백 끝에 3국 정상이 마주 앉아 한일중 협력 체제의 복원과 정상화에 합의한 것은 큰 의미를 둘 만했다.\r\n\r\n하지만 한반도 비핵화 의제에서 미묘한 입장 차이를 드러낸 것은 아쉬운 부분이다. 최대 당면 현안인 북한의 핵&middot;미사일 문제를 놓고는 한반도 &lsquo;비핵화 목표&rsquo;라는 문구조차 명시적으로 합의문에 담지 못한 것이다.\r\n\r\n세 정상은 공동선언문에서 &ldquo;우리는 역내 평화와 안정, 한반도 비핵화, 납치자 문제에 대한 입장을 각각 재강조했다&rdquo;는 표현을 썼다. &lsquo;역내 평화와 안정&rsquo;은 중국이, &lsquo;한반도 비핵화&rsquo;는 한국이, &lsquo;납치자 문제&rsquo;는 일본이 각각 강조했다.\r\n\r\n정상회의 직후 열린 기자회견에서 한국과 일본 정상은 &lsquo;북한 비핵화&rsquo;를 강조했으나 리창 중국 총리는 비핵화라는 표현을 쓰지 않고 &lsquo;자제 유지&rsquo;만 되풀이했다. 선언문에도 &lsquo;정치적 해결을 위한 노력 지속&rsquo;으로 명시됐을 뿐 &lsquo;비핵화 목표&rsquo;는 빠졌다.\r\n\r\n중국이 과거 7&middot;8차 한중일 정상회의 때 &lsquo;한반도의 완전한 비핵화&rsquo; 문안에 동의했던 것을 돌이켜 보면 중국의 입장이 사뭇 달라진 대목이 주목된다. 또 중국은 북한의 인공위성 발사에 대한 우려에 대해서도 언급을 회피했다. 북한은 한중일 정상회의가 열린 이날 새벽 정찰위성 발사 계획을 일본 정부에 통보했다.\r\n\r\n윤석열 대통령과 기시다 일본 총리는 &ldquo;명백한 유엔 안전보장이사회 결의 위반&rdquo;이라며 단호한 대응 방침을 밝혔다. 하지만 리창 중국 총리는 직접적 언급을 피하며 &ldquo;관련 측은 자제를 유지하고 사태 악화를 예방해야 한다&rdquo;고 말했다.\r\n\r\n중국공산당 서열 2위 인사가 서울에서 한중일 정상회의가 열리는 상황에서 북한을 두둔한 것이다.&nbsp;북미&middot;남북 관계가 교착된 상태에서 북한 비핵화와 유엔 결의 이행을 위해서는 중국의 협력이 필수적이다.\r\n\r\n그나마 4년 만에 열린 3국 정상회의와 한&middot;중 정상회담을 통해 한&middot;중 FTA 2단계 협상 재개와 함께 외교안보 대화 협의체 신설에 합의한 것은 성과다. 한국은 안보 외교 면에서 미국과의 동맹 관리에 최우선을 두고, 일본과의 협력을 강화하면서도 중국과의 관계를 소홀히 할 수 없다.\r\n\r\n앞으로 정례화하기로 한 한중일 3국 정상회의를 한반도의 평화&middot;협력 체제 구축에 적극 활용해야 한다.","date":"2024-05-28T23:28:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] AI 서울 정상회의가 AI선도국으로 도약하는 계기가 되어야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144166_3174663_222.jpg\" />\r\n\r\n\r\n\r\n주요국 정상과 빅테크 경영인들이 참가한 인공지능(AI) 서울 정상회의가 지난 21일과 22일 이틀간 열렸다.\r\n\r\n서울 정상회의는 지난해 11월 영국에서 개최된 &lsquo;AI 안전성 정상회의&rsquo;에 이어 두 번째로 열리는 회의로, 한국과 영국이 공동 주최했다. 차기는 프랑스에서 &lsquo;AI 행동 정상회의(AI Action Summit)&rsquo;라는 명칭으로 개최될 예정이다.\r\n\r\n이번 정상회의에는 공동 주최국 영국과 미국, 일본, 독일, 프랑스 등 주요 7개국(G7)과 싱가포르와 유럽연합(EU), 국제연합(UN), 경제협력개발기구(OECD) 등이 참여했다. 업계에서는 슈미트재단, 구글 딥마인드, 앤트로픽, xAI, 삼성전자, 네이버, 미스트랄AI, 오픈AI, 마이크로소프트, 아마존 웹서비스, 메타 등이 참여했다.\r\n\r\n윤 대통령과 각국 정상들은 &lsquo;안전하고 혁신적이며 포용적인 AI를 위한 서울 선언&rsquo;을 발표했다. 각국 정상들은 AI가 추구해야 할 목표가 안전성&middot;혁신성&middot;포용성이라는 점에 공감대를 형성했고, 글로벌 기업들은 AI 위험을 자발적으로 예방하겠다고 서약했다.\r\n\r\n각국 정상들은 자유로운 연구개발을 통해 AI를 혁신하고, 혜택은 모든 인류가 공평하게 누릴 수 있도록 하면서 그 AI의 위험요소를 최소화하는 방안을 모색하기로 하였고 구글, AWS, 오픈AI, 네이버, 삼성전자 등 글로벌 AI 기업 16곳은 자발적인 AI 위험 예방 및 안전한 개발을 약속한 것이다.\r\n\r\n윤 대통령은 &ldquo;각국 정상들이 AI 안전&middot;혁신&middot;포용이라는 3대 목표에 공감대를 이뤘다&rdquo;며 &ldquo;&lsquo;서울 선언&rsquo;은 정상 간 합의로, 각료 간 합의를 보다 격상시켰다는 점에서 의미가 크다&rdquo;고 밝혔다. 그리고 먼저 안전에 대해 &ldquo;AI가 미칠 수 있는 악영향을 최소화하고 사회의 안녕과 민주주의가 훼손되지 않도록 AI의 안전성을 확보해야 한다.\r\n\r\n영국, 미국 등 주요국들의 AI 안전연구소 설립 노력을 환영하며 대한민국도 AI 안전연구소 설립을 추진해 글로벌 AI 안전성 강화를 위한 네트워크에 동참할 것&rdquo;이라고 말했다.\r\n\r\n나아가 윤 대통령은 &ldquo;AI가 가진 커다란 잠재력을 구현해 내기 위해서는 자유롭고 개방적인 연구개발을 통해 AI의 혁신을 추구해야 한다. AI 혁신은 글로벌 경제에 새로운 성장동력을 부여하고, 환경오염 등 전 지구적인 난제를 풀어가는 데 큰 도움을 줄 것&rdquo;이라고도 했다.\r\n\r\n마지막으로 윤 대통령은 &ldquo;거주지역과 소득 수준에 관계없이 누구나 AI의 혜택을 누릴 수 있도록 AI의 포용성을 확보하는 것도 중요하다&rdquo;면서 &ldquo;미래 세대에게 혁신의 혜택이 이어지도록 지속 가능한 AI 발전이 이뤄져야 할 것&rdquo;이라고 했다.\r\n\r\nAI는 챗GPT 출현 이후 글로벌 산업계는 물론 국가 경쟁력의 지형을 바꿀 핵심 동력으로 급부상하고 있다. 이번 AI를 위한 서울 선언이 윤 대통령의 언급대로 AI안전&middot;혁신&middot;포용이라는 3대 목표에 각국 정상 간에 공감대를 이루면서 합의했고 지난번에 채택된 각료 간 합의를 한 단계 더 격상시켰다는 점에서 의의가 있다.\r\n\r\n아울러 책임 있는 AI거버넌스 구조, 프런티어 AI 안전과 관련한 투명성을 보장하는 계기가 되었다는 점에서 의미가 크다고 하겠다.\r\n\r\n이번 AI 서울 정상회의를 계기로 우리 정부와 정치권은 그간 지지부진했던 국내 AI 안전연구소 설립과 AI기본법 제정 등에 관한 논의를 본격화해야 한다. 정부는 AI 인재 양성, AI용 통합적 데이터 관리 및 활용, 규제 혁신과 안전성 확보, 표준 정비, AI기술혁신과 투자 확대 등 다양한 정책 지원이 종합적으로 이뤄져야 한다.\r\n\r\n또한 우리 기업들도 오픈AI, 마이크로소프트, 구글 등 글로벌 선도업체와 함께 AI기술혁신은 물론 표준화 논의를 주도하는 계기를 만들어야 한다. 이번 서울 정상회의를 AI 선진국으로 도약하는 전환점으로 삼아 AI분야 글로벌 연대의 디딤돌이 되고 글로벌 AI 거버넌스 구축을 선도하는 플랫폼으로 자리매김하기를 기대한다.","date":"2024-05-28T23:24:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 실패를 즐겨라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3144163_3174659_1910.jpg\" />\r\n\r\n\r\n\r\n실패나 실수를 즐길 수 있다면 인생을 성공적으로 살아낼 확률은 훨씬 높다. 즐기기까지는 아니더라도 두려움을 무릅쓰고 도전해 볼 수 있어야 한다. 그런 두려움을 이겨내고 뭔가를 이뤄냈다면 그 기쁨은 그것을 거저 얻은 사람에 비할 바가 아닐 것이다.\r\n\r\n&lsquo;틀리기 쉬운 맞춤법과 표준어&rsquo;에 대해서 퀴즈 형식으로 나온 것이 있다. 퀴즈가 다 그렇듯 헷갈리기 쉬운, 정확히 표현하면 많은 사람들이 틀리는 문장들만 모아 놓았으니 당연히 맞을 확률보다는 틀릴 확률이 훨씬 높다.\r\n\r\n언젠가 맞춤법에 대한 퀴즈가 나온 프린트물을 아는 학생 둘에게 준 적이 있다. 한 학생은 신중하게 그 문제를 풀어 나갔다. 틀리는 것을 무척 두려워하는 학생이다. 누가 봐서가 아니라 스스로 틀린 것이 용납이 안 되는 성격이었다. 사실 그것은 생각한다고 되는 것도 아니었고 더 오래 생각한다고 해결되는 문제도 아니었다.\r\n\r\n그동안 다른 학생은 이미 프린트물을 두 번이나 보았다. 물론 자존심이 상할 수 있으니 시험을 보자고 하지는 않았지만 그 순간 그에 대해서 물어보거나 시험을 보았다면 자신이 틀렸다는 것을 빨리빨리 인정하고 진도를 나간 학생이 잘 봤을 것이다.\r\n\r\n에디슨이 수백 번의 실패를 이겨내고 전구를 발명했을 때, 사람들은 모두 놀라워했다. 몇십 번도 아니고 몇백 번의 실패를 하고도 포기하지 않고 해낸 것은 누구에게나 놀라웠다. 오히려 에디슨은 담담하게 자신은 몇백 번의 실패를 한 것이 아니라 안 되는 방법을 몇백 가지나 찾아낸 것이라고 말했다.\r\n\r\n도전하면 실패를 하거나 성공을 할 것이다. 문제는 실패를 하더라도 손해는 아니라는 것이다. 깨달은 것이 있다면 그것이 인생을 살아가는 데 큰 지혜를 줄 것이기 때문이다.\r\n\r\n요즘 탈북민들의 스토리들을 유튜브에서 보면서 동기부여를 받는다. 하나같이 사연 없는 사람이 없다. 그들의 이야기가 더욱 감동적인 이유는 그들 대부분이 가장 중요하게 생각하는 목숨을 걸고 이뤄낸 것이기 때문이다.\r\n\r\n사실 이 불확실한 세상에서 성공을 담보해 주는 것은 아무것도 없다. 그럼에도 불구하고 자신에게 선택의 기회가 주어진다면 그 기회를 받아들여 도전해 보라고 말해 주고 싶다. 물론 무모한 도전도 피해야 할 일 중에 하나이긴 하다. 도박장에서 자신이 건 돈만큼 신중해지는 것은 어쩌면 당연한 것인지 모른다.\r\n\r\n제일 큰 문제는 한 번의 실패 때문에 아무것도 할 수 없게 되는 것이다. 지인 중에 사기를 당한 후에 주변 사람들과 다 담을 쌓고 살면서 외로움에 힘들어하는 사람이 있다. 가장 큰 것을 잃은 사람이라고 생각한다.\r\n\r\n어쩌면 잘 관찰해 안 된 이유를 찾아내고 수정해서 다시 도전하는 사람은 에디슨의 경우처럼 자신이 원하는 것을 반드시 이뤄내고야 말 것이다.\r\n\r\n넘어졌을 때도 땅을 짚어야 일어나기 쉬운 것처럼 결국 자신의 실패처럼 보였던 것들이 어느 순간 내가 짚을 수 있는 땅이 되고, 디딤돌이 되어줄 것이다. 아는 분 중에는 78세임에도 불구하고 해외선물 거래를 공부하시는 분이 있다. 그 나이에 왜 그렇게 위험한 일을 하냐는 사람들이 있다.\r\n\r\n돈에 대한 욕심이 지나치다고 흉보는 사람도 있다. 필자는 그것이 무엇이든 도전해 보고 노력하는 삶의 모습이 아름답다고 생각한다. 실패를 하더라도 해보고 싶은 일을 찾아서 도전하라. 훨씬 더 멋진 인생이 펼쳐질 것이다.","date":"2024-05-28T23:20:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3144163"}]