[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “아내 신중치 못한 처신 잘못” 사과한 尹대통령, 국민 소통 기회 자주 갖기를","partialText":"윤석열 대통령은 7일 부인 김건희 여사 문제와 관련 &ldquo;매사에 더 신중하게 처신해야 하는데 이렇게 국민들한테 걱정을 끼쳐드린 것은 무조건 잘못&rdquo;이라고 말했다.\r\n\r\n윤 대통령은 오는 10일 임기 반환점을 앞두고 가진 대국민 담화 및 기자회견에서 김 여사의 명품 가방 수수, 주가 조작, 국정 관여 의혹과 관련한 질문에 이같이 답했다.\r\n\r\n윤 대통령은 &ldquo;제2부속실장을 오늘 발령 냈고, 제2부속실장이 같이 일할 직원들도 금명간 다 뽑을 것&rdquo;이라며 &ldquo;지금까지는 대통령 부인에게 뭔가 요구가 오면 그런 걸 받아서 어떤 식으로 할지 대통령 부속실에서 (담당)했는데, 부속실도 워낙 바쁘다 보니 하여튼 그런 것들을 잘하면 리스크는 줄어들 수 있지 않겠나 생각한다&rdquo;고 덧붙였다.\r\n\r\n윤 대통령은 김 여사의 대외활동에 대한 질문에 답하는 과정에서 &ldquo;앞으로 부부싸움을 많이 해야 할 것 같다&rdquo;며 &ldquo;어떤 면에서 보면 (아내가) 순진한 면도 있다. 전체적으로 이해하는 바탕에서 잘못을 엄정히 가리자는 것&rdquo;이라고 말하기도 했다.\r\n\r\n이날 기자회견은 윤 대통령의 국정운영 지지율이 취임 후 최저인 20% 아래로 떨어지고 임기 반환점을 앞둔 상황에서 비상한 국민적 관심을 끌었다. 특히 김 여사에 대한 부분은 명쾌한 답변을 듣기를 원했다. 윤 대통령은 김 여사의 명품백 수수와 공천&middot;인사 개입 의혹 등에 대해 변론을 펴기보다는 국민들의 걱정을 불러일으킨 것에 대해 고개 숙여 사과했다는 점은 설득력을 갖게 했다.\r\n\r\n이날 기자회견은 회견 시간이나 질문 분야&middot;개수 등에 제한 없이 다양한 질문에 답하는 것으로 진행됐다. 하지만 그동안 쌓였던 윤 대통령 측과 관련한 여러 의혹과 오해를 일소하기에는 시간적으로나 물리적으로 한계가 있었다.\r\n\r\n지금은 저성장 장기화와 경제난 속에서 상당수 국민들이 힘들어 하는 상황으로 정책 성과에 대해 대통령이 자화자찬할 때가 아니다.\r\n\r\n앞으로 국정에서 부족한 부분에 대해 민심의 회초리를 맞겠다는 낮은 자세로 전면적인 국정 쇄신책을 내놓아야 한다. 윤 대통령은 가급적 국민과의 소통 기회를 많이 갖기를 바란다. 국정 동력 회복을 위해 국민 통합으로 나아가야 할 것이다.","date":"2024-11-07T18:44:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 트럼프 2기 시대, 위기를 기회로 삼자","partialText":"도널드 트럼프 전 미국 대통령이 대선에서 카멀라 해리스 부통령을 누르고 승리해 &lsquo;트럼프 1기 시대&rsquo;를 열었다. 트럼프 2기는 트럼프 1기와는 다른 미국을 예고한다. 더 강해지고 독해진 모습을 보일 것으로 보인다. 미국은 &lsquo;아메리카 퍼스트&rsquo;를 내건 일방주의적 대외정책으로 회귀하게 된다.\r\n\r\n트럼프는 취임 즉시 국경을 봉쇄하고 불법 이민자에 대한 대추방 작전을 수행한다고 공언해 왔다. 트럼프 집권 1기는 돌발 행동으로 인한 충격의 연속이었다. 트럼프는 중국과 무역 전쟁을 선언하고 주변국에도 끊임없이 경제적 압박을 가했다. 동맹국들엔 수시로 안보의 대가를 내라고 요구했다.\r\n\r\n미국과 경제&middot;안보적으로 동맹을 맺어온 우리로선 트럼프의 재등장으로 불확실성에 직면하게 됐다. 트럼프의 보호무역 강화는 우리 경제에 큰 부담이 될 것이다. 한국이라고 트럼프의 표적에서 결코 예외가 될 수 없기 때문이다.\r\n\r\n트럼프는 모든 수입품에 기본 관세 10~20%를 물리고, 중국산에는 최고 60% 고율 관세를 매기겠다고 밝혔다. 미&middot;중 간 관세 전쟁이 벌어지면 한국에도 직접 여파가 미칠 것이다. 한국 제품의 대미 수출에 타격을 줄 수 있다.\r\n\r\n트럼프는 또 미국 내 반도체&middot;전기차&middot;배터리 공장을 짓는 외국 기업에 보조금을 주는 정책을 폐지하겠다고 공언했다. 미국이 보조금을 약속해 미국에 공장을 지은 삼성전자, SK하이닉스, LG에너지솔루션 등 우리 기업이 피해를 볼 수 있다.\r\n\r\n트럼프가 대중 수출 전면 통제를 공언한 점은 우리가 중국의 추격을 따돌리는 데 시간을 벌어주고, 장기적으로 우리 산업 경쟁력과 수출을 늘릴 기회가 될 수 있다. 아울러 우리 대미 무역구조에 대한 전반적인 점검이 필요하다.\r\n\r\n트럼프의 복귀는 안보면에선 큰 변화를 불러 일으킬 것으로 보인다. 트럼프의 대외 정책은 미국의 안보 지원에 대해 돈을 더 내라는 것이 핵심이다. 그는 입버릇처럼 한국을 &lsquo;머니 머신(현금 인출기)&rsquo;라고 부르며 &ldquo;100억 달러는 내야 한다&rdquo;고 했다.\r\n\r\n한미 정부가 이미 합의한 주한미군 분담금 특별협정을 백지화하는 것을 넘어 주한미군 철수 또는 감축을 압박하며 이 문제를 부각시킬 것이다. 이미 집권 1기 때 실제로 &lsquo;주한 미군 철수&rsquo;를 얘기했지만 측근들이 &ldquo;두 번째 임기 우선순위로 하자&rdquo;고 겨우 말렸다.\r\n\r\n트럼프는 과거 김정은 북한 국무위원장과의 친분을 과시하며 &ldquo;핵 가진 지도자와 잘 지내는 것은 좋은 일&rdquo;이라고 했다. 실제로 김정은과 싱가포르와 판문점에서 만나 미북 정상회담을 사상 처음으로 하기도 했다.\r\n\r\n트럼프가 앞으로 김정은과 어떤 타협을 할지 우리로서는 주목하지 않을 수 없다. 김정은은 지금 러시아 파병의 대가로 대륙간탄도미사일(ICBM)과 군사위성, 핵잠수함 등 첨단 군사 기술을 러시아에서 이전받으려 하고 있고, 트럼프 2기 집권을 내심 기다리고 있다.\r\n\r\n김정은은 트럼프에 적극 달라붙어 한국 안보를 뒷전으로 밀어내고 북핵 문제로 흥정할 수도 있다. 트럼프가 주한 미군 철수를 앞세워 비상식적인 방위비 인상을 요구하고, 북한과 독자적인 협상을 한다면 우리는 독자적인 핵무장 등을 미국 측에 대응 카드로 내놓을 수 있다.\r\n\r\n윤석열 정부는 내년 1월 트럼프가 백악관에 입성하면 호흡을 잘 맞춰나가야 한다. 트럼프 정부의 경제&middot; 안보 정책 전반을 잘 살피고 대책을 미리 미리 세울 필요가 있다. &lsquo;트럼프 리스크&rsquo;를 잘 활용하면 위기를 기회로 만들 수 있다.","date":"2024-11-07T18:40:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197418"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 주니어 세계 최고, 성인 ‘동네 북’… 북한 여자 축구가 이중적인 이유","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197416_3243919_3113.jpg\" />\r\n\r\n\r\n\r\n북한 여자축구는 &lsquo;이중성&rsquo;을 갖는다. 주니어와 시니어가 확연히 다른 성적을 보여주고 있기 때문이다.\r\n\r\n주니어는 세계 최고 수준이지만 시니어는 경쟁력이 현저히 떨어진다. 북한 여자축구는 지난달 20세 이하(U-20) 월드컵에 이어 4일 끝난 17세 이하(U-17) 월드컵에서도 우승하는 기염을 토했다.\r\n\r\n북한 U-17 여자대표팀은 도미니카공화국 산토도밍고의 에스타디오 올림피코 펠릭스 산체스에서 열린 2024 국제축구연맹(FIFA) U-17 여자월드컵 결승에서 유럽 대표 스페인과 전&middot;후반 90분을 비긴 뒤 곧장 치러진 승부차기에서 4-3으로 이기고 우승했다.\r\n\r\n지난 2008년과 2016년에 이어 U-17 여자월드컵 통산 세번째 우승을 8년 주기로 차지한 것이다. 북한 공격수 전일청은 골든볼(대회 MVP)을 받았다. 전일청은 지난 5월 인도네시아에서 열린 아시아축구연맹(AFC) U-17 아시안컵에서 득점왕(6골)에 오른 데 이어 월드컵에서도 맹활약하며 북한의 우승을 이끌었다.\r\n\r\n북한 여자축구는 한 달 전 콜롬비아에서 열린 U-20 월드컵에서도 우승컵을 안았다. U-20 월드컵은 16개국이 참가하는 U-17 월드컵과 달리 24개국이 나서는 데 7경기를 모두 이긴 것은 물론 25골을 넣고 4골만 내주는 탁월한 경기력을 보여주었다. 북한은 역대 U-20 월드컵에서 2006년 우승, 2008년 준우승, 2016년 우승에 이어 이번에 세 번째 우승을 차지했다.\r\n\r\n하지만 북한 여자 대표팀의 성적은 대조적이다. 북한은 지난 1991년 중국 대회부터 지난해 호주-뉴질랜드 대회까지 총 9차례 열린 성인 여자월드컵에 총 4차례 본선 진출했으나 입상한 적이 없다. 2007년 중국 월드컵에서 8강에 오른 것이 최고 성적이었다.\r\n\r\n북한 여자 대표팀은 2011년 독일 대회에선 선수들이 대거 도핑 양성반응을 보여 다음 대회였던 2015년 미국 대회 참가 금지 중징계를 당했다. 2019년 프랑스 여자월드컵 땐 아시아 1차 예선을 평양에 유치하고도 한국에 밀려 조기 탈락하기도 했다. 국제축구연맹은 북한 여자대표팀 세계랭킹을 7위 일본, 8위 브라질에 이어 9위에 올려놓았지만 19위인 한국과 거의 비슷하다는 평가를 한다는 게 국내 축구계의 분석이다.\r\n\r\n북한 여자축구가 연령별 대회에서 강한 면모를 보이는 이유는 저인망식 선수 발굴&middot;육성 시스템 때문이라고 한다. 북한은 체육에 소질 있는 여학생들이 축구를 선호할 만큼 여자축구에 대한 관심이 많다는 것이다. 영국 공영방송 BBC는 북한이 U-20 여자월드컵을 제패한 직후 공개한 다큐멘터리에서 북한 축구 유망주 실상을 보도했다.\r\n\r\n이에 따르면 북한은 축구 유망주를 육성하기 위해 지난 2013년 설립한 평양국제축구학교 학생 200여명 중 40% 가량의 여자 선수를 유럽식 시스템 아래에서 훈련하고 해외전지훈련까지 한다. 주니어 여자축구의 경우 국제 경쟁력을 갖춰 적극적인 지원을 하고 있다는 것이다. U-20 여자 월드컵에서 우승을 차지한 북한 선수들은 평양에서 대대적인 환영을 받았다고 한다.\r\n\r\n하지만 10대 선수들이 성인 대표팀에 올라가면 월드컵 등에서 고전하기가 일쑤다. 기량이 더 이상 향상하지 않고 정체되며 경쟁력을 보여주지 못하는 것이다. 세계 축구계에서 이같이 북한 주니어와 성인 대표팀의 성적 차이를 보면서 주니어 선수들의 나이 등을 의심하기도 한다.\r\n\r\n북한 축구는 1970-80년대 남자 청소년 아시아 선수권대회 등에서 20세가 넘는 선수들을 출전시켜 물의를 빚은 적도 있었다.\r\n\r\n이번에 연령별 월드컵 대회를 연속 제패한 북한 여자축구의 앞으로의 행보가 주목받는 것도 이런 이유일 것이다. 북한 여자축구가 제대로 평가를 받기 위해선 주니어 선수들이 정상적으로 성장해 성인 대표팀에서도 실력으로 증명해 보여야 할 것이다.","date":"2024-11-07T18:34:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197416"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 경복궁 앞에서 무슨 일이","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197415_3243918_233.jpg\" />\r\n\r\n\r\n\r\n베트남 여성이 레깅스 차림으로 경복궁 앞에서 요가를 했다는 소식이 전해졌다. 한국에 놀러 온 베트남 여성이 경복궁 앞에서 고난도의 요가 실력을 뽐내는 사진을 찍어 온라인에 공유했다. 베트남 사람들 사이에 비난과 옹호의 목소리가 함께 나왔다.\r\n\r\n문화재를 훼손하는 잘못된 행동이라는 비난도 있지만 딱히 그렇지도 않았다. 경복궁 담벼락에 오줌을 눈 것도 아니고 낙서를 하지도 않았다. 문화재 훼손까지 걱정할 일은 아닌 것 같다.\r\n\r\n문화재 훼손이라면 외국인이 아니라 우리 국민이 더 문제다. 지난해 겨울 경복궁이 스프레이 낙서 테러를 당했다. 우리나라 사람이 한 짓이다. 이 때문에 1억원이 넘는 세금을 들여 보수공사를 했다.\r\n\r\n경복궁은 대한민국의 상징이자 얼굴이다. 사연도 많고 말도 많은 곳이다. 조선이 개국하면서 세워졌지만 임진왜란 때 불타 없어지고 이후 중건되는 등 우여곡절을 겪었다. 경복궁의 고단한 역사는 늘 왜놈들과의 악연이 있었다.\r\n\r\n1895년 8월 20일(고종 32년) 경복궁에서 끔찍한 집단 살인 사건이 있었다. 왜놈들이 경복궁을 무단 침입해 궁녀와 환관들을 마구 죽이고 명성황후 민 씨를 살해한 것이다.\r\n\r\n왜놈들은 궁녀들의 머리채를 잡아 끌고 다니며 명성황후의 시신을 확인했다. 왜놈들은 황후의 시신에 온갖 모욕을 가했고 장작에 석유를 끼얹고는 불태워 버렸다. 45세, 조선의 국모가 그렇게 목숨을 잃었다.\r\n\r\n지금의 경복궁은 원래 모습과는 거리가 멀다. 특히 일제 강점기에 왜놈들이 의도적으로 궁궐들을 훼손했기 때문에 본래의 모습을 간직한 곳이 없다. 궁궐 파괴는 조선의 자존심과 왕실의 권위를 무너뜨리기 위해 저지른 야만적 행위였다.\r\n\r\n1910년 나라를 강탈한 왜놈들은 궁 안의 건물들을 멋대로 헐거나 훼손했고 팔아먹기까지 했다. 1917년 창덕궁에 화재가 나자 경복궁의 교태전을 비롯한 여러 전각들을 헐어 창덕궁으로 옮겨버렸다. 창덕궁의 후원도 일반인에게 개방되면서 크게 훼손됐다.\r\n\r\n그 전에 일제는 창경궁 안에 동물원과 식물원을 만들었다. 창경궁이 졸지에 창경원으로 격하됐다. 나라 일을 보던 궁궐이 동물을 구경하기 위해 모여든 사람들도 북적이는 놀이동산이 돼 버렸다. 창경궁이 원래의 이름을 되찾은 것은 해방이 되고 40년 가까이 지난 1984년이었다.\r\n\r\n1926년 왜놈들은 경복궁 안에 식민지 조선을 통치하는 조선총독부 건물을 세웠다. 그 위세가 5백년 조선 왕조의 위엄을 압도하고도 남았다. 그 이듬해에는 경북궁의 정문인 광화문을 북쪽으로 옮겨 왕궁의 맥을 끊어 버렸다.\r\n\r\n우리 민족의 정기를 말살하고 자긍심을 짓밟은 역사의 흉물 조선총독부 건물은 1995년 광복 50주년을 맞아 폭파 해체돼 역사의 뒤안길로 사라졌다. 김영삼 대통령의 역사 바로 세우기 일환이었다.\r\n\r\n경복궁은 12.12 군사 반란의 무대가 되기도 했다. 1979년 12월 12일 전두환&middot;노태우 등 신군부세력이 쿠데타를 일으키면서 그 본부를 경복궁에 두었다. 반란군을 진압하기 위해 장태완 수경사령관이 병력을 모아 경복궁으로 출발하기 위해 연병장에 집결했지만 노재현 국방장관이 상황 종결을 명령하면서 반란군에 체포되고 말았다.\r\n\r\n경복궁의 정문인 광화문 앞에 광장이 있고 그곳에 세종대왕과 이순신 장군의 동상이 있다. 대왕과 장군이 말없이 내려다보고 있는 가운데 역사적인 사건들이 벌어졌다. 나쁜 일만 있었던 것은 아니다. 월드컵 때 붉은 악마들이 신나게 놀았고, 잔치가 펼쳐질 때도 있었다.\r\n\r\n올 겨울에는 그런 일 대신 요란한 구호가 난무하고 광장이 요동치는 일이 벌어질 것 같다. 불길하다. 광장이 험한 꼴로 들썩일 때마다 나라가 어지러웠다. 추위보다 그게 더 걱정이다.","date":"2024-11-07T18:29:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197415"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 8일자","partialText":"VOL. 1877\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.07.\" src=\"https://www.newscj.com/news/photo/202411/3197414_3243916_1934.jpg\" />\r\nⓒ천지일보 2024.11.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-07T18:20:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197414"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 트럼프는 미국인이 선출한 미국 대통령이다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197412_3243912_815.jpg\" />\r\n\r\n\r\n\r\n미국 대선에서 패자는 바이든인가 해리스인가. 패자가 분명치 않다. 물론 승자는 뚜렷하다. 공화당의 트럼프다.\r\n\r\n직장인의 가장 큰 스트레스는 점심 메뉴 선택하기라고 하지 않던가. 해리스는 트럼프가 아니라는 장점 이외에 어떤 설득력이 있었는지 분명하지 않았다. 바이든과 차별화가 있는지 아니면 차별화가 없는지도 분명하지 않았다.\r\n\r\n어느 경우이든 결정의 순간 애매한 선택지를 받으면 짜증이 나기 마련이다. 그러나 트럼프는 분명했다. 트럼프이기 때문이다. 세계 언론은 트럼프 당선을 미국 민주주의 후퇴로 보는 듯하다. 하지만 미국인이 미국의 대통령을 뽑는 행사였고 그들은 그들의 이익을 고려해 집단적 선택을 했다. 존중해야 할 일이다.\r\n\r\n오히려 노(老)정객이 된 트럼프이기 때문에 국제적 혼란이 더 줄어들 가능성이 있다. 일단 우크라이나와 이스라엘 전쟁이 조기 종식될 수 있다. 물론 트럼프가 전쟁 종식에 빨리 나서지 않을 수도 있다.\r\n\r\n우크라이나 전쟁을 통해 미국은 자국의 군인 희생 없이 러시아 군사력을 소진시켜 왔다. 또한 러시아 팽창이 두려운 유럽을 유리한 위치에서 마음껏 상대할 수 있었다는 점에서 의외의 선택을 할 수도 있다. 물론 철저히 계산기를 두드린 다음에 말이다.\r\n\r\n이스라엘이 오히려 긴장해야 할 판이다. 트럼프가 미국 내 인플레이션을 잡고 안정된 경제 운영을 도모해야 할 판에 이란을 계속 몰아세울 필요가 얼마나 있을지 의문이기 때문이다. 더욱이 현재 이란 대통령 페제시키안은 친서방 성향을 가졌다.\r\n\r\n2018년 트럼프 대통령이 이란에 제재를 가할 때와 상황이 다르다는 말이다. 이스라엘 네타냐후 총리가 지금처럼 미국의 심기를 건드리면서 독자적 군사행동에 나선다면 미국 특유의 고립정책으로 대응할 수도 있다.\r\n\r\n중국은 예상대로 미국의 강력한 압박을 받을 수밖에 없으며 대만은 대만대로 미국의 자의적이고 이기적인 선택을 눈치 봐야 하는 입장으로 전락할 수 있다.\r\n\r\n미국이 전략자산인 첨단반도체를 중국의 앞마당 대만해협 건너 대만기업 TSMC에 모두 맡길 리 없기 때문이다. 트럼프는 대만기업 TSMC에 대해 IRA법과 반도체법에 따른 보조금을 주지 않아도 미국에 공장을 지을 업체라면서 보조금 중단까지도 언급했다는 점을 주목해야 한다. 그런 점에서 미국에 투자한 우리 기업체가 피해를 보는 일이 없도록 법적 측면에서 보호 방안도 강구해야 한다.\r\n\r\n유럽도 전전긍긍할 수밖에 없으리라 보인다. 자신들의 평화와 번영을 지킬 수 없는 NATO라면 트럼프는 그에 상응한 비용청구서를 내밀 것이다. 유럽은 제2차 세계대전 이후 군사적 독립성을 상실해 지나치게 미국 의존적이었다. 유럽이 이를 각성해 재무장 추진이 가능하겠으나, 과연 그만한 의지가 있을지 모르겠다.\r\n\r\n한국은 누가 봐도 당황스럽게 됐다. 지정학적 리스크를 트럼프는 한껏 이용할 것이고 이는 주한미군 방위비 분담 증액으로 이어질 수 있기 때문이다. 한국경제의 주축인 반도체와 자동차산업의 경우에도 미국 일변도의 자국 중심 산업 정책 영향에서 벗어나기 힘들 것으로 보인다.\r\n\r\n물론 한국은 아시아 국가에서 공산주의 국가를 상대로 미군과 함께 전쟁을 치른 유일한 국가다. 2차 세계대전 패전국인 일본과 달리 한국은 승전국 일원이기도 하다.\r\n\r\n그러나 계산기를 앞세운 트럼프가 얼마나 고려하겠는가. 그는 미국인이 선출한 미국의 대통령이라는 점을 인지해야 한다.\r\n\r\n트럼프 당선자에 대해 이런저런 오해나 공포감을 가지고 볼 필요는 없다. 한국이 다양한 대안과 선택 가능한 협력관계를 만들어갈 수 있다면 더욱 걱정할 필요 없다.\r\n\r\n다만 환경이 급변했다는 점을 인지해야 한다. 그렇다면 변화해야 한다. 안보 지형이 바뀌었으니 새롭게 설계할 필요가 있다. 중국과 러시아, 일본과의 관계를 재평가해 지정학적 리스크를 적극적으로 관리할 수 있어야 한다.\r\n\r\n바이든은 동맹을 중시했다. 그러나 트럼프는 계산을 중시한다. 그렇다면 한국도 러시아와 중국에 대해 다른 입장을 가질 수 있어야 한다.\r\n\r\n북한과의 관계 개선도 비록 어렵겠지만 다시 고민해야 한다. 트럼프 당선자가 북한을 매개로 한국을 현금인출기 취급하는 일이 없도록 우리의 외교력을 가다듬어야 한다.\r\n\r\n미국인은 미국의 문제를 해결하기 위해 공화당 트럼프 후보를 대통령으로 선출했다. 한국은 한국의 문제를 해결하기 위해 어떤 선택을 하고 집중해야 할 것인지 고민해야 할 때다.\r\n\r\n트럼프 후보의 당선을 자유 민주주의 후퇴와 붕괴 현상으로 성급히 볼 일도 아니고 그러한 시각으로 미국인의 정치 철학 수준을 가볍게 볼 일도 아니다.\r\n\r\n그가 계산기를 앞세우면 우리도 계산기를 앞세우면 된다. 앞서 밝힌 바와 같이 세계에서 공산주의 국가와 피를 흘리며 미군과 같이 전투해 자유주의 세계를 지킨 역사를 가진 나라는 아시아에 한국밖에 없다.\r\n\r\n돌이켜보면 한국은 지역 국가로서 활동할 수 있는 경제력과 국제적 위상도 갖추고 있다. 중국과 동남아시아, 인도와의 적극적 교류를 통해 아시아 국가 공존과 번영을 위해 기여할 수 있는 국력도 가지고 있다.\r\n\r\n그 자부심으로 세계정치 흐름에 적극적으로 뛰어들어 변화를 기회로 만들면 되는 일이다. 사실 미국은 자신의 군인들을 용병인 양 방위비 분담금을 요구할 만큼 위세도 많이 떨어졌고, 국지적 전쟁 상황에 적극적인 개입도 못 하는 나라이며 반도체 공장을 자국의 기업이 국내에 짓지도 못하는 수준이다. 불편한 관계를 만들 필요는 없지만 자신감을 가지고 대할 일이다.","date":"2024-11-07T18:10:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197412"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-13","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197411_3243911_438.jpg\" />\r\n\r\n\r\n\r\n첫 구절인 세정박(世情薄), 인정오(人情惡)만 당완이 적었고, 나머지는 나중에 누군가가 보충했다는 말도 있다. 차두봉에 곡을 붙인 노래는 유튜브에서도 쉽게 들을 수 있다.\r\n\r\n나중에 이 사실을 들은 육유는 견딜 수 없는 고통을 평생 안고 살았다. 그에게 심원은 당완을 그리워하는 곳이었다. 만년에 소흥으로 돌아온 그는 심원을 개방하는 날마다 반드시 찾아와 그녀의 명복을 빌었다. 당완의 40주기가 되는 날 다시 심원을 찾아갔다. 사람도 바뀌고 장소도 변했다. 담장에 적었던 시도 흐릿했다. 육유는 비통한 마음으로 &lsquo;심원&rsquo;이라는 두 수의 시를 지었다.\r\n\r\n성상사양화각애(城上斜陽畵角哀), 심원비복구지대(沈園非復舊池臺).\r\n상심교하춘파록(傷心橋下春波綠), 증시경홍조영래(曾是驚鴻照影來).\r\n\r\n성 위에 해가 기우니 뿔피리 소리 애잔하고, 심원의 옛 연못과 누대는 찾을 수 없구나.\r\n아픔 마음으로 다리 아래를 보내 봄 물결이 푸른데, 놀란 기러기 그림자가 다가오는구나.\r\n\r\n몽단향소사십년(夢斷香消四十年), 심원류로불취면(沈園柳老不吹綿).\r\n비신행작계산토(比身行作稽山土). 유조유종일현연(猶弔遺蹤一泫然).\r\n\r\n꿈도 끊어지고 향기도 사라진 40년, 심원의 버들도 늙어서 꽃도 날리지 못하네.\r\n나도 죽어서 회계산 흙이 되겠지만, 당신의 자취를 찾을 때마다 눈물이 흐릅니다.\r\n\r\n70세였던 어느 날 밤에는 꿈속에서 심원을 보고 깨어나 절구 2수를 지었다.\r\n\r\n노근성남이파행(路近城南已怕行), 심가원리경상정(沈家園裏更傷情).\r\n향천객수매화재(香穿客袖梅花在), 연잠사교춘수생(緣蘸寺橋春水生).\r\n\r\n가까운 성의 남쪽은 이제 가기가 싫고, 심가의 정원에서는 더욱 마음이 아프다네.\r\n향기가 객의 소맷자락에 들어오면 매화가 있더니, 연잠사 다리에는 봄물이 솟아나네.\r\n\r\n성남소맥우봉춘(城南小陌又逢春), 지견매화불견인(只見梅花不見人).\r\n옥골구성천하토(玉骨久成泉下土), 묵흔유쇄벽간진(墨痕猶鎖壁間盡).\r\n\r\n성 남쪽 작은 골목에 또 봄이 되니, 매화만 보이고 사람은 보이지 않네.\r\n옥골은 오래전에 구천의 흙이 되었을 것이고, 글씨 자국은 이미 담장 사이에서 사라졌구나.\r\n\r\n심원의 주인도 세 번이나 바뀌었다. 사람도 풍경도 모두 옛 모습이 아니었다. 그래도 심원은 여전히 육유에게 소중한 곳이었다. 40년 전 그녀를 만났을 때 담장에 적었던 애끓는 글은 흐릿했지만 몇 차례나 더듬으며 읽었다.\r\n\r\n84세에도 심원을 찾았다가 춘유(春遊)라는 시를 지었다. 심원에 핀 꽃은 비단을 늘어놓은 것 같지만, 지난날의 자신을 알아보지 못한다. 이제는 꿈속에서 만나는 당완도 흐릿하다. 시인은 심원에서 당완을 만난 후 10편이 넘는 시를 지었다. 모두 사랑을 노래한 천고의 절창이었다. 당완이 흘린 눈물은 남송의 문학사에 깊은 흔적을 남겼다. 그녀의 차두봉을 읽고 눈물을 흘리지 않으면 사랑을 안다고 할 수 없다. 이 작품은 심원이라는 한정된 공간이 배경이다.","date":"2024-11-07T18:06:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197411"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 파행의 늪에 빠진 경기도의회, 진정한 민생은 어디에 있는가","partialText":"<img alt=\"[천지일보 경기=이성애 기자] 지난 5일 열린 경기도의회 제379회 정례회 제1차 본회의 모습. ⓒ천지일보 2024.11.06.\" src=\"https://www.newscj.com/news/photo/202411/3197092_3243433_2549.jpg\" />\r\n[천지일보 경기=이성애 기자] 지난 5일 열린 경기도의회 제379회 정례회 제1차 본회의 모습. ⓒ천지일보 2024.11.06.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도의회가 또다시 파행으로 치닫고 있다. 국민의힘이 김동연 경기도지사의 부적격 인사 문제를 강하게 비판하며 정례회 등원을 거부하겠다고 선언하자, 이에 더불어민주당은 국민의힘의 의장 불신임안 제출을 &ldquo;도민을 무시하는 처사&rdquo;라며 비난하고 나섰다. 양당 간의 갈등은 점점 깊어지며 협치의 실종과 함께 의회 본연의 민생 해결 의무는 뒷전으로 밀려난 상황이다.&nbsp;&nbsp;\r\n\r\n국민의힘의 주장은 분명하다. 김 지사가 전과 6범의 인사를 협치수석으로 임명하고, 성폭행 사건 은폐 의혹이 있는 인물을 경기도시장상권진흥원장에, 공공의료에 반대했던 인물을 경기도의료원장에 임명했다는 점을 문제 삼고 있다. 국민의힘은 이 같은 인사 절차를 비민주적이라며 강하게 비판하고, 해당 인사에 대한 청문회 개최를 요구하고 있다. 경기도의 중요 정책을 이끌어갈 인물들이 도민의 신뢰를 담보할 자격이 있는지를 검증하는 청문 절차가 무산된 것에 국민의힘은 강한 유감을 표하며, 책임은 민주당의 협조 거부에 있다고 지적한다.\r\n\r\n하지만 민주당의 반응은 냉담하다. 민주당은 국민의힘의 등원 거부와 의장 불신임안 제출을 &ldquo;파행을 조장하는 무책임한 행동&rdquo;으로 규정하고, 도민의 민생을 외면하는 행위라고 비판했다. 민주당은 김동연 지사의 인사권이 법적으로 보장된 영역이라며, 이를 문제 삼아 정쟁을 일삼는 국민의힘의 행태를 질타하고 있다. 민주당 입장에선 현안 해결을 위해 의회가 정상 운영돼야 한다는 것이다.\r\n\r\n양당의 갈등 속에서 경기도민을 위한 진정한 민생 해결은 가려지고 있다. 국민의힘은 김 지사가 부적절한 인사를 고수하고, 의회의 요구를 무시하며 일방적으로 임명을 강행한 점을 문제 삼고 있지만, 정작 중요한 것은 정치적 공방이 아니라 이러한 인사들이 경기도의 미래에 어떤 영향을 미칠 것인가에 대한 진지한 검토다. 부적절한 인사라면 그 이유를 밝히고, 문제가 없다면 청문회를 통해 객관적으로 증명하면 될 일이다. 그러나 양당은 책임 공방에만 열을 올리며, 도민의 신뢰는 퇴색되고 있다.\r\n\r\n특히 김 지사가 청문회를 거치지 않고 산하기관장을 임명한 것은 여러 문제를 낳고 있다. 도민의 혈세로 운영되는 공공기관의 장이 되려면, 그에 걸맞은 자질과 도덕성이 요구되며, 이는 투명한 절차를 통해 검증될 필요가 있다. 청문회는 이를 위한 최소한의 장치다. 그럼에도 김 지사는 이를 무시하고 임명을 강행했다. 이러한 결정이 정당하다면 청문 절차를 피할 이유가 없다. 도민들에게 신뢰를 얻기 위해서라도 당당히 청문회를 거쳐 자격을 증명하는 것이 필요하다.\r\n\r\n경기도는 현재 산적한 현안들이 쌓여 있다. 인구 1410만명이 넘는 대한민국 최대 지방자치단체인 만큼 주거, 교육, 복지, 교통 등 모든 정책이 도민 생활에 큰 영향을 미친다. 하지만 도민들이 직접적으로 느낄 정책보다는 정치적 대립이 먼저 언급되는 현실이다. 의회가 제 역할을 하지 못한다면 경기도의 현안은 해결되지 않는다. 더불어민주당과 국민의힘 모두 도민의 삶을 위해 진정한 민생 해결에 집중할 필요가 있다.\r\n\r\n도민들은 의회가 민생 현안을 두고 공방을 벌이기보다는 구체적인 해결책을 모색하길 바라고 있다. 의회는 민생 문제를 논의하는 장이지, 정쟁을 위한 무대가 아니다. 경기도의회가 책임감을 갖고 정쟁에서 벗어나 도민을 위한 정책 논의에 나서야 할 때다.","date":"2024-11-07T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197092"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 서울 지하철 ‘노인 무임승차’ 현실적 대안 나와야","partialText":"서울 지하철이 노인 무임승차로 인해 막대한 재정 손실을 겪고 있다. 서울교통공사에 따르면 최근 5년간 노인 무임승차로 발생한 손실은 총 1조 5290억원에 달한다고 한다.\r\n\r\n올 연말까지 무임승차 손실액은 4000억원에 달할 것으로 추산됐다. 4년 뒤인 2028년에는 적자가 147% 늘어 약 1조 705억원, 누적 부채는 10조 89억원에 이를 것으로 추산됐다.\r\n\r\n급속한 고령화로 노인 인구가 증가하면서 제도 개선이 절실하다. 1984년 대통령 지시에 따라 노인 무임승차 제도가 도입됐고, 당시 서울 노인 인구는 전체 인구의 2% 수준인 26만명에 불과했다.\r\n\r\n하지만 현재는 20%인 약 180만명으로 증가했고, 2035년에는 28%에 이를 것으로 전망된다. 이 같은 추세 때문에 그동안 무임승차 연령 상향 등 대안이 거론됐지만 아직 실질적인 개선은 이뤄지지 않았다.\r\n\r\n대구시는 이 문제를 선제적으로 다뤘다. 대구시는 65세 이상 무임승차 기준을 70세로 올리는 방안을 도입해 올해부터 해마다 한 살씩 상향해 2028년까지 70세에 이를 계획이다. 물론 반응은 엇갈린다.\r\n\r\n노인의 경제적 부담을 줄이자는 취지에서 시작된 제도인 만큼 노인 복지 혜택을 더 늘려야 한다는 주장도 있다. 그러나 도시철도 재정 악화를 감안해 제도 개선이 필요하다는 의견이 많다.\r\n\r\n서울시는 지난해 무임승차 노인 연령 상향 조정에 대한 이야기가 나왔지만, 적극적인 논의가 진행되지는 못했다. 이제는 대안을 찾을 때다.\r\n\r\n해외 사례도 살펴볼 필요가 있다. 물론 국가적 차원에서 국민에게 대중교통을 무료로 제공하는 소수 국가도 있지만 현실적으로 어렵다. 생각해 볼 만한 방법은 노인 연령에 따른 할인 혜택이다.\r\n\r\n프랑스는 노인이 연령에 따라 대중교통 요금을 할인받는 어드벤티지 시니어 카드가 있다. 기차 요금의 최대 30%까지 할인받을 수 있다. 스페인도 시니어스 티켓이라는 노인 요금제를 통해 요금을 대폭 할인한다. 싱가포르와 캐나다, 호주에서도 노인 요금 할인을 적용하되 무임승차 대신 요금의 50% 할인 등 여러 방안을 통해 재정 부담을 줄이고 있다.\r\n\r\n이제는 노인 무임승차 기준을 65세에서 70세로 상향하거나 무임승차 대신 할인 요금제를 도입하는 방안 등을 진지하게 논의할 시점이다. 노인 복지와 재정 건전성 사이에서 균형을 잡는 대안이 마련되지 않으면 그 비용은 결국 청년 세대와 후손들에게 전가될 수밖에 없다.","date":"2024-11-06T22:38:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197103"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 중도 상환 수수료를 폐지하라","partialText":"은행과 정부는 중도 상환 수수료를 폐지해야 한다. 금융감독원이 은행 대출 상환수수료를 내년부터 50% 줄이겠다고 밝혔다. 그러나 은행들은 중도 상환수수료를 폐지하는 것이 필요하다.\r\n\r\n정부는 가계부채가 심각하다고 말하면서, 국민들이 대출을 갚을 때 중도상환 수수료를 부담하게 한 것은 잘못된 것이다. 은행들은 중도 상환수수료로 매년 3000억원 정도 수익을 올리고 있다.\r\n\r\n한국은행이 기준금리를 내렸음에도 불구하고 은행들은 대출금리를 거꾸로 올리고 있다. 이런 이유로 은행들은 2024년 50조원이 넘는 큰 이익을 거둘 것으로 예상된다. 은행이 큰 수익을 올리면서도 중도 상환수수료를 받는 것은 잘못된 것이다. 이번 기회에 정부와 은행들은 중도 상환수수료를 완전히 폐지해야 한다.\r\n\r\n중도 상환수수료는 은행들이 금리 변동에 대한 리스크를 줄이기 위한 것이다. 중도 상환수수료는 대출 금액 1.2% 정도로 대출자가 부담하는 것을 말한다. 다른 은행으로 갈아타거나 갚는 것을 방지하기 위해서다.\r\n\r\n은행은 막대한 수입을 올리고 있으면서도 중도 상환수수료를 계속 받고 있다. 이번 기회에 정부와 은행은 중도 상환수수료를 폐지해 국민들에게 도움을 줘야 한다.\r\n\r\n은행들은 한국은행이 기준금리를 내렸음에도 불구하고 대출 금리를 오히려 올리고 있다. 국내 금융기관들은 예금 금리는 신속히 내려 막대한 예대 마진을 남기고 있다. 은행에 예금과 대출이자 차이인 예대 마진은 1.6% 정도다. 2024년 예대 마진이 확대되면서 은행은 더 큰 수익을 올리고 있다.\r\n\r\n정부의 정책은 일관성과 예측가능성을 가져야 한다. 전 세계가 기준금리를 인하하면서 경기를 부양하고 있다. 그러나 한국은행과 정부는 거꾸로 정책을 시행하고 있다. 미국이 0.5% 크게 기준금리를 내리면서 경기를 부양하지만, 한국은행은 0.25% 내렸다.\r\n\r\n전 세계가 기준금리 인하로 일자리를 만들고 경기를 살리고 있다. 한국 은행연체율은 0.5%로 아주 낮다. 우리나라는 집값의 40%만 대출해줘 집값 하락 위험도는 낮다. 정부와 한국은행은 세계적인 추세인 기준금리 인하로 경기를 부양해야 한다.\r\n\r\n은행은 대출금리 인상 등으로 큰 수익을 올리고 있기에, 이번 기회에 중도 상환수수료를 완전히 폐지해야 한다. 금융기관과 국민들은 상생해야 한다. 은행은 한국은행 기준금리 인하에 발맞춰 예금 금리와 대출금리를 같은 수준으로 인하해야 한다. 그러나 현재는 예금 금리는 내리면서 대출금리는 올려 큰 이익을 얻고 있다.\r\n\r\n국민들이 부담한 높은 이자로 성과급 잔치를 벌이고, 많은 명예퇴직금을 지급하고 있다. 자영업자들이 100만명 이상 폐업하고 있다. 은행은 국민들과 어려움을 나눠 상생을 선택해야 한다. 이번 기회에 중도 상환수수료를 완전히 폐지하는 것이 바람직하다.","date":"2024-11-06T22:28:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197102"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허침해 판단의 잣대","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197096_3243430_2359.jpg\" />\r\n\r\n\r\n\r\n특허침해를 판단하는 방법은 구성요소 완비의 원칙과 균등론 등이 있다. 구성요소 완비의 원칙이란 침해품이 특허발명의 특허청구범위에 기재된 구성요소 전부를 실시해야 침해가 인정된다는 원칙이다. 따라서 침해품이 특허발명의 구성요소 중 하나라도 빠진 것이 있으면 침해가 성립하지 않는다.\r\n\r\n우리나라 판례 역시 이 원칙을 인정하고 있는바, 즉 &ldquo;특허권침해소송의 상대방이 제조 등을 하는 제품 또는 사용하는 방법(&lsquo;침해대상제품 등&rsquo;)이 특허발명의 특허권을 침해한다고 할 수 있기 위해서는 특허발명의 특허청구범위에 기재된 각 구성요소와 그 구성요소 간의 유기적 결합관계가 침해대상제품 등에 &lsquo;그대로 포함&rsquo;돼 있어야 한다(대법원 2011.09.29. 선고 2010다65818 판결 등)&rdquo;고 판시했다.\r\n\r\n이 원칙으로 본다면, 특허발명의 구성요소가 a+b+c로 이뤄져 있고 침해품이 a+b+c+d로 구성돼 있다면, 침해품은 특허발명의 구성요소를 &lsquo;그대로 포함&rsquo;되어 구성돼 있으므로 특허침해에 해당한다. 한편 특허발명이 a+b+c로 구성돼 있고 침해품이 a+b로 구성돼 있다면, 침해품은 c 요소를 갖추고 있지 않으므로 &rsquo;그대로 포함&lsquo;에 해당하지 않는 즉 특허침해에 해당하지 않는다.\r\n\r\n이 원칙으로 본다면 특허발명의 구성요소가 a+b+c로 이뤄져 있고 침해품이 a+b+c+d로 구성돼 있다면, 침해품은 특허발명의 구성요소를 &lsquo;그대로 포함&rsquo;되어 구성돼 있으므로 특허침해에 해당한다. 한편 특허발명이 a+b+c로 구성돼 있고 침해품이 a+b로 구성돼 있다면, 침해품은 c 요소를 갖추고 있지 않으므로 &lsquo;그대로 포함&rsquo;에 해당하지 않는 즉 특허침해에 해당하지 않는다.\r\n\r\n구체적으로 보면 특허등록된 연필이 &lsquo;흑연부분+나무부분&rsquo;으로 구성돼 있다면, &lsquo;흑연부분+나무부분+지우개부분&rsquo;으로 구성된 침해품은 등록특허를 침해한 것이다. 반면에 침해품이 &lsquo;나무부분&rsquo;만 있다면 흑연부분이 빠져 있으므로 특허침해에 해당하지 않는다.\r\n\r\n특허발명의 구성요소를 똑같이 모방해 제품을 만드는 경우, 이른바 문언침해는 드물고, 약간의 설계변경이 존재하는 침해품이 대부분인바, 구성요소완비의 원칙을 엄격하게 적용하면 이러한 약간의 설계변경 침해품에 대해 제재를 가할 수 없는 불합리한 현상이 발생할 수밖에 없다. 그래서 나온 이론이 바로 균등론침해 이론이다.\r\n\r\n특허발명과 침해품이 문언적으로 &lsquo;그대로 포함&rsquo;으로 일치하지 않더라도 실질적으로 균등하다고 볼 수 있는 경우에는 침해를 인정한다는 이론이다. 균등론에 의한 침해를 문언침해에 대비해 균등침해라고 한다.\r\n\r\n우리나라 판례도 균등론을 인정하고 있다. 구체적으로 보면, a+b+c로 구성된 특허발명의 일부 구성요소를 변경한 a+b+c`의 구성요소를 가진 침해품이 있을 경우, c와 c`가 동일하지 않아서 문언침해에는 해당하지 않지만, c의 c`로의 치환이 용이하고 특허발명과 침해품의 과제해결원리ㆍ목적ㆍ효과가 동일하다면 균등침해가 인정된다는 것이다.\r\n\r\n한편 특허발명의 청구범위 자체에 하자가 있는 경우, 예컨대 기재불비가 있는 경우, 신규성이 결여된 경우, 진보성이 결여된 경우에는 특허발명이 무효 상태가 되므로 특허권자는 특허침해를 주장할 수 없다.","date":"2024-11-06T22:25:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197096"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 한강의 채식주의자는 청소년 유해도서 지정이 옳다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197091_3243425_170.jpg\" />\r\n\r\n\r\n\r\n2024년 노벨문학상은 한국 작가 한강이 수상했다. 노벨위원회는 한강의 문학을 &lsquo;역사적 트라우마를 마주하며 인간 삶의 연약함을 드러내는 강렬한 시적 산문&rsquo;으로 평가했다.\r\n\r\n역사적 고통과 몸과 영혼의 연결, 그리고 생과 사의 경계를 탐구하며, 독특한 시적 실험 정신을 바탕으로 현대 문학에 큰 기여를 했다는 점에서 인정받았다.\r\n\r\n노벨문학상은 특정 작품으로 시상하는 경우도 있지만, 대부분 작가 전체의 문학적 업적과 기여를 평가해 수상자를 선정한다. 한강의 대표작인 &lsquo;채식주의자&rsquo;와 &lsquo;소년이 온다&rsquo;가 수상에 영향을 미쳤을 가능성이 크다.\r\n\r\n최근 노벨상을 받았다는 이유로 한강의 도서를 전국의 초&middot;중&middot;고등학교 도서관에 비치하려는 시도가 일어나고 있다. 이에 전국학부모단체연합은 &ldquo;누가 봐도 청소년유해매체물인 내용의 책을 노벨상 작가의 작품이라는 이유만으로 아직 미성년인 초&middot;중&middot;고등학생들에게 권장하는 것이 말이 되는지 묻고 싶다&rdquo;고 성명을 발표했다.\r\n\r\n전학연은 &ldquo;극단적이고 폭력적인 내용의 책을 전국의 초&middot;중&middot;고등학교 도서관에 비치하려는 시도에 학부모는 경악을 금치 못하고 있다&rdquo;라고도 했다.\r\n\r\n&lsquo;채식주의자&rsquo;는 세계적으로 권위 있는 맨부커상을 수상하며 국제적인 주목을 받은 작품이다. 그동안 이 책에 나오는 폭력적이고 성적인 묘사가 청소년에게 부적절하다는 이유로 &lsquo;청소년 유해도서&rsquo;로 지정돼 학교 도서관에 비치하지 못했다.\r\n\r\n유해도서는 청소년에게 성적인 욕구를 자극하는 선정적인 내용이나 음란한 문장 여부가 심의 기준이다. 채식주의자를 읽어본 사람이라면 &lsquo;청소년관람불가 영화&rsquo;처럼 당연히 &lsquo;청소년 유해 도서&rsquo;임을 알 수 있다.\r\n\r\n&lsquo;채식주의자&rsquo;는 주인공 영혜가 채식주의자가 되는 이야기로 시작되지만, 작품이 진행되며 폭력, 불륜, 정신적 붕괴 등을 묘사하며 심리적 긴장감을 고조시킨다. 특히 &lsquo;몽고반점&rsquo; 챕터에서는 형부가 처제인 영혜에게 성적 관심을 가지면서, 나체에 그림을 그리는 장면과 둘이서 성관계까지 하는 내용이 적나라하게 묘사돼 있다.\r\n\r\n인척 관계인 처제를 성적 대상화 하는 측면에서 매우 자극적이다. 청소년이 읽기에는 부적절하다.\r\n\r\n형부가 처제에게 강렬한 성적 욕망을 느끼고 생각을 표현하는 글은 19금을 많이 넘어선다. 처제인 영혜와 형부의 성관계를 묘사하는 글은 필자도 읽기 힘들 정도로 노골적인 문장이 많이 나온다.\r\n\r\n부모는 자녀가 어떤 책을 읽는지 보살펴야 할 책임이 있다. 나이에 맞는 책을 읽고 올바른 가치관을 형성하도록 도와줘야 한다. 전학연이 성명을 발표하면서 &lsquo;채식주의자&rsquo;의 학교 도서관 비치를 반대하는 건 당연하다.\r\n\r\n노벨문학상, 맨부커상을 받았다는 이유만으로, 청소년이 읽어도 된다는 논리는 설득력이 부족하다. 책을 읽어본 부모라면 청소년들이 읽도록 도서관에 비치하는 걸 반대하는 게 당연하다.\r\n\r\n채식주의자는 청소년들에게 잘못된 가치관을 주입할 수 있는 내용이 많다. 성인 독자들이 진지하게 마주해야 할 무거운 주제를 담고 있는 작품이지, 미성숙한 청소년들이 읽어야 할 책은 아니다. 노벨문학상을 받았다는 이유만으로 무조건 읽혀야 한다는 주장보다는, 성인이 된 후 읽어볼 책 정도로 추천하면 된다.\r\n\r\n칸영화제에서 대상을 받았다는 이유로 성인 영화를 &lsquo;청소년 관람 가능&rsquo; 영화로 바꿔도 되는 논리에 찬성하면 비치해도 된다. 경기도 교육청에서 &lsquo;청소년 유해도서&rsquo;라 판정을 내린 이유가 분명히 있다. 읽어보면 웹툰 19금이나 다름없는 책이다.","date":"2024-11-06T22:20:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197091"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 7일자","partialText":"VOL. 1876\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.06.\" src=\"https://www.newscj.com/news/photo/202411/3196997_3243327_5524.jpg\" />\r\nⓒ천지일보 2024.11.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-06T17:56:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196997"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 헷갈리는 물고기 싱어","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196996_3243326_5341.jpg\" />\r\n\r\n\r\n\r\n예나 지금이나 족보가 헷갈리는 물고기 싱어(Tapertail anchovy)가 있다.\r\n\r\n싱어를 세어(細魚)라고도 하고 시어(時魚), 사어(沙魚), 사어(梭魚)라고도 하는데, 싱어는 시어라는 말에서 유래한 이름이다.\r\n\r\n영조는 영조 44년(1768년) 12월 29일 &ldquo;곤임(閫任)이 되어 어찌 감히 자신의 편함을 도모할 수 있겠는가? 일찍이 신칙하였기에 그대로 두었다. 통영은 청어가 안산의 세어처럼 천하나 2등(二等) 청어는 곧 절인 청어이니 하교하려다가 침묵하였다. 금등(今等) 청어는 그 절인 것은 비록 전과 다르나 바로 세어이다. 충무공의 후예로 어찌 이럴 수 있는가? 내가 어물(魚物)로 인하여 그 사람에게 크게 놀랐다. 통제사 이한응(李漢膺)을 해부로 하여금 처단하게 하라. 그 후임을 오늘 안으로 비국으로 하여금 써서 들이고 당일로 사조하게 하라&rdquo;고 명하였다. - &lt;비변사등록(備邊司謄錄)&gt;\r\n\r\n세어 절인 것을 청어 절인 것이라고 속여 왕을 기만했다는 것이다.\r\n\r\n조선 후기 실학자 서유구(徐有榘, 1764~1845) 역시 그가 쓴 &lt;난호어목지(蘭湖漁牧志)&gt;를 보면 세어를 한글로 &lsquo;깨나리&rsquo;라고 쓰고 이를 설명하여 &ldquo;세어는 웅어(葦魚)와 아주 닮았으나 가늘고 작은데, 이것을 웅어 새끼라고도 하나 그렇지 않다&rdquo;고 하였다.\r\n\r\n또 말하기를 &ldquo;세어는 강과 바다가 서로 통하는 곳에 나는데, 이를 그물로 잡으며 파주와 교하 사람은 물릴 정도로 많이 먹는다&rdquo;고 하였다. 이름을 세어, 즉 깨나리(까나리)로 하였으나 그것은 잘못으로 생각된다.\r\n\r\n그러나 싱어는 웅어와 비슷해 웅어 새끼로 착각할 수 있지만 웅어와 다른 종이며, 까나리는 농어목 까나리과에 속하고 싱어는 청어목 멸치과에 속하기 때문에 이 역시 전혀 다른 종이다.\r\n\r\n한편 성체로 자란 까나리를 양미리라고 하는데, 양미리와 까나리도 다른 종이다.\r\n\r\n까나리는 학명이 &lsquo;A. personatus&rsquo;이고, 양미리는 &lsquo;H.dybowskii&rsquo;로 까나리는 농어목 까나리과이고, 양미리는 큰가시고기목의 양미리과로 서로 다른 어종이다.\r\n\r\n한 가지 흥미로운 것은 서해안 까나리는 성체도 10㎝ 미만으로 주로 액젓(드물게 까나리백숙)의 원료로 사용하는 데 비해 동해안 까나리는 25㎝ 정도로 커서 요리용(소금구이&middot;볶음&middot;조림&middot;찌개&middot;회)으로 이용된다.\r\n\r\n어린 까나리는 건조시키는 과정에서 반원으로 휘어지기 때문에 곡멸(曲蔑)이라는 이름이 붙여졌다.\r\n\r\n엄밀히 말해 싱어, 웅어, 까나리, 양미리 모두 비슷할지언정 종이 다르다.\r\n\r\n싱어는 등은 암청색이고, 배 쪽은 황청색이다. 보통 몸길이가 150~200㎜ 정도이고 최대로 자란다 해도 240㎜를 넘지 못한다. 몸의 크기가 작지만 마치 장검(長劍) 같이 긴 형태이며, 옆으로 납작하다.\r\n\r\n싱어는 하천 하류에서 5~8월에 산란을 하고 수정란은 하류를 따라 강물이 바다의 어귀까지 흘러가게 되고, 8~9월에 바다로 진출하여 월동을 한다.\r\n\r\n월동을 한 싱어는 다시 산란을 하기 위해 4월 하순경 강을 거슬러 올라간다.\r\n\r\n서유구가 &lsquo;파주 교하 사람은 싱어를 물릴 정도로 많이 먹는다&rsquo;고 했지만 그 많던 싱어가 다 어디로 갔는지 모르겠다.","date":"2024-11-06T17:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196996"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 오후는 비가 많이 와서-임수현","partialText":"오후는 비가 많이 와서 \r\n\r\n임수현\r\n\r\n흔들리는 테이블에서 백반을 먹는다\r\n이거 흔들리는데요 말해도 됐지만\r\n그냥 먹는다\r\n\r\n한 손으로 테이블을 누르고\r\n\r\n갑자기 비 갑자기 천둥 갑자기 부정맥\r\n세상에 웬 갑자기들이 다 들이닥쳐\r\n문을 쾅쾅 내리칠 때\r\n지금 밥 먹는 중이야\r\n숟가락을 빨며 서 있어도\r\n\r\n지금 가야 한다며\r\n손을 잡아채는 오후도 있겠지\r\n\r\n나는 흔들리는 테이블의 모서리를 붙잡고\r\n\r\n하루는 화병을\r\n하루는 깃털 달린 모자를\r\n조르조 모란디가 그리다만 정물처럼\r\n국물을 뜨다가\r\n잠시 멍하니 밖을 쳐다보기도 한다\r\n\r\n주방 쪽문으로 빠져나온 주방장이 쪼그려 앉아\r\n길게 담배 연기를 내뿜는다\r\n\r\n우리는 오전에 살고\r\n테이블을 붙잡고 오후를 건너지\r\n\r\n기운 채 삐거덕거리며\r\n우리는 안심하면서\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 일상의 불안정함과 예상치 못한 순간들의 이야기를 하고 있다. 시의 화자는 흔들리는 테이블 위에서 식사를 하며 세상의 갑작스러운 사건들(비&middot;천둥&middot;부정맥)을 경험한다. 흔들리는 테이블을 손으로 눌러 고정하려는 모습은 일상에서의 불확실성과 맞서는 우리의 노력을 상징한다. &lsquo;갑자기&rsquo; 들이닥치는 여러 사건 속에서도 화자는 &lsquo;지금 밥 먹는 중이야&rsquo;라고 말하며, 그 순간에 집중하려 한다.\r\n\r\n시의 후반부에서는 흔들리는 테이블을 붙잡고 오후를 건너는 모습이 그려진다. 이는 불안정한 환경 속에서도 하루를 견디고 나아가려는 우리의 모습을 상징적으로 잘 묘사하고 있다. 조르조 모란디의 정물화처럼 단순하고 고요한 순간 속에 담긴 고독감과 사색이 느껴지며, 갑작스러운 일들로 우리의 일상이 흔들리지만 극복해 나가는 모습에서 인간의 연약하지만 끈질긴 생존 의지가 엿보인다.\r\n\r\n이도훈&nbsp;시인","date":"2024-11-06T17:52:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196994"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 성희롱 미온적 대응… 새마을금고중앙회의 책임 방기인가","partialText":"<img alt=\"대구경제정의실천시민연합 로고. ⓒ천지일보 2024.11.06.\" src=\"https://www.newscj.com/news/photo/202411/3196874_3243160_177.jpg\" />\r\n대구경제정의실천시민연합 로고. ⓒ천지일보 2024.11.06.\r\n\r\n\r\n\r\n[천지일보 대구=송해인 기자] 지난 4월 대구 달서구 A새마을금고에서 발생한 성희롱 발언 사건을 두고 새마을금고중앙회의 미온적 대응이 비판의 도마 위에 올랐다.\r\n\r\n해당 사건은 A새마을금고 비상근 임원이 여성 임원과 직원이 탑승한 버스에서 성희롱 발언을 했다는 주장으로 시작됐다. A새마을금고 이사장과 여성 임원들은 사건 발생 직후 새마을금고중앙회에 민원을 제기했으나, 중앙회는 이를 &lsquo;직장 내 성희롱 요건을 충족하지 않는다&rsquo;며 조사 요청을 거절했다. 이에 A새마을금고는 6월 재차 조사를 요구했으나, 중앙회는 동일한 이유로 조사를 거부하며 사건을 사실상 묵살했다.\r\n\r\n문제는 개별 새마을금고가 임원에 대한 징계권한이 없고, 오직 중앙회만이 그 권한을 가진 상황에서 중앙회의 조치가 필수적이라는 점이다. &lsquo;새마을금고법&rsquo;에 따르면 개별 새마을금고는 직원에 대한 징계는 가능하지만, 임원에 대해서는 임명권만을 행사할 수 있다. 때문에 성희롱과 같은 임원의 비위에 대한 조사와 징계는 중앙회가 책임져야 하는 사안이다.\r\n\r\n이런 법적 구조에도 중앙회가 조사를 거부하고 사실상 사건을 방관하는 것은 공공기관으로서의 책임을 방기한 행위로밖에 해석되지 않는다.\r\n\r\n이에 불만을 품은 A새마을금고의 대의원 한 명은 국민신문고를 통해 행정안전부에 민원을 제기했고, 행안부는 중앙회에 추가 조사를 지시했다. 그러나 민원인은 중앙회가 조사를 질질 끌다가 9월 말에야 공인노무사가 작성한 조사위원 의견서를 문자로 송부했다고 전했다. 조사 의견서는 사건의 사실 여부와는 무관하게, 피해자가 임원 간 갈등으로 인한 불안감을 호소하고 있다는 내용과 함께 사건 언급이 2차 가해로 이어질 수 있다는 경고만을 담고 있었다. 결국 중앙회가 사건을 명확히 처리할 의지가 없음을 보여준 셈이다.\r\n\r\n현 시대는 성희롱 및 성인지 감수성에 대한 사회적 요구가 높아지고 있다. 특히 직장 내 성희롱은 피해자에게 심각한 심리적 고통을 초래할 수 있어, 그 대응에 있어 법적 준거와 사회적 기준을 준수하는 것이 필수적이다.\r\n\r\n새마을금고중앙회는 민원 처리에 대한 법적 의무를 지니는 기관으로서, 이번 사건에서 보여준 무책임한 대응은 기관의 신뢰를 크게 훼손할 수밖에 없다. 관련 법률에 의하면 새마을금고중앙회는 개별 새마을금고에 대한 지도와 감독 책임을 지고 있으며, 성희롱과 같은 사안에서 민원을 신속하고 공정하게 처리할 의무가 있다.\r\n\r\n또한 중앙회는 &lsquo;민원 처리에 관한 법률&rsquo;을 준수해야 할 공공기관으로서 민원을 적법하고 신속하게 처리할 책임이 있다.\r\n\r\n성희롱 사건에 대한 소극적인 대응은 그 자체로 피해자에게 2차 가해를 유발할 수 있다. 피해자는 직장 내 성희롱으로 인해 지속적인 불안을 겪고 있지만, 기관이 문제를 축소하거나 묵살하는 태도는 피해자의 고통을 가중시킨다.\r\n\r\n시대가 변하면서 성인지 감수성이 중요한 사회적 가치로 자리 잡았음에도 불구하고, 새마을금고중앙회는 이 문제의 심각성을 간과하고 있다.\r\n\r\n관련 기관들은 사건을 무마하는 대신 철저히 조사하고 법과 원칙에 따라 조치를 취해야 한다. 공공기관으로서, 그리고 금융기관으로서 새마을금고중앙회는 이번 사건에 대한 조사와 책임 있는 대처를 통해 신뢰 회복에 나서야 한다.\r\n\r\n사건 당사자인 비상근 임원이 자신의 발언이 음해라 주장하며 이사장 해임을 요구하고 있는 상황까지 벌어진 만큼, 사건에 대한 신속하고 공정한 조사가 이루어지지 않는다면 중앙회의 감독기관으로서의 신뢰가 크게 실추될 것이다.\r\n\r\n대구경실련은 이번 사건에 대한 중앙회의 태도에 대해 깊은 유감을 표명하고 행안부에 이첩된 민원이 공정하게 처리될 것을 요구했다. 새마을금고중앙회는 단순히 법적 요건을 충족하는 데 그치지 말고, 시대가 요구하는 성인지 감수성을 갖춘 성실한 민원 처리로 국민의 신뢰를 회복하는 것이 급선무임을 자각해야 한다.","date":"2024-11-06T15:09:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196874"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] KT의 대전환, 김영섭 대표 리더십 시험대에 오르다","partialText":"<img alt=\"[천지일보=정다준 기자] 김영섭 KT 대표가 10일 서울 중구 ‘노보텔 앰배서더 서울 동대문’에서 열린 기자간담회에서 KT의 AICT 사업전략를 소개하고 있다. ⓒ천지일보 2024.10.10.\" src=\"https://www.newscj.com/news/photo/202411/3196742_3243007_13.jpg\" />\r\n[천지일보=정다준 기자] 김영섭 KT 대표가 10일 서울 중구 &lsquo;노보텔 앰배서더 서울 동대문&rsquo;에서 열린 기자간담회에서 KT의 AICT 사업전략를 소개하고 있다. ⓒ천지일보 2024.10.10.\r\n\r\n\r\n\r\n<img alt=\"\" height=\"135\" src=\"https://www.newscj.com/news/photo/202411/3196742_3243005_5919.jpg\" width=\"260\" />\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] KT가 김영섭 대표 체제에서 기업가치 제고를 위한 대대적인 혁신을 선언했다. 5천명 규모의 초대형 구조조정과 함께 기업가치 제고 계획을 발표하면서다. 이번 발표는 단순한 재무 성과를 넘어 KT가 내건 &lsquo;AICT(인공지능+정보통신기술) 기업으로의 전환&rsquo;에 중대한 분수령이 될 전망이다.\r\n\r\n그러나 혁신의 여정은 말처럼 쉽지 않다. 김영섭 대표는 과연 KT를 새로운 시대의 선도 기업으로 이끌 수 있을까.\r\n\r\n김 대표의 구상은 명확하다. AI와 IT 중심의 사업구조 혁신을 통해 KT를 단순한 통신 기업에서 글로벌 AI 기술 기업으로 변모시키겠다는 구상이다. KT의 매출 중 AI와 IT 비중을 오는 2028년까지 19% 이상으로 확대하겠다는 전략은 기업의 체질을 바꾸겠다는 의지의 표현으로 읽힌다.\r\n\r\nAI 시대를 맞아 이러한 전략은 주효하다는 평가다. 전 세계 빅테크 기업들은 이미 AI 기반 혁신을 통해 새로운 시장을 선도하고 있는데, KT도 이 경쟁에서 뒤처질 순 없다.\r\n\r\n다만 기업 체질을 AI 중심으로 바꾸는 과정은 결코 만만치 않다. 통신 중심의 전통적 사업구조에서 벗어나려면 내부 조직의 반발을 최소화하면서도 대규모 인력 재편이 뒤따르게 된다. 최근 김 대표가 직접 나서 조직 개편과 인력 구조조정을 설명하고 구성원들을 설득하는 모습은, 이러한 대전환의 어려움을 여실히 보여준다.\r\n\r\n김&nbsp;대표가 직면한 가장 큰 과제는 인적구조의 혁신이다. 현재 KT 현장 인력의 70% 이상이 50대 이상에 속하며, 향후 5년 내 대규모 정년퇴직이 예정돼 있다.\r\n\r\n김 대표는 이러한 문제를 해결하기 위해 KT 넷코어(전 KT OSP)와 KT P&amp;M이라는 기술 전문 자회사 설립과 특별희망퇴직이라는 카드를 꺼내들었다.&nbsp;네트워크 인프라를 담당하는 고령화된 현장 인력의 문제와 신규 채용의 어려움을 동시에 해소하겠다는 것으로,&nbsp;개편을 더 이상 미룰 수 없다는 단호한 판단이 깔린 것으로 보인다.\r\n\r\n변화에 대한 내부 반발이 있었지만,&nbsp;자회사 전출 목표였던 1500명을 넘은 1723명이 전출을 신청했고&nbsp;특별희망퇴직 신청자도 2800여명에 달했다. 이에 따라 KT의 직원 수는 기존 대비 약 23% 줄어들 전망이다.&nbsp;김 대표는 이 과정에서 &ldquo;강압적인 구조조정이 아닌 합리적 혁신&rdquo;을 강조했다. 다만&nbsp;구성원들의 반발이 만만치 않아 내부의 불안과 불만을 어떻게 해소할지는 큰 숙제로 남게 됐다.\r\n\r\n김 대표의 전략에는 주주 가치 제고도 포함됐다. 1조원 규모의 자사주 매입&middot;소각 계획은 주주들에게 환영받을 만한 소식이다. 하지만 이러한 재무적 조치만으로 주주들의 신뢰를 완전히 회복할 수 있을지는 미지수다. KT의 기업가치를 높이려면 단순히 자산 유동화를 통한 재원 확보가 아니라, AICT 분야에서의 실질적인 성과가 뒷받침돼야 하기 때문이다.\r\n\r\nROE(자기자본이익률) 9~10% 달성 목표 역시 KT가 투입한 자본 대비 얼마나 빠르게 성장할 수 있을지를 가늠할 수 있는 중요한 지표다. 다만 수익성 중심의 사업 혁신만으로는 충분하지 않다. 김 대표가 제시한 AI 기반의 새로운 성장 동력이 실질적인 매출로 이어지고&nbsp;또 지속될 수 있도록, 성장성과 일관성까지 삼박자를&nbsp;모두 갖춰야&nbsp;한다.\r\n\r\nKT는 지금 대전환의 길목에 서 있다. 과거 &lsquo;한국통신&rsquo;으로 익숙한 KT는 공기업에서 민영화된 지 어느덧 22년이 지났다. 그동안 성장이 정체된 국내외 통신 업계 속에서 생존과 혁신의 갈림길에 서 왔고 지금까지 갖은 풍파를 이겨왔다.\r\n\r\n김영섭 대표는 최근 여러 논란에도 &ldquo;같이 계속 일하자&rdquo;라는 메시지를 통해 내부 결속을 다지는 데 주력하고 있다. 이는 구성원들에게 변화에 대한 공감과 참여를 요구하는 신호로 해석된다.\r\n\r\n리더십의 진정한 시험대는 이제부터다. 김 대표가 이끄는 혁신이 성공할 경우, KT는 단순한 통신 기업을 넘어 AI와 IT 기술 중심의 선도 기업으로 자리매김할 수 있겠지만, 실패한다면 조직 내 혼란과 재무적 불안정이 겹쳐 장기적인 위기에 빠질 가능성도 배제할 수 없다. AICT로의 성공적인 전환과 주주 가치의 극대화, 그리고 인적구조 혁신까지, 그야말로 &lsquo;KT의 미래&rsquo;가 달려 있는 셈이다.\r\n\r\n도전이 성공한다면 한 기업의 혁신을&nbsp;넘어&nbsp;국내 산업 전반에 걸친 기술 전환의 신호탄이 될 전망이다.&nbsp;이에 KT와 김 대표의 과감한 도전이 앞으로 국내 통신 업계에 어떤 파장을 미칠지 이목이 쏠린다. 단순히 인력 구조조정이 아니라 KT가 내건 &lsquo;AICT 기업&rsquo;으로의 진정한 전환을 위해 모든 것을 걸어야 할 시점이다.","date":"2024-11-06T12:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196742"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 6일자","partialText":"VOL. 1875\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.05.\" src=\"https://www.newscj.com/news/photo/202411/3196628_3242874_4853.jpg\" />\r\nⓒ천지일보 2024.11.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-05T21:49:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196628"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 빌보드 핫 100에서는 왜… 로제 아파트 흥행 요인과 과제는","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196625_3242873_4515.jpg\" />\r\n\r\n\r\n\r\n로제의 &lsquo;아파트(APT.)&rsquo; 인기는 전조(前兆)가 있었다. 로제는 9월 말 프랑스 파리 명품 패션쇼 뒤풀이 현장에서 세계 유명 셀럽들과 아파트 게임을 했고, 이 장면을 담은 영상이 사회관계망서비스(SNS)에서 크게 주목받았다.\r\n\r\n셀럽 효과 때문인지 세계 네티즌들은 아파트 게임을 궁금해했다. 그래서 로제의 &lsquo;아파트&rsquo;가 나오기도 전에 호기심과 궁금증이 있었고, 노래의 출시와 함께 주목 받을 토대가 갖춰졌다. 이를 두고 로제가 의도적으로 문화 전략 차원에서 게임을 시도했다는 분석도 있다. 적어도 로제 &lsquo;아파트&rsquo;가 초기에 폭발적인 관심을 불러 모은 배경 요인 가운데 하나로 꼽을 수는 있다.\r\n\r\n2012년 싸이의 &lsquo;강남스타일&rsquo;과 다른 점이다. &lsquo;강남스타일&rsquo;은 당시 초기에 잠깐 주목을 받다가 캐즘 계곡에 빠지게 된다. 사실 국내 음원이었기 때문에 세계적으로 주목받는다는 생각을 하지 못했다. 하지만 그것이 끝이 아니었다.\r\n\r\n하버드 대학의 관련 연구논문에 따르면, 싸이의 &lsquo;강남스타일&rsquo;은 음원 발매 이후 같은 소속사 산다라 박을 응원하는 필리핀 팬들의 영문 홍보를 통해 영미권에 상륙하면서 도약하며 다시금 세계로 퍼져 나간다. 이즈음 사회적 의미와 가치가 전문가들 사이에서 해석되면서 적극적으로 추천됐다.\r\n\r\n그런데 로제의 &lsquo;아파트&rsquo;는 다른 출발선을 갖고 있었다. &lsquo;아파트&rsquo;는 로제와 브루노 마스의 컬래버 소산이었기 때문이다. 로제는 전 세계적인 팬덤을 지닌 블랙핑크의 후광을 입었고 여기에 그래미 어워즈 15회 수상, 앨범 1억 5천만장의 판매를 기록한 브루노 마스의 협업은 초기부터 주목을 받기에 충분했다. K-팝 스타와 미국 팝 스타의 결합은 시너지 효과를 낳을 수밖에 없었다. 물론 이렇게 초기 주목을 받고 나서 캐즘에 빠지지 않는 것이 중요할 것이다. 이후에는 &lsquo;아파트&rsquo;의 매력이 있어야 지속가능성이 확보된다.&nbsp;\r\n\r\n일단 로제의 &lsquo;아파트&rsquo;는 기본적으로 이지리스닝 계열의 경쾌하고 신나는 노래라는 점을 꼽을 수 있다. 부담 없이 같이 누구라도 즐길 수 있다는 장점이 있다. 기본음과 정박을 사용하고 있기에 복고적이라거나 어디서 들어본 듯한 음악이라는 점에서 표절 의혹 제기도 있을 수 있다.\r\n\r\n여기에 영어와 한국어의 조화는 새로움을 더해주는 매력이다. 이는 중독성 있는 훅 송의 정체성과 닿게 된다. 싸이의 &lsquo;강남스타일&rsquo;에는 &lsquo;오오봅빤 강남 스타일&rsquo;이라는 단어가 호기심을 자극했다. &lsquo;젠틀맨&rsquo;에는 &lsquo;알랑가몰라&rsquo;라는 말이 궁금증을 자극했다. 이런 후렴구는 고려가요 가운데 &lsquo;청산별곡&rsquo;의 후렴구 &lsquo;얄리얄리 얄라셩 얄라리얄라&rsquo;를 연상시켰다. 부드럽게 흥을 돋우기 때문이다. 물론 이때 &lsquo;알랑가몰라&rsquo;는 좀 약했다는 평가를 받았다.\r\n\r\n이에 비해 로제의 아파트에서 아파트는 ㅍ, ㅌ 등과 같은 격음을 사용하고 있다. 이러한 점이 처음부터 주의환기를 하는 가운데 역동적인 K-팝의 정체성을 잇고 있다. 어떻게 보면 &lsquo;오오봅빤&rsquo; 같은 음성학적 효과를 내게 했다. 더구나 &lsquo;채영이가 좋아하는 게임&rsquo;이라는 분명한 단어가 있기에 이해할 수 있다.\r\n\r\n물론 아파트의 경우는 &lsquo;알랑가몰라&rsquo;와 달리 실체적인 뜻이 있었다.\r\n\r\n아파트라는 주거 공간을 넘어서 아파트 게임의 연원과 내용이 있기 때문이다. 싸이의 &lsquo;강남스타일&rsquo;에서 오빠라는 말에 대한 호기심을 넘어 로제의 &lsquo;아파트&rsquo;에는 다른 매력이 바로 놀이성이다. 이른바 &lsquo;게이미피케이션(Gamification)&rsquo;의 원리가 로제의 아파트에 내재돼 있다. SNS에서 아파트 게임을 하는 세계인들의 모습이 공유 확산하는 것은 이런 게이미피케이션 때문이다.&nbsp;\r\n\r\n다만, 아파트에 관한 직접적인 가사는 없다. 남녀 간의 애정 관계 차원에서 단지 나를 만나러 아파트에 오라는 맥락으로 이해할 수 있는 가사가 있다. 이 때문에 말레이시아 보건부 이름의 SNS에서는 부정적인 표현을 했다. 하지만, 아파트에 와서 아파트 놀이를 할 수 있다. 비단 꼭 아파트에서만 만난다는 의미에 한정할 수만은 없을 것이다. 술자리에서도 만날 수 있기 때문이다.\r\n\r\n그런데 우리가 봐야 할 것은 사회적 맥락이나 의미가 노래의 지속가능성을 위해 필요하다는 점이다. 이것이 로제의 &lsquo;아파트&rsquo;가 갖는 약점이다. 자칫 초기에 폭발적인 반응을 보이다가 캐즘에 빠질 수 있다.&nbsp;\r\n\r\n그럼 어떻게 해야 할까. 인터넷에서는 구축아파트인 윤수일의 아파트와 로제의 아파트를 신축 아파트라며 리믹스 버전을 선보이고 있다. 두 노래가 적절하게 융합한다면 아파트의 실존적 의미와 상징적 의미를 동시에 추구할 수 있지 않을까 싶다. 이런 실존적 의미와 상징적 가치의 컬래버가 K-팝의 미래에는 중요할 수 있을 것이다.\r\n\r\n윤수일의 아파트가 과거 한국인의 남성 중심의 한(恨)과 이별의 정서라면, 로제의 아파트는 이와는 다른 적극적인 여성 중심의 주체적인 로맨스 코드라는 점에서 상보성이 있다.\r\n\r\n여기에 더해 &lsquo;강남스타일&rsquo;이 갖고 있던 약간의 사회 풍자적 요소가 있다면 더욱 전문가적인 입소문을 탔을지 모른다. 이러한 맥락에서 보면 핫 100에서 좀 더 좋은 결과를 내지 못하는지 알 수 있을 것이다.","date":"2024-11-05T21:47:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196625"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당의 금투세 폐지 동의, 늦었지만 잘한 결정","partialText":"더불어민주당이 내년 도입 예정이던 금융투자소득세(금투세) 폐지에 동의하기로 했다. 민주당 이재명 대표는 최고위원회의에서 &ldquo;정부와 여당이 밀어붙이는 금융투자소득세(금투세) 폐지에 동의하겠다&rdquo;고 밝혔다. 내년 1월 1일로 예정됐던 금투세 시행을 앞두고 폐지 쪽으로 가닥을 잡은 것은 잘한 결정이다.\r\n\r\n금투세 도입을 포함한 소득세법 결정안은 문재인 정부 시절인 2020년 당시 여당이던 민주당 주도로 통과됐다. 최근까지도 친야 시민단체 등은 금투세 강행을 주장해 왔다. 이 대표가 금투세 폐지에 동의한 이유는 지금 국내 주식시장이 매우 어렵기 때문이다. 이 대표는 &ldquo;현재 주식시장이 매우 어려운데, 투자에 기대고 있는 1500만명의 주식 투자자 입장을 고려하지 않을 수 없다&rdquo;고 밝혔다.\r\n\r\n올해 들어 미국 S&amp;P500지수는 21%, 대만 자취엔지수는 29% 올랐는데, 한국 코스피는 3% 빠졌다. 실망한 투자자들이 국내 증시를 이탈하는 속도가 눈에 띄게 나타나고 있는 모습이다.\r\n\r\n금투세가 시행돼 주식 양도차익에 세금을 물리면, 투자자들의 해외 이탈은 더 늘어날 것이다. 민주당은 차기 대선을 위해 국정 운영의 진정성과 책임감을 보여주는 차원에서 주식 투자자들의 불만을 무시하고 갈 수 없었을 것으로 보인다.\r\n\r\n이참에 여야는 금투세 폐지 외에도 민생과 국가경쟁력 회복을 위해 다른 사안에도 협력하는 모습을 보였으면 한다. 이 대표는 금투세 폐지를 발표한 날, 서울 코엑스에서 열린 SK AI(인공지능) 서밋에 참석해 최태원 SK그룹 회장을 만나고, 민주당과 글로벌 AI 기업의 정책간담회도 가졌다.\r\n\r\n하지만 한편으론 지난 주말 민주당 의원 대부분을 이끌고 서울역 앞에서 장외 집회를 열었다. 김건희 여사 특검법 수용을 촉구하는 집회였지만, 이 대표는 &ldquo;촛불혁명&rdquo;과 &ldquo;심판&rdquo; 등을 언급했다. 이달 중으로 다가온 자신의 선거법과 위증 교사 1심 선고를 앞두고 대통령 탄핵 여론을 불러일으키려는 것 아니냐는 말이 나올 수밖에 없다.\r\n\r\n이 대표는 사법리스크를 둘러싸고 여당과 정쟁을 비록 벌이더라도 민생과 국가 미래를 위해 뛰는 모습을 보여줘야 한다. 지난 7월 전당대회 출마 선언에서 &lsquo;먹사니즘(먹고사는 문제 해결)&rsquo;을 핵심 키워드로 제시했던 이 대표였던 만큼 선거용 구호에 그쳐서는 안 된다.","date":"2024-11-05T21:25:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196620"}]