[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한기정 취임 2년 현안 산적…카카오 콜차단·이통사 담합 등 &#039;속도&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0020516513_web.jpg?rnd=20240909160000\"/></p><br />[세종=뉴시스]여동준 기자 = 한기정 공정거래위원회 위원장이 16일 취임 2주년을 맞은 가운데, 카카오 모빌리티의 콜 차단 의혹부터 이동통신 3사의 담합 의혹 등 굵직한 사건을 임기 내에 마무리 할지 주목된다.<br /><br />16일 공정위 등에 따르면 공정위는 올 연말까지 카카오 모빌리티의 &#039;콜 차단&#039; 의혹, 이동통신 3사 담합 의혹, 은행 담보인정비율(LTV) 정보교환 의혹 등 굵직한 사건들에 대한 심사에 착수할 예정이다.<br /><br />공정위는 지난해 연말 카카오모빌리티가 신청한 동의의결 절차를 기각하고 제재에 들어가기로 했다.<br /><br />카카오모빌리티는 경쟁 가맹본부에 운행 정보 등 영업비밀 제공을 요구하는 제휴 계약 체결을 요구한 혐의를 받는다. 경쟁 가맹본부가 요구에 불응할 때 소속 가맹기사들의 카카오T앱 일반호출 서비스를 차단했다는 의혹도 제기됐다.<br /><br />공정위는 카카오모빌리티가 자사 가맹택시에 콜을 몰아줬다는 &#039;콜 몰아주기&#039; 의혹에 대해서는 지난해 초 과징금 257억원을 부과한 바 있다. 카카오모빌리티의 콜 차단 의혹은 이르면 이달 내에 심사가 이뤄질 예정이다.<br /><br />유튜브 &#039;끼워팔기&#039; 의혹에 대한 제재 수위는 다음달 중에 결정될 것으로 보인다. 공정위는 지난 7월 구글코리아에 검찰 공소장 격인 심사보고서를 보내면서 제재 절차에 착수했다.<br /><br />구글코리아는 유튜브 프리미엄을 판매하면서 광고 제거와 유튜브뮤직 서비스를 묶어서 제공했다는 의혹을 받고 있다. 공정거래법은 시장지배적 사업자가 상품 등을 끼워파는 행위를 금지하고 있는데, 공정위는 구글코리아가 해당 법 조항을 위반했다고 보고 있다.<br /><p><img src=\"https://image.newsis.com/2022/03/07/NISI20220307_0018565726_web.jpg?rnd=20220307153941\"/></p><br />SKT, KT, LG 등 이동통신 3사의 판매장려금 담합 의혹도 심사를 앞두고 있다.<br /><br />이들은 지난 2015년부터 약 10년에 걸쳐 판매장려금을 통해 번호이동 시장에서 담합한 의혹을 받는다. 판매장려금은 거래량, 거래 조건 등에 따라 거래 상대방에게 지급하는 일종의 지원금으로, 통신사가 할인율을 높이기 위해 사용한다.<br /><br />공정위는 통신사 3사가 서로 번호이동 실적을 공유하면서 번호이동 실적이 떨어지면 이를 회복하기 위해 판매장려금을 더 많이 지급하고, 실적이 올라가면 판매장려금을 더 적게 지급해 시장 점유율 등을 &#039;짬짜미&#039; 했다고 의심하고 있다.<br /><br />KB국민·신한·하나·우리 등 4대 은행의 LTV 정보교환 담합 의혹도 올해 안에 결론이 날 전망이다.<br /><br />공정위는 이들이 LTV 정보를 공유해 경쟁을 실질적으로 제한하는 &#039;정보교환&#039; 담합을 저질렀다고 보고 있다. 이들에 대한 제재가 결정될 경우, 정보교환 조항을 적용해 담합을 제재하는 첫 사례가 될 예정이라 더욱 주목 받는다.<br /><br />알리익스프레스·테무에 대한 심사도 이뤄질 예정이다.<br /><br />공정위는 지난 6월 이들에 대한 전자상거래법 위반 행위에 대한 조사를 마무리했고, 표시광고법 위반 행위에 대한 조사는 이달 중 조사를 마무리하는 것을 목표로 하고 있다. <br /><br />공정위는 통신판매업자인 알리·테무가 사업자 신원 확인을 위해 필요한 상황을 신고할 의무를 다하지 않았다고 보고 있다.<br /><br />아울러 실제로 판매된 적 없는 가격을 정가로 표시하거나, 가입 선물을 무료로 제공하는 것처럼 광고했으나 사실은 친구를 초대한 뒤에야 선물을 제공하는 등 표시광고법을 위반했다고 판단하는 것으로 전해졌다.<br /><p><img src=\"https://image.newsis.com/2024/02/16/NISI20240216_0001482018_web.jpg?rnd=20240216171950\"/></p><br /><br /><br />각종 심사뿐 아니라 정책적인 과제도 남아있다.<br /><br />우선 최근 발표한 플랫폼경쟁촉진법과 티몬·위메프 사태 재발방지책 입법을 완료해야 한다.<br /><br />공정위는 지난 9일 플랫폼경쟁촉진법과 티메프 사태 재발방지책을 발표했는데, 이들에 대해 야권이 반대 의사를 표한 상황이다.<br /><br />야권이 과반 의석을 차지하고 있다는 점을 고려하면 입법을 완료하기 위해서는 반드시 야당을 설득해야 하는 상황이다.<br /><br />티메프 사태 재발방지책과 관련해서는 오는 23일 업계 및 전문가와 공청회를 개최하고 이를 토대로 법안을 확정할 예정이다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/08/13/NISI20240813_0020485818_web.jpg?rnd=20240813121636\"/></p><br />대기업집단 기준에 국내총생산(GDP)를 연동하는 과제도 남아있다. <br /><br />앞서 공정위는 상호출자제한기업집단 지정 기준을 기존 자산총액 10조원 이상에서 GDP 0.5% 이상으로 변경했는데, 현행 대기업집단 기준(5조원 이상) 역시 GDP와 연동하는 방안을 추진 중이다.<br /><br />한편 공정위는 인공지능(AI)와 e커머스 시장에 대한 실태조사를 실시 중인데, 조사 결과는 올 연말까지 정책보고서 형태로 발간된다.<br /><br />내년 상반기에는 웨딩 관련 &#039;스드메&#039; 가격이 한국소비자원에 공개될 예정이다.  또 현재는 스드메 분야에 표준약관이 존재하지 않는데, 표준약관 역시 내년 1분기 중으로 마련된다.<br /><br />이외에도 제조물책임법을 개정해 소비자의 피해 입증 책임을 완화하는 등의 정책도 추진할 예정이다.<br /><p><img src=\"https://image.newsis.com/2024/07/25/NISI20240725_0020427636_web.jpg?rnd=20240725102542\"/></p><br />\n◎공감언론 뉴시스 yeodj@newsis.com","date":"2024-09-16T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240913_0002888791"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[가을 폰전쟁②]&quot;접고, 접은데 또 접고&quot;…스마트폰 폼팩터 경쟁 &#039;후끈&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0020518325_web.jpg?rnd=20240910204442\"/></p>[서울=뉴시스]윤현성 기자 = 스마트폰 폼팩터 경쟁이 갈수록 치열해지고 있다. 화웨이가 세계 최초로 2번 접는 &#039;트리폴드폰&#039;을 선보인 것이 대표적이다. 삼성전자가 주도해온 스마트폰 폼팩터 혁신 경쟁에 중국 제조사들이 본격적으로 뛰어들고 있는 양상이다. 삼성전자는 하반기 슬림형 갤럭시 폴드를 추가로 내놓을 예정이다.  애플의 폴더블 아이폰 설(說)도 계속되는 상황이다. .<br /><br />◆세계 최초 &#039;트리폴드폰&#039; 등극한 화웨이 메이트 XT…中 폴더블폰 경량화도 가속<br /><br />화웨이는 지난 10일 트리폴드폰 &#039;메이트 XT&#039;를 공개했다. 세계 최초로 화면을 2번 접을 수 있는 기기인 만큼 완전히 폈을 때 태블릿 PC 수준인 10.2인치 대형 디스플레이가 나타나는 게 가장 큰 특징이다.<br /><br />메이트 XT는 화면을 여러번 접는 만큼 가장 우려가 큰 기기 두께도 크게 줄였다. 기기를 완전히 펼쳤을 때 두께가 3.6㎜ 수준이다. 화웨이가 접었을 때 두께를 공식적으로 밝히진 않았으나 3.6㎜를 3겹으로 쌓게 된다는 점을 고려하면 접었을 때 두께는 약 11~13㎜ 수준일 것으로 추정된다. 한번만 접는 일반 폴더블폰의 두께가 10~12㎜ 수준이라는 점을 고려하면 눈에 띄게 얇은 셈이다.<br /><br />메이트 XT는 최소 1만9999위안(약 377만원)에 달하는 고가임에도 추석 연휴 전까지 사전 예약자만 약 563만명에 달하며 큰 인기를 끌고 있다.<br /><br />중국업체들의 폼팩터 공세는 화웨이 뿐만이 아니다. 트리폴드폰 정도의 대격변은 아니지만 기존 폴더블폰을 더 얇게 만드는 부분에서도 앞서고 있다.<br /><br />아너는 역대 가장 얇은 폴더블폰이라고 강조하며 두께 9.2㎜, 무게 226g의 &#039;매직 V3&#039;를 올해 출시했고, 샤오미도 두께 9.47㎜, 무게 226g의 &#039;믹스 폴드4&#039;를 선보였다. <br /><br />◆폴더블폰 시장 지배해온 삼성, 신규 폼팩터 도전은 &#039;신중&#039;…&quot;완성도가 가장 중요&quot;<br /><p><img src=\"https://image.newsis.com/2024/07/11/NISI20240711_0020412351_web.jpg?rnd=20240711125123\"/></p>지난 2019년 최초의 폴더블폰인 &#039;갤럭시 폴드&#039;를 선보인 이후 삼성전자는 5년여 간 폴더블폰 시장을 사실상 지배해왔다. 최근 중국업체의 거센 추격으로 왕좌를 위협받고 있지만 삼성전자는 중국업체들이 촉발한 신규 폼팩터 전쟁에 전면으로 나서진 않고 있다. 이미 시장에 자리잡은 갤럭시 Z 폴드·플립를 보다 대중화하는 데 집중하려는 것으로 풀이된다.<br /><br />폴드형 폴더블폰의 가장 큰 단점으로 무게와 두께가 꼽히는 만큼 삼성전자도 올해 출시한 최신 기기인 갤럭시 Z 폴드6 경량화에 나서긴 했다. 중국 제조사들의 기기만큼은 아니지만 폴드6는 두께 12.1㎜, 무게 239g으로 두께 13.4㎜, 무게 253g이었던 폴드5보다 더 얇고 가벼워졌다.<br /><br />또한 삼성전자가 초박형 폴더블폰에 완전히 손을 놓고 있는 것은 아니다. IT 팁스터(정보유출자)들은 삼성전자가 접었을 때 10.6㎜, 펼쳤을 때 4.9㎜ 두께의 갤럭시 Z 폴드 스페셜 에디션 출시를 준비 중이라고 보고 있다.<br /><br />삼성은 이미 트리폴드폰을 비롯한 신형 폼팩터 기술을 이미 갖추고 있음에도 중국업체들과 정면 대결에 나서지 않고 있다. 삼성디스플레이가 CES 2022를 시작으로 여러 국제 전시회에서 안과 밖으로 두 번 접는 &#039;플렉스 S&#039;와 왼쪽·오른쪽 화면을 각각 안으로 접을 수 있는 &#039;플렉스 G&#039; 등을 공개한 바 있다.<br /><br />이 뿐만 아니라 롤러블폰 기술도 보유하고 있다. 삼성디스플레이는 올해 상반기 폴딩(접기), 슬라이딩 모두 가능한 &#039;하이브리드 플렉스&#039;와 디스플레이를 5배까지 확장할 수 있는 &#039;롤러블 플렉스&#039; 기술 등을 선보였다. 가장 최근에는 삼성전자가 세계지적재산권기구(WIPO)에 화면을 접고, T자형으로 돌릴 수도 있는 &#039;회전형 디스플레이&#039; 디자인 특허를 등록하기도 했다.<br /><br />이런 기술을 갖추고 있음에도 삼성전자가 중국업체의 약진을 신중하게 지켜만 보는 이유는 &#039;아직 때가 아니다&#039;라는 판단인 것으로 읽힌다. 당장의 과제는 폴더블폰 대중화를 통해 판매량을 단종된 &#039;갤럭시노트&#039;를 대체할 수 있을 정도로 늘려야 하는 것이기 때문이다. 갤럭시노트 시리즈는 연간 판매량이 평균 1000만대 수준이었으나, 갤럭시 Z시리즈는 1000만대 벽을 한번도 깬 적이 없다. 재작년 출시된 폴드·플립4가 연간 약 980만대 팔린 것이 최고 기록이었다.<br /><br />올해 초 정기 주주총회에서 노태문 삼성전자 MX사업부장(사장)은 &quot;새로운 폼팩터 제품은 완성도와 소비자 밸류가 가장 중요하다고 생각하고 있다&quot;며 &quot;이 부분이 완벽하게 준비되는 시점까지 많은 선행 연구, 특허 확보 등이 수반돼야 한다. 이러한 절차를 현재 착실히 준비하고 있다&quot;고 설명했다.<br /><br />한 업계 관계자도 &quot;삼성은 이미 부채 모양의 폴더블 디스플레이도 만들 수 있을 정도로 기술력을 갖췄다&quot;며 &quot;트리폴드폰도 이미 상품 기획까지 마쳤을 것이다. 경쟁사 상황에 맞춰 출시 시기를 조율하고 있을 것으로 본다&quot;고 진단했다.<br /><br />◆애플의 폴더블 아이폰 출시설도 계속…AI 폰 이후 폼팩터 혁신도 이뤄질까<br /><p><img src=\"https://image.newsis.com/2024/02/19/NISI20240219_0001483327_web.jpg?rnd=20240219173323\"/></p>또 하나의 변수는 애플의 &#039;폴더블 아이폰&#039; 출시설에 계속해서 불이 붙고 있다는 것이다. 지난해부터 업계에서는 애플의 폴더블 제품 출시에 대한 관측이 계속되고 있다. 지난해 말에는 애플이 첫 폴더블 제품으로 아이폰이 아닌 아이패드나 맥을 선택할 것이라는 분석이 나오기도 했다.<br /><br />하지만 최근에는 디인포메이션 등 외신이 애플의 폴더블 아이폰이 부품 제작 단계에 접어들었다는 보도를 내보내기도 했다. 개발 코드 &#039;V68&#039;로 명명된 클림셸형 폴더블폰을 준비 중이라는 관측이다.<br /><br />그간 애플은 내구성, 주름 문제로 인해 폴더블 아이폰 출시에 어려움을 겪어온 것으로 알려졌다. 이같은 문제 해결을 위한 방안을 최근에 찾은 것으로 풀이된다. 또 최근 애플이 미국 특허청(USPTO)에 폴더블폰 내구성 관련 신규 특허를 등록한 것으로 알려지면서 폴더블 아이폰 출시설에 힘을 보태고 있다.<br /><br />다만 일각에서는 애플이 자체 품질기준에 충족하지 못한다는 판단을 내린다면 폴더블 아이폰 출시 자체가 백지화될 가능성도 크다는 주장도 계속되고 있다.<br /><br />중국 제조사들이 스마트폰 폼팩터 혁신의 불씨를 던진 가운데 당장은 AI 폰에 집중하고 있는 삼성, 애플이 새로운 제품을 선보이게 될 지 주목된다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-09-16T08:30:00.000Z","url":"https://www.newsis.com/view/NISX20240913_0002888142"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"인스타에 무심코 올린 여행사진, 조심해야 할 이유","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001651017_web.jpg?rnd=20240910160849\"/></p><br />[서울=뉴시스]송혜리 기자 = 소셜미디어에 올린 사진이나 영상을 이용해 일반인의 얼굴을 합성한 딥페이크 음란물이 제작돼 유포되고 공개된 개인정보를 이용해 지인이나 가족을 사칭한 딥페이크 영상을 만들어 금전을 갈취하는 범죄가 기승을 부리고 있다.<br /><br />딥페이크, 몸캠피싱, 로맨스스캠 등 개인정보와 사진을 악용한 다양한 사이버 위협이 증가함에 따라 보안 전문가들은 안전한 온라인 활동을 위한 주의사항을 강조한다. 특히 소셜미디어 활동 시 사진과 개인정보를 공개하는 것에 대한 주의가 필요하다.<br /><br />◆&quot;지금 여행 중~&quot; SNS 사진 공개 제한·딥페이크 기술 주의<br /><br />자신의 얼굴이 담긴 사진이나 영상, 개인정보를 소셜미디어에 올릴 때는 그 공개 범위를 신중하게 설정해야 한다.<br /><br />불특정 다수에게 무분별하게 사진이 노출되면, 이를 악용할 가능성이 높아진다. 공격자는 이런 자료를 사용해 딥페이크 음란물이나 가짜 영상, 이미지 등을 만들어 게시자의 명예를 훼손하거나 협박할 수 있다.<br /><br />또 공격자는 이름, 생일, 주소, 학교, 직장 같은 개인정보를 활용해 신원을 도용하거나, 피싱, 스팸, 심지어 스토킹이나 물리적 위협을 가할 수 있다. 개인정보 노출 최소화 대상은 이름, 생일 등 기본적인 정보 뿐만 아니라 메신저 아이디 같은 세부적인 정보까지 포함된다.<br /><br />따라서 개인정보보호 설정을 통해 게시물이 친구나 지인에게만 보이도록 제한하고, 기본적으로 &#039;공개&#039;로 설정된 메신저 프로필 사진이나 배경 사진도 주의해야 한다. 또 사진의 해상도를 낮추거나 얼굴이 크게 드러나지 않게 처리하고, 사적인 상황에서 촬영된 사진이나 영상은 절대 공유하지 않는 것이 중요하다.<br /><br />아울러 소셜미디어의 프로필 정보에서 생일, 주소, 직장 정보 등을 생략하거나 친한 지인들만 볼 수 있도록 제한하는 것이 안전하다. 특히 모르는 사람과 친구나 팔로워 관계를 맺지 않도록 주의해야 한다.<br /><br />위치 정보가 포함된 사진을 게시할 때도 주의가 필요하다. 사진이 찍힌 장소가 노출되면 이를 통해 거주지나 방문한 장소를 쉽게 파악할 수 있기 때문이다. 스마트폰의 위치 정보 기능을 비활성화하거나, 사진을 올리기 전 위치 태그를 삭제하는 것도 하나의 방법이다.<br /><br />◆&quot;온라인에서 접근하는 낯선 사람 차단하기&quot;<br /><br />최근 다양한 소셜미디어 플랫폼을 통해 청소년에게 접근해 악성 행위를 시도하는 사례가 계속해서 증가하고 있다. <br /><br />특히 청소년들을 노린 온라인 그루밍(길들이기), 로맨스스캠(연애를 미끼로 금전을 갈취하는 행위), 몸캠피싱 등의 범죄가 급증하고 있어 주의가 필요하다.<br /><br />몸캠피싱의 경우 과거에는 스마트폰의 주소록을 탈취해 협박하는 방식이 주로 발생했으나, 최근에는 소셜미디어를 이용한 새로운 협박 수법이 등장했다. 음란 영상을 유도한 후 이를 피해자의 소셜미디어 친구들에게 유포하겠다고 협박하는 방식으로, 이 과정에서 악성앱 설치 등의 복잡한 절차가 없어 청소년들이 쉽게 속을 수 있다.<br /><br />청소년들은 온라인에서 대화를 나눈 사람도 실제 지인으로 착각하기 쉬워, 이러한 접근에 더욱 취약한 상황이다. 따라서 온라인에서 낯선 사람의 접근에 각별한 주의가 필요하며, 의심스러운 요구나 행위는 즉시 차단하고 보호자나 관련 기관에 도움을 요청하는 것이 중요하다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-09-16T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002887115"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;어린이집 식중독 절대 안돼&quot;…내달 위생관리 집중 점검","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502285_web.jpg?rnd=20240829135139\"/></p><br />[서울=뉴시스]송종호 기자 = 식품의약품안전처는 노로바이러스 식중독 등의 예방을 위해 전국 어린이집 4000여 곳을 대상으로 내달 7일부터 28일까지 지자체와 함께 위생관리 실태를 집중 점검한다고 16일 밝혔다.<br /><br />노로바이러스 식중독은 영하 20도에서도 생존 가능해 겨울철에 자주 발생한다. 식약처는 2024년 어린이 집단급식소 점검계획에 따라 지난 상반기에 전체 1만 800여 곳 중 6800 개소를 점검했고, 이번 점검을 통해 어린이집 급식시설 전수 점검을 마무리할 계획이다.<br /><br />주요 점검 내용은 ▲소비기한 경과 제품(원료) 사용·보관 ▲보존식 보관 ▲식품 및 급식시설의 위생적 관리 등이다. 조리식품, 급식 조리도구 등을 수거해 식중독균 오염 여부도 검사할 계획이다. 보존식은 집단급식소에서 조리·제공한 식품을 매회 1인분 분량을 보관(섭씨 영하 18도 이하로 144시간 이상)하는 것을 말한다.<br /><br />또한 노로바이러스 식중독 예방과 확산 방지를 위해 올바른 손씻기 방법 등 개인위생 관리와 노로바이러스 환자의 구토물 소독·처리 방법 등에 대한 교육·홍보를 실시한다. 아울러 어린이집이 식판의 세척 등을 외부 업체에 위탁하는 경우 위생적 취급 확인 요령에 대해서도 안내한다.<br /><br />식약처는 &quot;앞으로도 영유아 등이 이용하는 급식시설에 대한 위생점검과 식중독 예방 교육을 지속적으로 실시해 안전한 급식환경을 조성하는데 최선을 다할 계획&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-09-16T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886883"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;마사지 제품 한대 더&quot;…바디프랜드, 추석맞이 프로모션","partialText":"<p><img src=\"https://image.newsis.com/2024/09/07/NISI20240907_0020514552_web.jpg?rnd=20240907123141\"/></p><br />[서울=뉴시스]송종호 기자 = 헬스케어로봇 기업 바디프랜드가 추석을 맞이해 다양한 혜택의 다양한 프로모션을 펼친다.<br /><br />바디프랜드는 특정 제품을 렌탈·구매 시 마사지베드 에이르, 마사지 소파 파밀레&아미고 중 1대를 추가로 증정 또는 렌탈료를 최대 240만 원까지 특별 할인을 제공하는 전신쾌감 더블찬스 프로모션을 진행한다고 16일 밝혔다.<br /><br />대상 제품은 지난 5월 출시된 헬스케어로봇 파라오네오, 체성분 분석 홈 헬스케어 트레이너 다빈치, 식약처 인증 의료기기 메디컬팬텀, 마사지 체어베드 에덴, 하이엔드 헬스케어로봇 퀀텀 등 총 5종이다.<br /><br />또한 기존 고객을 대상으로 홈커밍 이벤트도 열린다. 바디프랜드 라운지 직원들이 기존 고객들의 제품 사용 중 모든 어려움을 나누고, 사용하고 있는 제품 관련 다양한 궁금증들에 대해 맞춤형 솔루션을 제공하겠다는 취지다. 바디프랜드 홈페이지를 통해 체험예약 신청이 가능하며 방문한 모든 고객들에게는 탄산수와 쌀국수 패키지를 증정한다. 라운지에 방문한 기존 바디프랜드 고객이 제품을 재구매하는 경우에는 렌탈료 2회분이 면제되며, 고객이 지인 소개 시 고객과 지인 각각 렌탈료 1회분이 면제되는 특별 혜택 또한 제공된다.<br /><br />바디프랜드 홈페이지에서는 100% 경품을 지급하는 포토리뷰 이벤트도 진행 중이다. 제품 구매·설치 고객이 브랜드 홈페이지에 포토리뷰를 남기면 스타벅스 아메리카노 기프티콘이 100% 증정되는 이벤트로, 베스트 리뷰를 작성한 3명에는 백화점 상품권도 추가로 준다.<br /><br />바디프랜드 관계자는 &quot;추석을 맞이하여 보다 많은 고객들이 바디프랜드만의 독자기술인 로보틱스테크놀로지가 탑재돼 있는 헬스케어로봇의 전신쾌감을 느껴보시길 바라는 마음으로 여느 때보다도 다양한 혜택의 프로모션을 준비했다&quot;라고 말했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-09-16T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886910"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"평행선만 달리는 의정갈등…&quot;전공의, 내년엔 돌아올까&quot;[혼돈의 의료계②]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0020515193_web.jpg?rnd=20240908114755\"/></p>[서울=뉴시스] 백영미 기자 = 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 지 7개월 가량 됐지만 돌아올 기미는 보이지 않고 있다. 대다수 전공의들은 정부의 전향적인 입장 변화 없이 복귀하지 않겠다는 입장이여서 의료 공백 사태가 내년 초까지 이어지는 것 아니냐는 우려가 나온다. <br /><br />16일 의료계에 따르면 지난 2월 의대 증원 사태로 사직한 전공의 1만여 명이 병원에 복귀하지 않으면서 인력난을 겪고 있는 응급실이 곳곳에서 파행 운영되고 있다. 중환자실도 이미 한계에 달했다는 경고도 나오고 있다. 그러나 의정이 2025학년도 의대 증원을 두고 입장차를 좁히지 못해 전공의 공백은 쉽사리 해소되기 어려운 상황이다. <br /><br />최근 한동훈 국민의힘 대표는 의료 공백 사태 해결을 위한 여야의정 협의체 참여를 의료계에  촉구했다. 의대 증원 이해 당사자인 전공의들은 아직 공식 입장을 내놓지 않고 있지만 협의체 참여 가능성이 낮다는 전망이 나온다. 대한전공의협의회는 지난 2월부터 전공의 복귀 조건으로 &#039;필수의료패키지·의대증원 전면 백지화&#039; 등 7대 요구안을 일관되게 요구해왔기 때문이다. <br /><br />한 대표는 &quot;의제 제한은 없다&quot;며 2025학년도 의대 증원도 논의할 수 있다고 했지만 대통령실과 정부, 당 원내지도부는 &quot;수험생들에게 큰 혼란을 야기할 수 있다&quot;면서 2025학년도 정원 논의는 불가능하다는 입장을 고수하고 있다. <br /><br />서울의 한 대형병원 A 전공의는 &quot;의대 증원 원점 재검토는 의대 정원을 한 명도 늘리지 말자는 것이 아니다&quot;면서 &quot;환자를 치료할 때 질환의 원인을 객관적으로 진단해야 제대로 된 처방이 가능한 것처럼 필요한 의사 수를 정확히 추계해 의대 증원의 과학적 근거를 확보해야 한다&quot;고 말했다. <br /><br />특히 이번 사태로 의사와 환자 간 신뢰가 깨진 데다 의사에 대한 적대적인 사회적 분위기를 체감해 전문의 수련을 포기한 전공의들이 적지 않다. 대학병원에 복귀해 수련을 이어가 전문의가 되기보다 일반의로 다른 의료기관에 취업하거나 개원하겠다는 것이다.<br /><br />의사의 업무를 대신하는 진료보조(PA)간호사의 의료 행위를 합법화한 &#039;간호법&#039;이 지난달 말 국회를 통과한 것도 전공의 복귀에 영향을 미칠 수 있다는 목소리도 나온다. 간호법 시행이 예상되는 시기는 내년 6월이다. 전공의들이 내년 상반기에도 복귀하지 않을 경우 하반기 PA간호사를 현장에 투입해 의료 공백을 메우겠다는 게 정부의 &#039;복안&#039;이다. <br /><br />전공의들은 &quot;간호법은 전공의를 PA간호사로 대체하려는 시도&quot;라고 보고 있다. 앞서 대한의사협회(의협)는 간호법이 현재의 의료 사태를 해결할 수 없을 뿐 아니라 PA간호사가 합법화되면 전공의들의 복귀를 막게 될 것이라고 여야 의원들에게 피력한 것으로 알려졌다. <br /><br />사직 전공의들은 해외 취업을 준비하거나 동네 병·의원이나 기존 수련병원이 아닌 종합병원의 문을 두드리고 있다. 서울의 한 대형병원 A 응급의학과 교수는 &quot;사직 전공의 중 절반 정도는 개원가로 빠지려 하고 있고, 절반 정도는 미국행을 준비 중&quot;이라고 말했다. <br /><br />의협이 지난 7~8일 서울 용산구 의협 회관 지하 1층 대강당에서 개최한 &#039;사직 전공의 근골격계 초음파 실습 강좌&#039;는 참가 접수를 받은 지 1시간 만에 정원 180명을 모두 채울 정도로 주목 받았다. 강좌에 참가한 전공의들은 &quot;(개원가 선배들이)초음파 프로브(센서) 잡는 자세가 이상하면 바로 오셔서 교정해 주셨다&quot;면서 &quot;맞춤형 지도여서 정말 유익했다&quot;고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/16/NISI20240816_0020488889_web.jpg?rnd=20240816150236\"/></p>사직 전공의 중 개원 상담부터 기획, 설계, 시공, 홍보, 인허가까지 병·의원 개원 전반을 컨설팅 해주는 업체를 통해 개원하려는 움직임도 있다고 한다.<br /><br />최근 정부가 의사 면허를 딴 의대 졸업자가 수련 과정 없이 바로 개원하는 것을 막는 &#039;진료 면허&#039; 도입을 추진하고 나섰지만, 법조계에선 개원가를 향하는 전공의들을 막아 서는 것은 헌법에 위배된다는 견해가 나왔다. <br /><br />강명훈 변호사(법무법인 하정)는 &quot;현재 전공의들은 이미 의대를 졸업한 후 의사 면허를 따 일반의로 개원할 수 있는 자격이 있는데, 이제 와서 개원 면허를 새로 받도록 하는 것은 소급해서 권리를 박탈하는 것으로 위헌이 된다&quot;면서 &quot;헌법에 위배돼 무효&quot;라고 말했다.<br /><br />최근 1년 새 외국 의대 졸업생들에게 문호를 넓히고 있는 미국 진출을 준비하는 전공의들도 적지 않다. 미국은 15개 주 정부 차원에서 외국 의대 졸업생이 미국 의사 면허 시험(USMLE)을 보지 않고도 의사 면허를 딸 수 있도록 관련 법안을 통과시켰거나 입법을 추진 중이다.<br /><br />장준희 지메스컨설팅 대표는 &quot;의대 증원 사태 이후 전공의들의 미국 진출 문의가 7배 가량 늘었고, 최근 USMLE를 본격적으로 준비하는 전공의들이 늘고 있다&quot;면서 &quot;시민권이 없으면 진출이 어려운 캐나다와 달리 미국은 취업 비자로 나갈 수 있고 안정적인 의료 환경에서 일할 수 있어 선호도가 높다&quot;고 말했다. <br /><br />이어 &quot;사태 전에는 군의관이나 공중보건의, 개업의들의 미국 진출 문의가 많았다면 지난 3월부터는 거의 대부분이 사직 전공의들&quot;이라고 했다.<br /><br />사직 전공의들이 수련병원으로 복귀하지 않으면서 내과·외과·산부인과·소아청소년과 등 필수의료 위기 가속화 우려가 커지고 있다. 올 하반기 모집에 응한 전공의는 추가 모집에도 불구하고 125명(전체 모집 대상의 1.7%)에 그쳐 매년 3천 명 가량 배출되던 신규 전문의가 내년에 급감해서다. 전공의들은 주로 암·중증·희귀 난치질환 등 고난도 진료를 하는 상급종합병원에 근무해왔다.<br /><br />전국의과대학교수협의회는 &quot;의대 증원이 중단되고 전공의가 제자리로 돌아오는 것 외에는 사태를 해결할 다른 방법이 없다&quot;면서 &quot;추석 이후 응급실 근무 교수와 전문의의 피로도 증가로 응급실 진료가 더 축소될 수도 있고, 의료가 단순히 진료를 보기 어려운 단계를 넘어서 재난 수준에 이르고 있어 문제 해결을 위한 (정부의)결단이 필요하다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-09-16T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886482"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"하루 2~3잔 블랙커피의 반전…&#039;죽음의 5중주&#039; 34% 감소","partialText":"<p><img src=\"https://image.newsis.com/2023/09/01/NISI20230901_0020018848_web.jpg?rnd=20230901165421\"/></p>[서울=뉴시스] 백영미 기자 = 성인 여성이 블랙커피를 하루 2~3잔 정도 즐기면 고혈압, 당뇨, 고지혈증 등을 초래해 ‘죽음의 5중주’로 통하는 대사증후군 발생 위험을 34% 낮출 수 있다는 연구 결과가 국내에서 나왔다. <br /><br />15일 한국식품커뮤니케이션포럼(KOFRUM)에 따르면 경희대 식품영양학과 제유진 교수팀이 2016∼2021년 국민건강영양조사에 참여한 19~64세 성인 1만4631명을 대상으로 커피 소비와 대사증후군 간의 관계를 분석한 결과 이 같이 확인됐다. <br /><br />제 교수팀은 24시간 소비한 커피의 종류와 양을 포함한 식단을 평가했다. 하루 블랙커피 섭취량을 기준으로 연구 참여자를 커피 미(非)섭취·하루 1잔 이하·하루 2∼3잔·하루 3잔 초과 등 네 그룹으로 분류한 뒤 그룹 간 대사증후군 발생 위험 정도를 비교했다.<br /><br />블랙커피를 하루 2~3잔 마시는 여성의 대사증후군 위험은 커피를 마시지 않는 여성보다 34% 낮았다. 여성이 블랙커피를 하루 3잔 이하 마시면 혈관 건강에 이로운 혈중 &#039;고밀도 지단백(HDL) 콜레스테롤&#039; 수치는 높아지고, 혈관 건강에 해로운 혈중 &#039;중성지방&#039; 수치는 낮아졌다. 남성에선 커피 소비와 대사증후군 간 이렇다 할 관련성이 없었다.<br /><br /> 제 교수팀은 논문에서 “성인 여성이 블랙커피를 하루 2~3잔 적당량 마시면 대사증후군 위험이 낮아진다는 연구의 결론”이라면서 “커피가 HDL 콜레스테롤과 중성지방에 미치는 긍정적인 영향 덕분일 수 있다”고 분석했다. <br /><br />앞서 중앙대 식품영양학과 신상아 교수팀은 블랙커피 뿐 아니라 봉지 커피(커피 믹스, 설탕·커피 메이트 함유)를 즐겨 마셔도 대사증후군 위험이 낮아진다는 연구 결과를 2019년 12월 ‘뉴트리언츠’(Nutrients)에 발표했다.   <br /><br /> 1만4132명을 대상으로 한 이 연구에선 봉지 커피를 마신 여성의 대사증후군 유병률이 18% 낮았다. 봉지 커피를 즐긴 여성의 중성지방 수치가 낮고, HDL 콜레스테롤 수치는 높았다.<br /><br />  2018년 ‘아시아 태평양 임상영양 저널’에 실린 논문(성별에 따른 한국인의 대사증후군과 커피 소비의 연관성: 한국에서의 단면 연구)에서도 여성의 커피 소비가 대사증후군 발생 위험을 낮추는 것으로 나타났다. <br /><br />제 교수팀의 이번 연구 결과는 ‘유럽임상영양학회지’(EJCN) 최근호에 실렸다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-09-15T18:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886388"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"이노큐브, 의료기 업체 딥클루 지원…&quot;아임 챌린지 참여&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/12/NISI20240912_0001653014_web.jpg?rnd=20240912114050\"/></p><br />[서울=뉴시스]송연주 기자 = 바이오헬스케어 액셀러레이터 기업 이노큐브가 &#039;2024년 아임챌린지&#039;의 투자 공동 유치 기관으로 참여해 허혈성 뇌졸중 환자 맞춤형 의료기기를 개발하는 딥클루와 투자·지원 논의를 진행하기로 했다. <br /><br />15일 이노큐브에 따르면 회사는 &#039;2024년 아임챌린지&#039;의 바이오헬스케어 분야 투자사로 참여했다.<br /><br />2024년 아임챌린지는 서울경제진흥원, 한국중견기업연합회, 한국표준협회가 공동 협력해 진행한 행사다. 오픈 이노베이션(개방형 혁신) 프로그램을 통해 스타트업의 혁신적인 아이디어와 기술을 새 비즈니스 기회로 창출하는 것을 목적으로 한다. <br /><br />지난 6월13일부터 7월12일까지 4주간 대·중견기업에서 찾고자 하는 수요기술 관련 역량을 보유한 창업 7년 미만 스타트업을 대상으로 모집을 시작했다. 친환경·에너지, 빅데이터·AI, 모빌리티, 로봇·IoT, 소재·부품·장비, 바이오헬스케어 등 6개 분야에 147개 스타트업이 지원했다. 적정성 평가를 비롯해 1차 서면평가와 2차 대면평가를 거쳐 총 10개 스타트업이 지난 10일 서울 강서구 마곡동 서울창업허브 엠플러스에서 결선평가를 진행했다. <br /><br />바이오헬스케어 분야에서는 ▲인공지능 기반 경구용 저분자 치매 치료제를 개발하는 이노바이오에이아이 ▲당뇨병, 고혈압 등 맞춤형 건강관리 디지털헬스케어 건강관리 솔루션을 개발하는 닥터다이어리 ▲측부혈류 및 혈관 영상 생성 및 분석 기술을 통한 허혈성 뇌졸중(뇌경색) 연구개발 기업인 딥클루 등 3개의 스타트업이 결선 평가에 참여했다. <br /><br />이노큐브는 사업성, 시장성, 기술성, 기업 조직역량 등을 고려해 딥클루와 투자 및 지원을 위한 논의를 진행할 계획이다. <br /><br />이노큐브 권소현 대표는 &quot;유망 스타트업의 혁신적인 아이디어와 기술이 비즈니스로 발전할 수 있는 기회가 될 수 있을 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-09-15T15:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886360"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;어렵고 지루해? 천만에&quot;…연휴에 &#039;제약사 유튜브&#039; 볼까","partialText":"<p><img src=\"https://image.newsis.com/2024/09/13/NISI20240913_0001654719_web.jpg?rnd=20240913161032\"/></p><br />[서울=뉴시스]황재희 기자 = 국내 제약사들이 국민과의 소통 채널로 유튜브를 선택하고, 활발한 활동을 이어가고 있다. 어렵고 이해하기 힘든 치료제와 건강 상식 등을 보다 재밌고 쉽게 전달하기 위해서다.<br /><br />15일 관련 업계에 따르면, 제약사들이 유뷰트 채널을 통해 자사 홍보 및 R&D(연구개발) 등 정보제공에 나섰다.<br /><br />JW중외제약은 최근 자사 공식 유튜브 채널 ‘헬스피디아’에 새로운 코너 ‘JW R&D INSIGHT’를 신설했다. <br /><br />JW R&D INSIGHT는 JW중외제약을 비롯해 JW신약, JW생명과학, JW바이오사이언스 등 계열사의 신약개발, 기술혁신, 연구 성과 등 다양한 R&D 관련 주제를 다루는 코너다. 연구개발자가 직접 출연해 복잡한 과학적 개념을 시각적이고 이해하기 쉽게 전달하는 것이 특징이다. <br /><br />지난달 30일 공개된 콘텐츠에서는 JW중외제약 신약연구센터와 함께 JW의 혁신신약 개발에 주요 역할을 맡고 있는 C&C신약연구소를 조명했다. C&C신약연구소의 연구기획팀장이 출연해 AI(인공지능) 기반 자체 R&D 플랫폼, 국가신약개발사업 지원 과제, STAT3 표적항암제 ‘JW2286’의 전임상 결과 등을 설명했다. <br /><br />앞서 방송된 ‘Wnt 탈모치료제 JW0061’편에서는 지난 5월 미국 피부연구학회에서 발표된 인간 피부 오가노이드(장기 유사체), 남성 호르몬을 주입한 동물 모델에서의 효능평가 결과가 소개됐다. 또 오가노이드의 추적 관찰 결과가 최초로 공개됐으며, 해당 영상은 조회수 10만 뷰를 기록했다. <br /><br />구독자 10만명을 달성한 대웅제약은 여러 아이템을 세분화해 구독자를 늘리고 있다.<br /><br />건강 정보를 제공하는 ‘건강 다 알웅’, R&D 연구원이 알려주는 제약업계 트렌드인 ‘웅LAB’, 대웅제약 마스코트인 아르미의 이야기를 들려주는 ‘Its 아르미 타임’, 대웅제약 직원들이 꾸미는 숏시트콤인 ‘D-오피스’, 일상생활에서 쉽게 따라할 수 있는 운동 꿀팁인 ‘웅FIT’, 대웅제약 직원들의 하루를 보여주는 ‘대웅로그’, 약과 건강에 관한 유익한 상식백과인 ‘약과 사전’ 등을 운영하며 대웅제약을 홍보하고 있다. <br /><br />동아제약도 자사 제품 홍보 영상과 고민 상담을 바탕으로 하는 ‘알약 언니의 옆집 상담소’ 등의 콘텐츠를 통해 구독자를 늘리고 있다. <br /><br />이외에도 동화약품, GC녹십자, 보령 등도 유튜브 채널을 운영하고 있다.<br /><br />JW중외제약 관계자는 “유튜브, 텔레그램 등 뉴미디어를 통해 이해관계자와 투자자들이 정보를 쉽게 접할 수 있도록 새로운 콘텐츠를 기획하고 있다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-09-15T13:01:00.000Z","url":"https://www.newsis.com/view/NISX20240913_0002888691"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"올해 추석 보름달 17일 저녁…구름 사이로 방긋","partialText":"<p><img src=\"https://image.newsis.com/2023/09/29/NISI20230929_0020062880_web.jpg?rnd=20230929211751\"/></p><br />[서울=뉴시스]심지혜 기자 = 올해 추석에는 전국에 대체로 구름이 있겠지만 보름달을 볼 수 있을 전망이다. <br /><br />15일 천문연구원에 따르면 한가위 보름달은 서울 기준으로 17일 오후 6시 17분에 뜬다. <br /><br />가장 높이 뜨는 시간은 자정을 넘어 18일 0시 4분이다. 달이 태양의 반대쪽에 위치해 완전히 둥근 달이 되는 시각은 추석 다음날인 18일 오전 11시 34분이다. <br /><br />지역별로 달이 뜨는 시각은 인천 오후 6시 17분, 대전 오후 6시 14분, 대구 오후 6시 9분, 광주 오후 6시 15분, 부산·울산 오후 6시 6분, 세종 오후 6시 15분이다. <br /><br />보름달은 이튿날인 18일 오전 5시 53~6시 4분에 진다. <br /><br />천문연 천문우주지식정보 누리집에서 &#039;월별 해·달 출몰시각&#039;을 확인하면 주요 도시 외 지역의 월출 시각, 달이 가장 높이 뜨는 시각(남중시각) 등을 알아볼 수 있다. <br /><br />다만 오후부터 밤 사이 전국 대부분에 소나기가 예고돼 있어 구름 사이로 보름달을 볼 수 있을 것으로 예상된다. <br /><br />기상청에 따르면 전국 대부분 지역에 폭염과 열대야가 이어지면서 연휴 기간 곳곳에 소나기가 내리겠다. 이에 내일은 전국에 가끔 구름이 많겠고 강원 영동과 경상권, 제주도는 대체로 흐릴 것으로 보인다. <br /><br />추석 당일인 17일에도 전국에 가끔 구름이 많을 것이란 관측이다. 오후부터 밤 사이에는 전국 대부분에 소나기가 내리는 곳이 있겠다. 밤에는 점차 그치면서 구름 사이로 보름달을 볼 수 있는 곳이 있겠다. <br /><br />이뿐 아니라 가장 둥근달이 되는 날인 18일에도 구름이 끼는 곳이 있겠다. 오전에는 대체로 맑다가 오후에 곳에 따라 소나기가 내릴 것으로 예측된다. <br /><br />게다가 이번 추석에는 전국이 고기압 영향권에 들면서 기온이 최고 34도까지 올라갈 것으로 예상된다. 이는 평년(24~28도)보다 높은 수준이다. <br /><br />지역별 최고 기온은 서울·수도권 32도, 강원도 33도, 충청도 33도, 대구·경북 34도, 부산·울산·경남 32도, 전라도 34도, 제주도 33도다. <br /><br />우리나라는 음력 1월15일 정월 대보름과 음력 8월15일 추석에 달맞이를 하는 풍습이 있다. 달을 바라보면서 소원을 빈다. 이에 전국 주요 명소에서는 달 관측 행사를 열기도 한다. <br /><br />대표적으로 인천 강화군은 강화천문과학관의 달 관측 행사가 있다. 경기관광공사는 달맞이 하기 좋은 명소로 가평 별빛정원, 남한산성 서문 전망대, 구리타워, 수원화성 서장대, 시화호 달 전망대, 하남 유니온타워 등을 선정했다. <br /><br />다만 달은 못 보지만 우리 민족의 대표 명절인 만큼 전통 문화를 즐겨볼 수도 있다. 추석 연휴 기간에는 4대 궁과 종묘, 조선왕릉이 모두 개방된다. <br /><br />경복궁·창덕궁·덕수궁·창경궁은 무료로 둘러볼 수 있다. 종묘의 경우 평소엔 예약제로 운영하지만 명절 기간에는 자유롭게 들를 수 있다. 이뿐 아니라 주요 궁궐에서는 전통문화 체험 행사도 열린다. 경복궁 수문장 교대 의식은 연휴 기간에도 오전 10시와 오후 2시에, &#039;수문장 순라 의식&#039;도 오후 3시에 볼 수 있다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-09-15T12:01:00.000Z","url":"https://www.newsis.com/view/NISX20240911_0002884918"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[가을 폰전쟁①] &#039;자비스&#039; 곧 현실화?…애플도 뛰어든 AI 폰 어디까지 왔을까","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001462412_web.jpg?rnd=20240910093541\"/></p>[서울=뉴시스]윤현성 기자 = 삼성전자가 올해 초 갤럭시 S24 시리즈를 선보이면서 AI(인공지능) 스마트폰 시대가 본격 개막했다. 이제는 애플도 첫 AI 아이폰인 &#039;아이폰16&#039; 시리즈를 꺼내들면서 AI와 스마트폰의 결합이 더 가속화될 전망이다. <br /><br />삼성전자의 &#039;갤럭시 AI&#039;와 애플의 &#039;애플 인텔리전스&#039;는 전반적으로 일상생활이나 업무 등을 보조하는 역할에 초점을 두고 있다. AI 기술 발전이 빨라지면서 SF(공상과학) 영화에나 나오는 자비스·사만다 같은 진짜 &#039;손 안의 AI 친구&#039;가 이른 시일 내 현실화될 수 있을 지 주목된다.<br /><br />◆아이폰16과 애플 인텔리전스 공식 등장…내년까지 지원 기능·언어 업데이트 지속<br /><br />지난 10일 아이폰16 시리즈를 공개한 애플은 다음달 iOS 18 업데이트를 통해 애플 인텔리전스 서비스를 미국에서 시작한다. 올 연말 영국·호주·캐나다 등 영어권 국가, 내년 중 중국어·프랑스어·일본어·스페인어를 지원한다는 계획이다.<br /><br />애플 인텔리선스의 가장 대표적인 것은 &#039;글쓰기 도구&#039;다. 메일·메모·페이지 등 글을 쓸 수 있는 대부분의 앱에서 AI가 텍스트를 재작성·교정·요약해주는 기능이다. 또한 이같은 언어 능력은 글 뿐만 아니라 음성에도 적용된다. 메모·전화앱에서는 AI가 오디오를 녹음·전사·요약해준다.<p><img src=\"https://image.newsis.com/2024/09/12/NISI20240912_0001653026_web.jpg?rnd=20240912115011\"/></p>업무 등에 집중이 필요할 때는 AI가 당장 중요한 알림만 골라서 알려주는 방해 요소 줄이기, 긴급한 메시지를 제일 위에 띄우는 최우선 메시지 기능 등도 도입된다. 메일 앱에서는 &#039;스마트 답장&#039; 기능으로 AI가 답장 내용을 제안하고, 이메일에 담긴 내용을 파악해 필요한 사항에 답할 수 있도록 도와준다.<br /><br />사진·영상 부문에도 AI가 결합된다. 삼성전자·구글의 생성형 편집·매직 이레이저와 같은 AI 기능이 아이폰에도 등장했다. 사진 속에서 원하지 않는 피사체를 AI가 제거해주는 기능이다. 사진에서 원하지 않는 피사체를 원으로 표시하거나 문지르면 AI가 이를 감지해 자연스럽게 제거해준다.<br /><br />이외에도 향후 업데이트를 통해 간략한 스케치도 AI가 재밌는 그림으로 바꿔주는 이미지 플레이그라운드, 나만의 이모티콘을 만들어주는 젠모지 기능 등이 추가될 예정이다.<br /><br />◆한발 앞서 출시된 삼성 &#039;갤럭시 AI&#039;…실시간 통·번역 등 고유 강점 확실<br /><br />애플보다 앞서 AI 폰을 공개했던 삼성전자는 보다 높은 활용도의 실시간 통화 통역, 메신저 실시간 번역 등을 앞세운 바 있다. 실시간 통화 통역 기능 등의 애플 인텔리전스 제공 여부는 아직 공식적으로 언급된 바가 없다.<br /><br />삼성전자의 첫 AI 폰인 갤럭시 S24 시리즈부터 제공된 실시간 통화 통역 기능은 서로 다른 언어로 소통하는 사용자간 전화 통화 시 AI가 실시간으로 양방향 통역 서비스를 제공해 언어의 장벽을 허물어준다. <br /><br />실제로 갤럭시 AI가 탑재된 스마트폰에서는 &quot;안녕하세요, 이 통화는 실시간으로 번역되며 화면에 텍스트로 표시됩니다&quot;라는 안내와 함께 곧바로 통역이 시작된다. 상대방도 실시간 순차 통역을 인지하고 통화할 수 있기 때문에 서로 말이 엉키지 않는 등 원활한 소통이 가능하다. <br /><p><img src=\"https://image.newsis.com/2024/09/12/NISI20240912_0001653027_web.jpg?rnd=20240912115046\"/></p>갤럭시 AI는 지난 6월 기준 한국어·영어·일본어·중국어·아랍어·프랑스어 등 21개 지역·국가의 16개 언어를 지원하고 있다. 이같은 언어 능력은 음성 통화 만이 아니라 메시지, 카카오톡 등 메신저 앱 등에도 그대로 적용된다. 갤럭시 폰에 내장된 온디바이스 AI의 &#039;삼성 키보드&#039;를 통해 실시간 번역이 이뤄지는 식이다.<br /><br />삼성전자가 한 발 앞서 AI 폰을 공개한 만큼 애플 인텔리전스에 담긴 AI 기능들도 대부분 구현이 가능하다. &#039;노트 어시스트&#039;의 경우 AI가 글이나 메모를 요약 정리하거나 원하는 문체·형식으로 변환해준다. 메일이나 메시지를 보낼 때 상대·상황에 따라 AI가 어조를 자연스럽게 바꿔주는 기능도 담겼다. <br /><br />구글과의 협업을 통해 사진·영상에 동그라미를 치기만 하면 자동으로 검색이 되는 &#039;서클 투 서치&#039;, 사진·영상 조정을 AI가 더 간편하게 도와주는 &#039;생성형 편집&#039; 등도 대표적인 갤럭시 AI 기능이다.<br /><br />◆수년 새 괄목상대한 &#039;모바일 AI&#039;…시리·제미나이 등 진화로 상상 속 기술 실현할까<br /><br />삼성 갤럭시 AI와 애플 인텔리전스 기능은 과거의 모바일 AI와 비교해보면 괄목할만큼 진화했다. 과거 시리(애플)나 빅스비(삼성) 등 모바일 음성 비서 서비스의 경우 단순하고 짧은 질의 응답만 가능한 정도에 불과했다.<br /><br />한 발 앞서 공개된 삼성전자의 갤럭시 AI가 현 시점에서는 보다 활용도가 높은 것으로 보인다. 애플 인텔리전스와 유사한 기능들을 갖고 있을 뿐더러 실시간 통화 통역·번역이라는 차별화된 강점도 갖고 있기 때문이다.<br /><br />다만 스마트폰에 이식된 AI 기술의 발전 속도가 점차 빨라지는 만큼 삼성전자도 지금의 선두 위치에 마냥 안주할 수는 없다. 소비자들이 꿈꾸는 궁극적 AI는 영화에 나오듯 실제 사람처럼 대화가 가능하고 일을 맡길 수 있는 수준이기 때문이다.<br /><br />이와 관련해 가장 많은 관심을 받고 있는 것은 애플 인텔리전스에서 구현될 시리의 성능 진화다. 애플은 시리가 보다 업그레이드돼 텍스트와 목소리를 매끄럽게 오가며 대화하고 일상 작업을 빠르게 처리할 수 있을 것이라고 강조했다. <br /><br />시리의 언어 이해 능력도 한층 향상돼 말을 조금 더듬더라도 무슨 말인지 알아듣고, 앞선 요청과 이어지는 요청 간 맥락을 따라오고 이해할 수 있을 것으로 기대된다. 시리에게 애플 기기의 다양한 사용법이나 아이폰 내 앱 활용법을 물어볼 수도 있고, 챗GPT와의 결합을 통해 보다 복잡한 질문에도 답할 수 있게 된다.<br /><br />다만 시리 능력 개선은 그만큼 기술적 난이도가 높아 애플 인텔리전스 기능 중에서도 가장 늦게 제공될 전망이다. 업계에서는 애플 인텔리전스의 시리 업데이트가 빨라야 내년에나 진행될 것으로 보고 있다.<br /><p><img src=\"https://image.newsis.com/2024/08/14/NISI20240814_0001628112_web.jpg?rnd=20240814091257\"/></p><br />안드로이드 진영에서도 구글이 더 자연스러운 음성 대화, 명령이 가능하도록 진화한 AI &#039;제미나이 라이브&#039;를 앞서 공개하기도 했다. 이미 유료 구독 형태로 안드로이드 폰에서 제공되고 있는 제미나이 라이브를 통해 안드로이드 이용자들은 제미나이로 스마트폰 화면 속 내용에 대해 음성으로 질문을 던질 수 있다. <br /><br />이처럼 올해 갤럭시 S24를 시작으로 AI 폰 시대가 본격 시작한 이후 모바일 AI 기술은 1년도 채 되지 않아 급격한 발전을 보이고 있다. 이처럼 빠른 발전이 이어진다면 가까운 시일 내 영화 속에서나 보던 AI들이 우리 손안에 담기게 될 특이점이 찾아올 수 있을 것으로 기대된다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-09-15T10:00:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886356"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"태양보다 수백만배 큰데?…스치듯 가까운 초대질량 블랙홀쌍 발견[사이언스 PICK]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0001652378_web.jpg?rnd=20240911172353\"/></p><br />[서울=뉴시스]윤현성 기자 = 태양보다 수십만~수백만배 크고 무거운 &#039;초대질량 블랙홀(Supermassive Blackhole)&#039; 2개가 종이 한 장에 가까운 수준으로 가까이 위치하고 있다는 것이 처음으로 포착됐다. 우주 생성 초기 비교적 흔했던 블랙홀 쌍을 발견한 것. 이번에 발견된 초대질량 블랙홀 쌍은 약 1억년 후 충돌, 융합하며 전 우주적인 영향을 미칠 것으로 예상됐다.<br /><br />미 항공우주국(NASA)에 따르면 하버드-스미소니언 천체물리학 센터 연구진 등은 허블 우주망원경과 찬드라 X선 관측소를 활용해 2개의 초대질량 블랙홀이 불과 300광년 떨어진 곳에서 서로를 돌고 있다는 것을 발견했다.<br /><br />블랙홀 중에서도 가장 거대한 초대질량 블랙홀은 그 질량이 최소 태양의 수십만~수백만배에 이른다. 대부분의 주요 은하들은 중심부에 초대질량 블랙홀이 위치하고 있는 것으로 추정되고 있다.<br /><br />초대질량 블랙홀은 그 이름에 걸맞게 막대한 에너지를 보유하고 있어 각 블랙홀들은 어느 정도 거리를 두고 떨어져 있을 수밖에 없다. 과거에도 블랙홀 쌍들이 발견되곤 했지만 이들도 최소 수만 광년 이상씩은 떨어져 있었다.<br /><br />이번에 발견된 초대질량 블랙홀 2개 사이의 거리인 300광년은 우주적 관점에서 보면 상상 이상으로 가까운 거리다. 태양계가 위치한 우리은하의 지름만 해도 약 10만 광년 수준이고, 가장 가까운 이웃 은하인 안드로메다 은하도 약 250만 광년 떨어져 있다.<br /><br />NASA는 이번 발견이 &#039;아주 우연히&#039; 이뤄졌다고 설명했다. 연구진은 허블 우주망원경으로 관측을 진행하던 도중 &#039;MCG-03-34-64&#039; 은하 속 아주 작은 영역에 빛나는 산소 가스가 과도하게 집중돼있다는 것을 발견했다. <br /><br />연구진은 이같은 관측 결과가 뭔가 희귀한 현상이 일어나는 증거라고 보고 추가 관측에 나섰다. 연구진을 이끈 하버드-스미소니언 천체물리학 센터의 트린다지 팔카오 박사는 &quot;우리는 이런 현상을 보게 될 것이라고 기대하지 않았다. 이러한 관측 결과는 근처 우주에서 흔치 않은 일이기 때문에 은하 내부에 다른 무언가가 일어나고 있음을 알려주는 것&quot;이라고 설명했다. <br /><p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0001652381_web.jpg?rnd=20240911172518\"/></p>이에 연구진은 찬드라 X선 관측소를 통해 같은 은하를 X선으로 관측했다. 그 결과 허블로 본 밝은 가스 밀집 지역과 같은 곳에서 고에너지를 방출하는 2개의 강력한 원천 지점을 발견하게 됐다. 이같은 관측, 연구 결과 은하 내에 거대한 초대질량 블랙홀이 매우 가까운 거리에 존재하고 있다는 분석이다. 이 초대질량 블랙홀쌍은 강력한 라디오파까지도 방출하는 것으로 파악됐다.<br /><br />팔카오 박사는 &quot;광학, X선, 라디오파에서 밝은 빛이 관측되면 많은 가능성을 배제할 수 있게 된다&quot;며 &quot;종합해보면 결국 이는 서로 가까운 블랙홀들로만 설명될 수 있다는 결론이 나온다. 모든 조각들을 모으면 활동 은하핵(AGN) 쌍의 모습이 나오게 됐다&quot;고 말했다. <br /><br />팔카오 박사가 언급한 AGN은 비정상적으로 은하 중심 핵이 밝은 은하들을 지칭한다. 과도하게 밝은 핵은 주로 초대질량 블랙홀 주위에 가스가 몰려들어 강착원반이 형성되면서 나타나는 것으로 추정되고 있다. 강착원반이 마찰열에 의해 뜨겁게 가열되면서 강한 빛을 발하기 때문이다.<br /><br />이 2개의 초대질량 블랙홀은 원래 각기 다른 은하의 중심부에 위치했으나 두 은하가 병합하면서 블랙홀끼리도 가까워진 것으로 보인다. 연구진은 초기 우주에서 은하 병합이 빈번하게 일어나며 이같은 AGN 쌍이 더 흔했을 것으로 추정했다. 수십억년 전에 흔하게 나타났던 천문 현상을 현재 시점에서 관찰할 수 있는 희귀한 기회를 포착했다는 것이다.<br /><br />은하 병합으로 인해 두 초대질량 블랙홀이 가까워진 만큼 블랙홀 간 거리는 앞으로도 계속 줄어들 전망이다. 최종적으로는 약 1억년 후 두 블랙홀이 완전히 합쳐질 것으로 예상됐다. 거대한 두 천체가 융합되는 만큼 전 우주의 시공간 구조에 영향을 줄 수 있을 정도로 강력한 중력파가 발생할 것으로 분석됐다.<br /><br />현재도 미국 국립과학재단(NSF)이 LIGO(레이저 간섭계 중력파 관측소)를 통해 항성 수준으로 무거운 블랙홀들이 병합될 때 발생한 중력파를 수십차례 감지한 바 있다. 하지만 초대질량 블랙홀 수준으로 거대한 천체들이 병합될 때 발생하는 긴 파장의 중력파는 LIGO로 감지할 수 없다는 한계가 있다.<br /><br />이에 NASA와 유럽우주국(ESA) 등은 차세대 중력파 탐지기인 LISA(레이저 간섭계 우주 안테나)를 2030년대 중반에 발사해 보다 긴 파장의 중력파 포착에도 나설 계획이다. <br /><br />팔카오 박사는 &quot;허블의 놀라운 해상도 덕분에 은하의 정밀한 부분들까지 볼 수 있었다&quot;며 &quot;허블과 찬드라 관측소의 X선의 관측 조각들을 모은 결과 우리는 2개의 초대질량 블랙홀이 매우 가까운 거리에 위치해 있을 가능성이 높다고 결론지었다&quot;고 전했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-09-15T09:30:00.000Z","url":"https://www.newsis.com/view/NISX20240911_0002885301"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;살 빼면서 근육 증가&quot;…&#039;위고비 추격&#039; 비만약 경쟁 후끈","partialText":"<p><img src=\"https://image.newsis.com/2024/07/22/NISI20240722_0001608666_web.jpg?rnd=20240722110010\"/></p><br />[서울=뉴시스]송연주 기자 = &#039;위고비&#039; &#039;마운자로&#039;로 유명한 GLP-1 유사체가 아닌 다른 계열의 비만 치료제 개발이 늘고 있다. 세계적으로 비만 치료 시장이 급증하면서 기업들이 다양한 작용기전으로 도전에 나서서다. <br /><br />15일 제약바이오업계에 따르면 한미약품은 신개념 비만 치료제로 개발 중인 물질을 오는 11월 미국비만학회(Obesity Week)에서 소개한다. 신개념 비만치료 물질의 타깃 및 비임상 연구결과를 해당 학회에서 처음 공개할 예정이다. <br /><br />체중 감량 시 근육 손실을 동반하는 기존 치료제 한계를 극복하는 해당 물질은 인크레틴과는 전혀 다른 작용기전이라는 게 한미약품의 설명이다. 인크레틴은 장에서 분비되는 호르몬으로, 대표적으로 GLP-1(글루카곤 유사 펩타이드-1)이 있다. <br /><br />한미의 신개념 물질은 체중 감량 시 근육을 증가시키는 치료제로 디자인됐다. 인크레틴 병용은 물론 단독요법으로도 체중 감량의 질을 개선할 것으로 회사는 기대했다.<br /><br />한미약품 관계자는 &quot;신개념 비만 치료 물질은 단독요법으로도 비만 치료의 새 패러다임을 제시할 뿐만 아니라 기존 치료제와 병용 가능하도록 설계돼 게임체인저가 될 것&quot;이라고 말했다.<br /><br />GLP-1은 음식을 먹거나 혈당이 올라가면 소장에서 분비되는 호르몬이다. 식욕을 조절하고 포만감을 촉진해 음식 섭취를 줄이는 호르몬인 GLP-1을 모방한 다이어트 약이 바로 글로벌 제약사 노보 노디스크의 위고비다. GLP-1에 GIP(포도당 의존성 인슐린분비 폴리펩타이드)까지 더한 이중 작용의 비만치료제가 미국 일라이 릴리의 &#039;젭바운드&#039;(마운자로)다.<br /><br />GLP-1은 위고비 판매량에 비례할 정도로 많은 제약사가 비만 신약 개발에 활용하는 실정이다. 일부는 차별화된 경쟁력을 갖기 위해 GLP-1이 아닌 다른 작용에도 눈을 돌리는 것으로 보인다. <br /><br />아밀린 유사체를 기반으로 한 체중 감량도 연구 중이다. 췌장에서 생성되는 호르몬인 아밀린을 모방해 배고픔을 막아주는 유사체다.<br /><br />지난 3월 노보 노디스크는 알약 형태의 비만치료제 &#039;아미크레틴&#039;과 관련, 12주 복용한 참가자들이 체중을 13.1% 감량했다는 임상 1상 결과를 발표하면서 주가가 들썩였다. 주사제 위고비보다 복용이 간편하기에 개발에 성공할 경우 더 경쟁력 있을 거란 시장의 기대감이 작용했다. <br /><br />아미크레틴은 아밀린, GLP-1 등 2개 호르몬의 효과를 모방하도록 설계된 이중 작용제다. 알약 형태여서 주사로 투여하는 위고비보다 복용하기도 간편하다.<br /><br />지난 6월 덴마크 제약사 질란드제약은 지속형 아밀린 유사체 &#039;페트렐린타이드&#039;(Petrelintide)의 긍정적인 임상 1상 결과 발표 후 주가가 17% 이상 급등하기도 했다.<br /><br />질란드는 48명의 과체중·비만 성인에게 페트렐린타이드를 16주 복용한 결과 평균 체중이 최대 8.6% 감소한 것으로 확인됐다고 밝혔다. 위약을 투약한 대조군에서는 체중 감량이 1.7%에 그쳤다.<br /><br />페트렐린타이드는 췌장에서 생성되는 호르몬인 아밀린을 모방해 배고픔을 막아주는 유사체다. 위를 비우는 과정을 늦추는 데 도움이 된다. 약효를 지속적으로 작용하게 하는 지속형 아밀린 유사체로 개발 중이다.<br /><br />질란드는 &quot;모든 용량 수준에서 안전하고 내약성이 우수한 것으로 판단됐다&quot;며 &quot;GLP-1 약물의 대안이 될 수 있음을 시사한다&quot;고 말했다.<br /><br />제약업계 관계자는 &quot;12주 만에 참가자의 평균 체중이 13% 감소해 오젬픽과 위고비에서 관찰된 6%의 체중 감소 대비 우수한 효능을 보여, 향후 임상이 기대받는다&quot;며 &quot;또 아미크레틴의 경구 알약 형태는 주사를 싫어하는 사람이 매일 사용하는 데 더 매력적인 옵션&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-09-15T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20240911_0002885018"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;엄마, 지금 이체해줘&quot;…아들이 이런 문자 보낸다면","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650991_web.jpg?rnd=20240910155846\"/></p><br />[서울=뉴시스]송혜리 기자 = <br />&quot;명절 선물이 발송됐습니다. 정확한 배송을 위해 주소를 확인해주세요.&quot;<br /><br />&quot;배송 확인 중 배송지를 선택해주세요.1:현관앞2:경비실:3본인수령&quot;<br /><br />추석 연휴 기간 택배 조회, 명절 인사, 모바일 상품권 증정, 승차권 정보로 둔갑한 문자 피싱(스미싱)과 가족과 친지를 사칭한 보이스피싱에 대한 철저한 주의가 필요하다. <br /><br />보안 전문가들은 문자에 포함된 출처가 확인되지 않은 인터넷주소(URL) 는 절대 클릭하지 말아야 하며, 지인 혹은 가족이 돈을 요구한다면 반드시 본인에게 사실을 확인하는 과정이 필요하다고 당부한다.<br /><br />◆&quot;문자·메신저로 오는 URL 클릭 하지 마세요&quot;<br /><br />명절에는 저금리 대출, 택배 미수령 등 생활 밀착형 주제의 스미싱으로 인한 피해 사례가 급증한다.<br /><br />공격자는 해당 스미싱에 전화번호를 포함시켜 사용자가 전화를 하도록 하거나, URL를 클릭하도록 유도한다. 사용자가 문자 속 전화번호나 아이디로 연락을 취하면, 공격자는 금융 앱을 위장한 악성 앱(.apk) 파일을 전송하며 설치할 것을 요구한다.<br /><br />사용자가 이 파일을 무심코 설치하게 되면, 휴대전화 속 정보가 유출되고 심지어 경찰이나 금융기관에 신고 전화를 걸어도 공격자가 통화를 가로채며 보이스피싱을 이어가는 사례가 보고되고 있다.<br /><br />청소년들은 &#039;추석선물&#039;, &#039;용돈&#039;, &#039;현금&#039;, &#039;문상(문화상품권)&#039; 등의 키워드를 사용한 피싱 공격에 주의해야 한다. 실제 지난 설 연휴에도 유명 인터넷 은행을 사칭한 세뱃돈 이벤트 피싱 문자가 확산된 바 있다.<br /><br />이러한 피싱 공격은 주로 문자 메시지 내 URL을 클릭하면 정식 홈페이지처럼 보이는 가짜 사이트로 연결된다. 이후 이벤트 참여를 사칭해 개인정보를 요구하거나 수수료 명목으로 금전을 요구한다.<br /><br />이같은 피싱 범죄에 당하지 않기 위해서는 출처가 불분명한 문자나 URL을 클릭하지 않는 것이 가장 중요하다. 피싱 의심 메시지를 받았을 때는 발신 번호를 확인하고 의심스러운 경우 해당 업체나 기관에 직접 문의하는 과정도 필요하다.<br /><br />특히 정상 금융 서비스는 문자나 전화로 앱 설치를 요구하지 않는다는 점을 인지하고 있어야 한다. 또 앱은 반드시 공식 앱스토어에서만 다운로드하도록 하고, 제3자로부터 받은 파일은 설치하지 않도록 해야 한다. 모바일 백신을 미리 설치해 악성 앱 감염을 예방하는 것도 중요하다.<br /><br />◆&quot;어머니 돈이 필요해요~문자로 온 요구엔 &#039;전화&#039;로 다시 확인하기&quot;<br /><br />가족의 연락을 기다리는 부모님의 마음을 악용한 피싱에 대한 주의도 필요하다.<br /><br />공격자들은 자녀를 사칭해 &quot;핸드폰을 분실했다&quot;고 하거나 &quot;액정이 파손됐다&quot;는 등 긴박한 상황을 묘사하는 문자나 메신저를 보낸다. 이런 메시지를 받은 부모들은 자녀가 급한 상황에 처했다고 믿고 대응할 가능성이 크다.<br /><br />이후 공격자들은 자연스러운 대화로 문화상품권 구매 후 일련번호 전송, 신분증 사진 요구, 또는 정상 앱으로 위장한 악성 앱 설치 등을 요구한다. 만약 악성 앱을 설치하면 휴대전화 속 저장된 각종 정보가 탈취되며, 이를 악용해 금전적 손실이나 추가 보이스피싱 공격 등 2차 피해로 이어질 수 있다.<br /><br />따라서 자녀로부터 긴급한 입금 요청이나 문화상품권 구매를 요구하는 문자를 받으면, 반드시 자녀에게 직접 전화해 사실 관계를 확인하는 절차가 필요하다. 특히 자녀가 갑작스러운 상황을 언급하며 앱 설치를 요구한다면 일단 의심을 가지고 대응해야 한다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-09-15T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240910_0002882700"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;윤리 경영 강화&quot;…매년 모여서 준법서약 하는 &#039;이 회사&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/12/NISI20240912_0001652963_web.jpg?rnd=20240912111533\"/></p><br />[서울=뉴시스]황재희 기자 = 국내 제약사 일동제약이 ‘2024년도 자율 준수의 날’ 기념식을 가졌다.<br /><br />일동제약은 최근 자율 준수의 날 기념식을 열고, 윤리 경영 및 준법 의식에 대한 인식 제고와 함께 실천 의지를 다졌다고 15일 밝혔다.<br /><br />이 회사는 공정거래 자율준수프로그램 ‘CP’(Compliance Program) 중요성을 강조하고, 실행력을 높이기 위해 2016년부터 자율 준수의 날을 지정, 매년 기념식을 개최하고 있다.<br /><br />올해 행사는 일동제약 본사 외 전국 각 사업장에서 치러졌으며, 기념식과 더불어 일동홀딩스와 일동제약 등 그룹 전체 임직원을 대상으로 한 준법 선서 및 서약 등도 이뤄졌다.<br /><br />또 CP와 관련한 규범력 강화 및 동기 부여, 기업 문화 확산 등을 위해 ▲부서별 자율 준수 책임자 임명 ▲CP 준수 우수 부서 시상 ▲전문가 초청 강연 등이 이어졌다.<br /><br />초청 강연에서는 법무법인 태평양 소속의 여정현 변호사가 제약 산업 분야의 CP 관련 제도적 주안점 및 관계 기관의 최신 동향 등을 주제로 정보를 공유했다.<br /><br />윤웅섭 일동제약 대표는 기념사를 통해 “우리 사회가 요구하는 기업의 윤리 수준은 날로 높아지고 있다”며 “윤리 경영의 밑거름이 되는 CP 운영과 관리 체계 고도화에 꾸준히 힘써야 한다”고 말했다.<br /><br />이어 “윤리 경영은 기업의 생존과 지속 가능한 경영을 위한 필수적 요건이 됐다”며 “모든 구성원이 업무 수행의 기준으로서 준법 의식을 내재화하는 데 각별히 유념해 달라”고 당부했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-09-15T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002886309"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"추석 연휴 응급실 연다지만…&quot;혼란은 불가피&quot; 우려, 왜?[혼돈의 의료계①]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/11/NISI20240911_0020518676_web.jpg?rnd=20240911092628\"/></p>[서울=뉴시스] 백영미 기자 = 의대 증원으로 촉발된 의료 공백 속에서 맞이한 추석 연휴 응급실 과부하로 &#039;수용 및 입원 불가&#039; 사례가 잇따르는 것 아니냐는 우려가 나오고 있다. 특히 응급실 근무 의사가 급감한 지역 응급실을 중심으로 위기감이 고조되고 있다.<br /><br />15일 정부와 의료계에 따르면 보통 추석 연휴에는 평소 보다 교통사고 환자와 화상 환자가 각각 1.5배, 3배 가량 늘어나 응급실에 과부하가 걸린다. 이번 추석 연휴의 경우 전공의들이 의료 현장을 대거 떠난 상황이여서 응급실의 환자 수용 역량이 더욱 감소할 것이라는 전망이 나오고 있다. <br /><br />지난 2월 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 후 빈 자리를 메워온 전문의(교수)들도 사태 장기화에 따른 번아웃(소진)으로 잇따라 사직 또는 휴직해 의료 현장에선 심각한 인력난을 겪고 있다. <br /><br />전국의과대학교수협의회(전의교협)가 지난 9~10일 전공의가 근무했던 수련병원(대학병원) 53곳을 대상으로 응급실 현황을 조사한 결과 전체 응급실 근무 의사 수는 922명에서 534명으로 388명(42.1%) 감소했다. 전의교협 관계자는 &quot;1인 근무, 배후 진료 약화 등을 감안하면 실제 응급실의 진료 역량은 지난해 보다 50% 이상 감소한 것으로 추정된다&quot;고 말했다. <br /><br />전문의마저 감소한 병원은 29곳(54.7%)에 달했다. 전공의(일반의)는 384명에서 33명으로 91.4% 급감했다. 특히 병원 21곳(39.6%)은 응급실에서 근무하는 의사 수가 지난해 대비 절반 이하로 줄었다. 이에 따라 병원 53곳 중 7곳(13.2%)은 의사가 5명 이하로 부분적 폐쇄를 고려해야 하는 수준이었고, 10곳은 의사가 6~7명으로 의사 1명이 24시간 근무해야 하는 상황이었다. <br /><br />전공의 공백으로 외과, 소아청소년과, 내과 등 현장에 남아 있는 배후 진료과 의사의 진료량이 폭증하면서 응급실의 환자 수용은 더 어려워졌다. 응급실은 응급의학과의 1차적인 검사나 응급 처치에 이어 배후 진료과의 수술·입원 등 최종 치료가 불가능하면 환자를 수용할 수 없다.<br /><br />환자 수용 능력이 급감하면서 현장의 의사들은 우울, 불안, 무기력감 등을 호소하고 있다. 서울의 주요 대학병원 A 응급의학과 교수는 &quot;응급실에서 사망할 지경의 중환자 3~4명을 홀로 감당하고 있는 상황에서 119로부터 수용 가능 여부를 묻는 전화를 하루에 수 차례 받고, 현장에서 지친 119 대원이 수용 불가 이유를 따져 묻는 상황에 놓이다 보니 정신건강의학과 진료를 받게 됐다&quot;면서 &quot;외상 후 스트레스 장애(PTSD) 진단을 받았다&quot;고 말했다. <br /><br />일은 고된 반면 보상은 적어 만성적인 인력 부족 속에서 근근히 유지돼온 소아 응급실을 지키는 의료진의 근심도 커지고 있다. 소아는 성인에 비해 진료에 투입되는 시간과 에너지가 2~3배 이상 필요하지만 수가는 낮고, 자칫 의료 사고라도 발생하면 기대여명(앞으로 살 수 있을 것이라 기대되는 기간)이 길어 손해 배상금이 수억 원에 달해 소아응급의학과 전문의는 씨가 마른 상태다. 이런 가운데 사태 장기화로 전문의들의 사직도 늘면서 소아응급의료체계는 벼랑 끝에 내몰렸다.<br /><br />소아정형외과·소아흉부외과·소아신경외과 등 배후 진료과 과부하로 대부분의 대학병원 응급실은 야간에 소아 환자 수용이 불가한 상태다. 최근 일부 병원에서 시작된 소아 응급실의 365일 24시간 운영 중단이 확산할 위기에 놓였다. <br /><br />서울의 한 대형병원 B 소아응급의학과 교수는 &quot;소아 환자의 배후 진료가 어려워 응급실이 열려 있어도 환자를 받을 수 없어 수용 불가 상황이 연달아 터지거나 입원이 안 되는 상황이 계속 될 것&quot;이라면서 &quot;추석 연휴가 많이 걱정된다&quot;고 말했다. 응급 환자 수용 역량 급감으로 응급실에서 환자를 수용할 수 없는 이른바 &#039;응급실 뺑뺑이&#039;가 우려된다는 것이다.<br /><br />사태 장기화로 지역의 응급의료체계도 직격탄을 맞았다. 지방의 응급실 근무 의사가 크게 줄었고, 특히 부산의 응급실 근무 환경이 가장 열악한 것으로 나타났다. 전의교협이 조사한 지역별 응급실 의사 감소 현황을 보면 충청, 부산, 광주·전남 지역은 50% 이상, 강원·전북, 대구·경북, 울산·경남 지역이 40% 이상 감소했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/13/NISI20240913_0001654540_web.jpg?rnd=20240913142811\"/></p>의료계는 의대 증원 추진을 멈추고 의료 현장에서 필요한 실질적인 대책부터 마련해야 한다고 정부를 향해 촉구하고 있다. <br /><br />전의교협은 &quot;의대 증원이 중단되고 전공의가 제자리로 돌아오는 것 외에는 다른 방법이 없다&quot;면서 &quot;추석 이후에도 현재의 아슬아슬한 상태가 지속되면 응급실 진료가 더 축소될 수도 있어 문제 해결을 위한 결단이 필요하다&quot;고 밝혔다. <br /><br />B 교수는 &quot;물이 상류에 충분해야 하류로 흐를 수 있듯 소아응급의학과 전문의를 늘리려면 소아청소년과와 응급의학과 지원을 대폭 강화해야 한다&quot;면서 &quot;또 배후 진료 인력이 뒷받침되지 않아도 응급실에서 환자를 수용해 최선을 다해 치료한 후 상황실에 연락하면 최종 치료 결과에 대해서는 면책을 해주는 사법 리스크 완화가 필요하다&quot;고 말했다. <br /><br />응급실 근무 의사가 부족한 상황에서 24시간 응급 환자를 수용하려면 특단의 조치가 필요하다는 목소리도 있다. 의료계 일각에선 권역별로 병원을 지정해 응급의학과 전문의와 배후 진료 인력을 몰아주고 응급 환자들을 해당 병원으로 안내하는 방안이 거론되고 있다. <br /><br />B 교수는 &quot;단기적으로 &#039;권역별 헤쳐모여&#039; 재정비가 필요할 수는 있다&quot;면서 &quot;응급실을 권역응급의료센터 위주로 운영하고, 소아 응급실 같은 경우 전문센터나 지역소아전담응급기관, 어린이 병원이 있는 병원 위주로 운영하는 것은 어떨까 싶다&quot;고 말했다.<br /><br />7개월 가까이 이어지고 있는 사태의 이면에는 의료계와 정부 사이의 뿌리깊은 불신이 자리 잡고 있어 신뢰 회복이 선행돼야 한다는 쓴소리도 나오고 있다. <br /><br />허대석 서울대 의대 혈액종양내과 명예교수는 지난 12일 페이스북을 통해 &quot;의료 현장에서 의료진과 환자 간 신뢰가 특히 중요한데, 이번 사태의 이면에도 신뢰의 문제가 있다&quot;면서 &quot;대통령이 의사 집단을 &#039;카르텔&#039;로 규정한 이후 행정 관료와 정치인들 또한 의료계를 이겨야 할 적으로 여기는 상황에서는 협상이나 타협이 논의조차 되기 어렵다&quot;고 짚었다. <br /><br />그러면서 &quot;의료는 의사를 포함한 국민 모두의 문제&quot;라면서 &quot;난국을 해결하기 위해서는 상호 신뢰를 회복해야 하고 작은 말 한마디, 의사 결정 하나하나가 신뢰를 쌓아가는 초석이 돼야 한다&quot;고 말했다. 이어 &quot;갈등을 부추기고 싸움을 조장하는 방식으로는 누구도 승자가 될 수 없고, 이대로는 결국 우리 모두 패자가 될 것&quot;이라고 했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-09-15T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240913_0002887995"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;약국 뺑뺑이 마세요&quot;…추석에 문 여는 곳 &#039;여기서&#039; 확인","partialText":"<p><img src=\"https://image.newsis.com/2024/08/22/NISI20240822_0020494268_web.jpg?rnd=20240822115233\"/></p><br />[서울=뉴시스]송종호 기자 = 추석 연휴 열량이 높고 기름진 음식을 즐기다 되면 과식을 할 수 있다. 분주한 손님 맞이로 몸살을 얻을 수도 있다. 하지만 상비약이 없다면 명절에 문을 연 약국을 찾느라 고생할 수 있다.<br /><br />대한약사회는 추석 연휴 동안 운영 중인 약국은 휴일지킴이약국 홈페이지에서 확인할 수 있다라고 15일 밝혔다. <br /><br />앞서 약사회는 추석 연휴기간 응급의료체계 휴일지킴이약국 확대 운영을 전국 개국약국 회원에 당부했다.<br /><br />약사회는 전국 2만 4000여 약국을 대상으로 추석 연휴기간 경증질환자와 처방전 소지 환자의 약국 이용에 불편함이 없도록 휴일지킴이약국 운영에 적극적인 참여를 독려했다.<br /><br />특히, 약사회는 원거리 의료기관에서 발행되는 처방전이 약국에 접수되는 사례가 늘어날 것에 대비해 약국에서 환자의 불편이 없도록 대체조제를 적극 활용해 줄 것도 함께 안내했다.<br /><br />최광훈 회장은 &quot;많은 국민께서 모두가 즐거워야 할 추석 명절임에도 녹록치 않은 주변 상황에 불편을 겪지 않도록 관심이 필요하다&quot;라고 말했다.<br /><br />이어 &quot;대한약사회와 전국의 약국은 약사직능의 책임과 역할을 다하기 위해 연휴기간 휴일지킴이약국을 적극적으로 운영하며 국민의 걱정을 조금이나마 덜 수 있도록 노력하겠다&quot;라고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-09-15T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20240912_0002885768"}]