[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[격랑의 알뜰폰①] 1000만 고지 앞두고 &#039;단통법 폐지&#039;·&#039;제4이통&#039; 파고 넘어설까","partialText":"<p><a href=\"http://image.newsis.com/2024/04/17/NISI20240417_0001528846_web.jpg?rnd=20240417150504\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/17/NISI20240417_0001528846_web.jpg?rnd=20240417150504\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 이동통신 시장 정체에도 꾸준한 가입자 확대를 이뤄온 알뜰폰 산업이 격랑에 휩싸였다. 1000만 가입자 고지를 눈앞에 둔 상황에서 단통법(이동통신 단말장치 유통구조 개선에 관한 법률) 폐지·제4이동통신사 출범 등 메가톤급 이슈들이 터져 나왔기 때문이다. 알뜰폰 산업의 근간을 흔들 수 있는 변수들이라는 점에서 벌써부터 업계에 긴장감이 감돈다.<br /><br />◆ &#039;반값 통신&#039; 알뜰폰 폭풍 성장…가입자 수 900만 육박 <br /><br />19일 과학기술정보통신부에 따르면 올해 1월 알뜰폰 휴대폰 가입자는 약 845만명으로 집계됐다. 이동통신 시장에서 차지하는 비중 15.7%다. 3위 사업자인 LG유플러스(19.4%)와는 3.7%p 밖에 차이가 나지 않는다.<br /><br />알뜰폰은 기존 이동통신사들로부터 네트워크를 도매가로 빌려 통신 서비스를 제공하는 것을 말한다. 과거 이명박 정부 시절 통신시장 경쟁 활성화 대안으로 제4이동통신(신규 이동통신사업자) 정책을 제시했지만 사업자를 선정하는데 번번이 실패하면서 그 대안으로 드라이브를 걸었던 정책이다. 알뜰폰은 &#039;반값 통신&#039;을 내세운 정부의 강력한 지원 덕분에 빠르게 성장했다.<br /><br />초창기인 2011년 40만여 회선으로 시작지만 2015년에 이르러서는 가입자 수가 10배 넘게 뛰었다. 한때 역성장을 하기도 했으나 반등에 성공했고, 이제는 900만에 육박하는 수준에 이른 것이다. 특히 정부기관인 우정사업본부가 유통망이 열세인 중소 알뜰폰 사업자들을 대신해 판매 대행까지 맡았던 게 시장 확산에 결정적 역할을 했다.<br /><br />단통법 시행에 따른 반사이익도 컸다. 단통법은 불법 보조금으로 인한 소비자 차별을 막으면서 이동통신 유통 시장 건전화를 위해 2014년 10월부터 시행된 법이다. 휴대폰을 구입할 때 소비자들에게 지급되는 지원금을 투명하게 공시함으로써 차별적 지급행위를 막는 법안이다. 가입 유형에 따른 지원금 차별이 사라지면서 SK텔레콤, KT, LG유플러스 등 이통 소비자들이 기존 이동통신 요금보다 저렴한 알뜰폰 서비스가 주목을 받았다.<br /><br />이렇게 성장한 알뜰폰은 이동통신 시장 경쟁을 활성화하는데 적잖이 기여했다는 평이다. 이통3사 체제로 굳어진 이동통신 시장에서 알뜰폰은 2020년 6월 이후 빠르게 가입자 수를 늘렸다. 많은 이통3사 가입자들이 알뜰폰으로 옮겨갔다. <br /><br />지난해 출시된 &#039;0원 알뜰폰 요금제&#039;도 관련 시장 저변을 획기적으로 넓힐 수 있는 동력이 됐다. 가입자 이동이 활발하게 일어나면서 4년여 만에 가장 많은 번호이동 건수(52만6909건)를 기록했다. 알뜰폰간 번호이동도 17만4253건이다. 역대 최고 수준이다.<br /><br />금융 자본을 발판 삼아 토스모바일과 KB리브엠 등 금융권이 알뜰폰 시장에 진출한 것도 외연 확장에 기여했다. 토스모바일은 10만 가입자를 확보한 중소 알뜰폰을 인수하는 방식으로 시장에 발을 들였고 리브엠은 KB국민은행이 규제 특례를 받으면서 가능했다.<br /><br />다만 이통3사 자회사들의 가입자들이 여전히 전체 알뜰폰 시장의 절반 가까이 차지한다는 점이 한계로 지적된다. 알뜰폰 시장 1위인 KT엠모바일(KT)을 필두로 U+모바일(LGU+), 헬로모바일(LGU+), SK텔링크(SKT), KT스카이라이프(KT)가 사실상 대장 노릇을 한 것이다. 사실상 이동통신 시장 지배력이 그대로 전이됐다는 비판도 있다.<br /><p><a href=\"http://image.newsis.com/2024/03/15/NISI20240315_0020266839_web.jpg?rnd=20240315130737\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/15/NISI20240315_0020266839_web.jpg?rnd=20240315130737\" width=\"130\" /></a></p><br />◆ &#039;단통법 폐지&#039;·&#039;제4이통&#039; 알뜰폰 성장세 제동 우려<br /><br />분위기가 급변한 건 정부의 통신정책 기조가 달라지면서다. 새로운 통신 시장 활성화를 위해 정부가 새롭게 제시한 정책은 단통법 폐지와 제4이동통신사 출범이다.<br /><br />올초 정부는 단통법 폐지안을 추진하겠다고 공식화했다. 법 시행 10년 만에 폐지 수순을 밟게 된 것. 단통법 도입으로 이동통신 시장의 건전화는 이뤘지만, 반대로 시장 경쟁을 위축시키는 결과를 낳았다는 지적을 받는다. <br /><br />정부가 단통법 폐지 추진을 공식화한 건 이통사들의 보조금 지급 경쟁을 촉진해 스마트폰 구입비라도 낮추는 효과를 얻겠다는 계산 때문이다. 다만 국회의 법 폐지절차를 거쳐야 한다는 점에서 정부는 그 이전에 전환 지원금 지급을 명시한 시행령 개정을 통해 다른 이통사로 갈아타면 지원금을 더 주는 형태로 정책을 우선 시행 중이다.<br /><br />알뜰폰 업계는 걱정한다. 단통법 폐지가 현실화 되면 이통3사로 가입자 이동이 쏠려 알뜰폰 성장에 제동이 걸릴 것이란 분석이 나온다. <br /><br />시장조사기관 컨슈머인사이트가 실시한 설문조사에서는 단통법 폐지로 단말기 보조금이 늘어나면 알뜰폰에서 이통사로 이동하겠다고 응답한 비중이 전체의 절반을 차지했다. 또 신규 휴대폰 구매시 통신사에서 구매하겠다고 답한 이들이 75%나 됐다. <br /><br />정부가 단통법 폐지에 앞서 도입한 전환지원금은 이같은 우려가 현실화 될 수 있음을 단적으로 보여준다. 전환지원금은 가입 이통사를 바꾸면서 공시지원금을 받아 휴대폰을 살 때 이통사가 추가로 제공하는 혜택이다. <br /><br />지난 3월 알뜰폰의 번호이동 순증 규모는 전월 대비 30.5%, 전년 동월 대비 28% 감소했다. 이통3사에서 알뜰폰으로 이동해 온 가입자가 이전보다 줄어든 것이다. 알뜰폰에서 이통3사로 이동한 번호이동 수치는 전월보다 17.7% 늘었다. <br /><br />공식 출범을 앞둔 제4이동통신사도 알뜰폰에겐 위협적이다. 정부는 스테이지엑스 컨소시엄은 올초 실시한 5G 28㎓ 주파수 경매에서 4301억원을 최종 적어내면서 제4이통 사업자로 확정됐다. 5월 4일까지 법인 설립을 마치고 주파수 할당 대가의 10%를 납부하면 정식 이동통신 사업자가 된다. <br /><br />스테이지엑스는 최우선 경쟁력으로 &#039;파격 요금제&#039; 출시를 예고하고 있다. 이통3사가 낼 수 없는 저렴한 요금제로 통신시장을 혁신하겠다는 포부를 내비쳤다.<br /><br />일각에선 제4이통이 정부가 추진해온 알뜰폰 정책에 역행하는 정책이라는 지적이 나온다. 이통3사와 경쟁하기 전에 알뜰폰 시장을 잠식할 수 있다는 것이다.<br /><br />변재일 더불어민주당 의원은 알뜰폰 활성화 정책에 집중하는 게 효율적이라는 분석을 내놨다. 변 의원은 &quot;다른나라와 달리 우리나라는 철저하게 가계통신비 인하를 목적으로 알뜰폰을 도입했는데 에너지를 낭비하는 정책일 수 있다&quot;고 했다.<br /><br />신민수 한양대 교수는 &quot;기존 알뜰폰과 시너지를 내기 보다는 충돌할 가능성이 높다&quot;며 &quot;알뜰폰은 저가 시장을 주로 공략해 왔는데, 이제는 경계가 점차 모호해지고 있다. 정책 마찰이 해소되지 않는다면 경영 악화 상황이 가시화 될 것으로 예상된다. 특히 중소 알뜰폰은 생존하기 어려운 방향으로 재편될 가능성도 있다&quot;고 진단했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-04-20T09:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240416_0002701957"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;의약품 부족&quot; 지구촌이 신음…중동정세에 더 커진 불안[약이 없다①]","partialText":"<p><a href=\"http://image.newsis.com/2024/04/16/NISI20240416_0001019796_web.jpg?rnd=20240416102641\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/16/NISI20240416_0001019796_web.jpg?rnd=20240416102641\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 코로나19, 독감, 폐렴이 동시 유행한 후 해열제, 진해거담제 등 감기약 수급 불안이 이어지고 있다. 아프리카 국가들에선 콜레라가 확산되며 예방 백신 부족 상황에 이르렀다.  <br /><br />20일 제약바이오업계 따르면 세계적인 의약품 부족과 품절 현상은 감염병 증가, 전쟁, 공급망 혼선, 기후 변화 등 세계의 다변화와 연관 깊다.<br /><br />코로나19 팬데믹이란 긴 터널을 지나 엔데믹을 맞았지만 어쩐 일인지 의약품 품절은 계속되는 모습이다. 코로나를 거치며 공급을 불안케 하는 여러 요소가 뒤엉켜 작동하면서 수급 불안 시대에 직면한 것이다. <br /><br />국내는 팬데믹 시기에 호흡기질환 의약품을 비축하려는 수요 폭증 후 지금까지도 감기약, 어린이 해열제 등의 수급 불안이 이어지고 있다.<br /> <br />다른 국가도 마찬가지다. 작년 6월 대한무역투자진흥공사(KOTRA)의 해외시장뉴스를 보면 미국의 경우 어린이용 감기약 같은 일반의약품(OTC)부터 식염수, 항생제, 항암제 및 각종 처방약에 이르기까지 역대 최악의 부족 사태를 겪었다. 스위스도 일반 진통제부터 파킨슨병, 심장병, 간질 등 만성질환 치료제에 이르기까지 의약품 공급 부족을 겪은 바 있다. 일본의 경우 작년 6월 기준 3800개 품목 이상이 공급 정지나 출하 제한 상태였다. <br /><br />이런 현상의 배경에는 쇠약해진 공급망이 있다. 제약업계 관계자는 &quot;코로나19 기간 동안 각국에서 환자 생명과 직결되는 해열제, 진통제, 항생제의 수요가 급증한 반면 원료물질 부족, 배송 지연, 무역 제한에 따라 공급망이 타격받으며 의약품 부족 현상으로 이어졌다&quot;고 말했다. <br /><br />같은 상황이 반복되면서 의약품을 미리 비축해두려는 각국, 기업, 소비자, 환자들이 수요 증가를 부추겼다. <br /><br />전쟁 역시 수급 불안을 야기하는 최대 요인이다. 러시아-우크라이나 전쟁은 세계 공급망을 불안하게 할 뿐 아니라 의약품을 만들 때 들어가는 부형제 공급도 어렵게 했었다. 부형제에는 옥수수 전분을 많이 쓰는데, 옥수수 최대 수출국이 우크라이나다. 작년 10월 이스라엘과 하마스 간 전쟁 발발 후 최근 이란의 이스라엘 공격까지 나오며 중동 지역 확전 우려가 커지고 있다. 확전될 경우 유가 폭등이 오래 지속돼 세계 경제와 공급망 전반을 흔들 수 있다. <br /><br />기후 변화와 감염병 또한 의약품 품절을 부추긴다. 최근 아프리카 국가 중심으로 콜레라가 확산되며 백신 부족 상황에 이르렀다. 콜레라는 오염된 상하수도나 음식 등을 통해 전파돼 설사·탈수를 일으키는 전염병이다. 전쟁, 빈곤, 기후 재난으로 물·음식이 깨끗하지 않으면 나타날 수 있다. 특히 기후 변화는 콜레라 증가세를 키우고 있다. 태풍으로 인한 사람들의 이주와 물 오염이 콜레라의 주범이라는 것이다.<br /><br />정윤택 제약산업전략연구원장은 &quot;과거에는 원료의약품의 경우 중국이나 인도에서 저가로 공급하는 등 국가 간 역할이 있었지만 미·중 무역 갈등으로 역할이 와해됐고, 코로나19, 러시아·우크라이나 전쟁, 하마스 전쟁, 그리고 이란·이스라엘 갈등까지 오며 세계 무역 공급망이 어려워질 수밖에 없다&quot;며 &quot;의약품 수급은 국가안보의 문제&quot;라고 말했다. <br /><br />업계에선 생산공장의 현지화 전략으로 대안 마련에 나섰다. 독일 과학기술 기업 머크 라이프사이언스는 대전에 4300억원을 투자해 새로운 바이오프로세싱 생산센터를 짓고 아시아태평양 지역 공략 거점을 조성할 예정이다. <br /><br />바이오 원부자재·장비 분야 독일 싸토리우스도 인천 송도에서 생산·연구시설 건립 공사를 하고 있다. 다양한 바이오의약품 원부자재 수출의 거점으로 삼을 계획이다. 미국 싸이티바 역시 지난 2021년 &#039;한미 백신 협력 협약 체결식&#039;에서 한국 내 세포 배양백 생산시설 설립 계획을 공식화했다. <br /><br />제약업계 관계자는 &quot;팬데믹 기간 동안 백신 제조 시 꼭 필요한 일회용백을 받는 데 1년 가까이 걸렸다&quot;며 &quot;생산시설의 현지화 및 거점화는 꼭 필요한 작업이다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-04-20T09:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240418_0002705058"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"중국, 아이폰 앱스토어에서 채팅앱 삭제 명령-WSJ","partialText":"<p><a href=\"http://image.newsis.com/2024/03/22/NISI20240322_0000962371_web.jpg?rnd=20240322170729\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/22/NISI20240322_0000962371_web.jpg?rnd=20240322170729\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 중국이 애플에 아이폰 앱스토어에서 전 세계적으로 널리 사용되는 채팅 앱 몇 가지를 제거하도록 명령했다고 미 월스트리트저널(WSJ)이 19일(현지시각) 보도했다. <br /><br />메타의 웟츠앱과 트레즈 및 시그널과 텔레그램이 19일 중국 앱스토어에서 삭제됐다. 애플사는 국가 안보를 이유로 특정 앱들을 제거하도록 명령을 받았다고 밝혔다. <br /><br />애플 대변인은 “우리가 동의하지 않더라도 현지 국가의 법을 따를 의무가 있다”고 밝혔다. <br /><br />금지된 앱들은 전 세계적으로 수십 억 명이 사용하는 것들이다. 현재 중국에서도 만리장성 방화벽을 우회하는 가상사설네트워크를 통해 널리 이용되고 있다. <br /><br />중국 당국은 이들 앱이 부정적 콘텐트를 유통해 사회 혼란을 촉발할 것을 우려한다. <br /><br />중국 국가인터넷정보실이 애플에 웟츠앱과 트레즈가 중국 주석에 대해 문제가 될 수 있는 정치 콘텐트를 담고 있다며 두 앱을 제거하도록 요구한 것으로 전해졌다. <br /><br />시장정보회사 센서 타워에 따르면 지난 10년 동안 애플 앱스토어에서 인스타그램, X, 페이스북, 유투브, 웟츠앱 등의 다운로드 수가 1억7000만 회에 달한다. X와 같은 앱들을 통해 2022년 말 중국의 코로나 봉쇄에 대한 항의 동영상과 정보가 유출됐다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-04-20T08:15:27.000Z","url":"http://www.newsis.com/view/?id=NISX20240420_0002706805"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;유기동물 보호·입양 활성화&quot;…동아제약, 판매수익 기부","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530655_web.jpg?rnd=20240419112212\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530655_web.jpg?rnd=20240419112212\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 국내 제약사 동아제약이 유기동물 보호·입양 활성화에 동참한다.<br /><br />동아제약은 &#039;동물과 함께 행복한 세상&#039; 단체와 유기동물 보호 및 입양 활성화를 위한 업무 협약을 체결했다고 20일 밝혔다.<br /> <br />이번 협약에 따라 동아제약은 반려동물 영양제 브랜드 ‘벳플’의 판매수익금 일부를 기부할 예정이다.<br /><br />또 매월 임직원들이 자발적으로 신청해 만들어진 ‘동아 펫트너’ 서포터즈가 유기동물 입양센터 발라당에서 보호하고 있는 유기동물을 위해 산책과 목욕 봉사활동에 참여한다. 사진과 영상을 직접 촬영해 입양 컨텐츠도 제작한다.<br /><br />동아제약은 동아 펫트너 서포터즈가 직접 만든 컨텐츠를 공식 SNS계정에 업로드해 유기동물 입양을 적극적으로 홍보할 예정이다.<br /><br />지난해 농림축산부가 발표한 ‘2022년 반려동물 보호·복지 실태조사’에 따르면, 2022년 발생한 유기동물 구조수는 약 11만 마리로 추정된다. 보호시설이 부족해 안락사된 동물은 전체의 38.9%를 차지했다.<br /><br />양사는 이번 협약으로 유기동물 보호와 입양 활성화, 사람과 동물 모두 건강한 삶을 살아가길 기대하고 있다.<br /><br />동아제약 관계자는 “이번 협약은 임직원들과 함께 무분별하게 유기되는 동물들을 보호하고, 유기동물 입양에 대해 알릴 수 있어 더욱 뜻깊다”며 “앞으로도 사람과 동물이 조화를 이루며 건강한 삶을 살아가는 데 도움이 될 수 있는 다양한 활동들을 지원하겠다”고 말했다.<br /><br />한편 동아제약은 작년 12월 반려동물 스트레스와 건강관리를 돕는 브랜드 벳플을 런칭했다. 벳플은 동아제약의 수의사들과 반려동물 전문가가 직접 개발에 참여해 강아지와 고양이를 위한 영양제를 선보였다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-04-20T07:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002705839"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"연대 의대, &#039;집단휴학 승인&#039; 고려…등록금 보전 시한도 코앞","partialText":"<p><a href=\"http://image.newsis.com/2024/03/18/NISI20240318_0020270589_web.jpg?rnd=20240318173000\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/18/NISI20240318_0020270589_web.jpg?rnd=20240318173000\" width=\"130\" /></a></p><br />[세종=뉴시스]김정현 성소의 기자 = 연세대 의대 학장이 집단행동에 나선 의대생들의 휴학 신청 승인 가능성을 시사하고 나서 다른 대학의 동향이 주목된다.<br /><br />이르면 다음 주부터 학칙에 따라 더는 휴학 신청이 불가능해 지거나 휴학을 승인해도 등록금을 보전할 수 없는 대학들이 나오는 만큼, 교육부 압박에도 불구하고 휴학 허가를 강행하는 대학이 나올 가능성이 있다.<br /><br />20일 대학가와 의료계에 따르면 이은직 연세대 의대 학장은 전날 홈페이지에 공개한 &#039;연세의학교육의 정상화를 바라며&#039; 서신에서 &quot;국민의 건강과 사회에 봉사하는 의사를 양성해야 하는 책무를 수행하기 위해 휴학 승인을 포함한 모든 방법을 강구할 것&quot;이라고 밝혔다.<br /> <br />이 학장은 지난 2월부터 두 달 동안 이어진 의대생 집단행동에 따른 학사 일정 파행에 대해 내부 상임교수회의 논의 결과를 고려해 이같이 천명한다고 밝혔다.<br /><br />그는 상임교수회의 전원이 &quot;수준 이하의 학습을 한 채로 진급하거나 그렇게 교육 받은 의사를 배출하는 것은 사회에 책임을 다하는 것이 아니다&quot;라 했다고 전했다.<br /><br />그러면서 &quot;필요한 학습시간이 확보될 수 있는 결정을 하는 것이 학교가 학생들을 보호하는 것이며 학생들을 책임 있게 지도하는 것&quot;이라는 의견이 나왔다고 했다.<br /><br />학사 일정이 너무 미뤄져 더는 필수적인 역량과 기준을 갖춘 의사로 학생들을 키우기 어렵다는 이야기다. <br /><br />이 학장은 &quot;4월이 지나면서 연세대 의대가 책임져야 할 교육 수준을 지키기 어렵고, 이미 시작된 의학교육의 부실과 파행을 복구하기 어렵게 됐다&quot;며 &quot;그간 추구하고 지켜온 교육의 기준과 원칙을 생각할 때 현재 교육의 파행을 그대로 묵과할 수 없다&quot;고 밝혔다.<br /><br />그간 대학들은 출석일수 미달과 낙제(F)에 따른 의대생들의 집단 유급을 막으려 의대 학사 일정을 미뤄 왔다. <br /><br />이달 들어선 도저히 의학교육 평가인증의 임상실습 시수 등을 충족하기 불가능하다고 판단한 대학들이 수업 재개나 개강 일자를 잡기 시작했다. 일부는 온라인 수업과 온라인 출석까지도 허용하면서 복귀를 기대했다.<br /><br />그럼에도 정부와 의료계의 입장이 평행선을 달리면서 의대생들이 복귀하지 않자, 다수 의대가 수업 재개 시점을 다시 미루면서 의정갈등 타개를 촉구하고 있다. 지금 복귀해도 여름방학을 아예 없애거나 야간 수업 또는 주6일 수업을 해야 하는 상황이라는 말도 나온다. <br /><br />한 사립대 총장은 &quot;개강 이후 2주 동안 계속 설득을 하고 끝까지 안 되면 (휴학 승인을) 안 해 줄 방법이 없다&quot;며 &quot;최악의 경우 경제적으로 어려운 학생들은 그냥 진행하겠지만 나머지는 휴학을 할 것&quot;이라고 했다.<br /><br />대학들의 고민은 또 있다.<br /><p><a href=\"http://image.newsis.com/2024/04/15/NISI20240415_0020305846_web.jpg?rnd=20240415143726\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/15/NISI20240415_0020305846_web.jpg?rnd=20240415143726\" width=\"130\" /></a></p>아직은 유급 대신 휴학을 승인하면 등록금은 보전할 수 있다. 하지만 대학들은 일정 기간이 지나면 휴학을 해도 등록금을 돌려주지 않거나 휴학 신청 자체가 불가능하다는 규정을 학칙에 정하고 있다.<br /><br />예컨대 연세대는 &#039;등록을 마친 후 학기 도중에 가사 등으로 휴학을 하고자 하는 학생은 학기수업일수 &#039;3분의 2&#039; 이내에 휴학원을 제출해야 한다&#039;고 규정하고 있다.<br /><br />경북대, 전남대 등은 일반휴학을 학기 수업일수 2분의 1이 되기 전에 신청해야 해 보다 짧다. 학기 개시일부터 90일 이후엔 휴학해도 등록금을 돌려주지 않는다. <br /><br />의료계에서 학생 보호 명분의 연장선상에서 &#039;적어도 등록금은 보전해야 한다&#039;는 압박을 가할 수 있다.<br /><br />한 국립대 교무처장은 &quot;우리 대학의 휴학 신청 마감일은 오는 25일&quot;이라며 &quot;처리 절차 때문에 승인 여부를 1주에서 열흘 사이에 판단해야 할 것&quot;이라고 말했다. <br /><br />그간 집단행동을 이어온 의대생들도 대학들을 상대로 휴학을 승인하라며 압박 수위를 높일 것으로 보인다. <br /><br />지난달 23일 의대생 단체인 대한의과대학·의학전문대학원학생협회(의대협)은 총회를 갖고 대학 측에 휴학계 수리를 일제히 요청하기로 결의했다. 이를 거부하는 학교에 대해선 행정소송을 제기하겠다는 방침이다.<br /><br />전날 정부는 국립대 총장들의 건의를 수용하는 모양새로 2025학년도 입시에 한해 모집인원을 50%~100% 범위 내에서 자율 감축해 모집할 수 있도록 허용했다. <br /><br />대학에 배정한 정원은 2000명을 그대로 유지하면서 내년도에 한해 모집인원은 이보다 적게 조정해서 선발할 수 있도록 열어 뒀지만, 이달 말 대학입학전형시행계획 제출 시한 변경이나 &#039;1년 유예&#039; 등엔 선을 그었다.<br /><br />결국 정부와 의료계가 4월 말이라는 마지노선을 앞에 두고 &#039;모집인원 조정&#039;과 &#039;휴학 승인&#039; 카드를 각자 꺼내든 채 강대강 대치를 이어가는 것이란 해석도 나온다.<br /><br />의대는 휴학이 이뤄질 경우 1학기만 쉬고 2학기에 복학하는 체제가 아니다. 다수 대학 관계자들은 의대 수업은 1년 단위로 편성돼 운영된다고 말한다. <br /><br />만약 집단 휴학 승인을 강행할 경우 해당 의대에서는 내년 입학생을 포함해 최대 2개 학년 이상 규모의 의대생을 가르쳐야 하는 상황에 놓이게 된다.<br /><br />만약 본과 4학년의 집단 휴학이 승인될 경우 국가고시 응시 자격자가 줄어들고 당장 대학병원들부터 내년 초에 인턴, 레지던트 수급에 비상이 걸릴 수 있다. 의정갈등에 따른 의료대란이 장기화로 접어드는 것이다.<br /><br />교육부도 휴학 승인 강행을 묵과하지 않을 방침이다.<br /><br />교육부 관계자는 &quot;&#039;동맹휴학&#039;을 승인하면 기본적인 절차 뿐만 아니라 휴학 승인 과정에 있어서도 점검할 계획이라는 점은 같다&quot;며 &quot;점검 결과에 따라 필요시 모집 정지를 비롯한 행정처분을 가할 수 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com, soy@newsis.com","date":"2024-04-20T07:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706714"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"KT, 2월 휴대폰 가입자 &#039;나홀로&#039; 감소","partialText":"<p><a href=\"http://image.newsis.com/2024/02/13/NISI20240213_0020229233_web.jpg?rnd=20240213130544\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/13/NISI20240213_0020229233_web.jpg?rnd=20240213130544\" width=\"130\" /></a></p>[서울=뉴시스]윤정민 기자 = 지난 2월 KT 휴대전화 가입 회선 수가 전달 대비 1만3000개 줄은 것으로 나타났다. <br /><br />19일 과학기술정보통신부가 발표한 2월 무선통신서비스 가입 현황에 따르면 2월 KT 휴대전화 회선 수는 1347만6337개다. 전달 대비 약 0.01%(1만3589개) 줄었다. SK텔레콤 휴대전화 회선 수는 2만4000여개 증가한 2312만8985개, LG유플러스는 3500여개 증가한 1093만5457개로 나타났다. <br /><br />이에 통신사별 휴대전화 회선 점유율은 SK텔레콤 40.9%, KT 23.8%, LG유플러스 19.4%, 알뜰폰 15.9%로 기록됐다. LG유플러스와 알뜰폰 간 점유율 격차는 전달 대비 0.2%포인트(p) 줄은 3.5%다.<br /><br />과기정통부는 지난달 발표한 1월치 통계부터 무선통신서비스 가입 집계 방식을 바꿨다. 기존에는 휴대전화와 가입자 기반 단말장치(태블릿, 웨어러블 등 포함), 사물인터넷(IoT)을 모두 합산한 수치로 회선 수를 공개했는데 이번에는 각각 구분했다.<br /><br />LG유플러스가 지난해 사물인터넷(IoT) 회선을 늘리면서 KT를 앞지른 것으로 나오면서 통계 방식에 대한 논란이 불거지자 이를 구분해서 발표한 것으로 보인다.<br /><br />지난해와 같은 기준으로 따져보면 전체 무선통신 회선 점유율은 SK텔레콤이 37.4%, LG유플러스가 22.5%, KT가 20.9%, 알뜰폰이 19.2% 순이다. 구체적으로 가입자 기반 단말장치는 SK텔레콤 38%, KT 33.1%, LG유플러스 24.8%, 알뜰폰 4%로 집계됐다. IoT 회선 점유율은 LG유플러스가 29.6%로 가장 많고 알뜰폰이 29.4%, SK텔레콤 29.1%, KT 11.9% 순이다.<br /><br />KT와 LG유플러스 간 전체 무선통신 회선 점유율이 역전된 데는 IoT 사업 수주가 컸다. 이통3사에서 알뜰폰으로 이동하는 가입자가 꾸준히 늘고 이통3사 휴대전화 회선 수가 감소하면서 KT도 IoT 회선 수주에 적극적인 태도로 돌아가는 모양새다.<br /><br />업계에 따르면 KT는 한국전력이 발주한 원격검침인프라(AMI) 구축용 모뎀 사업에 입찰하는 방안을 추진하는 것으로 알려졌다. 한전은 오는 30일까지 입찰을 받는데 이 사업을 수주할 경우 IoT 회선 수 약 100만개를 확보하게 된다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-04-20T06:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706628"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;네이버 아니라고?&quot;…포털 로그인 페이지로 위장한 피싱 주의","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530642_web.jpg?rnd=20240419111342\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530642_web.jpg?rnd=20240419111342\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = 국내 유명 포털을 고스란히 베낀 피싱 페이지로 개인정보를 훔치는 사이버 공격이 확산하고 있어 각별한 주의가 필요하다.<br /><br />20일 안랩 분석팀(ASEC)에 따르면, 최근 국내 포털 사이트의 로그인 화면과 동일하게 제작된 피싱 페이지를 통해 개인정보가 유출되는 정황이 확인됐다.<br /><br />과거부터 포털 사이트나 운송·물류업체 브랜드 또는 웹 메일 로그인 페이지로 위장한 사례는 매우 빈번하게 발생해왔다. 최근에는 인터넷주소(URL)를 악용한 타이포스쿼팅(Typosquatting) 공격 외에도 HTML 문서에서 사용자가 입력한 정보를 공격자가 지정한 서버로 전송하는 방식이 많이 사용되고 있다. <br /><br />타이포스쿼팅 공격은 사람들이 인터넷주소를 잘못 입력하거나 철자를 빠뜨리는 실수를 악용해 이와 유사한 유명 도메인을 미리 등록하는 것을 말한다. URL 하이재킹(Hijacking)이라고도 한다. 피싱 HTML 파일은 메일을 통해 유포되는데, 이용자가 내용 열람을 위해 HTML 파일을 실행할 경우 국내 포털 사이트의 아이디·비밀번호 입력을 유도하는 웹 페이지가 나온다. <br /><br />◆계정 정보 입력하면 공격자에게 고스란히 전송…&quot;출처 불분명하면 입력 말아야&quot;<br /><br />피싱 HTML 파일과 정상 로그인 페이지를 비교해 보면 둘은 언뜻 봐서는 구별할 수 없을 정도로 유사하다. <br /><br />안랩 분석팀은 &quot;이는 공격자가 피싱 파일 제작 시 정상 사이트의 소스 코드를 그대로 사용했기 때문&quot;이라며 &quot;대신 공격자는 사용자의 계정 정보를 탈취하기 위해 아이디(ID)와 비밀번호(PW)의 데이터가 전달되는 주소·방식을 수정했다&quot;고 설명했다. <br /><br />피싱 페이지에는 메일을 수신한 사용자의 ID가 자동으로 입력돼 있기 때문에 사용자는 무심코 비밀번호를 입력할 가능성이 높다. 만일 이용자가 자신의 정보를 기입할 경우, 입력된 정보가 공격자 서버로 전송돼 정보 유출에 따른 2차적인 피해가 발생할 수 있다.<br /><br />안랩 분석팀은 &quot;출처가 불분명한 메일의 첨부파일을 통한 로그인은 자제하는 것이 공통적으로 권고되고 있다&quot;면서 &quot;이번 사례에서 확인된 것처럼, 공격자는 정상적인 웹사이트의 소스를 그대로 사용하기 때문에 정상 사이트와 구분하기가 쉽지 않다&quot;고 당부했다. 이어 &quot;따라서 정상적인 웹사이트 접속을 통한 로그인이 아니라면 로그인 시도 자체를 하지 말아야 하며, 만약 로그인 시도를 했다면 관련된 모든 비밀번호를 즉시 변경할 것을 권고한다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-04-20T06:10:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002705812"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;새 환자 못받아&quot;…사직 앞둔 의대교수들, 진료 더 줄인다","partialText":"<p><a href=\"http://image.newsis.com/2024/04/01/NISI20240401_0020287642_web.jpg?rnd=20240401124411\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/01/NISI20240401_0020287642_web.jpg?rnd=20240401124411\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 상급종합병원 의대 교수들이 전공의들 빈 자리를 두 달 넘게 메워오고 있지만 이미 한계를 넘어섰다는 평가가 나오고 있다. 서울 주요 대형병원인 &#039;빅5&#039; 등 상급종합병원은 중증·희귀난치병 환자 진료를 주로 책임지고 있는데, 간·폐암 등 중증 수술에 야간 당직까지 도맡은 교수들마저 이탈 조짐을 보이고 있다. <br /><br />20일 의료계에 따르면 상급종합병원 의대 교수들은 전공의들의 빈 자리를 메워왔지만 병원 진료 전반의 업무를 떠안아야 해 피로도가 극에 달한 상태다. 지난 1일부터 중증·응급환자 진료에 집중하기 위해 외래진료와 수술을 대폭 조정했지만 절대적인 인력 부족에 따른 물리적·체력적 한계에 직면한 의료 현장에선 &quot;너무 힘들어서 더는 못 버티겠다&quot;는 목소리가 터져 나오고 있다. <br /><br />&#039;빅5&#039; 병원 중 한 곳의 소화기내과 A 교수는 &quot;간·췌장암 환자의 경우 중증도가 높아 입원 환자들이 많은데, 혼자 이 환자들을 다 진료하고 있다&quot;면서 &quot;그래서 응급실을 통해 들어오는 신규 환자는 어떻게든 진료를 보지만, 외래 예약으로 들어오는 신규 환자는 아예 진료를 볼 엄두조차 내지 못하고 있다&quot;고 말했다.<br /><br />그러면서 &quot;야간 당직 후에도 외래진료와 검사, 수술을 해 36시간 연속 근무하고 있다&quot;면서 &quot;전공의들이 하던 항암 주사 바늘을 꽂고 빼고 복수를 빼고 콧줄(비위관)을 삽입하는 등 갖가지 업무를 하느라 꼼짝도 못하다 보니 연구는 아예 손도 못대고 있다. 더는 못 견디겠어서 25일이 되면 나갈 것&quot;이라고 했다. <br /><br />다른 &#039;빅5&#039; 병원의 상황도 마찬가지다. 간담췌외과 B 교수는 &quot;진료 분야별로 상황은 조금씩 다르지만, 원래 환자가 많았던 &#039;빅5&#039; 병원의 경우 신규 중증 질환자를 받지 못하고 있는 것으로 알고 있다&quot;고 했다.<br /><br />심지어 영상의학과 교수들도 인력 부족으로 어려움을 겪고 있다. 신규 환자가 줄면서 컴퓨터 단층촬영(CT), 자기공명영상(MRI) 검사 건수는 다소 줄었지만, 전공의들이 해오던 초음파 검사와 판독, 야간 당직 등도 대신 하면서 업무가 가중된 상태다. 실제 서울대병원은 유방 초음파 등 검사가 극히 일부만 이뤄지고 있다. <br /><br /><p><a href=\"http://image.newsis.com/2024/03/11/NISI20240311_0020261452_web.jpg?rnd=20240311132107\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/11/NISI20240311_0020261452_web.jpg?rnd=20240311132107\" width=\"130\" /></a></p>정부가 전공의들의 빈 자리를 메우기 위한 비상진료 대책의 하나로 상급종합병원에 공중보건의(공보의)를 파견했지만, 응급·중증환자 위주로 운영되고 있는 상황에서 실효성이 떨어진다는 문제 지적도 여전하다.<br /><br />&#039;빅5&#039; 병원 중 한 곳의 응급의학과 C 교수는 &quot;공보의가 하는 일이 심전도 검사, 콧줄과 소변줄을 빼는 것, 환자에게 수술 동의서에 사인을 받는 것이 전부&quot;라면서 &quot;상당수가 인턴도 하지 않아 현장 경험 자체가 크게 부족한 일반의(의대를 졸업한 후 의사 국가고시에 합격한 의사로 감기나 통증 등 일반 진료 담당)인 데다 의료사고 우려도 있어 실질적인 도움을 기대할 수 없다&quot;고 말했다.<br /><br />급기야 서울대 의대를 비롯해 20개 의대 교수 비상대책위원회가 모인 전국 의과대학 교수 비상대책위원회(비대위)는 전날 온라인 총회를 열고 신규 환자 진료를 더 줄이기로 결정했다. <br /><br />오는 25일부터는 환자들이 상급종합병원에서 진료를 받는 것이 더 어려워질 전망이다. 25일은 의대 증원과 필수의료 정책 패키지, 전공의 면허정지 처분 방침 등에 반발해 의대 교수들이 사직서를 제출하기 시작한 지 한 달이 되는 날로, 사직의 효력이 발생하기 시작한다. 대다수 의대 교수들은 사직서를 제출한 후에도 전공의, 전임의가 떠난 자리를 메워왔다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-04-20T05:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002705538"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;이슬람 사원 건립&#039; &#039;롤스로이스男 지인 협박범&#039;…금주의 핫이슈[튜브가이드]","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530897_web.jpg?rnd=20240419151032\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530897_web.jpg?rnd=20240419151032\" width=\"130\" /></a></p><br />[서울=뉴시스] 이창환 기자 = 유튜브·인스타그램·틱톡 등 온라인 동영상 플랫폼의 대중화로 수많은 콘텐츠가 매일 쏟아지고 있다.<br /><br />이른바 &#039;알고리즘&#039;을 통해 추천되는 정보의 홍수 속에서 많은 이목을 끌었던 인플루언서·크리에이터와 온라인 콘텐츠는 무엇일까.<br /><br />튜브가이드가 한 주 동안 화제가 된 이슈들을 살펴봤다.<br /><br /><br />◆&quot;인천에 이슬람 사원 건설&quot;…553만 한국인 무슬림 유튜버<br /><br />553만명이 넘는 구독자를 보유한 한국인 무슬림 유튜버가 인천에 이슬람 사원을 짓겠다는 계획을 밝히면서 파장이 일고 있다. <br /><br />유튜브에 따르면 &#039;다우드 킴&#039;(Daud Kim) 채널은 지난 13일 커뮤니티에 토지매매계약서를 들고 있는 사진을 올리면서 &quot;드디어 여러분의 도움으로 인천에 이슬람 사원(Masjid)를 건설하기 위한 토지 계약을 체결했다&quot;며 &quot;이곳은 예배당(mosque)이 될 것&quot;이라고 밝혔다. <br /><br />이어 &quot;나는 기도를 위한 장소와 한국인들에게 선교하기 위한 이슬람 팟캐스트 스튜디오를 지을 계획&quot;이라며 &quot;한국의 모든 거리가 아잔(Azan·이슬람 사원에서 울리는 기도의 종소리)으로 가득차는 그날까지 최선을 다하겠다&quot;고 언급하면서 사원 건립을 위한 후원금을 요청하고 나섰다. <br /><br />이 같은 소식이 전해지자 누리꾼들은 &#039;나라 망신시키지 마라&#039; &#039;아랍권 가서 살아라&#039; &#039;종교로 현혹시켜 돈 벌려고 한다&#039; 등 부정적인 반응을 드러냈다. 인천 영종도 주민들이 모인 오픈채팅방에서도 &quot;이슬람 사원이 들어오는 것을 막아야 한다&quot; &quot;반대 시위를 해야 한다&quot;와 같은 반대 목소리가 쏟아지고 있는 것으로 전해졌다. <br /><br />인천 중구 관계자는 이달 17일 뉴시스에 &quot;현재까지 해당 부지에 대한 매매가 완료되지는 않은 것으로 파악하고 있다&quot;며 &quot;일단 해당 부지의 위치를 특정해 검토해봤으나, 도로 여건이 좋지 않아 건축 허가가 승인되기 어려울 것으로 보고 있다&quot;고 전한 바 있다. 다우드 킴에게 땅을 팔았던 소유주는 한 언론 인터뷰에서 &quot;계약은 했는데 해약하라고 그랬다, 부동산에다가&quot;라는 입장을 내놓기도 했다. <br /><br />한편 그는 2020년 국내에서 성범죄 사건에 연루돼 경찰 조사를 받은 사실을 고백하고 사과문을 올려 논란이 되기도 했다.<br /><br /><br />◆&#039;롤스로이스男&#039; 지인 협박해 3억 받은 유튜버 檢 송치<br /><br />이른바 &#039;압구정 롤스로이스 사건&#039; 가해자의 지인을 방송에서 언급하지 않는 조건으로 현금 3억원을 받은 유튜버가 검찰에 송치됐다. <br /><br />경찰에 따르면 서울경찰청 형사기동대는 지난 16일 공갈 혐의를 받는 유튜버 엄모씨를 서울중앙지검에 구속 송치했다. 엄씨는 롤스로이스 사건 가해자 신모씨의 지인들을 유튜브 방송에서 언급하지 않는 조건으로 현금 3억원을 받는 과정에서 이 지인을 협박한 혐의를 받는다.<br /><br />또 엄씨는 콘텐츠 제작을 빌미로 또 다른 피해자 2명을 같은 수법으로 협박한 혐의도 받고 있다.<br /><br />앞서 그는 지난해 8월께 유튜브 라이브 방송을 통해 &quot;압구정 롤스로이스 사건 가해자를 방송에서 저와 제 주변인이 언급하지 않는 조건으로 3억을 받았다&quot;며 &quot;이 돈 모두를 피해자분께 드리겠다&quot;고 언급한 바 있다. 다만 피해자 유족 측은 이 돈을 받지 않은 것으로 확인됐다.<br /><br />한편 종합격투기 선수 출신인 엄씨는 구독자 30만명을 보유한 유튜브 채널 운영자로, 전현직 폭력 조직원들과 스파링하는 영상 등을 올렸다. 롤스로이스 사건, 부산 돌려차기 사건 등 각종 사건·사고와 의혹을 콘텐츠로 다루기도 했다.<br /><br /><br />◆&#039;모집 인원 0명&#039; 공고문에, &quot;낚시글이냐&quot;…문해력 논란<br /><br />스케치 코미디 유튜브 채널 &#039;너덜트&#039;(구독자 180만명)의 배우 모집 공고문을 두고 이른바 &#039;문해력 논란&#039;이 일었다.<br /><br />유튜브 등에 따르면 너덜트 채널은 지난 12일 커뮤니티에 &#039;2024 너덜트 배우 모집 안내문&#039;이라는 제목의 글을 올렸다. <br /><br />모집 기간과 인원, 조건 등이 담긴 해당 글에서 &#039;모집 인원 0명&#039;이라는 대목을 두고, 일부 누리꾼들은 &#039;왜 0명 뽑는다고 하냐&#039; &#039;낚시글이냐&#039; 등 반응을 보였다. <br /><br />대체로 채용 공고문상 &#039;0명&#039;은 한자릿수(1~9명) 이내로 뽑겠다는 의미로 쓰이는데, 이를 문자 그대로 받아들이면서 이 같은 논란이 제기된 것이다. 해당 공고문은 온라인 커뮤니티 등으로도 확산하며 화제가 됐다. <br /><br />반면 &#039;이제 막 대학 생활 시작하는 사람이라면 0명의 의미를 모를 수 있다&#039; &#039;쉬지 않고 일해온 사람이지만 여태 0명의 의미를 몰랐다&#039; 식으로 공고문 의미를 바로잡아 주는 누리꾼들의 모습도 있었다. <br /><br /><br />◆감스트, 샌드박스네트워크와 전속계약 체결<br /><br />유튜버 겸 아프리카TV BJ(인터넷 방송 진행자) &#039;감스트&#039;(34·김인직)가 샌드박스네트워크와 손을 잡았다. <br /><br />샌드박스네트워크는 지난 15일 보도자료를 내고 유튜브 채널 구독자 261만명을 보유한 감스트와 전속계약을 체결했다고 밝혔다.<br /><br />감스트는 &quot;오랫동안 크리에이터 매니지먼트와 크리에이터 비즈니스에 대한 노하우를 쌓아온 샌드박스와 함께하게 돼 기쁘고 설렌다&quot;며 &quot;샌드박스의 다양한 크리에이터 지원 서비스를 통해 &#039;감스트&#039;라는 브랜드의 가치를 성장시키고, 나아가 제작 역량을 바탕으로 콘텐츠 영역의 확장에도 도전해보고 싶다&quot;고 밝혔다.<br /><br />한편 감스트는 지난달 다이아 TV(DIA TV)와의 계약이 만료됐다. <br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-04-20T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002705533"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"의대교수들 &quot;예정대로 25일 사직…외래·입원환자 줄일것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/01/NISI20240401_0020287656_web.jpg?rnd=20240401124306\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/01/NISI20240401_0020287656_web.jpg?rnd=20240401124306\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 정부가 지역 거점 국립대 총장들이 건의한 &#039;의대 증원 50~100% 자율 모집&#039;을 수용하겠다고 밝힌 가운데, 의대 증원 원점 재검토를 줄곧 요구해온 의대 교수들이 예정대로 오는 25일부터 사직에 들어간다. 또 전공의들의 빈 자리를 두 달 넘게 메워오면서 이미 한계를 넘어서 외래·입원환자 진료를 재조정하기로 했다. <br /><br />전국 의과대학 교수 비상대책위원회(비대위)는 19일 저녁 온라인 비공개 7차 총회를 갖고 오는 25일로 예정된 교수 사직과 외래·입원환자 진료 재조정 안건을 논의한 결과 이같이 결정됐다고 밝혔다. <br /><br />비대위는 &quot;정부가 오늘 의대 증원 숫자를 대학에서 자율적으로 줄이는 것을 수용하겠다고 발표했는데, 과학적 기반에서 최소라고 주장해오던 의대 2000명 증원의 근거가 없다는 것을 방증하는 것&quot;이라면서 &quot;의대 증원 원점 재검토를 해야 한다는 주장은 변함 없으며 이에 대한 적절한 정부의 조치가 없을 시 예정대로 25일부터 교수 사직이 진행될 것&quot;이라고 말했다.<br /><br />그러면서 &quot;장기간 비상 의료 상황에서 교수들은 정신적·신체적 한계로 인해 외래와 입원 환자에 대한 진료가 재조정 될 수밖에 없다&quot;면서 &quot;대학별 과별 특성에 맞게 진료 재조정을 하기로 했다&quot;고 알렸다. 신규 외래·입원 환자 진료가 지금보다 더 줄어들 가능성이 커진 것이다.<br /><br />의대 교수들은 전공의들의 빈 자리를 메워왔지만 병원 진료 전반의 업무를 떠안아야 해 피로도가 극에 달한 상태다. 지난 1일부터 중증·응급환자 진료에 집중하기 위해 외래진료와 수술을 대폭 조정했지만 절대적인 인력 부족에 따른 물리적·체력적 한계에 직면했다. <br /><br />비대위는 &quot;향후 의료 정상화를 위해 대한의사협회, 전국의과대학교수협의회, 대한전공의협의회와 함께 노력할 것&quot;이라면서 &quot;정부는 교수의 사직이 시작되는 25일 이전에 의대 증원 원점 재논의를 천명하고 진정성 있는 대화의 장을 만들어 주기 바란다&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-04-19T22:35:09.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706731"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"세계의사회 만난 임현택…&quot;한국정부, 의사를 죄인 취급&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0020311912_web.jpg?rnd=20240419175113\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0020311912_web.jpg?rnd=20240419175113\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 임현택 대한의사협회(의협) 회장 당선이 세계의사회(WMA)를 만나 정부의 의대 증원 부당성을 알리며 지지와 연대를 호소했다.<br /><br />임 당선인은 19일 오후 서울 여의도 콘래드 호텔에서 루제인 알코드마니 WMA 회장과 오트마 클로이버 WMA 사무총장 미팅에서 &quot;정부가 지금 이 순간에도 의사들을 악마화하고 범법자 취급을 하고 있다&quot;며 이같이 밝혔다.<br /><br />임 당선인은 &quot;비대위에 대한 압수수색과 피의자 조사에 이어 일반 개원의의 집에까지 형사가 찾아왔다고 한다&quot;고 말했다.<br /><br />그러면서 &quot;이게 과연 정부가 이 사태를 하루라도 빨리 해결하겠다는 입장인지, 아니면 테이블 위에 칼을 올려놓고 지금 당장 항복하지 않으면 압박하는 것인지 알 수 없다&quot;며 &quot;이는 국제사회 상식에 어긋난다&quot;고 주장했다.<br /><br />임 당선인은 이날 정부의 내년 의대생 자율모집 발표도 비판했다. 임 당선인은 &quot;그동안 의대정원 증원 결정 과정이 주먹구구로 결정됐다는 반증&quot;이라고 말했다.<br /><br />앞서 정부는 이날 &#039;의대 증원 관련 특별 브리핑&#039;을 열고 의대 증원분을 최대 절반까지 줄이도록 허용해달라는 6개 국립대 총장들의 건의를 수용하겠다고 전격 발표했다.<br /><br />또 그는 &quot;정부 대책을 보고 전공의 누구에게 물어봐도 돌아가겠다는 사람이 없었다&quot;며 &quot;오늘 정부의 발표로는 사태가 정상화될 것이 없다고 본다&quot;고 일축했다.<br /><br />실제로 정부의 발표에도 의대생 단체는 기존과 동일한 입장을 내놨다. 한국의과대학·의학전문대학원학생협회(의대협)는 이날 &quot;기존에 발표한 대정부 요구안대로 &#039;2000명 증원 정책의 전면 백지화&#039; 이후 추계기구에 따른 과학적인 정원 계산이 (필요하다는 게) 기본적인 입장&quot;이라고 밝혔다.<br /><br />정부 주도의 의료개혁특별위원회에 대해서도 정부와 의료계가 일대일로 참여해 논의하자는 입장을 밝혔다. 임 당선인은 &quot;의협이 위원회에 들어와야 한다는 얘기도 계속 나온다&quot;며 &quot;그러나 정부가 얘기하는 특위는 구색 맞추기에 불과하다&quot;고 했다.<br /><br />이어 &quot;시민단체 등이 포함되면 현재 건강보험정책심의위원회처럼 제대로 된 논의가 어렵다&quot;며 &quot;위원회 20명 중 14명은 의료현장을 잘 아는 의사나 의료 행정을 했던 의사들로 구성돼야 한다&quot;고 덧붙였다. <br /><br />세계의사회(WMA)는 현 상황에 우려를 나타냈다. 오트마 클로이버 세계의사회 사무총장은 &quot;의료 기술을 배우거나 연구하지 않은 실무자들이 의료 과오를 범죄 행위로 취급하는 것은 매우 이례적인 일이다&quot;라며 &quot;이 같은 일을 세상 어디에서도 알지 못했고 이는 매우 잘못된 일이고 환자들에게 위험하다&quot;라고 말했다.<br /><br />이어 &quot;이어 &quot;내년 의대 증원을 기존 정원의 60%까지 늘린다는 소식도 들었다. 이는 세상 모든 돈을 투입해도 효과가 없는 일&quot;이라며 &quot;젊은이들이 최소한의 질이 보장되고 안전하고 올바른 교육을 받기를 원한다는 것은 불가능하다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-04-19T19:55:27.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706679"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"위메이드플레이, &#039;애니팡 머지&#039; 사전 예약 개시…&quot;3분기 출시&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531137_web.jpg?rnd=20240419174257\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531137_web.jpg?rnd=20240419174257\" width=\"130\" /></a></p><br />[서울=뉴시스] 오동현 기자 = 위메이드플레이가 신작 모바일게임 ‘애니팡 머지’ 출시를 앞두고 사전 예약을 진행한다고 19일 밝혔다.<br /><br />‘애니팡 머지’는 주어진 턴수에 따라 같은 재료를 합쳐 상위 아이템을 만들어 미션을 푸는 머지(결합) 장르 모바일게임이다. 실종된 카페 사장님을 찾는 이야기 전개에 머지 플레이를 미션으로 적용한 게임이다. 출시와 함께 자체 개발한 퍼즐 규칙 ‘머지 레시피’를 통한 1000개가 넘는 음식, 주방 도구의 결합식을 선보일 예정이다.<br /><br />이 게임은 토끼 ‘애니’, 늑대 ‘헌터’, 사자 ‘레오’ 등 30종의 캐릭터가 등장하는 캐릭터 수집, 육성 시스템과 육성, 경영 콘텐츠로 캐주얼 게임의 재미를 확장했다는 평가다. 회사 측은 ‘애니팡 머지’가 머지 게임에 특화된 개발사 스탠드에그의 개성과 위메이드플레이의 노하우를 담아냈다고 설명했다.<br /><br />위메이드플레이는 &quot;이번 신작은 새로운 퍼즐 장르로 글로벌 시장에서 호응을 얻고 있는 머지 장르 첫 진출작이자, 애니팡 IP(지식재산권) 사업 1호 출시작&quot;이라며 &quot;다양한 장르의 콘텐츠를 직관적으로 즐길 이색 재미를 전할 것으로 기대한다&quot;고 말했다.<br /><br />3분기 출시를 앞두고 한국을 비롯해 해외 13개국에서 동시에 진행하는 ‘애니팡 머지’의 사전 예약은 각 국가별 구글 플레이와 애플 앱스토어에서 누구나 참여할 수 있다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-04-19T19:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706572"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한미사이언스 &quot;노용갑 전 한미약품 사장, 부회장에 영입&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531141_web.jpg?rnd=20240419174512\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531141_web.jpg?rnd=20240419174512\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 제약기업 한미그룹 지주회사 한미사이언스가 노용갑 부회장을 영입했다.<br /><br />한미사이언스는 노용갑 전 한미약품 사장(영업·마케팅 부문)을 부회장으로 영입했다고 19일 밝혔다. <br /><br />노 부회장은 한국MSD에서 영업·마케팅 전문가로 활동하다 2005년 한미약품에 영입된 인물로, 2006년부터 한미메디케어 대표이사로, 2011년부터 2012년까지는 한미약품 영업·마케팅 부문 사장으로 역임했다. 2021년부터 2023년까지는 한미사이언스 고문으로 활동했다. <br /><br />노 부회장은 한미사이언스 주력사업 분야를 주도해 나가는 한편 계열사 간 시너지 강화를 위한 협력에도 주력할 방침이다. <br /><br />한미사이언스 관계자는 “영업과 마케팅 등 분야에서 역량을 키운 노 부회장의 리더십이 그룹사 미래 성장 동력 창출과 고도화에 기여할 수 있을 것으로 기대한다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-04-19T17:51:12.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706577"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"신작 모바일게임 남혐 표현 논란…누리꾼 와글와글","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531091_web.jpg?rnd=20240419170523\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531091_web.jpg?rnd=20240419170523\" width=\"130\" /></a></p><br />[서울=뉴시스]황진현 인턴 기자 = 최근 출시된 모바일게임 ‘별이되어라2: 베다의 기사들&#039;에 남성혐오 이미지가 다수 포함됐다는 주장이 제기돼 누리꾼들의 갑론을박이 이어지고 있다.  <br /><br />17일 한 온라인 커뮤니티에 별이되어라2와 관련해 &#039;남성 혐오 손 모양&#039;으로 의심되는 여러 장의 사진과 함께 의도성을 가진 것이 아니냐는 의문을 제기하는 게시글이 올라왔다.  <br /><br />게시자는 &quot;왜 남성 혐오 표현을 여기에 쓰느냐&quot;라며 &quot;남성을 기만하는 것 아니냐&quot;라고 의혹을 제기했다. <br /><br />이를 두고 누리꾼들은 &quot;진짜 의심된다. 굳이 손가락을 그렇게 만들 이유가 있나&quot;, &quot;찾아보니까 의심되는 게 수십개다&quot;, &quot;비슷한 손 모양이 배경이든 캐릭터든 곳곳에 있다&quot; 등의 반응을 보였다. <br /><br />반면 일부 누리꾼은 &quot;이건 좀 확대해석이다&quot;, &quot;몇 개는 그럴 듯 한데 몇 개는 억지 주장이다&quot; 등의 반응도 있었다.<br /><br />이에 별이되어라2 제작사 측은 &quot;불편함을 느낄 수 있는 리소스가 존재했고 이에 대한 사전 인지와 검수가 철저하지 못했다&quot;며 &quot;빠르게 수정해 게임에 수정된 이미지를 적용할 수 있도록 할 것&quot;이라고 밝혔다. 이어 &quot;별이되어라2 개발진은 어떠한 차별과 혐오에 대해 반대하는 입장&quot;이라고 덧붙였다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-04-19T17:46:11.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706368"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"현대차, KT 최대주주될까…정부에 공익성 심사 신청","partialText":"<p><a href=\"http://image.newsis.com/2023/05/16/NISI20230516_0019887538_web.jpg?rnd=20230516101444\"><img border=\"0\" src=\"http://image.newsis.com/2023/05/16/NISI20230516_0019887538_web.jpg?rnd=20230516101444\" width=\"130\" /></a></p>[서울=뉴시스]윤정민 기자 = 현대자동차그룹이 KT 최대주주가 되기 위한 절차에 돌입했다. <br /><br />19일 과학기술정보통신부에 따르면 KT는 이날 오후 5시께 기간통신사업자 최대주주 변경에 따른 공익성 심사를 신청했다.<br /><br />이번 심사 신청은 보유 지분 규모로 현대차 그룹이 1대 주주로 바뀌면서다. 그동안 KT의 1대주주였던 국민연금공단이 지난달 20일 지분을 일부 매각했기 때문이다. KT에 따르면 국민연금은 이날 KT 주식 288만4281주를 처분하면서 지분율이 8.54%에서 7.51%로 줄었다. 이에 현대자동차(4.75%)와 현대모비스(3.14%) 등으로 총 7.89%의 지분을 소유한 현대차 그룹이 1대 주주가 됐다.<br /><br />하지만 KT는 기간통신사업자다. 기간통신사업자의 법적 최대 주주가 되기 위해선 정부 인가를 받아야 한다. 전기통신사업법 제10조에 따르면 기간통신사업자의 최대주주가 변경되는 경우 주무부처인 과기정통부의 공익성 심사와 최대주주 인가 심사를 거쳐야 한다. <br /><br />공익성 심사 신청은 최대주주 변경일 이후 30일 안에 이뤄져야 한다. <br /><br />앞서 업계 일각에서는 현대차그룹이 자발적 의지로 최대주주가 된 게 아닌 만큼 KT 지분 일부를 덜어낼 것이라는 전망도 있다. 기간통신사업자 최대주주가 되면 각종 정부 규제를 받을 수 있기 때문이다. 하지만 충분히 재고할 시간적 여유가 없었다. 현대차그룹은 지분 매각 없이 법적으로 최대주주 자격을 유지하는 방향을 택했다.<br /><br />심사 신청이 이뤄지면서 과기정통부는 심사위원회를 꾸려야 하며 심사 개시 후 3개월 안에 결과를 안내해야 한다. 심사 결과 공익에 해칠 위험이 크다고 판단되면 과기정통부 장관은 현대차그룹에 KT 주식 매각 등을 명령할 수 있다.<br /><br />한편 현대차그룹의 최대주주 인가 절차가 마무리돼도 현대차가 KT 경영에 참여할 가능성은 크지 않을 전망이다. 현대차가 미래 모빌리티 사업 확대를 위해 KT와 지분을 맞교환하면서 2022년 당시 2대 주주로 올랐지만 당시 현대차의 KT 지분 보유는 경영 참여보다 일반 투자에 가깝기 때문이다. 당시 양사는 지분 맞교환 때 투자 목적을 경영 참여가 아닌 일반 투자로 명시했었다.<br /><br />현대차그룹이 최대주주 적격 심사를 거치지만 국민연금이 최대주주로 복귀할 가능성도 있다. KT 주가가 내려갈 경우 국민연금이 다시 주식을 매입할 수 있기 때문이다.<br /><br />업계 일각에서는 KT와 현대차그룹 간 지분율 차이는 0.34%p에 불과해 최대주주 재변경 가능성도 있다고 보고 있다. 만약 공익성 심사 중 국민연금이 다시 KT 주식을 매입해 최대주주에 오를 경우 심사는 중단된다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-04-19T17:35:04.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002705686"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"美 시애틀 시장, 대규모 경제사절단 이끌고 대전 방문","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531074_web.jpg?rnd=20240419165702\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531074_web.jpg?rnd=20240419165702\" width=\"130\" /></a></p><br />[대전=뉴시스]곽상훈 기자 = 대전시는 19일 자매도시 결연 35주년을 맞아 미국 시애틀 시장을 비롯한 경제사절단이 대전을 방문했다고 밝혔다.<br /><br />브루스 해럴(Bruce Harrell) 시애틀 시장과 경제사절단을 위한 환영식이 ICC 크리스탈볼룸에서 열렸다.<br /><br />이장우 시장과 브루스 해럴 시장의 만남은 두 번째로 지난해 6월 이 시장은 시애틀시에 위치한 세계적인 기업들과 대전의 우수 기업들이 협력관계를 구축할 수 있도록 관심과 지원을 요청한 바 있다.<br /><br />대전을 방문한 경제사절단은 마이크로소프트, 아마존, 보잉, T-모바일, 에버그린 등 세계적 기업 및 워싱턴주 의회, 시애틀·타코마 항만청, 시애틀 경제개발공사, 워싱턴대학, 워싱터주립대 등에 소속된 정계·재계·학계 인사 68명으로 구성됐다.<br /><br />리셉션 행사는 방문단을 환영하는 한국 전통무용 등 기념 공연을 시작으로 양 도시 대표 기업 주요정책 및 기술 발표, 기업·연구소·대학 등이 네트워킹할 수 있는 시간으로 진행됐다. <br /><br />시애틀은 ‘제2의 실리콘밸리’, ‘전 세계 클라우드의 수도’라는 수식어가 따라올 정도로 기업인들에게 매력적인 도시이다.<br /><br />구글, 페이스북, 애플 등도 시애틀에 사무실을 두고 있으며 재택근무 확대 등 근무 환경 변화에 따라 기업들의 사무실 임대가 감소하는 추세지만 시애틀은 예외적이다.<br /><br />시애틀 경제사절단 대전 방문에 대해 지역 소재 기업 및 대학, 연구기관들의 기대감이 높은 이유다.<br /><br />실제로 국방·반도체·항공우주·바이오 등 다양한 분야의 국내 기업, 정부출연 연구원 및 대학 등 70여개 기관들이 참석했다. <br /><br />이장우 시장은 “이번 방문을 통해 대전과 시애틀의 우정이 더욱 깊어진 것 같다. 오늘이 방한 마지막 일정인 것으로 알고 있는데 의미 있고 행복한 시간이었기를 바란다”고 말했다.<br /><br />이 시장은 이어 “양 도시 경제·과학·기술 분야 인사들 간의 이번 만남이 향후 실질적인 교류 확대로 이어지는 계기가 됐으면 한다”라며 오는 6월 시애틀을 방문할 대전시 경제사절단에 많은 관심을 요청했다.<br /><br />9월에 예정된 (가칭)세계경제과학도시연합 창립식에 시애틀 시장을 초청했다.<br /><br />이에 대해 브루스 해럴 시장은 “성장과 혁신의 도시 대전을 다시 방문하게 돼서 매우 기쁘다”라며 “이번 방문을 계기로 양 도시의 우수 인재 인적 교류 및 첨단 산업 분야 간 협력을 더 확대해 나가자”고 화답했다.<br /><br />대전시와 시애틀시는 1989년 자매도시 협력관계를 맺고 지속적인 교류를 펼쳐오고 있으며, 대전에는 시애틀 공원이 시애틀에는 대전 공원이 조성되어 있다.<br /><br />작년 9월에는 대전시립무용단이 시애틀을 방문해 기념 공연을 했으며  10월 대전에서 개최된 세계혁신포럼에는 시애틀 대표단이 참석해 공동비전선언문을 발표하는 등 최근까지도 문화·경제 등 다양한 분야에서 활발한 교류를 추진 중이다.<br /><br />시애틀 방문단은 한국항공우주연구원 및 카이스트를 방문하고, 오후 대전-시애틀 자매결연 35주년 기념 교류 리셉션 행사에 참석했다.<br /><br />시는 올해 9월 세계 최고 수준의 대덕특구 과학기술과 자원을 글로벌 경제플랫폼과 연계하기 위한 세계경제과학도시연합을 창립하기 위해 역량을 집중하고 있다.<br />\n◎공감언론 뉴시스 kshoon0663@newsis.com","date":"2024-04-19T17:06:29.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002705799"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;내년 의대생 자율모집&#039; 허용…의사들 &quot;협상은 더 멀어져&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0020311697_web.jpg?rnd=20240419161745\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0020311697_web.jpg?rnd=20240419161745\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 정부가 지역 거점 국립대 총장들이 건의한 &#039;의대 증원 50~100% 자율 모집&#039;을 수용하면서도 의대 증원 원점 재검토나 1년 유예는 검토하지 않고 있다고 재차 밝히자 의대 증원 원점 재검토를 줄곧 요구해온 의료계가 &#039;정부와 대화 테이블에 마주 앉기가 더 어려워졌다&#039;는 목소리를 내고 있다. <br /><br />19일 복지부와 의료계에 따르면 정부는 의대 2000명 증원 방침을 유지하되, 내년도에 한해 증원 규모를 최대 절반까지 줄이기로 했다. 애초 정부가 내년도 의대 정원을 2000명 확대하기로 한 것을 고려하면 내년도 의대 증원은 1000~2000명 내에서 결정될 것으로 보인다.<br /><br />이에 대해 의사들은 &quot;과학적 근거를 바탕으로 적절한 의대 증원 규모를 산출하기 위한 &#039;의대 증원 원점 재논의&#039;가 아니면 무의미하다&quot;는 입장이다. 또 정부가 의대 증원 규모 조정은 내년도 입학 정원에 국한된 것이라고 강조한 것도 두 달 가량 이어지고 있는 의대 증원으로 촉발된 의정 갈등을 더 어렵게 만들고 있다고 보고 있다.<br /><br />임현택 의협 회장 당선인은 &quot;정부 발표는 별다른 의미가 없다&quot;면서 &quot;국립대 총장들이 의대 증원 규모 축소를 건의한 것을 보면 2천명이라는 의대 증원의 근거 자체가 얼마나 부실한지 알 수 있고, 정부가 국가 백년대계인 보건의료 정책을 어설프게 추진했다고 자인한 셈&quot;이라고 말했다. <br /><br />김성근 의협 비상대책위원회 언론홍보위원장은 &quot;국립대 총장들이 교원 확보의 어려움 등 교육 여건이 미비하다며 의대 증원 축소를 건의했다&quot;면서 &quot;결국 의대 정원 증원과 배정이 비과학적이고 주먹구구식으로 됐다는 것을 인정하는 것으로 의료계가 주장해온 원점 재검토가 합리적인 안이라는 것을 방증한다&quot;고 말했다. 그러면서 &quot;게다가 2026학년도 의대 정원은 그대로라고 밝혀 협상의 여지는 더 없어졌다&quot;고 했다. <br /><br />앞서 정부는 이날 이번 의대 증원 조정은 내년에 한해서이며 2026학년도, 2027학년도에는 얼마든지 정원 조정 가능성이 열려 있다고 거듭 강조했다. 그러면서 의대 증원 원점 재검토, 1년 유예는 안 된다고 재차 밝혔다. <br /><br />노환규 전 의협 회장은 이날 페이스북에 &quot;&#039;원점 회귀 외에 숫자의 조정은 무의미하다&#039;는 메시지를 의료계가 지속적으로 반복적으로 전달했음에도 불구하고, 정부와 대통령실은 &#039;숫자 조정으로 협의가 될 것&#039;이라는 헛된 희망사항을 버리지 못하고 있다&quot;면서 &quot;아까운 시간만 허투루 보내고 있는 것&quot;이라는 글을 올렸다. <br /><br />전국의과대학교수협의회(전의교협) 관계자는 &quot;의대 정원이 처음부터 과학적 근거를 기반으로 책정된 것이 아니기 때문에 50% 줄이든 60% 줄이든 의미가 없다&quot;면서 &quot;전공의나 의대생들도 돌아오지 않을 것&quot;이라고 말했다. <br /><br />인구학적 특성, 인구 집단의 건강상태, 의료 서비스 이용율과 목표량 등 수요 조사는 물론 의사 유입 및 유출 현황, 인공지능(AI) 도입 등 미래 의료 환경의 변화, 의대 교육 환경, 미래의 정책적 변화 등 공급 변수 등을 종합적으로 고려해 필요한 의사 수를 산출해 내야 한다는 것이다.<br /><br /><p><a href=\"http://image.newsis.com/2024/04/09/NISI20240409_0020299032_web.jpg?rnd=20240409153530\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/09/NISI20240409_0020299032_web.jpg?rnd=20240409153530\" width=\"130\" /></a></p>정부가 병원을 떠난 전공의들을 대상으로 내린 업무개시명령, 진료유지명령, 출국 제한 조치 등이 헌법상 직업 선택의 자유와 개인의 권리를 침해한 것인 만큼 이에 대한 사과가 선행돼야 한다는 목소리도 나왔다. 서울의 한 대학병원 A 교수는 &quot;의사의 기본권은 공공의 이익을 위해 무시해도 된다고 발언한 고위 공직자들과 대통령의 사과가 우선&quot;이라면서 &quot;진정성 있는 사과 후 숫자에 대한 논의를 하는 게 맞다&quot;고 말했다.<br /><br />의대 교수들은 사직서 제출이나 진료 축소 움직임을 멈추지 않겠다는 입장이다. 전국 의대교수 비상대책위원회 관계자는 &quot;수술과 진료를 대폭 줄여 전공의들의 빈 자리를 메우곤 있지만 이미 한계에 달한 지 오래&quot;라면서 &quot;오늘 총회를 열고 신규환자 진료를 지금보다 줄이는 방안을 논의하기로 했다&quot;고 말했다. <br /><br />특히 이해 당사자인 전공의들과 의대생들은 의대 증원 원점 재검토가 아니면 병원과 학교로 돌아오지 않겠다는 입장에 변함이 없다. <br /><br />정근영 전 분당차병원 전공의 대표는 “정부에서 급하게 탈출 전략을 세우는 것 같아 보인다&quot;면서 &quot;입장에 큰 영향을 미칠 것 같진 않다&quot;고 말했다.<br /><br />대전협은 전공의 복귀 조건으로 필수의료 패키지와 의대 2000명 증원 전면 백지화, 의사수급 추계 기구 설치, 수련병원 전문의 인력 채용 확대, 불가항력 의료사고 부담 완화, 전공의 수련환경 개선, 부당한 명령 전면 철회 및 사과, 업무개시명령 폐지 등 7가지를 요구해왔다.<br /><br />류옥하다 대전성모병원 사직 전공의는 &quot;대학들이 현장 전문가들의 의견과 의대 학장들마저 무시한 일방적인 증원의 모순을 스스로 시인한 셈&quot;이라면서 &quot;의료개악으로 필수의료와 지역의료의 맥을 끊고, 세계 최상의 한국 의료를 파탄낸 정부가 구조 개혁과 원점 재검토 없이 뒤늦게 어설픈 봉합을 하려는 것 아닌지 의심된다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-04-19T16:56:16.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706277"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"디앤디파마텍, 공모가 3만3000원 확정…경쟁률 848대 1","partialText":"<p><a href=\"http://image.newsis.com/2024/03/18/NISI20240318_0001503685_web.jpg?rnd=20240318093257\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/18/NISI20240318_0001503685_web.jpg?rnd=20240318093257\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 경구용 비만·MASH(대사이상 관련 지방간염) 신약 개발 기업 디앤디파마텍은 지난 12~18일 5일간 국내외 기관투자자를 대상으로 진행한 수요예측 결과 공모밴드(2만2000원~2만6000원) 상단을 초과한 3만3000원에 공모가를 확정했다고 19일 밝혔다.<br /><br />이번 수요예측은 총 2181개 기관이 참여하며 최종 848.5대 1의 경쟁률을 기록했다. 공모 금액은 약 363억원, 상장 시가총액은 3442억원 규모가 될 예정이다. 전체 참여 물량의 99.6%(가격 미제시 0.6% 포함)가 밴드 상단인 2만6000원을 초과하는 가격을 제시했다. 이중 약 95.5%의 기관이 확정 공모가(3만3000원) 이상의 가격을 제시했다.<br /><br />디앤디파마텍은 기업공개(IPO)를 통해 확보한 공모 자금으로 올해 상반기 진행 예정인 MASH 치료제(DD01) 임상 2상에 활용할 방침이다. <br /><br />디앤디파마텍 이슬기 대표는 &quot;이번 코스닥 상장으로 미충족 수요가 높은 경구용 비만치료제와 MASH 치료제 중심으로  신약의 빠른 상업화를 달성하겠다&quot;고 말했다. <br /><br />이 회사는 오는 22~23일 청약을 거쳐 5월2일 코스닥 시장에 상장할 예정이다. 상장 주관사는 한국투자증권이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-04-19T16:49:53.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706446"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"케이블TV방송대상 개최…tvN &#039;일타스캔들&#039;, ENA 등 수상","partialText":"<p><a href=\"http://image.newsis.com/2023/02/08/NISI20230208_0001191631_web.jpg?rnd=20230208134721\"><img border=\"0\" src=\"http://image.newsis.com/2023/02/08/NISI20230208_0001191631_web.jpg?rnd=20230208134721\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = tvN 드라마 &#039;일타스캔들&#039;이 한국케이블TV방송협회(KCTA) &#039;케이블TV방송대상&#039; 드라마 부문에 수상했다. 예능 &#039;나는 솔로&#039;, 지구마불 세계여행&#039; 등을 방송한 ENA가 채널상을 받았다.<br /><br />KCTA는 19일 오후 서울 영등포구 콘래드호텔에서 &#039;2024 케이블TV방송대상&#039;을 열고 장르별 대상, 개인상, 정부 표창, 공로패 등 총 100명의 수상자에게 트로피를 전달했다고 밝혔다.<br /><br />케이블TV방송대상은 종합유선방송사업자(SO)와 방송채널사용사업자(PP)가 함께하는 국내 유일 유료방송 통합 시상식이다. 이종호 과학기술정보통신부 장관, 이상인 방송통신위원회 부위원장 등 정부 관계자와 수상자, 케이블TV 전·현직 임직원 등 250여명이 참관했다.<br /><p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530831_web.jpg?rnd=20240419143456\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530831_web.jpg?rnd=20240419143456\" width=\"130\" /></a></p><br />PP에 수여하는 장르별 대상에는 ▲드라마 &#039;일타스캔들&#039;(tvN) ▲예능 &#039;엄마의 기차여행&#039;(채널J) ▲교양 &#039;역전의 부자농부&#039;(NBS한국농업방송) ▲다큐멘터리 &#039;당골&#039;(국악방송) ▲오락 &#039;토요일은 밥이 좋아&#039;(E채널) ▲음악 &#039;세계가 K-POP을 두려워하는 이유&#039;(아이넷TV) ▲문화예술 &#039;다시 갈 지도&#039;(채널S) ▲어린이 &#039;두둥탁! 이야기가 &quot;얼쑤&quot;&#039;(재능TV)가 선정됐다.<br /><p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530832_web.jpg?rnd=20240419143518\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530832_web.jpg?rnd=20240419143518\" width=\"130\" /></a></p><br />PP특별상은 ▲채널상 &#039;ENA&#039; ▲VOD상 &#039;대행사&#039;(JTBC)가 선정됐다. &#039;공간의 재탄생&#039;(SK브로드밴드외 5개사), &#039;나 혼자 여행지도, 어디GO 시즌2&#039;(서경방송 외 15개사), &#039;지역소멸을 막아라&#039;(HCN 외 3개사)가 공동제작 특별상에 뽑혔다.<br /><br />드라마 &#039;일타스캔들&#039; 주제곡을 부른 싱어송라이터 이주혁과 6인조 다국적 걸그룹 트라이비(TRI.BE)가 스타상을 받았다. 스타상 시상에는 켄지 엔야 일본케이블연맹 회장이 맡았다.<br /><p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530835_web.jpg?rnd=20240419143621\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530835_web.jpg?rnd=20240419143621\" width=\"130\" /></a></p><br />SO 작품상 부문에는 3개 부문 8개 지역채널 작품이 수상했다. 보도 부문에는 ▲&#039;농어촌 열악한 의료현실 실태 연속보도&#039;(LG헬로비전 영동방송) ▲법·제도 맹점 속 &#039;맹학교 통학로&#039;…&quot;개선 절실&quot;(HCN 부산방송) ▲&#039;원곡동 보고서&#039;(SK브로드밴드 abc방송) ▲&#039;이태원참사 1년, 당신의 일상은 안녕하십니까&#039;(딜라이브TV) 등 4곳이 받았다.<br /><br />정규 프로그램 부문에는 ▲#우리동네 #역사이야기 &#039;히스토리야&#039;(딜라이브TV) ▲&#039;수중올래&#039;(KCTV제주방송)가 받았다. 특집 부문에는 ▲&#039;레벨업로컬&#039;(CMB광주방송) ▲&#039;경상지(地)오그래피&#039;(JCN울산중앙방송)&#039;가 수상했다.<br /><br />케이블TV와 협력해 지역발전과 지역성 제고에 힘쓴 단체에 수여하는 SO특별상에는 ▲우수지자체상 &#039;우리장터 클래스 공주 알밤&#039;(공주시청) ▲지역기업 활력기업(진주·사천상공회의소) ▲로컬브랜딩콘텐츠 &#039;태군노래자랑&#039;(LG헬로비전)이 받았다.<br /><br />한편 KCTA는 올해 창립 30주년을 맞는다. 이를 기념해 역대 회장단이 참석한 창립 기념식이 열렸으며 공로패 전달식도 진행됐다. 기념식에는 김재기 초대회장과 유삼렬 4대 회장, 양휘부 8대 회장 등이 참석했으며 이들은 30주년 떡케이크 커팅과 함께 공로패를 받았다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-04-19T16:30:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706142"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"대한민국 외곽 전체를 걷는다…카카오, &#039;코리아둘레길&#039; 활성화","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530939_web.jpg?rnd=20240419153332\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530939_web.jpg?rnd=20240419153332\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 카카오가 한국관광공사와 ‘코리아둘레길 관광과 지역경제 활성화를 위한 업무협약’을 체결했다고 19일 밝혔다.<br /><br />카카오와 공사는 이번 협약을 통해 우리나라 외곽을 하나로 연결하는 ‘코리아둘레길’의 활성화를 위해 양사의 서비스와 자원을 기반으로 다각적인 협력을 추진하기로 했다.<br /><br />카카오는 카카오메이커스에서 ‘걸어서 대한민국 한바퀴-코리아둘레길 기획전’을 진행한다. 기획전을 통해 코리아둘레길의 대표적인 코스를 경험해 볼 수 있도록 구성된 관광상품을 선보이며, 모든 구매자에게 한정판으로 제작된 ‘라이언, 춘식이 X 코리아둘레길 배지’를 증정한다. 해당 기획전은 11월까지 총 6회 열리고, 코리아둘레길 완주를 응원하기 위해 기획전마다 별도로 디자인된 배지 총 6종을 선보인다. 특히 4월 열리는 기획전에서는 본인이 방문했던 길에 배지를 부착해 기념할 수 있도록 둘레길 지도가 새겨진 코르크판을 증정한다.<br /><br />이 외에도 카카오와 공사는 카카오의 기술 및 다양한 서비스를 활용해 전국민 단위 캠페인을 추진하고, 저탄소 여행 활성화 및 국민건강증진, 지역경제 활성화 프로그램 개발 등 ESG 측면에서도 다방면으로 협력을 이어갈 계획이다.<br /><br />권대열 카카오 CA협의체 ESG위원장은 “공사와의 긴밀한 협력을 통해 코리아둘레길이 세계적인 트레킹명소로 자리매김하는데 기여하고, 우리나라 외곽 지역의 여행객을 늘려 지역경제에도 도움을 줄 것으로 기대하고 있다”며 “코리아둘레길이 관광상품으로의 의미뿐 아니라, 사회와 환경적 측면에서의 가치를 알리는 데 집중할 것”이라고 말했다.<br /><br />한편, 코리아둘레길은 대한민국 외곽을 연결하는 약 4500km의 걷기여행길이다. 하반기 중 북단을 가로지르는 DMZ 접경지역의 걷기 여행길이 개통될 예정으로 대한민국 외곽 전체를 걸으면서 여행할 수 있는 길 완성을 준비하고 있다. 카카오는 이번 업무 협약 이후 기술적 협력을 통해 기반을 마련하고, DMZ 접경지역 걷기 여행길이 추가 개통되는 시점에 맞춰 추가적인 캠페인을 진행할 계획이다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-04-19T15:57:54.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706298"}]