[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"민주 ‘권역별 병립형’에 무게… 발등에 불 떨어진 제3지대","partialText":"<img alt=\"21일 서울 여의도 더불어민주당 당사에서 열린 공천관리위원장 간담회에서 임혁백 위원장이 발언을 하고 있다. 2024.1.21 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102536_3121714_312.jpg\" />\r\n21일 서울 여의도 더불어민주당 당사에서 열린 공천관리위원장 간담회에서 임혁백 위원장이 발언을 하고 있다. 2024.1.21 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 더불어민주당이 권역별 병립형 비례대표제 방식에 무게를 두는 모습이다. 국민의힘은 일찍이 권역별 병립형에 찬성 입장하는 만큼 사실상 비례대표제가 확정돼 보인다. 권역별 병립형이 소수 정당에 불리한 비례대표제인 만큼 제3지대는 난항을 겪을 가능성이 크다.\r\n\r\n23일 정치권에 따르면 민주당 임혁백 공천관리위원장은 기자간담회에서 권역별 병립형 비례대표제 안을 제시했다. 해당 안에는 소수 정당 의석을 먼저 확보하는 형태의 내용이 담겼다.\r\n\r\n현행 선거제도는 준연동형 비례대표제로 지역구 당선자가 정해진 의석수에 미치지 못할 경우 비례대표로 채워주는 선거제다. 비례대표 의석수 47석 중 30석에 적용된다.\r\n\r\n임 위원장이 제시한 안을 구체적으로 살펴보면 전국을 3개 권역(수도권, 중부, 남부권)으로 나눈 후 정당 득표율 3% 넘는 소수 정당에 각 권역 비례 의석의 30%를 먼저 배분하고 나머지 70%를 거대 양당이 차지하자는 내용이 주요 골자다. 비례 의석 47석 중 14석은 소수 정당이 얻게 되는 것이다.\r\n\r\n민주당의 이 같은 결정은 위성정당 방지 명분과 쉬운 비례 의석수 확보 때문으로 평가된다. 민주당은 오는 25일 의원총회를 열어 선거제 개편안을 논의하는 것으로 알려졌다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 더불어민주당을 탈당하고 신당 창당을 추진 중인 이낙연 전 대표가 16일 서울 동작구 서울여성플라자에서 열린 새로운미래 출범식을 마친 후 취재진의 질의에 답하고 있다. ⓒ천지일보 2024.01.16.\" src=\"https://www.newscj.com/news/photo/202401/3102536_3121715_353.jpg\" />\r\n[천지일보=박준성 기자] 더불어민주당을 탈당하고 신당 창당을 추진 중인 이낙연 전 대표가 16일 서울 동작구 서울여성플라자에서 열린 새로운미래 출범식을 마친 후 취재진의 질의에 답하고 있다. ⓒ천지일보 2024.01.16.\r\n\r\n\r\n\r\n거대 양당 외 정당에서는 반발했다. 새로운미래 이낙연 인재영입위원장은 임 위원장의 비례대표제 안에 &ldquo;최악의 꼼수&rdquo;라고 비판했다.\r\n\r\n기본소득당 용혜인 상임대표도 지난 22일 국회에서 기자회견을 열고 &ldquo;뜬금없이 병립형 회귀에 대한 메시지가 민주당에서 나와 당혹스러웠다&rdquo;며 &ldquo;권역별 병립형 비례대표제는 기존 병립형으로 회귀하는 것보다 더 퇴행적인 안&rdquo;이라고 지적했다.\r\n\r\n용 상임대표는 민주당에 준연동형 비례대표제 유지를 촉구했다.\r\n\r\n새로운선택 곽대중 대변인도 이날 천지일보와의 통화에서 &ldquo;축구 경기 룰을 며칠 앞두고 바꾸는 식&rdquo;이라며 &ldquo;제도 취지가 아무리 좋다고 한들 그건 본질이 아니다&rdquo;라고 지적했다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 한동훈 비상대책위원장이 22일 서울 여의도 국회에서 열린 비상대책위원회의에서 발언하고 있다. ⓒ천지일보 2024.01.22.\" src=\"https://www.newscj.com/news/photo/202401/3102536_3121716_441.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 한동훈 비상대책위원장이 22일 서울 여의도 국회에서 열린 비상대책위원회의에서 발언하고 있다. ⓒ천지일보 2024.01.22.\r\n\r\n\r\n\r\n국민의힘은 현재 비례대표 선거제도인 준연동형 비례대표제의 불공정을 이유로 권역별 병립형 비례대표제를 줄기차게 주장하는 상황이다.\r\n\r\n국민의힘 윤희석 선임대변인은 통화에서 &ldquo;국민의힘 입장은 병립형으로 가자는 것이고 그게 안 되면 거기에 맞춰서 위성정당을 한다는 것&rdquo;이라고 말했다. 또한 윤 선임대변인은 &ldquo;국회의장이 병립형에 권역별을 넣자는 것은 받을 수 있다&rdquo;고 부연했다.\r\n\r\n한편 여야는 총선을 70여일 앞둔 내달 1일 국회 본회의에서 선거제도와 관련한 법안 처리를 목표로 협상에 나서고 있다. 하지만 민주당에서 명확한 답변을 내고 있지 않은 만큼 합의 처리가 불분명한 상황이다.","date":"2024-01-23T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102536"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 정영환 공천관리위원장 발언","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102584_3121770_4839.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 국민의힘 정영환 공천관리위원장이 23일 오후 서울 영등포구 국민의힘 당사에서 열린 공천관리위원회 2차 회의에서 발언을 하고 있다.","date":"2024-01-23T22:48:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102584"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 국민의힘 정영환 공천관리위원장 발언","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102583_3121769_4741.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 국민의힘 정영환 공천관리위원장이 23일 오후 서울 영등포구 국민의힘 당사에서 열린 공천관리위원회 2차 회의에서 발언을 하고 있다.","date":"2024-01-23T22:47:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102583"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 발언하는 정영환 공천관리위원장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102582_3121768_4636.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 국민의힘 정영환 공천관리위원장이 23일 오후 서울 영등포구 국민의힘 당사에서 열린 공천관리위원회 2차 회의에서 발언을 하고 있다.","date":"2024-01-23T22:46:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102582"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 발언하는 국민의힘 정영환 공천관리위원장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102581_3121767_4542.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 국민의힘 정영환 공천관리위원장이 23일 오후 서울 영등포구 국민의힘 당사에서 열린 공천관리위원회 2차 회의에서 발언을 하고 있다.","date":"2024-01-23T22:45:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102581"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 국민의힘 공천관리위원회 2차 회의","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102579_3121765_4352.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 국민의힘 정영환 공천관리위원장이 23일 오후 서울 영등포구 국민의힘 당사에서 열린 공천관리위원회 2차 회의에 참석하고 있다.","date":"2024-01-23T22:44:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102579"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[1분컷] 민주, ‘류희림’ 방심위원장 해임 촉구… 尹 형사고발·헌법소환도 검토","partialText":"[천지일보=최수아 기자] 더불어민주당이 23일 방송통신심의위원회의 &lsquo;위원 해촉&rsquo; 논란에 대해 윤석열 정권의 방송장악 시도 중단과 류희림 방통심의위원장 해임을 촉구했다. 또 윤석열 대통령을 향해 편파적 인사 단행이라며 형사고발&middot;헌법소원 등도 검토하기로 했다.\r\n\r\n민주당 홍익표 원내대표는 이날 국회에서 열린 &lsquo;방심위원 불법 해촉 대응 긴급간담회&rsquo;에서 &ldquo;청부 민원이란 위법행위를 저지른 류 위원장은 해촉하지 않은 채 문제를 해결하려던 야당 위원들을 공격했다&rdquo;고 비판했다.\r\n\r\n이어 그는 &ldquo;윤 대통령은 야당 추천 위원 2명을 해촉한 후 5일 만에 대통령 추천 위원 2명을 임명했는데, 이는 마치 준비된 시나리오처럼 보인다&rdquo;며 &ldquo;대통령 추천 방심위원만 임명하는 편파적인 임명 강행&rdquo;이라고 지적했다.\r\n\r\n민주당은 류 위원장이 청부 민원을 처리한 혐의로 해임되지 않은 채 야당 추천 위원만 해임된 것은 정권의 방송장악 시도라고 주장했다.\r\n\r\n또한 민주당은 선거방송심의위원회에 야당 추천 위원들이 단 한 명도 없는 점을 지적하며, 총선을 앞두고 언론에 족쇄를 채우려는 정권의 시도라고 주장했다.\r\n\r\n민주당은 윤 대통령에게 류 위원장의 해임과 함께 편파적인 인사 단행에 대한 책임을 물어야 한다고 주장했다.\r\n\r\n과학기술정보방송통신위원회 간사인 조승래 의원은 윤 대통령은 선택적 위촉하거나 하지 않는 부작위 행위에 대해 &ldquo;권한 남용&rdquo;이라며 형사고발과 헌법소원 제기도 검토하겠다고 밝혔다.","date":"2024-01-23T20:08:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"한동훈 “대통령에 깊은 존중·신뢰”… 김 여사 논란엔 ‘침묵’","partialText":"<img alt=\"윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 인사하고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102522_3121700_516.jpg\" />\r\n윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 인사하고 있다. 2024.1.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국민의힘 한동훈 비상대책위원장이 23일 &ldquo;대통령에 대해 깊은 존중과 신뢰의 마음을 가지고 있다&rdquo;고 밝혔다.\r\n\r\n한동훈 위원장은 이날 윤석열 대통령과 충남 서천군 서천특화시장을 현장 점검한 후 상경 열차를 타고 서울역에 도착한 뒤 기자들과 만나 윤 대통령과 한 위원장 간 갈등을 묻는 질의에 이같이 답했다.\r\n\r\n한동훈 위원장은 &ldquo;대통령도 저도 민생을 챙기고 국민과 이 나라를 잘되게 하겠다는 생각을 가지고 여기까지 온 것&rdquo;이라며 &ldquo;그런 말을 할 부분은 아닌 것 같다&rdquo;고 말했다.\r\n\r\n한동훈 위원장은 &ldquo;지금보다 더 최선을 다해서 4월 10일 국민 선택을 받고 이 나라와 국민을 더 잘 살게 하는 길을 가고 싶다&rdquo;고 밝혔다.\r\n\r\n한동훈 위원장은 윤 대통령과 국민의힘 김경율 비대위원 사퇴 논의 여부엔 &ldquo;그런 얘기는&nbsp;서로 없었다&rdquo;고 일축했다.\r\n\r\n한동훈 위원장은 대통령과 민생 얘기했다고 강조했다. 한동훈 위원장은 &ldquo;결국 정치는 민생 아니겠는가&rdquo;라며 &ldquo;여러가지 지원책과 건설적인 말씀을 많이 했고 잘 들었다&rdquo;고 말했다.\r\n\r\n\r\n<img alt=\"윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 피해 상황을 둘러보고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102522_3121701_5119.jpg\" />\r\n윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 피해 상황을 둘러보고 있다. 2024.1.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n한동훈 위원장은 김건희 여사 명품 백 수수 의혹에 대해선 침묵했다.\r\n\r\n앞서 윤 대통령과 한동훈 위원장은 전날 화재가 발생한 충남 서천특화시장 현장을 방문했다. 한 위원장은 윤 대통령과 마주한 자리에서 고개 숙여 인사를 건넸고 윤 대통령은 한 위원장과 악수한 후 어깨를 툭 치는 등 화기애애한 모습을 보였다.\r\n\r\n한 위원장과 윤 대통령이 이번 회동을 통해 사실상 갈등이 봉합되는 수순이라는 목소리가 나왔다. 엄경영 시대정신연구소장은 이날 천지일보와의 통화에서 &ldquo;만나는 것 자체가 수습 의미를 국민에게 보여주는 것&rdquo;이라며 &ldquo;그동안 터져 나왔던 갈등이 봉합 수순에 들어갔다고 볼 수 있다&rdquo;고 설명했다.","date":"2024-01-23T19:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102522"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"홍익표, 총선 예비 후보에 “당 차원 자격 검증 끝나… 공정 경쟁 해달라”","partialText":"<img alt=\"[천지일보=박준성 기자] 더불어민주당 홍익표 원내대표가 2일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다. ⓒ천지일보 2024.01.02.\" src=\"https://www.newscj.com/news/photo/202401/3102523_3121702_5231.jpg\" />\r\n[천지일보=박준성 기자] 더불어민주당 홍익표 원내대표가 2일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다. ⓒ천지일보 2024.01.02.\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 더불어민주당 홍익표 원내대표가 23일 &ldquo;당 차원 자격 검증이&nbsp;끝났다&rdquo;며 &ldquo;불필요한 인신공격이나 비방보다는 공정하고&middot;발전적인 경쟁이 됐으면 좋겠다&rdquo;고 당부했다. 당내 같은 지역구 후보자 들끼리의 경선 과정에서 잡음을 최소화하기 위한 취지로 풀이된다.\r\n\r\n홍 원내대표는 이날 국회에서 열린 원내대책회의에서 &ldquo;공천관리위원회(공관위) 임혁백 위원장, 공관위원들, 우리 당의 모든 예비 후보자분들께 부탁의 말씀을 드린다&rdquo;며 이같이 말했다.\r\n\r\n어에&nbsp;그는 &ldquo;경쟁은 치열하지만 공정하게 해야 한다&rdquo;며 &ldquo;경쟁자에 대한 치열한 경쟁과 함께 같은 동지로서의 존중과 배려도 경쟁 과정에서 잊지 않아야 한다&rdquo;고 강조했다.\r\n\r\n홍 원내대표는 &ldquo;당의 자랑스러운 후보자로서 공정한 경쟁이 이루어질 수 있도록 공관위에 세심한 관리를 부탁한다&rdquo;며 &ldquo;예비후보들은 자신의 장점과 좋은 정책으로 당원, 지지자들, 국민에게 선택받는 것이 제일 중요한 만큼 불필요한 인신공격&middot;비방보다는 공정하고 발전적인 경쟁을 해달라&rdquo;고 당부했다.\r\n\r\n그러면서 &ldquo;당이 4월 총선에서 승리할 수 있는 (공정한) 경쟁 문화를 만드는 데 공관위가 애써줄 것을 당부한다&rdquo;며 &ldquo;지도부도 그런 측면에 유념해 선거 사무를 관리해 나가겠다&rdquo;고 덧붙였다.\r\n\r\n앞서 민주당 공관위는 공천과정에서부터 국민이 직접 참여하는 방식의 &lsquo;국민참여공천&rsquo;을 진행할 방침이다. 임혁백 공관위원장은 지난 22일 서울 여의도 중앙당사에서 열린 기자간담회에서 &ldquo;국회의원 선거는 국민경선 제도가 도입됐지만 무늬만 국민경선&rdquo;이라며 &ldquo;명실상부한 국민 참여 공천이 이뤄질 수 있도록 하겠다&rdquo;고 밝힌 바 있다.","date":"2024-01-23T18:54:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102523"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[여의도 하이킥 172회] 한동훈 “사퇴는 없다!”(전문)","partialText":"<img alt=\"박상병 정치평론가와 엄경영 시대정신연구소 소장이 23일 천지TV 스튜디오에서 진행된 '여의도 하이킥'에 출현해 대화를 나누고 있다. (출처: 천지TV 캡처)\" src=\"https://www.newscj.com/news/photo/202401/3102490_3121660_5413.png\" />\r\n박상병 정치평론가와 엄경영 시대정신연구소 소장이 23일 천지TV 스튜디오에서 진행된 &#39;여의도 하이킥&#39;에 출현해 대화를 나누고 있다. (출처: 천지TV 캡처)\r\n\r\n\r\n\r\n■ 방송: 여의도 하이킥 172회\r\n\r\n■ 일시: 1월 23일 오후 2시\r\n\r\n■ 진행: 박상병 정치평론가\r\n\r\n■ 패널: 엄경영 시대정신연구소 소장\r\n\r\n▶ 박상병 : 시청자 여러분 안녕하십니까? 천지 TV가 마련한 여의도 하이킥, 여의도 하이킥 시간이 돌아왔습니다. 오늘이 1월 23일 172회 172번째 여의도 하이킥을 여러분과 함께하고 계십니다.\r\n\r\n저희 여의도 하이킥은 이제 보시는 분들은 아마 머리에 딱 각인이 됐을 겁니다. 한국 정치의 프레임을 깨겠다는 일념으로 그 프레임에 연연하지 않는, 휘둘리지 않는 그런 방송을 한번 해보자라고 하는 취지로 만들어진 여의도 하이킥.\r\n\r\n저희는 오늘 이 순간까지 아니면 앞으로도 그 프레임에 휘둘리지 않는 어쩌면 요즘에 하여튼 이 방송을 보시는 분들은 정말 잘 잡았다 그래 이런 방송 하나는 있어야지 라고 생각하시는 마음이 많을 겁니다.\r\n\r\n끝까지 그런 자세로 할 것입니다. 오늘도 예외는 아닙니다. 저희는 172회 오늘 방송까지 저희들은 그런 자세로 앞으로도 여의도의 굵직한 정치 현안 하이킥을 날리는 심정으로 오직 가장 낮은 곳에 있는 국민의 눈으로 정치권을 비평하고 대안을 마련해 보겠습니다.\r\n\r\n오늘도 저희가 준비한 4가지 소식인데요. 항상 저희들의 이런 어떤 뉴스와 함께 동행해 주시는 우리 정치평론계의 보석 같은 알토란 같은 존재, 분석과 예측의 달인 시대정신연구소 엄경영 소장님 오늘도 같이 왔습니다.\r\n\r\n어서 오십시오.\r\n\r\n▷ 엄경영 : 네 안녕하세요.\r\n\r\n▶ 박상병 : 소장님 오늘 날씨가 조금 추운데요. 칼바람이 불어온 것 같아요.\r\n\r\n▷ 엄경영 : 조금이 아니고 많이 춥죠.\r\n\r\n▶ 박상병 : 많이 춥죠 그렇죠 네\r\n\r\n▷ 엄경영 : 택시 타고 오셨군요\r\n\r\n▶ 박상병 : 많이 좋아졌습니다. 그런데 정치권에도 칼바람이 불 것 같지 않습니까? 분위기가 왠지 그런 느낌도 들어요.\r\n\r\n▷ 엄경영 : 그렇습니다. 지금 78일 남았거든요. 오늘 기준으로. 그래서 이게 조만간 이 공천의 칼날. 공천의 칼바람이 몰아칠 기세입니다.\r\n\r\n▶ 박상병 : 혹시 공천에서 떨어질 사람들은 이 겨울 바람 맞으면 걸어서 다니면 안 되겠어요 택시 타고 다녀야 되겠어요 그렇죠\r\n\r\n▷ 엄경영 : 빨리 날씨가 풀렸으면 좋겠네요\r\n\r\n▶ 박상병 : 겨울 한 이 정도 칼바람도 한번 필요할 것 같아요.\r\n\r\n▷ 엄경영 : 겨울에는 겨울 맛이 필요하죠\r\n\r\n▶ 박상병 : 그렇죠 우리 대한민국의 사계절 여름에는 푹푹 찌고 봄에는 꽃이 피고 가을에는 낙엽이 지고 겨울에는 추운 그런 특징이 있는데 얼마 전에는 대한민국에도 이제는 우리도 이거 무슨 온대성 기후가 아니라 이제는 어떻게 된 거야 이게 봄하고 가을이 없는 것 같아 이런 얘기 있지 않습니까? 겨울은 확실히 있는 것 같습니다.\r\n\r\n정치권에서 지금 겨울입니다. 다 몸을 움츠리고 있습니다. 이렇게 이 겨울에 우리 정치권에서 어떤 일들이 벌어지고 있는지 제가 준비한 첫 번째 소식으로 들어가도록 하겠습니다.\r\n\r\n첫 번째 얘기는 이겁니다. &lsquo;한동훈 사퇴는 없다!&rsquo; 이 한마디가 강력해 보이죠. 지난 일요일하고 어제까지 정치권에서는 말 그대로 난리였습니다. 윤석열 대통령과 한동훈 국민의힘 비대위원장이 충돌을 했습니다.\r\n\r\n&lsquo;사퇴하시오&rsquo;, &lsquo;못합니다 제가 일 하겠습니다&rsquo; &lsquo;제 임기가 아마 총선 이후까지 있는 걸로 알고 있는데요&rsquo; 누구한테 대통령한테. 아주 시끌벅적했습니다.\r\n\r\n소장님 윤 대통령이 한동훈 비대위원장에게 사퇴하라고 했다. 믿겨지지 않는 이 발언이 나와서 어제 그제 난리였습니다.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 한동훈 비대위원장이 이관섭 용산 대통령실에 이관섭 비서실장을 만나고 나서 이게 채널A 기자하고 통화하면서 이 말이 나간 것 같습니다. 그런데 이게 정확히 윤석열 대통령이 한동훈 위원장에게 사퇴하라 이런 의사를 전달했는지는 조금 불분명한 측면도 있습니다.\r\n\r\n▶ 박상병 : 뒤에는 또 아니라고 하니까.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 다만 윤 대통령이 한동훈 비대위원장에게 강력한 경고 불쾌감 표시를 전달하는 과정에서 이게 사퇴론까지 비하되지 않았나 이제 그렇게 추측을 해볼 수 있는데요.\r\n\r\n이게 여러 가지 설이 난무하는데 일각에서는 한동훈 비대위원장이 반격하는 과정에서 언론에서 부풀려서 나갔다 이런 얘기도 있습니다.\r\n\r\n▶ 박상병 : 반격해서\r\n\r\n▷ 엄경영 : 네 그렇습니다. 그러니까 이게 기대와 신뢰를 접을 수 있다 이런 보도가 나간 다음에 곧바로 사퇴론이 나왔거든요. 그래서 용산 대통령실에서 메신저로서는 이 비서실장인데 다른 사람 얘기도 나오고 그럽니다. 그랬는데 어쨌든 강력한 경고, 불쾌감 이거 이제 전달하는 과정에서 또 한동훈 비대위원장의 반격이 있었지 않나 이렇게 보고 있었는데요.\r\n\r\n어쨌든 이 한동훈 비대위원장 사퇴는 결국은 용산의 대통령 중심의 세계관과 그리고 국민의힘 한동훈 비대위원장 쪽에 총선 세계관이 충돌한 거다 이렇게 볼 수 있는데. 용산 대통령실은 세계를 해석할 때 세계관이니까 세계를 해석할 때 대통령의 생각 발언, 철학, 인간관계 이런 거를 기준으로 세상을 보거든요. 또 그렇게 보려고 하고\r\n\r\n반면에 이제 한동훈&nbsp;비대위원장은 아무래도 총선 승리가 목전에 다가올\r\n\r\n▶ 박상병 : 국민을 대상으로\r\n\r\n▷ 엄경영 : 국민을 중심으로 볼 수밖에 없다. 그래서 이런 지점이 서로 충돌을 한 거고요. 그동안 한동훈 비대위원장은 이를테면 질서 있는 차별화를 진행을 해왔다 이렇게 볼 수 있는데요.\r\n\r\n첫 번째가 이제 인사 문제를 들 수 있습니다. 그러니까 이제 판사 출신 공관위원장, 사무총장을 임명했죠. 그리고 여론조사 전문기자 출신으로 여의도 연구원장 임명했거든요. 그런데 이 과정을 보면서는 공천을 좀 공정하게 원칙적으로 하겠다. 또 경쟁력을 우선순위로 하겠다 이런 이제 의지가 있었던 것 같아요.\r\n\r\n그런데 과거에 보면 이 세 자리가 이 세 직책이 용산 대통령실이나 정부의 장차관 출신들을 이렇게 이제 공천 주는 루트였거든요. 그런데 이런 과정이 전혀 배려가 좀 안 됐던 것 같고\r\n\r\n두 번째는 이게 이제 김건희 여사와 관련된 인식 차죠. 그래서 대통령실에서는 정치 공작이다 이렇게 보는 반면에 이제 당에서는 아무래도 국민들의 시선이 있으니까 대통령 영부인에 좀 문제가 있는 거 아니냐 이런 이제 시각이었던 거죠.\r\n\r\n그래서 국민 눈높이 언급을 한 거고 그리고 이제 공천 룰도 좀 문제가 됐던 것 같아요. 왜냐하면 국민의힘 공천룰을 보면 최대 35%까지 감점인데 예를 들어서 현역이 아닌 경우 김무성 전 대표나 최경환 전 부총리 같은 경우는 현역이 아니잖아요.\r\n\r\n그래서 현역 감점이 없어요. 그러면 이제 3선 이상 감점 15%만 적용이 되는데 또 최근에 용산 대통령실이 분위기가 좀 안 좋고 대통령 여론도, 대통령 지지율도 조금 이렇게 좀 비교적 낮은 상태라서 과거처럼 이렇게 대통령 비서관, 행정관 또는 지금 정부의 장&middot;차관 이런 것들이 시너지가 안 날 수도 있거든요.\r\n\r\n그런 면에서 이제 용산 대통령실, 윤 대통령 쪽에서는 자기 식구들이 공천에서 대거 공천 과정을 뚫고 나가야 하는데 실패할 가능성이 커졌다 이렇게 봤던 것 같아요. 그래서 한동훈 비대위원장의 지시성 있는 차별화 이 세 가지 때문에 사실 부글부글 속이 끓고 있었다.\r\n\r\n▶ 박상병 : 공천의 룰에서도 불만이 많았군요\r\n\r\n▷ 엄경영 : 네 그렇습니다. 그런 차에 이게 김경율 비대위원이 이제 김건희 여사를\r\n\r\n▶ 박상병 : 마리앙투아네트\r\n\r\n▷ 엄경영 : 마리앙투아네트와 비교해서 좀 망신을 줬다. 이제 이게 이제 계기가 돼서 폭발한 것 같아요. 이런 과정이 좀 있었던 게 아닌가 이렇게 추측이 됩니다.\r\n\r\n▶ 박상병 : 여권 발 큰 지진인데 그 내용을 한번 보겠습니다. 한동훈 비대위원장이 김건희 여사의 명품백을 넣고 그것도 왜 받아가지고 또 그렇게 말했는지 말입니다. 사인이 아니죠. 대통령 영부인이지 않습니까? 하여튼 받았는데 한동훈 비대위원장이 국민의 눈높이를 언급을 했습니다. 언급할 수밖에 없는 거죠. 총선을 치러야 할 사람인데\r\n\r\n그래서 이제 명품백 사과를 요구하는 김경률 비대위원을 사실상 마포갑에 공천을 한 거죠.정청래 잡아라 이거는 좀 경솔했던 것 같아요. 공천관리위원회가 있고 또 공천관리위원회 안에서 시스템 공천이라고 하는 것을 막 나름대로 이게 좀 강점이라고 얘기하고 있는 와중에 그거 가가지고 무슨 김경율을 사실상 공천으로 낙인 찍는 듯한 낙점하는 듯한 이런 모습은 그러면 이게 뭡니까? 이게 공천관리위원회에 왜 있어요? 혼자 다 하시지. 문제가 있었습니다.\r\n\r\n대통령실도 이걸 문제를 제기한 거 맞는 것 같고 그래서 한동훈의 사천 문제 공천이 아니라 사천 개인적으로 한 문제를 문제 삼았는데 이거는 문제가 말은 되는데 이제 문제는 윤 대통령이 이거 한두 가지가 아니라 여러 가지로 이제 발끈한 것 같아요.\r\n\r\n공천의 룰도 문제가 있고 김경율이라고 하는 사람을 끼고 도는 것도 그렇고 또 이 사람이 김건희 여사 사과 문제만이 아니라 프랑스 혁명 당시에 마리앙투아네트가 얘기를 하면서 그것들도 이 프랑스 혁명 이 사람은 제대로 공부하는 사람도 아니에요.\r\n\r\n프랑스 혁명이 왜 일어났지 않느냐 마리앙투아네트 때문에 왜 일어났어요? 그거는 곁가지 하나에 불과한 겁니다. 김경율 위원님 그거는 그러면서 또 그걸 또 과잉 해석해 가지고 무슨 마리앙투아네트가 사치에 빠져 있고 사생활이 문란하고 그걸 강조하면서 김건희 여사를 거기에다 비교했어요.\r\n\r\n이거 듣는 김건희 기분 나쁘죠 당연히 이건 아닌 거죠. 프랑스 혁명 당시에 그럼 우리 국민들이 이런 마리앙투아네트를 보고 혁명을 일으켜가지고 죽창을 내고 나오라는 그런 얘기도 아니고 조금 비유가 적절하지 않는 이 사람을 또 비대위원인데도 공천을 했단 말이죠. 대통령실에서는 화가 날만한 거죠 그렇죠 충분히 그건 이해가 됩니다.\r\n\r\n그런데 그래서 이 와중에 이제 이관섭 대통령실 비서실장하고 한동훈 위원장하고 또 아마 원내대표하고 이렇게 세 사람이 비공개 했는데 거기서 물러나라 얘기를 한 것 같아요. 그러자 이제 그 소식이 전해지니까 언론에서 기자들이 사퇴 얘기를 물어보니까 한동훈 위원장이 22일날 어제 출근길에서 &ldquo;국민 보고 나선길 나선 길 할 일 하겠습니다. 제 임기는 총선 이후까지 이어지는 걸로 알고 있어요. 제가 사퇴 요구를 거절했기 때문에 구체적인 내용에 대해서는 말하지 않겠습니다&rdquo; 이거는 이 한 방은 천둥 같은 소리입니다. 그러자 대통령실에서는 어 &ldquo;한동훈 비대위원장의 거취 문제는 용산이 관여할 일이 아니에요. 한동훈&nbsp;사퇴를 요구한 적 없어요. 공정하고 투명한 시스템 공천에 대한 윤 대통령의 강한 철학을 표현한 것이에요. 사퇴 요구 거절이라고 하는 거는 한동훈 위원장이 거짓말을 한 거예요. 우리는 그런 거 하지 않았어요&rdquo; 이렇게 말했습니다.\r\n\r\n우리는 누구 말을 믿어야 됩니까? 대통령실의 말을 믿어야 됩니까? 한동훈 말을 믿어야 됩니까? 누구 말을 믿어야 됩니까? 참 이런 걸 보면 정말로 대통령실에서 대통령을 보좌하지 못하고 있다라는 생각이 듭니다.\r\n\r\n참 이런 이게 될 일도 안 되는 상황과 같은 것. 앞에는 한동훈 위원장이 본인이 사퇴 요구했다고 얘기했는데 대통령실에서는 그런 게 없다고 얘기하고. 국민들은 누구 말을 믿으라는 얘기예요. 그리고 그 앞에 대부분의 고위 인사들도 사퇴를 요구한 걸로 다 나왔잖아요.\r\n\r\n혹시나 또 뒤에 문제가 될 것 같으니까 사퇴 이후 당무 개입? 그러면 사실상 당무 개입해놓고 국민들이 보기에는 당무 개입을 안 보여주기를 바랍니까? 언론 다 눈 막아버리면 그렇게 됐다고 생각하십니까? 이런 마인드를 아직 갖고 있는 것 같아 참 답답한 사람들입니다.\r\n\r\n아무튼 이 한동훈 위원장 사퇴는 없다고 얘기했습니다. 지금 분위기는 좋은 것 같아요. 그런데 소장님 이게 지금 한동훈 비대위원장 사퇴 건이 이준석도 물러났고 김기현도 물러났고 또 한동훈도 물러나는 거는 물론 윤 대통령이 당을 완전히 장악한 것은 사실이지만 총선이 얼마 안 남았잖아요.\r\n\r\n아까 78일 남았었다고 그랬잖아요. 그러면 대안도 없는데 한동훈 비대위원장을 끌어들이겠다고 얘기한 이 대통령의 마음은 어떤 마음일까요? 정말 이해가 안 돼요.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 한동훈 비상대책위원장이 22일 서울 여의도 국회에서 열린 비상대책위원회의에서 잠시 생각에 잠겨 있다. ⓒ천지일보 2024.01.22.\" src=\"https://www.newscj.com/news/photo/202401/3102490_3121661_5445.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 한동훈 비상대책위원장이 22일 서울 여의도 국회에서 열린 비상대책위원회의에서 잠시 생각에 잠겨 있다. ⓒ천지일보 2024.01.22.\r\n\r\n\r\n\r\n▷ 엄경영 : 그렇습니다. 사실 한동훈 비대위원장 사퇴 카드가 아닙니다. 왜냐하면 카드가 되려면 여러 장이 있어야 카드의 의미가 있거든요. 그리고 한동훈 비대위원장 다음에 플랜 b 플랜 c 이런 게 없습니다.\r\n\r\n그래서 한동훈 비대위원장 출범 때부터 이미 외통수였다는 거죠. 그러니까 바둑이나 장기로 말하면 더 이상 물러설 곳이 없는 마지막 수였던 셈인데요. 이게 이제 그런 상황에도 불구하고 한동훈 비대위원장 사퇴 얘기가 나오는 것은 용산 대통령실 참모들이 너무 심기 경호에 열중한 나머지 오버했다 내지는 세상 물정을 제대로 모르고 있다 이렇게 볼 수 있을 것 같은데요.\r\n\r\n사실 저는 이미 그러니까 여권 내에서 권력 이동이 일어나고 있다 이렇게 보여집니다. 왜냐하면 사실 선거나 정치 영역에서 모든 권력은 차별화를 통해서 나올 수밖에 없거든요. 그리고 최근에 이제 몇몇 언론이 흥미 차원에서 여러 차례 기사를 내보내고 그러긴 했는데 국민의힘 의원들 의정보고서에 윤 대통령 사진이 사라지고 한동원 마케팅이 시작됐다는 거예요. 그런데 이게 되게 단순한 의미 같지만 굉장한 의미를 담고 있는 거거든요.\r\n\r\n왜냐하면 유권자들이 이미 윤 대통령은 갈참 그리고 한동훈 비대위원장은 올참 이렇게 본다는 의미죠. 그런 면에서 이게 이제 권력 이동이라는 게 조금씩 이루어지고 있는데 다만 잉크가 번지듯 그리고 스펀지에 물이 스미듯 부지불식하게 일어나고 있는 거죠.\r\n\r\n이런 상황을 용산 쪽에서도 정확히 짚고 이 전국에 대해서 대응을 해야 된다. 그럼에도 불구하고 전혀 화성이나 금성에서 온 사람들처럼 행동하고 있는 게 문제다. 저는 그렇게\r\n\r\n▶ 박상병 : 소장님 실제로 한동훈 위원장의 사퇴 입장 윤 대통령의 말 그대로 엄중한 발언이 또는 메시지가 나왔음에도 불구하고 국민의힘의 의원들 다수는 한동훈을 지켜야 된다는 얘기가 더 많아요.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 저도 이번 이제 사건 그 일요일날 아주 깜짝 놀랐는데 기사를 보고 그러니까 주변 여론이 되게 다들 하나같이 용산 대통령실을 비난을 해요. 지금 상황이 그럴 때냐 그러면서 이제 전부 다 한동훈 비대위원장 편을 들고 있는 거죠.\r\n\r\n그만큼 여권 상황이 녹록지 않거든요. 그리고 처음에는 이제 대구&middot;경북 의원들이 모임을 통해서 한동훈 비대위원장 사퇴 권고를 하겠다 이렇게 나섰다가 모임을 슬그머니 취소했고 심지어 이 사건의 발단이 된 이용 의원이 있지 않습니까? 윤석열 대통령 캠프 때 수행단장\r\n\r\n이분도 이제 기자회견 자청했다가 또 취소했거든요. 그러면서 이게 한동훈 쪽으로 힘을 실어줘야 된다 이런 분위기가 오히려 강해지고 있고요. 윤 대통령은 오히려 이 계기를 통해서 이게 리더십 훼손 그리고 이제 국정 동력 약화 이런 것들이 예상이 되고요. 또 지지율도 당분간 정체적 국면을 벗어나지 못할 것 같다 이런 생각도 듭니다.\r\n\r\n▶ 박상병 : 그러면 앞으로 지금 기자들도 그런 얘기를 많이 취재하고 있는 것 같은데 윤석열 대통령과 한동훈&nbsp;비대위원장의 관계가 더 센 충돌로 갈까요? 아니면 더 좋은 관계로 갈까요? 아니면 더 좋은 관계로 갈까요? 아니면 봉합수준으로 갈까요?\r\n\r\n▷ 엄경영 : 저는 일단 총선 때까지는 봉합이 될 것 같아요. 그래서 구체적인 이제 봉합 조건도 나오고 있거든요. 그러니까 김경률 비대위원의 비대위원직 사퇴 그러니까 총선 출마하지 마라 이런 것까지는 아니고요. 비대위원은 그만둬라 이제 이거\r\n\r\n▶ 박상병 : 그 공천은 유효하다 그러면\r\n\r\n▷ 엄경영 : 그렇죠 이제 공천은 이제 당내 경선을 거치면 되니까. 근데 사실 마포을이잖아요. 거기가 마포구 정청래 의원이 있는데 거기가 이제 민주당 강세 지역이고요. 거기 지금 김성동 전 지금 당협위원장 다 사퇴했습니다. 김성동 전 당협위원장이 뛰고 있는데 이분이 이제 좀 경쟁력 부분에서 약간 못 미칠 수 있거든요.\r\n\r\n그래서 마포을에서는 이제 경선을 통해서 총선 출마하면 되는 거고 그래서 아무튼 비대위원 사퇴가 조건으로 나오고 있고 또 일부 의원들은 이게 이관섭 비서실장 사퇴론도 제기하고 있는 상황입니다.\r\n\r\n그런데 이관석 비서실장은 지금 임명된 지 한 달 정도 됐죠. 그래서 사퇴하는 것도 모양새가 좀 안 좋기는 하죠.\r\n\r\n▶ 박상병 : 말 그대로 권력 핵심부의 자중지란으로 비칠 수가 있기 때문에 그렇습니다. 그건 쉽지는 않아 보이는데. 우리 소장님 말씀 앞으로 한동훈 비대위원장 총선을 앞두고서는 지금 정신이 없을 그런 타이밍인데 윤 대통령과의 관계가 어떨까 이 질문을 드렸더니 총선 때까지는 봉합이 될 것이다.\r\n\r\n다른 대안이 없다는 얘기죠. 그리고 당내 다수 의원들 특히 수도권 의원들은 한동훈 비대위원장 체제로 가야 된다. 여기서 끌어내리면 총선 망한다. 물론 한동훈이가 예뻐서 잘해서가 아니고 저런 것도 있을지 모르지만 그것보다는 더 여기 또 끌어내리면 이제 망한다는 거야.\r\n\r\n총선 때 아예 선거도 치르지 못하고 망한다는 저도 그 얘기에 동의합니다. 총선을 3개월 앞두고 비례위원장을 끌어들이면 어떡할 겁니까? 그걸 그래서 윤 대통령이 진짜 사퇴하라고 얘기했을까 이게 이관섭 실장이 그냥 오버한 거 아닌가 생각이 들 정도로 사퇴라고 하면 이 문제가 심각한 건데 조금 그 과정 속에서 오늘 이철규 전 사무총장이 이제 인재영입위원장이 소통 과정에 오해가 있었다고 얘기했는데 틀린 건 아닌 것 같아요.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 이철규 인재영입위원장이 그런 얘기 했어요. 그러니까 사퇴론은 넘어 나간 거다. 그러니까 저도 그 말이 정확하다고 보고요. 메신저였던 이관섭 비서실장이나 또 다른 용산 대통령실의 또 다른 참모가 의사 의견을 전달하는 과정에서 대통령의 의견을 세게 얘기 그러니까 이제 뭔가 이게 좀 엇박자가 났다.\r\n\r\n그것이 사퇴론으로 분출됐다 이렇게 보는 시각이 정확한 것 같고요. 물론 이 과정에서 한동훈&nbsp;비대위원장이 반격의 소재로 사퇴론을 일부러 띄운 것일 수도 있다. 언론과 앞장서서\r\n\r\n▶ 박상병 : 이겁니다. 제가 사퇴 요구를 거시를 했기 때문에 구체적인 내용에 대해서 말하지 않겠습니다. 아주 좋은 것 같아요. 사퇴를 말하는 사람이 구체적인 내용을 말해버리면 이거 다 까발리는 거\r\n\r\n▷ 엄경영 : 그렇습니다. 한동훈 비대위원장의 정치 9단 면모가 여지없이 드러난 것 같아요.\r\n\r\n▶ 박상병 : 절제된 모습이죠. 이렇게 하는 거예요. 말은 말을 이렇게 하는 겁니다. 한동훈 비대위원장 아주 드디어 기회를 만난 것 같습니다. 이거는 사퇴 요구를 거절했기 때문에 그 구체적인 내용에 대해서는 말하지 않겠습니다.\r\n\r\n이런 정도의 할 말과 해서는 안 될 말을 가릴 줄 알았는지 괜찮습니다. 앞으로 총선 때까지는 봉합될것 같습니다. 그것도 한번 물어보겠습니다. 소장님 총선이 끝나면 어떻게 될까요 한동훈은\r\n\r\n▷ 엄경영 : 문제는 이제 그거죠. 총선 결과에 따라서 만약에 총선에서 국민의힘이 여유 있게 앞선다\r\n\r\n▶ 박상병 : 그런 가능성은 없어 보이죠.\r\n\r\n▷ 엄경영 : 두고 봐야죠.\r\n\r\n▶ 박상병 : 비슷비슷한다고 하면\r\n\r\n▷ 엄경영 : 비슷비슷한다고 해도 저는 선전했다고 보고요. 예를 들어서 160~170 이렇게 나오면 차기 권력의 입지를 굳히는 거죠. 만약에 진다면 이준석 대표가 얘기한 대로 유학을 간다든지 뭔가 성찰의 시간\r\n\r\n▶ 박상병 : 탈당은 한다던지\r\n\r\n▷ 엄경영 : 탈당까지 하겠습니까? 성찰의 시간을 좀 가져야 될 필요가 있겠죠.\r\n\r\n▶ 박상병 : 총선 결과에 따라서 아무튼 이번 사건을 통해서 윤석열 대통령은 또 한 번 크게 이미지에 손상을 당한 것 같고 한동훈 비대위원장은 다시 도약할 수 있는 모멘텀을 좀 잡은 것 같습니다.\r\n\r\n그렇죠 참 정치권이 묘합니다. 이런 상황인데 앞으로 과연 어떻게 갈지는 좀 지켜봐야 될 것 같고 또 이런 논란 중에 이 얘기도 좀 재미있을 것 같아 한번 물어보겠습니다. 소장님 사실 한동훈 비대위원장이 대통령하고 이렇게 각을 세우기를 바라지 않았습니까?\r\n\r\n그거는 당과 용산과 여의도의 수직적인 어떤 관계가 아니라 균형을 잡고 함께해 나가는 모습을 기대했는데 김기현 때는 그게 안 됐단 말입니다. 네 그렇습니다. 한동훈 때 하기를 바랐는데 이번 이 기회에 실제로 한동훈&nbsp;들이 받았습니다.\r\n\r\n이걸 놓고 이준석 대표 지금 개혁신당 대표. 새 대표가 두 사람이 약속대로 한 거다.\r\n\r\n쉽게 말하면 짜고치는 고수습이다 이렇게 말했어요. 이건 어떻게 보십니까?\r\n\r\n▷ 엄경영 : 그런데 이준석 대표 얘기를 들어보면 이게 완전 신세대 용어도 좀 아니고 그렇죠 재미있는 표현을 쓰는데 이게 기성세대와 MZ세대 한 중간쯤 되는 약속대련은 또 그런 의미가 있는 것 같고요.\r\n\r\n그래서 이제 재미있는 그런 언어들을 구사하는데 그것은 저는 이준석 대표의 희망사항이라고 봅니다. 왜냐하면 이준석 대표 입장에서 볼 때 한동훈 비대위원장이 윤석열 대통령 아바타로 이미지가 남아 있는 게 유리하거든요.\r\n\r\n아니면 또 이제 오늘은 삼십육계 줄행랑 이런 말을 썼어요. 그러니까 총선이 끝나면 해코지 당할 거다. 그래서 지금 삼십육계 줄행랑치는 게 답이다 이렇게 이제 말을 썼는데 이를테면 한동훈 체제가 와해되고 새로운 비대위 체제가 들어서는 게 이준석 대표의 개혁신당 입장에서는 도움이 되는 거죠.\r\n\r\n▶ 박상병 : 봐라 이래서 내가 탈당했다 이런 명분이 되니까.\r\n\r\n▷ 엄경영 : 네 그렇습니다. 그런 명분도 되고 국민의힘의 총선 성적이 안 좋아야 자신들이 이제 반사 이익을 얻는 거거든요. 그래서 저는 이준석 대표가 이제 그런 의미에서 이제 그런 약속 대련이라는 말을 썼는데요.\r\n\r\n실제 약속 대련은 아닌 것 같고요. 당장 이제 이제 한동훈 비대위원장 입장에서는 어느 정도 수평적 관계 그러니까 실제 수평적 관계가 아니라도 수평적 관계인 것처럼 국민들한테 보이는 게 총선 전략에 훨씬 도움이 되는 거거든요.\r\n\r\n그리고 실제로 이제 이번 건이 이번 한동훈 비대위원장 사퇴 건이 봉합이 잘 되면 잘 수습이 되면 오히려 국민들 입장에서는 정말 차별화가 됐구나 정말 이제는 국민의힘인데 민주당의 싸움이고 한동훈도 이재명의 싸움이고.\r\n\r\n▶ 박상병 : 윤 대통령 빠지고, 정권심판론도 흐지부지돼고\r\n\r\n▷ 엄경영 : 그렇습니다. 그런 차원에서 선거 프레임 차원에서 어느 정도 도움이 될 수도 있다 저는 그런 생각이 듭니다.\r\n\r\n▶ 박상병 : 참 우리 정치권이 이런저런 저는 이런 해석은 이제 저는 의미 있다고 봅니다. 이거 음해하려고 하는 것이 아니고 이준석 대표의 이런 해석도 실질적으로 만약에 이걸 약속대로 했다고 보면 높은 수준의 정치력입니다. 높은 수준의.\r\n\r\n그런데 이게 들통이 나면 최악이 됩니다. 약속대련이 그런 거거든요. 밖에도 못 지킬지 명의를 하고 그러는데 사실은 약속대련인데 국민들 앞에 여러분 이거 약속대련입니다. 이러면 얼마나 실망하겠습니까? 약속대련은 약속이 아닌 것처럼 해야 되는 거예요.\r\n\r\n이번에는 약속대로 얘기를 해버리니까 결국은 결과적으로는 그렇게 비슷하게 하고 있는 것 같습니다마는 우리 소장님 말씀은 약속대로는 아닌 것 같다 이렇게 말씀하셨는데 이준석 신당 개혁신당 대표가 22일 유튜브 방송에서 한 얘기를 한번 들어보겠습니다.\r\n\r\n이준석 개혁신당 대표 얘기가 &ldquo;윤 대통령과 한동훈 위원장을 잘 아는 모 인사 가 얘기하길 이관섭 실장을 보냈다는 것은 약속 대련이라고 하는 의미라고 하더라&rdquo;\r\n\r\n&ldquo;윤 대통령이라는 사람이 한동훈 위원장을 속된 말로 혼내거나 싫은 소리 할 일이 있으면 전화하거나 텔레그램을 하면 되는 것이지 굳이 이 실장을 보내서 너 이렇게 해라 저렇게 해라 할 이유가 없다&rdquo;\r\n\r\n그 밑에 &ldquo;향후 결과를 보면 딱 나올 거다. 한 위원장 쪽에 힘이 쏠리는 모양새로 끝을 내려고 할 것이다&rdquo; 약속대련에서 이긴 사람은 네 한동훈 당신 이렇게 끝난다는 거예요.\r\n\r\n그렇게 하면서 대통령은 좀 뒤로 빠지고 총선 때 야당의 정권심판론 가지고는 이제 못 이기니까 그것도 아예 묻어버리고 조금 분위기가 좋은 한동훈 비대위원장을 간판 해가지고 이재명하고 둘이 배워서 한번 붙어봐라 이렇게 각본을 짜서 약속대련 한 것이다.\r\n\r\n이렇게 일리가 있지 않습니까? 재미있죠. 이것도 진짜 이게 약속대련 했다고 하면 저는 정치의 어떤 소통이나 또는 기획 능력이 뛰어난 것이다. 그러나 양쪽은 그럴 상황이 지금 아닙니다. 지금 그건 전혀 아닙니다. 아니고\r\n\r\n결과적으로 그렇게 되고 있는 거예요. 결과적으로 된다고 해서 짜고 한 건 아니죠 그죠? 우리도 이렇게 무슨 게임을 하다 보면은 저렇게 됐으면 좋겠는데 아무리 기획을 해도 안 되죠. 근데 기획한 것이 아니라 엉뚱한 일을 하다 보니까 그렇게 된 수가 있어요. 그죠?\r\n\r\n그런 경우라고 봐야 되겠다. 약속대련으로 본다고 하면은 오늘도 양쪽에서 이렇게 강하게 놓을 필요가 없는 거죠. 이렇게 이쯤에서 이제 아마 나름대로 한동훈 위원장 쪽에 힘이 실릴 텐데 과연 한동훈 위원장도 힘을 더 받을까 또 더 나가면 또 좀 문제가 생길 것 같아요.\r\n\r\n그래서 요즘 그래서 봉합 단계라고 하는 거는 결국은 약속 대련이 아니라 실제로 윤 대통령이 강한 불만 경고를 내린 것이고 여기에 한동훈 위원장이 강하게 불만을 터뜨린 것이다. 왜 말도 안 되는 거니까 그거는 &lsquo;네&rsquo; 할 수 없잖아요. 또 총선이 지금 얼마 안 남았는데 지금 어떡하라고요? 그럼 안 됩니다. 그거 제 임기가 총선 이후까지 있는 걸로 알고 있는데요.\r\n\r\n이렇게 말할 수 있는 이렇게 말할 수 있을 정도의 인물이 지금까지 국민의힘에서는 없었다는 것이고 한동훈 위원장이 이제 하고 있다는 것이고 민주당도 조금 긴장을 해야 되겠습니다.\r\n\r\n아주 상당히 중요한 얘기가 오고 갔습니다. 자 첫 번째 한동훈 사퇴는 없다. 그 이후에 대통령의 문제 또 이준석 개혁신당 대표의 나름대로 시나리오, 이 상상력도 한번 짚어봤습니다마는 결론적으로는 한동훈한테는 찬스다 이렇게 봐야 되겠습니다.\r\n\r\n\r\n<img alt=\"여의도 하이킥. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202401/3102490_3121662_5520.jpg\" />\r\n여의도 하이킥. ⓒ천지일보DB\r\n\r\n\r\n\r\n이 외에도 ▲윤 대통령 민생토론회 불참 ▲제3지대 빅텐트론 ▲더불어민주당 586 등에 대해서 다뤘다.","date":"2024-01-23T16:58:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102490"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"달란트투자 유튜브 채널, 최기일 상지대 교수 출연","partialText":"<img alt=\"(유튜브 채널 화면 캡처) ⓒ천지일보 2024.01.23.\" src=\"https://www.newscj.com/news/photo/202401/3102474_3121638_2320.jpg\" />\r\n(유튜브 채널 화면 캡처) ⓒ천지일보 2024.01.23.\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 최기일 상지대 교수가 최근 유튜브 주식 투자 및 경제 전문채널 인기 랭킹 1위인 달란트투자에 출연해&nbsp;불안정한 국제정세 속에 한반도 안보 상황 관련 이슈를 심도 있게 다뤘다.\r\n\r\n달란트투자 유튜브 채널에서는 신년초부터 북한의 연이은 도발 감행에 따른 동북아시아 지역에서의 긴장 상황이 고조되고 있는 상황에 대해 전쟁 가능성과 다양한 한반도 급변 사태 전개 시나리오 등을 일반 시청자들이 알기 쉽게 이해할 수 있도록 일문일답 형태로 진행됐다.\r\n\r\n특히&nbsp;북한의 핵개발에 따른 핵무기 보유의 의미를 짚어보고, 남과 북의 군사력 수준 실체와 더불어 전 세계에서 위상을 높이고 있는 우리나라 방위산업 수준과 국산 명품 무기들을 소개하면서 K-방산의 주요 성과도 함께 점검했다.\r\n\r\n최 교수는 방송에서 장차 기정학 시대에 있어 경제와 안보, 기술이 결합한 뉴디펜스 시대를 대비함과 동시에 새로운 전쟁 개념과 전투방식 변화에 따라 하이테크 기술 확보를 통한 강력한 군사력을 유지해야 한다고 강조했다.\r\n\r\n달란트투자 유튜브 채널은 2019년 10월에 개설된 이후 빠르게 성장하며 주식 투자 분야에서 큰 인기를 얻고 있다. 현재 구독자 81만명을 돌파한 가운데 누적 조회수는 3억뷰를 넘어섰다.","date":"2024-01-23T16:23:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102474"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"국방부 “5월부터 예비역 병장도 예비역 부사관 임용 가능”","partialText":"<img alt=\"[포항=뉴시스] 12일 경북 포항 해병대 교육훈련단에서 해병대 부사관 400기 임관식이 끝난 뒤 후보생들이 군가를 부르고 있다. 2023.05.12.\" src=\"https://www.newscj.com/news/photo/202401/3102469_3121625_1412.jpg\" />\r\n[포항=뉴시스] 12일 경북 포항 해병대 교육훈련단에서 해병대 부사관 400기 임관식이 끝난 뒤 후보생들이 군가를 부르고 있다. 2023.05.12.\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 올해 5월부터 병사로 군복무를 마친 사람도 예비역 부사관으로 임용될 수 있게 된다.\r\n\r\n국방부는 23일 전날 예비역 병사가 원하는 경우 예비역 부사관으로도 임용할 수 있도록 하는 병역법 시행령 일부 개정안을 오는 3월 4일까지 입법예고했다고 밝혔다. 개정안은 오는 5월부터 시행된다.\r\n\r\n이 같은 조치는 동원예비군 훈련과 관련돼 있다. 병역자원 감소에 따라 전시에 필요한 예비역 부사관의 부족 현상이 심해졌기 때문이다.\r\n\r\n국방부는 전시에 필요한 동원예비군을 평시에 지정&middot;관리한다. 그런데 부사관의 경우 전시 동원지정 인원이 7만명을 넘지만, 실제 예비역 하사 인원은 3만명이 되지 않아 나머지는 예비역 병장으로 채워야 하는 상황이다.\r\n\r\n문제는 기존 예비역 부사관 지원 자격은 현역 복무 2년 이상이라 지난 2018년 18개월로 축소된 병사 전역자는 지원할 수 없었는데, 이번 개정안을 통해 18개월 병사 전역자도 지원할 수 있게 반영한 것이다.\r\n\r\n올해 1월 현재 병 기준 의무복무기간은 육군과 해병대가 18개월이고 해군 20개월, 공군 21개월이다. 국방부는 이 같은 내용을 골자로 해 내달까지 관련 임용 방식을 구체화한다는 방침인 것으로 알려졌다.","date":"2024-01-23T16:14:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"갈등 이틀 만에 봉합수순… 윤석열·한동훈, 서천 화재 동행 점검","partialText":"<img alt=\"윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 인사하고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102449_3121600_3624.jpg\" />\r\n윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 인사하고 있다. 2024.1.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국민의힘 한동훈 비상대책위원장이 최근 대통령실의 사퇴 요구에 거절 의사를 밝히면서 윤석열 대통령과 대립각을 세운 가운데 이들이 서천 시장 화재 현장에서 동행 점검했다. 이번 회동을 통해 두 사람 간 갈등이 봉합될 것이라는 관측이 나온다.\r\n\r\n윤 대통령은 23일&nbsp;외부 공식 일정이 잡히지 않았으나 전날 화재가 발생한 충남 서천군 서천특화시장 현장을 점검했다. 윤 대통령은 이날 새벽 행정안전부 장관과 소방청장에게 &ldquo;가용인력과 장비를 총동원해 화재 진압에 최선을 다하라&rdquo;고 지시했다.\r\n\r\n\r\n<img alt=\"윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 함께 현장을 점검하고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102449_3121601_372.jpg\" />\r\n윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 함께 현장을 점검하고 있다. 2024.1.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n한 위원장도 이날 국회에서 예정돼 있던 당 사무처 순방 일정을 순연하고 서천을 방문했다. 그는 오후 1시께 현장에 도착해 기다린 후 윤 대통령을 맞이했다.\r\n\r\n한 위원장은 윤 대통령과 마주한 자리에서 고개 숙여 인사를 건넸고 윤 대통령은 한 위원장과 악수한 후 어깨를 툭 치는 등 화기애애한 모습을 보였다.\r\n\r\n이후 윤 대통령과 한 위원장은 소방본부 관계자로부터 화재 진압 상황에 대한 보고를 받았고 현장을 둘러봤다. 또한 윤 대통령은 강추위 속 진화 작업에 나선 현장 인원들을 격려했다.\r\n\r\n\r\n<img alt=\"윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 피해 상황을 둘러보고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102449_3121599_369.jpg\" />\r\n윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 피해 상황을 둘러보고 있다. 2024.1.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n윤 대통령과 한 위원장은 익산역에서 함께 열차를 타고 서울로 올라오는 것으로 알려졌다.\r\n\r\n앞서 한 위원장과 윤 대통령은 지난 21일 김건희 여사 명품 백 수수 의혹 대처와 국민의힘 김경률 비대위원의 서울 마포을 출마에 대한 문제로 갈등을 빚었다.\r\n\r\n대통령실은 한 위원장에게 직접 사퇴를 요구했고 그는 거절하면서 정면충돌 양상으로 치달았다.\r\n\r\n\r\n<img alt=\"윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 현장을 둘러보고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102449_3121602_3730.jpg\" />\r\n윤석열 대통령이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 국민의힘 한동훈 비상대책위원장과 만나 현장을 둘러보고 있다. 2024.1.23 (출처: 연합뉴스)\r\n\r\n\r\n\r\n한 위원장과 윤 대통령이 이번 회동을 통해 사실상 갈등이 봉합되는 수순이라는 목소리가 나왔다. 엄경영 시대정신연구소장은 이날 천지일보와의 통화에서 &ldquo;만나는 것 자체가 수습 의미를 국민에게 보여주는 것&rdquo;이라며 &ldquo;그동안 터져 나왔던 갈등이 봉합 수순에 들어갔다고 볼 수 있다&rdquo;고 설명했다.\r\n\r\n\r\n<img alt=\"국민의힘 한동훈 비상대책위원장이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 윤석열 대통령을 만나 허리숙여 인사하고 있다. 2024.1.23 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202401/3102449_3121604_3833.jpg\" />\r\n국민의힘 한동훈 비상대책위원장이 23일 충남 서천군 서천읍 서천특화시장 화재 현장에서 윤석열 대통령을 만나 허리숙여 인사하고 있다. 2024.1.23 (출처: 연합뉴스)","date":"2024-01-23T15:41:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102449"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"국방부, 육군회관 전면 리모델링… 간부숙소 부족 해소용","partialText":"<img alt=\"국방부. (mbc화면 캡처.) ⓒ천지일보 2023.12.31.\" src=\"https://www.newscj.com/news/photo/202401/3102446_3121595_3041.png\" />\r\n국방부. (mbc화면 캡처.) ⓒ천지일보 2023.12.31.\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 국방부가 육군회관을 전면 리모델링 해 국방부와 합참에 근무하는 군인들의 간부 숙소 부족으로 인한 불편을 해소한다.\r\n\r\n국방부는 23일 현재 국방부와 합참에 근무하는 200여명의 간부들이 숙소가 부족해 2인 1실을 사용하고 있다며 이같이 밝혔다.\r\n\r\n현재 육군회관 건물은 시설 운영을 중단하지 않고 1993년 완공 이후 30년이 넘도록 급수와 배수관 등 기반 설비를 교체하지 않고 사용하고 있어 전면 개선이 시급한 상황인 것으로 파악됐다.\r\n\r\n국방부는 &ldquo;육군회관 리모델링은 오는 2026년까지 추진 중인 전 간부의 1인 1실 숙소를 확보하기 위한 사업의 일환&rdquo;이라며 &ldquo;국방부와 합참 직원들의 주거 여건 개선에 기여할 것&rdquo;으로 기대했다.","date":"2024-01-23T15:31:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"민주, ‘류희림’ 방심위원장 해임 촉구… 尹 형사고발·헌법소환도 검토","partialText":"<img alt=\"[천지일보=박준성 기자] 더불어민주당 이재명 대표가 22일 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. ⓒ천지일보 2024.01.22.\" src=\"https://www.newscj.com/news/photo/202401/3102436_3121573_197.jpg\" />\r\n[천지일보=박준성 기자] 더불어민주당 이재명 대표가 22일 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. ⓒ천지일보 2024.01.22.\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 더불어민주당이 방송통신심의위원회에서 발생한 &lsquo;위원 해촉&rsquo; 논란에 대해 윤석열 정권의 방송장악 시도를 중단하고 류희림 방송통신심의위원장을 해임하라고 촉구했다. 또 윤석열 대통령을 향해 편파적 인사 단행이라며 형사고발&middot;헌법소원 등도 검토하기로 했다.\r\n\r\n민주당 홍익표 원내대표는 이날 국회에서 열린 &lsquo;방심위원 불법 해촉 대응 긴급간담회&rsquo;에서 &ldquo;청부 민원이란 위법행위를 저지른 류 위원장은 해촉하지 않은 채 문제를 해결하려던 야당 위원들을 공격했다&rdquo;고 비판했다.\r\n\r\n이어 그는 &ldquo;윤 대통령은 (야당 심의위원 2명을) 해촉 후 5일 만에 2명의 새로운 위원을 임명했는데, 이는 마치 준비된 시나리오처럼 보인다&rdquo;며 &ldquo;대통령 추천 방심위원만 임명하는 편파적인 임명 강행&rdquo;이라고 지적했다.\r\n\r\n그는 &ldquo;국회의장이 추천한 보궐 위원에 대해서는 3개월째 위촉을 미루면서 대통령 추천 방송통신심의위원 2명만 임명했다&rdquo;며 &ldquo;방송장악에 대한 정권의 욕망이 위원회를 여야 위원 6:1의 기형적인 기조로 만들고 정권의 청부심의 기관으로 전락시켰다&rdquo;고 일침했다.\r\n\r\n특히 그는 &ldquo;선거방송심의위는 보수 종편 출신과 이념적&middot;정치적으로 편향된 인사로 불공정하게 구성돼 있다&rdquo;며 &ldquo;총선을 앞두고 언론에 족쇄를 채워 정권에 불리한 보도를 막으려는 행태&rdquo;라고 직격했다.\r\n\r\n그러면서 &ldquo;류 위원장이 자리를 지키는 한 선거를 앞두고 심의위 구성과 공정성에 대한 기대는 어렵다&rdquo;며 &ldquo;방통위&middot;방심위를 앞세운 언론 장악 시도와 불법 선거 구도를 즉각 중단하고 류 위원장을 해촉하라&rdquo;고 윤 대통령에 거듭 촉구했다.\r\n\r\n과학기술정보방송통신위원회 간사인 조승래 의원은 이날 회의 후 기자들과 만나 &ldquo;윤 대통령이 위촉권을 가진 사람으로서 선택적으로 위촉하고 위촉하지 않는 부작위 행위에 대해 권한 남용으로 형사고발을 검토해야 한다는 이야기가 나왔다&rdquo;고 전했다.\r\n\r\n그러면서 &ldquo;헌법재판소가 방심위도 국가기관이라고 판시했다&rdquo;며 &ldquo;국가기관에 대한 형사상 직권남용 고발을 검토하는 것과 동시에 헌법소원 제기도 검토할 것&rdquo;이라고 강조했다.\r\n\r\n야권 추천인인 윤성옥 방송통신심의위원은 &ldquo;류 위원장은 언론 보도를 집중 탄압하고 특정 채널을 타깃으로 한다&rdquo;며 &ldquo;윤 대통령과 여사를 비판하거나 부정적으로 다루면 제재하거나 신속 심의한다는 협박을 가하고 있다&rdquo;고 강조했다. 이어 그는 &ldquo;선거방송심의위에 야당 추천 위원들의 의견이 하나도 반영되지 않아 류 위원장을 막을 수 있는 것은 윤 대통령뿐&rdquo;이라고 주장했다.\r\n\r\n한편 방심위는 지난 12일 김유진&middot;옥시찬 위원에 대해 회의 안건 자료를 언론에 배포했다는 사유와 회의에서 류 위원장에게 욕설했다는 사유로 각각 해촉시켰다.\r\n\r\n이후 윤 대통령은 지난 17일 김&middot;옥 방심위원에 대한 해촉 건의안을 재가한 뒤, 지난 22일 이정옥 전 KBS 글로벌전략센터장과 문재완 한국외대 법학전문대학원 교수를 대통령 추천 몫의 방심위원으로 임명했다.","date":"2024-01-23T15:20:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102436"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 50인 미만 사업장 중대재해처벌법 적용유예 촉구하는 경제5단체","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102435_3121572_1717.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 &lsquo;중대재해처벌법 50인미만 사업장 적용 유예 촉구&rsquo; 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.&nbsp;","date":"2024-01-23T15:17:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102435"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 경제5단체, 50인 미만 사업장 중대재해처벌법 적용유예 촉구","partialText":"<img alt=\"[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 ‘중대재해처벌법 50인미만 사업장 적용 유예 촉구’ 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.  ⓒ천지일보 2024.01.23.\" src=\"https://www.newscj.com/news/photo/202401/3102432_3121570_1544.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 &lsquo;중대재해처벌법 50인미만 사업장 적용 유예 촉구&rsquo; 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.&nbsp;","date":"2024-01-23T15:16:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102432"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 경제5단체, 중대재해처벌법 50인 미만 사업장 적용유예 촉구","partialText":"<img alt=\"[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 ‘중대재해처벌법 50인미만 사업장 적용 유예 촉구’ 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.  ⓒ천지일보 2024.01.23.\" src=\"https://www.newscj.com/news/photo/202401/3102431_3121568_1445.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 &lsquo;중대재해처벌법 50인미만 사업장 적용 유예 촉구&rsquo; 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.&nbsp;","date":"2024-01-23T15:15:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102431"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] ‘중대재해처벌법 50인 미만 사업장 적용유예 촉구’","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3102429_3121566_135.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 &lsquo;중대재해처벌법 50인미만 사업장 적용 유예 촉구&rsquo; 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.&nbsp;","date":"2024-01-23T15:13:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102429"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 경제5단체 ‘중대재해처벌법 50인 미만 사업장 적용유예 촉구’","partialText":"<img alt=\"[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 ‘중대재해처벌법 50인미만 사업장 적용 유예 촉구’ 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다. ⓒ천지일보 2024.01.23.\" src=\"https://www.newscj.com/news/photo/202401/3102427_3121560_1019.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 이동근 한국경영자총협회 상근부회장이 23일 서울 여의도 국회에서 열린 &lsquo;중대재해처벌법 50인미만 사업장 적용 유예 촉구&rsquo; 경제 5단체 공동 성명 발표 기자회견에서 발언하고 있다. 이날 기자회견에는 국민의힘 홍석준 의원, 강석구 대한상공회의소 상무, 김고현 무역협회 전무, 김창범 한국경제인협회 상근부회장, 박양균 한국중견기업연합회 본부장 등이 참석했다.&nbsp;","date":"2024-01-23T15:10:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3102427"}]