[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"지하철 멱살잡이&#039; 60대 男, 공소사실 조작 주장에도 실형, 왜?[죄와 벌]","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/07/29/NISI20240729_0020437311_web.jpg?rnd=20240729131745\"/></p>[서울=뉴시스] 조성하 기자 = 지하철 출입문을 박스로 막은 60대 남성이 열차 지연에 항의하는 탑승객의 멱살을 잡아 실형을 선고받았다. 남성은 &quot;공소사실이 모두 조작됐다&quot;며 혐의를 부인했지만, 법원은 이를 받아들이지 않았다.<br /><br />31일 법조계에 따르면 서울북부지법 형사13단독 김보라 판사는 지난 14일 폭행, 퇴거불응 혐의로 기소된 문모(66)씨에게 징역 1년을 선고했다. <br /><br />문씨는 지난 4월13일 밤 12시23분께 서울 동대문구 청량리역에서 탑승객 A씨의 멱살을 잡아 수차례 흔든 뒤 끌고 간 혐의로 재판에 넘겨졌다. <br /><br />문씨는 타고 있던 열차가 역에 도착하자 박스를 승강장 출입문 사이에 놓았고, 문이 닫히지 않게 한 뒤 짐을 밖으로 옮겼다. 이로 인해 열차 출발이 지연되자 탑승객 A씨는 &#039;그만하고 갑시다&#039;라며 문씨를 지적했고 이에 분노한 문씨가 폭행을 가한 것으로 파악됐다.<br /><br />앞서 문씨는 이 열차에 승차할 때도 출입문 사이에 박스를 놓은 채 다른 짐을 옮기고는 치우지 않아 열차 출발을 지연시켰다.<br /><br />문씨는 A씨와 시비가 붙은 뒤 역무원으로부터 &quot;지하철 운행이 종료됐으니 역사 폐쇄를 위해 퇴거해달라&quot;는 요구를 수차례 받았으나 응하지 않고 소란을 피웠다.<br /><br />법정에서 문씨는 &quot;공소사실은 모두 조작된 것&quot;이라고 주장하며 혐의를 부인했지만, 법원은 이를 받아들이지 않았다.<br /><br />문씨가 A씨의 멱살을 잡아 흔들고 끌고 간 사실과 짐 운반을 돕겠다는 역무원들의 제안을 거부하고 퇴거 요청에 응하지 않은 사실이 인정된다는 이유에서다.<br /><br />김 판사는 &quot;문씨는 유사범죄로 여러 번 처벌받았고, 동종범죄로 형집행을 종료하고도 누범기간 중 또다시 범죄를 저질렀다&quot;면서 &quot;문씨는 피해자들의 피해 회복을 위한 별다른 조치를 취하지 않았다&quot;고 양형 이유를 설명했다. <br /><br />문씨는 지난 2022년 특수폭행죄로 징역 1년, 지난해 4월 상해죄 등으로 징역 6개월을 각각 선고받고 같은 해 12월 출소했다.<br />\n◎공감언론 뉴시스 create@newsis.com","date":"2024-08-31T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869594"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;근무 중 운전만 4시간…이동시간도 근로시간 맞죠?&quot;[직장인 완생]","partialText":"<p><img src=\"https://image.newsis.com/2021/12/09/NISI20211209_0000889158_web.jpg?rnd=20211209174613\"/></p>[서울=뉴시스]권신혁 기자 = #. 서울 소재 회사에서 주로 내근을 하는 사무직 A(34)씨는 한 달에 1~2번 출장을 간다. 주로 고객과의 미팅 건 때문이다. 최근에도 왕복 4시간을 운전해 지역 출장을 다녀왔다. 운전 중 고객의 전화, 상사의 전화 등에 대응하며 출장지로 이동했다. 회사 규정상 출장 후 회사로 복귀해야하는데, 이날 A씨가 출장을 마치고 사무실에 들어온 시간은 오후 6시를 훌쩍 넘겼다. A씨의 팀장은 이날 출장 관련 추가 근무를 지시했다. 이동시간으로 인해 일을 마무리하지 못했다는 이유에서다. 문제는 다음 달 A씨 통장에 찍힌 급여에는 이날 추가로 일한 만큼의 수당이 빠져있었다. A씨는 사측에 이의를 제기했으나 &quot;운전하느라 일을 하지 않은 것이 맞지 않느냐&quot;는 반문만 돌아왔다. <br /><br />그렇다면, A씨는 출장을 위해 이동한 시간에 일을 한 것이라고 볼 수 있을까. 원칙상으론 그렇다. <br /><br />고용노동부는 2001년 행정해석을 통해 사업장이 있는 지역에서 출장지까지 이동시간은 근로시간에 포함하는 것이 원칙이라고 명시한 바 있다. 또 장거리 출장과 관련해서 지정된 숙소로 이동방법, 시간 등이 사용자의 구속을 받으며 이동 중 사용자의 지휘, 명령이 있는 경우 근로시간에 해당한다고 밝혔다. <br /><br />여기서 &#039;지휘 및 명령&#039;은 고용부와 법원 등이 근로시간을 판단할 때 기준으로 삼는 요소다. 근로기준법 제50조 3항은 근로시간을 산정하는 경우 작업을 위해 근로자가 사용자의 지휘·감독 아래에 있는 대기시간 등은 근로시간으로 본다고 규정했다. <br /><br />또 근로기준법 제58조가 명시한 &#039;간주근로시간제&#039;에 의하면 근로자가 출장 등의 사유로 근로시간의 전부 또는 일부를 사업장 밖에서 근로해 근로시간을 산정하기 어려운 경우 근로시간을 인정받는다. 또 소정근로시간(회사와 근로자가 사전에 합의한 근로시간으로 통상 최대 8시간)을 초과해 근로할 필요가 있는 경우 그 업무의 수행에 통상 필요한 시간을 근로시간으로 본다. <br /><br />다만 고용부는 &quot;전체적인 출장 업무 진행에 차질이 없는 범위 내에서 어느 정도 자유로운 이용이 보장돼 있다면 근로시간으로 보기 어렵다&quot;고 명시하기도 했다. <br /><br />즉, A씨가 운전을 해 이동한 시간이 근로시간으로 인정받기 위해서는 지휘·감독 여부를 우선적으로 따져봐야 한다는 것이다. <br /><br />다시 A씨 사례로 돌아가보자. A씨는 회사(사업장)에서 출장지로 직접 운전을 해 이동했다. 또 이동 중 전화를 통한 업무 지시 등을 받았다. 고용부가 밝힌 &#039;자유로운 시간 이용&#039;과 거리가 멀다. 아울러 출장 업무가 끝난 후에도 사측의 지시로 다시 회사로 2시간 가량 운전해 복귀했다. <br /><br />이 같은 점을 고려하면 A씨는 이동시간 중 &#039;지휘 및 감독&#039;을 받았다고 짐작할 수 있다. <br /><br />또 A씨는 출장으로 인해 퇴근시간인 6시를 넘어서까지 업무를 하기도 했다. 간주근로시간제는 출장 등으로 초과 근무할 필요가 있는 경우 해당 시간을 근로시간으로 인정한다고 봤다. 이에 따라 A씨의 추가적인 업무도 근로시간으로 산정돼 관련 수당을 지급받을 수 있는 것이다. <br /><br />다만 출장으로 인한 이동시간이 일률적으로 모두 근로시간으로 인정되는 것은 아니다. 고용부는 출장지로 출근하거나 출장지에서 퇴근하는 것은 출퇴근 시간으로 간주돼 근로시간에 해당하지 않는다는 입장이다. <br /><br />또 해외출장 및 장거리 출장의 경우, 업무를 끝내고 사용자가 지정 및 제공한 현지 숙소로 이동하는 방법이나 시간을 근로자가 자유롭게 결정할 수 있다면 그 이동시간까지 근로시간이라 보기 어렵다. 출장 중 사용자의 특별한 지시 없이 근로자 임의로 휴일 또는 야간에 다음 목적지로 이동했다면 야간·휴일근로도 인정되지 않는다.  <br /><br />아울러 &#039;지휘 및 감독&#039; 여부를 따질 때도 이견이 첨예한 경우가 많다. 이동시간에 자유롭게 개인적인 시간을 보내거나 직접적인 지시를 받지 않는다면 근로시간을 인정받기 어렵다. <br /><br />이와 관련해 고용부는 노사간 이견이 있거나 사실 관계상 판단에 논란이 있다면 노동사건에 대한 실제 감독 권한이 있는 사업장 소재지 관할 지방노동청을 통해 근로감독관에게 상세한 상담을 받을 것을 권고하고 있다.<br />\n◎공감언론 뉴시스 innovation@newsis.com","date":"2024-08-31T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869663"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"업종 변경하며 전력 증설 공사 요구한 임차인…법원 판단은?[법대로]","partialText":"<p><img src=\"https://image.newsis.com/2023/07/24/NISI20230724_0019969436_web.jpg?rnd=20230724112856\"/></p>[서울=뉴시스]박현준 기자 = 컴퓨터용품점을 운영하다 아이스크림 판매업으로 업종을 변경하면서 전력 증설을 요구했다면 임대인이 이를 들어줘야 할까? 법원은 동의할 의무가 있다고 판단했다.<br /><br />경기 의정부시의 한 상가에서 지난 2020년 12월부터 컴퓨터용품점을 운영해 온 A씨. 그는 점포를 운영하던 중 2022년 8월부터는 아이스크림 판매업으로 업종을 변경한 뒤 냉장고 등을 갖춰 운영을 이어 나갔다.<br /><br />A씨는 점포에 적용되는 계약전력인 5kW(킬로와트)로는 아이스크림 냉장고 등의 전력사용량을 감당하기 어려울 것으로 예상되자 업종 변경 전 임대인 B씨에게 계약전력증설공사에 대한 동의를 요청했지만 거절당했다.<br /><br />이후 두 사람은 임대차 기간을 1년가량 연장하는 계약을 체결했다.<br /><br />A씨가 임차한 점포는 통상 1000kWh(킬로와트시) 내외의 전력을 사용했지만, A씨가 아이스크림 판매점을 운영한 이후 3개월 동안 3300kWh를 초과하는 등 전력사용량이 배 이상 늘어난 것으로 알려졌다.<br /><br />A씨가 한국전력공사에 문의한 결과 초과전력사용이 지속될 경우 화재 발생 위험 등으로 단전 조치가 이뤄질 수도 있다는 고지 받은 것으로 전해졌다. 이후 A씨는 소송을 제기했다.<br /><br />재판 과정에서 A씨 측은 임대인인 B씨가 점포를 사용·수익하게 할 의무를 부담한다며 아이스크림 판매점을 운영할 수 있도록 계약전력을 8kW로 증설하는 계약전력증설공사 동의절차를 이행해야 한다고 주장했다.<br /><br />반면 B씨 측은 임대차계약에 근거해 A씨의 전기증설공사에 협조할 의무를 부담하지 않는다며 전기증설공사를 하는 것은 계약 당시 전혀 예상하지 않았던 형태로 점포를 사용·수익하는 것으로서 허용될 수 없다고 맞섰다.<br /><br />31일 법조계에 따르면 의정부지법 민사합의12부(부장판사 이태영)는 지난 6월26일 A씨가 B씨를 상대로 제기한 전기증설공사 이행 청구 소송에서 원고 승소로 판결했다. 1심은 B씨가 계약전력증설공사에 대한 동의 절차를 이행하라고 명했다.<br /><br />재판부는 &quot;이 사건 임대차계약서에는 업종 제한에 관한 기재가 없고 피고(B씨)는 원고(A씨)의 업종 변경 후 월 차임을 증액해 임대차 기간을 연장하는 합의를 했다&quot;며 &quot;결국 원고의 업종 변경을 승인했다고 볼 수 있다&quot;고 판단했다.<br /><br />이어 &quot;아이스크림 판매업의 경우 다른 영업에 비해 전력사용량이 증가하는 것이 쉽게 예측가능하다&quot;며 &quot;피고는 전력증설공사가 필요하다는 점을 충분히 알고 있는 상황에서 원고의 업종 변경을 승인했다&quot;고 봤다.<br /><br />그러면서 &quot;점포에 대한 계약전력을 5kW에서 8kW로 증설하더라도 다른 점포의 임차인이나 소유자에게 전기요금이 증가하는 등의 영향은 없는 것으로 확인된다&quot;며 &quot;원고는 전력증설로 인한 각종 비용은 자신이 부담할 것이라는 의사를 표시한 바 원고의 요청이 과도하다고 볼 수 없다&quot;고 판시했다.<br />\n◎공감언론 뉴시스 parkhj@newsis.com","date":"2024-08-31T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870013"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"힘없는 소비에 내수 부진 여전…산업생산 석 달째 뒷걸음","partialText":"<p><img src=\"https://image.newsis.com/2023/05/17/NISI20230517_0019889846_web.jpg?rnd=20230517152734\"/></p><br />[세종=뉴시스]임하은 기자 = 수출 호조세와 기업 실적 개선에도 산업생산이 3개월 연속 전월 대비 감소했다. 반도체의 전월 수치가 좋았던 기저효과 등이 작용한 것으로 분석된다. 투자는 두 자릿수 증가세를 보였지만 소비는 한 달 만에 마이너스로 전환하면서 부진한 내수를 반영했다. <br /><br />정부는 내수의 부문별 회복 속도에 차이가 있다고 판단하고 경기 회복세 확산에 총력을 기울이겠다는 방침이다.  <br /><br />31일 통계청 &#039;2024년 7월 산업활동동향&#039;에 따르면 지난달 전(全)산업 생산지수는 전월보다 0.4% 감소했다. <br /><br />전산업 생산은 지난 5월(-0.8%), 6월(-0.1%)에 이어 석 달째 감소세를 보인 건데, 이는 21개월 만에 처음이다. <br /><br />광공업의 경우, 전월보다 3.6% 감소해 19개월 만에 초대 감소폭을 보였다. 특히 반도체(-8.0%)와 자동차(-14.4%)에서 생산이 줄었다.<br /><br />반도체의 경우, 분기 초와 말의 생산 차이가 큰 점이 영향을 미쳤다. 분기 말에 실적을 채워 생산이 증가하고, 분기 초에 조정이 심하게 되는 경향이 있다고 기재부는 설명했다.<br /><br /> 올해도 전월 대비 반도체 생산을 보면 분기 초인 1월(-8.3%), 4월(-4.3%), 7월(-8.0%) 모두 마이너스를 기록했다. 반면 2분기 말인 6월에는 7.9% 상승했다. <br /><br />2020년 5월(-24.0%) 이후 50개월 만에 최대폭으로 감소한 자동차의 경우, 현대모비스 협력업체 부품사의 파업과 조업일수 감소 등이 작용한 것으로 분석했다.<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503243_web.jpg?rnd=20240830091204\"/></p><br />다만 기재부는 두 가지 요인을 견조한 수출 호조세와 상반기 주요 제조업종 실적 호조 등을 감안하면 일시적 조정으로 판단했다. 통계청은 지난해 같은 달과 비교하면 산업생산이 플러스로 가고 있다는 점을 짚었다. <br /><br />서비스업 생산은 신작 게임 출시 등의 영향으로 정보통신에서 증가했고, 코로나19 확산으로 인해 보험청구액이 늘어난 보건복지에서도 증가세를 보였다. <br /><br />설비투자는 항공기 수입 등 운송장비 투자가 50.5% 크게 늘면서 10.1% 증가했다. 상반기에 이연된 투자가 하반기에 늘어난 모습이다. 건설기성(불변)은 건축(0.9%)에서 공사실적이 늘었지만 토목(-8.9%)에서 줄면서 1.7% 감소했다. <br /><br />김귀범 기재부 경제분석 과장은 &quot;운송장비에서 주로 늘었고 항공기, 승용차 수입, 선박 등에서 늘어서 설비투자는 그래도 긍정적 신호가 아닌가 판단한다&quot;고 언급했다.<br /><p><img src=\"https://image.newsis.com/2024/08/25/NISI20240825_0020496861_web.jpg?rnd=20240825100236\"/></p><br />하지만 소비는 한 달 만에 마이너스로 전환하면서 여전한 내수 부진을 이어갔다. <br /><br />7월 소매판매는 전월보다 1.9% 감소했는데, 특히 내구재(-2.3%)와 준내구재(-2.1%), 비내구재(-1.6%) 모두 동반 하락하는 모습을 보였다. <br /><br />내구재는 수입차의 입항이 줄어드는 등 승용차를 중심으로 생산이 줄었고, 준내구재는 최근 장마와 폭염으로 외부활동이 줄면서 의류·신발 등 판매가 감소한 것이 영향을 미쳤다. 비내구재의 경우, 7월 국제유가가 1700원대를 기록하면서 휘발유 가격이 상승해 차량연료 판매가 줄었다. <br /><br />기재부도 소매판매가 좀처럼 살아나지 않는 상황을 염두에 두고 여러 정책 수단을 활용하겠다는 방침이다. <br /><br />김귀범 과장은 &quot;소매판매 흐름이 강하지 않다. 올라갔다 떨어지기를 반복하면서 힘이 없는 모습을 보이고 있다&quot;며 &quot;하반기로 갈수록 제약요인이 조금씩 더 없어지니 좀 더 좋아지기를 기대하고 있는 상황이다. 제약요인은 물가와 금리 수준이고, 하반기에는 실질임금이 좋아지고, 세일 정책수단들도 있어서 조금씩 좋아지길 기대한다&quot;고 설명했다. <br /><br />정부는 국내관광 붐업, 소비촉진 3종 세제지원, 건설투자 5조원 보강, 투자활성화 대책 마련 등으로 내수 회복을 가속화하기 위한 추석 민생안정대책을 속도감 있게 추진해나갈 계획이다.      <br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641005_web.jpg?rnd=20240830093642\"/></p><br />\n◎공감언론 뉴시스 rainy71@newsis.com","date":"2024-08-31T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869781"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;공무원이 건강하고 안전해야 공공 서비스 품질도 담보&quot;[인터뷰]","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641977_web.jpg?rnd=20240830220156\"/></p>[세종=뉴시스]성소의 기자 = 1만명당 0.17명. <br /><br />지난 2022년 정신질환으로 사망한 공무원 수다. 아주 작은 수치 같지만, 일반 근로자(0.02명)와 견주면 무려 9배 높다. 과로와 직무 스트레스로 우울증 등을 앓다 스스로 목숨을 끊는 공무원 비율이 일반 근로자보다 높다는 얘기다. <br /><br />이런 현실에도 공무원들을 재해로부터 보호할 제대로 된 체계는 갖춰져 있지 않다. 인사혁신처가 최근 &#039;범정부 공무원 재해예방 종합계획(2024~2027년)&#039;을 마련한 배경이다. <br /><br />이번 계획 수립을 총괄·지휘한 김정연 인사처 재해보상정책관(국장)은 “공무원들이 건강하고 안전해야 공무원들이 제공하는 공공 서비스의 품질도 담보될 수 있다”며 “조직 차원에서 구성원들의 건강과 안전 문제에 관심을 기울일 필요가 있다”고 말했다.<br /><br />특히 “과로와 스트레스로 힘들어 하는 공무원에게 ‘며칠’이라도 추스릴 시간을 주는 공직사회 분위기가 형성돼야 한다”고 김 국장은 강조했다. <br /><br />현재도 업무수행 중 질병을 얻거나 부상을 당한 공무원에게 일정 기간 휴식을 주는 제도는 존재하나, 활용은 저조한 편이라고 한다. 제도를 모르거나 동료, 선후배들의 눈치가 보여 적극 활용하지 못하는 것이다.<br /><br />인사처는 이런 문제의식 아래 &#039;긴급 직무 휴지&#039; 제도를 고안해냈다. 본인뿐 아니라 제3자가 적극 개입해서 심신 회복이 필요한 공무원들에게 최대 6일의 휴식을 주도록 하는 내용이다. <br /><br />김 국장은 “조직 내 힘들어 하는 직원이 있다는 걸 인지하더라도, (제도상으로) 상급자가 도움을 줄 방법이 마땅치 않다”며 “긴급 휴지 제도가 앞으로 도입되면 (이런 경우에) 잘 활용될 수 있을 것”이라고 말했다. <br /><br />다음은 김 국장과의 일문일답. <br /><br />-공무원은 자살 등 정신질환 관련 재해 비율이 일반 직장인보다 높다. 특별한 이유가 있나.<br /><br />&quot;숫자 자체가 민간보다 많은 건 아니지만, 1만명당 발생률로 봤을 때 (공무원들의 정신질환 관련 재해 비율은) 민간보다 높은 수준이다. 과거보다 행정 수요가 복잡·다양해졌고, 공무원은 법적 책임이 뒤따르다 보니 업무에 대한 중압감도 상당히 높은 편이다. 또 경직된 조직문화 등도 연관이 있다. 이는 &#039;공직 마음건강 실태 분석(김성경 연세대 원주의대 예방의학교실 교수)&#039; 연구에서 제시한 원인이다. 공무상 재해 관련 연구가 활성화돼있지 않아 정확한 원인 진단은 아니다. 이번 대책을 계기로 공상 통계를 세분화하고 연구가 활성화되면, 보다 심층적인 원인이 밝혀질 것이다.&quot;<br /><br />-공무원 중에서도 &#039;숨겨진&#039; 재해 고위험 직군이 있다면.<br /><br />&quot;경찰, 소방 등은 국민들도 잘 알고 있지만 방첩 활동, 교도관, 산불 진화, 불법 어업 단속 등은 위험한 직무임에도 잘 알려지지 않았다. 예를 들어 서해 배타적경제수역(EEZ)에 외국 어선이 들어왔을 때 공무원들이 직접 어업지도선이나 단속정을 타고 불법 어선을 단속한다. 그 과정에서 다치는 분들이 많다. 지난 5년 간 순직한 어업 단속 공무원이 3명이다. 안전의 기본은 위험을 제거하는 것인데, 불법 어업 단속은 업무 성격상 위험을 제거하거나 회피할 수 없다.&quot;<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641975_web.jpg?rnd=20240830220054\"/></p><br />-재해예방 계획을 처음으로 수립하면서 가장 주안점을 둔 사항은 무엇인가.<br /><br />&quot;공무원의 재해 예방에 대해 관심을 갖고 일을 시작할 수 있도록 &#039;기반&#039;을 마련하는 데 중점을 뒀다. 기반은 사실 &#039;사람&#039;과 &#039;돈&#039;이 가장 중요하다. 이 두 가지를 확보하기 위한 법령상의 근거를 마련하고자 했다. 기관마다 건강안전책임관(국장급)을 두고 재해예방을 위한 재원을 안정적으로 확보할 수 있도록 했다. 민간의 산업재해 예방 재원 규모는 1조원을 넘는다. 공무원은 행정 대상이 128만명으로 민간의 15분의 1 수준이다. 그에 상응하는 만큼이라도 재원이 있으면 좋겠다고 생각했다.&quot;<br /><br />-힘들면 직무를 잠시 멈출 수 있게 하는 &#039;긴급 휴지 제도&#039;는 어떤 개념인가. <br /><br />&quot;기존에도 &#039;공무상 병가&#039;라는 제도가 있다. 본인이 직접 신청해서 최대 6일 쓸 수 있다. 그러나 적극적으로 활용하지 않거나 제도의 존재를 잘 모르는 경우가 많다. 관리자들도 &#039;이런 경우에 공무상 병가를 줘도 되는지&#039;에 대해 모르는 경우가 상당수다. 조직 내 힘들어 하는 직원이 있다는 걸 인지하더라도, (제도상으로) 상급자가 도움을 줄 방법이 마땅치 않은 것이다. 긴급 휴지 제도는 기존 제도를 활성화하자는 취지에서 고안한 것이다. 앞으로 도입되면 잘 활용될 것이라 생각한다. 관리자들에게도 이 제도에 대한 니즈가 있을 거라 생각한다.&quot;<br /><br />-정신질환은 겉으로 잘 드러나지 않는데, 상급자가 직원의 아픔을 알아차리고 개입하는 게 가능한가.<br /><br />&quot;개인적인 감수성일 수 있지만, 10~20명을 관장하는 관리자 자리에 있으면 주위에 누가 힘든지 알아차릴 수 있다. 실제로 보건복지부에서 2022년 7월 실시한 &#039;자살자 심리부검 분석&#039;을 보면 94%가 극단적 선택 전에 죽음에 대해 언급한다든지, 주변을 정리한다든지 등 언어와 행동상의 변화를 보였다고 한다. 원래 단정하던 직원의 외모가 변했다거나 행태가 올바르던 직원이 갑자기 이상한 행동을 보이는 식이다. 이런 것들에 대한 감수성을 높이기 위해 &#039;자살 예방 게이트키퍼&#039;라는 게 있다. 보건복지부의 협조를 받아 관리자 등을 대상으로 교육을 병행해 나가려고 한다.&quot; <br /><br />-맡은 업무가 중요하고 시급해서 쉬지 못하는 공무원들은 이 제도를 어떻게 활용할 수 있나. <br /><br />&quot;이 제도 이용이 활발해질 수 있도록 매뉴얼 등을 통해 홍보를 하려고 한다. 힘들 때 &#039;며칠이라도&#039; 추스릴 수 있도록 하는 분위기가 공직 내에 형성될 필요가 있다. 정말 심하면 질병 휴직으로 이어지는 경우도 있는데, 그냥 놔뒀다가 안타까운 일이 벌어지는 것보다 잠깐이라도 추스릴 시간을 주는 게 더 바람직하다. 물리적인 폭력을 당했거나 감당할 수 없는 압력에 눌린 경우 이 제도를 적극 활용할 수 있도록 분위기를 만들어야 한다. 특히 신입 직원이나 발령 받은지 얼마 안 된 직원에 대해서는 공직사회가 좀 더 관대해질 필요가 있다.&quot;<br /><br />-해외에서는 공무원들을 재해로부터 어떻게 보호 중인가. <br /><br />&quot;일본에서는 각 부처별로 &#039;스트레스 체크&#039; 제도를 도입하고 직원과 가족이 이용할 수 있는 마음 건강 상담실을 운영하고 있다. 정신 건강 문제가 있어서 장기 병가 중인 사람에 대해 직장 복귀를 유도하고 재발 방지를 위해 전문의가 상담하는 &#039;직장 복귀 상담실&#039;도 운영 중이다. 우리나라도 마음건강센터를 전국 9곳에서 운영 중인데, 서울·대전·세종 등 청사 위주로 설치돼있다. 중장기적으로는 이를 광역시도까지 늘리고자 한다. 또 일본에서는 기관마다 &#039;건강관리의&#039;를 두도록 하고 있는데, 이를 벤치마킹해서 &#039;공무원 주치의(가칭)&#039;를 도입하는 방안도 현재 검토 중이다.&quot;<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641978_web.jpg?rnd=20240830220223\"/></p><br />-이번 계획을 준비하는 데 특별히 기울인 노력이 있다면.<br /><br />&quot;고용노동부에서 운영하는 &#039;산업안전지도사&#039; 자격증이 있다. 기업에 산업안전 관련 컨설팅을 할 수 있는 일종의 컨설턴트 자격증이다. 담당 과장을 비롯해 재해예방정책담당관실에 있는 3명이 이 자격증을 준비했다. 재해예방은 새로운 분야인 만큼 전문성을 갖추기 위한 차원이었다. 안타깝게도 1명만 1차에서 합격하고 나머지는 떨어졌다. 그 밖에 고용부 산업안전보건본부에 방문해서 여러 차례 자문을 구하고, 법령과 타부처 사업 계획들도 많이 참고했다. 민간기업 관리자들이 받는 교육에도 참여하는 등 재해 예방에 전문성을 갖추기 위해 많은 노력을 기울였다.&quot;<br /><br />-공무원 사망을 줄이기 위해 가장 시급하게 바뀌어야 할 부분은. <br /><br />&quot;공직사회 전반에 &#039;건강과 안전&#039;에 대한 인식 증대가 가장 중요하다. &#039;헌신&#039;은 공직사회의 중요한 가치 중 하나다. 여기에 더해 &#039;안전하고 건강한&#039; 헌신이 중요한 가치로 자리 잡아야 한다. 조직 차원에서 구성원들의 건강과 안전 문제에 관심을 기울일 필요가 있다. 옛날에는 일만 잘하면 되고, 성과를 내는 것이 가장 중요했지만 이제는 그렇지 않다. 공무원들이 제공하는 공공 서비스의 품질도 결국 공무원들이 건강하고 안전해져야 담보될 수 있다.&quot;<br />\n◎공감언론 뉴시스 soy@newsis.com","date":"2024-08-31T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870070"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"충북교육청 서울대 합격률 &#039;UP&#039;…제시문 실전 모의 면접","partialText":"<p><img src=\"https://image.newsis.com/2023/08/29/NISI20230829_0001350848_web.jpg?rnd=20230829092046\"/></p><br />[청주=뉴시스] 김재광 기자 = 충북도교육청은 31일부터 내달 1일까지 청주 산남고, 충주 국원고에서 서울대 일반전형 지원 예정자 200여 명을 대상으로 제시문 기반 모의 면접을 한다.<br /><br />제시문 면접은 서울대 등 유수 대학과 더불어 의과대학에서 실시하는 면접 방식이다. 제시된 주제에 대한 면접 대상자의 분석 능력, 추론 능력, 관점, 가치관 등을 평가한다. <br /><br />이틀간 진행되는 모의 면접에는 교사 42명이 면접 위원으로 참여한다. 이들은 ▲인문학·사회과학 ▲수학(인문)·사회과학 ▲수학(자연) ▲물리학 ▲화학 ▲생명과학 ▲지구과학 분야로 나눠 면접실 22곳에서 면접을 한다.<br /><br />서울대 일반전형 면접 기출 예상 문항을 출제해 대학과 똑같은 방식으로 면접을 진행하며 학생들의 실전 감각을 끌어올린다.<br /><br />도교육청은 면접에 참여한 학생들에게 충북대입지원단 면접지원팀이 만든 계열별 제시문 면접 워크북을 책자로 제공한다. 남은 기간 수능 준비와 더불어 제시문 기반 면접 대비가 가능하도록 촘촘히 지원할 참이다.<br /><br />도교육청 관계자는 “면접은 꾸준히 연습하면 실력이 향상된다&quot;면서 &quot;단위 학교에서 제시문 기반 면접 지도를 꼼꼼히 해 합격률을 높이고 공교육 만족도 제고에 힘써달라&quot;고 했다.<br />\n◎공감언론 뉴시스 kipoi@newsis.com","date":"2024-08-31T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870116"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"제주 북부 열대야 56일 최장 기록…&quot;연속 일수 47일&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/07/05/NISI20220705_0018994080_web.jpg?rnd=20220705205417\"/></p>[제주=뉴시스] 우장호 기자 = 여름철 제주 지역 열대야 현상이 고착화하며 연속 열대야 일수가 역대 최장 기록과 같은 수치를 기록했다. 연이은 태풍이 스치며 고온다습한 공기를 밀어올린 탓에 당분간 더위는 지속될 전망이다. <br /><br />31일 제주지방기상청에 따르면 해안 지역을 중심으로 더위가 이어지고 잇는 가운데 낮 동안 오른 기온이 밤 사이 해소되지 못해 제주 북부와 서귀포 지역에 열대야 현상이 발생했다.<br /><br />제주 북부 지역의 밤 사이 최저기온은 25.5도다. 제주 북부는 지난달 15일 이후 47일 연속 열대야가 지속되고 있다. 7월 중순부터 하루도 거르지 않고 열대야 현상이 나타난 것이다. <br /><br />이는 이 지점에서 열대야 일수 관측을 시작한 1923년 이후로 가장 긴 열대야 연속 기록이다. 종전 기록은 가장 뜨거웠던 여름 중 하나로 관찰된 2013년 44일이다. 자고 나면 연속 일수 신기록이 경신되고 있다.<br /><br />전체 열대야 일수도 56일로 2022년 연간 최대 열대야 일수 기록과 동률이다. 최신 기록을 상위에 두는 기상기록 원칙에 따라 올해가 역대 최다 연도가 된다.<br /><br />태풍 &#039;종다리&#039;와 &#039;산산&#039; 등 영향으로 더위가 한동안 지속될 것으로 예측되는 만큼 열대야 일수 관련 기록도 계속 경신될 가능성이 높다. 기상청은 이 같은 더위가 9월 첫째주까지 이어질 것으로 전망하고 있다. <br /><br />제주도는 중산간과 산지를 제외한 지역에 폭염주의보가 발효 중인 가운데 낮 기온이 31도 내외, 최고체감온도도 33도 내외로 올라 한여름을 방불케 하는 더운 날씨를 보이겠다고 기상청은 예보했다. <br /><br />기상청 관계자는 &quot;당분간 밤 사이 해안지역을 중심으로 열대야가 나타나는 곳이 있겠으니, 앞으로 발표되는 기상정보를 참고해야 한다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 woo1223@newsis.com","date":"2024-08-31T08:59:10.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870158"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"김용서 전 수원시장의 도전…층간소음갈등분쟁관리사 됐다","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641204_web.jpg?rnd=20240830100317\"/></p><br />[수원=뉴시스] 이준구 기자 = 김용서 전 수원시장이 최근 심각한 사회문제로 떠오른 층간소음갈등분쟁의 해결사로 나섰다.<br /><br />김 전 시장은 30일 사단법인 한국심리상담복지학회에서 시행하는 소정의 교육과 시험에 합격하고, 국제심리상담연구소가 발행하는 층간소음갈등분쟁관리사 2급 자격증을 받았다.<br /><br />지난 1991년부터 3선 수원시의회 의원과 의장, 2002년 7월부터 2010년 6월까지는 재선 수원시장을 지냈다. 현재도 다문화지원협의회장을 맡고 있는 등 지역사회를 위해 아직도 활발하게  봉사활동을 하고 있다.<br /><br />&quot;제가 시장에 재직하던 20여 년 전만 해도 층간소음 갈등은 그리 심각하지는 않았습니다. 당시 사회 분위기도 수원시정 구호처럼 &#039;더불어 사는 행복한 도시&#039;여서 더욱 그랬다&quot;며 &quot;수원시민을 비롯한 전 국민의 80%가 공동주택에 거주하는 요즘 위아래 층 간의 소음문제가 살인으로까지 번지는 심각한 상황&quot;이라고 말했다. <br /><br />이에따라 오는 10월부터 정부는 500세대 이상 아파트 등 공동주택단지에 층간소음관리위원회 구성을 법적으로 의무화하고, 민간 자격증 과정이 개설됐다는 얘기를 듣고 이 분야에 더욱 관심을 갖게 됐다고 했다.<br /><br />그는 오랜 만에 강의실에 앉아 소음 및 진동 발생 원인에 대한 이해를 시작으로 층간소음 예방을 위한 발전방향과 과제, 해결방안 등 13가지 항목을 일목요연하게 공부하다 보니 자신의 감정을 다스리는 방법도 배우고, 또 이웃 간의 갈등을 해소시키는데 도움을 줄 수 있다는 생각에서 매우 유익했다고 말했다.<br /><br />그러면서 &quot;물질만능주의와 배금주의 사상, 이기주의로 갈등과 분노가 우리 사회 곳곳에 존재한다. 층간소음 분쟁도 여기서부터 출발한다고 생각한다&quot;는 김 전 시장은 &quot;10월부터 공동주택 층간소음관리위원회의 원활한 운영을 위해서는 많은 사람들이 이같은 전문적인 교육을 받는 것이 좋겠다&quot;라고 조언했다. 김 시장은 곧바로 지도자가 되기 위해  1급 자격증 과장에도 등록했다.<br /><br />교육프로그램을 진행하는 한국심리상담복지학회장 이순배 박사는 &quot;층간소음분쟁의 핵심 감정’은 ‘화와 분노’로, 갈등과 분쟁은 우울증·살인사건 등 사회문제로 나타나고 있다&quot;며 &quot;근본적인 해결책의 하나로 분노조절에 관한 교육과 갈등해소를 위한 체계적인 교육이 시급하다&quot;고 강조했다. 이 박사는 대학원에서 분노관리 및 갈등을 집중적으로 연구한 이 분야 전문가다.<br /><br />한편 한국환경공단 산하 &#039;층간소음 이웃사이센터&#039; 집계에 따르면 지난해 센터에 접수된 층간소음 관련 민원은 3만6435건에 달한다. 코로나19가 확산하기 이전인 2019년(2만6257건)과 비교해 38.8%포인트나 증가한 수치다.<br /><br />또 경실련에서 추산한 통계에도 층간 소음으로 시작된 살인·폭력 등 강력 범죄는 2016년 11건에서 2021년 110건으로 5년 사이 10배가 늘었다. 그러나 국가 및 관련기관에서 집계한 공식 통계는 아직 없어 그 숫자는 이보다도 많을 것으로 예상되는 등 이미 심각한 사회문제가 되고 있다.<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641936_web.jpg?rnd=20240830194621\"/></p><br />\n◎공감언론 뉴시스 caleb@newsis.com","date":"2024-08-31T08:55:39.000Z","url":"https://www.newsis.com/view/NISX20240830_0002868907"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"㈜하늘바이오 농업회사법인, 부각류 120상자 기부","partialText":"<p><img src=\"https://image.newsis.com/2024/08/31/NISI20240831_0001642012_web.jpg?rnd=20240831083505\"/></p><br />[창원=뉴시스]홍정명 기자 = 경상남도광역기부식품등지원센터는 30일 거창군에 있는 ㈜하늘바이오 농업회사법인에서 9800만 원 상당의 부각류 120상자를 기부했다고 밝혔다. <br /><br />기부받은 부각은 도내 산청군푸드뱅크, 통영푸드뱅크, 양산시푸드뱅크, 고성군푸드뱅크, 밀양시푸드뱅크를 통해 독거노인, 장애인, 한부모가정 등 저소득층 가정에 고르게 배분했다.<br /><br />㈜하늘바이오 윤효미 대표는 &quot;지역의 상생에 한 걸음 더 나아가고자 부각 기부를 결정했다&quot;면서 &quot;앞으로도 지역사회에 사랑과 희망이 퍼질 수 있도록 기부를 이어가겠다&quot;고 전했다.<br /><br />㈜하늘바이오 농업회사법인은 전통 스낵 부각 제조업체로 2008년 설립해 거창군의 경제 활성화와 일자리 고용 창출에 앞장서고 있다.<br /><br />지난 2021년부터 현재까지 5억 원 상당의 기부 식품 등을 경상남도광역기부식품등지원센터로 기부했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-31T08:53:15.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870151"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"경상남도기록원 &quot;산청군 관련 민간기록물 찾습니다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/31/NISI20240831_0001642007_web.jpg?rnd=20240831082348\"/></p><br />[창원=뉴시스]홍정명 기자 = 경상남도기록원은 2024년 인구감소대응 시급 지역 중 하나인 산청군을 대상으로 지난 6월부터 기록화 사업을 시작했다고 31일 밝혔다.<br /><br />인구감소지역은 인구 유출이 심화하고 있는 한편 고령인구 비중이 높아져 지역 활력이 저하되고, 지역 내외 경제 편차(정주환경의 불균형)가 심화하는 곳으로 경남뿐만 아니라 전국 89개 지역이 지정되어 있다. <br /><br />경남기록원은 인구감소 위기를 경험하고 있는 지금, 기록으로 지역사회에 기여하고자 지역이 겪고 있는 실제 경험과 그 안에 담긴 의미를 보다 깊이 이해하고, 해당 지역만의 가치를 발굴하고자 노력하고 있다.<br /><br />대상 지역으로 선정된 산청군의 역사를 정리하고, 주요 기록화 주제로 &#039;사람을 살리는 산청군&#039;을 선정하여 주제별로 기록물을 수집 또는 기록화 할 계획이다.<br /><br />수집은 직접 수집과 공모 방식으로 나뉘며, 공모의 경우 산청을 사랑하는 사람들에게 산청을 생각하고, 기억하는 시간이 될 것으로 기대된다.<br /><br />이번 공모 주제는 &#039;산청 역사 속, 나의 자리&#039;이며, 9월 2일부터 10월 18일까지 접수한다.<br /><br />참가 대상은 산청 관련 기록물을 소장한 전 국민이며, 2000년 이전 산청의 발전상, 변화, 생활상 등을 볼 수 있는 기록물이면 된다.<br /><br />접수는 직접 방문, 우편, 전자우편 모두 가능하며 ,방문 접수는 산청군청 행정과와 경상남도기록원 기록보존과(오전 9시~오후 6시, 토·일·공휴일은 제외)로 하면 된다.<br /><br />제출 자료는 경남도청, 경상남도기록원 및 산청군청에서 다운로드할 수 있으며, 자세한 사항은 해당 홈페이지를 통해 확인하거나 산청 기록공모전 접수처(02-318-4001)로 문의하면 된다. <br /><br />공모한 기록물은 학생과 일반으로 나눠 심사하고, 대상(경상남도지사상 각 1명), 최우수·우수(산청군수상 각 10명), 입선(참가기념품 증정)으로 시상할 예정이다.<br /><br />응모한 기록물 중 입상작으로 선정된 경우엔 기록물 원본을 경상남도기록원에 기증해야 한다. <br /><br />김태희 경상남도기록원장은 &quot;기록을 관리하고 남기는 궁극적인 목적은 기록을 통해 당대 사회상을 재현하는 것으로, 민간기록물은 지역 주민 스스로 공동체에 대한 기억을 보존하고 지역민의 지역 정체성과 지역 활성화를 제고하여 지역의 새로운 문화적 가치 창출, 콘텐츠 제작 등 다양한 방식으로 접근이 가능하다”고 말했다.<br /><br />그러면서 &quot;앞으로 경남도의 중요기록물을 수집 관리하는 것을 넘어 지역민에게 기록으로 기여할 수 있도록 다양한 노력을 하겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-31T08:32:20.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870140"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"완주 고산 석재채취업체서 40대 근로자 중장비 부딪혀 사망","partialText":"<p><img src=\"https://image.newsis.com/2022/11/21/NISI20221121_0001134236_web.jpg?rnd=20221121104833\"/></p>[완주=뉴시스]최정규 기자 = 지난 30일 낮 12시 34분께 전북 완주군 고산면의 한 석재채취업체에서 A(40대)씨가 중장비에 부딪혀 숨졌다.<br /><br />당시 A씨는 자전거를 타고 이동하다가 페이로더 장비와 부딪힌 것으로 파악됐다.<br /><br />경찰은 정확한 사고 경위와 안전관리 여부 등을 조사하고 있다.<br />\n◎공감언론 뉴시스 cjk9714@newsis.com","date":"2024-08-31T08:32:00.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870139"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"경남도, 추석 전 농산물 원산지 표시 지도·단속","partialText":"<p><img src=\"https://image.newsis.com/2024/08/31/NISI20240831_0001642003_web.jpg?rnd=20240831081232\"/></p><br />[창원=뉴시스]홍정명 기자 = 경남도는 추석을 앞두고 수요가 급증하는 제수·선물용 농산물 부정유통 방지를 위해 원산지 표시 지도·단속에 나선다.<br /><br />이번 단속은 9월 2일부터 13일까지 도내 전통시장과 대형마트 등 농축산물 주요 취급 업소와 음식점 등을 대상으로 농산물 및 가공품 663개 품목, 음식점 쇠고기, 배추김치, 쌀, 콩 등 29개 품목을 대상으로 실시한다.<br /> <br />주요 점검 사항은 ▲원산지 미표시 ▲외국산을 국산으로 거짓 표시 행위 ▲국산과 외국산을 혼합하여 국산으로 위장 판매 행위 ▲원산지 표시 이행 및 표시 방법 적정 여부 ▲원산지 증명서류 비치 여부 등이다.<br /><br />아울러 전통시장, 영세업소 등 원산지 표시 취약업소에 대해서는 원산지 표시 방법 안내와 함께 원산지 표시제 홍보도 병행할 예정이다.<br /><br />이번 점검은 경남도와 시군, 농산물품질관리원으로 구성된 합동 단속반과 시군 자체 단속반을 편성해 추진할 계획이다.<br /><br />점검 결과 위반 사실이 적발될 경우 관련 법령에 따라 과태료 부과 및 고발 등 행정절차를 이행할 계획이다.<br /><br />원산지를 거짓 표시한 경우에는 농수산물의 원산지 표시 등에 관한 법률에 따라 7년 이하 징역이나 1억 원 이하 벌금에 처하며, 원산지를 표시하지 않은 경우에는 1000만 원 이하 과태료가 부과된다.<br /><br />경남도는 올해 농산물 수요가 증가하는 설 및 휴가철에 160회 1891개 업소를 단속하여 일반음식점 4개소에 대한 원산지 미표시 6건을 적발하고 과태료 76만6000원을 부과했다. <br /><br />김인수 농정국장은 &quot;추석 명절 대비 농산물 원산지 표시 지도·단속을 통해 부정 유통 행위를 사전에 방지하여 도민이 안심하고 추석맞이 장을 볼 수 있도록 최선을 다하겠다&quot;고 전했다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-08-31T08:31:47.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870137"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;의료개혁 1차 실행안&#039; 발표에 교수들 &quot;실효성 의문&quot;…왜?","partialText":"<p><img src=\"https://image.newsis.com/2024/08/16/NISI20240816_0020488889_web.jpg?rnd=20240816150236\"/></p>[서울=뉴시스] 백영미 기자 = 지난 2월 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 전공의들의 복귀 없인 지역·필수의료 살리기에 초점을 맞춘 정부의 의료개혁은 현실화되기 어렵다는 목소리가 나오고 있다. <br /><br />31일 의료계에 따르면 대통령 직속 의료개혁특별위원회(의개특위)는 전날 &#039;의료개혁 1차 실행방안&#039;으로 내년부터 4개 지역에서 8개 진료과목(내과·외과·산부인과·소아청소년과·응급의학과·심장혈관흉부외과·신경과·신경외과) 3년 미만 전문의 96명 대상 계약형 필수의사제 도입, 필수의료 수가 인상, 전공의 수련 내실화, 상급종합병원 중환자 진료 위주 개편 등을 발표했다. <br /><br />정부는 필수의료 기피 요인으로 꼽혀온 만성적인 저수가 문제를 해결하기 위해 내년 상반기까지 5000억 원을 투입해 두경부암·췌장암 등 1000개 중증 수술·마취 진료 행위 수가를 올리기로 했다. 또 오는 2027년까지 필수의료 분야 진료 3000종의 수가를 인상할 계획이다.<br /><br />그러나 필수의료를 주로 담당해온 상급종합병원 전공의들이 대거 사직해 신규 전문의 배출이 요원해진 데다 전공의들이 주로 근무하던 상급종합병원의 수술 건수 자체가 전공의 사직 전의 50~60% 수준으로 떨어진 상태여서 필수의료 수가를 올려봐야 의미가 없다는 목소리가 나온다.<br /><br />이윤재 강남성심병원 응급의학과 사직 교수는 &quot;대학병원은 적자를 모면할 정도의 수준으로만 유지가 가능할 것&quot;이라면서 &quot;전담 간호사(진료보조(PA)간호사)만으로는 전공의들이 있을 때처럼 수술과 시술을 할 수가 없다&quot;고 말했다. <br /><br />정부가 의료 공백 사태를 해결하기 위한 일환으로 PA간호사 의료행위의 법적 근거를 명시한 &#039;간호법&#039;의 국회 통과에 힘을 싣었지만 전공의 공백으로 대학병원(상급종합병원)들이 제 기능을 못하고 있어 역부족이라는 지적이 나온다. 전공의들은 주로 상급종합병원에서 수술·입원·응급실 환자 등을 돌보며 주당 80시간 이상 근무해왔다.<br /><br />이 교수는 &quot;수술 후 환자 관리는 의대 교육을 받고 진료과에서 전공의 과정을 거치면서 배우고 행하는 것으로, 간호 인력에게 전적으로 맡기긴 힘들다&quot;면서 &quot;대학병원에서 시행되는 수술은 준종합병원이나 병원급에 비해 난이도가 높은 데다 수술 후 환자의 생리학적 변화에 대해 잘 알아야 하는데, 심장, 뇌, 척수, 간·담도·췌장 같은 수술을 어떻게 맡기느냐&quot;고 반문했다.<br /><br />이어 &quot;교수들이 사태 장기화로 이미 모두 번아웃(소진) 상태&quot;라면서 &quot;대학병원에 근무하는 내과·외과·산부인과·소아청소년과·응급의학과·심장혈관흉부외과·신경과·신경외과 교수들의 평균 나이도 40대 중반인데 수년 후에도 계속 남아서 버틸 수 있겠느냐&quot;고 되물었다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0020500377_web.jpg?rnd=20240828123836\"/></p>또 &quot;(필수의료 수가 인상은)소 잃고 외양간을 고치는 격인데, 문제는 외양간을 고치는 주체가 사태의 심각성을 전혀 모르고 있다는 점&quot;이라면서 &quot;필수의료가 무너졌고 초단기 미래 인력까지 끊겼는데 (수가를)인상하는 것은 송아지들이 전부 폐사한 외양간에 돈을 뿌리는 격&quot;이라고 말했다. <br /><br />의개특위가 전공의들의 연속 수련을 24시간, 주당 수련을 72시간으로 단축하는 시범사업을 실시하겠다고 발표한 것도 당사자인 전공의 부재로 정책적 효과를 거두기 힘들다는 지적이 나왔다.<br /><br />&#039;빅5&#039; 병원의 호흡기내과 A 교수는 &quot;전공의들이 근무시간이나 돈 때문에 사직한 것이 아닌데 이런 정책이 무슨 의미가 있겠느냐&quot;면서 &quot;전공의들은 필수의료를 한다는 사명감과 자부심이 무참히 짓밟혔기 때문에 수련을 거쳐 전문의가 될 필요가 없다고 생각하고 있다. 내년도 의대 증원부터 멈춰야 한다&quot;고 말했다.<br /><br />의료개혁 1차 실행방안 중 상급종합병원을 중환자 진료 위주로 개편하는 방안도 실효성에 의문이 제기되고 있다. 정부는 다음달부터 2027년까지 3년 동안 ‘상급종합병원 구조전환 시범사업’을 통해 상급종합병원의 중증 환자 진료 비중을 50%에서 70% 이상으로 높이고, 일반 병상은 최대 15%까지 감축하기로 했다. <br /><br />서울의 주요 대학병원 B관계자는 &quot;환자들이 중환자실을 나오게 되면 보통 일반 병상으로 옮겨져 경과를 관찰한 후 퇴원한다&quot;면서 &quot;기계적으로 일반 병상 규모를 줄이게 되면 중환자실에 입원할 수준은 아니지만 입원 치료는 필요한 일부 환자들이 오히려 갈 곳을 잃게 될 가능성이 있다&quot;고 말했다. <br /><br />그러면서 &quot;특히 서울 소재 1500병상 이상은 사실상 &#039;빅5&#039; 병원 정도인데, 이미 중증 환자 비율이 충분히 높은 상태에서 일방 병상 감축이 &#039;상급종합병원 중환자 진료 위주 개편&#039;에 얼마나 가시적인 효과를 가져올지 의문&quot;이라고 했다.      <br /><br />성균관대학교 의과대학 교수 비상대책위원회는 최근 입장문을 내고 &quot;‘전문의 중심 병원’, ‘상급종합병원 구조 전환’ 등을 추진해봐야 전공의 복귀가 선행되지 않는다면 결국 필수·지역의료, 대학병원 위기는 점차 가속화될 것&quot;이라면서 &quot;전공의 없는 상황이 지속될 경우 당장 내년도 전문의 배출을 못할 뿐 아니라 지원율이 낮은 소아과, 흉부외과, 응급의학과, 외과 등 ‘바이탈’과 전공의 지원 급감으로 필수 진료과 명맥 단절이라는 심각한 후유증이 발생할 것으로 예측된다&quot;고 우려했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-08-31T08:01:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870011"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"코로나 정점 지나 감소세라지만…&quot;&#039;개학·추석&#039; 경각심 유지해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/22/NISI20240822_0020494470_web.jpg?rnd=20240822134839\"/></p><br />[서울=뉴시스] 구무서 기자 = 코로나19 유행이 정점을 찍고 감소 추세를 보이고 있지만 개학과 추석 연휴가 남아있어 당분간 경각심 유지해야 한다는 지적이 나오고 있다. <br /><br />31일 질병관리청에 따르면 34주(8월18일~24일) 응급실에 내원한 코로나19 환자 수는 8025명으로 집계됐다. 32주차 1만2261명, 33주차 1만3250명으로 증가세를 보이던 환자 수가 감소한 것이다. <br /><br />표본감시를 통해 파악하고 있는 코로나19 입원환자 수도 34주차에 1170명으로 전주 1464명보다 줄었다. 코로나19 입원환자 수가 전주 대비 감소한 건 지난 2월 1주 이후 무려 28주 만에 처음이다. <br /><br />코로나19 환자 수가 전체적으로 33주차에 정점을 찍고 34주차에 감소하는 경향을 보이는 가운데 보조지표 역시 유행이 지나가고 있음을 암시하고 있다. <br /><br />질병청이 병원체를 수거해 검사하는 코로나19 병원체 검출률도 43.4%에서 39%로 감소했고 코로나19 등 감염병 발생 추이를 보완적으로 살펴보기 위해 실시하는 하수 감시에서도 바이러스농도가 전주 대비 3%포인트(p) 줄어들었다.<br /><br />품귀 현상이 나타나 논란이 됐던 코로나19 치료제 역시 보급에 속도를 내고 있다. 예비비로 확보한 코로나19 치료제 26만2000명분을 이번 주까지 도입했으며 현장 치료제 재고량은 10만 명분 이상으로 확대될 예정이다.<br /><br />하루 치료제 사용량이 평균 5000명분인 점을 고려하면 약 20배에 달하는 재고량을 보유하게 된 셈이다. <br /><br />실제로 질병청이 매일 무작위로 40~50개 약국·보건소를 대상으로 모니터링을 한 결과 대부분의 기관에서 치료제를 보유하고 있는 것으로 나타났다. <br /><br />다만 8월 말부터 본격적으로 진행 중인 개학의 여파는 지켜봐야 할 부분이다. 코로나19 바이러스의 잠복기를 고려하면 개학 후 1~2주 후부터 확진자가 증가할 가능성이 있다.<br /><br />실제로 초·중·고에 비해 방학 기간이 짧은 어린이집과 유치원 같은 보육·교육기관 재학 연령대인 1~6세는 코로나19 환자가 33주 12명에서 34주에 22명으로 오히려 증가했다. <br /><br />개학을 통해 교실 내 감염이 되고 가정 등 지역사회로 전파되면 고위험군에게도 코로나19 영향이 미칠 수 있다. <br /><br />인구 이동이 활발한 추석 역시 변수다. 특히 명절 특성상 부모 세대인 고령층과 자녀 세대인 젊은층 접촉 빈도가 증가해 고위험군인 고령층의 감염 가능성이 커진다. <br /><br />김우주 고려대학교구로병원 감염내과 교수는 &quot;그동안 7~8월 유행은 방학 기간이 포함돼 있어 성인 위주로 감염이 됐는데 개학 이후에는 청소년 연령대에서 확진자가 증가할 수 있다&quot;고 말했다. <br /><br />정부는 개학 이후 학교 현장 코로나19 대응을 위해 모든 학교에 코로나19 감염 예방 수칙을 전달해 교육 중이다. 코로나19 감염으로 발열이나 호흡기 증상 등 유증상자는 증상이 있는 기간에는 등교하지 않고, 증상이 사라진 다음 날부터 등교하도록 하고 있다. 등교를 하지 않은 기간은 출석으로 인정해준다. <br /><br />오는 10월부터는 코로나19 백신 예방접종도 시행할 예정이다. 이번 접종에 사용하는 백신은 JN.1 백신으로, 세계보건기구(WHO)가 인정한 백신 중 하나다. <br /><br />정재훈 고려대 예방의학과 교수는 &quot;1년에 두 번 정도 코로나19 유행이 예정돼있고 고위험군은 정기적인 예방접종으로 바뀐다&quot;며 &quot;지속적으로 접종에 참여하는 게 건강을 지키는 게 중요하다&quot;고 말했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com","date":"2024-08-31T08:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869785"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;합의 어겼다&quot;…김하성, 임혜동 상대 8억 위약벌 소송 승소","partialText":"<p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001404372_web.jpg?rnd=20240817110136\"/></p><br /><br />[서울=뉴시스] 장한지 기자 = 한국인 메이저리거 김하성(29·샌디에이고 파드리스)이 전 소속팀 동료인 전직 야구선수 임혜동씨가 합의사항을 위반했다며 8억원대 위약벌 청구 소송을 내 승소했다.<br /><br />31일 법조계에 따르면 서울중앙지법 민사합의25부(부장판사 송승우)는 지난 30일 김씨가 임씨를 상대로 제기한 위약벌 청구 소송의 선고기일을 열고 원고 승소 판결했다.<br /><br />재판부는 &quot;피고는 원고에게 8억원을 지급하라&quot;며 &quot;소송비용은 피고가 부담한다&quot;고 판단했다.<br /><br />앞서 임씨는 지난해 12월 언론과 유튜브 등에 출연해 김씨로부터 상습 폭행을 당했고 입막음 명목으로 돈을 받았다고 폭로했다.<br /><br />이에 김씨 측은 허위 사실이라며 당시 군인 신분이었던 점을 이용해 임씨가 협박했고 직·간접적으로 연락하거나 불이익한 일체의 행위를 하지 않는 조건으로 돈을 지급했다고 주장했다.<br /><br />그러면서 임씨가 김씨에게 연락하는 등 합의사항을 위반하는 행위를 반복했다며 이에 따른 위약벌 청구 소송을 제기했다.<br /><p><img src=\"https://image.newsis.com/2024/07/04/NISI20240704_0020403406_web.jpg?rnd=20240704102737\"/></p><br />한편 임씨는 2021년 2월 서울 강남구의 한 술집에서 김씨와 술을 마시다 몸싸움을 벌이고 이를 빌미로 김씨를 협박해 합의금 명목으로 두 차례에 걸쳐 4억원을 받아낸 혐의(공갈)로 지난달 23일 검찰에 불구속 송치됐다.<br />\n◎공감언론 뉴시스 hanzy@newsis.com","date":"2024-08-31T08:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870030"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"진천 도로서 화물차·택시 충돌…50대 숨져","partialText":"<p><img src=\"https://image.newsis.com/2022/11/21/NISI20221121_0001134236_web.jpg?rnd=20221121104833\"/></p><br />[진천=뉴시스] 서주영 기자 = 지난 30일 오후 7시33분께 충북 진천군 이월면의 한 도로에서 A(55)씨가 몰던 코란도 스포츠가 중앙선을 넘어 마주 오던 K8 택시와 충돌했다. <br /><br />이 사고로 A씨가 심정지 상태로 병원에 옮겨졌으나 숨졌다. 50대 택시 운전자도 경상을 입고 병원 치료를 받았다. <br /><br />경찰은 정확한 사고 경위를 조사하고 있다.<br />\n◎공감언론 뉴시스 juyeong@newsis.com","date":"2024-08-31T07:33:10.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870133"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"민주당 영광군수 재선거 &#039;4→3인 경선&#039; 변경…1명 사퇴","partialText":"<p><img src=\"https://image.newsis.com/2024/08/31/NISI20240831_0020504398_web.jpg?rnd=20240831064439\"/></p><br />[영광=뉴시스]이창우 기자 = 더불어민주당 전남 영광군수 재선거 당내 경선 후보가 4명에서 3명으로 최종 확정됐다.<br /><br />31일 민주당에 따르면 전날 영광군수 재선거 당내 경선 후보 등록 마감 결과 장현 예비후보가 등록을 하지 않고 사퇴했다.<br /><br />이에 따라 최종 경선 후보로 이동권 전 전남도의원, 장기소 영광군의회 의원, 장세일 전 전남도의원(가나다순)을 확정 공고했다. <br /><br />앞서 영광군수 재선거에는 6명의 예비후보가 경선 후보로 등록했으나 1명이 1차 탈락(컷오프)하고 27일 최고위에서 추가로 1명을 컷오프하면서 4명으로 압축됐었다.<br /><br />당 경선은 9월 1~3일까지 안심번호 선거인단 50%, 권리당원 50%로 이뤄진다.<br /><br />1차 경선에서 과반수 득표자가 없으면 상위 득표자 2인을 놓고 결선투표 방식으로 최종 후보자를 결정한다.<br /><br />민주당 영광군수 선거 대책위원장은 5선의 박지원 의원이 맡아 지휘한다.<br /><br />선거 일정은 9월 26~27일 후보자 등록을 거쳐 10월 3일부터 공식 선거운동이 시작된다.<br /><br />사전투표는 10월 10~11일, 본투표는 10월 16일 이뤄진다.<br />\n◎공감언론 뉴시스 lcw@newsis.com","date":"2024-08-31T07:21:15.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870132"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"사진으로 보는 일주일 [뉴시스Pic]","partialText":"◆&#039;자유민주주의&#039; 표현 사용한 한국학력평가원의 한국사 교과서<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503693_web.jpg?rnd=20240830144742\"/></p>◆ 집무실서 국정브리핑하는 윤석열 대통령<br /><p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502608_web.jpg?rnd=20240829153306\"/></p><br />◆&#039;고 노무현 명예훼손 1심서 실형 정진석&#039;, 2심서 벌금형<br /><p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499514_web.jpg?rnd=20240827163916\"/></p><br />◆김문수, 거친 청문회장 가는 길<br /><p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0020497662_web.jpg?rnd=20240826104610\"/></p><br />◆교육감직 상실로 교육청 떠나는 조희연<br /><p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502346_web.jpg?rnd=20240829141340\"/></p><br />◆간호법안 국회 본회의 통과<br /><p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0020500537_web.jpg?rnd=20240828145714\"/></p><br />◆단식투쟁 돌입한 임현택 의협 회장<br /><p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0020498113_web.jpg?rnd=20240826153835\"/></p><br />◆&#039;이동하는 의료진&#039;<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503592_web.jpg?rnd=20240830132235\"/></p><br />◆해군 최초 여군 심해잠수사 탄생<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503228_web.jpg?rnd=20240830090153\"/></p><br />◆내년 병장 봉급 205만원 된다<br /><p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499497_web.jpg?rnd=20240827162225\"/></p><br />◆&#039;김영란법&#039; 식사비 한도 5만원으로 상향<br /><p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499373_web.jpg?rnd=20240827153328\"/></p><br />◆추석 앞두고 전통시장 주변 한시적 주차 허용<br /><p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0020500270_web.jpg?rnd=20240828113913\"/></p><br />◆서귀포 해상으로 떠나는 바다거북<br /><p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0020500158_web.jpg?rnd=20240828110010\"/></p><br />◆한자리에 모인 홍명보 감독과 코치진<br /><p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0020497815_web.jpg?rnd=20240826120659\"/></p><br />◆입장하는 대한민국 선수단<br /><p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020501237_web.jpg?rnd=20240829082135\"/></p><br />","date":"2024-08-31T07:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869600"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;비트코인 100개 증발…왜 피해자가 가해자 됐겠나&quot; 하루인베스트 피해자들의 호소","partialText":"<p><img src=\"https://image.newsis.com/2023/06/30/NISI20230630_0001304019_web.jpg?rnd=20230630190004\"/></p><br /><br /><br />[서울=뉴시스]홍연우 기자, 임수정 인턴기자 = &quot;평생 커피 한잔, 밥 한 끼 허투루 사 먹지 않으며 모은 돈을 노후 대비를 위해 하루인베스트에 예치해 둔 건데 이 사달이 난 거다. 투자가 아닌 예금 개념이었다. 이자를 많이 준다고 해서 예치를 해둔 건데 그 돈이 한순간에 증발하니 얼마나 지옥 같았겠나. 그런데 이젠 한 순간에 범죄자가 되어버렸으니… 왜 피해자가 가해자가 될 수밖에 없었는지 너무 안타깝죠.&quot;<br /><br />지난 28일 서울 양천구 남부지방법원 법정에선 50대 남성 A씨가 재판을 받던 하루인베스트 대표 이모씨를 법정에서 흉기로 공격하는 사건이 일어났다. 법정에서 발생한 흉기 피습 사건에 시민들은 놀랐으나 피해자들은 &quot;터질 게 터졌다&quot;는 반응이었다. <br /><br />서울 양천경찰서는 지난 28일 살인미수 혐의로 A씨를 현행범 체포했다. 그는 서울남부지법에서 방청 도중 피고인석에 앉아 재판받던 하루인베스트 대표 이모씨의 오른쪽 목 부위를 흉기로 찌른 혐의를 받는다. 이씨는 의식이 있는 상태로 병원에 이송돼 입원 치료를 받고 있는 것으로 알려졌다.<br /><br />A씨는 경찰조사에서 &#039;출금 중단에 따른 손해에 불만을 품고 범행했다&#039;는 취지로 진술했으며, 입출금 중단 사태로 피해를 입은 배상 신청인단 중 한 명인 것으로 전해졌다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641212_web.jpg?rnd=20240830100906\"/></p> <br /><br />피해자들의 말에 따르면 A씨가 보유하던 비트코인 100여개는 &#039;하루인베스트 러그풀(먹튀) 사태&#039;로 출금 중단됐다. 이는 30일 기준 시가 한화 약 80억원에 달하는 금액이다. <br /><br />A씨와 가깝게 지냈던 또 다른 피해자 B씨는 그를 유순하고 조용했던 사람으로 기억했다. 홀로 지내며 프로그래밍 일을 했고, 그렇게 번 돈 한푼 헛되이 쓰지 않는 알뜰한 사람이라고도 했다. <br /><br />B씨는 &quot;내성적이고 순했다. 술·담배도 일절 하지 않았다&quot;며 &quot;한 가지 기억나는 건 카페에서 커피라도 한잔하고 가자고 하면 &#039;그런 거 사 먹어본 적 없다. 나는 집에 가서 믹스커피 마시면 된다&#039;며 수줍게 답하곤 했다&quot;고 말했다. <br /><br />이어 &quot;그렇다고 조용하기만 했던 건 아니다&quot;라며 &quot;피해자 중에 대구에 사는 분이 있다. 재판 방청을 위해 서울에 오는데 숙박비가 부담돼 고속버스터미널에서 밤을 새우고 온 적이 몇 번 있었다. 그 이야기를 듣던 A씨가 &#039;내가 밖에 나가 있을 테니 나 신경 쓰지 말고 내 방에서 주무시라&#039;고 나서서 말하더라. 그렇게 주변 사람 챙길 줄도 알았다&quot;고 덧붙였다.<br /><br />그러나 재판이 길어지며 점차 A씨의 심경에 변화가 생겼다는 설명이다. <br /><br />B씨는 &quot;수사 과정, 재판 과정에서 피해자들은 아무런 설명도 들을 수 없었다. 2023년 6월에 입출금이 중단됐는데 1년이 지나도록 뭐가 어떻게 되어가고 있는지 아무것도 알지를 못하니 하루하루가 얼마나 지옥 같았겠나&quot;고 말했다. <br /><br />그는 &quot;A씨가 얼마 전부터 &#039;내 인생은 끝났고, 저 사람들이 돈을 줄 것 같지도 않다&#039;는 말을 몇 차례 했다&quot;며 &quot;언젠간 일이 터질 것 같아 (A씨를 말렸는데) 하필이면 딱 하루 재판 방청에 20분가량 늦은 날 일이 벌어졌다&quot;고 전했다.<br /><br />B씨가 재판부에 제출한 탄원서에는 이처럼 절박한 피해자들의 심정이 고스란히 담겨 있다. <br /><br />B씨는 탄원서에서 &quot;이미 일부 피해자는 극단적 선택을 했다. 남은 피해자들은 이혼하거나 생계유지를 위해 참담한 생활을 지속하고 있어 시간이 지날수록 그 피해는 더 끔찍한 결과를 낳고 있다&quot;고 했다. <br /><br />이 탄원서는 이번 사태의 핵심 관련자로 꼽히는 방모씨 사건을 심리한 재판부에 제출됐다. 방씨는 하루인베스트먼트의 파트너사인 B&S 홀딩스의 대주주로 이번 사태의 시작점으로 평가된다. 1심 재판부는 지난 13일 그에게 징역 10년형을 선고했으나 방씨가 이에 불복해 항소한 상태다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503818_web.jpg?rnd=20240830160921\"/></p> <br /><br />피해자들은 사법부의 소극적 태도가 이번 사태에 영향을 미쳤다고 했다. <br /><br />하루인베스트 피해자들은 경영진 기소 후 사건 기록 열람·등사를 요청해 왔으나 받아들여지지 않았다고 했다. 피해자가 1만명이 넘는 사건인 데다 자료의 양도 방대하다 보니 재판 진행상 편의를 위해 열람·등사를 불허하고 있다는 것이다.<br /><br />B씨는 &quot;계속해서 검사에게 &#039;최소한 사건의 전말이라도 알려달라&#039;고 여러차례 얘기했는데 그 누구도 관심을 갖지 않았고, 법원에서도 계속 열람·등사를 거부했다&quot;며 &quot;피해자들 사이에선 판·검사를 향한 원망도 만만치 않다&quot;고 전했다. <br /><br />그는 &quot;외국인 피해자들의 경우엔 더 심각하다&quot;며 &quot;텔레그램 단체 대화방에서 한국인 피해자들이 대화하는 내용을 번역기로 번역해 겨우 사건을 파악하고 있는 수준&quot;이라고 했다.<br /><br />전문가들은 비교적 최근 등장한 유형의 사기 사건인 만큼 수사 진행에 시간이 걸릴 수 있다면서도 피해자들과 최소한의 정보는 공유할 필요가 있다고 했다. <br /><br />임석순 한경대 법학과 교수는 &quot;사적 복수를 막는 차원에서 피해자들이 가급적 형사 절차에 깊이 관여하는 것을 지양한 것이 근대 형사법 체계의 기본적 취지기 때문에 당사자들의 입장에선 충분하지 않을 수밖에 없다&quot;고 했다. <br /><br />임 교수는 &quot;수사기관의 입장에선 수사 진행 상황에 대한 정보가 누설되면 피해자를 가장한 가해자가 정보를 입수해 범죄 사실을 은닉하는 등의 부작용도 생길 수 있어 조심스럽다&quot;면서도 &quot;최소한의 선에서 수사 상황을 공유할 수 있는 방향으로 정보공개 자체는 이뤄져야 한다&quot;고 말했다. <br /><br />하희봉 변호사(법무법인 로피드)는 &quot;가상자산 예치 서비스를 제공하고 이 과정에서 사기가 발생하는 사례가 최근에 발생했다. 기존 사기 사건을 수사해 왔던 수사기관도 낯선 유형의 사건이라 사건 파악이나 수사에 시간이 좀 더 걸렸을 것이고, 피해자와 피해자가 아닌 사람을 구분하는 게 어려울 수 있다&quot;고 전했다. <br /><br />그는 &quot;그렇지만 수사 이후 재판에 들어가게 되면 다르다. 피해자라는 점이 소명이 된 상황에선 검찰이 제출한 수사 기록을 볼 수 있게 해줘야 하고, 재판 진행 상황 등을 알려줄 필요가 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 hong15@newsis.com","date":"2024-08-31T07:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869870"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"2년 연속 고강도 긴축했지만…경기부양·저출생 대응 고민[재정 경고등①]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0001637493_web.jpg?rnd=20240826181700\"/></p><br />[세종=뉴시스]김동현 기자 = 윤석열 정부가 내년에도 예산 증가폭을 3% 내외로 묶었지만 통합재정수지는 25조원 넘게, 관리재정수지는 78조원에 육박하는 적자를 기록하는 등 여전히 나라살림이 건전성을 위협 받고 있다는 평가가 나온다.<br /><br />긴축적 재정운용에도 재정수지 적자가 발생한 것은 정부의 감세 정책이 원인으로 꼽힌다. 내년 국세수입이 17조원 가량 줄어들기 때문에 결과적으로 벌어 들이는 돈 보다 나가는 돈이 많아지면서 재정 건전성이 흔들린다는 분석이다. <br /><br />만약 정부의 감세 조치가 없었다면 2025년 국세수입액은 400조원에 달했을 전망이다. 세수 증가분을 경기 부양 대책이나 소상공인, 취약계층 등에 보다 두텁게 지원할 수 있었을 것이라는 목소리도 들린다. <br /><br />일각에선 감세와 긴축재정이라는 두 마리 토끼를 동시에 잡는 노력을 중단해야 한다고 주장한다. 나라살림 적자폭을 줄이기 위해 지출구조조정에 노력을 기울일 경우 저출생 대응 등 필요한 재정의 역할이 축소될 수 있다고 우려한다.<p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0001637652_web.jpg?rnd=20240827162805\"/></p> <br /><br />◆내년 나라살림규모 677.4조…尹정부 출범 후 첫 재정준칙 사수<br /><br />윤석열 정부가 건전 재정 기조를 고수하며 내년 나라살림 규모를 올해보다 20조8000억원 늘어나는 데 그친 677조4000억원으로 편성했다. 총 지출 증가율은 올해 2.8%에서 내년 3.2%로 소폭 증가했지만 내년에도 허리띠를 졸라맨다.<br /><br />정부는 내년 예산안 편성에 있어 24조원 규모의 지출구조조정을 단행했다. 2023년 24조원, 2024년 23조원, 2025년 24조원 등 3년 연속 20조 이상 지출 구조조정으로 관리재정수지 적자비율을 3% 이내로 줄이며 재정준칙을 지켰다. <br /><br />하지만 내년에도 총지출 규모가 총수입보다 많아 6년 연속 적자 예산안을 편성했다. 내년도 나라살림 적자 규모는 77조7000억원으로 올해 91조6000억원 대비 13조9000억원 줄어들지만 여전히 높은 수준이라는 평가다. <br /><br />내년 국세수입 규모는 올해보다 15조원 이상 늘어난 382조원으로 전망했다. &#039;2025년 국세수입 예산안&#039;에 따르면 내년 국세수입은 올해 본예산(367조3000억원) 대비 15조1000억원(4.1%) 증가한 382조4000억원으로 예상된다.<p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0001637498_web.jpg?rnd=20240826181834\"/></p><br /><br />◆재량지출 최근 10년 가장 낮은 0.8% 증가…지출구조조정 총력<br /><br />2024~2028년 국가재정운용계획에 따르면 내년도 예산안 의무지출은 365조6000억원, 재량지출은 311조8000억원이다. 이는 총지출 대비 각각 54.0%, 46.0% 수준으로 전년대비 증가율은 각각 5.2%, 0.8% 수준을 보였다. <br /><br />재량지출 증가율 0.8%는 최근 10년 동안 가장 낮은 수치다. 올해 물가상승률이 2.6% 수준임을 감안할 때 정부가 얼마나 고강도 지출구조조정 노력을 기울였는 지를 엿볼 수 있는 대목이기도 하다. <br /><br />하지만 의무지출이 연평균 5.0% 이상 증가하고 있는 상황에서 한정된 재원을 효율적으로 사용하기 위해 재량지출을줄일 수  밖에 없었다고 해석할 여지도 있다. 재정건전성을 지키기 위한 자구책으로 재량지출을 틀어 막았다는 분석이다. <br /><br />내년에도 이런 상황은 반복될 수 있다. 내년도 국세수입은 382조4000억원으로 2022년 395조9000억원보다 적을 것으로 추정된다. 2022~2024년의 경상성장률이 4.6%, 3.3%, 5.5%를 기록했는데도 국세수입이 오히려 줄어든 셈이다.  <br /><br />정부의 감세 정책으로 인해 세수 부족 상황이 나타나고 있고 고정비 성격의 의무지출은 지속적으로 늘어나는 만큼 재정건전성을 지키기 위해선 허리띠를 더욱 졸라매야 한다는 결론에 이르게 된다.<p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0001639172_web.jpg?rnd=20240828145207\"/></p> <br /><br />◆재정 역할 감소 우려↑…내수 활성화·저출생 대응에 대한 비판 <br /><br />이런 상황이 지속되면 정부의 재정 역할이 감소할 수 있다는 우려가 나온다. 경기를 부양하고 장기적으론 저출생 문제를 해결하기 위해 재정을 투입해야 하는 정부가 재정건전성에 몰입돼 제대로된 역할을 하지 못하고 있다는 지적이다. <br /><br />최근엔 고금리 장기화에 따른 내수 침체를 방관하고 있다는 비판이 나온다. 고금리 장기화에 따른 민간소비와 설비투자 침체가 본격화되며 내수 부진이 한국 경제를 뒤흔들 수 있다는 우려가 나오는데도 정부가 낙관론만 펼친다는 지적이다. <br /><br />정부도 난감한 상황이다. 2년 연속 세수펑크가 유력한 상황에서 경기 부양을 위해 재정을 투입하기 힘들기 때문이다. 하반기 물가 안정, 기업실적 개선에 따른 가계 실질소득 증가로 경제가 되살아날 수 있다고 주장하는 것도 이런 맥락으로 해석할 수 있다. <br /><br />저출생 대응과 관련한 재정 투입도 비슷한 상황이다. 정부는 내년도 보건·복지·고용 예산을 올해보다 4.8% 늘어난 249조원으로 편성했는데 예산 증가율은 최근 10년 중 2023년 이후 두 번째로 낮은 것으로 나타났다. <br /><br />또 육아휴직 급여를 최대 250만원까지 상향하고 돌봄서비스 지원을 강화하는 내용을 골자로 하는 내년도 저출생 대응 예산에 19조7000억원을 투입한다는 계획인데 구체적이지 않고 모호하다는 지적도 들린다. <br /><br />저출생 대응을 위한 예산의 경우 인구전략기획부 출범 이후 예산 재구조화 작업을 다시 추진해야 하는데다 20조원 수준의 예산으로 저출생을 효과적으로 대응할 수 있겠는가에 대한 물음도 함께 나온다. <br /><br />이상민 나라살림연구소 수석연구위원은 &quot;올해 물가 상승률이 2.6%인 상황에서 내년도 예산안 재량지출이 0.8% 늘어난 것은 지출구조조정에 상당한 노력을 했다는 의미&quot;라면서도 &quot;부정적으로 평가를 하면 정부의 재정 역할이 감소해 재정의 책임성이 하락했다고 볼 수 있다&quot;고 지적했다. <br /><br />그는 &quot;내년도 예산안은 재정의 책임성을 훼손하면서 건전성을 추구하고자 노력했지만 국세수입 증가폭이 제한되면서 건전재정 달성에 실패했다&quot;며 &quot;국세 수입이 하락한 이유는 윤석열 정부의 감세 조치 때문인데 내년도에만 17조원에 달하는 세수가 감소하게 된다. 정부가 재정건전성과 감세를 동시에 잡을 수 없다는 사실을 인정해야 한다&quot;고 주장했다.<p><img src=\"https://image.newsis.com/2024/04/09/NISI20240409_0001522678_web.jpg?rnd=20240409105457\"/></p><br />\n◎공감언론 뉴시스 oj1001@newsis.com","date":"2024-08-31T07:00:00.000Z","url":"https://www.newsis.com/view/NISX20240829_0002867326"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"부산, 맑다가 구름 많고 무더위 이어져…낮 최고기온 32도","partialText":"<p><img src=\"https://image.newsis.com/2022/06/19/NISI20220619_0018934592_web.jpg?rnd=20220619154823\"/></p>[부산=뉴시스]원동화 기자 = 31일 부산지역은 맑다가 구름이 많아지고 무더위가 이어질 것으로 부산기상청은 예보했다.<br /><br />부산은 폭염주의보가 내려진 가운데 이날 낮 최고기온은 32도로 예상됐다. <br /><br />부산기상청은 당분간 최고체감온도가 33도 내외로 올라 덥겠다고 전했다. <br /><br />부산은 밤새 최저기온이 25.4도를 기록해 열대야 현상이 나타났다. <br /><br />해상에는 이날 오전까지 바람이 초속 8~12m로 강가헤 불고 물결이 1.0~2.5m로 높게 일 것으로 부산기상청은 내다봤다.<br />\n◎공감언론 뉴시스 dhwon@newsis.com","date":"2024-08-31T06:50:38.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870128"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"주말 대체로 맑고 햇볕 강해…낮 32~33도 폭염특보","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502295_web.jpg?rnd=20240829135747\"/></p>[전북=뉴시스]고석중 기자 = 8월의 마지막 주말인 31일 전북자치도는 대체로 맑아 야외 활동하기에 무난하겠다.<br /><br />열대야는 한풀 꺾여 아침·저녁으로는 조금 선선하지만, 낮 동안은 햇볕이 뜨거워 자외선 차단에 유의해야 한다.<br /><br />전주기상지청에 따르면 낮 동안 대부분 지역에 최고 체감온도가 33도 내외로 올라 매우 덥겠다. 도내 모든 지역에 폭염주의보가 이어지고 있다.<br /><br />낮 최고기온은 32~33도로 완주·진안·장수·임실·정읍·군산·김제·부안·고창 32도, 전주·무주·남원·순창·익산 33도 분포다.<br /><br />생활기상(전주기준)은 불쾌지수 &#039;매우 높음&#039;, &#039;체감온도 &#039;주의(오후 1시~오후 6시)&#039;, 자외선지수 &#039;매우 높음(정오~오후 3시)&#039;, 대기정체지수 &#039;높음-매우 높음&#039; 수준이다.<br /><p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499256_web.jpg?rnd=20240827144450\"/></p>대기질은 세계보건기구(WHO) 기준 (초)미세먼지 &#039;좋음&#039;이고, 식중독지수 &#039;주의&#039; 단계다.<br /><br />군산항 물때는 무릅사리로 간조는 오전 8시26분(223㎝)이고, 만조는 오후 1시47분(525㎝)이다. 일출은 오전 6시5분이고 일몰은 오후 7시3분이다.<br />\n◎공감언론 뉴시스 k9900@newsis.com","date":"2024-08-31T06:36:18.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870127"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"경찰 2명 매달고 &#039;아찔한 도주극&#039;…지명수배범 결국(영상)","partialText":"<br />[서울=뉴시스]박은영 인턴 기자 = 대낮에 도심 한복판에서 차량에 경찰관을 매단 채 도주극을 벌이던 지명수배범이 경찰에 붙잡혔다.<br /><br />29일 전남 목포경찰서는 사기 및 특수 공무집행방해 혐의로 50대 남성 A씨를 구속했다고 밝혔다.<br /><br />A씨는 2020년부터 4년 동안 개인회생절차를 의뢰해 온 30여명의 돈 6000만원을 가로챈 혐의를 받는다.<br /><br />A씨는 지난 21일 오후 3시께 광주광역시의 한 도로에서 차를 타고 도주하다 결국 경찰에 체포됐다.<br /><br />A씨를 추적하던 경찰은 소재가 파악되자 길가에 정차 중인 피의 차량을 확인하고, 체포영장을 제시한 뒤 하차를 요구했다.<br /><br />그런데 경찰이 A씨에게 체포영장을 제시하려는 순간, 갑자기 차가 앞뒤로 움직이기 시작하더니 그대로 앞으로 돌진했다.<br /><br />운전석 문도 닫지 않은 채 경찰관들을 매달고 후진하던 A씨는 급히 왼쪽으로 방향을 틀더니 속도를 내기 시작했다.<br /><br />차량은 얼마 못 가 주차돼 있던 다른 차를 들이받았고, 이 과정에서 경찰관 한 명이 땅으로 추락했다.<br /><br />A씨는 차량 문에 끼어있던 다른 경찰관을 매단 채 그대로 인도로 올라가 아파트 담벼락을 들이받았다.<br /><br />운전석에 매달려 있던 경찰관은 상체를 구겨 넣고 끝까지 피의자를 제압했고, 도로로 튕겨 나갔던 경찰관도 곧바로 일어나 달려오면서 A씨 검거에 성공했다.<br /><br />경찰은 A씨를 특수 공무집행방해 혐의도 추가로 적용해 구속, 검찰에 송치했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-31T06:30:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869202"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;생활비 없어서…&quot; 주운 지갑 속 카드로 70만원 쓴 50대 송치","partialText":"<p><img src=\"https://image.newsis.com/2023/03/20/NISI20230320_0001221415_web.jpg?rnd=20230320161227\"/></p>[포천=뉴시스] 김도희 기자 = 분실한 지갑을 주워 신용카드로 수 십만원을 사용한 50대 남성이 구속돼 검찰에 넘겨졌다.<br /><br />경기 포천경찰서는 점유이탈물횡령 등의 혐의로 50대 남성 A씨를 구속 송치했다고 31일 밝혔다.<br /><br />A씨는 지난 5일 오전 1시께 포천시의 한 벤치 위에 올려져 있던 지갑을 주워 그 안에 있던 신용카드로 10회에 걸쳐 약 70만원을 결제한 혐의다.<br /><br />A씨는 편의점과 음식점, 유흥주점 등을 여러 가게를 돌아다니며 카드를 사용한 것으로 조사됐다.<br /><br />경찰은 CCTV 분석 등을 통해 지난 25일 포천시의 한 노상에서 A씨를 검거했다.  <br /><br />경찰 조사에서 A씨는 &quot;생활비 마련을 위해 범행했다&quot;고 진술한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 kdh@newsis.com","date":"2024-08-31T06:11:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869614"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"충북 대체로 맑음…낮 31~33도 무더위 지속","partialText":"<p><img src=\"https://image.newsis.com/2024/08/09/NISI20240809_0020476447_web.jpg?rnd=20240809161251\"/></p><br /><br />[청주=뉴시스] 안성수 기자 = 토요일인 31일 충북 지역은 대체로 맑겠다. <br /><br />청주기상지청에 따르면 오전 최저기온은 제천 19도, 음성·괴산 20도, 충주·증평·영동·보은·단양·진천 21도, 옥천 22도, 청주 23도다. <br />  <br />낮 최고기온은 31~33도로 전날(32~34도)보다 낮겠다.<br /><br />미세먼지는 &#039;좋음&#039; 수준으로 국립환경과학원은 예보했다.<br /><br />기상지청 관계자는 &quot;새벽부터 아침 사이 짙은 안개가 끼는 곳이 있겠으니 교통안전에 유의하기 바란다&quot;고 전했다.<br />\n◎공감언론 뉴시스 hugahn@newsis.com","date":"2024-08-31T06:10:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870041"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"성빈센트병원, 최첨단 로봇 수술 장비 도입…&quot;안전·정교&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0001640421_web.jpg?rnd=20240829141851\"/></p><br />[수원=뉴시스] 양효원 기자 = 가톨릭대학교 성빈센트병원이 최첨단 다빈치SP(Single Port) 로봇 수술 장비를 추가 도입해 운영한다.<br /><br />31일 성빈센트병원에 따르면 단일공 수술 시스템인 &#039;다빈치SP&#039; 장비는 하나의 로봇팔에 수술기구 3개와 3차원 고화질 카메라가 달려있다. 2.5㎝ 단일 절개를 통해 수술 부위에 접근하는 방식이다.<br /><br />특히 다빈치SP 로봇 수술 장비는 수술기구가 여러 방향으로 갈라져 움직일 수 있는 다관절 손목 기능을 갖추고 있다. 깊고 좁은 공간에서 시야를 확보해야 하는 정교한 수술에 효과적이다. <br /><br />또 통증과 출혈이 적어 회복과 일상 복귀가 빠르고, 작은 절개로 눈에 보이는 흉터를 최소화할 수 있어 미용적인 측면에서도 환자 만족도가 높다.<br /><br />성빈센트는 기존에 운영하던 다빈치Xi 2대를 포함해 이번 최신 기종 추가 도입으로 모두 3대의 다빈치 로봇 수술 장비를 갖췄다.<br /><br />&#039;다빈치SP&#039;는 지난 27일 임승택 갑상선내분비외과 교수 집도로 첫 수술을 진행했다.<br /><br />이승주 로봇수술센터장(비뇨의학과 교수)은 &quot;다빈치Xi와 다빈치SP 로봇 수술 장비를 모두 운용해 환자에게 보다 수준 높은 고난도 수술을 제공할 수 있을 것으로 기대한다&quot;며 &quot;그동안 쌓아온 풍부한 노하우를 토대로 안전하고 정교한 수술을 위해 최선을 다하겠다&quot;고 말했다.<br /><br />한편 성빈센트병원 로봇수술센터는 국내 로봇수술 도입 초창기인 2013년 12월 다빈치Si 로봇 시스템 운영을 시작으로 로봇 수술 분야에서 괄목할만한 성장을 이루고 있다. 지난 5월에는 5000례 돌파를 달성했다.<br />\n◎공감언론 뉴시스 hyo@newsis.com","date":"2024-08-31T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240829_0002867804"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"마약 수사 잠복경찰 폭행하고 현금 강취 20대 불법체류자, 실형","partialText":"<p><img src=\"https://image.newsis.com/2023/02/03/NISI20230203_0001188627_web.jpg?rnd=20230203142733\"/></p><br />[대전=뉴시스]김도현 기자 = 마약 사범 검거를 위해 잠입한 경찰에게 폭력을 휘두르고 현금을 빼앗아 달아난 20대 카자흐스탄 국적 남성에게 실형이 선고됐다.<br /><br />31일 지역 법조계에 따르면 대전지법 제12형사부(부장판사 김병만)는 강도상해 혐의로 기소된 카자흐스탄 국적 A(24)씨에게 징역 7년을 선고했다.<br /><br />A씨는 지난해 12월21일 오후 7시께 대전 유성구의 한 노상에서 필로폰처럼 위장한 소금을 갖고 나와 거래 상대인 B(44)씨와 접선해 거래를 하던 중 B씨가 필로폰인지 확인하는 틈을 타 주먹으로 얼굴을 때린 뒤 B씨의 차량에서 현금 240만원을 들고 도주한 혐의다.<br /><br />당시 B씨는 마약 사범을 검거하기 위해 매수인으로 위장한 경찰관이었던 것으로 파악됐다.<br /><br />앞서 불법체류자 신분이었던 A씨는 소금을 부숴 필로폰으로 속인 뒤 돈을 가로챌 계획을 하고 있었다. 자신의 몫 4000만원 중 2000만원을 주겠다며 지인을 끌어들여 함께 범행을 공모했던 것으로 전해졌다.<br /><br />김 부장판사는 “범행으로 강취한 돈을 최종으로 취득하지는 못했고 벌금형을 초과한 형사처벌 전력이 없는 점은 유리한 사정”이라며 “다만 대한민국 내에서 불법체류 중 사건에 공범들과 범행을 치밀하게 계획했고 주도적으로 실행 행위를 분담했다”고 말했다.<br /><br />이어 “특히 마약류 범죄 수사 최일선에서 묵묵히 공무수행을 하는 피해자에게 상해를 가하고도 아무런 피해 회복 노력을 하지 않았다”며 “피고인은 이미 다른 범죄 혐의로 수사를 받다 도피 중이었음에도 범행을 저질렀고 교도소에 수감돼 있으면서 공범의 도피 지시를 전달하는 등 대한민국 법질서를 무시하는 태도를 보여 상응하는 처벌이 필요하다”고 판시했다.<br />\n◎공감언론 뉴시스 kdh1917@newsis.com","date":"2024-08-31T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869762"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;벅차도 못 그만둬&quot;…할머니, 유기견·유기묘 70마리 혼자 거뒀다[현장]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641881_web.jpg?rnd=20240830173443\"/></p>[서울·천안=뉴시스]이수정 기자, 박수림 인턴기자 = &quot;이 70마리가 남들이 볼 땐 못생겼지만 나는 다 귀해. 소중해.&quot;<br /><br />지난 28일 찾은 충청남도 천안의 밤나무골. 33도까지 오른 무더위에 고양이들은 담벼락 그늘에 몸을 기댔고, 강아지들은 지친 듯 혀를 내밀며 헥헥거렸다. 박옥래(76) 할머니가 30년째 혼자 돌보고 있는 유기견·유기묘들이다.<br /><br />더위를 식히려 견사 앞에 대형 선풍기 여러 대를 틀어뒀지만 정작 할머니 얼굴에는 땀이 송골송골 맺혀 있었다. 오른쪽 어깨에 파스를 붙이고, 한쪽 다리에 붕대를 감고서도 할머니는 &quot;힘에 부치지만 그만둘 수 없다&quot;고 울먹였다. <br /><br />&#039;밤나무길 사랑할머니&#039;로도 잘 알려진 그는 30년 전부터 이 일을 시작했다. 당시 거주하던 아파트에서 갈 곳 없는 강아지들의 밥을 챙겨주던 것이 어느덧 시간이 지나다 보니 70여 마리가 됐다. <br /><br />총 11개의 견사에 자리를 지키고 있는 유기견, 유기묘들을 할머니는 &#039;자식&#039;으로 표현했다. 냉장고에는 언젠가부터 반찬 대신 강아지, 고양이 사료가 가득 찼다. 심장병이 있는 강아지, 물에 떠내려가던 것을 발견하고 구조해 온 고양이, 주인에게 학대를 당하다 버려진 강아지 등 사연도 다양하다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641882_web.jpg?rnd=20240830173536\"/></p>할머니가 거둔 강아지·고양이처럼 매년 유실·유기되는 동물 수는 매년 크게 줄지 않고 있다. <br /><br />지난달 23일 농림축산식품부가 발표한 &#039;2023년 반려동물 보호·복지 실태조사&#039; 결과에 따르면, 유실·유기 동물 구조 건수는 2022년 11만3440마리, 2023년 11만3072마리를 기록하고 있다. <br /><br />구조된 후 자연사하거나 인도적 처리되는 개체 수도 적지 않다. 지난해 기준 3만1238마리가 자연사했으며, 2만356마리가 인도적 처리됐다. 이중 새로운 주인을 찾아 입양되는 경우는 2만7343마리 정도다.<br /><br />그러나 이후 파양 등 양육 포기를 고려하는 이들도 있어, 실질적인 유기동물 입양 건수는 더 적을 것으로 보인다.  <br /><br />농림축산식품부가 지난 1월 발표한 보고서에 따르면 실제로 반려견을 입양한 이들 10명 중 2명(18.2%)은 양육 포기를 고려한 경험이 있는 것으로 조사됐다. 이유로는 &#039;짖음 등 행동문제&#039;가 45.7%로 가장 높았으며, &#039;예상 외 지출이 과다해서&#039;가 40.2%로 뒤를 이었다.<br /><br />할머니 역시 입양을 여러 차례 시도해 봤지만 쉽지 않았다고 털어놨다. 얼마 전 입양을 갔다 돌아온 강아지 &#039;철수&#039;도 그중 하나다. 철수는 입양 후 사고를 친다는 이유로 돌려보내졌다. 할머니는 그 뒤로 &quot;입양도 꺼려진다&quot;고 했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641877_web.jpg?rnd=20240830173358\"/></p>오히려 &#039;할머니가 유기 동물을 키운다&#039;는 소문이 나자 집 앞에 자신의 반려동물을 유기하는 사람도 생기면서 상황은 더 열악해졌다. 몇 년 전부터는 SNS를 통해 받은 후원으로 돌봄을 간신히 이어나가고 있지만, 코로나19 이후에는 불경기가 지속되면서 이마저도 쉽지 않은 상황이다. <br /><br />할머니가 2017년부터 운영해온 SNS 계정의 팔로워 수는 어느덧 1.2만에 달한다. 이들이 보내준 후원금은 대부분 사료나 몸이 좋지 않은 강아지, 고양이의 수술을 시키는 데 쓰였다. 상황이 여의치 않은 지금도 몸이 좋지 않은 강아지와 고양이 약은 메모를 해둔 뒤 꼬박꼬박 챙기고 있다. <br /><br />사연을 접한 사람들 중 일부는 사료를 지원하거나 할머니를 돕기 위해 자발적으로 이곳을 찾기도 한다. 박 할머니는 &quot;엊그저께는 (봉사자) 5명이 다녀가서 너무 좋았다&quot;며 감사한 마음을 전했다. <br /><br />할머니는 체력이 뒷받침해줄 때까지 이 일을 할 생각이다. SNS를 통한 응원도 큰 힘이다. <br /><br />박 할머니는 &quot;내 나이가 여든이 다 됐다. 내 나이에 (SNS) 글을 쓸 수 있는 것도 다행&quot;이라며 &quot;지금은 그만둘 수 없다. 처음에 사랑을 많이 받지 않았냐. 내 눈에는 다 귀한 아이들&quot;이라고 말을 줄였다.<br />\n◎공감언론 뉴시스 crystal@newsis.com","date":"2024-08-31T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869342"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[오늘의 주요일정]사회(8월31일 토요일)","partialText":"[서울=뉴시스]<br /><br />▲오전 7시 경기도의사회, 이태원동 렉서스매장~뉴욕피자 및 이태원광장, 의대 교육 정상화 촉구 집회<br /><br />▲오전 10시 기독대한당, 세종대로 일민미술관 앞 인도, 인질 석방 촉구 및 하마스 규탄 집회<br /><br />▲오전 11시 차별금지법반대 국민행동, 여의도동 국회 앞 인도↔서강대교남단, 차별금지법 제정 반대 집회<br /><br />▲오후 1시 민주주의자주통일대학생협의회, 태평로1가 소라탑↔광화문역 5번 출구, 한미동맹 파기를 위한 토요행동 집회 및 행진<br /><br />▲오후 1시 자유통일당, 세종대로 동화면세점 앞 인도 및 편도 전 차로↔을지로1가 로터리, 주사파 척결 집회 및 행진<br /><br />▲오후 1시 평강제일교회 현 목사측, 부암동 서울미술관 앞 인도, 불법 사용 묵인 안oo회장 규탄<br /><br />▲오후 2시 코로나19 진상규명시민연대, 세종대로 시청역 3번 출구 앞 인도, 코로나19 백신 진상 규명 촉구 집회<br /><br />▲오후 2시 노동자연대, 세종대로 교보빌딩 남쪽 인도→효령빌딩, 전쟁 중단 및 이스라엘 공격 규탄 집회 및 행진<br /><br />▲오후 2시 서울의소리, 한남동 한남뜨락 내 인도→전쟁기념관 서문, 현 정부 퇴진 촉구 집회 및 행진<br /><br />▲오후 2시 국본, 세종대로 대한문 앞↔종로1가 로터리, 박근혜 전 대통령 탄핵 무효 헌정 복원 집회 및 행진<br /><br />▲오후 2시 일파만파, 세종대로 도시건축전시관 앞↔종로1가 로터리, 어게인 대한민국 집회 및 행진<br /><br />▲오후 3시 민중민주당, 세종대로 대한역사박물관 앞 교통섬, 반파쇼민중행동 집회<br /><br />▲오후 4시 신자유연대, 용산동 전쟁기념관 북문 앞 2개 차로, 대통령 응원 집회<br /><br />▲오후 4시 부정선거방지대, 명동 중앙우체국 앞 인도 및 을지로입구~남대문 광장 구간 양쪽 인도, 4·10 총선 선거 부정 수사촉구 집회<br /><br />▲오후 5시 반일행동, 수송동 소녀상 오른쪽 인도 및 1개 차로, 윤석열 규탄 및 소녀상 사수 집회<br /><br />▲오후 6시 진보당, 서린동 영풍문고 남쪽 인도, 딥페이크 성범죄 강력 촉구 집회<br /><br />▲오후 6시 촛불행동, 태평로1가 태평로터리~구 삼성본관 건너편 편도 4개 차로, 전국 집중 촛불 집회<br /><br />▲오후 6시 시더스살리기운동본부, 세종대로 동화면세점 앞 인도, 시더스를 위한 애국보혈 천양 집회<br />","date":"2024-08-31T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870063"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"제주, 고기압 영향 대체로 &#039;맑음&#039;…낮 기온 30~33도","partialText":"<p><img src=\"https://image.newsis.com/2024/08/23/NISI20240823_0020495870_web.jpg?rnd=20240823120037\"/></p>[제주=뉴시스] 우장호 기자 = 토요일인 31일 제주지역은 대체로 맑고 낮 동안 더운 날씨를 보이겠다.<br /><br />제주지방기상청은 &quot;이날 제주도는 중국 북부지바에서 남동쪽으로 이동하는 고기압의 영향을 받아 맑겠다&quot;고 예보했다.<br /><br />아침 최저기온은 24~25도(평년 22~24도), 낮 최고기온은 30~33도(평년 28~29도)의 분포를 나타내겠다.<br /><br />바다의 물결은 제주도 모든 앞바다에서 0.5~2.0m로 일겠다. <br /><br />미세먼지와 초미세먼지 농도는 각각 &#039;보통&#039; 수준을 보일 것으로 예측됐다.<br /><br />기상청 관계자는 &quot;제주도 해안에는 너울에 의한 높은 물결이 갯바위나 방파제, 해안도로를 넘는 곳이 있겠으니 해안가 안전사고에 유의해야 한다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 woo1223@newsis.com","date":"2024-08-31T05:01:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869997"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"경기남부 낮 최고 33도…&quot;긴 더위 건강 주의&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0020500808_web.jpg?rnd=20240828171227\"/></p>[수원=뉴시스] 양효원 기자 = 31일 경기남부는 더위가 이어진다.<br /><br />수도권기상청에 따르면 당분간 대부분 지역에서 일최고체감온도가 33도 내외로 올라 무덥겠다.<br /><br />기온은 평년(최저 17~22도, 최고 28~30도)보다 높겠다.<br /><br />아침 최저기온은 수원 22도 등 20~24도, 낮 최고기온은 수원 33도 등 30~33도로 예측된다.<br /><br />무더위가 장시간 이어져 온열질환 발생 가능성이 높으니 수분과 염분을 충분히 섭취하고 야외활동을 자제해야 한다. 또 에어컨 실외기 화재 가능성이 있으니 미리 점검하고 전력량 사용 증가로 인한 정전에 대비해야 한다.<br /><br />미세먼지 농도는 &#039;보통&#039; 수준으로 예상된다.<br />\n◎공감언론 뉴시스 hyo@newsis.com","date":"2024-08-31T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002868881"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"대구·경북, 대체로 맑다가 구름 많음…낮 최고 29~35도","partialText":"<p><img src=\"https://image.newsis.com/2024/08/23/NISI20240823_0020496111_web.jpg?rnd=20240823151409\"/></p><br />[대구=뉴시스] 이상제 기자 = 31일 대구와 경북은 대체로 맑다가 오후부터 구름이 많아지겠다.<br /><br />대구지방기상청은 이날 &quot;경북북부동해안에는 오후에, 대구와 경북내륙에는 밤에 0.1㎜ 미만의 빗방울이 떨어지는 곳이 있겠다&quot;고 예보했다.<br /><br />경북(김천, 예천, 의성)에는 폭염경보가 대구와 경북(구미, 영천, 경산, 고령, 성주, 칠곡, 상주, 문경, 안동, 영주, 봉화평지)에는 폭염주의보가 발효 중이다.<br /><br />아침 최저기온은 17~23도(평년 16~22도), 낮 최고기온은 29~35도(평년 26~30도)로 예측된다.<br /><br />주요 지역 낮 최고기온은 포항 29도, 영덕 31도, 경주 32도, 대구 33도, 구미 34도, 김천 35도 등이다.<br /><br />바다의 물결은 동해 남부·중부 앞바다 1~3m, 먼바다에 1~4m로 일겠다.<br /><br />미세먼지 농도는 &#039;좋음&#039; 수준으로 전망된다.<br /><br />기상청 관계자는 &quot;당분간 경북동해안에는 너울에 의한 높은 물결이 갯바위나 방파제, 해안도로를 넘는 곳이 있겠으니 해안가 안전사고와 시설물 관리에 각별히 유의하길 바란다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 king@newsis.com","date":"2024-08-31T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869938"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"인천, 대체로 맑음…체감온도 35도까지 올라 무더워","partialText":"<p><img src=\"https://image.newsis.com/2024/07/25/NISI20240725_0020428233_web.jpg?rnd=20240725151201\"/></p><br />[인천=뉴시스] 김동영 기자 = 31일 인천은 중국 북부지방에서 남동쪽으로 이동하는 고기압의 영향을 받아 대체로 맑을 것으로 보인다. <br /><br />수도권기상청은 “당분간 수도권 대부분 지역에서 일 최고 체감온도가 33~35도 내외로 올라 매우 무덥겠다”고 예보했다.<br /><br />아침 최저기온은 강화군 21도, 계양구·남동구·부평구·서구·옹진군 22도, 동구·미추홀구·연수구·중구 23도 등으로 전망된다. <br /><br />낮 최고기온은 계양구·부평구·서구 33도, 남동구·동구·미추홀구·연수구·중구 32도, 강화군 31도, 옹진군 26도 등으로 예상된다. <br /><br />서해중부앞바다는 바람이 초속 4~9m로 불어 바다의 물결은 0.5~1.0m 내외로 일겠다.<br /><br />인천지역의 미세먼지와 초미세먼지 농도는 &#039;보통&#039; 수준을 보이겠다.<br /><br />기상청 관계자는 “폭염이 장기간 지속되면서 보건, 산업, 농업 등 피해가 우려된다”며 “폭염영향예보를 참고해 안전에 유의해야 한다”고 당부했다.<br />\n◎공감언론 뉴시스 dy0121@newsis.com","date":"2024-08-31T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870056"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"충남권 대체로 맑고 더워…최고체감온도 33도 내외","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641970_web.jpg?rnd=20240830212659\"/></p>[서산=뉴시스]김덕진 기자 = 31일 폭염주의보가 발효 중인 대전·세종·충남 전 지역은 최고체감온도가 33도 내외로 올라 덥겠다.<br /> <br />대전지방기상청에 따르면 이날 충남권은 중국 북부지방에서 남동쪽으로 이동하는 고기압의 영향을 받아 대체로 맑겠다.<br /><br />오전 9시까지 가시거리 1㎞미만의 안개가 끼는 곳이 있을 것으로 예보됐다.<br /><br />특히 충남 서해안과 고지대를 중심으로 바람이 순간풍속 초속 15m 내외로 강하게 불고 그 밖의 지역도 초속 10m 내외로 강하게 부는 곳이 있겠다.<br /> <br />아침 최저기온은 20~23도, 낮 최고기온은 31~33도다.<br /><br />지역별 아침 최저기온은 계룡·청양 20도, 세종·천안·공주·금산·부여 21도, 대전·아산·서산·당진·논산·보령·서천·예산·홍성 22도, 태안 23도로 예상됐다.<br /><br />낮 최고기온은 서산·당진·서천 31도, 세종·천안·아산·계룡·보령·예산·태안·홍성 32도, 대전·공주·논산·금산·부여·청양 33도다.<br /><br />국립환경과학원에 따르면 이날 미세먼지 수치는 &#039;보통&#039;이다.<br />\n◎공감언론 뉴시스 spark@newsis.com","date":"2024-08-31T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870061"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"창밖으로 1800만원 뿌린 中 여성…그 후 비극(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 중국의 한 고층 아파트에 사는 여성이 창밖으로 1800만원에 달하는 돈을 뿌린 뒤 뛰어내려 숨지는 일이 발생했다.  <br /><br />28일(현지시각) 중국 루넷(鲁网)에 따르면, 지난 27일 중국 허난성 정저우시에 있는 아파트 11층에서 한 여성이 떨어져 사망했다.<br /><br />이 여성은 앞서 11층 창문 밖으로 거액의 현금을 뿌린 것으로 알려졌다. 돈을 뿌린 지 몇 시간 후 여성은 극단적인 선택을 했다.<br /><br />이를 목격한 한 시민은 &quot;여성이 이날 아침부터 돈을 뿌리기 시작했다&quot;면서 &quot;다 합치면 10만 위안(약 1882만원) 정도 되는 것 같다&quot;고 전했다.<br /><br />하늘에서 돈이 떨어지자 주변 행인들은 돈을 줍기 바빴다. 한 여성은 빗자루와 쓰레받기를 들고 와 돈을 주워 담기도 했다.<br /><br />신고를 받고 출동한 현지 경찰이 여성의 집을 찾아가 문을 두드렸지만 여성은 응답이 없었다고 목격자들은 전했다.<br /><br />경찰은 &quot;조사 결과 타살 등 범죄 혐의점은 없는 것으로 보인다&quot;며 &quot;주운 돈은 경찰서나 지역 당국에 가져다 달라&quot;고 당부했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-08-31T04:30:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002868815"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"낮 최고 35도 무더위…강원·경상권 짙은 안개에 비[오늘날씨]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502366_web.jpg?rnd=20240829142630\"/></p>[서울=뉴시스]우지은 기자 = 토요일인 31일은 전국 대부분 지역이 맑고 최고 체감온도가 33도를 웃도는 가운데 강원과 충북, 전북 등을 중심으로는 짙은 안개가 끼겠다.<br /><br />기상청에 따르면 이날은 전국이 대체로 맑고 폭염특보가 발효된 전국 대부분 지역에서 최고 체감온도가 33~35도로 올라 매우 덥겠다.<br /><br />열대야도 나타나겠다. 30일과 31일 밤사이 남해안과 제주를 중심으로 열대야가 예상되니 건강관리에 유의해야 한다.<br /><br />아침 최저기온은 19~25도, 낮 최고기온은 28~35도를 오르내리겠다.<br /><br />주요 지역 아침 최저기온은 서울 23도, 인천 23도, 수원 22도, 춘천 20도, 강릉 22도, 청주 23도, 대전 20도, 전주 22도, 광주 22도, 대구 23도, 부산 23도, 제주 25도다.<br /><br />낮 최고기온은 서울 33도, 인천 32도, 수원 32도, 춘천 33도, 강릉 30도, 청주 33도, 대전 33도, 전주 33도, 광주 32도, 대구 33도, 부산 33도, 제주 32도다.<br /><br />비 소식도 있다. 오후에 경북북부 동해안, 밤에 강원 내륙과 경북 내륙은 0.1㎜ 미만의 빗방울이 떨어지겠다. 예상 강수량은 강원영동 중·남부 5㎜ 내외다.<br /><br />전국이 대체로 맑은 가운데 강원 영동과 경상권은 구름 끼는 곳이 있겠다.<br /><br />새벽부터 아침 사이 강원 내륙·산지와 충북, 전북 내륙, 경북 북부 내륙, 경남 서부 내륙에 가시거리 200m 미만의 짙은 안개가 끼겠다. 그 밖의 내륙에는 가시거리 1㎞ 미만의 안개가 끼는 곳이 있겠다.<br /><br />풍랑특보가 발효된 동해상은 새벽부터 서서히 바람이 약해지고, 파고가 낮아지면서 풍랑특보가 해제될 수 있다.<br /><br />미세먼지는 전국이 &#039;좋음&#039; 수준을 보이겠다.<br />\n◎공감언론 뉴시스 now@newsis.com","date":"2024-08-31T04:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870027"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"만취남 중앙분리대 &#039;쾅&#039;…내리더니 노상방뇨(영상)","partialText":"<br /><br />[서울=뉴시스]최인선 인턴 기자 = 음주운전을 하고 중앙분리대를 박아 사고를 낸 남성이 도로 한가운데서 갑자기 노상 방뇨했다는 황당한 사연이 전해졌다.<br /><br />지난 28일 유튜브 채널 &#039;한문철 TV&#039;에는 &#039;비틀거리던 음주 운전 차량을 쫓아갔는데 갑자기 운전자가 내리더니&#039;라는 제목의 영상이 올라왔다.<br /><br />제보자 A씨는 지난 14일 오후 11시쯤 서울 올림픽대로를 지나다 자신의 차량 앞에서 위태롭게 곡예 운전하는 벤츠 차량을 목격했다. <br /><br />차량은 깜빡이도 켜지 않은 채 차선을 넘나들었다. A씨는 &quot;느린 속도로 운행하며 통행을 방해했다&quot;고 했다.<br /><br />결국 A씨는 오후 11시 4분 경찰에 신고했다. A씨는 비상등을 켠 채 음주운전 차량을 뒤따라갔다. <br /><br />올림픽대로에서 오른쪽으로 빠지려던 음주운전 차량은 중앙분리대를 박으면서 위태롭게 운전을 이어갔다. 이후 차량은 반포 한 문화센터 앞에서 멈춰 섰다. <br /><br />A씨는 &quot;운전석에서 내린 남성은 노상 방뇨 후 힘겹게 차량 조수석으로 들어갔다&quot;고 했다. 현장에 도착한 경찰은 조수석에 있던 남성을 인계해 갔다.<br /><br />조사 결과 남성은 10㎞ 이상 음주운전을 했다. 음주 측정 결과 혈중알코올농도는 면허 취소 수준(0.08% 이상)이었다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641584_web.jpg?rnd=20240830142834\"/></p><br /><br />A씨는 &quot;(음주운전 차량이) 도로에 멈추기도 해 횡단보도에 있는 사람이 놀라기도 했다&quot;며 “해당 차량이 다른 일반 차량과 사고가 날 것 같아 비상등을 켜고 뒤따라가며 다른 차량을 추월하지 못하도록 유도했다&quot;고 당시 상황을 설명했다.<br /><br />해당 사연을 접한 누리꾼들은 &quot;저런 사람들은 면허 취소돼도 운전할 것 같다. 일정 기간 동안 차량 압수해야 한다&quot; &quot;처벌이 약하니까 저러는 거다. 차량 압수하고 벌금 올리자&quot; &quot;저런 사람들은 예비 살인자로 10년 구속시켜야 한다&quot; 등 반응을 보이며 분노했다.<br />\n◎공감언론 뉴시스 insun@newsis.com","date":"2024-08-31T03:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002868950"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;성덕&#039; 된 유도 銀 허미미 &quot;남주혁한테 연락왔다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0020465786_web.jpg?rnd=20240806111442\"/></p>[서울=뉴시스]박은영 인턴 기자 = 2024 파리올림픽 유도 은메달리스트 허미미가 배우 남주혁으로부터 장문의 메시지를 받았다고 밝혔다.<br /><br />29일 허미미는 문경실내체육관에서 진행된 일간스포츠와의 인터뷰에서 &quot;남주혁에게 먼저 연락을 받았다&quot;며 이같이 밝혔다.<br /><br />허미미는 &quot;남주혁씨에게 카카오톡이 엄청 길게 왔다. (누구에게) 말하기 싫을 정도로 너무 기뻤다&quot;며 &quot;지금 처음 말한다. 지금 군대에 있으니까 아마 시합을 못 봤을 텐데, 노력하는 모습이 너무 멋있고, 항상 응원한다고 연락이 왔다&quot;고 전했다.<br /><br />허미미는 남주혁의 오랜 팬으로 알려졌다. 그는 지난해 3월 중앙일보와의 인터뷰에서 &quot;남주혁 주연의 드라마를 시청하는 것이 취미&quot;라고 밝힌 바 있다.<br /><br />지난 파리올림픽에서 은메달을 딴 직후 인터뷰에서도 &quot;(남주혁을) 만날 수 있다면 좋을 것 같다&quot;며 수줍게 웃어 보일 정도로 남주혁의 광팬이었다.<br /><br />그는 &quot;앞서 인터뷰할 때는 (남주혁에게) 바로 답장한다고 했는데, (떨려서) 못했다. 하루 종일 생각하고 고민하다가 답장했다&quot;며 &quot;(남주혁에게) 엄청 팬이라고 했고, 정말 멋있고 감사하다고 했다&quot;고 말했다.<br /><br />이어 &quot;꼭 한번 만나보고 싶다&quot;며 못다 이룬 소원도 언급했다.<br /><br />허미미는 2024 파리올림픽에서 여자 유도 57㎏급 은메달, 혼성 단체전 동메달을 획득했다.<br /><br />그는 허미미는 재일교포 3세로, 할머니의 유언을 따라 일본 국적을 포기하고 태극마크를 달았다. 특히 1918년 경북 지역에 항일 격문을 붙이다 일본 경찰에 체포돼 옥고를 치른 독립운동가 허석(1857~1920) 선생의 5대손이라는 사실이 알려져 올림픽 전부터 큰 화제를 모으기도 했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-31T01:30:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869737"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"2주 만에 얼굴 &#039;반쪽&#039;…홀쭉해진 방시혁 사진 화제","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641791_web.jpg?rnd=20240830163658\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 아프리카TV &#039;여캠&#039; BJ 과즙세연과 미국에서 목격돼 입방아에 올랐던 방시혁 하이브 의장이 홀쭉해진 근황을 공개해 화제다. <br /><br />방 의장은 지난 29일 자신의 인스타그램에 &quot;만나서 영광이었습니다&quot;는 글과 함께 인공지능(AI) 분야 세계적인 석학 앤드류 응 미국 스탠퍼드대 교수와 함께 찍은 사진 한 장을 올렸다. 사진 속 방 의장은 검은색 상하의를 입고 앤드류 응 교수 옆에서 웃으며 카메라를 바라보고 있다. <br /><br />앤드류 응 교수는 세계 4대 AI 석학으로 꼽히는 인물이다. 랜딩 AI와 딥러닝 AI의 창립자이자 구글 브레인 프로젝트의 설립자로도 알려졌다. <br /><br />이에 업계에선 방 의장이 앤드류 응 교수를 만난 연유에 대해 이목을 집중하고 있는 반면, 국내 다수의 커뮤니티에선 방 의장의 외모가 화두로 떠올랐다.<br /><br />사진 속 그의 외형이 이달 초 유튜브 채널에서 포착된, BJ 과즙세연 등과 미국 로스앤젤레스 베벌리힐스 거리를 걷는 사진 속 모습보다 상당히 홀쭉해진 듯 보이기 때문이다.<br /><br />한 커뮤니티에선 방 의장이 올린 사진을 두고 보정한 것이 아니냐는 추측까지 제기됐다. 사진 속 배경에 있는 검은색 선이 곡선으로 휘어져 있기 때문이다.<br /><br />누리꾼들은 &quot;미국에서 다이어트 약 처방 받았나&quot; &quot;인공지능 석학 만나서 인공지능 배워왔네&quot; &quot;얼굴이 반쪽 됐다&quot; &quot;검정색 착시효과 제대로 인증&quot; &quot;벽에 있는 코드가 휘었는데&quot; &quot;몸이 고무줄도 아니고&quot; 등의 반응을 보였다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641793_web.jpg?rnd=20240830163719\"/></p><br />방 의장은 지난 8일 미국 로스앤젤레스 베벌리힐스 거리 풍경을 담은 한 유튜브 영상에 아프리카TV BJ 과즙세연(본명 인세연) 자매와 함께 있는 모습이 포착된 바 있다.<br /><br />이에 대해 하이브 측은 &quot;방시혁 의장은 과거 지인이 모이는 자리에서 두 분 중 (과즙세연의) 언니를 우연히 만났고, 연예계 종사자 사칭범과 관련해 어떻게 대응해야 하는지 조언한 바 있다&quot;며 &quot;이후 두 분이 함께 로스앤젤레스에 오면서 관광지와 식당을 물어와 예약해 주고 안내해 준 것&quot;이라는 입장을 전했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-31T01:10:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869726"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"꼭 끌어안고…막내딸 구조한 뒤에야 눈 감은 엄마","partialText":"<br />[서울=뉴시스] 최윤서 인턴 기자 = 지난해 여름 중부고속도로에서 발생한 교통사고로 아내를 잃은 세 남매 아빠의 사연이 알려졌다.<br /><br />지난 29일 JTBC &#039;사건반장&#039;은 지난해 7월 중부고속도로에서 발생한 11중 추돌사고로 세 아이의 엄마이자 아내를 잃은 남편 A씨의 사연을 알렸다.<br /><br />A씨에 따르면 사고 당시 아내는 딸과 함께 지인이 운전하는 차량 뒷좌석에 탑승해 있었다. 이들이 탄 차량은 앞에서 일어난 11중 추돌 사고의 여파로 서행하던 중, 뒤따르던 차량에 들이받혔다. <br /><br />가해 차량 운전자는 사고 당시 크루즈 컨트롤(주행 제어) 기능을 조작하다 전방을 제대로 살피지 못한 것으로 드러났다.<br /><br />이 사고로 피해 차량은 뒷좌석 내부 폭이 8cm가량만 남을 정도로 심하게 찌그러졌다. 피해자는 몸이 으스러진 채 함께 탑승한 막내딸을 끌어안고 있었으며, 구급대원이 딸을 구조하는 모습을 보고나서야 눈을 감은 것으로 알려졌다. <br /><br />딸 역시 간, 췌장, 폐 등 장기가 손상되는 부상을 입었고, 이들과 함께 탔던 지인도 중상을 입었다.<br /><br />당시 남편 A씨는 다리를 다쳐 병원에 입원해 있던 상태였는데 아내가 교통사고를 당했다는 소식을 듣고 병원에 갔지만, 아내는 이미 사망한 상태였다. <br /><br />A씨는 &#039;사건반장&#039;에 &quot;아내를 구조한 게 (사고) 1시간 20분 만이었다. 아내가 아기(막내딸)를 그때까지 안고 있었다고 하더라&quot;며 &quot;나중에 딸에게 &#039;엄마하고 있을 때 얘기 안 했어?&#039; 물었더니 눈만 뻐끔하고 뜬 상태로 딸을 바라보고 있었다고 했다&quot;고 전했다. <br /><br />이어 &quot;구급대원분 말로는 그때까지 살아있었고, 아이를 먼저 꺼내자 아기 엄마가 숨을 거뒀다고 이야기하셨다&quot;고 덧붙였다. <br /><br />남편이 아내를 잃은 충격에 빠져있는 사이, 가해 차주는 지난주 열린 첫 공판에서 죽은 망자를 위해 천도재를 지냈다며 선처를 호소했다고 한다. <br /><br />A씨는 &quot;가해자 측 변호사가 망자를 위해 천도재를 지낸 것을 참작해달라고 재판장에게 이야기했다&quot;며 &quot;아내의 신상 정보도 모르는 가해자가 천도재를 뭘 어떻게 지냈다는 것인지 이해가 안 된다&quot;고 분노했다. <br /><br />이어 &quot;(가해자의) 자기변명이고, 참작해 달라는 것으로 밖에는 안 보인다&quot;며 &quot;법정 앞에서 가해자를 봤지만 고개 한 번 까딱인 게 전부였다. 판사 앞에 가서야 죄송하다며 말문을 열었다&quot;고 토로했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641562_web.jpg?rnd=20240830142310\"/></p><br />현재 가해자 측은 A씨와 합의를 위해 공탁금 5000만원을 걸어놓은 상태다. 그러나 A씨는 수령을 거절했다. 그는 &quot;아이들이 엄마 없이 살아가야 할 세월이 까마득해 정말 미안하다&quot;며 &quot;홀로 3남매를 키워야 해서 너무나 고통스럽고 막막하다&quot;고 했다.<br /><br />한편 검찰은 해당 사고 가해자에게 교통사고처리특례법 위반(치사) 혐의로 금고 1년 6개월을 구형했다. 선고 공판은 오는 9월5일로 예정돼 있다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-31T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869409"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[녹유 오늘의 운세] 75년생 든든한 장사 밑천 배포를 크게 해요","partialText":"<p><img src=\"https://image.newsis.com/2020/01/09/NISI20200109_0000459999_web.jpg?rnd=20200109135810\"/></p><br />[서울=뉴시스]  녹유(錄喩·김효성) 오늘의 운세<br /><br />◆쥐띠<br />48년생 고생했던 기억 무용담이 되어준다.60년생 거침없고 화려한 모습만 보여진다.72년생 고운 옷 입고 새로움을 향해 가자.84년생 작아질 수 있어도 초라하지 마라.96년생 절반의 성공이면 만족을 가져보자.<br /><br />◆소띠<br />49년생 이웃에 대한 든든함이 더해진다.61년생 빈손인 적 없는 흥정에 나서보자.73년생 채우기 위해서는 먼저 비워야 한다.85년생 민망한 결과 숨을 곳을 찾아보자.97년생 입에서 나온 말은 책임이 돼야 한다.<br /><br />◆범띠<br />50년생 좌청룡 우백호 응원을 받아보자.62년생 불편한 감정들과 화해를 서두르자.74년생 혼자는 역부족 여럿이 함께 하자.86년생 얌전히 포기하고 기회를 다시 하자.98년생 특별하고 멋있는 제안을 들어보자.<br /><br />◆토끼띠<br />51년생 아름다운 순간을 지키고 아껴내자.63년생 굳이 하는 걱정 우습게 보여진다.75년생 든든한 장사 밑천 배포를 크게 하자.87년생 대표하는 감투 입지가 단단해진다.99년생 내세울 게 없어도 진심만 보여주자.<br /><br />◆용띠<br />52년생 소박한 잔치로 기쁨을 대신하자.64년생 지루했던 기다림의 끝이 보여진다.76년생 호기롭던 도전 물음표가 그려진다.88년생 꿈을 앞당기는 제안을 들어보자.00년생 목소리 높아지는 자랑이 생겨난다.<br /><br />◆뱀띠<br />53년생 위로받을 수 있는 친구를 찾아가자.65년생 합격점 성적표로 시험을 마쳐보자.77년생 달리 없는 방법 땀으로 승부하자.89년생 냉정한 판단 차선으로 돌아서자.01년생 깔끔한 마무리로 신뢰를 얻어내자.<br /><br />◆말띠<br />54년생 한숨부터 나오는 축하를 받아보자.66년생 충분히 했던 경험 앞으로 나서보자.78년생 따라붙는 시선도 애써 무시하자.90년생 쉽지 않은 결정 고민을 더해보자.02년생 칭찬을 넘는 극찬 만세가 불려진다.<br /><br />◆양띠<br />55년생 줄 수 없는 이유 원망을 들어보자.67년생 화려하지 않아도 꾸미고 치장하자.79년생 손님도 손님 나름 선을 그어보자.91년생 바람이자 소원 하늘 문에 닿아진다.03년생 넘치는 행복을 그림으로 그려보자.<br /><br />◆원숭이띠<br />56년생 좋자, 하는 의도에 동참을 서두르자.68년생 예쁘게 변해지는 만남을 가져보자.80년생 원하던 목표가 손에 잡힐 듯 온다.92년생 욕심이 아닐까 되짚어봐야 한다.04년생 형 만 한 아우 없다. 지혜를 배워오자.<br /><br />◆닭띠<br />57년생 빚으로 남겨진 고마움을 갚아내자.69년생 버거웠던 짐이 어깨를 벗어난다.81년생 두려움을 지워야 진짜가 보여진다.93년생 생각을 그만 행동으로 옮겨가자.05년생 열악한 조건에서 최고가 되어보자.<br /><br />◆개띠<br />46년생 엄살도 정도껏 흉으로 변해진다.58년생 치명적인 유혹도 애써 외면하자.70년생 먼저 하는 양보 친절함은 기본이다.82년생 사서 하는 고생 주춧돌이 되어준다.94년생 별 고운 이야기 사랑이 만들어진다.<br /><br />◆돼지띠<br />47년생 이문 남기는 거래 도장이 찍혀진다.59년생 순수함이 많았던 초심을 돌아보자.71년생 자칫 부리는 욕심 대세를 그르친다.83년생 부러움의 대상 날개가 달려진다.95년생 겉으로 투박해도 우정을 나눠보자.<br />","date":"2024-08-31T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240826_0002863377"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;학생들이 많이 실망&quot;…중학교 이름 틀린 롯데 자이언츠","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641285_web.jpg?rnd=20240830104147\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 프로야구 롯데 자이언츠가 여름 방학을 맞아 사직구장 단체 관람을 온 중학생들의 학교명을 연이어 오기재한 것을 두고 온라인상에서 논란이 일고 있다.<br /><br />29일 한 온라인 커뮤니티에 &#039;롯데 구단에 항의 전화 넣은 중학교 교사&#039;라는 제목의 글이 올라왔다.<br /><br />게시글과 롯데 자이언츠 공식 홈페이지 경기 일정에 따르면 지난 7월25일 부산 부산진구에 위치한 항도중학교 2학년 O반 학생들은 여름 방학을 맞아 사직구장에서 열리는 롯데 자이언츠-LG트윈스 전을 단체 관람했다. <br /><br />그런데 경기 시작 전 구단 측 실수가 있었다. 구단 측에서 학생들의 단체 관람 방문을 환영하고자 띄운 사직야구장 전광판에 이들의 중학교명인 &#039;항&#039;도중학교를 &#039;향&#039;도중학교로 잘못 표기한 것이다. <br /><br />사건 이후 해당 중학교 교사는 롯데 자이언츠 측에 재차 8월29일 단체 관람을 신청하면서, 지난 번 발생한 실수를 언급했다. 이어 이번 관람에는 같은 실수가 재발하지 않도록 부탁한다는 말을 남겼다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641286_web.jpg?rnd=20240830104215\"/></p>그는 실제 공문에서 &quot;7월25일 단체 관람 시 &#039;향&#039;도중학교로 전광판이 송출됐다&quot;며 &quot;기대하고 있던 아이들이 많이 실망했다. 이번 관람 시 꼭 &#039;항&#039;도중학교 2학년 O반으로 (제대로 표기)해주시길 간곡히 부탁드린다&quot;고 적었다.<br /><br />그러나 단체 관람 재신청 이후 롯데 자이언츠 구단 측에서 관람 일정 확인 차 교사에게 보낸 메모에 또 8월29일 &#039;향&#039;도중학교라고 적혀있었다고 한다. <br /><br />교사는 결국 &quot;나 진짜 이런 걸로 화 잘 안 낸다. 근데 이건 우리 학교 멕이는거냐&quot;며 &quot;공문 메일에도 그렇게 항도중학교라고 강조했다&quot;고 분노했다. 그는 이후 롯데 자이언츠 구단 측에 전화해 해당 사실을 항의했다고 한다.<br /><br />사연을 접한 누리꾼들은 &quot;화 안 내는 게 이상하다&quot; &quot;돈 내고 단체 관람 가는데 이름도 똑바로 불러달라고 못하냐&quot; &quot;한 번은 그렇다 쳐도 두 번은 진짜 욕 많이 먹어야한다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-31T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002868953"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[알림]뉴시스 콘텐츠 저작권 고지","partialText":"뉴시스가 제공하는 기사, 사진, 그래픽 이미지, 영상물 등 각종 콘텐츠는 저작권법 등 관련 법의 보호를 받습니다. 뉴시스 콘텐츠를 사전 허락 없이 무단 복사, 개작, 전재, 배포, 판매할 경우 민·형사상의 책임이 따를 수 있다는 것을 알려드립니다. 뉴시스 콘텐츠 사용에 대해서는 전화(02-721-7416) 또는 이메일(jk311930@newsis.com)로 문의하시기 바랍니다.<br />","date":"2024-08-31T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240831_0002870108"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"제주서 총기·실탄 신고에 군경 출동…&quot;서바이벌 레저용&quot; 소동","partialText":"<p><img src=\"https://image.newsis.com/2021/05/01/NISI20210501_0000738567_web.jpg?rnd=20210501113546\"/></p>[제주=뉴시스] 오영재 기자 = 제주에서 총기 및 실탄 발견 신고가 접수돼 군경이 대응에 나섰다. 조사 결과 서바이벌 레저 관련 물품으로 확인됐다.<br /><br />30일 제주동부경찰서에 따르면 이날 오후 7시5분께 제주시 건입동 한 공영주차장에서 &#039;주차장 한 쪽에 실탄 묶음이 보인다&#039;는 행인의 신고가 접수됐다.<br /><br />경찰은 특공대를 비롯해 군 당국(해병대)과 함께 현장으로 출동했다. 해당 주차장 인근에서 총기5점, 방탄조끼, 탄환, 무전기, 검정색 가방 등이 발견됐다.<br /><br />조사 결과 발견된 총기와 탄환은 모두 플라스틱 재질로, 서바이벌 레져용에 쓰이는 모의 총기로 확인됐다. 방탄복도 가짜인 것으로 나타났다.<br /><br />제주동부서는 소동으로 마무리하는 한편, 물품들을 버린 용의자를 추적해 총포·도검·화약류 등의 안전관리에 관한 법률 위반 혐의를 검토할 예정이다.<br /><br />제주동부서 관계자는 &quot;인근 폐쇄회로(CC)TV 및 차량 블랙박스 등을 확인하고 있다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 oyj4343@newsis.com","date":"2024-08-30T23:11:50.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870104"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"새 역사교과서 보니…7종 이승만 &#039;독재&#039;, 1종 &#039;집권 연장&#039;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503700_web.jpg?rnd=20240830144742\"/></p><br />[서울·세종=뉴시스] 고홍주 김정현 기자 = 교육 당국의 검정 심사를 통과해 내년 3월부터 고등학교에서 도입될 수 있는 새로운 한국사 교과서 중 일부가 보수 편향적 서술 방식을 택하고 있다는 논란이 커지고 있다.<br /><br />가장 보수적이라 평가 받는 한 교과서는 다른 교과서와 달리 이승만 정권에 대해 &#039;독재&#039;라는 서술을 본문에서 다루지 않았고, 박근혜 전 대통령의 퇴진을 요구하는 시민들의 촛불 시위에 대한 내용을 담지 않았다.<br /><br />30일 교육계에서 입수한 새 고교 한국사 교과서 9종 중 8종(리베르스쿨 제외)을 살펴보니 이와 같았다.<br /><br />가장 보수적이라는 평가를 받고 있는 한국학력평가원 교과서는 4·19 혁명과 이승만 정권을 서술하는 대목에서 &#039;독재&#039;라는 서술을 본문에서 언급하지 않았다.<br /><br />이 교과서는 &#039;이승만의 자유당 정권은 &#039;집권 연장&#039;을 위해 노골적인 부정 선거를 자행하였다&#039;고 기술했다.<br /><br />반면 다른 7종은 모두 이승만 전 대통령을 다루면서 &#039;독재&#039;라고 썼다. 비상교육, 미래엔 등을 보면, 4·19 혁명을 다루면서 학생들과 시민들의 힘으로 독재 정권을 무너뜨린 &#039;민주주의 혁명&#039;이라는 표현을 사용했다.<br /><br />한국학력평가원은 2016년 박근혜 전 대통령의 국정농단 사건을 두고도 &#039;민간인 국정 개입 의혹&#039;이라고 했다. 촛불집회나 촛불시위는 연표에만 언급됐다.<br /><br />반면 다른 7종의 교과서는 모두 본문에서 2016년 촛불집회나, 박 전 대통령에 대한 시민들의 퇴진 요구를 다뤘다. 타 출판사는 &#039;측근에 의한 국정농단&#039;(해냄에듀), &#039;촛불의 힘&#039;(천재교과서) 등의 표현을 사용했다.<br /><br />한국학력평가원은 5·18 민주화 운동에 대해서는 다른 교과서와 달리 분량이 비교적 적었다. 15줄, 한 문단 분량으로 5·18 민주화운동을 적는 데 그쳤다.<br /><br />반면 천재교과서는 본문 2쪽에 걸쳐서 5·18 민주화 운동을 다뤘고 사료와 역사탐구활동 등까지 합하면 4쪽에 달해 가장 많았다. 지학사가 1쪽 분량으로 다뤘고 나머지 교과서들은 2~3쪽 분량으로 다루고 있었다.<br /><br />제주 4·3에 대한 서술 분량도 다소 차이를 보였다.<br /><br />한국학력평가원은 제주 4·3을 &#039;1948년 남조선노동당 제주도당의 주도로 일부 제주도민들이 합세하여 5·10 총선거에 반대하는 무장봉기가 일어났다&#039;고 적었다. 이후 정부 진압 과정에서 많은 민간인 희생자가 생겼다는 형태로 다소 짧은 분량으로 마무리했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503697_web.jpg?rnd=20240830144742\"/></p><br /><br />일본군 &#039;위안부&#039;에 대한 서술도 다소 차이가 있었다.<br /><br />한국학력평가원은 본문에서 &#039;일제는 일본군 &#039;위안부&#039;라는 이름으로 젊은 여성들을 중국과 동남아시아 등지로 끌고 가 끔찍한 삶을 살게 하였다&#039;며 한 문장을 적었다. 또한 참고자료와 관련 연습 문제를 뒀다.<br /><br />반면 천재교과서, 미래엔, 동아출판 등은 본문에서 이를 다루며 &#039;성노예&#039;라는 표현을 포함시켰다.<br /><br />미래엔은 &#039;수많은 여성을 일본군 &#039;위안부&#039;로 끌고가 성 노예로 삼았으며&#039;라고 적었다. 천재교과서는 &#039;일본군 위안부로 동원된 여성은 중국과 동남아시아 전선 등에 배치돼 성 노예 생활을 강요 받았다&#039;는 방식이다.<br /><br />한국학력평가원이 교과서 검정 심사를 통과한 것은 이번이 처음이다. 해당 교과서 집필진 일부가 뉴라이트 성향의 인사라는 의혹이 일각에서 제기되고 있다.<br /><br />일부 집필진이 강연이나 저서 등을 통해 보수적인 발언을 했고, 역사교사 출신인 교육부 청년보좌역이 초고를 작성해 이해 충돌 가능성이 있다는 의혹도 있다.<br /><br />정치권에서는 한국학력평가원 교과서 곳곳에서 이승만 전 대통령을 과도하게 부각했다는 지적도 나온다.<br /><br />국회 교육위원회 소속 김준혁 더불어민주당 의원은 &quot;윤석열 정부의 친일 뉴라이트 기조가 검정 교과서에 반영될 수 있는 우려가 존재한다&quot;며 역사학자·교사들로 검증단을 꾸려 해당 교과서를 분석했다고 밝혔다.<br /><br />한 예로, 광복 이후 우리 역사에 영향을 끼친 인물 7인으로는 ▲이승만 ▲김구 ▲여운형 ▲장제스 중화민국 총통 ▲이오시프 스탈린 소련 서기장 ▲해리 트루먼 미국 대통령 ▲존 하지 미군정 사령관을 꼽았다.<br /><br />이 전 대통령을 맨 처음 쓰고, &#039;광복 후 독립촉성중앙협의회를 결성하고 신탁 통치 반대와 남한 단독 임시 정부 수립을 주장했다&#039;는 등의 서술을 함께 실었다.<br /><br />또한 이 교과서에는 &#039;재미 한족 연합 위원회 소속의 이승만이 임시 정부의 승인을 촉구하는 결의안을 미국 의회에 제출했다&#039;는 내용을 담고 있다.<br /><br />김 의원실 검증단은 이를 두고 &quot;이 위원회의 중심 인물은 이승만이 아니었다&quot;며 &quot;이승만은 쫓겨난 사람인데, (해당 교과서에서는) 유일하게 등장한다&quot;고 주장했다.<br /><br />이처럼 한국학력평가원 한국사 교과서는 이 전 대통령의 행적을 불필요하게 부각시켰다는 지적이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503692_web.jpg?rnd=20240830144742\"/></p><br /><br />다만, 이 교과서는 &#039;친일파 처벌보다는 반공을 우선시하면서 반민 특위의 활동에 비협조적인 태도를 보였다&#039;와 같이 이 전 대통령의 과오를 다루고는 있다.<br /><br />한편, 이번에 검정 심사를 통과한 한국사 교과서 9종은 모두 &#039;자유민주주의&#039;라는 서술을 포함시켰다.<br /><br />현 정부가 2022 개정 교육과정을 확정하는 과정에 문재인 정부가 수립했던 초안에 &#039;자유민주주의&#039; 표현을 사용하도록 한국사 교육과정을 손질했기 때문이다.<br /><br />자유민주주의는 보수 진영에서 선호하는 표현으로, 자유민주적 기본질서라는 헌법에서 명시한 가치를 강조할 필요가 있다는 이유를 든다. 반면 진보 진영은 이런 표현이 과거 독재 정권 시기 &#039;반북&#039;과 동일시됐던 만큼 과도한 강요라고 반대해 왔던 바 있다.<br /><br />또 1948년 8월15일과 관련해서도 9종 모두 &#039;대한민국 정부 수립&#039;이라는 표현을 썼다.<br /><br />보수 진영에서는 대한민국 정부 수립보다는 &#039;대한민국 수립&#039;이라는 표현을 <br />사용해야 한다고 주장하고 있는데, 이번 검정에서는 정부 수립으로 표현해 이른바 &#039;건국절&#039; 논란을 피했다.<br /><br />또한 2023년 새 교육과정에서 빠져 &#039;누락 의혹&#039;이 불거진 5·18 민주화운동과 제주 4·3은 주식회사리베르스쿨 발행본을 포함해 9종에 모두 반영됐다.<br /><br />천안함 피격 사건과 연평도 포격 등 북한의 도발 사건도 명확히 서술했으나, 비상교육은 본문에 천안함 피격 사건을 넣지 않고 연표에만 기재했다.<br />\n◎공감언론 뉴시스 adelante@newsis.com, ddobagi@newsis.com","date":"2024-08-30T22:20:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870077"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"조선대 부총장·처장단, 대학 인사 법인 결정 반발 &quot;보직 사퇴&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/01/17/NISI20240117_0001461500_web.jpg?rnd=20240117142733\"/></p><br />[광주=뉴시스] 구용희 기자 = 조선대학교 부총장과 처장단이 대학 인사 문제와 관련한 법인 측의 결정에 반발, 보직을 사퇴했다.<br /><br />30일 조선대에 따르면 대학 부총장과 처장단이 이날부로 보직을 사퇴한다는 취지의 글을 학교 내부 게시판에 올렸다.<br /><br />이들은 글을 통해 &quot;이달 말 정년퇴직으로 발생한 보직과 내년도 글로컬대학30 사업 준비를 위한 직원인사를 법인에 제청했지만, 법인 측은 학내 상황이 유동적이라는 이유로 복직과 신규임용 사항을 제외한 (나머지)인사를 반려했다&quot;며 &quot;이는 대학 학사업무의 자주성과 전문성을 해치는 일&quot;이라고 주장했다.<br /><br />이어 &quot;해당 인사내용은 학교 발전과 운영을 위한 최소한의 필수적 사항&quot;이었다고 덧붙였다.<br /><br />이들은 &quot;법인의 이번 결정을 전면 거부하며 보직을 사퇴한다&quot;며 &quot;학령인구가 감소하고 교육환경이 급변하는 시기, 학사행정에 차질이 발생하지 않도록 마지막까지 최선의 노력을 다 하겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 persevere9@newsis.com","date":"2024-08-30T21:06:16.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870050"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;서울시교육감 출마&quot; 진보 6명·보수 3명 이상…단일화가 관건","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502347_web.jpg?rnd=20240829141340\"/></p><br />[세종=뉴시스]김정현 기자 = 조희연 전 서울시교육감의 낙마로 열릴 보궐선거가 7주 앞으로 다가온 가운데 출마자들의 윤곽이 속속 모습을 드러내고 있다. <br /><br />진보 진영은 최소 6명이 출마를 저울질하고 있는 것으로 파악됐고 단일화 기구도 가동됐다. 보수 성향으로 분류되는 후보군도 적어도 3명 이상이다. <br /><br />30일 교육계에 따르면 진보 성향 교육·시민·노동단체 인사들은 이날 오전 서울 서대문구 광산빌딩에서 &#039;2024 서울 민주진보 교육감 추진위원회&#039;를 구성했다.<br /><br />추진위는 노동, 인권, 생태, 평등, 평화와 지난 10년 간의 서울 교육의 혁신에 동의하는 민주진보 단일화 후보를 다음달 4일 오후 6시까지 접수 받겠다고 밝혔다. <br /><br />민주진보 진영은 지난 2014년과 2018년 서울시교육감 선거에서도 단일화를 성사시켜 조희연 전 교육감을 추대했고 당선에 성공했다. 지난 2022년에는 단일화 기구 대신 정책협의체 방식으로 활동한 바 있다.<br /><br />추진위에 이날 오후 8시께까지 민주진보 교육감 후보 단일화 참여 의사를 밝힌 인사는 6명으로 파악됐다.<br /><br />이 가운데 김용서 교사노동조합연맹 위원장, 강신만 전 전국교직원노동조합 부위원장, 최보선 전 서울시 교육의원은 뉴시스와 통화에서 출마 의사를 밝혔다.<br /><br />그 외에 김경범 서울대 교수, 안승문 전 울산교육연수원장, 홍제남 전 오류중 교장도 추진위 측에 후보 단일화에 참여하겠다는 뜻을 밝힌 것으로 전해졌다.<br /><br />아직 진보 진영 경선에 참여하는 후보는 더 늘어날 수도 있다. 곽노현 전 서울시교육감은 이날 오전 뉴시스와 통화에서 &quot;출마 여부를 검토 중&quot;이라고 밝혔다. <br /><br />하마평에 올랐던 정대화 국가교육위원회 상임위원과 김동춘 성공회대 명예교수는 뉴시스와 통화에서 출마 뜻이 없다고 했다. &#039;교사가 아프다&#039; 저자 송원재 퇴직 교사도 주변에 불출마 의사를 밝힌 것으로 알려졌다.<br /><br />추진위는 9월5일 오전 서울 종로구 시교육청 본청 앞에서 단일화에 참여하는 후보들의 기자회견을 갖고, 이튿날인 9월6일 경선 룰을 확정 짓겠다는 계획이다.<br /><br />후보 간의 이견을 좁혀 단일화가 순탄히 이뤄진다면 경선은 다음달 7~18일 이뤄지고, 단일 후보를 추대한 뒤 선거대책위원회 체제로 전환한다는 계획이다.<br /><br />보수로 분류되는 후보들의 움직임도 빨라지고 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502337_web.jpg?rnd=20240829141340\"/></p>조전혁 전 한나라당 의원과 안양옥 전 한국교원단체총연합회(교총) 회장은 뉴시스와 통화에서 출마 의사를 밝혔다. 류수노 전 한국방송통신대 총장 측도 선거캠프를 꾸리고 예비후보 등록을 준비 중이라 밝혔다.<br /><br />안 전 회장은 이날 성명을 내 &quot;편향된 공교육을 바로잡을 기회가 10년 만에 생겼다&quot;며 &quot;(교육감직을) 정치인이나 선동가가 아닌 올바른 교육 전문가에게 맡겨야 한다&quot;고 사실상 출마 의사를 공식적으로 밝혔다.<br /><br />박선영 전 자유선진당 의원도 전날 자신의 페이스북에 지난 2022년 출마 당시 선거유인물 겉표지와 함께 글을 게재하며 출마할 의사가 있음을 암시했다.<br /><br />그는 &quot;21세기 우리 교육이 가야 할 확실한 비전도 있고, 적법 절차에 따른 실행 방법도 내게는 있다&quot;며 &quot;아직 출장 중이니 귀국해 입장을 밝힐 것&quot;이라고 했다.<br /><br />이날 오후 8시30분께 중앙선거관리위원회 선거통계시스템에는 아직 예비후보 등록을 마친 사람은 없다. <br /><br />다수 후보들이 이번 주말 새 선거 캠프를 가동하거나 기존 지원 조직의 진열을 정비한 뒤 이르면 다음주 초부터 출마 기자회견 등 본격 활동에 나설 전망이다.<br /><br />교육계에서는 직선제 도입 이후 그간 단일화와 조직력 문제는 교육감 선거의 성패를 가르는 요소이자 제도적 개선이 필요한 구조적 결함으로 지적돼 왔다.<br /><br />조희연 전 교육감이 3선에 성공한 것도 보수 성향 후보들의 단일화 실패로 표가 분산된 영향이 상당했다.<br /><br />그러나 선거 일정이 빠듯하고 출마 의사를 밝힌 인사들이 많은 상황이라 다시 후보 난립과 단일화를 둘러싼 진흙탕 싸움으로 번질 수 있다는 우려도 있다.<br /><br />이번 서울시교육감 보궐선거 예비후보자 등록은 다음달 25일까지고, 본등록은 다음달 26~27일까지다. 사전투표는 10월11~12일, 본투표는 10월16일이다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-08-30T21:01:40.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870049"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;문 전 사위 특채 의혹&#039; 검찰, 文 딸 다혜씨 자택 압수수색","partialText":"<p><img src=\"https://image.newsis.com/2020/11/26/NISI20201126_0000644674_web.jpg?rnd=20201126110104\"/></p>[서울·전주=뉴시스]최정규 기자 = &#039;문재인 전 대통령 옛 사위 특혜채용&#039; 의혹과 관련해 검찰이 문 전 대통령의 딸 다혜씨에 대한 압수수색에 나섰다.<br /><br />전주지검 형사3부(부장검사 한연규)는 30일 다혜씨의 서울 소재 자택에 수사관을 보내 압수수색했다.<br /><br />이번 압수수색은 다혜씨가 태국이주 과정에서 청와대로부터 직간접적 도움을 받았는지 여부를 확인하고 있는 것으로 보여진다.<br /><br />검찰 관계자는 &quot;압수수색을 벌인 것은 맞다&quot;면서 &quot;집행과정에서 당사자의 참여권을 철저히 보장했고, 변호인의 참여하에 영장을 집행했다&quot;고 설명했다.<br /><br />검찰은 문재인 전 대통령 옛 사위 서모씨가 타이이스타젯에 채용된 것을 두고 대가성이 있었는지 여부를 조사 중이다. <br /><br />서씨가 채용된 이후 다혜씨가 태국으로 이주했고, 청와대가 다혜씨 이주를 위해 금전적으로 편의를 제공한 것으로 검찰은 의심하고 있다.<br /><br />검찰은 이와 관련해 문 전 대통령과 김정숙 여사에 대한 계좌 압수수색 영장을 법원으로 발부받아 계좌 흐름을 살펴보고 있다.<br /><br />검찰의 계좌추적은 다혜씨에 대한 경제적 지원이 언제까지 이뤄졌는지 여부를 살펴보기 위한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 cjk9714@newsis.com","date":"2024-08-30T20:39:54.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870036"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"충남 서천 송석항 해상서 어선 전복…외국선원 1명 사망","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641948_web.jpg?rnd=20240830201720\"/></p>[서천=뉴시스]김덕진 기자 = 30일 충남 서천군 마서면 송석항 인근 해상에서 2.26t 양식장관리선 A호가 뒤집혀 20대 외국인 선원 1명이 숨졌다.<br /><br />보령해경에 따르면 이날 오후 1시21분께 &quot;A호가 전복된 상태로 그 위에 사람이 있다&quot;는 육군7해감대대의 신고를 받고 출동해 의식이 없는 상태로 구조된 인도네시아 국적 선원 1명을 병원으로 이송했지만 사망했다.<br /><br />앞서 A호는 이날 오전 6시께 외국인선원 3명(베트남1, 인도네시아2)을 태우고 양식장 정비차 출항한 것으로 전해졌다.<br /><br />이후 오후 1시25분께 배에 문제가 있다는 선주의 연락을 받고 구조에 나선 덕성호에 의해 선원 모두가 구조됐지만 이중 인도네시아 국적 선원 1명만 의식이 없는 상태로 구조된 것으로 알려졌다.  <br /><br />보령해경은 정확한 사고 경위 등을 조사 중이다.<br />\n◎공감언론 뉴시스 spark@newsis.com","date":"2024-08-30T20:34:10.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870033"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[인사]고용노동부","partialText":"[서울=뉴시스]<br /><br />◇4급 승진<br />▲디지털소통팀 정상희 ▲기획재정담당관실 남성욱 ▲기획재정담당관실 노희찬 ▲외국인력담당관실 김정탁 ▲기업일자리지원과 배지연 ▲고용지원실업급여과 배혜영 ▲고령사회인력정책과 구동영 ▲근로기준정책과 김주홍 ▲근로감독기획과 박경희 ▲고용차별개선과 이지수 ▲산업안전보건정책과 김철수 ▲산업안전기준과 김상중 ▲화학사고예방과 신백우<br />","date":"2024-08-30T20:13:46.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870025"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"복지장관 &quot;&#039;과부하&#039; 응급실에 전담관 파견…5년 간 20조 투입&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503751_web.jpg?rnd=20240830152721\"/></p><br />[서울=뉴시스] 고홍주 정유선 기자 = 조규홍 보건복지부 장관이 의료공백 사태와 관련해 &quot;과부하된 응급실에 전담관을 파견해 현장 모니터링하고 필요한 대책을 만들겠다&quot;고 밝혔다.<br /><br />조 장관은 30일 연합뉴스TV에 출연해 현재의 비상진료체제 상황에 대해 &quot;어려움이 있는 것은 사실이지만 관리가 가능할 것으로 본다&quot;며 이같이 말했다.<br /><br />그는 &quot;권역응급의료센터는 전공의 비중이 높아 병상 축소가 상대적으로 많고, 당직 근무에 필요한 전문의 수를 채우지 못하는 곳도 있는 게 사실이고 최근 들어 경증환자 방문이 늘어나 과부하가 걸리고 있는 것은 사실&quot;이라며 &quot;중증전담응급실을 한시적으로 운영하고, 인력 이탈로 차질을 빚는 응급의료기관에 인건비를 핀셋으로 지원하겠다&quot;고 했다.<br /><br />또 &quot;상급종합병원을 3년 내 중증환자 중심으로 구조전환할 수 있도록 하겠다&quot;며 &quot;중증환자 비중을 70%까지 상향 조정하고 일반병상은 최대 15%까지 감축, 전공의 의존율도 20%까지 단계적으로 감축하려고 한다&quot;고 설명했다.<br /><br />이어 &quot;이 과정에서 병원 수입이 줄어들게 되는데, 중증희귀질환의 수가를 높여 충분히 운영 가능하도록 할 것&quot;이라며 &quot;빠르면 9월부터 시범사업을 할 수 있도록 하겠다&quot;고 했다.<br /><br />정부는 이 같은 의료현장 개선을 위해 5년 간 20조원 넘는 예산을 투입할 예정이다.<br /><br />조 장관은 &quot;그동안은 국민건강보험 재정을 통해서만 지원을 했었지만, 사각지대에도 직접 국가 예산을 투입한다는 것&quot;이라며 &quot;국가 예산은 의료인력 양성이나 지역의료 강화에 우선 투자할 예정이다. 의대교육과 전공의 수련에도 여태까지는 학교와 병원에만 맡겨뒀는데, 5년 간 4조원을 투자할 예정이며 R&D에도 대규모 투자를 할 것&quot;이라고 했다.<br /><br />필수의료에 대한 기피에 대해서는 &quot;제대로 된 보상이 중요하다&quot;고 했다.<br /><br />조 장관은 &quot;9800개의 건강보험 수가가 있는데 이를 과학적으로 원가 분석을 하고 2025년 상반기까지 1000여개, 2027년까지 모든 필수의료 수가에 대해 공공정책 수가를 확대적용하겠다&quot;며 &quot;무엇보다 의료사고 안전망을 구축해 안정된 환경에서 자부심을 갖고 진료에 전념할 수 있는 환경을 만들겠다&quot;고 약속했다.<br /><br />아울러 현재 의료계가 반대하는 2026학년도 의과대학 정원 증원에 대해서는 협상 가능성을 열어놨다.<br /><br />그는 &quot;2026년 의대 정원의 경우 이미 대학입학시행계획이 발표됐고 ,단기간 여건이 변화할 가능성이 크지 않다&quot;면서도 &quot;의료계가 &#039;의료인력수급추계조정시스템&#039; 활용에 동의하고 2026년 정원에 대한 합리적 대안을 제시한다면 추계 시스템을 활용한 정원 논의도 충분히 가능하다고 생각한다&quot;고 말했다.<br /><br />이 밖에도 비급여와 실손보험이 의료시장을 왜곡한다는 지적에 대해서는 &quot;실손보험이 의료비 지출을 늘리고 건보 재정에 부담을 주며 의료인력 쏠림을 유발하는 것도 사실&quot;이라며 &quot;실손보험이 제 역할을 하도록 비급여 보호제도를 확대하고 주기적 재평가를 실시하며 과잉진료를 발생하는 일부 비급여 항목은 병행 진료급여를 제한하는 관리방안을 만들겠다&quot;고 했다.<br /><br />그러면서 &quot;실손보험 개선을 위해서는 금융당국과 긴밀히 협의하기로 했다. 상당한 논란이 있는 분야라 의료계를 포함한 전문가, 금융당국 등과 충분한 논의를 거쳐 세부 방안을 마련하겠다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 adelante@newsis.com, rami@newsis.com","date":"2024-08-30T20:09:53.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870022"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"신호 위반 화물차가 들이받은 SUV, 킥보드 덮쳐…1명 사망","partialText":"<p><img src=\"https://image.newsis.com/2017/10/26/NISI20171026_0000059603_web.jpg?rnd=20171026163445\"/></p>[안산=뉴시스] 양효원 기자 = 경기 안산시 단원구 한 사거리에서 차량 교통사고 후 발생한 2차 사고로 킥보드를 타고 있던 남성이 숨지는 사고가 났다.<br /><br />30일 경찰과 소방당국 등에 따르면 이날 오후 5시5분께 안산시 단원구 성곡동 한 사거리에서 1t 화물차와 SUV차량 추돌 사고가 났다.<br /><br />이 사고 충격으로 SUV차량이 튕겨 나갔고, 인근을 지나던 전동 킥보드를 덮쳤다.<br /><br />전동 킥보드를 타고 있던 남성은 현장에서 숨졌다.<br /><br />또 화물차 운전자 A(50대)씨가 다쳐 병원 이송됐다.<br /><br />사고는 화물차가 신호를 위반한 채 직진하다가 오른쪽에서 정상 주행하던 SUV를 들이받은 것으로 전해졌다.<br /><br />경찰은 화물차 운전자 A씨를 교통사고처리 특례법(치사) 위반 등 혐의로 입건해 조사하고 있다.<br />\n◎공감언론 뉴시스 hyo@newsis.com","date":"2024-08-30T20:06:26.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870020"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"서울 관악구서 달리던 시내버스에 60대 남성 숨져","partialText":"<p><img src=\"https://image.newsis.com/2024/07/09/NISI20240709_0001597229_web.jpg?rnd=20240709150755\"/></p>[서울=뉴시스]우지은 기자 = 서울 관악구의 한 도로에서 60대 남성이 버스에 치여 숨지는 사고가 발생했다.<br /><br />서울 관악경찰서는 30일 교통사고처리 특례법상 업무상과실치사 혐의로 40대 버스 운전기사 A씨를 입건해 조사 중이라고 밝혔다.<br /><br />A씨는 이날 오전 10시30분께 도로를 향해 쓰러지던 60대 남성 B씨를 치어 숨지게 한 혐의를 받는다.<br /><br />B씨가 비틀거리며 걷다가 도로 쪽으로 쓰러지는 순간, 달려오던 시내버스에 치여 현장에서 사망한 것으로 파악됐다.<br /><br />경찰 관계자는 &quot;B씨의 행적을 조사해 음주 여부를 확인하는 등 정확한 사고 경위를 조사 중&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 now@newsis.com","date":"2024-08-30T19:54:30.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870015"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"의대교수들 &quot;尹, 응급의료 잘 돌아간다고?…구급차 타봐라&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/12/NISI20240612_0020375978_web.jpg?rnd=20240612155816\"/></p><br />[서울=뉴시스] 고홍주 기자 = 윤석열 대통령이 지난 29일 열린 국정 브리핑에서 &quot;비상진료체제가 원활하게 가동되고 있다&quot;고 발언한 것과 관련해, 의과대학 교수들이 &quot;직접 119 구급차를 타보라&quot;고 반박했다.<br /><br />전국의과대학교수협의회(전의교협)은 30일 보도자료를 내고 &quot;의료붕괴, 의대교육 파탄 상황에 대한 윤 대통령의 인식은 논평이 불가능할 정도로 충격적이었다&quot;고 말했다.<br /><br />이들은 &quot;현재 상황을 하루하루 악화되고 있고 국민들은 불안해하고 있는데 문제없다는 것은 어떤 근거에 기반하고 있는 것이냐&quot;며 &quot;적어도 지금 상황을 만든 당사자로서 국민들께 죄송하다는 발언은 있어야 된다고 본다&quot;고 비판했다.<br /><br />앞서 윤 대통령은 관련 사안을 묻는 취재진의 질문에 &quot;의료 현장을 한 번 가보시는 게 제일 좋을 것 같다&quot;면서 &quot;비상진료체제가 그래도 원활하게 가동되고 있고 정부도 열심히 뛰고 있다. 저는 (의료개혁을)해낼 수 있다고 생각한다&quot;고 밝혔다.<br /><br />이에 대해 의대 교수들은 &quot;기자들에게 의료 현장을 가보라고 이야기할 것이 아니라, 대통령실과 보건복지부 관계자들을 일선 의료기관에 가보라고 하라&quot;며 &quot;직접 119 구급차를 타보시길 권해드린다&quot;고 꼬집었다.<br /><br />이어 &quot;전국 408개 응급의료기관 중 300여개 기관은 원래 전공의가 근무하는 곳이 아니기 때문에 6개월 이전과 상황이 다르지 않다&quot;며 &quot;수련기관으로 있던 응급의료기관 100여곳의 문제가 심해지고 있고 그 기관들이 중증환자를 주로 다루는 곳이기에 더 문제가 되는 것&quot;이라고 했다.<br /><br />그러면서 &quot;응급의학과 의사들이 과로를 버티지 못하고 떠나고 있고, 최종 치료를 제공해야 할 배후진료가 제대로 이루어지지 못하는 것이 심각한 문제인데 응급실이 문을 열고 있다고 해서 모든 의료 서비스가 제공되고 있는 것처럼 이야기하는 것은 심각한 정보의 왜곡&quot;이라며 &quot;대통령에게는 응급실을 지키고 있는 헌신적인 의사들은 언급하면서 그 당사자들이 위기라고 이야기하는 것은 잘 들리지 않는 모양&quot;이라고 목소리를 높였다.<br /><br />특히 의대정원 증원의 변동가능성을 차단한 것과 관련해서도 &quot;현재대로 증원되면 유급이나 휴학된 학생들까지 7500명이 수업을 받아야 하지만 의대는 아무런 준비가 되어있지 않다&quot;며 &quot;교육부는 수업을 듣지 않는 학생들을 강제로 진급시키려고 하는데, 교육을 받지 않고 진급한 학생들에게 의사가 되라고 할 수 있느냐. 국가가 나서서 의사의 질을 떨어뜨리고자 한다&quot;고 지적했다.<br /><br />이들은 마지막으로 &quot;잘못된 의대정원 증원에 따른 의대 교육의 파행은 대통령 임기 3년이 아니라 30년보다 긴 시간을 우리나라에 영향을 줄 것이기에 우리가 목소리를 내는 것&quot;이라며 &quot;지금이라도 잘못되고 근거 없는 증원 정책을 멈추고 학생과 전공의들이 자기 자리로 돌아올 수 있도록 하는 것이 진정한 의료개혁의 출발&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 adelante@newsis.com","date":"2024-08-30T19:36:48.000Z","url":"https://www.newsis.com/view/NISX20240830_0002870009"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;가습기살균제&#039; 폐암 유발 인정 1년…정부, 26명 피해자 공식인정","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503739_web.jpg?rnd=20240830150659\"/></p><br />[서울=뉴시스] 고홍주 구무서 기자 = 정부가 가습기살균제의 폐암 유발 가능성을 인정한 지 1년 만에 총 26명이 피해자 인정을 받았다.<br /><br />30일 환경부에 따르면, 지난해 9월부터 현재까지 폐암으로 인한 피해 신청 건수는 200건이다. 이 중 43건이 심사완료됐고, 26명이 피해자로 공식 인정받았다.<br /><br />정부는 지난 2017년 가습기살균제 피해구제를 위한 특별법 도입 이후 폐 섬유화 등을 피해로 인정해왔지만, 폐암은 타 유발요인이 있을 수 있다며 피해 인정이 보류돼왔다.<br /><br />2021년 7월에 1명에 대해 피해구제 대상으로 인정했으나, 이 역시 일반적인 인정질환이 아닌 해당 피해자의 노출시기나 폐암발생 경과 등을 종합적으로 고려한 개별 심사 인정 기준으로 의결됐다. 즉, 가습기살균제 사용을 제외하고는 다른 폐암 발병 원인을 찾기 어려워 인정됐다는 것이다. 당시 피해구제위원회에서는 폐암을 일반적인 인정질환으로 결정할 수 없는 이유에 사례부족 등을 들었다.<br /><br />하지만 가습기살균제의 대표적인 성분인 폴리헥사메틸렌구아디닌(PHMG-P)에 장기간 노출되면 발암 가능성이 높아진다는 연구 결과가 발표되면서 반전을 맞았다.<br /><br />고려대 안산병원과 국립환경과학원 가습기살균제보건센터, 고신대 등은 2022년 3월 이 같은 연구를 국제학술지 &#039;BMC Pharmacology and Toxicology(바이오메드 센트럴 약리학과 독성학)&#039;에 게재했고, 시민단체를 중심으로 폐암을 공식 피해로 인정해야 한다는 주장이 나왔다.<br /><br />이에 정부는 지난해 9월5일 제36차 가습기살균제 피해구제위원회에서 처음으로 폐암 사망자 1명에 대한 피해인정을 의결했다.<br /><br />생존 피해자는 요양급여(치료비), 요양생활수당 등을 받을 수 있고, 사망 피해자의 경우 특별유족조의금, 장의비 등을 지급받을 수 있다.<br />\n◎공감언론 뉴시스 adelante@newsis.com, nowest@newsis.com","date":"2024-08-30T19:24:44.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869994"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"논란된 &#039;보수&#039; 역사교과서 보니…유일하게 이승만 &#039;장기 집권&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503693_web.jpg?rnd=20240830144742\"/></p>[세종=뉴시스]김정현 기자 = 교육 당국의 검정 심사를 통과해 내년 3월부터 고등학교에서 도입될 수 있는 새로운 한국사 교과서 중 일부가 보수 편향적 서술 방식을 택하고 있다는 논란이 한층 커지는 양상이다.<br /><br />가장 보수적이라 평가 받는 한 교과서는 다른 교과서와 달리 이승만 정권에 대해 &#039;독재&#039;라는 서술을 본문에서 다루지 않았고, 박근혜 전 대통령의 퇴진을 요구하는 시민들의 촛불 시위에 대한 내용을 담지 않았다.<br /><br />30일 교육계에서 입수한 새 고교 한국사 교과서 9종 중 8종(리베르스쿨 제외)을 살펴보니 이와 같았다.<br /><br />가장 보수적이라는 평가를 받고 있는 한국학력평가원 교과서는 4.19 혁명과 이승만 정권을 서술하는 대목에서 &#039;독재&#039;라는 서술을 본문에서 언급하지 않았다.<br /><br />이 교과서는 &#039;이승만의 자유당 정권은 &#039;집권 연장&#039;을 위해 노골적인 부정 선거를 자행하였다&#039;고 기술했다. <br /><br />반면 다른 7종은 모두 이승만 전 대통령을 다루면서 &#039;독재&#039;라고 썼다. 비상교육, 미래엔 등을 보면, 4.19 혁명을 다루면서 학생들과 시민들의 힘으로 독재 정권을 무너뜨린 &#039;민주주의 혁명&#039;이라는 표현을 사용했다.<br /><br />한국학력평가원은 2016년 박근혜 전 대통령의 국정농단 사건을 두고도 &#039;민간인 국정 개입 의혹&#039;이라고 했다. 촛불집회나 촛불시위는 연표에만 언급됐다.<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503692_web.jpg?rnd=20240830144742\"/></p>반면 다른 7종의 교과서는 모두 본문에서 2016년 촛불집회나, 박 전 대통령에 대한 시민들의 퇴진 요구를 다뤘다. 타 출판사는 &#039;측근에 의한 국정농단&#039;(해냄에듀), &#039;촛불의 힘&#039;(천재교과서) 등의 표현을 사용했다.<br /><br />한국학력평가원은 5.18 민주화 운동에 대해서는 다른 교과서와 달리 분량이 비교적 적었다. 15줄, 한 문단 분량으로 5.18 민주화운동을 적는 데 그쳤다. <br /><br />반면 천재교과서는 본문 2쪽에 걸쳐서 5.18 민주화 운동을 다뤘고 사료와 역사탐구활동 등까지 합하면 4쪽에 달해 가장 많았다. 지학사가 1쪽 분량으로 다뤘고 나머지 교과서들은 2~3쪽 분량으로 다루고 있었다.<br /><br />제주 4.3에 대한 서술 분량도 다소 차이를 보였다.<br /><br />한국학력평가원은 제주 4.3을 &#039;1948년 남조선노동당 제주도당의 주도로 일부 제주도민들이 합세하여 5.10 총선거에 반대하는 무장봉기가 일어났다&#039;고 적었다. 이후 정부 진압 과정에서 많은 민간인 희생자가 생겼다는 형태로 다소 짧은 분량으로 마무리했다.<br /><br />일본군 &#039;위안부&#039;에 대한 서술도 다소 차이가 있었다.<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503699_web.jpg?rnd=20240830144742\"/></p>한국학력평가원은 본문에서 &#039;일제는 일본군 &#039;위안부&#039;라는 이름으로 젊은 여성들을 중국과 동남아시아 등지로 끌고 가 끔찍한 삶을 살게 하였다&#039;며 한 문장을 적었다. 또한 참고자료와 관련 연습 문제를 뒀다.<br /><br />반면 천재교과서, 미래엔, 동아출판 등은 본문에서 이를 다루며 &#039;성노예&#039;라는 표현을 포함시켰다. <br /><br />미래엔은 &#039;수많은 여성을 일본군 &#039;위안부&#039;로 끌고가 성 노예로 삼았으며&#039;라고 적었다. 천재교과서는 &#039;일본군 위안부로 동원된 여성은 중국과 동남아시아 전선 등에 배치돼 성 노예 생활을 강요 받았다&#039;는 방식이다.<br /><br />한국학력평가원은 교과서 검정 심사를 통과한 게 이번이 처음이다. 해당 교과서 집필진 일부가 뉴라이트 성향의 인사라는 의혹이 일각에서 제기되고 있다. <br /><br />일부 집필진이 강연이나 저서 등을 통해 보수적인 발언을 했고, 역사교사 출신인 교육부 청년보좌역이 초고를 작성해 이해 충돌 가능성이 있다는 의혹도 있다.<br /><br />정치권에서는 한국학력평가원 교과서 곳곳에서 이승만 전 대통령을 과도하게 부각했다는 지적도 나온다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503701_web.jpg?rnd=20240830144742\"/></p>국회 교육위원회 소속 김준혁 더불어민주당 의원은 &quot;윤석열 정부의 친일 뉴라이트 기조가 검정 교과서에 반영될 수 있는 우려가 존재한다&quot;며 역사학자·교사들로 검증단을 꾸려 해당 교과서를 분석했다고 밝혔다.<br /><br />한 예로, 광복 이후 우리 역사에 영향을 끼친 인물 7인으로는 ▲이승만 ▲김구 ▲여운형 ▲장제스 중화민국 총통 ▲이오시프 스탈린 소련 서기장 ▲해리 트루먼 미국 대통령 ▲존 하지 미군정 사령관을 꼽았다. <br /><br />이 전 대통령을 맨 처음 쓰고, &#039;광복 후 독립촉성중앙협의회를 결성하고 신탁 통치 반대와 남한 단독 임시 정부 수립을 주장했다&#039;는 등의 서술을 함께 실었다.<br /><br />또한 이 교과서에는 &#039;재미 한족 연합 위원회 소속의 이승만이 임시 정부의 승인을 촉구하는 결의안을 미국 의회에 제출했다&#039;는 내용을 담고 있다.<br /><br />김 의원실 검증단은 이를 두고 &quot;이 위원회의 중심 인물은 이승만이 아니었다&quot;며 &quot;이승만은 쫓겨난 사람인데, (해당 교과서에서는) 유일하게 등장한다&quot;고 주장했다.<br /><br />이처럼 한국학력평가원 한국사 교과서는 이 전 대통령의 행적을 불필요하게 부각시켰다는 지적이다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503700_web.jpg?rnd=20240830144742\"/></p>다만, 이 교과서는 &#039;친일파 처벌보다는 반공을 우선시하면서 반민 특위의 활동에 비협조적인 태도를 보였다&#039;와 같이 이 전 대통령의 과오를 다루고는 있다.<br /><br />한편, 이번에 검정 심사를 통과한 한국사 교과서 9종은 모두 &#039;자유 민주주의&#039;라는 서술을 포함시켰다.<br /><br />현 정부가 2022 개정 교육과정을 확정하는 과정에 문재인 정부가 수립했던 초안에 &#039;자유 민주주의&#039; 표현을 사용하도록 한국사 교육과정을 손질했기 때문이다.<br /><br />자유 민주주의는 보수 진영에서 선호하는 표현으로, 자유민주적 기본질서라는 헌법에서 명시한 가치를 강조할 필요가 있다는 이유를 든다. 반면 진보 진영은 이런 표현이 과거 독재 정권 시기 &#039;반북&#039;과 동일시됐던 만큼 과도한 강요라고 반대해 왔던 바 있다.<br /><br />또한 지난 2023년 새 교육과정에서 빠져 &#039;누락 의혹&#039;이 불거진 5·18 민주화운동과 제주 4·3은 주식회사리베르스쿨 발행본을 포함해 9종에 모두 반영됐다.<br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-08-30T19:17:02.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869986"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"관악구청 내리막길서 미끄러진 레미콘에 2명 숨져","partialText":"<p><img src=\"https://image.newsis.com/2023/12/06/NISI20231206_0001430240_web.jpg?rnd=20231206133822\"/></p>[서울=뉴시스]우지은 기자 = 퇴근 시간 서울 관악구청 앞 내리막길에 세워져 있던 레미콘이 미끄러지면서 2명이 숨지고 1명이 다치는 사고가 발생했다.<br /><br />서울 관악경찰서는 30일 오후 4시35분께 봉천동 관악구청 앞에 세워져 있던 레미콘이 미끄러지면서 레미콘 운전자인 남성 1명과 여성 행인 1명이 사망했다고 밝혔다.<br /><br />레미콘 운전자 A씨는 레미콘을 점검하기 위해 길에 세워두고 차 밑으로 들어갔다가 차가 미끄러지면서 깔려 숨진 것으로 확인됐다.<br /><br />미끄러진 레미콘은 가로등을 들이받았고, 이 가로등은 행인 2명을 친 것으로 파악됐다.<br /><br />현장에 출동한 서울 관악소방서는 심정지 상태의 행인 B씨를 발견하고 심폐소생술을 실시하며 병원으로 옮겼지만 사망한 것으로 드러났다.<br /><br />또 다른 행인 1명은 다리에 가벼운 부상을 입은 것으로 파악됐다.<br /><br />경찰은 &quot;자세한 사고 원인을 조사 중&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 now@newsis.com","date":"2024-08-30T19:15:38.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869985"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"최호정 서울시의장, 시교육청 찾아 &quot;교육공백 없도록 만전&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641928_web.jpg?rnd=20240830185929\"/></p><br />[서울=뉴시스] 조현아 기자 = 최호정 서울시의회 의장이 30일 교육감 권한대행 체제에 들어간 서울시교육청을 방문해 &quot;서울 교육에 공백이 없도록 만전을 기해달라&quot;고 당부했다. <br /><br />최 의장은 이날 서울시교육청에서 설세훈 교육감 권한대행을 만나 &quot;걱정도 되고 응원도 하려고 방문했다&quot;며 &quot;리더십이 흔들리면 학교 현장이 흔들린다. 10월 16일까지는 권한대행이 교육감이라는 마음가짐으로 철저히 관리 감독을 해달라&quot;고 말했다. <br /><br />이어 &quot;늘봄학교 전면 확대, 딥페이크(기존 사진이나 영상을 다른 사진이나 영상에 겹쳐서 실제처럼 만들어 내는 인공지능 기반 이미지합성기술) 등 학생과 학교 안전, 11월 수능, 문해력·수리력 진단검사 등 당면한 현안들이 산적해 있다&quot;며 &quot;교육감 부재를 이유로 미룰 수도 미뤄서도 안되는 과제인만큼 꼼꼼히 챙기고 필요하면 의회에 협조 요청해 달라&quot;고 강조했다. <br /><br />최 의장은 조희연 전 교육감의 대법원 최종 판결을 앞두고 교육지원청 교육장, 교장 등 157명의 교육공무원이 집단 성명을 발표한 것과 관련해선 &quot;공무원의 집단 행동을 금지한 국가공무원법 위반&quot;이라며 강하게 질타했다.<br /><br />국가공무원법 제66조는 공무원의 노동운동과 공무 외의 일을 위한 집단 행위를 금지하고 있다. 이를 어길 시 1년 이하의 징역 또는 1000만원 이하의 벌금에 처하도록 하고 있다.    <br /> <br />그는 &quot;정치적 중립을 지켜야 하는 공무원들이 직위와 이름을 걸고 집단 성명을 발표하는 것은 있을 수 없는 일&quot;이라며 &quot;진상을 파악하고 의회에 보고해달라. 진상을 파악해 법 위반이라고 판단되면 그에 맞는 책임을 꼭 물어달라&quot;고 했다. <br /><br />이에 설세훈 권한대행은 &quot;학교 현장에서 안전 문제 등 어떠한 문제도 발생하지 않도록 최선을 다하겠다&quot;며 &quot;집단 성명과 관련한 사안은 서울시교육청도 무겁게 바라보고 있다. 사실관계를 파악 중으로 적절한 조치를 취하겠다&quot;고 답했다.<br />\n◎공감언론 뉴시스 hacho@newsis.com","date":"2024-08-30T19:10:52.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869977"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"수소연료전지 핵심 기술 유출한 전 현대차 연구원들 &#039;징역형&#039;","partialText":"[수원=뉴시스] 변근아 기자 = 국가핵심기술인 수소연료전지 스택 시스템 제조 기술정보 등을 해외에 유출한 전 현대자동차 연구원 등이 1심에서 징역형을 선고받았다.<br /><br />이 사건은 국정원에서 2019년 3월 이첩한 자료를 토대로 검찰 수사가 진행된 사건으로, 기소된 지 4년여 만에 1심 선고가 나왔다.<br /><br />30일 법조계에 따르면 수원지법 형사12단독 하상제 부장판사는 산업기술의유출방지및보호에관한법률위반, 부정경쟁방지및영업비밀보호에관한법률위반 등 혐의로 기소된 전 현대차 책임연구원 A씨에게 징역 5년을 선고하고 3억원의 추징 명령을 내렸다.<br /><br />또 같은 혐의 등으로 기소된 중국 자동차 업체 연구소 팀장이자 전 현대차 전 연구원 B씨와 그의 밑에서 일한 C씨 등 2명에게 각각 징역 4년과 2년을 선고했다.<br /><br />A씨 등은 2016~2018년 중국 자동차 업체로 이직하면서 현대자동차가 보유하고 있는 수소연료전지 시스템 스택(Stack) 기술 정보를 누설하고, 스택의 핵심부품인 MEA(Membrane electrode assembly, 전극막접합체) 기술 정보 등을 부정하게 사용한 혐의 등으로 기소됐다.<br /><br />수소와 산소의 반응을 통해 전기를 발생시키는 수소연료전지 스택은 수소연료전지차를 구성하는 핵심 구성품이며, 이 스택의 핵심 부품 중 하나가 MEA다.<br /><br />당시 현대차는 MEA 및 수소연료전지 스택의 제조 공정에 투입되는 소재와 조성비, 양산설비 등의 기술정보를 비밀로 관리하기 위해 자체 보안팀을 운영하고, 퇴사 직원에게는 업무상 사용했던 영업비밀, 기술 자료들을 반납·폐기하도록 서약서를 받는 등 노력을 해왔던 것으로 알려졌다.<br /><br />A씨 등은 또 현대차 협력사에 접근해 수소연료전지 스택 양산설비 구축에 필요한 정보 등을 취득한 혐의도 있다.<br /><br />협력사 임직원 D씨 등은 4명은 A씨가 근무하던 업체 등에 양산설비 정보가 담긴 제안서 파일 등을 누설한 혐의 등으로 징역 4년~징역 10월에 집행유예 2년을 각각 선고받았다.<br /><br />하 부장판사는 &quot;이 사건은 피해회사가 오랜 기간 동안 많은 비용과 노력을 들여 축적한 산업기술 또는 영업비밀을 국외 사용 목적으로 유출 및 부정사용, 누설 등의 위반행위를 저지른 범행으로 비난가능성이 크다&quot;고 판시했다.<br /><br />이어 &quot;국가적으로 보호 가치가 큰 산업기술의 실효적 보호를 위해서는 이를 엄히 처벌할 필요가 있는 점 등을 고려하면 1명을 제외한 나머지 피고인들에게는 실형 선고가 불가피하다&quot;고 양형 이유를 설명했다.<br />\n◎공감언론 뉴시스 gaga99@newsis.com","date":"2024-08-30T18:59:24.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869968"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"방심위, 텔레그램 공동대응 글로벌 협의체 구축 추진","partialText":"<p><img src=\"https://image.newsis.com/2024/07/30/NISI20240730_0001616357_web.jpg?rnd=20240730171820\"/></p>[서울=뉴시스] 신효령 기자 = 방송통신심의위원회(방심위)가 최근 급속 유포되고 있는 텔레그램 딥페이크 성범죄영상물 대응과 관련해, 글로벌 협의체 구축에 나섰다고 30일 밝혔다.<br /><br />우선 방심위는 전날 열린 글로벌 온라인 안전 규제기관 네트워크(GOSRN·Global Online Safety Regulators Network) 회원 기관 간 회의에서 텔레그램 딥페이크 성범죄영상물로 인해 최근 한국에서 벌어지고 있는 심각한 사회적 피해를 설명했다. 글로벌 공동대응 협의 채널 구축을 통한 국제공조도 공식 제안했다.<br /><br />이에 대해 호주 등 주요국들은 텔레그램에 대한 개별 국가 단위의 대응에 한계가 있다고 지적했다. 자신들도 한국과 유사한 상황에 직면해 있다며, 방심위가 제안한 글로벌 공동대응 필요성에 적극 동의했다. <br /><br />호주 온라인안전국은 네트워크 회원기관 간 공동성명서 채택 등을 통해, 텔레그램에 아동·청소년 보호를 위한 사회적 책무를 다할 것을 강력히 권고하자는 의견도 추가 제안했다. 회원 기관들은 내달 24일 열리는 고위급 회의에서 이 문제를 공식 의제로 채택해 집중 논의하기로 의견을 모았다. <br /><br />방심위는 GOSRN 뿐만 아니라, 그간 구축해온 모든 국제 네트워크들에도 협의체 구축을 제안하며 실무협의 등을 통해 구체화해 나갈 계획이다. 다른 해외 유관기관 및 국제기구들에 대해서도 함께 연대해서 협의체 구축에 나서줄 것을 제안하는 위원장 명의의 서한을 일제히 보내고 공조를 요청했다. <br /><br />특히 디지털 플랫폼 거버넌스 관련 국제 네트워크간 협업을 추진 중인 유네스코에 대해 이러한 글로벌 대응 협의체 구축에 중심이 돼달라고 요청했다.<br /><p><img src=\"https://image.newsis.com/2024/03/05/NISI20240305_0020253728_web.jpg?rnd=20240305104515\"/></p>현재 방심위가 텔레그램 관련 협의체 구축을 위해 접촉하고 있는 기관은 국제 인터넷 핫라인협회(INHOPE)등 국제기구와, 호주 온라인안전국, 프랑스 인터넷 자율규제 협회 &#039;프앙 드 콘택(Point de Contact)&#039;, 대만 국가방송통신위원회 등으로 약 30여개에 이른다. <br /><br />INHOPE는 아동성착취물을 신속하게 식별하고 삭제해 아동·청소년을 보호하기 위해 1999년 설립된 국제핫라인기구로, 현재 50개국 54개 기관이 회원으로 참여 중이다. <br /><br />글로벌 온라인 안전규제기관 네트워크(GOSRN)는 디지털성범죄정보 유통 근절 등을 위해 2022년 설립된 비영리 국제협의체로, 2024년 현재 9개국 규제기관과 13개 참관인 단체가 참여하고 있다. <br /><br />방심위는 &quot;INHOPE 등 디지털 성범죄와 아동 청소년 성 착취물 근절을 위한 글로벌 네트워크에 회원으로 소속된 국내 유일의 기관&quot;이라며 &quot;이번 제안을 시작으로 텔레그램 딥페이크 성범죄영상물에 대한 대응은 물론, 국제적 여론 형성을 위한 노력도 지속해나갈 계획&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 snow@newsis.com","date":"2024-08-30T18:45:47.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869960"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"법원, 100위권 건설사 &#039;해피트리&#039; 신일 회생계획 인가","partialText":"<p><img src=\"https://image.newsis.com/2020/10/06/NISI20201006_0016753125_web.jpg?rnd=20201006150120\"/></p><br />[서울=뉴시스]김래현 기자 = 법원이 부동산 시장 침체로 인한 대량 미분양 발생으로 재정난에 빠진 100위권 건설회사 신일의 회생계획을 인가했다.<br /><br />30일 법조계에 따르면 서울회생법원 회생15부(부장판사 나상훈)는 전날 신일 회생계획 인가를 결정했다.<br /><br />영업이익 감소 문제를 겪던 신일은 지난해 5월31일 회생절차 개시를 신청했고, 법원은 같은해 6월26일 절차를 개시했다.<br /><br />신일은 지난 2022년 기준 조경공사업 역량은 1466개회사 중 107위, 토목건축공사업은 3061개사 가운데 113위, 산업·환경설비공사업은 405개 업체 중 140위를 기록했다.<br /><br />신일은 현진에버빌을 우선 협상대상자로 정해 인가 전 인수합병(M&A) 절차 추진 허가를 신청했고, 법원은 이를 받아들였다.<br /><br />인가 전 M&A 절차는 우선 협상대상자와 사전에 조건부 투자 계약을 체결한 후 공개 경쟁 입찰을 함께 해 더 유리한 인수 내용을 제시하는 입찰자가 없는 경우 우선 협상대상자를 최종 인수예정자로 확정하는 스토킹호스 방식으로 이뤄졌다.<br /><br />법원은 지난 4월 우선 협상대상자인 현진에버빌을 최종 인수 예정자로 확정했고, 다음달 &#039;지우-현진에버빌 컨소시엄&#039;에게 최종 인수 예정자 지위를 양도하는 내용이 담긴 M&A 투자 계약 변경을 허가했다.<br /><br />이후 &#039;지우-현진에버빌 컨소시엄&#039;이 인수 대금 107억원을 완납하며 회생계획안 가결 요건인 회생 담보권자 4분의3 이상 동의 및 회생 채권자 조 3분의2 이상 동의를 충족해 인가 결정이 내려졌다.<br />\n◎공감언론 뉴시스 rae@newsis.com","date":"2024-08-30T18:45:26.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"법정서 &#039;1.4조 코인 사기&#039; 대표 공격한 50대 구속…&quot;도망할 염려&quot;(종합2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641212_web.jpg?rnd=20240830100906\"/></p>[서울=뉴시스]홍연우 우지은 기자 = 1조4000억원대 가상자산(코인) 출금 중단 혐의로 재판받던 가상자산예치서비스 업체 하루인베스트 대표를 법정에서 흉기로 찌른 50대 남성이 구속됐다.<br /><br />서울남부지법 한정석 영장전담 부장판사는 30일 오전 10시30분께부터 살인미수 혐의를 받는 50대 남성 A씨에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 &quot;도망할 염려가 있다&quot;며 구속영장을 발부했다.<br /><br />이날 오전 9시59분께 검은색 상의와 남색 모자 차림으로 법원에 모습을 드러낸 A씨는 &quot;코인 손해 본 것이 억울해서 범행한거냐&quot; &quot;진짜로 살해할 계획이었나&quot; &quot;흉기는 어떻게 반입했나&quot; 등 질문에 아무런 답도 하지 않고 발걸음을 옮겼다. <br /><br />앞서 A씨는 지난 28일 오후 2시24분께 서울남부지법에서 방청 도중 피고인석에 앉아 재판받던 하루인베스트 대표 이모씨의 오른쪽 목 부위를 흉기로 찌른 혐의로 현행범 체포됐다. 이씨는 의식이 있는 상태로 병원에 이송됐으며, 현재 생명에 지장이 없는 상태다. <br /><br />그는 경찰조사에서 &#039;출금 중단에 따른 손해에 불만을 품고 범행했다&#039;는 취지로 진술했으며, 입출금 중단 사태로 피해를 입은 배상 신청인단 중 한 명인 것으로 전해졌다. <br /><br />A씨가 법정에 출입하기 전 금속 탐지 기능이 있는 보안검색대를 통과한 사실이 드러나며 법원 보안 시스템에 문제가 있단 지적도 제기됐다.<br /><br />경찰이 제조사 등을 통해 확인한 결과, A씨가 반입한 흉기는 금속성 재질인 스테인리스 스틸로 만들어진 것으로 드러났다. <br /><br />그는 수개월 전 집 근처 마트에서 과도를 구매했고, 이를 가방에 넣어 법정에 들어갔다고 경찰에 진술했다. <br /><br />경찰은 흉기 반입 경위와 관련해 당시 폐쇄회로(CC)TV 분석 및 보안검색대 엑스레이(X-ray) 작동 여부 등을 조사하고 있다. 당시 근무자에게도 참고인 조사를 위해 출석을 요구해뒀다.<br /><br />이날 오후 서울남부지법을 찾은 천대엽 법원행정처장은 황정수 남부지방법원장과 면담한 뒤 뉴시스와 만나 &quot;전반적인 (보안 강화) 조치가 필요할 것 같다&quot;고 말했다.<br /><br />한편, 하루인베스트는 투자자가 비트코인과 이더리움, 테더 등을 &#039;업체&#039;에 예치하면 이자를 받는 서비스인 씨파이(Cefi, 중앙화 금융 서비스) 업체로 지난해 6월 돌연 출금을 정지하고 본사 사무실을 폐쇄했다.<br /><br />대표 이씨는 2020년 3월부터 지난해 6월까지 &#039;무위험 분산 투자기법으로 안정적으로 운용하고 있다&#039;고 허위 광고하는 방식으로 투자자 1만6000여명을 속여 약 1조4000억원 상당의 코인을 편취한 혐의를 받는다.<br /><br />검찰은 이씨를 포함한 경영진을 지난 2월 구속기소했고, 지난 3월 서울남부지법에서 열린 첫 재판 당시 하루인베스트에 가상자산을 예치했다 투자금을 날린 피해자들로 방청석이 가득 차기도 했다. 이씨는 지난달 25일 보석으로 석방돼 불구속 재판을 받고 있었다.<br />\n◎공감언론 뉴시스 hong15@newsis.com, now@newsis.com","date":"2024-08-30T18:42:06.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869599"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"밀양성폭행 가해자 신상공개 유튜버·배우자 구속기소","partialText":"<p><img src=\"https://image.newsis.com/2024/07/24/NISI20240724_0001610737_web.jpg?rnd=20240724094755\"/></p>[창원=뉴시스]강경국 기자 = 창원지검 형사1부는 밀양 성폭행 사건 가해자의 신상을 공개한 후 협박·강요한 유튜버 &#039;전투토끼&#039;와 공무원 신분으로 개인정보를 조회한 후 이를 &#039;전투토끼&#039;에게 제공한 배우자를 30일 개인정보 보호법 위반 혐의 등으로 구속 기소했다고 밝혔다.<br /><br />유튜버 A(30대·유튜브 채널 &#039;전투토끼&#039;)씨는 배우자와 공모해 행정기관의 개인정보 시스템에 무단으로 접근해 시민들의 개인정보를 빼내고 이를 이용해 유튜브 영상으로 밀양 성폭행 사건 관련자뿐만 아니라 무고한 시민들의 이름, 사진, 주소, 전화번호 등을 공개해 명예를 훼손한 혐의다.<br /><br />또한 밀양 성폭행 사건 관련자들에게 자료를 보내지 않으면 가족들의 신상을 공개하겠다고 협박해 사진과 사과영상을 전달받은 혐의도 받고 있다.<br /><br />공무원 신분을 이용해 남편인 유튜버 &#039;전투토끼&#039;를 도와 밀양 성폭행 사건의 가해자 등의 개인정보를 불법 조회해 제공한 B(30대·여)씨도 명예훼손 등의 혐의로 구속 기소됐다.<br /><br />지자체 공무원인 A씨는 수십명의 개인정보를 조회해 남편에게 제공해 그 중 일부가 유튜브에 유출되게 한 혐의를 받고 있다.<br /><br />검찰 관계자는 &quot;피고인들이 죄에 상응하는 처벌을 받을 수 있도록 공소 유지에 만전을 기하고, 향후에도 유튜버 개인의 수익 창출이 목적임에도 사적 제재라는 명분으로 포장해 오히려 범죄 피해자의 잊혀질 권리를 침해하고 피해자 및 그 가족은 물론 무고한 시민들에게까지 고통을 주는 악성 콘텐츠 유포 사범에 대해 엄정히 대응하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kgkang@newsis.com","date":"2024-08-30T18:24:34.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869950"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"검찰, 티메프 추가 압수수색 영장에 횡령액 100억 늘려","partialText":"<p><img src=\"https://image.newsis.com/2024/08/22/NISI20240822_0020493969_web.jpg?rnd=20240822092749\"/></p><br />[서울=뉴시스]김래현 기자 = 검찰이 대규모 환불 지연 사태를 초래한 티메프 추가 압수수색 영장에 횡령액과 사기 피해액을 모두 늘려서 적시했다.<br /><br />30일 법조계에 따르면 서울중앙지검 반부패수사1부(부장검사 이준동)는 지난 26일 기존 압수수색 대상이 아니었던 김효종 큐텐테크놀로지 대표 등 티메프 관계자 4명 주거지에 관한 압수수색을 진행했다. 영장에 적힌 횡령액은 500억원대, 사기 피해액은 1조4000억원대인 것으로 전해졌다.<br /><br />지난 1일 구영배 큐텐 그룹 대표와 류광진 티몬 대표, 류화현 위메프 대표 등 핵심 경영진 자택과 주거지 등 10곳을 동시다발적으로 압수수색 한 영장에는 400억원의 횡령 혐의와 1조원대 사기 혐의가 기재됐던 것으로 알려졌다.<br /><br />검찰은 최근 압수수색으로 확보한 자료를 분석하는 한편 사건 관계인들에 관한 소환 조사를 연이어 진행하고 있다.<br /><br />이를 토대로 현금 부족을 인지하고도 입점 업체와 계약을 유지하고 상품을 판매했는지, 환불이 어려운 상황을 알고도 이 사실을 숨긴 채 판매를 이어갔는지 등 사기 혐의를 뒷받침할 정황을 찾을 것으로 보인다.<br /><br />또 큐텐그룹이 지난 2월 자산거래 플랫폼 위시를 인수하는 과정에 구매자들이 결제한 상품 대금이 사용됐는지 들여다볼 전망이다.<br />\n◎공감언론 뉴시스 rae@newsis.com","date":"2024-08-30T18:10:11.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869944"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"전남대병원 &#039;진료 전담&#039; 일반의 충원도 지원자 전무","partialText":"<p><img src=\"https://image.newsis.com/2022/08/24/NISI20220824_0001069988_web.jpg?rnd=20220824181720\"/></p><br />[광주=뉴시스] 변재훈 기자 = 전남대병원이 전공의 일괄 사직 처리로 생긴 공백을 일부 해소하고자 일반의를 &#039;진료 전담 의사&#039;로 채용하려 했으나 지원자가 전무하다.<br /><br />전공의 의존도를 줄이는 체질 개선 차원에서 추진된 채용이었지만 출구 없는 의·정 갈등 여파로 향후 충원 전망마저 어둡다. <br /><br />전남대병원은 &#039;진료 전담 의사&#039; 공개 채용 접수 마감일인 30일 지원자가 한 명도 없었다고 밝혔다.<br /><br />당초 병원은 진료과 별로 내과 14명, 마취통증의학과 6명, 응급의학과 4명, 산부인과·소아청소년과·신경외과 각 2명, 신경과 1명 등 총 31명을 진료 전담 의사로 채용하고자 했다.<br /><br />지원 자격은 의사 면허 취득자 중 레지던트 1년차 이상 수료자다. 전공의 수련 과정을 거치지 않았지만 진료 업무를 제한적으로 맡을 수 있는 &#039;일반의&#039;를 모집했다.<br /><br />전남대병원은 이탈 전공의 225명의 사직서를 일괄 수리했다. 육아휴직자 1명을 제외하면 현재 근무 중인 전공의는 18명에 불과하다.<br /><br />이번 채용은 사직 처리된 전공의들이 집단 행동 이탈에 대한 부담을 덜고, 일반의로 재임용하겠다는 포석이었지만 무산 위기에 처했다.<br /><br />전남대병원은 올 5월 비상진료체계 장기화에 따른 대책 차원에서 전임의 중심 체계 구축, &#039;진료 전담 의사&#039; 신설·충원을 준비해왔다. <br /><br />전공의 업무 공백을 다소 완화하겠다는 취지였으나 전임의 51명 채용도 지원자가 없어 백지화됐다.<br /><br />병원 내 전공의 의존도를 낮추고 장기적으로는 전문의·전임의 중심 체계를 갖추려는 인적 구조 개선 대책이 번번이 수포로 돌아간 셈이다.<br /><br />의료계 관계자는 &quot;의·정 갈등 국면이 이어지면서 병원 진료 일선으로 돌아오는 것 자체에 부담을 느끼는 사직 전공의들도 상당수이고, 지원 자격이 있는 일반의들도 눈치를 보는 것 같다&quot;며 &quot;올해는 사실상 대학병원이 전공의 공백을 채울 만한 충원이 어려울 것으로 본다&quot;고 전했다.<br />\n◎공감언론 뉴시스 wisdom21@newsis.com","date":"2024-08-30T18:02:27.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869225"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"법원, &#039;티메프&#039; ARS 연장 불허…회생절차 개시여부 곧 판단(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503933_web.jpg?rnd=20240830172336\"/></p>[서울=뉴시스]박현준 기자 = 법원이 대규모 정산 지연 사태를 일으킨 티메프(티몬+위메프)의 자율적인 구조조정(ARS) 기간을 연장하지 않기로 했다. 이에 따라 조만간 티메프의 회생개시 여부 판단이 나올 예정이다.<br /><br />서울회생법원 행정2부(법원장 안병욱)는 30일 티메프에 대한 제2차 회생절차 협의회를 약 1시간가량 진행한 뒤 이같이 결정했다.<br /><br />이날 협의회에는 채권자 측과 큐텐그룹 구영배 대표 및 티메프 대표 등 채무자 측, 구조조정 담당 임원(CRO), 판매업체 비상대책위원회(비대위) 측, 정부 기관 등이 참석했다.<br /><br />구 대표는 이날 티몬과 위메프의 합병을 통한 K-Commerce 출범 계획을 제시한 것으로 알려졌다. 해당 계획에선 두 회사가 합병한 뒤 통합서비스용 플랫폼을 개발해 글로벌 플랫폼과 상품을 연동하는 것을 골자로 한다.<br /><br />또 ▲고객 및 판매자 재활성화 프로그램 출시 ▲판매자 판매 재개 독려 및 유동성 해소 방안 도입 ▲2027년까지 합병법인의 상장 또는 매각 진행을 통한 K-Commerce 엑시트 플랜 등 의견을 냈다고 한다.<br /><br />티메프 측도 사이트 거래재개 추진을 통한 정상화 노력방안과 조직 개편을 통한 독립 경영 추진 등 현황을 보고했다. 또 투자자 유치 현황 등을 채권자 측에 전한 것으로 알려졌다.<br /><br />법원이 최근 위촉을 허가한 구조조정 담당임원(CRO)은 이날 회사의 자금수지 상황이 좋지 않고 자금 유입이 극히 미미한 상황이라며 인수협상은 현 단계에서는 어렵다는 점을 보고한 것으로 전해졌다.<br /><br />이에 대해 채권자 측은 ARS 절차 진행보다는 개시 여부에 대해 신속히 판단을 희망한다며 개시 여부 판단과 함께 인가 전 인수합병(M&A) 절차가 잘 진행될 수 있도록 기업가치에 대한 신속한 조사를 요청한다는 뜻을 전했다고 한다.<br /><br />재판부는 ARS 기간을 연장하지 않고 빠른 시일 내 개시여부를 판단할 예정이라며 채권자협의회에서는 대표 채권자를 통해 개시여부에 대한 의견을 재판부에 제시하도록 요청했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/13/NISI20240813_0020486285_web.jpg?rnd=20240813171459\"/></p>협의회 절차를 마치고 나온 판매업체 측은 기자회견에 응하지 않은 구 대표에 대해 유감을 표명했다. 신정권 비상대책위원회 대표는 협의회를 마친 뒤 구 대표와 수 분가량 따로 얘기를 나눈 것으로 전해졌다.<br /><br />신 대표는 &quot;(절차와 관련해) 사후적으로 계속 설명을 듣고 있는 상황이라서 판매자 사이에서 이해도가 높지 않다는 대화가 오갔다&quot;며 &quot;설명하려는 의지가 있으시다면 타이밍이 늦은 것 아니냐고 반문했다&quot;고 말했다.<br /><br />이어 &quot;구 대표는 본인의 입장을 피력해야 하는 상황에서 기자회견에 나오지 않고 뒤에서 보도자료를 통해서만 의견을 피력했다&quot;며 &quot;서로 대화해야 오해가 쌓이지 않는데 판매자들 생각에는 구 대표가 사건을 축소·은폐하려는 것 아닌가 하는 의심도 든다&quot;고 주장했다.<br /><br />그러면서 &quot;검찰은 철저하게 수사하고 필요에 의해서 (구 대표 등을) 구속수사 해야 증거 인멸을 하지 않고 빠르게 수사를 하지 않을까 생각한다. 그래서 집회도 개최하게 됐다&quot;고 전했다.<br /><br />앞서 티몬과 위메프는 정산 지연 사태 끝에 지난달 29일 서울회생법원에 기업회생을 신청했다. 재판부는 지난 2일 티몬과 위메프의 각 대표자 심문을 진행한 뒤 채권자와 채무자 사이의 자율적 구조조정(ARS)을 지원하기로 했다.<br /><br />ARS는 채권자들의 피해를 최소화하기 위해 회생절차 개시를 일정 기간 보류하되, 그동안 기업이 기존처럼 영업하면서 채권자들과 구조조정을 협의하는 제도다. 이에 따라 재판부는 회생절차 개시 여부에 대한 결정을 다음 달 2일까지 보류했다.<br />\n◎공감언론 뉴시스 parkhj@newsis.com","date":"2024-08-30T18:01:41.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869924"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"의협 &quot;의료개혁 실행방안? 또 하나의 거대 공수표 불과&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0001640773_web.jpg?rnd=20240829165742\"/></p>[서울=뉴시스] 백영미 기자 = 대통령 직속 의료개혁특별위원회(의개특위)가 &#039;계약형 필수의사제&#039; 도입, &#039;필수의료 수가 정상화&#039; 등을 골자로 한 &#039;의료개혁 1차 실행방안&#039;을 내놓자 대한의사협회(의협)는 &quot;수없이 논의했지만 결국 실현되지 않은 또 하나의 거대한 공수표에 불과하다&quot;고 비판했다. <br /><br />채동영 의협 홍보이사 겸 부대변인은 30일 서울 용산구 의협회관 1층 단식농성장 앞에서 &#039;의료현안 일일 브리핑&#039;을 갖고 &quot;정부가 24년 동안 해온 속임수를 또 늘어놓고 있다&quot;며 이같이 주장했다.<br /><br />의협은 2000년 의약분업 당시 의정 협상 결과를 언급하면서 이날 의개특위가 발표한 의료개혁 실행 방안의 현실화 가능성에 의문을 제기했다. <br /><br />채 홍보이사는 &quot;의약분업 당시 의정협상 결과 국민의 보험료 부담을 완화하고 보험재정 안정을 도모하기 위해 지역 보험에 대한 국고 지원을 궁극적으로 50%까지 달성한다는 목표 아래 내년부터 매년 2∼3%씩 지원율을 확대해 2005년까지 40% 지원이 실현될 수 있도록 중기 재정계획에 반영하기로 했다&quot;고 말했다.<br /><br />그러면서 &quot;의료보험 수가체계 개선을 비롯해 중장기 의료보험 재정 안정화 방안, 의료분쟁 조정법 제정, 전공의·전임의 지원 대책 등도 논의하기로 했다&quot;고 했다.<br /><br />이어 &quot;이 중 무엇이 이뤄졌느냐&quot;면서 &quot;의사가 정부와 9번 싸워 9번 이겼다는 대통령과 정부의 거짓말을 확인해 주시기 바란다. 2005년까지 40% 지원하겠다는 건보 재정 국고 지원은 아직 10%대에 불과하다&quot;고 지적했다. <br /><br />의협은 의개특위의 의료개혁 실행 방안을 조목조목 반박했다. <br /><br />채 홍보이사는 &quot;항목을 하나하나 뜯어보면 그 내용은 황당하기만 하다&quot;면서 &quot;의료인력 수급추계 전문위원은 의사가 50% 이상이라고 했지만, 가장 핵심이 되는 의사 결정은 이 사태의 책임이 있는 보건의료정책심의위원회에서 이뤄진다&quot;고 말했다. 그러면서 &quot;지금까지 보건의료정책을 망쳐왔던 전철을 그대로 밟겠다는 복지부의 의지가 드러난 대목&quot;이라고 했다. <br /><br />앞서 이날 의개특위는 의료인력 수급 추계·조정을 위한 논의기구를 올해 안에 출범시키기로 했다고 밝혔다. 수급추계 전문위원회는 공급자와 수요자, 전문가 단체의 추천인으로 구성되며 의료인 추천 비중을 50% 이상으로 하기로 했다. <br /><br />채 홍보이사는 &quot;전공의 수련 혁신도 마찬가지&quot;라면서 &quot;집중 수련 시간(연속 수련 시간)이란 실질적으로 전공의 수련과 교육에 필요한 자원은 터무니 없이 적은 비용 지원 만으로 때우겠다는 뜻이나 다름이 없다&quot;고 말했다. 의개특위는 내년에 시범사업을 통해 연속 수련을 36→24시간, 주당 평균 수련을 80→72시간으로 단축하겠다고 밝혔다.<br /><br />그러면서 &#039;필수의료 수가 인상&#039;에 대해서는 &quot;돈이 없어 올해 수가는 1.9%만 인상할 것이며, 그마저도 합당한 이유도 없이 분야별로 쪼개서 지급한 정부가 저수가 퇴출을 운운하는 것은 국민과 의사들 앞에서 사기를 치는 것&quot;이라면서 &quot;정말로 수가를 개선할 의지가 있다면 제대로 된 수가를 책정하는 것이 온당하다&quot;고 말했다.<br /><br />이어 &quot;수가 결정 구조를 개편한다면서 정작 중요한 논의 구조인 건정심(건강보험정책심의회)은 그대로 놔두고 본래의 목적과 아무런 관련도 없는 환산지수를 상대가치와 완전 연계한다는 개편안은 일말의 기대마저 들지 않게 만든다&quot;고 했다. <br /><br />건강보험정책 최고 의사결정기구인 건정심은 복지부 차관을 위원장으로 하고 건강보험 가입자 대표 8명, 공익 대표 8명,  의약계 대표 8명 등 총 25명으로 구성된다. 수가를 올리려는 측 8명과 내리려는 측 16명이 의결해 결정하다 보니 수가를 인상하기 어려운 구조다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-08-30T17:49:53.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869912"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;밀양 성폭행·신안 염전 노예&#039; 보안관 컨셉 유튜버, 재판행","partialText":"<p><img src=\"https://image.newsis.com/2021/06/10/NISI20210610_0000764219_web.jpg?rnd=20210610133938\"/></p><br />[대구=뉴시스] 김정화 기자 = 다수의 유튜브 영상을 통해 허위 사실을 유포하고 등장인물 또는 특정 구독자를 협박·모욕한 혐의로 보안관 콘셉 유튜버가 재판에 넘겨졌다.<br /><br />대구지검 형사 1부(부장검사 원형문)는 30일 정보통신망법 위반(명예훼손) 등 혐의로 유튜버 A씨를 기소했다.<br /><br />검찰은 유튜버 A씨를 기소하며 정보통신망법 위반(명예훼손) 혐의를 비롯해 모욕, 협박, 스토킹 범죄의 처벌 등에 관한 법률 위반 등의 혐의를 적용됐다.<br /><br />A씨는 밀양 성폭행 사건 가해자 관련 영상, 신안 염전 노예 관련 영상 등 다수의 유튜브 영상을 통해 허위 사실을 유포하고 등장인물 또는 특정 구독자를 협박·모욕하는 등의 혐의를 받고 있다.<br /><br />공익을 추구한다는 &#039;보안관&#039; 콘셉으로 A씨는 동영상을 제작·유포했다고 주장한 것으로 알려졌다.<br /><br />검찰 수사 결과 A씨는 허위 영상을 게시해 피해자들의 명예를 훼손하거나 &#039;사적 제재&#039;를 내세워 피해자의 동의 없이 콘텐츠를 게재해 오히려 피해자의 사생활을 침해하고 2차 가해를 했던 것으로 확인됐다.<br /><br />대구지검 관계자는 &quot;향후 범죄에 상응하는 처벌이 이뤄질 수 있도록 공소 유지에 만전을 기하겠다&quot;며 &quot;허위 사실 또는 타인의 약점을 기반으로 수익을 올리는 사이버 렉카 범죄에 엄정 대응하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 jungk@newsis.com","date":"2024-08-30T17:49:27.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869913"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"복지부 &quot;국립대병원, 리더 역할 하도록 전폭적 투자&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641891_web.jpg?rnd=20240830174532\"/></p><br />[서울=뉴시스] 구무서 기자 = 박민수 보건복지부 제2차관은 30일 오후 서울 중구 소재 한 식당에서 10개 국립대병원장을 만나 국립대병원 육성 방향을 논의했다.<br /><br />이날 간담회에는 강원대병원, 경북대병원, 경상대병원, 부산대병원, 서울대병원, 전남대병원, 전북대병원, 제주대병원, 충남대병원, 충북대병원이 참여했다. <br /><br />복지부는 지난해 10월 국립대병원을 지역필수의료 중추로 육성하겠다는 &#039;필수의료 혁신전략&#039;을 발표하고, 이를 이행하기 구체적 방안으로 필수의료 정책 패키지를 발표한 바 있다. <br /><br />이번 간담회는 그간 발표한 지역필수의료 강화 주요 과제들의 추진 경과를 점검하고 국립대병원이 권역 책임의료기관으로서 의학 교육·연구와 중증 진료를 확실히 선도할 수 있기 위해 필요한 중장기 지원방안들을 논의하기 위해 마련했다. <br /><br />박 차관은 &quot;국립대병원이 수월성과 책무성을 바탕으로 지역 완결적 필수의료 체계의 확고한 리더 역할을 할 수 있도록 정부에서 전폭적 투자를 추진할 계획&quot;이라며 &quot;이를 위해 국립대병원과 정부 간 보다 긴밀한 소통·협력 관계를 구축해 나갈 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com","date":"2024-08-30T17:48:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869908"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;120명 피해·110억 편취&#039;…아프리카TV 코인게이트 BJ, 징역 15년","partialText":"<p><img src=\"https://image.newsis.com/2024/07/17/NISI20240717_0001605326_web.jpg?rnd=20240717164139\"/></p><br />[서울=뉴시스] 신항섭 기자 = 아프리카TV 코인게이트라 불리우는 코인 선취매 사건을 일으킨 BJ가 징역 15년을 선고받았다.<br /><br />30일 서울동부지법 제11형사부 강민호 부장판사는 특정경제범죄 가중처벌상 사기, 업무상 횡령 등 의 혐의로 기소된 서씨(32)에게 징역 15년을 선고했다.<br /><br />강 부장판사는 &quot;피고인은 약 120명에 이르는 다수의 피해자들로부터 합계 110억원 이상을 편취했다&quot;면서 &quot;대다수의 피해자들은 피고인에 대한 엄벌을 탄원하고 있다&quot;고 밝혔다.<br /><br />이어 &quot;피고인이 저지른 사기 범행의 내용과 방법, 피해자수, 범행 횟수와 기간, 범행 규모와 기망 내용 등을 고려할 때 그 죄책이 매우 무겁다&quot;고 판단했다.<br /><br />그러면서도 &quot;일부 피해자들에 대해서는 피해금 일부가 반환된 것과 동정 범죄를 처벌받은 전력이 없는 점 등을 고려했다&quot;고 양형 이유를 설명했다.<br /><br />서씨는 아프리카TV의 BJ &#039;수트(SUIT)&#039;라는 닉네임으로 활동했으머 글로벌오더(현재 사명 HI&D)대표이사였다. 그는 회사가 발행한 가상자산이나 사업에 대한 투자를 권유하고 투자금을 편취한 혐의를 받는다. <br /><br />또 법인계좌 체크카드를 이용해 아프리카TV 별풍선을 구매한 업무상 횡령 혐의도 있다.<br /><br />암호화폐 비트립스 코인 관련해 투자자들을 기망한 혐의도 받고 있다. 채무 이행 불능 상황이나 투자자를 속여 투자금을 받아 개인채무 변제 등에 사용했다.<br /><br />서씨는 일부 혐의만 인정하고 나머지 혐의에 대해서는 부인했으나 재판부는 모든 공소 사실을 유죄로 인정했다.<br /><br />재판부는 &quot;검사가 제출한 증거를 종합해 볼 때 모두 유죄로 인정할 수가 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hangseob@newsis.com","date":"2024-08-30T17:43:08.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869877"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"전문의약품 자가 복용 등 한약사 개설 약국 61개소 행정처분","partialText":"<p><img src=\"https://image.newsis.com/2022/09/01/NISI20220901_0001075913_web.jpg?rnd=20220901144847\"/></p><br />[서울=뉴시스] 구무서 기자 = 보건복지부는 한약사 전문의약품 판매 관련 현장 조사를 토대로 약사법 위반 사항에 대한 행정처분 조치를 지자체에 요청했다고 30일 밝혔다. <br /><br />현행 약사법에 따라 한의사는 면허 범위 내에서 전문의약품을 조제해야 하며 처방전없이 판매할 수 없다. <br /><br />단 최근에 면허 범위에 해당하지 않는 전문의약품이 공급된 사례가 확인됨에 따라 복지부는 지난 6월20일부터 7월10일까지 217개 한약사 개설 약국을 대상으로 실태 파악을 위한 조사를 수행했다. <br /><br />조사 결과 전문의약품을 반복적으로 주문해 처방전 없이 자가 복용하거나 학습·사회봉사활동으로 사용하는 등 관계 법령을 위반한 61개소에 대해 개별 법령에 따라 행정처분을 실시할 예정이다.<br /><br />또 전문의약품을 주문 한 후 반품 기한이 지나 자체 폐기하거나 보관하고 있는 110여개 약국에 대해서는 면허 범위 내에서 의약품을 취급·조제·판매하도록 주의 조치할 예정이다. <br /><br />김국일 복지부 보건의료정책관은 &quot;이번 현장조사 결과에 따라 지자체 조치사항 이행여부를 점검하면서 앞으로도 한약사의 전문의약품 취급 상황에 대해 계속적으로 모니터링할 예정&quot;이라며 &quot;약사법 위반 사항이 확인되는 경우 단호히 조치해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com","date":"2024-08-30T17:42:42.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869902"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"복지부 &quot;진료지원 간호사 합리적 업무 분담 추진&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/28/NISI20240828_0020500630_web.jpg?rnd=20240828194551\"/></p><br />[서울=뉴시스] 구무서 기자 = 보건복지부는 지난 28일 간호법이 국회 본회의를 통과함에 따라 진료지원 간호사의 업무와 기준, 교육·운영체계 등에 관한 제도를 신속하게 마련하겠다고 30일 밝혔다. <br /><br />복지부에 따르면 진료지원 간호사는 20여년 전부터 의료현장에서 의사 부족문제를 해소하기 위해 자생적으로 등장했으며, 의사의 진료·수술 등을 지원하는 업무를 수행하고 있다. 7월 말 기준 진료지원 간호사는 약 1만6000명이 있다. <br /><br />정부는 내년 6월 시행 예정인 간호법의 차질없는 현장 적용을 위해 시범사업 과정을 거쳐 지침을 보완하고, 의사와 간호사 간 업무가 명확하고 합리적으로 분담될 수 있도록 진료지원 업무의 내용과 기준을 하위법령에 구체적으로 담을 계획이다. <br /><br />복지부는 이를 통해 진료지원 간호사들의 법적 불안을 해소하고 체계적인 인력관리가 이뤄질 것으로 기대하고 있다. <br /><br />단 복지부는 간호법 제정으로 간호사가 독자적으로 진단·투약 등을 하는 등 의료행위를 할 수는 없다고 밝혔다. 또 고도의 전문성과 판단이 요구되는 업무들은 의사 고유의 업무로, 간호사가 대신 수행하도록 지시·위임할 수 없다고 했다. <br /><br />간호법은 의사가 진료·치료행위에 대한 전문적 판단을 한 이후에 의사의 일반적 지도·위임에 근거해 간호사가 진료지원 업무를 수행할 수 있도록 규정돼 있다는 게 복지부의 설명이다. <br /><br />김국일 복지부 보건의료정책관은 &quot;진료지원 업무의 구체적 기준과 내용을 정할 때 간호계, 병원계 뿐만 아니라 의료계 등 의료전문가와도 지속 소통·논의해 미래 보건의료 협업 구조가 차질없이 마련될 수 있도록 하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com","date":"2024-08-30T17:36:08.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869891"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"제주 전통시장서 20대女 관광객 추행한 80대 구속송치","partialText":"<p><img src=\"https://image.newsis.com/2021/05/01/NISI20210501_0000738567_web.jpg?rnd=20210501113546\"/></p>[제주=뉴시스] 오영재 기자 = 제주 한 전통시장에서 여성 관광객을 추행한 80대가 구속 상태로 검찰에 넘겨졌다.<br /><br />제주동부경찰서는 강제추행 혐의로 A(80대)씨를 구속해 검찰에 송치했다고 30일 밝혔다.<br /><br />A씨는 지난 22일 제주시 소재 전통시장에서 관광객 B(20대·여)씨를 추행한 혐의를 받고 있다. <br /><br />A씨는 피해자의 항의에도 불구하고 범행을 나아간 것으로 조사됐다. 이후 출동한 경찰에 의해 현행범으로 체포됐다.<br /><br />A씨는 과거 동종 범죄 전력이 있는 것으로 전해졌다.<br />\n◎공감언론 뉴시스 oyj4343@newsis.com","date":"2024-08-30T17:32:01.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869882"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"김은희 수상·장항준 시상…내달 2일 한국방송대상 시상식","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641855_web.jpg?rnd=20240830171546\"/></p><br />[서울=뉴시스] 신효령 기자 = 제51회 한국방송대상 시상식이 내달 2일 오후 3시부터 120분간 SBS TV 생중계로 개최된다.<br /><br />30일 한국방송협회(회장 방문신)는 &quot;엄정한 심사를 통해 최종 선정된 대상 1편, 작품상 30편, 개인상 18명에 대한 시상식을 9월2일 KBS TV공개홀에서 개최한다&quot;며 이같이 밝혔다. <br /><br />시상식에는 KBS 2TV 예능물 &#039;골든걸스&#039; 양혁 PD, MBC TV 드라마 &#039;연인&#039; 홍석우 CP, MBC TV 예능물 &#039;태어난 김에 세계일주2&#039; 김지우 PD, SBS TV 드라마 &#039;악귀&#039; 이정림 PD 등 작품상 30편의 대표 수상자들이 무대에 올라 상을 받는다. 김형운 KBS PD, 김대호 MBC 아나운서, 배우 김태리(SBS 추천), 작가 김은희(SBS 추천), 신계숙 교수(EBS 추천) 등 개인상 수상자들도 참석한다. <br /><br />우리 사회 저출생 문제 해소를 위해 저출산고령사회위원회가 후원한 &#039;특별상&#039; 시상도 진행된다. 연기경력 70년의 이순재 배우가 후배 연기자를 시상한다. 김은희 작가 시상자로는 남편인 장항준 감독이 선정됐다. 올해의 수상자에 대한 시상은 물론, 방송의 날(9월 3일)을 기념해 가수 이은미, 그룹 &#039;스테이씨&#039;, &#039;제로베이스원&#039;, 가수 허용별의 축하 공연이 이어진다.<br /><br />방문신 한국방송협회장은 &quot;이번 수상작들은 힘든 환경에서도 대한민국 방송의 발전을 위해 투자를 아끼지 않는 지상파 방송의 노력을 보여준다. 시상식은 지상파 방송이 글로벌 콘텐츠 시장을 선도하고 국민들에게 고품격 콘텐츠를 제공하는 사명을 계속 지켜나갈 수 있도록 다짐하는 장이 될 것이다&quot;고 했다.<br />\n◎공감언론 뉴시스 snow@newsis.com","date":"2024-08-30T17:31:57.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869841"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"페이퍼컴퍼니 내세워 720억 편취한 루멘 대표…7일 도주 끝 구속","partialText":"<p><img src=\"https://image.newsis.com/2024/08/12/NISI20240812_0001626789_web.jpg?rnd=20240812173147\"/></p>[서울=뉴시스] 오정우 기자 = &#039;페이페컴퍼니&#039;를 내세워 온라인투자연계금융업체(온투업)에 720억원 상당을 선정산 대출 받아 편취한 루멘페이먼츠 대표가 도주 행각 끝에 검찰에 구속됐다.<br /><br />서울남부지검 금융·증권범죄합동수사부(부장검사 공준혁)는 30일 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 혐의로 지급결제대행사(PG) 루멘페이먼츠 대표 김모(35)씨를 구속했다고 밝혔다.<br /><br />김씨는 온투업 크로스파이낸스로부터 약 720억원 규모의 선정산 대출을 받고 이를 가로챈 혐의를 받는다. 당시 김씨는 &#039;페이퍼컴퍼니&#039;를 앞세워 허위의 신용카드 매출채권을 담보로 삼은 것으로 파악됐다.<br /><br />선정산대출은 소상공인이 카드 매출을 담보로 돈을 빌린 뒤 추후 카드사에서 받는 대금으로 상환하는 대출이다. 실제 정산(상환)은 카드사와 소상공인을 연결하는 PG가 처리한다.<br /><br />앞서 금융감독원(금감원)은 600억원 규모의 선정산대출 상환 지연 사태가 발생하자 크로스파이낸스와 관련한 현장 검사에 착수한 바 있다.<br /><br />검찰도 이 같은 혐의를 인지한 뒤 구속 영장을 청구했으나 김씨는 지난 23일 구속 전 피의자 심문(영장실질심사)에 불출석한 후 도주했다. 이후 같은 달 27일 법원은 그에게 구속 영장을 발부했다. <br /><br />검찰은 전담수사팀을 구성해 김씨를 이날 서울 영등포구에서 검거했다.<br /><br />검찰은 &quot;신종 수법을 악용한 각종 금융 범죄를 엄단하겠다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 friend@newsis.com","date":"2024-08-30T17:30:31.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869862"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"전국 체감온도 33도 무더위…일부 지역 짙은 안개[내일날씨]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499257_web.jpg?rnd=20240827144450\"/></p>[서울=뉴시스]우지은 기자 = 토요일인 오는 31일은 전국 대부분 지역에서 최고 체감온도가 33도를 웃도는 가운데 강원과 충북, 전북 등을 중심으로 짙은 안개가 끼겠다.<br /><br />30일 기상청에 따르면 오는 31일은 전국이 대체로 맑겠으나 폭염특보가 발효된 전국 대부분 지역에서 최고 체감온도가 33~35도로 올라 매우 덥겠다.<br /><br />온열질환 발생 가능성이 매우 높으니 수분과 염분 충분히 섭취하고 야외 활동을 자제해야 한다. 영유아와 노인, 만성질환자 등은 외출할 때 주의해야겠다.<br /><br />열대야도 나타나겠다. 30일과 31일 밤사이 남해안과 제주를 중심으로 열대야가 예상되니 건강관리에 유의해야 한다.<br /><br />아침 최저기온은 19~25도, 낮 최고기온은 28~35도를 오르내리겠다.<br /><br />주요 지역 아침 최저기온은 서울 23도, 인천 23도, 수원 22도, 춘천 20도, 강릉 22도, 청주 23도, 대전 20도, 전주 22도, 광주 22도, 대구 23도, 부산 23도, 제주 25도다.<br /><br />낮 최고기온은 서울 33도, 인천 32도, 수원 32도, 춘천 33도, 강릉 30도, 청주 33도, 대전 33도, 전주 33도, 광주 32도, 대구 33도, 부산 33도, 제주 32도다.<br /><br />비 소식도 있다. 오후에 경북북부 동해안, 밤에 강원 내륙과 경북 내륙은 0.1㎜ 미만의 빗방울이 떨어지겠다. 예상 강수량은 강원영동중·남부 5㎜ 내외다.<br /><br />전국이 대체로 맑은 가운데 강원 영동과 경상권은 구름 끼는 곳이 있겠다.<br /><br />새벽부터 아침 사이 강원 내륙·산지와 충북, 전북 내륙, 경북북부 내륙, 경남서부 내륙에 가시거리 200m 미만의 짙은 안개가 끼겠다. 그 밖의 내륙에는 가시거리 1㎞ 미만의 안개가 끼는 곳이 있겠다.<br /><br />풍랑특보가 발효된 동해상은 새벽부터 서서히 바람이 약해지고, 파고가 낮아지면서 풍랑특보가 해제될 수 있다.<br /><br />미세먼지는 전국이 &#039;좋음&#039; 수준을 보이겠다.<br />\n◎공감언론 뉴시스 now@newsis.com","date":"2024-08-30T17:28:38.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869871"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"법원, &#039;티메프&#039; 회생절차 개시 여부 조만간 판단","partialText":"<p><img src=\"https://image.newsis.com/2024/08/13/NISI20240813_0020486384_web.jpg?rnd=20240813190753\"/></p>[서울=뉴시스]박현준 기자 = 법원이 대규모 정산 지연 사태를 일으킨 티메프(티몬+위메프) 측의 자율적인 구조조정(ARS) 기간을 연장하지 않기로 했다. 이에 따라 조만간 티메프의 회생개시 여부 판단이 나올 예정이다.<br /><br />서울회생법원 행정2부(법원장 안병욱)는 30일 티메프에 대한 제2차 회생절차 협의회를 약 1시간가량 진행한 뒤 이같이 결정했다.<br /><br />이날 협의회에는 채권자 측과 큐텐그룹 구영배 대표 및 티메프 대표 등 채무자 측, 구조조정 담당 임원(CRO), 판매업체 비상대책위원회 측, 정부 기관 등이 참석했다.<br /><br />구 대표는 이날 티몬과 위메프의 합병을 통한 K-Commerce 출범 계획을 제시한 것으로 알려졌다. 해당 계획에선 두 회사가 합병한 뒤 통합서비스용 플랫폼을 개발해 글로벌 플랫폼과 상품을 연동하는 것을 골자로 한다.<br /><br />또 ▲고객 및 판매자 재활성화 프로그램 출시 ▲판매자 판매 재개 독려 및 유동성 해소 방안 도입 ▲2027년까지 합병법인의 상장 또는 매각 진행을 통한 K-Commerce 엑시트 플랜 등 의견을 냈다고 한다.<br /><br />법원이 최근 위촉을 허가한 구조조정 담당임원(CRO)는 이날 회사의 자금수지 상황이 좋지 않고 자금 유입이 극히 미미한 상황이라며 인수협상은 현 단계에서는 어렵다는 점을 보고한 것으로 전해졌다.<br /><br />이에 대해 채권자 측은 ARS 절차 진행보다는 개시 여부에 대해 신속히 판단을 희망한다며 개시 여부 판단과 함께 인가 전 인수합병(M&A) 절차가 잘 진행될 수 있도록 기업가치에 대한 신속한 조사를 요청한다는 뜻을 전한 것으로 알려졌다.<br /><br />재판부는 ARS 기간을 연장하지 않고 빠른 시일 내 개시여부를 판단할 예정이라며 채권자협의회에서는 대표 채권자를 통해 개시여부에 대한 의견을 재판부에 제시하도록 요청했다.<br /><br />앞서 티몬과 위메프는 정산 지연 사태 끝에 지난달 29일 서울회생법원에 기업회생을 신청했다. 재판부는 지난 2일 티몬과 위메프의 각 대표자 심문을 진행한 뒤 채권자와 채무자 사이의 자율적 구조조정(ARS)을 지원하기로 했다.<br /><br />ARS는 채권자들의 피해를 최소화하기 위해 회생절차 개시를 일정 기간 보류하되, 그 기간 동안 기업이 기존처럼 영업하면서 채권자들과 구조조정을 협의하는 제도다. 이에 따라 재판부는 회생절차 개시 여부에 대한 결정을 다음 달 2일까지 보류했다.<br />\n◎공감언론 뉴시스 parkhj@newsis.com","date":"2024-08-30T17:27:40.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869845"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"법원행정처장, &#039;법정 흉기 피습&#039; 남부지법 방문해 대책 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503818_web.jpg?rnd=20240830160921\"/></p><br />[서울=뉴시스] 이종희 오정우 기자 = 법원행정처가 재판받던 피고인이 법정에서 흉기에 찔린 사건과 관련해 현장을 방문해 대책을 논의했다. <br /><br />천대엽 법원행정처장은 30일 오후 사건이 발생한 서울남부지법을 방문해 사건 현장을 살펴보고 황정수 서울남부지방법원장과 면담했다. <br /><br />이번 현장 방문은 천 처장의 결정으로 이뤄진 것으로 알려졌다. 법원행정처 기조실장과 기획총괄심의관, 안전관리관 등 주요 간부들도 동행해 현장을 둘러봤다.<br /><br />천 처장은 현장 방문을 마치고 기자들과 만나 &quot;단편적인 한두 가지 조치만 갖고 해결될 거 같지는 않다&quot;며 &quot;전반적인 조치가 필요할 거 같다는 생각을 가졌다&quot;고 말했다. <br /><br />법원행정처는 현장 방문 결과를 토대로 재발 방치 대책을 마련할 계획이다. <br /><br />천 처장은 전날 전국법원장과 전국지방법원장에게 법정과 청사 보안을 강화하라고 지시한 바 있다. <br /><br />앞서 지난 28일 고객들을 속여 1조4000억대 코인을 받아낸 뒤 입출금을 돌연 중단한 혐의로 재판에 넘겨진 가상자산 예치 서비스업체 하루인베스트 대표 이모씨가 서울남부지법에서 열린 공판 중 흉기에 찔리는 사고를 당했다. <br /><br />흉기를 휘두른 A씨는 입출금 중단 사태 피해자로 알려졌다. 범행 10여분 후 현장에서 살인 미수 혐의로 현행범 체포됐다.<br />\n◎공감언론 뉴시스 2papers@newsis.com, friend@newsis.com","date":"2024-08-30T17:27:07.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869832"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"온열질환자 16명 늘어…이틀 연속 두 자릿수 증가","partialText":"<p><img src=\"https://image.newsis.com/2024/08/26/NISI20240826_0020498123_web.jpg?rnd=20240826153534\"/></p><br />[서울=뉴시스] 구무서 기자 = 신규 온열질환자 수가 이틀 연속 두 자릿수 규모로 증가했다. <br /><br />30일 질병관리청(질병청)의 온열질환 응급실감시체계 신고 현황에 따르면 5월20일부터 전날까지 신고된 온열질환자는 누적 3266명으로 집계됐다. 전날보다는 16명 늘었다.<br /><br />신규 온열질환자 수는 발표일 기준 지난 28일 7명으로 39일 만에 한 자릿수로 감소했다가 29일과 이날 각각 16명씩 추가됐다. <br /><br />온열질환으로 인한 누적 사망자는 신규 발생 없이 전날과 같은 30명을 기록했다.<br /><br />온열질환자를 성별로 보면 남성이 78.2%(2553명), 여성이 21.8%(713명) 분포를 보였다.<br /><br />연령별로 보면 65세 이상 고령층이 30.9%로 1009명이다. 이어 50대 19%(619명), 40대 14.7%(479명), 30대 12.7%(416명), 20대 9.9%(324명), 10대 2.8%(90명), 9세 이하 0.4%(12명)으로 나타났다.<br /><br />직업별로 보면 단순 노무 종사자가 23.5%(769명)로 가장 많았다. 이어 미상(16.8%·549명), 노숙인 제외 무직(13.2%·432명), 농림어업 숙련 종사자(8.4%·274명)가 뒤따랐다.<br /><br />질환별로 보면 열탈진이 55.5%(1812명)였으며 열사병 20.4%(665명), 열경련 14.7%(481명), 열실신 8%(262명) 순이었다.<br /><br />온열질환 발생 시간은 오전 6~10시가 10.9%(357명)로 온열질환 발생이 가장 많았으며 오후 3시~4시(10.6%·347명), 오후 2~3시(10.0%·326명) 순이었다.<br /><br />발생 장소는 실외가 77.9%, 실내가 22.1%였다.<br />\n◎공감언론 뉴시스 nowest@newsis.com","date":"2024-08-30T17:26:54.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869875"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"SNS서 만난 미성년자와 &#039;조건만남&#039; 50대 등 3명 입건","partialText":"<p><img src=\"https://image.newsis.com/2020/09/13/NISI20200913_0016672711_web.jpg?rnd=20200913175933\"/></p><br />[광주=뉴시스]박기웅 기자 = 광주 북부경찰서는 30일 미성년자에게 돈을 주고 성관계를 맺은 혐의(아동·청소년의 성보호에 관한 법률 위반)로 A(51)씨 등 3명을 입건했다고 밝혔다.<br /><br />A씨는 이달 초 사회관계망서비스(SNS)에서 만난 10대 여중생 B양에게 금품을 주고 부적절한 관계를 맺은 혐의를 받는다.<br /><br />C(38)씨와 D(41)씨도 SNS 채팅을 통해 만난 B양에게 접근해 금품을 주고 성매매를 한 것으로 조사됐다.<br /><br />경찰은 동종 범죄로 집행유예 기간 또다시 범행을 저지른 A씨에 대해 이날 구속영장을 신청했다.<br /><br />경찰은 C씨와 D씨도 불구속 입건, 이들을 상대로 추가 범행 여부 등 여죄를 살펴보고 있다.<br />\n◎공감언론 뉴시스 pboxer@newsis.com","date":"2024-08-30T17:25:33.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869874"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[인사]국토교통부","partialText":"[서울=뉴시스] 홍찬선 기자 = ◇과장급 전보<br /><br />▲전세사기피해지원단 피해지원총괄과장 박진홍 ▲물류산업과장 박진호 ▲자율주행정책과장<br />임월시 ▲자동차운영보험과장 배소명 ▲원주지방국토관리청 지역협력국장 이경선 ▲부산지방국토관리청 지역협력국장 정병수<br /><br />◇과장급 신규임용<br />▲국토교통인재개발원장 김은경<br />\n◎공감언론 뉴시스 mania@newsis.com","date":"2024-08-30T17:22:35.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869855"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"투병 중 아버지 돌보던 민철군, 자기돌봄비 대상자 1호 선정","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641856_web.jpg?rnd=20240830171626\"/></p><br />[서울=뉴시스] 구무서 기자 = &quot;그간 아프신 아버지에 온 신경이 집중돼있다 보니 나의 미래에 대해서는 불안감만 커져갔는데 나의 상황을 돌아보고 미래를 다시 꿈꿔보고 싶어요.&quot;<br /><br />보건복지부는 제1호 가족돌봄청년 자기돌봄비 지원 대상자를 선정했다고 30일 밝혔다. <br /><br />앞서 복지부는 인천, 울산, 충북, 전북 등 4개 시도에 청년미래센터를 개소했으며 각 센터에서는 일정 기준을 충족하는 청년에게 연간 200만원의 자기돌봄비를 지원하기로 했다. <br /><br />선정 기준은 돌봄이 필요한 가족이 있거나 가족 내 장년 가구원이 없는 청년이며 월소득 기준은 2인 가구는 월 368만원, 4인 가구는 573만원 이하다. <br /><br />이번 1호 자기돌봄비 대상자로 선정된 인천시 거주 중인 민철(가명) 군은 몸이 불편한 아버지와 지내는 가족돌봄청년이다. 민간 사회공헌단체 &#039;월드비전&#039;이 자체 사업으로 발굴한 대상자를 복지부에 빠르게 연계했으며, 복지부와 월드비전은 향후 이와 같은 협력 사례를 강화하기 위해 이날 업무 협약을 체결했다. <br /><br />지원 대상 청년은 본인의 꿈과 미래준비를 위해 자기돌봄비를 어떻게 사용할지 전담인력과 상의해 계획을 수립해야 하며, 전담인력은 자기돌봄비 외에도 아픈 가족을 위한 돌봄서비스 연계, 당사자를 위한 민-관 교육 장학금, 공공 주거지원, 가족의 재무상황 및 법률 컨설팅, 일자리 등 필요한 서비스를 청년이 자립할 때까지 지속 연계한다.<br /><br />이기일 복지부 제1차관은 &quot;무한한 가능성을 지닌 우리 청년들이 초반의 어려움을 딛고 더 나은 미래를 그릴 수 있도록 민-관이 힘을 합쳐 보다 촘촘한 지원체계를 구축하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 nowest@newsis.com","date":"2024-08-30T17:21:41.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869861"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;30년의 발걸음&#039; 5·18재단, 앞으로 걸어갈 길…&quot;헌법수록&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503866_web.jpg?rnd=20240830165337\"/></p>[광주=뉴시스]이영주 기자 = 5·18민주화운동 이후 &#039;광주 5대 문제 해결&#039;을 위해 출범한 5·18기념재단(재단)이 창립 30주년을 맞아 기념행사를 열었다.<br /><br />재단은 앞서 걸어온 30년의 세월을 토대로 5·18 정신 헌법 전문 수록, 5·18기념사업 기본법 제정 등 현안 해결에 역량을 쏟을 것을 다짐했다.<br /><br />재단은 30일 오후 광주 서구 5·18기념문화센터 민주홀에서 재단 창립 30주년 기념식을 개최했다. <br /><br />기념식 주제는 &#039;세대를 넘어, 세계와 함께&#039;다. 원순석 재단 이사장을 비롯해 옥현진 천주교광주대교구 대주교, 강기정 광주시장, 5·18 3단체(유족회·부상자회·공로자회) 회장과 관계자 등 500여명이 참석했다.<br /><br />기념식은 국민의례, 기념사, 축사, 창립 30주년 유공자 대상 공로·감사패 전달, 기념공연 순으로 진행됐다.<br /><br />재단은 제6공화국 출범 이후인 1994년 &#039;5·18을 어떻게 기억하고 기념할 것인가&#039;라는 고민 아래 지역 5·18 당사자들과 정치권, 시민 단체들의 성원에 힘입어 창립했다.<br /><br />1990년 8월6일 &#039;광주민주화운동관련자 보상 등에 관한 법률&#039; 제정을 전후해 5·18 기념사업 문제가 일부 거론됐다. 이후 1993년 5월 김영삼 대통령의 5·13 특별 담화 발표, 그해 7월 전두환·노태우 등 34명에 대한 군 형법상의 반란 및 내란 목적 살인혐의 검찰 고소 등이 이어지면서 재단 설립 논의가 급물살을 탔다.<br /><br />지역 원로들은 5·13 특별 담화 후속 조치인 진상규명 요구와 성역화 사업으로 대표되는 기념사업 요구에 힘입어 저마다 재단 설립 준비를 이어왔다.<br /><br />또 5·18광주민중항쟁동지회와 5·18재단설립준비위원회 등 관련 단체가 개별 조직되고 이후 통합하면서 1994년 8월30일 정식 창립에 이르렀다.<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503869_web.jpg?rnd=20240830165423\"/></p><br />재단은 현재까지 계엄군의 5·18 희생자 암매장 자체 조사와 발굴, 미국내 5·18 관련 기밀문서 수집·해제 작업, 5·18진상규명법 제정 운동, 전국 5·18 교사 연수 등을 전개해오며 입지를 다져왔다.      <br /><br />기념식 참석자들은 재단의 30년사를 요약한 영상을 보며 1980년 5월과 살아남은 자들 사이의 약속을 떠올렸다. <br /><br />특히 재단 출범 당시 내건 ▲5·18 진상규명 ▲책임자 처벌 ▲피해자들의 명예회복 ▲배상과 보상 ▲기념사업으로 대표되는 &#039;5·18 문제 해결 5원칙&#039; 해결 방침을 되새겼다. 정치권에서 공전하고 있는 5·18 정신 헌법 전문 수록을 비롯해 5·18기념사업 기본법 제정, 5·18진상규명특별법 개정에도 힘쓸 것을 다짐했다.<br /><br />5·18을 경험하지 못한 세대들에게 물려줄 책무와 함께 정신 계승에도 힘써야 한다고 역설했다. 역대 이사장들과 유족들의 노고를 치하하며 공로패도 수여했다.<br /><br />원 재단 이사장은 기념사에서 &quot;재단은 지난 30년 초대 위에서 앞으로 30년을 꿈꾸며 나아갈 것이다. 헌법 전문 수록 등 새로운 시대적 과제 앞에 선 재단은 현안 해결에 앞장설 것&quot;이라며 &quot;(민주화운동을 위해 희생한) 가신 님들이 환히 웃는 재단을 만들어나가겠다&quot;고 약속했다.<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503874_web.jpg?rnd=20240830165736\"/></p><br />\n◎공감언론 뉴시스 leeyj2578@newsis.com","date":"2024-08-30T17:14:34.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869541"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;돈봉투&#039; 전현직 의원들 유죄…&#039;의혹 정점&#039; 송영길 재판 영향은","partialText":"<br /><p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0001640697_web.jpg?rnd=20240829161850\"/></p><br /><br />[서울=뉴시스] 장한지 기자 = 지난 2021년 일명 &#039;더불어민주당 전당대회 돈봉투 수수 의혹&#039;으로 재판에 넘겨진 전·현직 국회의원 3명이 1심에서 징역형 집행유예를 선고받았다. 법조계에서는 이번 판결이 의혹의 정점에 있는 송영길 소나무당 대표 재판에도 적잖은 영향을 미칠 것이라는 분석이 나온다.<br /><br />서울중앙지법 형사합의27부(부장판사 우인성)는 30일 정당법 위반 혐의로 기소된 허종식 민주당 의원에게 의원직 상실형인 징역 3개월에 집행유예 1년을 선고하고 추징금 300만원을 명령했다. 국회법 등에 따르면 국회의원은 금고형 이상의 형벌(집행유예 포함)을 확정받아야 피선거권이 박탈돼 의원직을 상실한다. <br /><br />정당법 위반 혐의를 받는 윤관석 전 무소속(전 민주당) 의원과 정당법 위반 및 정치자금법 위반 혐의를 받는 이성만 전 무소속(전 민주당) 의원은 각각 징역 9개월에 집행유예 2년을 선고받았다. 이 전 의원에게는 300만원의 추징도 명령했다.<br /><br />재판부는 이정근 전 민주당 사무부총장의 증언을 토대로 300만원이 든 돈봉투를 수수하거나 제공한 사실이 없다는 전·현직 의원들의 주장을 기각했다.<br /><br />재판부는 &quot;오늘날의 민주주의는 정당민주주의이고 주권자인 국민은 대부분 정당을 통해 민주주의를 구현한다&quot;며 &quot;정당 내부의 선거에서 선거인을 돈으로 매수하는 등 부정을 저지르는 행위는 당의를 왜곡시킴으로써 민주주의의 뿌리를 흔드는 중대한 범죄행위&quot;라고 지적했다.<br /><br />그러면서 &quot;민주당 당대표 경선은 전국대의원의 투표 결과가 당락을 좌우하고, 국회의원이 전국대의원들의 지지후보자 결정 및 투표권행사에 상당한 영향력을 가지는 상황에서 국회의원인 피고인들이 송영길의 당대표 당선을 위해 돈봉투를 주고받은 것은 비난가능성이 크다&quot;고 질타했다.<br /><p><img src=\"https://image.newsis.com/2024/07/05/NISI20240705_0020405320_web.jpg?rnd=20240705182908\"/></p><br /><br />법조계는 전·현직 의원들의 돈봉투 전달 및 수수 혐의가 의혹의 정점에 있는 송 대표의 이익을 위한 행동들이었기 때문에 송 대표 재판에도 적잖은 영향을 미칠 것으로 분석하고 있다.<br /><br />그러나 송 대표가 &#039;자신은 몰랐다&#039;고 일관되게 주장하고 있는 만큼 &quot;송영길에게 보고했다&quot;고 한 이 전 사무부총장의 증언을 송 대표 재판부가 얼마나 신뢰할지가 관건이라고 진단했다.<br /><br />방민우 변호사(법무법인 시우)는 &quot;송영길 대표는 처음부터 &#039;본인은 관여하지 않았다&#039;, &#039;몰랐다&#039;고 주장하고 있어서 이번 판결로 유무죄가 가려지는 것은 아니다&quot;라며 &quot;다만 이 사건이 송 대표의 이익을 위해 행해진 일이어서 유죄받을 가능성이 높아진 것은 사실&quot;이라고 설명했다.<br /><br />돈봉투 수수 혐의보다 이 전 의원이 송 대표를 당선시킬 목적으로 &#039;부외 선거자금&#039;을 마련해 교부한 혐의(정치자금법 위반)로 유죄를 선고받은 것이 송 대표 재판에 결정적 영향을 미칠 것이라는 관측도 있다.<br /><br />김현 전 대한변호사협회장은 &quot;송 대표가 부외 정치자금을 받았다는 것이 입증이 된 것으로 보여 정치자금법 위반 혐의에 대해서는 유죄 판결을 받을 가능성이 매우 높다&quot;며 &quot;전현직 의원을 3명에게 한꺼번에 강력한 형량으로 선고한 건 거의 처음인 것으로 보이는데 송 대표 재판에도 영향이 갈 걸로 예상된다&quot;고 전망했다.<br /><br />이들은 지난 2021년 민주당 전당대회를 앞두고 송영길 당시 당대표 후보의 지지모임에서 300만원이 든 돈봉투를 수수하거나 전달한 혐의 등으로 재판에 넘겨졌다.<br /><br />이 전 의원은 같은 해 3월 송 후보의 경선캠프 관계자 등에게 2회에 걸쳐 1100만원을 제공한 혐의도 함께 받았다. 해당 자금이 송 후보 측의 &#039;부외 선거자금&#039;으로 쓰였다는 것이 검찰의 시각이다.<br /><br />한편 윤 전 의원은 당 대표 경선 당시 선거운동 관계자로부터 불법 정치자금을 수수한 혐의 등으로 기소돼 항소심에서도 징역 2년을 선고받았고 현재 대법원의 판단을 남겨두고 있다.<br />\n◎공감언론 뉴시스 hanzy@newsis.com","date":"2024-08-30T17:13:28.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869797"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;독도 조형물 철거&#039; 지하철역에 독도 영상…오늘부터 송출(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641847_web.jpg?rnd=20240830171019\"/></p><br />[서울=뉴시스] 조현아 기자 = 서울 지하철 역사에서 철거된 독도 조형물 자리에 독도 영상이 나오는 TV가 설치됐다.<br /><br />서울교통공사는 30일 오후 광화문역과 안국역, 잠실역 등 3개 역에 85인치 벽걸이 TV 화면을 설치하고 독도 영상을 표출한다고 밝혔다. TV는 기존 독도 조형물이 있던 자리 부근 벽면에 설치됐다. <br /><br />이에 따라 해당 역을 이용하는 시민들은 TV 화면을 통해 &#039;독도종합정보시스템(dokdo.re.kr)&#039;에서 실시간으로 송출되는 독도의 사계절을 감상할 수 있게 된다.<br /><br />다만 TV가 설치된 일부 역사 벽면에는 별다른 안내 표지판 등이 부착되지 않아 독도 영상이 송출되고 있는 지 한 눈에 파악하기 어려운 상태다. 공사 관계자는 &quot;향후 독도 영상임을 알리는 안내판 등을 따로 부착할 예정&quot;이라고 말했다.<br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641673_web.jpg?rnd=20240830152646\"/></p><br />공사는 잠실역과 안국역, 광화문역 등 3곳에 있던 독도 모형을 철거한 대신 벽걸이 TV를 설치해 독도 영상을 송출한다고 밝힌 바 있다.<br /><br />당초 입체감을 살린 벽체형 조형물을 설치할 계획이었으나, 관리가 어려운 데다 시민 주목도 등을 고려해 TV를 활용한 영상을 송출하는 쪽으로 계획을 바꿨다.<br /><br />아직 철거하지 않은 시청역, 김포공항역, 이태원역 내 기존 독도 조형물은 색을 새로 입히는 등 복원 작업을 실시한 뒤 재설치할 예정이다. 리모델링된 독도 조형물은 독도의 날(10월 25일)을 앞두고 10월20일께 전시될 예정이다.<br /><br />공사는 6개 역에 설치된 독도 조형물이 승객의 보행 동선과 혼잡도에 영향을 주고, 파손·탈색 등으로 관리의 어려움을 겪어왔다고 설명했다. <br /><br />백호 서울교통공사 사장은 &quot;일 평균 700만명이 이용하는 서울 지하철에서 대형 모니터를 통해 입체감이 풍부한 사계절 독도 영상을 실시간으로 송출해 독도의 의미가 시민들에게 지속적으로 새겨지도록 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hacho@newsis.com","date":"2024-08-30T17:13:27.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869839"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;지역필수 의사제? 수억 연봉에도 못뽑는데…효과 의문&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503748_web.jpg?rnd=20240830152721\"/></p>[서울=뉴시스] 백영미 기자 = 의대 증원으로 촉발된 전공의 공백 사태가 반 년 넘게 지속되면서 지역 대학병원 교수들의 사직이 급증하자 정부가 지역 의료 인력 확충을 위해 &#039;계약형 필수의사제&#039;를 도입하기로 한 가운데, 의료계에선 실효성에 의문을 제기하고 있다.<br /><br />30일 정부와 의료계에 따르면 의료개혁특별위원회(의개특위)는 이날 6차 전체 회의를 열고 ‘의료개혁 1차 실행방안’으로 내년부터 4개 지역에서 8개 진료과목(내과·외과·산부인과·소아청소년과·응급의학과·심장혈관흉부외과·신경과·신경외과) 3년 미만 전문의 96명을 대상으로 계약형 필수의사제를 도입하기로 했다. <br /><br />지자체가 선정한 지역병원에서 장기 근무를 하면 지역근무수당(월 400만 원)과 지자체 주거 지원을 해주고 해외 연수기회 등도 제공할 방침이다. 내년에 예산 14억 원을 투입하고, 관련 법 개정도 추진하기로 했다. 국립대 의대생이나 전공의에게 지방 근무를 조건으로 장학금, 생활비, 해외연수 등을 제공하는 방안도 검토 중이다. <br /><br />지난 2월 전공의들이 의대 증원과 필수의료 정책 패키지에 반대해 병원을 떠난 후 빈 자리를 메워온 지방 국립대병원 교수들이 최근 서울 등 수도권 대학병원으로 옮겨가고 있어 지역 의료 공백 우려가 커지고 있다. 그러나 의료계에선 계약형 필수의사제로는 수도권의 전문의들을 지방으로 유인하는 효과는 거두긴 힘들다는 목소리가 나온다. <br /><br />최근 강남성심병원 응급의학과를 사직한 이윤재 교수는 &quot;4개 지역 8개 진료과목 전문의 96명을 지원한다고 하면 산술적으로 계산했을 때 대략 1개 진료과에 12명꼴이고 지역별로는 3명 정도인데 업무량을 감당할 수 있겠느냐&quot;면서 &quot;지금도 지방의 공공의료기관에서 전문의에게 연봉 수억 원을 주겠다는 공고를 내도 뽑지 못하고 있지 않느냐&quot;고 지적했다. <br /><br />전문의들이 지방 근무를 기피하는 요인으로는 인력난에 따른 1인당 과중한 업무강도 뿐 아니라 의료사고 위험 부담, 주거 문제, 생활 여건 등이 복합적으로 작용하고 있다. <br /><br />이 교수는 &quot;지금도 8개 진료과 전문의가 서울에도 부족해서 대학병원에서 응급실 수용 불가 사례가 수없이 나오고 있는데 계약형 필수의사제가 제대로 작동할 수 있겠느냐&quot;면서 &quot;수도권의 장점을 포기할 정도로 업무 로딩을 줄여줄 수 있을 정도가 되어야 할 것&quot;이라고 말했다.<br /><br />그러면서 &quot;(정부가)어느 병원에 몇 명의 전문의를 어떻게 근무시킬 것인지 구체적인 안을 제시해야 지원자가 수용 가능한지 가늠해볼 수 있을 것 같다&quot;고 했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/16/NISI20240816_0020488892_web.jpg?rnd=20240816150236\"/></p>이날 의개특위가 발표한 &#039;필수의료 저수가 구조 손질&#039; 방안도 전공의 공백으로 신규 전문의 배출에 제동이 걸린 데다 수술 건수 자체가 대폭 감소한 상황이여서 실질적인 효과를 보긴 힘들다는 지적이 나온다. <br /><br />정부는 하반기부터 상급종합병원에서 주로 이뤄지는 중증 수술 약 800개와 수술에 필수적인 마취 수가를 올리기로 했다. 또 내년 상반기까지 종합병원급 이상에서 시행되는 1000여 개(누적) 중증 수술과 마취 수가도 인상할 방침이다. 이를 위해 연간 5000억 원 이상 투입하기로 했다. <br /><br />그러나 필수의료를 주로 담당해온 상급종합병원 전공의들이 대거 사직해 신규 전문의 배출이 요원해진 데다 전공의들이 주로 근무하던 상급종합병원의 수술 건수가 전공의 사직 전의 50~60% 수준으로 떨어진 상태여서 필수의료 수가를 올려봐야 의미가 없다는 목소리가 나온다.<br /><br />이 교수는 &quot;전공의들을 수련시켜 전문의로 양성시키던 대학병원들이 제 기능을 못하고 있고 앞으로도 어려울 것&quot;이라면서 &quot;이런 상황에서 필수의료 수가를 올려봐야 줄어든 수술 건수가 올라가진 않기 때문에 적자폭이 다소 줄어드는 수준에 그칠 것&quot;이라고 내다봤다.<br /><br />의개특위가 전공의들 연속 수련 24시간, 주당 수련 72시간으로 단축하는 시범사업을 실시하겠다고 발표한 것도 전공의 부재로 정책적 효과를 거두기 힘들다는 쓴소리가 나왔다. <br /><br />&#039;빅5&#039; 병원의 호흡기내과 A 교수는 &quot;전공의들이 근무시간이나 돈 때문에 사직한 것이 아닌데 이런 정책이 무슨 의미가 있겠느냐&quot;면서 &quot;전공의들은 필수의료를 한다는 사명감과 자부심이 무참히 짓밟혀 수련을 거쳐 전문의가 될 필요가 없다고 생각하고 있다. 내년도 의대 증원부터 멈춰야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-08-30T17:12:58.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869676"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"서해안고속도로서 다중 추돌, 1명 사망…서평택분기점 정체","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641832_web.jpg?rnd=20240830170259\"/></p><br />[평택=뉴시스] 양효원 기자 = 30일 오후 3시24분 경기 평택시 청북읍 서해안고속도로 서울방향 서평택분기점 인근에서 다중 추돌 사고가 나 1명이 숨지고 2명이 다쳤다.<br /><br />사고는 5차선을 달리던 2.5t 덤프트럭이 앞서가던 화물차를 들이받고, 사고 충격으로 튕겨져 나간 화물차가 승용차 등 2대를 2차 충돌한 것으로 알려졌다.<br /><br />이 사고로 덤프트럭에 타고 있던 50대 운전자가 숨졌다. 또 카고트럭에 타고 있던 운전자와 SUV에 타고 있던 동승자 등 2명이 다쳤다.<br /><br />사고 여파로 현재 고속도로 2개 차선이 통제돼 정체가 발생했다.<br /><br />경찰 등은 사고 수습을 마치는 대로 자세한 사고 경위를 조사할 방침이다.<br />\n◎공감언론 뉴시스 hyo@newsis.com","date":"2024-08-30T17:05:18.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869825"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"인천공항공사, 베트남 롱탄 신공항 운영컨설팅 사업 체결…110억원 규모","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641819_web.jpg?rnd=20240830165520\"/></p><br />[서울=뉴시스] 홍찬선 기자 = 베트남 최대 관문공항을 건설하는 롱탄 신공항 운영 컨설팅 사업을 인천공항공사가 계약을 따냈다.<br /><br />공사는 30일 오전(현지시각) 베트남공항공사(ACV) 본사에서 약 110억원 규모의 ‘베트남 롱탄 신공항 운영컨설팅 사업’의 계약을 체결했다고 밝혔다.<br /><br />이날 계약 체결식에는 김창규 공사 미래사업본부장과 라이 쑤언 타인 베트남공항공사 회장 및 부 테 피엣 사장 등 주요 관계자가 참석했다.<br /><br />베트남 롱탄 신공항 개발사업은 포화 상태인 기존 관문공항(호찌민 떤선녓 국제공항)을 대체할 연간 여객수용능력 1억명 규모의 신공항을 건설하기 위해 총 사업비 약 18조3000억원이 투입되는 베트남 정부의 대규모 국책사업이다.<br /><br />앞서 베트남공항공사는 신공항 사업의 자문 컨설팅사를 선정하기 위한 국제경쟁입찰을 진행했다. 그결과 공사와 베트남 현지 설계·감리사(PMI)로 구성된 인천공항 컨소시엄이 이번 입찰에 참여한 프랑스 ADP, 독일 Fraport 등 세계 유수의 공항 운영사들을 제치고 기술 평가에서 최고점수를 획득하며 최종 낙찰자로 선정됐다.<br /><br />과업 기간은 계약일부터 24개월이며 주요 사업은 ▲공항운영 운용개념서 작성 ▲상업 전략 수립 ▲1단계 건설 완공후 시험운영 컨설팅 등 베트남 롱탄 신공항의 성공적 개항 및 운영을 지원하기 위한 컨설팅 전반이다.<br /><br />공사는 향후 컨설팅 사업 운영계획 수립 등 준비 절차를 거쳐 오는 10월부터 롱탄 신공항 운영 컨설팅에 본격 착수할 예정이다. 특히 공항 운영 및 시운전 등 공사의 분야별 전문가 10여명을 투입해 이번 사업을 성공적으로 수행한다는 방침이다.<br /><br />이학재 공사 사장은 “이번 롱탄 신공항 운영 컨설팅 사업은 공사의 첫 베트남 진출 사례로 동남아 지역에서 해외사업의 신규 거점을 확보했다는데 큰 의의가 있다”며 “인천공항이 축적한 세계적인 운영 노하우를 통해 베트남의 국책사업인 롱탄 신공항의 성공적인 개항을 지원해 세계 무대에서 인천공항의 입지를 공고히 하고 동남아, 동유럽, 중동, 중앙아 등 전 세계로 해외사업을 확장해 나갈 계획이다”고 말했다.<br />\n◎공감언론 뉴시스 mania@newsis.com","date":"2024-08-30T17:04:45.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869816"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"성산로 &#039;땅 꺼짐&#039; 주변 &#039;빈 구멍&#039; 추가 발견…서울시 긴급 점검","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502292_web.jpg?rnd=20240829135247\"/></p><br />[서울=뉴시스] 조현아 기자 = 서울시는 서대문구 연희동 성산로에서 발생한 땅 꺼짐(싱크홀) 사고 현장에 대한 복구를 완료하고 현재 원인을 분석 중이라고 30일 밝혔다. <br /><br />이날 임시복구 지점 주변에 공동(땅속 빈 구멍)&#039;이 의심되는 곳 1곳을 추가 발견하고 조사를 진행 중이다. 아울러 사고지점 인근에서 추가 도로 침하를 발견하고 교통 통제 후 복구작업을 진행하고 있다.<br /><br />시는 전날 오후 2시 지반침하의 원인을 규명하기 위해 추가 굴착을 실시했다. 관계기관과 외부 전문가와 함께 현장 조사를 벌인 뒤 오후 11시15분께 복구를 완료하고 전 구간에 대한 통행을 재개했다. <br /><br />땅 꺼짐 임시복구 후 오늘 새벽 4시까지 사고지점을 기준으로 좌우로 500m씩 총 1㎞ 구간, 8개 차로 전체에 대해 지표투과레이더(GPR) 탐사를 실시했다. 그 결과 임시복구 지점 주변에 공동이 의심되는 1곳을 추가 발견하고 현재 조사를 진행 중이다. <br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503575_web.jpg?rnd=20240830125819\"/></p><br />이와 함께 서부도로사업소에서는 이날 오전 8시33분께 사고 지점으로부터 약 30m 떨어진 곳(서대문구 연희동 413-5)에서 도로 침하를 발견하고 즉각적인 교통 통제 후 복구 작업에 들어갔다. <br /> <br />추가로 발견된 도로침하 지점은 도로포장 제거 후 하부를 확인한 결과 하수박스 연결부 불량에 따른 것으로 전날 사고처럼 급격한 지반침하의 우려가 있는 곳은 아닌 것으로 파악됐다. 시는 지장물에 대한 보호조치 후 복구 조치를 진행 중이다.<br /><br />이번에 땅 꺼짐이 발생한 연희동 413-128&#039; 구간은 정기점검 대상 구간에 포함된 곳으로 지난 5월7일부터 16일까지 열흘간 GPR 탐사차량 2대와 인력 16명을 투입해 지하 공동 발생 유무를 살폈으나, 당시에는 빈 공간이 발견되지 않았던 것으로 나타났다.<br /><br />시는 이번 사고에 대한 정확한 원인 분석을 위해 이날 오후 4시 합동점검 회의를 진행했다. 이날 회의에는 시 재난안전실, 서부도로사업소, 서대문구청, 도시기반시설본부의 관계자와 전문가가 함께 모여 사고 원인을 분석하고 유사 사례 재발 방지를 위한 대책을 논의했다. <br /><br />유창수 서울시 행정2부시장은 이날 오후 사고발생 현장을 직접 찾아 복구상황과 주변지역에 대한 점검에 나서기도 했다. <br /><br />시는 향후 이번 사고지역을 비롯한 추가 침하 발견 지역 주변을 중심으로 대대적인 전수 점검을 실시한다는 계획이다. 현재 서울시내 대형건설공사장, 지하차도 등 굴착공사 주변 등 침하 가능성이 있는 지역을 지속 발굴해 면밀한 점검을 실시할 방침이다.<br /><br />앞서 시는 공동주사 확대추진, 굴착공사장 관리 강화, 지반침하 위험지도 제작, 지반침하 관측망 구축 등의 내용이 담긴 &#039;2024년 지하안전관리계획&#039;을 수립한 바 있다. 땅 꺼짐 사고를 유발하는 지하 공동을 사전에 발견·조치하기 위해 GPR을 활용한 연간 정기점검과 취약지역 특별점검을 진행하고 있다. <br /><br />올해는 총 5787㎞를 조사해 공동 559개를 발견, 복구를 완료했다. 굴착 깊이 10m 이상인 굴착공사장 221개소를 대상으로 공사장 주변 관리실태를 전수조사하기도 했다. 향후 터널공사, 지하굴착 공사장 등에 대한 GPR 탐사를 강화할 계획이다.<br /><br />각 지반의 지반침하 위험도를 구분한 &#039;지반침하 위험지도&#039;도 제작·관리하고, 내년부터는 국내 최초로 &#039;지반침하 관측망&#039;을 통해 지반침하 예방 활동, 침하이력 관리 등에 나선다는 방침이다.<br />\n◎공감언론 뉴시스 hacho@newsis.com","date":"2024-08-30T16:58:47.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869815"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"경비원에 발길질, 영상 찍어 SNS에… 10대 2명 징역형 구형","partialText":"<p><img src=\"https://image.newsis.com/2022/05/24/NISI20220524_0001005096_web.jpg?rnd=20220524162332\"/></p><br />[남양주=뉴시스]이호진 기자 = 지난 1월 경기 남양주시에서 60대 상가 경비원을 폭행하는 영상을 찍어 사회관계망서비스(SNS)에 올려 공분을 샀던 10대들에게 징역형이 구형됐다.<br /><br />의정부지검 남양주지청은 30일 의정부지법 남양주지원 형사3단독 성재민 판사 심리로 열린 A(15)군과 B(15)군에 대한 첫 공판에서 이들에게 각각 징역 1년, 장기 2년을 구형했다.<br /><br />재판부는 이날 첫 공판에서 A군과 B군의 공소사실에 대한 다툼이 없자 바로 재판을 종결하고 구형까지 진행했다.<br /><br />A군은 지난 1월 12일 오전 0시께 남양주시 다산동의 한 상가 건물에서 60대 경비원 C씨를 넘어뜨리고 발로 차 전치 3주의 상해를 입힌 혐의로 기소됐다.<br /><br />또 일행이었던 B군은 이 모습을 휴대전화로 촬영해 SNS에 올렸다가 정보통신망 이용에 관한 법률 위반 혐의로 재판에 넘겨졌다.<br /><br />검찰은 “피고인들이 여러 차례 소년 범죄를 저지르고도 나이 등을 이유로 법정에서 선처를 요구하는 등 준법의식이 부족하고, 피해자도 처벌을 원하고 있다”고 구형 이유를 밝혔다.<br /><br />A군은 최후 진술에서 “피해 할아버지께 사과하고 싶다”고 말했으며, B군도 “다시는 잘못된 일에 연루되지 않도록 하겠다”고 말했다.<br /><br />다만 이들의 변호인은 “A군이 범행을 깊이 반성하고 있고, B군의 경우 동영상이 SNS에 자동으로 올라갔다”며 “피해자가 싸우자는 취지의 얘기를 먼저 꺼내고 주먹을 휘두른 점을 참작해 달라”고 요청했다.<br /><br />이들에 대한 선고공판은 오는 10월 16일 같은 법정에서 열린다.<br />\n◎공감언론 뉴시스 asake@newsis.com","date":"2024-08-30T16:56:29.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869804"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[속보]법원, &#039;티메프&#039; 자율 구조조정 연장 불허…&quot;빠른 시일 내 결정&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 parkhj@newsis.com","date":"2024-08-30T16:56:28.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869814"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"파주 육군 부대서 아침 구보 중 이병 쓰러져 사망","partialText":"<p><img src=\"https://image.newsis.com/2022/11/21/NISI20221121_0001134236_web.jpg?rnd=20221121104833\"/></p>[파주=뉴시스] 김도희 기자 = 30일 오전 8시께 경기 파주시의 한 육군 부대에서 20대 이병이 아침 구보 중 의식을 잃고 쓰러졌다.<br /><br />이후 A이병은 출동한 119 구급대에 의해 병원으로 이송됐으나 끝내 숨졌다.<br /><br />해당 부대는 혹서기 규정을 적용해 아침 시간에 체력 단련을 위한 단체 구보를 실시한 것으로 전해졌다.<br /><br />군사경찰은 정확한 사고 원인을 조사하고 있다.<br />\n◎공감언론 뉴시스 kdh@newsis.com","date":"2024-08-30T16:49:57.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869801"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"서울시의회 민주당 &quot;오세훈 시장, 한강버스 사업 중단해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/27/NISI20240827_0020499276_web.jpg?rnd=20240827145903\"/></p><br />[서울=뉴시스] 박대로 기자 = 서울시의회 더불어민주당(대표의원 성흠제)이 오세훈 서울시장을 향해 한강버스 사업 즉각 중단과 전면 재검토를 요구했다.<br /><br />민주당은 30일 논평에서 &quot;오세훈 시장과 서울시는 공정하고 객관적인 전면 조사를 통해 각종 논란과 의혹을 명명백백 밝히길 바란다&quot;며 &quot;서울시의회 더불어민주당은 졸속 추진으로 논란과 의혹을 불러일으키고 있는 한강버스 사업을 즉각 중지할 것을 오세훈 시장에 다시 한 번 엄중 촉구한다&quot;고 밝혔다.<br /><br />민주당은 한강버스 제작업체 선정 과정이 부실했다고 주장했다.<br /><br />민주당은 &quot;실적도 없고, 직원도 없고, 가장 기본적인 용접기조차 확보돼 있지 않으며 심지어 법인설립(신고)도 돼 있지 않은 1인 회사와 178억원이라는 막대한 규모의 계약을 체결한 서울시의 패기가 실로 놀랍다&quot;고 했다.<br /><br />이어 &quot;의혹에 대해 서울시는 &#039;가덕중공업 설립 이후 한강버스 외 예인선 2척(24년 3월), 환경청정선 2척(24년 4월) 건조계약 체결을 확인했다&#039;고 해명했지만 계약체결일 뿐 건조실적은 될 수 없다&quot;며 &quot;환경청정선 2척의 계약시점은 한강버스 계약 이후라는 점에서 이는 더더욱 업체 선정의 이유가 될 수 없다&quot;고 강조했다.<br /><br />민주당은 또 &quot;한강버스 사업을 둘러싼 대규모 환경파괴, 재정낭비, 각종 특혜시비와 편법 논란은 어제오늘 일이 아니다&quot;라며 &quot;특히 한강버스와 아무 상관이 없는 서울주택도시공사(SH)가 총 사업비의 51%를 부담하게 되면서 SH를 민간 업체 리스크 헤지 수단으로 전락시킨다는 지적과 함께 교통수단으로서의 대체 기능이 부족하다는 문제도 꾸준히 지적됐다&quot;고 비판했다.<br />\n◎공감언론 뉴시스 daero@newsis.com","date":"2024-08-30T16:47:23.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"[인사]기상청","partialText":"[서울=뉴시스] ◇3급 승진<br />▲예보국 예보기술과장 김성진<br />","date":"2024-08-30T16:46:52.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869796"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"김문수 &quot;근로기준법 적용 안되는 5인 미만 사업장 근로자…변화 필요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503379_web.jpg?rnd=20240830111100\"/></p>[서울=뉴시스]권신혁 기자 = 새 고용노동부 장관으로 임명된 김문수 전 경제사회노동위원회(경사노위) 위원장이 취임식에서 노동약자 보호법 추진과 5인 미만 사업장 근로자들에 대한 근로기준법 적용을 강조했다. <br /><br />김문수 고용부 장관은 30일 오후 열린 장관 취임식에서 &quot;지금의 노동현장은 지속가능하지 않다&quot;며 &quot;노동개혁이 절실하다&quot;고 밝혔다. 전날(29일) 윤석열 대통령은 김문수 고용부 장관 후보자에 대한 임명안을 재가한 바 있다. <br /><br />이어 김 장관은 노동개혁의 구체적인 내용으로 세 가지 목표를 제시했다. <br /><br />우선 &#039;노동약자&#039; 보호를 언급했다. 김 장관은 &quot;노동약자 보호법이 올해 국회에서 논의될 수 있도록 신속히 준비하겠다&quot;고 강조했다. <br /><br />현재 정부는 플랫폼 종사자, 프리랜서, 영세사업장 근로자 등 &#039;노동약자&#039; 권익을 위해 노동약자 보호법을 추진하고 있다. 내달 중으로 초안이 완성될 예정이다. <br /><br />또 임금체불 관련 감독을 강화하겠다고 말했다. 김 장관은 &quot;추석을 앞둔 지금도 아직 청산되지 않고 남아 있는 임금체불액이 2200여억원에 이른다&quot;며 &quot;정부는 근로감독을 강화하고 근로복지공단의 대지급금 제도와 체불청산지원 융자를 확대해 못 받은 임금을 받을 수 있도록 하겠다&quot;고 했다. <br /><br />이어 &quot;5인 미만 영세사업장의 근로자들은 아직도 온전히 근로기준법을 적용 받지 못하고 있다&quot;며 &quot;대한민국 국격에 맞게 이제는 변화가 필요하다&quot;고 말했다.<br /><br />김 장관은 지난 26일 열린 국회 인사청문회에서도 가장 시급하게 해결해야 할 과제로 5인 미만 사업장 근로자 근로기준법 적용을 언급하기도 했다. <br /><br />김 장관은 두 번째 목표로 &#039;좋은 일자리&#039;를 제시했다. <br /><br />그는 &quot;청년에게는 좋은 일자리가, 고령자에게는 계속 일할 기회는가 주어져 세대가 상생하는 선순환 구조를 만들겠다&quot;고 했다. <br /><br />또 &quot;일과 출산, 양육이 공존할 수 있는 일터를 만들겠다&quot;며 &quot;지난 6월 마련한 &#039;저출생 추세 반전을 위한 대책&#039;을 차질없이 추진하기 위해 법, 제도 개선과 재정적 지원에 최선을 다하겠다&quot;고 밝혔다. <br /><br />마지막으로 김 장관은 중대재해 예방을 강조했다. <br /><br />김 장관은 &quot;수많은 노력에도 불구하고 안타까운 중대재해 사고를 번번히 목격하고 있다&quot;며 &quot;노사가 함께 능동적으로 위험요인을 발굴하고 개선하는 &#039;자기규율 예방체계&#039;를 확립하는 것이 무엇보다 중요하다&quot;고 말했다. <br /><br />그러면서 &quot;노사정이 함께 힘을 모으면 가능하다&quot;고 덧붙였다. <br /><br />한편 윤석열 대통령은 이날 오전 용산 대통령실에서 김 장관에게 임명장을 수여했다. 김 장관은 취임식에 앞서 서울 현충원에서 참배를 하기도 했다.<br />\n◎공감언론 뉴시스 innovation@newsis.com","date":"2024-08-30T16:45:38.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869788"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;의료개혁안, 전공의 요구 적극 반영…복귀로 이어지길&quot;[일문일답]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503747_web.jpg?rnd=20240830152721\"/></p><br />[서울=뉴시스]정유선 기자 = 노연홍 의료개혁특위 위원장이 30일 의료개혁 1차 실행방안을 발표하며 &quot;전공의 복귀로 이어지길 희망한다&quot;고 말했다.<br /><br />노 위원장은 이날 오후 정부서울청사에서 열린 의료개혁특위 브리핑에서 &quot;오늘 1차 개혁 실행방안엔 그동안 전공의가 요구해왔던 내용들이 적극적으로 반영돼 있다&quot;며 이같이 밝혔다. <br /><br />정부의 의료개혁 1차 실행방안엔 전공의 연속 수련 시간 36시간에서 24시간으로 단축, 내년도 전공의 수련 관련 예산 4000억원 편성과 같은 전공의 지원 대책이 포함됐다.<br /><br />여기에 상급종합병원 구조 전환, 중증·필수 수가개선과 관련한 대책도 함께 담겼다. 상급종합병원의 중증환자 비중을 3년 내 70%까지 높이거나 현재보다 50% 이상 높이는 방안이다. 또 2027년까지 3000여개 분야의 수가를 단계적으로 인상한다. <br /><br />다음은 조규홍 복지부 장관, 노연홍 의료개혁특위 위원장, 정경실 복지부 의료개혁추진단장, 이중규 건강보험정책국장과의 일문일답.<br /><br />-의협에선 의료개혁특위에 불참하며 새로운 협의체를 구성해야 한다고 주장하는데.<br /><br />&quot;(조 장관) 의료계가 요구하는 의료개혁 방향도 특위 논의 내용과 크게 다르지 않을 것으로 생각된다. 그리고 의료계가 원할 경우 특위 논의도 진행하면서 별도의 양자협의도 진행 가능하다.&quot;<br /><br />-전공의 수련 지원 강화책이 전공의들이 돌아올 수 있는 유인책이 될 수 있다고 기대하는지<br /><br />&quot;(노 위원장) 오늘 1차 개혁 실행방안엔 그동안 전공의가 요구해왔던 내용들이 적극적으로 반영돼 있다. 가능하면 전공의 복귀로 이어지길 희망한다. &quot;<br /><br />-중증 암과 응급진료 후속 수술 등 저보상 의료행위의 현재 보상 수준은 어느 정도이고, 인상 폭은 얼마나 되는지<br /><br />&quot;(정 단장) 질환마다 보상 수준이 다르지만 평균적으로 원가 대비 85% 정도라고 보고 있다. 원가에 가깝게 올리는 것을 목표로 추진하고 있다.&quot;<br /><br />-중증 등 수가를 인상하게 되면 환자들의 진료비 부담도 커지는 것이 맞나<br /><br />&quot;(정 단장) 수가가 오르면 기본적으로 환자들 본인 부담은 늘어날 수 있다. 다만 중증 수가 적용을 받으시는 환자분들은 대부분 산정특례 적용 대상이어서 5~15%, 10% 정도의 소규모 본인 부담을 하고 계시고, 또 저희가 그 외에도 본인부담 상한제나 재난적의료비제도 등 부담을 낮추는 여러 가지 제도들을 가지고 있기 때문에 수가가 오른다고 해서 그만큼의 본인 부담이 올라가는 것은 아닐 것이다.&quot;<br /><br />-3년 수가 인상에 필요한 건보 재정 규모는 얼마나 되나. 혹시 건강보험료 인상 가능성도 있는지<br /><br />&quot;(이 국장) 현재 필수의료와 관련해서 건강보험 재정으로 5년 간 10조 원 정도의 재정을 투입하기로 했고 필요한 경우 더 투입할 수 있다. 기존 평균 보험 인상률 1.49% 내에서 재정을 안정적으로 운용할 수 있다고 추계해 발표한 바 있다.&quot;<br /><br />-환자가 중증도에 맞게 각 의료기관을 이용하도록 하겠다는 구상 같은데, 증상이 당장 심하지는 않지만 잠복기를 겪고 있는 중증질환자나 급격히 상태가 악화하는 환자 등의 경우 적기에 치료를 받지 못하는 문제가 발생할 수 있지 않나. <br /><br />&quot;(정 단장) 환자들이 경증과 중증을 정확하게 판단하기 어려운 것이 사실이다. 그래서 나를 가장 잘 아는 동네 의원이나 병원을 가서 의사의 진단을 받고 이게 큰 병원에 가야 되는 질환인지를 판단받는 것이 중요하다. 이번에 전문적인 의뢰체계를 정착시키고자 하는 이유다.&quot;<br /><br />-진료 면허의 논의 경과와 앞으로 도입 시기는 언제인지<br /><br />&quot;(정 단장) 진료면허제 같은 경우에는 저희 의료개혁특위의 전문위원회에서 아직 구체적인 논의가 이루어지지는 않았다. 언제 시행할 것이라고 말씀드릴 수 있는 단계는 아니다.&quot;<br />\n◎공감언론 뉴시스 rami@newsis.com","date":"2024-08-30T16:44:00.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869754"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"고성서 스노클링 즐기다 파도 휩쓸려 2명 심정지","partialText":"<p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0001641871_web.jpg?rnd=20240830173054\"/></p>[고성=뉴시스] 이순철 기자 = 30일 오후 1시46분께 강원 고성군 오호리 죽왕면 송지호해수욕장에서 해상 레저 활동 중, 3명이 바다에 빠졌다.<br /><br />이 사고로 A(40)씨와 B(54)씨가 심정지 상태로 해경에 구조돼 인근 병원으로 옮겨졌다.<br /><br />이들 일행 3명은 이날 바다에서 스노클링을 즐기다가 파도가 높아 미처 빠져 나오지 못한 것으로 파악됐다. <br /><br />일행 중 1명은 바다에서 스스로 나온 것으로 전해졌다. 해경은 정확한 사고 경위를 조사 중이다.<br />\n◎공감언론 뉴시스 grsoon815@newsis.com","date":"2024-08-30T16:37:11.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869765"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"광주도시공사 사장에 김승남 전 의원 내정…&quot;정무감각&quot; vs &quot;전문성 부족&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/12/28/NISI20221228_0019626313_web.jpg?rnd=20221228124610\"/></p>[광주=뉴시스]  류형근 기자 = 광주지역 대표 공기업인 도시공사 신임 사장에 김승남 전 국회의원이 내정되면서 논란이 일고 있다. 도시계획에 대한 전문성이 필요한 자리에 강기정 광주시장과 인연이 있는 정치인이 내정돼 우려의 목소리가 나오고 있다. <br /><br />광주시에 따르면 강 시장이 광주도시공사 임원추천위원회가 제출한 신임 사장 후보자 2명 중 김승남 전 국회의원을 내정했다. <br /><br />김 내정자에 대한 선임 절차는 9월 23일 광주시의회 인사청문을 거친 후 임명된다. 임기는 3년이다. <br /><br />김 내정자는 1965년 전남 고흥 출신으로 전남대학교 국문과·행정대학원을 졸업했다. 인사권자인 강 시장과는 고향·대학·학생운동 후배로 19대 국회에서 인연을 맺었다.<br /><br />19대, 제21대 국회의원을 지낸 재선 국회의원 출신으로 다양한 인적 네트워크를 구축하고 있어 국회·정부와 긴밀한 협조가 절실한 대형 프로젝트와 광주시도시공사의 주요 사업들을 잘 풀어갈 적임자로 평가받은 것으로 알려졌다. <br /><br />강 시장은 &quot;재선 국회의원의 중량감과 정무적 능력을 갖춘 김 내정자가 광주시도시공사를 한 단계 업그레이드할 것으로 기대한다&quot;며 &quot;광주시도시공사가 성장형 산업기반을 조성하고 주거정책을 전환하는데 앞장서 이끌어주길 바란다&quot;고 내정 배경을 설명했다. <br /><br />이에 대해 일각에서는 전문성이 필요한 분야에 정치인이 발탁돼 대형 도시개발 사업, 공공건축사업, 주택 보급을 할 수있겠느냐는 우려의 목소리가 나오고 있다.<br /><br />국회의원 시절 김 내정자는 농림축산식품해양수산위원회에서 활동해 도시 계획에 대한 전문성이 떨어진다는 지적이다.더불어민주당 전남도당 위원장을 맡아 지방선거를 치른 2022년, 전남지역 경선 무효와 재경선 등이 잇따르면서 &#039;공천참사&#039;라는 비난을 자초한 것도 오점으로 남아았다.  <br /><br />광주시도시공사는 대형 도시개발 사업, 공공건축사업, 주택공급 및 주거복지 사업, 체육시설과 공공시설물 관리 등을 전담하고 있다. <br /><br />특히 광주 연구개발특구 첨단3지구 조성과 광주 에너지밸리·도시첨단산업단지 조성, 인공지능 중심 산업융합 집적단지 공간건축, 상무지구 광주형 통합공공임대주택 건설사업 등 광주의 미래도 설계해야 한다. <br /><br />광주의 한 시민단체 관계자는 &quot;김승남 도시공사 사장 내정자는 강 시장과의 인연만으로 광주 최대 공기업 수장에 오른 것 같다&quot;며 &quot;강 시장이 산하기관 수장의 능력으로 강조하고 있는 정무적 감각도 의원시절 활동사항을 보면 뛰어나 보이지 않는다&quot;고 지적했다.<br /><br />그러면서 &quot;시의회 인사청문회를 통해 김 내정자의 자질이 검증돼야 한다&quot;고 밝혔다.<br /><br />한편 광주시도시공사 비상임이사에는 한명화씨가 임명됐다. 한명화 비상임이사는 한국토지주택공사에서 19년 간 근무했으며 도시개발, 공공주택건설의 전문가로 평가받고 있다.<br />\n◎공감언론 뉴시스 hgryu77@newsis.com","date":"2024-08-30T16:35:43.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869456"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&#039;민주당 돈봉투 의혹&#039; 1심 유죄…검찰, 다른 의원 수사 속도 내나","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0001640697_web.jpg?rnd=20240829161850\"/></p><br />[서울=뉴시스]최서진 기자 = 이른바 &#039;더불어민주당 전당대회 돈봉투 의혹&#039;으로 재판에 넘겨진 전·현직 국회의원 3명이 징역형 집행유예를 선고받으면서 남은 의원들에 대한 검찰 수사에 관심이 쏠린다.<br /><br />서울중앙지법 형사합의27부(부장판사 우인성)는 30일 정당법 위반 혐의로 기소된 허종식 민주당 의원에게 징역 3개월에 집행유예 1년과 추징금 300만원, 윤관석 전 의원에게 징역 9개월에 집행유예 2년을 선고했다.<br /><br />정치자금법 위반 등 혐의를 받는 이성만 전 의원에게는 징역 9개월에 집행유예 2년, 300만원 추징이 선고됐다.<br /><br />국회법 등에 따르면 국회의원은 금고형 이상의 형벌(집행유예 포함)을 확정받으면 피선거권이 박탈된다. 기소된 유일한 현직 의원인 허 의원은 징역형이 확정되면 의원직을 잃게 된다.<br /><br />의원들이 기소된 지 약 6개월 만에 유죄가 선고되면서 남은 전·현직 의원들에 대한 검찰 수사도 속도를 낼 전망이다. 재판부가 &quot;정당 내부의 선거에서 선거인을 돈으로 매수하는 등 부정을 저지르는 행위는 중대한 범죄행위&quot;라고 규정함에 따라 수사에도 힘이 실리게 됐다.<br /><br />검찰 관계자는 &quot;(이번 1심 선고를) 수사에 참고할 것&quot;이라고 전했다. <br /><br />그러나 현직 의원들이 여전히 검찰의 소환 통보에 응하지 않으면서 수사가 지체될 가능성도 제기된다. 30일 법조계에 따르면 최근 조사를 받은 박영순 전 의원을 제외한 현직 의원 6명은 여전히 국회 일정 등을 이유로 불출석 혹은 서면조사를 요구하고 있다.<br /><br />의원들이 소환 통보에 계속 불응할 경우 검찰이 체포영장을 발부받아 강제구인에 나설 수도 있다. 그러나 &#039;불체포 특권&#039;을 갖고 있는 국회의원을 강제구인하려면 야당이 다수인 국회 동의 절차를 거쳐야 해 현실성이 떨어진다는 지적이 나온다.<br /><br />의원들 중 일부는 &quot;돈봉투를 받은 적 없다&quot;고 혐의를 부인하는 등 불출석 의지가 확고한 만큼 소환을 기다리기 보다는 서면진술서 등을 검토해 사건을 처분할 것이란 전망도 나온다.<br /><br />한 부장검사는 &quot;의원들의 이야기를 듣지 않고 검찰이 기소하기는 어려울 거라 본다&quot;며 &quot;적어도 서면진술서는 받아야 할 것&quot;이라고 설명했다.<br /><br />검찰 관계자는 &quot;일단 수사팀은 대면조사가 필요하다는 입장&quot;이라며 &quot;계속 출석을 독려하고, 출석을 담보할 수 있는 여러가지 방법과 절차를 검토 중&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 westjin@newsis.com","date":"2024-08-30T16:22:03.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869735"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"사회","categories":["society"],"url":"https://newsis.com/RSS/society.xml"},"title":"&quot;다음 희생자는 나?&quot;…잇따른 &#039;대형 싱크홀&#039;에 불안한 주민들","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0020502569_web.jpg?rnd=20240829151028\"/></p><br />[서울=뉴시스]임철휘 기자, 이연주 인턴기자 = 서울 서대문구 연희동 성산로에서 대형 땅꺼짐(싱크홀) 사고가 발생한 지 하루 만에 인근에서 추가 도로 침하가 발견되면서 시민들의 불안이 커지고 있다.<br /><br />30일 서울 서부도로사업소에 따르면 사무소는 이날 오전 8시30분께 성산로 순찰 중 도로 균열과 침하를 발견하고 경찰 등과 도로를 통제하고 복구작업을 진행 중이다.<br /><br />균열·침하 지점은 전날 싱크홀이 발생한 곳에서 약 100m 떨어진 연세대에서 사천교 방향 도로다. 도로는 발견 당시 약 1.5m 길이로 균열됐으며 5㎝가량 내려앉았던 것으로 전해졌다.<br /><br />사업소는 발견 즉시 경찰 등과 2개 차로를 통제했다.<br /><br />현재 사업소는 해당 도로 지면을 걷어내 기층재를 새로 깔고 지면을 아스팔트로 새롭게 도포하는 복구 작업에 한창이다. 복구는 이르면 이날 오후 5시를 전후로 끝날 것으로 보인다.<br /><br />사업소 관계자에 따르면 이날 발생한 도로 침하 지점 아래에는 가스관이나 상·하수도관은 없었다. 전날 발생한 &#039;대형 싱크홀&#039; 아래에는 가스관이 있어 하마터면 대형 참사로 이어질 수 있는 상황이었다. 전날 발생한 대형 싱크홀은 현재 임시 포장된 상태다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503581_web.jpg?rnd=20240830125819\"/></p><br />전날 &#039;대형 싱크홀&#039; 사고에 이어 이날도 인근 도로가 침하됐다는 소식에 시민들은 불안하다는 반응을 보였다.<br /><br />인근에서 목공방을 운영하는 윤태권(34)씨는 &quot;자주는 아니지만 종종 지나다니는 길이라 불안하다&quot;며 &quot;사고 지역 근방에서 연달아 땅꺼짐이 발견된 거라면 인근 전체를 통제하고 점검을 한번 해야 하지 않나는 생각이 든다. 여기 주변 어딘가에 또 문제가 있을 수도 있다&quot;고 불안한 마음을 전했다.<br /><br />종종 전날 대형 싱크홀이 생겼던 차로를 지나가곤 했다는 방모(30)씨는 &quot;(소식을 접하고) 운이 안 좋았다면 내가 당할 수도 있었던 일이라고 생각하니 불안하고 무서웠다&quot;며 &quot;그런 상황을 피하고자 싱크홀의 발생 원인이나 위험 장소 등을 검색해 보고 있다&quot;고 말했다.<br /><br />국회입법조사처가 지난 2022년 발행한 &#039;도심지 지반침하의 원인과 대책&#039;에 따르면 도심지에서 발생하는 땅꺼짐의 대표적인 이유로는 ▲연약지반이 충분히 다져지지 않은 경우 ▲지하수의 흐름이 바뀌어 공동(空洞)이 생긴 경우 ▲상·하수관로 손상으로 누수가 발생하는 경우를 들 수 있다.<br /><br />특히 도심지 땅꺼짐은 폭우가 내리는 여름철에 자주 발생하는 것으로 알려져 있는데, 단기간에 많은 양의 비가 집중적으로 내려 지하수 유입이 급격히 증가할 때 빗물이 내려가는 하수관마저 노후화됐을 경우 땅꺼짐 위험이 커진다고 한다.<br /><br />한편 서울시는 매년 지하 공동 예방을 위해 5개년 계획에 따른 정기 점검, 시가 강화해서 추진하는 특별 점검, 공사장 주변 집중 점검 등 다양한 지하 공동 조사를 실시하고 있다. <br /><br />올해 들어 이달까지 도로 5787㎞를 조사하고 559개 공동을 발견해 미리 복구했다. 다만 전날 대형 땅꺼짐 지점은 지난 5월 탐사 당시에는 해당 구역에 문제가 없었던 것으로 드러났다.<br /><br />서울시는 이날 오후 보도참고자료에서 &quot;해당 구간은 공동조사 5개년 계획에 따른 정기점검 구간&quot;이라며 &quot;지난 5월 해당 구간에 대한 GPR 탐사를 실시한 결과 당시에는 공동(아무것도 없이 텅 비어 있는 굴)이 발견되지 않았다&quot;고 전했다.<br /><br />서울시는 관계 부서·부처, 전문가와 함께 현장을 조사하고 상황을 파악해 사고원인 분석을 진행하고 있다. 주변 지하 굴착 공사, 하수관거 등 다양한 영향 요인들을 분석하고 재발 방지 대책을 마련할 예정이다. <p><img src=\"https://image.newsis.com/2024/08/30/NISI20240830_0020503576_web.jpg?rnd=20240830125819\"/></p><br />\n◎공감언론 뉴시스 fe@newsis.com","date":"2024-08-30T16:10:57.000Z","url":"https://www.newsis.com/view/NISX20240830_0002869690"}]