[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"산림청, 보전산지 해제권한 지자체에 위임한다","partialText":"<p><a href=\"http://image.newsis.com/2024/02/29/NISI20240229_0001491614_web.jpg?rnd=20240229185227\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/29/NISI20240229_0001491614_web.jpg?rnd=20240229185227\" width=\"130\" /></a></p>[대전=뉴시스] 김양수 기자 = 산림청은 산지이용이 제한되는 보전산지 중 3만㎡ 미만의 보전산지에 대한 해제권한을 시·도지사에게 위임키로 했다고 3일 밝혔다.<br /><br />산지는 보전산지와 준보전산지로 구분되고 보전산지는 다시 임업용산지와 공익용산지로 구분된다.<br /> <br />임업용산지는 산림자원의 조성과 임업경영기반의 구축 등 임업생산 기능의 증진을 위해 필요한 산지며 공익용산지는 임업생산과 함께 재해방지, 수원 보호, 자연생태계 보전, 국민보건휴양 증진 등 공익에 필요한 산지다.<br /><br />현재 634억5245만㎡ 산지 중 보전산지는 79%(499억2827만㎡)고 준보전산지 21%(135억2418만㎡)다.<br /><br />보전산지 내에서는 지정목적에 따라 산지관리법령에서 규정하는 행위만 허용되기 때문에 산지를 자유롭게 이용할 수 없으나 보전산지가 해제되면 준보전산지로 변경돼 행위제한을 적용받지 않게 된다.<br /><br />현재는 법령에 따라 보전산지를 해제키 위해서는 시장·군수·구청장이 시·도지사를 거쳐 산림청장에게 보전산지 해제를 신청해야 하고 산림청장은 중앙산지관리위원회 심의를 거쳐 해제를 고시하는 절차를 거친다.<br /><br />이로 지자체가 보전산지를 해제키 위해서는 평균 3개월의 기간이 소요되는 등 즉각적인 행정절차 이행에 어려움이 있어왔다.<br /><br />이에 따라 신속한 행정절차 이행 및 지방자치단체의 자율성 제고를 위해 산림청은 3만㎡ 미만 보전산지 해제권한을 시·도지사에게 위임하고 중앙산지관리위원회의 심의권한도 시·도 지방산지관리위원회에 위임키로 결정했다.<br /><br />산림청은 국토교통부 및 지방자치단체와의 협의, 광역단체장의 산지전용 허가 권한 면적 기준 등을 종합적으로 검토하고 산지의 합리적 보전 및 난개발 방지를 위해 위임 면적에 상한을 적용, 3만㎡ 미만으로 기준을 설정했다고 설명했다.<br /><br />이를 위해 산림청은 산지관리법과 동법 시행령 개정을 추진할 계획이다.<br /><br />권한 위임 시 자치단체는 산지관리법령의 보전산지 해제 기준에 따라 수요와 여건을 반영해 보전산지 해제 절차를 신속하게 이행할 수 있을 것으로 기대된다.<br /><br />또 산림청은 중앙행정기관의 장 또는 지자체장의 재량으로 공익용산지를 지정할 수 있도록 규정한 산지관리법령 조항을 삭제해 법정 목적에 따른 합리적이고 투명한 산지관리 기반을 마련할 계획이다.<br /><br />법령 개정 시 공익용산지 지정을 위해서는 산림생태계·산지경관·해안경관 또는 생활환경의 보호를 위해 필요한 산지 등 구체적인 목적을 충족토록 해 산지관리의 합리성을 제고키로 했다.<br /><br />남성현 산림청장은 &quot;지방시대를 맞아 지자체의 자율성 제고는 선택이 아닌 필수&quot;라며 &quot;이번 규제개선을 통해 국민 생활과 밀접한 보전산지 해제를 지방자치단체에서 책임지고 신속하게 처리할 수 있을 것으로 기대한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kys0505@newsis.com","date":"2024-03-03T09:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240229_0002644962"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"비명 탈당파에 영입 나선 새로운미래…&#039;세불리기&#039; 총력","partialText":"<p><a href=\"http://image.newsis.com/2024/02/20/NISI20240220_0020237296_web.jpg?rnd=20240220115150\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/20/NISI20240220_0020237296_web.jpg?rnd=20240220115150\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 더불어민주당 현역 의원 하위 평가 20% 통보를 받은 비명계의 탈당 움직임이 가시화된 가운데 제3지대 신당인 새로운미래가 공천 논란을 틈타 영입전에 나서고 있다. 세불리기에 나선 모양새다. 민주당 탈당파들의 성향 상 이준석 개혁신당 보다는 새미래를 선택할 가능성이 높다는 판단에서다. <br /><br />하위 평가 결과에 불만을 가진 이들이 탈당해 신당에 입당할 경우 선거보조금(원내 5석) 기준을 충족하는 데다 거대 양당에 이은 &#039;기호 3번&#039;을 확보할 가능성이 커지기 때문이다.<br /><br />이번 주말을 기점으로 탈당 의원들을 흡수해 100개 지역구에 후보를 내겠다는 구상도 이같은 흐름에 맞물린다. 거대 여야 중심의 선거 구도가 오는 4월 총선에서 바뀔지 관심이 쏠리고 있다.<br /><br />3일 정치권에 따르면 총선 공천 결과에 반발해 탈당한 민주당 의원은 현재까지 5명이나 된다. 하위 평가 20%를 통보 받은 김영주 국회부의장이 지난달 19일 탈당을 선언한 후 같은달 22일 이수진 의원이 서울 동작을 경선에서 배제됐다며 탈당했다. 특히 김 부의장은 국민의힘의 영입 대상이기도 하다.<br /><br />초선 박영순 의원과 4선 설훈 의원도 지난달 27일과 28일 각각 기자회견을 열고 하위 10%를 통보 받았다며 민주당을 탈당했다. 울산 북구에서 재선을 지낸 이상헌 의원은 민주당이 야권 연대 차원에서 자신의 지역구에 윤종오 진보당 의원을 내기로 한 것에 반발해 28일 탈당했다.<br /><br />친문계 좌장격인 홍영표 의원도 탈당 가능성을 열어뒀다. 하위 10%에 속한 홍 의원은 당 전략공천관리위원회가 자신의 지역구인 인천 부평을에 영입 인재인 박선원 전 국가정보원 1차장과 이동주 비례대표 의원의 경선을 결정하자 이에 반발하며 탈당을 시사했다.<br /><br />홍 의원은 &quot;전략공천으로 지정할 이유가 없는 멀쩡한 지역을 전략공천 지역으로 묶더니 경선도 없이 저를 배제했다&quot;며 &quot;새로운 정치를 고민하는 분들과 뜻을 세우겠다&quot;고 밝혔다. 일각에선 홍 의원을 중심으로 비명계 의원들이 집단 탈당 가능성을 검토하고 있다는 얘기도 나온다.<br /><br />원외 인사지만 친문계의 구심점으로 꼽히는 임종석 전 대통령비서실장의 탈당 가능성도 제기된다. 임 전 실장은 출마를 준비 중인 서울 중·성동갑에 전현희 전 국민권익위원장이 전략공천 되자 &quot;정치는 생물&quot;이라고 말했다. 지난달 28일 임 전 실장의 지역구 퇴근길 인사에는 송갑석·윤영찬 등 비명계 의원들이 동행하기도 했다.<br /><br /><p><a href=\"http://image.newsis.com/2024/02/21/NISI20240221_0001485068_web.jpg?rnd=20240221174826\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/21/NISI20240221_0001485068_web.jpg?rnd=20240221174826\" width=\"130\" /></a></p><br />비명계 의원들의 탈당 움직임에 새로운미래는 이들과 잇따라 접촉하며 세불리기에 시동을 걸었다. 이낙연 공동대표는 최근 라디오 &#039;전영신의 아침저널&#039;에 출연해 &quot;민주당은 죽었고 그 자리에 이재명당이 남아있다&quot;며 &quot;친명 아니면 전멸시키는 문화는 이제까지 없었다&quot;고 지적했다.<br /><br />이 공동대표는 &quot;어떤 사람은 &#039;새미래&#039;는 민주당의 망명정부다. 망해가는 민주당을 잠시 바깥에서라도 지키고자 하는 그런 망명정부다&#039; 이런 말을 한다&quot;며 &quot;(비명계와 연대해) 힘을 더 키우자, 민주당의 전통적인 가치를 지키는 세력을 더 공고하게 하자는 취지라고 받아들인다&quot;고 공개 구애했다.<br /><br />김종민 공동대표도 라디오 &#039;김종배의 시선집중&#039;과의 인터뷰에서 &quot;민주당 내 공천 갈등으로 인해 많은 의원이 탈당을 심각하게 고려하고 있다&quot;며 &quot;여러 의원들과 상의하고 있고, 아마 이번주가 지나면서 전체적인 흐름이나 방향이 정해질 것이라고 본다&quot;고 밝혔다.<br /><br />새로운미래는 하위 평가 20%를 통보 받은 이들을 비롯해 아직 경선 여부를 확인하지 못한 민주당 의원들 사이에서 추가 탈당이 있을 것으로 전망하고 있다. 이미 하위 10% 결과에 반발한 박영순 의원이 새로운미래로 당적을 옮긴데다 설훈 의원도 입당 여부를 고민 중이기 때문이다.<br /><br />새로운미래 측 통화에서 &quot;두 공동대표를 중심으로 비명계 의원들을 접촉하고 있다&quot;며 &quot;입당에 관심을 갖고 고민하고 계신 분들이 있다&quot;고 했다. 이 관계자는 &quot;지역구 의원이 선거를 앞두고 당적을 옮기는 것이 쉽지 않는 문제이지만 모든 가능성을 열어놓고 있다는 게 당의 분위기&quot;라고 했다.<br /><br />현재 새로운미래는 김종민 공동대표와 박영순 최고위원 등 총 2명의 현역 의원을 확보했다. 추후 새로운미래가 탈당 의원들을 흡수해 녹색정의당(6명), 개혁신당(4명)보다 더 많은 현역 의원을 확보한다면 정당 기호 3번을 차지해 유리한 구도에 설 수 있다.<br /><br />공직선거법 150조에 따르면 정당 기호는 국회 의석수가 많은 순서대로 부여되는데 21대 국회 기준으로는 민주당(163명), 국민의힘(113명), 녹색정의당(6명) 등의 순이다. 이준석 전 대표가 이끄는 개혁신당은 양향자, 이원욱, 조응천, 양정숙 등 4명의 현역 의원을 보유했다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-03T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240229_0002645018"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(3월3일 일요일)","partialText":"[서울=뉴시스]<br /><br />◇대통령실【대통령】 공식일정 없음<br /><br />◇총리실【총리】 공개일정 없음<br /><br />◇국방부【장관】 통상일정<br /><br />◇외교부【장관】 통상일정<br /><br />◇통일부【장관】 통상일정<br /><br />◇국민의힘【비상대책위원장】 통상업무 【원내대표】 통상업무<br /><br />◇더불어민주당【당대표】14:00 더불어민주연합 중앙당 창당대회(국회 의원회관 1소회의실) 【원내대표】 통상일정<br /><br />◇녹색정의당【상임대표】 통상업무 【공동대표】 통상업무 【원내대표】 통상업무<br />","date":"2024-03-03T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645880"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"금태섭 &quot;친문, 권력 쥐고 있을 때 이재명과 똑같은 일 벌여&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250119_web.jpg?rnd=20240301144431\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250119_web.jpg?rnd=20240301144431\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 금태섭 개혁신당 최고위원은 2일 &#039;공천 학살&#039;을 주장하는 더불어민주당 친문계를 향해 &quot;권력을 쥐고 있을 때 똑같은 일을 벌였다&quot;고 주장했다.<br /><br />민주당 출신인 금 최고위원은 이날 오후 자신의 사회관계망서비스(SNS) 계정에 올린 &#039;민주당 공천 파동을 보는 심정&#039;이라는 글에서 이같이 지적했다.<br /><br />그는 &quot;공천 탈락의 재고를 요청하는 임종석에게 이 대표가 한 말은 &#039;새로운 사람들에게도 기회를 줘야 한다&#039; 였다&quot;며 &quot;그러나 바로 그 자리에 임종석보다 나이도 많고 이미 재선을 했던 전현희 전 의원을 공천하는 근거로 그 말이 맞는가&quot;라고 반문했다.<br /><br />이어 &quot;그 반대 주장의 근거로 &#039;명문정당&#039;을 내세우며 자기들에게도 공천을 나눠 달라고 말하는 친문들의 주장도 황당하기는 마찬가지&quot;라며 &quot;친명들이 자기들과 가까운 업체를 밀어 넣었다는 친문 측의 문제 제기는 솔직히 내 입장에서는 코웃음만 나온다&quot;고 했다.<br /><br />금 최고위원은 4년 전 민주당 공천에서 탈락한 자신의 사례를 들며 &quot;친문이 권력을 잡고 있던 4년 전에는 문재인 대선 캠프에서 여론조사를 담당했던 업체의 대표가 아예 경선과 공천에 막강한 영향력을 행사하는 민주당 전략기획위원장으로 임명됐다&quot;고 설명했다.<br /><br />그는 &quot;이 사람은 당에 볼일이 없을 때는 자기가 경영하던 여론조사 업체 사무실에 가서 있었고 그 장면이 언론에 보도되기도 했는데 바로 그 업체가 당시 민주당의 공식적인 총선 후보 적합도 조사 업체였다&quot;며 &quot;그 사람의 후임으로 업체 대표가 된 사람은 민주당 경선에 나선 후보들을 자기 유튜브 채널에 불러서 선전을 해주기도 했다&quot;고 지적했다.<br /><br />그러면서 &quot;민주당의 공식 여론조사 업체로 선정돼 경선 후보자의 적합도 조사를 하는 업체의 대표가 경선에 나선 사람들을 불러서 광고를 해주는 것이 말이 되는가. 내 경쟁자로 경선에 나온 사람이 그 유튜브 채널에 나온 것을 보고 공관위에 항의를 했더니 &#039;니가 잘 해서 경선에 이기면 되잖아&#039;라는 답이 돌아왔다&quot;고 꼬집었다.<br /><br />금 최고위원은 &quot;그런 짓을 하던 친문이 지금 ‘문명정당’을 내세우면서 경선이 불공정하다고 불평하고 있는 것&quot;이라며 &quot;이재명은 분명히 문제지만, 이재명의 민주당이 가진 문제의 전부 혹은 대부분은 아니다&quot;고 주장했다.<br /><br />더 나아가 &quot;이재명 이후에 또다른 권력자가 민주당 내에 나타나면, 그 또한 친문, 친명의 뒤를 이어 공정이라곤 찾아볼 수 없는 사익을 위한 공천을 할 것이 불을 보듯이 뻔하다&quot;며 &quot;민주당은 고쳐 쓸 수 있는 시기를 지났다&quot;고 비판했다.<br /><br />금 최고위원은 20대 총선 당시 서울 강서갑에서 민주당 소속으로 당선됐으나 고위공직자범죄수사처(공수처) 설치에 기권표를 던졌다는 이유로 당의 징계 처분을 받았다. 당시 당내 주류였던 친문계와 갈등을 빚은 끝에 2020년 민주당을 탈당했다.<br /><br />이후 지난해 제3지대인 새로운선택을 창당했다가 지난달 이준석 전 국민의힘 대표가 주도한 개혁신당에 합류, 이번 총선에서 서울 종로구에 출사표를 던졌다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-02T23:12:21.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645887"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;컷오프&#039; 김민철 &quot;누구 자리 마련해주려고 &#039;짜맞추기 공천&#039;하나&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/04/25/NISI20230425_0019865076_web.jpg?rnd=20230425094309\"><img border=\"0\" src=\"http://image.newsis.com/2023/04/25/NISI20230425_0019865076_web.jpg?rnd=20230425094309\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 김민철 더불어민주당 의원은 2일 당의 공천배제 결정에 대해 &quot; 누군가의 자리를 마련하기 위한 &#039;짜맞추기식 공천&#039;으로 볼 수밖에 없다&quot;고 비판했다.<br /><br />김 의원은 이날 오후 입장문을 통해 &quot;어제 공천관리위원회의 발표는 저에 대한 일방적인 공천배제&quot;라며 &quot;민주당은 공정하고 투명한 시스템 공천을 약속했지만 결국 무근거·무기준·무논리 라는 3무(無) 공천으로 얼룩졌다&quot;고 지적했다.<br /><br />앞서 당 전략공천관리위원회는 전날 전략 선거구로 지정됐던 김 의원의 지역구인 경기 의정부에서 권혁기 당대표실 정무기획실장, 이재강 전 경기도 평화부지사, 임근재 예비후보가 3인 경선을 치른다고 발표했다. 공교롭게도 세 후보 모두 이 대표를 근거리에서 보좌했던 친명계 원외 인사들이다.<br /><br />김 의원은 &quot;이번 총선을 앞두고 검증위, 공관위, 전략공관위로 넘어가는 일련의 과정에서 가혹한 심사 잣대가 적용됐다&quot;며 &quot;작년부터 민주당 검증위는 의정부을 현역 의원에게 명확한 이유 없이 적격·부적격 판단을 내리지 않았고 부적격 사유가 없는데도 보류 상태로 공관위에 넘겨졌다&quot;고 지적했다.<br /><br />이어 &quot;저는  지금 불합리한 공천과정으로 인해 재심을 요청할 수도 없고, 보장된 경선 기회마저도 박탈당했다&quot;며 &quot;범죄 전과도 없고, 당 징계 이력도 없고, 탈당 경력도 없는 본 의원의 지역이 전략 지역구가 되고 경선 기회조차도 박탈하는 이유가 도대체 무엇이냐&quot;고 반문했다.<br /><br />김 의원은 &quot;누군가에게는 망원경 검증을 하고, 누군가에게는 현미경 검증을 하는 것이 민주당 공관위의 역할이냐&quot;며 &quot;이번 민주당 공관위의 전략 선거구 결정 과정에 불순한 의도와 배경이 적용됐다는 합리적인 의심을 지울 수 없다&quot;고 말했다.<br /><br />그는 &quot;우리당은 지금 의정부시을 지역을 민주당 텃밭으로 착각하고, 아무나 보내서 이길 수 있다는 것이냐&quot;며 &quot;만약 이런 생각이라면 이는 의정부 시민과 당원을 무시하는 처사다. 이것이 진짜 민주당의 투명하고 공천한 시스템 공천이냐&quot;고 직격했다.<br /><br />김 의원을 당 지도부를 향해 &quot;민주당 총선 승리를 위해 경쟁력 높은 후보를 시민과 당원이 선택할 수 있어야 한다&quot;며 &quot;전략공관위의 결정을 최고위원회에서 다시 재검토해주시기 바란다&quot;고 촉구했다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-02T22:42:08.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645886"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국민의힘 &#039;조용한 공천&#039; 속 일부 소란…당사 앞 분신 시도도(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/12/12/NISI20231212_0020159633_web.jpg?rnd=20231212104322\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/12/NISI20231212_0020159633_web.jpg?rnd=20231212104322\" width=\"130\" /></a></p><br />[서울=뉴시스]최영서 기자 = 국민의힘 4·10 총선 지역구 공천 작업이 막바지에 접어들면서 공천 탈락자들을 중심으로 크고 작은 소동이 잇달았다. 경선 기회를 얻지 못한 예비후보들은 중앙당에 각자 이의 신청서를 제출했고, 분신을 시도하며 항의성 시위를 벌이는 모습도 연출됐다. <br /><br />그간 국민의힘은 &#039;잡음 없는&#039; 조용한 공천을 해왔다는 평가를 받았다. 공천 보류 지역구 가운데 TK, 강남권 등 텃밭이 남아있는 만큼 질서 있는 교통정리가 계속될 수 있을지 주목된다.<br /><br />공천관리위원회는 2일 기준으로 전체 지역구 254곳 중 212곳(83.4%)의 지역구 후보를 확정했다. <br /><br />이날 공관위는 제15차 회의 결과를 발표하며 노원갑에 김광수 전 서울시 의원, 김선규 한국사이버보안협회 회장, 현경병 전 서울시장 비서실장의 3자 경선을 결정했다고 밝혔다. <br /><br />해당 지역구에 공천 신청했다가 컷오프된 장일 전 노원을 당협위원장은 이에 반발하며 중앙당사 앞에서 분신을 시도했다. <br /><br />그는 이날 오후 5시35분께 서울 여의도 중앙당사 앞에서 인화물질을 몸에 뿌리고 라이터를 손에 든 채 정영환 공천관리위원장 등과 면담을 요구했다.<br /><br />장 전 위원장은 국민의힘 중앙당사 앞을 지키던 경찰과 15분간 대치하다 제압됐다. 장 전 위원장이 입고 있던 옷에 불이 붙었지만 경찰이 즉각 소화기로 진화해 생명에는 지장이 없는 것으로 알려졌다. 장 전 위원장은 인근 병원으로 이송돼 치료를 받고 있다.<br /><br />고양정 공천이 취소된 김현아 전 의원도 공개적으로 지도부의 설명을 요구하고 나섰다. <br /><br />공관위는 이날 고양정에 김용태 전 의원을 우선 추천했다고 밝혔다. 김현아 전 의원 단수추천을 뒤집은 셈인데, 한동훈 비대위가 김 전 의원의 정치자금법 위반 혐의를 문제 삼은 데 따른 것이다.<br /><br />김 전 의원은 이날 오후 공관위 발표 후 페이스북에 올린 글에서 &quot;우리 당 공관위의 결정을 받아들일 수 없다&quot;며 &quot;납득할 수 있는 설명이 없다면 이번 선거를 절대 포기하지 않을 것&quot;이라고 반발했다. <br /><br />그는 국민의힘 현역인 태영호·정우택 의원을 겨냥해 &quot;똑같이 정치자금법 위반 혐의를 받고 수사 중에 있는데 어떤 사람은 단수수천 유지해주고, 김현아는 취소한 이유가 무엇인가. 돈봉투 영상까지 공개된 어떤 사람은 경선에 붙여주고, 조작된 녹취록 공개된 김현아에게는 경선 기회도 주지 않는 이유가 무엇인가&quot;라고 목소리를 높였다. <br /><br />또 &quot;이재명 대선 후보 당선을 위해 뛰었던 김영주 의원은 대우하며 모셔 오고, 지난 정부의 위선과 맞서 싸우며 윤석열 대선 후보 당선을 위해 모든 것을 바쳐 뛰었던 김현아에게는 이렇게까지 가혹한 이유가 무엇인가&quot;라고 반문했다. <br /><br />김 전 의원은 주말을 지나 오는 4일 공관위에 공식 이의 제기를 신청할 예정이다.<br /><br />국민의힘 입당이 유력한 더불어민주당 출신 김영주 국회 부의장 지역구(서울 영등포갑)에서 출마를 준비하던 국민의힘 예비후보도 항의성 기자회견을 열었다.<br /><br />김기남 국민의힘 영등포갑 예비후보는 이날 서울 여의도 중앙당사에서 기자들과 만나 &quot;저도 국민의힘 탈당은 물론 김 의원 낙선 운동에 일조하는 역할을 할 수밖에 없다&quot;며 &quot;3개월 동안 최선을 다한 후보에게 전략공천이라는 수를 쓴다면 항거할 수밖에 없다&quot;고 말했다.<br /><br />그는 이어 &quot;민주당에서조차 존재감이 없는 의정 활동으로 컷오프시킨 김 의원을 모셔다가 국민의힘 영등포갑 후보로 출전시키는 것은 당리 당략을 떠나 그동안 한동훈 비대위원장이 보여준 법과 원칙에 따른 공정한 경선에 대한 명분은 물론 어떠한 실리도 얻을 수 없는 결정&quot;이라고 주장했다.<br /><br />이어 &quot;김 의원은 측근 자녀의 채용 청탁, 증여세 탈루 의혹, 윤미향 옹호 발언, 후쿠시마 처리수 방류 괴담 확산에 앞장서면서 일본 홋카이도 골프여행 문자를 보내는 등의 부적절한 행위로 언론에서도 비난을 받은 정치인&quot;이라고 꼬집었다.<br /><br />국민의힘 텃밭 중 아직 공천 방식이 결정되지 않은 지역 역시 뇌관으로 남아있다. <br /><br />울산 남구갑 현역인 이채익 의원은 자신이 현역 컷오프 대상으로 거론되는 데 대해 &quot;상황에 따라 중대 결정을 내릴 수 있다&quot;며 탈당 후 무소속 출마 가능성을 언급했다. 국민의힘은 이날까지 울산 남구갑을 보류 지역구로 분류했다.<br /><br />서울 강남 갑·을·병 및 서초을 역시 제3의 인물이 등장할 가능성이 높다. 해당 지역에 공천을 신청한 현역 의원 및 예비 후보가 있으나 공관위는 국민추천제 등 다양한 방안을 검토하고 있다.<p><a href=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492097_web.jpg?rnd=20240302220251\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492097_web.jpg?rnd=20240302220251\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 youngagain@newsis.com","date":"2024-03-02T22:08:44.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645877"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김영주 국힘 입당설-설훈 무소속 출마…민주 탈당파 흩어져","partialText":"<p><a href=\"http://image.newsis.com/2024/02/28/NISI20240228_0020248323_web.jpg?rnd=20240228194524\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/28/NISI20240228_0020248323_web.jpg?rnd=20240228194524\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 현역 의원 하위 평가 통보에 반발해 더불어민주당을 탈당한 비명계 의원들이 뿔뿔이 흩어지는 모양새다. 이들은 각자가 처한 정치적 상황과 가치를 감안해 국민의힘 입당, 무소속으로 출마한 후 제3지대 합류,  제3지대 직행, 친문 연대 결성 등 선택 카드를 만지작거리고 있다.<br /><br />2일 정치권에 따르면 친문계 핵심인 홍영표 의원은 다음 주 자신의 거취 등과 관련한 입장을 밝힐 예정이다. 홍 의원은 지난달 29일 자신의 지역구인 인천 부평을이 영입 인재인 박선원 전 국가정보원 1차장과 이동주 비례대표 의원의 경선 지역으로 지정되자 곧바로 탈당을 시사했다.<br /><br />홍 의원은 입장문에서 &quot;도덕적 문제도 본선 경쟁력도 문제가 없다면서 공천을 배제하는 것은 도저히 이해할 수 없다&quot;며 &quot;새로운 정치를 고민하는 분들과 뜻을 세우겠다. 윤석열과 이재명을 지키는 정치에서 벗어나 국민을 지키는 정치를 바로 세우겠다&quot;고 밝혔다.<br /><br />홍 의원은 이낙연 공동대표가 주축인 &#039;새로운미래&#039;에 입당하거나 임종석 전 비서실장 등과 친문 연대를 결성하는 방안 등을 놓고 고심하고 있다. 홍 의원은 지난 민주당 대선 경선에서 김종민·신동근 의원 등과 함께 이 대표를 &#039;대한민국을 이끌어갈 적임자&#039;라며 공개 지지를 선언한 바 있다.<br /><br />새로운미래 역시 홍 의원의 행보를 주의깊게 지켜보고 있다. 조기숙 공천관리위원장은 전날 라디오 &#039;김현정의 뉴스쇼&#039;에 출연해 홍 의원의 탈당 가능성을 언급하며 &quot;유권자들은 미래 비전이 있는 정당에게 표를 준다. 과거는 과거&quot;라며 공개 구애에 나섰다.<br /><br />하위 평가 10% 통보에 반발해 민주당을 탈당한 설훈 의원은 무소속 출마를 택했다. 설 의원은 이날 뉴시스와 통화에서 &quot;탈당을 했으니 무소속으로 예비후보 등록을 하고 나중에 뭉쳐서 민주개혁진보연합(가칭)이나 이런 형식으로 당이 되어서 나갈 것이라고 말했다.<br /><br />경기 부천을에서 5선을 지낸 설 의원은 비명계 중진으로 꼽힌다. 그는 지난달 28일 &quot;무소불위의 이재명 대표를 가감 없이 비판했다는 이유로 하위 10%를 통보 받았고 지금까지 민주당에서 일구고 싸워온 모든 것들을 다 부정당했다&quot;며 민주당과 결별 선언을 했다<br /><br />최근 민주당을 탈당한 김영주 국회부의장은 국민의힘 입당을 저울질하고 있다. 김 부의장 영입전에 나선 한동훈 국민의힘 비상대책위원장은 전날 김 부의장을 만나 &quot;상식 있고 합리적인 정치를 하는 분과 함께 정치를 하고 싶다&quot;며 러브콜을 보냈다.<br /><br />앞서 김 의원은 지난달 19일 민주당 공천을 앞두고 하위 평가 20%를 통보 받았다며 탈당을 선언했다. 그는 기자회견에서 &quot;반명으로 낙인 찍어 공천에서 떨어뜨렸다&quot;며 &quot;민주당이 이재명 대표의 사당으로 전략했다. 모멸감을 느낀다&quot;고 말했다.<br /><br />현재 국민의힘은 김 부의장인 지역구인 서울 영등포갑 공천을 확정하지 않고 있다. 이를 두고 김 부의장의 여권행이 기정사실화 됐다는 관측이 나온다. 같은 민주당 출신인 이상민 의원이 국민의힘에 입당한 만큼 문재인 정부 초대 고용노동부 장관인 김 부의장까지 입당할 경우 야권에 적잖은 타격이 될 것으로 보인다.<br /><br />이들과 함께 하위 평가 10%를 통보 받은 박영순 의원은 새로운미래에 합류한 상태다. 친이낙계로 분류되는 박 의원은 지난달 28일 입당 환영식에서 &quot;이재명 대표를 반대했던 동료의원들과 함께 처절하게 정치 보복을 당한 점에 대해서 민주정당이라면 있을 수 없는 일이라고 판단하고 뛰쳐나왔다&quot;고 말했다.<br /><br />울산 북구에서 재선을 지낸 이상헌 의원도 지난달 28일 민주당을 탈당, 무소속 출마를 선언했다. 이 의원은 민주당이 야권 연대 차원에서 자신의 지역구인 울산 북구에 윤종오 진보당 후보를 내기로 하자 &quot;야욕과 탐욕을 가득찬 단일화를 정당성을 잃었다&quot;고 민주당을 비판했다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-02T21:13:33.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645863"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;이재명 되고 기동민·노웅래 안되고&#039;…민주, 불공정 공천 논란 커질듯","partialText":"<p><a href=\"http://image.newsis.com/2024/02/29/NISI20240229_0020249253_web.jpg?rnd=20240229162936\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/29/NISI20240229_0020249253_web.jpg?rnd=20240229162936\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = &#039;이재명은 되고 기동민·노웅래는 안되고.&#039;<br /><br />사법 리스크에 휩싸인 더불어민주당 후보자들의 공천 결과가 엇갈리면서 불공정 논란이 확산될 것으로 보인다. 각종 비리 의혹으로 여러 재판을 받고 있는 이재명 대표는 단수공천을 받은 반면 금품수수 의혹으로 재판을 받고 있는 기동민·노웅래 의원은 공천에서 배제됐기 때문이다. <br /><br />이 대표는 2일 인천 계양을 공천을 확정지었다. 시스템 공천을 주창해 온 당 공천관리위원회가 위증교사 혐의 등 각종 재판을 받고 있는 이 대표에게 이변 없이 단수 공천을 준 것이다.<br /><br />임혁백 공관위원장은 이 대표의 단수 공천 배경에 대해 &quot;(다른 예비후보들과) 점수 차이가 워낙 많이 났다&quot;며 &quot;다른 예를 비춰봐도 충분히 단수가 가능하다고 판단해 공관위원 전원이 쉽게 결정을 내렸다&quot;고 설명했다.<br /><br />하지만 사법리스크 문제로 컷오프된 노웅래(서울 마포갑)·기동민(서울 성북을) 의원과의 형평성 논란이 제기되면서 노, 기 의원은 물론 비명계의 반발이 거세질 것으로 보인다.  <br /><br />컷오프에 반발해 국회에서 무기한 단식 농성을 이어오던 노웅래 의원은 이날 국회에서 기자회견을 열고 &quot;이번 공천 과정을 통해 우리당이 자랑하는 공천 시스템에 허점이 있었고 그 허점을 악용하면 시스템이 변질할 수 있다는 점을 확인했다&quot;며 &quot;무너진 공천 시스템 바로 세우기와 특정인이 공천을 좌지우지할 수 없도록 제도화하는데 앞장서겠다&quot;고 밝혔다.<br /><br />이어 &quot;지도부가 이런 상황 인식이라면 총선은 필패&quot;라며 &quot;지도부는 총선에 패배할 경우 반드시 책임을 져야 할 것&quot;이라고 경고했다.<br /><br />라임 사태 주범인 김봉현 전 스타모빌리티 회장으로부터 양복을 받은 혐의로 컷오프된 기동민 의원은 전날 &quot;(당이) 납득할 수 없는 이유로 당원과 국민의 선택을 받을 기회를 박탈하려 한다&quot;며 &quot;공천위 심사 결과에 재심을 요청했다&quot;고 밝혔다.<br /><br />기 의원은 &quot;검찰이 기소한 모든 내용은 재판 과정에서 공소의 부담함이 확인되고 있어 저는 무죄를 확신한다&quot;고 주장했다. 현재 기 의원의 지역구에는 영입 인재 10호이자 친명계 원외 인사인 김남근 변호사가 전략공천된 상태다. <br /><br />총선을 30여일 앞두고 여전히 &#039;비명 횡사&#039; 공천 반발이 이어지고 있지만 공관위는 문제가 없다는 입장이다. 임 위원장은 전날 기자회견에서 &quot;당의 단결과 통합을 저해하는 계파공천을 한 적이 없다&quot;며 &quot;지금 공천 결과를 보면 친명과 비명의 숫자라 그렇게 차이가 나지 않는다&quot;고 말했다.<br /><br />그는 &quot;그것은 공천이 계파를 기준으로 하는 것이 아니고 후보의 개인 역량과 능력, 도덕성 등에 초점을 맞춰서 공천했기 때문에 이러한 결과가 나왔다&quot;며 &quot;국민의힘 공천이 무희생·무갈등·무감동 3무 공천이라 불리지만, 민주당 공천은 혁신을 위한 고통스러운 결단으로 평가한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-02T19:38:02.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645838"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김현아, 고양정 공천 취소에 반발…&quot;이번 선거 포기 않을 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/02/23/NISI20240223_0020242065_web.jpg?rnd=20240223143307\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/23/NISI20240223_0020242065_web.jpg?rnd=20240223143307\" width=\"130\" /></a></p><br />[서울=뉴시스]최영서 기자 = 고양정에 단수추천됐다가 취소된 김현아 전 국민의힘 의원이 2일 &quot;우리 당 공관위의 결정을 받아들일 수 없다&quot;고 반발했다. <br /><br />김 전 의원은 이날 오후 자신의 페이스북에 &quot;저의 단수추천 결정을 뒤집은 비대위에서 아래의 질문에 대해 납득할 수 있는 설명을 해달라&quot;며 4가지 사항을 나열했다.<br /><br />그는 &quot;이기는 공천을 하겠다면서 경쟁력 조사에서 8명의 다른 후보자들을 압도적으로 따돌린 김현아를 빼놓고 대전 지역구 출마설이 파다했던, 일산에 기반이 전혀 없는 사람을 우선추천한 근거가 무엇인가&quot;라고 따져물었다.<br /><br />이어 &quot;똑같이 정치자금법 위반 혐의를 받고 수사 중에 있는데 어떤 사람은 단수수천 유지해주고, 김현아는 취소한 이유가 무엇인가&quot;라며 태영호 의원을 거론했다. 공관위는 태 의원의 &#039;쪼개기 후원&#039; 의혹을 들여다봤으나 본인 소명서를 제출받은 뒤 문제가 없다고 판단, 서울 구로을 단수추천을 철회하지 않았다.<br /><br />또 정우택 의원을 겨냥해 &quot;돈봉투 영상까지 공개된 어떤 사람은 경선에 붙여주고, 조작된 녹취록 공개된 김현아에게는 경선 기회도 주지 않는 이유가 무엇인가&quot;라고 목소리를 높였다.<br /><br />끝으로 &quot;이재명 대선 후보 당선을 위해 뛰었던 김영주 의원은 대우하며 모셔 오고, 지난 정부의 위선과 맞서 싸우며 윤석열 대선 후보 당선을 위해 모든 것을 바쳐 뛰었던 김현아에게는 이렇게까지 가혹한 이유가 무엇인가&quot;라고 반문했다.<br /><br />그러면서 &quot;납득할 수 있는 설명이 없다면, 저는 이번 선거를 절대 포기하지 않을 것&quot;이라고 덧붙였다.<br /><br />김 전 의원은 주말을 지나 오는 4일 공관위에 공식 이의 제기를 신청할 예정이다.<br /><br />앞서 공관위는 이날 제14차 회의 결과를 발표하며 김용태 전 의원을 고양정에 우선추천(전략공천)했다.<br /><br />당초 공관위는 김 전 의원을 고양정에 단수추천했으나 한동훈 비대위가 김 전 의원의 정치자금법 위반 혐의 등을 문제 삼아 공천 결정을 철회했다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com","date":"2024-03-02T19:00:07.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645842"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국힘 총선 예비후보, 공천 탈락에 분신 시도…&quot;생명에 지장 없어&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492080_web.jpg?rnd=20240302184746\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492080_web.jpg?rnd=20240302184746\" width=\"130\" /></a></p><br />[서울=뉴시스] 이재우 최영서 기자 = 국민의힘 4·10 총선 서울 노원갑 예비후보가 공천 탈락에 반발해 중앙당사 앞에서 분신을 시도했다. 다만 생명에 지장은 없는 것으로 알려졌다.<br /><br />장일 전 국민의힘 서울 노원을 당협위원장은 2일 오후 서울 여의도 중앙당사 앞에서 인화물질을 몸에 뿌리고 라이터를 손에 든 채 공천 배제 결정을 한 정영환 공천관리위원장 등과 면담을 요구했다.<br /><br />장 전 위원장은 국민의힘 중앙당사 앞을 지키던 경찰과 15분간 대치하다 체포됐다. 장 전 위원장은 경찰이 제압을 시도하자 신체에 불을 붙였지만 경찰이 즉각 소화기로 진화해 생명에는 지장이 없는 것으로 알려졌다. 장 전 위원장은 인근 병원으로 이송돼 치료를 받고 있다.<br /><br />장 전 위원장은 서울 노원갑 지역구 공천을 신청해 면접까지 봤다. 하지만 노원구는 선거구 획정 과정에서 지역구가 현행 갑·을·병 3곳에서 갑·을 2곳으로 줄었고 장 전 위원장은 노원 갑·을 어느 곳에서도 경선 또는 우선 추천 명단에 포함되지 않았다. <br /><br />국민의힘 공관위는 노원갑에 김광수 전 서울시 의원, 김선규 한국사이버보안협회 회장, 현경병 전 서울시장 비서실장의 3자 경선을 결정했다. 노원을에는 김준호 전 서울대 국가재정연구센터 연구원을 우선 추천했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, youngagain@newsis.com","date":"2024-03-02T18:49:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645839"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"주일대사 지낸 美의원 &quot;트럼프는 사업가&quot;…北김정은과 회담 시사","partialText":"<p><a href=\"http://image.newsis.com/2022/11/19/NISI20221119_0019481519_web.jpg?rnd=20231201102859\"><img border=\"0\" src=\"http://image.newsis.com/2022/11/19/NISI20221119_0019481519_web.jpg?rnd=20231201102859\" width=\"130\" /></a></p>[서울=뉴시스]신정원 기자 = 도널드 트럼프 전 미국 행정부 시절 주일 대사를 지낸 빌 해거티 상원의원(공화당)은 트럼프 대통령이 재선에 성공하면 김정은 북한 국무위원장과의 회담에 적극적으로 임할 가능성이 있다고 전망했다. 북일 정상회담 추진에 대해선 긍정적으로 평가했다.<br /><br />2017년~2019년 주일 대사를 역임한 해거티 의원은 1일 보도된 아사히 신문 인터뷰에서 이 같이 견해를 밝혔다. 인터뷰는 전날(2월29일) 미 워싱턴DC에서 진행됐다. 해거티 의원은 지난주 트럼프 전 대통령을 직접 만났다고 한다. 트럼프 전 행정부에 몸담았던 유일한 상원의원인 그는 &#039;2기 트럼프 행정부&#039;가 세워질 경우 미국 외교에 영향력을 행사할 수 있는 인물이란 평가가 나온다.<br /><br />해거티 의원은 트럼프 전 대통령이 11월 대선에서 승리할 경우 김 위원장과 회담을 원할 것인지 묻는 질문에 &quot;그는 사업가로서, 대화가 해결의 길로 가는 경우가 많다는 것을 잘 알고 있다&quot;며 북미 정상회담에 적극적으로 나설 가능성을 시사했다.<br /><br />트럼프 전 대통령은 2018~2019년 김 위원장과 세 차례 정상회담을 했지만 협상은 끝내 결렬된 바 있다.<br /><br />해거티 의원은 기시다 후미오 일본 총리가 김 위원장과의 회담에 의욕을 보이고 있는 것에 대해서도 긍정적으로 평가했다. 그는 &quot;긍정적인 진전이다. 문제를 무시하는 것보다는 효과적일 것&quot;이라면서 납북자 문제에 대해서도 &quot;남은 시간이 얼마 남지 않았다&quot;고 지적했다.<br /><br />일본의 방위비 대폭 증액에 대해선 &quot;미국에선 당파를 불문하고 좋게 평가하고 있으며, 트럼프 전 대통령도 이를 인식하고 있다&quot;고 전했다. 또 조 바이든 미 행정부에서 중국이 동중국해, 남중국해, 대만해협 등에서 활동을 &quot;극적으로 늘렸다&quot;고 주장하면서 중국의 부상에 대비한 미일 협력의 중요성을 강조했다.<br /><br />&#039;2기 트럼프 행정부&#039;가 한국, 일본 등 방위비 추가 증액을 요구할 가능성과 관련해선 &quot;금액만이 문제가 아니다&quot;며 구체적인 수치를 제시하는 것을 피했다. 그러면서도 미군과 일본 자위대의 공동 훈련 및 기술 공유를 추진해야 한다고 말했다. 그는 &quot;(중국 군사활동에 대한) 억지력과 효율성을 높이는 것이 중요한 목표&quot;라고 했다.<br /> <br />북대서양조약기구(NATO·나토) 회원국 방위비 문제에 대해선 &quot;나토 동맹국들이 (방위비 등) 의무를 이행해야 한다는 것이 트럼프 전 대통령의 일관된 생각&quot;이라고 못박았다.<br /><br />아울러 해거티 의원은 트럼프 전 대통령 재선에 대한 사람들의 우려가 많다고 인정하면서도 &quot;트럼프 정권 하에서 세계는 지금보다 훨씬 더 평화로웠다&quot;고 강조했다.<br /><br />트럼프 전 행정부 시절 예루살렘을 이스라엘의 수도로 인정하고 미 대사관을 이전한거나, 이란 핵합의(JCPOA)에서 일방 탈회하는 등 기존 외교 틀을 바꿔 관련국들의 반발을 불러일으키기도 했지만, 그럼에도 불구하고 &quot;전쟁은 없었다&quot;는 게 그의 설명이다.<br /><br />러우 전쟁과 관련해서도 &quot;바이든 정부의 화해적이고 유약한 태도에 (블라디미르) 푸틴 (러시아 대통령이 침공의) 기회를 찾았다&quot;고 주장했다.독일~러시아를 잇는 가스관 &#039;노르트스트림2&#039; 건설 승인, 미러의 핵군축 조약긴 신전략무기감축조약(New START) 5년 연장 등도 비판했다.<br /><br />중동에서도 &quot;바이든 정부의 화해적인 태도가 테러지원 조직을 부활시켰다&quot;고 주장했다. 그는 &quot;세계는 강한 미국을 원하지만 화해 전략은 미국에 힘을 가져다주지 않는다&quot;면서 트럼프 2기 행정부가 들어설 경우 강경한 외교 정책으로 전환할 것임을 시사했다.<br /><br />해거티 의원은 경제, 무역에서도 &#039;1대 1&#039; 협상을 선호한다는 점을 상기했다. 국제관계를 비즈니스 거래(딜)의 틀에서 바라보는 게 트럼프 외교의 특징이다. 다자간 자유무역협정(FTA)인 환태평양경제동반자협정(TPP)에서 탈퇴한 것이 대표적이다. 그는 &quot;트럼프 전 대통령은 양자 협상에서 호혜적인 거래를 중시한다&quot;고 짚었다.<br /><br />호혜성은 안보에도 적용된다. 해거티 의원은 미일 방위 협력에 대해 &quot;트럼프 전 대통령은 동맹 및 우방국들이 가능한 강해져 (미국에) 협력적일 것을 요구하고 있다&quot;며 &quot;미일 부대가 기술 공유와 공동 훈련을 통해 &#039;상호 운용성&#039;을 크게 높일 수 있을 것으로 기대하고 있다&quot;고 말했다고 아사히 신문은 덧붙였다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-03-02T18:46:08.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645818"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국힘 청주흥덕 김동원 예비후보, 김학도 공동선대위원장 추대","partialText":"<p><a href=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492076_web.jpg?rnd=20240302182409\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492076_web.jpg?rnd=20240302182409\" width=\"130\" /></a></p><br />[청주=뉴시스] 조성현 기자 = 국민의힘 청주 흥덕구 당내 경선 최종 결선에 오른 김동원 예비후보가 경선을 함께한 김학도 전 예비후보를 공동 선대위원장에 추대했다.<br /><br />김 예비후보는 2일 보도자료를 통해 &quot;중소벤처기업부 차관을 지낸 김학도 전 예비후보의 정책을 잘 반영해 지역발전 방안을 함께 펼치겠다&quot;고 밝혔다.<br /><br />전날 국민의힘 공천관리위원회는 전국 16곳의 지역구 경선 결과를 발표했다. <br /><br />충북은 청주 청원에서 김수민 전 당협위원장이 서승우 전 대통령실 자치행정비서관을 따돌리고 본선 진출권을 따냈다.<br /><br />4인 경선이 치러진 청주 흥덕에선 김동원 예비후보와 송태영 예비후보 간 결선 투표가 결정됐다.<br /><br />경선 문턱을 넘지 못한 김학도 전 예비후보는 경선 결과 발표 이후 &quot;흥덕의 경제엔진 교체를 염원했던 만큼 지역 경제 활성화 전략을 잘 제시하는 김동원 예비후보가 제 뜻을 이어받아 주길 기대한다&quot;고 김동원 예비후보의 지지를 선언했다.<br /><br />청주에서 태어나 주성초등학교와 세광중학교, 청주고등학교를 졸업한 김동원 예비후보는 서울대학교 경영학과, 서울과학종합대학원에서 경영학 박사 학위를 취득했다.<br /><br />삼성물산과 금융감독원을 거쳐 동아일보와 매일경제에서 취재기자, 아시아투데이 부사장 등을 역임했다. <br /><br />1호 공약인 &#039;삼성 바이오로직스 유치&#039;는 김학도 전 후보의 공약인 &#039;경제엔진 교제&#039;와도 맥락이 같아 김동원 예비후보의 공약이 체계적으로 가시화될 것으로 보인다.<br /><br />청주 흥덕 결선투표는 오는 3일까지 당원 20%, 일반 국민 80% 여론조사 방식으로 진행된다. 최종결과는 4일 발표될 예정이다.<br />\n◎공감언론 뉴시스 jsh0128@newsis.com","date":"2024-03-02T18:37:11.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645835"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주, 부산 북구을 정명희·국힘 부산 동래구 서지영 공천 확정","partialText":"<p><a href=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492074_web.jpg?rnd=20240302175348\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492074_web.jpg?rnd=20240302175348\" width=\"130\" /></a></p>[부산=뉴시스]원동화 기자 = 부산 북구을에 더불어민주당 정명희 전 북구청장이, 동래구에는 국민의힘 서지영 전 중앙당 총무국장이 공천을 확정하고 본선으로 향한다. <br /><br />민주당 전략공천관리위원회는 2일 11차 회의 결과 선거구 획정안으로 새롭게 만들어진 부산 북구을에 정명희 전 북구청장을 공천한다고 밝혔다. <br /><br />지난달 29일 본회의를 통과한 선거구 획정안은 기존 북·강서구갑, 을을 강서구와 북구갑·을로 바뀌었다. <br /><br />정 전 북구청장은 분구를 예상하고 출마를 준비한 것으로 알려졌다. 민주당은 자연스럽게 북구갑 전재수 국회의원, 강서구 변성완 전 부산시 행정부시장이 출마할 것으로 보인다. <br /><br />반면, 국민의힘의 경우 북구갑에는 서병수 국회의원이 나설 것으로 보이지만 북·강서구을 현역인 김도읍 국회의원이 북구을로 출마를 할지, 강서구로 출마를 할지 결정이 되지 않았다. 국민의힘 북구을 후보로는 손상용 전 부산시의회 부의장, 박성훈 전 해양수산부 차관, 송숙희 전 부산시 여성특보, 전성하 전 부산시 투자유치협력관이 거론되고 있다. <br /><br />부산 동래구에서는 국민의힘 서지영 전 중앙당 총무국장이 본선으로 향한다. 서 전 국장은 부산 유일 3인 경선을 거쳐 현역 의원을 꺾고 공천권을 획득했다. 특히 김희곤 의원과는 4년 전 패배했지만, 리턴매치에서 승리했다. <br /><br />서 전 총무국장은 “역사와 문화가 넘실대는 자랑스러운 동래, 아이들이 행복하고 미래를 꿈꾸는 교육의 도시 동래, 나날이 발전하는 복지친화도시 동래, 밤길이 안전하고 내집 앞이 쾌적한 깨끗한 동래를 만들기 위해서 반드시 승리하겠다”고 강조했다. <br /><br />더불어민주당에서는 박성현 동래구 지역위원장이 공천권을 획득해 서 전 국장과 본선을 벌인다. <br /><br />국민의힘은 서·동구, 북구을, 강서구, 사하구을만 공천이 남은 상태이다. 더불어민주당은 합구가 된 남구에 박재호 의원과 박재범 전 남구청장의 교통정리를 비롯해 사상구, 중·영도구, 해운대구을에 대한 경선이 남아있다.<br />\n◎공감언론 뉴시스 dhwon@newsis.com","date":"2024-03-02T18:02:46.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645829"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"4년 만에 현역 꺾은 서지영 전 국힘 총무국장…&quot;운동권 청산&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/01/08/NISI20240108_0001454338_web.jpg?rnd=20240108114606\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/08/NISI20240108_0001454338_web.jpg?rnd=20240108114606\" width=\"130\" /></a></p><br />[서울=뉴시스]최영서 기자 = 국민의힘 당직자 출신인 서지영 전 중앙당 총무국장이 현역 김희곤 의원(부산 동래구)을 제치고 본선행에 올랐다. 4년 만의 리턴매치에서 승리한 서 전 국장은 &quot;국회 선수를 교체하겠다&quot;는 포부를 밝혔다.<br /><br />국민의힘 공관위는 2일 제14차 회의 및 2차 경선 결선 결과를 발표했다.<br /><br />서 전 국장은 22대 총선 부산 동래에서 김 의원, 권영문 전 부산지법 부장판사와 3자 경선을 치렀다. <br /><br />50% 이상 득표자가 나오지 않아 김 의원과 결선 투표를 진행했고 이날 최종 후보로 확정됐다.<br /><br />지난 21대 총선 때도 부산 동래 경선에서 맞붙은 두 사람은 리턴매치를 치렀다. 결과적으로 서 전 국장이 김 의원에게 설욕전을 한 셈이다. <br /><br />서 전 국장은 &quot;제 진심을 다해서, 최선을 다해서 사람들을 만났다. 아마 제가 필드에선 제가 제일 열심히 돌아다녔던 것 같다&quot;며 &quot;진심이 통한 게 아닌가하는 생각이 든다&quot;고 밝혔다. <br /><br />그는 &quot;제 슬로건이 선수교체였는데 동래에서 변화에 대한 열망이 굉장히 강했다. 앞으로 각오는 이제는 국회 선수 교체를 위해서 (본선) 승리까지 최선 다할 예정&quot;이라고 말했다. <br /><br />이어 &quot;한동훈 비상대책위원장이 운동권 청산을 말씀하고 계시는데 (민주당) 운동권 출신이 65명&quot;이라며 &quot;이런 국회는 비정상적이다. 국회의 정상화를 위해 내가 선수로 들어가야겠다&quot;고 강조했다.<br /><br />서 전 국장은 한나라당 공채 7기로 입사한 사무처 당직자 출신이다. 국회의장 정무조정비서관, 박근혜 청와대 국정기획수석실 행정관을 거쳐 중앙당 총무국장 등 주요 실국장을 역임했다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com","date":"2024-03-02T17:38:40.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645822"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국민의힘 창원의창·김해갑 총선 후보 경선 실시","partialText":"<p><a href=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492060_web.jpg?rnd=20240302170130\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492060_web.jpg?rnd=20240302170130\" width=\"130\" /></a></p>[창원=뉴시스] 홍정명 기자 = 국민의힘 공천관리위원회는 2일 오후 서울 중앙당사에서 2차 경선 결과 및 경선 대상 선거구를 발표했다<br /><br />경선 선거구 중 경남 창원·의창에서는 김종양(62) 전 경남경찰청장, 배철순(44) 전 대통령비서실 정무수석실 행정관이 본선 진출권을 놓고 경선한다.<br /><br />김해갑에서는 권통일(51) 전 교육부장관 정책보좌관, 김정권(64) 전 의원, 박성호(57) 전 경남도 행정부지사 3자 경선으로 공천을 확정한다.<br /><br />이로써 5선인 김영선(창원의창) 의원은 공천배제됐다.<br /><br /><p><a href=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492061_web.jpg?rnd=20240302170555\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/02/NISI20240302_0001492061_web.jpg?rnd=20240302170555\" width=\"130\" /></a></p>현재 지역구인 창원의창과 옮겨간 김해시갑이 모두 경선지역으로 지정됐기 때문이다.<br /><br />창원의창과 김해시갑 경선 여론조사 시기는 발표하지 않았다.<br />\n◎공감언론 뉴시스 hjm@newsis.com","date":"2024-03-02T17:12:45.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645809"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이낙연, 광주 출마 기자회견 돌연 연기 &quot;긴급 사안 발생&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/02/29/NISI20240229_0020248654_web.jpg?rnd=20240229100913\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/29/NISI20240229_0020248654_web.jpg?rnd=20240229100913\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 이낙연 새로운미래 공동대표가 4·10 총선 출마 기자회견을 돌연 연기했다.<br /><br />새로운미래는 2일 공지를 통해 이 공동대표의 광주 출마 기자회견을 잠정 연기한다고 밝혔다.<br /><br />앞서 이 대표는 오늘 3일 광주 서구 김대중 컨벤션센터에서 출마 기자회견을 열고 출마 지역구 등을 밝힐 예정이었다.<br /><br />새로운미래는 &quot;민주세력의 결집과 확장을 위해 사전에 긴급히 해야 할 일이 생겼다&quot;며 &quot;이 공동대표의 지역구 출마 회견은 며칠 안에 이뤄질 것이다&quot;고 전했다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-02T17:09:50.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645816"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"&#039;민주당 탈당&#039; 설훈, 부천을 출마 &quot;곧 &#039;민주연합&#039;으로 뭉칠 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/02/28/NISI20240228_0020247315_web.jpg?rnd=20240228100450\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/28/NISI20240228_0020247315_web.jpg?rnd=20240228100450\" width=\"130\" /></a></p><br />[서울=뉴시스]강주희 기자 = 현역 의원 하위 평가 10% 통보에 반발해 더불어민주당을 탈당한 설훈 의원이 오는 4·10 총선에서 지역구인 경기 부천을에 출마하겠다고 밝혔다.<br /><br />설 의원은 2일 뉴시스와의 통화에서 &quot;탈당을 했으니 무소속으로 예비후보 등록을 하고, 나중에 뭉쳐서 민주개혁진보연합(가칭)이나 이런 형식으로 당이 되어서 나갈 것&quot;이라고 말했다.<br /><br />이낙연·김종민 공동대표가 이끄는 새로운미래 합류 가능성에 대해선 &quot;아직 등록은 안 했지만 그쪽도 같이 다 하게 돼 있다. 그러니깐 민주연합이라고 표현 하는 것&quot;이라고 전했다. 출마 선언은 오는 4일 부천시청에서 한다.<br /><br />경기 부천을에서 5선을 지낸 설 의원은 대표적인 비명계 중진으로 꼽힌다. 설 의원은 지난달 28일 &quot;무소불위의 이재명 대표를 가감 없이 비판했다는 이유로 하위 10%를 통보받았고, 지금까지 제가 민주당에서 일구고 싸워온 모든 것들을 다 부정당했다&quot;며 민주당을 탈당했다.<br /><br />설 의원의 탈당은 현역 의원 평가 하위 20%를 통보 받은 김영주 국회부의장과 서울 동작을 공천에서 배제된 이수진 의원, 하위 10%에 포함된 박영순 의원에 이어 네 번째다.<br /><br />그는 &quot;밖에서 민주당의 진정한 혁신을 위해 더욱 힘껏 싸우고, 다시 민주당이 옛날의 참된 민주정당이 될 수 있도록 외부에서 가차 없이 비판하겠다&quot;며 &quot;윤석열 검찰 독재정권의 몰락을 위해 힘을 쏟겠다&quot;고 밝혔다.<br /><br />설 의원의 탈당 선언에 이낙연 새로운미래 공동대표는 &quot;결국 함께 할 것&quot;이라며 합류 가능성을 열어놨다. 이 공동대표는 최근 라디오 &#039;전영신의 아침저널&#039;에 출연해 &quot;시간이 많이 남아 있지 않아 이번 주말, 내부 초가 고비일 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 zooey@newsis.com","date":"2024-03-02T16:33:20.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645808"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"한동훈·김영주 만찬 회동에 국힘 예비후보 반발…&quot;김 낙선 운동할 것&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250432_web.jpg?rnd=20240301205555\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250432_web.jpg?rnd=20240301205555\" width=\"130\" /></a></p><br />[서울=뉴시스] 이재우 최영서 기자 = 한동훈 국민의힘 비상대책위원장이 더불어민주당을 탈당한 김영주 국회 부의장과 만나 입당을 제안한 가운데 김 부의장 지역구(서울 영등포갑)에서 출마를 준비하던 국민의힘 예비후보가 한 위원장의 김 부의장 영입에 공개 반발하고 나섰다.<br /><br />김기남 국민의힘 영등포갑 예비후보는 2일 서울 여의도 중앙당사에서 낭독한 성명에서 &quot;민주당에서조차 존재감이 없는 의정 활동으로 컷오프시킨 김 의원을 모셔다가 국민의힘 영등포갑 후보로 출전시키는 것은 당리 당략을 떠나 그동안 한동훈 비대위원장이 보여준 법과 원칙에 따른 공정한 경선에 대한 명분은 물론 어떠한 실리도 얻을 수 없는 결정&quot;이라고 주장했다.<br /><br />이어 &quot;김 의원은 측근 자녀의 채용 청탁, 증여세 탈루 의혹, 윤미향 옹호 발언, 후쿠시마 처리수 방류 괴담 확산에 앞장서면서 일본 홋카이도 골프여행 문자를 보내는 등의 부적절한 행위로 언론에서도 비난을 받은 정치인&quot;이라며 &quot;지난 12년간 영등포갑 지역 국회의원이었지만, 기대 이하 지역 의정 활동으로 지역 발전을 정체시킨 대표적인 인물&quot;이라고 비판했다. <br /><br />김 예비후보는 한 위원장의 결단과 공천관리위원회의 재고를 촉구했다. 그는 &quot;김 의원의 공천이 결정된다면, 오랫동안 보수 후보의 승리를 갈망해 온 영등포 갑 지역의 유권자들의 분노와 반감을 무슨 방법으로 막을 수 있을지 염려스럽다&quot;며 &quot;무리한 전략 공천없이 구민들의 민의가 반영된 경선으로 국민의힘 영등포갑 후보가 결정돼야 한다&quot;고 말했다.<br /><br />그는 성명서 낭독 전 기자들과 만나서 &quot;저도 국민의힘 탈당은 물론 김 의원 낙선 운동에 일조하는 역할을 할 수밖에 없다&quot;며 &quot;3개월 동안 최선을 다한 후보에게 전략공천이라는 수를 쓴다면 항거할 수밖에 없다&quot;고 경고하기도 했다.<br /><br />한편, 한 위원장은 전날 김 부의장과 만나 입당을 공식 제안했다. 김 부의장은 같은날 민주당에 탈당계를 제출했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, youngagain@newsis.com","date":"2024-03-02T16:26:18.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645805"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국힘, 경북 포항남·울릉 이상휘, 영주·영양·봉화 임종득 공천 확정","partialText":"<p><a href=\"http://image.newsis.com/2024/02/17/NISI20240217_0001482218_web.jpg?rnd=20240217112403\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/17/NISI20240217_0001482218_web.jpg?rnd=20240217112403\" width=\"130\" /></a></p>[대구=뉴시스] 정창오 기자 = 국민의힘 공천관리위원회는 4·10 총선 포항남·울릉의 경선 결과 이상휘 전 대통령실 춘추관장이 현역 김병욱 의원을 누르고 최종 후보로 결정됐다고 2일 밝혔다.<br /><br />대구경북에서 치뤄진 국민의힘 경선에서 도전자가 현역을 이긴 것은 이날 대구 중·남구 경선에서 도태우 예비후보가 현역의 임병헌 의원을 이긴 것과 지난달 28일 대구 달서병 권영진 예비후보가 현역인 김용판 의원을 이긴데 이어 이번이 세번쨰다. <br /><br />영주·영양·봉화에는 임종득 전 대통령실 국가안보실 2차장이 단수공천됐다.<br /><br />경북에서는 앞서 포항북구(김정재)·경주(김석기)·김천(송언석)·구미갑(구자근)상주·문경(임이자)에서 현역 의원이 모두 공천을 확정지었다. 경산에서는 현역 윤두현 의원이 불출마를 선언한 이후 조지연 전 청와대 행정관이 공천을 받았다.<br />\n◎공감언론 뉴시스 jco@newsis.com","date":"2024-03-02T16:11:49.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645796"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"여 &#039;영남 현역&#039; 3명 경선 탈락…김영선·김현아 &#039;컷오프&#039;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250160_web.jpg?rnd=20240301154553\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250160_web.jpg?rnd=20240301154553\" width=\"130\" /></a></p>[서울=뉴시스] 이재우 최영서 기자 = 국민의힘 4·10 총선 2차 경선 결선에서 영남 현역 의원 3명이 탈락했다. <br /><br />5선인 김영선 의원과 김현아 전 의원은 공천 배제됐다. 영남 현역인 박형수 의원은 김재원 전 의원과 경선을 벌이게 됐다. <br /><br />국민의힘 공천관리위원회는 2일 오후 서울 중앙당사에서 2차 경선 결선 결과 등을 발표했다.<br /><br />초선인 김병욱 의원은 지역구인 포항남·울릉에서 이상휘 전 춘추관장에게 고배를 마셨다. 김용판(대구 달서병) 의원에 이어 대구경북지역 두 번째 현역 탈락자다.<br /><br />초선인 김희곤 의원도 지역구인 부산 동래에서 서지영 전 국민의힘 중앙당 총무국장에게 패배했다. 서 전 총무국장은 지난 21대 총선 경선에서 자신을 꺾었던 김 의원에게 설욕했다.<br /><br />초선인 임병헌 의원은 지역구인 대구 중·남구에서 자유변호사협회 회장인 도태우 변호사에게 밀려 본선 진출이 무산됐다.<br /><br />공관위는 4·10 총선 선거구 획정 지연으로 미뤄둔 25개 지역구에 대해 단수 추천(19곳)·우선 추천(5곳)·경선(6곳) 여부도 결정했다.<br /><br />단수추천 지역은 19곳이다. 현역 의원은 유의동(경기 평택병)·이양수(강원 속초·인제·고성·양양)·한무경(경기 평택갑) 등이다.<br /><br />인천에서는 박상수 전 대한변호사협회 부의장(서갑), 박종진 전 앵커(서을), 이행숙 전 인천시 문화복지정무부시장(서병) 등 3명이 단수추천을 받았다. 경기에서는 한무경·유의동 의원 등 2명이 단수추천됐다. 강원에서는 이양수 의원 등 1명이 단수추천 명단에 올랐다.<br /><br />경북에서는 임종득 전 대통령실 국가안보실 제2차장(영주·영양·봉화) 등 1명이 단수추천됐다.<br /><br />공관위는 광주에서 김윤 전 대우자동차 세계경영기획단장(서을), 김정명 국민의힘 광주시당 부위원장(북갑), 양종아 전 광주MBC 아나운서(북구을) 등 3명을 단수추천했다.<br /><br />전북에서는 전희재 전 전북도 행정부지사(전주병), 오지성 전 국민의힘 전북도당 전국위원(군산·김제·부안갑), 최홍우 전 사단법인 나눔국민운동본부 공동대표이사(군산·김제·부안을), 이인숙 전 완주군의원(완주·진안·무주) 등 4명이 단수추천됐다.<br /><br />전남에서는 윤선웅 전 목포시 당협위원장(목포), 김종운 전 나주시의회 의장(나주·화순), 곽봉근 전 국민의힘 국책자문위원회 고문(해남·완도·진도), 황두남 전 신안군의회 의원(영암·무안·신안), 김형주 전 광주시립민속박물관 학예연구실장(고흥·보성·장흥·강진) 등 5명이 단수추천됐다.<br /><br />정 위원장은 &quot;호남 지역 28개 선거구 중에 26개 선거구에 후보 추천을 완료했다&quot;며 &quot;여수을, 담양·함평·영광·장성도 조만간 후보자를 확정지을 계획이다. 공관위는 지역주의 극복 및 국민 화합을 위해 전국의 지역구 후보를 모두 공천할 예정&quot;이라고 말했다.<br /><br /><p><a href=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250164_web.jpg?rnd=20240301154553\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/01/NISI20240301_0020250164_web.jpg?rnd=20240301154553\" width=\"130\" /></a></p>공관위는 김준호 전 서울대 국가재정연구센터 연구원(서울 노원을), 이현웅 전 국민의당 인천 부평을 지역위원장(인천 부평을), 홍윤오 전 국회사무처 홍보기획관(경기 수원을), 한창섭 전 행정안전부 차관(경기 고양갑), 김용태 전 국회의원(경기 고양정) 등 5명을 우선 추천했다.<br /><br />공관위가 경기 고양정에 김용태 전 의원을 우선 공천하면서 김현아 전 의원은 결국 공천 배제됐다. 김 전 의원은 앞서 단수추천됐지만 정치자금법 위반 의혹 등으로 공천이 보류된 바 있다. <br /><br />국민의힘은 서울(1곳), 경기(2곳), 경북(1곳), 경남(2곳) 등 6곳에서 경선을 결정했다. 5선인 김영선 의원은 경남 창원의창과 김해시갑이 모두 경선지역으로 지정되면서 공천배제됐다.<br /><br />서울에서는 김광수 전 서울시의원과 김선규 한국사이버보안협회 회장, 현경병 전 서울시장 비서실장이 노원갑 공천권을 두고 3자 경선을 벌인다.<br /><br />경기에서는 고양을에서 이정형 전 고양시 부시장과 장석환 대진대학교 스마트건설환경공학부 교수, 정문식 고양시 서울편입추진위원회 공동위원장간 3자 경선이 결정됐다. <br /><br />안산을에서는 박용일 대통령직 인수위원회 경제2분과 실무위원과 서정현 전 국민의힘 안산단원을 당협위원장, 양진영 법무법인 온누리 대표변호사가 3자 경선에 나선다.<br /><br />경북에서는 의성·청송·영덕·울진 공천권을 두고 김재원 전 의원과 현역인 박형수 의원이 양자 경선 치르게 됐다. <br /><br />경남에서는 창원·의창에서 김종양 전 경남경찰청장과 배철순 전 대통령비서실 정무수석실 행정관이 양자 경선을 진행한다. 김해갑에서는 권통일 전 교육부장관 정책보좌관과 김정권 전 의원, 박성호 전 경남도 행정부지사가 3자 경선을 치른다.<br /><br />공관위는 지난 16일 3자 경선 지역으로 발표한 경기 광명갑은 비례대표인 최승재 의원이 경선 불참을 결정하면서 권태진 전 광명갑 당협위원장과 김기진 전 광명갑 당협위원장간 양자 경선으로 경선 방식이 변경됐다고도 밝혔다.<br /><br />다만 공관위는 선거구 획정에 따라 분구된 부산 북·강서갑·을(북갑·을, 강서), 경기 하남(하남 갑·을) 등 일부 지역은 발표를 보류했다. <br /><br />장동혁 사무총장은 &quot;북갑·을, 강서처럼 이미 2명 후보가 결정됐지만 나머지 한 곳을 어떻게 할지 결정이 나지 않은 곳은 나머지 2분에 대한 발표를 보류했다&quot;고 설명했다. 이어 &quot;하남은 아직 결론이 나지 않았기 때문에 발표를 하지 못하고 있다&quot;며 &quot;(그외) 사실상 발표해도 되지만 그 인접 지역구와 함께 고려해서 발표하기 위해 보류된 곳도 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 ironn108@newsis.com, youngagain@newsis.com","date":"2024-03-02T16:03:05.000Z","url":"http://www.newsis.com/view/?id=NISX20240302_0002645792"}]