[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 22일자","partialText":"VOL. 1824\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.21.\" src=\"https://www.newscj.com/news/photo/202408/3171562_3210041_5151.jpg\" />\r\nⓒ천지일보 2024.08.21.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-21T17:52:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 중국에서 땅콩을 가져온 아정 이덕무","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171559_3210037_4914.jpg\" />\r\n\r\n\r\n\r\n땅속에서 열리는 콩을 우리말로 땅콩이라 하는데, 이 땅콩은 콩과의 일년초로 낙화생(落花生), 남경두(南京豆), 향우(香芋), 호콩이라고도 부르며, 학명은 Arachis hypogaea이라고 한다.\r\n\r\n조선 순조 때의 문신 이해응이 동지사 서장관으로 중국 연경에 갔을 때의 견문을 기록한 책인 &lt;계산기정(薊山紀程)&gt;에 &lsquo;낙화생은 떨어진 꽃에서 열매가 맺기 때문에 낙화생이라 한다&rsquo;라고 되어 있다.\r\n\r\n그러나 조선 최고의 명필 추사(秋史) 김정희(金正喜, 1786~1856)는 &lt;완당전집(阮堂全集)&gt;에서 &lsquo;낙화생은, 남중(南中) 사람으로 종자를 전해온 자가 있는데, 이것은 촉중(蜀中)의 진기한 과실로서 우리나라에서도 재배가 될는지 모르겠습니다. 이 또한 하나의 기이한 과실로서 충분히 수선화(水仙花)와 아름다움을 견줄 만합니다. 감히 식단(食單)의 한 가지에 대비하는 바이니, 이것은 반드시 껍질까지 통째로 볶아서 익힌 다음에야 먹을 수가 있습니다&rsquo;라고 하였다.\r\n\r\n조선 정조 때 실학자인 아정(雅亭) 이덕무(李德懋, 1741~1793)는 &lt;청장관전서(靑莊館全書)&gt;에 &lsquo;樹有嵇含狀外名(수유혜함상외명, 이름이 혜함의 책에 없는데 이것을 심으매) 辭枝結子落花生(사지결자낙화생, 가지도 없이 열매 맺으니 낙화생일세). 從君手裏傳吾口(종군수리전오구, 그대의 손을 거쳐 내 입에 들어오니) 別樣香津心肺淸(별양향진심폐청, 향긋한 침이 생기며 가슴이 시원하네)&rsquo;이라 했다.\r\n\r\n특히 위 책 제67권 입연기 하(入燕記下) 정조 2년 5월 20일에 아정 이덕무는 &lsquo;면주(綿州) 사람 이정원(李鼎元)을 만나 낙화생을 선물로 받았다. 낙화생은 서촉(西蜀)과 민중(閩中) 지방에서 생산된다. 4월에 꽃이 피었다가 진 뒤에 그 꽃줄기가 흙 속에 묻혀 자연 결실이 되는 것인데, 모양은 콩 같으면서 콩보다 크고 겉에는 마르고 흰 포락(包絡)의 껍질이 있다. 그 껍질을 부수면 혹 한두 개의 열매가 있는데, 자황색(紫黃色)의 연한 껍질이 입혀 있는 것이 마치 비자(榧子)와 같다. 바탕은 희고 맛은 지마(芝麻) 호마(胡麻)와 같은데, 이것을 가루로 만들어 모든 국(羹)에 조미하면 맛이 제법 좋으니, 과일 중에 특이한 품종이라 하겠다.\r\n\r\n이국(異國)에는 간(肝)을 땅에 묻으면 사람이 나오는 곳이 있고, 먼 사막에는 뼈를 땅에 묻으면 양(羊)이 나오는 곳이 있다 하는데, 아마 이 낙화생과 같은 이치인 모양이다&rsquo;라고 했다.\r\n\r\n땅콩에 관심이 많았던 이덕무는 제58권 앙엽기 5(盎葉記五)에서 &lsquo;낙화생은 형체가 누에 같으면서 몸뚱이가 옹크려져 있다. 허리는 묶은 듯이 오목하고, 빛깔은 건강(乾薑) 같다. 맥락(脈絡)은 쇠힘줄 같고 또 매미 허물 같기도 한데, 그 모양이 대개 엄지손가락을 구부린 것 같다. 길이는 한치 남짓하며 넓이는 길이의 반이다. 속에 방 둘이 있고 방에는 알맹이가 하나씩 있다. 알맹이는 번데기 같으며 자색(紫色) 꺼풀이 감싸고 있는데, 꺼풀을 벗기면 말갛게 희고 맛은 참깨 같다.\r\n\r\n일찍이 중국에서 보니 이것을 수박씨와 함께 항상 쓰고 있었다. 면죽(綿竹) 이우촌(李雨村) 이조원(李調元)이 유탄소(柳彈素) 유금(柳琴)에게 이르기를 &ldquo;남방 광동(廣東)&middot;사천(四川)에는 모두 낙화생이 있다. 초본(草本)인데 4월에 꽃이 핀다. 꽃이 지면서 모래땅에 떨어져서는 열매가 된다. 본디 포기와는 서로 붙어 있지 않으며 곧 모래흙 속에서 캐낸다. 다음 해에 씨를 심으면 또 뿌리가 내려서 모종이 되고 꽃이 땅 위에 떨어져 전처럼 열매를 맺는다. 북방에는 땅이 차가워서 생산되지 않는다. 대개 씨로 심으며 묵은 뿌리에서는 다시 나지 않는다&rdquo;하였다. 탄소가 &ldquo;나의 벗 이무관(李懋官)이 초목에 대해 아는 것이 많으니 이것을 보이고 싶다&rdquo;하니, 우촌이 &ldquo;한 포(包) 가지고 조선에 돌아가서 무관에게 시험해 보도록 하라&rdquo; 하였다. 무술년(戊戌年)에 내가 연경에 갔다가 우촌의 종제(從弟) 이기원(李驥元)을 만나서 그것을 심는 법을 자세히 들었다&rsquo;고 기록했다.\r\n\r\n위와 같은 내용으로 볼 때 대충 우리나라에는 1780년(정조 4년)을 전후하여 이덕무 등에 의해 도입된 것으로 추정되며, 개화기 이후 본격적인 재배가 이루어진 것으로 여겨진다.","date":"2024-08-21T17:50:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171559"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 저녁의 집-유수진","partialText":"저녁의 집 \r\n\r\n유수진\r\n\r\n아침이라면 모를까\r\n\r\n저녁들에겐 다 집이 있다\r\n\r\n주황빛 어둠이 모여드는 창문들\r\n\r\n수줍음이 많거나 아직 야생인 어둠들은\r\n\r\n별이나 달에게로 간다\r\n\r\n&nbsp;\r\n\r\n불빛이 있는 곳이라면 그곳이 어디건\r\n\r\n다 저녁의 집들이다\r\n\r\n&nbsp;\r\n\r\n한 켤레의 염치가 짝짝이로 돌아왔다\r\n\r\n수저 소리도 변기 물 내리는 소리도 돌아왔다\r\n\r\n국철이 덜컹거리며 지나가고 설거지를 끝낸 손가락들이\r\n\r\n소파 한끝에 앉아\r\n\r\n어린 송아지의 배꼽, 그 언저리를 생각한다\r\n\r\n&nbsp;\r\n\r\n먼지처럼 버석거리는 빛의 내부\r\n\r\n어둠과 빛이 한 켤레로 분주하다\r\n\r\n저녁의 집에는 온갖 귀가들이 있고\r\n\r\n그 끝을 잡고 다시 풀어내는 신발들이 있다\r\n\r\n&nbsp;\r\n\r\n적어도 창문은 하루에 두 번 깜박이니까 예비 별의 자격이 있다\r\n\r\n&nbsp;\r\n\r\n깜박이는 것들에겐 누군가 켜고 끄는 스위치가 있다\r\n\r\n매번 돌아오는 관계가 실행하는 수상한 반경엔\r\n\r\n집으로 돌아오는 길이 있고\r\n\r\n스위치를 딸깍, 올리면 집이 된다\r\n\r\n&nbsp;\r\n\r\n별은 광년을 달리고 매일 셀 수 없는 점멸을 반복한다\r\n\r\n그러고 나서도\r\n\r\n어수룩한 빛들은\r\n\r\n얕은 수면 위로 귀가한다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n유수진 시인의 시 &lsquo;저녁의 집&rsquo;은 저녁 시간의 풍경과 그 속에서 느껴지는 삶의 단면들을 섬세하게 그려낸 작품이다. 시는 아침과 저녁의 대비를 통해 저녁의 고요함과 고독을 강조하고 있다.\r\n\r\n수저 소리나 변기 물 내리는 소리 같은 일상적인 소음들이 저녁의 집을 채우고, 그 소소한 소리가 모여 하나의 공간을 만들어낸다. 설거지를 끝낸 손가락들이 떠올리는 어린 송아지의 배꼽이라는 이미지 또한, 일상의 고단함 속에서도 순간적으로 떠오르는 순수한 생각과 기억을 표현한 것으로 보인다.\r\n\r\n시인은 깜박이는 창문에 담긴 사람들의 이야기를 그려내고 있다. 스위치를 올리면 비로소 &lsquo;집&rsquo;이 되는 이 공간은 단순한 물리적 장소가 아닌, 관계와 위로의 중심지임을 시사한다. 이 시는 저녁의 고요함 속에서 느껴지는 따뜻한 위로와 평안을 독자들에게 전해주며, 일상 속에서 잊기 쉬운 소중한 순간들을 다시금 되새기게 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-08-21T17:47:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 사교육 부담 경감 정책 ‘수도권’ 포함해야","partialText":"교육청, 지방자치단체, 지역 대학 등이 공교육 경쟁력 강화를 위해 협력하는 정책인 이른바 &lsquo;사교육 부담 없는 지역&middot;학교&rsquo;에 12개 지역과 173개 학교가 선정됐다.\r\n\r\n교육부는 선정 지역&middot;학교에서 학생 수준별 맞춤형 학습 지원, 기초학력&middot;교과 보충 프로그램, 자기주도학습 지원, 지역사회 연계 특색 프로그램 등 다양한 사교육 경감 모델 적용을 추진하고, 지역별로 최대 7억원을 지원할 방침이다.\r\n\r\n이 사업은 공교육의 경쟁력을 강화하고 사교육 의존도를 줄이기 위한 여러 가지 모델을 지역별로 적용하는 것을 목표로 한다. 하지만 여러 문제가 예상돼 보완이 필수다.\r\n\r\n먼저 이번 사업은 주로 비수도권 지역을 대상으로 하며 사교육비가 상대적으로 높은 수도권 지역이 제외돼 있다. 수도권이 포함되지 않으면 정책의 전반적인 효과가 제한적일 수밖에 없다. 또 각 지역별로 예산을 지원하지만 현직 교사 인강 제작이나 대학생 보조교사 활용 등은 초기 비용뿐만 아니라 지속적인 운영 비용도 필요하다.\r\n\r\n한정된 예산으로 지속가능한 정책을 이뤄낼 수는 없다. 아울러 교육부는 지역별 성과 지표 달성 여부에 따라 다음 연도의 지원 여부를 결정하겠다고 밝혔지만 사교육비 경감 효과를 정확하게 측정하는 것은 쉽지 않다. 사교육비 경감률, 학생 및 학부모 만족도 등은 단기간에 정확하게 평가하기 어려운 지표이기 때문이다.\r\n\r\n또 사교육비 절감 효과가 지역마다 다르게 나타날 수 있어 정책의 일관된 평가가 어렵다는 점도 한계이다. 게다가 선정된 특정 지역에만 집중적인 지원이 이루어지면서 그렇지 않은 지역과의 교육 격차가 더 커질 우려도 있다. 전국적으로 균형 있게 지원을 확대해야 하는 이유다.\r\n\r\n교육당국은 이러한 사교육비 절감 정책을 수도권에 확대 적용해야 하며 일회성 예산 지원이 되지 않도록 재정계획을 마련해야 한다. 성과 측정 지표도 더 정교하게 설계해야 한다. 더 중요한 것은 단순히 사교육을 대체하려는 노력보다 공교육 자체의 질을 근본적으로 향상시키는 데 중점을 둬야 한다는 점이다.","date":"2024-08-21T17:43:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171547"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 주택정책은 시장경제에 맡겨라","partialText":"부동산 정책은 시장경제에 맡기는 것이 가장 좋다. 서울 아파트값이 급등하자 정부가 DSR 금리를 올리기로 했다. 서울 집값이 16개월 이상 연속으로 오르자, 정부는 수요억제 정책을 쓰기로 했다. DSR 금리를 올리고 대출을 줄여서 수요를 억제하는 정책이다. 주택정책은 시장 수요와 공급에 의해서 결정돼야 한다.\r\n\r\n정부는 주택가격에 걸맞는 시장경제 정책을 찾아 건설업체가 자연스럽게 공급을 증가하도록 해야 한다. DSR 대출금리를 올리는 것은 수요억제 정책이다. 대출 받을 수 있는 금액을 줄여서 집을 구입 못하게 하는 것이다. 현금을 가진 부자들만 좋다. 한국에서 집을 가진 사람과 안 가진 무주택자 비율이 각각 50%다. 집을 가지지 못한 무주택 국민들은 집값 급등에 노심초사하고 있다.\r\n\r\n정부는 주택정책을 시장경제에 맡기고, 공급을 확대해야 한다. 미국 연방정부는 주택가격이 급등하자, 시장경제 맡기겠다고 선언했다. 미국 정부가 주택시장에 개입하게 되면 부작용을 가져오기 때문이다. 시장경제에 맡기면 주택가격 상승 시 건설사들은 자연스럽게 공급을 늘린다.\r\n\r\n한국 주택시장도 수요와 공급에 의한 시장경제의 가격을 결정하도록 맡기는 것이 바람직하다. 주택은 공급탄력성이 매우 낮다. 특히 아파트는 일반 평지에 짓는 데도 5년 이상 걸린다. 재건축은 평균 15년 정도 걸린다.\r\n\r\n경제학에서 아파트는 공급하기가 매우 힘든 재화다. 일반 공산품은 밤새워 공장을 돌리면 만들 수 있지만, 주택은 공급하는 데 시간이 많이 걸리는 아주 특수한 상품이다.\r\n\r\n정부가 꾸준하게 주택을 공급하지 않으면 주택가격이 급등한다. 한국인이 선호하는 아파트는 특히 공급탄력성이 매우 낮다. 국민 70%가 아파트에 거주한다.\r\n\r\n우리나라는 인구가 감소하지만 매년 30만명 외국인이 유입한다. 평균 연령이 90세로 증가했고, 단독세대주 비율이 35%다. 향후 단독세대주 비율은 50%까지 증가한다.\r\n바로 이런 이유로 서울에 아파트가 부족하다.\r\n\r\n주택정책에 가장 좋은 것이 바로 시장 경제원리에 맡기는 것이다. 수요와 공급에 의해 가격이 결정되는 것이다. 서울 아파트 가격이 오르면 건설업자들은 집을 더 많이 짓는다. 주택가격이 하락하면 주택공급 업자들은 공급을 줄인다.\r\n\r\n서울 아파트는 지난 50년간 평균 88% 확률로 상승했다. 정부는 주택정책을 시장경제에 맡기고 수요와 공급에 의해 결정되도록 해야 한다. 수요 억제 정책은 단기적인 성과만 가져온다. 정부는 대출 규제 확대보다, 주택공급을 늘려야 한다. 한국 부동산 정책은 시장경제에 맡기는 것이 가장 좋다.","date":"2024-08-21T17:40:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171543"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 공정하지 않은 스포츠는 죽은 스포츠다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171542_3210025_352.jpg\" />\r\n\r\n\r\n\r\n양궁 3관왕 김우진 선수는 &ldquo;시골에 묻혀 있던 활 잘 쏘는 선수가 어느 날 국가대표의 문을 열고 들어올 수 있는 게 양궁 국가대표 선발 시스템이다&rdquo;라며, 공정한 선수 선발이 한국 양궁이 세계를 제패하는 비결이라고 했다.\r\n\r\n양궁에서는 올림픽 메달리스트조차 64강 선발전부터 다시 경쟁해야 국가대표가 될 수 있다. 도쿄 올림픽 3관왕 안산 선수가 선발전에서 탈락하고, 신예 임시현 선수가 선발돼 3관왕에 오른 것도 공정한 시스템 덕분이다.\r\n\r\n17세 여고생 반효진 선수가 금메달을 딴 대한사격연맹도 선수 선발 방식을 바꿨다. 이전에는 일정한 발수를 쏜 뒤 고득점자순으로 선발했으나, 파리 올림픽 선발전부터는 가장 낮은 점수를 기록한 선수를 한 명씩 탈락시키는 &lsquo;녹아웃&rsquo; 방식, 즉 올림픽 경기방식을 채택했다. 이를 통해 흔들리지 않는 &lsquo;강심장&rsquo; 선수를 선발할 수 있었고, 공정한 선발 시스템 덕분에 금메달 3개, 은메달 3개라는 역대 최고 성적을 거둘 수 있었다.\r\n\r\n펜싱 국가대표 역시 공정하게 국내 대회 성적과 국제펜싱연맹 세계랭킹 포인트를 합산해 선발한다. 이 과정에서 경력, 학연, 지연이 개입할 여지가 없다. 도쿄 올림픽 남자 사브르 단체전에서 금메달을 딴 선수 2명이 은퇴했음에도 불구하고 3연패를 달성할 수 있었던 원동력은 바로 이 공정한 선수 선발 시스템이다.\r\n\r\n반면 감독 선임부터 선수 선발까지 문제가 많았던 올림픽 축구 대표팀은 예선에서 인도네시아에 패하며 40여 년 만에 올림픽 본선에 진출조차 못 했다.\r\n\r\n올림픽의 성과 뒤에는 그늘도 있었다. 금메달리스트 안세영 선수가 선배 선수들의 방 청소와 빨래까지 했다는 말은 충격적이다. 군대보다도 못한 꼰대 문화가 2024년 배드민턴 스포츠계에 만연하고 있다니, 배드민턴협회에 지원된 71억원의 예산이 선수들을 지원하는 데 얼마나 사용됐는지 의문이 든다.\r\n\r\n협회의 지시를 어기면 국가대표에 선발하지 않는다는 규정까지 신설했다니 배드민턴협회의 불신 행정은 옥에 티다.\r\n\r\n스포츠에서 성과를 거두려면 공정이 가장 중요하다는 것은 이미 2002년 월드컵 한국 대표팀 감독이었던 히딩크가 증명했다. 학연, 혈연, 지연을 전혀 고려하지 않고, 축구협회의 압력에도 굴하지 않으며 박지성, 이영표 같은 스타를 발굴해 월드컵 4강 신화를 썼다. 22년이나 지난 지금, 한국 스포츠가 여전히 공정 논란에 휩싸이는 것은 히딩크의 교훈을 충분히 흡수하지 못했음을 보여준다.\r\n\r\n국가대표의 선발 기준에서 가장 우선시돼야 할 것은 &lsquo;실력&rsquo;이다. 실력으로 공정하게 선발된 선수는 큰 성과를 낸다. 공정하지 못한 과정으로 선발된 선수는 훈련에 전념하기 어렵다. 양궁처럼 실력을 최우선 선발 기준으로 삼아야 선수들이 실력 향상에만 집중할 수 있다. 공정한 시스템이 곧 국가대표의 성적을 결정한다.\r\n\r\n파리 올림픽에서 한국은 목표였던 금메달 5개를 훌쩍 뛰어넘어 금메달 13개, 은메달 9개, 동메달 10개로 종합 8위에 올랐다. 특히 많은 메달리스트가 MZ세대라는 점에서 의미가 크다.\r\n\r\nMZ세대는 공정한 틀 안에서 격려받을 때 놀라운 성과를 내지만, 꼰대 문화나 불공정을 감내하지 않는다. 그들이 쏘아 올린 &lsquo;공정&rsquo;이라는 화두를 각 스포츠 협회의 비리를 파헤쳐 공정을 바로 세우는 기회로 삼아야 한다.\r\n\r\n이미 다음 올림픽을 위해 구슬땀을 흘리며 출전을 꿈꾸는 선수들이 많다. 이들의 노력과 꿈이 불공정으로 헛되지 않도록, 공정함이 대한민국 스포츠계에 뿌리내려야 한다.\r\n\r\n오랫동안 관행으로 치부되던 악습을 이번 기회에 철저히 도려내야 한국 스포츠가 앞으로 나갈 수 있다. 각 종목의 협회, 선수, 정부가 한마음으로 구태를 제거하고 공정한 시스템을 만들어야 한다. 공정하지 않은 스포츠는 죽은 스포츠다.","date":"2024-08-21T17:37:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 국회는 금투세를 폐지해야 한다","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171535_3210020_2927.jpg\" />\r\n\r\n\r\n\r\n국회 여야가 합의해 금융투자소득세(금투세)를 폐지해야 한다. 금투세 폐지와 관련해 논란이 많다. 그러나 한국 주식시장이 글로벌 시가총액 중 1%인 것을 감안하면 금투세를 폐지하는 것이 가장 바람직하다. 대한민국은 제조업 순위 세계 5위, GDP 세계 10위다. 그러나 국제금융에서 한국 금융경쟁력은 35위 정도다.\r\n\r\n대한민국은 증권거래세, 양도세, 소득세 등을 모두 받고 있다. 여기에 금투세까지 추가된다면 한국 코스피 종합주가지수는 30~40% 폭락할 것이다. 이런 이유로 금투세를 폐지해야 한다.\r\n\r\n한국 경쟁국인 싱가포르는 주식과 관련된 세금이 하나도 없다. 증권거래세만 오직 받는다. 주식과 관련된 소득세, 배당세 등을 모두 없애고 아시아 금융허브가 됐다. 아시아에 있는 다국적 금융기관 80%가 모두 싱가포르에 있다. 주식관련 세금을 낮추거나 아예 없애서 해외기업을 유치한 것이다.\r\n\r\n대한민국도 동북아 금융허브를 지향한다고 했지만, 오히려 한국에 있던 홍콩 상하이뱅크를 포함한 외국계 금융기관이 싱가포르로 자리를 옮겼다. 가장 큰 이유가 한국은 주식과 관련된 세금이 너무 많기 때문이다.\r\n\r\n다음과 같이 국회와 정부에 제언한다. 첫째 한국은 금투세를 폐지해야 한다. 대만은 금투세를 부과하겠다는 발표만으로 주가가 40% 폭락을 했다. 이런 이유로 대만은 금투세를 완전 폐지했다. 한국의 경쟁국인 대만, 싱가포르, 홍콩, 중국은 모두 금투세가 없다.\r\n\r\n둘째 한국은 기업하기 좋은 환경을 만들어야 한다. 국제금융에서 원화가 결제되는 비율은 0.1%로 세계 35위 정도다. 글로벌 주식 시가총액 비중을 보면 미국 60%, 일본 5%, 중국 4%, 한국 1.5%다. 한국 주식시장은 전 세계 글로벌 비중에 1% 정도밖에 안 된다.\r\n\r\n2024년 한국 증권거래세 수입이 6조원 정도다. 세금을 거두는 것보다 해외기업을 한국에 더 유치해 한국 자본시장을 육성해야 한다. 싱가포르는 전체 상장기업 35%가 해외기업이다.\r\n\r\n그러나 한국은 2500개 상장 기업 중 중국 기업 5개 정도만 남아 있다. 한국은 금투세를 폐지 하고, 해외기업을 더 유치해야 한다.\r\n\r\n셋째 미국은 증권거래세를 없애고 양도세 20%만 부과한다. 미국은 주식에 투자한 전체 기간 동안 손실 본 것을 모두 제외해 준다. 그러나 한국에 금투세는 증권거래세, 배당세, 소득세도 등 모두 받고 있는 상황에서 추가로 부과하는 것이다.\r\n\r\n넷째 금투세는 개인에게만 부과된다. 외국인과 기관투자가는 해당이 되지 않는다. 조세의 형평성에서 볼 때 개인에게만 부담시키는 것은 잘못된 것이다. 증권거래세는 외국인과 기관 모두 다 부담해 왔다. 국회는 증권거래세를 없애고 금투세를 부담시킨다지만, 외국인과 기관투자가에게만 유리하다.\r\n\r\n다섯째 법인세, 상속세 등을 낮춰 기업하기 좋은 환경을 만들어야 한다. 2024년 대학생 청년 취업률이 45%다. 외국인 직접투자 유출액이 유입액보다 2배 이상 많다. 한국 대기업과 중소기업이 공장을 미국과 베트남 등으로 옮기고 있다.\r\n\r\n법인세를 보면 한국 26%, 미국과 OECD 21%, 싱가포르 17%, 아일랜드 12%다. 아일랜드는 법인세를 파격적으로 낮춰 유럽에 있는 다국적기업 1700개 본사를 유치했다. 유럽에서 가장 부자는 아일랜드로 1인당 국민소득 11만 달러가 넘는다.\r\n\r\n여당과 야당은 조속히 합의해 금투세를 폐지해야 한다. 경제학의 목적은 공정성과 효율성이다. 국가정책은 예측가능성과 일관성이 있어야 한다. 국회가 금투세를 폐지하지 않으면 2025년 1월 1일부터 금투세가 시행된다.\r\n\r\n전체 주식투자자 1400만명중 1% 정도가 금투세에 해당된다. 그러나 1%가 소유한 주식은 전체 주식 중 30% 정도다. 상위 1%가 한국 주식시장을 이탈하면 한국 코스피 시장은 30% 이상 급락하게 된다. 한국은 이미 증권거래세와 배당세, 소득세 등을 모두 받고 있다. 이런 이유로 금투세는 폐지해야 한다.\r\n\r\n국회는 한국을 기업하기 좋은 나라를 만들어 금융경쟁력을 높여야 한다. 한국의 경쟁국 싱가포르와 홍콩, 중국, 대만이 모두 금투세를 폐지했다. 국회가 조속히 합의해 금투세를 폐지 하길 바란다.","date":"2024-08-21T17:31:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171535"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"북 핵공격 대비 첫 훈련, 강력한 방어 역량 보여 주기를","partialText":"한미 양국군이 &lsquo;을지 자유의 방패(UFS)&rsquo; 연습에 본격 돌입했다. 오는 29일까지 진행될 UFS 연습은 전면 남침에 대비한 지휘소 연습(CPX)과 연합 기동훈련 등으로 구성된다고 합참이 밝혔다.\r\n\r\n특히 핵 공격 대비 훈련이 처음으로 진행된다. 2023년 4월 윤석열 대통령과 조 바이든 대통령의 워싱턴선언, 지난 7월 &lsquo;한반도 핵억제 핵작전 지침 공동성명&rsquo;을 통해 한미동맹이 핵 동맹으로 확장된 이후의 첫 훈련이다. 올해 연습에는 북핵 공격 시 구체적 조치 숙달에 중점을 둔다.\r\n\r\n북한이 1차 핵실험에 성공한 것은 2006년이다. 정부가 처음으로 핵 대응 훈련을 하는 것은 북한의 1차 핵실험을 한 지 18년 만이다. 그동안 역대 정부는 북핵 위협에 대해 별다른 대비 훈련을 하지 않았다.\r\n\r\n문재인 정부는 북핵 대피 훈련을 &lsquo;정부가 나서서 위험을 조장한다&rsquo;며 거부하기까지 했다. 이러는 동안 북한은 핵 개발에 매진했다. 북한은 2017년 6차 핵실험 이후 아예 대놓고 &lsquo;남한 핵공격&rsquo;을 위협하고 있다.\r\n\r\n정부는 UFS 연습기간 동안 별도의 을지훈련을 나흘간 일정으로 진행한다. 여기에도 핵 공격 대비 훈련을 추가했다. 22일엔 전 국민이 참여하는 민방위 훈련이 예정돼 있다. 공습 상황을 가정해 훈련 사이렌이 울리고 주민 대피와 차량 통제 훈련 등을 한다.\r\n\r\n지난해 6년 만에 민방위훈련이 재개됐지만 내용은 매우 미흡했는데, 이번에 이를 대폭 보완하겠다는 방침이다. 아직 우리 국민들은 핵 대피 지식을 제대로 갖고 있지 않고 있다. 막연히 지하 시설로 가야 한다는 수준이다. 핵 공격 때 사이렌이 1분간 물결치듯 울린다는 사실을 아는 이도 거의 없다.\r\n\r\n윤석열 대통령은 국무회의에서 &ldquo;전 세계에서 가장 무모하고 비이성적인 북한의 도발과 위협에 마주하고 있다&rdquo;면서 &ldquo;정규전, 비정규전, 사이버전은 물론 가짜뉴스를 활용한 여론전과 심리전이 혼합된 하이브리드 형태로 진행되고 있다&rdquo;고 밝혔다.\r\n\r\n특히 &ldquo;우리 사회 내부에는 자유민주주의 체제를 위협하는 반국가 세력들이 곳곳에서 암약하고 있다&rdquo;면서 국가 기간시설 방호 훈련과 회색지대 도발에 대한 대응을 강조했다.\r\n\r\n핵 대비훈련은 실제 상황에서 생명과 안전을 확보하는 게 목적이다. 정부는 물론 국민들도 훈련에 적극적으로 참여해야 할 것이다. 북한이 무모한 도발을 획책하지 않도록 강력한 방어 역량을 보여줘야 한다.","date":"2024-08-20T19:19:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171187"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘그냥 쉬는’ 20·30대 73만명, 청년 고용 정책 전면 재검토해야","partialText":"통계청이 발표한 지난 7월 만 15~29세 청년의 &lsquo;그냥 쉬었음&rsquo;의 통계는 충격적이었다. &lsquo;쉬었음&rsquo; 청년은 44만 3천명으로 집계됐다. 이는 1년 전 동월보다 4만 2천명 늘었다. 관련 통계 작성 이래 가장 많은 수치다. 7월 기준 역대 최대치다.\r\n\r\n청년층 인구가 줄면서 &lsquo;그냥 쉰 청년&rsquo; 비중(5.4%)도 역대 최고 수준이다. 통계청이 내린 &lsquo;쉬었음&rsquo;의 정의는 &lsquo;비경제활동 인구 중 중대한 질병이나 장애는 없지만 막연히 쉬고 싶은 상태에 있는 실업자&rsquo;를 말한다. 아프지도 않은데 취업하지도 않는 인구인 것이다. &lsquo;일하지 않겠다&rsquo;는 주관적 판단에 의한 자발적 선택이다.\r\n\r\n더 걱정스러운 건 일할 의사가 없다는 대목이다. 그냥 쉰 청년 가운데 일하기를 원하느냐는 질문에 75.6%(33만 5000명)는 &ldquo;일할 생각이 없다&rdquo;고 답했다.\r\n\r\n일할 생각이 있어도 경제활동에 나설 가능성도 크지 않아 보인다. 원하는 임금 수준이나 근로 조건에 맞는 일자리가 없어서(42.9%) 그냥 쉬었기 때문이다. 일거리가 없거나(18.7%), 교육&middot;기술 경험이 부족(13.4%)해서 쉰 경우보다 눈높이에 맞지 않는 일자리 부족이 문제였다.\r\n\r\n&lsquo;쉬었음&rsquo; 청년의 연령대를 30대로 확장하면 73만명이 넘는다. 지난 7월에 &lsquo;그냥 쉬었다&rsquo;는 30대는 28만 8000명으로, 1년 전보다 10.5% 증가했다. 수출 부진으로 위축됐던 제조업 고용이 수출 회복에도 다시 늘어나지 못한 데다 내수 위축이 길어지면서 일자리를 잃거나 폐업한 자영업자들이 고용 시장에서 이탈하고 있는 것이다.\r\n\r\n20&middot;30대 청년층이 &lsquo;그냥 쉬는&rsquo; 현상은 심각한 사회 문제가 될 수 있다. 노동 시장의 주역이 될 이들이 사회에서 소외된다는 것은 사회 건강성을 크게 훼손할 수 있기 때문이다. 청년들이 좋은 일자리를 구하지 못하면서 연애와 결혼&middot;출산 등을 포기하고, 이들의 소득 감소에 따른 소비 부진 및 그로 인한 내수 위축까지 경제와 사회 전반의 활력이 떨어지게 된다.\r\n\r\n정부는 청년&middot;취업 지원 정책에 혈세를 쏟아 붓고 있다. 청년 기본소득이나 청년 지원금도 지급한다. 하지만 이는 &lsquo;그냥 쉬겠다&rsquo;는 청년에게 &lsquo;그냥 주는 혈세&rsquo;에 머무르고 있다.\r\n\r\n정부는 &lsquo;쉬었음&rsquo; 청년에 대한 심층 실태 조사를 거쳐 지난해 11월 노동 시장 유입을 위한 단계별 지원책을 발표했다. 하지만 대책을 발표한 지 9개월이나 지났는데 &lsquo;쉬었음&rsquo; 청년이 줄어들기는커녕 사상 최대로 늘어났다는 것은 정책이 전혀 효과를 못내고 있다는 반증이다.\r\n\r\n청년의 경제활동 참여를 위해서는 대기업과 중소기업, 정규직과 비정규직 등으로 갈리는 노동시장의 이중구조를 고쳐야 한다. 이를 위해서 노동개혁과 산업구조 재편이 필요하며, 청년층이 실무 능력을 키울 수 있는 효율적 프로그램 등을 제공해야 한다.\r\n\r\n정부는 청년 고용 정책을 전면 재점검해서 실효성을 높일 방안을 찾아야 한다. 청년 고용이야말로 국가 발전의 원동력이다.","date":"2024-08-20T19:16:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171184"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] AI 기본법 제정, 시기를 놓치지 말아야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171182_3209609_816.jpg\" />\r\n\r\n\r\n\r\n이제 인공지능(AI)은 인류의 일상생활과 거의 모든 산업에 활용, 혁신을 주도하고 효율성과 편리성, 무궁무진한 가능성을 제공하고 있다.\r\n\r\n이에 세계적인 빅테크 기업들이 관련 기술과 산업에 막대한 자금을 투입, 시장 선점과 지배력 확대에 진력하고 있다.\r\n\r\n그러나 AI의 부작용과 위험요인 또한 만만찮다. 인신공격과 폭력, 범죄 등 불법 또는 유해 콘텐츠의 양산, 저작권침해, 개인정보 노출과 오남용으로 인한 사회문제와 윤리적 문제를 일으킨다. AI의 경쟁력의 특성상 시장지배력이 소수의 빅테크 기업으로 집중되고 인종, 성별, 경제력의 차별에 따른 데이터의 편향성을 노출하기도 한다.\r\n\r\n이에 국제적으로 AI로 인한 영향과 위험, 책임감에 대한 문제를 해결하기 위한 법안과 결의가 등장하고 있다. 지난 3월 21일 유엔총회에서 AI의 안전한 사용에 관한 국제적인 합의를 빠른 시일 안에 마련해야 한다는 결의안이 채택됐다.\r\n\r\n미국에서는 지난해 가을 AI 개발자들이 중요 안전정보를 공유하고 취약점을 찾아 고치는 프로그램을 만들도록 하는 긴급행정명령을 발동했다. 자국 AI 반도체 업체에 대한 지원을 법제화하는 방안도 강구 중이다. 중국은 미국에 대항해 규제보다는 육성 중심의 정책을 내놨다.\r\n\r\n유럽연합(EU)은 세계 최초로 제정한 포괄적 AI 규제법을 지난 3월 제정해 8월 1일 세계 첫 발효됐다. EU 행정부 격인 집행위원회는 이날 &ldquo;AI법은 인간의 기본권을 보호하기 위한 안전장치를 포함해 EU에서 개발&middot;사용되는 AI의 신뢰성을 보장하기 위해 설계됐다&rdquo;고 취지를 설명했다.\r\n\r\n이 법에 따르면 AI 기술을 활용할 때 발생할 수 있는 위험 정도에 따라 네 단계로 차등 규제를 한다. 부정적 영향을 줄 위험이 높을수록 더 엄격한 규제가 적용되는 셈이다. 의료, 교육, 선거, 핵심 인프라 등에 활용되는 AI 기술은 고위험 등급으로 분류돼 사람이 AI 사용을 반드시 감독해야 하고 위험관리시스템을 구축해야 한다.\r\n\r\n인간의 기본적 권리를 침해할 가능성이 있는 AI 기술 활용은 원천 금지된다. AI를 활용한 개인의 특성&middot;행동과 관련된 데이터로 개별 점수를 매기는 사회적 점수 평가(social scoring), 인터넷이나 폐쇄회로(CC)TV에서 얼굴 이미지를 무작위로 수집해 데이터베이스를 구축하는 행위 등이 이에 해당한다. 챗GPT를 비롯한 범용 AI에 대해서는 AI 학습과정에 사용된 콘텐츠를 명시해야 하는 등 투명성 의무가 부여된다.\r\n\r\n발효를 기점으로 원천 기술 금지 규정은 6개월 뒤부터, 범용 AI에 대한 의무 규정은 12개월 뒤부터 적용된다. 전면 시행은 2년 뒤인 2026년 8월부터다.\r\n\r\n집행위에 따르면 AI 기술 관련 잘못된 정보를 제공하는 경우 전 세계 연 매출의 1.5%를, 의무 규정 위반 시 3%의 과징금이 각각 부과될 수 있다. 금지된 AI 애플리케이션 사용으로 법을 위반하는 경우에는 과징금이 최대 7%까지 올라갈 수 있다.\r\n\r\n한국에서도 정보기술(IT)기업, 통신업체의 생성형 AI 서비스가 속속 등장하는 중이다. 하지만 AI의 개념 규정, 산업 육성 방안, 규제 원칙을 포함한 &lsquo;AI 기본법안&rsquo;은 21대 국회에서 발의된 뒤 규제를 더 해야 한다는 의견과 산업 육성이 먼저란 주장이 맞서면서 이 법안은 폐기됐다.\r\n\r\n이번 22대 국회에서 기본법 제정 시기를 놓치지 말아야 한다. 늦어질수록 주요국들과의 기술경쟁에서 뒤처질 것이란 우려가 커진다. 기업 입장에선 AI 기본법 제정이 늦으면 혁신적인 AI 기술을 개발해놓고 뒤늦게 생긴 규제로 사업에 차질을 빚을 수도 있다.\r\n\r\n앞으로 다양한 논의의 토대로 AI 기본법을 제정하되 기본법은 육성과 규제의 균형을 맞춰야 한다. 그러나 육성은 다른 나라보다 먼저 더 많은 지원을 하되 규제는 기본원칙만 정하고 구체적인 것은 세계적 추세를 보면서 마련해도 늦지 않다. 그래야만 도전적으로 기술개발과 사업화에 나서 전 세계 AI 경쟁에서 한국이 승리할 수 있다.","date":"2024-08-20T19:12:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171182"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 비교하는 마음 버리기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171177_3209606_218.jpg\" />\r\n\r\n\r\n\r\n세계적인 투자자 찰리 멍거(Charlie Munger)는 세상을 움직이는 것이 탐욕이 아니라 시기심이라고 말한 바 있다. 먼 옛날 먹고 살기 힘들었을 때를 추억하면서 그때는 마음은 편했다고 이야기하는 사람들을 종종 본다. 그때는 대부분이 못 살았으니 시기 질투의 대상도 없었기 때문이었을 것이다. 진짜 잘 사는 사람들은 극소수였고 비교 불가였다.\r\n\r\n산업화 되면서 잘 알던 사람 중에 부자가 생기고, 무척 좋은 대학에 가서 큰 기업에 들어가거나, 나는 갖기 힘든 자가용 등을 가지게 되면서 마음에 불행의 불이 지펴진 것이다.\r\n\r\n최근에 지인과 이야기를 나누는데 그는 노후준비를 잘 못해서 걱정이라고 했다. 무엇이 가장 걱정이냐 물으니 기본적인 &lsquo;의식주&rsquo;가 어렵게 될까봐 걱정이라고 했다. 사실 20년 전쯤과 비교해보면 답이 나올 것이다. 진짜 어려웠을 때는 미래를 걱정하는 것도 사치였던 적이 있다.\r\n\r\n현 시대는 의식주를 걱정하는 시대는 아닌 듯하다. 물론 사업을 하다가 크게 빚을 졌다거나 하는 경우는 예외로 해야겠다. 진짜 단순히 의식주만이 걱정이라면 시골에 버려진 집들도 많으니 마음만 비울 수 있다면 의식주 걱정은 안하면서 살 수 있다. 문제는 남들이 어떻게 볼까하는 것이 있을 것이다. 남들과 비교해보면 비참한 마음도 들 수 있다.\r\n\r\n몽테스키외(Montesquieu)는 275년 전에 다음과 같이 말한 바 있다.&nbsp;&ldquo;그저 행복해지고 싶다면 그 목표는 쉽게 이룰 수 있다. 하지만 우리는 남들보다 더 행복해지길 원한다. 이는 언제나 어렵다. 왜냐하면 우리는 남들이 실제보다 더 행복하다고 믿기 때문이다.&rdquo;\r\n\r\n잘 생각해 보면 자신이 부러워하는 사람의 모든 것을 부러워하는 것이 아니라 일부분을 부러워하고 있음을 알 수 있다. 어떤 사람의 돈, 어떤 사람의 건강함, 어떤 사람의 자유로운 분위기, 어떤 사람의 명예, 어떤 사람의 자녀교육 등이다.\r\n\r\n누군가가 부럽다면 그 사람의 모든 것, 그 사람의 환경, 인생관, 자아상까지 모든 것을 포함해서 그 사람이 되고 싶은가를 생각해 보아야 한다. 그 사람의 인생 및 정체성과 당신의 것을 통째로 바꿀 의향이 없다면 그를 부러워하는 것은 의미가 없다. 당신이 부러워하는 것이 그 사람 입장에서는 다른 고통을 참아내는 것에 대한 보상일 수도 있기 때문이다.\r\n\r\n그 단면만 보고 그 사람은 무척 행복할 것이라고 생각하고, 상대적으로 나는 무척 불행하다고 생각한다는 것은 정말 어리석은 것이다. 필자도 최근에 생각해 본 적이 있다. 평소에 부러웠던 사람들을 쭉 떠올려 보면서 정말 인생을 바꿔도 좋을 만큼 부러운가를 생각해 보았는데 바꾸고 싶은 사람은 없었다.\r\n\r\n지금까지한 이야기는 스스로 남보다 못하다고 생각해서 불행하다고 느끼는 경우지만 반대로 남과 비교해서 낫다고 생각하는 경우도 긍정적이지만은 않다. 그렇게 생각할 경우, 앞으로 나아갈 의지를 꺾어버리게 되는 경우와 남들로부터 못나 보인다는 평가를 받을 수 있기 때문이다.\r\n\r\n사실 필자도 순간적으로 비교하는 마음이 생긴다. 비교해 보고 부러워하거나 으쓱할 때도 있다. 하지만 도움이 안 되는 것을 알기에 쉽게 지워버린다. 행복하기 위해서는 비교하려는 마음을 자꾸 지워버리기 위해 노력하여야 한다.\r\n\r\n보이는 것이 다가 아니라는 생각이 도움이 될 수 있다. 지금 내가 만들어가는 이 길이야말로 내가 주인공으로서 걷는 가장 행복한 길임을 믿어야 한다.","date":"2024-08-20T19:06:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171177"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 21일자","partialText":"VOL. 1823\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.20.\" src=\"https://www.newscj.com/news/photo/202408/3171181_3209608_320.jpg\" />\r\nⓒ천지일보 2024.08.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-20T19:04:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171181"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 웹툰의 한계를 생성형 AI가 극복할까","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3171176_3209605_09.jpg\" />\r\n\r\n\r\n\r\n나스닥에 국내 웹툰 업체가 주식 상장을 하면서 한국 웹툰의 성장세를 생각할 수 있었다. 마이너 장르라고 생각해 왔던 이들에게는 놀랄 소식이었다.\r\n\r\n이런 K-웹툰의 활약은 단지 우리의 웹툰을 해외에 수출하는 데 그치지는 않는다. 미국에서는 현지화 전략을 통해서 권위 있는 만화상을 연거푸 수상하기도 하고 일본처럼 매출액을 끌어 올리기도 하고, 웹툰 기반의 애니메이션까지 제작돼 좋은 반응을 얻고 있다.\r\n\r\n기분 좋은 소식만 있는 것은 아니다. 아직 나스닥에 상장한 국내 기업의 주식에 글로벌 투자자의 관심을 크게 끌지는 못한다. 한편으로 국내에서는 유료 이용자 수가 감소했다는 통계도 있었다. 특히 자신이 돈을 내고 보는 유료 구독자가 줄었다.\r\n\r\n이렇게 감소하거나 줄어드는 이유는 간단할 수 있다. 바로 다양한 웹툰이 부족하다는 점이다. 학원물이나 복수극, 판타지나 로맨스 유형의 웹툰이 다수를 차지한다. 그 배경은 바로 인기작들이 여기에 속하기 때문이다. 새로운 작품이 창출돼도 인기작의 후광에 가려지는 현상도 빈번하다. 돈 내고 볼만한 콘텐츠가 없으니 볼만한 작품만 선택하는 일이 잦은 때문일 수 있다.\r\n\r\n이렇게 볼만한 작품이 없어진다면, 이는 다른 2차 창작물에도 영향을 미친다. 대표적인 것이 바로 드라마와 영화라고 할 수 있다. 그 가운데 넷플릭스를 포함한 온라인 동영상 플랫폼(OTT)의 오리지널 콘텐츠에도 영향을 미칠 수밖에 없다. 가뜩이나 OTT의 가입자나 이용자 수가 줄어들고 있기에 웹툰의 결핍은 직접적인 타격을 줄 수 있다.\r\n\r\n이런 상황에서 생성형 AI를 웹툰 창작에 적용하려는 움직임이 있다. 생성형 AI의 적용이 원하는 결과를 낳을 수 있을지 초미의 관심사이다. 그런데 각자 관점에 따라서 다른 견해를 갖고 있다. 창작자는 웹툰에 들어가는 지나친 노동을 줄일 수 있는 점을 생각한다. 웹툰 플랫폼업자는 가성비를 생각할 수 있다. 적은 비용으로 원하는 콘텐츠를 얻을 수 있을 것으로 생각한다.\r\n\r\n분명 생성형 AI는 단순 작업을 줄여주고 일관성을 유지할 수 있다. 다른 문학 작품의 창작 과정처럼 생성형 AI는 기본적인 자료 수집과 분석을 할 수 있다. 웹툰은 시각적 효과가 중요하기 때문에 색 채우기나 선, 배경 그리기, 캐릭터 스타일의 생성과 유지에서 충분히 효과를 발휘할 수 있다.\r\n\r\n그런데 독자나 이용자의 관점에서는 작가의 아우라가 느껴질 수 있는 작품을 원한다. 단순히 작가의 스타일을 학습해 흉내 내는 웹툰 콘텐츠에 대해서 얼마나 친근감을 느끼거나 사랑하는 팬이 될지 아직 알 수가 없다. 작가들도 지나친 생성형 AI의 사용을 경계하는 배경이다. 내 작품이라고 할 수가 있는지 의문이 생길 수도 있다.\r\n\r\n무엇보다 웹툰의 기획이나 전개 과정의 구성, 서사 내용의 개성과 차별성은 결국 사람의 창조적 역량에 달려 있다. 생성형 AI는 누구에게나 개방돼 있다. 특정 누군가 독점하는 것이 아니기 때문에 각 개인이 어떻게 활용하는가에 따라 결과물이 좌우된다. 최악의 경우에는 비슷한 작품들이 대거 쏟아질 수도 있다. 지금도 특정 장르의 유사한 웹툰이 겹치는 현상이 있는데 생성형 AI 시대에는 말할 것이 없어 보인다.\r\n\r\n따라서 웹툰과 생성형 AI의 관계는 원래의 화두로 돌아온다. 즉, 다양성이 확보돼야 하는 문제다. 이러한 다양성은 조회수로 평가돼서는 곤란하다. 포털처럼 무료 웹툰이면 더욱 그렇다. 2차 창작물의 경우에는 조회수가 대중적 성공을 보장할 수도 없다. 생성형 AI에 지나치게 의존할 경우 다양성의 결핍이 해결될 수 없다. 물론 생성형 AI는 도구이기 때문에 창조적인 기획이나 구성과 연출에 필요한 불필요한 과정을 줄여줄 수 있게 써야 한다. 이를 위해 다양한 시도와 숙달이 필요하다. 이는 생성형 AI 활용 그 자체가 최종 목적이 아닌 다양한 팬들을 만들어 가는 근본 목적을 위해 이바지할 수 있게 하려는 것이다. 생성형 AI를 잘 활용하는 창조적인 작가들을 발굴&middot;육성하기 위해서는 많은 기회를 주고, 아마추어라도 처우를 잘 해줘야 한다.","date":"2024-08-20T19:01:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171176"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 天文이 열린 이때, 귀 있는 자와 귀 없는 자가 드러나니 확인해야","partialText":"&nbsp;\r\n\r\n필자가 쓰는 대부분의 글을 한마디로 정의한다면 &lsquo;천지분간(天地分揀)&rsquo;이다. 이 세상의 것을 굳이 나누어 본다면 일장춘몽과 같은 것이 있고 영원한 것이 있다.\r\n\r\n지금까지 수많은 성인과 철인이 자신을 버리기까지 하면서 득도(得道) 곧 알고 깨닫고자 했던 게 바로 이것이다.\r\n\r\n석가세존이 그랬고, 유학자 남사고 선생이 그랬고, 심지어는 삼성가(家)를 일으킨 고(故) 이병철 회장까지 그러했다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-08-20T16:39:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3171100"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 天文이 열린 이때, 귀 있는 자와 귀 없는 자가 드러나니 확인해야","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202408/3170817_3209189_1449.jpg\" />\r\n이상면 대표이사. ⓒ천지일보DB\r\n\r\n\r\n필자가 쓰는 대부분의 글을 한마디로 정의한다면 &lsquo;천지분간(天地分揀)&rsquo;이다. 이 세상의 것을 굳이 나누어 본다면 일장춘몽과 같은 것이 있고 영원한 것이 있다.\r\n\r\n지금까지 수많은 성인과 철인이 자신을 버리기까지 하면서 득도(得道) 곧 알고 깨닫고자 했던 게 바로 이것이다.\r\n\r\n석가세존이 그랬고, 유학자 남사고 선생이 그랬고, 심지어는 삼성가(家)를 일으킨 고(故) 이병철 회장까지 그러했다.\r\n\r\n그러나 그 의문은 오늘날에 와서야 비로소 답을 알 수 있었으니 막혔던 천문(天文)이 정한 때가 되어 이제야 열렸기 때문이다.\r\n\r\n즉 가고 없어지는 세상천지가 있고, 영원한 세상천지가 왔으니 곧 이때라는 것이다.\r\n\r\n눈에 보이는 하늘(天)과 땅(地), 이 두 가지를 분간 못 하는 사람은 없을 것이니 어찌 이 천지를 두고 말함이겠는가. 이 같은 천지분간은 물론 천지분간의 때가 왔을 때 천지분간하지 않으면 안 되는 절대적 이유가 기록된 책이 바로 종교의 경서다.\r\n\r\n세상의 그 어떤 것으로도 불가능하며 오직 경서, 그중에서도 기독교 경서(성경)로만이 천지분간할 수 있다.\r\n\r\n그 이유는 성경은 시대마다 없어지는 천지와 새 천지를 보여 왔고, 이를 분간하라 해 왔으며, 나아가 분간했을 때와 분간하지 못했을 때 있어지는 결과까지 소상히 기록으로 남겼으니 성경 속의 역사며 교훈이다.\r\n\r\n그리고 지금은 섭리를 좇아 찾아온 마지막 천지분간의 때를 보이고 있으며 속히 천지분간하라 외치고 있는 것이다.\r\n\r\n왜 그럴까. 천지분간을 하고 못하고의 결과는 잘 살고 못 살고의 문제가 아닌 생과 사, 그것도 영원한 생사(生死)이기 때문이다. 천지분간의 때는 이를 결정짓는 절체절명의 순간이다.\r\n\r\n경(經)은 다음과 같이 기록하고 있다.\r\n\r\n2천년 전 성자 예수는 경(구약)에 기록된 대로 즉 약속대로 약속한 땅과 약속한 장소와 약속한 선민에게 왔다. 그리고 약속의 대상인 선민(유대인)은 그때 약속대로 오신 예수를 영접하겠다는 것이 그들의 신앙이었다. 하지만 그들은 영접은커녕 돌로 치고 욕하고 핍박하고 심지어 죽였으니 그때 그들의 신앙의 수준이었다.\r\n\r\n기가 막히는 것은 그들은 아직까지 예수를 인정하지 않는 독불장군의 모습을 견지하고 있으니 그 강퍅함과 완고함의 수준에 대해선 더 할 말이 없다.\r\n\r\n성자 예수는 그렇게 떠나야 했고, 떠나시며 하신 약속(새언약 계시록)은 다시 오시겠다는 것이었다.\r\n\r\n오늘을 사는 우리와 인류는 이 약속 곧 예수의 재림을 학수고대하며 살아온 것일런지도 모른다.\r\n\r\n그 이유는 살아왔고 살아보니 일장춘몽과 같은 세상천지가 전부가 아닐런지도 모르기 때문이다.\r\n\r\n어찌됐든 다시 오신다 했으니, 역시 2천년 전과 같이 오시는 그곳과 누구에게 오시며 그와 함께하실 일이 무엇인지 약속으로 기록돼 있을 것이 분명하다.\r\n\r\n그곳이 바로 서기동래한 동방(東方) 한반도 땅끝 모퉁이 대한민국이며, 이곳에서 약속한 한 사람(熙)을 택하고, 그와 함께 약속된 일을 이루고 그 이룬 실체를 나타내 보이고 있는 것이다.\r\n\r\n하지만 안타까운 현실은 2천년 전 예수는 떠나시면서 내가 다시 올 때 믿음을 보겠느냐며 오늘 이 시대 이 민족 신앙인들의 믿음을 염려하셨으니 과연 그러하다.\r\n\r\n권면하는 것은 실체를 나타냈고, 그 실체를 입증시켜 주는 미리 기록된 예언 곧 약속이 경에 버젓이 기록돼 있으니 얼마든지 확인해 보라는 것이다.\r\n\r\n듣지도 보지도 확인도 않으며 2천년 전의 행태 아니 그보다 몇 배 더한 오늘날 이 강산에 나타난 신앙의 현주소는 참으로 개탄을 금치 못하게 하고 있다.\r\n\r\n다시 오셨다는 의미는 선천세상을 끝내고 후천세상을 창조하고 나타냈으니 일장춘몽과 같은 세상은 이제 그만 가고 영원한 후천세상이 왔다는 의미이기도 하다.\r\n\r\n이제 이 강산에서 살아가는 거민들은 완고함을 버리고 겸손함으로 이 사실의 유무에 대해 설계도와 같은 약속의 글(계시록)을 통해 하나하나 검증 곧 확인해야만 한다.\r\n\r\n이치를 말하건대&nbsp;약속하신 분은 기간이 차면 글로만 존재하던 약속을 이루어 그 실체를 나타내야 하고, 지상거민들은 나타난 실체를 그 약속의 글로 반드시 확인해야 하니 곧 쌍방의 약속이행이다.\r\n\r\n약속이라는 것은 약속 이행 곧 지킨다는 것이 전제돼 있지 않다면 그것은 애초부터 약속이 아니었다.\r\n\r\n사람이 사람의 말을 알아듣지 못한다면 비록 인두겁을 쓰고 있다 할지라도 실상은 사람이 아닌 짐승이라 했으니 경(經)의 가르침이며 충고며 경고다.\r\n\r\n즉 들을 귀가 있으면 사람이고, 들을 귀가 없다면 짐승이니 욕하지 말고 자신의 귀를 점검하고 필요하다면 수리하고 고치고 확인해야 할 때다.\r\n\r\n귀 있는 자는 들으라 했으니 막혔던 천문이 열린 바로 이때 들어야 할 이 말을 두고 이른 것이다.","date":"2024-08-20T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170817"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 대표회담, 정책 성과로 이어지길 바란다","partialText":"여야 대표 회담이 급물살을 타고 있다. 국민의힘 한동훈 대표와 더불어민주당 이재명 대표가 양자 회동에 뜻을 모으면서, 그간 첨예하게 대립해 온 여야가 화합을 통해 민생 안정에 기여할 수 있을지 기대를 모은다.\r\n\r\n한동훈 대표는 19일 최고위원회의에서 이재명 대표의 회담 제안에 &ldquo;조속한 시일 내에 시간과 장소를 잡았으면 좋겠다&rdquo;고 화답했다. 이에 이재명 대표는 &ldquo;이른 시간 내에 만나 민생 문제와 정국 현안에 대해 허심탄회하게 논의하기를 기대한다&rdquo;고 실무 협의를 지시했다. 두 대표는 각 당의 차기 대권주자로 주목받는 인물들인 만큼, 이들의 만남 자체가 큰 관심을 끌고 있다.\r\n\r\n이번 회담에서는 다양한 의제들이 논의될 전망이다. 국민의힘은 금융투자소득세(금투세) 폐지를 비롯해 종합부동산세(종부세) 완화, 상속세 개편 등 세제 관련 논의에 집중하고자 한다. 또한 반도체 특별법과 국회 연금특별위원회 구성 등도 중요한 의제로 다루어질 것으로 보인다. 한 대표는 &ldquo;대표 회담을 통해 여야가 미뤄진 여러 민생 과제에 대해 실질적인 성과를 내기를 바란다&rdquo;고 강조했다.\r\n\r\n반면 민주당은 정국의 주요 쟁점인 &lsquo;채 해병 특검법&rsquo;을 최우선 의제로 삼고 있다. 이재명 대표는 특검법에 대해 허심탄회한 논의가 필요하다고 주장하며, 한동훈 대표가 제3자 추천 방식을 통해 특검을 추진할 수 있다는 입장을 견지해온 점을 언급했다. 이 대표는 또한 윤석열 대통령이 재의 요구를 한 &lsquo;민생회복지원금&rsquo; 법안을 포함해, 내수 부진을 타개할 방안을 논의하자고 제안했다.\r\n\r\n한편 양당 대표는 이번 회담에서 민생 문제를 최우선 과제로 삼겠다는 입장을 밝히며 협력의 가능성을 열어두었다. 특히 금투세와 종부세 문제에 대해서는 민주당 내에서 당론이 확정되지 않았음에도, 이재명 대표가 보완 필요성을 강조해온 만큼 합의점이 도출될 여지가 있다.\r\n\r\n여야 대표 회담이 성사될 경우, 그 결과는 단순한 정치적 이벤트를 넘어 실질적인 민생 정책을 도출하는 중요한 계기가 될 수 있다. 그동안의 대립을 넘어 국민의 삶을 개선할 수 있는 정책적 협력으로 이어지기를 기대한다.\r\n\r\n이번 회담이 여야 간 협력의 새로운 장을 열고, 국민들에게 실질적인 혜택을 제공하는 계기가 되기를 바란다.","date":"2024-08-19T20:16:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170816"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 내수경제와 외국인 관광객 유치로 경제를 살리자","partialText":"내수경제 활성화와 외국인 관광객 유치로 경제를 살려야 한다. 2024년 하반기 한국 내수경제가 매우 어렵다. 자영업자들의 폐업이 증가하고 있다.\r\n\r\n정부는 내수경제를 살리고 외국인 관광객을 유치해야 한다. 내수경제를 살리는 방법은 기준금리 인하다. 미국이 9월에 기준금리를 내리면 한국도 곧바로 기준금리를 인하해야 한다. 한국의 기준금리는 3.5%다.\r\n\r\n미국은 9월 11~12일 열리는 연준 회의에서 0.25% 이상을 내리는 것으로 100% 확정됐다. 0.5%를 내리는 빅 컷도 가능하다. 미국도 경기침체가 심각해 내수경제를 살려야 한다는 의견도 많다. 미국의 실업률은 2024년 8월 4.3%로 높게 나왔다. 미국도 본격적인 경기 침체가 시작되고 있다, 이런 이유로 미국은 기준금리를 인하해 내수경제를 살린다.\r\n\r\n한국도 자영업자의 폐업 등 내수경제를 살리기 위해, 미국과 동시에 기준금리를 내려야 한다. 한국과 미국은 커플링 현상으로 함께 한다. 미국이 기준금리를 인하하면 한국도 당연히 기준금리를 내린다. 어려운 내수경제를 감안하여 9월에 기준금리를 내리는 것도 좋다.\r\n\r\n외국인 관광객 유치도 큰 도움이 될 것이다. 우리나라의 외국인들이 가장 많이 찾았을 때는 1000만명 정도다. 해외 관광객을 유치하여 내수경제를 살려야 한다.\r\n\r\n우리나라는 현재 관광수지가 적자다. 외국인이 한국을 찾는 것보다, 매년 한국인들이 해외로 더 많은 여행을 한다. 최근 외국인에게 한국 생활 체험형 관광이 큰 인기를 얻고 있다. 한국어를 배우고, K-Pop을 배우는 것이다.\r\n\r\n정부와 기업은 외국인 관광객을 유치하는 것이 내수경제에 큰 도움이 된다. 우리가 제품을 수출하는 것이 아니라 외국인들이 직접 한국을 방문해 돈을 쓰게 만드는 것이다. 일본에서 지진 발생 등으로 인해 일본 여행이 최근 많이 취소됐다. 외국인들을 안전한 한국으로 많이 유치해 국내 관광을 확대해야 한다.\r\n\r\n또한 한국인들의 지방 관광 확대를 통하여 내수경제를 살려야 한다. 내국인이 해외를 가지 않고 지방을 관광하게 되면 지방경제가 살아난다. 재래시장 활성화도 관광객 유치의 대안이다. 재래시장 활성화를 위해 주차장 개선과 홍보가 필요하다. 재래시장을 방문하기 가장 어려운 이유 중에 하나가 주차난이다.\r\n\r\n최근 재래시장은 주말만 주차장을 개방하는 것으로 허용이 됐지만, 경제를 살리기 위해서는 적극적인 정부의 지원이 필요하다. 관광할 때 가장 많이 찾는 곳이 재래시장과 유적지다.\r\n\r\n한국 관광을 하는 가장 큰 이유 중에 하나로 음식, 유적지 탐방 등이다. 한국 K-푸드도 새로운 테마로 자리를 잡았다. 최근 사찰에서 시행하는 템플스테이도 좋은 상품이다. 각 지역은 특색에 맞는 관광상품을 개발하고, 재래시장을 활성화해 내수경제를 살려야 한다.\r\n\r\n기준금리 인하와 해외 관광객 유치 등으로 내수경제를 살려야 한국 경제가 성장한다.","date":"2024-08-19T20:11:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170813"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 괜찮아~~ 건축","partialText":"<img alt=\"ⓒ천지일보 2024.08.19.\" src=\"https://www.newscj.com/news/photo/202408/3170812_3209184_47.jpg\" />\r\nⓒ천지일보 2024.08.19.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n자기 식대로 건축은 즐거운 일이다. 정말 자기 마음대로 하는 건축이라 생각하면 어떻게 될까? 물론 괜찮다. 짓다가 무너지면 다시 서 있을 때까지 만들면 되기 때문이다.\r\n\r\n하지만 현실은 그렇게 하기에 시간과 비용이 너무 많이들기 때문에 누군가의 조력자가 필요한 것이다. 자기 식대로의 건축이 진정 어떤 것인지도 다시 살펴봐야 하는데, 자신이 진정 추구한 건축이 맞았는지 확인하는 절차가 건축설계과정이 될 것이다.\r\n\r\n비행기 타러 가자고 했을 때 어린이들은 재미있게 놀자라는 이야기로 들리지만 어른들은 당연히 진짜 비행기를 타는 행위로 이해하기 때문이다. 건축도 마찬가지로 미묘한 감정들을 끄집어내서 건축화 하는 과정이라고 생각해 보면 그 도출과정은 매우 중요하다.\r\n\r\n그럼에도 불구하고 자신의 생각을 굽히지 않고 다양한 건축적 공간을 완성하는 것은 인생에서 매력적인 일이 될 것이다. 고급승용차 구매가 목표라고 생각할 때 마음이 벅차오르듯이 말이다.","date":"2024-08-19T20:06:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170812"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 원전 유감","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3170809_3209181_5716.jpg\" />\r\n\r\n\r\n\r\n원전을 대하는 태도 만큼 이중적인 것은 없다. 원자력 발전은 필요한 것일까, 아닐까. 원자력 발전소는 안전한가, 위험한가. 원자력 에너지를 친환경 그린 에너지로 봐야 하나, 친환경 에너지로 볼 수 없는가.\r\n\r\n최근 여론조사에 따르면 우리나라 사람들은 대체적으로 원자력 발전은 안전하고, 원전은 필요하다고 생각하고 있는 듯하다. 또 앞으로도 원전을 더 확장하는 것이 좋다는 생각이 많아 보인다.\r\n\r\n그러면서도 내 집 앞이나 내가 사는 지역에 원전이 건설되는 것은 반대하는 이율배반적인 심리를 보이고 있다. 안전하다고 생각한다면서 &lsquo;사고의 위험성&rsquo;과 &lsquo;불안&rsquo; 때문에 내가 사는 동네에는 안된다는 태도다.\r\n\r\n최근 한국에너지정보문화재단의 &lsquo;에너지 국민인식조사&rsquo; 결과에 따르면 응답자의 81.9%가 &lsquo;원전이 필요하다&rsquo;는 답을 했다. 이에 반해 필요하지 않다는 응답은 15.6%에 불과했다. 우리나라 국민 10명 중 8명이 &lsquo;원자력발전이 필요하다&rsquo;고 답을 한 것이다.\r\n\r\n원전이 필요한 이유는 여러 가지가 있을 수 있겠다. 첫째로, 원자력 발전은 안정적인 전력 공급을 가능케 해준다. 태양이나 바람 같은 자연 에너지원은 기후나 자연 조건에 영향을 받지만, 원전은 이러한 조건에 영향을 덜 받아 일관된 전력 생산이 가능하기 때문이다.\r\n\r\n둘째, 원자력 발전은 저탄소 에너지 자원으로 분류할 수 있다. 화석 연료를 사용하는 발전 방식에 비해 이산화탄소 배출이 거의 없기 때문이다. 따라서 원전은 탄소중립 목표 달성을 위한 현실적인 대안이 될 수도 있다.\r\n\r\n셋째, 무엇보다도 원전은 경제성 면에서 최고의 잇점을 지닌다고 평가된다. 발전 단가가 낮아서 값싼 전기 생산과 공급의 강점을 지니고 있다는 점이다.\r\n\r\n하지만 원전의 불필요성을 주장하는 이들은 원자력 발전에는 방사능 누출이라는 치명적인 위험성이 상존하고, 핵폐기물 처리도 불가능해 전혀 친환경적이지 않다고 지적한다. 또한 고비용의 초기 투자와 유지 비용으로 전혀 경제적이지도 않으며, 안정적인 전력공급은 기술 발전에 따른 신재생에너지로도 충분히 가능하다고 주장한다.\r\n\r\n특히 방사능 누출 사고는 큰 재앙을 초래하고, 핵폐기물 처리는 매우 긴 시간 동안 안전하게 관리돼야 하기 때문에 &lsquo;우선 먹기 좋은 곶감&rsquo; 식으로 원전을 대하는 태도는 잘못되었다고 비판한다.\r\n\r\n원전에 대한 필요성 여부와 함께 &lsquo;안전성&rsquo; 문제에 대한 물음에도 일반 국민의 70% 이상은 &lsquo;안전하다&rsquo;고 답을 했다. 사실 이 항목에서 가장 이율배반적이다. 원전이 안전하다고 생각하는 이유는 &lsquo;원전 기술 전반에 대한 신뢰&rsquo;라는 답이 가장 많았는데 그러면서도 동시에 우리동네에 건설하는 것은 반대한다는 의견이 찬성 보다 더 많았던 것이다.\r\n\r\n반대의 가장 큰 이유는 &lsquo;방사능 노출에 대한 위험&rsquo; 이었으며 환경훼손, 지역발전 저해 및 재산 가치 하락 우려, 생업에 대한 피해 우려 등을 반대 사유로 꼽았다. 또한 응답자의 대다수인 91.1%는 &lsquo;고준위방사성폐기물 처분시설의 마련이 시급하다&rsquo;고 응답했다.\r\n\r\n안전하지만 우리 동네엔 안돼. 이것이 원전을 대하는 다수 국민들의 이중적인 태도인 셈이다. 우리는 이를 님비 현상이라고 부른다. 혐오시설을 대하는 지역이기주의 태도인 님비(Not In My BackYard/내 뒷마당에는 안 된다.)의 전형적인 현상으로 볼 수 있을 것이다.\r\n\r\n하지만 보다 깊이 생각해 보면 왜곡된 사고의 모순이 발견된다. 님비는 &lsquo;필요하지만 위험해서 혹은 혐오스러워서 우리동네에는 안돼&rsquo;라는 논리적 일관성이 있다. 그런데 이번에 조사된 원전의 경우는 &lsquo;필요하고 안전하지만 우리동네에는 안돼&rsquo;라는 모순적 사고를 보여준다. 즉, &lsquo;안전&rsquo;에 대한 이중적이고도 모순적인 인식을 보여주고 있다.\r\n\r\n안전하면 위험하지 않고, 위험하면 안전하지 않지 안전하면서 위험한 건 없다. 이는 안전하지 않으며 위험하다는 사실을 은폐하거나 기만하는 태도에 불과한 것이다.\r\n\r\n이뿐 아니라 최근 원자력이 친환경 그린 에너지인가 아닌가를 두고도 논란이다. 정부는 원자력을 탄소 배출 없는 &lsquo;청정에너지&rsquo;로 분류하고 친원전 에너지정책을 펼치고 있는 중이다. 원자력만이 기후위기와 탄소중립 목표를 실현 가능케 하는 유일한 대안으로 보고 있다.\r\n\r\n하지만 탈원전을 주장하는 이들은 원전은 결코 &lsquo;청정&rsquo; 에너지원이 아니며, 인류의 안전을 위협하고 재앙의 근원이기 때문에 기후위기의 해결책이 될 수 없다고 말한다. 무엇보다도 급한 불 끈다는 명분으로 위험천만한 에너지원을 선택하는 것은 정의로운 탄소중립의 방안이 될 수 없다고 강조한다.\r\n\r\n논어에 자공이 공자에게 평생 실천하며 살아야 할 말 한마디를 청하자 공자는 &lsquo;남의 처지에서 남을 동정한다&rsquo;는 뜻의 &lsquo;서(恕)&rsquo;를 말하였다. 이어서 덧붙이길 &lsquo;기소불욕 물시어인(己所不欲 勿施於人)&rsquo;, 즉 &lsquo;내가 하고 싶지 않은 일을 남에게 시키지 말라&rsquo;고 하셨다.\r\n\r\n원전을 대하는 국민들의 이중적 인식에 세계 최대의 원전밀집지역에 거주하는 필자의 마음은 씁쓸할 따름이다.","date":"2024-08-19T20:01:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170809"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 20일자","partialText":"VOL. 1822\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.19.\" src=\"https://www.newscj.com/news/photo/202408/3170781_3209163_1248.jpg\" />\r\nⓒ천지일보 2024.08.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-19T18:13:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3170781"}]