[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 푸바오 팬덤 신드롬의 이유","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3115003_3137424_5233.jpg\" />\r\n\r\n\r\n\r\n아기는 왜 귀여울까? 이를 설명하는 고전적인 개념이 베이비 스키마다. 베이비 스키마(Baby schema)는 1973년 노벨 생리&middot;의학상을 받은 오스트리아 동물행동학자 콘라트 로렌츠(Konrad Zacharias Lorenz, 1903~1989)가 주창한 개념이다. 이는 보편적 미의식 개념 가운데 하나다. 인간이 본능적으로 사물이나 대상에서 귀여움을 느끼는 시각적 조형미의 심리이기 때문이다. 구체적으로는 둥그런 머리와 얼굴, 통통한 볼, 작은 코와 입, 크고 둥근 귀, 뒤뚱거리는 서툰 움직임 등을 말한다. 유아선형이론이라고도 한다. 전체적으로 둥글둥글한 느낌이 귀여움을 자아내기 때문이다.\r\n\r\n베이비 스키마는 비단 아기에게만 해당하지 않는다. 특히 포유류 등이 이러한 특징을 갖고 있기 때문이다. 그렇다면 왜 이런 특징이 발생했을까? 이러한 특징을 갖는 이유는 포유류의 경우 특히 어릴 때 보호자의 보살핌이 없으면 죽기 때문에 귀여움을 유발하여 보호 본능을 자극하는 것이다. 판다의 경우에도 이러한 특징이 매우 강하다. 신드롬에 가까운 푸바오의 인기와 팬덤은 본능적으로 이런 베이비 스키마에 해당한다. 통통한 몸과 크고 둥근 얼굴, 커다랗고 둥근 눈, 작고 동그란 귀, 뒤뚱거리는 움직임 등이 전형적인 베이비 스키마 심리를 불러일으킨다. 왠지 보호해 주어야 할 것 같은 본능을 불러일으키는 것이다. 더구나 순하고 포악하지 않으며 대나무와 같은 식물성 음식을 좋아한다.\r\n\r\n이러한 본능적인 미학적 친근함만이 아니라 푸바오를 둘러싼 팬덤에는 여러 요인들이 작용하고 있다. 일단 팬 문화가 전 세대에 확산이 된 점이다. 아이돌 그룹이나 인기 있는 셀럽만이 아니라 동물에게도 팬덤 문화가 확산이 되었다. 반려동물에 대한 인식이 남녀노소 불문하고 너나 할 것이 스스럼이 없어진 점이 분명하다.\r\n\r\n이런 판다에 대한 관심과 주목은 일반적인데, 푸바오의 경우에는 남다른 점이 있다. 2020년 7월 20일 한국에서 태어났다는 점 때문이다. 단순히 해외에서 입양이 되었다면 남다른 감정이 생기지 않았을 것이다. 더구나 이름을 짓는 과정에서 많은 이들이 참여를 해서 애정을 갖게 되었다. 이른바 부여효과(Endowment Effect)가 일어난다. 여기에 생후 6개월부터 공개되었기 때문에 어린 시절부터 성체 어른이 될 때까지 지켜보며 친근한 감정을 갖게 되었다.\r\n\r\n가족 동반 문화가 강화되면서 어린이들만이 좋아할 것 같은 판다에 대한 성인들의 팬덤이 두텁게 형성되었다. 더구나 스마트 모바일 문화나 SNS를 통한 정보의 공유는 랜선 집사들과 같은 많은 이모&middot;삼촌 팬까지 거느리게 되었다.\r\n\r\n이런 디지털 환경 외에도 사회&middot;경제적인 요인을 그 배경으로 분석하기도 한다. 치열한 경쟁과 스트레스에 시달리는 사람들이 푸바오를 보고 있으면 편안하게 힐링 되는 느낌이 들 수 있다. 외롭고 고독한 사회 구성원의 증가가 푸바오에 대한 관심과 애정으로 나타난다는 것이다. 한편으로 존재 가치를 찾을 수도 있다. 푸바오에 대한 염려와 관심을 표하여 삶의 가치를 생각할 수 있기 때문이다.\r\n\r\n한편으로는 저출산의 여파도 있을 것으로 생각할 수 있다. 아이가 매우 적어지는 사회에서 사라진 아이의 대체효과라고 할 수 있다. 이는 비단 자녀가 없는 미혼이거나 낳지 않는 젊은 부부는 물론이고 한 자녀 가정의 아이에게는 친구가 되어 준다. 손자 손녀가 없는 조부모들에게는 그 역할을 대신할 수도 있다. 중국으로 가게 된 푸바오에 대한 섭섭함이 이루 말할 수가 없고 상당 기간 후유증이 있을 수도 있다.\r\n\r\n푸바오는 중국으로 돌아가서 새로운 적응을 해야 한다. 또한, 본격적인 새로운 짝짓기에 들어갈 것이다. 중국의 소유이자 임대의 대상이라는 점을 넘어 멸종위기종이기 때문에 각별한 보호가 필요한 점을 생각하지 않을 수 없다. 하지만, 한국에서 나고 자란 푸바오가 중국에서 잘 적응할 수 있을지 지켜봐야 한다.\r\n\r\n다만 좀 더 중국에서 배려가 필요한 점이 있다. 그것은 푸바오의 삶과도 관련이 있다. 푸바오가 비록 중국에서 생활해야 하지만 한국 국민의 팬덤도 중요할 수 있다. 더구나 가족같이 지낸 강철원 사육사의 경우에는 아버지나 할아버지와 같은 존재라고 할 수 있다. 이 때문에 강 사육사가 중국에서도 나름 이바지할 부분이 있고 이런 점은 푸바오에게도 도움을 줄 것이다. 아울러 강 사육사가 중국에서도 같이 지내면서 근황을 전해 주는 메신저 역할을 할 필요가 있다. 바뀐 반려동물 문화에 맞게 양국 간의 판다에 관한 관리 조치에서도 달라져야 하는 점이다.","date":"2024-03-05T18:54:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115003"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당 공천 배제된 김영주 여당행, 이전 노동 입법활동 등으로 정당화되기 어려워","partialText":"더불어민주당을 탈당한 4선 김영주 국회 부의장이 4일 국민의힘에 공식 입당했다. 지난달 19일 사실상 공천 배제 통보를 받고 탈당을 선언한 지 2주 만에 당적을 바꾼 것이다. 이어 서울 영등포갑에 전략공천 됐다.\r\n\r\n김 부의장은 입당식에서 &ldquo;정치인은 국가 발전과 국민 삶의 질 향상을 위해 일해야 한다고 생각한다. 개인의 사리사욕을 위한 도구로 쓰여선 안 된다고 생각한다&rdquo;며 민주당 이재명 대표를 겨냥하는 듯한 발언을 했다.\r\n\r\n이어 &ldquo;여태껏 저를 뽑아준 영등포 구민과 저를 4선까지 만든 대한민국을 위해 일했듯 앞으로도 생활 정치와 주변 발전을 위해 제 역할이 있다면 마다하지 않겠다&rdquo;고 덧붙였다.\r\n\r\n김 부의장은 비(非)이재명계 &lsquo;공천학살&rsquo; 피해자라 할 수 있다. 민주당 현역 의원 평가에서 &lsquo;하위 20%&rsquo;에 포함되자 &ldquo;모멸감을 느꼈다&rdquo;며 탈당했다. 이미 탈당한 그를 향해 이재명 대표가 &ldquo;채용비리 소명 못 해 0점&rdquo;이라며 조롱하듯 말한 것은 매우 부적절했다.\r\n\r\n그러나 국민의힘에 입당한 것은 국회 부의장이라는 무게감과 함께 평소 신념과 언행으로 볼 때 정당화되기 어렵다. 국회 부의장이 선거 직전에 갑작스럽게 상대 정당으로 당적을 바꾼 것은 매우 이례적인 일이다. 전국금융노조 출신인 그는 문재인 정부 초대 고용노동부 장관을 맡아 &lsquo;소득주도성장&rsquo; 정책 집행에 앞장서며 민주당 몫으로 국회 부의장이 됐다.\r\n\r\n탈당은 몰라도 당적을 옮기는 것까지는 너무 나갔다는 게 정치권의 일부 시각이다. 이 때문에 &lsquo;정치 철새&rsquo;라는 비판의 목소리도 나온다. 김 부의장은 입당식 후 김진표 국회의장을 만나 사직서를 냈다고 한다.\r\n\r\n그는 입당을 한 이유를 묻는 기자들 질문에 &ldquo;민주당을 부정하는 건 아니다&rdquo;고 했다. 또 노동 개혁에 대한 소신에 대해선 &ldquo;당선되면 얘기하자&rdquo;며 답을 피했다. 그는 민주당 시절 중대재해처벌법과 노란봉투법 입법을 주도했다.\r\n\r\n정치인의 선택은 대의명분이 분명해야 한다. 마치 &lsquo;거래&rsquo;를 하는 것처럼 정당을 택하는 것은 올바른 모양이 아니다. 국민의힘 한동훈 비상대책위원장은 &ldquo;김 부의장은 기본적으로 시장경제 체제를 신봉하고 경쟁을 장려하는 정책을 가진 분이며, 현재 북한만을 범위로 하는 간첩죄 범위를 중국 등 외국으로 넓히는 법률도 직접 발의한 분&rdquo;이라고 답했다.\r\n\r\n하지만 한 위원장의 답변이 그가 민주당 시절 국민의힘과 정면충돌했던 각종 입법활동을 했던 것에 비춰본다면 궁색하다고 할 수 있을 것이다. 선거 때면 사리사욕을 위해 철새처럼 당을 옮겨 다니는 정치인들에 대해 국민들은 선거로 심판을 해야 한다.","date":"2024-03-05T17:58:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114996"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재명 아내 비서출신 호남 공략 공천… ‘낙하산’ 공천 논란 커져","partialText":"더불어민주당이 지난 대선 당시 이재명 대표의 아내 김혜경씨의 수행&middot;일정을 담당하던 권향엽 전 청와대 균형인사비서관을 전남 순천&middot;광양&middot;곡성&middot;구례을에 공천했다.\r\n\r\n해당 지역구 현역 의원인 서동용 의원(초선)은 컷오프됐다. 여성전략특구 지정은 이번 민주당 공천 과정에서 전례 없던 일이다. 권 전 비서관은 2022년 대선 때 이재명 캠프에서 대통령 후보 직속 기구인 배우자실 부실장으로 김 여사의 일정과 수행을 담당했다. 당 일각에선 &ldquo;김 여사와의 인연까지 고려해 사천(私薦)을 한 것이 아니냐&rdquo;는 논란이 터져 나왔다.\r\n\r\n민주당 당직자 출신인 권 전 비서관은 4년 전 같은 지역에서 경선에 나섰지만 서동용 의원에게 패한 바 있다. 이번에도 양측 모두 공천을 신청해 경선 재대결이 예상되는 상황에서 민주당 지도부는 &lsquo;서동용 컷오프, 권향엽 단수 공천&rsquo; 결정을 내렸다. 권씨가 공천된 전남 순천&middot;광양&middot;곡성&middot;구례을은 민주당의 텃밭으로 사실상 당선이 확정된 것이라고 할 수 있다.\r\n\r\n지난해 말 KBS 광주방송이 실시한 해당 지역구 민주당 총선 후보 선호도 조사에서 서 의원이 40%, 권 전 비서관이 14%를 기록, 서 의원이 압도적으로 앞서 있었다. 서 의원이 일방적으로 우세한 지지율 격차에다 의원평가 &lsquo;하위 20%&rsquo;에도 들지 않은 점 등을 보면 권 후보의 전략 공천에 이의를 제기할 만도 하다.\r\n\r\n서 의원은 &ldquo;돈봉투 같은 비리 수사 재판에 연루된 것도 아니고, 도대체 기준이 무엇이냐&rdquo;며 &ldquo;단 한 차례도 언급되지 않았던 &lsquo;여성전략특구&rsquo;라는 것을 들고나와 일방적으로 단수 후보를 추천하는 것이 시스템 공천인가&rdquo;라며 재심을 신청했다.\r\n\r\n이어 &ldquo;권 전 비서관이 대선 때 김혜경씨 수행비서를 했다는 건 진작 알고 있었지만, 이게 공천에 영향을 미칠 수 있다는 생각은 한 번도 못 해봤다&rdquo;고 반발했다. 이 대표 팬카페 &lsquo;재명이네 마을&rsquo;에서조차 &ldquo;문제가 있다&rdquo;는 의견이 올라오면서 갑론을박이 벌어졌다.\r\n\r\n김혜경씨는 지난 대선 경선 과정에서 &lsquo;경기도청 법인카드 불법사용의혹&rsquo;으로 재판을 받고 있다. 민주당 관계자 등에게 식사를 제공한 혐의이다. 김동연 경기도지사는 지난해 김씨의 법인카드 유용 의혹 관련, 최대 100건까지 사적 사용이 의심된다는 결론이 나왔다면서 업무상 횡령‧배임으로 경찰청에 수사 의뢰 했다고 밝힌 바 있다.\r\n\r\n경찰은 이 대표의 경기지사 시절 김혜경씨가 사적인 영역의 보좌를 받은 것도 수사 중이다. 김혜경씨의 위법 문제는 앞으로 계속될 수밖에 없다.\r\n\r\n수행&middot;일정 등을 담당하면서 인연을 맺은 권 전 비서관의 공략 공천은 김씨의 개인적인 문제가 노출되는 것을 막기 위한 것이라는 비판을 받는다. 여당에선 &ldquo;이 대표 사법 리스크 방탄도 모자라 이제는 당 대표 부인 사법 리스크까지 대비하는 것이냐&rdquo;며 공세를 펼쳤다. 민주당의 공천 폭주가 어디까지 갈지 민심은 냉정히 지켜볼 것이다.","date":"2024-03-05T17:56:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114995"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] ‘AoT 시대’ 개막을 선언한 MWC","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114993_3137416_5120.jpg\" />\r\n\r\n\r\n\r\n석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n지난주(2월 26~29일) 세계 최대 이동통신 박람회 MWC 24(Mobile World Congress)가 스페인 바르셀로나에서 열렸다. 전 세계 테크기업의 의사결정자가 대거 참여하는 MWC는 모바일 분야를 대표하는 B2B 비즈니스 연결의 장이다.\r\n\r\n이번 MWC 2024 주제는 &lsquo;미래가 먼저다(Future First)&rsquo;로, 앞으로 그려질 미래를 위해 다양한 기술과 산업, 집단, 국가가 단합하고 대비해야 한다는 뜻이다.\r\n\r\nMWC는 미국의 CES, 독일의 IFA와 함께 세계 3대 첨단 정보통신산업 전시회로 많은 바이어가 찾는다. 올해는 참가 기업이 모든 분야에 AI를 접목하려는 시도가 돋보였다. 대부분 부스에서 인공지능(AI) 관련 상품을 내놓았다. 퀄컴, 에릭슨 등 글로벌 네트워크&middot;모바일 기업들이 &lsquo;5.5G 기술&rsquo;을 상용화한 신제품을 발표했다.\r\n\r\n우리나라는 삼성전자를 비롯해 SK텔레콤, KT, LG유플러스 등 약 160여개 기업이 참가했다. 산업부, 과기정통부, 중소벤처부, 부산시 등 총 8개 기관, 118개 기업이 참여한 역대 최대 규모의 통합한국관을 구성했다. 지난해보다 2배 이상 규모로 AI에 맞춰 증강현실, 딥러닝, 컴퓨팅 관련 중소기업과 스타트업이 대거 참여했다.\r\n\r\n이번 박람회에 참가한 글로벌 통신사와 기기 제조사, 네트워크 솔루션 기업은 각자의 방식으로 AI를 접목해 혁신적인 제품과 서비스를 전시했다. AI가 스마트폰과 확장현실(XR) 기기, 액세서리에 융합되었고, AI로 모든 산업 분야를 효율화하며 AI가 개인비서, 산업자동화 등 초연결 서비스와 결합해 모든 산업을 혁신하는 거대한 신흥 성장엔진으로 부상한 것이었다.\r\n\r\n이번 MWC의 흐름은 사물인터넷(IoT)에서 5G, 메타버스에 이어 AI로 완전히 넘어왔다는 것을 보여줬다. AI가 모든 기기와 서비스에 탑재되는 &lsquo;AoT(AI of Things)&rsquo; 모든 사물에 인공지능 시대가 열린 것을 선언한 것이었다. AI와 ESG(지속가능경영)가 만나고 AI는 각각의 기기에 접목되는 온디바이스AI의 활성화와 동시에, 통신망에 연결돼 혁신을 극대화하는 방향으로 진화하는 현장이 확인됐다.\r\n\r\n메타의 XR글라스, 삼성전자 갤럭시링, 휴메인의 디지털 옷핀 등 MWC 24에서 주목받은 대부분 기기는 AI를 접목했다. SK텔레콤, KT, 도이체텔레콤, 오랑쥬, 화웨이, 에릭슨, 노키아 등 주요 네트워크솔루션 기업역시 네트워크 장비와 통신망 구성에 AI를 접목했다. 전력효율과 데이터전송 효율을 동시에 잡는 기술을 선보였다.\r\n\r\n글로벌 통신사는 AI 개인비서 서비스로 통신서비스를 업그레이드했다. 폭증하는 AI 수요 속에 AI 반도체 기업고객을 공략하기 위한 삼성전자, 엔비디아, 인텔, 퀄컴, 미디어텍 AI 반도체기업의 대결과 경쟁도 뜨거웠다.\r\n\r\nAI가 통신과 접목돼 시너지를 내는 움직임도 지속된다. 사우디 E&amp;그룹, 텔리포니카 등은 도심항공교통(UAM), 산업자동화에 접목된 AI를 전시하면서도, 통신망과 연결돼야 성능을 극대화할 수 있다는 점을 분명하게 제시했다. 사우디 기업 stc는 인공지능이 만들어가는 디지털시티를 선보였다. 생성형 AI 서비스가 일반 이용자에게 보다 빠르게 전달될 수 있기 위한 통신망 진화 필요성도 재조명 받았다.\r\n\r\n이번 박람회를 계기로 우리 정부와 기업은 AoT 시대를 철저히 대비해야 한다. 범정부 협업을 통해 기술개발과 인력 양성하는 등 우리 기업이 AoT 시대에 강자로 부상할 수 있도록 모든 지원을 다해야 한다. AoT 시대에 걸림돌이 되는 규제는 과감히 개혁해야 한다.\r\n\r\n또한 우리 기업의 우수한 기술력을 널리 알리고, 더 많은 기업이 해외로 진출할 수 있도록 지원해야 한다. 해외전시회에 통합 한국관을 확대해 참여 기업들의 성과를 극대화하는 것도 필요하다.","date":"2024-03-05T17:52:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114993"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 6일자","partialText":"VOL. 1705&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.05.\" src=\"https://www.newscj.com/news/photo/202403/3114994_3137415_5059.jpg\" />\r\nⓒ천지일보 2024.03.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-05T17:51:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114994"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 일단 멈춤","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114990_3137411_4721.jpg\" />\r\n\r\n\r\n\r\n어리석은 생각에는 두 가지가 있다. 잘 나갈 때 끝없이 잘 나갈 것 같다고 생각하는 것, 힘들 때 끝없이 힘들어질 것 같다고 생각하는 것, 두 가지 다 어리석은 생각이다.\r\n\r\n보통 긍정적으로 생각하는 것은 무조건 좋은 줄 안다. 긍정적인 생각이 강해지면 사기당하기 쉽다. 다른 사람의 말도 다 긍정적으로 받아들이기 때문이다. 어쩌면 부정적인 생각보다 더 많은 안 좋은 상황들을 만들어내기도 한다.\r\n\r\n예를 들자면 차에 부속을 바꿀 때가 되었는데도 미루면서 괜찮다고 생각한다. 당연히 계속 괜찮을 수는 없다. 어느 날 큰 고장으로 이어지게 된다.\r\n\r\n몸이 아픈데 그냥 긍정적인 생각으로 버틴다. 내가 아플 리가 없다고 생각하는 것이다. 너무 긍정적인 것은 부정적인 것만 못하다.\r\n\r\n투자를 할 때에도 근거없이 긍정적인 믿음만으로 버틴다. 주식하는 사람들이 흔히 쓰는 용어 중에 &lsquo;깡통찬다&rsquo;라는 말이 있는데 그 주인공이 되기 쉬운 것이다.\r\n\r\n긍정적인 마음을 갖는 것은 좋은 것이지만 반드시 객관적인 근거가 바탕이 되어야 한다. 그랬을 때 비로소 긍정적인 마음을 갖는 효과를 누릴 수 있게 된다.\r\n\r\n부정적인 마음도 마찬가지다. 가끔 부정적인 마음으로 안 좋은 결과를 가져올 수 있는 것을 미연에 방지할 수 있다. 가스 누출 방지기라든지 안전벨트, 자동차 에어백 등은 안전하지 않을 수 있다고 생각할 줄 아는 부정적인 사람들에 의해서 만들어졌다고 볼 수 있다.\r\n\r\n하려고 하는 일이라든가 생각을 끊임없이 부정적으로 생각하는 것은 주변에 있는 사람들뿐 아니라 자기 자신도 보통 피곤한 게 아니다.\r\n\r\n사안에 따라 현명하게 긍정적인 마음이나 부정적인 마음을 가질 수 있다면 더 이상 좋을 수 없겠지만 그것이 쉽지가 않다. 위에서 말한 바와 같이 긍정적인 생각은 긍정적인 생각의 꼬리를 물고 이어진다. 반대로 부정적인 생각은 부정적인 생각으로 이어진다.\r\n\r\n이어짐이 길어질수록 그 힘은 강해지게 되어있다. 사이비 종교라든가 불법 다단계, 보이스피싱 등은 이러한 원리를 이용해서 강력한 교육을 통해서 그런 감정들을 이어가게 만든다.\r\n\r\n그렇게 될 경우 정신적으로나 육체적으로도 건강에 좋을 리가 없다. 그럴 때는 생각을 한번 끊어줄 필요가 있다. 의식적으로 &lsquo;일단 멈춤&rsquo;을 하는 것이다. 지금 하던 생각과 반대되는 생각을 떠올려 그 근거를 찾아보는 것이 도움이 된다. 같은 자세를 유지하면서 생각을 바꾸는 것은 쉽지 않다.\r\n\r\n자리를 떠 보는 것이 좋다. 산책을 나간다거나 지인에게 전화를 해보는 것도 생각의 &lsquo;일단 멈춤&rsquo;에 도움이 된다.\r\n\r\n&lsquo;일단 멈춤&rsquo;은 자신의 생각을 다시 한번 정리해 볼 수 있고 자신의 생각을 객관적으로 평가해 볼 수 있다. 수시로 자신을 &lsquo;일단 멈춤&rsquo;하고 객관화할 수 있다면 생각이 한 쪽으로 치우쳐서 생기는 안 좋은 상황에서 벗어날 수 있다. 평온한 마음을 유지하는 데 도움이 된다.","date":"2024-03-05T17:48:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114990"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 3.1독립선언서, 이 시대 빛(熙)으로 참 자유와 평화 이룰 예언서였나","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202403/3114666_3137036_5414.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n지난 3월 1일은 1919년 3월 1일 대한독립만세운동이 일어난 지 105주년이 되는 날이다.\r\n\r\n그날의 만세 소리와 함께 시작된 독립운동은 결국 26년이 지나 1945년 일제 식민치하로부터 대한민국의 독립을 가져왔으며, 오늘의 대한민국을 있게 했다.\r\n\r\n이에 대해 윤석열 대통령은 105주년 기념사를 통해 그날의 3.1정신을 되살려 오늘의 한반도 통일을 완성하자고 역설했다.\r\n\r\n윤 대통령 기념사의 의미는 그날의 독립이 우리가 원하던 독립이 아니었고 오늘의 분단된 한반도를 통일하는 것이야말로 진정한 독립이며, 이 통일을 이루어가는 데 필요한 것이 바로 그날의 3.1정신을 되살리는 것이라는 메시지로 해석된다.\r\n\r\n그도 그럴 것이 당시의 독립운동 과정에서 독립이란 목표는 하나였으나 그 속엔 두 개의 사상이 싹텄고, 결국 독립과 함께 한반도는 우리의 의지와는 상관없이 남과 북 즉, 두 개의 정부로 나뉘어 동족상잔의 비극까지 낳으면서 오늘에 이르렀으니 말이다.\r\n\r\n물론 작금에 북한 김정은 정권이 통일이란 단어 대신 두 개의 조선이란 슬로건을 강조하며 최대적국으로 간주하는 분위기 속에서 윤 대통령의 통일론은 대단히 고무적이라 하지 않을 수 없다.\r\n\r\n하지만 짚고 넘어가야 할 게 분명히 있다.\r\n\r\n그 이유는 오늘의 통일을 가져오는 것이 3.1정신의 완성이라 보기엔 여전히 왠지 모를 모순이 발견되기 때문이다.\r\n\r\n나아가 3.1운동의 참 정신은 표면적으로만 판단해선 안 된다는 점이다. 정신이란 표면과 형식을 넘어 그 이면에 있고, 이면이 곧 정신이기 때문이다.\r\n\r\n그렇다면 그 이면에 담긴 참된 의미가 도대체 뭘까.\r\n\r\n오늘날 이 시대를 살아가는 우리가 이 참된 의미를 찾는 것이야말로 3.1절 기념일을 맞이하는 자세고 의무가 돼야 할 것이니 곧 시대적 사명이기도 하다.\r\n\r\n우선 그 의미를 찾아가기 위해 눈여겨봐야 할 대목이 있다.\r\n\r\n3.1독립만세운동은 먼저 3.1독립선언서를 빼놓을 수 없으며, 나아가 독립선언서를 기초한 사람들로부터 시작된다는 사실이다.\r\n\r\n이 독립선언서를 기초한 사람은 당시 정치가와 독립운동가 등이 아니며 민족 종교지도자들이란 점에 주목해 봐야 한다.\r\n\r\n독립선언서에는 바로 33인(기독 16, 불교 2, 천도교 15) 종교지도자들의 종교적 철학과 이념과 소망과 미래가 담겨져 있었다.\r\n\r\n다시 말해 종교인의 손을 빌려 써 내려간 독립선언서엔 그날의 독립 속에 종교적 이상 곧 진리로 자유와 독립과 광복을 쟁취할 미래가 담겨 있었으니 곧 오늘 이 시대에 이룰 예언적 성격을 띤 예언서였음을 누가 알았겠는가.\r\n\r\n종교적 이상의 핵심은 바로 &lsquo;아아! 신천지시대가 안전에 전개되도다. 위력의 시대가 가고 도의의 시대가 내하도다&rsquo; &lsquo;세계평화와 인류공영&rsquo;이란 절대적 내용이다.\r\n\r\n즉, 종교지도자 33인의 외침 속엔 일제 식민치하의 설움에서 벗어난다는 표면적인 역사적 사건 속에 이면적이면서 영적인 인류의 보편적 가치인 참 자유와 생명과 독립과 광복과 나아가 원래대로의 회복을 담은 희망의 노래였다.\r\n\r\n이는 마치 성경 구약 속에 선민 이스라엘이 부패하고 범죄하므로 이방 바벨론 느브갓네살 왕에게 사로잡히고 포로로 끌려가게 되는 사건을 생각나게 한다.\r\n\r\n선민 이스라엘이 70년이 지나 포로생활에서 풀려나 고국으로 돌아가게 되는 독립의 역사 속에 약 600년 후 찾아올 메시아의 사역이 담겼듯이 말이다.\r\n\r\n즉, 당시 예수님은 율법주의자 곧 서기관과 바리새인들에 의해 영적 억압과 핍박과 거짓에 사로잡혀 있던 하나님의 백성들을 진리(하나님의 말씀, 생기)로 이기게 하고 자유를 찾게 했으니 예수 초림의 역사다.\r\n\r\n이와 마찬가지로 일제 식민치하라는 굴욕 속에서 자유와 독립을 쟁취하기 위한 노력, 그 가운데서도 105년 전 33인의 종교인이 기초한 기미독립선언서 속에 담긴 내용의 참뜻은 바로 오늘 이 순간 우리 앞에서 이루어지고 있는 참 자유와 독립과 광복의 노래였다.\r\n\r\n일제로부터 독립 후 근대와 현대에 이르기까지 교법과 거짓 교리와 교인 수로 성장한 교권은 기득권으로 자리매김했다.\r\n\r\n이로 인해 정권과 정치인은 표를 얻기 위해 교인 수로 힘센 용사가 된 기득권 세력을 찾지 않으면 안 되게 됐고, 종교는 거짓말로 사람을 모으고 거짓을 감추기 위한 수단으로 정치적 힘이 필요했다. 이 둘은 필요충분조건이 됐으니 야합이며 정교분리라는 헌법을 위반하는 불법이며 불법자들이 됐다.\r\n\r\n이 둘은 위력이 됐고, 함께 가는 길이 위력으로 도의 곧 진리를 억압하는 마녀사냥의 길이 됐다.\r\n\r\n2천년 전 서기관과 바리새인이라는 종교지도자들과 정치가 하나되어 예수를 음모에 빠뜨리고 죽인 것처럼, 오늘날도 정치와 기득권 종교는 역시 하나가 되고 위력이 돼 진리가 뿌리내리고 싹트지 못하도록 발악에 발악을 가해 왔으니 결정적 증거가 코로나19 사태다.\r\n\r\n추운 겨울을 이기고 온 인동초가 봄을 가져오듯이, 진리(빛)는 반드시 승리하고 참 자유와 광복과 평화를 가져온 것이다.\r\n\r\n이것이 3.1정신이며, 진리로 온 세상을 하나로 만드니 진정한 통일이며 세계평화며 인류공영에 이바지하는 실상이다.","date":"2024-03-05T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114666"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2030세대의 ‘코인 몰빵’ 신드롬 주의해야","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114632_3137004_2217.jpg\" />\r\n\r\n\r\n\r\n비트코인 가격이 지난주 급등해 8000만원대로 올라섰다. 비트코인 지지자들은 1억원 고지가 멀지 않았다는 기대감을 내비치며 &lsquo;고고싱&rsquo;을 외치고 있다.\r\n\r\n해외의 한 비트코인 찬양론자는 비트코인은 확실히 하나의 투자재로 자리 잡고 있고 투자자산으로서 가치를 찾아가고 있다고 어필했다. 최근 비트코인은 빠르고 가벼워지면서 엘살바도르 같은 국가에서는 실제 화폐로서 결제가 가능해졌다.\r\n\r\n하지만 비트코인은 주식보다 변동성이 크고, 분석하고 예측할 수 있는 회사의 사업 내용과 실적이 존재하지 않기 때문에 투자에 매우 주의해야 한다. 코인러들은 가상화폐 투자기법과 분석보다는 맹목적인 신념으로 투자의 성패에 매달리고 있다.\r\n\r\n서울 아파트값이 비싸 집 사는 것을 포기한 일부 2030세대는 부동산 재테크보다는 코인에 주목하며 한탕주의를 꿈꾸고 있다. 필자의 친한 동생인 35살 직장인은 최근 가상화폐에 1000만원을 투자했다. &lsquo;돈 넣으면 무조건 오른다&rsquo;는 주변인의 제안으로 안 할 수가 없다는 입장이다.\r\n\r\n더욱 심각한 문제는 대학생, 주부, 직장인, 은퇴한 노인들도 연일 가상화폐의 등&middot;폭락을 이야기하며 화두로 삼고 있다. 아울러, 실제 가상화폐 투자에 임하는 장병들도 적지 않다. 휴가를 나오면 가상화폐 코인을 매수하고 군대 내에서도 인터넷을 통해 지속적으로 확인하는 작업을 벌인다고 한다. 어떤 한 20대 직장인은 오전 9시까지 출근해 일하는 것에 대해 회의를 느낀다며 업무 중에도 가상화폐 그래프가 심심찮게 떠올려진다고 말한다.\r\n\r\n최근 20대 사이에서도 코인 투자 신드롬이 불고 있다. 온라인으로 정보를 나누고, 비대면으로 투자하면서 투자 범위는 확대되고 있다. 대한민국 경제의 중심축이 될 2030세대 중 일부가 자신의 목돈을 &lsquo;몰빵&rsquo;하며 힘든 현실을 탈출하려 한다. 신용대출을 받아서라도 돈을 마련해 비트코인에 투자하고 있다. 평생 월급쟁이로 돈을 모아서는 서울에 집 한 채 사는 것도 쉽지 않다고 한다. 취업도 되지 않아 생존을 위해 비트코인 열풍에 가담한다고 투자 명분을 내세운다.\r\n\r\n최근 대학생, 취준생, 직장인도 고위험자산 투자에 열을 올리고 있는 이유는 사회의 계층 이동 사다리가 점차 사라지고 있어서다. 직장 생활하면서 노력하면 중산층에 진입하고 풍족한 삶을 살 수 있을 것이라는 청년들의 기대는 오히려 낮아졌다. 장기간 취업난도 단기간에 코인 투자로 큰돈을 벌겠다는 기대심리에 영향을 미친다.\r\n\r\n가상화폐라는 존재하지도 않는 비이성적 투자라는 것도 청년들은 알고 있지만, 코인의 달콤한 유혹에서는 벗어나지 못하고 있다.\r\n\r\n정부는 지금이라도 철저하게 가상화폐거래소의 거래 내역을 확인하고 불법은 없었는지, 얼마나 많은 이득을 취했는지, 거래소의 장세를 좌지우지하는 세력이 있는지에 대해서도 확인해야 한다. 국회의원들은 이러한 문제들에 대한 신속한 입법을 통해 가상화폐 거래를 규제해야 할 것이며, 금융감독원은 법이 개정되기 전이라도 강력한 조치를 취해 더 이상 청년들의 투자 광풍 국가로 전락하는 것을 막아야 한다.\r\n\r\n가상화폐에 투자하고 있는 국내 600만명 코인러들은 연일 시장에 뛰어들고 있다. 가상화폐 트렌드에 무지한 공무원들의 늑장 대응으로 직장인, 주부, 대학생, 은퇴 노인들의 주머니에서 천문학적인 돈들이 쏟아져 나와 &lsquo;묻지마 투자&rsquo;를 벌이고 있다.\r\n\r\n현재 한국의 가상화폐 시장은 언제 터질지 모르는 그라운드 제로다. 미래의 주역인 2030세대들이 가상화폐 묻지마 투자에 눈을 조금이라도 떼기 위해서는 양질의 일자리 제공, 일하기 좋은 환경, 선진화된 청년 금융 정책, 건전한 투자문화 조성이 이뤄져야 할 것이다.","date":"2024-03-04T21:23:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114632"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 가족의 의미","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114631_3137003_1856.jpg\" />\r\n\r\n\r\n\r\n우리나라의 인구감소 문제는 우리나라뿐만 아니라 세계가 주시하고 우려하는 문제이다. 그런데 인구감소가 당장 눈에 들어오지 않기 때문에 그 심각성을 제대로 인식하지 못하고 있다. 인구가 감소하는 것은 출산이 감소하기 때문이다. 출산의 수가 감소하는 것에는 여러 이유가 있겠지만 출산의 전제가 혼인이라고 할 때 혼인 건수가 줄어드는 것이 가장 중요한 원인이 될 수 있다.\r\n\r\n통계청 자료에 따르면 우리나라는 최근 10년 새 혼인 건수가 40% 줄어들었다고 한다. 2023년 우리나라 잠정 혼인 건수는 19만 3673건인데, 10년 전인 2013년에는 32만 2807건이었으니 무려 40%가 감소한 것이다. 통계청 사회조사를 보면 혼인 건수가 큰 폭으로 감소한 원인으로 결혼에 대한 인식 변화를 들고 있다. 이에 따르면 10년 전과 비교하여 결혼에 대한 긍정적 인식이 빠르게 감소하고 있음을 알 수 있다.\r\n\r\n결혼에 부담을 느끼거나 부정적인 국민은 첫 번째 이유로 결혼자금의 부족을 들고 있고, 그다음이 결혼의 필요성을 느끼지 못함을 들고 있다. 그리고 출산과 양육의 부담이나 행동과 삶의 자유 등도 그 이유로 꼽고 있다. 이를 보면 결혼에 있어서 걸림돌이 주거와 양육 등 경제적인 문제인 것을 알 수 있다. 물론 그동안 사회환경의 변화로 인하여 사림들이 삶에 대한 인식이 변한 것도 있다.\r\n\r\n혼인 건수가 감소하는 것이 문제가 되는 이유는 출생아 수의 감소에 영향을 미치기 때문이다. 출생아 수가 줄어들면 인구는 당연히 감소하게 된다. 통계청 자료를 보면 2010년 혼인 건수가 32만 6104건에서 2023년 19만 3673건으로 줄었고, 출생아 수도 2010년 47만 171명에서 2023년 약 23만명으로 감소하였다. 10년 남짓 사이에 출생아 수가 50%로 감소했다는 것은, 앞으로 우리나라 인구가 빠르게 감소한다는 것을 짐작하게 한다.\r\n\r\n혼인 건수가 계속 감소하고 있는 것은 경제적 이유도 있겠지만 사회환경이 급속도로 변하고 있는 현실에 많은 사람이 적응하지 못한 것도 있다고 본다. 그리고 다른 나라와 달리 유달리 경쟁에 올인하는 우리 사회의 특별함에도 그 원인을 찾을 수 있다. 다른 사람보다 앞서야 하고, 다른 사람보다 나은 삶을 맹목적으로 추구하는 경쟁사회에서 가족을 이루게 되는 혼인은 경쟁을 극복하고 이겨야만 가능하기 때문이다.\r\n\r\n사람이 삶의 목표를 잘사는 것에만 둔다면, 사람의 존재 이유와 삶의 가치가 무의미해진다. 사람을 인간이라고 하는 이유는 사람과 사람의 관계 속에 삶의 의미와 가치가 있기 때문이다. 즉 사람은 혼자서 살 수 없고 무리를 이루고 사회를 만들어 살아가기 때문이다. 사람이 사람과 사람 간의 관계인 인간관계를 중요하게 생각하는 것도 더불어 살아가는 존재가 사람이기 때문이라 할 수 있다.\r\n\r\n사람이 무리를 이루는 가장 기본적인 최소 단위가 가족이다. 가족은 인간이 만든 공동체의 기본적인 구성요소이다. 헌법은 명문으로 &ldquo;혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다&rdquo;라고 규정하고 있다. 즉 헌법은 혼인을 통하여 가족이 만들어지기 때문에 이를 국가가 보호해야 한다고 한다. 이렇게 헌법은 혼인과 가족에 대한 권리를 명문화하여 보호하고 있다.\r\n\r\n가족은 주로 부부를 중심으로 구성된 공동체를 말한다. 법적으로 가족은 다양하게 구성될 수 있지만, 기본적으로는 혼인을 통하여 남녀가 공동체를 구성함으로써 만들어지는 것이다. 그래서 가족은 인간의 존재 의미가 되기도 한다. 왜냐하면 법적이든 사실적이든 남녀가 혼인하여 가정을 만들고 출산을 통하여 가족을 만들어 가기 때문이다. 혼인이 출산의 전제가 되기 때문에 혼인 건수가 줄어들면 출산 건수도 당연히 감소한다.\r\n\r\n우리나라의 현실을 보면 인구가 감소할 것이라는 예측은 누구나 할 수 있다. 이에 대한 정부의 대책은 계속 쏟아지고 있지만, 인구감소의 흐름을 바꾸기는 어렵다. 왜냐하면 정부의 대책은 원인에 대한 근본적인 대책이 아니라 임시방편의 미봉책이 대부분이기 때문이다. 인구감소에는 혼인과 출산율의 감소, 이에 대한 원인으로 집값, 육아와 교육 비용, 남녀 갈등 등을 들 수 있다.\r\n\r\n그런데 이보다는 가족의 의미가 우리 사회에서 상실된 것이 무엇보다도 큰 원인이라고 볼 수 있다. 우리나라의 과거, 다른 나라의 예를 보아도 경제적 이유가 인구감소의 원인이 될 수는 없다. 우리는 경쟁 속에서 돈에 매몰되어 가족의 가치를 잃어버리고 있다. 무엇보다도 가족이 소중하다는 것, 가족의 의미를 다시 가르치고 배워야 한다.","date":"2024-03-04T21:20:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114631"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의사도 오만하면 망한다","partialText":"오만한 조직이나 국가는 결국 망한다. 이는 역사가 입증한다. 전공의 집단 파업 사태가 2주일을 넘긴 가운데, 정부가 업무복귀 명령을 거부한 전공의 7000명에 대한 면허정지 작업에 돌입했다. 3개월 면허정지를 당하면 전문의는 1년 늦어진다.\r\n\r\n정부는 2000년 의약분업에 반대한 의사 파업 때처럼 대충 엄포로 끝내지 않겠다는 입장이다. 의대 정원 확대는 물론, 비대면 진료, 수가 개선, 진료보조 간호사(PA) 합법화도 진행할 방침이다.\r\n\r\n대한의사협회는 정부가 의사를 탄압한다고 반발하지만, 이번 사태만큼은 여론이 정부 편이다. 필수의료 확보를 위해 의사를 늘려야 한다는 주장은 전 정부부터 꾸준히 있었다. 특히 코로나19를 겪으면서 국가적 의료 비상사태가 올 수도 있다는 위기감을 느끼며 필수 의료인력 확보의 중요성은 더욱 대두됐다.\r\n\r\n국민의 생명을 볼모로 잡고 집단행동에 나선 점이나 의사가 늘면 자신의 수입이 줄어들 것이라는 생각이 사실상 의사 파업의 원인으로 보인다는 점에서 이번 의사들의 파업은 비판을 면키 어렵다.\r\n\r\n의사들 입장은 현재 의사 숫자가 부족한 것이 아니라 분산이 안 된 것이 원인이고, 의사 숫자를 늘리면 인기과에는 더 많은 의사가 몰리니 경쟁만 심화되고, 의료분쟁 위험이 높은 곳은 여전히 지원자가 적어 정부가 기대하는 필수의료 확보는 안 될 것이라는 주장이다. 하지만 정부는 의사들의 이런 우려를 해소하기 위해 다양한 대책도 제시하고 있다.\r\n\r\n지금 전공의들이 돌아와 정부와 협상한다면 그 어떤 때보다 의사들의 입장이 반영될 수 있는 시점이다. 그런데도 막무가내로 의대 증원을 반대하는 의사들의 모습은 국민의 생명보다 개인의 이기심만 채우려 한다는 인상을 지울 수 없다.\r\n\r\n정부는 시한을 넘긴 미복귀 전공의들에게 법과 원칙으로 대응해야 한다. 또 의대 증원 신청 접수가 마감되는 대로 신속히 절차를 진행해 증원 논란을 매듭지어야 할 것이다. 이기적이고 오만한 집단은 늘 망했다.\r\n\r\n대한민국 최고 엘리트 집단인 의사 역시 의사로서의 본분을 잊고 국민의 건강과 생명을 볼모로 지금 같은 파업을 이어간다면, 국민이 의사를 외면하게 될 것이다. 의사들의 오만과 이기심이 AI 의사를 더 빨리 세상으로 불러내는 결과를 부를지 모른다.","date":"2024-03-04T18:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114581"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 실질소득 감소, 정부는 투자를 유치하라","partialText":"2023년 국민 실질 소득이 감소했다. 정부는 과감한 투자를 유치하고 기업하기 좋은 나라를 만들어야 한다. 지난달 29일 발표된 한국은행 실질 국민소득 통계에서 서민들이 가장 어려운 것으로 나타났다.\r\n\r\n서민들은 소득보다 지출이 더 많아져 대출로 생계를 이어갔고, 가장 어려움을 겪은 것으로 나타났다. 2023년 우리나라 전체 가구 평균 소득은 503만으로 3% 정도 증가했다.\r\n\r\n그러나 2023년 물가는 3.6% 올랐기에, 명목소득에서 물가를 빼면 실질소득이 마이너스다.&nbsp;물가인상으로 서민들이 가장 큰 어려움을 격은 것으로 나타났다.\r\n\r\n우리 국민들을 1분위에서 5분위로 나눌 때 가장 어려운 서민층은 실질소득이 감소하고 적자 상황이다. 다행스러운 것은 1분위와 5분위 소득격차도 5.5배에서 5.3배로 감소한 것이다.&nbsp;전체 국민의 소득 격차가 소폭 줄었다.\r\n\r\n정부는 물가가 오르고 실질 소득이 감소한 것을 감안해, 일자리를 만들고 서민경제를 활성화하는 투자를 유인해야 한다. 대한민국은 무역의존도가 75%로 수출과 수입으로 먹고사는 나라다. 미국과 일본은 무역의존도가 25%고, 나머지 75%는 국내 내수로 유지되고 있다.\r\n\r\n두 개의 전쟁이 발발하면서 무역의존도가 높고 교역으로 생존하는 대한민국이 가장 크게 타격을 받고 있다. 우크라이나 전쟁과 이스라엘 전쟁 등 두 개의 전쟁이 동시에 진행되면서 석유수입 지연과 물류비 증가 등으로 우리나라가 가장 큰 피해를 입고 있다.\r\n\r\n이러한 상황에서 가장 어려운 것은 바로 서민들이다. 서민들은 실질 소득이 감소하고, 대출 등으로 생계를 이어가면서 적자가 발생했다.\r\n\r\n최근 정부가 은행 규제를 강화하면서 부동산 경기를 악화시키고 일자리가 줄어든다.\r\n\r\n정부의 정책은 일관성, 예측가능성, 단순성이 있어야 한다. 스트레스 DSR규제는 국민들이 대출 받을 때 미래 가산금리를 더해 대출금액을 줄이는 정책이다. 정부는 규제를 확대하기 보다는 시장경제 원리에 맡겨 경제 정책을 운용해야 한다.\r\n\r\n모든 가격은 수요와 공급에 의하여 결정된다. 우리나라 가게부채는 2023년 OECD 국가 중 가장 큰 폭으로 감소했다. 우리나라 전체 가게대출은 70%가 집 담보대출이다. 한국은 집값 50% 이내에서 대출받고 있다. 집값이 크게 하락하지 않는 이상 가게 부채는 심각한 수준이 아니다.\r\n\r\n따라서 정부가 가계 부채를 줄인다는 이유로 대출을 줄이고 규제를 확대하는 것은 바람직하지 못하다.&nbsp;오히려 정부는 경기를 활성화하고, 서민 일자리를 만들어야 한다.\r\n\r\n정부는 서민들의 일자리를 만들고 시장경제를 확대해 국민의 실질소득이 증가할 수 있도록 해야 한다. 정부는 4차 산업 혁명을 적극 허용하고, 시장경제 정책을 활성화해 서민 일자리를 창출해야 한다. 세금감면, 법인세 인하 등으로 기업하기 좋은 나라를 만들어야 한다.","date":"2024-03-04T18:02:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114580"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 야생동물을 살려야 지구가 산다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114579_3136940_5925.jpg\" />\r\n\r\n\r\n\r\n&ldquo;야생동물을 살려야 지구가 산다!&rdquo; 이 구호는 지구촌의 모든 생명이 공생공존해야만 한다는 생태론적 테제도 생명윤리에 입각한 철학적 성찰도 아니다. 기후위기 극복을 향한 탄소제로라는 절체절명의 인류 공통과제에 대한 강력한 방안의 하나로 제기된 현실적 명제다.\r\n\r\n지구온난화 등 기후 변화로 야생동물들이 멸종이 될 위기에 처했거나 일부 종이 이미 멸종이 되는 등 생물다양성 유지에 비상이 걸린 것은 어제오늘 일이 아니다. 하지만 최근 야생동물을 보호하면 지구 온난화를 막을 수 있다는 연구 결과가 나와 관심을 모으고 있다. 전 세계의 야생동물을 보호할 경우 천연 탄소 포집 능력이 강화돼 기후 변화를 늦출 수 있을 것이라는 분석이다.\r\n\r\n미국 예일대 사회 생태학 교수인 오스왈드 슈미츠 박사가 이끄는 연구진은 바다 물고기와 고래, 상어, 회색 늑대, 영양, 해달, 사향소, 아프리카 숲 코끼리, 미국 들소 등 9종의 야생 동물을 조사했는데 그 결과, 조사대상인 개체군을 보호하거나 복원할 경우 연간 64억 1000만톤의 이산화탄소를 추가로 포집할 수 있다는 사실을 밝혀내었다.\r\n\r\n이는 파리협정을 달성하는 데 필요한 양을 넘어서는 수치다. 파리협정은 지난 2015년 체결된 국제적 기후변화 대응 약속으로, 지구 온도 상승을 2&deg;C 이하로 유지하며 가능한 1.5&deg;C로 유지하는 것을 목표로 하고 있다. 2018년 기준으로 파리 협정을 달성하기 위해서는 전 세계적으로 연간 30억톤의 이산화탄소 감축이 필요하다는 분석이 나온 바 있다.\r\n\r\n슈미츠 교수에 따르면 야생동물은 채집과 영양분 침착, 교란, 유기 탄소 침착, 종자 분산 등을 포함한 광범위한 과정을 통해 생태계에서 탄소 순환을 제어하는 중요한 역할을 한다. 때문에 종 다양성 및 야생동물의 서식 자체가 탄소저감과 기후위기 극복에 도움이 된다는 얘기다.\r\n\r\n그런데 반대로 동물의 종이 멸종되면 생태계가 탄소 흡수원에서 탄소원으로 전환될 수가 있다. 그래서 동물이 멸종되면 지구 온난화 문제를 완화하는 데 중요한 &lsquo;탄소 흡수원&rsquo;이 탄소를 배출하는 &lsquo;탄소원&rsquo;으로 바뀔 우려가 있을 수 있다는 게 연구진의 경고다. 탄소 흡수원이란 대기 중의 이산화 탄소를 흡수하는 시스템이고, 반대로 탄소원은 대기 중의 이산화 탄소를 배출하는 시스템을 말한다.\r\n\r\n일례로 숲에서 특정 종의 멸종이 일어나면 숲에서 흡수한 이산화탄소를 저장하던 나무들이 사라질 수 있고, 대신에 탄소를 방출하는 새로운 생물군이 생길 가능성이 있다. 이렇게 생태계가 변하면서 이전에 흡수하던 탄소가 대기 중으로 방출돼 지구 온난화를 가속화할 수도 있는 것이다.\r\n\r\n이 연구는 기후 위기와 생물 다양성 위기를 해결하는 것이 별개의 문제가 아니고, 동물 보호나 개체군 복원이 기후변화를 늦추는 &lsquo;해결책&rsquo; 중 하나로 거론돼야 한다는 사실을 보여준다.\r\n\r\n지난 50년 동안 세계 야생동물 개체 수는 거의 70% 이상 감소 했다. 농경 시작 후 야생 포유류가 83% 멸종했으며, 뒤를 이어 야생 해양포유류는 80%, 식물은 50%, 어류는 15% 정도가 사라졌다고 한다.\r\n\r\n현재 지구상의 포유류에서 야생동물이 차지하는 비율은 4%에 불과하다. 이에 비해 인간은 34%, 가축이 나머지 62%를 차지하고 있다. 인간이 지구를 완전히 뒤덮었고 농경과 목축을 시작하면서 생물다양성이 거의 사라진 셈이다.\r\n\r\n&lsquo;미국립과학원 회보&rsquo;에 실린 지구의 생물량 분포를 분석한 논문을 보면 이러한 불균형과 인간의 생물다양성 파괴는 더욱 극명하게 나타난다. 논문에 따르면 전체 생물량에서 사람이 차지하는 비율은 0.01% 내외다. 즉 1만 분의 1에 불과하다는 말이다. 식물이 4500억톤으로 80% 가까이 차지하고 사람이 속한 동물은 20억톤에 불과했다.\r\n\r\n그럼에도 인류가 지구를 휩쓸면서 생물량은 반토막이 났다. 사람이 속한 포유동물을 보면 오늘날 생물상에 미친 인류의 영향을 실감할 수 있는데 사람과 가축을 합친 생물량이 1억 6000만톤인데 비해 야생 포유류는 다 합쳐도 700만톤에 불과하다(육상 포유류 300만톤 + 해양 포유류 400만톤). 야생 육상 포유류는 2000만톤에서 300만톤으로 7분의 1 수준으로 급감했고, 해양 포유류도 2000만톤에서 400만톤으로 5분의 1이 됐다(인류가 고래잡이에 몰두한 결과)고 한다.\r\n\r\n결국 인간이 지구를 지배하게 되면서 지구 생물량은 절반 가까이 줄었고 사람과 가축, 몇몇 농작물만이 생물량을 비정상으로 크게 늘린 셈이다. 따라서 이제라도 야생동물 보호와 종 복원을 통한 야생동물 살리기를 통해 생물다양성 확보는 물론 지구살리기를 위한 탄소중립을 적극 실천해야 할 것이다.","date":"2024-03-04T18:00:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114579"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 건축은 결국 완성된다","partialText":"<img alt=\"ⓒ천지일보 2024.03.04.\" src=\"https://www.newscj.com/news/photo/202403/3114577_3136939_5559.jpg\" />\r\nⓒ천지일보 2024.03.04.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n그 어떤 일이 있어도 봄은 올 것이야~~~\r\n\r\n집 짓기도 마찬가지다. 그 어떤 일이 있어도 의지만 있으면 가능하다. 어떤 의심의 여지 없이 봄이 오듯이 건축은 완성될 수 있다. 그래서 건축은 힘들지만 다 짓고 나면 반갑고 좋다.\r\n\r\n어떤 의심도 할 필요 없다. 시간이 지나면 건축이 완성된다고만 생각하면 될 것이다. 이 시간이 지나고 내일이 오고 건축이 완성되는 그 순간이 올 것이다. 믿어보자.\r\n\r\n겨울이 지나고 봄이 오는 소리를 들어보자 그리고 그 파스텔 같은 투명하고 신선한 느낌을 피부로 느껴보자.\r\n\r\n건축은 자신이 원하는 만큼 지어지고 자신의 눈높이 만큼 만들어진다고 하지 않았던가?\r\n\r\n지금 완성되지 않았다면 아직 겨울이 길기 때문이다. 더 이상의 이유는 없었을 것이라 믿는다.&nbsp;마음의 준비된 자만이 건축의 완성을 맛볼 수 있을 것이다.&nbsp;틀림없이 봄은 오기 때문이다.","date":"2024-03-04T17:57:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114577"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 5일자","partialText":"VOL. 1704&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.04.\" src=\"https://www.newscj.com/news/photo/202403/3114555_3136913_041.jpg\" />\r\nⓒ천지일보 2024.03.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-04T17:01:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114555"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공천서 드러난 이재명 대표의 말바꾸기 ‘내로남불’","partialText":"연쇄 탈당 사태로 번지고 있는 더불어민주당 이재명 대표의 공천 발언을 두고 반발 움직임이 커지고 있다.\r\n\r\n이 대표는 최근 공천 파동에 대해 &ldquo;질 것 같으니까 &lsquo;경기 안 하겠다&rsquo; 이런 건 국민이 보시기에 아름답지 않을 것&rdquo;이라며 &ldquo;중도 포기를 선택하는 것은 개인의 자유지만, 경기 운영에 문제가 있는 것처럼 말하는 것은 옳지 않다&rdquo;고 했다.\r\n\r\n이어 &ldquo;강물이 흘러서 바다로 가는 것처럼 세대교체도 있어야 하고 새로운 기회도 있어야 하고 국민 눈높이에 맞는 선수 선발이 반드시 필요하다&rdquo;며 &ldquo;변화에는 반드시 소리가 날 수밖에 없다. 반발하고 항의하는 것은 자연스러운 과정&rdquo;며 덧붙였다. &lsquo;친명횡재, 비명횡사&rsquo; 반발이 잇따르지만 아랑곳하지 않고 공천 기조를 이어가겠다는 것이다.\r\n\r\n사천 논란의 중심에 선 이 대표의 현재 모습은 2년전 취임 전후와 많이 달라진 것이다. 이 대표는 지난 2022년 8월 28일 당 대표 선거에서 최종 득표율 77.77%로 선출됐다. 그는 대표 수락 연설에서 &ldquo;국민과 당을 위해 견마지로 하라는 명령을 엄숙히 받들겠다&rdquo;고 했다. 자신의 모습을 낮춰 국민과 당을 위해 최선을 다하겠다는 것이었다.\r\n\r\n이 대표는 대선에 대해서도 &ldquo;대선 패배의 가장 큰 책임이 있는 저를 다시 세워주셨다&rdquo;며 패배의 주역이 자신이었음을 시인한 바 있었다. 하지만 민주당의 총선 공천에선 이 대표의 취임 약속이 제대로 지켜지지 않았다는 비판을 받는다. 당내 통합이 제대로 이뤄지지 않았으며, 대선 패배의 책임을 문재인 정부 측에 전가하려고 하기 때문이다.\r\n\r\n민주당에선 올해 들어 여러 의원들의 탈당이 이어지고 있다. 1월 초 이원욱&middot;김종민&middot;조응천 의원의 동반 탈당을 시작으로, 이달 19일엔 김영주 국회부의장이 의원평가 하위 20% 통보에 반발해 탈당을 선언했다.\r\n\r\n22일엔 이수진 의원(동작을)이 본인 지역구가 전략선거구로 지정되자 반발하며 탈당했고, 의원평가 감산 대상으로 지정된 박영순(27일)&middot;설훈(28일) 의원도 당적을 내려놓았다. 이상헌 의원(울산 북구)도 자신의 지역구를 진보당에 양보하기로 결정한 것에 반발, 탈당을 선언했다.\r\n\r\n경선에서 배제된 홍영표 의원과 경선 탈락될 것으로 보이는 윤영찬 의원, 컷오프로 탈락한 임종석 전 의원, 3인 경선중인 송갑석 의원 등도 조만간 탈당 대열에 합류할 듯하다.\r\n\r\n민주당 임혁배 공천관리위원장은 &ldquo;본의 아니게 윤석열 검찰 정권 탄생에 원인을 제공하신 분들은 책임있는 자세를 보여달라&rdquo;고 했다. 그는 공천 과정에서 반복해서 윤 정권 탄생 책임론을 제기하면서 친문(문재인)계를 겨냥해 불출마를 권고했다는 해석이 나오게 했다.\r\n\r\n문재인 정권 초대 비서실장을 지낸 임 전 의원 등을 컷오프 한 것은 이 대표의 대선 가도를 위해 미리 경쟁자를 제거하려는 의도라는 비난을 받는다.\r\n\r\n이번 민주당 공천 과정에서 이 대표가 성남시장 시절부터 용역을 주던 여론조사 기관을 검증 절차도 없이 추가 발탁한 배경이나, 하위 평가 의원 결과 공개를 약속했다가 뒤집은 점 등에 대한 설명이 없었던 점은 충분히 오해를 살만했다.\r\n\r\n당 안팎에서 &lsquo;내로남불&rsquo;이라는 비판이 나오는 것에 대해 이 대표는 취임 때와 지금이 왜 달라졌는지를 제대로 설명해야 할 것이다.","date":"2024-03-03T18:20:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114237"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의사의 사회적 책무 수행을 위해 먼저 돌아오는게 우선이다","partialText":"정부가 집단행동 중인 전공의들에 대한 처벌이 초읽기에 들어가며 정부와 의사들 사이에 긴장이 고조되고 있다. 정부는 4일부터 미복귀 전공의들의 행정처분과 고발 등에 나설 것으로 예상되는 가운데 의사들은 3일 서울에서 대규모 집회를 열어 목소리를 높였다.\r\n\r\n정부와 의료계 등에 따르면 경찰은 지난 1일 의료법 위반 등 혐의로 고발당한 대한의사협회(의협) 관계자들에 대한 압수수색 영장을 집행했다. 정부가 앞서 제시한 전공의 복귀 시한(2월 29일)이 지나자마자 이번 &lsquo;의료대란&rsquo; 이후 처음으로 강제 수사에 착수한 것이다.\r\n\r\n압수수색에 들어가기 직전에는 보건복지부가 집단행동 중인 전공의 중 일부에 대한 업무개시(복귀)명령을 홈페이지 등을 통해 공시송달(공고)했다. 우편, 휴대전화 문자메시지, 자택 방문 등을 통해 명령서를 전달한 데 이어 공고를 통해 다시 한번 명령을 알린 것으로, 미복귀 전공의들에 대한 처벌이 초읽기에 들어갔다.\r\n\r\n정부가 강하게 압박하면서 의사들의 저항도 거세지고 있다. 의사협회는 3일 &lsquo;전국의사총궐기대회&rsquo;를 서울 여의도공원에서 열었다. 집회 참여 인원은 2만명으로 의협은 추산했다. 정부의 압박이 거센 상황이라 참석자가 많았다고 한다.\r\n\r\n의협 등 의사단체들은 전날 압수수색과 공시송달 등 정부의 압박에 대해 &ldquo;의사를 범죄자로 몰고 있다&rdquo; &ldquo;독재국가에서나 일어날 일이다&rdquo; &ldquo;분노를 금할 길 없다&rdquo; 등 거친 표현을 쓰며 반발했다.\r\n\r\n의협 비대위 주수호 언론홍보위원장은 &ldquo;상황을 보고 하루 이틀 정도 휴진을 할 수도 있다&rdquo;며 &ldquo;더 이상 물러설 곳이 없는 낭떠러지 앞에 서 있다. 국민 여러분께 불편을 끼쳐드릴 수도 있을 것 같다&rdquo;고 밝혔다.\r\n\r\n미복귀 전공의 등에 대한 면허정지와 수사&middot;기소 등 사법절차가 진행되면 의료계 반발이 거세질 것으로 보인다. 의료 사태의 원만한 해결은 환자 곁을 떠난 의사들의 복귀에서 시작돼야 한다.\r\n\r\n이미 의대정원 대규모 확대, 지역&middot;필수의료 대책에 대한 전공의들의 문제 제기는 충분히 전달됐다. 이젠 전공의들도 환자 곁을 지키면서 사태 해결을 위한 지혜를 모색해야 한다. 이는 이번 집단행동이 밥그릇 싸움이 아니라 국민 의료를 위한 진정성 있는 문제 제기였음을 보여주는 것이다.\r\n\r\n의료 현장에서 &ldquo;치료 연기는 사형선고&rdquo;라고 절규하고 있고 의료진의 번아웃 우려는 더 심각해지고 있다. 국민 눈높이에서 의사의 사회적 책무 수행이 더 이상 미뤄져서는 안 된다.","date":"2024-03-03T18:18:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114236"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 오묘한 중국을 이해하는 전제","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114235_3136492_1544.jpg\" />\r\n\r\n\r\n\r\n과거를 바꿔야 미래가 바뀐다. 인위적으로 바꾸는 경우도 있다. 어쩔 수 없이 바뀌는 상황이 돼 바뀐 경우의 수도 있다.\r\n\r\n오늘을 시점으로 지난 시간은 분명 개념적으로 과거이기에 한국이 원해서 한중관계를 바꾸었는지 아니면 불가피해서 바뀐 것인지는 불분명하지만 과거는 분명 바뀌었기에 양국의 미래는 바뀌어질 수밖에 없다.\r\n\r\n명확히 지적해서 설명하기에는 어려움이 있지만, 현재의 한중관계는 바뀌고 있는 것을 부인할 수 없다. 이 변화를 어떻게 현명하게 바꿔 한국의 국가이익을 그나마 최대치로 끌어 올려야만 하는 것이 국민을 대신해 국가를 경영하는 사람의 책무이기도 하다.\r\n\r\n한중관계의 미래는 상기의 대전제하에 분석한다면 반드시 변화될 수밖에 없는 상황이 도래했음을 받아들여야만 한다. 문제는 어떻게 바꿔야 하는지가 관건이다. 한국이 주도적으로 바꿀 상황이 아닌데 문제는 무리하게 바꿔 예견치 못한 국가이익에 큰 손해를 발생시키는 우를 범한다면 가만히만 보고 있을 수 없는 것이 아닌가.\r\n\r\n숙명적 국가 중국이 사유제 경제가 아니고 공유제 경제 국가이기에 한국과 화학적 결합에 입각한 순수한 자유 무역 질서에 의거한 무역행위를 자유롭게 못하는 국가로 낙인찍는 선입감도 경계해야만 하는 지점이다. 이념이 다르고 서방적 관점에서만 바라봐 고정적 틀 안에 가두어놓고 중국에 대해 단정하는 행위를 하고 있다면 이를 어떻게 평가할 것인가.\r\n\r\n불행하게도 미래가 분명 바뀔 한중관계에서 혹시 건전치 못한 시각을 전제하고 투시경을 들이대고 있는 것이 아닌가 싶어 심히 우려됨을 불식시킬 수 없는 것이 솔직한 현 심정이다. 한국의 삼천리 금수강산만 봤던 시각으로만 바라보고 중국을 예단하고 있는 것이 아닌가 싶다.\r\n\r\n중국은 남북의 거리가 5500㎞로 아열대부터 시작해 온대 한대가 썩여져 있는 나라다. 필연적으로 기후와 환경이 다를 수밖에 없다. 이는 사람마다 얼굴도 다르고 삶의 환경 변화에 따라 반드시 동반하는 개인의 성정들도 조끔씩 다루듯이 우리와 완전히 똑같지 않은 중국인이다.\r\n\r\n한국보다 98배 큰 나라이기에 한국에서 일기예보 보도할 때처럼 전국의 날씨는 오늘 대체로 추울 것이다 온화할 것이다라고 예보하는 것은 불가능하다. 한마디로 너무 크기에 그렇다. 이는 한국인은 대체적으로 단결하고 약간의 황색을 띤 모습이라고 얘기하고 이해한 시각으로 중국인도 그럴 것이다라고 감히 한마디로 재단하면 안 된다.\r\n\r\n게다가 한자 하나 하나가 주는 단선적 의미가 아닌 자연발생적으로 다의적 뜻글자가 양성해 준 복선적 사고가 의식 기저에 뿌리내려진 총체적 사고방식들이 외피와 내피를 완전히 달라지게 했다. 종국에 단순한 중국인이 만들어지지 않았다.\r\n\r\n외교를 비롯한 국제관계의 무역 등 전 영역에 걸쳐 중국인과 국가를 위한 대화와 상담 회담 등을 할 때 협상이 상당히 어려울 수밖에 없는 구조적 조건들이 중국인들에게 우위를 점하게 만들어 주는 경우를 상존시켜 준다.\r\n\r\n그래서 본질적으로 중국 대하기가 어렵다. 이런 중국을 옆에 둔 한국은 현재 역대 최악의 한중관계라고 평해도 무방할 정도다. 한반도가 평화롭고 잘살아야 만 한다는 당위성 앞에 중국을 아는 것이(知中) 전제되어야만 감히 克中을 논하는 첫 단추가 된다.","date":"2024-03-03T18:16:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114235"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] ‘스타트업 국가’의 길","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114234_3136491_1117.jpg\" />\r\n\r\n\r\n\r\n박희제 언론인\r\n서울대에 글로벌 스타트업 기업을 양성하는 &lsquo;캠퍼스타운&rsquo;이 있다. 4년 전부터 서울시, 관악구와의 협업을 통해 창업 불모지와 다름없던 관악캠퍼스 주변을 &lsquo;창업 밸리&rsquo;로 조성하기 위한 선도 역할을 하고 있다. 교수진과의 기술 연계, 맞춤형 컨설팅, 커뮤니티 활동 지원 등을 다채롭게 펼치고 있다. 대학동, 낙성대동 2개 거점센터를 중심으로 다양한 창업 및 지역 상생 프로그램을 운영하면서 입주기업에 창업 공간을 무상으로 제공하고 있다.\r\n\r\n이런 혜택 때문에 유망한 기술과 아이디어를 가진 청년 창업가들 사이에 캠퍼스타운 입주 경쟁이 치열하다. 그간 87개 스타트업 기업들이 들어와 벤처캐피탈(VC)을 1300억원 가량 유치했고, 전체 매출액이 300억원에 달한다고 한다. VC 유치액의 경우 서울시가 지원하는 32개 대학의 전체 실적 중 절반을 차지할 정도다.\r\n\r\n캠퍼스타운 목표는 이런 양적 성과보다 서울을 &lsquo;글로벌 5위 창업도시&rsquo;로 발돋움시킬 최첨단기술 혁신기업 육성에 두고 있다. 입주기업 중 햄버거 조리 로봇을 개발한 &lsquo;에니아이&rsquo;는 미국 주식시장인 나스닥 상장을 눈앞에 두고 있다.\r\n\r\n카이스트를 졸업한 30대 대표를 비롯한 4명의 공동 창업자들이 4년 만에 로봇제어, 설계, 인공지능(AI) 인지 원천기술을 개발해 세계 주방 자동화시장을 공략하고 있다. 캠퍼스타운 내에서 유니콘 기업(국내 23개에 불과한 기업 가치 1조원 이상) 예비 등극 1순위로 꼽히고 있다.\r\n\r\nAI 기술을 이용해 반려동물 생체인식 서비스를 제공하는 소프트웨어를 출시한 기업 등 2~3개 입주업체도 조만간 국내 주식시장에 진출할 것이라는 소식도 들린다. 암 치료를 위한 나노 항암제, AI 영상 생성 서비스, 세계 최초 동형 암호 상용화 기술 개발 등 특색 있는 기업들이 수두룩하다.\r\n\r\n4년간 캠퍼스타운을 진두지휘했던 A교수를 얼마 전 만났다. 관악산 계곡길 등산로에서 그리 멀지 않은 곳에 있는 그의 연구실은 맑고 신선한 공기로 가득했다. A교수는 현대 자본주의의 정치, 경제, 사회 영역에 막대한 영향을 미친 독일의 사회과학자 막스 베버를 신봉했다.\r\n\r\n독일 하이델베르크의 베버 묘지, 집무실, 집을 방문했을 때 찍은 사진들을 자랑스럽게 보여줬다. 고풍스런 비석엔 &lsquo;MAX WEBER 1864~1920, MARIANNE WEBER 1870~1954&rsquo;라는 베버 부부 합장을 알려주는 묘비명이 선명했다.\r\n\r\n베버는 당대의 유명한 학자이기도 했지만 1차 세계대전 후 자유주의 독일민주당을 창당하고 국회의원 선거에 뛰어든 현실 정치가이기도 했다. 1919년 바이마르 헌법을 입안하는 위원회 고문으로도 일하다 스페인 독감에 감염돼 돌연 56세로 생을 마감했다.\r\n\r\n그는 국가 관료제와 자본주의 시장경제와 같은 거대조직 문제에 천착하면서 정치인에겐 &lsquo;소명으로서의 정치&rsquo;를 주문했다. 베버가 갈망했던 정치인은 소명의식을 튼튼히 하고, 내면적 실력을 꾸준히 다듬어가는 &lsquo;책임 윤리&rsquo; 강한 사람들인데, 요즘 얼마나 될까.\r\n\r\nA교수는 베버가 주창한 합리적 관료주의와 시장 자본주의 정신을 &lsquo;스타트업 국가론&rsquo;으로 승화하고 있다. &ldquo;고도성장 대신 저성장 시대로 접어든 지 오래된 상황에서 무엇을 주력 성장 동력으로 삼을지가 대단히 중요하다.\r\n\r\n반도체, AI, 바이오, 배터리, 디지털헬스, 서비스경제 전환 촉진으로 해결될 수 있을까? 창업으로서의 스타트업을 산업개념으로 보고, 이를 성장동력으로 채택하는 발상의 전환이 필요하다.&rdquo; 벤처기업을 대대적으로 육성하는 경제 체질로 변화시켜보자는 것이다.\r\n\r\n그는 &lsquo;기술패권 전쟁시대&rsquo;에 돌입한 현재 한국의 경쟁 상대는 일본이나 유럽 국가를 이미 넘어섰기에 미국, 중국 2개 국가로 설정한다. 미국과 중국은 국가 차원에서 벤처기업을 대대적으로 육성하고 있다.\r\n\r\n국내 또한 벤처기업 매출 총액이 삼성 그룹 다음으로 2위에 이를 만큼 급성장하고 있다. 국내 벤처기업의 총 고용인원이 4개 대그룹보다 많은 것으로 집계된다. 프랑스도 스타트업을 국가 성장동력으로 내세우고 있다. 에마뉘엘 마크롱 대통령은 &ldquo;프랑스는 스타트업처럼 생각하고 행동하는 국가가 될 것이다. 창업을 위한 가장 매력적이면서 창의적인 환경을 조성하겠다&rdquo;고 공언했다.\r\n\r\n서울대 벤처타운의 실험이 정부, 국회. 대기업에 큰 울림이 되면 좋겠다. 총선이 다가오지만 민생경제나 국가를 살려보려는 치열한 정책과 공약 대결은 좀체 보이지 않는다.","date":"2024-03-03T18:12:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114234"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 4일자","partialText":"VOL. 1703&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.03.\" src=\"https://www.newscj.com/news/photo/202403/3114232_3136485_2940.jpg\" />\r\nⓒ천지일보 2024.03.03.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-03T17:29:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114232"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 목포의 눈물","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114225_3136474_3418.jpg\" />\r\n\r\n\r\n\r\n필자에겐 우리나라 가요 중에서 가장 가슴에 와닿는 노래가 &lsquo;목포의 눈물&rsquo;이다. 일제 강점기 1935년 10대 후반의 가수 이난영은 이 가요를 불러 일약 스타가 되었다. 90년 가까운 역사를 지닌 흘러간 가요지만 아직도 많은 사람의 심금을 울려준다.\r\n\r\n광주민주화운동을 겪은 1990년대 광주 출신 친구들은 술을 한잔하면 이 노래를 불렀다. 광주의 아픈 역사를 겪은 이들에겐 큰 위안이 되었던 모양이다.\r\n\r\n노래 속에 나오는 영산강, 노적봉 그리고 유달산은 호남 출신이 아니라도 정겨운 이름이다.\r\n\r\n영산강은 전남 담양군 월산면 용흥리 용흥사계곡에서 발원, 광주와 나주시･함평군･영암군･무안군･목포시 등을 지나 서해로 흐르는 138.75㎞나 되는 긴 강이다. 이 강 주변 비옥한 땅에는 마한 문화가 활짝 열려 숱한 문화유적이 산재한다. 마한 이후에는 가장 풍요로운 백제 문화가 영글었다.\r\n\r\n유달산은 예로부터 개골산이라 불렸다고 한다. 개골산은 금강산의 겨울 이름인데 아무래도 산세가 험하고 기암괴석이 많기 때문이 아닌가 싶다.\r\n\r\n아, 노적봉은 임진왜란 때 충무공 이순신 장군이 바위 뒤에 군량미를 쌓아 놓았다는 유적이 아닌가. 쌀 한 톨도 백성들에게 신세를 지어서는 안 된다는 장군은 군사들을 먹일 군량미를 지키는 데 신명을 바친 것 같다.\r\n\r\n호남 친구들과 서로 어깨를 부여잡고 이 노래를 부르면 가슴이 찡했다. 친구들은 눈물을 뿌리고 나도 덩달아 설움이 벅찼던 것은 무엇 때문이었을까.\r\n\r\n&lsquo;사공의 뱃노래 가물거리면 / 삼학도 파도깊이 스며드는데 / 부두의 새악씨 아롱 젖은 옷자락 / 이별의 눈물이냐 목포의 설움&rsquo;\r\n\r\n필자는 첫 소절보다 2절을 더 좋아한다.\r\n\r\n&lsquo;삼백년 원안풍은 노적봉 밑에 / 님 자취 완연하다 애달픈 정조 / 유달산 바람도 영산강을 안으니 / 님 그려 우는 마음 목포의 노래&rsquo;\r\n\r\n&lsquo;삼백년 원안풍은 노적봉 밑에&rsquo;라는 가사가 이해가 안 되었다. 알고 보니 &lsquo;삼백년 원한 품은&rsquo; 가사가 일제의 검열에 걸리자 &lsquo;삼백련(三栢淵) 원안풍(願安風)&rsquo;으로 개사했다고 한다.\r\n\r\n작사가는 와세다 대학 출신의 무명 시인 문일석이었다. 그는 1935년 조선일보가 오케 레코드와 함께 향토 신민요 노랫말을 공모하자 &lsquo;목포의 사랑&rsquo;이라는 제목으로 응모, 1등에 당선됨으로써 이 노래가 탄생하게 되었다.\r\n\r\n이 가요는 나라 잃은 슬픔을 달래주는 상징적인 곡으로 큰 인기를 얻었다. 90년 가까운 연륜에도 불구하고 시공을 초월, &lsquo;불후의 명작&rsquo;으로 사랑받고 있는 것이다.\r\n\r\n이 노래를 부른 가수 이난영은 매우 불우한 삶을 살았다. 해방 이후 인기가수의 반열에 올랐어도 가수 남인수와의 사랑은 절망적이었다. 한때는 약물중독으로 극단적인 선택까지도 생각했다고 한다. 1957년에는 동료 가수였던 고복수의 은퇴 공연이 있는 날 이난영은 목포의 눈물을 불렀다. 가수는 1절과 3절을 불렀는데, 3절에 와서는 그동안의 설움이 터지며 폭포수 같은 눈물을 흘렸다고 한다. 당시 부른 노래는 최고의 절창으로 가요 역사에 기록되고 있다.\r\n\r\n요즈음 TV조선이 매주 목요일 방영하는 미스트롯 경연에서 두 젊은 여성 가수가 부른 목포의 눈물이 감동적인 인기를 모았다. 시청자들의 조회 수도 매우 높아 나이 든 시청자들에게 감동을 주고 있음이 밝혀졌다.\r\n\r\n고난의 역사를 살아온 한국인에게 &lsquo;목포의 눈물&rsquo;은 명곡이 되었다. 지금도 많은 국민에게 사랑을 받고 있는 것이다.","date":"2024-03-03T16:35:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114225"}]