[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"사이클론 ‘치도’로 파괴된 마요트섬 가옥들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211415_3261740_4315.jpg\" />\r\n\r\n\r\n\r\n\r\n[마요트=AP/뉴시스] 15일(현지시각) 국경없는의사회가 제공한 사진에 아프리카 동남부 인도양에 있는 프랑스령 마요트섬에 사이클론 &#39;치도&#39;가 강타한 후 가옥들이 파괴돼 있다. 현지 프랑스 총독은 &#39;치도&#39;로 인해 최소 수백 명이 숨졌을 것이라고 전하면서 이슬람 문화권의 섬 주민들은 사망자를 24시간 이내에 매장하기 때문에 정확한 숫자 파악이 어렵다고 밝혔다.","date":"2024-12-16T08:43:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211415"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"'오인' 해명에도 드론 논란 지속…앤디 김 \"책임있게 대응해야\"","partialText":"<img alt=\"드론 목격신고 조사나선 앤디 김 미 연방 상원의원. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3211413_3261738_3716.jpg\" />\r\n드론 목격신고 조사나선 앤디 김 미 연방 상원의원. (출처: 연합뉴스)\r\n\r\n\r\n\r\n최근 미국 뉴저지주와 뉴욕시 일대에서 정체불명의 무인기(드론)가 출몰한다는 신고가 늘어난 것과 관련해 미 연방 상원의원 활동을 막 개시한 한국계 앤디 김(민주&middot;뉴저지) 의원이 주민 불안에 민첩하게 대응하며 존재감을 키우고 있다.\r\n\r\n김 의원은 주민들이 일반 항공기를 드론으로 오인했을 가능성이 큰 상황에서 관계 당국의 소극적인 설명이 주민 불안을 키운 측면이 있음을 지적하며 연방 정부 당국의 책임 있는 대응을 촉구했다.\r\n\r\n김 의원은 지난 14일(현지시간) 사회관계망서비스(SNS)에 글을 올려 &quot;경찰과 함께 드론 목격 신고를 조사하러 나간 후 민간 조종사들과 다른 이들의 도움을 받아 더 깊이 있는 분석을 할 수 있었다&quot;며 &quot;제가 목격했던 의심스러운 드론 사례들의 대부분이 거의 확실히 (유인) 비행기였다는 결론을 내렸다&quot;라고 밝혔다.\r\n\r\n조사 당시 항공기 추적 앱에는 나타나지 않는 비행체가 밤하늘에 목격됐는데, 이후 더 자세한 비행 데이터를 확인했을 때 작은 비행기 한 대가 며칠 전 동일한 경로로 비행한 것을 발견했다고 김 의원은 설명했다.\r\n\r\n김 의원은 연방항공청(FAA)이 항공기 식별에 더 많은 자원과 경험을 가지고 있음에도 이런 종류의 분석 결과를 제출받지 못했다고 지적했다.\r\n\r\n최근 뉴욕, 뉴저지 등 미 동부 지역 주민들을 불안하게 한 야간 무인기 출몰 신고가 대부분 일반 항공기를 오인한 것으로 추정되는 상황에서 관계 당국의 안이한 대응으로 불안 확산이 방치되고 있음을 지적한 것으로 풀이된다.\r\n\r\n김 의원은 &quot;나는 이 상황이 어떤 면에서 미국의 현재 상황을 반영한다고 생각한다&quot;며 &quot;사람들은 현재 경제와 의료, 안보 문제 등에 대해 많은 불안감을 가지고 있지만 이를 다루는 책임을 맡은 이들은 존중심과 깊이를 가지고 대중을 대하지 않는 경우가 많다&quot;라고 지적했다.\r\n\r\n그러면서 &quot;드론 의심 물체에 대한 답을 얻고 무슨 일이 일어나는지 이해하는 데 도움을 얻을 수 있도록 당국을 계속 압박할 것&quot;이라며 &quot;또한 정부가 시민 요구에 더 잘 부응할 수 있도록 압박할 것&quot;이라고 말했다.\r\n\r\n한국계 미국인으로는 처음으로 지난달 치러진 연방 상원의원 선거에서 당선된 김 의원은 당초 임기 시작일인 내년 1월 3일을 4주가량을 앞두고 지난 8일부터 연방 상원의원으로서 의정활동을 공식 시작했다.\r\n\r\n그러면서 다수 시민이 불안해하는 드론 출몰 문제에 민첩하게 대응하며 뉴저지주를 대표하는 연방 상원의원으로서 존재감을 부각하는 모습이다.\r\n\r\n지난달부터 뉴저지, 뉴욕 등 동부 해안지역에 정체불명의 드론이 출몰하자 해당 지역에선 이란 등 적대세력이 대서양 해상에서 드론을 띄우는 것이 아니냐는 소문이 확산 중이다.\r\n\r\n도널드 트럼프 대통령 당선인은 지난 13일 소셜미디어에 &quot;연방 정부가 대중에게 드론의 실체를 알릴 수 없다면 격추해야 한다&quot;며 시민 불안감을 더욱 자극하기도 했다.\r\n\r\n반면 미 관계 당국은 최근 급증한 드론 목격 신고가 &#39;항공기를 오인한 것&#39;이라는 설명을 내놓고 있다.\r\n\r\n앞서 미 백악관과 국토안보부(DHS), 연방항공청(FAA), 연방수사국(FBI)은 전날 합동 브리핑에서 최근 급증한 드론 목격 신고는 유인 항공기를 오인한 것으로 보인다고 밝혔다.\r\n\r\n(뉴욕=연합뉴스)","date":"2024-12-16T07:37:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211413"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우크라군 “북한군 전사자 수십구” 주장 사진·영상 공개","partialText":"<img alt=\"러시아·북한군 시신이라며 우크라이나군이 공개한 사진. 첨부된 사진은 일부 모자이크 처리한 것. (우크라인스카 프라우다 캡처)\" src=\"https://www.newscj.com/news/photo/202412/3211411_3261737_346.jpg\" />\r\n러시아&middot;북한군 시신이라며 우크라이나군이 공개한 사진. 첨부된 사진은 일부 모자이크 처리한 것. (우크라인스카 프라우다 캡처)\r\n\r\n\r\n\r\n러시아 쿠르스크에서 우크라이나군과 교전을 치러 전사한 북한군 병사 수십명의 사진과 동영상이 공개됐다고 현지 매체 우크라인스카 프라우다가 15일(현지시간) 보도했다.\r\n\r\n보도에 따르면 &#39;마지아의 새들&#39;로 불리는 우크라이나군의 &#39;제414 공격 드론 연대&#39;는 이날 텔레그램 채널에 시신 수십구가 일렬로 눕혀져 있는 사진과 동영상을 올렸다.\r\n\r\n이 채널은 사진과 동영상에서 보이는 수십구의 시신에는 러시아군 외에 많은 수의 북한군이 포함됐다고 주장했다.\r\n\r\n우크라이나의 유명 군사 블로거 유리 부투소프 역시 이날 소셜미디어(SNS)에 &quot;우크라이나 사령부가 확보한 영상에는 수십명의 북한군 병사들의 시신이 담겨 있다. 생포된 병사들이 있는지는 아직 밝혀지지 않았다&quot;고 말했다.\r\n\r\n다만, 공개된 사진과 동영상은 화질이 선명하지 않고 시신이 눈에 파묻혀 있어 해당 사진과 동영상만으로는 북한군 시신인지를 판별하기 어렵다.\r\n\r\n앞서 볼로디미르 젤렌스키 우크라이나 대통령은 전날 정례 연설에서 &quot;러시아가 우리 군대를 쿠르스크 지역에서 몰아내기 위해 &#39;상당수&#39;의 북한군을 동원하기 시작했다&quot;고 말했다.\r\n\r\n그러면서 &quot;러시아는 북한군을 자기 부대에 통합해 쿠르스크 내 작전에 투입하고 있으며 현재로선 쿠르스크 내 작전에만 북한군이 배치돼 있다&quot;고 주장했다.\r\n\r\n우크라이나와 미 당국은 북한군 1만1천명가량이 러시아의 우크라이나 전쟁을 지원하기 위해 파병됐으며 현재 쿠르스크에 있는 것으로 보고 있다.\r\n\r\n러시아 남서부 쿠르스크는 우크라이나군이 지난 8월 6일 진입해 일부 영토를 점령하고 러시아군과 교전 중인 접경지역이다.\r\n\r\n(로마=연합뉴스)","date":"2024-12-16T07:34:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211411"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Bangsamoro Relations with the World: Past and Present","partialText":"<img alt=\"Musa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202412/3211271_3261537_3332.jpg\" />\r\nMusa Damao, peace and development advocate in the Philippines especially in the Bangsamoro Autonomous Region in Muslim Mindanao(BARMM), Executive Director of Bangsamoro Dialogue for Peace and Justice, Inc., part-time professor of Notre Dame of Midsayap College, writer of The Lobbyist. ⓒ천지일보\r\n\r\n\r\n\r\nA lot of European empires came to the Bangsamoro with different reasons. The Spanish, Portuguese, Dutch, French, German, Belgian, Austrian, Italian, British, American, and even Japanese empires attempted to hold the Bangsamoro as a colony and they did it through trade and imperialism.\r\n\r\nmany nations on earth, Bangsamoro has its own distinct identity. Its identity has been recognized and acknowledged by the world. The Moro National Liberation Front (MNLF) has elevated the cause of the Bangsamoro to the world stage as it has an observer status in the Organization of Islamic Cooperation (OIC). Then MILF even raised the platform, that it was able to charter Bangsamoro Organic Law (BOL), envisioning an empowered autonomy under the Republic of the Philippines.\r\n\r\nThe history of the Bangsamoro moves in a circular direction. During the time of European imperialism and colonialism, European powers arrived in Bangsamoro in search of natural resources and then after centuries the same European powers re-entered the Bangsamoro region with different mission. The primary mission is to render assistance to the Bangsamoro.\r\n\r\nBangsamoro is now part of the overall geopolitical tensions between nations in Southeast Asia and that it is affected by Sino-American strain in Asia. The re-emerging issue of Sabah likely shakes the Philippine-Malaysian relationship. There is also Indonesian-Malaysian dispute that is left unresolved.\r\n\r\nThe Bangsamoro, the Southeast Asia and the European Colonialism\r\n\r\nNotably, Southeast Asia is of great economic and geopolitical importance. There are pieces of evidence pointing out that Southeast Asia is truly inseparable with the rest of the world and even it becomes the source of tension of the Global Powers.\r\n\r\nOne of the political and economic fault lines both in the past and present is Southeast Asia. The political, cultural and military collisions of Europe and the Muslim world and European powers among themselves were precipitated by the riches of the Moluccas in what is now Indonesia. Europe was then deprived of the standard of spice prices because the Muslim world was able to manipulate the spice trade. Spices were so expensive in Europe considering the transportation from East Indies to Europe. It had to pass by India, Middle East and Central Asia to reach Europe.\r\n\r\nThis gave rise to the idea of directly transacting with the place of origins and sources of spices. In search of Spice Islands or Moluccas or East Indies, Portugal pioneered the westward sailing to reach the fabled islands. Christopher Columbus was commissioned to navigate the Atlantic Ocean but upon viewing America, thinking it was East Indies he disembarked his ship. Then he imagined that he reached the place.\r\n\r\nAs the two Powers of the time, Spain and Portugal had a disagreement on territories they discovered especially in Americas. This prompted the Treaty of Tordesillas on 1494, agreement between Spain and Portugal aimed at settling conflicts over lands newly discovered or explored by Christopher Columbus and other late 15th-century voyagers.\r\n\r\nThe second agreement, known as &ldquo;Treaty of Zaragoza&rdquo; in 1529, was signed to divide the areas of the Southeast Asia. All the traditional territories of the former sultanate of Malacca were given to Portuguese and Brunei Sultanate and all its vassal states as far as Manila were for Spanish crown.\r\n\r\n\r\n<img alt=\"President Rodrigo Duterte, center, and leaders of the Moro Islamic Liberation Front, including Al Haj Murad Ebrahim, left, Mohagher Iqbal, right, and Ghadzali Jaafar, second from right, hold together the signed &quot;Organic Law for the Bangsamoro Autonomous Region in Muslim Mindanao&quot; during a presentation at Malacanang Palace in Manila, Philippines Monday, Aug. 6, 2018. The BOL or Bangsamoro Organic Law, was signed into law and seeks to create an autonomous region in the southern Philippines. (AP Photo/Bullit Marquez, 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3211271_3261538_345.jpg\" />\r\nPresident Rodrigo Duterte, center, and leaders of the Moro Islamic Liberation Front, including Al Haj Murad Ebrahim, left, Mohagher Iqbal, right, and Ghadzali Jaafar, second from right, hold together the signed &quot;Organic Law for the Bangsamoro Autonomous Region in Muslim Mindanao&quot; during a presentation at Malacanang Palace in Manila, Philippines Monday, Aug. 6, 2018. The BOL or Bangsamoro Organic Law, was signed into law and seeks to create an autonomous region in the southern Philippines. (AP Photo/Bullit Marquez, 뉴시스)\r\n\r\n\r\n\r\nThe two empires had kicked off the age of exploration and discovery. Later other Europeans arrived in the fabled Spice Islands of Southeast Asia. Conflict of interest dominated their relations until post-colonial period. Dutch, British, French, Portuguese, Spanish, German, American and Japanese empires exhibited their military powers to manipulate the existing regional order in Southeast Asia.\r\n\r\nPresently, Southeast Asia is within the fault line of Sino-American strategic rivalry. Indonesia is also located in a center of future power rivalry as it is seen as a rising nation in a multipolar world order. Bangsamoro is within the fault line.\r\n\r\nThe World and the Bangsamoro Election\r\n\r\nThe Bangsamoro attempted to separate from the Philippine government to establish their own government, claiming that they have their own nation since time immemorial. Liberation movements emerged with the sole goal of attaining freedom. In 1997, the MILF, the last revolutionary movement which is hellbent to create separate government, accepted the peace invitation of Philippine government. For almost two decades, the MILF and Philippine government had been in peace negotiation until they agreed to resolve the Mindanao conflict. In 2019, the Bangsamoro Autonomous Region in Muslim Mindanao (BARMM), as the result of the peace agreement, officially took off.\r\n\r\nThe transitional government which has started in 2019 is headed by the MILF. The first ever parliamentary poll in the Bangsamoro is scheduled on May 12, 2025. There are many political parties ready to participate in the parliamentary election including the political party of the MILF, the United Bangsamoro Justice Party (UBJP).\r\n\r\nAccredited regional political parties as of November 10, 2024 are UBJP, Bangsamoro Grand Coalition (BGC), Al-Ittihad-Ungaya sa Kawagib Nu Bangsamoro (Al-Ittihad-UKB), Serbisyong Inklusibo Alyansang Progresibo (SIAP), Progresibong Bangsamoro Party (Pro Bangsamoro Party), Moro Ako (OK Partylist), Bangsamoro Party (BAPA), Bangsamoro Peoples&rsquo; Party (BPP), Bangsamoro Peoples Democratic Party (Raayat Democratic Party) and Mahardika Party (Mahardika).\r\n\r\nIn the forthcoming BARMM election, it is going to be the most awaited one given that the world is ready to witness this significant event in Bangsamoro history. Malaysia, Brunei and Indonesia will watch the chapter and verse of this election.\r\n\r\nThe international community will see to it that democracy will be properly observed. Many countries will see to it that women will have significant seats in the parliament. The European Union and other wealthy nations of the western world were behind the conduct of the series of trainings on Political party development. Even the UBJP was trained by Institute for Autonomy and Governance funded by the European Union and Germany. Aside from the UBJP, dozens of political parties were trained to introduce and level the playing field of the parliamentary system.","date":"2024-12-16T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211271"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] ‘가장 특이한 자치 형태’ 방사모로의 역사와 지금","partialText":"편집자 주\r\n\r\n\r\n약 400만명의 인구를 가진 방사모로는 필리핀에서 가장 특이한 자치 형태를 띄고 있다. 이들의 역사는 식민지 이전 시대부터 미국 식민지 및 필리핀 공화국 시대, 무장 투쟁 시대를 거쳐 방사모로 자치구(BARMM)까지 이른다. 무사 다마오 평화와 정의를 위한 방사모로 협의회 사무총장은 내년 5월 방사모로 선거를 앞두고 이들의 역사와 세계에서의 중요성을 소개했다. 다음은 다마오 사무총장의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n14세기 방사모로 술탄국 형성\r\n\r\n모든 열강 이 지역 차지 노력\r\n\r\n동남아, 미래 권력 경쟁 중심지\r\n\r\n&nbsp;\r\n\r\n방사모로, 정체성&middot;자치권 추구\r\n\r\n20년 협상 통해 자치구 출범\r\n\r\n내년 5월 선거에 전 세계 주목\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"무사 다마오. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202412/3211269_3261534_303.jpg\" />\r\n무사 다마오. ⓒ천지일보\r\n\r\n\r\n\r\n과거 많은 유럽 제국이 다양한 이유로 방사모로에 왔다. 스페인, 포르투갈, 네덜란드, 프랑스, ​​독일, 벨기에, 오스트리아, 이탈리아, 영국, 미국, 심지어 일본 제국까지도 방사모로를 식민지로 삼으려고 시도했고 무역과 제국주의를 통해 이를 이뤘다.\r\n\r\n지구상의 많은 국가와 마찬가지로 방사모로는 고유한 정체성을 가지고 있다. 그 정체성은 세계가 공식적으로 인정했다. 모로 민족 해방 전선(MNLF)은 이슬람 협력 기구(OIC)에서 옵서버(관찰자) 지위를 차지하면서 방사모로의 대의를 세계 무대로 끌어올렸다. 그런 다음 모로 이슬람 해방전선(MILF)은 방사모로 자치법(BOL)을 제정해 필리핀 공화국에 강력한 자치권을 구상할 수 있는 발판을 마련하기도 했다.\r\n\r\n방사모로의 역사는 선순환 방향으로 흐른다. 유럽 ​​제국주의와 식민지 시대에 유럽 열강은 천연자원을 찾아 방사모로에 도착했고, 수 세기 후 같은 유럽 열강이 다른 임무를 가지고 방사모로 지역에 다시 들어왔다. 방사모로에 지원을 제공하는 것이었다.\r\n\r\n방사모로는 이제 동남아시아 국가 간의 전반적인 지정학적 긴장의 일부이며 아시아에서 중국-미국의 긴장 관계에 영향을 받고 있다. 다시 떠오르는 사바 분쟁은 필리핀-말레이시아 간의 관계를 흔들 가능성이 높다. 아직 해결되지 않은 인도네시아-말레이시아 분쟁도 있다.\r\n\r\n◆방사모로, 동남아, 유럽 식민지주의\r\n\r\n특히 동남아시아는 경제적, 지정학적으로 매우 중요한 지역이다. 동남아시아는 세계와 떼려야 뗄 수 없는 관계에 있으며 심지어 강대국들 긴장감의 원천이 되고 있다는 증거들을 곳곳에서 찾을 수 있다.\r\n\r\n과거와 현재 모두 정치적, 경제적 단층선 중 하나는 동남아시아다. 유럽과 무슬림 세계, 그리고 유럽 강대국 간의 정치적, 문화적, 군사적 충돌은 현재 인도네시아에 있는 몰루카 제도의 부(富)로 인해 촉발됐다. 당시 이슬람 세계가 향신료 무역을 장악하면서 유럽은 향신료 가격의 표준을 잃게 됐다. 동인도에서 유럽으로의 운송을 고려할 때 향신료는 유럽에서 매우 비쌌다. 유럽에 도착하려면 인도, 중동, 중앙아시아를 거쳐야 했다.\r\n\r\n이 때문에 향신료의 원산지와 공급처를 직접 거래하자는 제안이 나왔다. 포르투갈은 &lsquo;향신료의 섬&rsquo; 몰루카 제도 또는 동인도를 찾아 서쪽으로 항해해 전설의 섬에 도달하는 길을 개척했다.\r\n\r\n크리스토퍼 콜럼버스는 대서양을 항해하라는 임무를 받았지만, 아메리카 대륙을 보고 동인도 제도인 줄 알고 배에서 내렸다. 그러고 나서 그는 그곳에 도착했다고 생각했다.\r\n\r\n당시 두 강대국이었던 스페인과 포르투갈은 특히 아메리카 대륙에서 발견한 영토에 대해 의견이 맞지 않았다. 이로 인해 1494년 토르데실라스 조약이 체결됐다. 이는 콜럼버스와 15세기 후반의 다른 항해자들이 새로 발견하거나 탐험한 땅을 둘러싼 갈등을 해결하기 위해 스페인과 포르투갈이 맺은 조약이었다.\r\n\r\n1529년 &lsquo;사라고사 조약(Treaty of Zaragoza)&rsquo;으로 알려진 두 번째 조약은 동남아시아 지역 분할을 위해 체결됐다. 이전 믈라카 술탄국의 모든 전통적인 영토는 포르투갈과 브루나이 술탄국에 마닐라까지 이르는 모든 속국은 스페인 왕실에 귀속됐다.\r\n\r\n두 제국은 탐험과 발견의 시대를 열었다. 이후 다른 유럽인들도 동남아시아의 전설적인 향신료의 섬에 도착했다. 식민지 시대 이후까지 이해 상충이 그들의 관계를 지배했다. 네덜란드, 영국, 프랑스, ​​포르투갈, 스페인, 독일, 미국, 일본 제국은 동남아시아의 기존 지역 질서를 조정하기 위해 군사력을 과시했다.\r\n\r\n현재 동남아시아는 중국과 미국의 전략적 경쟁의 틈바구니에 있다. 인도네시아는 다극 세계 질서에서 떠오르는 국가로 여겨지기 때문에 미래 권력 경쟁의 중심지에 있다. 방사모로 역시 이 가운데에 있다.\r\n\r\n\r\n<img alt=\"2018년 8월 6일 필리핀 마닐라 말라카낭 궁전에서 열린 발표회에서 로드리고 두테르테 당시 대통령(가운데)과 모로 이슬람 해방 전선의 지도자 알하즈 무라드 에브라힘(가운데 왼쪽), 모하거 이크발(가운데 오른쪽), 가잘리 자파르(오른쪽에서 두 번째)가 방사모로 자치법(BOL)에 서명하고 함께 포즈를 취고 있다. 이 자치법은 필리핀 남부에 자치구를 설립하는 것을 골자로 한 법안이다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3211269_3261535_314.jpg\" />\r\n2018년 8월 6일 필리핀 마닐라 말라카낭 궁전에서 열린 발표회에서 로드리고 두테르테 당시 대통령(가운데)과 모로 이슬람 해방 전선의 지도자 알하즈 무라드 에브라힘(가운데 왼쪽), 모하거 이크발(가운데 오른쪽), 가잘리 자파르(오른쪽에서 두 번째)가 방사모로 자치법(BOL)에 서명하고 함께 포즈를 취고 있다. 이 자치법은 필리핀 남부에 자치구를 설립하는 것을 골자로 한 법안이다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆서구, 방사모로 정당에 자치 교육 지원\r\n\r\n방사모로는 태고적부터 자신들만의 국가가 있다고 주장하며 필리핀 정부로부터 분리돼 독자적인 정부를 수립하려고 시도했다. 해방 운동은 자유를 얻는다는 단 하나의 목표로 등장했다. 1997년 분리 정부 수립에 열을 올리던 마지막 혁명 운동 단체인 MILF는 필리핀 정부의 평화 제안을 받아들였다. 거의 20년 동안 MILF와 필리핀 정부는 민다나오 분쟁 해결에 합의할 때까지 평화 협상을 이어왔다. 2019년, 평화 협정의 결과로 무슬림 민다나오 방사모로 자치구(BARMM)가 공식적으로 출범했다.\r\n\r\n2019년에 시작된 과도 정부는 MILF가 이끌고 있다. 방사모로에서 사상 첫 의회 선거가 2025년 5월 12일에 실시될 예정이다. MILF의 정당인 통합방사모로정의당(UBJP)을 비롯해 많은 정당이 의회 선거에 참여할 준비가 돼 있다.\r\n\r\n지난달 10일 기준 공인된 지역 정당은 UBJP, 방사모로 대연합(BGC), 알 이티하드-웅가야 사 카와기브 누 방사모로(Al-Ittihad-UKB), 세르비용 인클루시보 알리안상 프로그레시보(SIAP), 프로그레시봉 방사모로당(프로 방사모로당), 모로 아코(OK 파티리스트), 방사모로당(BAPA), 방사모로 인민당(BPP), 방사모로 인민민주당(라야트민주당), 마하르디카당(마하르디카) 등이다.\r\n\r\n다가오는 선거는 세계가 전 세계가 방사모로 역사에서 중요한 사건을 목격할 준비가 돼 있다는 점에서 기대되기도 한다.\r\n\r\n말레이시아, 브루나이, 인도네시아는 이번 선거의 모든 과정을 지켜볼 예정이다. 국제 사회는 민주주의가 제대로 지켜질 수 있도록 관심을 기울일 계획이다. 많은 국가가 여성이 의회에서 중요한 의석을 차지할 수 있을지도 지켜볼 것이다.\r\n\r\n유럽​​연합(EU)과 서구의 다른 부유한 국가들은 정당 발전에 관한 일련의 교육을 실시하는 데 배후에 있었다. 심지어 UBJP조차도 EU와 독일이 자금을 지원한 자치 및 거버넌스 연구소에서 훈련을 받았다. UBJP 외에도 정당 수십 개가 의회 제도를 도입하고 공평한 경쟁의 장을 마련하기 위해 교육받은 바 있다.","date":"2024-12-16T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211269"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 뉴욕으로 빠져나가는 영국 상장사·브라질 룰라 두 차례 뇌출혈 수술 뒤 퇴원·미국 등 22개국 이번주 금리결정·트럼프 2기 전망에 미국인 52% 낙관적·러 유조선 2척 흑해서 충돌해 기름 유출·이탈리아 시민권 받은 밀레이·시리아인 자진 귀국","partialText":"<img alt=\"런던증권거래소(출처: 로이터 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3211405_3261730_4352.jpg\" />\r\n런던증권거래소(출처: 로이터 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 올해 영국 런던증시에서 상장사 이탈 규모가 글로벌 금융위기 이후 최대인 것으로 나타났다. 남미 &lsquo;좌파 대부&rsquo; 루이스 이나시우 룰라 다시우바 브라질 대통령이 뇌출혈 수술 후 퇴원했다. 이번 주 전 세계 중앙은행들이 기준금리를 결정한다. 도널드 트럼프 미국 대통령 당선인의 집권 2기 행정부에 대해 미국인의 과반이 낙관하고 있다는 여론조사 결과가 나왔다. 흑해와 아조우해를 잇는 케르치 해협에서 러시아 유조선 2척이 악천후로 충돌해 기름이 바다로 유출되는 사고가 발생했다. 아르헨티나의 하비에르 밀레이 대통령이 로마 방문 중 이탈리아 시민권을 공식 취득했다는 소식이 알려지면서 이탈리아 정치권과 여론이 들끓고 있다. 튀르키예는 시리아 반군이 정권을 전복한 후 자국에 체류하던 시리아인 7000여명이 자진 귀국했다. 이 외에도 천지일보는 16일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆뉴욕으로 빠져나가는 英상장사&hellip; 런던증시 &lsquo;엑소더스&rsquo;\r\n\r\n\r\n올해 영국 런던증시에서 상장사 이탈 규모가 글로벌 금융위기 이후 최대라고 파이낸셜타임스(FT)가 15일(현지시간) 추정했다. 런던증권거래소그룹(LSEG)에 따르면 올해 런던증시에서 상장 폐지되거나 주력 증시를 뉴욕증시 등 다른 곳으로 옮긴 기업은 88개에 이르며 신규 상장은 18곳에 그쳤다.\r\n\r\n\r\n◆브라질 룰라 두 차례 뇌출혈 수술 뒤 퇴원\r\n\r\n\r\n남미 &lsquo;좌파 대부&rsquo; 루이스 이나시우 룰라 다시우바 브라질 대통령이 뇌출혈 수술 후 15일(현지시간) 퇴원했다고 AP통신이 보도했다. 보도에 따르면 룰라 대통령은 이날 의사들과 함께 개최한 기자회견에서 &ldquo;난 여기 살아 있고 일을 하고 싶다&rdquo;며 퇴원 사실을 발표했다.\r\n\r\n\r\n◆ &lsquo;금리인하의 해&rsquo; 마무리&hellip; 미국 등 22개국 이번주 금리결정\r\n\r\n\r\n이번 주 전 세계 중앙은행들이 기준금리를 결정한다. 대부분의 선진국에서 통화정책 완화를 시작한 올 한해가 금리인하로 마무리되는 모습이라고 블룸버그 통신은 15일(현지시간) 보도했다. 이번 주 전 세계에서 최소 22개 중앙은행이 통화정책을 결정한다. 이는 경제 규모로 전 세계의 5분의 2에 달한다. 먼저 미국 중앙은행인 연방준비제도(Fed, 연준)는 17~18일 연방공개시장위원회(FOMC)를 열고 금리를 0.25%포인트 인하할 것으로 예상된다.\r\n\r\n\r\n◆&ldquo;트럼프 2기 전망에 미국인 52% &lsquo;낙관적&rsquo;, 48%는 &lsquo;비관적&rsquo;&rdquo;\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인의 집권 2기 행정부에 대해 미국인의 과반이 낙관하고 있다는 여론조사 결과가 나왔다. 미 CNN 방송과 여론조사기관 SSRS가 지난 5&sim;8일(현지시간) 미국 성인 1011명을 대상으로 실시해 15일 발표한 여론조사 결과 응답자의 52%는 차기 행정부 전망에 대해 &lsquo;열광적&rsquo; 또는 &lsquo;낙관적&rsquo;이라고 답했다. &lsquo;비관적&rsquo; 또는 &lsquo;불안하다&rsquo;고 답한 응답자는 48%였다. 이번 조사의 오차범위는 &plusmn;3.8%포인트다.\r\n\r\n\r\n◆러 유조선 2척 흑해서 충돌해 기름 유출\r\n\r\n\r\n흑해와 아조우해를 잇는 케르치 해협에서 러시아 유조선 2척이 악천후로 충돌해 기름이 바다로 유출되는 사고가 발생했다고 스푸트니크, 타스 통신이 15일(현지시간) 보도했다. 러시아 연방 해상&middot;내륙 교통청은 &ldquo;오늘 폭풍우의 영향으로 볼고네프트 212호와 239호가 흑해에서 충돌했다&rdquo;며 &ldquo;각각 15명과 14명의 승무원이 탑승하고 있었다. 이 사고로 석유 제품이 바다에 유출됐다&rdquo;고 밝혔다. 아직 기름 유출의 정도는 알려지지 않았다. 러시아 일간 코메르산트는 볼고네프트 212호가 약 4300t의 연료를 운반하고 있었다고 보도했다. 러시아 비상사태부는 이번 사고로 볼고네프트 212호가 좌초됐으며 선체의 앞부분이 파손됐다고 말했다.\r\n\r\n\r\n◆이탈리아 시민권 받은 밀레이&hellip; 특혜 논란 불붙어\r\n\r\n\r\n아르헨티나의 하비에르 밀레이 대통령이 로마 방문 중 이탈리아 시민권을 공식 취득했다는 소식이 알려지면서 이탈리아 정치권과 여론이 들끓고 있다. 15일(현지시간) 안사(ANSA) 통신에 따르면 이탈리아 외무부는 지난 13일 밀레이 대통령의 혈통을 근거로 특별 신속 절차를 통해 시민권을 부여했다. 밀레이 대통령의 여동생 카리나도 시민권을 받았다. 밀레이 대통령은 조부모 3명이 이탈리아인이라는 이유로 자신이 &ldquo;75% 이탈리아인&rdquo;이라고 주장해왔다. 야당과 시민사회단체는 밀레이 대통령의 신속한 시민권 취득을 두고 강력히 반발했다.\r\n\r\n\r\n◆튀르키예 &ldquo;닷새간 시리아인 7621명 자진 귀국&rdquo;\r\n\r\n\r\n튀르키예는 시리아 반군이 정권을 전복한 후 자국에 체류하던 시리아인 7000여명이 자진 귀국했다고 15일(현지시간) 밝혔다. 알리 예를리카야 튀르키예 내무장관은 엑스(X)를 통해 이달 9&sim;13일 닷새간 시리아인 총 7621명이 자국으로 돌아갔다고 전했다.","date":"2024-12-16T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211405"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"시리아 넘보는 이스라엘","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211399_3261728_5227.jpg\" />\r\n\r\n\r\n\r\n\r\n(AP=뉴시스) 시리아 정권이 반군으로 넘어가며 혼란스러운 상황에 빠진 가운데 이스라엘이 틈을 타 시리아 군사력을 약화시키고 영토를 점령하려는 시도를 노골화하고 있다. 이스라엘 군인들이 15일(현지시간) 마즈달 샴스 마을에서 이스라엘과 합병된 골란 고원과 시리아를 구분하는 이른바 알파선을 향해 보안 울타리를 넘고 있다.","date":"2024-12-16T00:52:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211399"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"파키스탄의 크리스마스 축제","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211394_3261719_1621.jpg\" />\r\n\r\n\r\n\r\n\r\n(AP=뉴시스) 파키스탄의 기독교인들이 15일(현지시간)&nbsp;파키스탄 라호르에서 열린 크리스마스 축하 집회에 참석하고 있다.&nbsp;","date":"2024-12-15T23:17:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211394"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"빈민가 아이들에게 선물 나눠주는 산타","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211377_3261700_338.png\" />\r\n\r\n\r\n\r\n\r\n[부에노스아이레스=AP/뉴시스] 14일(현지시간) 아르헨티나 부에노스아이레스에서 한 무료 급식단체가 주최한 크리스마스 사전 축하 행사가 열려 산타 복장을 한 남성이 빈민가 아이들에게 선물을 나눠주고 있다.","date":"2024-12-15T21:04:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211377"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“EU·나토, 우크라 평화유지군 파견 가능성 및 평화 계획 논의 예정… 트럼프 종전 구상 영향”","partialText":"<img alt=\"볼로디미르 젤렌스키 우크라이나 대통령과 에마뉘엘 마크롱 프랑스 대통령, 도널드 트럼프 미국 대통령 당선인의 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3211358_3261672_1052.jpg\" />\r\n볼로디미르 젤렌스키 우크라이나 대통령과 에마뉘엘 마크롱 프랑스 대통령, 도널드 트럼프 미국 대통령 당선인의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 유럽연합(EU)과 북대서양조약기구(나토) 회원국들이 오는 18일(현지시간) 우크라이나 평화유지군 파병 가능성 및 평화 계획을 논의할 예정이다.\r\n\r\n폴리티코 유럽판에 따르면 이번 회의는 오는 18일(현지시간) 벨기에 브뤼셀에서 개최되고, 볼로디미르 젤렌스키 우크라이나 대통령과 마르크 뤼터 나토 사무총장 등이 참석할 계획이다.\r\n\r\n소식통에 따르면 도널드 트럼프 미국 대통령 당선인이 종전 구상의 일환으로 유럽 국가들에게 러시아와 우크라이나 간 평화 협정 준수 여부를 감시하라는 압박을 가한 것이 이번 회의 계획에 영향을 미쳤다.\r\n\r\n한편 이번 회의엔 올라프 숄츠 독일 총리, 에마뉘엘 마크롱 프랑스 대통령, 안제이 두다 폴란드 대통령, 우르줄라 폰데어라이엔 EU 집행위원장 등이 초청됐다.","date":"2024-12-15T19:14:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211358"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"감방 내부 둘러보는 시리아 반군 전투원","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211336_3261628_1944.jpg\" />\r\n\r\n\r\n\r\n\r\n[다마스쿠스=AP/뉴시스] 시리아 반군 전투원이 14일(현지시각) 시리아 다마스쿠스의 &#39;팔레스타인 지부&#39;로 불렸던 보안 구금 시설 내 감방을 살펴보고 있다.&nbsp;","date":"2024-12-15T17:20:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211336"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"젤렌스키 “북한군, 러 쿠르스크 전선에 ‘상당수’ 투입… 동맹국에 우크라 지원 강화 호소 계획”","partialText":"<img alt=\"볼로디미르 젤렌스키 우크라이나 대통령이 우크라이나 키이우에서 연설하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202412/3211333_3261627_148.jpg\" />\r\n볼로디미르 젤렌스키 우크라이나 대통령이 우크라이나 키이우에서 연설하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 러시아 서부 쿠르스크 전선에 투입된 우크라이나군을 공격하기 위해 북한군이 상당수 투입되기 시작했다고 볼로디미르 젤렌스키 우크라이나 대통령이 밝혔다.\r\n\r\n14일(현지시간) 우크린폼 등 외신에 따르면 젤렌스키 대통령은 정례 연설에서 &ldquo;러시아가 이미 북한군을 공습에 상당수&nbsp;투입하기 시작했다는 데이터를 확보했다&rdquo;고 말했다.\r\n\r\n이어 그는 &ldquo;북한군은 현재 쿠르스크 전선에서만 투입되고 있다&rdquo;고 설명했다.\r\n\r\n또한 그는 &ldquo;북한군 투입이 전선의 다른 지역으로 확장될 수 있음을 시사하는 정보도 있다&rdquo;고 강조했다.\r\n\r\n한편 젤렌스키 대통령은 오는 18일 벨기에 브뤼셀에서 북대서양조약기구(NATO) 회원국과 유럽연합(EU) 정상들이 모이는 회의에 참석해 동맹국들에게 우크라이나 지원을 강화할 것을 호소할 계획이라고 밝혔다.","date":"2024-12-15T17:17:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211333"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[1분컷] 시리아 혼돈 틈타 이스라엘이 곧바로 점령한 ‘여기’","partialText":"&nbsp;\r\n\r\n[천지일보=이솜 기자] 시리아 정권이 반군으로 넘어가며 혼란스러운 상황에 빠진 가운데 이스라엘이 골란고원에 이어 다른 시리아 영토 점령에 나섰다.\r\n\r\n이스라엘은 바샤르 알 아사드 정권이 축출되고 1주일도 채 지나지 않아 약 500건의 공습으로 시리아를 맹폭했다. 또 이들을 시리아 해군을 파괴했으며 시리아의 지대공 미사일 90%를 제거했다고 주장했다.\r\n\r\n이스라엘은 특히 대번에 헤르몬산 정상을 점령했다. 이스라엘 당국은 이곳의 점령이 일시적이라고 주장하고 있지만 결국 장기적으로 이 지역을 차지할 수 있다는 분석이 나온다.\r\n\r\n헤르몬산 정상은 2814m로 시리아나 이스라엘의 어느 지점보다 높다.\r\n\r\n이스라엘은 수십 년 동안 헤르몬산의 일부 낮은 경사면을 점령하고 스키 리조트까지 운영해 왔지만 정상은 시리아에 그대로 남아있었다.\r\n\r\n아랍 국가들과 유엔, 프랑스 등도 이스라엘에 시리아 영토에서 군대를 철수하라고 촉구했다. 그러나 이스라엘은 자국 안보를 위해 한 일이라며 이곳의 점령이 일시적이라고 주장하고 있다.","date":"2024-12-15T14:57:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211277"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘영토 야욕’ 이스라엘, 시리아 혼란 노렸다… 헤르몬산 정상 점령","partialText":"<img alt=\"시리아 반군이 정권을 잡은 이후 베냐민 네타냐후 이스라엘 총리가 군에 비무장 완충 지대 탈환을 명령한 가운데 이스라엘 군인들이 시리아 헤르몬산 봉우리에서 기념 사진을 찍고 있다. (출처: SNS)\" src=\"https://www.newscj.com/news/photo/202412/3211266_3261530_1841.jpg\" />\r\n시리아 반군이 정권을 잡은 이후 베냐민 네타냐후 이스라엘 총리가 군에 비무장 완충 지대 탈환을 명령한 가운데 이스라엘 군인들이 시리아 헤르몬산 봉우리에서 기념 사진을 찍고 있다. (출처: SNS)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 시리아 정권이 반군으로 넘어가며 혼란스러운 상황에 빠진 가운데 이스라엘이 틈을 타 시리아 군사력을 약화시키고 영토를 점령하려는 시도를 노골화하고 있다.\r\n\r\n이스라엘은 바샤르 알 아사드 정권이 축출되고 1주일도 채 지나지 않아 약 500건의 공습으로 시리아를 맹폭했다. 또 이들을 시리아 해군을 파괴했으며 시리아의 지대공 미사일 90%를 제거했다고 주장했다.\r\n\r\n이스라엘은 특히 대번에 헤르몬산 정상을 점령했다. 이스라엘 당국은 이곳의 점령이 일시적이라고 주장하고 있지만 결국 장기적으로 이 지역을 차지할 수 있다는 분석이 나온다.\r\n\r\n예루살렘 전략 및 안보 연구소(JISS)의 에프라임 인바르 소장은 14일(현지시간) &ldquo;이곳은 레바논과 시리아, 이스라엘을 바라보는 지역에서 가장 높은 곳&rdquo;이라며 &ldquo;전략적으로 매우 중요하다. 산을 대신할 수 있는 것은 없다&rdquo;고 미국 CNN 방송에 말했다.\r\n\r\n헤르몬산 정상은 2814m로 시리아나 이스라엘의 어느 지점보다 높다. 인바르 소장은 &ldquo;사람들은 때때로 미사일 시대에 땅은 중요하지 않다고 말하는데, 그것은 사실이 아니다&rdquo;라고 지적했다. 그는 2011년 출간한 학술 논문을 통해 &ldquo;이것(정상)은 시리아 영토 깊숙한 곳에서 전자 감시를 사용할 수 있게 해 이스라엘이 임박한 공격에 대한 조기 경보 능력을 제공한다&rdquo;고 설명하기도 했다.\r\n\r\n헤르몬산 정상은 시리아에 있으며 지난 주말 이스라엘군이 장악하기 전까지 50년 동안 이스라엘군과 시리아군을 분리했던 완충 지대다. 또 이 봉우리는 비무장화됐었고 유엔 평화유지군이 순찰을 돌기도 했다. 이스라엘은 수십 년 동안 헤르몬산의 일부 낮은 경사면을 점령하고 스키 리조트까지 운영해 왔지만 정상은 시리아에 그대로 남아있었다.\r\n\r\n이스라엘 카츠 국방부 장관은 지난 13일 자국군에 이번 겨울 동안 북부 접경지대 넘어 시리아 영토 내 완충 지대에 주둔할 것을 명령했다. 그는 성명에서 &ldquo;시리아의 상황으로 인해 헤르몬산 정상에 대한 통제를 유지하는 것이 엄청난 안보적 중요성이 있다&rdquo;고 말했다.\r\n\r\n\r\nIsrael has taken advantage of Bashar al-Assad&#39;s overthrow to capture more territory in Syriahttps://t.co/YNLQPZHNyI pic.twitter.com/KQBMQJwos9\r\n&mdash; Middle East Eye (@MiddleEastEye) December 10, 2024\r\n\r\n\r\n시리아 단체 보이스오브더캐피탈에 따르면 이스라엘군은 산 정상을 넘어 시리아 수도에서 약 25㎞ 떨어진 베카셈까지 진군했다. 그러나 이스라엘 군 대변인은 앞서 군대가 수도로 진군하고 있다는 주장을 부인했다.\r\n\r\n이스라엘은 1967년 전쟁에서 헤르몬산에 인접한 시리아 남서부의 전략적 고원인 골란고원을 차지했고 지금까지 점령해 왔다. 시리아는 1973년 기습 공격으로 영토를 탈환하려 했지만 실패했고 이스라엘은 이 지역을 1981년에 합병했다. 당시의 침공과 점령은 국제법상 불법이지만 미국은 도널드 트럼프 행정부 시절 골란고원에 대한 이스라엘의 영유권을 인정한 바 있다.\r\n\r\n헤르몬산 정상 점령 며칠 후 베냐민 네타냐후 이스라엘 총리는 &ldquo;우리는 시리아 내정에 개입할 의도가 없다&rdquo;면서도 &ldquo;하지만 우리의 안보를 위해 필요한 모든 것을 하겠다&rdquo;고 덧붙였다.\r\n\r\n시리아 반군 지도자 아부 무함마드 알 졸라니는 14일 이스라엘의 행동이 선을 넘었다고 비난했다. 아랍 국가들과 유엔, 프랑스 등도 이스라엘에 시리아 영토에서 군대를 철수하라고 촉구했다. 그러나 반군 역시 시리아 재건에 집중하면서 이스라엘까지 감당할 수 없는 상황임을 인정했다. 인바르 소장은 이스라엘 군대의 철수 여부는 &lsquo;정치적 결정&rsquo;에 달렸다며 &ldquo;군대는 그곳에 남길 원할 것&rdquo;이라고 말했다.","date":"2024-12-15T14:22:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211266"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 수츠케버 AI 강의·트럼프 미국 우체국 민영화 관심·필리핀 한달간 태풍 6개 기현상·윤석열 탄핵소추 중국 실시간 검색어 1위·트럼프 각국 정상에 취임식 러브콜·비트코인 큰손 마이크로스트래티지 나스닥100 지수 편입·밀레이 이탈리아 보수행사 참석","partialText":"<img alt=\"(출처: 로이터 통신, 연합뉴스) 지난 13일(현지시간) 신경정보처리시스템 콘퍼런스(NeurIPS)에서 강연하는 일리야 수츠케버\" src=\"https://www.newscj.com/news/photo/202412/3211265_3261529_1021.jpg\" />\r\n(출처: 로이터 통신, 연합뉴스) 지난 13일(현지시간) 신경정보처리시스템 콘퍼런스(NeurIPS)에서 강연하는 일리야 수츠케버\r\n\r\n\r\n\r\n[천지일보=방은 기자] 챗GPT 개발사 오픈AI의 공동 창립자인 일리야 수츠케버가 오랜만에 공개 강연에 나서 미래 인공지능(AI) 모델의 구축 방식과 추론 능력에 큰 변화가 있을 것이라고 전망했다. 도널드 트럼프 미국 대통령 당선인이 적자를 이유로 우정청(USPS)을 민영화하는 것에 관심을 보이고 있다. 올해 약 한 달 동안 여섯 차례의 태풍이 필리핀을 덮친 이례적인 현상과 관련해 기후변화로 이런 가능성이 높아졌다는 연구 결과가 나왔다. 윤석열 대통령에 대한 탄핵소추안이 국회에서 가결되자 중국 매체들은 이를 속보로 타전, 중국인들의 큰 관심을 반영했다. 도널드 트럼프 미국 대통령 당선인이 중국 시진핑 국가주석 외에 이탈리아와 엘살바도르 등 세계 각국 정상들에게 취임식 초청장을 보낸 것으로 전해졌다. 가상화폐 비트코인을 대량 매입해 올해 자본시장에서 큰 화제가 된 기업 마이크로스트래티지가 미 증시의 대표적인 지수 중 하나인 &lsquo;나스닥100&rsquo;에 편입된다. 국제사회에서 &lsquo;보수의 아이콘&rsquo;으로 새롭게 떠오르고 있는 하비에르 밀레이 아르헨티나 대통령이 올해 들어 조르자 멜로니 이탈리아 총리와 5번째 조우하면서 우파 연대의 끈끈함을 과시했다. 이 외에도 천지일보는 15일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆수츠케버 &ldquo;AI, 학습 없는 추론으로 진화&hellip; 예측 불가능해질 것&rdquo;\r\n\r\n\r\n챗GPT 개발사 오픈AI의 공동 창립자인 일리야 수츠케버가 오랜만에 공개 강연에 나서 미래 인공지능(AI) 모델의 구축 방식과 추론 능력에 큰 변화가 있을 것이라고 전망했다. 14일(현지시간) 로이터 통신과 정보기술(IT)매체 더버지 등에 따르면 수츠케버는 전날 캐나다 밴쿠버에서 열린 신경정보처리시스템 콘퍼런스(NeurIPS) 강연에서 &ldquo;우리가 알고 있는 (생성형 AI 모델의) 사전 훈련은 의심할 여지 없이 끝날 것&rdquo;이라고 말했다. 그는 AI 모델 학습&middot;훈련에 필요한 데이터를 유한한 자원인 화석연료에 비유하면서 인터넷에는 인간이 생성한 콘텐츠가 한정된 양으로 존재한다고 설명했다. 그러면서 &ldquo;컴퓨터 연산 능력은 향상하고 있지만, 데이터는 늘지 않고 있다&rdquo;며 &ldquo;우리가 가진 인터넷은 오직 하나뿐이기 때문&rdquo;이라고 지적했다. 이런 이유로 그는 AI 차세대 모델이 &ldquo;실질적인 방식으로 에이전트화(agentic)할 것&rdquo;이라고 예상했다.\r\n\r\n\r\n◆트럼프, 막대한 적자 이유로 美 우체국 민영화에 관심\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인이 적자를 이유로 우정청(USPS)을 민영화하는 것에 관심을 보이고 있다고 워싱턴포스트(WP)가 14일(현지시간) 보도했다. 트럼프 당선인은 자신의 자택인 플로리다주 마러라고 리조트에서 하워드 러트닉 상무부 장관 후보자와 우정청 개편 계획에 대해 논의했다고 복수의 소식통들이 WP에 전했다.\r\n\r\n\r\n◆&ldquo;필리핀 &lsquo;한달간 태풍 6개&rsquo; 기현상, 기후변화 영향&rdquo;\r\n\r\n\r\n올해 약 한 달 동안 여섯 차례의 태풍이 필리핀을 덮친 이례적인 현상과 관련해 기후변화로 이런 가능성이 높아졌다는 연구 결과가 나왔다. 14일(현지시간) 로이터&middot;AFP&middot;블룸버그 통신에 따르면 기후변화를 연구하는 다국적 단체인 WWA(World Weather Attribution)는 보고서에서 이같이 밝혔다.\r\n\r\n\r\n◆尹탄핵소추 中 실시간 검색어 1위\r\n\r\n\r\n14일 윤석열 대통령에 대한 탄핵소추안이 국회에서 가결되자 중국 매체들은 이를 속보로 타전, 중국인들의 큰 관심을 반영했다. 중국 관영 신화통신은 탄핵소추안 가결 직후 중문과 영문으로 각각 관련 소식을 긴급뉴스로 내보냈다. 중국중앙TV(CCTV)도 탄핵소추안 가결로 윤 대통령의 직무가 정지돼 한덕수 국무총리가 직무를 대행하게 됐다고 전했다. 중국 최대 포털 바이두에서는 &lsquo;윤석열 탄핵안 통과, 대통령 직무 즉시 정지&rsquo;가 검색어 1위에 올랐다. 웨이보(微博&middot;중국판 엑스)에서도 가장 많이 검색한 문구에 올랐다. 중국의 한 한국 국회 라이브 시청 사이트에는 네티즌 10만여 명이 몰리기도 했다.\r\n\r\n\r\n◆&ldquo;글로벌 무대 원해&rdquo;&hellip; 트럼프, 각국 정상에 취임식 &lsquo;러브콜&rsquo;\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인이 중국 시진핑 국가주석 외에 이탈리아와 엘살바도르 등 세계 각국 정상들에게 취임식 초청장을 보낸 것으로 전해졌다. 14일 미 CNN방송에 따르면 트럼프 당선인의 한 보좌관은 이 방송에 &ldquo;트럼프 당선인은 세계 지도자들을 취임식에 초청하려는 열의가 상당하다&rdquo;면서 &ldquo;그는 글로벌 무대를 원한다&rdquo;고 말했다.\r\n\r\n\r\n◆&lsquo;비트코인 큰손&rsquo; 마이크로스트래티지, 나스닥100 지수 편입\r\n\r\n\r\n가상화폐 비트코인을 대량 매입해 올해 자본시장에서 큰 화제가 된 기업 마이크로스트래티지가 미 증시의 대표적인 지수 중 하나인 &lsquo;나스닥100&rsquo;에 편입된다. 14일(현지시간) 블룸버그 통신과 미 경제매체 CNBC 등에 따르면 전날 증시 마감 후 나스닥의 벤치마크 감독관은 나스닥100 지수에 마이크로스트래티지와 소프트웨어업체 팔란티어 테크놀로지스, 테이저건&middot;보디캠 제조업체 액손 엔터프라이즈를 추가할 예정이라고 밝혔다.\r\n\r\n\r\n◆밀레이, 이탈리아 보수행사 참석&hellip; &lsquo;국제 보수연대&rsquo; 끈끈함 과시\r\n\r\n\r\n국제사회에서 &lsquo;보수의 아이콘&rsquo;으로 새롭게 떠오르고 있는 하비에르 밀레이 아르헨티나 대통령이 올해 들어 조르자 멜로니 이탈리아 총리와 5번째 조우하면서 우파 연대의 끈끈함을 과시했다고 현지 일간 라나시온, 인포바에, 페르필 등이 14일(이하 현지시간) 보도했다.\r\n\r\n보도에 따르면 밀레이 대통령은 멜로니 총리 초대로 이탈리아를 공식 방문, 이날 이탈리아 집권당인 이탈리아형제들의 보수행사 &lsquo;아트레주 2004&rsquo;에 참여해 연설했다.","date":"2024-12-15T14:17:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211265"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"빈민가 아이들에게 선물 나눠주는 산타","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211251_3261517_4956.jpg\" />\r\n\r\n\r\n\r\n\r\n[부에노스아이레스=AP/뉴시스] 14일(현지시각) 아르헨티나 부에노스아이레스에서 한 무료 급식단체가 주최한 크리스마스 사전 축하 행사가 열려 산타 복장을 한 남성이 빈민가 아이들에게 선물을 나눠주고 있다.&nbsp;","date":"2024-12-15T11:50:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211251"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"친러 축구 선수 출신 카벨라슈빌리 조지아 대통령 당선에 혼란 지속(종합)","partialText":"<img alt=\"(출처: AP 통신, 뉴시스) 8일(현지시각) 조지아 수도 트빌리시에 있는 국회의사당 앞에서 정부의 유럽연합(EU) 가입 추진 중단에 항의하는 시위대가 11일째 시위를 이어가고 있다.\" src=\"https://www.newscj.com/news/photo/202412/3211234_3261497_4334.jpg\" />\r\n(출처: AP 통신, 뉴시스) 8일(현지시각) 조지아 수도 트빌리시에 있는 국회의사당 앞에서 정부의 유럽연합(EU) 가입 추진 중단에 항의하는 시위대가 11일째 시위를 이어가고 있다.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 축구 선수 출신인 미헤일 카벨라슈빌리(53) 친러시아 집권여당 후보가 조지아 대통령으로 당선됐다. 하지만 집권여당이 유럽 연합 가입 보류와 부정 선거 논란 등에 휩싸이면서 조지아 사회에 큰 혼란이 계속되고 있다.\r\n\r\n14일(현지시간) BBC, AP 통신 등에 따르면 조지아 중앙선거위원회는 이날 있은 대통령 선거에서 카벨라슈빌리 후보가 225명 선거인단 가운데 224표를 얻어 신임 대통령으로 뽑혔다고 발표했다. 조지아 대선이 유권자의 직접투표가 아니라 선거인단 투표로 이뤄진 건 사상 처음이다. 2017년 헌법 개정을 통해 대통령 직선제를 폐지하고 간선제로 변경했다. 대선은 친서방인 살로메 주라비슈빌리 대통령의 임기 만료로 실시했다.\r\n\r\n이날 주라비츠빌리 대통령은 카벨라슈빌리의 대통령 선출을 희극이라 비난했다. 주라비슈빌리 대통령은 자신의 정당성을 강조하며 계속 대통령직에 머물겠다고 선언했다. 이로 인해 오는 29일 차기 대통령 취임식 때까지 조지아의 정치적 혼란이 한층 커질 것으로 우려된다.\r\n\r\n이에 이라클리 코바키제 총리는 &ldquo;주라비츠빌리가 조지아의 이익을 해치려 한다고 비난하면서, 그의 임기가 12월 29일에 끝나면 은퇴해야 한다&rdquo;고 강조했다. 조지아는 대통령이 국가 원수이고 총리가 의회의 수장인 의원내각제 국가다.\r\n\r\n앞서 러시아에 유화적인 집권 조지아 꿈의 당은 전 맨체스터 시티 축구선수 출신으로 극우파인 카벨라슈빌리를 대선 후보로 공천했다. 카벨라슈빌리는 조지아 축구 연맹의 지도자가 되는 데 자격이 부족하다는 이유로 실격 처리된 후 정계에 뛰어들었다. 카벨라슈빌리는 점점 권위주의적으로 돼가는 집권당인 조지아 꿈 당의 전 의원이며, 유일한 후보다. 4개의 주요 야당은 카벨라슈빌리를 거부하고 의회를 보이콧하면서 10월에 실시된 선거가 조작됐다고 주장했다.\r\n\r\n조지아 꿈 당에 대한 시위는 10월 선거 직후 시작됐지만, 정부가 2028년까지 유럽 연합(EU) 가입 협상을 보류한다고 발표한 지난달 28일에 폭발적으로 증가했다. 압도적 다수의 조지아 국민은 조지아가 EU에 가입하는 것을 지지하며 이는 헌법에 명시돼 있다.\r\n\r\n억만장자 사업가이자 전 조지아 총리인 비지나 이바니슈빌리가 설립한 조지아의 꿈은 조지아를 다시 러시아의 영향권으로 끌어들이려는 의도를 가지고 있다는 비난을 받아왔다.\r\n\r\nEU와 미국은 모두 조지아 정부의 민주주의적 후퇴를 비난했으며, 트랜스페런시 인터내셔날(Transparency International)에 따르면 지난 2주 동안 조지아 전역에서 460명 이상이 구금됐다. 이 단체는 300명 이상이 학대를 받거나 고문을 당했으며, 그 중에는 조지아 언론인 수십명이 포함돼 있다고 밝혔다.","date":"2024-12-15T10:44:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211234"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“EU·나토, ‘트럼프 종전구상’ 우크라 평화유지군 논의 예정”","partialText":"<img alt=\"도널드 트럼프 미 대통령 당선인(왼쪽)이 지난 7일 프랑스 파리 엘리제궁에서 에마뉘엘 마크롱 프랑스 대통령, 볼로디미르 젤렌스키 우크라이나 대통령과 3자 회동을 한 모습. 2024.12.14 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3211211_3261471_5530.jpg\" />\r\n도널드 트럼프 미 대통령 당선인(왼쪽)이 지난 7일 프랑스 파리 엘리제궁에서 에마뉘엘 마크롱 프랑스 대통령, 볼로디미르 젤렌스키 우크라이나 대통령과 3자 회동을 한 모습. 2024.12.14 (출처: 연합뉴스)\r\n\r\n\r\n\r\n북대서양조약기구(NATO&middot;나토)와 유럽연합(EU) 주요국들이 오는 18일(현지시간) 우크라이나 평화유지군 파견 가능성에 대해 논의할 예정이라고 13일 폴리티코 유럽판이 보도했다.\r\n\r\n사안에 정통한 복수 소식통에 따르면 이번 회의는 도널드 트럼프 미 대통령 당선인이 종전 구상의 하나로 러시아와 우크라이나 간 평화협정 체결 이후 유럽의 군대가 협정 준수 여부를 감시해야 한다고 압박한 데 따른 것이다.\r\n\r\n트럼프 당선인은 지난 7일 프랑스 파리 방문 중 젤렌스키 대통령, 마크롱 대통령과 3자 회동에서 유럽의 군대가 우크라이나에 주둔하며 휴전 상황을 감시하기를 원한다고 말했다고 월스트리트저널(WSJ)은 보도한 바 있다.\r\n\r\n이번 비공개회의에는 마르크 뤼터 나토 사무총장과 볼로디미르 젤렌스키 우크라이나 대통령이 참석할 예정이다.\r\n\r\nEU 회원국 중에서는 올라프 숄츠 독일 총리, 에마뉘엘 마크롱 프랑스 대통령, 안제이 두다 폴란드가 초대됐다.\r\n\r\nEU 지도부를 대표하는 안토니우 코스타 정상회의 상임의장과 우르줄라 폰데어라이엔 집행위원장의 참석 가능성도 제기된다.\r\n\r\n이와 관련 로이터 통신은 EU 회원국은 아니지만 나토 주요국인 키어 스타머 영국 총리도 참석할 것이라고 전했다.\r\n\r\nEU 각국 정상이 18일로 예정된 EU-서부 발칸 정상회의 참석을 위해 브뤼셀로 집결할 예정이어서 우크라이나 전쟁 관련 회의에 더 많은 정상이 참석할 가능성도 제기된다.\r\n\r\n독일 총리실과 EU&middot;나토 대변인은 회의 개최 관련한 질문에 연락이 닿지 않거나 입장을 내는 것을 거부했다고 매체는 전했다.\r\n\r\n(브뤼셀=연합뉴스)","date":"2024-12-15T07:55:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211211"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"시리아 팔레스타인 난민","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211208_3261467_4658.jpg\" />\r\n\r\n\r\n\r\n\r\n팔레스타인 남성들이 미니 트럭 위에 서서 파괴된 건물들 사이를 지나가고 있다. 이 건물들은 내전 중에 파괴되었을 뿐만 아니라 정부에 의해 파괴되거나 도둑들에 의해 벗겨졌다. 14일 시리아 다마스쿠스 외곽 야르무크의 팔레스타인 난민 캠프.\r\n\r\n(연합뉴스=후세인 말라)\r\n\r\n&nbsp;","date":"2024-12-15T06:47:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211208"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘-팔레스타인 가자지구","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3211203_3261463_46.jpg\" />\r\n\r\n\r\n\r\n\r\n팔레스타인 사람들이 14일(현지시간) 가자지구 중심부 데이르 알발라에서 열린 시의회를 겨냥한 것으로 보이는 이스라엘 공습으로 건물 잔해를 수색하고 있다. 팔레스타인 의료 당국은 최소 10명이 사망했다고 밝혔다. (AP 사진/압델 카림 하나=연합뉴스)","date":"2024-12-15T01:04:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3211203"}]