[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 시작도 전에 암초 만난 ‘대왕고래’… 정쟁 속 ‘산유국의 꿈’ 멀어지나","partialText":"<img alt=\"포항 영일만의 첫 시추 작업에 투입될 시추선 ‘웨스트 카펠라(West Capella)’. (제공: 시드릴(Seadrill)) 2024.06.06.\" src=\"https://www.newscj.com/news/photo/202406/3151313_3184065_522.jpg\" />\r\n포항 영일만의 첫 시추 작업에 투입될 시추선 &lsquo;웨스트 카펠라(West Capella)&rsquo;. (제공: 시드릴(Seadrill)) 2024.06.06.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"137\" src=\"https://www.newscj.com/news/photo/202406/3151313_3184063_5125.jpg\" width=\"265\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n&nbsp;\r\n\r\n[천지일보=최혜인 기자] 산유국의 꿈을 담은 &lsquo;대왕고래&rsquo;가 시작도 전에 각종 암초를 만난 모양새다. 최소 5000억원에 달하는 예산이 필요한 상황에서 야당의 거센 반대에 부딪힌 데다, 각종 의혹들이 여태껏 해소되지 못하면서 사업이 설득력을 얻지 못하고 있기 때문이다.\r\n\r\n본격적인 탐사시추를 앞둔 지금, 우선 이 사안에 대한 정확한 이해가 필요하다. 먼저는 이 프로젝트가 성공하게 될 경우와 반대로 실패로 끝날 경우의 득실 관계다.\r\n\r\n이달 있었던 윤석열 대통령 국정브리핑과 산업통상자원부 브리핑을 종합하면 심해 석유&middot;가스 추정 매장량은 최소 35억 배럴에서 최대 140억 배럴, 그중 가스는 75%, 석유는 25% 수준으로 추정된다. 140억 배럴이라는 숫자만 놓고 보면 이는 금세기 최대 심해 유전으로 평가되는 남미 가이아나 광구의 자원량인 110억 배럴을 능가하는 규모다. 지난 1998년 우리나라 동해 천해에서 발견된 4500만 배럴과 비교해 봐도 140억 배럴은 311배에 달한다. 환산하면 천연가스는 최대 29년, 석유는 최대 4년을 넘게 쓸 수 있는 양이라고 한다.\r\n\r\n이에 우리나라가 명목상 산유국(産油國, 원유를 생산하는 나라)을 넘어 진정한 산유국으로 등극할 수 있을지 기대감이 커지고 있다. 성공하면 에너지 자립뿐 아니라 수출까지 가능할 거란 장밋빛 전망이다.\r\n\r\n경제성과 관련해선 과거에도&nbsp;이력이 있었다. 앞서 언급한 지난 1998년 가스전 개발로 처음으로 상업적 가스가 발견되면서 우리나라는 &lsquo;98번째 산유국&rsquo;에 이름을 올렸다. 당시 개발에 총 1조 2000억원 정도가 투입됐다. 2004&sim;2021년 약 4500만 배럴 규모의 가스를 생산하고 가스 고갈로 문을 닫았지만 2조 6000억원의 매출을 거뒀다. 개발에 투입한 비용을 회수하고 또 그 개발비용 이상의 순이익(1조 4000억원)을 거둔 셈이다.\r\n\r\n정부도 &lsquo;에너지 빈국&rsquo;을 내세운다. 그도 그럴 것이 우리나라는 전량이라 해도 무방할 정도로 원유 등 에너지를 해외에서 사들이는 나라다. 대한민국 국민 누구라면 &lsquo;기름 한 방울 나지 않는 나라&rsquo;라는 표현을 한 번쯤 안 해본 사람이 없을 정도다.\r\n\r\n액트지오 방한 기자회견에서 산업부를 대표해 나온 에너지정책실장은 &ldquo;우리나라는 가스를 400억불 넘게, 석유를 862억불, 둘만 1400억불을 수입하는 (에너지를) 거의 100% 수입하는 나라&rdquo;라고 피력했다. 비록 실패로 돌아갈지언정 시도는 해봐야 한다는 주장이다. 한국해양대 교수가 &ldquo;실패 우려로 시도조차 하지 않는 것은 사실상 자원 개발을 포기하겠다는 것과 같다&rdquo;라는 의견을 낸 것도 같은 맥락이다.\r\n\r\n하지만 반대 목소리도 만만치 않다. 여기서도 &lsquo;경제성&rsquo; 논리가 적용된다. 현재 정치권 야당에서는 사업성 평가 등을 따져보기 전까진 예산 편성에 응하지 않겠다며 공세 수위를 높이고 있다. 여기에 &lsquo;신뢰성&rsquo; 문제까지 더해진다. 시추작업에 천문학적 자금이 들어감에도 정부의 자료 제출 거부로 어떤 근거로 추진되는지 전혀 확인할 수 없다는 목소리다. 이 요구에는 &lsquo;삼성전자 시가총액 5배의 근거자료&rsquo; &lsquo;소기업 액트지오와 계약한 이유&rsquo; 등이&nbsp;포함된다.\r\n\r\n이처럼 찬반이 팽팽하게 나뉘고 있지만, 안타까운 점은 &lsquo;산유국의 꿈&rsquo;이 정쟁에 매몰돼 첫 삽을 뜨기도 전에 사장될 위기에 내몰리고 있다는 점이다. 이미 이 사안은 국회에서 정치 공방으로 변질되고 있다. 발표가 이뤄진 이후 분석을 맡은 엑트지오에 대한 의혹들은 연일 불거지고, 야당은 그 의혹들을 적극 부각하는 모습이다.\r\n\r\n그럼에도 정부는 투명한 자료공개 대신 이제 탐사시추를 시작하는 단계인 만큼 추후 절차를 보면서 차분히 기다려달라는 입장이다. 윤석열 대통령도 첫 국정브리핑에 나서 &ldquo;내년 상반기까지 어느 정도 결과가 나올 것&rdquo;이라며 &ldquo;국민 여러분께서는 차분하게 시추 결과를 지켜봐 주시면 좋겠다&rdquo;고 당부했다. 내일(21일)엔&nbsp;사업을 구체화하기 위해 정부 주관으로 국내외 전문가들이 참석하는 &lsquo;동해 심해 가스전 개발 전략회의&rsquo;를 연다고 한다.\r\n\r\n결국 이번 사안은 정치적 책임이 석유의 실제 매장 여부에 배팅 돼, 석유가 뿜어나오면 정부와 여당, 그렇지 않으면 야당의 승리로 끝나게 될 양상이다. &lsquo;절차적 정당성&rsquo;이 더욱 중요한 이유다. 정부는 회의도 좋지만 먼저는 국책사업이라는 정당성과 그 신뢰성을 토대로 예산을 확보하기 위해 눈앞에 높인 각종 의혹들을 걷어내야 한다. 자료공개에 맞서 웅크리고 있을 게 아니라 정확하게 자료를 공개해 &lsquo;정치적 쇼&rsquo;라는 목소리를 잠재우고 신뢰성을 확보해야 한다. 그래야만 시추가 실패하더라도 정부와 여당은 그나마 투명한 절차상에서 진행했다는 목소리라도 낼 수 있지 않을까.\r\n\r\n그러나 무엇보다 정치권에서는 &lsquo;정쟁을 위한 정쟁&rsquo;을 멈춰야 한다. 이번 발표로 국민적 관심이 프로젝트에 쏠려 있다. 22대 국회가 새롭게 출범한 만큼, 정치인들은 오직 상대진영을 헐뜯고 무너뜨리기 위한 그간의 병폐를 고집하느라 눈앞에 있는 기회마저 스스로 걷어차 버리는 일은 더 이상 자제해야 할 것이다.","date":"2024-06-20T07:00:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151313"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 20일자","partialText":"VOL. 1779\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.19.\" src=\"https://www.newscj.com/news/photo/202406/3151228_3183970_756.jpg\" />\r\nⓒ천지일보 2024.06.19.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-19T22:12:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151228"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 선술집 단골 메뉴 참새구이","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151225_3183968_453.jpg\" />\r\n\r\n\r\n\r\n참새는 참새목 참샛과의 새이다. 몸은 다갈색이고 부리는 검으며 배는 잿빛을 띤 백색으로 우리나라의 대표적인 텃새다.\r\n\r\n조선 순조 24년(1824년)에 한글 학자 유희(柳僖, 1773~1837)가 쓴 &lt;물명고(物名考)&gt;에 의하면 참새의 한자어로 작(雀)이 표준어였고 와작(瓦雀)&middot;빈작(賓雀)&middot;가빈(嘉賓)이라고도 하였다. 특히 늙어서 무늬가 있는 것은 마작(麻雀), 어려서 입이 황색인 것은 황작(黃雀)이라 하였다.\r\n\r\n빙허각 이씨(憑虛閣 李氏, 1759~1824)가 순조 9년(1809년)에 저술한 &lt;규합총서(閨閤叢書)&gt;에서는 &lsquo;진쵸&rsquo;라 하였는데 진쵸는 진추(眞隹)이니 참새라는 뜻이다. 제주도 방언에는 밤주리새이&middot;밥주리가 있다.\r\n\r\n이 참새는 겨울철, 특히 납일(臘日)에 많이 잡아 구워 먹어서 납향절식의 하나로 꼽히기도 하였다. 여름 참새보다 겨울 참새가 맛있다고 한다. 여름 참새는 벌레를 먹고 겨울 참새는 가을 동안 알곡을 먹었기 때문. 벌레는 잡느라 힘을 많이 쓰지만 곡식은 편하게 주워 먹어서 그런지도 모른다. 철새, 겨울 나는 새는 그 이전에 많이 먹고 몸에 지방을 모아두기 때문에 그때가 더 맛있는 건 당연하다. 어쨌든 그래서 옛날에는 여름에는 참새를 냅두고 겨울에 잡아먹었다고 한다.\r\n\r\n특히, 함경남도 갑산에서는 추운 겨울이 되면 말총으로 만든 올가미나 덫으로 참새를 잡아 독 안에 모아 두었다가 납일에 구워 먹었다.\r\n\r\n&lt;규합총서&gt;에는 &lsquo;참새는 10월 후 정월까지 먹을 수 있고 나머지는 먹지 못한다. 독한 벌레를 먹으며 둥지에 깐 새끼들은 어미가 잡히면 굶주려 죽는다. 새고기는 장을 꺼릴 뿐 아니라 맛이 또한 좋지 못하니 굽거나 전을 지져도 소금기름에 한다&rsquo;고 조리법이 기록되어 있다.\r\n\r\n특히 조선 후기 실학자인 안정복(安鼎福, 1712&sim;1791)이 쓴 &lt;동사강목(東史綱目)&gt;에는 고려 우왕(禑王, 재위 1374~1388)이 우왕 6년(1380년) 임견미(林堅味, ?~1388)의 아들인 임치(林淄)와 함께 참새를 잡아서, 그 참새를 꿰어서 담장 밑에서 구워 먹은 일이 나온다. 이와 같이 참새를 꼬챙이에 꿰어서 구워 먹는 방법은 참새를 먹을 때 가장 즐겨 쓰는 조리법이었다.\r\n\r\n홍만선(洪萬選, 1643~1715)의 &lt;산림경제(山林經濟)&gt;에 따르면, 참새를 구울 때는 털을 뽑고 내장과 쓸개를 제거한 뒤, 칼등으로 고루 두드려 평평하게 만든다. 그런 다음에 기름과 소금을 발라 재워 두었다가, 간이 배면 꼬챙이에 꿰어 굽는다고 하였다. 또한 빙허각 이씨가 지은 &lt;부인필지(婦人必知)&gt;에는 참새는 10월부터 1월까지 먹는데, 참새를 구울 때 간장(醬)을 바르면 맛이 없으니까 소금을 발라서 누렇게 타도록 구우라고 했다. 이렇게 숯불에다 굽는 참새구이는 집에서도 해 먹었지만, 1950년대 이후에는 주로 선술집이나 포장마차의 단골메뉴였다. 술꾼들은 참새고기도 고기지만 뼈까지 아작아작 씹어 먹는 맛을 별미로 쳤다. 참새구이는 참새구이 전문집까지 있어서, 늦가을부터 겨울까지 흔히 &lsquo;정종(正宗)&rsquo;이라 부르던 일본식 청주를 따끈하게 데워 마실 때 곁들이는 안주로 참새구이가 손꼽혔다.\r\n\r\n참새구이 외에도 참새고기를 소로 넣어 만든 황작만두(黃雀饅頭), 참새로 담근 젓갈 황작해(黃雀醢)가 있다.\r\n\r\n맛은 고소하고 담백하며 굉장히 가는 뼈를 통째로 씹기 때문에 바삭하기도 하다. 소금에 찍어 먹을 경우 짭짤하기도 해서 술안주로 좋다. 그런데 크기가 너무 작아서 저런 맛이 아주 풍부하게 나는 건 아니고 꽤 사람을 감질나게 한다. 그래도 참새가 소 등에 앉아 &ldquo;내 고기 한 점이 네 고기 한 근보다 낫다&rdquo;라고 한다는 말이 있는 걸 보면 예부터 맛은 인정받은 모양. 심지어 과거 임금의 보양식으로 수라상에 올라왔으며, 낟알을 먹은 참새도 소 한 마리의 영양보다도 좋다는 이야기가 전해지고 있다.\r\n\r\n하지만 1960년대 후반부터 조류보호법의 시행과 불법 수렵 단속으로 인해, 참새 판매가 금지되면서 참새구이도 술집에서 모습을 감추게 되었다. 문제는 참새구이의 재료로 쓰이는 참새를 잡으면서 참새만 잡지 않았다는 데 있었다.\r\n\r\n&lsquo;동아일보&rsquo; 1969년 11월 14일 자를 보면, 겨울이라 한창 성수기인 참새구이 집에서 팔리는 참새구이 중 진짜 참새는 10%에 불과하고, 나머지 90%는 쑥새, 멧새, 촉새 등과 같이 포획이 금지된 보호조였고 1년간 전국 참새구이 집에서 희생되는 보호조의 숫자가 약 3백만 마리로 추계될 정도였다. 이에 따라 정부의 조류 보호 조치의 필요성이 제기되었고, 1972년 8월 1일부터 내무부의 금렵조치가 시행되었다. 이 조치로 인해 참새를 잡을 수 없게 되자, 참새구이 안주도 도시에서 모습을 감추었다.\r\n\r\n정부는 1977년 10월 17일 내무부령 제240호로 금렵 조치를 일부 해제하였다. 참새를 다시 잡게 되면서, 참새가 유통되기 시작하였고 참새구이 장사도 재개되었다. 이후 전국적으로 참새 포획이 확대된 것은1987년 7월 18일이었다(경향신문 1977년 11월 23일, 1987년 7월 18일 자). 지금도 서울을 비롯한 지방에 술안주로 참새구이를 파는 집들이 종종 눈에 띈다.","date":"2024-06-19T22:06:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151225"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 세계의 砲彈(포탄)이 모두 별이 된다면-이세룡","partialText":"세계의 砲彈포탄이 모두 별이 된다면 \r\n\r\n이세룡\r\n\r\n세계의 砲彈포탄이 모두 별이 된다면\r\n\r\n그러면 몰래 감추어둔 大砲대포와\r\n\r\n대포 곁에서 잠드는 병사들의 숫자만 믿고\r\n\r\n함부로 날뛰던 나라들이 우습겠지요\r\n\r\n또한 몰래 감춘 大砲대포를 위해\r\n\r\n눈 부릅뜨던 병사와\r\n\r\n눈 부릅뜨고 오래 견딘 병사에게 달아주던 훈장과\r\n\r\n훈장을 만들어 팔던 가게가 똑같이 우습겠지요\r\n&nbsp;\r\n\r\n세계의 각종 砲彈포탄이 모두 별이 된다면\r\n\r\n그러면 전 세계의 시민들이\r\n\r\n각자의 생일날 밤에\r\n\r\n멋대로 祝砲축포를 쏜다 한들\r\n\r\n나서서 말릴 사람이 없겠지요.\r\n&nbsp;\r\n\r\n총구가 꽃의 중심을 겨누거나\r\n\r\n술잔의 손잡이를 향하거나\r\n\r\n나서서 말릴 사람이 없겠지요\r\n&nbsp;\r\n\r\n별을 砲彈포탄 삼아 쏘아댄다면\r\n\r\n세계는 밤에도 빛날 테고\r\n\r\n사람들은 모두 砲彈포탄이 되기 위해\r\n\r\n줄을 서서 차례를 기다릴지 모릅니다\r\n\r\n세계의 각종 砲彈포탄이\r\n\r\n모두 별이 된다면\r\n\r\n&nbsp;\r\n\r\n이세룡 시선집 &lt;세계의 砲彈포탄이 모두 별이 된다면&gt;\r\n\r\n(이세룡: 시인, 영화감독, 1947-2020)\\\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 전쟁과 평화에 대한 시적 상상력을 통해 전쟁의 무기들이 모두 별이 되는 모습을 그려내고있다. 시인은 몰래 대포를 감추고 함부로 무력을 썼던 나라들, 눈을 부릅뜨고 지키던 병사들과 그들에게 주어지던 훈장, 그리고 훈장을 만들어 팔던 가게들까지 모두 우스워질 것이라고 말하며 무력과 전쟁을 기반으로 한 국가들의 어리석음을 비판하고 있다. 이는 전쟁의 미화와 군사적 가치관을 비꼬는 동시에, 그런 체제가 무의미해질 것임을 암시하고 있다.\r\n\r\n&lsquo;세계의 각종 포탄이 모두 별이 된다면&rsquo;이라는 반복적인 상상은, 포탄이 별로 변하여 전 세계 시민들이 각자의 생일날 밤에 자유롭게 축포를 쏘는 모습을 그리고 있다. 이는 시인이 무기 대신 평화로운 축제가 일상이 되는 평화로운 세상을 꿈꾸는 것이다. 전쟁의 무기들이 평화의 상징인 별로 변함으로써, 전쟁 없는 세상이 가능함을 상징적으로 표현하고 있다. 아직도 전쟁이 계속되고 있는 나라들이 있다. 그로 인하여 그 나라 국민들은 비참한 생활을 하고 있고 세계 경제는 바람 앞에 촛불처럼 꺼질 듯이 흔들거리고 있다. 세상 모든 사람이 이세룡 시인의 이 시를 읽고 평화를 사모하는 마음이 가듯 했으면 한다.\r\n\r\n이도훈&nbsp;시인","date":"2024-06-19T22:03:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151224"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 집에서 아이 돌볼 권리도 존중돼야","partialText":"어린 자녀를 둔 맞벌이 가구 비중이 증가했다. 지난해 맞벌이 가구 비중이 역대 최대를 기록한 가운데 막내 자녀 연령을 기준으로 18세 미만 자녀가 있는 맞벌이 가구 비중은 56.8%를 기록했다.\r\n\r\n눈에 띄는 점은 전년 대비 6세 이하 자녀를 둔 맞벌이 부부가 3.9%p나 상승해 81만 8000가구가 됐다는 점이다. 13~17세와 7~12세도 각각 3.1%p, 3.0%p 상승했다. 이들의 일하는 시간도 증가헸다. 자녀가 있는 맞벌이 가구의 주당 평균 취업시간은 39.1시간으로 전년보다 2.1시간 증가했다.\r\n\r\n맞벌이 부부들이 자녀들과 함께할 수 있는 시간이 물리적으로 감소한 것이다. 이에 정부와 지자체, 기업들이 맞벌이 부부들이 자녀를 돌볼 수 있도록 지원하는 정책들을 고심하고 있다.\r\n\r\n그러나 일각에서는 맞벌이 부부를 지원하는 정책과 더불어 아이를 집에서 돌볼 수 있는 지원책도 마련돼야 한다는 지적이 있다. 자아 성취를 위해 일을 하는 게 아닌, 자녀를 돌보고 싶지만 경제사정 때문에 어쩔 수 없이 일을 나가야 하는 부모에 대한 지원 말이다.\r\n\r\n해외에서는 이런 부모에 대해서도 정책적 지원이 된 사례를 찾을 수 있다. 일테면 1998년 노르웨이 정부는 만 3세 이하 아동의 엄마들이 집에서 아동을 돌보는 경우 한 명당 3만 6000 노르웨이크로네 상당의 혜택을 줬다. 우리 돈으로 약 480만원인데 물가상승률을 고려하면 현재 기준으로는 약 900만원에 달한다.\r\n\r\n이 정책으로 많은 엄마들이 보육시설 대신 집을 택했다. 이 정책 혜택을 받은 아동의 형제들을 대상으로 성적을 분석해보니 같은 환경에서 직장에 나가는 엄마를 둔 학생들보다 학점이 무려 1.2점이나 높았다는 긍정적인 결과가 나왔다.\r\n\r\n2006년 독일도 2세 미만 아동을 집에서 돌볼 때 월 15만 300유로를 지급했다. 우리 돈으로 월 20만~40만원 상당이다. 이 정책도 연구 대상이 됐고, 2018년 연구 결과 아이들의 사회성 발달에 긍정적인 영향을 미친 것으로 분석됐다.\r\n\r\n인격 형성기인 유아기에 부모가 자녀의 정서‧사회적 발달을 위해 옆에 있어 주는 것은 가장 좋은 육아방법이다. 물론 맞벌이를 하더라도 육아휴직 제도가 있다. 하지만 더 나아가 부모가 집에서 자녀를 돌볼 권리도 존중돼야 한다.","date":"2024-06-19T18:17:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 종부세 폐지·상속세 인하 바람직하다","partialText":"정부가 추진 중인 종부세 폐지와 상속세 인하는 세계적 추세다. 성태윤 청와대 정책실장이 종부세를 폐지하고, 상속세는 세계 평균 30%로 내리는 것을 추진한다고 밝혔다.\r\n\r\n대통령실에서는 &ldquo;확정된 것은 아니지만, 여러 가지 다방면에서 검토하고 있다&rdquo;고 밝혔다. 정부가 추진 중인 종부세 폐지는 매우 바람직하다. 서울에 집 한 채 가진 사람보다 지방에 두 채를 가진 사람이 더 많은 종부세를 납부한다. 세금은 공정하게 배분돼야 한다. 부모를 모시기 위해 2주택이 된 사람도 종부세를 납부한다.\r\n\r\n문재인 정부 때는 종부세가 최고 10배까지 올랐다. 대학이 가지고 있는 기숙사도 종부세가 수십억원 부과됐다. 학교 법인이 가지고 있는 것은 학생 기숙사였지만, 종부세를 부과했다.\r\n\r\n징벌적 종부세는 폐지돼야 한다. 정부는 고가주택을 가진 경우에는 종부세를 유지하겠다고 밝혔다. 상속세율도 최고 60%에서 30%로 낮추기로 했다. OECD 평균 상속세가 26%다. 우리나라 상속세율은 할증과세를 포함하면 최고 60%다. 넥슨 2대 주주는 기획재정부다. 넥슨 상속세가 6조원으로, 상속자들이 물납인 주식으로 납부했다.\r\n\r\n아일랜드는 법인세를 12%로 낮추고 유럽에서 가장 부자 나라가 됐다. 한국도 선진국이 되기 위해 세율을 낮추고 기업하기 좋은 나라를 만들어야 한다. 정부는 고용을 유지하는 경우에는 상속세를 부과하지 않고, 기업을 매각하는 때만 납부토록 했다. 스웨덴, 멕시코 등 8개 나라가 상속세를 폐지했다.\r\n\r\n한국은 부의 대물림을 막기 위해 상속세를 부과한다. 그러나 많은 나라에서는 고용을 유지하는 것이 더 시급하고 중요하다. 한국도 세계적인 추세를 쫓아 상속세를 세계 평균 수준 26%로 낮춰야 한다.\r\n\r\n정부는 금융투자세도 없애기로 했다. 정부가 거두는 증권거래세 수입은 6조원으로 국가 예산 660조원의 1%다. 싱가포르는 증권거래세 0.2%를 제외하고, 배당세 소득세 등 주식 관련 세금이 하나도 없다. 싱가포르는 세금인하로 아시아 금융허브 국가가 됐다.\r\n\r\n정부는 금투세를 없애고 기업하기 좋은 나라를 만들어야 한다. 해외기업을 한국에 유치해야 한다. 대학생 청년 취업률 45%다. 기업이 양질의 좋은 일자리를 만든다.\r\n\r\n정부가 추진 중인 종부세 폐지, 상속세율 30%인하, 금투세 폐지는 매우 바람직한 방향이다. 한국은 전 세계에서 각종 세율이 모두 높다. 법인세 26%, 소득세 45%, 상속세 60%다. 정부는 세율을 낮추어 기업하기 좋은 나라를 만들어야 한다.\r\n\r\n아일랜드는 유럽에 본부를 둔 다국적 기업 본부 1700개를 유치했다. 1인당 국민소득은 11만 달러로 한국보다 세 배 이상 많다. 한국도 선진국이 되기 위해 세율을 낮춰야 한다.\r\n\r\n정부는 종부세 폐지, 상속세 인하, 금투세 폐지 등 세금인하 정책으로 세계적 기업을 한국에 유치해야 한다. 감세정책은 한국이 선진국이 되는 지름길이다.","date":"2024-06-19T18:14:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 최적의 특허관리","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151163_3183884_919.jpg\" />\r\n\r\n\r\n\r\n주식은 예측이 아닌 대응이라는 말이 있다. 상승을 염두에 두고 투자를 하였으나, 부득이 손절을 한다면, 반동 가능성과 그 이하 하락이 되고 있다면 손절을 하는 편이 나을 수 있다.\r\n\r\n마찬가지로 기업의 특허관리도 기업 내외 환경과 특허법규의 변동성에 늘 주시하고 대응해야 한다.\r\n\r\n첫째 특허청 심사관이 가장 많은 거절이유를 보내는 사유는 진보성이 없기 때문이다. 각 분야에서 과거 어떠한 거절이유가 있었고, 그 거절이유를 극복했는가를 분석해서 평시 준비해 두고 특허동향을 파악해 둘 필요가 있다.\r\n\r\n둘째 특허법은 각국 독립의 원칙이 있다. 따라서 해외 출원할 경우, 각국별 대응을 하기 위해 어떤 로펌의 변리사가 누군가를 면밀히 알아둬야 한다. 우리도 그렇지만, 각국 법원의 판사에 찾아가기 전에 판사의 이력부터 성향을 분석해 소송을 행하는 경우는 일반적이다. 특허분쟁이 있다면, 승소를 하기 위해서 관련 특허 판결이 어떤 방향으로 밀고 갔는지, 어떠한 성향을 갖고 있는지 분석이 되어 있어야 한다.\r\n\r\n셋째 한국에 특허를 출원하고 나서 1년 이내 해외에 출원을 하거나 특허협력조약 PCT에 의해 또는 이들 방법을 병합해 진출을 하게 된다. 진출하기 전에 시장을 분석하고나서 적정하게 추진 국가를 분석해 진출하는 게 바람직하다. 157개국의 체약국이 있는 PCT로 나가는 경우가 대다수이지만, 그 후 어떤 방향에서 해외 특허출원할지 여부는 기업에서 시장을 충분히 분석하여 진출하는 것이 바람직하다. 특히 AI발명의 출원 전략을 세워 법적 요건과 양태, 특허성, 침해 문제 등을 다각적으로 검토해 적극적으로 출원할 것을 권장한다.\r\n\r\n넷째 지식재산보호 측면에서 보면, 인공지능 관련 발명이 뜨거운 이슈가 되고 있는데, 이들 발명에 대해 단지 리스크나 안전을 논할 것이 아니라, 새로운 기회로 삼을 수 있도록 준비해야 한다. 도심항공교통(UAM) R/D는 지원을 하면서, 버티포트, 충전 시설, 관제소, 통신, 저궤도 위성, 도시미관, 소음문제 등 협업이 이뤄지지 않고서는 하나의 기술이 정착하기 곤란하듯, 기업의 리더는 인공지능 관련 발명이 쏟아지고 있고, 우리나라의 경우 더욱 상당히 많은 건을 출원하고 있는 실태를 남의 일로 등한시 여겨서는 큰 코를 다칠 수 있다.\r\n\r\n다섯째 변리사로서 기업 방문을 할 때, 특허 상담을 가면 특허만 상담하는 경우가 대부분이다. 특허 이외에도 상표, 디자인, 영업비밀, 기술이전, 기술가치평가 등 각 부문도 상담을 하여 기업의 가치를 키울 수 있는 계기가 되길 소망한다. 두 번, 세 번 찾아가도 똑같은 질문이 나오는 경우가 적지 않다. 특허 교육이 요청된다. 그냥 머리에서 나오는 하나의 아이디어를 대신 작성해주는 변리사 시절은 엣날 얘기. 그러한 아이디어는 시장성, 사업성, 때로는 기술성이나 권리성까지 부족해 시간 낭비가 될 수 있다. 그래서 특허, 상표, 디자인, 영업비밀 등의 교육이 필요한 것이다.\r\n\r\n여섯째 특허분쟁은 우리가 침해를 했던 시절에서 이제는 외국 기업의 특허침해를 상대로 소송을 제기하는 경우도 적지 않다. 서울반도체 관계사 서울바이오시스가 미국 조명 업체 파이트 일렉트로닉을 상대로 18일 6개 특허 침해를 주장하며 소송을 제기했다. 서울반도체는 20여년간 특허에 1조원 넘게 투자했다. 특허 소송도 백전백승, 특히 이정환 대표는 특허 소송이 끝날 때까지 4년 동안 머리카락을 자르지 않고 심지어 꽁지머리를 하는 결의를 보이며 이겨왔다.\r\n\r\n필터없는 청소기 발명으로 유명한 다이슨의 대표는 초기 사업에서 볼배로라는 정원용 손수레를 발명해 사업이 어느 정도 잘 되자, 여기 저기에서 모방해 사업 실패와 빚더미에 처한 일이 있었다. 특허 제도를 잘 알고 애용하고 관리하는 기업이 마침내 성공한다.","date":"2024-06-19T18:10:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 올바른 부모가 해야 할 일은 투쟁에 가담하는 게 아니라 설득이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3151161_3183882_318.jpg\" />\r\n\r\n\r\n\r\n의대생, 전공의 학부모들이 휴학, 사직 중인 학생과 전공의들을 지원한다며 &lsquo;의대생 학부모 모임&rsquo; 카페를 개설했다.\r\n\r\n카페에는 &lsquo;의대생 학부모 모임 의대생 전공의 자녀를 든든하게 지원하려는 학부모 모임&rsquo;이라는 설명이 달렸다. 이 카페는 인증을 거쳐야 가입할 수 있고, 현재 회원 수는 2500여명에 달한다.\r\n\r\n이 카페의 학부모들은 &ldquo;환자 불편에도 행동해야 할 시점. 저희는 의대생, 전공의 단 한 명이라도 억압당하고 불이익에 처하는 것을 좌시하지 않겠다. 투쟁하지 않으면 쟁취할 수 없다&rdquo;고 주장한다.\r\n\r\n의대에 진학하려면 천부적으로 타고난 우수한 유전자와 학습 능력을 갖추지 않으면 불가능하다. 의대에 보내기 위해 부모가 어떤 노력을 해야 하는지도 잘 안다. 부모로서 현 사태를 암담하게 받아들이는 마음도 이해한다.\r\n\r\n그래도 인생을 더 산 부모라면, 대정부 투쟁보다는 자녀들이 환자의 생명을 더 소중하게 여기는 올바른 의사가 되는 길을 가도록 조언해야 한다. 의대 증원 사태에 부모까지 가세하는 건 현명한 행동이라 볼 수 없다.\r\n\r\n진정으로 자녀를 위한다면 학교로 돌아가 공부하도록 독려해야 마땅하다. 부모까지 수업 거부에 동조하고 응원하는 건 누가 봐도 &lsquo;내 자식 밥그릇 지키기&rsquo;라 국민적 반감만 커질 뿐이다. &lsquo;내 자식 어렵게 의대 보냈으니, 남의 자식은 쉽게 의대 보내게 할 수 없다&rsquo;는 생각으로 보인다.\r\n\r\n평균 연봉 3억원 이상이 되는 고소득 밥그릇을 지키려는 행위 그 이상도 이하도 아니다. 자식 일이라고 부모가 무조건 편들어야 한다는 생각은 옳지 않다.\r\n\r\n의대 정원은 2000년 의약분업 갈등 시부터 매년 350명이 줄여 어림잡아 계산해도 24년간 약 8500여명의 의사가 공급되지 못했다. 지금이라도 늘리지 않으면 미래에는 더 큰 의료대란이 올 수 있다.\r\n\r\n일방적인 2천명 증원 발표로 지금의 의료대란을 일으킨 책임은 정부가 져야 하지만, 의협도 대안을 제시하지 않고 환자를 두고 파업하는 건 더 잘못이다. 환자의 목숨을 걸고 도박하듯 파업하는 의사들은 법과 원칙에 따라 처리해야 한다.\r\n\r\n의대 정원에 의대생들이 반발하고 증원 철회하라고 요구할 권리도 없다. 대학의 정원을 결정하는 건 정부의 권한이다. 학생이 수업 거부하며 저항할 문제가 아닌 건 삼척동자도 안다.\r\n\r\n공대, 법대 증원한다고 수업을 거부하고 집단 휴학하지 않는다. 급격한 증원으로 교육의 질적 저하가 우려되니 의대 교수를 더 확보하고, 의대 시설에 대한 투자를 요구하는 집단행동이라면 설득력이 있다.\r\n\r\n&ldquo;의대를 증원하면 대한민국 의료의 수준이 떨어진다&rdquo;는 주장은 더 이해하기 힘들다. 질 떨어진 의사가 양산될 우려가 있으면 의사고시를 엄격하게 하면 된다. 지방의 보건의료원에서 연봉 3억 6천원을 내걸고 의사를 모집해도 못 구하는 게 의사 수 부족의 지표다. 초고령사회에는 의사가 더 필요하다. OECD 국가 중 의사 수가 제일 적다니 더는 증원을 미루면 안 된다.\r\n\r\n국민에게 존경받는 최고의 전문직이었던 의사가 환자를 버리고 파업하는 건 스스로 의사의 자긍심을 버리는 행위다. 환자 곁을 지키는 의사가 진정으로 히포크라테스 선서를 준수하는 의사다.\r\n\r\n그 누구보다 의사의 손길이 간절한 환자의 목숨을 담보로 파업하고 투쟁하는 건 범죄에 가깝다. 차라리 의사 본인의 목숨을 걸고 파업에 나서라. 부족한 의사를 증원하자는 정책이 환자에게 이토록 막대한 피해를 주면서 강하게 반발해야 할 일인지 국민은 의아하다.\r\n\r\n많은 국민은 의대 증원을 찬성한다. 의술보다 인술을 펼칠 인성을 지닌 사람이 의사가 되도록 선발체계도 바꾸자. 정부가 이번에 포기하면 의사들은 &lsquo;국민도 의사를 이길 수 없다&rsquo;고 생각할지 모른다. 총알이 빗발치는 전장에서도 환자를 구하고 치료해야 하는 게 의사의 역할이다. 정부를 상대로 싸운다지만, 실상은 환자와 국민을 상대로 벌이는 극악무도한 행위다.","date":"2024-06-19T18:07:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3151161"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 19일자","partialText":"VOL. 1778\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.18.\" src=\"https://www.newscj.com/news/photo/202406/3150830_3183469_1158.jpg\" />\r\nⓒ천지일보 2024.06.18.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-18T22:18:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150830"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 푸틴 ‘24년 만의 방북’… 한미동맹 협력 강화해 북러 관계 견제해야","partialText":"블라디미르 푸틴 러시아 대통령이 18일 저녁 평양에 도착, 1박 2일간의 북한 국빈 방문일정에 들어갔다. 푸틴 대통령의 방북은 김정일 국방위원장이 집권하던 2000년 7월 이후 24년 만으로, 지난해 9월 김정은 국무위원장의 러시아 극동 방문에 대한 답방의 성격을 지닌다.\r\n\r\n푸틴 대통령은 이날 방북에 앞서 북한 노동신문에 &lsquo;러시아와 조선민주주의인민공화국(북한): 연대를 이어가는 친선과 협조의 전통&rsquo;이라는 제목으로 기고한 글에서 &ldquo;서방의 통제를 받지 않는 무역 및 호상(상호) 결제체계를 발전시키고 일방적인 비합법적 제한조치를 공동으로 반대해 나갈 것&rdquo;이라며 &ldquo;우리는 공동의 노력으로 쌍무적 협조를 더욱 높은 수준으로 올려세우게 될 것&rdquo;이라고 밝혔다고 조선중앙통신이 보도했다.\r\n\r\n이는 국제사회의 금융제재를 받는 러시아와 북한이 미국 중심의 국제 금융시스템과 기축통화인 달러화의 영향을 받지 않도록 자체적으로 무역&middot;결제 시스템을 갖추자는 의미로 보인다. 그는 또 북한을 앞으로도 변함없이 지지하겠다며 &ldquo;국제관계를 더욱 민주주의적이고 안정적인 관계로 만들기 위해 밀접하게 협조할 용의가 있다&rdquo;고 강조했다.\r\n\r\n북한과 러시아가 군사적으로 강하게 밀착하는 상황 속에서 이번 푸틴의 방북은 한반도를 둘러싼 신냉전 구도를 심화시키는 것 아니냐는 우려가 제기되고 있다.\r\n\r\n최근 한국을 향해 유화적 제스처를 보이면서도, 한편으론 신냉전의 흐름을 타고 북한과의 군사협력 관계를 새롭게 격상하려는 러시아의 노림수를 냉정하게 파악해 대응해야 할 것이다. 특히 주의 깊게 관찰해야 할 대목은 북러의 군사적 밀착이 과연 어느 수준으로까지 끌어올려지느냐의 여부이다.\r\n\r\n우크라이나 전쟁을 기회로 삼아 양국의 &lsquo;검은 거래&rsquo;는 이미 레드라인을 넘어선 지 오래다. 북한은 우크라이나와 전쟁 중인 러시아에 군사 장비와 군수품을 담은 컨테이너 1천개 이상을 보낸 것으로 드러났다.\r\n\r\n러시아는 그 대가로 군사정찰위성 발사에 필요한 신형 엔진 기술 등을 이전하고 정유를 공급한 것으로 알려져 있다. 모두 유엔 안전보장이사회 결의를 중대하게 위반하는 행위들이지만, 양국은 국제사회의 비난을 전혀 아랑곳하지 않고 있다.\r\n\r\n북한과 러시아는 이번에 조약 갱신이나 공동선언을 통해 장기적 군사협력의 토대를 다질 가능성이 높다. 신냉전의 흐름 속에서 서로의 이해가 맞아떨어지는 전략적 접근이 추진되고 있기 때문이다.\r\n\r\n김정은 정권으로서는 러시아를 뒷배로 삼아 우주기술 등을 이전받아 핵&middot;미사일 역량을 고도화하려는 전략이다. 푸틴으로서는 우크라이나 전쟁을 수행하는 데 필요한 무기 공급선을 안정적으로 확보하고, 아시아&middot;태평양에서 영향력을 유지하는데 주안점을 두고 있다.\r\n\r\n우리는 한미동맹과 한미일 안보협력 강화, 국제사회와의 긴밀한 공조를 통해 선을 넘어선 북러의 거래를 견제해야 한다. 북러 관계는 이익동맹의 성격이 큰 만큼 상황과 조건에 따라 얼마든지 바뀔 수 있다. 우리에게는 북러 간 틈새를 벌리는 전략도 필요하다.","date":"2024-06-18T20:36:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150809"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 언론 3단체, 이 대표의 애완견 발언에 언론 자유 부정하는 ‘망발’이라는 판단 내려","partialText":"한국기자협회&middot;전국언론노동조합&middot;방송기자연합회 등 언론 3단체는 더불어민주당 이재명 대표가 언론을 &lsquo;검찰의 애완견&rsquo;이라고 한 것에 대해 공동 성명을 발표하고 &ldquo;언론인에 대한 과도한 망언을 사과하라&rdquo;고 촉구하고 나섰다.\r\n\r\n3단체는 &ldquo;야당 대표와 국회의원이 언론인에 대한 과도한 비하 발언으로 언론을 폄훼하고 조롱하며 언론의 자유를 억압하려는 시도에 우려가 커지고 있다&rdquo;며 &ldquo;윤석열 정부의 언론 탄압을 비판하며, 언론 자유를 누구보다도 지지한다고 강조해 온 더불어민주당에서 드러낸 저급한 언론관이자 막말이기에 더욱 실망감을 감출 수 없다&rdquo;고 했다.\r\n\r\n언론 3단체의 사과요구 공동 성명은 다소 늦은 감이 있었지만 이 대표의 발언을 언론 자유를 부정하는 &lsquo;망발&rsquo;로 규정한 것이다.\r\n\r\n법원이 쌍방울 대북송금 사건과 관련해 이화영 전 경기도 평화부지사에게 중형을 선고하고, 검찰이 방북비 대납을 공모했다며 이재명 대표를 제3자 뇌물 혐의로 기소한 것과 관련한 보도가 쏟아지자, 이 대표와 민주당 국회의원들은 언론을 검찰의 애완견으로 몰아세웠다.\r\n\r\n이 대표는 &ldquo;검찰의 애완견처럼 주는 정보를 받아 열심히 왜곡, 조작하고 있지 않으냐&rdquo;고 말했다. 쌍방울 대북송금 사건과 관련해 자신이 추가 기소된 것과 관련, 검찰의 주장과 법원 판단에 배치되는 증거가 여럿인데도 언론이 진실을 파헤칠 노력은 고사하고 제대로 보도조차 하지 않는다는 것이다.\r\n\r\n민주당 일각에선 이 대표의 언급 이후 기자들을 비판하는 등 더욱 날 선 언사를 언론을 향해 내놓고 있다. 양문석 의원은 &lsquo;검찰의 애완견&rsquo;이라 표현한 이 대표의 발언에 대해 &ldquo;애완견에 대한 지독한 모독&rdquo;이라며 언론을 조롱했다.\r\n\r\n최민희 의원은 &ldquo;(언론인) 대다수는 이런 말을 들어도 사실 할 말이 없지 않을까 싶다&rdquo;라고 했다. 노종면 의원도 &ldquo;랩도그(애완견)는 학교, 언론계, 정치사회학자도 두루두루 쓰는 표현&rdquo;이라고 말했다.\r\n\r\n정치권이 언론에 공정한 보도를 요구하는 것을 넘어 &ldquo;쓰레기&rdquo; 운운하며 조작을 일삼는 집단으로 매도하는 것은 시대착오적이다. 언론 기능이 유튜브 등 디지털 수단으로 확대된 세상에서 언론이 검찰과 짜고 사건을 조작한다고 한들 이를 믿을 국민이 별로 없을 것이다.\r\n\r\n3개 단체는 &ldquo;자신들을 지지하는 이들에게 언론 혐오를 부추기려는 데에 어떤 의도가 있을지 짐작 못 하는 바는 아니나, 그런 행태가 궁극적으로 정치 혐오를 초래할 수 있다는 점을 유념하기 바란다&rdquo;고 지적했다.\r\n\r\n이 대표의 &lsquo;막말&rsquo;은 법원 판결이 임박한 데 따른 초조감이라는 해석이다. 이 대표는 한 나라의 정치지도자답게 말과 행동에 최소한의 품격을 지켜야 한다. 민주당 의원들도 자중해야 한다.","date":"2024-06-18T20:33:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150807"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 남북 강대강 대치국면에 사이버대응 전략을 선점검하고 대처하자","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3150804_3183432_2916.jpg\" />\r\n\r\n\r\n\r\n최근 북한이 대남 오물 풍선을 살포하고 전파를 교란하는 등 도발하자 우리 군은 이에 대응해 대북 확성기 방송을 6년 만에 재개했다. 군은 추가 대북방송여부가 북한의 행동에 달려있다고 경고했지만, 북한은 오히려 김여정 노동당 부부장 명의로 남한을 추가 도발로 위협하고 있어 남북 대치국면은 심화되고 지속될 전망이다.\r\n\r\n이런 강대강 대치국면에서 북한의 사이버 도발 가능성에 대한 우려는 그 어느 때보다 크다. 북한은 무차별적 사이버 공격을 감행하는 대표적인 국가이다. 북한은 1991년 걸프전 이후 전자전의 중요성을 인식해 총참모부에 지휘자동화국과 각 군단에 전자전연구소를 설치하고, 첨단 IT를 활용한 사이버전 기술 개발에 주력하고 있다.\r\n\r\n북한은 사이버전으로 정부의 정보기관이나 사이버군 또는 민간 해커조직들이 사이버 공간에서 4차 산업혁명의 첨단 정보기술(ICT)을 이용해 군사 목적을 달성하기 위해 정보를 탈취하거나 훼손, 조작하고 있다. 북한의 사이버 공격 유형은 암호화폐 등 자산 탈취, 랜섬웨어 공격, 대북&middot;대외전략 등 군사, 외교 기밀 유출, 국방산업 신기술 탈취, 코로나19 백신 기술 탈취 등 다양하다.\r\n\r\n특히 김정은은 핵&middot;미사일과 함께 인민군대의 무자비한 타격 능력을 담보하는 만능의 보검으로 사이버 공격 역량을 강조하고 있다. 인공지능(AI), 사물인터넷( IOT), 빅데이터(Big Data)의 원천기술 개발에 총력을 기울려 북한의 사이버 공격 역량을 세계 최고 수준이다. 북한 정찰총국에서 운영하는 해킹조직은 라자루스(Lazarus), 킴수키(Kimsuky), 스카크러프트(Scarcruft), 블루노로프(BlueNoroff), 안다리엘(Andariel) 등으로 알려져 있다.\r\n\r\n암호화폐에 대한 세계적인 불법 공격도 급증하고 있는데, 이 중 북한의 범죄행위는 전체의 30%에 육박하는 것으로 추정하고 있다. 북한이 2023년 사이버 해킹을 통해 벌어들인 암호화폐는 약 3억 4천만 달러 규모로, 해킹을 통해 벌어들인 자금은 사이버전 역량 강화, 미사일 등 전략 무기 개발 등에 사용하는 것으로 우려하고 있다.\r\n\r\n북한은 2000년대 초반부터 한국, 미국 등을 대상으로 더 큰 사이버 공격을 더 자주 감행하고 있으며, 세계 각국의 금융기관, 외국 정부, 군사기관 및 방위산업체, 에너지연구소 등을 대상으로 사이버 공격을 광범위하게 감행하고 있다.\r\n\r\n국가정보원 등에 따르면 북한이 한국을 대상으로 한 사이버 위협은 일일 평균 약 150만 건에 이른다. 공격 대상과 방법도 청와대 등 정부기관 디도스 공격(2009), 방송사&middot;금융기관&middot;인터넷기업 디도스 공격(2011), 한수원 원전 해킹(2014), 국방통합데이터센터 해킹(2016), 한국항공우주산업&middot;한국원자력연구원 공격(2021), 가상화폐 플랫폼 해킹(2022), 대법원 해킹(2023) 등으로 다양하고 사회적 파장과 안보적 위협도 매우 크다.\r\n\r\n특히 대범원 해킹은 지난 2021년 1월부터 2023년 2월까지 최소 2년간 계속됐다. 해킹된 자료 중 내용 확인이 가능했던 파일 5171개는 우리 국민 1000여명이 법원에 제출한 개인 회생 신청서와 첨부 서류 등으로 알려졌다.\r\n\r\n북한은 수천명의 해커를 육성해 무차별적 해킹에 나서고 있음은 주지의 사실이다. 핵&middot;미사일에 버금가는 비대칭 전력으로 활용하고, 가상화폐를 노려 외화벌이까지 한다. 사이버 위협에 대해 정부와 관계 기관의 유기적 협업과 연계해 국민적 경각심 제고 등 총력 대응이 필요하다.\r\n\r\n정부는 이미 발표한 2024년 국가사이버안보전략(5대 전략과제: ①공세적 사이버 방어 활동 강화 ②글로벌 공조체계 구축 ③국가 핵심 인프라 사이버 복원력 강화 ④신기술 경쟁 우위 확보 ⑤업무 수행 기반 강화)을 재점검해 북한에 의한 사이버공격을 최소화하고 차단해야 한다. 아울러 미&middot;일 등 우방국들과 국제공조도 공고히 해야 한다.","date":"2024-06-18T20:31:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150804"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 나침반 인생","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3150802_3183430_2322.jpg\" />\r\n\r\n\r\n\r\n나침반은 자침이 남북을 가리키는 특성을 이용해 만든 방향 지시계기이다. 자석을 고정시키지 않으면 거대한 자성체인 지구의 자성과 반응해 N극은 북쪽을, S극은 남쪽을 가리키는 원리를 이용한 것이다. 지도를 가지고 있다고 해도 나침반이 없다면 방향을 잡을 수 없으므로 보통 둘을 함께 가지고 있을 때 길을 찾기가 수월해졌다.\r\n\r\n물론 지금은 내비게이션을 통해서 쉽게 길을 찾지만 사막 한복판, 깊은 숲속을 가게 될 때는 나침반이 크게 도움이 되거나 적어도 위로가 될 수 있다.\r\n\r\n나침반을 가지고 큰 방향을 찾아가는 것처럼 인생도 자신의 가치관이나 큰 목표를 향해서 나아가는 것은 중요하다. 아무리 지름길을 간다고 해도 사람은 흔들리면서 갈 수 밖에 없다. 나침반의 바늘은 늘 미세하게 움직인다. 그 바늘이 움직이지 않는다면 나침반은 고장이 난 것이다.\r\n\r\n사람도 마찬가지로 수없이 흔들리면서 자신이 가고자 하는 방향으로 나아가게 된다. 흔들리는 것은 잘못된 것이 아니라 오히려 살아 있다는 증거이자 생명의 아름다움 그 자체인 것이다.\r\n\r\n살아 있는 것은 흔들리고, 움직이고, 변한다. 그러한 것들을 당연하게 받아들일 수 있어야 한다. 그럼에도 불구하고 흔들리는 중심에 있을 때에는 괴롭다. 뭔가 명확한 답이 있기를 바란다. 자신이 한 선택이 틀렸다고 생각할 때 오는 충격을 감당하는 것이 쉽지 않은 것이다.\r\n\r\n에디슨이 전구를 발명하면서 자신의 생각이 매번 틀렸다는 것을 확인했다. 그것도 몇백 번이나 말이다. 그가 위대한 것은 그 수백 번의 떨림을 인정하면서 목표를 향해서 나아갔다는 데 있다.\r\n\r\nKFC(Kentucky Fried Chicken)를 창업한 할랜드 샌더스는 작은 식당을 차렸으나 1년 만에 화재로 모든 것을 잃은 뒤 지금 한국 돈으로 10만원 남짓 되는 연금만으로 생활하였다고 한다. 이대로 살 수 없다고 생각한 그는 다시 사업을 시작하기로 한다.\r\n\r\n노구를 이끌고 미국 전역을 돌아다니면서 자신만의 닭 요리법을 홍보했다. 빈털터리였던 그는 끼니도 홍보용으로 만들고 남은 치킨과 비스킷으로 때웠다. 수백 번의 시도 끝에 한 식당 주인으로부터 치킨 한 조각을 판매할 때마다 일정 금액의 로열티를 준다는 계약을 체결하게 된 것이다. 수많은 흔들림을 견뎌낸 결과인 것이다.\r\n\r\n한두 번 해보고 안 되더라고 하면서 힘들어하는 사람이 있다. 나침반의 바늘이 멈추는 것은 나침반의 고장을 의미한다. 인생도 마찬가지다. 흔들리는 것이 멈추는 상태는 무덤의 비석밖에 없다. 끊임없는 변화나 흔들림을 당연한 것이라고 여기고 견디며 더 나은 방법을 찾아갈 때 당신의 인생은 현재진행형으로 발전하고 있는 것임을 잊어서는 안 된다.\r\n\r\n며칠 전 카페에 단체 손님이 온 적이 있다. 올림픽공원을 걷고 온 것이라면서, 일주일에 한 번 만나서 걷고, 마시고, 이야기를 한다는 것이다. 나이가 70세 정도는 보인다고 생각했는데 늘 움직이는 그분들의 나이는 80을 훨씬 넘었다는 것이다.\r\n\r\n역시 많이 움직이고, 긍정적으로 생각하는 분들이라서 너무 젊어 보였다. 사무엘 울먼의 &lsquo;청춘&rsquo;에 나오는 표현인 &lsquo;우리는 시간의 흐름만으로 늙지 않고, 꿈을 잃었을 때 비로소 늙어가나니&hellip;&rsquo;라는 표현이 맞는 표현이다. 궁금해하고, 알려고 노력하고, 틀린 점을 수정하는 것, 그리고 목표를 향해 흔들리면서 끊임없이 나아가는 것, 그것이 &lsquo;나침반 인생&rsquo;인 것이다.","date":"2024-06-18T20:26:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 사생팬은 없다, 범죄자일 뿐!","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202406/3150779_3183403_3532.jpg\" />\r\n\r\n\r\n\r\n사생팬은 사생활을 침해하는 극성팬을 의미한다. &lsquo;obsessive fan&rsquo;이라는 말도 쓰는데 강박적으로 집착하는 팬을 의미한다. 이런 사람들을 팬이라고 하는 이유는 스타를 너무 좋아하기 때문이라고 간주하기 때문이다.\r\n\r\n누군가를 따라다니는 이들은 예전에는 인기의 척도로 여겨지기도 했다. 마치 소문난 맛집의 줄 서기를 연상하게 했다. 개인이나 소속사가 이를 이용한 면도 있다. 하지만 사생팬은 없으며 오로지 범죄자만 있다. 적절한 수준을 넘어섰기 때문이다.\r\n\r\n이들은 단순히 팬을 따라다니는 수준이 아니라 집과 같은 사적인 공간에 침입하기도 한다. 집안에 들어와 스타의 물건을 가져가기도 하고 물리적 접촉으로 폭행을 가하기도 한다. 이런 사생팬은 아이돌 문화가 확산이 되면서 더 심화한 것으로 알려졌다. 11년 동안 스토킹을 당한 김창완씨 사례도 있었지만, 대개 서태지와 아이들 이후 매우 심해졌다. 팬덤의 확장과 비례한 현상이다.\r\n\r\nBTS의 진이 최근 팬 미팅에서 기습 뽀뽀를 당할 처지에 놓인 것은 넓게는 사생팬의 행위에 당한 것이다. 분명 팬 미팅은 가볍게 안는 허그 미팅이었기 때문이다. 더구나 진은 원하지 않는 행위였기 때문에 얼굴을 찡그릴 수밖에 없었다. 1000명을 포옹해야 하는 진은 그 자체가 힘들 수 있는데 이런 기습 행동은 더욱 어려움을 가중했다.\r\n\r\n드라마 &lsquo;선재 업고 튀어&rsquo;로 국내외 인기를 크게 얻고 있는 변우석 배우의 경우도 사생팬의 심각한 사례였다. 인천 송도에서 비공개 일정에 팬이 들어온 경우는 그나마 덜했다. 대만에서는 팬들이 차량 10여대를 예약해 따라다니거나 숙소로 이용하는 호텔 앞에 진을 치고 있는 것은 물론 호텔 층마다 엘리베이터를 눌러 변우석이 머무는 호실을 알아내려 했다. 무엇보다 비공개 일정에 대한 정보를 사고팔고 한다는 내용도 보도되었다. 스토킹처벌법에 따르면 &lsquo;정보통신망을 이용해 상대방의 개인정보나 개인위치정보 등을 제3자에게 제공&rsquo;을 하면 처벌받는다.\r\n\r\n최근 엔시티 드림(NCT DREAM)의 멤버 런쥔의 경우는 너무 극단적인 사례였다. 우선 그는 &ldquo;아이돌들 살기 편해졌다. 돈은 돈대로 벌고&hellip;&rdquo;라는 악성 문자를 공개하기도 했다. 이는 정말 인격적인 모독을 가하는 문자 메시지라고 할 수 있다. 대중 스타에 대한 편견이 비등할수록 범법 행위의 합리화가 당연시된다.\r\n\r\n런쥔 사례에서 가장 큰 문제는 항공권이었다. 팬이라는 사람이 런쥔이 타고 있는 비행기 옆자리 좌석을 구매했다. 이런 내밀한 개인 정보를 어떻게 알았단 말인가. 항공기의 경우 마음대로 이탈할 수 없기에 더 공포감을 느낄 수 있었다. 더구나 그 사람은 런쥔이 자는 모습을 무단으로 사진 촬영을 했다. 공개하고 싶어 하지 않는 모습을 그대로 사진에 담는 모습은 법적으로도 용인될 수 없다. 정신과 치료가 필요한 상태에 이르렀다는 진단이 과히 지나친 일은 아니다.\r\n\r\n과거에는 사생팬에 대한 대응은 소극적이었다. 자칫 스타나 유명인의 이미지가 훼손될 수 있었기 때문이다. 하지만 상대적으로 사생팬의 위험성은 더욱 커졌다. 특히, 스마트 모바일 환경이 급속하게 진전되면서 사생팬의 행위는 더욱 심각해졌다. 사생 행위를 통해 얻은 정보나 콘텐츠를 공유하거나 확산시키는 정도가 상상을 초월하고 있기 때문이다. 더구나 하나의 비즈니스 모델로 만들고 있기도 하다. 단순히 팬의 행위라고 볼 수 없게 되었다. 따라서 적극적인 법적 조치로 대응할 수밖에 없다.\r\n\r\n사생팬은 없고 오로지 범죄 행위밖에 없다. 만약 진정한 팬이라면 자신이 좋아하는 이를 괴롭힐 수 없다. 스스로 자기 자신만을 위하는 이기적인 행위자일 뿐이다. 더구나 스타를 자신만의 소유물인 것처럼 대하는 것은 팬의 기본적인 태도라고 할 수 없다.\r\n\r\n팬덤에는 룰이 있고 그것을 지켜야 팬이라고 할 수 있다. 팬이라는 증명은 팬덤 룰의 준수에 따를 뿐이다. 단지 앨범 구매나 콘서트 티켓으로 증명될 수 없고 그것은 단순히 상품 구매자일 뿐이다. 단지 사생 행위는 개인의 사생활 침해에만 그치지 않는다. 스타나 유명인은 누구라도 혼자 단독으로 독점할 수 없다. 그렇게 했을 때 오히려 다른 팬들의 권리를 침해할 수 있다. 이 때문에 다른 팬들이 분노하고 고발에 나서기도 하는 것이다.\r\n\r\n방탄소년단의 진에게 그런 무도한 짓을 한 게 대표적이다. 적절한 선을 지키지 않을 때 이에 대한 응징은 너나 할 것이 없다. 문화적 공유 자산으로서 모두가 다 지니고 향유할 수 있게 해주어야 하기 때문이다.","date":"2024-06-18T18:39:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150779"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 찾아온 정신문명의 시대가 우리에게 줄 선물은 잃었던 東方의 회복","partialText":"&nbsp;\r\n\r\n요즘은 지금까지 회자돼 온 단어 가운데, 유독 &lsquo;천년(밀레니엄)&rsquo;이라는 단어에 관심이 가는데, 그 이유가 뭘까. 오늘날을 기준으로 볼 때, 지나온 천년의 시간이 있었고, 앞으로 가야 할 천년의 시간이 있으니, 곧 새 천년이다.\r\n\r\n물론 오늘을 있게 한 무시할 수 없는 그 이전의 시간이 있었으며, 새 천년 후에 이어질 영원한 시간이 기다리고 있음도 분명하다.\r\n\r\n그런 가운데서도, 지나온 천년과 새 천년에 관심을 두는 이유는, 오늘을 살아가는 우리와 밀접한 관계를 지니고 있기 때문이 아닐까.&nbsp;","date":"2024-06-18T16:52:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150729"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] “한강 리버버스, 안전이 최우선으로 되어야…”","partialText":"<img alt=\"이영주(現 서강대학교 글로벌법무학과 겸임교수·법학박사(S.J.D) ​​​​​​​​​​​​​​​​​​​​​前 국제무역선 1등항해사)\" src=\"https://www.newscj.com/news/photo/202406/3150616_3183161_5740.jpg\" />\r\n이영주(現 서강대학교 글로벌법무학과 겸임교수&middot;법학박사(S.J.D) ​​​​​​​​​​​​​​​​​​​​​前 국제무역선 1등항해사)\r\n\r\n\r\n2024년 10월, 서울시에는 마곡~잠실 구간의 교통체증 문제를 해소할 8척의 &lsquo;한강 리버버스&rsquo;가 들어선다. 이는 경제적이고 효율적이면서 친환경적이라는 점에서 서울시민의 기대를 한목에 받고 있다.\r\n\r\n그렇다면 서울시민들에게 묻고 싶다. &ldquo;한강 리버버스는 안전하다고 생각하십니까?&rdquo;\r\n\r\n예상컨대 시민 대다수는 &lsquo;잘 모르겠다&rsquo;거나 세월호 사고를 떠올리며 &lsquo;위험할 수도 있다&rsquo;고 답할 것이지, 당연히 &lsquo;안전하다&rsquo;라고 답하지는 않을 것이다.\r\n\r\n1990년 9월 한강 유람선 &lsquo;노들호&rsquo;가 마포대교와 충돌하여 침몰하여 15명이 실종되었고, 2016년 1월 한강 유람선 &lsquo;코코몽호&rsquo;가 한파와 유빙으로 인해 침몰하였다. 2023년 9월에는 한강 유람선 &lsquo;아라호&rsquo;가 마포대교 교각과 충돌해 16명의 부상자가 발생했다. 이렇듯 한강에서의 선박 운항은 결코 안전하다고 볼 수 없다.\r\n\r\n실제 선박사고는 충돌, 좌초, 침수, 화재, 폭발, 전복, 기관고장 등 선박 자체에 대한 사고뿐만 아니라 선박 내 인명사고인 끼임, 부딪힘, 미끄러짐, 추락, 투신 등 다양한 유형으로 발생한다. 또한 선박사고는 통상적인 교통사고와는 다르게 예측이 어려우며 사고 발생 시 실종, 사망 등 대형 인명사고로 확산될 가능성이 크다는 특징을 갖고 있다.\r\n\r\n한편 서울시는 &lsquo;한강 리버버스 운영계획(2024.3.)&rsquo;을 수립하여 안전관리계획에 관한 사항으로 &lsquo;교통관제시설 적용&rsquo;, &lsquo;전용 항로 설정&rsquo;, 항로표지 정비&lsquo; 등 안전시설 보강 계획을 밝힌 바 있다. 다만, 이러한 계획은 올 10월 취항에 대비하여 빠른 시일 내에 구체적으로 정비되어 추진될 필요가 있다. 다시 말해, 서울시는 &lsquo;한강 리버버스&rsquo;를 안전하게 운항하기 위해 막중한 책임과 높은 전문성을 가지고 해당 사업을 구체적으로 계획하고 추진해야 한다.\r\n\r\n이에 따라 다음과 같은 정책방향을 제안한다.\r\n\r\n첫째, 수상교통안전을 관리할 수 있는 &lsquo;수상교통서비스체계&rsquo;를 갖추어야 한다.\r\n\r\n해상에서의 선박교통은 「선박교통관제에 관한 법률(이하 &lsquo;선박교통관제법&rsquo;이라 함)」에 따라 해양경찰의 선박교통관제센터(VTS)에서 관리되고 있다. 다만, 총톤수 150톤급인 &lsquo;한강 리버버스&rsquo;는 「유선 및 도선 사업법」에 따른 &lsquo;도선&rsquo;에 해당하므로 선박교통관제법의 적용대상이 아니며, 한강은 선박교통관제구역에 포함되지 않는다.\r\n\r\n비록 &rsquo;한강 리버버스&lsquo;가 VTS의 관제 범위에 포함되지 않더라도, 서울시 자체적으로 수상교통을 관리할 수 있는 &lsquo;수상교통서비스체계&rsquo;를 구축해야 한다. 일례로, 부산시는 부산남항 수역 내 유선 &lsquo;자갈치 크루즈&rsquo;의 취항에 따른 선박교통안전확보를 위해 2015년 &lsquo;부산남항 해상안전관리센터&rsquo;를 설치하였으며, 레이더, AIS, VHF, 지능형 CCTV 등의 최첨단 장비 등을 통해 &lsquo;자갈치 크루즈&rsquo; 및 통항 선박의 안전운항을 관리&middot;통제하고 있다.\r\n\r\n&lsquo;한강 리버버스&rsquo;는 한강 유람선 속력의 2배 이상 빠른 약 20노트(시속37km)로 항행하며, 8개의 대교(행주&middot;방화&middot;가양&middot;월드컵&middot;성산&middot;양화&middot;서강&middot;마포대교)와 2개의 섬(선유도&middot;밤섬)을 지나야 한다. 또한 한강에는 8척의 &lsquo;한강 리버버스&rsquo;뿐만 아니라 유람선, 요트, 수상레저기구 등 다양한 선박이 산재하기 때문에 수상교통은 더욱 복잡할 것으로 예상된다. 이로 인해 선박사고 위험은 더욱 증가할 수밖에 없다. 따라서 서울시는 자체적으로 안전을 관리할 수 있는 체계적이고 전문적인 장비와 인력을 확보한 수상교통서비스체계를 갖추어야 한다.\r\n\r\n둘째, 선박안전 기준을 &lsquo;최대&rsquo;로 준수해야 한다.\r\n\r\n&lsquo;한강 리버버스&rsquo;가 운항하기 위해서는 「선박안전법」에 따른 선박검사 안전기준을 만족해야 한다. 그러나 이러한 기준은 단지 선박을 안전하게 운항할 수 있는 &lsquo;최저 기준&rsquo;일 뿐이다. &lsquo;한강 리버버스&rsquo;를 단순히 버스와 같은 일반적인 교통수단으로 보아서는 안 된다. 선박사고는, 특히 다수의 승객이 승선하고 있는 선박에서의 사고는 인명피해와 직결되기 때문이다. 또한 운항속력, 승선인원 등 &lsquo;한강 리버버스&rsquo;의 운항 특성과 한강의 유속, 선박&middot;레저기구 통항량, 교량통항 방법 등 한강의 수상교통 현황을 고려해 볼 때 일반적인 선박에 대한 최저 안전기준과 동일시 적용해서는 안 된다.\r\n\r\n비록 「선박안전법」상 비교적 완화된 기준인 &lsquo;도선&rsquo;의 안전기준에 해당될지라도 항해&middot;통신 장비, 구명&middot;소화 설비, 승무 정원&middot;자격 등에 대하여 여객선 수준의 더욱 강화된 기준을 적용하거나 국제협약(SOLAS, MARPOL, STCW, ISM Code 등) 기준을 참고하여 선박안전 기준을 &lsquo;최대&rsquo;로 준수하여 운항하여야 한다.\r\n\r\n다만, 이러한 강화된 안전 기준을 적용하기 위해서는 추가적인 비용과 인력이 반드시 투입되어야 한다. 따라서 서울시는 &lsquo;한강 리버버스&rsquo;에 대한 안전관리체계와 시민들의 안전인식이 자리 잡을 때까지 강화된 선박안전 기준을 준수하기 위해 필요한 비용과 인력에 대하여 보조금 지급, 지방세 감면 등의 제도적 지원 방안을 마련해야 한다.\r\n\r\n셋째, 선박안전 전문인력을 영입&middot;양성하여야 한다.\r\n\r\n우리나라 해역 내에서의 선박안전과 관련된 행정과 집행은 해양수산부 또는 해양경찰에서 수행한다. 이러한 해양수산부, 해양경찰 등 선박안전과 관련된 정부의 정책결정자 또는 주요 실무자는 선박안전과 관련된 경험과 지식이 풍부한 해기사(海技士) 출신이 대부분이다. 선박안전은 그 특수성으로 인해 해당 분야의 실무 경험과 전문성이 없다면 정책을 쉽게 결정하거나 실무를 원활하게 이행하기 어렵기 때문이다.\r\n\r\n서울시는 바다가 존재하지 않기 때문에 선박안전과 관련된 행정실무 인력이 다소 부족할 것으로 보인다. 서울시 소속 선박직 공무원은 그 숫자도 많지 않을뿐더러 선박&middot;수상안전과 관련된 정책업무보다는 관공선 운항업무에 대부분 배치되어 있기 때문이다. 결국 서울시는 &lsquo;한강 리버버스&rsquo;를 안전하게 운항하기 위해 필요한 선박안전 관련 전문인력이 부족하다고 평가될 수밖에 없다.\r\n\r\n따라서 서울시는 선박검사관(원), 해사안전감독관, 고급 해기사(1~2급), 선박안전실무자, 대학교수 등 선박안전과 관련된 실무전문가 및 학계 등으로부터 전문인력을 영입하여 선박안전 정책을 추진하고 한편으로 내부 전문인력을 양성해야 한다.\r\n\r\n안전은 눈에 보이지 않는다. 다만, 사고가 발생하면 눈앞에 나타날 뿐이다.\r\n\r\n&lsquo;한강 리버버스&rsquo;에서의 단 한 명의 인명사고도 발생하지 않게 하기 위해서는 지나칠 정도로 사고에 대비하고 준비하는 노력이 필요할 것이다. &lsquo;한강 리버버스&rsquo;가 안전과 효율을 모두 갖춘 서울시의 대표적인 교통수단으로 자리 잡길 기대해본다.","date":"2024-06-18T13:59:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150616"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 찾아온 정신문명의 시대가 우리에게 줄 선물은 잃었던 東方의 회복","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202406/3150456_3182918_324.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n요즘은 지금까지 회자돼 온 단어 가운데 유독 &lsquo;천년(밀레니엄)&rsquo;이라는 단어에 관심이 가는데, 그 이유가 뭘까. 오늘날을 기준으로 볼 때 지나온 천년의 시간이 있었고, 앞으로 가야 할 천년의 시간이 있으니 곧 새 천년이다.\r\n\r\n물론 오늘을 있게 한 무시할 수 없는 그 이전의 시간이 있었으며, 새 천년 후에 이어질 영원한 시간이 기다리고 있음도 분명하다.\r\n\r\n그런 가운데서도 지나온 천년과 새 천년에 관심을 두는 이유는 오늘을 살아가는 우리와 밀접한 관계를 지니고 있기 때문이 아닐까.\r\n\r\n지나온 천년은 과거의 시간과 달리 우리에게 삶의 질과 물질의 풍요를 가져다줬지만, 우리의 정신은 궁핍했고 피폐했다면 틀림없다.\r\n\r\n하지만 막 시작한 새 천년의 시간은 물질을 넘어 정신의 풍요를 가져다준다는 것이다.\r\n\r\n이를 한마디로 정리하면 물질문명의 시대는 이제 그만 가고, 대신 정신의 풍요와 함께 살아갈 정신문명의 시대가 찾아왔다는 얘기가 된다.\r\n\r\n이에 대해 좀 더 깊이 들어가 보면 다음과 같은 답을 얻을 수 있을 것이다.\r\n\r\n우리 인간 개개인은 자아(自我)가 있고 자기(自己)가 있으며, 이를 다르게 종교적으로 접근해 보면 속사람과 겉사람이며 나아가 영체(靈體)와 육체(肉體) 곧 영과 육이 된다.\r\n\r\n이렇게 설명하고 보니 2천년의 시간이 좀 더 쉽게 다가오고 있다.\r\n\r\n지난 천년은 우리 육신을 위한 시간이었다면 도래한 새 천년은 우리의 영혼에 의한 그리고 영혼을 위한 시간이라는 답을 얻게 된다.\r\n\r\n그렇다면 도래한 정신문명의 시대는 그 무엇에 의해 그리고 그 무엇을 위해 영위돼 가는 것일까.\r\n\r\n그것은 바로 &lsquo;종교&rsquo;가 아닌 &lsquo;참 종교&rsquo;의 힘으로 우리 인간의 본질적 가치를 찾고 누리는 세상을 의미하고 있다.\r\n\r\n그렇다. 지금까지 인류가 발전해 온 것을 들여다보면, 우리 사람의 열심과 노력과 고안으로 엄청난 문명과 문화적 발전을 가져왔다. 하지만 순리를 떠나 역리를 따랐고, 이기적 인간의 본성은 자연(만물)과 친하지 않았고, 그 결과 자연은 부메랑으로 돌아와 인간을 역습하니 지구 종말을 염려해야 하는 지경까지 온 것이다.\r\n\r\n이것이 물질문명과 인간의 한계니 인간의 본질과 추구해야 할 보편적 가치는 어디서 찾을 수 있겠는가.\r\n\r\n그 해답이 오랜 시간을 지나 이렇게 찾아왔으니, 새 천년의 시대 곧 정신문명의 시대다.\r\n\r\n이 정신문명의 시대를 &lsquo;종교의 시대&rsquo;라 하지 않고 &lsquo;참 종교의 시대&rsquo;라 하는 데는 어떤 이유가 있을까.\r\n\r\n&lsquo;종교(宗敎)&rsquo;라는 글자를 파자해 보면, 하늘의 것을 보고 그 본 것을 가르친다는 의미며 이는 종교의 참뜻이다.\r\n\r\n하지만 지금까지 종교라는 글과 말은 무성했지만 봉한책이란 말과 같이 하늘의 것을 본 자도 본 것을 가르치는 자도 출현하지 않았기에 종교라는 이름뿐이지 실제로는 종교는 없었다는 이면적 의미다.\r\n\r\n이해를 돕기 위해 좀 더 구체적으로 설명하자면 다음과 같다.\r\n\r\n종교는 곧 신앙이며, 신앙은 보이지 않는 신을 믿는 행위며, 믿는다는 것은 그 신의 말(말씀)을 믿는 것이다.\r\n\r\n나아가 그 말은 단순히 그냥 말이 아니라 약속의 말 곧 약속이며 예언이다. 그래서 종교가 될 수 있는 유일한 조건은 반드시 경서가 있어야 하고 경서엔 약속이 있어야 한다.\r\n\r\n더 나아가 신앙은 믿음을 전제로 하기에 약속을 한 주체는 그 약속을 이룬 실체적 일(사건)이 있어야 하며, 그 약속을 이룬 실체로 인해 믿을 수 있는 또는 믿어야 하는 분명한 이유가 성립된다.\r\n\r\n동양의 유불선, 3대 종교를 진정한 종교라 하는 이유가 바로 여기에 있으니 경서가 있고 그 안에 약속이 있기 때문이다. 그 외 종교는 이름만 종교지 실제로는 타 종교의 경서 일부를 도용해 사용하거나 대부분은 그 나라의 문화와 사교에 불과하다.\r\n\r\n유불선 종교라 할지라도 앞서 언급한 바와 같이 경서에 예언과 성취가 연대와 족보와 이름과 지명과 함께 분명하고 확고부동하게 기록된 경서는 기독교 성경뿐이다.\r\n\r\n따라서 자기 신을 믿을 수 있는 근거는 바로 경에 기록된 약속이 있고, 나아가 그 약속을 약속대로 이루었느냐가 관건이다. 또 이루었다면 남아 있는 약속 또한 이룰 것이란 확신을 갖게 되니 이것이 신앙이고 종교다.\r\n\r\n흔히 진리를 말한다. 세상에서도 농부가 밭에 콩 씨를 뿌렸으면 반드시 콩이라는 열매를 맺을 것이니 당연한 이치다. 이같이 말씀의 씨를 뿌렸으면, 그 말씀이 약속이니 때가 되어 그 약속대로 약속을 이루게 되니 곧 진리(眞理)라 하는 것이다.\r\n\r\n바로 물질문명이 가고 정신문명이 찾아오는 시점에 2천년 전 예수님의 피로 대신한 새 언약 곧 계시록이 이루어짐으로 한 시대가 가고 한 시대가 오는 교차점 곧 길목에 서 있는 것이다.\r\n\r\n이때 세상을 이긴 진리가 출현하므로 비로소 천지를 분간할 수 있게 됐고, 자아라고 하는 인간의 본질 그리고 인류의 보편적 가치 즉, 참 자유와 사랑과 평화와 광복의 시대가 열린 것이다.\r\n\r\n참고로 이같이 참 종교 곧 진리가 대한민국 한반도 동방에서 출현하고 시작되지 않으면 안 되는 환경적 요인도 어찌 보면 당연해 보인다. 한반도는 종교성이 강한 민족으로 유불선을 포함한 수많은 종교가 존재하고 있고, 그로 인해 수많은 사상이 범람하고 있다.\r\n\r\n이러한 종교적 영적 상황 속에서 오직 진리로 모든 이론을 파하고 이긴 이긴자(십승지: 十勝地)가 출현하는 것은 당연해 보인다.\r\n\r\n이제 우리의 정신은 세상을 이긴 이긴자를 통해 새로운 문화와 문명을 만나게 됐고, 비로소 자유와 평화 광복을 찾게 될 것이니 곧 자아의 발견이고 회복이며 나아가 잃었던 동방의 회복이다.\r\n\r\n따라서 찾아온 정신문명의 시대는 우리가 그토록 원하던 동방의 회복을 선물하게 될 것이다.","date":"2024-06-18T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150456"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 6월 18일자","partialText":"VOL. 1777&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.06.17.\" src=\"https://www.newscj.com/news/photo/202406/3150419_3182872_632.jpg\" />\r\nⓒ천지일보 2024.06.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-06-17T22:07:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 환자 볼모로 한 의료 거부, 누굴 위한 것인가","partialText":"서울대학교 병원의 &lsquo;무기한 집단 휴진&rsquo;에 이어 대한의사협회도 18일 휴진을 예고했다. 이 같은 의료 거부는 의료 시스템과 환자들에게 심각한 영향을 미칠 수 있다. 의사들의 의료 거부 행위는 여러 문제점을 내포하고 있으며, 이를 비판하는 목소리가 높아지고 있다.\r\n\r\n먼저, 의료 거부는 환자들의 건강과 생명을 직접적으로 위협한다. 특히 중증 질환을 앓고 있는 환자들에게 진료가 지연되거나 중단되는 것은 치명적일 수 있다. 환자들은 치료를 받기 위해 병원을 찾으며, 의료진은 환자들의 건강을 책임지는 중요한 역할을 맡고 있다.\r\n\r\n이러한 상황에서 의료진이 집단적으로 진료를 거부하는 것은 윤리적으로나 도덕적으로 용납될 수 없는 행위다. 의사들은 집단휴진을 하면서도 환자들에게 큰 영향을 주지 않는다고 하는데, 입원을 하고 수술을 해야 하는 환자들의 대기가 한없이 길어지면서 유무형의 피해와 환자들의 절규가 이어지고 있다는 것을 외면한 주장이다.\r\n\r\n의료 거부는 의료 시스템의 신뢰도를 저하시키는 결과를 초래할 것이 자명하다. 의사들은 고도의 전문성과 윤리의식을 바탕으로 환자들에게 신뢰를 받아야 한다. 그러나 반복되는 의료 거부는 환자들로 하여금 의료 시스템에 대한 불신을 가지게 만든다. 이는 결국 의료 서비스 이용을 기피하게 하고, 사회 전체의 건강 수준을 저하시킬 수 있다.\r\n\r\n의사들의 의료 거부는 정당한 요구를 위한 방법으로서 적절하지 않다. 정부와의 협상을 통해 개선이 필요한 부분이 있다면, 대화와 협력을 통해 해결책을 모색해야 한다. 환자들을 볼모로 삼는 행위는 의사들의 요구가 아무리 정당하더라도 그 방법이 옳지 않다는 것을 보여준다. 이는 오히려 의사들의 주장을 약화시키고, 여론의 지지를 얻기 어려워지게 한다.\r\n\r\n의사들이 직면한 문제와 관련해 정부도 여러 대안을 제시하고 있다. 그러나 의사들이 선택한 방법은 심각한 문제를 일으키고 있다. 의료 거부가 환자들에게 미치는 영향을 고려할 때, 더 이상 이러한 극단적인 방법을 사용해서는 안 된다. 의사들은 자신의 목소리를 내되, 환자들의 생명과 건강을 최우선으로 생각하는 태도를 보여야 할 것이다.\r\n\r\n의료계는 이제라도 정부와의 협력을 통해 지속 가능한 해결책을 모색해야 한다. 이를 위해서는 상호 간의 신뢰와 소통이 필수적이다. 의사들이 다시 한 번 환자들의 건강을 최우선으로 생각하며, 신중한 결정을 내리기를 기대한다.\r\n\r\n의료 시스템의 안정성과 신뢰 회복을 위해 모든 이해관계자들이 함께 노력해야 할 시점이다.","date":"2024-06-17T20:52:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150405"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 공정위의 쿠팡 제재, 국민을 기준으로 결정하라","partialText":"쿠팡에 대한 공정거래위원회의 제재는 국민을 기준으로 결정하면 된다. 공정거래위원회와 쿠팡의 정책 중 어느 것이 국민을 위한 것인지 판단기준이 돼야 한다.\r\n\r\n쿠팡은 유통업체가 고객이 원하는 제품을 원하는 방식으로 보여주는 것은 유통업의 본질이라고 주장한다. 공정거래위원회는 쿠팡이 자사 상품과 PB상품을 우선해 배치했으며, 직원 리뷰 등을 근거로 1400억원 과징금을 부여했다.\r\n\r\n쿠팡은 전체 리뷰 중 직원 비중은 0.3%뿐이며, &ldquo;마음에 들지 않는다&rdquo;는 진솔하고 객관적 리뷰도 있다. 임직원 체험단 평점 평균이 일반인 체험단 평균보다도 낮다고 주장한다. 고물가 상황에서 PB는 품질 좋은 상품을 저렴하게 제공해 물가 진정에 도움이 됐다고 주장했다.\r\n\r\n경제학의 목적은 공정성과 효율성이다. 공정거래위원회의 정책집행은 공정하고 효율적으로 이뤄져야 한다. 한국은 전 세계에서 온라인 쇼핑이 가장 앞서가는 국가다.\r\n\r\n중국의 알리, 테무 등이 한국시장을 급속하게 잠식하고 있다. 미국 아마존도 국내에서 이미 활발히 영업하고 있다. 쿠팡과 국내기업 온라인쇼핑 규제는 한국 기업에만 해당된다. 쿠팡은 로켓배송으로 국내 온라인 쇼핑시장 1위다.\r\n\r\n온라인 쇼핑산업은 2023년 전체 소매액 650조원 중 35%다. 향후 전체 소매시장 65%까지 증가할 것으로 학자들은 예측한다. 대한민국은 국토가 좁고, 전 국민이 스마트폰을 가지고 있기에 온라인 쇼핑이 가장 발달하기 좋은 나라다.\r\n\r\n중국기업 알리와 테무도 한국시장에서 성공하면 전 세계 어디에서나 성공할 수 있다는 이유로 파격적 가격으로 공세를 펼치고 있다. 다음과 같이 해법을 제시한다.\r\n\r\n첫째 정책 판단은 국민을 위한 것이어야 한다. 공정거래위원회와 쿠팡 경영전략 중 누가 국민에게 도움이 되는가로 판단하면 된다. 불과 얼마 전 중국 제품에서 암을 유발하는 제품이 최고 700배까지 검출되자, 정부는 KC인증을 받은 제품만 수입을 허용하겠다고 했다가 질타를 받았다.\r\n\r\n가습기살균제도 KC인증을 받았지만, 국민 2000여명이 사망했다. 한국 국민 20%인 1000만명이 사용한 것으로 추정된다. 이처럼 정부 정책이 완벽한 것이 아님이 드러났다.\r\n\r\n둘째 정부는 4차 산업혁명 규제를 완화하고 기업하기 좋은 나라를 만들어야 한다. 정부의 온라인 규제는 국민의 생명과 안전을 해치는 것을 중심으로 해야 한다. 이번 공정거래위원회 규제는 대한민국 기업에만 적용되며 국민 안전과는 전혀 관련 없다.\r\n\r\n이번 상품 규제는 중국과 미국 온라인쇼핑 기업에는 해당되지 않는다. 한국 기업만이 역차별 받는 것이 우려된다. 국내 많은 온라인기업에게 큰 악영향을 줄 수 있다. 국내기업과 해외기업이 기울어진 운동장이 아니라, 평평한 운동장에서 경쟁을 벌이면 국민 모두에게 이익이 된다.\r\n\r\n셋째 국가 기여도와 일자리 창출을 감안해야 한다. 쿠팡은 삼성전자 다음으로 국내에서 가장 많은 일자리를 만들었다. 지방 소멸을 막고 전국 대부분 지역에 배송되고 있다. 쿠팡은 한국에서 영업하고 한국인을 고용한다. 기업 본점이 어디에 있는가보다 영업장소가 어디에 있고 누구를 고용하는지가 중요하다.\r\n\r\n롯데는 전체 기업 70%가 한국에 있으며, 한국인을 고용한다. 쿠팡에 대한 과징금과 고발 등 제재가 국익과 국민을 위해 올바른 방향으로 결론나야 한다.","date":"2024-06-17T20:49:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3150403"}]