[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습으로 치솟는 불길과 연기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3190680_3234996_4050.jpg\" />\r\n\r\n\r\n\r\n\r\n[다히예=AP/뉴시스] 20일(현지시각) 레바논 베이루트 남부 교외 다히예에서 이스라엘의 공습으로 불길과 연기가 치솟고 있다. 레바논 보건부는 이스라엘과 헤즈볼라의 전투가 시작된 이후 이스라엘 공습으로 레바논 사망자가 2464명, 부상자는 1만1530명에 이른다고 발표했다.&nbsp;","date":"2024-10-21T08:41:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190680"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"젤렌스키 “파병된 북한군 현대전 훈련, 국제 문제 확대 가능성”","partialText":"<img alt=\"볼로디미르 젤렌스키 우크라이나 대통령 [AFP 연합뉴스]\" src=\"https://www.newscj.com/news/photo/202410/3190670_3234985_4615.jpg\" />\r\n볼로디미르 젤렌스키 우크라이나 대통령 [AFP 연합뉴스]\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] 우크라이나의 볼로디미르 젤렌스키 대통령은 최근 북한의 현대전 훈련과 러시아와의 군사 협력이 전 세계적 위협을 크게 증대시킬 수 있다고 경고했다.\r\n\r\n로이터통신에 따르면 젤렌스키 대통령은 20일(현지시간) 야간 연설에서 북한의 이러한 군사 활동이 우크라이나 전쟁을 넘어 더 광범위한 국제적 문제로 확대될 가능성이 있다고 밝혔다.\r\n\r\n젤렌스키 대통령은 &ldquo;북한이 현대전 훈련을 받은 후 불안정성과 위협이 크게 증가할 수 있다&rdquo;며 북한이 러시아에 장비와 병력을 지원하는 움직임이 매우 위험하다고 경고했다. 그는 위성 사진과 비디오 증거를 통해 북한이 러시아에 군사적 지원을 제공하고 있다는 사실을 확인했다고 덧붙였다.\r\n\r\n북한은 최근 러시아와의 협력 수준을 크게 높이며, 특히 러시아 극동 지역에서 현대전에 대비한 특수부대 훈련을 진행 중인 것으로 알려졌다. 국정원에 따르면 북한은 약 1500명의 특수부대를 러시아로 파견해 훈련을 진행하고 있으며, 이는 러시아의 전쟁 준비에 중요한 역할을 할 수 있다는 우려를 낳고 있다.\r\n\r\n미국과 유럽 등 서방 국가들 또한 북한의 이러한 움직임을 주시하고 있다. 로이드 오스틴 미국 국방부 장관은 북한이 실제로 러시아에 병력을 파견할 가능성에 대해 우려를 표명하며, 이러한 행동이 사실로 드러날 경우 이는 매우 심각한 문제라고 지적했다. 나토의 마크 뤼트 사무총장도 북한 병력의 배치에 대한 구체적인 증거는 없지만 상황을 면밀히 지켜보고 있다고 밝혔다.\r\n\r\n프랑스와 우크라이나 외교부 장관들은 키이우에서 열린 공동 기자회견에서 북한의 개입이 전쟁을 중대한 단계로 확대시킬 수 있다고 경고했다. 북한군의 직접적인 개입은 러시아의 전쟁 노력에 강력한 지원을 제공하는 동시에, 국제사회의 불안정성을 심화시킬 수 있다는 것이다.\r\n\r\n젤렌스키 대통령은 전 세계가 이러한 위협을 간과하지 말고 단호하게 대응할 필요가 있다고 촉구했다. 그는 &ldquo;북한 군이 러시아와의 전쟁에 개입하고 전 세계가 침묵을 지킨다면 이는 누구에게도 도움이 되지 않으며, 전쟁을 더욱 장기화할 뿐&rdquo;이라고 강조했다.","date":"2024-10-21T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190670"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Weapons of War: How Top Arms Sellers Profit from Global Conflict While Paying Lip Service to Peace","partialText":"<img alt=\"Ayele Addis Ambelu, Journalist at Africa News Channel and Ethiopian Mass Media Action (EMMA NEWS)Journalism lecturer at Injibara University.\" src=\"https://www.newscj.com/news/photo/202410/3190546_3234761_637.jpg\" />\r\nAyele Addis Ambelu, Journalist at Africa News Channel and Ethiopian Mass Media Action (EMMA NEWS)Journalism lecturer at Injibara University.\r\n\r\n\r\n\r\nAs of 2024, the world is grappling with over 50 active conflicts and wars, spanning from Ukraine to Yemen, Ethiopia to Myanmar, and beyond. These wars and conflicts are not only humanitarian crises but also fuel lucrative arms deals, sustaining an industry that profits from global instability. The global arms trade, valued at over $60 billion annually, plays a direct role in the continuation of these conflicts, and many of the world&#39;s largest arms exporters are heavily involved.\r\n\r\nIn 2024, the global arms trade reached staggering new heights, with the largest arms manufacturers continuing to rake in billions as violence and instability surged across conflict zones. Despite claims of promoting peace, the world&#39;s top arms suppliers have been accused of fueling wars for profit, sparking global controversy and raising ethical questions about the true intentions behind their rhetoric.\r\n\r\nAccording to the Stockholm International Peace Research Institute (SIPRI), more than 40% of global arms exports come from the United States alone, with Russia and France following closely. These weapons find their way into some of the world&rsquo;s bloodiest battlefields, exacerbating violence and prolonging conflicts. Despite pledges of peace, the global arms trade shows no sign of slowing, and the leaders of the top arms-exporting nations often find themselves navigating the fine line between national security and international ethical responsibilities.\r\n\r\nThe Business of War: A Thriving Industry Amid Global Chaos\r\n\r\nThe global arms market has seen explosive growth in recent years. According to the latest report by the Stockholm International Peace Research Institute (SIPRI), the global arms sales market expanded by 5.6% between 2019 and 2024. The United States, Russia, and France remain the top three exporters, with America alone accounting for nearly 40% of total arms exports globally. The Middle East and Africa are among the largest buyers, with countries like Saudi Arabia and Egypt leading the demand for military equipment. In the words of Peter Wezeman, senior researcher at SIPRI, &quot;The world&#39;s major arms exporters continue to prioritize profit over peace, selling weapons to regions mired in conflict while offering little in terms of real solutions to prevent violence.&quot;\r\n\r\nTop Ten Weapon Sellers (2024):\r\n\r\n\r\n\tUnited States: 40% of global arms sales (~$60 billion annually)\r\n\tRussia: 16% of global arms sales\r\n\tFrance: 11%\r\n\tChina: 5.2%\r\n\tGermany: 4.2%\r\n\tItaly: 3.8%\r\n\tUnited Kingdom: 3.2%\r\n\tSouth Korea: 2.4%\r\n\tIsrael: 2.3%\r\n\tTurkey: 1.8%\r\n\r\n\r\nWith major deals reaching into the billions, such as the $29 billion arms agreement between the United States and Saudi Arabia, these figures highlight the sheer scale of the trade. Meanwhile, Russia has maintained significant arms exports to countries involved in protracted conflicts, including Syria and India. Despite sanctions and international pressure, Russian arms sales grew significantly following its involvement in the Ukraine conflict, primarily driven by demand from nations seeking to bolster their defense capabilities.\r\n\r\n\r\n<img alt=\"지난 9일(현지시간) 이스라엘 남부의 한 기지에서 열린 정부 주최 미디어 투어에서 폭발물 처리반(EOD) 소속 이스라엘 군인이 레바논에서 전투 작전 중 압수한 헤즈볼라가 사용한 무기를 전시한 채 포즈를 취하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3190546_3234762_659.jpg\" />\r\n지난 9일(현지시간) 이스라엘 남부의 한 기지에서 열린 정부 주최 미디어 투어에서 폭발물 처리반(EOD) 소속 이스라엘 군인이 레바논에서 전투 작전 중 압수한 헤즈볼라가 사용한 무기를 전시한 채 포즈를 취하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\nTop Buyers: Arming for Conflict\r\n\r\nThe demand for military equipment is driven by both regional conflicts and the perceived need for defense amid rising global tensions. The Middle East remains the most volatile region, with Saudi Arabia and Qatar being the largest purchasers of arms. As conflict in Yemen drags on and tensions with Iran escalate, Saudi Arabia has become the world&rsquo;s largest arms buyer, accounting for 24% of U.S. military exports.\r\n\r\nTop Ten Weapon Buyers (2024):\r\n\r\n\r\n\tSaudi Arabia: 24% of U.S. exports, deals totaling ~$29 billion\r\n\tIndia: 53% of Russian exports, increasing military expenditure\r\n\tQatar: Heavy buyer of U.S. and European arms amid regional disputes\r\n\tEgypt: Large arms deals with Russia and France\r\n\tAustralia: Major purchaser of U.S. arms\r\n\tSouth Korea: Significant investments in military technologies\r\n\tPakistan: Dependence on Chinese military supplies\r\n\tTurkey: Expanding domestic arms production while buying advanced systems\r\n\tUnited Arab Emirates: Increasing arms purchases due to involvement in regional conflicts\r\n\tIndonesia: Diversifying its military suppliers, with deals from the U.S. and Russia\r\n\r\n\r\nControversies: Profit Over Peace?\r\n\r\nWhile arms producers and sellers defend their practices as a necessity for national defense and security, critics argue that these companies often undermine global peace efforts. In 2024, the United Nations released a report condemning the arms industry for exacerbating conflicts rather than helping to resolve them. &quot;The international arms trade fuels the very conflicts we are trying to end,&quot; said UN Secretary-General Ant&oacute;nio Guterres. &quot;While we negotiate for peace in conflict zones like Yemen and Ukraine, arms are being sold to both sides, prolonging suffering and instability.&quot;\r\n\r\nPeace and Funding Disparity\r\n\r\nDespite the massive profits generated by the arms trade, the industry&rsquo;s contributions to peace initiatives are minimal. SIPRI estimates that global arms manufacturers contribute less than 1% of their annual profits to peace-building programs. Companies like Lockheed Martin and Raytheon, whose profits exceeded $50 billion and $25 billion respectively in 2024, allocate negligible amounts to humanitarian causes. In stark contrast, global spending on arms races up as the peace-building budget dwindles.\r\n\r\nCase Studies: Syria, Yemen, and Ukraine\r\n\r\nThe ongoing conflict in Syria continues to illustrate the arms trade&#39;s devastating impact. According to Amnesty International, Russia supplied over 72% of Syria&rsquo;s arms between 2019 and 2023, with France and China also contributing significant military equipment. As the war drags on, the human toll is overwhelming: more than 500,000 lives have been lost, and millions have been displaced. Meanwhile, Yemen remains one of the deadliest conflict zones, where weapons supplied by the U.S. and UK continue to fuel the war between Saudi-led forces and Houthi rebels.\r\n\r\nIn Ukraine, arms sales have surged dramatically since the start of the war in 2022. NATO allies, including the U.S. and Germany, have supplied Ukraine with advanced military systems, from drones to anti-aircraft missiles, as it defends itself against Russia&rsquo;s invasion. However, this has led to further militarization, with no clear resolution in sight. &quot;We are supplying Ukraine to defend its sovereignty,&quot; stated NATO Secretary General Jens Stoltenberg, &quot;but we must remain vigilant to ensure these weapons are not fueling further instability in the region.&quot;\r\n\r\nThe Middle East is one of the most conflict-ridden regions in the world, with wars in Syria, Yemen, and Iraq continuing to devastate civilian populations. At the same time, it remains the largest market for arms sales. Saudi Arabia, for example, is the world&rsquo;s top arms importer, receiving 24% of U.S. military exports. These weapons are being used in Yemen, a conflict described by the United Nations as the world&rsquo;s worst humanitarian crisis, with over 377,000 deaths and millions displaced.\r\n\r\nDespite this, Saudi leadership continues to defend their position. King Salman of Saudi Aabia, while addressing the controversy of arms purchases, emphasized, &quot;We must secure our borders and defend our people... Saudi Arabia is also committed to peace in the region.&quot; But observers argue that the arms trade, particularly from the U.S., is prolonging the conflict. Independent observer Robert Lindner from OXFAM notes, &quot;These weapons make reconciliation nearly impossible. How can we talk about peace while the battlefields are being supplied with arms?&quot;\r\n\r\nEurope: Arms for Ukraine and Beyond\r\n\r\nThe Russia-Ukraine war has been one of the most significant conflicts of the 21st century, with arms exports playing a pivotal role. Since Russia&rsquo;s invasion in 2022, Ukraine has received billions in military aid from NATO countries, particularly the U.S., Germany, and France. While these arms help Ukraine defend its sovereignty, they also contribute to the escalation and prolongation of the conflict.\r\n\r\nFrench President Emmanuel Macron defended France&rsquo;s arms deals, stating, &quot;While we support Ukraine, we must also recognize the complexities of the global arms trade. France is committed to peace, but we cannot ignore the security needs of our allies.&quot; Critics, however, point out that French arms are also being sold to other regions mired in conflict, such as Libya and Syria. As Peter Wezeman, a SIPRI researcher, observes, &quot;The global arms market is deeply interconnected with the world&#39;s conflicts. For every effort toward peace, there is a transaction fueling war.&quot;\r\n\r\nAfrica: From Ethiopia to the Sahel\r\n\r\nIn Africa, conflicts have spread across regions like the Sahel and Ethiopia. The Tigray conflict and attacking Amhara ethnic by the federal government in Ethiopia and ongoing violence in countries like Mali and Nigeria have seen a surge in arms purchases. Much of this weaponry comes from Russia and China, both of which are major suppliers to African nations. Despite diplomatic efforts to resolve these conflicts, the influx of weapons from external sources has only deepened the violence.\r\n\r\nSouth African President Cyril Ramaphosa called attention to this issue at an African Union summit: &quot;The proliferation of arms across our continent has prolonged suffering... We call upon the major arms exporters to take responsibility.&quot; However, independent analysts argue that the global powers have shown little inclination to reduce arms exports to Africa, driven by lucrative contracts and strategic alliances.\r\n\r\nAsia: India&rsquo;s Growing Arsenal\r\n\r\nIndia, surrounded by conflict-prone regions like Pakistan and China, has become the second-largest buyer of arms globally, relying heavily on Russian and U.S. weapons. The country&rsquo;s military expenditure continues to rise as it modernizes its defense systems. Prime Minister Narendra Modi defended India&rsquo;s arms acquisitions, stating, &quot;Our arms acquisitions are strictly for defense purposes... However, India also stands as a proponent of peace and diplomacy.&quot;\r\n\r\nBut this massive buildup in military capabilities creates tension in the region, particularly with Pakistan, another major arms buyer, primarily relying on Chinese supplies. &quot;This arms race is destabilizing the region,&quot; says Shireen Mazari, a Pakistani defense analyst. &quot;Every weapon purchased increases the risk of conflict, particularly in flashpoints like Kashmir.&quot;\r\n\r\nSouth America: The Hidden Consequences\r\n\r\nIn Latin America, arms proliferation has led to increased violence, particularly in regions battling drug cartels and insurgencies. Colombian President Gustavo Petro highlighted the connection between arms sales and conflict, stating, &quot;The arms trade has turned our region into a battleground for external powers. We are working to disarm rebel groups, but the flood of weapons into Colombia from external sources undermines these efforts.&quot; Independent reports suggest that much of the violence in Latin America is driven by black-market weapons, often sourced from larger arms-producing nations.\r\n\r\nOceania: Security in the Indo-Pacific\r\n\r\nWhile not a major player in global conflicts, Australia has ramped up its arms purchases amid rising tensions in the Indo-Pacific. &quot;Our military acquisitions are for defense, not aggression,&quot; said Prime Minister Anthony Albanese. But as Australia continues to buy from the U.S. and European arms manufacturers, analysts point out that these purchases add fuel to the broader arms race in the region, particularly with China and North Korea posing growing threats.\r\n\r\nThe Ethical Quandary: Who Bears Responsibility?\r\n\r\nThe involvement of arms suppliers in peace efforts remains questionable. According to Human Rights Watch, many arms manufacturers distance themselves from accountability, often claiming that how their products are used is beyond their control. Yet, as arms continue to flow into volatile regions, the companies&rsquo; role in perpetuating violence is undeniable. Critics have urged for stricter international regulations to monitor arms sales and ensure transparency.\r\n\r\nRobert Lindner, an expert from OXFAM, pointed out, &quot;While nations negotiate peace treaties, the very same governments are selling weapons behind closed doors. It&rsquo;s time for international communities to hold both countries and companies accountable for their role in sustaining these conflicts.&quot; The United Nations has repeatedly called for an international arms trade treaty to limit the sale of weapons to conflict zones, but major players like the U.S., Russia, and China have resisted, citing national security concerns.\r\n\r\nThe global arms trade remains one of the most controversial industries of our time. As wars continue to ravage countries like Syria, Yemen, and Ukraine, the demand for military equipment shows no sign of slowing. While arms producers continue to profit from chaos, the human cost of these conflicts is immeasurable. The world is left grappling with the ethical implications of a trade that appears to prioritize profit over peace.\r\n\r\nAs UN Secretary-General Guterres concluded in his 2024 address, &quot;We cannot claim to be working for peace while arming the world to the teeth. It&rsquo;s time for nations to rethink their priorities and place humanity above profit.&quot; The need for international regulation and accountability has never been more urgent as the world faces a future marked by both hope for peace and the grim reality of profiteering from war.","date":"2024-10-21T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190546"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] ‘무기 전쟁’ 무기 기업이 평화를 외치며 이익을 얻는 방법","partialText":"세계 무기 시장 폭발적 성장세\r\n\r\n전쟁과 무기 산업의 상관관계\r\n\r\n&nbsp;\r\n\r\n서로가 기생하며 이득 얻을 때\r\n\r\n민간인들 수만명은 잿더미 돼\r\n\r\n&nbsp;\r\n\r\n강대국들 안보 이유로 무장\r\n\r\n폭력 막는 해결책 제시 못해\r\n\r\n&ldquo;평화 협상 뒤에선 무기 거래&rdquo;\r\n\r\n\r\n\r\n<img alt=\"아옐레 아디스 암베루 아프리카 뉴스채널 편집장 ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202410/3190542_3234752_546.jpg\" />\r\n아옐레 아디스 암베루 아프리카 뉴스채널 편집장 ⓒ천지일보\r\n\r\n\r\n\r\n2024년 현재 전 세계는 우크라이나에서 예멘, 에티오피아, 미얀마에 이르기까지 50개가 넘는 분쟁과 전쟁으로 몸살을 앓고 있다. 이러한 전쟁과 갈등은 인도주의적 위기일 뿐만 아니라 수익성 높은 무기 거래를 촉진해 세계적 불안정에서 이익을 얻는 산업을 지탱한다.\r\n\r\n연간 약 82조 1880억원(600억 달러) 이상의 가치가 있는 세계 무기 거래는 이러한 분쟁이 지속되는 데 직접적인 역할을 하며, 세계 최대 무기 수출국 중 다수가 이에 깊이 관여하고 있다.\r\n\r\n올해 갈등 지역에서 폭력과 불안정이 급증함에 따라 세계 무기 거래는 새로운 정점에 도달했으며 최대 무기 제조업체들은 계속해서 수십억 달러를 벌어들이고 있다. 평화를 증진한다는 주장에도 세계 최고의 무기 공급업체들은 이윤을 위해 전쟁을 부추긴다는 비난을 받아왔다. 더불어 그 이면의 진정한 의도에 대한 윤리적 의문이 제기되며 전 세계적인 논란을 불러일으키고 있다.\r\n\r\n스톡홀름 국제평화연구소(SIPRI)에 따르면 전 세계 무기 수출의 40% 이상이 미국에서만 이루어지고 있으며, 러시아와 프랑스가 그 뒤를 바짝 쫓고 있다. 이러한 무기는 세계에서 가장 피비린내 나는 전장으로 유입돼 폭력을 심화시키고 갈등을 장기화시킨다. 평화를 약속했음에도 세계 무기 거래는 줄어들 기미가 보이지 않으며, 주요 무기 수출국의 지도자들은 국가 안보와 국제 윤리적 책임 사이에서 아슬아슬한 줄타기를 하는 경우가 많다.\r\n\r\n◆전쟁 산업, 세계적 혼란 속에서 번창\r\n\r\n전 세계 무기 시장은 최근 몇 년 동안 폭발적인 성장을 보였다.\r\n\r\nSIPRI 최신 보고서에 따르면 세계 무기 판매 시장은 2019년에서 2024년 사이에 5.6% 성장한 것으로 나타났다. 미국, 러시아, 프랑스가 여전히 상위 3대 수출국이며 미국이 전 세계 무기 수출의 약 40%를 차지하고 있다. 사우디아라비아와 이집트 같은 국가가 군사 장비 수요를 주도하는 등 중동과 아프리카가 최대 구매 지역 중 하나다.\r\n\r\nSIPRI의 수석 연구원 피터 웨즈먼은 &ldquo;세계 주요 무기 수출국들은 평화보다 이윤을 우선시하며 분쟁에 휩싸인 지역에 무기를 판매하면서도 폭력 방지를 위한 실질적인 해결책은 거의 제시하지 않고 있다&rdquo;고 지적했다.\r\n\r\n미국과 사우디아라비아 사이 290억 달러 규모의 무기 계약과 같이 수십억 달러에 달하는 주요 거래는 무역의 엄청난 규모를 잘 보여준다. 한편 러시아는 시리아와 인도 등 장기적인 분쟁에 연루된 국가에 상당한 무기 수출을 유지해 왔다. 제재와 국제적 압력에도 러시아의 무기 판매는 우크라이나 분쟁에 개입한 이후 크게 증가했는데, 이는 주로 국방력을 강화하려는 국가들의 수요에 힘입은 결과다.\r\n\r\n군사 장비에 대한 수요는 지역 분쟁과 세계적 긴장이 고조되며 인식되는 방어 필요성에 주도된다. 중동은 여전히 ​​가장 불안정한 지역으로, 사우디와 카타르가 최대 무기 구매국이다. 예멘의 분쟁이 장기화되고 이란과의 긴장이 고조됨에 따라 사우디는 미국 군사 수출의 24%를 차지하는 세계 최대 무기 구매국이 됐다.\r\n\r\n무기 생산업체와 판매업체는 이러한 행위가 국방과 안보에 필수적이라고 주장하는 반면 비판가들은 이 기업들이 세계 평화 노력을 훼손한다고 비난한다.\r\n\r\n올해 유엔은 무기 산업이 갈등을 해결하는 데 도움이 되기는커녕 오히려 분쟁을 악화시킨다는 내용의 보고서를 발표했다. 안토니우 구테흐스 유엔 사무총장은 &ldquo;국제 무기 거래는 우리가 종식시키고자 하는 바로 그 분쟁에 연료를 공급한다&rdquo;라고 비판했다. 그는 &ldquo;우리가 예멘과 우크라이나 같은 분쟁 지역에서 평화를 위해 협상하는 동안 양측에 무기가 판매돼 고통과 불안정이 장기화되고 있다&rdquo;고 설명했다.\r\n\r\n무기 거래로 인한 막대한 수익에도 무기 산업이 평화 이니셔티브에 기여하는 바는 미미하다. SIPRI는 글로벌 무기 제조업체들이 연간 수익의 1% 미만을 평화 구축 프로그램에 기부하는 것으로 추산한다. 올해 각각 약 500억 달러와 250억 달러를 기부한 록히드 마틴과 레이시온과 같은 기업도 인도주의적 목적에 할당하는 금액은 미미한 수준이다. 이와는 대조적으로 평화 구축 예산이 줄어들면서 군비 경쟁에 대한 전 세계 지출은 증가하고 있다.\r\n\r\n\r\n<img alt=\"지난 9일(현지시간) 이스라엘 남부의 한 기지에서 열린 정부 주최 미디어 투어에서 폭발물 처리반(EOD) 소속 이스라엘 군인이 레바논에서 전투 작전 중 압수한 헤즈볼라가 사용한 무기를 전시한 채 포즈를 취하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3190542_3234753_5549.jpg\" />\r\n지난 9일(현지시간) 이스라엘 남부의 한 기지에서 열린 정부 주최 미디어 투어에서 폭발물 처리반(EOD) 소속 이스라엘 군인이 레바논에서 전투 작전 중 압수한 헤즈볼라가 사용한 무기를 전시한 채 포즈를 취하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆사례 연구: 시리아, 예멘, 우크라이나\r\n\r\n시리아에서 계속되는 갈등은 무기 거래의 파괴적인 영향을 보여준다.\r\n\r\n국제앰네스티에 따르면 2019년부터 2023년까지 시리아 무기의 72% 이상을 러시아가 공급했으며, 프랑스와 중국도 상당한 군사 장비를 제공했다. 전쟁이 장기화되면서 50만명 이상이 목숨을 잃고 난민 수백만명이 발생하는 등 인명 피해가 막대하다. 미국과 영국이 공급한 무기가 사우디 주도 세력과 후티 반군 간의 전쟁을 계속 부추기면서 예멘은 가장 치명적인 분쟁 지역 중 하나가 됐다.\r\n\r\n우크라이나에서는 2022년 전쟁이 시작된 이래 무기 판매가 급격히 증가했다. 미국과 독일을 포함한 북대서양조약기구(NATO, 나토) 동맹국은 우크라이나에 무인기에서 대공 미사일에 이르기까지 첨단 군사 시스템을 제공해 러시아의 침략에 맞서 방어하고 있다. 그러나 이는 우크라이나의 군사력 증강으로 이어졌고, 뚜렷한 해결책은 보이지 않고 있다.\r\n\r\n중동은 세계에서 가장 분쟁이 많은 지역 중 하나로 시리아, 예멘, 이라크의 전쟁으로 민간인 피해가 계속되고 있다. 동시에 이곳은 여전히 ​​무기 판매의 가장 큰 시장이다. 예를 들어 사우디는 세계 최대의 무기 수입국으로 미국 무기 수출의 24%를 수입하고 있다. 이 무기는 유엔이 세계 최악의 인도적 위기로 규정한 예멘 분쟁에서 사용되고 있으며, 이로 인해 37만 7000명 이상이 사망하고 수백만명이 이주했다.\r\n\r\n이러한 상황에도 사우디 지도부는 계속해서 자신의 입장을 옹호하고 있다. 사우디 살만 국왕은 무기 구매 논란에 대해 언급하면서 &ldquo;우리는 국경을 보호하고 국민을 지켜야 한다. 사우디는 또한 이 지역의 평화를 위해 노력하고 있다&rdquo;고 강조했다.\r\n\r\n하지만 관찰자들은 무기 거래, 특히 미국과의 거래가 분쟁을 장기화시키고 있다고 주장한다. 옥스팜의 독립 옵서버 로버트 린드너는 &ldquo;이런 무기들은 화해를 거의 불가능하게 만든다. 전장에 무기가 공급되는 상황에서 어떻게 평화를 이야기할 수 있겠나&rdquo;고 지적했다.\r\n\r\n러시아-우크라이나 전쟁은 21세기의 가장 중요한 분쟁 중 하나로, 무기 수출이 핵심적인 역할을 했다. 2022년 러시아의 침공 이후 우크라이나는 나토 국가, 특히 미국, 독일, 프랑스로부터 수십억 달러의 군사 원조를 받았다. 이러한 무기는 우크라이나의 주권 수호에 도움이 되기도 하지만, 분쟁의 확대와 장기화에 기여하기도 한다.\r\n\r\n에마뉘엘 마크롱 프랑스 대통령은 &ldquo;우리는 우크라이나를 지원하는 동시에 세계 무기 거래의 복잡성도 인식해야 한다&rdquo;며 프랑스의 무기 거래를 옹호했다. 그러면서 &ldquo;프랑스는 평화를 위해 최선을 다하고 있지만 동맹국의 안보적 요구를 무시할 수는 없다&rdquo;고 두둔했다.\r\n\r\n그러나 비평가들은 프랑스 무기가 리비아, 시리아 등 분쟁에 휩싸인 다른 지역에도 판매되고 있다고 지적한다.\r\n\r\n아프리카에서는 사헬과 에티오피아와 같은 지역으로 갈등이 확산됐다. 티그라이 갈등과 에티오피아 연방 정부의 암하라족 공격, 말리와 나이지리아와 같은 국가에서 계속되는 폭력으로 인해 무기 구매가 급증했다. 이 무기의 대부분은 아프리카 국가들의 주요 공급국인 러시아와 중국에서 온다. 이러한 갈등을 해결하기 위한 외교적 노력에도 외부로부터의 무기 유입은 폭력을 더욱 심화시켰을 뿐이다.\r\n\r\n시릴 라마포사 남아프리카공화국 대통령은 아프리카 연합 정상 회의에서 이 문제에 주의를 환기할 것을 요청했다. 그는 &ldquo;우리 대륙 전역에 무기가 확산되면서 고통이 장기화됐다&rdquo;며 &ldquo;우리는 주요 무기 수출국들이 책임을 질 것을 촉구한다&rdquo;고 주장했다. 그러나 분석가들은 세계 강대국들이 수익성 높은 계약과 전략적 제휴로 인해 아프리카에 대한 무기 수출을 줄일 의지가 거의 없다고 주장한다.\r\n\r\n호주는 세계 분쟁의 주요 당사자는 아니지만 인도-태평양 지역의 긴장이 고조되면서 무기 구매를 늘렸다. 앤서니 앨버니지 총리는 &ldquo;호주의 무기 구매는 침략이 아닌 방어를 위한 것&rdquo;이라고 설명했다. 그러나 일각에서는 중국과 북한이 위협을 가하는 상황에서 호주가 미국과 유럽 무기 제조업체로부터 무기를 계속 구매함에 따라 이러한 구매가 이 지역의 광범위한 군비 경쟁에 기름을 붓는다는 지적이 나온다\r\n\r\n◆윤리적 딜레마: 누가 책임을 져야 할까\r\n\r\n평화 노력에 대한 무기 공급업체의 참여는 여전히 의심스럽다.\r\n\r\n휴먼라이츠워치에 따르면 많은 무기 제조업체들은 자사 제품이 어떻게 사용되는지는 자신들이 통제할 수 없다고 주장하며 책임으로부터 거리를 두고 있다. 그러나 무기가 불안정한 지역으로 계속 흘러 들어가면서 폭력을 지속시키는 데 있어 기업의 역할은 부인할 수 없다.\r\n\r\n비평가들은 무기 판매를 감시하고 투명성을 보장하기 위해 더 엄격한 국제 규제가 필요하다고 촉구하고 있다.\r\n\r\n옥스팜의 전문가인 로버트 린드너는 &ldquo;각국이 평화 조약을 협상하는 동안 바로 그 정부들이 비공개로 무기를 판매하고 있다&rdquo;며 &ldquo;이제 국제 사회가 이러한 분쟁을 지속시키는 데 기여한 국가와 기업 모두에게 책임을 물어야 할 때&rdquo;라고 지적했다.\r\n\r\n유엔은 분쟁 지역에 대한 무기 판매를 제한하기 위해 국제 무기 거래 조약 체결을 거듭 촉구해왔지만 미국, 러시아, 중국 등 주요 국가들은 국가 안보 우려를 이유로 반대해왔다.\r\n\r\n세계 무기 거래는 여전히 우리 시대의 가장 논란이 많은 산업 중 하나다.\r\n\r\n시리아, 예멘, 우크라이나와 같은 나라에서 전쟁이 계속되면서 군사 장비에 대한 수요는 줄어들 조짐이 보이지 않는다. 무기 생산업체들은 혼란을 통해 계속해서 이익을 얻고 있지만, 이러한 분쟁으로 인한 인적 비용은 헤아릴 수 없을 정도로 막대하다. 세계는 평화보다 이익을 우선시하는 것으로 보이는 거래의 윤리적 의미에 대해 고심하고 있다.\r\n\r\n구테흐스 사무총장이 최근 연설에서 결론지었듯이, 우리는 전 세계를 무기로 무장시키면서 평화를 위해 일한다고 주장할 수는 없다. 이제는 각국이 우선순위를 재고하고 이윤보다 인류를 우선시해야 할 때다. 세계가 평화에 대한 희망과 전쟁으로 이익을 얻는 암울한 현실로 점철된 미래를 마주하고 있는 지금, 국제적인 규제와 책임의 필요성이 그 어느 때보다 절실하다.","date":"2024-10-21T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 파리 국제식품박람회에 선보인 간장게장·50년 된 발전소 돌리는 쿠바·네덜란드 양자기술 관련 제품 수출통제·이집트 말라리아 완전퇴치 인증·머스크 총기옹호 서명자 매일 1명 뽑아 14억원 준다·멕시코·과테말라 언론계 수난·맥도날드서 감자 튀긴 트럼프","partialText":"<img alt=\"(출처: 연합뉴스)유럽 시장 문 두드리는 ‘밥도둑’ 간장 게장\" src=\"https://www.newscj.com/news/photo/202410/3190667_3234982_5833.jpg\" />\r\n(출처: 연합뉴스)유럽 시장 문 두드리는 &lsquo;밥도둑&rsquo; 간장 게장\r\n\r\n\r\n\r\n[천지일보=방은 기자] 유럽 최대 식품박람회 &lsquo;시알 파리 2024&rsquo;에 한국 업체로는 역대 최대 규모인 116개 업체가 참가해 한식 홍보에 나섰다. 고질적인 전력난에 시달리는 카리브해 섬나라 쿠바에서 대규모 정전 사태가 복구 지연 속에 사흘째 이어졌다. 네덜란드 정부가 12월 1일부터 양자기술 관련 제품의 유럽연합(EU) 역외 수출을 통제한다. 세계보건기구(WHO)는 이집트를 말라리아 퇴치 국가로 인증했다고 밝혔다. 미국 공화당 대선 후보 도널드 트럼프 전 대통령의 캠페인 전면에 나선 일론 머스크 테슬라 최고경영자(CEO)가 표현의 자유와 총기 소지 권리를 지지하는 청원에 서명하는 사람 한 명에게 매일 14억원 상당을 주겠다고 공언했다. 멕시코와 과테말라에서 언론계가 카르텔 폭력과 당국의 과도한 수사 등에 수난을 겪었다. 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 대선 핵심 경합주인 펜실베이니아에서 햄버거 체인인 맥도날드를 방문했다. 이 외에도 천지일보는 21일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆파리 국제식품박람회에 선보인 간장게장&hellip; 한국 업체 116곳 참가\r\n\r\n\r\n유럽 최대 식품박람회 &lsquo;시알 파리 2024&rsquo;에 한국 업체로는 역대 최대 규모인 116개 업체가 참가해 한식 홍보에 나섰다. 한국농수산식품유통공사(aT) 파리지사에 따르면 19일(현지시간)부터 23일까지 열리는 이번 박람회에 농수산식품 수출업체들과 식품산업협회 등이 대거 참여했다.\r\n\r\n\r\n◆50년 된 발전소 돌리는 쿠바&hellip; 수백만명 덮친 정전사태 사흘째\r\n\r\n\r\n고질적인 전력난에 시달리는 카리브해 섬나라 쿠바에서 대규모 정전 사태가 복구 지연 속에 사흘째 이어졌다. 20일(현지시간) 로이터 통신에 따르면 쿠바에서는 지난 18일 화력발전소 고장으로 수도 아바나 등 전국에서 정전 사태가 빚어졌다. 전력 공급은 18일 밤 일부 재개됐지만 24시간도 채 지나지 않은 19일 오전 다시 중단됐다.\r\n\r\n\r\n◆네덜란드, 12월부터 양자기술 관련 제품 수출통제\r\n\r\n\r\n네덜란드 정부가 12월 1일부터 양자기술 관련 제품의 유럽연합(EU) 역외 수출을 통제한다고 19일(현지시간) 블룸버그 통신이 보도했다. 레이네트 클레이버르 통상개발협력 장관은 전날 의회에 보낸 서한에서 양자컴퓨터, 양자 측정 장비 등 8종류의 양자기술 관련 제품에 대해 수출 허가를 요구할 계획이라고 밝혔다.\r\n\r\n\r\n◆파라오 괴롭히던 말라리아&hellip; 이집트 완전퇴치 인증\r\n\r\n\r\n세계보건기구(WHO)는 20일(현지시간) 이집트를 말라리아 퇴치 국가로 인증했다고 밝혔다. 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 이날 &ldquo;말라리아는 이집트 문명만큼 오래된 질병이지만 파라오를 괴롭히던 이 질병은 더는 미래의 위협이 아니다. 이집트의 말라리아 퇴치국 인증은 진정 역사적인 일&rdquo;이라고 평가했다. 말라리아는 말라리아 원충에 감염된 모기에게 물려 걸리는 급성열병이다. 전 세계에서 매년 2억명 이상이 감염되고 이 가운데 50만명가량은 사망한다. WHO로부터 퇴치 인증을 받아 말라리아 청정국이 되려면 3년 연속으로 말라리아 발병 건수가 없어야 한다. 감염병에 신속하게 대응할 수 있는 보건 시스템을 갖췄는지도 인증 요건이다.\r\n\r\n\r\n◆머스크 &ldquo;표현자유&middot;총기옹호 서명자 매일 1명 뽑아 14억원 준다&rdquo;\r\n\r\n\r\n미국 공화당 대선 후보 도널드 트럼프 전 대통령의 캠페인 전면에 나선 일론 머스크 테슬라 최고경영자(CEO)가 19일(현지시간) 표현의 자유와 총기 소지 권리를 지지하는 청원에 서명하는 사람 한 명에게 매일 14억원 상당을 주겠다고 공언했다. 로이터 통신과 미국 폭스 뉴스에 따르면 머스크는 이날 펜실베이니아주 해리스버그에서 연 지원 유세 행사에서 &ldquo;가능한 한 많은 사람이 이 청원에 서명하길 원하기 때문에 여러분을 위한 깜짝 선물을 준비했다&rdquo;며 대선일까지 매일, 서명자 중 무작위로 선정한 사람에게 100만 달러(약 13억 7000만원)를 지급하겠다고 약속했다. 머스크가 언급한 청원은 수정헌법 1조(표현의 자유)와 2조(총기 소지 권리 보장)에 대한 지지를 서약하는 내용이다.\r\n\r\n\r\n◆납치&middot;피격&middot;투옥&hellip; 멕시코&middot;과테말라 언론계 &lsquo;수난&rsquo;\r\n\r\n\r\n멕시코와 과테말라에서 언론계가 카르텔 폭력과 당국의 과도한 수사 등에 수난을 겪었다. 멕시코 일간지 엘데바테는 최근 자사 직원과 사무실에 대한 마약 밀매 갱단원의 공격에 무방비로 노출됐다고 20일(현지시간) 밝혔다. 이 언론 매체는 엑스(X) &ldquo;전날 우리 회사 신문 배송 직원이 괴한에 의해 납치됐다&rdquo;며 &ldquo;오토바이를 탄 사람들이 우리 직원을 차에서 끌어 내린 뒤 어디론가 데려간 것으로 확인된다&rdquo;고 썼다. 피랍 발생지는 시날로아주(州)의 중심 도시(주도)인 쿨리아칸이다.\r\n\r\n\r\n◆美경합주 맥도날드서 감자 튀긴 트럼프 &ldquo;해리스는 일한 적 없다&rdquo;\r\n\r\n\r\n미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 20일(현지시간) 대선 핵심 경합주인 펜실베이니아에서 햄버거 체인인 맥도날드를 방문했다. 이른바 &lsquo;금수저&rsquo; 출신으로 수조원대 재산을 가진 트럼프 전 대통령이 미국 음식점의 상징인 맥도날드를 찾은 것은 자신의 경쟁자인 카멀라 해리스 부통령의 과거 맥도날드 아르바이트 경험과 대비해 자신이 진정한 친서민 후보라는 것을 부각하기 위한 차원으로 풀이된다. 트럼프 전 대통령은 그동안 대학 때 맥도날드에서 아르바이트했다는 민주당 대선 후보 카멀라 해리스 부통령의 발언에 대해 별다른 근거 없이 거짓말이라고 주장해왔다.","date":"2024-10-21T06:03:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190667"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습으로 가자지구에 피어오르는 연기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3190660_3234965_346.jpg\" />\r\n\r\n\r\n\r\n\r\n(AP=연합뉴스) 20일(현지시간)&nbsp;이스라엘군의 폭격으로 가자지구에 연기가 피어오르고 있다. 이스라엘은 가자 지구에서&nbsp;하마스에 대한 공습을 강화하고 있다. 가자 북부 베이트 라히야에서는 이스라엘 공습으로 최소 87명이 사망하거나 실종됐다.","date":"2024-10-21T00:55:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190660"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘군, 헤즈볼라 겨냥 베이루트 ‘보복’ 공습","partialText":"<img alt=\"(로이터=연합뉴스) 20일(현지시간) 레바논 베이루트 남부 교외에 이스라엘군이 공습을 퍼부은 후 레바논 민방위 대원들이 피해 현장에서 화재를 진압하고 있다.\" src=\"https://www.newscj.com/news/photo/202410/3190649_3234943_4855.jpg\" />\r\n(로이터=연합뉴스) 20일(현지시간) 레바논 베이루트 남부 교외에 이스라엘군이 공습을 퍼부은 후 레바논 민방위 대원들이 피해 현장에서 화재를 진압하고 있다.\r\n\r\n\r\n\r\n[천지일보=강수경 기자] 이스라엘군이 20일(현지시간) 레바논 수도 베이루트 남부에 있는 헤즈볼라의 정보사령부와 지하 무기 시설을 공습했다고 밝혔다. AFP통신에 따르면 이스라엘군은 이날 성명을 통해 &ldquo;오늘 아침, 공군이 베이루트의 헤즈볼라 정보부대 사령부와 무기 생산을 위한 지하 작업장을 공격했다&rdquo;고 밝혔다. 이스라엘 군은 공습에 앞서 텔레그램을 통해 해당 지역 주민들에게 긴급 대피 명령을 발령했다.\r\n\r\n레바논 국영 언론에 따르면 이날 베이루트 남부 교외에 위치한 헤즈볼라 거점인 다히예 지역에서 이스라엘군의 공습이 두 차례 있었다. 이번 공습은 베냐민 네타냐후 총리의 자택을 목표로 한 드론 공격이 발생한 지 하루 만에 이루어졌다. 네타냐후 총리는 헤즈볼라가 자신의 암살을 시도했다며 &ldquo;중대한 실수를 저질렀다&rdquo;고 경고하고 &ldquo;이스라엘 시민을 해치려는 자는 무거운 대가를 치르게 될 것&rdquo;이라고 말한 바 있다.\r\n\r\n로이터 통신에 따르면 레바논에서 이스라엘군의 베이루트 남부 공습으로 헤즈볼라의 고위 사령관 세 명이 사망한 것으로 알려졌다. 이스라엘과 헤즈볼라 간의 충돌은 하마스의 이스라엘 공격을 지원하기 위한 헤즈볼라의 로켓 발사로 더욱 격화된 상태다.\r\n\r\n\r\n<img alt=\"(로이터=연합뉴스) 20일(현지시간) 레바논 베이루트 남부 교외에 이스라엘군이 공습을 퍼부은 후 도심에서 연기가 피어오르고 있다.\" src=\"https://www.newscj.com/news/photo/202410/3190649_3234944_4931.jpg\" />\r\n(로이터=연합뉴스) 20일(현지시간) 레바논 베이루트 남부 교외에 이스라엘군이 공습을 퍼부은 후 도심에서 연기가 피어오르고 있다.\r\n\r\n\r\n\r\n이달 초 이스라엘은 레바논 내부에서 지상 공세를 시작했다. 레바논 보건부에 따르면 지난 1년간 2400명 이상이 사망했으며, 그중 대부분은 최근 몇 주 동안 발생한 사건으로 120만명 이상이 피난을 떠났다. 이스라엘 당국은 같은 기간 동안 북부 이스라엘과 점령된 골란 고원에서 59명이 사망했다고 밝혔다.\r\n\r\n이스라엘은 가자 지구에서는 하마스에 대한 공습을 강화하고 있다. 가자 북부 베이트 라히야에서는 이스라엘 공습으로 최소 87명이 사망하거나 실종됐다. 이는 수개월 만에 가장 많은 사상자수 중 하나로 기록됐다. 팔레스타인 당국에 따르면 이번 공격으로 인해 가자 지구 전역에서 수십 명이 목숨을 잃었다. 가자 지구의 인도주의적 위기는 더욱 악화되고 있다.\r\n\r\n이스라엘과 팔레스타인 간의 갈등은 지난 1년 동안 이어져 왔으며, 최근 몇 주 동안 양측의 사망자 수가 급증하고 있다. 팔레스타인 당국은 가자 지구에서 4만 2500명 이상이 사망했다고 발표했다.","date":"2024-10-20T23:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190649"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우크라 옆 친 서방 몰도바, 대선과 EU 국민투표 실시","partialText":"<img alt=\"[AP/뉴시스] 몰도바의 마리아 산두 대통령이 20일 대선 투표를 마치고 취재진에 말하고 있다.\" src=\"https://www.newscj.com/news/photo/202410/3190638_3234917_3735.jpg\" />\r\n[AP/뉴시스] 몰도바의 마리아 산두 대통령이 20일 대선 투표를 마치고 취재진에 말하고 있다.\r\n\r\n\r\n\r\n우크라이나의 서남 인접국인 몰도바는 20일 러시아의 방해와 개입 의혹 속에 친 서방 노선의 현 정권 지속 여부가 달려있는 투표에 들어갔다.\r\n\r\n마리아 산두 현 대통령은 11명이 출마한 대통령선거에서 재선을 기대하고 있다. 몰도바 국민들은 또 헌법에 27개 회원국 유럽연합(EU)의 가입 추진을 명기할 것인지를 국민투표로 가린다.\r\n\r\n몰도바는 이웃 우크라와 함께 EU 가입 후보 지위까지 올라왔다. 수도 키시나우 기반 싱크탱크 여론조사에서 50% 이상의 분명한 과반수가 EU 가입을 지지한 것으로 나왔다. 국민투표는 투표율이 3분의 1이 넘어야 유효하다.\r\n\r\n투표는 이날 오전7시에 시작해 오후9시(한국시각 21일 새벽3시) 종료된다.\r\n\r\n지지도 1위를 달리는 산두 대통령이 이날 투표에서 50% 이상 득표하지 못하면 11월3일 예정되어 있는 결선투표에 친 러시아 성향의 전 검찰총장인 알레산드르 스토이아노글로와 맞붙을 공산이 크다.\r\n\r\n몰도바 당국은 러시아가 국정을 혼란시키고 EU 가입을 방해하러 거짓정보의 정치전 및 사이버 공격 등 &#39;하이브리드(혼성) 전쟁&#39;을 펼치고 있다고 비난해왔다.\r\n\r\n친 러시아 야당 그룹들을 재정지원하고 거짓정보늘 퍼뜨리며 지방선거에 개입했을 뿐 아니라 대선 타깃의 대대적인 매표 작전을 지원하고 있다는 것이다.&nbsp;&nbsp;&nbsp;\r\n\r\n미국의 존 커비 국가안보 대변인은 &quot;러시아가 몰도바에서 적극 선거와 유럽 통합 움직임을 훼방 놓고 있다&quot;고 최근 지적했다. 러시아는 이를 부인하고 있다.\r\n\r\n그러나 커비 대변인은 &quot;수 개월 전부터 러시아는 몰도바 대선을 흔들기 위해 수백 만 달러를 뿌려왔다. 이 돈들은 친 러시아 정당을 돕고 소셜 미디어에 이들의 후보를 위한 거짓정보를 확산하는 데 쓰이고 있다&quot;고 강조했다.\r\n\r\n이달 초 몰도바 사법 당국은 친러시아 올리카크로 러시아 망명중인 일란 쇼르가 대선 투표 매표를 위해 1500만 유로(1620만 달러, 220억원)를 13만 명에게 준 사실을 적발했다.\r\n\r\n옛 소련 공화국에서 독립한 몰도바는 인구 250만 명이며 2020년 대선과 다음해 총선 이후부터 친서방 노선을 확실하게 걷고 있다.\r\n\r\n러시아가 2022년 2월 말 우크라이나를 침공하자 몰도바 정부는 EU 가입에 적극 나서 그해 여름 우크라와 함께 후보 지위를 부여받았다. EU는 올 6월 양국과 가입협상을 시작하기로 합의했다.\r\n\r\n[키시나우(몰도바)=AP/뉴시스]&nbsp;","date":"2024-10-20T21:37:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190638"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“이스라엘 ‘이란 보복 공격’ 계획 담긴 美기밀문서 유출돼”","partialText":"<img alt=\"미국 국방부 건물의 모습. (출처: U.S. Department of Defense 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3190611_3234859_3531.jpg\" />\r\n미국 국방부 건물의 모습. (출처: U.S. Department of Defense 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 이스라엘의 이란 보복 공격 준비 내용을 담은 미국 기밀문서가 유출됐다고 악시오스가 19일(현지시간) 보도했다.\r\n\r\n미국 매체인 악시오스는 이스라엘의 이란 공격 준비에 관한 미국 정보 문서 2건이 텔레그램 계정에 공개됐다고 설명했다.\r\n\r\n또 악시오스는 유출된 문서 가운데 이번 주 미국 정보당국에 회람된 미국 국방부 국가지리정보국(NGA)의 시각 정보 보고서로 보이는 자료도 있다고 부연했다.\r\n\r\n해당 문서 유출은 이스라엘이 이달 1일 이란의 탄도미사일 공격에 관한 몇 주간의 보복 준비를 완료하는 시점에 일어난 것으로, 악시오스는 이번 사건이 이스라엘의 작전을 방해하려는 시도일 수 있다고 분석했다.\r\n\r\n여러 외신은 해당 기밀문서가 &lsquo;Middle East Spectator&rsquo; 텔레그램 채널에서 유출됐다고 했다.\r\n\r\n취재 결과 해당 채널 관리자는 &ldquo;미국 국방부 내부 고발자로 추정되는 원본 출처와 우린 아무런 관련이 없다&rdquo;며 &ldquo;한 개인 텔레그램 그룹에서 해당 기밀문서가 처음 유출된 것으로 알고 있다&rdquo;고 말했다.\r\n\r\n이어 그는 &ldquo;우린 추가로 유출된 미국 기밀문서에 관해 아는 바가 없으며,&nbsp;다양한 언론 매체에서 우리를 이란과 연계됐다고 하는 주장을 부인한다&rdquo;고 역설했다.\r\n\r\n한편 미국 당국자들은 국방부 극비 문서에 누가 접근했는지 조사 중이라고 밝혔다.\r\n\r\n악시오스는 이번 사건이 미국 정보기관 내부에서 매우 심각한 보안 위반이 발생한&nbsp;신호일 수 있다고 분석했다.\r\n\r\n미국은 지난해 대규모 정보 유출 사건으로도 난항을 겪은 바 있다.\r\n\r\n공군 병사가 작년 초 게임 채팅 플랫폼을 통해 유출한 기밀 정보엔 한국 등에&nbsp;관한&nbsp;미국 정보기관의 도청 내용이 담겨 큰 파문을 일으켰다.","date":"2024-10-20T18:44:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190611"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美·필리핀, 中 ‘대만 포위 훈련’ 직후 남중국해서 실사격 훈련 시행… 병력 2351명 참여","partialText":"<img alt=\"지난 17일(현지시간) 남중국해 필리핀 팔라완섬 인근 해상에서 필리핀 해병대가 로켓추진유탄(RPG)을 발사하고 있다. (출처: Inquirer 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3190573_3234809_415.jpg\" />\r\n지난 17일(현지시간) 남중국해 필리핀 팔라완섬 인근 해상에서 필리핀 해병대가 로켓추진유탄(RPG)을 발사하고 있다. (출처: Inquirer 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 미국과 필리핀이 중국의 &lsquo;대만 포위 훈련&rsquo; 직후 시작한 합동 훈련의 일환으로 남중국해에서 실사격 훈련을 시행했다.\r\n\r\n20일(현지시간) 필리핀 일간 인콰이어러에 따르면 지난 17일 미국과 필리핀의 해병대 병력은 남중국해의 필리핀 팔라완섬에서 연례 &lsquo;카만닥 훈련&rsquo;의 일부로&nbsp;실사격 훈련을 실시했다.\r\n\r\n미국 해병대는&nbsp;어깨에 메고 발사하는 견착식 다목적 공격 무기로 사격 훈련을 했으며, 필리핀 해병대는 초계정에서 로켓추진유탄(RPG)으로&nbsp;발사&nbsp;훈련을 했다.\r\n\r\n양국 병력은 지난 16일&nbsp;팔라완섬 해안 지역에서 지상&middot;해상 공격 훈련을 벌이기도 했다.\r\n\r\n또 이들은 루손섬 북부 해안 지역에서도 실사격 훈련을 실시할 예정이다.\r\n\r\n필리핀군은 이번 훈련에서 양국 병력이 다양한 총기 실사격과 기동 보병을 통해&nbsp;표적 진압 등의 훈련을 하며&nbsp;&ldquo;각자의 중화기 체계를 능숙하게 다루는지&nbsp;시험했다&rdquo;고 말했다.\r\n\r\n카만닥 훈련은 미국과 필리핀 해병대가 우방&nbsp;간 연합 작전 수행 능력을 향상시키기&nbsp;위해 시행하는 다국적 연합 훈련이다.\r\n\r\n올해는 지난 15일부터 오는 25일까지 양국을 중심으로 병력 2351명이 참여하며, 한국&middot;일본&middot;호주&middot;영국군도 동참한다.\r\n\r\n특히 지난 14일 중국군이 대만을 포위하는 형태로 육군&middot;해군&nbsp;등을 동원한 대규모 군사 훈련을 한 후&nbsp;이번 훈련은&nbsp;더욱 주목받고 있다.&nbsp;\r\n\r\n한국, 미국,&nbsp;필리핀 등은 필리핀과 대만 사이에 있는 바탄 제도에서 열리는 훈련에 참여할 예정이다.\r\n\r\n앞서 필리핀군은 &ldquo;이 훈련은 대만에서 벌어지는 일과는 관련이 없다&rdquo;며 &ldquo;전투에 참여하기 위한 것이 아니라 우리 영토를 방어하기 위한 것&rdquo;이라고 강조했다.","date":"2024-10-20T16:42:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190573"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"전력 복구 중 또 고장… 쿠바, 24시간 만에 두 번 정전","partialText":"<img alt=\"19일(현지시간) 정전 속 쿠바 아바나. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3190537_3234746_3543.jpg\" />\r\n19일(현지시간) 정전 속 쿠바 아바나. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 고질적인 전력난에 시달리는 카리브해 섬나라 쿠바에서 19일(현지시간) 전력망이 24시간 만에 두 번이나 붕괴돼 나라 전역에 정전 사태가 이어졌다고 미국 CNBC 등이 전했다.\r\n\r\n외신에 따르면 지난 18일 오전 11시경 쿠바 전역에 전기가 끊겼다. 가장 큰 발전소인 안토니오 기테라스 화력발전소가 고장 난 이후였다. 이에 쿠바의 1000만 주민이 어둠 속에 갇혔다.\r\n\r\n전기가 복구되는 과정에서 다음 날 오전 6시 15분경 또 전력망이 완전히 무너졌다. 설상가상으로 복구가 진행되는 동안 허리케인 오스카가 바하마 연안에서 발생해 쿠바 정부는 동부 지역들에게 허리케인 주의보를 발령했다.\r\n\r\n이날 수도 아바나의 거리에는 차가 거의 보이지 않았다. 신호등조차 작동하지 않았기 때문이다. 주민들은 냉장고에 있던 음식 대부분이 상하자 식량을 찾으러 나섰다. 소수의 상점만 문을 열었는데, 일부 국영 상점은 전기 없는 상태로 문을 열었고 일부 개인 소유 상점은 발전기를 가동했다.\r\n\r\n올드 아바나에서 주민들은 상황에 대한 좌절과 불안을 표명했다. 집 밖에 서 있던 알렉시아 드 라 크루즈는 CNBC에 &ldquo;견딜 수 없는 상황이기 때문에 하루빨리 사태가 해결되길 기도한다&rdquo;고 말했다.\r\n\r\n로이터통신은 이날 수도 외곽 마리아나오에서 냄비를 두드리며 도로를 봉쇄하는 시위대를 목격했다고 보도했다. 시위대는 경찰이 도착하자 흩어졌다.\r\n\r\n쿠바에서는 수년 동안 정전이 만성적으로 발생해 왔으며 최근 몇 달 동안 더욱 악화됐다.\r\n\r\n정전 사태가 발생하기 전, 정부는 학교를 휴교하고 대부분의 공무원을 집에 머물게 해 에너지 절약을 위해 노력했지만 충분하지 않은 것으로 나타났다.\r\n\r\n쿠바 관리들은 미국의 경제 제재 강화부터 최근 허리케인으로 인한 혼란, 섬의 열악한 인프라 상태까지 여러 가지 사건이 합쳐진 것이라고 설명했다. 지난 14일 쿠바 당국은 태양 에너지 패널을 설치해 섬의 에너지 생산 용량을 늘릴 수 있을 것으로 기대한다고 발표했다. 그러나 이 첫 번째 프로젝트는 2년 후에야 준비될 예정이다.","date":"2024-10-20T14:35:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190537"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"가자·레바논 공방 지속… 네타냐후 자택 드론 공격","partialText":"<img alt=\"19일(현지시간) 레바논 베이루트 남부 교외의 다히예에서 이스라엘의 공습으로 연기가 피어오르고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3190534_3234743_2917.jpg\" />\r\n19일(현지시간) 레바논 베이루트 남부 교외의 다히예에서 이스라엘의 공습으로 연기가 피어오르고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 지난 주말 레바논 무장 단체 헤즈볼라가 이스라엘 북부를 향해 로켓을 발사하고 이스라엘은 베이루트에 수십 차례 공습을 감행했다. 베냐민 네타냐후 이스라엘 총리의 휴가용 별장이 무인기(드론) 공격을 받았으나 인명피해는 없었다.\r\n\r\n이스라엘과 하마스, 헤즈볼라는 싸움을 계속하겠다고 약속했다. 이에 지난 16일 하마스 지도자 야히야 신와르가 사망하면서 가자지구와 레바논에서 휴전이 이뤄지고 중동에서 추가적인 갈등이 격화되는 것을 막을 수 있을 것이라는 희망이 식고 있다.\r\n\r\n로이터통신, BBC 등에 따르면 가자지구 의료진과 팔레스타인 무장 정파 하마스 언론은 19일(현지시간) 이스라엘의 폭격으로 해안 지역에서 100명 이상이 사망했으며 병원 3개를 둘러싼 포위가 강화됐다고 전했다.\r\n\r\n이날 이스라엘 비행기는 가자지구 남부 상공에 신와르의 사진과 &ldquo;하마스는 더 이상 가자지구를 통치하지 못할 것이다&rdquo;라는 메시지가 담긴 전단지를 투하했다.\r\n\r\n이스라엘군은 이날 밤늦게 가자지구 북부 베이트 라히야 다층 건물에 공습을 가했고 이로 인해 최소 73명이 사망하고 수십명이 부상을 입었다고 의료진과 하마스 언론이 밝혔다. 자발리야의 주택 세 채도 밤새 강타당해 최소 30명이 사망했다.\r\n\r\n그러나 이스라엘군은 북부에서 있었던 공습으로 인한 사상자 보고를 확인하고 있으며, 예비 조사 결과 수치가 과장돼 있고 입수한 정보와 일치하지 않는 것으로 나타났다고 이스라엘 당국자는 전했다.\r\n\r\n하마스가 운영하는 민방위 응급 구조대에 따르면 가자시티 서쪽에 있는 피난민 대피소인 유엔 학교가 공격을 받아 여러 명이 사망했다. 가자지구 중부의 다른 지역에서는 데이르 알발라에 있는 알아크사 순교자 병원은 자와이다 마을에서 주택이 폭격을 받아 어린이 2명을 포함해 최소 10명이 사망했다. 또 다른 공격으로 마하지 난민 캠프의 한 가족 11명이 사망했다고 병원 측은 밝혔다.\r\n\r\n\r\n<img alt=\"19일(현지시간) 레바논 베이루트 남부 교외의 다히예에서 이스라엘의 공습으로 연기가 피어오르고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3190534_3234744_3011.jpg\" />\r\n19일(현지시간) 레바논 베이루트 남부 교외의 다히예에서 이스라엘의 공습으로 연기가 피어오르고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n동시에 이스라엘군은 베이루트 남부 교외 지역에서 여러 장소에 집중적인 공습을 가했다. 이들은 헤즈볼라의 무기 저장 시설 여러 곳과 헤즈볼라 정보 본부 사령부를 표적 삼았다고 밝혔다. 이스라엘은 교외 지역 내 4개 동네에 대피 명령을 내리고 주민들에게 500m 떨어진 곳으로 대피할 것을 촉구했지만, 목격자들의 말에 따르면 다른 지역에서도 공습을 단행했다고 한다.\r\n\r\n로이드 오스틴 미국 국방장관은 레바논에서 민간인 사상자가 너무 많다고 하며 이스라엘에 베이루트와 그 주변 지역을 중심으로 일부 공습을 축소하라고 촉구했다.\r\n\r\n이스라엘 북부 가자리아에 있는 네타냐후 총리의 집을 겨냥한 드론 공격에 대해 헤즈볼라는 즉각적인 논평을 내놓지 않았다. 집이 실제로 타격을 받았는지는 불분명하다. 네타냐후 총리는 이날 &ldquo;오늘 나와 내 아내를 암살하려 했던 이란의 대리인들(헤즈볼라)은 엄청난 실수를 저질렀다&rdquo;고 경고했다.\r\n\r\n헤즈볼라는 작년 10월 이스라엘과 하마스 간의 전쟁이 시작된 이후 이스라엘과 포격을 주고받고 있다.\r\n\r\n이날만 해도 헤즈볼라는 발사체를 약 200발 발사했다고 이스라엘군은 밝혔다.&nbsp;이스라엘 의료 서비스는 남성 한 명이 이스라엘 북부에서 파편에 맞아 사망했고 4명이 부상을 입었다고 전했다.\r\n\r\n거의 3주 전 이스라엘은 국경 지역을 안정시키고 자국민을 대피시킨다며 레바논 내부에서 지상 공격을 시작했다. 이후 이스라엘은 레바논 일부 지역의 건물과 마을을 떠나라는 경고를 거의 매일 내렸다. 이 전투로 인해 100만명 이상이 이주했다.\r\n\r\n이스라엘군은 이날 레바논 남부 터널 갱도와 지하 기반 시설을 파괴했다고 밝혔다. 전날엔 레바논 남부 도시에서 헤즈볼라 부사령관은 사살했다고 발표했다.","date":"2024-10-20T14:30:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190534"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"푸틴·시진핑·모디 한자리… 22일 카잔서 브릭스 정상회의","partialText":"<img alt=\"나렌드라 모디 총리(가운데), 블라디미르 푸틴 러시아 대통령(오른쪽), 시진핑 중국 국가주석이 2016년 10월 15일 인도 고아에서 모디 총리가 주최한 브릭스 국가 정상 만찬에 앞서 기념 촬영을 준비하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3190465_3234632_4837.jpg\" />\r\n나렌드라 모디 총리(가운데), 블라디미르 푸틴 러시아 대통령(오른쪽), 시진핑 중국 국가주석이 2016년 10월 15일 인도 고아에서 모디 총리가 주최한 브릭스 국가 정상 만찬에 앞서 기념 촬영을 준비하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 블라디미르 푸틴 러시아 대통령, 시진핑 중국 국가주석, 나렌드라 모디 인도 총리가 오는 22일(현지 시각) 제16차 브릭스 정상회의에 참석한다.\r\n\r\n러시아 타타르스탄 공화국 수도 카잔에서 열리는 브릭스(BRICS) 정상회의에는 주요 비서방 국가 정상들이 참석해 오는 24일까지 국제 정세를 논의할 예정이다.\r\n\r\n브릭스(BRICS)는 브라질&middot;러시아&middot;인도&middot;중국&middot;남아프리카공화국 등 신흥 경제국들의 연합체로, 최근 이집트&middot;이란&middot;아랍에미리트(UAE)&middot;에티오피아 등이 새롭게 가입하면서 그 영향력을 확대해왔다.\r\n\r\n이번 정상회의에는 브릭스 확장 이후 처음으로 32개국이 초대됐으며 그중 24개국 정상들이 참석할 계획이다.\r\n\r\n푸틴 대통령은 이번 회의에서 시진핑 주석과 올해 들어 네 번째 만남을 가질 예정이다. 양 정상은 &ldquo;러&middot;중 관계는 역사상 최고의 시기&rdquo;라고 강조하며 밀접한 협력을 지속하고 있다.\r\n\r\n또 푸틴 대통령은 모디 총리와도 3개월 만에 다시 회동할 예정이다. 다만 중국과 인도의 국경 갈등이 양자 회담에 영향을 미칠 가능성은 여전히 남아 있다.\r\n\r\n푸틴 대통령은 이번 회의에서 17번의 양자 회담을 계획하고 있으며 이란 대통령 마수드 페제시키안과 양국 간 포괄적 전략적 동반자 관계를 강화하는 새로운 협정을 체결할 것으로 예상된다.\r\n\r\n푸틴 대통령은 브릭스 의장국인 러시아에서 열린 이번 회의를 통해 &ldquo;러시아가 국제적으로 고립되지 않았음을 증명하겠다&rdquo;는 의지를 보였다.\r\n\r\n튀르키예 대통령 레제프 타이이프 에르도안도 이번 회의에 참석해 브릭스 가입 의사를 밝힐 예정이다. 튀르키예 외에도 태국, 말레이시아, 베트남 등이 브릭스 가입을 추진 중이며 푸틴 대통령은 총 30개국이 브릭스와의 협력 또는 가입을 희망하고 있다고 언급했다.\r\n\r\n푸틴 대통령은 지난 18일 브릭스 비즈니스 포럼에서 &ldquo;브릭스 국가들은 세계 경제 성장의 원동력&rdquo;이라며 &ldquo;가까운 미래에 세계 국내총생산(GDP)의 주요 증가는 브릭스 국가들에서 발생할 것&rdquo;이라고 강조했다.\r\n\r\n그는 이어 &ldquo;브릭스 국가들의 GDP 비중은 37.4%로 G7의 29.3%를 넘어섰다&rdquo;고 덧붙였다.\r\n\r\n이번 회의에서는 회원국 간 상호 결제에서 자국 통화와 디지털 통화를 사용하는 방안도 논의될 예정이다. 푸틴 대통령은 또한 이란과 포괄적 전략적 동반자 관계 협정을 체결할 계획이다.\r\n\r\n푸틴 대통령은 중동 문제에도 초점을 맞추며 팔레스타인 자치정부 수반 마무드 아바스가 초청됐고 이스라엘-팔레스타인 분쟁도 논의될 것이라고 밝혔다.\r\n\r\n이번 브릭스 정상회의는 다자주의와 다극 세계 질서를 강조하면서도 회원국 간 의견 조율이 어려워질 수 있다는 도전 과제도 남아 있다. 특히,추가 확장에 대한 논의는 회원국들 사이에서 신중히 다뤄질 것으로 보인다.\r\n\r\n러시아는 이번 회의를 통해 서방 제재에 대응하는 외교적 돌파구를 마련하고 자국이 국제사회에서 고립되지 않았음을 과시하려는 목적을 분명히 하고 있다.\r\n\r\n최근 북한이 러시아에 병력을 파병하기로 결정한 국가정보원 발표가 나온 가운데 러시아는 정상회의 준비에 전념하고 있다.","date":"2024-10-20T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190465"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美국방 “北파병 보도 확인 안돼…사실이면 우려”","partialText":"<img alt=\"G7 국방장관 회의. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3190462_3234631_653.jpg\" />\r\nG7 국방장관 회의. (출처: 연합뉴스)\r\n\r\n\r\n\r\n로이드 오스틴 미국 국방장관은 19일(현지시간) 북한이 우크라이나 파병을 위해 러시아에 군을 보냈다는 보도를 확인할 수 없으나 사실이라면 우려된다고 밝혔다.\r\n\r\n로이터 통신은 오스틴 장관이 이날 주요 7개국(G7) 국방장관 회의가 열린 이탈리아 나폴리에서 기자들과 만나 한국 정보당국의 북한군 파병 발표에 대해 이같이 말했다고 보도했다.\r\n\r\n국가정보원은 전날 북한이 러시아군을 지원하기 위한 파병을 결정했으며 1천500명의 병력이 러시아 극동 지역에서 훈련하고 있다고 밝혔다.\r\n\r\n오스틴 장관은 이스라엘의 레바논 베이루트 공격에 대해서는 &quot;민간인 희생자 수가 너무 많다&quot;며 &quot;이스라엘이 베이루트 안팎에 대한 공격을 줄이고 민간인들이 집으로 돌아가도록 허용하는 협상으로 상황이 전환되기를 바란다&quot;고 강조했다.\r\n\r\nAFP 통신은 이날 G7 국방장관들이 3년째 이어지고 있는 러시아의 우크라이나 &#39;특별군사작전&#39;을 가장 중요한 의제로 다뤘다고 보도했다.\r\n\r\nG7 국방장관들은 성명에서 &quot;우리는 단기, 장기적으로 군사 지원을 포함한 우크라이나에 대한 지원을 계속할 것임을 강조한다&quot;며 &quot;우크라이나의 북대서양조약기구(NATO&middot;나토) 가입을 포함한 완전한 유럽-대서양 통합을 향한 되돌릴 수 없는 길을 지지한다&quot;고 밝혔다.\r\n\r\n타스 통신에 따르면 G7 국방장관들은 중국의 지원이 러시아의 우크라이나 특별군사작전을 가능하게 하며, 양국 군사협력을 강화하고 안보에 중대하고 광범위한 영향을 미친다고 밝혔다.\r\n\r\n또 러시아와 북한, 이란의 군사협력 확대와 이란의 러시아에 대한 탄도 미사일, 무인기, 군사장비, 민감 기술 제공도 우려한다고 밝혔다. 북한의 핵 프로그램 개발을 규탄하는 내용도 성명에 담겼다.\r\n\r\n중동 상황에 대해서도 G7 국방장관들은 레바논 주둔 유엔평화유지군(UNIFIL)의 안전에 대한 모든 위협에 우려를 표하고 이란에 하마스와 헤즈볼라에 대한 지원을 중단할 것을 촉구했다.\r\n\r\n이날 회의에는 이탈리아, 미국, 캐나다, 영국, 프랑스, 독일, 일본 등 G7 국방장관과 루스템 우메로우 우크라이나 국방장관, 마르크 뤼터 나토 사무총장 등이 참석했다.\r\n\r\n교도통신은 나카타니 겐 방위상과 오스틴 장관이 중국과 북한의 안보 도전 속에서 미일 동맹의 억지력과 대응력을 더욱 강화하기로 합의했다고 전했다.\r\n\r\n(모스크바=연합뉴스)","date":"2024-10-20T07:07:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190462"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"푸틴 \"우크라 핵무기 개발? 대응할 것\"","partialText":"<img alt=\"ⓒ천지일보 2024.10.20.\" src=\"https://www.newscj.com/news/photo/202410/3190458_3234628_327.jpg\" />\r\nⓒ천지일보 2024.10.20.\r\n\r\n\r\n\r\n블라디미르 푸틴 러시아 대통령이 18일(현지시각) 러시아 모스크바의 노보-오가료보 관저에서 브릭스(BRICS) 미디어 간담회를 주재하고 있다. 푸틴 대통령은 볼로디미르 젤렌스키 우크라이나 대통령의 &lsquo;핵무기 개발 가능성&rsquo; 언급에 대해 &quot;위험한 도발&quot;이라고 비판하면서 &quot;그에 상응하는 대응이 이뤄질 것&quot;이라고 경고했다.&nbsp;\r\n\r\n(모스크바=AP/뉴시스)","date":"2024-10-20T06:33:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190458"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 할리우드 망작 속출·조커2·북한 파병 큰 도움 안돼·시진핑 로켓군 부대 방문·네타냐후 자택 드론 공격·샘 올트먼 투자 소형원전 기업 오클로 주가·뉴욕 K스타트업 한자리·오스트리아 빈서 일제강점기 배경 한국영화 12편 상영·인도 여객기서 또 폭발물 소동","partialText":"&nbsp;\r\n\r\n\r\n<img alt=\"지난 9월 30일 LA에서 열린 ‘조커2’ 시사회 (출처: AP 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3190451_3234629_457.jpg\" />\r\n지난 9월 30일 LA에서 열린 &lsquo;조커2&rsquo; 시사회 (출처: AP 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 올해 할리우드에서 큰돈을 들이고도 흥행에 크게 실패하는 사례가 잇따르고 있다. 북한이 러시아를 돕기 위해 우크라이나에 파병했다는 국가정보원의 발표에 대해 &middot;러시아에서는 &ldquo;북한군이 전선 상황에 큰 도움이 되지는 않을 것&rdquo;이라는 반응이 나온다. 시진핑 중국 국가주석이 인민해방군 내 전략 미사일과 항공우주 전력을 담당하는 로켓군 부대를 찾아 억지력과 전투 능력 강화를 촉구했다. 베냐민 네타냐후 이스라엘 총리 자택이 무인기(드론) 공격을 받았다. 오픈AI 최고경영자(CEO) 샘 올트먼이 투자한 소형모듈원전(SMR) 기업 오클로(Oklo) 주가가 최근 폭등세다. 글로벌 시장을 타깃으로 하는 &lsquo;K스타트업&rsquo; 창업자들이 미국 뉴욕 맨해튼에서 뭉쳤다. 주오스트리아 한국문화원(원장 임진홍)은 오는 19&sim;29일 오스트리아 빈에서 비엔나국제영화제와 공동으로 한국영화 특별전 &lsquo;한국영화의 역사라는 유령&rsquo;을 연다고 밝혔다. 인도 여객기가 비행 중 폭발물 협박을 받고 독일 공항에 비상 착륙하는 소동이 벌어졌다. 이 외에도 천지일보는 20일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆할리우드 &lsquo;망작&rsquo; 속출&hellip; 4천억원 들인 &lsquo;조커2&rsquo; 수입은 반토막\r\n\r\n\r\n올해 할리우드에서 큰돈을 들이고도 흥행에 크게 실패하는 사례가 잇따르고 있다. 18일(현지시간) 미 흥행수입 집계사이트 박스오피스 모조에 따르면 지난 4일 북미에서 개봉한 영화 &lsquo;조커2&rsquo;는 전날까지 북미에서 5426만 달러(약 743억원), 북미 외 시장에서 1억 1340만 달러(약 1553억원)를 각각 벌어들여 총 1억 6766만 달러(약 2천296억원)의 흥행 수입을 기록했다.\r\n\r\n\r\n◆러 전문가들 &ldquo;北파병, 큰 도움 안돼&hellip; 동원령은 미룰 것&rdquo;\r\n\r\n\r\n북한이 러시아를 돕기 위해 우크라이나에 파병했다는 국가정보원의 발표에 대해 러시아에서는 &ldquo;북한군이 전선 상황에 큰 도움이 되지는 않을 것&rdquo;이라는 반응이 나온다. 국정원이 18일 &ldquo;북한이 1만 2000명 규모 병력을 파병하기로 결정했다&rdquo;고 확인한 지 하루가 지나도록 러시아 정부는 공식 입장 없이 침묵을 지키는 가운데 러시아 군사분야 인사들은 북한군 파병이 소문에 불과할 것이라는 분석을 내놓고 있다. 19일(현지시간) 러시아 매체 가제타.루에 따르면 유리 슈비트킨 러시아 하원(국가두마) 국방위원회 부위원장은 &ldquo;북한의 우크라이나 &lsquo;특별군사작전&rsquo; 준비와 참여, 배치에 대한 정보가 없다&rdquo;고 밝혔다. 알렉세이 주라블료프 하원 국방위 제1부위원장은 이 매체에 &ldquo;우리는 어떤 나라의 도움도 환영할 것&rdquo;이라면서도 &ldquo;그들(북한군)이 전선 상황에 결정적 영향을 주기는 어렵다&rdquo;고 말했다.\r\n\r\n\r\n◆시진핑, 로켓군 부대 방문&hellip; &ldquo;억지력&middot;전투능력 강화&rdquo; 촉구\r\n\r\n\r\n시진핑 중국 국가주석이 인민해방군 내 전략 미사일과 항공우주 전력을 담당하는 로켓군 부대를 찾아 억지력과 전투 능력 강화를 촉구했다. 중국 관영 신화통신은 19일 안후이(安徽)성 허페이(合肥)발 기사를 통해 중앙군사위원회 주석을 겸하는 시 주석이 지난 17일 로켓군 모 여단을 방문해 이같이 주문했다고 보도했다. 시 주석은 부대원들에게 &ldquo;전략미사일 전력 건설, 작전 적용 특성 등을 잘 파악함으로써 전략적 억제력(억지력)과 실제 전투(실전) 능력을 강화해야 한다&rdquo;고 언급했다.\r\n\r\n\r\n◆네타냐후 자택에 레바논發 드론 공격&hellip; &ldquo;총리 없었다&rdquo;\r\n\r\n\r\n베냐민 네타냐후 이스라엘 총리 자택이 19일(현지시간) 무인기(드론) 공격을 받았다고 타임스오브이스라엘 등 현지 매체들이 보도했다. 총리실은 네타냐후 총리 부부가 공습 당시 집에 없었으며 이 공격으로 인한 인명피해도 없었다고 밝혔다.\r\n\r\n\r\n◆&lsquo;샘 올트먼 투자&rsquo; 소형원전 기업 오클로 주가 40일만에 226%&uarr;\r\n\r\n\r\n오픈AI 최고경영자(CEO) 샘 올트먼이 투자한 소형모듈원전(SMR) 기업 오클로(Oklo) 주가가 최근 폭등세다. 18일(현지시간) 뉴욕증권거래소에 따르면 오클로 주가는 이날 18.23 달러(2만 4965원)에 거래를 마쳤다. 장중에는 20달러를 넘어서기도 하는 등 전날보다 무려 15.89% 급등했다.\r\n\r\n\r\n◆뉴욕서 K스타트업 한자리에&hellip; 스타트업 서밋 개최\r\n\r\n\r\n글로벌 시장을 타깃으로 하는 &lsquo;K스타트업&rsquo; 창업자들이 18일(현지시간) 미국 뉴욕 맨해튼에서 뭉쳤다. 한인 창업인 비영리단체인 UKF는 이날 뉴욕 뱅크오브아메리카 콘퍼런스센터에서 글로벌 시장 진출을 꾀하는 한인 창업 스타트업들이 모이는 &lsquo;2024 NYC 스타트업 서밋&rsquo; 행사를 개최했다. 이날 오전 사전행사인 &lsquo;스타트업 피칭&rsquo; 프로그램에서는 30여개 스타트업 창업자와 최고경영자(CEO)가 발표자로 나와 각각 자사의 사업 성과와 사업전략을 소개했다.\r\n\r\n\r\n◆오스트리아 빈서 일제강점기 배경 한국영화 12편 상영\r\n\r\n\r\n주오스트리아 한국문화원(원장 임진홍)은 오는 19&sim;29일 오스트리아 빈에서 비엔나국제영화제와 공동으로 한국영화 특별전 &lsquo;한국영화의 역사라는 유령&rsquo;을 연다고 18일(현지시간) 밝혔다. 이번 특별전에는 &lsquo;수업료(1940)&rsquo;, &lsquo;월하의 공동묘지(1967)&rsquo; 등 고전영화부터 &lsquo;장군의 아들(1990)&rsquo;, &lsquo;낮은 목소리(1995)&rsquo;, &lsquo;아가씨(2016)&rsquo; 등 비교적 최신 영화까지 다양한 장르의 영화들이 상영된다.\r\n\r\n\r\n◆인도 여객기서 또 폭발물 소동&hellip; 독일에 비상 착륙\r\n\r\n\r\n인도 여객기가 비행 중 폭발물 협박을 받고 독일 공항에 비상 착륙하는 소동이 벌어졌다. 19일(현지시간) 독일 ARD방송에 따르면 전날 인도 델리를 출발해 영국 런던으로 가던 인도 비스타라항공 여객기가 오후 9시께 프랑크푸르트공항에 비상착륙했다. 조종사는 엑스(X)를 통해 기내에 폭발물이 설치됐다는 협박을 접하고 관제소에 착륙을 허가해달라고 요청했다.","date":"2024-10-20T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190451"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘 공습으로 연기 치솟는 다히예","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3190452_3234622_737.jpg\" />\r\n\r\n\r\n\r\n\r\n[다히예=AP/뉴시스] 19일(현지시간) 레바논 베이루트 남부 교외의 다히예에서 이스라엘 공습으로 연기가 피어오르고 있다.","date":"2024-10-20T01:07:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190452"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“낙태는 살인” 교황 발언에 벨기에서 세례 취소 운동","partialText":"<img alt=\"프란치스코 교황. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3190450_3234621_150.jpg\" />\r\n프란치스코 교황. (출처: 연합뉴스)\r\n\r\n\r\n\r\n지난달 프란치스코 교황이 벨기에를 다녀가며 &quot;낙태는 살인&quot;이라고 발언한 데 항의해 벨기에에서 세례 취소 운동이 일고 있다.\r\n\r\n19일(현지시간) 프랑스 일간 르파리지앵에 따르면 벨기에 내 아동 권리 대리인으로 활동했던 베르나르 드 보스는 프란치스코 교황의 입장에 동의하지 않는다는 뜻을 표하기 위해 이달 초 대규모 세례 취소 운동에 나섰다.\r\n\r\n드보스의 제안에 약 3주 새 524명의 가톨릭 신자가 세례 취소에 동참했다.\r\n\r\n이들 500여명은 가톨릭 당국에 공개서한도 보내 일부 성직자가 아동과 여성에게 저지른 폭력에 당국이 미온적으로 대응하고 있으며, 피해자들을 위한 구체적인 보상과 지원 조치가 부족하다는 점을 규탄했다.\r\n\r\n지난달 26일부터 나흘 일정으로 벨기에를 순방한 프란치스코 교황은 재위 중 낙태법 승인을 거부했던 벨기에 5대 국왕 보두앵 1세(1930년 9월&sim;1993년 7월)의 묘를 방문한 자리에서 낙태법을 &quot;살인적인 법&quot;이라고 규정했다.\r\n\r\n프란치스코 교황은 순방을 마치고 이탈리아 로마로 향하는 전용기에서 교황청 출입 기자단이 낙태에 대한 견해를 묻자 &quot;낙태 수술을 수행하는 의사는 살인청부업자&quot;라고 강하게 비판하기도 했다.\r\n\r\n역대 교황 중 가장 진보&middot;개혁적이라는 프란치스코 교황은 여성과 낙태 문제에서만큼은 전통주의적 태도를 고수한다는 평을 받는다.\r\n\r\n(파리=연합뉴스)","date":"2024-10-20T01:01:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190450"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란 외무 “美, 이스라엘의 보복 계획 안다고? 책임져야”","partialText":"<img alt=\"압바스 아락치 이란 외무장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3190449_3234620_5954.jpg\" />\r\n압바스 아락치 이란 외무장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n압바스 아락치 이란 외무장관은 19일(현지시간) 이스라엘의 이란 보복 공격 계획을 알고 있다는 취지로 말한 조 바이든 미국 대통령을 겨냥해 &quot;책임져야 한다&quot;고 경고했다.\r\n\r\n아락치 장관은 이날 엑스(X&middot;옛 트위터)에 &quot;&#39;이스라엘이 언제, 어떻게 이란을 공격할지&#39;에 대한 지식이나 이해가 있거나, 그런 어리석은 행동에 수단을 제공하고 지원하는 누구든 논리적으로 가능한 인과관계에 책임을 져야 한다&quot;고 적었다.\r\n\r\n로이터&middot;블룸버그통신에 따르면 바이든 대통령은 전날 오후 독일을 방문한 뒤 미국으로 돌아가는 길에 이스라엘이 이란의 공격에 언제, 어떻게 대응할지 아느냐는 기자들 질문에 &quot;그렇다&quot;고 답했다.\r\n\r\n이란은 레바논 무장단체 헤즈볼라의 수장 하산 나스랄라가 폭사한 데 대한 보복으로 지난 1일 이스라엘에 탄도미사일 약 200발을 발사했다.\r\n\r\n이스라엘이 재보복을 시사하면서 이란 내 석유&middot;핵 시설이나 군사시설을 타격할 수 있다는 관측이 나왔다.\r\n\r\n제이크 설리번 백악관 국가안보보좌관은 지난 17일 바이든 대통령의 독일 방문길 기내 브리핑에서 이스라엘과 &quot;건설적인 소통&quot;을 해왔다고 말했다.\r\n\r\n아락치 장관은 이날 튀르키예 이스탄불에서 열린 남캅카스 지역 협의체 &#39;3+3 외교장관 회의&#39; 기자회견에서 &quot;이 지역의 전쟁 가능성은 항상 심각하다. 시오니스트 정권(이스라엘)을 제외하면 누구도 그런 일이 일어나길 바라지 않는다&quot;고 말했다.\r\n\r\n하칸 피단 튀르키예 외무장관도 아락치 장관과 공동 기자회견에서 &quot;이스라엘의 공격적 입장이 이란으로 하여금 정당한 조처를 하도록 강요하고 있다&quot;며 이스라엘을 비난했다.\r\n\r\n(베를린=연합뉴스)&nbsp;","date":"2024-10-20T01:00:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190449"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"프랑스·우크라 외무 “北파병, 확전 위험” 우려","partialText":"<img alt=\"장 노엘 바로 프랑스 외무장관(오른쪽)이 19일(현지시간) 우크라이나 키이우를 방문해 안드리 시비하 우크라 외무 장관과 대화하고 있다. 2024.10.19.(출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3190443_3234608_278.jpg\" />\r\n장 노엘 바로 프랑스 외무장관(오른쪽)이 19일(현지시간) 우크라이나 키이우를 방문해 안드리 시비하 우크라 외무 장관과 대화하고 있다. 2024.10.19.(출처: 연합뉴스)\r\n\r\n\r\n\r\n프랑스와 우크라이나 외무 장관은 19일(현지시간) 북한이 러시아를 돕기 위해 우크라이나 전쟁에 파병하는 건 엄청난 확전의 위험이 될 것이라고 말했다.\r\n\r\n장 노엘 바로 프랑스 외무장관과 안드리 시비하 우크라이나 외무장관은 이날 우크라이나 키이우에서 공동 기자회견을 열어 이같은 우려를 표했다.\r\n\r\n지난달 취임 후 처음 키이우를 찾은 바로 장관은 &quot;북한이 러시아를 지원하기 위해 군대를 파견한 것이 사실로 드러난다면, 이는 위기를 심화시키는 큰 문제가 될 것&quot;이라고 말했다.\r\n\r\n바로 장관은 북한군의 파병은 &quot;모스크바가 전쟁에서 어려움을 겪고 있다는 증거가 될 것&quot;이라고도 말했다.\r\n\r\n시비하 장관 역시 북한군의 우크라이나전 개입은 &quot;엄청난 확전 위험&quot;이 될 것이라고 말했다.\r\n\r\n전날 국가정보원은 북한이 러시아를 돕기 위해 우크라이나전에 대규모 특수부대 파병을 결정했고 그 규모는 1만2천명이 될 것으로 예상된다고 밝혔다.\r\n\r\n이 가운데 1천500명이 이미 러시아 블라디보스토크로 이동해 적응 훈련중이며, 조만간 2차 수송 작전이 진행될 것이라고 예상했다.\r\n\r\n확전 위기가 커지는 가운데 바로 장관은 우크라이나의 북대서양조약기구(NATO&middot;나토) 가입을 지원한다는 입장을 밝혔다.\r\n\r\n그는 &quot;프랑스는 우크라이나의 나토 가입을 위한 즉각적인 초청 아이디어에 열려있으며 파트너들과 이에 관해 논의 중&quot;이라고 말했다.\r\n\r\n우크라이나는 지속해서 나토 가입을 요구해 왔으나 이 경우 러시아와 나토 간 전쟁으로 확대될 수 있어 나토 회원국 간 의견이 엇갈리고 있다.\r\n\r\n한편 러시아와 우크라이나는 전날 각각 95명의 전쟁 포로를 교환했다.\r\n\r\n러시아 국방부는 아랍에미리트의 중재로 이번 포로 교환이 이뤄졌다고 밝혔다.\r\n\r\n(파리=연합뉴스)&nbsp;","date":"2024-10-19T22:27:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3190443"}]