[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"The government fell in Bangladesh from the anti-discrimination student movement","partialText":"<img alt=\"입눌 카얌 소니(Ibnul Qayum Sony). Senior Sub-Editor and National Desk In chargerisingbd.com, Bangladesh. ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3178735_3218912_053.jpg\" />\r\n입눌 카얌 소니(Ibnul Qayum Sony).&nbsp;Senior Sub-Editor and National Desk In chargerisingbd.com,&nbsp;Bangladesh. ⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\nThe world has been shocked by the recent events in Bangladesh. How the quota reform movement for students in government jobs turned into an anti-discrimination movement. How a powerful government that has been in limbo for 15 years has finally fallen.\r\n\r\nAfter the Great War of Liberation, the quota reservation system was introduced in Bangladesh to provide employment and other facilities to the backward communities on the basis of equality. In 1985, 45% merit based recruitment rule was introduced for first and second class posts. The remaining 55 percent are recruited through priority quotas.\r\n\r\nAmong these priority quotas were 30 percent freedom fighters, 10 percent women, 10 percent district and 5 percent ethnic minority quotas. Later, the rule of filling 1 percent posts with disabled candidates was introduced. From the beginning there was a quota of freedom fighters. Later, children of freedom fighters and then grandchildren were added to this quota.\r\n\r\nIn 2018, there was a strong movement against this existing quota system. At one point, the government also canceled the quota system. However, the High Court ruled against that decision in June 2024. The quota reform movement started again in protest.\r\n\r\nOn July 1, 2024, an organization was formed in the name of Quota Reform Movement. Later it turned into an anti-discrimination student movement. Students of public and private universities, colleges and even primary and secondary schools participated in it. Later teachers, parents and other social classes were directly involved in a limited scale.\r\n\r\nAt the final stage, the anti-government political parties expressed their support in this movement. During the curfew and later, that is, in the second phase, all the citizens except the ruling class and their supporters had direct or indirect support and participation in this movement.\r\n\r\nThe world has seen how the student movement continued continuously from July 1 to August 5. Also, how the government of that time carried out repression to suppress the movement. Lies, internet shutdowns, public holidays, curfews, attempts to control mass media, nationwide indiscriminate mass arrests, lawsuits, disappearances, murders have not been spared.\r\n\r\nThe government failed to understand the language and thinking of the Gen-Z generation. Maybe he didn&#39;t want to understand. The government ignored the matter. So in the beginning it was students but later its trajectory changed.\r\n\r\nBy the time the government realizes this, it is too late. They use all power to stop the movement. Police and party people i.e. all workers-supporters of Awami League were ordered to defeat the agitators. As a result of which large-scale clashes took place in the country from 1 to 4 August.\r\n\r\nA survey by Human Rights Support Society-HRSS has revealed that 819 people have died nationwide due to the student movement. During this time, at least 25 thousand people were injured across the country. Later, many of the injured also died.\r\n\r\nIn the beginning the aim of the movement was not to overthrow the government. If the government had accepted the demands of the students in the beginning, the roots of the 15-year rule would not have been uprooted.\r\n\r\nOriginally, the anti-discrimination student movement focused on quotas, but became representative of the protests of citizens who were discriminated against in other areas.\r\n\r\n\r\n<img alt=\"지난달 4일(현지시간) 방글라데시 다카에서 셰이크 하시나 총리와 정부에게 최근 유혈 충돌로 사망한 희생자들에 대한 정의를 요구하는 집회가 열렸다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3178735_3218914_131.jpg\" />\r\n지난달 4일(현지시간) 방글라데시 다카에서 셰이크 하시나 총리와 정부에게 최근 유혈 충돌로 사망한 희생자들에 대한 정의를 요구하는 집회가 열렸다. (출처: 뉴시스)\r\n\r\n\r\n\r\nIn the past decade, voting, a cornerstone of democratic participation, has been increasingly undermined. The twin scourges of economic hardship and social inequality have cast a long shadow over our society. Rising prices, a volatile stock market, rampant unemployment, and widening income gaps have fueled discontent, as a new elite has emerged, further exacerbating societal divisions.\r\n\r\nThe government is not solely responsible for this; the sycophantic and indifferent intellectual class and cultural workers, the weak political opposition, the sycophantic journalists, and the indifferent citizens share the blame.\r\n\r\nThis combined situation creates a sense of apathy towards the government among a large section of the population, bringing them together in an invisible unity. While not everyone joined the quota reform movement as part of this unity, many supported it directly or indirectly and began to see the movement as their representative.\r\n\r\nAn interim government has been formed in Bangladesh at present. Internationally renowned Nobel laureate Dr. Muhammad Yunus. He started working. Young coordinators are also with him in the national team. They have many hopes of the country and the nation.\r\n\r\nBut there is no end in politics. There is still much to see. In the meantime, the citizens have started panting before the formation of the new government. They are making various predictions without getting any outline. If this continues, maybe a counter-revolution will develop against the new revolution. And that will not bring anything good for the people of the country.","date":"2024-09-12T09:02:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178735"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 차별금지 학생 운동으로 무너진 방글라데시 정부","partialText":"편집자 주\r\n\r\n\r\n총리 퇴진의 도화선이 된 방글라데시 반정부 시위는 갑자기 발생한 것이 아니다. 수십년간 불만을 키우던 &lsquo;독립 유공자 자녀 공무원 할당제&rsquo;와 경제 침체, 젊은 세대와의 의사소통 부재 등이 켜켜이 쌓여 폭발했다. 사망자가 1천명에 달해 최악의 유혈 사태로 여겨지는 이번 반정부 시위는 결국 과도정부를 출범시켰다. 방글라데시 현지 매체인 라이징bd(risingbd)의 수석 편집장 입눌 카얌 소니가 이번 시위의 발단부터 현재까지 정리했다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n15년 막강 권력 쫓아낸 시위\r\n\r\n2018년 이어 두 번째에 성공\r\n\r\n약 한 달간 800명 이상 숨져\r\n\r\n정부 Z세대 목소리 거부 책임\r\n\r\n과도정부 시작&hellip; 잘 지켜봐야\r\n\r\n\r\n\r\n<img alt=\"입눌 카얌 소니(Ibnul Qayum Sony). ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3178731_3218908_5436.jpg\" />\r\n입눌 카얌 소니(Ibnul Qayum Sony). ⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\n최근 방글라데시에서 일어난 사건으로 전 세계가 충격을 받았다. 공무원 채용 할당제 개혁 운동이 어떻게 차별금지 운동으로 바뀌었는가. 15년 동안 무소불위의 권력을 휘두르던 강력한 정부가 어떻게 마침내 무너졌을까.\r\n\r\n해방전쟁 이후 방글라데시에서는 평등에 기초해 낙후된 지역 사회에 고용과 기타 시설을 제공하기 위해 채용&nbsp;할당제가 도입됐다. 1985년에는 1급과 2급 직책에 45%의 능력 중심 채용 규정이 시행됐다. 나머지 55%는 우선 할당제를 통해 채용됐다.\r\n\r\n이러한 우선 할당제에는 30%의 독립 유공자 30%, 여성 10%, 지역 및 소수 민족 10%가 포함됐다. 나중에 1%의 자리를 장애인 후보로 채우는 규칙이 도입됐다. 처음부터 독립 유공자 할당제가 있었고 나중에 독립 유공자의 자녀와 손자녀가 이 할당제에 추가됐다.\r\n\r\n2018년에 이 기존 할당제에 반대하는 강력한 운동이 있었다. 어느 시점에서 정부도 할당제 제도를 취소하기도 했다. 그러나 고등법원은 2024년 6월에 그 결정에 반대하는 판결을 내렸다. 이에 항의하며 다시 할당제 개혁 운동이 시작됐다.\r\n\r\n지난 7월 1일 &lsquo;할당제 개혁 운동&rsquo;이라는 이름으로 조직이 결성됐다. 나중에는 차별금지 학생 운동으로 발전했다. 공립 및 사립 대학, 단과대학, 심지어 초등학교와 중학교의 학생들이 참여했다. 나중에는 교사, 학부모 및 기타 사회 계층이 일부 직접 참여했다.\r\n\r\n\r\n<img alt=\"지난달 4일(현지시간) 방글라데시 다카에서 셰이크 하시나 총리와 정부에게 최근 유혈 충돌로 사망한 희생자들에 대한 정의를 요구하는 집회가 열렸다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3178731_3218909_560.jpg\" />\r\n지난달 4일(현지시간) 방글라데시 다카에서 셰이크 하시나 총리와 정부에게 최근 유혈 충돌로 사망한 희생자들에 대한 정의를 요구하는 집회가 열렸다. (출처: 뉴시스)\r\n\r\n\r\n\r\n마지막 단계에서 반정부 정당은 이 운동에 대한 지지를 표명했다. 통금 조치 이후, 즉 두 번째 단계 시위에서 지배 계급과 지지자들을 제외한 모든 시민이 이 운동에 직간접적으로 지지하고 참여했다.\r\n\r\n전 세계는 지난 7월 1일부터 8월 5일까지 학생 운동이 어떻게 계속됐는지 지켜봤다. 또한 당시 정부가 이 운동을 진압하기 위해 어떻게 탄압했는지도 봤다. 거짓말, 인터넷 차단, 공휴일, 통행금지, 대중매체 통제 시도, 전국적인 무차별 대량 체포, 소송, 실종, 살인 등 그 어떤 것도 아끼지 않았다.\r\n\r\n정부는 Z세대(1990년대 중반생~2010년대 초반생)의 언어와 사고방식을 이해하지 못했다. 어쩌면 이해하고 싶지 않았을지도 모른다. 정부는 이 문제를 무시했다. 그래서 처음에는 학생이었지만 나중에는 그 주체가 바뀌었다.\r\n\r\n정부가 이 사실을 깨달았을 때는 이미 너무 늦었다. 그들은 모든 권력을 동원해 운동을 막았다. 경찰과 당원들, 즉 아와미 연맹의 모든 노동자 지지자들은 선동가들을 물리치라는 명령을 받았다. 그 결과 8월 1일부터 4일까지 전국에서 대규모 충돌이 발생했다.\r\n\r\n인권 지원 협회 HRSS의 조사에 따르면 학생 운동으로 인해 전국적으로 819명이 사망했다. 이 기간 전국적으로 최소 2만 5000명이 부상을 입었다. 나중에 부상자 중 상당수가 사망하기도 했다.\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3178731_3218910_5616.jpg\" />\r\nⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\n◆누적된 불만, 국민 단결하게 해\r\n\r\n처음에 학생운동의 목표는 정부를 전복하는 것이 아니었다. 정부가 초기에 학생들의 요구를 받아들였다면 15년 장기 집권의 뿌리가 뽑히지 않았을 것이다.\r\n\r\n원래 차별금지 학생 운동은 할당제에 초점을 맞췄었지만 다른 영역에서 차별받는 시민들의 항의도 대표하게 됐다.\r\n\r\n지난 10년 동안 민주적 참여의 초석인 투표는 점점 더 약화되고 있다. 경제적 어려움과 사회적 불평등이라는 두 가지 재앙이 우리 사회에 긴 그림자를 드리웠다. 물가 상승, 불안정한 주식 시장, 만연한 실업률, 소득 격차 확대는 불만을 부추겼고 새로운 엘리트가 등장하면서 사회 분열을 더욱 악화시켰다.\r\n\r\n정부만이 이에 대한 책임이 있는 것은 아니다. 위선적이고 무관심한 지식인 계층과 문화계 종사자, 약한 정치적 야당, 속물적인 언론인, 무관심한 시민들도 책임을 분담하고 있다.\r\n\r\n이러한 상황이 겹치면서 많은 국민이 정부에 대한 반감을 갖게 됐고, 보이지 않는 단결로 뭉치게 됐다. 모든 사람이 이러한 단결의 일환으로 할당제 개혁 운동에 참여한 것은 아니지만, 많은 사람들이 직간접적으로 이 운동을 지지하고 이 운동을 자신들의 대표로 여기기 시작했다.\r\n\r\n현재 방글라데시에는 임시 정부가 구성됐다. 국제적으로 유명한 노벨상 수상자 무하마드 유누스 박사를 수석 고문으로 등용했고, 그는 일을 시작했다. 젊은 코디네이터들도 그와 함께 정부에 합류했다. 그들은 국가와 민족에 대한 많은 희망을 가지고 있다.\r\n\r\n그러나 정치에는 끝이 없다. 아직 볼 것이 많다. 그동안 시민들은 새 정부 구성을 앞두고 헐떡이기 시작했다. 윤곽도 잡히지 않은 채 여러 가지 예측을 내놓고 있다. 이런 상황이 계속된다면 새로운 혁명에 반대하는 반혁명이 일어날 수도 있다. 그리고 그것은 국민에게 좋은 결과를 가져다주지 않을 것이다.","date":"2024-09-12T08:58:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178731"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"젤렌스키 대통령 만나는 미-영 외교수장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178730_3218903_4457.jpg\" />\r\n\r\n\r\n\r\n\r\n[키이우=AP/뉴시스] 토니 블링컨(가운데) 미국 국무장관이 데이비드 래미(왼쪽) 영국 외무장관과 함께 11일(현지시각) 우크라이나 키이우에서 열린 제4차 크림반도 정상회의에 참석해 볼로디미르 젤렌스키 우크라이나 대통령과 악수하고 있다. 블링컨 장관은 무기 사용 제한을 풀어달라는 우크라이나의 요청을 신속히 검토하겠다고 약속했다.&nbsp;","date":"2024-09-12T08:45:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178730"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"나이지리아 북동부서 댐 붕괴로 30명 사망… 이재민 40만명","partialText":"<img alt=\"[마이두구리=AP/뉴시스] 지난 10일(현지시각) 나이지리아 마이두구리에서 댐이 붕괴해 가옥들이 부분적으로 물에 잠겨 있다. 당국은 11일 30명이 사망하고 이재민이 최소 40만명 발생했다고 밝혔다. 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202409/3178717_3218878_5728.jpg\" />\r\n[마이두구리=AP/뉴시스] 지난 10일(현지시각) 나이지리아 마이두구리에서 댐이 붕괴해 가옥들이 부분적으로 물에 잠겨 있다. 당국은 11일 30명이 사망하고 이재민이 최소 40만명 발생했다고 밝혔다. 2024.09.12.\r\n\r\n\r\n\r\n나이지리아 북동부에서 홍수로 댐이 붕괴하면서 30명이 사망하고 40만명이 대피했다.\r\n\r\n11일(현지시각) AFP 등에 따르면 나이지리아 국가재난관리청은 나이지리아 북동부 보르노주 응다강에 위치한 알라우댐이 홍수로 붕괴하면서 도시 마이두구리 약 40%가 물에 잠겼다고 밝혔다.\r\n\r\n국가재난관리청 관계자는 &ldquo;사망자 수가 30명&rdquo;이라며 &ldquo;사람들이 집에서 쫓겨나 사방에 흩어져 있다&rdquo;고 설명했다.\r\n\r\n당국 통계에 따르면 현재까지 이재민 41만 4000명이 발생했다.\r\n\r\n보르노 주지사의 한 보좌관은 &ldquo;지금까지 100만명이 피해를 입었다&rdquo;며, 이재민 규모가 집계되면 최대 200만명까지 늘어날 수 있다고 예상했다.\r\n\r\n홍수로 시장이 파괴되면서 식료품 가격은 급등했다. 지역 동물원도 피해를 입으면서 일부 동물은 탈출했다. 한 마이두구리 주민은 이날 아침 집 인근에서 탈출한 악어가 사살된 이후 주민들이 집 밖으로 나가길 두려워하고 있다고 전했다.\r\n\r\n나이지리아 당국은 이재민을 위해 8개 캠프를 설치하고 의료 서비스 및 급수차 등을 지원 중이다.\r\n\r\n볼라 티누부 나이지리아 대통령은 재난으로 피해를 입은 이들에게 애도를 표했다. 마이두구리 출신인 카심 셰티마 부통령은 지난 10일 이 지역을 방문했다.\r\n\r\n나이지리아 유엔난민기구는 전날 30년 만에 최악의 홍수가 마이두구리를 강타했다고 밝혔다. 유엔에 따르면 올해 들어 현재까지 230만명 넘는 사람들이 홍수 피해를 입었다. 지난해보다 3배 증가한 수치다.\r\n\r\n나이지리아 당국은 우기가 시작된 이래 홍수로 229명이 사망하고 이재만 38만여명이 발생했다고 집계했다. 집중호우로 농경지 최소 10만 7600㏊도 피해를 입었다.\r\n\r\n[서울=뉴시스]","date":"2024-09-12T06:58:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178717"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"푸틴, 서방제재에 보복… 우라늄·니켈 수출제한 검토 지시","partialText":"<img alt=\"[모스크바=AP/뉴시스] 블라디미르 푸틴 러시아 대통령이 모스크바 크렘린궁에서 화상 각료회의를 주재하고 있다. 2024.09.12\" src=\"https://www.newscj.com/news/photo/202409/3178716_3218877_558.jpg\" />\r\n[모스크바=AP/뉴시스] 블라디미르 푸틴 러시아 대통령이 모스크바 크렘린궁에서 화상 각료회의를 주재하고 있다. 2024.09.12\r\n\r\n\r\n\r\n블라디미르 푸틴 러시아 대통령은 11일(현지시각) 서방의 경제제재에 대한 보복 조치로 우라늄과 티타늄, 니켈 등 전략물자의 수출을 제한하는 방안을 검토해야 한다고 밝혔다.\r\n\r\n타스와 AFP 통신 등에 따르면 푸틴 대통령은 이날 TV로 방영한 화상 각료회의에서 &ldquo;러시아는 세계 유수의 전략적인 원자재 매장량이 많다&rdquo;며 &ldquo;우라늄, 티타늄, 니켈 수출과 관련해 뭔가 제한을 가하는 방안을 생각해볼 필요가 있다&rdquo;고 지시했다.\r\n\r\n푸틴 대통령은 또한 러시아가 천연가스, 다이아몬드, 금의 주요 생산국이라면서 수출 제한을 다른 자원상품에도 도입할 가능성에 대해서도 언급했다.\r\n\r\n다만 푸틴 대통령은 &ldquo;그렇다고 이런 조치를 바로 시행할 필요는 없으며 러시아가 자체적으로 손해를 보는 일은 없어야 한다&rdquo;고 강조했다.\r\n\r\n러시아는 천연가스 경우 세계 매장량 가운데 22%, 금도 23%, 다이아몬드는 55% 정도를 각각 차지하고 있다.\r\n\r\n푸틴 대통령의 발언으로 니켈 국제가격은 뛰어올랐고 우라늄 채굴회사의 주가도 상승했다.\r\n\r\n2022년 2월 말 우크라이나 전쟁이 시작한 이래 서방은 러시아산 석유와 천연가스 수입을 급격히 줄였다.\r\n\r\n하지만 러시아가 전략물자와 금속 시장에서 주요 공급자이기에 수출을 중단하거나 감축하면 상당한 혼란이 발생할 수밖에 없다.\r\n\r\n런던 금속거래소(LME)에서 니켈 가격은 2.6% 급등한 t당 1만 6145달러(약 2154만원)에 거래됐다.\r\n\r\n[서울=뉴시스]","date":"2024-09-12T06:55:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178716"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 러시아 미국 우주비행사 탑승한 우주선 발사·남극 해빙·멕시코 국민이 판사 직접 선출·나이지리아 동북부 댐 붕괴·삼성전자 인력구조조정·트럼프 미디어 주가 급락·베네수 마두로 말폭탄","partialText":"<img alt=\"(출처: 로이터 통신, 연합뉴스) 소유스 MS-26 우주선 발사\" src=\"https://www.newscj.com/news/photo/202409/3178713_3218874_2911.jpg\" />\r\n(출처: 로이터 통신, 연합뉴스) 소유스 MS-26 우주선 발사\r\n\r\n\r\n\r\n[천지일보=방은 기자] 러시아 우주비행사 2명과 미국 우주비행사 1명을 태운 소유스 MS-26 우주선이 카자흐스탄 바이코누르 우주기지에서 발사됐다. 겨울철 남극 해빙 면적이 작년에 이어 2년 연속 역대 최저 수준을 기록할 것으로 전망된다. 멕시코 사법부의 격한 반발과 북미 주변국 우려 속에 추진된 멕시코의 &lsquo;판사 직선제&rsquo;가 행정부의 강력한 도입 의지와 거대 여당의 속전속결 표결 밀어붙이기로 본격 시행을 눈앞에 뒀다. 나이지리아 동북부 보르노주에서 댐이 무너지면서 홍수가 나 최소 30명이 숨졌다. 삼성전자가 일부 사업부의 해외 직원을 최대 30% 감원한다. 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 민주당 후보인 카멀라 해리스 부통령과의 대선 후보 첫 TV토론에서 부진한 모습을 보이면서 트럼프 전 대통령이 대주주인 &lsquo;트럼프 미디어&rsquo; 주가가 장중 10% 넘게 급락했다. 대선 개표 불투명 논란 속에 당선(3선)을 확정받은 니콜라스 마두로(61) 베네수엘라 대통령이 야권 대선후보 망명을 받아준 스페인을 원색적인 표현을 써가며 비방했다. 이 외에도 천지일보는 12일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆러&middot;미 우주비행사 함께 탑승한 우주선 발사&hellip; 궤도 진입\r\n\r\n\r\n러시아 우주비행사 2명과 미국 우주비행사 1명을 태운 소유스 MS-26 우주선이 11일(현지시간) 카자흐스탄 바이코누르 우주기지에서 발사됐다고 AFP, 로이터 통신이 보도했다. 러시아 연방 우주공사(로스코스모스)는 소유스 MS-26 우주선이 발사 후 계획대로 궤도에 진입했다고 밝혔다. 이 우주선은 약 3시간 후 국제우주정거장(ISS)에 도착할 예정이다. 이 우주선에는 로스코스모스 우주비행사인 알렉세이 옵치닌과 이반 바그네르, 미 항공우주국(NASA) 우주비행사 돈 페팃이 탑승했다.\r\n\r\n\r\n◆남극 해빙 올해도 기록적 감소&hellip; 서유럽 맞먹는 면적 증발\r\n\r\n\r\n겨울철 남극 해빙 면적이 작년에 이어 2년 연속 역대 최저 수준을 기록할 것으로 전망된다고 영국 일간 가디언이 10일(현지시간) 보도했다. 가디언에 따르면 남극 해빙 면적은 이달 7일 기준 1700만㎢로 측정됐다. 이는 전년도 최저치인 1710만㎢보다 적은 것이다. 이맘때 남극대륙을 둘러싼 해빙의 면적은 이전까지 수십년간 평균 1840만㎢ 안팎을 유지해 왔는데, 겨울에 얼어붙는 면적이 크게 감소한 것이라고 가디언은 전했다.\r\n\r\n\r\n◆멕시코, 국민이 판사 직접 선출&hellip; 우려&middot;반발 속 직선제 의회통과\r\n\r\n\r\n멕시코 사법부의 격한 반발과 북미 주변국 우려 속에 추진된 멕시코의 &lsquo;판사 직선제&rsquo;가 행정부의 강력한 도입 의지와 거대 여당의 속전속결 표결 밀어붙이기로 본격 시행을 눈앞에 뒀다.\r\n\r\n멕시코 상원은 밤샘 토의와 새벽 표결을 거쳐 재적 의원(128명) ⅔를 턱걸이로 넘는 86명 찬성으로 사법부와 관련된 여러 조항을 수정&middot;폐지하는 법안을 11일(현지시간) 가결 처리했다. 반대는 41명, 기권은 0명이었다. 1명은 투표하지 못했다. 지난 4일 하원을 먼저 통과한 사법부 개편안은 대통령 공포 절차만 남겨뒀다.\r\n\r\n\r\n◆나이지리아 동북부 댐 붕괴로 홍수&hellip; 30명 사망&middot;40만명 대피\r\n\r\n\r\n나이지리아 동북부 보르노주에서 댐이 무너지면서 홍수가 나 최소 30명이 숨졌다고 AFP 통신과 현지 일간지 뱅가드가 11일(현지시간) 보도했다. 국가비상관리청(NEMA)에 따르면 전날 보르노주 응갓다 강에 있는 알라우 댐의 붕괴로 주도 마이두구리시의 40%가 물에 잠겼다. 만조 에제키엘 NEMA 대변인은 홍수로 최소 30명이 숨지고 40만명 넘게 대피했다고 전했다.\r\n\r\n\r\n◆&ldquo;삼성전자 인력구조조정&hellip; 해외 일부 사업 분야 최대 30% 감원&rdquo;\r\n\r\n\r\n삼성전자가 일부 사업부의 해외 직원을 최대 30% 감원한다고 로이터 통신이 소식통을 인용해 11일(현지시간) 보도했다. 두 명의 소식통은 삼성전자 본사가 전 세계 자회사에 영업 및 마케팅 직원을 약 15%, 행정 직원을 최대 30% 줄이도록 지시했다고 전했다. 이 계획은 올해 말까지 시행될 예정이며 미주, 유럽, 아시아 및 아프리카 전역의 일자리에 영향을 미칠 것이라고 한 관계자는 덧붙였다.\r\n\r\n\r\n◆트럼프 TV토론 고전에 트럼프 미디어 주가 장중 10%대 급락\r\n\r\n\r\n미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 민주당 후보인 카멀라 해리스 부통령과의 대선 후보 첫 TV토론에서 부진한 모습을 보이면서 11일(현지시간) 트럼프 전 대통령이 대주주인 &lsquo;트럼프 미디어&rsquo; 주가가 장중 10% 넘게 급락했다. 이날 뉴욕증시에서 트럼프 미디어는 오후 2시 10분 기준 전장보다 12.7% 급락한 16.26 달러에 거래됐다. 지난 10일 실시된 미국 대선 후보 TV 토론에서 해리스 부통령이 선전하고 트럼프 전 대통령이 고전했다는 세간의 평가가 나오면서 회사 주가를 끌어내렸다.\r\n\r\n\r\n◆&ldquo;스페인은 테러범수용소&rdquo; 베네수 野인사 망명에 마두로 &lsquo;말폭탄&rsquo;\r\n\r\n\r\n대선 개표 불투명 논란 속에 당선(3선)을 확정받은 니콜라스 마두로(61) 베네수엘라 대통령이 야권 대선후보 망명을 받아준 스페인을 원색적인 표현을 써가며 비방했다. 마두로 대통령은 과거 베네수엘라에서 반정부 활동을 펼치다 마드리드로 거처를 옮긴 안토니오 레데스마(69) 전 카라카스 시장과 레오폴도 로페스(53)를 에드문도 곤살레스(75) 후보와 연결 지으며 &ldquo;스페인이 테러리스트와 파시스트 수용소로 전락했다&rdquo;고 말했다고 일간 엘나시오날이 11일(현지시간) 보도했다.","date":"2024-09-12T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178713"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"\"러시아 쿠르스크, 우크라이나 월경 공격으로 10억 달러 피해\"","partialText":"<img alt=\"[리고프=AP/뉴시스] 러시아 쿠르스크 서쪽 리고프에 E38 고속도로를 따라 방어용 참호가 길게 설치됐다. 2024.08.15\" src=\"https://www.newscj.com/news/photo/202409/3178701_3218861_3817.jpg\" />\r\n[리고프=AP/뉴시스] 러시아 쿠르스크 서쪽 리고프에 E38 고속도로를 따라 방어용 참호가 길게 설치됐다. 2024.08.15\r\n\r\n\r\n\r\n우크라이나군이 국경을 넘어 진격한 러시아 쿠르스크 지역의 경제피해가 지금까지 거의 10억 달러(약 1조3420억원)에 이른다고 현지 당국자가 11일 밝혔다.\r\n\r\n타스와 AFP 통신 등에 따르면 쿠르스크주 알렉세이 스미르노프 지사는 이날 모스크바 농업부에서 열린 회의에 참석해 우크라이나군의 공격으로 입은 피해가 이같이 달하고 15만명 넘는 주민이 대피했다고 전했다.\r\n\r\n우크라이나군은 개전 이래 처음으로 지난 8월6일부터 러시아 영토인 쿠르스크에 진입했다.\r\n\r\n그간 우크라이나군은 수천명의 병력이 대규모 드론과 서방 지원 중화기 등의 지원을 받으며 쿠르스크 지역을 공격해 상당 부분을 점령했다.\r\n\r\n쿠르스크는 러시아 주요 곡창지대로서 지난해 전체 곡물 수확량의 4%를 차지했다.\r\n\r\n스미르노프 지사는 우크라이나군 침입으로 &quot;관내에 연방 비상사태가 내려지고 대테러작전 체제가 실시되면서 지역 경제에 악영향을 미쳤다&quot;고 설명했다.\r\n\r\n그러면서 스미르노프 지사는 &quot;추정 피해액이 850억 루블(1조2504억원)에 달했으며 계속 늘어나고 있다&quot;며 &quot;16만 헥타아르 경작지에서 곡물 수확을 할 수 없고 50만톤에 상당하는 기름종자 작물, 70만t에 달하는 사탕무에 손실을 봤다&quot;고 보고했다.\r\n\r\n스미르노프 지사는 우크라이나군이 점령한 지역에는 30만t 넘는 곡물이 창고에 보관 상태로 남아있고 35만 마리 이상의 돼지와 소가 폐사하는 피해를 당했다고 덧붙였다.\r\n\r\n[서울=뉴시스]","date":"2024-09-12T00:39:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178701"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"벽 뚫고 들어온 뱀…맨손으로 퇴치한 中 할머니(영상)","partialText":"<img alt=\"[서울=뉴시스] 집 벽을 뚫고 들어온 커다란 뱀을 맨 손으로 잡은 중국 할머니의 영상이 공개돼 화제다. (사진=网易新闻)\" src=\"https://www.newscj.com/news/photo/202409/3178697_3218856_294.gif\" />\r\n[서울=뉴시스] 집 벽을 뚫고 들어온 커다란 뱀을 맨 손으로 잡은 중국 할머니의 영상이 공개돼 화제다. (사진=网易新闻)\r\n\r\n\r\n\r\n집 벽을 뚫고 들어온 커다란 뱀을 맨손으로 잡은 중국 할머니의 영상이 공개돼 화제다.\r\n\r\n10일(현지시각) 중국 왕이신문에 따르면, 사건은 중국 남부 광둥성의 한 가정집에서 일어났다.\r\n\r\n영상을 보면 뱀 한 마리가 가정집 벽을 뚫고 집 안으로 난입한다.\r\n\r\n할머니가 나타나자 뱀은 커튼 뒤에 다급히 몸을 감추려다 미처 다 감추지 못해 꼬리가 빼꼼 나와 있었다.\r\n\r\n할머니는 구석에서 뱀을 발견하고 빗자루를 가져오더니 뱀의 머리를 사정없이 때렸다. 이어 뱀에게 다가가 맨손으로 뱀의 꼬리를 덥석 잡고 뱀을 들어 올려 끌어냈다.\r\n\r\n영상을 접한 누리꾼들은 &quot;보기만 해도 무섭다&quot;, &quot;대담한 할머니다&quot;, &quot;뱀도 맞은 적이 처음이라 놀랐을 거다&quot;, &quot;나이 먹어봐라 뱀이 무서운가&quot; 등의 반응을 보였다.\r\n\r\n[서울=뉴시스]","date":"2024-09-12T00:29:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178697"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"브릭스 안보 회의서 왕이 부장 만나는 쇼이구 서기","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178684_3218834_410.jpg\" />\r\n\r\n\r\n\r\n\r\n[상트페테르부르크=AP/뉴시스] 세르게이 쇼이구(오른쪽) 러시아 국가안보회의 서기가 10일(현지시각) 러시아 상트페테르부르크에서 열린 브릭스(BRICS) 고위급 안보 회의에 참석한 왕이 중국 외교부장과 악수하고 있다. 올해 브릭스 의장국인 러시아는 다음 달 22&sim;24일 타타르공화국 카잔에서 브릭스 정상회의를 연다. 2024.09.11.","date":"2024-09-11T23:04:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178684"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"홍수 잔해에 파묻힌 베트남 마을 가옥","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178612_3218757_4023.jpg\" />\r\n\r\n\r\n\r\n\r\n[랑누=AP/뉴시스] 10일(현지시각) 베트남 북부 라오카이성 랑누 마을에서 홍수가 발생해 가옥이 진흙과 잔해에 파묻혀 있다. 현지 당국은 이날 이른 아침 제11호 태풍 야기로 인해 홍수가 발생해 이 지역에서 최소 16명이 숨지고 40여 명이 실종됐다고 밝혔다.","date":"2024-09-11T18:40:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178612"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"하마스 정치지도자 ‘신와르’, 약 11개월 만에 첫 공개 메시지 보냈다","partialText":"<img alt=\"하마스의 정치지도자인 야히야 신와르의 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3178596_3218738_5627.jpg\" />\r\n하마스의 정치지도자인 야히야 신와르의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 팔레스타인 무장 정파 하마스의 야히야 신와르가 정치지도자에 오른 이후 처음으로 공개 메시지를 보냈다고 타임스오브이스라엘 등 외신이 11일(현지시간) 보도했다.\r\n\r\n하마스는 전날 밤 성명을 통해 신와르가 최근 재선에 성공한 알제리의 압델마드지드 테분 대통령에게 축전을 보냈다고 밝혔다.\r\n\r\n하마스는 &ldquo;신와르가 팔레스타인 인민의 영웅적 전쟁과 알아크사의 홍수 작전의 용맹하고 확고한 저항 속에서 메시지를 보냈다&rdquo;고 말했다.\r\n\r\n또한 하마스는 &ldquo;신와르는 나치 시온주의자 정권(이스라엘)이 국제법을 노골적으로 위반하며 서안과 예루살렘, 점령지에서 팔레스타인 주민을 공격하고 있다고 비난했다&rdquo;고 설명했다.\r\n\r\n신와르가 공개적으로 메시지를 보낸 것은 작년 10월 28일 이스라엘 감옥에 있는 팔레스타인 수감자들과 하마스에 억류된 이스라엘 인질의 교환을 제안한 이후 처음이다.\r\n\r\n타임스오브이스라엘은 신와르의 발언이 공개되기 직전 이스라엘에서 신와르의 안전한 가자지구 탈출 보장 제안이 나왔다는 점에 주목했다.\r\n\r\n이스라엘 정부 내 인질 대응 조정 업무 책임자인 갈 허쉬는 이날 &ldquo;신와르와 그의 가족, 그리고 그와 함께하길 원하는 모두에게 안전한 통로를 제공할 준비가 됐다&rdquo;며 하마스에 붙들린 인질의 귀환을 바란다고 말했다.\r\n\r\n신와르는 작년 10월 7일 이스라엘 기습 작전을 설계하고 주도한 인물이며, 지난 7월 31일 이스마일 하니예가 이란 테헤란에서 살해된 후 하마스 수장으로 선출됐다.","date":"2024-09-11T17:58:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178596"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美언론, 트럼프·해리스 발언 사실 여부 확인… 거짓 및 오해 소지 등 발견","partialText":"<img alt=\"미국 민주당 대선 후보인 카멀라 해리스 부통령과 공화당 대선 후보인 도널드 트럼프 전 대통령이 10일(현지시간) 펜실베이니아주 필라델피아 국립헌법센터에서 토론하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3178582_3218727_233.jpg\" />\r\n미국 민주당 대선 후보인 카멀라 해리스 부통령과 공화당 대선 후보인 도널드 트럼프 전 대통령이 10일(현지시간) 펜실베이니아주 필라델피아 국립헌법센터에서 토론하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 미국 민주당 대선 후보인 카멀라 해리스 부통령과 공화당 대선 후보인 도널드 트럼프 전 대통령이 10일(현지시간) TV 토론을 진행할 때 미국 주요 언론은 실시간으로 두 후보의 발언 관련 사실 여부를 확인했다.\r\n\r\n뉴욕타임스(NYT)와 CNN은 두 후보의 발언과 관련해 각각 40여건과 30여건의 사실 여부를 검토했다.\r\n\r\n이들 언론은 사실과 다른 내용과 관련해 거짓(False), 맥락 필요(Context), 과장(Exaggerate), 오해 소지(Misleading) 등으로 분류했다.\r\n\r\n사실 여부 검토 결과 트럼프 전 대통령의 발언 중 사실과 다른 내용이 많은 것으로 확인됐다. 또한 해리스 부통령의 발언 중에서도 거짓과 오해 소지가 발견됐다.\r\n\r\nNYT는 트럼프 전 대통령의 발언 33건을 검토한 후 16건을 거짓으로, 29건을 문제성 발언으로 분류했다.\r\n\r\n해리스 부통령의 발언 8건도 검토 대상이 됐다. 그 중 2건은 거짓으로, 2건은 오해&nbsp;소지로 분류됐다.\r\n\r\nCNN의 사실 확인 여부 검토 발언 31건 중 26건은 트럼프 전 대통령의 발언이었고, 5건은 해리스 부통령의 발언이었다.\r\n\r\n러시아와 우크라이나 전쟁 발발 전 해리스 부통령이 볼로디미르 젤렌스키 우크라이나 대통령 및 블라디미르 푸틴 러시아 대통령과 협상하기 위해 간 것과 관련한 트럼프 전 대통령의 발언은 거짓으로 확인됐다.\r\n\r\nNYT는 러시아가 우크라이나를 침공하기 전날 해리스 부통령이 뮌헨 안보 회의에 참석해 젤렌스키 대통령을 만났지만, 푸틴 대통령은 참석하지 않았다고 설명했다.\r\n\r\n트럼프 전 대통령이 &ldquo;우리는 이전에 본 적 없는 미국 역사상 최악의 인플레이션을 겪고 있으며, 이는 21%에 달한다&rdquo;고 발언한 것도 거짓으로 분류됐고, 해리스 부통령이 마르크스주의자이며 이를 모두가 알고 있다는 발언도 거짓으로 판명됐다.\r\n\r\n조 바이든 대통령이 기밀문서 사건에서 유죄로 판명났다는 트럼프 전 대통령의 언급도 거짓으로 분류됐다.\r\n\r\n또한 &ldquo;푸틴 대통령은 지난주 해리스 부통령을 지지했으며 해리스 부통령이 승리하길 바란다&rdquo;는 트럼프 전 대통령의 발언엔 오해 소지가 있는 것으로 분석됐다.\r\n\r\n한편 해리스 부통령은 &ldquo;트럼프 전 대통령이 대공황 이후 최악의 실업률을 기록하며 백악관을 떠났다&rdquo;고 말했지만 이는 거짓으로 분류됐다. 실업률은 지난 2020년 당시 경기 침체기에 대공황 이후 최악의 수준으로 치솟았지만 트럼프 전 대통령이 퇴임한 달엔 6.4%에 불과했기 때문이다.\r\n\r\n또한 도널드 트럼프 행정부가 미국 역사상 가장 높은 무역 적자를 기록했다는 해리스 부통령의 발언엔 오해 소지가 있는 것으로 분류됐다.","date":"2024-09-11T17:26:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178582"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"스위프트, 해리스 지지 선언… “혼돈 아닌 차분함으로 지도할 때 성취 가능”","partialText":"<img alt=\"테일러 스위프트의 모습. (출처: 테일러 스위프트 인스타그램 캡처)\" src=\"https://www.newscj.com/news/photo/202409/3178553_3218693_1433.jpg\" />\r\n테일러 스위프트의 모습. (출처: 테일러 스위프트 인스타그램 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 세계적 팝스타 테일러 스위프트가 10일(현지시간) 미국 민주당 대선 후보인 카멀라 해리스 부통령을 지지한다고 밝혔다.\r\n\r\n뉴욕타임스(NYT) 등 외신에 따르면 스위프트는 이날 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령의 첫 TV 토론이 끝난 직후 인스타그램을 통해 대선에서 해리스 부통령에게 투표할 것이라고 말했다.\r\n\r\n스위프트는 해리스 부통령이 권리와 대의를 위해 싸우고 있다며&nbsp;&ldquo;나는 해리스 부통령이 침착하고 재능이 있는 지도자라고 생각한다&rdquo;고 피력했다.\r\n\r\n이어 스위프트는 &ldquo;혼돈이 아닌 차분함으로 이 나라를 지도할 때 더 많은 것을 성취할 수 있음을 믿는다&rdquo;고 강조했다.\r\n\r\n인스타그램 팔로워가 2억 8000만명에 달하는 스위프트의 해리스 부통령 지지 선언은 이번 대선에 어떤 형식으로든 영향을 미칠 것으로 예상된다.\r\n\r\n스위프트는 트럼프 전 대통령이 지지를 탐내던 인사이기도 하다.\r\n\r\n트럼프 전 대통령은 최근 스위프트가 트럼프 전 대통령을&nbsp;지지한다는 가짜 사진을 게시했으며, 해당&nbsp;사진은 인공지능(AI)을 통해&nbsp;만든 것으로 확인됐다.\r\n\r\n이와 관련해 스위프트는 &ldquo;그 사건은 AI와 관련된 두려움과 거짓 정보 유포의 위험성을 떠올리게 했고, 유권자로서 이번 선거에 있어 실제 계획에 매우 투명해야 한다는 결론에 도달했다&rdquo;며 &ldquo;잘못된 정보를 막는 가장 쉬운 방법은 진실을 알리는 것&rdquo;이라고 강조했다.\r\n\r\n한편 스위프트는 해리스 부통령 지지 글을 올리며 고양이를 안고 있는 사진을 함께 게시했는데, 이는 공화당 부통령 후보인 J. D. 밴스 연방 상원의원의 &lsquo;캣 레이디&rsquo; 발언을 겨냥한 것으로 보인다.\r\n\r\n밴스 의원은 지난 2021년 인터뷰에서 해리스 부통령 등을 겨냥해&nbsp;&lsquo;자식&nbsp;없는 캣 레이디&rsquo;란 발언을 한 바 있다.\r\n\r\n스위프트는 해리스 부통령 지지 글 끝에 &lsquo;자식 없는 캣 레이디&rsquo;란 문구를 붙이며 &ldquo;나는 (후보들과 관련해) 스스로 확인해 보고&nbsp;선택했다&rdquo;며 &ldquo;확인하는 것은&nbsp;여러분의 몫이고, 선택하는 것도 여러분의 몫&rdquo;이라고 강조했다.","date":"2024-09-11T16:34:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"산 넘어 갱단으로부터 대피하는 아이티 사람들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178514_3218643_26.jpg\" />\r\n\r\n\r\n\r\n\r\n[포르토프랭스=AP/뉴시스] 10일(현지시각) 아이티 포르토프랭스의 켄스코프 지역 주민들이 산을 넘어 갱단 폭력으로부터 대피하고 있다.","date":"2024-09-11T15:02:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178514"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 대선 토론 해리스 승리?… “비트코인 하락세 증명”","partialText":"<img alt=\"10일(현지시간) 미국 필라델피아의 국립 헌법 센터에서 열린 ABC 뉴스 대선 토론회에서 공화당 대선 후보인 도널드 트럼프 전 대통령(왼쪽)과 민주당 대선 후보인 카멀라 해리스 부통령이 토론하는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3178498_3218620_655.jpg\" />\r\n10일(현지시간) 미국 필라델피아의 국립 헌법 센터에서 열린 ABC 뉴스 대선 토론회에서 공화당 대선 후보인 도널드 트럼프 전 대통령(왼쪽)과 민주당 대선 후보인 카멀라 해리스 부통령이 토론하는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 10일(현지시간) 카멀라 해리스 부통령이 도널드 트럼프 전 대통령과의 첫 대선 TV토론에서 판정승을 거뒀다는 평가가 나온다.\r\n\r\n영국 일간 가디언에 따르면 통계학자 네이트 실버는 자신의 블로그에 &ldquo;해리스가 이날 밤 승리했다는 데 강한 공감대가 형성됐다&rdquo;고 썼다. 그는 또한 비트코인 가격이 하락했다며 이는 트럼프의 패배를 의미한다고 지적했다.\r\n\r\n그는 저녁 막바지에 만난 폭스뉴스 패널도 해리스의 승리에 동의했다고 덧붙였다.\r\n\r\nSSRS가 실시한 CNN 토론 시청자 여론조사에 따르면 이날 토론을 시청한 등록 유권자의 63%가 해리스 부통령이 더 나은 성과를 냈다고 답했다.\r\n\r\n일부 보수 정치 인사들도 이날 밤 해리스 부통령의 승리를 인정했다.\r\n\r\n미국 보수 작가인 로드 드레어는 자신의 엑스에 &ldquo;그(해리스)가 이기고 있는 것 같다. 그는 정상적이고 명확하며 강해 보인다. 트럼프는 타격을 가할 수 없다. 그는 허풍을 떨고 집중하지 못한다. ABC의 사회자가 편향적이긴 하지만 트럼프의 허영심과 정확성 부족을 탓할 수는 없다&rdquo;고 말했다.","date":"2024-09-11T14:07:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178498"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"나이지리아 댐 붕괴로 물에 잠긴 가옥들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178485_3218603_3946.jpg\" />\r\n\r\n\r\n\r\n\r\n[마이두구리=AP/뉴시스] 10일(현지시각) 나이지리아 마이두구리에서 댐이 붕괴해 가옥들이 부분적으로 물에 잠겨 있다. 현지 경찰은 댐 붕괴로 시 면적의 15%가 침수됐다고 밝혔다.","date":"2024-09-11T13:40:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178485"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"해리스 때리자 트럼프 ‘발끈’… 첫 대선 토론서 격렬 공방","partialText":"<img alt=\"10일(현지시간) 펜실베이니아주 필라델피아의 국립헌법센터에서 열린 미국 대통령선거 후보 TV 토론에서 트럼프 전 대통령과 해리스 부통령이 발언하고 있다. (출처: ABC방송 유튜브 캡처)\" src=\"https://www.newscj.com/news/photo/202409/3178477_3218598_299.jpg\" />\r\n10일(현지시간) 펜실베이니아주 필라델피아의 국립헌법센터에서 열린 미국 대통령선거 후보 TV 토론에서 트럼프 전 대통령과 해리스 부통령이 발언하고 있다. (출처: ABC방송 유튜브 캡처)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 미국 민주당 대선후보인 카멀라 해리스 부통령과 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 10일(현지시간) 첫 TV 토론에서 치열하게 맞붙었다.\r\n\r\n59세 전직 검사인 해리스 부통령은 트럼프 전 대통령을 반복적으로 화나게 했고, 이에 78세 트럼프 전 대통령은 거짓으로 가득 찬 반박을 퍼부었다.\r\n\r\n해리스 부통령은 트럼프 전 대통령의 선거 유세에 대해 언급하며 &lsquo;지치고 지루해서&rsquo; 사람들이 종종 떠난다고 그를 자극했다. 이에 트럼프 전 대통령은 &ldquo;내 유세는 정치 역사상 가장 큰 유세, 가장 놀라운 유세를 하고 있다&rdquo;고 말했다. 이후에 그는 오하이오주 스프링필드에서 &ldquo;아이티 이민자들이 주민들의 애완동물을 잡아먹고 있다&rdquo;는 근거 없는 주장으로 방향을 전환했다.\r\n\r\n두 후보는 경제, 이민, 낙태 등의 정책을 놓고 충돌했지만 구체적인 정책 세부 사항에 대한 토론은 많지 않았다. 이는 이전 트럼프 전 대통령과 조 바이든 대통령과의 토론에서도 제기됐던 지적이다.\r\n\r\n대신 해리스 부통령의 공격이 주목받았다. 지난 몇 주 동안 인종 차별과 성차별적 모욕 등 해리스 부통령에 대한 인신공격을 퍼부었던 트럼프 전 대통령은 토론 초반 대부분 공격을 무시했지만 해리스 부통령의 공세에 점점 더 동요하는 모습을 보였다.\r\n\r\n후보자들은 경제 문제에 초점을 맞춰 토론을 시작했다. 여론조사에 따르면 경제 부문에서는 트럼프 전 대통령이 더 큰 지지를 얻고 있다.\r\n\r\n해리스 부통령은 트럼프 전 대통령이 외국 상품에 높은 관세를 부과하려는 의도를 공격했다. 그는 이를 두고 중산층에 대한 판매세에 비유했으며 또한 가정과 중소기업에 세금 혜택을 제공하겠다는 계획을 홍보했다.\r\n\r\n해리스 부통령은 2017년부터 2021년까지 트럼프 전 대통령 재임 기간을 언급하며 &ldquo;트럼프는 대공황 이후 최악의 실업률을 남겼다&rdquo;고 말했다. 2020년 4월 실업률은 14.8%로 정점을 찍었고, 그가 퇴임할 당시에는 6.4%였다. 대공황 당시에는 훨씬 더 높았다.\r\n\r\n트럼프 전 대통령은 조 바이든 행정부 임기 중 지속적인 인플레이션에 대해 해리스 부통령을 비판했지만 그는 가격 인상 수준을 과장했다. 그는 또한 이민 문제로 빠르게 전환해 말도 안 되는 수용소의 이민자들이 멕시코와의 미국 남부 국경을 넘고 있다고 증거 없이 다시 주장했다.\r\n\r\n\r\n<img alt=\"10일(현지시간) 펜실베이니아주 필라델피아의 국립헌법센터에서 열린 미국 대통령선거 후보 TV 토론에서 트럼프 전 대통령과 해리스 부통령이 발언하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3178477_3218600_3025.jpg\" />\r\n10일(현지시간) 펜실베이니아주 필라델피아의 국립헌법센터에서 열린 미국 대통령선거 후보 TV 토론에서 트럼프 전 대통령과 해리스 부통령이 발언하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n두 후보는 가자지구 전쟁과 러시아의 우크라이나 침공에 대해서도 날선 공방을 주고 받았지만, 각 분쟁을 어떻게 종식시킬 것인지에 대한 구체적인 방안은 제시하지 않았다.\r\n\r\n해리스 부통령은 트럼프 전 대통령이 블라디미르 푸틴 러시아 대통령의 환심을 사기 위해 우크라이나에 대한 미국의 지원을 포기할 의사가 있다고 비난하며 그를 &lsquo;수치&rsquo;라고 불렀다. 트럼프 전 대통령은 해리스 부통령이 이스라엘을 &lsquo;증오&rsquo;한다고 주장했고 해리스 부통령은 이를 반박했다.\r\n\r\n해리스 부통령은 또한 민주당의 가장 강력한 이슈인 낙태 권리를 옹호하는 데 앞장섰다. 그는 또한 트럼프 전 대통령이 전국적인 낙태 금지 조치를 지지할 것이라고 주장했지만, 트럼프는 이를 거짓말이라고 반박했다. 그는 또 이 문제를 주(州)정부로 돌려보냈다며 이는 많은 미국인이 원하는 결과라고 방어했다. 그러나 트럼프 전 대통령은 &ldquo;민주당이 아기가 태어난 후에도 낙태를 지지한다&rdquo;는 잘못된 주장을 반복했다.\r\n\r\n대선 토론이 유권자의 마음을 반드시 바꾸지는 않아도 선거의 역학 관계를 바꿀 수는 있다. 바이든 대통령은 지난 6월에 열린 토론에서 부진한 성적을 거둔 탓에 7월 21일 경선을 포기했다.\r\n\r\n토론 후 각 캠프는 후보들이 잘했다고 치켜세웠지만 이번에는 트럼프 캠프의 분위기가 다소 암울하다.\r\n\r\n해리스 캠프는 오는 10월 1일 치러질 부통령 후보인 팀 월즈(민주당)와 J.D. 밴스(공화당)의 토론회를 언급하며 &ldquo;해리스 부통령은 2차 토론을 할 준비가 돼 있다. 트럼프도 준비 됐나&rdquo;라고 물었다. 트럼프 전 대통령은 토론 이후 다시 토론회장에 깜짝 등장해 자신이 이번에 좋은 성적을 거뒀지만 다시 토론을 하지 않을 수 있다고 밝혔다.","date":"2024-09-11T13:30:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178477"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이스라엘군, ‘인도주의’ 지정한 난민촌에 또 폭격… 19명 사망·60명 부상(종합)","partialText":"<img alt=\"(출처: AFP 통신, 연합뉴스) 10일(현지시간) 팔레스타인 가자지구 남부 알마와시 캠프가 이스라엘군에 공습당한 직후 모습.\" src=\"https://www.newscj.com/news/photo/202409/3178406_3218499_554.jpg\" />\r\n(출처: AFP 통신, 연합뉴스) 10일(현지시간) 팔레스타인 가자지구 남부 알마와시 캠프가 이스라엘군에 공습당한 직후 모습.\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘군이 수십만명의 팔레스타인 난민을 위해 인도주의로 지정한 난민촌에 또 폭격을 가해 수십명의 사상자를 냈다.\r\n\r\n10일(현지시간) AP 통신 등에 따르면 팔레스타인 무장정파 하마스가 통치하는 가자지구 보건부는 이날 이스라엘군의 폭격으로 가자지구 남부 칸유니스의 알마와시에서 최소 19명이 사망하고 60명이 부상을 입었다고 밝혔다. 이에 이스라엘군은 이 지역에 주둔하고 있는 하마스 무장세력을 타격했다고 주장했다. 반면 하마스는 성명을 통해 이 지역에 무장세력이 있다는 사실을 부인하며 이스라엘의 주장을 &ldquo;뻔뻔한 거짓말&rdquo;이라고 일축했다.\r\n\r\n가자지구 보건부는 더 많은 시신이 수습됨에 따라 사망자 수가 더 늘어날 수 있다고 밝혔다. 하마스가 장악한 정부 산하에서 활동하는 응급 구조대원들로 구성된 민방위국은 앞서 40명이 사망했다고 밝혔다. 이스라엘군은 그 희생자 수에 대해 이의를 제기했다.\r\n\r\n이스라엘군은 민방위대의 사상자 집계를 두고 &ldquo;하마스 측이 밝힌 숫자는 군이 확보한 정보, 사용한 정밀 무기, 공격의 정확성 등과 일치하지 않는다&rdquo;며 &ldquo;이들은 전쟁 내내 거짓말과 허위 사실을 유포해왔다&rdquo;고 비난했다. 반면 하마스 정부 언론실은 성명을 통해 사망자 집계 방법이 다르기 때문에 사망자 수가 일치하지 않는다며 보건부는 병원으로 이송된 시신만 집계하는 반면 민방위대는 아직 수습되지 않은 시신도 집계한다고 밝혔다.\r\n\r\n한편 미국과 중재국인 이집트와 카타르는 휴전과 인질 석방을 위한 합의를 중재하기 위해 올해 대부분의 시간을 보냈지만, 이스라엘과 하마스가 서로가 받아들일 수 없는 새로운 요구를 추가한다고 비난하면서 회담은 번번이 교착 상태에 빠졌다.\r\n\r\n요아브 갈란트 이스라엘 국방부 장관은 월요일 기자들에게 가자지구에 여전히 억류돼 있는 많은 인질들의 석방을 포함해 적어도 6주간의 전투 중단을 위한 조건이 무르익었다고 말했다. 그러나 그는 하마스의 핵심 요구인 영구적인 전쟁 종식을 약속하지 않았다.\r\n\r\n이스라엘군은 또 지난주 요르단강 서안지구에서 살해된 국제연대운동(ISM)의 미국인 활동가 아이셰누르 에즈기 에이기가 자국 군인들에 의해 &lsquo;간접적이고 의도적이지 않게&rsquo; 총격을 받았을 가능성이 있다고 말해 토니 블링컨 미국 국무장관과 그녀의 가족으로부터 강한 비난을 받았다. 에이기는 지난 6일 팔레스타인 주거촌 베이타에서 열린 정착촌 확대 반대 시위에 참석했다가 이스라엘군의 총격을 당해 숨졌다. 미국 정부와 유엔(UN) 등은 에이기의 철저한 조사를 요구했다.","date":"2024-09-11T10:56:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178406"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"스크린에 비친 미 대선 TV 토론 후보들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178398_3218492_476.jpg\" />\r\n\r\n\r\n\r\n\r\n[필라델피아=AP/뉴시스] 미국 민주당 대선 후보 카멀라 해리스(오른쪽) 부통령과 공화당 대선 후보 도널드 트럼프 전 대통령이 10일(현지시각) 펜실베이니아주 필라델피아의 국립헌법센터에서 TV 토론하는 모습이 현장 스핀 룸 화면에 비치고 있다.","date":"2024-09-11T10:47:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178398"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"미 캘리포니아 산불로 형성된 연기기둥","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3178361_3218442_1828.jpg\" />\r\n\r\n\r\n\r\n\r\n(테메스컬밸리 AP=연합뉴스) 10일(현지시간) 미국 캘리포니아주 테메스컬 밸리에서 산불로 만들어진 거대한 연기기둥이 솟아오르고 있다.&nbsp;","date":"2024-09-11T09:18:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3178361"}]