[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 공통공약추진협의체 출범, 민생 문제 해결 물꼬 트기를","partialText":"정쟁만 하던 여야가 모처럼 손을 맞잡았다. 국민의힘과 더불어민주당이 민생&middot;공통공약 추진 협의체를 출범시킨 것이다.\r\n\r\n국민의힘 한동훈 대표와 더불어민주당 이재명 대표가 지난달 1일 첫 회담을 갖고 양당의 공통공약 추진을 위한 협의기구 운영을 약속한 지 두 달여 만이다. 당시 국민의힘 한동훈 대표와 민주당 이재명 대표는 협의기구 발족을 비롯해 8개항의 공동발표문을 내놨다.\r\n\r\n여야 대표회담이 말의 성찬으로 끝나지 않고 협의회 출범으로 이어진 것은 평가할 만하다. 하지만 앞으로의 성과는 지켜봐야 할 것이다.\r\n\r\n양당은 협의체 출범식에서 반도체와 인공지능(AI) 산업 활성화 방안, 첨단산업 지원을 위한 국가기간전력망 확충, 중소기업&middot;소상공인&middot;자영업자 지원, 저출생&middot;고령화 대책 마련 방안 등을 공통 민생 의제로 꼽았다.\r\n\r\n여야가 함께 공통 민생 의제를 논의해 입법화하겠다는 의지를 밝힌 것은 다행스러운 일이다. 하지만 이 대표가 다음달 15일과 25일 각각 공직선거법 위반 혐의와 위증교사 혐의 1심 선고를 앞둔 상황에서 기대보다 걱정이 클 수밖에 없다.\r\n\r\n협의체를 통해 합의된 법안들이 다음달 14일 국회 본회의에서 통과될 가능성이 없지 않지만 김여사특검법 표결이 동시에 진행될 상황이어서 낙관을 점치기도 어렵다. 특검법 도돌이표 정국에 민생은 말로만 앞서다 밀려나기를 반복했다.\r\n\r\n다음달 1일 끝나는 22대 국회 첫 국정감사는 김건희 여사&middot;이재명 대표 관련 정쟁에 파묻혀 민생 이슈는 완전히 뒷전이었다. 고함과 욕설이 난무하는 난투극이 다반사였다. 늑장 출범하는 협의체에 &lsquo;정쟁 물타기&rsquo; 용도가 아니냐며 색안경을 쓰고 보는 이유이기도 하다.\r\n\r\n조만간 2차 회담을 앞두고 있는 양당 대표는 이제 협의회를 통해 구체적인 성과를 내놓을 차례다. 여야 2차 대표회담의 핵심 안건은 김 여사 문제 해법이라는 데 양측의 이견이 없다. 그러나 국민에게는 정쟁 현안보다 민생 법안들을 챙겨 주는 일이 더 급하다. 여야는 민생 법안을 처리하는 본연의 업무만큼은 제대로 해야 한다.\r\n\r\n역대 국회에서 여야는 싸울 땐 싸우더라도 민생을 위해 협력할 건 협력해 왔다. 하지만 언제부턴가부터는 싸우기만 해왔다. 정치적 이슈로 대립하더라도 민생에 소홀해선 안 된다. 여야 대표는 자주 만나 얘기하다 보면 타협점을 찾을 수도 있다.","date":"2024-10-29T23:27:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194276"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 조국혁신당, ‘대통령 탄핵 꼼수 공세’ 중단하라","partialText":"조국혁신당 조국 대표는 28일 국회에서 연 당대표 취임 100일 기념 기자간담회에서 &ldquo;당내 법률가 출신 인사들을 중심으로 윤석열 대통령에 대한 탄핵소추안을 작성하고 있다&rdquo;며 &ldquo;조만간 초안이라도 공개할 것&rdquo;이라고 말했다.\r\n\r\n지난 7월 &lsquo;탄핵추진위원회&rsquo;를 구성하며 윤 대통령 탄핵 추진을 공식화한 혁신당은 지난 26일 서울 서초동에서 윤 대통령 탄핵 촉구를 주제로 집회를 열기도 했다. 조 대표는 집회에 대해 &ldquo;&lsquo;오동잎이 하나 떨어지면 가을이 온 줄 안다&rsquo;는 말이 있다&rdquo;며 &ldquo;3천명이 서초동 집회에 온 것은 오동잎이 떨어진 일&rdquo;이라고 말했다.\r\n\r\n조 대표는 &ldquo;더불어민주당이 탄핵에 대해 공식 입장을 취하지 않는 점도 이해한다. 2016년 당시 박근혜 전 대통령 탄핵 집회 첫날도 민주당 지도부는 오지 않았다&rdquo;며 &ldquo;앞으로도 (민주당이 아닌) 혁신당이 흐름을 잡아나가겠다&rdquo;고 강조했다.\r\n\r\n이어 &ldquo;민주당 이재명 대표가 최근 본인을 &lsquo;보수에 가까운 실용주의자&rsquo;라고 말한 바 있는데 우리는 다르다&rdquo;며 &ldquo;16만 당원과 함께 민주당과는 다른 길을 가려고 한다&rdquo;고 밝혔다.\r\n\r\n조 대표는 지난 3월 창당과 동시에 초대 대표를 맡은 뒤, 7월 첫 전당대회에서 임기 2년의 대표로 다시 선출됐다. 하지만 조 대표는 지방법원과 고등법원에서 2년 징역형을 언도 받은 사실상의 기결 형사피고인이다.\r\n\r\n대법원에서 1&middot;2심의 판결이 뒤집히지 않는 한, 교도소행이 사실상 확정돼 있는 상태이다. 형사 피고인 당사자가 대통령 탄핵을 주장하는 것은 어불성설이 아닐 수 없다.\r\n\r\n국민의힘은 &ldquo;사법 리스크에 직면한 이재명, 조국 두 명의 야당 대표를 비호하기 위한 방탄 탄핵 작전&rdquo;이라며 &ldquo;징역 2년 확정 판결을 앞둔 피의자의 두려움이 만들어낸 절박한 선택일 뿐&rdquo;이라고 비판했다.\r\n\r\n대한민국 헌법상 대통령 탄핵소추안은 국회 제적의원 과반수가 발의해야 하고 2/3가 넘는 국회의원 찬성이 있어야 한다. 우선 탄핵 사유는 명확해야 한다. 대통령이 헌법이나 법률을 위반한 경우, 특히 그 위반이 중대하고 명백할 때 탄핵 사유가 된다.\r\n\r\n여기에는 헌법에서 정한 대통령의 직무와 권한을 위반한 경우, 형사법 또는 기타 법률을 위반한 경우, 직권을 남용해 국가와 국민에게 심각한 피해를 준 경우 등이 포함된다. 탄핵 절차가 성공하기 위해선 국민의 지지와 정치적 압력이 필수적이다.\r\n\r\n하지만 조국혁신당이 윤 대통령 탄핵 소추안을 본격 추진하기에는 명분이나 절차상으로도 맞지 않다. 윤 대통령은 김건희 여사 리스크를 안고 있지만 헌법이나 법률상 큰 위반을 한 사실이 없고, 대부분의 국민들도 박근혜 전 대통령과 같이 대통령이 탄핵으로 물러나는 전철을 밟게 해서는 안 된다는 공감대를 갖고 있다.\r\n\r\n소수당인 조국혁신당이 다수 야당인 민주당을 대신해 탄핵 소추를 한다는 것도 절차상 문제가 있고, 설득력도 약하다.\r\n\r\n조국혁신당이 대통령 탄핵을 선동하는 것은 이달 초 보궐선거 참패 이후 호남에서 뚝 떨어진 지지세를 만회해 보려는 &lsquo;꼼수&rsquo;라고 볼 수밖에 없다. 조국 대표와 조국혁신당은 헌정질서를 어지럽히는 대통령에 대한 탄핵 공세를 중단하고 정상적인 정치의 장으로 나서야 할 것이다.","date":"2024-10-29T23:22:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194273"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 삶의 수준을 높여라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194271_3239715_1332.jpg\" />\r\n\r\n\r\n\r\n예전에 선물로 받은 고급 볼펜이 있다. 메이커를 말하면 몇 번쯤은 들어봤을 정도의 고급 볼펜이다. 명성만큼 고급스럽고 화려하기까지 한 디자인이었다. 너무 마음에 들어서 열심히 썼다. 속상한 것은 그리 오래지 않아 볼펜이 잘 나오지 않게 되었다는 사실이다.\r\n\r\n물론 볼펜심만 갈면 쓸 수 있고 디자인도 아름다워서 쉽게 버릴 수가 없었다. 아마도 한 십 년은 된 듯하지만 아직도 가지고 있다. 한 번의 실망이 있었기에 선뜻 심을 사게 되지 않았다. 또다시 실망할 것이 두려웠기 때문이다. 사실 그것은 핑계일 수 있고 다른 멀쩡한 필기구가 많았던 것이 정확한 이유일 것이다.\r\n\r\n우리는 자신이나 남을 평가할 때, 생활 수준이나 삶의 수준으로 평가한다. 비슷해 보여서 헷갈릴 수 있다. 헷갈리는 분들을 위해서 굳이 예를 들자면 생활 수준은 볼펜의 껍데기일 수 있고 삶의 수준은 볼펜의 심일 수 있다.\r\n\r\n많은 사람들이 삶의 수준보다는 생활 수준을 높이는데 에너지를 많이 쓴다. 좋은 집을 사고 좋은 차를 타고 비싼 음식을 먹기 위해서 최선을 다한다. 물론 생활 수준을 높이는 것이 잘못이라는 뜻은 아니다. 본질은 삶의 수준을 높이는 것임을 잊어서는 안 된다는 뜻이다. 외적인 부분이 아무리 아름다워도 볼펜의 심이 나오지 않는다면 아무 소용이 없는 것처럼 말이다.\r\n\r\n삶의 수준이 낮고, 생활 수준도 낮은 경우가 있다. 생활 수준이 낮아서 삶의 수준을 높일 여유가 없다고 생각한다. 외부에서 볼 때도 큰 기대도 없으니 실망도 크지 않다.\r\n\r\n삶의 수준은 낮지만 생활 수준은 높은 경우가 있다. 좋은 명품 시계를 갖고 있지만 어떻게 시간을 써야 하는지를 모르는 사람이다. 위에서 예로 든 것처럼 명품 로고가 있지만 글씨는 쓸 수 없는 볼펜과 같다. 돌보아야 하는 부모님을 찾기보다 자신의 고급 차 등을 자랑하기 위해서 친구들을 찾는 경우라고 볼 수 있다.\r\n\r\n삶의 수준이 높은데 생활 수준은 낮은 경우가 있다. 낮은 생활 수준을 비관하지 않고 인생을 깊이 있게 음미하면서 사는 사람이다. 나눌 것은 없어도 이웃과 마음을 나누면서 행복하게 살게 된다. 기대가 크지 않았지만 쓰임이 좋은 경우이다.\r\n\r\n삶은 수준도 높은데 생활 수준까지 높은 경우이다. 제일 이상적인 경우라고 볼 수 있다. 높은 생활 수준을 이용해서 삶의 수준을 향상시키는 경우다. 자신의 자산을 자랑하기보다 진심을 다해 어려운 사람들 돕고 자립할 수 있도록 도움을 주는 경우다. 세상의 모든 아름다움을 즐기고 행복감을 깊게 느끼게 된다.\r\n\r\n생활 수준이나 삶의 수준을 높일 때 우리는 기쁨을 느낄 수 있다. 다른 점이 있다면 생활 수준을 높일 때 느끼는 기쁨은 삶의 수준을 높일 때에 비해서 훨씬 짧다. 탈북 스토리를 보다보면 처음에 와서는 밥을 배불리 먹을 수 있고, 좋은 옷을 입을 수 있고, 따뜻한 물로 샤워를 할 수 있는 것 자체가 감동이라고 한다. 나중에는 가득 찬 냉장고를 가지고도 해먹을 게 없다고 느끼고 옷으로 가득 찬 옷장을 가지고도 입을 것이 없다고 느끼게 된다는 것이다.\r\n\r\n처음에 한국에 와서는 &lsquo;봉사&rsquo;라는 말이 이해조차 되지 않았었던 그들이 나중에는 적은 돈이라도 기부를 하고 봉사를 하게 된다고 했다. 그렇게 했을 때, 삶의 수준이 높아지는 것을 느끼게 되고 깊은 기쁨이 느껴지게 되고 그 기쁨이 오래가기도 한다. 우리가 집중해야 할 것은 &lsquo;삶의 수준&rsquo;을 높이는 일이다.","date":"2024-10-29T23:17:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194271"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] AI 디지털교과서 문제점과 부작용은 보완하되 도입해야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194267_3239711_748.jpg\" />\r\n\r\n\r\n\r\n교육부가 오는 2026년 이후 인공지능 디지털교과서(AIDT) 도입 계획의 &lsquo;속도 조절&rsquo;에 나선다. 교육감들이 재정 부담과 개인정보 침해 등을 우려하자 도입 과목&middot;방식 등을 조정할 계획이다. 이런 조정안은 연내 발표할 방침이다.\r\n\r\n교육부는 내년 3월 초등학교 3~4학년, 중학교 1학년 및 고등학교 공통과목(주로 1학년) 수학&middot;영어&middot;정보 교과와 초등 3~4학년 특수 국어부터 도입할 예정이다. 교육부는 당초 수학&middot;영어는 2026년 초5~6과 중2, 2027년 중3 순서로 단계적으로 확대할 방침이었다. 이어 오는 2026년부터 다른 주요 교과까지 도입할 계획이었는데 이에 대해서는 조정하겠다고 한 것이다.\r\n\r\n교육감들은 지난 16일 교육부에 AIDT 도입 관련 제안서를 보냈다. 내년에는 그대로 도입하되 2026년 이후 적용 과목 수를 조정하자는 내용이다. 개선&middot;보완사항을 점검한 후 단계적으로 도입하고 &ldquo;속도 조절이 필요하다&rdquo;고 했다. 일부 교육감들은 학생들의 디지털 기기 과몰입에 대한 학부모&middot;교사의 불안, 예산 문제 등을 이유로 AI 디지털교과서 도입을 신중히 해야 한다고 주장한다.\r\n\r\n이주호 사회부총리 겸 교육부 장관은 지난 24일 국회 교육위원회 종합감사에서 &ldquo;2026년도 이후 (AI 디지털교과서) 교과목 수를 조정하거나 도입 방식을 조정하는 것에 대해선 많은 제안이 있고, 상당히 합리적인 제안이 있어 충분히 열어놓고 안을 다듬고 있다&rdquo;며 &ldquo;조만간 교육감협의회 제안 사항을 수용해 발표하려 한다&rdquo;고 말했다.\r\n\r\n다만 이 부총리는 내년엔 예정대로 AI 디지털교과서를 도입한다고 밝혔다. &ldquo;2025년 (AI 디지털교과서) 영어, 수학, 정보 출판사는 검&middot;인정 체제를 통해 11월 말에 확정돼 변경할 수 없다&rdquo;며 &ldquo;영어, 수학, 정보 교과의 디지털교과서 효과성은 이미 세계적으로 많이 검증돼 내년도에 무리 없이 적용할 수 있겠다&rdquo;고 강조했다.\r\n\r\n이 부총리는 최근 국회입법조사처의 AIDT 구독료 추계 연구(중위추계 4년간 4조 7255원)와 관련 &ldquo;구체적인 가격은 최종적으로 AIDT 발행&middot;출판사들과 협의를 통해 정한다&rdquo;며 &ldquo;최종 액수는 아직 안 나왔지만 지금 이야기되는 것보다 훨씬 적다&rdquo;고 말했다.\r\n\r\n또한 이 부총리는 &ldquo;교사, 학부모님들의 우려를 덜어드릴 수 있도록 AI 디지털교과서에 대한 충분한 정보를 제공하고, 현장 소통에 더욱 노력하겠다&rdquo;고 밝혔다. 이어 &ldquo;안정적인 도입을 위해 재정 지원, 개인정보보호, 교원 연수 등을 면밀하게 살피겠다&rdquo;고 덧붙였다.\r\n\r\n정부는 AI 디지털 교과서를 도입이 새로운 교과서로써 모든 학생이 창의성, 비판적 사고력, 협업능력, 소통 등 이 시대가 요구하는 역량을 키울 수 있도록 수업의 혁명적 변화를 불러일으키겠다는 것이다.\r\n\r\n현재 인공지능(AI)을 포함한 디지털 기술이 빠른 속도로 발전하고 있다. AI 기술이 적용되는 디지털 교육혁신은 학생들의 다양한 학습 요구에 부응할 수 있다. 세계 각국은 교육 여건과 기술 수준은 다르지만, 교육의 디지털 전환을 위해 노력하고 있으며 그중에서 우리나라는 교육과 디지털 수준이 매우 높은 나라다.\r\n\r\nAI 디지털 교과서는 학생 개인별로 AI가 튜터의 역할을 하는 개별화된 교과서로 개인별 맞춤형 교육체제로의 전환이다. 미래 교육 현장에서 꼭 도입해야 한다. 그러나 도입과정에서 디지털 과의존과 디지털 격차, 정보유출과 안전성, 신뢰성, 윤리성 등 문제점이나 부작용은 충분히 검토해서 보완해야 한다. 교육 현장과 협력해 학습 목표를 충족시키고, 교사가 인간적 상호작용에 집중할 수 있도록 지원해야 한다.\r\n\r\n아울러 교육과 AI의 융합을 위해 교수자와 학습자 대상의 기능 개발뿐만 아니라 안정적 인프라, 교사 연수, 데이터 보안 등에도 정책적 투자가 필요하다. 또한 교육적인 기능에 초점을 맞추되 검증된 기술을 활용해야 한다.","date":"2024-10-29T23:11:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194267"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 30일자","partialText":"VOL. 1870\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202410/3194205_3239587_1454.jpg\" />\r\nⓒ천지일보 2024.10.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-29T19:15:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194205"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 영종 쓰레기자동집하시설, 또 지연… 중구청 ‘양치기 행정’ 이제 그만","partialText":"<img alt=\" [천지일보 인천=김미정 기자] 2014년 말 설치 완료된 이후 9년 동안 운영되지 못하고 있는 영종하늘도시 생활폐기물 자동집하시설(크린넷)이 녹슨 채 방치돼 있다. ⓒ천지일보 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202410/3194013_3239316_2842.jpg\" />\r\n&nbsp;[천지일보 인천=김미정 기자]&nbsp;2014년 말 설치 완료된 이후 9년 동안 운영되지 못하고 있는 영종하늘도시 생활폐기물 자동집하시설(크린넷)이 녹슨 채 방치돼 있다. ⓒ천지일보 2024.10.29.\r\n\r\n\r\n\r\n[천지일보 인천=김미정 기자] 인천 중구 영종하늘도시 주민들은 지난 10년간 쓰레기자동집하시설의 가동을 기다려왔다. 그러나 그 기대는 번번이 무너지고 있다. 시설은 여전히 미운영 상태로 방치돼 있으며, 주민들은 더 이상 지연된 약속을 참아내기 힘든 상황이다. 인천경제청, 중구청, 한국토지주택공사(LH), 인천도시공사(iH) 등 관계 기관들은 지난해 10월 27일, 2024년 말 가동을 목표로 하는 인수인계 협약을 체결했지만, 이 약속 역시 지켜질 가능성이 불투명하다.\r\n\r\n당시 인천 중구에 따르면&nbsp;이날 4자 협약서에는 올해 상반기에 시설 보수공사를 거쳐 2025년 의무운전을 시작하겠다고 했으나 공사는 지연됐고 시범운영 일정도 불확실해졌다.\r\n\r\n지난 28일 LH 관계자는 &ldquo;이달 말 마무리 할 용역이 지연돼 오는 12월 말 마무리될 예정&rdquo;이라며 &ldquo;실제 보수공사는 내년 상반기에 착수할 계획이고 시범운영 시기는 공사 진행에 따라 지켜봐야 할 것 같다&rdquo;고 했다. 이에 따라 주민들은 중구청과 관계 기관들이 &ldquo;양치기 소년&rdquo;처럼 반복적으로 약속만 내세우고 실천은 없다고 불만을 제기하고 있다.\r\n\r\n가동 지연의 가장 큰 피해는 주민들이 고스란히 떠안고 있다. 특히 여름철에는 비위생적인 환경과 악취 문제가 심각하다. 주민들은 여전히 쓰레기를 봉투에 담아 처리하고 있으며, 이로 인한 악취와 불편함이 지속되고 있다. 시설 개선을 위해 계획된 음식물쓰레기 종량기(RFID) 설치 마저 지연되면서 주민들의 불만이 커질 전망이다.\r\n\r\n관계 기관들은 &ldquo;크린넷 가동 시기가 지연되고 있지만 차곡 차곡 준비하고 있다&rdquo;고 해명했다.\r\n\r\n\r\n<img alt=\"지난해 10월 27일 인천경제자유구역청(IFEZ)과 인천 중구청, 한국토지주택공사(LH), 인천도시공사(iH)가 중구청 제2청 대회의실에서 ‘영종하늘도시 자동집하시설 인수인계 협약’을 체결하고 있다. (사진제공: 인천 중구청) ⓒ천지일보 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202410/3194013_3239318_301.jpg\" />\r\n지난해 10월 27일 인천경제자유구역청(IFEZ)과 인천 중구청, 한국토지주택공사(LH), 인천도시공사(iH)가 중구청 제2청 대회의실에서 &lsquo;영종하늘도시 자동집하시설 인수인계 협약&rsquo;을 체결하고 있다. (사진제공: 인천 중구청) ⓒ천지일보 2024.10.29.\r\n\r\n\r\n\r\n이와 대조적으로 송도와 청라의 쓰레기자동집하시설은 중앙분쟁조정위원회의 조정안에 따라 순조롭게 인계가 완료돼 가동 중이다. 이런 상황에서 영종하늘도시 주민들은 상대적인 박탈감을 느낄 수밖에 없다.\r\n\r\n한 주민은 &ldquo;올해 말에는 시설이 가동될 것이라는 기대가 있었는데, 매번 지연된다는 소식만 들린다&rdquo;며 실망감을 드러냈다.\r\n\r\n중구청은 지난 여름 주민 설명회에서 2025년 6월 말 시범운영이 목표로 추진하고 있다고 약속했지만, 이 또한 지켜질지는 미지수다. 주민들의 신뢰를 회복하려면 더 이상 공허한 약속을 남발할 것이 아니라, 실질적이고 구체적인 조치가 필요하다. 이제 관계 기관들은 주민들의 오랜 실망과 불편을 해소할 수 있는 진정한 해답을 제시해야 할 때다.","date":"2024-10-29T19:13:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194013"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 정년이에 열광하는 문화 심리와 SNL 패러디의 착오는","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194204_3239585_1023.jpg\" />\r\n\r\n\r\n\r\n드라마 &lsquo;정년이&rsquo;는 이런 드라마가 제작되는 것 자체가 놀랍고 매주 시청률을 갱신하는 점은 더욱 기적과 같다. 단순히 복고 수준이 아니라 과거 예인의 모습과 활동을 전적으로 다루고 있기 때문이다. 대체로 문화예술인을 다룬 드라마의 흥행은 그리 썩 좋지 않았던 것과는 다른 모습이어서다. 이렇게 큰 주목을 받을 수 있다는 사실이 우리 전통음악의 행복이라고 할 수 있을 정도다. 중요한 것은 소재가 아니라 그것의 형상화라는 점을 다시금 생각하게 한다.\r\n\r\n드라마 &lsquo;정년이&rsquo;를 보면, 최근 불고 있는 여성 서사의 정점이라고 생각이 절로 든다. 등장인물이 거의 여성이라는 점은 애써 여성주의를 내세우지 않아도 사회적 가치를 충분히 갖고 있다. 여성 서사가 중심이기 때문에 낡고, 친숙하지 못할 수 있는 판소리와 민요, 그리고 국극도 매우 정겹고 살갑게 느껴진다. 이렇게 드라마에서 판소리를 많이 들어볼 수 있던 적이 있을까 싶다. 특히 국극단의 조직과 운영, 그 안의 인간관계에 주목한 것이 참신했다. 물론 그런 정도의 조직을 갖춘 국극 단체를 생각할 수 있을지는 실제에서 따져볼 필요는 있을 것이다.\r\n\r\n이 드라마는 전통 사회에서 근현대 사회로 이행하는 과정에서 여성의 꿈과 사회적 활동을 매개로 한 성장 서사를 잘 보여준다. 판소리에 이어 국극단 그리고 방송국이라는 새로운 미디어의 발달과 활동 공간의 진화 속에서 예인들이 어떻게 적응하고 개인의 꿈을 사회적 가치와 맞물리게 실현해 나갔는지를 잘 보여주고 있다.\r\n\r\n주인공 정년이 스토리는 비단 예인을 꿈꾸는 소수의 개인에게만 해당하는 소재가 아니라는 점이 중요했다. 당시 여성들이 자신의 직업을 갖고 사회적 활동을 하는 일은 흔하지 않았다. 아울러 드라마 &lsquo;정년이&rsquo;는 어머니 대(代)에 이어 딸의 삶으로 이어지는 예인의 삶은 자신이 일을 갖고 사회경제적 활동을 하려는 보통 일반 여성들의 소망과 맞물려 있다.\r\n\r\n물론 여성들이 열망하는 사회경제적 활동에 대한 드라마의 수용적 태도는 대개 백마 탄 왕자나 신데렐라 콤플렉스가 보여준 남성 구원 서사에 함축되어 있던 시대도 있었다. 하지만 이 드라마는 남성이 여성을 구원하는 것이 아니나 여성이 여성을 돕고 상생하는 모티브를 보여준다. 오히려 방송국 피디로 대변되는 남성 권력자들은 모녀를 이용하려 했다. 다만, 여성 사이에서 경쟁이 있는 것도 사실임을 잘 보여준다. 하지만 여성들 간의 시기나 암투의 갈등 플롯은 일부일 뿐 전적으로 서사 전개의 동력으로 삼지 않는다. 일부 일어나는 갈등도 화해와 상생의 지평선으로 모이게 한다.\r\n\r\n이런 상황에서 &lsquo;SNL 시즌 6&rsquo;에서는 드라마 주인공 정년이를 외설적인 모습으로 패러디해 논란을 일으켰다. 외설적인 음담은 물론이고 성행위 묘사까지 하는 차원이라 매우 수준 낮은 콘텐츠로 전락했다. 하니 그리고 한강 여기에 정년이까지 주로 약하고 힘없는 여성들을 우스개의 소스로 삼아 버린 셈이 되었으니 그간 이룬 풍자코미디 프로그램이라는 SNL 명성에도 도움이 되지 않는 사례였다.\r\n\r\n생각해야 하는 것은 패러디의 기존 지향점과 원칙이다. 이러한 점을 간과하면 단순 모사에 따른 희화화에 불과해진다. 린다 허천이나 바흐친의 주장을 종합하면 패러디는 창조적으로 의미를 부여하고 새로운 가치를 만들어내는 것이 패러디이고, 기존의 관념이나 이데올로기를 전복시키는 가치체계를 만들어내는 것이 패러디이다. 더구나 풍자와 해학은 현실에서 절대적인 권력과 강자에 대한 표현을 유희적으로 삼아내는데 그 과정에서 패러디가 그 역할과 기능을 할 수 있어야 한다.\r\n\r\n이러한 맥락에서 만약 패러디를 통해 풍자와 해학을 이뤄내는 데 드라마 &lsquo;정년이&rsquo;를 활용한다면 어떻게 해야 할까. 정년이가 성장하며 꿈을 이루는 과정에서 겪게 되는 장애나 그런 존재, 대상에 대해서 묘사하고 그것을 지적하는가 하면 때로는 사회구조를 비판하면서 바람직한 문화적 가치를 마련해야 한다. 예컨대, 정년이를 이용하려 한 방송국 피디의 행태를 패러디하고 풍자하는 것이 필요했다.\r\n\r\n덧붙여 중요한 핵심은 정년이가 크로스섹슈얼이나 젠더리스를 지향하는 점이다. 그런데 오히려 &lsquo;SNL 시즌 6&rsquo;에서는 여성의 성적 섹슈얼리티를 저렴하게 강화했으니 착오도 심각한 착오라고 할 수 있다. 정년이에게 성적 관심사는 필요 없으며 오로지 자신의 꿈을 이뤄가기 위해 국극에서 정체성을 찾고 자아를 실현해 나가는 과정이 있을 뿐이다.","date":"2024-10-29T19:12:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194204"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] ‘확인 확인, 또 확인’… 확인하는 사람이 신사적인 사람","partialText":"&nbsp;\r\n\r\n어찌해서 이 글을 쓰는 사람이 됐는지 아니면 쓸 수밖에 없는 사람이 됐는지는 필자 자신도 잘 모를 일이다.\r\n\r\n지금으로부터 약 2천년 전 서역(西域) 유대 땅에는 기이한 일이 일어났다. 그것은 예수라 하는 사람이 나타나 &ldquo;회개하라 천국이 가까이 왔다&rdquo;고 외치는 일이다.\r\n\r\n천국은 곧 하나님의 나라를 뜻하는데 이 땅에 하나님의 나라가 가까이 왔다는 것이다.\r\n\r\n이는 영계의 천국이 예수님에게 임하심을 뜻하는 것이었고 따라서 예수님 자신이 천국이었다.\r\n\r\n구약을 상고하던 유대인들은 율법을 찰떡같이 믿었지만 정작 때가 돼 약속대로 찾아온 예수와 예수의 외침에는 아랑곳하지 않았다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-10-29T16:13:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194094"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] ‘확인 확인, 또 확인’… 확인하는 사람이 신사적인 사람","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202410/3193763_3239027_4654.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n어찌해서 이 글을 쓰는 사람이 됐는지 아니면 쓸 수밖에 없는 사람이 됐는지는 필자 자신도 잘 모를 일이다.\r\n\r\n지금으로부터 약 2천년 전 서역(西域) 유대 땅에는 기이한 일이 일어났다. 그것은 예수라 하는 사람이 나타나 &ldquo;회개하라 천국이 가까이 왔다&rdquo;고 외치는 일이다.\r\n\r\n천국은 곧 하나님의 나라를 뜻하는데 이 땅에 하나님의 나라가 가까이 왔다는 것이다.\r\n\r\n이는 영계의 천국이 예수님에게 임하심을 뜻하는 것이었고 따라서 예수님 자신이 천국이었다.\r\n\r\n구약을 상고하던 유대인들은 율법을 찰떡같이 믿었지만 정작 때가 돼 약속대로 찾아온 예수와 예수의 외침에는 아랑곳하지 않았다.\r\n\r\n이 같은 결과에 대해 성경은 미리 잘 말해주고 있었고 그 답은 바로 무지와 오해였다.\r\n\r\n당시 유대인들에게 찾아온 천국은 곧 예수님이었고, 나아가 예수님은 길이요 진리요 생명 그 자체였다.\r\n\r\n그리고 2천년 전 찾아온 천국은 동방의 에덴동산, 즉 낙원 천국이 아담 범죄로 인생을 떠나가신 지 4천년이 흘러 유대 땅에 약속대로 찾아왔던 것이다.\r\n\r\n그러함에도 당시 신앙인들의 무지와 오해 그리고 다른 신으로 인해 받아들이기는커녕 오히려 핍박과 조롱과 심지어 죽였으니 2천년 전 예수 초림의 신앙의 행태였다.\r\n\r\n떠나가신 예수님은 떠나시기 전 다시 오실 것을 약속(신약, 새 언약 곧 사복음서의 예언과 계시록)했으니 우리가 소망하는 예수 재림이다.\r\n\r\n그런데 이를 어쩌나. 2천년 전 예수님은 내가 다시 올 때 믿음을 보겠느냐는 우려를 미리 알렸으니 말이다.\r\n\r\n초림이나 재림이나 오실 때를 위해 기록된&nbsp;글이 바로 구약과 신약이라는 약속이며 약속한 내용이니 언약서인 성경이다.\r\n\r\n이 언약서는 언제 어떤 모습으로 어떤 노정 순리에 의해 오시며, 와서는 무슨 일을 하게 되는지를 소상히 기록한&nbsp;증거서류다.\r\n\r\n따라서 그 시대를 살아가는 신앙인들은 확인을 해야 하며, 보내심을 받은 자의 증험과 성취함의 유무가 관건이 되는 것이다.\r\n\r\n이러한 일련의 과정을 통해, 찾아온 시대와 그 시대를 알리는 보내심을 받은 자에 대한 신뢰와 믿음 여부가 가려져야 하며, 이 같은 자세를 가진 신앙인을 일컬어 신사적인 신앙인이라 한다.\r\n\r\n오늘날 신앙인들이 소망하는 바는 다시 오시는 예수님을 영접하는 것이다.\r\n\r\n그렇다. 6천년 전 떠나가신 하나님은 언젠가 인생들과 함께하시기를 원하셨고, 이를 이루기 위해 일해 오셨으니 하나님 6천년 역사다.\r\n\r\n하지만 하나님은 왜 인생을 떠날 수밖에 없었는지, 언제 어떻게 다시 오시고, 오시면 어떤 일이 있게 되는지를 알려야 했으니 곧 종교다.\r\n\r\n다시 말해 종교, 특히 기독교 경서는 하나님과 하나님의 사정을 알리고 있는 문서며 나아가 천문(天文)이며 비문(秘文)이다.\r\n\r\n이제 정한 때가 돼 비밀이 더 이상 비밀이 아닌 한 사람(천택지인)의 희생의 결과로 비로소 하나님의 뜻과 목적을 알게 됐고 그 사정까지 알게 됐으니, 하나님의 뜻대로 해야만 되는 절대적 시점에 놓인 것이다.\r\n\r\n다시 정리하자면 6천년 역사 가운데는 하나님의 뜻을 몰라 긴긴 세월 방황하는 시대가 있었다면, 이젠 뜻과 목적을 알고 목표가 분명히 계시(啓示)돼 제시되고 있으니 핑계할 수 없게 됐다.\r\n\r\n지금 동방(東方) 땅끝 대한민국에 전에 없던 종교개혁의 바람이 거세게 불고 있고, 이 시대 보내심을 받은 예수님의 사자를 통한 &ldquo;회개하라 천국이 가까이 왔다&rdquo;는 외침이 귓전을 때리고 있다.\r\n\r\n6천년 전 떠나가신 하나님과 천국이 2천년 전 잠시 왔다 간 후 온전히 회복된 동방에 약속대로 임해오고 있는 것이다.\r\n\r\n임해오는 천국은 새 언약 계시록의 노정 순리대로 또 기록된 대로 일점일획도 가감 없이 완전하고 온전하게 이루어지고 있다.\r\n\r\n중요한 것은 2천년 전 오신 천국은 오늘을 위해 다시 가야만 했지만, 지금 찾아온 천국은 영원히 인생들과 함께한다는 것이 변치 않는 하나님의 약속이라는 점 명심해야 한다.\r\n\r\n지금까지 초림과 재림이 있어야 했고, 씨 뿌림과 추수라는 만고의 이치가 존재하는 이유가 바로 여기에 있었음을 그 누가 알았겠는가.\r\n\r\n계시록 성취 시대란 말처럼 이젠 알 수 있는 때를 만나 알게 됐고, 확인해 믿을 수 있는 복된 시대 참 좋은 시대를 만난 것이다.\r\n\r\n거듭 말하지만 도무지 믿지 못할 일이겠지만 믿어야 하며, 믿기 위해 전제되는 것은 확인 또 확인이다.","date":"2024-10-29T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 29일자","partialText":"VOL. 1869\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.28.\" src=\"https://www.newscj.com/news/photo/202410/3193811_3239086_3353.jpg\" />\r\nⓒ천지일보 2024.10.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-28T23:36:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193811"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정치적 혼란에 매몰된 경제 현실","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193808_3239084_3126.jpg\" />\r\n\r\n\r\n\r\n국정 운영에서 항상 등장하는 말이 &lsquo;인사(人事)가 만사(萬事)&rsquo;이다. 즉 좋은 인재를 뽑아서 적재적소에 배치하는 것이 무엇보다도 중요하다는 것이다. 이는 인간 사회에 모든 분야에 해당하는 말이기도 하다. 기업이나 단체나 어떤 조직이든 일할 사람을 잘 선택하여 해당 업무에 잘 배치해야 성과가 나오고 발전하게 된다. 그런데 해당 분야에 능력이 있는 사람을 찾는 것도 어렵고 능력을 발휘할 수 있도록 여건을 조성하기는 더 어렵다.\r\n\r\n우리나라는 과거 &lsquo;한강의 기적&rsquo;이라 불릴 정도로 눈부신 경제성장을 이루었다. 이를 위하여 국민 전체가 합심하여 노력을 기울인 것도 있지만, 무엇보다도 경제전문가들과 이를 뒷받침한 국가공권력이 있었기 때문이다. 한 국가의 경제발전에는 이를 위한 계획과 추진할 동력을 만들어야 하는 정책과 행정력이 있어야 한다. 소위 후진국을 보면 정치권력의 전횡, 공무원의 부패&middot;비리와 무사안일의 무책임이 국가 경제를 망쳤다.\r\n\r\n우리나라는 국민의 요구로 1987년 헌법이 개정되고 현행 헌법이 만들어졌다. 그 후 우리 사회의 민주화 요구는 정권교체를 이루어내면서 정치권력에서 민주주의를 실현하였다. 그리고 정보통신 기술의 발전과 함께 언론의 자유가 비약적으로 확대되었다. 특히 SNS의 시대가 열리면서 언론의 자유는 언론기관의 자유를 넘어서 개인 방송의 시대를 열면서 통제하기 어려운 정보홍수의 시대가 전개되고 있다.\r\n\r\n경제의 영역도 민주화 바람이 불어오면서 과거 고용주&middot;사업자 위주의 시대에서 노동자의 권익을 보호하는 시대가 되었다. 자유시장경제에서 자유가 무한한 자유를 의미하는 것은 아니다. 국가가 나서서 경제주체인 기업과 개인의 균형을 조절하여 헌법이 요구하는 적정한 소득의 분배, 시장의 지배와 경제력의 남용 방지, 경제주체 간의 조화를 통한 경제의 민주화를 실현하려고 노력해야 한다.\r\n\r\n현대 국가에서 정치와 경제는 떼려야 뗄 수 없는 관계라고 할 수 있다. 왜냐하면 경제정책의 결정이나 경제입법 등 경제에 관하여 결정해야 사항에 대하여 정치적 요소가 영향을 미치기 때문이다. 그래서 정치후진국이 대부분 경제후진국이 되고, 경제적 혼란으로 국민이 고통을 받는 것이다. 이런 모습은 여러 국가에서 볼 수 있다. 그리고 과거 경제발전국가도 정치적 혼란으로 국가 경제가 망가져서 국민이 고통받는 모습을 볼 수 있다.\r\n\r\n20세기 후반 우리나라는 잘살아보겠다는 일념으로 경제발전에 매진하여 오늘날 경제대국의 위치에 도달하고 있다. 그런데 우리 스스로 이룬 성취에 너무 취해버렸는지, 또는 외환위기나 금융위기에서도 스스로 극복한 것에 도취되었는지 모르지만 시시각각 다가오고 있는 경제위기에 무감각한 것 같다. 몇몇 경제전문가들이 경제위기를 거론하고 있지만 사회는 반응하지 않고 있다.\r\n\r\n21세기 들어와서 외환위기와 금융위기를 경험하면서 경제위기 자체를 크게 인식하지 않는 것처럼 언제든지 어떤 위기도 극복할 수 있다는 자신감이 우리 사회에 퍼져 있는지 모른다. 그런데 다수의 경제전문가는 반도체와 자동차 이후 우리 경제를 이끌어 갈 새로운 소재를 발굴하지 못한 것을 지적하고 있다. 즉 대한민국의 경제를 이끌어 갈 새로운 아이템이 없다는 것이다.\r\n\r\n대기업의 적자, 중소기업의 감소, 자영업의 몰락 등 우리 경제의 지표가 점차 가라앉고 있으면서 경제의 어려움이 점차 가시화되고 있는데도, 이를 쉽게 인식하지 못하는 것은 K-pop 등으로 인한 한류의 확산이 가져온 문화예술의 화려함, 부동산 거품이 가져온 국내 경제력의 팽창으로 인한 착시현상 때문이다. 특별한 경제활동도 없이 주택값이 2~3배 또는 그 이상으로 부풀려져 있는 한 경제위기는 남의 나라 이야기일 뿐인지 모른다.\r\n\r\n더구나 우리나라 언론은 정치권의 이전투구에만 관심이 있고, 정확하게 현상을 짚어주지 않으면서 주택값 부풀리기에만 열중하고 있다. 언론이 국민에게 올바르고 정확한 정보를 제공해야 할 책무를 망각해서는 안 된다.\r\n\r\n우리는 국가 경제가 어려워지면 국민의 삶만 팍팍해지는 것이 아니라 국가 전체가 어려워진다는 것을 알아야 한다. 대기업의 구조조정, 감원 바람이 심상치 않고, 상당수의 상가가 비어가는 현실에서 주택값에 매몰되어 은행대출이란 빚으로 삶을 이어간다면 미래는 암울해질 수밖에 없다. 이런 상황에서 오직 정권 쟁취에만 몰두하면서 온갖 추악한 모습을 보여주고 있는 정치권을 보면 더욱 암울해질 뿐이다. 정치권은 경제발전한 만큼 품위를 가지고 국가와 국민을 위하여 노력했으면 한다.","date":"2024-10-28T23:32:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193808"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 별이 된 찐배우 김수미, 당당했던 ‘일용 엄니’를 기리며","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193807_3239083_2927.jpg\" />\r\n\r\n\r\n\r\n지난 25일 배우 김수미가 갑작스럽게 대중 곁을 떠났다.\r\n\r\n국민배우 김수미는 20대 후반부터 &lsquo;일용 엄니&rsquo;로 전 국민에게 사랑받으며 일찌감치 스타가 됐다. 후배들에게 연기에 대한 무한한 사랑과 강한 에너지를 선사했던 그는 어두운 면모는 찾아볼 수 없는, 평생 팬들에게 시원한 웃음을 선사한 &lsquo;찐배우&rsquo;였다.\r\n\r\n후배들은 김수미를 롤모델로 삼으며 행복해했고 무엇보다 그의 따뜻했던 생전 모습을 그리워하고 있다.\r\n\r\n그만이 해낼 수 있는 매력적인 코믹 연기는 물론 호탕한 성격, 솔직한 입담은 스트레스를 받으며 살고 있는 시청자들에게 즐거운 순간을 선물했다. 영화, 드라마, 예능 등 한순간도 멈춤을 모르는 폭주기관차처럼 그가 지금까지 보여준 열정은 남달랐고 크고 강인해 보였다.\r\n\r\n평상시 주변인들을 잘 챙겼던 김수미는 새벽부터 손수 만든 도시락을 제작진, 기자들에게 선물했고 아낌없이 격려해 주던 어른이었다. 최근 예능 &lsquo;회장님네 사람들&rsquo;에서도 꾸준한 활동을 이어왔지만, 부어 보이는 얼굴 등 완벽하게 회복하지 않은 건강 상태로 우려의 목소리도 나왔다.\r\n\r\n김수미는 수년 전 한 매체 인터뷰에서 &ldquo;인생에서 성공하면 좋겠지만 안 되면 어떠냐. 비참하게만 되지 말자가 내 생각이다. 그러기 위해선 정직이 중요하다. 내 좌우명은 &lsquo;명예는 정직의 왕관&rsquo;&rdquo;이라며 가난, 사업 실패 등 고통이 있었지만 열정적으로 일하고 당당한 삶을 추구했던 강한 의지를 내비쳤다.\r\n\r\n돌려 말하는 걸 싫어하던 &lsquo;돌직구&rsquo; 김수미는 정도 많았다. 손수 만든 음식을 나눠주는 걸 즐겨 했다. 김치 사업을 하던 때 피해 입은 지역의 할머니들이 김치도 없다는 얘길 듣고 팔 김치를 안 팔고 바로 트럭에 싣고 거제도에 내려간 일화도 유명하다.\r\n\r\nSNS에서 후배 배우들과 팬들의 추모 글이 계속되고 있다. 언제나 유쾌하고 즐거운 모습 그대로를 자신의 삶 속에 녹였던 그는 &lsquo;당당하고 강한 배우&rsquo;로 팬들의 기억 속에 남게 됐다.\r\n\r\n각 방송사는 김수미를 추모하기 위해 프로그램을 준비 중이다. 생전 그가 출연했던 다양한 작품과 생전 활동 모습을 담아내며 발자취를 돌아볼 예정이다.\r\n\r\n김수미의 극 중 캐릭터는 세고 까칠해 보이지만 실제 따뜻하고 정이 많은 배우로 알려져 있다. 극 속에서도 독해 보이지만 열정과 의리를 보여주고, 아주 차갑고 딱딱하기보다 유약하면서도 개구진 악당 같았던 &lsquo;센 엄니&rsquo; 캐릭터는 많은 관객들에게 공감을 불러일으켰다. 억지로 웃기는 연기가 아닌 찰진 사투리, 극 중 캐릭터 간 외적 갈등, 강한 노년 여성의 모습 등 리얼리티를 내세우며 절묘한 배합을 극대화했다. 오히려 완벽하지 못하고 불안정한 모습이 관객들의 공감을 정점까지 끌어올리며 강한 재미를 선사한 것이다. 그는 영화, 드라마, 예능, 요리 등 다방면으로 모든 것을 잘 소화했던 이 시대의 찐탤런트였다.","date":"2024-10-28T23:30:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193807"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국교회, 현실 직시와 개혁이 절실하다","partialText":"지난 27일 광화문에서 열린 &lsquo;1027 한국교회 200만 연합예배&rsquo;는 주최 측이 주장한 110만명과 경찰 추산 23만명 사이의 큰 차이를 보였다.\r\n\r\n&lsquo;차별금지법‧동성혼&rsquo; 반대를 위한 집회에 주최 측은 100만여명을 기대했으나 실제로는 20만명 남짓 모인 이번 집회는, 한국교회의 몰락을 적나라하게 보여주는 결과가 됐다.\r\n\r\n이와 유사한 상황은 6년 전에도 있었다. 2018년, 한국교회는 3.1운동 100주년을 앞두고 신사참배 회개 기도회를 열며 10만명의 참석을 기대했지만, 실제로는 2만여명이 참여했다. 그마저도 갑작스러운 소나기와 천둥 번개로 인해 많은 참석자가 중도에 자리를 떠났다.\r\n\r\n천지일보가 최근 실시한 여론조사에 따르면, 한국교회의 몰락 원인으로 &lsquo;사회 변화에 대한 인식 부족&rsquo;과 &lsquo;맘몬주의적 부패&rsquo;가 지적됐다. 급변하는 사회적 가치관 속에서 교회는 여전히 과거에 머물러 있으며, 목회자 윤리 문제와 물질적 부패로 인해 신뢰를 잃어가고 있다.\r\n\r\n더 나아가, 목회가 성직으로서의 가치보다는 직업으로 전락하면서, 직업적 안정성이 부족해졌고, 이로 인해 신학생 감소 현상이 심화되고 있다.\r\n\r\n이번 10.27 집회를 통해 한국교회는 교세를 과시하려 했으나, 이는 오히려 개신교의 위기 상황을 상징적으로 드러내는 결과를 낳았다. 신도 수는 급감하고 있으며, 청년층은 교회를 떠나고 있다. 이런 상황에서 교회는 더 이상 과거의 영광에만 의존하지 말고 현실을 직시하고 변화해야 한다.\r\n\r\n반면 신천지예수교 증거장막성전(신천지)은 3연속 10만명 이상이 수료하는 대규모 행사를 개최했으며, 올해도 11만명 이상이 수료를 앞두고 있다. 신천지의 성장은 단일 교단으로 상상하기 어려운 규모로 이루어지고 있다.\r\n\r\n신천지는 &lsquo;계시록 성취 실상&rsquo;을 증거하는 지구촌 유일 교회로, 전 세계적으로 빠르게 확장하고 있다. 이는 단순한 교세 과시가 아닌, &lsquo;성경의 예언과 실체 증거&rsquo;라는 말씀 중심으로 이뤄진 결과라는 점에서 한국교회에 중요한 시사점을 제공한다.\r\n\r\n한국교회가 다시 도약하기 위해서는 무엇보다 진정한 개혁과 회개가 필요하다. 단순한 구호나 표면적인 변화로는 부족하다. 교회를 이끄는 목자의 진정한 회개와 성경을 기반한 개혁이야말로 한국교회가 나아가야 할 길이다.\r\n\r\n창조주 하나님이 떠난 부패한 교회는 필연적으로 쇠퇴할 수밖에 없다. 한국교회는 현실을 직시하고, 근본적인 개혁을 통해 다시금 거듭나야 할 때다.","date":"2024-10-28T19:53:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193680"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 다문화 국가 잘 대비해야 한다","partialText":"정부와 국회는 한국의 다문화 국가에 대비해야 한다. 최근 행안부가 밝힌 국내 거주 외국인 수는 246만명이다. 대구 인구보다 더 많다. 정부는 언어와 경제활동 등 다문화 국가를 준비해야 한다. 대한민국 인구가 출산율 0.68명으로 급속하게 줄고 있다.\r\n\r\n그러나 반대로 외국인들이 매년 30만명 정도 유입되면서, 외국인 수는 246만명에 이르게 됐다. 대구시 인구보다 더 많은 외국인들이 한국에 상주하고 있다. 한국 농촌, 제조업 생산현장, 3D 업종이라 불리는 폐차장 등에서는 외국인이 없으면 정상적인 활동을 못할 정도다.\r\n\r\n다문화 외국인들이 많은 나라 순으로 보면 독일은 전체 인구 25% 정도다. 유럽은 현재 전체인구 15%~25%까지 외국인이 차지한다. 외국인들은 아프리카, 중동 등에서 유입된 국민들로서 자유와 일자리를 찾아 이동했다.\r\n\r\n미국도 마찬가지다. 미국은 3억 3000만명 인구가 계속 증가하고 있다. 남미에서 이민을 계속 받아들이고 있기 때문이다. 특히 남미는 카톨릭 국가로서 낙태가 불법이다. 이런 이유로 남미 인구는 계속 증가하고 있다. 대한민국도 전체 인구의 5%가 외국인이다. 아시아에서 가장 많은 외국인을 한국이 유입했다.\r\n\r\n전체 인구 외국인이 5%가 넘으면 다문화 국가로 분류된다. 한국은 아시아에서 가장 먼저 다문화 국가가 될 것이므로 철저히 대비해야 한다. 한국이 출산율 감소와 인구 감소로 위기를 겪지만 외국인이 인구부족을 메우고 있다.\r\n\r\n대학도 마찬가지다. 외국인 유학생들이 대학에서 20% 정도를 차지하고 있다. 15년째 동결된 등록금을 외국인이 보충해 주고 있다. 일부대학에서는 전체 외국인 유학생 중 80%가 중국을 차지하고 있다.\r\n\r\n중국에 대한 과도한 의존은 위기가 될 수 있다. 한국 전체 수출 33%가 중국이다. 그러나 전체 전 세계 수출시장에서 중국이 차지하는 비중은 13%다. 한국도 수출시장 중국의존도를 낮추고 다원화해야 한다. 한국 대학은 외국학생 의존율에서 중국 학생 비중을 50% 이하로 낮춰야 한다.\r\n\r\n교육계와 국회는 언어, 경제활동, 치안 등 다문화 국가에 철저하게 대비해야 한다. 우리는 다문화 국가로서 외국인과 함께 생활하고 살아가는 것을 배워야 한다. 앞으로 한국 군대도 다문화 국가 외국인이 증가하게 된다.\r\n\r\n국방부도 다문화 국가와 외국인 증가에 대비해야 한다. 한국은 앞으로 전체 국민의 15%까지 외국인이 증가할 것이다. 외국인은 생산근로자이면서 소비의 주축이다. 유럽이 평균 20%인 것을 감안할 때 한국도 전체 인구의 15%인 750만명까지 외국인을 수용해야 한다.\r\n\r\n적절한 외국인의 유입은 한국 경제의 원동력이 될 것이다. 생산과 소비의 주축으로서 한국경제에 도움이 될 것이다. 우리는 외국인들과 함께 상생하고 성장하는 대안을 잘 준비해야 한다.","date":"2024-10-28T19:44:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 세상을 연결하는 사람","partialText":"<img alt=\"ⓒ천지일보 2024.10.28.\" src=\"https://www.newscj.com/news/photo/202410/3193673_3238926_3932.jpg\" />\r\nⓒ천지일보 2024.10.28.\r\n\r\n\r\n\r\n\r\n김동희 건축가\r\n\r\n공간은 사람과 사람을 연결하고 우주와 연결되는 통로다. 길가면서 생각하는 것보다 조용한 방안에서 생각을 정리하는 것이 낫다.\r\n\r\n누구를 만날 때도 진지한 대화가 되려면 조용한 공간에서 보는 게 좋다. 건축안의 공간은 자신을 확장 가능하게 한다. 생각을 배가 시켜주고 만남도 더 이끌어 준다.\r\n\r\n이런 중요한 공간을 만들기 위해 깊은 생각을 기획할 사람이 필요한데 우리는 건축가라고 한다.\r\n\r\n건축가는 생각을 많이 할 수밖에 없어서 흰머리가 많이 생겼나 보다.","date":"2024-10-28T19:40:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193673"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 깊어가는 가을의 전령 국화","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193667_3238915_321.jpg\" />\r\n\r\n\r\n\r\n쇠귀 신영복 선생은 &ldquo;가까이 국화 한 송이 없어도 가을은 다만 높은 하늘 하나만으로도&hellip; 중략&hellip; 창공 높은 곳에서 자신의 주소를 조감하게 되는 계절(&lsquo;감옥으로부터의 사색&rsquo; 중에서)&rdquo;이라고 말했지만 그래도 국화 한 송이는 곁에 있어야 가을의 향기를 제대로 느낄 수 있지 않을까.\r\n\r\n국화꽃이 피면서 가을이 오고 국화꽃이 지면서 가을이 간다는 말이 있을 만큼 가을과 국화는 떼려야 뗄 수 없는 관계요. 수많은 가을의 전령 중에서도 국화를 가을꽃의 으뜸으로 여기는 연유일 것이다.\r\n\r\n국화는 동양에서 재배하는 관상식물 중 가장 역사가 오랜 꽃이며, 옛 선비들이 사군자의 하나로 귀히 여겨왔다. 중국이 원산지라고 하나, 그 조상은 현재 한국에서도 자생하는 감국이라는 설, 산국과 뇌향국화와의 교잡설, 감국과 산구절초와의 교잡설 등 여러 설이 있다. 재배를 시작한 시기는 당대(唐代) 이전으로 추정되고 있으며 중국에선 자연에서도 볼 수 있지만 우리나라에서는 자생하지 않는다.\r\n\r\n국화는 매화&middot;난초&middot;대나무와 함께 옛부터 사군자의 하나로 지칭돼 왔다. 뭇 꽃들이 다투어 피는 봄&middot;여름에 피지 않고 날씨가 차가워진 가을에 서리를 맞으면서 홀로 피는 국화의 모습에서 우리의 선인들은 고고한 기품과 절개를 지키는 군자의 모습을 발견했던 것이다. 특히 국화는 군자 가운데서도 &lsquo;은둔하는 선비&rsquo;의 이미지에 잘 부합된다.\r\n\r\n매화가 차가운 눈 속에서 봄을 알리는 꽃이라고 하면 국화는 서리 내리는 추운 계절에 저 홀로 피어 있는 꽃이기 때문이다. 그래서 매화가 열사(烈士)의 이미지라고 하면 국화는 은자(隱者)의 표상으로 통한다. 그러한 연유로 국화에는 인고의 이미지가 깃들어 있다. 서정주의 &lsquo;국화 옆에서&rsquo;도 그렇고 노천명의 &lsquo;국화제(菊花祭)&rsquo;에서도 그러하다.\r\n\r\n중국에서는 도연명이 국화를 가장 사랑하였다고 알려져 있으며, 북송의 주돈이는 &ldquo;국화지은일자야(菊花之隱逸者也)&rdquo;라고 하며 국화를 은둔해 살면서도 기품을 잃지 않는 고고한 선비의 표상으로 칭송하고 있다. 도연명은 그의 대표작인 &lsquo;귀거래사(歸去來辭)&rsquo;에서 &ldquo;세 오솔길은 황폐해졌지만, 소나무와 국화는 아직 남아 있네(三徑就荒, 松菊猶存)&rdquo;라고 하며 역시 국화와 소나무에 은일하는 자신의 모습을 투영하고 있다.\r\n\r\n사실 지식인의 은거는 정치적이고 철학적이다. 세상이 혼란스럽거나 자신과 맞지 않을 때는 은거하고 때가 되면 출사하여 뜻을 펴는 것이 전통적인 지식인의 처세였다.\r\n\r\n허나 세상을 향한 뜨거운 열정과 능력을 가진 지식인이 초야에 묻혀 산다는 게 그리 쉬운 일은 아니다. &ldquo;총명하게 세상 살기 어렵고, 바보스럽게 세상 살기 어렵지만, 총명하면서 바보스럽게 세상을 사는 것은 더욱 어려운&rdquo; 이유이다. 바로 이런 면에서 국화는 불우한 지식인의 심정을 투영하고 있는 꽃이라 할 수 있겠다.\r\n\r\n국화는 은일자의 모습뿐 아니라 충신과 열녀의 이미지 또한 강하다. 한국의 고전문학, 특히 시조에서 도화&middot;매화와 함께 자주 등장하였는데, 그 중에서 송순(宋純)의 &ldquo;풍상이 섯거친 날에 갓 피온 황국화를/금분(金盆)에 가득 다마 옥당에 보내오니.&rdquo;라는 시조가 대표적이다. 자신의 충심을 국화꽃에 비유해 임금께 바치는 내용이다.\r\n\r\n또한 &ldquo;국화야, 너는 어이 삼월춘풍 다 보내고/낙목한천(落木寒天)에 네 홀로 피었느냐/아마도 오상고절(傲霜孤節)은 너뿐인가 하노라.&rdquo;는 이정보의 작품 역시 국화의 지조와 기개를 예찬하는 대표작이다.\r\n\r\n변 사또의 수청을 거부하고 곤장을 맞는 춘향의 노래에도 국화가 나온다. 이해조의 신소설 옥중화(獄中花) 중 한 대목을 살펴보면 &ldquo;구월상풍(九月霜風) 요락(搖落)한들 구월황하(九月黃花) 이우릿가&rdquo;라는 구절이 있는데 춘향이 자신의 절개를 &lsquo;구월황화(九月黃花)&rsquo;, 즉 국화로 표현하고 있는 대목이다.\r\n\r\n국화가 언제 우리 나라에 전래됐는지 정확히는 알 수 없으나 조선 세종 때 강희안이 지은 &lsquo;양화소록(養花小錄)&rsquo;에는 고려 충숙왕 때 중국의 천자가 보낸 것으로 기록돼 있다. 중국에서는 음력 9월 9일, 곧 중양절에 국화주를 가지고 등고(登高)하는 풍습이 있는데, 우리나라도 옛날에는 9월 9일에 머리에 국화꽃 꽂고 국화주를 먹는 등고의 풍습이 있었다고 한다.\r\n\r\n뜰에 피는 국화는 해마다 노랗는데, 어머니의 머리는 해마다 희어지네(庭菊秋秋黃/정국추추황, 慈母年年白/자모년년백). 해마다 피는 꽃은 똑같은 꽃이건만, 해마다 보는 사람은 그 사람이 아니어라(年年歲歲花相似/년년세세 화상사, 歲歲年年人不同/세세년년 인부동).\r\n\r\n끝으로 산영복 선생의 편지 한 구절과 당나라 시인 유정지의 대비백두옹 한 구절을 연이어 읊으며 깊어가는 가을에 대한 나의 유정한 소회를 밝힌다.","date":"2024-10-28T19:36:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193667"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘성범죄’ 전 오산시의장 수사 중에도 정치활동, 민주당의 과도한 관용 덕?","partialText":"<img alt=\"[천지일보 오산=이성애 기자]  지난 24일 경기도의회 기자실에서 이상복 오산시의장이 지료를 들고 나와 장 전 의장 사건에 대해 설명하고 있다. ⓒ천지일보 2024.10.28.\" src=\"https://www.newscj.com/news/photo/202410/3193624_3238863_424.jpg\" />\r\n[천지일보 오산=이성애 기자]&nbsp; 지난 24일 경기도의회 기자실에서 이상복 오산시의장이 지료를 들고 나와&nbsp;장 전 의장 사건에 대해&nbsp;설명하고 있다. ⓒ천지일보 2024.10.28.\r\n\r\n\r\n\r\n[천지일보 오산=이성애 기자] 더불어민주당이 다시 한번 성범죄 논란에 휩싸였다. 이번에는 오산시의회 장인수 전 의장이 성범죄 혐의로 구속되면서 민주당의 성인지 감수성과 내부 관리 체계가 도마에 올랐다. 장 전 의장은 자신이 일하던 모텔에서 여성 투숙객을 대상으로 유사성행위를 저지른 혐의로 재판에 넘겨졌다.\r\n\r\n더불어민주당 경기도당은 사건 발생 한참 후 지난 18일 경기도당에서&nbsp;전 의장을 제명했으나, 이 사건은 이미 지난 4월 말 구속송치가 된 사건이다. 지난 6월&nbsp;정식 구속 되기 전&nbsp;지난 4월 더불어민주당 모 국회의원 선거운동에 참가해 장 전 의장이 정치적 행보를 이어갔다는 사실이 알려지면서 논란이 일고 있다. 이는 민주당의 성범죄 대응 방식이 얼마나 허술한지를 여실히 보여준다.\r\n\r\n이로 인해 민주당 내에서 반복적으로 발생하는 성범죄 문제와 관련해 당의 책임 있는 대응을 촉구하는 목소리가 다시금 높아지고 있다. 장 전 의장은 오산시의회 의장직을 두 차례(8대 오산시의회 전&middot;후반기 2년씩 연속 4년)나 지낸 유력 정치인이었고, 2022년 지방선거에서는 오산시장 후보로 출마했던 인물이다. 그럼에도 당내에서는 성범죄 혐의로 수사를 받는 중에 별다른 조치가 이뤄지지 않았고, 민주당 내 정치&nbsp;활동을 이어간 것으로 보고 있다. 이는 민주당이 성범죄 사건을 다루는 방식에서 여전히 문제점이 있음을 시사한다.\r\n\r\n장 전 의장의 사건은 최근 몇 년간 민주당을 괴롭혀온 성범죄 논란의 연장선에 있다. 박원순 전 서울시장과 오거돈 전 부산시장의 사건 이후 당의 성인지 감수성 제고와 성범죄에 대한 엄정한 대응이 필요하다는 요구가 있었으나, 실질적인 변화는 이루어지지 않았다. 당의 주요 인사들이 성범죄와 관련된 사건에 연루되고, 그에 대한 적절한 대응이 이루어지지 않는 상황이 반복되고 있는 것이다. 이는 민주당 내의 구조적 문제임을 부정할 수 없다.\r\n\r\n왜 이런 일이 민주당에서 자주 발생할까? 이는 단순한 개인의 일탈로 치부할 수 없는 문제다. 당 내의 권력 구조와 성범죄를 가볍게 다루는 문화가 이러한 문제의 근본 원인으로 작용하고 있다고 봐진다. 권력 있는 인사들이 성범죄에 연루되더라도 당 차원에서 적극적인 대응이 이루어지지 않고, 오히려 사건을 은폐하거나 2차 가해를 방관하는 사례들이 빈번히 발생한다. 이는 성범죄 가해자에게 과도한 관용을 베풀고, 피해자의 목소리를 외면하는 결과로 이어질 수 있다.\r\n\r\n민주당이 성범죄 사건에 대해 책임 있는 자세로 대응하지 않는 한, 성범죄 논란은 계속해서 당의 발목을 잡을 것이다. 이번 장인수 전 의장 사건 역시 그 연장선에 있으며, 민주당이 구조적으로 성범죄에 대해 어떻게 대응해야 할지를 다시 한 번 고민해야 할 시점이다. 성범죄 사건에 대한 당 차원의 엄정한 대응과 근본적인 대책 마련이 이루어지지 않는다면, 민주당은 반복되는 논란에서 벗어나기 어려울 것이다.","date":"2024-10-28T16:47:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193624"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의·정 갈등문제, 의료계 내부 입장 정리가 관건이다","partialText":"여야의정 협의체가 의사 사회 내부의 &lsquo;입장 정리&rsquo;가 좀처럼 이뤄지지 않으면서 출범이 늦어지고 있다. 의학 학술단체와 의대 학장단체 등이 협의체에 임하겠다는 신호를 보냈지만, 의정 갈등의 핵심이라 할 수 있는 전공의들의 단체인 대한전공의협의회(대전협)가 여전히 협의체 참여에 부정적이기 때문이다.\r\n\r\n대전협 비상대책위원장이 대통령, 여당 대표에 이어 야당 대표까지 만난 뒤에도 &lsquo;증원 무효화&rsquo; 등 기존의 요구 조건을 고수하며 확고한 불참 의사를 보여 전공의들 사이에서는 새 &lsquo;구심점&rsquo;을 찾으려는 움직임도 나온다.\r\n\r\n대전협의 박단 비상대책위원장은 이달 21일 자신의 페이스북에 &ldquo;(임현택 대한의사협회 회장이) 의협 이사를 통해 새로운 전공의 단체, 즉 괴뢰 집단을 세우려던 정황 역시 여기저기서 확인된다&rdquo;고 남겼다.\r\n\r\n박단 위원장은 최근 서울 모처에서 더불어민주당 이재명 대표와 면담하기 전부터 여야의정 협의체에 참여하지 않겠다는 뜻을 분명히 했고, 1시간 반가량 이어진 이 대표와의 만남에서도 &lsquo;2025년도 의대 정원 증원 백지화&rsquo;라는 기존 입장을 반복했다.\r\n\r\n대전협이 협의체 참여에 부정적인 입장을 보이는 것은 의정 갈등 해결의 실마리를 마련하기 위해 노력하는 의료 분야의 194개 학회가 소속된 대한의학회와 전국 40개 의대가 소속된 한국의과대학&middot;의학전문대학원협회(의대협회)와 차이가 난다.\r\n\r\n두 단체는 &ldquo;정부의 일방적 정책 추진에 반대하고 젊은 의사들의 충정을 지지한다&rdquo;면서도 &ldquo;협의체에 참여해 전문가 단체로서 책임을 다하겠다&rdquo;고 밝혔다. 교수협의회가 있는 34개 의대 교수가 소속된 전국의대교수협의회(전의교협)도 두 단체와 공동보조를 취하는 방안을 논의했다.\r\n\r\n지난 2월 전공의들이 의료 현장을 이탈하기 시작한 이래 8개월 넘게 이어지고 있는 의료 공백으로 인한 국민의 불편과 피해는 물론 의료기관의 경영난도 더 이상 감내하기 어려운 상황이다.\r\n\r\n의정 갈등은 대한의사협회(의협)와 대한전공의협의회(대전협)가 협의체 참여를 계속 거부하고 있어 아직 갈 길은 멀다. 다만 의협이 입장문을 통해 &ldquo;대한의학회와 의대협회 두 단체의 결정을 존중한다&rdquo;며 &ldquo;의료계 전체의 의견이 잘 표명되도록 신중함을 기해 달라&rdquo;고 종전보다 유화적인 태도를 보여 주목된다.\r\n\r\n정부는 최대한 열린 자세로 대전협이 협의체에 임할 수 있도록 의료계의 의견을 경청할 필요가 있다.\r\n\r\n여야 양당도 협의체 구성을 위한 중재 역할에 적극 나서야 할 것이다. 민주당은 협의체가 국민의힘 한동훈 대표가 제안한 것이라는 점 때문에 정치적 유불리를 따져서는 안 된다. 제1야당으로서의 책임감을 갖고 임해야 한다.","date":"2024-10-27T21:15:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193338"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 혼전 속의 美 대선, 북한군 러시아 파병 등 한반도 안보 변수도 잘 챙겨야","partialText":"오는 11월 5일 치러지는 미국 대선이 1주일 여 앞으로 다가오면서 민주당 대통령 후보 카멀라 해리스 부통령과 공화당 후보인 도널드 트럼프 전 대통령 간 경쟁이 가열되고 있다. 대선 판세는 그 어느 때보다 초박빙이다.\r\n\r\n각종 여론조사 지표를 보면 여전히 승패를 예측하기 어려운 상태다. 최근 들어 전국 유권자 대상 여론조사에서는 트럼프 전 대통령이 막판 상승세를 타고 있다는 결과들이 나오고 있지만, 경합주만 대상으로 한 여론조사에서는 해리스 부통령이 근소하게 우위를 점하고 있다는 분석이 다수를 이룬다.\r\n\r\n대선 승부를 사실상 결정짓는 7개 경합주 여론조사는 비록 오차범위 이내이긴 하지만 여전히 해리스 부통령이 우세하다는 분석이 더 많다. 주목할 점은 트럼프 전 대통령의 상승세로 격차가 줄고 있다는 점이다.\r\n\r\nNYT가 25일 경합주의 각종 여론조사를 종합해 분석한 결과를 보면 해리스 부통령은 펜실베이니아, 네바다, 위스콘신, 미시간 등 4개 주에서, 트럼프 전 대통령은 노스캐롤라이나, 조지아, 애리조나 등 3개 주에서 각각 앞섰다. 경합주 여론조사의 두 후보 격차는 모두 2% 포인트 이하여서 누가 앞선다고 장담할 수는 없다.\r\n\r\n결국 투표함 뚜껑을 모두 열어봐야 승부를 가릴 수 있을 것으로 보인다. 격차가 너무 적어서 모든 투표용지를 개표한 이후에도 승패를 확정해 발표할 수 없는 상황이 오래 이어질 수 있다.&nbsp;\r\n\r\n두 후보 간의 승부가 박빙으로 전개됨에 따라 두 후보와 연관된 우리측 대응도 치밀하게 준비해야 할 것이다. 미국에 새 행정부가 들어서면 아무래도 안면이 있는 인사를 통해 동향을 파악하고 입장을 전달하는 등 소통하기가 쉬울 수 밖에 없다.\r\n\r\n지난 2016년 제도권 정치 밖에 있던 트럼프 전 대통령의 예상 밖 당선에 우리 정부와 정치권, 재계 모두 그와 닿을 끈을 찾느라 비상이 걸린 경험이 있었다. 다행히 이번엔 트럼프 전 대통령의 재선 가능성에 일찌감치 대비해 온 만큼 2016년과 같이 당황하는 일은 없을 것으로 보인다.\r\n\r\n한국 정부는 트럼프 전 대통령이 당선될 경우 외교&middot;안보 고위직을 맡을 것으로 예상되는 인사들을 주미대사관을 중심으로 꾸준히 접촉해 왔다. 해리스 부통령이 차기 미국 대통령에 당선될 경우 인맥의 문제를 크게 우려하지는 않는 분위기다. 해리스 행정부가 들어설 경우 기존 외교 관계와 관례를 존중하고, 전임 민주당 행정부 출신 인사들을 기용할 것으로 예상되는 만큼 국무부 등 공식 외교 채널을 통해 충분히 접근이 가능하다는 판단이다.\r\n\r\n하지만 최근 북한군의 러시아 파병으로 우크라이나 전쟁 확전 가능성이 커진 만큼 외교&middot;안보 문제에 대한 양 후보의 정책이나 공약 등을 면밀하게 살펴보며 우리측 대책을 철저히 준비해야 할 것이다. 대선 결과가 어떻게 나오든 우리 국익에 도움이 되는 방향으로 정책 대응을 해야 한다.","date":"2024-10-27T21:08:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193336"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 아름다움을 본 죄","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193332_3238450_5125.jpg\" />\r\n\r\n\r\n\r\n인류는 기후위기에 잘 대처할 수 있을까? 상승하는 해수면이 도시를 집어 삼켜버리는 기후재난을 피하고 싶지만, 작금의 상황은 불안하고 암울하기 짝이 없다. 멍든 갯벌만 보더라도 한숨 소리가 절로 나온다. 분노마저 치밀어 오른다. 갯벌 유기물을 자양분 삼아 살아가는 생명체들은 괴롭기 그지없을 것 같다.\r\n\r\n전북 새만금방조제 건설 현장을 10년 넘게 촬영한 다큐멘터리 &lsquo;수라(부산국제영화제 개봉작)&rsquo;에 등장하는 새만금 지킴이 환경활동가의 대사가 심금을 울린다. &ldquo;아름다움을 본 것도 죄라는 생각이 듭니다.&rdquo;\r\n\r\n갯벌 위 하늘을 뒤덮은 도요새와 물떼새들이 군무를 추는 장관, 엄청난 새떼들이 비상하며 귓전을 스치는 바람 가르는 소리, 사라졌다고 여긴 흰발농게가 10년 만에 다시 갯벌에 드러낸 모습은 너무도 경이롭고, 아름다웠다.\r\n\r\n그는 자연의 신비에 반해, 그 아름다움을 잊지 못해 자영업을 하면서도 어쩔 수 없이 &lsquo;새만금 생명&rsquo;을 지키는 활동을 멈추지 않는다. 새만금의 아름다움을 본 죄가 참 괴로웠는데도 그의 아들 또한 생물학자를 꿈꾸며 아버지와 함께 환경보호에 나서고 있다.\r\n\r\n독립영화 &lsquo;수라&rsquo; 속의 가장 슬펐던 장면은 게와 조개 등 패각류의 집단 폐사다. 새만금방조제 호안 블록 공사를 다 마치니 갯벌은 육지로 변해버렸다. 바닷물이 막혀 기진맥진한 채 갯벌 깊이 숨어 지내던 어느 날 비가 거세게 내리고, 광활한 육지 갯벌에 물이 고였다.\r\n\r\n기다리던 바닷물인 줄 알고 일제히 갯벌 속에서 땅 밖으로 나온 조개와 농게들이 민물에 허우적거리다 대량학살된다. 빗물이 말라버린 맨땅 위에 널브러진 수만 마리의 패각류 영상은 너무도 처참했다.\r\n\r\n환경운동가와 주민들의 오랜 투쟁으로 새만금 북쪽의 전북 군산시 수라마을 일부 구간에 바닷물 통수시설이 가동되자 놀라운 일이 벌어졌다. 10년간 땅 아래 숨죽이고 살던 흰발농게가 기적처럼 돌아왔다. 새만금 환경활동가는 이렇게 절규한다. &ldquo;말라 있어도, 풀만 있어도, 갯벌이라고 불러줘야 살릴 수 있다. 갯벌이라는 이름을 놓지 않아야 언젠가 갯벌로 돌아온다.&rdquo;\r\n\r\n갯벌을 막아 세계 최대 간척지를 만들었다고 자랑하는 새만금방조제는 세계 최대 재앙의 현장이기도 하다. 새만금 외에도 인천국제공항이 들어선 인천 영종도, 경기 시화호 등 죽음으로 내몰린 갯벌이 너무 많다.\r\n\r\n엊그제 영종도 주민들과 힘들어하는 갯벌에게 참회(?)했다. 필자가 이끄는 생태관광단체 주관으로 해안 쓰레기를 치우는 &lsquo;생태해설이 있는 해변 줍깅&rsquo;이란 행사를 진행했다. 현수막과 SNS 홍보를 보고 40명가량이 참가했다.\r\n\r\n인천대교 인근의 해안 방파제 호안 블록에 널려 있는 쓰레기를 주로 수거했다. 바위 틈새에 깊이 박혀 있는 찢어진 그물, 낚시바늘, 스티로폼, 비닐, 플라스틱, 유리병 등을 꺼냈다. 순식간에 쓰레기들이 한쪽 손에 든 대형 비닐봉투에 가득 담겼다.\r\n\r\n쓰레기들이 바위 사이에 꽉 끼어있어 실장갑을 낀 두 손으로 힘껏 잡아당겨 꺼냈다. 또 비닐 줄이 바위 안으로 둘둘 말려있어 날까롭고 거친 바위 끝 면을 이용해 부싯돌 비비듯 마찰을 가해 끊어내야 했다. 마치 쓰레기를 찾아 구출하는 수색대원이 된 듯했다.\r\n\r\n해안 곳곳을 잠식한 쓰레기들을 어느새 다 치울 수 있을까. 사람들이 안락한 삶을 위해 사용한 플라스틱류 쓰레기가 한도 끝도 없이 밀려와 미세 플라스틱으로 변하고 있다.\r\n\r\n스킨스쿠버를 하며 해양쓰레기와 산호 조사를 하는 분들의 말에 따르면 바다 황폐화는 극심하다. 산호가 동해에선 전멸, 제주도 인근에 약간 남아 있을 뿐이다. 쓰레기는 둘째 문제이고, 종패를 뿌리지 않고선 서해~남해 연안의 수산 자원이 살아남지 못할 정도에 이르렀다.\r\n\r\n중국에서 떠내려오는 해양쓰레기는 너무 심각하다. 서해 최북단 백령도의 경우 페트병 쓰레기 10개 중 9개가 중국산이다. 대청도는 8개, 덕적도는 3~5개 정도라고 한다. 도시민 쓰레기가 연신 한강에서 흘러들고, 어민들도 폐어구를 마구 투척한다.\r\n\r\n도시의 파괴적 힘이 해양으로 뻗쳐 탄소 주 흡수원인 바다와 갯벌을 죽이고 있다. 더 많은 에너지를 소비하고, 더 많은 오염물질을 배출하는 전 지구적 생활방식이 바뀌지 않는 한 제6의 지구 대멸종을 피하기 어려울 것 같다.\r\n\r\n바다와 갯벌이 대재앙 전조 신호를 보내고 있다. 바위틈 쓰레기조차 쉽게 꺼내지 못하는 현장에서 그걸 느꼈다. 새만금 현장 활동가도 아름다움을 기쁨으로 여기지 못하고 죄로 받아들인다. 그의 아들은 이렇게 말한다. &ldquo;어른들은 아름다운 자연을 보긴 했지만, 우리는 못 보잖아요.&rdquo;","date":"2024-10-27T20:56:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193332"}]