[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 종두인허원 박승석 생애 연구(6)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118584_3141960_1754.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n박승석(朴勝錫)의 행적(行跡)을 연구하는데 있어서 중요한 전환점(轉換點)이 생겼으니, 그것은 2009년 1월에 시작되었다. 구체적으로 조사하는 과정에서 알게 된 어느 전문가(專門家)의 도움으로 2009년 1월 12일에 박승석에 대한 공식적인 기록이 조선총독부 관보(朝鮮總督府官報) 1913년 4월 14일자 기사(記事)에 게재가 된 것을 확인했다.\r\n\r\n그런데 여기에 나온 기사에서 종두인허원(種痘認許員)이 최초로 등장하였으니 필자가 종두인허원에 대하여 관심을 가지게 된 계기가 바로 이 기사로부터 비롯되었다. 이와 관련해 2009년 1월 이전까지는 박승석이 우두시술(牛痘施術)을 하였다는 증언이 있기는 하였으나 그것을 입증할 수 있는 구체적인 근거가 발견되었던 것이다.\r\n\r\n종두인허원(種痘認許員)은 1895(고종 32)년 10월 7일에 제정된 종두규칙(種痘規則)에 의하여 규정된 종두를 전문적으로 시술하는 우두의사(牛痘醫師)라고 할 수 있다. 이러한 종두인허원이 본격적으로 활동하게 된 시기는 1899(고종 36)년이었으며 이는 당시 한성 종두사(漢城種痘司)를 법령에 의하여 제정할 당시에 각 지방의 종두세칙(種痘細則)을 제정하는 과정에서 시작된 것으로 보인다.\r\n\r\n초창기(草創期)의 종두인허원은 각 지방의 관찰사(觀察使)와 종두위원(種痘委員)의 합의에 의하여 각 군에서 2~3인이 선발되었는데 여기서 한가지 주목할 대목은 종두인허원이 종두위원의 감독을 받았다는 것이니 이러한 것을 미루어 볼 때 종두위원과 종두인허원의 관계는 일종의 상하복명(上下復命) 관계라고 규정할 수 있다.\r\n\r\n종두위원은 1895(고종 32)년 법령에 근거하여 종두의양성소(種痘醫養成所)가 정식으로 설치되는데, 당시 과정은 1개월이었으며 졸업한 이후에 정식으로 종두의자격증(種痘醫資格證)을 부여받았다. 그 이후 종두의(種痘醫)를 전국적으로 파견하였으며 이때의 명칭은 종두사무위원(種痘事務委員)으로 변경되었다.\r\n\r\n그런데 종두인허원에 새로운 변화가 생기니 관찰사와 종두위원의 합의에 의하여 선발되었던 종두인허원의 위상이 격상되어 종두위원같이 정식으로 양성소의 과정을 이수하는 것으로 바뀌게 됐다. 군(郡) 차원에서 범위가 확장되어 도(道) 단위로 2~3인이 임명되는 것으로 변모하였으니 확실히 초창기에 비하면 괄목할만한 발전이 있었다고 볼 수 있다.\r\n\r\n그러나 이러한 변화도 오래가지 못하고 경술국치(庚戌國恥) 이후에 기존의 종두사무(種痘事務)를 조선총독부 경무국 위생과(朝鮮總督府警務局衛生課)가 담당하면서 종두인허원도 새로운 국면을 맞게 되었다.","date":"2024-03-15T10:18:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118584"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-1","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118470_3141806_2036.jpg\" />\r\n\r\n\r\n\r\n동진(東晋)과 남송(南宋)은 중국사에서 한족이 세운 왕조 가운데 북방 민족에게 쫓겨서 장강 이남으로 옮겨간 대표적인 사례이다. 동진은 그나마 생기와 멋을 보여주었지만, 남송은 어딘지 슬픈 느낌을 지울 수 없다. 이러한 인식이 과연 사실에 부합될까? 아니면 강력한 한족 중심의 민족적 패권주의에 오염된 인식일까?\r\n\r\n남송은 항주(杭州)를 정권의 중심으로 삼았지만, 뜻밖에 초기 제왕들의 자취는 소흥(紹興)에 남아 있다. 소흥은 구도시 전체에서 다른 도시에서 느낄 수 없는 깊은맛이 숨어 있다.\r\n\r\n찹쌀에 보리누룩을 넣어서 담은 대표적 황주(黃酒)인 소흥주와 곰삭은 남도의 홍어와 비교할 수 있는 취두부(臭豆腐)는 소흥의 역사가 보인다. 많은 사람이 이 맛을 즐기려고 소흥을 찾는다. 그 가운데는 문인, 묵객, 학자들도 많을 것이다. 모두 나름대로 소흥의 맛을 즐길 준비를 하고 왔을 것이다.\r\n\r\n소흥을 상징하는 회계산(會稽山)과 감호(鑑湖)의 빼어난 모습은 당연한 관심사이다. 그러나 과거 송육릉(宋六陵)을 보고 싶다는 사람은 거의 없다. 사람들은 있었더라도 이미 평지로 변했을 것이라고 생각한다. 과연 그럴까? 중국인들에게 남송의 역사는 부끄러운 추억이다. 그렇다고 역사가 아닌 것은 아니다. 한 시대의 역사가 이미 한 줌의 흙으로 변했을 것이라고 생각할지도 모른다.\r\n\r\n그러나 역사의 숨결에 민감한 사람은 불쑥 솟아오른 황토 앞에 서면, 지난날의 일들을 생각하며 처량한 느낌이 들 것이다. 어떤 이유에서라도 우리는 역사의 다양한 측면을 자세히 살펴보고, 냉정하고 깊은 사고를 통해 해석해 보아야 한다.\r\n\r\n많은 사람이 송육릉을 몰라도 좋지만, 역사를 그대로 직시하려는 나는 적어도 송육릉이 소흥에 있다는 사실을 알았다. 정확한 주소는 소흥시에서 18㎞ 떨어진 절강성 소흥시 월성구(越城區) 부성진(富盛鎭) 보산(寶山) 남쪽 자락에 있다. 소흥의 두터운 땅은 남송의 여섯 황제를 품에 안았다. 금으로 끌려갔다가 시신으로 돌아온 북송 휘종(徽宗) 조길(趙佶)의 영우릉(永佑陵)과 철종의 황후 맹(孟)태후와 휘종의 황후 위(韋)태후의 묘는 송육릉의 주석과 같다. 그러므로 남송의 그늘은 항주가 아니라 소흥에 있다.\r\n\r\n역사 여행에 의의를 두는 사람은 그리 많지 않다. 대부분 그것이 역사학자나 고고학자의 몫이라고 생각하기 때문이다. 두터운 역사책에서도 작은 하나의 주석에 눈길이 더 미치는 나에게 소흥은 오랜 중국사에서 주석과 같은 의미를 지닌다.\r\n\r\n오랜 분열을 극복한 통일제국이 반토막으로 변한 것은 확실한 치욕이다. 송의 황실인 조(趙)씨가 중국사를 대할 면목이 없다는 것은 사실이다. 조씨 여섯 황제가 들어간 지하는 그들에게 역사의 지옥일지도 모른다. 그렇지 않다면 사람들이 어떻게 이렇게 까맣게 잊었겠는가?\r\n\r\n기억은 모든 사물의 또 다른 존재 형식이다. 그러므로 누구도 기억하지 못할 정도의 미미한 형태로 살았던 삶은 유형은 사라진 후 흩어지고 만다. 그러나 누군가의 기억 속에서 살아남은 존재는 늘 새롭게 부활한다.\r\n\r\n자기 집안의 강산을 지키지 못한 것은 그들만의 불행이 아니었다. 삶의 근거를 빼앗긴 피해는 국민 모두에게 돌아갔다. 북송의 멸망과 동시에 여진족의 금으로 끌려간 휘종 조길과 흠종(欽宗) 조환(趙桓) 두 황제는 빼앗긴 고토의 상징으로 변했다. 이 골칫거리는 일통(一統)이 아니라 병존(竝存)이 대세였던 시대에 장강 이남에서의 할거를 목표로 삼았던 남송의 집권자들을 오랫동안 괴롭혔다. 중국인들은 비굴하고 나약했던 남송의 역사를 지워버리고 싶었다. 이런 집단 무의식이 작용하여 송육릉은 깊은 망각 속에 잠겼다.\r\n\r\n그러나 도굴꾼의 탐욕으로 번득이는 예리한 눈길을 피할 수는 없었다. 도굴꾼은 서역에서 온 승려 양련진가(楊璉眞伽)이다. 그들은 지하에서도 편하지 못했다. 그러나 그것도 금방 잊혀졌다. 사람들은 도굴꾼까지도 찾지 않는 부끄러운 곳을 애써 외면했다.","date":"2024-03-14T20:24:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118470"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 딥페이크는 딥페이크한다","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118469_3141805_1758.jpg\" />\r\n\r\n\r\n\r\n딥페이크(Deep-fake)는 인공지능(AI)을 활용한 디지털 기술로 그림, 음악, 사진, 동영상 등 각종 이미지를 다양한 형태로 조작하여 만든 일련의 가짜 정보를 말한다.\r\n\r\n가짜를 의미하는 페이크(fake)와 생성형 AI가 만나면서 만들어진 딥페이크의 파급효과는 예상치 못한 수준까지 이르고 있다. &lsquo;~카더라&rsquo; 스타일의 가짜뉴스에 그치는 것이 아니라, 가공의 인물을 생성하여 인터뷰도 하고 연설도 한다. 심지어 2023년 3월 미국의 전직 대통령 트럼프가 경찰에 쫓겨 체포되어 교도소에 수감되는 사진을 리얼하게 연출하기까지도 했다.\r\n\r\n최근 공개된 마이크로소프트사의 생성형 AI &lsquo;달리&rsquo;는 특정인의 사진이나 목소리를 이용하여 전혀 다른 장소와 시간에서 색다른 모습을 연출할 수도 있다.\r\n\r\n딥페이크를 손쉽게 만들 수 있는 생성형 AI는 작곡과 예술 창작 분야에 활용될 수 있으며 미디어 산업의 생산성과 효율성을 높일 수도 있다. 하지만 위험성을 강조하는 일부 여론은 생성형 AI의 &lsquo;제한&rsquo;과 &lsquo;통제&rsquo;를 강조하고 있다. 실제로 생성형 AI는 불법 음란물 제작이나 목소리 변조 기능을 모방한 보이스피싱 사기 범죄에 이용될 수 있으며, 국가안보와 관련한 허위 정보를 유튜브로 방출하여 사회 혼란을 야기시킬 가능성도 부정하기 어렵다.\r\n\r\n그러나 생성형 AI 그 자체를 문제 삼기는 어렵다. 기술은 주인이 아니기 때문이다. 자동차의 경우를 보면 장소이동의 편의성을 넘어서 생활공간으로 비약적인 발전을 하고 있으나 지금도 매년 수천 건의 교통사고를 일으키는 수단이다.\r\n\r\n생성형 AI도 마찬가지이다. 생성형 AI로 만든 대부분의 딥페이크는 취미이며 놀이이거나 표현이며 주장일 수 있는 영역에 속해 있다.\r\n\r\n종이 문서 시대에 익숙한 세대가 문자보다 먼저 디지털 영상 정보를 접한 세대의 학습 속도를 따라가지 못해서 발생하는 문화적 충격이 더 큰 문제이다.\r\n\r\n이러한 디지털 격차를 설명하는 수단으로 같은 시간대에 사는 우리를 디지털 이주민과 디지털 원주민으로 나누기도 한다. 디지털 이주민은 문자로 된 책에서 인터넷으로 지식창고를 바꾼 경험을 가진 세대이고, 디지털 원주민은 인터넷이 없는 세상을 아예 겪어보지 못한 세대를 말한다.\r\n\r\n인간의 뇌는 신경 가소성과 순응성이 있어서 수단과 환경의 변화에 맞추어 뇌 구조가 기능적으로 변화하고 재배치된다. 디지털 정보 수집과 해석 방법에 있어서 최적화된 경로를 찾아가기 위해 뇌의 능력이 달라진다는 뜻이다. 매장에서 흔히 보는 다양한 형태의 키오스크를 십대 청소년은 거의 원클릭 수준으로 활용하지만 65대 이상에게는 넘어야 할 장벽처럼 보이는 예가 그 이유에 기인한다.\r\n\r\n디지털 이주민은 &lsquo;책&rsquo;을 통한 읽기와 &lsquo;펜&rsquo;을 이용한 쓰기의 과정을 통해 지식을 습득하고 정보를 해석하며 공유해 왔지만, 디지털 원주민은 유튜브와 같은 매체로 시각적 이미지와 음성 언어로 소통하고 교류하며 그 자체가 정보의 수집이 되고 해석의 공간이 된다.\r\n\r\n딥페이크를 디지털 원주민 입장에서 보면 어떨까. 디지털 원주민은 유튜브의 딥페이크에 속고 이용당하며 현혹되어 어리석은 결정을 남발할 만큼 미숙한가. 그렇지 않다. 디지털 원주민은 유튜브의 이미지와 내용을 이야기하고 의견을 주고받으며 평가하면서 진위를 판별하고 정보의 가치도 내린다.\r\n\r\n최근 정부와 국회는 딥페이크로 인하여 여론이 왜곡되고 총의라는 의사결정이 방해될 수 있다는 논리로 생성형 AI 이용자의 법적 책임 강화와 정보통신사업자 규제를 검토하고 있다고 한다. 법을 통한 딥페이크 규제는 새로운 세대의 정신적 활력이라는 추진력을 낮출 수 있고 그들 세대의 순발력조차 죽이는 역효과가 발생할 수도 있다. 무엇보다 딥페이크 진위 선별과 규제 선택을 정부가 독점할 경우, 권력에서 소외된 소수집단에 불리한 딥페이크 규제 정책으로 흐를 수도 있다.\r\n\r\n오히려 문제는 디지털 정보를 읽고 생각해서 기록하고 활용하는 소위 디지털 리터러시(문해력)가 세대별 편차가 크다는 데 있다. 예를 들어 노인의 경우에는 자신이 진짜라고 믿는 유튜브 딥페이크나 가짜뉴스를 철석같이 믿는 성향이 강한 편이다. &lsquo;좋아요&rsquo;와 &lsquo;구독하기&rsquo;라는 디지털 끼리끼리를 더욱 가속하여 확증편향을 넘어 진영 간의 극단적 갈등 대립으로 치닫기도 한다.\r\n\r\n딥페이크에 대처할 해답은 시민의 디지털 리터러시 향상을 위한 학습과 사회적 공감대 형성, 이를 통한 악성 딥페이크의 시장 퇴출이다. 이를 위해 모든 세대에 대한 평생교육과 학교 교육에 디지털 리터러시 과정을 반영하고, 악성 딥페이크를 막기 위한 자발적인 시민모임과 전문가 그룹에 대한 정부의 지원방안이 필요하다고 하겠다.\r\n\r\n사실 딥페이크는 정도의 차이가 있을 뿐 AI가 없던 시절에도 풍자와 조롱 방식으로 오랜 기간 허위 조작기법(fake)을 활용해 왔다. 어느 웃픈 유머를 보면 성당의 신부님께서 돌아가시기 직전에 병문안을 온 정치인 두 명을 양옆에 앉게 했다고 하신다. 왜 그러시냐고 여쭈었더니, &lsquo;예수님께서 죄인 두 명을 데리고 떠나셨듯이 나도 그래보려고&rsquo; 하셨단다.\r\n\r\n만약 생성형 AI에 예수님 십자가상 양옆에 임기 종료를 앞둔 제21대 국회 정치인 두 명을 그려 넣으라 한다면 누굴 그려 놓을까. 그래도 딥페이크는 딥페이크일 뿐이다.","date":"2024-03-14T20:19:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118469"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘이종섭 리스크’ 정쟁을 우려한다","partialText":"고위공직자범죄수사처(공수처)가 이종섭 주호주 대사의 출국금지 해제 논란과 관련한 고발 사건을 해병대 채 상병 사망사건 수사 외압 의혹을 담당하는 수사 4부에 배당했다. 이 대사에 대한 공수처의 수사는 지난해 9월 민주당의 고발로 시작됐다. 하지만 그간 수사가 속도감 있게 진행되지 않았다는 평가이다.\r\n\r\n공수처는 고발장 접수 후 4개월 만인 올해 1월 처음으로 해병대 사령부와 국방부 조사본부 등에 대한 압수수색을 실시했지만 아직 압수물 분석이 완료되지 않았다고 한다.\r\n\r\n윤석열 대통령은 지난 4일 그를 호주 대사로 임명했다. 공수처가 이 대사를 출국 금지했다는 사실이 알려지자 법무부가 지난 8일 출국 금지를 해제했다. 이 전 장관은 지난 7일 4시간가량 공수처에서 조사를 받은 뒤 10일 호주로 출국해 현지에서 업무를 시작했다.\r\n\r\n&lsquo;이종섭 리스크&rsquo;는 더불어민주당에는 호재로, 국민의힘에는 무거운 부담으로 작용할 것으로 보인다. 민주당은 &lsquo;이종섭 특검법&rsquo;을 당론으로 정해 발의한 뒤 맹공을 이어가고 있다.\r\n\r\n민주당은 &lsquo;이종섭 도주 출국, 대통령이 왜 이렇게까지?&rsquo;라는 현수막을 설치하며 공세에 나서고 있다. 국민의힘 수도권 출마자들은 이 문제가 총선 민심에 악영향을 미칠까 전전긍긍하는 모습이다. 여당의 공동 선대위원장 중 한 명인 국민의힘 나경원 국회의원 후보가 &ldquo;임명 절차에 다소 아쉬움이 있었다&rdquo;고 지적했다.\r\n\r\n이 대사의 부임 논란은 정부가 자초했다는 비판을 면하기 힘들다. 법무부가 이 대사를 출국금지 시킨 사실을 대통령실과 외교부에 알리지 않아 무리한 인사를 자초했다는 것이다. 정부 인사 검증 과정에서 이 전 장관이 형사사건으로 수사를 받으며 출국금지를 당한 것이 사전에 전혀 걸러지지 않았다는 것이 드러났다. 정부 인사 검증 시스템에 중대한 하자를 보인 것이다.\r\n\r\n하지만 정부는 문제가 없다는 입장이다. 한덕수 국무총리는 &ldquo;공직자가 수사받고 있는데 외국에 대사로 나가 있다고 안 들어온다는 것은 있을 수 없는 일&rdquo;이라며 &ldquo;국내 사법절차 진행에 차질이 없도록 할 것&rdquo;이라고 했다.\r\n\r\n일각에선 한 총리의 말은 현실성이 떨어진다는 목소리가 나온다. 범죄 혐의를 받는 해외 공관장이 잠깐 귀국해 수사를 받는 것은 외교적인 문제를 야기할 수 있기 때문이다. &lsquo;이종섭 리스크&rsquo;는 집권 후반을 향해 가는 윤석열 정부의 국정 운영이나 국익을 위해서 결코 바람직하지 않다.","date":"2024-03-14T18:10:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118448"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의대 교수 집단 행동, 제자보다 환자 고통 먼저 헤아려야","partialText":"벌써 3주를 넘었어도 해결 기미가 좀처럼 보이지 않는다. 정부의 의대 정원 2천명 증원 정책에 반발해 전공의(인턴&middot;레지던트)들이 집단 사직하고 근무지를 이탈하면서 시작된 의료 대란이 악화일로이다.\r\n\r\n이제 의대 교수들까지 단체행동에 나설 조짐이다. 서울대 의대, 울산의대 등이 잇따라 &lsquo;전원 사직서 제출&rsquo;을 결의했다. 또 전국의대교수협의회(전의교협)도 성명을 내고 집단사직한 전공의들이 면허정지 행정처분을 받거나 동맹휴학 또는 수업거부 중인 의대생들이 유급될 경우 좌시하지 않겠다고 경고했다.\r\n\r\n김창수 전의교협 회장은 &ldquo;정부를 상대로 집단행동을 할 수 있다는 목소리가 크지만, 아직은 결정하지 않았다&rdquo;며 &ldquo;의대생의 유급이 현실화하고 전공의가 돌아오지 못하는 상황이 되면 교수들 사이에서 &lsquo;자발적 사직&rsquo;이나 &lsquo;겸직 해제&rsquo; 등이 확산할 수 있다&rdquo;고 말했다. 의대 교수들은 학생들에 대한 강의와 더불어 대학병원 등에서 진료를 &lsquo;겸임&rsquo;하는 경우가 많은데, 그 겸임을 해제해 진료를 맡지 않을 수 있다는 뜻이다.\r\n\r\n전의교협 소속 교수들이 의료 현장을 떠나는 것은 나쁜 선례를 만들 수 있다. 환자를 돌보고 후학을 양성하는 이들이 취할 태도는 아니다. 환자를 돌보고 후학들을 제 자리로 돌아오라고 호소한 뒤 정부에 대책을 요구하는 게 바람직하다.\r\n\r\n정부는 강경 대응으로 일관하면서 연일 의료 공백 대책을 내놓고 있다. 보건복지부는 군의관과 공중보건의 등 158명을 상급종합병원과 지역 거점 국립대 병원에 투입했다. 하지만 땜질 처방이라는 비판이 많다. 상당수가 비필수과여서 응급&middot;중증 환자 수술이나 진료 등 전공의 빈자리 메우기에는 역부족이라는 것이다.\r\n\r\n공보의가 빠져나가면서 정부가 살리려는 의료 취약지역이 피해를 보는 역설적 현상이 생길 수도 있다. 진료지원(PA) 간호사를 제도화하거나 일부 시장을 비의료인에게 개방하는 문제도 직역 갈등을 초래할 수 있는 위험성이 있다. 모두 사회적 합의나 간호법 개정 등이 필요한 사안이다.\r\n\r\n의료계는 의료인력이 먼저 복귀하고 협상에 나서야 잃어버린 국민 신뢰를 얻을 수 있다. 정부도 강경으로 치달을 것이 아니라 모든 것을 열어놓고 좀 더 유연한 자세로 나서야 할 것이다. 의대 증원이나 필수&middot;지역의료 개선 등 의료 개혁은 국민적 요구 상황이기는 하지만 의제 설정, 방식 등에서는 융통성이 필요하다.\r\n\r\n박민수 보건복지부 차관은 &ldquo;정부는 교수들이 사직하지 않도록 최대한 노력하겠다&rdquo;며 &ldquo;교수님들까지 빠지면 지금의 &lsquo;비상상황&rsquo;도 유지할 수 없다. 교수님들께서 현장을 떠나실 일은 없을 거라고 확신한다&rdquo;고 말했다. 의료계, 정부 모두 한발 물러서 협상에 나서기를 바란다.","date":"2024-03-14T18:08:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘뜨거운 감자’ 윤이나, 언제 국내 프로무대에 나서나","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118444_3141764_424.jpg\" />\r\n\r\n\r\n\r\n모든 게 조심스러웠다. 샷을 할 때도, 말을 할 때도 주저주저하는 모습이었다. 흐트러진 몸과 마음을 추스리려 애를 쓰는 것이 되레 안스러워 보일 정도였다. 1년 6개월간 필드를 얼마나 그립고 가슴을 조려왔던 가를 잘 보여주는 것 같았다.\r\n\r\n윤이나가 징계에서 돌아와 첫 국내 공식 적응 무대를 가졌다. 지난 11일부터 13일까지 충남 솔라고CC에서 열린 제41회 OK금융그룹 한국대학골프대회에서다. 이 대회 여자 프로부서 한국체대 2학년에 재학중인 그는 준우승을 차지했다.\r\n\r\n그런대로 괜찮은 성적이다. 1라운드 3언더파 69타, 2라운드 6언더파 66타로 중간 합계서 3타차 단독 선두에 올랐지만 마지막 3라운드서 1오버파를 추가해 막판 맹추격에 나선 이재윤(건국대)에게 2타차로 뒤지며 8언더파 206타로 아깝게 2위에 머물렀다.\r\n\r\n그는 &ldquo;아직 컨디션이 60% 정도밖에 올라오지 않았다. 좀 더 기량을 다듬은 뒤 프로 대회에 나설 생각&rdquo;이라며 준우승에 만족한다고 했다. 대회 마지막 3라운드 라고코스 13번 파5홀(437야드)에서 그는 챔피언조 동반자 이재윤, 유현조(한국체대), 강정현(중앙대)보다 무려 50야드 이상 더 드라이버샷을 날렸다. 세컨드 샷을 그린 에지에 떨어뜨린 뒤 3m 버디 퍼팅을 아깝게 놓쳤지만 징계 이전 최고 선수의 장타력을 확실히 보여줬다.\r\n\r\n이번 대학 대회는 2022년 DB그룹 한국여자오픈에서 오구 플레이 논란 등으로 출전 정지 징계를 받았던 윤이나가 징계가 풀린 뒤 한국에서 처음 출전한 대회다. 윤이나는 지난달 호주여자프로골프(WPGA) 빅오픈에서 공식 복귀전을 치른 바 있다. 이번 대회 3라운드서 다소 부진했던 것은 호주 대회에서 발을 삐끗한 부상이 아직 다 낫지 않았기 때문이라고 한다.\r\n\r\n그를 지도하는 국가대표팀 감독 출신 박영민 한국체대 교수는 &ldquo;그동안 마음 고생을 많이 해 아주 신중해졌다. 샷 스피드도 한창 때 수준에 아직 미치지 못한다. 본인이 천천히 회복해 나간다는 계획을 갖고 있는 것으로 보인다&rdquo;고 말했다.\r\n\r\n윤이나는 프로로 KLPGA 투어에 나선 2022시즌, 단연 &lsquo;태풍의 눈&rsquo;이었다. 평균 드라이브거리 263.4517야드로 투어 전체 1위에 올랐고 평균 버디, 버디율, 그린적중률 등 각종 기록이 선두에 서며 &lsquo;장타퀸&rsquo; &lsquo;버디퀸&rsquo;에 등극했다. 프로 무대 첫 우승을 차지하며 전성시대를 펼치는 듯 했다.\r\n\r\n하지만 가혹한 형벌이 찾아왔다. 이전 대회에서 &lsquo;오구 플레이&rsquo;를 했다는 자진신고를 하면서다. 그는 앞서 6월 중순 열린 DB그룹 한국여자오픈 골프선수권 대회에서 로스트 볼을 본인의 것으로 착각하고 경기를 진행했다고 밝혔다.\r\n\r\n샷 이후 오구 플레이를 신고했다면 2벌타만 받을 수 있었다. 한데 약 한 달 뒤에야 신고를 한 것이 화근이 됐다. 당시 골프계에서는 윤이나가 오구 플레이를 했다는 소문이 돌았기에 윤이나 측이 이를 인지하고 &lsquo;늦장 신고&rsquo;를 했다는 지적이 나왔다.\r\n\r\n대한골프협회와 KLPGA는 나란히 3년 출장정지 징계를 내렸다. 2025년 하반기까지 국내 활동이 불가능해졌다. 하지만 징계 기간을 1년 6개월로 감면해 윤이나는 올 시즌 투어에 복귀했다. 이는 또 다시 적지 않은 논란을 낳았다. 명백한 부정 행위를 하고도 징계 감면이 이뤄지자 반발을 불러왔기 때문이다.\r\n\r\n윤이나는 KLPGA 개막 첫 대회인 오는 4월 두산건설 Weve 챔피언십에는 출전하지 않을 듯하다. 그는 &ldquo;아직도 선뜻 나서기가 두렵다. 차분히 마음을 정리해 나가는 중이다. 어느 정도 안정화가 됐다고 판단할 때까지 프로 대회 참가를 보류하겠다&rdquo;고 말했다. 아직도 그는 &lsquo;뜨거운 감자&rsquo;가 된 자신을 의식하는 것으로 보인다.","date":"2024-03-14T18:04:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 우리들 삶도, ‘구름에 달 가듯이’","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118441_3141761_28.jpg\" />\r\n\r\n\r\n\r\n&lsquo;강나루 건너서/밀밭 길을//구름에 달 가듯이/가는 나그네//길은 외줄기/남도 삼백리//술 익는 마을마다/타는 저녁 놀//구름에 달 가듯이/가는 나그네&rsquo;\r\n\r\n박목월(朴木月)의 시 &lsquo;나그네&rsquo;다. 쓸쓸하면서도 정다운, 나그네 걸어가는 풍경이 펼쳐지고, 술처럼 가슴이 익어 훈훈해지는, 명작이다. 우리 할머니와 그 할머니의 할머니들이 부르고 읊었을 민요 한 자락 같은, 정다운 시다. 눈물 속에서도 술 빚어 위안 삼을 줄 알았던 소박하고 정겨웠던 시절의 풍광이 되살아나고, 소나기 쏟아지자 훅 밀려오는 흙냄새처럼 토속의 향기가 느껴지기도 한다.\r\n\r\n&lsquo;나그네&rsquo;는 목월의 초기작으로, 1946년 조지훈&middot;박두진과 함께 낸 시집 &lsquo;청록집(靑鹿集)&rsquo;에 실렸다. 조지훈의 &lsquo;완화삼(玩花衫)&rsquo;에 화답한 시인데, &lsquo;술 익는 강마을의 저녁놀이여&rsquo;라는 &lsquo;완화삼&rsquo;의 일절을 부제로 달았다. 목월의 가장 대표적인 작품 중 하나다.\r\n\r\n목월은 청록파 시인으로 유명하다. 학교에서도 시인과 시에 대해 많이 배우고 읊었다. 정겹고 가슴 따뜻한 시들은, 철없고 세상 물정 모르는 어린 학생들에게도 울림을 주었다. 아이들도 으레 박목월을 우리나라를 대표하는 시인이라며 존경했다. 윤이상 등 많은 작곡가들이 예술 가곡으로 만든 작품도 목월의 시(詩)다.\r\n\r\n목월의 본명은 박영종(朴泳鍾)으로, 목월은 필명이다. 그가 좋아했던 수주(樹州) 변영로의 호(號)에서 &lsquo;수(樹)&rsquo;자에 포함된 &lsquo;목(木)&rsquo;과 김소월의 이름 소월(素月)에서 &lsquo;월(月)&rsquo;을 따 지은 것이라 한다.\r\n\r\n목월은 1915년 1월 6일 경상북도 월성군 건천읍 모량2리에서 태어났다. 지금 그곳에는 그의 생가와 문학관이 마련돼 있다. 생가 옆으로 &lsquo;앞 그랑&rsquo;이라 불렸던 작은 시내가 흐르고, 뒤에는 &lsquo;찬 웅굴&rsquo;이라 불렸던, 일 년 내내 찬 물이 샘솟아 올라 마을 사람들이 물을 길어 나르던 샘이 있었다.\r\n\r\n복원된 지금의 생가는 목월이 태어나고 유년기를 보냈던 원래의 집과는 차이가 난다. 제법 그럴듯하게 살았던 집안처럼 보이지만, 실상은 그렇지 않았다. 현재의 공법으로 집을 짓고 터를 넓혔기 때문에 그렇게 보이는 것이다. 아무튼 이곳에서 시인의 감성이 싹트고 순이 자라고 잎이 되고 꽃으로 피었다.\r\n\r\n모량리는 자그마한 농촌 마을이었다. 뒤로 &lsquo;대베기&rsquo;라는 높지도 낮지도 않은 산이 있고, 앞으로는 들판이 펼쳐지고 철길이 놓여 있었다. 이후 철길과 나란히 경부선 고속도로가 놓였다. 철길 건너 그 지역 사람들이 &lsquo;큰 그랑&rsquo;이라 불렀던 강이 흘렀다. 그 강 건너, 다시 들판이 펼쳐진다. 그 고장을 알고 있는 사람이라면, &lsquo;강나루 건너서 밀밭 길&rsquo;이 그곳이 아닐까, 짐작해 보기도 한다.\r\n\r\n목월의 장남 박동규 서울대 명예교수도 고향 건천읍 모량리에 대한 기억이 생생하다. 모량초등학교 앞 신작로를 건너면 &lsquo;큰 그랑&rsquo;으로 가는 길이 나 있고, 그 길을 따라가다 보면 오른쪽에 모량교회가 있다. 목월이 살던 시절부터 있던 그 교회가 아직도 있다. 그곳에서 목월의 가족들은 신앙심을 키웠다.\r\n\r\n목월은 동시 작가로도 많은 업적을 남겼다. 초기에는 동시를 많이 썼고 그 중에는 동요로 만들어진 것들도 있다. &lsquo;송아지 송아지 얼룩 송아지 엄마 소도 얼룩소 엄마 닮았네&rsquo;하는 &lsquo;얼룩소&rsquo;도 그중 하나다.\r\n\r\n가곡으로 만들어져 가장 애창된 곡 중 하나는 &lsquo;이별의 노래&rsquo;다. &lsquo;기러기 울어 예는 하늘 구만리/바람은 싸늘 불어 가을은 깊었네/아아 너도 가고 나도 가야지&rsquo;라는 가사가 처연하다. 김성태가 1952년 한국전쟁 당시 대구 피난지에서 작곡했다. 사랑과 관련한 목월의 개인적 사연이 담긴 시로, 역시 김성태 곡으로 탄생한 &lsquo;산유화&rsquo;와 함께 국민들이 가장 많이 애창했던 작품이다.\r\n\r\n순수하고 정갈한, 우리들 마음과 영혼까지 말갛게 씻어주었던 목월의 시가 수난을 당한 적이 있었다. 1980년대 운동권이라는 자들이, 목월을 &lsquo;술 익는 마을을 노래한 현실 도피적 시인&rsquo;이라거나 &lsquo;반민중적 음풍농월(吟風弄月)의 대표적 시인&rsquo;이라며, 헛된 이념으로 작품세계를 짓밟았다. 중국의 홍위병들처럼, 야만적인 가짜 혁명가들이, 고귀한 시인의 문학적 성취와 인생을 이념의 잣대로 마구 난도질했다.\r\n\r\n그럼에도,&nbsp;목월의 시는 한국 문학사에, 우리들 가슴에 불멸로 남을 것이다. 목월의 미발표 시들이 한꺼번에 많이 발견돼, 오는 6월 책으로 묶여 나온다고 한다. 반갑고 기쁜 소식이 아닐 수 없다. 오는 24일은 목월의 46주기다.","date":"2024-03-14T18:02:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118441"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 15일자","partialText":"VOL. 1712&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.14.\" src=\"https://www.newscj.com/news/photo/202403/3118430_3141751_4135.jpg\" />\r\nⓒ천지일보 2024.03.14.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-14T17:49:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118430"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고문] 민주공화국의 의미","partialText":"<img alt=\"김진항 안전모니터봉사단 중앙회 회장\" src=\"https://www.newscj.com/news/photo/202403/3118294_3141573_4256.jpg\" />\r\n김진항 안전모니터봉사단 중앙회 회장\r\n\r\n\r\n우리나라 헌법 제 1 조에 &ldquo;대한민국은 민주공화국이다&rdquo;라고 명시되어 있다.\r\n\r\n그 이하 헌법 조문은 모두 제 1조가 정하는 의미의 범주 내에서 정해졌다.\r\n\r\n그리고 나머지 법과 법률, 제반 규정은 이 헌법의 범주를 벗어날 수 없다.\r\n\r\n우리나라의 모든 기관과 운영 방침은 이 법과 규정에 의해서 만들어졌다. 따라서 민주공화국이라는 定義에 의해 나라가 운영된다.\r\n\r\n그럼에도 불구하고 &lsquo;민주공화국&rsquo;의 올바른 의미를 아는 사람이 별로 없다.\r\n\r\n辭典에 찾아봐도 얼버무리고 있어 명확하게 개념이 잡히지 않는다. 그런 걸 보면 이 땅의 정치학자들 마저도 민주공화국의 올바른 의미를 제대로 설명할 수 있는 사람이 없나보다.\r\n\r\n民主共和國은 民主主義와 共和主義를 결합한 나라라는 의미다.\r\n\r\n이어서 &lsquo;民主&rsquo;란 국민이 주인이라는 뜻이고 &lsquo;共和&rsquo;란 혼자가 아닌 여러사람이 공동으로 화합하여 일을 한다는 뜻이다.\r\n\r\n따라서 민주공화국이란 국가의 구성원인 국민이 주인이므로 그들의 자유가 보장되어야 하되 국민 개개인이 할 수 없거나 효율성이 떨어지는 일은 국민들이 힘을 합쳐서 공동으로 처리함으로서 국민들이 잘 살게 하는 나라라는 의미다.\r\n\r\n그러니 국민은 자유롭게 살되 그 자유를 누릴 수 있는 여건을 만들기 위해 소요되는 책임은 분담해야 한다는 것이다.\r\n\r\n혼자 자기 마음대로 살면 편하고 좋은 데 왜 국가라는 단체를 만들어 세금을 내고 국방의 의무를 해야하는 짓거리를 하느냐 하는 말이다.\r\n\r\n그것은 효율성의 문제에서 비롯된다. 모든 국민이 각자의 &lsquo;생존과 번식&rsquo;을 위해 활동한다면 만인에 대한 만인이 투쟁하는 정글 세상이 되어 생존과 번식의 가치를 추구하는 데 대한 보장이 없다.\r\n\r\n그래서 호모 사피엔스가 지혜를 발휘하여 씨족사회, 부족사회를 거쳐 국가라는 단체를 만든 것이고 이 국가라는 울타리를 만들어 공동의 이익을 지키고 있다.\r\n\r\n그러므로 개인이 나라의 주인으로서 자유를 누리면서 생존과 번영의 가치를 누리려면 최소한 나라의 울타리는 완전하게 지켜져야 한다. 그것이 국가안보다.\r\n\r\n그러니까 민주주의는 공화주의가 추구하는 가치가 확보되어야 비로소 가능하다.\r\n\r\n우리의 근세사 일제 강점기는 그것을 분명하게 보여주었다.\r\n\r\n국민들은 나라의 울타리를 튼튼하게 지켜지지 못했으니까\r\n\r\n자유는 고사하고 일본 순사들에게 생명까지도 빼았겼다.\r\n\r\n그러니 민주주의는 공화주의 안에서 논의되고 추구되어야 한다는 논리를 역사가 증명하고 있다 .\r\n\r\n우리 인간이 추구하는 가치의 최고봉에는 생존과 번식이라는 가치가 있는 데, 굳이 우선 순위를 매긴다면 생존이 먼저다.\r\n\r\n그러므로 민주주의 가치와 공화주의 가치 중에서 우선 순위는 생존의 가치 추구와 관련이 많은 공화주의가 먼저다.\r\n\r\n이를 굳이 영어로 표현한다면 Democracy in Republic 이 된다.\r\n\r\n지금 우리나라의 정치가 이렇게 극한 투쟁으로 나타나는 것은 민주공화국에 대한 몰 이해 때문이다.\r\n\r\n민주공화국이 제대로 운영되려면 개인의 자유를 중시하는 민주적 가치와 공동체 이익을 중시하는 공화적 가치가 상보적 관계를 유지해야 한다.\r\n\r\n그러러면 경쟁하는 상대 가치에 대한 인정하에 균형을 이뤄야 한다.\r\n\r\n민주적 정치세력은 자유를 누리기 위해 경쟁하는 場의 안전이 보장된 조건하에서 경쟁해야 하고\r\n\r\n공화적 정치 세력은 국민 개개인의 자유가 억업되지 않는 선에서 경쟁해야 한다.\r\n\r\n정치란 본래 국민에 대한 봉사정신을 바탕으로 국민 전체를 위한 사회적 가치를 올바르게 배분하는 것이어야 하는 데, 탐욕에 물든 정치인들이 사욕을 채우려고 선을 넘고 있는 그들이 민주공화국의 의미를 알 리도 없고, 안다고 해도 지킬 생각이 없는 것같다.\r\n\r\n이런&nbsp;정치꾼들을 제지하고 가려내기 위해서 대표를 뽑는 나라의 주인인 국민들이 잘 알아야 한다.\r\n\r\n이번 4월 총선에서&nbsp;국민 한 사람 한 사람이 먼저 민주공화국의 올바른 뜻을 알고&nbsp;\r\n\r\n그 의미를 지키는 것이 나에게 이익이 된다는 사실에 공감한 다음,&nbsp;그 기준에서 투표해주었으면 좋겠다.\r\n\r\n그래서 우리 대한민국이 진정한 민주공화국이 되었으면 좋겠다.","date":"2024-03-14T13:47:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118294"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 고물가에 시름 앓는 국민들… 총선용 대책으론 안 된다","partialText":"<img alt=\"[천지일보=남승우 기자] 통계청이 소비자물가 지수를 발표한 6일 서울 시내의 한 대형마트에서 시민들이 사과를 고르고 있다. ⓒ천지일보 2024.03.06.\" src=\"https://www.newscj.com/news/photo/202403/3118106_3141336_402.jpg\" />\r\n[천지일보=남승우 기자] 통계청이 소비자물가 지수를 발표한 6일 서울 시내의 한 대형마트에서 시민들이 사과를 고르고 있다. ⓒ천지일보 2024.03.06.\r\n\r\n\r\n\r\n<img alt=\"\" height=\"138\" src=\"https://www.newscj.com/news/photo/202403/3118106_3141335_3910.jpg\" width=\"268\" />\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] 과일값이 32년 만에 최고치를 갈아치우는 등 물가 상승세가 예사롭지 않다. 외식물가를 포함한 생활 전반 물가가 천정부지로 치솟고 부동산 가격까지 들썩이면서 국민들의 한숨과 시름 소리가 늘어나는 모습이다.\r\n\r\n실제 현장에서 여러 사람들을 만나다 보면 가족뿐만 아니라 지인들과 밖에 나가 뭘 사 먹기가 무섭다는 얘기를 쏟아낸다. 연차가 있는 직장인들마저 &ldquo;점심시간 밖에서 뭘 사 먹기가 겁난다&rdquo;거나 &ldquo;미친 물가&rdquo;라는 말을 하는 걸 심심찮게 들을 수 있다. 아니나 다를까 지난해 직장인들 월급은 물가 인상에 맞춰 전년 대비 2.5%(9만 7000원) 올랐지만 체감되는 &lsquo;실질임금&rsquo;은 오히려 1.1%(3만 8000원) 쪼그라든 것으로 나타났다.&nbsp;오르지 않는 건 월급뿐이란 말이 괜한 말이 아닌 셈이다.\r\n\r\n그도 그럴 것이 이달 통계청이 발표한 소비자물가 동향에 따르면 올해 초 2%대로 떨어졌던 소비자물가지수 상승률은 한 달 만에 다시 3%대로 올라섰다. 그중에서도 과일 가격 상승세가 무섭다. 지난달 과실 물가 상승률은 40.6%로 전체 소비자물가 상승률(3.1%)보다 무려 37.5%p나 높았다. 물가가 3% 오를 때 과일값은 40% 넘게 올랐다는 얘기다. 과실 물가 통계가 잡히기 시작한 이래 40여년 만의 역대 최대 상승이라는 데에 우려가 더해진다.\r\n\r\n외식 가격도 마찬가지다. 지난달 외식물가 상승률은 3.8%로 집계됐는데 이는 전체 물가 상승률(3.1%)보다 0.7%p 높은 수치다. 외식물가가 전체 평균을 웃도는 이러한 현상은 지난 2021년 6월 이후 33개월 연속 이어지고 있다.\r\n\r\n대다수가 즐겨 먹는 김밥이라든지 냉면, 도시락, 비빔밥, 오리고기, 떡볶이, 치킨 등 국민 음식들이 줄줄이 5% 이상의 상승률을 보였다. 한 끼 간단히 때울 수 있던 칼국수가 9000원을 넘어선 지 오래고 냉면과 비빔밥 평균 가격도 1만 2000원에 육박한다. 삼겹살도 1인분에 평균 2만원대까지 올랐고 삼계탕마저 1만 7000원대가 코앞이다. 휘발유&middot;경유 가격도 올해 들어 6주째 상승세인 데다 전기 가스 인상도 줄줄이 예고돼 있다.\r\n\r\n끝을 모르고 치솟는 물가 탓에 당장에 타격을 받는 건 서민들이다. 벌이 중에서 의식주에 쓰는 비중이 상대적으로 크기 때문이다. 자영업자&middot;소상공인들의 고통은 말할 것도 없다. 전기세&middot;가스비 등 치솟는 고정비에 &ldquo;악착같이 버티고는 있는데 IMF 때만큼 힘들다&rdquo;고 기자들에게 토로한다.\r\n\r\n이 같은 상황에서 정부는 도대체 뭘 하고 있냐는 지적이 어느 때보다 크게 들린다. 누가 뭐래도 국민들이 생활을 영위할 수 있게 하는 건 국가가 최우선으로 챙겨야 하는 책무이기 때문이다.\r\n\r\n최근 정부가 연일 내놓은 보도자료를 보면 총력을 기울여 물가를 안정시키겠다는 내용이 골자다. 그러나 물가 상승률은 오히려 2%대에서 다시 3%대로 올라섰다. 당장 집 앞 마트만 가봐도 정부 자평과는 큰 괴리가 느껴진다. 탁상공론만 하거나 총선을 앞둔 선심성 정책 발표가 아닌 실효성 있는 민생 지원 정책이 절실한 이유다.\r\n\r\n정부는 다른 무엇보다 물가 상승으로 인해 고통받는 국민들의 안위를 돌아봐야 한다. 농림축산식품부 등 당국에서 비상대책반 운영에 들어간다고 하는데 물가 안정을 위한 고삐를 더욱 바짝 조여야 한다. 담당 공무원이 물가 감시를 한다고 해서 물가가 잡힐 리 만무하다. 이에 대한 대응책 마련을 위해 발 벗고 나서야 할 시점이다. 실무자뿐 아니라 고위직들도 현장에 나가 국민의 신음을 마음으로 듣고, 고심한 흔적이 있는 실효적 대책을 펼쳐내길 바란다.","date":"2024-03-14T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118106"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 14일자","partialText":"VOL. 1711\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.13.\" src=\"https://www.newscj.com/news/photo/202403/3118078_3141300_5446.jpg\" />\r\nⓒ천지일보 2024.03.13.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-13T21:56:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118078"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 입맛 돋게 하는 고들빼기와 고들빼기김치","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118075_3141297_4834.jpg\" />\r\n\r\n\r\n\r\n고들빼기는 왕고들빼기, 가는잎 고들빼기, 이고들빼기 등이 있는데, 흔한 들풀이지만 쓴나물이라고도 하고 황화채(黃花菜)라고도 한다.\r\n\r\n정조 20년(1796) 2월 11일 자 외정리소(外整理所)의 절목에 고들빼기가 고돌박(古乭朴)으로 나온다. - &lt;일성록(日省錄)&gt; -\r\n\r\n15세기 말 &lt;구급간이방(救急簡易方)&gt;에는 뱀에 물린 상처에 &lsquo;싀화&rsquo;의 줄기와 잎을 짓이겨 붙이라는 설명이 있다. 여기에서 &lsquo;싀화&rsquo;는 &lsquo;고거(苦苣)&rsquo;라는 한자 명칭에 대한 한글 번역이다. 16세기 초 &lt;훈몽자회&gt;에서는 &lsquo;고거&rsquo;를 &lsquo;샤라부루(蕒)&rsquo;,&nbsp;즉 오늘날의 시화 &lsquo;매(蕒)&rsquo;를 가리키고 있다. 17세기 &lt;향약집성방(鄕藥集成方)&gt;에서 한자를 차자(借字)한 향명으로 &lsquo;수이화(愁伊禾)&rsquo;로도 기록하고 있다.\r\n\r\n&lt;동의보감(東醫寶鑑)&gt; &lt;제물보(㐧物譜)&gt; &lt;물명고(物名攷)&gt; &lt;명물기략(名物紀略)&gt;에서는 &lsquo;고채(苦菜)&rsquo;라 하였다. &lt;명물기략&gt;에는 &ldquo;고채는 고도(苦荼)라고도 하는데, 이것이 고독바기가 되었다. 고들빼기의 대궁을 자르면 흰 즙이 나오는데, 이것을 사마귀에 떨어뜨리면 저절로 떨어진다. 이 흰 즙이 젖과 비슷하여 젖나물이라고 한다&rdquo;고 명칭의 유래를 밝히고 있다.\r\n\r\n고돌빼기는 &lsquo;고돌박(古乭朴)&rsquo; &lsquo;고돌채(苦葖菜)&rsquo;에서 &lsquo;고돌빼기&rsquo;&nbsp;&lsquo;고들이&rsquo;&nbsp;마침내 &lsquo;고들빼기&rsquo;로 바뀌어 온 것이다. 그렇다면 말이 글자보다 먼저이기에 한자가 도입되기 전에도 만백성이 즐겨 먹었던 산야초였던 것이다.\r\n\r\n오죽하면 정조 23년(1799) 2월 11일에 충청 감사 이태영(李泰永)이 정조 임금에게 올린 장계에, 공주 판관 김기응(金箕應)의 첩정(牒呈)에 &lsquo;본주(本州)의 생원 유진목과 유학 임박유의 농서 책자를 올렸는데, 그 내용에 &lsquo;마른 섶으로 모를 덮고 나서 불을 놓으면 강아지풀이나 고들빼기&nbsp;같은 잡초가 나지 않는다&rsquo;- &lt;일성록(日省錄)&gt; -고 할 정도였다. 고들빼기는&nbsp;굳이 식재를 하지 않아도 논밭에 지천으로 널려 있어 잡초 취급을 받을 정도였다.\r\n\r\n조선시대&nbsp;후기,&nbsp;헌종&nbsp;시절에 다산&nbsp;정약용의 차남 정학유(丁學游, 1786&sim;1855)가 지은 &lt;시명다식(詩名多識)&gt;과 조선 후기의 실학자이자 농정가(農政家), 저술가 풍석(楓石) 서유구(徐有榘,&nbsp;1764&sim;1845)의 &lt;임원경제지(林園經濟志)&gt; 부록 &lsquo;山野蔌品(산야속품, 산과 들의 나물)&rsquo;에 고들빼기가 등장한다.\r\n\r\n고들빼기김치는 무엇보다도 겨울을 나기 위한 음식이다. 이는 보통 음력 설 이후에 별미로 먹는다. 김장 때 따로 담가 놓으면 겨우내 입맛 돋우는 김치로 먹을 수 있어 더욱 눈길을 끈다.\r\n\r\n김장 김치가 아직 익지 않았을 때 파김치나 고들빼기김치가 있으면 그 맛이 얼마인가. 듬성듬성 놓아진 콩밥에 된장 시래깃국과 함께 고들빼기김치 한 점을 올려놓아 입이 터져라 우격다짐으로 맛보는 그것이 補(보)요, 藥(약)이다. 고들빼기김치의 발전적인 계승을 위해서는 전통성과 소비자 기호의 적절한 조화를 찾아내는 것이 관건이 될 것으로 보인다.\r\n\r\n고들빼기김치는 쌉쌀하면서도 멸치젓의 감칠맛이 어울려서 밥맛을 돋게 한다. 오죽했으면 전주 사람들은 &ldquo;고들빼기김치는 양반이 아니면 먹지 못 한다&rdquo;라고 말한다.\r\n\r\n고들빼기는 씀바귀의 일종으로, 늦은 가을에 잎과 줄기가 짙은 녹색이 된 것을 뿌리까지 캐어 김치로 이용한다.&nbsp;씀바귀는 보통 봄에 많이 나므로 봄에 담그고, 고들빼기는 가을철에 캐어 흙을 털고 씻어 건져서 쌀뜨물과 엷은 소금물에 담가 쓴맛을 빼고 양념하여 담그는 겨울철 김장 김치이다.\r\n\r\n고들빼기김치는 전라도의 향토 김치로 유명하며, 고들빼기에 쓴맛이 있기 때문에 담글 때 쓴맛을 우려내고 갖은양념과 짙은 젓국에 버무려 담가야 한다. 경상도에서는 속세김치라 한다.","date":"2024-03-13T21:49:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118075"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 우리의 봄은-윤석산","partialText":"우리의 봄은\r\n\r\n윤석산(1947~ )\r\n\r\n역신(疫神)에게 아내를 빼앗기고\r\n\r\n면구스럽게 돌아서는\r\n\r\n처용마냥\r\n\r\n우리의 봄은 그렇게 왔다.\r\n\r\n&nbsp;\r\n\r\n민낯의 서울 광화문 광장은 오늘도\r\n\r\n낯익은 군중들로 붐비고\r\n\r\n&nbsp;\r\n\r\n밀가루 반죽으로 버무려진 듯\r\n\r\n이것도 저것도 아닌 널브러진 세상.\r\n\r\n그러나 저마다의 소리로 저마다의\r\n\r\n함성 터뜨리는 세상\r\n\r\n&nbsp;\r\n\r\n그래 촛불도, 태극기도\r\n\r\n모두 아랑곳하지 않고\r\n\r\n봄날은 그렇게 우리의 곁 훌쩍 찾아왔다.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n올해도 어김없이 봄은 우리의 곁을 찾아왔다. 내가 중학교에 막 입학하던 1960년의 봄날에는 4.19가 일어났다. 그해 이후 우리의 봄날은 늘 데모대와 함께 최루탄으로 분비는, 그런 봄날이었다. 대학생이 된 뒤에도 봄날은 춘투(春鬪)라고 하여, 캠퍼스는 최루탄과 함성으로 혼란스러웠다.\r\n\r\n요즈막은 다른 양상의 혼란이 우리에게 엄습했다. 서로 다른 이념을 앞세우고, 누구들은 촛불을, 누구들은 태극기를 흔들며 광화문 광장으로 모여든다. 그래서 우리의 봄날은 역신(疫神)에게 아내를 빼앗긴 처용(處容) 마냥, 면구스러운 얼굴을 하고 우리의 곁을 찾아온다. 그래서 세상은 밀가루 반죽으로 버무려진 듯, 이것도 저것도 아닌 채, 우리의 앞에 널브러진다.\r\n\r\n돌아보면 나의 봄날은 중학생 이후 늘 그랬다. 4.19로, 5.16으로, 한일협정반대로, 개헌반대로, 유신반대로, 그러다가 5.18 광주항쟁으로, 군부독재타도로 늘 혼란스러운 봄날이었다. 조기방학을 아쉬워하며 젊은 날을 보내야 했다. 이제 나이가 80에 가까워져도, 아직도 끝나지 않은 우리 봄날의 혼돈. 언제나 아지랑이 피워나는, 그런 아련한 봄날을 맞을 것인가.&nbsp;&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-03-13T21:46:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118073"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘정규직’ 미끼 구직자 우롱 채용정보 막아야","partialText":"고용노동부가 14일부터 한 달 동안 익명 집중 신고기간을 운영하고 채용 광고와 다른 근로계약을 맺는 기업을 적발한다. 정부는 신고된 기업을 철저하게 조사해 구직자들이 근로계약으로 피해를 입지 않도록 해야 한다.\r\n\r\n이번 신고 기간을 익명으로 운영한다는 점은 상당히 고무적이다. 불리하게 변경된 조건을 수용해 일하는 취업자의 경우 해고 우려로 실명을 내걸고 신고를 하는 게 쉽지 않다. 노동부가 그간 채용절차법 정기 지도점검을 통해 채용광고와 근로계약이 다른 사례들을 적발해왔지만 한계가 있었던 이유이기도 하다. 더군다나 채용광고가 구직자들의 취업 후 삭제되는 경우 근로계약과 대조해 위반 여부를 확인하는 것도 어렵다.\r\n\r\n이번 신고 기간은 상반기 채용 피크 시즌인 3~4월이다. 워크넷 등에 익명 신고 페이지를 열어 채용광고와 다른 근로계약 내용과 증거자료를 익명으로 신고할 수 있도록 할 예정이다.\r\n\r\n신고 결과 법 위반이 의심되는 사업장에 대해선 6월까지 현장점검을 실시해 위법이 확인되면 최대 500만원의 과태료도 부과한다고 했다. 사실 기업이 공시하는 채용정보와 근로계약서의 내용이 다르다고 해도 법적으로 무조건 위법사항이 되지는 않는다.\r\n\r\n근로자가 억울하다며 해당 기업을 상대로 법적 공방전에 돌입한다고 해도 패소할 수도 있는 부분이다. 채용공고와 근로계약서가 다른 근로조건을 명시했더라도, 구직자가 이에 동의하고 서명을 했다면 해당 근로계약서상의 근로조건이 유효하게 되기 때문이다.\r\n\r\n다만 채용절차법에 따라 근로조건을 채용공고와는 현저하게 다른 내용으로 바꾸거나, 구직자에게 불리한 내용으로 바꾸면 기업은 최대 벌금 500만원을 내야 한다.\r\n\r\n노동부는 이 채용절차법을 위반하는 기업을 적발하고자 하는 것이다. 하지만 신고 과정에서 해당 근로자는 부당한 해고를 당할 수도 있다. 미끼식 채용공고로 체결한 근로계약에 근로자들이 피해를 입지 않도록 더 면밀한 감시가 필요하다.\r\n\r\n아울러 현재 국회에 계류 중인 공정채용법안도 조속히 통과돼야 한다. 이 법안에는 채용광고의 근로조건이 불가피하게 변경되면 사전에 사업주가 의무적으로 구직자에게 고지하도록 하는 내용이 담겨 있다.","date":"2024-03-13T17:52:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118018"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 홍콩 ELS 손실 배상안","partialText":"금융감독원이 홍콩 ELS 손실 배상안에서 평균 40%이상을 배상하라고 권고했다. 은행의 부실한 판매가 확실할 경우에는 최고 100%까지 배상하도록 했다. 앞으로 우리나라 은행은 원금이 보장되는 상품만을 판매해야 한다.\r\n\r\n시중은행은 홍콩 H지수 연계 펀드를 총 20조원 가까이 팔았다. 2024년 3월 기준 약 55% 정도 손실을 봤다. 은행은 1~2% 수수료를 받을 목적으로, 판매실적을 인사고과에 40% 반영했다. 이런 이유로 홍콩 ELS 펀드가 손실이 발생했음에도 불구하고 은행은 계속 판매했다.\r\n\r\n2021년은 중국과 홍콩이 합병이 되면서 중국의 경제가 하락하는 상황이었다.\r\n\r\n2023년 은행 이익은 60조원 가까이 된다. 은행은 고객이 손실을 보더라도 수수료를 1~2% 받는다. 1억원 펀드 수수료는 2백만원 정도다.\r\n\r\n시중은행은 앞으로 원금이 보장이 안 되는 상품을 전면 금지해야 한다. 일부에서는 투자 다양성을 위해 &ldquo;은행에서 투자상품을 다시 판매해야 한다&rdquo;고 말하지만, 은행은 원금이 보장되는 상품만 팔아야 한다. 50개가 넘는 증권사에서 펀드와 파생금융상품을 팔고 있으므로, 은행은 원금이 보장되는 상품만 판매하는 것이 맞다.\r\n\r\n우리 국민 예금 80%는 은행에 몰려있다. 이번에 홍콩 ELS 펀드에 가입한 65세 이상은 약 30% 가까이 된다. 홍콩 ELS 펀드를 은행 직원들은 &ldquo;거의 손실 볼 확률이 낮다&rdquo;고 설명하며 판매했다. 65세 이상 노인들은 본인의 노후자금이다. 은행들은 10년 전 원금이 보장되는 상품만 판매했다. 그러나 일부 사람의 로비에 의해 은행에서도 원금 보장이 안 되는 파생금융상품을 팔게 됐다.\r\n\r\n2024년 정부는 은행에서 원금 보장 안 되는 파생금융상품을 전면 금지했다. 매우 바람직하며, 향후 완전히 금지해야 한다. 우리나라 서민들이 가장 많이 찾는 것이 바로 은행이다. 은행을 이용하는 가장 큰 이유는 안전이다. 투자의 3대 원칙은 수익성, 안전성, 환금성이다. 원금이 보장되는 것이 가장 중요하다.\r\n\r\n홍콩 ELS 펀드 등 투자상품은 &ldquo;투자자 자기 책임&rdquo;도 중요하다. 이번 사건을 계기로 국민들은 투자를 신중하게 해야 한다. 또한 은행 직원을 전적으로 믿으면 안 된다.\r\n\r\n본인이 금융 상품에 대해서 잘 모르는 경우에는 적금에 가입하는 것이 좋다. 국민은행 적금이 모든 투자의 기준이다. 적금보다 더 높은 이자를 주는 상품은 위험성이 있다.\r\n\r\n홍콩 ELS 펀드사건 이전에 라임펀드, 옵티머스 펀드 등 반복하여 금융 사고가 일어나고 있다. 금융 감독당국도 철저하게 관리해야 한다. 홍콩 펀드가 20조원이나 팔렸지만, 금융감독원은 관리하지 않았다.\r\n\r\n향후 반복되는 금융 사고가 재발하지 않도록 은행은 원금 보장이 안 되는 투자상품을 전면 금지하자. 국민들도 투자는 &ldquo;자기 책임&rdquo;이라는 것을 명심해야 한다.","date":"2024-03-13T17:50:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118016"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 솔선수범하는 부모의 자세가 그 어느 때보다 더 요구되는 시대다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118015_3141219_4716.jpg\" />\r\n\r\n\r\n\r\n아시안컵 사태로 이강인 선수가 손흥민을 영국까지 찾아가 사과했다. 손흥민은 &ldquo;이강인이 진심으로 반성하고 저를 비롯한 대표팀 모든 선수에게 진심 어린 사과를 했다. 저도 어릴 때 실수도 많이 하고 안 좋은 모습을 보였던 적도 있었지만, 좋은 선배님들의 따끔한 조언과 가르침이 있었기에 지금의 제가 이 자리에 있을 수 있다고 생각한다&rdquo;며 이강인 선수를 너그럽게 용서했다. 손 선수의 용서로 이강인 선수는 국가대표에 다시 발탁됐다.\r\n\r\n손 선수는 실력만큼 인성이 얼마나 중요한지를 알게 해주는 몇 안 되는 선수다. 세계적 스타 호날두의 행실과 비교해 보면 손 선수가 얼마나 겸손한지, 타인을 존중하고 배려하는 마음이 깊은지 알 수 있다. 뉴스에 나오는 손 선수의 퉁퉁 부은 손가락 사진을 보면 아시안컵 당시 주장으로 얼마나 화가 났을지 충분히 짐작이 간다.\r\n\r\n그래도 다음날 경기에 최선을 다한 모습은 감히 누구도 따라올 수 없는 인성을 지녔기 때문이다. 어릴 때 몸에 배지 않은 인성은, 어른이 된 후 흉내 내려고 해도 금방 바닥이 드러난다. 내면에서 우러나와야 진짜 인성이다.\r\n\r\n손 선수의 인성은 어릴 때 그를 가르친 아버지 손웅정 감독의 영향이 가장 크다. 손 선수를 실력과 인성을 두루 갖춘 훌륭한 선수로 키워낸 손 감독은 한 뉴스와의 인터뷰에서 &ldquo;아이들은 부모의 뒷모습을 보고 성장한다. 절대 편해지려고 하지 말고 솔선수범하라. 아이가 태어나면 말은 못 하고 눈으로 보기만 한다. 누구나 부모의 뒷모습을 보며 성장하게 된다. 부모는 TV 보고 핸드폰 화면을 들여다보면서 애들에게 공부하라고 하면 하겠느냐. 자녀가 책을 읽기를 바란다면 거실에서 책을 읽거나 글을 써라&rdquo;고 교육관을 밝혔다. 필자도 공감하지만, 부모라면 꼭 새겨두고 실천해야 할 말이다.\r\n\r\n손 선수의 실력과 인성 뒤에는 손 감독의 흔들리지 않는 자녀 교육에 대한 확실한 철학이 있었다. 부모로서 최소한의 자격을 갖추려면 자식을 위해 배고픔, 불편함을 견딜 줄 알아야 한다. 그런 모습을 보며 아이들은 더 분발해 노력한다. 부모를 보고 배우기 때문이다.\r\n\r\n손 감독은 &ldquo;체벌이 필요하다&rdquo;는 말도 했다. 진짜로 체벌하라는 의미는 아니다. &ldquo;엄할 때는 부모가 엄하게 자녀들을 지도해야 한다&rdquo;로 받아들이면 된다. 안되는 것과 되는 것은 분명히 구분 지어 어릴 때 인식을 확실히 시켜야 한다. 내 자식 기 살려야 한다고 무조건 오냐오냐하는 건 부모로서 역할을 포기하는 행위이고 방임에 가깝다.\r\n\r\n인성은 가르치기보다는 부모가 만든 환경에서 저절로 습득하게 하는 게 좋다. 부모가 아이들 앞에서 올바른 인성을 보여줘 부모를 거울처럼 보고 자라게 하면 된다. 부모가 솔선수범하지 않고 말로 가르치는 인성은 한계가 있다. 솔선수범한 손 감독도 존경받아 마땅하지만, 아버지의 가르침을 성인이 된 후에도 묵묵히 따라주는 손 선수는 더 훌륭하다.\r\n\r\n자녀의 문제는 모두 부모에게서 나온다. 부모가 상식 없이 행동하고, 공중도덕을 지키지 않는 모습을 보이면 자녀도 그대로 따라 한다. 자녀를 훌륭하게 기른 모범사례의 가정은 면학 분위기가 남다르다. 부모는 TV나 휴대폰만 보면서 자녀에게 &ldquo;공부해&rdquo;라고 한다면 결코 자녀가 공부를 잘할 수 없다. 심지어 책 한 권 읽는 모습을 보이지 않으면서 &ldquo;우리 애들은 공부에 흥미가 없나 봐&rdquo;라고 말하는 건 언어도단이다.\r\n\r\n필자가 학교에 근무할 때만 해도 부모들이 도저히 훈육이 안 되는 아이들을 교사에게 부탁하는 경우가 많았다. 지금은 학교가 무너져 교사가 할 수 있는 게 별로 없는 시대다. 부모가 솔선수범하고 가르치지 않으면 도리가 없다.\r\n\r\n손 감독이 손 선수와 같이 축구를 하듯이, 부모가 책을 읽고 글을 쓰는 모습부터 보여야 아이들도 공부에 흥미를 느끼고 공부를 잘한다. 권위가 아닌 솔선수범하는 부모의 자세가 그 어느 때보다 더 요구되는 시대다.","date":"2024-03-13T17:48:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118015"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허와 TIPS","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3118013_3141218_4439.jpg\" />\r\n\r\n\r\n\r\nTIPS(Tech Incubator Program for Startup)는 세계시장을 선도할 기술 아이템을 보유한 창업기업을 집중 육성하는 민간 투자주도형 기술창업지원을 말한다. 즉 민간이 유망 기술창업에 투자한 후 이 기업을 정부에 추천하면, 정부는 이를 평가해 R/D와 사업화를 연계해 지원하는 프로그램이다.\r\n\r\n2013년 5개 TIPS 운영사를 선정해 15개 창업팀을 지원을 시작으로 매년 운영사와 투자사가 지속적으로 증가하고 있다. 또한 창업팀에 대한 투자와 공동투자 관계도 지속적으로 확대해 2023년 6월 말 기준으로 111개 TIPS 운영사가 활동중이다.\r\n\r\n2022년까지 2235개 창업팀을 지원해 선정 기업 수가 매년 30%씩 증가하고 있는 점은 놀라운데, 데스밸리를 벗어나 성장 곡선을 따라 성장토록 마중물 역할을 톡톡히 하고 있다.\r\n\r\n창업팀은 시드 투자를 창업 후 2.2년 경과 시점에 받고, 시리즈 A투자를 유치하는 데 1.2년, 시리즈 B투자를 유치하는데 후속 투자는 평균 112억원을 평균 3.3회에 걸쳐 유치한다.\r\n\r\n시리즈 A와 시리즈 B는 36% 선에서 투자유치에 성공하나 11% 선에서 투자유치에 실패한다. 각 55개 창업팀이 엑시트 하였는데, 단계별 엑시트한 비율을 보면, 시리즈 A 이전에 24건, 시리즈 A단계에서 14건, 시리즈 B단계에서 10건, 시리즈 C단계에서 7건으로 집계됐다.\r\n\r\n정부 지원금은 1조 2천억원인데, 민간에서 후속 투자를 유치한 금액은 12조 5천억원이어서 지원금 대비 10.4배의 민간 후속 투자를 이루는 성과를 나타냈고, WEF와 CES 등 해외에서도 수많은 수상을 한 기업이 TIPS 창업팀이다.\r\n\r\nTIPS의 종류는 1억 이상을 민간 지원을 받아서 평가 후 정부지원 5억을 받는 일반형 TIPS와 3억 이상을 민간 지원을 받아 평가 후 정부지원 15억을 받는 딥테크 TIPS로 나뉘어 특히 후자의 경우 해외 진출을 위한 사업화 지원이 확대됐다고 본다.\r\n\r\n일반형은 기존 방식대로 기술성과 사업성 사업수행역량을 비대면으로 1회에 걸쳐 골고루 평가하고, 딥테크 TIPS의 경우는 기술성에 역점을 두고 1회, 시장성 영역인 사업성에 역점을 두고 1회 각각 평가를 대면과 비대면으로 평가를 한다. 특히 딥테크 TIPS 평가지표의 80%는 기술성이 차지하고, 개발의 적합성, 혁신성, 원천성, 실현성, 파급성을 본다.\r\n\r\n일반형 TIPS과는 달리 혁신성(개발의 기술적 난이도와 도전성), 원천성(기술 아이템 개발의 독창성과 차별성), 파급성(일자리 창출, 기술 자립 등 기술적 파급효과)은 딥테크에서 중요하게 보는 기술성 좌표가 되는 만큼 주의 깊게 특허성에 중점을 두어 선행기술을 찾아 비교하고, 공백기술을 알아볼 것이며, 특허장벽에 가로막혀 있다면 회피설계나 무효전략을 꾀하면서 특허포트폴리오에 유의해 작성한다면 좋은 평가를 받을 수 있겠다.\r\n\r\n딥테크 TIPS에서 시장성 영역인 사업성은 20%의 배점을 차지하며, 일반형 TIPS와는 달리 글로벌 선도 역량이 존재하며, 이를 보일 때 바람직한 점수를 얻을 수 있다. 글로벌 선도 역량도 알고 보면, 특허맵으로 본 자사의 특허 좌표를 기준으로 공격적인 특허전략으로 해외 출원과 발빠른 특허 획득으로 향후 특허분쟁을 대비하고, 나아가 특허라이선싱 아웃 전략으로 글로벌 전략을 당차고 소신있게 펼쳐 나가는 것이 바람직하다.\r\n\r\nTIPS는 창업사업화에도 1억, 해외 마케팅에도 1억을 별도 편성해 지원하는데 기업의 성격에 따라서는 연구개발비용인 일반형 5억 또는 딥테크 15억을 융통성을 발휘해 창업 사업화 또는 해외 마케팅에 실어 사용할 수 있도록 탄력적 운영함이 더 바람직하다고 본다.\r\n\r\n끝으로 대략 50페이지 내외로 연구개발 계획서를 작성해 TIPS 운영사에 제출하게 되면 팀빌딩이나 시장성을 보기도 하지만, 창업팀의 문제해결능력이 혁신성과 원천성을 가지고 있어 향후 일자리 창출 등의 파급성이 크다는 점을 잘 나타내는 것이 중요한 만큼 특허권을 활용해 살아있고 강력한 주무기로서 작지만 강한 기업의 면모로 나타내는 것이 비결이라고 본다.","date":"2024-03-13T17:44:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3118013"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] K팝의 세븐틴과 블랙핑크, 트와이스의 새로운 가치 실현","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3117644_3140751_5045.jpg\" />\r\n\r\n\r\n\r\n세븐틴과 트와이스는 보이그룹 그리고 걸그룹이지만, 공통점이 참 많게 되었다. 세븐틴과 트와이스는 모두 2015년에 활동을 시작했다. 무엇보다 아이돌에 관한 편견을 멋지게 벗어던진 K팝 그룹이라고 할 수 있다.\r\n\r\n빌보드는 덜할지 몰라도 그래미 어워즈의 경우 K팝에 대한 의심의 눈초리를 거두지 않고 있다. 무슨 의심의 눈초리일까? 7년 차 신드롬이라는 말을 생각하면 짐작할 수 있다. 아이돌 그룹에 7년은 &lsquo;마의 7년&rsquo;이라고 한다. 활동 기간 7년을 넘기 힘들었기 때문이다. 보통 소속사와 계약이 7년이기에 회사와 재계약 여부를 결정짓게 되어 수명이 7년에 그치는 경우가 있다. 즉 멤버들이 재계약을 하지 않기 때문이다. 물론 그전에 제대로 활동하지 못하고 사라지는 경우도 비일비재하다. 좀 차이는 있지만, 세계적인 걸그룹으로 성장한 블랙핑크는 2016년 데뷔했는데, 완전체 활동과 개별 활동의 병행을 선택했다. 역시 이조차 새로운 모델의 형성이라고 할 수 있다.\r\n\r\n우선 세븐틴과 트와이스 사례를 보면 세븐틴은 2023년 1200만장의 앨범 판매량을 기록했고, 국제음반산업협회(IFPI)에서 선정한 &lsquo;글로벌 아티스트&rsquo; 2위에 랭크되었다. 이는 미국의 국민 가수인 컨트리송 가수 모건 월렌의 &lsquo;One Thing At A Time&rsquo;이나 테일러 스위프트의 &lsquo;Midnights&rsquo; &lsquo;1989(Taylor&rsquo;s Version)&rsquo; 등을 모두 제친 결과였다. 세븐틴의 이러한 활동은 기존의 K팝 모델과 달랐다. 특히, K팝의 원형인 SM 모델에서는 초반기에 대형 홍보 마케팅의 물량 공세에 토대를 두며 벅찬 스케줄을 소화한 뒤에 인기를 얻지만 끝내 지쳐 그룹이 해체되거나 소진되는 일이 흔했다. 즉 7년 차 신드롬이 농후했으며 그것이 외신에는 K팝의 본질인 듯 인식이 박혔다.\r\n\r\n세븐틴은 소속사와 같이 계속 가는 길을 선택했는데 방탄소년단도 그렇듯 그들은 무엇보다 팀워크가 좋다. 서로 케미가 잘 맞아떨어지기 때문에 자연스럽게 노래와 퍼포먼스에서 그것이 느껴지도록 한다. 그들은 처음의 세계관과 정체성을 유지하고 있다. 13명의 각각 개성 있는 캐릭터의 아티스트들이 K팝다운 협업을 일관되게 이뤄내는 그들의 활동은 재기발랄한 매력을 지니기도 한다. 그들의 노래 &lsquo;손오공&rsquo;이나 &lsquo;음악의 신&rsquo;과 같이 재미있으면서도 정체성을 잘 드러내 주는데, 언제나 순수하고 맑은 느낌을 간직하고 있기에 팬심을 더 불러 모을 수 있다.\r\n\r\n마침내 미국 빌보드 메인 앨범 순위 &lsquo;빌보드 200&rsquo; 1위를 차지한 트와이스의 활동도 일본을 중심으로 한 아시아 한류를 넘어서 북미까지 큰 인기를 불러 모았던 점을 공통점으로 꼽을 수 있다. 대개 걸그룹은 두 가지 유형으로 나눌 수 있는데, 하나는 섹시미를 강조하는 노출형이고 다른 유형은 거칠고 당당한 스타일의 걸크러시 유형이다.\r\n\r\n하지만, 트와이스는 이러한 방식에서 벗어났다. 귀엽고 친근한 면을 강조했다. 이러한 점은 JYP가 강조하는 인성이 좋은 아티스트의 면모였다. 그렇기에 섹스나 폭력, 마약으로 점철된 영미권 아티스트와 차별화를 이뤄 건강하고 건실한 이미지와 브랜드 가치를 구축했다. 이 때문에 방탄소년단도 그렇지만 10대의 학부모들이 안심하고 허용하는 음악 장르의 대명사인 걸그룹으로 자리를 잡게 되었다. 당연히 같이 음악을 들을 수 있고, 같이 콘서트장을 찾을 수 있게 된다. 외연의 대폭적인 확장을 의미한다.\r\n\r\n스타일만이 아니다. 2020년을 넘기며 본격적으로 북미 진출을 위해 음악의 스타일 맞춤식으로 전환했다. 트와이스는 &lsquo;빌보드 200&rsquo;에서 2021년 11월 발매한 정규 3집 &lsquo;포뮬러 오브 러브: O+T=&lt;3(Formula of Love: O+T=&lt;3)&rsquo;로 3위, 2022년 8월 발매한 미니 11집 &lsquo;비트윈 원앤투(BETWEEN 1&amp;2)&rsquo;로 3위를 차지했다. 어느 날 갑자기 올라간 것이 아니라 단계별로 올라간 것인데, 이는 팬덤의 점차적 증가를 말해준다. 이것이 가능했던 것은 무엇보다 현지 미국인들이 좋아할 수 있는 음악적 스타일을 적극적으로 시도했기 때문이다. 쉬운 멜로디는 물론 디스코 기반의 댄스팝을 선보였기 때문에 폭넓은 대중성을 가질 수 있었다.\r\n\r\n장수돌의 탄생은 결국 그들이 자율과 창의를 보장하고 아티스트 활동을 보장해 주는 시스템에 기반한다. 그것이 튼실하게 자리를 잡기 시작했으니 7년 차 신드롬은 사라지게 된다. 세븐틴과 트와이스 사례가 점점 더 많아질 수밖에 없고, 그럴 때 그래미 시상식도 K팝을 인정하지 않을 수 없게 된다. 멀지 않았다. 이제 곧 완전체 장수돌로 방탄소년단도 돌아올 것이기 때문이다.","date":"2024-03-12T21:52:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117644"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 현직 교사도 검은 거래하는 요지경 사교육 시장","partialText":"현직 교사와 사교육 업체들이 검은 거래를 한 이른바 &lsquo;사교육 카르텔&rsquo; 의혹이 사실로 드러났다. 감사원은 지난해 9월부터 3개월간 실시한 &lsquo;교원 등의 사교육시장 참여 관련 복무 실태 점검&rsquo; 감사 결과 혐의가 확인된 현직 교사 27명을 포함해 56명을 수사 요청했다.\r\n\r\n감사원이 이번에 적발한 내용은 지난해 9월 교육부 발표보다 좀 더 구체적이고 광범위하다. 교사들이 문항 공급조직을 만들어 사교육 업체와 거액의 거래를 조직적으로 한 사례가 적발됐다. 사교육 업체에 팔아넘긴 문제를 자기 학교의 내신 시험에 출제한 교사 사례도 있었다.\r\n\r\n감사원에 따르면 일부 고교 교사는 사교육 업체에 공급할 문항을 만드는 조직을 직접 구성, 운영하면서 거래를 주도한 것으로 드러났다. 수능과 수능 모의평가 검토위원으로 여러 번 참여했던 한 교사는 문제 출제 합숙 중 알게 된 교사 8명을 모아 문항 공급 조직까지 구성했다.\r\n\r\n2019년부터 2023년 5월까지 모의고사 문항 2천여개를 만들어 사교육 업체와 유명 학원강사에게 제공한 대가로 6억 6천만원을 받았다. 또 다른 교사는 EBS 교재 집필 과정에서 알게 된 교사 등 현직 교사 35명으로 대규모 문항 제작팀을 만들어 거래한 것으로 나타났다. EBS 교재가 수능 출제와 연계된다는 점을 악용해 교재 출판 전에 교재 파일을 빼돌린 후 비슷한 문항을 만들어 학원 강사와 뒷돈 거래를 한 교사도 적발됐다.\r\n\r\n사교육 업체와 거래한 문항을 학교 중간&middot;기말고사 시험 문제로 내 적발된 사례도 있었다. 학원에서 해당 문항을 미리 공부하지 못한 학생들은 불이익을 받을 수밖에 없었던 셈이다. 2023학년도 수능 영어 23번 문제의 지문이 유명 강사가 만든 모의고사 교재에 실린 지문과 동일한 것으로 지난해 드러난 것도 이런 &lsquo;사교육 카르텔&rsquo;이 있었기 때문이었다.\r\n\r\n이번 감사 결과는 우리나라 대학 입시 제도의 문제점을 잘 드러냈다. 사교육 시장에서 수능과 비슷한 문제를 만드는 학원일수록 수험생이 몰리며 교사와 사교육 업체 간의 검은 커넥션이 독버섯처럼 번지고 있었다. 사교육 업체와 교사 간 유착은 지금까지 드러난 것보다 뿌리가 더 깊을 수 있다.\r\n\r\n교육당국은 이 문제와 관련해 지난해 사교육 카르텔 신고센터를 설치하기 전에는 이렇다 할 대책을 내놓지 않았다. 수능 출제&middot;감독 기관인 교육과정평가원이 수능 문제 검증을 부실하게 한 것도 &lsquo;사교육 카르텔&rsquo;의 한 원인이라는 지적이 있다.\r\n\r\n우리나라는 전 세계에서 유례없는 학원 시스템이 형성되며 파행적인 사교육 시장이 만들어졌다. 날로 커지는 사교육 시장에 이권 카르텔마저 근절되지 않는다면 수능의 공정성과 신뢰도가 타격을 입을 수밖에 없다.","date":"2024-03-12T18:09:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117576"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 총선 총력전 돌입, 정당 후보자 꼼꼼히 살펴야","partialText":"22대 총선이 한 달 앞으로 다가오면서 정당들이 본격적인 선거판에 뛰어들었다. 더불어민주당은 12일 공식 출범한 선거대책위원회 명칭을 &lsquo;정권 심판 국민 승리 선대위&rsquo;로 정했다. 이재명 대표, 이해찬 전 대표, 김부겸 전 국무총리를 공동위원장으로 한 매머드급 총선 선대위는 4.10 총선 전략을 진두지휘하게 된다.\r\n\r\n국민의힘은 총선 선대위를 &lsquo;한동훈 비상대책위원장 원톱 체제&rsquo;로 구상중인 것으로 알려졌다. 한동훈 위원장이 전면에서 지지층 결집에 나선다는 전략이다.\r\n\r\n비례대표로 &lsquo;바람몰이&rsquo;에 나선 조국혁신당은 조국 대표가 비례대표로 출마하고, 더불어민주당을 탈당해 조국혁신당에 합류한 황운하 의원이 비례대표로 나설 채비이다. 개혁신당, 새로운미래, 소나무당 등은 공천이 마무리 단계에 접어든 모양새다.\r\n\r\n이번 총선은 여러 당의 후보들이 난립하며 유례없는 혼전이 벌어질 것으로 보인다. 여야는 공천 과정에서 민심과 동떨어진 기득권에만 올인하는 퇴행성을 드러냈다. 제1야당인 민주당은 속칭 &lsquo;친명횡재, 비명횡사&rsquo;라는 신조어를 낳을 정도로 친명(친이재명)계 주류가 지역구 대부분을 독식하면서 불공정 공천 논란을 초래했다.\r\n\r\n여당인 국민의힘 역시 &lsquo;현역&middot;주류 불패&rsquo; 논란 속에서 현역의원과 친윤(친윤석열)계 상당수가 압도하면서 혁신 공천과 거리가 멀다는 지적을 받고 있다.\r\n\r\n조국혁신당과 새로운 미래 등은 이재명 대표의 민주당에 등을 돌린 야권 지지층을 겨냥하기 위해 여러 후보자들을 끌어 몰았다. 개혁신당은 거대 양당 체제를 뒤흔들어 중도층의 지지를 끌어올 기회로 삼고 이준석 대표 등이 지역구 출마에 나섰다.\r\n\r\n이번 비례대표 공천은 국민의 눈에서 크게 벗어났다는 비판을 면하기 어렵다. 거대양당이 문제의 준연동형 비례대표제를 고수하고 꼼수 위성정당을 급조하면서 그 폐단이 심각하다. 민주당이 주도하는 위성정당인 더불어민주연합에는 야권 연대를 명분으로 위헌심판으로 해산된 통합진보당 계열 인사들이 참여하면서 반국가세력에 국회 진출을 열어줬다는 비판을 받는다.\r\n\r\n국민의힘 위성정당인 국민의미래도 국민의힘 정책국장을 대표로 세우고 공천관리위원 3명도 국민의힘 측이 겸직하는 등 여당 비대위가 대놓고 공천 전반을 장악했다. 조국혁신당은 재판중인 조국 대표와 황운하 의원 등이 비례대표 후보로 등장할 참이다.\r\n\r\n각 정당이 기득권 정쟁에 몰입하면서 정책 논쟁은 아예 실종됐다. 당장의 표심을 얻기 위한 선심성 포퓰리즘 공약만 경쟁적으로 쏟아낼 뿐이다. 본격적인 선거전이 펼쳐지면 앞으로 사생결단식 진영 대결 구도가 더욱 극심해질 것이다.\r\n\r\n거대 여야는 이미 &lsquo;운동권 청산론&rsquo;과 &lsquo;정권심판론&rsquo;의 프레임 대결을 한창 벌이고 있다. 제3지대로 뛰쳐나온 신당 세력도 본격적인 세몰이에 나설 것으로 보인다.\r\n\r\n이번 4.10 총선은 단순히 국회의원을 뽑는 것을 넘어 대한민국이 당면한 경제&middot; 안보 위기의 해법과 미래 비전을 보여주는 선거가 돼야 한다. 국민들은 정당과 후보자의 공약을 꼼꼼히 살펴 국가의 발전을 위한 현명한 선택을 해야 한다.","date":"2024-03-12T18:06:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3117574"}]