[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 모형 노아의 방주(方舟) 그리고 참 형상의 십승지(十勝地)","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202310/3074994_3087916_732.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n최근 괄목할만한 뉴스 하나가 세간에 관심을 끌고 있다. 전쟁과 죽음과 공포가 뒤덮인 작금의 현실과는 잘 어울리지 않을 것 같지만 팩트인 것만은 분명하다.\r\n\r\n네델란드 건축가인 요한 휘버스씨는 2012년 완성한 모형 노아의 방주(길이 약 125m, 너비 약 29m, 높이 약 23m, 무게 3000톤, 7층 구조, 비용 약 57억원, 약 7년간 제작)를 한국에 기증할 의사를 밝혀 화제가 되고 있다.\r\n\r\n휘버스씨는 한국 기증에 대해 &ldquo;분단된 한반도의 평화염원&rdquo;을 그 이유로 들었다.\r\n\r\n노아의 방주, 경에 의하면 하나님은 부패한 아담세계를 홍수로 쓸어버릴 것을 결심하시고 아담의 9대손 노아를 택하신다. 노아를 택하신 하나님은 노아를 시켜 방주를 짓게 한다.\r\n\r\n하나님은 인류구원을 위해 노아의 여덟 식구만 방주에 타게 해 홍수심판에서 구원하시고 아라랏산에 정착하게 하고 포도농사를 지으며 새로운 세상을 시작하게 한다.\r\n\r\n이때 하나님의 지시대로 노아가 지은 방주는 홍수심판에서 살아남게 되는 일명 구원의 방주가 된다.\r\n\r\n하지만 오늘날 이 시대를 살아가는 휘버스씨는 그때의 방주가 아닌 나름 성경을 근거로 당시 방주의 모형을 제작했고 나아가 한국에 기증한다는 것이다.\r\n\r\n필자는 이 기사를 접한 후 왠지 다음과 같은 생각이 들었다.\r\n\r\n그 생각은 필경 하늘은 어지러운 작금의 세상, 아비규환의 세상, 죽음의 바다 같은 세상 가운데서 한 일을 도모하고 계시며, 그 사실을 휘버스씨의 노아의 방주 한국 기증이라는 사건을 통해 징조로 보이고 깨닫게 하는 것은 아닐까 하는 생각 말이다.\r\n\r\n죄악이 관영했던 아담세계를 홍수로 심판하시면서 노아에게 지을 방주의 식양을 알려주고 그 식양대로 방주를 짓게 하고 구원 받을 사람들을 물에서 건져주신 약 5천년 전 사건, 이 사건이 인류 역사상 죄악의 정점에 와 있는 오늘 우리에게 던지는 메시지는 과연 무엇일까.\r\n\r\n&ldquo;하늘이 무너져도 솟아날 구멍이 있다&rdquo;는 속담이 이를 대변해 주는 것만 같다.\r\n\r\n말세지말(末世之末) 곧 죄악의 정점을 맞은 오늘을 사는 우리에게도 노아 때와 같은 심판이 기다리고 있었고, 지금이 그때임을 깨닫게 하고, 나아가 죄악세상에서 나와 옮겨 타야 할 또 다른 차원의 구원의 방주가 있음을 알리는 게 분명해 보인다.\r\n\r\n범죄한 아담세계 심판 때 노아의 방주로 구원받은 사람을 통해 새 시대를 열어갔듯이, 오늘날 &ldquo;마지막 때가 노아의 때와 같다&rdquo;고 경을 통해 미리 경고했듯이, 오늘날 말세지말을 맞아 하나님은 회개하지 않는 이 세상을 부득불 심판하지 않으면 안 되게 됐다. 이때 노아 때와 같이 예비 된 구원의 방주가 있음을 징조로 알게 하시는 것이 아닐까.\r\n\r\n이쯤에서 하나님이 이 악한 세대를 위해 주신 경서(성경)를 통해 하나님의 참뜻과 계획을 잠시 들여다보기로 하자.\r\n\r\n그 옛날 약 5천년 전 노아 할아버지를 들어 홍수심판을 하시고, 방주에서 나온 노아 가족들과 언약을 했으니 바로 무지개 언약이다. 하나님은 이 무지개 언약을 통해 다시는 인류를 물로 심판하시지 않겠다는 약속을 했다(창 9장).\r\n\r\n그렇다면 오늘날이 노아 때와 같다는 말에는 어떤 의미가 담겨있는 것일까.\r\n\r\n오늘날은 표면적인 시대는 지나가고 이면적인 시대를 살아가고 있음을 먼저 이해해야 한다. 즉, 영적인 것은 영적으로 분별해야 한다고 하신 사도 바울의 가르침같이 말이다.\r\n\r\n그때 세상은 자연계의 물로 심판받았지만, 오늘날은 자연계의 물이 아닌 영적 물 곧 하나님의 말씀으로 경건치 아니한 자들을 심판할 것을 긴긴 세월 약속으로 알려왔다.\r\n\r\n뿐만 아니라 그때 곧 심판과 멸망이 이를 때 또 다른 약속이 있으니 구원의 약속이다.\r\n\r\n그 구원의 약속대로 우리가 바라온 바는 바로 새 하늘 새 땅(신천지)의 출현이다(벧후 3장).\r\n\r\n이는 그 옛날 노아의 가족과 언약한 무지개 언약의 이행이다.\r\n\r\n이 새 하늘 새 땅의 출현은 새 언약 계시록의 노정(배도와 멸망과 구원의 순리)을 따라 이긴자(한 아이)를 출현시켰고, 그로 하여금 새 하늘 새 땅 신천지 12지파를 재창조했으니, 이것이 바로 이 시대 구원받을 영적 구원의 방주다.\r\n\r\n지금 지구촌은 전쟁과 죽음과 공포가 모든 것을 앗아가고 있다. 이러한 현실 속에서 오늘날 노아 할아버지 곧 이긴자는 곧 하나님의 심판이, 불 심판이 임박했으니 영적 구원의 방주에 탈 것을 목이 터져라 외치고 있으니, 전국 대도시 순회 집회 말씀대성회다.\r\n\r\n사망의 권세 아래서 더 이상 함께하며 죄를 짓지 말고 구원의 산(방주)으로 피해 도망쳐 나올 것을 호소하고 있는 것이다.\r\n\r\n그 옛날 옛적부터 우리에게 환난과 재앙이 덮칠 때 피할 곳을 구전으로 알려왔으니 곧 십승지니, 이는 예수님의 피 곧 진리로 싸워 승리한 승리자가 있는 십승지며 구원의 방주다.\r\n\r\n또 하늘(처음 하늘)이 무너져도 솟아날 구멍(둘째 하늘 곧 새 하늘)이 있다는 속담 역시 이를 말해 준 것이다.\r\n\r\n천지분간해야 하는 이유가 여기에 있다.","date":"2023-10-24T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074994"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 연예인 마약, 이젠 대중이 참지 않는다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074921_3087818_1042.jpg\" />\r\n\r\n\r\n\r\n지난 2019년 필자는 &lsquo;황하나의 마약 진실게임&rsquo;에 대한 칼럼을 작성했었다. 불과 몇 년 지나지도 않아 최근 마약 리스트에 황하나 이름이 다시 거론되는 것을 보고 놀라지 않을 수 없다.\r\n\r\n배우 이선균을 포함해 남양유업 창업주의 외손녀 황하나와 아이돌 연습생 출신 한서희도 수사 대상에 함께 오른 것이다. 이선균, 황하나, 한서희를 포함한 8명은 올해 서울 강남 유흥업소 및 주거지에서 수차례 마약을 투약한 혐의로 경찰 내사를 받고 있다.\r\n\r\n특히 가정적 이미지로 가장 사랑을 받았던 이선균의 마약 관련 내사는 일반인들에게 큰 충격을 줬다. &ldquo;이선균이 정말 맞아?&rdquo;라는 질문이 계속 이어지고 있다. 젠틀한 이미지에 영화 &lsquo;기생충&rsquo;으로 아카데미 시상식 무대까지 오른 이선균이 마약 관련 내사를 받고 있다는 소식은 더욱 충격적으로 다가왔다.\r\n\r\n잘나가던 이선균의 마약 투약 의혹은 출격을 대기 중이던 그의 작품들에도 큰 손해를 끼칠 전망이다. 이선균 주연의 &lsquo;탈출: 프로젝트 사일런스&rsquo;는 내년 초를 목표로 개봉을 준비 중이었다. 이 영화는 200억원 가까운 제작비가 투입된 대작이다. 후반 작업 중인 &lsquo;행복의 나라&rsquo; 제작진 역시 크게 난감해하고 있다.\r\n\r\n아직 드러나지 않은 이번 &lsquo;마약리스트&rsquo;가 빨리 밝혀져야 한다. 그 안에는 이선균을 포함한 연예인, 재벌3세, 부유층 자제, 젊은 사업가들도 이름이 있을 것으로 추측되고 있다. 경찰은 마약이 사회 전체적으로 일파만파 퍼지는 상황 속에서 유착관계, 봐주기 수사라는 꼬리표를 잘라내고 수사에 집중해야 한다.\r\n\r\n연예인은 공인이다. 일반인들은 누구나 알만한 연예인의 품행에 대해 크게 주목한다. 이미지로 먹고사는 연예인에게 철저한 자기 관리와 선한 이미지메이킹은 필수다. 아울러 높은 도덕성도 요구된다. 그러나 최근 사회에는 연예인의 마약, 학폭, 음주운전 등 연예인 범죄로 온통 시끄럽다.\r\n\r\n이미 마약 투약 의혹으로 재판을 받고 있는 배우 유아인 등 최근 최대 이슈가 되고 있는 연예인의 마약범죄는 SNS와 모바일 플랫폼으로 인해 지속적으로 세상에 알려지고 있다. 이제 대한민국은 &lsquo;마약신흥국&rsquo;으로 불린다. 연예인뿐만 아니라 주부, 청소년도 인터넷 메신저 텔레그램을 통해 마약을 쉽게 구입한다. 특히 연예인이 마약에 손을 댔다는 뉴스는 끊임없이 나오고 있다. 마약을 복용하는 연령층도 점점 낮아지고 있다.\r\n\r\n성공한 연예인들이 마약에 손을 대는 이유는 공허함이나 우울증 때문일 수 있다. 유명 연예인의 마약 투약 사건은 호기심 많은 일반인에게 엄청난 악영향을 미친다. 마약사범에 대한 양형기준 강화 필요성도 제기되고 있다. 마약을 복용한 유명 연예인의 구속도 필요하다는 주장도 제기된다. 일반인들에게 큰 경각심을 주고 마약범죄가 줄어들 수 있는 신호탄이 필요할 때다.\r\n\r\n초등학교 때부터 마약 예방 교육을 실시하고 젊은이들을 대상으로 사회 전반에 마약중독의 위험성을 알리는 캠페인을 확대해야 한다.\r\n\r\n정부는 &lsquo;마약과의 전쟁&rsquo;을 선포하고 마약이 얼마만큼 깊숙이 뿌리박혀 있는지, 유통되고 있는 지 주목하고 대책을 세워야 한다. 아울러 음주운전, 마약, 학폭 등 불법&middot;비리와 추태를 행한 연예인이 있다면 책임을 지고 연예계를 떠나야 한다.\r\n\r\n시간이 조금 지났으니 복귀해도 괜찮겠지라는 착각은 대중의 분노만 일으킨다. 사회를 병들게 하는 연예인 마약 사건은 이젠 대중이 참지 않는다.&nbsp;","date":"2023-10-23T20:12:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074921"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 의료혜택과 의료복지의 확대 문제","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074919_3087817_926.jpg\" />\r\n\r\n\r\n\r\n경제와 사회가 발전할수록 사람들은 건강을 챙기면서 평온한 삶을 추구하게 된다. 사람이라면 누구든지 건강한 삶을 바라며, 이를 위해 노력하게 된다. 국가는 발전할수록 국민의 건강한 삶을 보장하기 위해 노력하고 국민 보건을 챙기게 된다. 아직 사라지지 않고 사람들을 괴롭히고 있는 코로나19가 한창 확산하고 있던 시절에는 감염병 예방과 치료를 위한 국가의 노력 정도가 그 국가의 수준을 결정하기도 했다.\r\n\r\n국민의 건강이나 국가의 보건에 있어서 직접적인 중요한 요소는 국가의 의료수준이라고 할 수 있다. 의료는 질병을 예방하고 치료해 사람의 건강을 유지하고 보장하는 데 핵심적인 역할을 한다. 국가의 의료체계가 구축돼야 각종의 질병으로부터 국민을 보호하게 된다. 우리나라는 오래전부터 국민의 건강을 위한 의료체계를 구축하고 의료보험법 등을 제정해 의료분야의 사회보장제도를 확립했다.\r\n\r\n우리나라의 의료보험제도는 세계에 내세울 만큼 잘 정비된 제도로 보험을 통해 적정한 비용으로 의료혜택을 볼 수 있도록 하고 있다. 이렇게 의료에 관해 보장과 복지를 추구하고 있는 의료법은 국민에게 수준 높은 의료혜택을 받도록 의료인의 범위를 규정해 무자격 의료인으로부터 불법적 의료 처치를 차단해 국민건강을 보호하고 증진하는 것을 목적으로 하고 있다.\r\n\r\n수준 높은 의료혜택을 위해서는 의료체계를 잘 구축해야 하고 의료인의 양성과 의료시설의 확충 등이 필요하다. 그리고 이런 의료분야에서의 인력과 시설의 확대뿐만 아니라, 국민 누구나 손쉽게 의료혜택을 받을 수 있도록 해야 한다. 이렇게 국민이 손쉽게 의료혜택을 받으려면 의료비용이 적정해야 의료접근성이 커지게 된다. 우리나라는 전 국민을 건강보험의 대상이 되도록 하는 국민건강보험법이 시행되고 있다.\r\n\r\n국민의 건강에 관한 관심이 높아질수록 의료보장의 문제는 커지게 된다. 건강보험은 일종의 강제보험으로 누구나 의료혜택을 받기 위해서는 보험에 가입해야 한다. 물론 사회적 약자에 대한 사회복지 차원에서 의료보험에 혜택을 주는 제도도 도입돼 있다. 의료복지는 선진국이라고 하여 활성화되고 잘 운영되는 것은 아니라서, 사회보장과 사회복지 증진을 위한 국가의 책임을 통해 사회복지체계가 잘 구축돼 있어야 한다.\r\n\r\n국민의료 문제는 국가의 책임이라 할 수 있어서, 국가는 법률을 통해 의료보장과 의료복지체계를 구축하고 이를 위해 의료인의 자격&middot;면허와 수급 등을 책임진다. 그리고 모든 국민이 적절한 의료혜택을 받을 수 있도록 전국에 적절한 의료시설을 구축하거나 지원하고 의료인의 수급이 원활하게 이뤄지도록 법과 제도를 구축한다. 특히 의료인이 되기 위해서는 전문적인 교육이 필요하다는 점에서 의과대학과 대학원제도를 운영한다.\r\n\r\n우리나라는 지방자치제도를 운영하면서 지역의 균형적인 발전을 위해 노력하고 있다. 그런데 인구의 수도권 집중 현상으로 지방의 인구가 감소하면서 지방자치제도의 위기가 오게 됐다. 지방의 인구감소는 이로 인한 단순한 지방 위기의 문제뿐만 아니라 의료분야에서도 문제가 발생하게 된다. 인구의 감소는 환자의 감소를 불러오고 지방의 의료시설 이용 감소로 이어진다.\r\n\r\n이런 현상과 관련해 역대 정부는 의료혜택과 의료복지의 확대를 위해 의료인의 수가 늘어야 한다고 생각해 의대 정원 확대를 통해 의료인의 증원을 추진했고, 이번 정부도 이를 추진하고 있다. 그런데 의협은 정부의 의대 정원 확대가 일방적이라고 격렬하게 반대하고 있다. 정부와 의협이 대치하면서 파업이 발생하면 결국 국민만 피해를 본다. 지방의 의료혜택이나 의료복지가 축소되는 것은 의료인의 수가 적정하지 못하기 때문만은 아니다.\r\n\r\n지방의 주민은 그동안 교통수단의 확대로 손쉽게 서울 등 수도권으로 접근할 수 있어서 수도권의 의료시설에 오게 된다. 그리고 인구의 감소로 의료인도 인구가 집중된 수도권으로 모이게 된다. 그런 점에서 의료시설을 구분해 우선 진료를 거주하는 의료기관에 가도록 하는 방법이 필요하다. 그다음 독일처럼 지역의 대형병원이 협업할 수 있도록 제도를 개선하는 것도 고려해야 한다.\r\n\r\n이외에도 거주지역의 의료인에게는 높은 의료보험수가를 적용하고, 거주하는 지역에 의료시설을 이용하는 국민에게는 의료혜택을 추가하는 방법도 강구돼야 한다. 의료인의 수급과 관련해 정부는 의료인 수의 확대에만 초점을 맞추지 말고 적절하게 법과 제도를 통해 균형을 맞추도록 하는 방안을 고려해야 한다.","date":"2023-10-23T20:10:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074919"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민을 위한 금리정책 실시해야","partialText":"한국은행이 지난 19일 기준금리를 동결했다. 여섯 번 기준금리를 동결한 것은 한국의 어려운 경제 상황을 잘 반영한다. 미국 기준금리는 5.5%이고 한국 기준금리는 3.5%다. 현재 전 세계는 러시아와 우크라이나 전쟁, 이스라엘과 하마스 전쟁, 두 개의 전쟁이 진행되고 있다.\r\n\r\n대한민국은 에너지를 100% 수입하는 국가로 이 중 70%를 중동에서 수입한다. 이스라엘과 하마스 전쟁은 한국 경제의 큰 위험 요인이다.\r\n\r\n한국은행이 기준금리를 3.5%로 계속 유지하는 것은 한국 경제의 현 상황이 어렵기 때문이다. 현재 한국 상장기업 3600개 중 30%가 이자도 못 낼 정도로 어렵다. 특히 가계부채는 더욱 심각한 상황으로 국가 GDP의 100% 수준이다. 한국은행 입장에서 국내 경제를 본다면 어려운 국민들을 돕기 위해 기준금리를 내려야 되는 상황이다.\r\n\r\n그러나 아르헨티나를 포함한 스리랑카, 파키스탄 등 신흥국들이 IMF 구제금융을 받고 있다. 튀르키예는 기준금리를 30%로 올리면서 외국인 자금 유출을 막고 있다. 한국은행과 미국의 기준금리 격차가 2% 이상 더 벌어지면 한국에서도 외국인 자금 유출 우려가 있다.\r\n\r\n외국인들의 한국 주식시장 투자 비중은 시가총액 2000조원 중 26%다. 한국에서 기준금리를 낮춘다면 외국인들은 미국이 이자도 더 많이 주고 안전하기 때문에 외국인 자금 유출이 발생한다.\r\n\r\n아르헨티나는 기준금리를 120%로 올리면서 외국인 자금 유출을 막고 있다. 이와 같이 자국 경제 상황이 어렵고 국가 부도 사태가 발생하면, 기준금리를 크게 올려서 외국인 투자를 유인한다.\r\n\r\n한국은행의 선택은 국내 경제 상황과 국제 경제 흐름 등을 고려한 것이다. 순수하게 국내 경제만을 고려한다면 기준금리를 내려야 하지만, 미국과 세계 경제 상황을 고려해 기준금리를 동결시킨 것이다.\r\n\r\n현재 전 세계는 두 개의 전쟁 발생으로 매우 어려운 상황이다. 10월에 미국 물가는 3.5% 수준이다. 미국은 연초 2% 물가 수준을 목표로 11월에 기준금리를 0.25% 올릴 것을 예고했다. 그러나 이스라엘 하마스 전쟁으로 동결될 가능성이 높아졌다.\r\n\r\n한국은행과 정부는 국내 경제 상황과 국제 자금시장 등을 면밀히 검토해 손발을 맞춰야 한다. 국내 경제도 살리고 위기에도 대처하는 치밀한 금리 정책을 펼쳐야 한다.","date":"2023-10-23T20:08:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074917"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 코인 폰지사기 강력처벌 법안 서둘러야","partialText":"폰지사기는 하위 투자자들의 돈을 상위 투자자들에게 지급하는 방식으로 고수익을 올릴 것처럼 현혹해 투자자를 끌어들이는 사기수법이다. 일정기간 고이자를 받은 투자자들은 어느 순간 자신의 전 재산을 몰아넣으면서 피해가 눈덩이처럼 늘어난다.\r\n\r\n최근 폰지사기 대부분은 추적이 어려운 코인으로 이뤄지고 있다. 특히 코인 개념을 잘 모르는 노인층이 주 피해자가 되고 있다. 오죽하면 요즘 시골에선 노인들에게 옥장판 대신 코인을 판다는 말이 돌 정도로 코인을 이용한 폰지사기가 급증하고 있다.\r\n\r\n최근 본지가 취재한 약 20만명의 회원을 보유한 H영농법인의 경우 피해는 조단위에 이를 것이란 의혹이 있다. 제2의 조희팔 사태가 현실화될 수도 있다는 우려가 나오고 있다.\r\n\r\n금감원이 지난 6월 가상자산 사기 전담 신고센터를 설치한 뒤 피해 접수는 폭증했다. 6월부터 두 달여 동안 신고 건수만 406건, 피해액은 5조원에 달한다. 접수된 피해의 상당수는 가상자산 관련 &lsquo;고수익 보장 사기&rsquo;다.\r\n\r\n코인이라는 가상자산 특성상 추적을 하기도 어렵고, 피해자가 고의성을 입증하는 게 간단치 않다. 특히나 설계 단계부터 법의 허점을 노리고 철저히 빠져나갈 구멍을 만들고 시작하기 때문에 사기 피해가 발생한 뒤에 추적도 처벌도 쉽지 않은 상황이다. 현재법은 가상자산을 금전으로 보고 있지 않아서 자금의 범위에 들어가지 않다 보니, 이런 허점을 노리고 사기행각이 급증하고 있는 것이다.\r\n\r\n국회는 이런 현행법의 공백을 메우고 강력한 처벌로 재발을 방지할 법안을 서둘러 만들어야 한다. 하지만 발의된 관련 법안은 국회의원들의 이해도가 높지 않아 논의조차 제대로 되고 있지 않은 것으로 전해진다.\r\n\r\n이처럼 차일피일 처벌법안이 미뤄지는 사이 피해자는 눈덩이처럼 늘어나고 있다. 나이 들어 자식들에게 손 벌리지 않으려는 소박한 마음에 투자한 노인부터 일확천금을 노린 투자자까지 투자 이유는 다양하지만 이들 모두 불법 사기로부터 보호받아야 할 국민이라는 사실은 변함없다.\r\n\r\n국회의원들이 가상자산 사기 처벌법안을 미룰 동안 웃는 자는 사기꾼들뿐이다. 법을 만들어야 할 국회의원들의 이해도가 낮다면 피해자들을 불러 공청회라도 해볼 것을 권유한다. 폰지사기 피해자 몇 사람만 불러 기막힌 상황을 들어본다면 이해도도 올라가고, 무엇보다 국민의 대변자로 국회에 앉아있는 국회의원이 할 일이 무엇인지 명확해질 것이다.\r\n\r\n누군가에게는 평생을 모은 피 같은 돈이 사기꾼들에 의해 날아가고 있다. 이대로 두면 수많은 국민이 목숨을 끊을지도 모를 상황이다. 이와 관련해 추가피해와 범죄를 최소화할 수 있는 유일한 방법은 서둘러 코인(유사수신) 다단계 폰지사기와 관련해 강력한 처벌법안을 만드는 것뿐이다.&nbsp;","date":"2023-10-23T20:07:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074916"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [64], [63] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074890_3087787_506.jpg\" />\r\n\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 쓸데없는 말을 크게 지껄이기 좋아하는 수다스러운 사람\r\n\r\n3. 芝峯類說 선조 때의 학자 이수광이 지은 백과사전식 책\r\n\r\n6. 신(神)이나 초자연적 존재의 인류에 대한 사랑. 신의 恩寵을 빌었다\r\n\r\n8. 곤충, 기생충과 같은 하등 동물을 통틀어 이르는 말. □러□\r\n\r\n10. 떡쌀을 방아로 빻는 일. 추석이 다가오자 집집마다 이 소리가 들렸다\r\n\r\n12. gerah. 유대의 화폐 단위. 1게라는 1세겔의 20분의 1에 해당한다\r\n\r\n13. 실속 없는 사람이 겉으로 더 떠들어 댐을 비유한 빈 □□가 요란하다\r\n\r\n14. 인간관계에서 꼭 알아야 할 속담은 □□꽃에는 가시가 있다는 것\r\n\r\n15. 예전에, 도둑이나 죄인을 묶는 데 쓰였던 붉고 굵은 줄\r\n\r\n16. 장기에서, 상대방의 장군을 받아 막을 때 하는 말. 장군 □□\r\n\r\n18. 918년부터 1392년까지 약 474년간 한반도에 위치했던 불교왕국\r\n\r\n20. 이혼하고 처녀 행세를 하고 있는 여자. □모□\r\n\r\n22. 물이 괴어 있도록 논의 가장자리를 흙으로 둘러막은 두둑. □두□\r\n\r\n23. 시동생의 아내를 이르거나 부르는 말. 동쪽과 서쪽을 아울러 이름\r\n\r\n25. 사업자로부터 사업 대금을 수령한 후에 판매자가 사업자에게 주는 뇌물\r\n\r\n26. □□□□ 울렁대는 가슴 안고 연락선을 타고 가면 울릉도라~\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 순수한 한국어로 부부를 겸손하게 이르는 말. 가□버□\r\n\r\n2. 한글 자모 &lsquo;ㄱ&rsquo;의 이름이 기역이면 &lsquo;ㄴ&rsquo;의 이름은 ?\r\n\r\n4. 한해살이풀로 꽃잎을 따서 손톱에 붉게 물을 들이지요\r\n\r\n5. 큰 동작으로 몸의 한 부분을 가볍게 잇따라 가로흔드는 모양. □레설□\r\n\r\n7. 메밀가루부침개에 갖가지 재료를 넣고 말아서 초장을 찍어 먹는 음식\r\n\r\n9. 재강(술을 거르고 남은 찌꺼기)에 물을 타서 모주를 짜내고 남은 찌꺼기\r\n\r\n11. 질 좋은 놋쇠를 녹여 부은 다음, 불에 달구고 두드려서 만든 그릇. □짜\r\n\r\n13. 궁중에서 임금에게 올리는 밥을 높여 이르던 말\r\n\r\n14. 싸움에서 이기고 돌아온 개선□□. 사성□□, □□진급\r\n\r\n15. 올벼를 심은 논. 매년 □□□에서 나온 쌀로 부모 제사상을 차린다\r\n\r\n16. 아둔하고 어리석은 사람을 놀림조로 이르는 말. □텅구□\r\n\r\n17. 쓸 만한 가치. 물통이 □□가 있는 것은 속이 비어 있기 때문이다. 쓸□\r\n\r\n19. 열매 따위가 많이 달려있는 모양. 감나무에는 감이 □□□□ 열렸다\r\n\r\n20. 승려가 속인이 됐다가 다시 승려가 되는 일. □깎□\r\n\r\n21. □□을 걸자마자 출발하는 것은 차를 빨리 망가뜨리는 지름길이죠\r\n\r\n24. 한반도의 중심부에 있는 도시. 일제 강점기에는 경성부로 불렸다\r\n\r\n&nbsp;\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n&nbsp;\r\n\r\n천지일보 가로세로 퀴즈 63회 당첨자\r\n\r\n&lt;정답&gt;&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074890_3087788_5230.jpg\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨&nbsp;방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n김*이(top****)\r\n\r\n오*림(ozn****)\r\n\r\n정*석(jeonghyeongse****)\r\n\r\n정*나(kthn****)\r\n\r\n강*한(rkd****)","date":"2023-10-23T17:53:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074890"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 10월 24일자","partialText":"VOL. 1612\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.10.23.\" src=\"https://www.newscj.com/news/photo/202310/3074884_3087780_4533.jpg\" />\r\nⓒ천지일보 2023.10.23.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-10-23T17:47:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074884"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 대마도에 핵폐기물 처리 시설 결코 안 될 일이다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074885_3087782_4657.jpg\" />\r\n\r\n\r\n\r\n일본이 우리나라 인근에 방사성 오염수 방류에 이어 지구상 어디에도 없는 고준위 방사성폐기장을 설치하겠다는 소식이 들려온다. 대마도로 익숙한 쓰시마섬에 고준위 핵폐기물 처리장 설치를 추진하고 있다는 것이다.\r\n\r\n최근 쓰시마 시의회는 고준위 방사성폐기물 처리장 선정 절차인 문헌조사를 수용하는 청원안을 통과시켰다고 한다. 이제 시장의 결정만 남았다. 일본 중앙정부의 제안에 따라 쓰시마 시장이 오케이하면 부산에서 불과 50㎞ 떨어진 일본 나가사키현 대마도에 일본 정부의 고준위 방사성폐기물 처분장 설치 계획이 본격화되는 셈이다.\r\n\r\n실제 대마도에 핵 폐기장이 설치될 경우 일본 전역의 재처리 시설에 쌓인 1만 9000t의 고준위 핵폐기물이 폐기장 내 매립 대상이 된다.\r\n\r\n방사성폐기물이란 핵에너지를 사용하는 과정에서 발생하는 불필요한 방사성 물질을 말한다. 크게 방사능의 정도가 낮은 저준위 폐기물에서 중준위 폐기물, 고준위 폐기물로 나뉘어진다. 저준위나 중준위 폐기물은 폐휴지, 걸레, 필터, 주사기, 작업복, 용기 등 다양하고 고준위 폐기물은 대부분 원자력발전소, 사용후 핵연료 재처리시설에서 발생한다.\r\n\r\n특히 원자력 발전을 한 뒤에 나오는 사용후핵연료에선 사람이 다가가면 즉시 숨질 정도의 강한 방사선이 새어 나오기 때문에 안전한 지하 등에서 10만년 이상을 보관해야 한다. 그리고 이것들에는 지속적으로 강한 방사선이 방출되고 동시에 열이 발생하기 때문에 두꺼운 스테인리스 강철용기에 담겨져 보관돼야 한다. 또한 고준위 폐기물에는 반감기가 수십만년 이상 되는 방사성 물질이 들어 있다. 따라서 수만년 이상 생태계로부터 완전히 격리될 수 있는 곳에 처분돼야 한다.\r\n\r\n만일 쓰시마섬에 핵폐기장이 건설된다면 사실상 부산은 고리에서 추진되고 있는 고준위 방사성폐기장을 비롯해 2개의 핵폐기장이 건설되는 것과 다를 바가 없다. 정부와 부산시가 쓰시마섬 핵폐기장 건설 반대에 적극 나서야 하는 이유가 여기에 있다.\r\n\r\n대마도는 일본의 영토이지만 거리상 일본보다 우리나라와 더 가깝다. 직선 거리로 가장 가까운 일본 본토인 후쿠오카와는 138㎞인 반면 부산과는 50㎞에 불과하다. 만에 하나 대마도 방폐장에서 지진 등 천재지변이나 불의의 사고가 발생할 경우 불과 50㎞ 거리에 있는 부산에도 큰 재앙이 닥칠 것은 불을 보듯 뻔하다.\r\n\r\n가뜩이나 후쿠시마 핵오염수 투기로 인해 우리나라는 엄청난 피해를 입고 있다. 여기에 덧붙여 인접한 쓰시마에 핵폐기장까지 건설한다면 이는 핵오염수에 핵폐기물까지 떠넘기는 환경 폭력이 아닐 수 없다. 일본 정부는 자국의 쓰시마 주민뿐 아니라 직경 50㎞밖에 떨어지지 않은 이웃국가 대한민국의 국민과 부산 시민의 우려와 피해에 대해서도 적극 고려해야 한다.\r\n\r\n우리 정부와 정치권 또한 후쿠시마 핵오염수 투기 중단을 비롯해 쓰시마섬 핵폐기장 건설 중단을 일본 정부에 강력히 요구해야 한다. 일본의 핵폐기물 처리장 대마도 건설은 한국의 국익과 안보에 심각한 위협을 가한다. 우리 정부는 일본의 대마도 건설 계획 중단에 대한 공식입장을 표명하고, 외교적인 노력을 기울여야 한다. 국회 역시 이와 관련한 특별위원회를 구성하고, 즉각적인 대책에 나서야 한다.\r\n\r\n나아가 인접국인 중국, 러시아, 몽골 등 동북아 국가와도 국제적 공조 시스템을 구축하고 국제적인 협력과 압력을 강화하며 이 문제를 국제적으로 제기해야 한다. 이웃국가들과 함께 정보를 공유하고, 공동 입장을 만들고, 공동행동을 취하며 긴밀하게 협력하는 것이 필요하다.\r\n\r\n백번 생각해도 대마도의 핵폐기장 건설은 불가할 일이다. 단순히 일본 자국 내의 문제가 아닌 우리나라 국민, 부산 시민의 안전과 직결된 문제이기 때문에 더더욱 그렇다. 핵발전소 사고는 후쿠시마에서 발생했는데 그 폐기물 처리는 왜 인접국 바다와 섬에서 처리하려 하는가. 비상식적이고 비윤리적이며 무책임한 태도이다. 대마도 핵폐기물 처리장 건설 계획, 당장 백지화할 것을 강력히 요구한다.","date":"2023-10-23T17:47:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074885"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 중국 일대일로 10년","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074497_3087287_4039.jpg\" />\r\n\r\n\r\n\r\n지난 17&sim;18일까지 중국 수도 베이징에서 일대일로(一帶一路) 국제정상회의가 열렸다.\r\n\r\n10년을 자축하는 시진핑의 야심 찬 중국몽 실현을 위한 국제적 정상회의다. 150여개 국가에서 정부대표단을 파견했고 정상들은 27개국에서 참여했다. 낯익은 인물은 러시아의 푸틴이다. 7개월 만에 다시 시진핑을 만나기 위해 북경을 방문했다. 양자는 집권 기간 42번이나 만났지만, 러&bull;우 전쟁 중 자국 수도를 비워놓고 참석할 정도로 푸틴은 시진핑과의 우호를 돋보이게 하고 미국의 견제로 상호 궁지에 몰린 당사자 간 우의를 다지고 건재함을 과시하기 위한 정치적 목적도 간과할 수 없다.\r\n\r\n2017년 1회, 2019년 2회, 정상회의가 열렸다. 정상들도 참여한 3번째 국제포럼이다. 하지만 이번에는 2019년의 34명의 정상보다 줄어든 27개국 정상들만 참석했다. 한화로 그동안 1400조 이상을 투여해 중국 중심의 우호국을 만들고자 했다. 패트롤달러 체제를 흔들어 보려는 중국의 노력은 참여국들에게 부채만 가중시키는 부작용도 적지 않게 낳고 있다. 서방에서는 이탈리아가 이번에 참석하지 않았고 그리스, 체코 등도 정식회원국이지만 정상들이 불참했다.\r\n\r\n한국은 원래 참여국도 아니다. 중국은 영향력 확대를 위해 정식회원국이 아닌 국가도 정부대표단을 공식 초청하는 관례가 있었다. 그러나 한국은 공식초청을 받지는 못했다. 다만 연말에 강력하게 추진하는 한중일 정상회담을 위해 정부대표단의 일원으로 해양수산부 장관을 파견해 18일 연설을 하기도 했다.\r\n\r\n사실 일대일로 국제정상회의는 2013년 11월 제18회 중국공산당 중앙위원회 3차 전체 회의에서 일대일로 건설을 위한 각종 정책이 시행되면서 수면 위로 올라왔다. 일명 육상 실크로드 3개와 해상 실크로드 2개를 연선국가 시작으로 공동협력하에 개발해 중국의 정치, 경제적 영토를 확장함이 목적이라고 보면 쉬울 것 같다.\r\n\r\n시진핑의 모든 열망을 담은 아시아, 아프리카, 중동, 유럽, 중남미 등 전 지구적 차원에서 중국 자본 공여를 통한 중국판 공동 건설 프로젝트다. 그것이 벌써 10년이 됐고 자축의 의미에 더해 공식 참여국과 비공식 참여국을 최대로 불러들여 시진핑의 건재함과 전 세계적 정치적, 외교적, 경제적 지위를 더욱 확고히 하고 국제 영향력 확대를 통해 미국의 단극체제를 무너뜨리려고 하고 있다.\r\n\r\n그러나 중국이 미국이 소홀히 하고 있는 틈새를 비집고 들어가 개발도상국 인프라 건설에 대규모 투자를 해 정치, 외교 관계를 강화했지만, 중국이 놓은 부채의 덫(Debt Trap)에서 헤어나지 못하고 있다. 중국자금 지원을 받은 개발도상국 거의 전부가 채무를 감당하지 못해 국가부도 또는 재정 어려움에 직면한 상태다. 스리랑카는 함반토다 항구 건설에 중국 자본을 쓰고 갚지 못해 항구 운영권을 99년간 중국에 줬고, 파키스탄은 과다르항 운영권이 중국에 넘어갔다. 경제적 타당성보다 정치적 영향력 확대 의도가 커서 그렇다.\r\n\r\n시진핑의 야망과 관련된 개인의 정치적 유산과 너무 밀접하기에 어떠한 난간에도 중국은 실패를 인정하지 않을 것이며 서방과 미국의 견제 그리고 대다수 국가의 불만을 잠재우기 위해 녹색 개발이라는 표피를 덧붙이는 방식으로 전략적 수정만 단행할 공산이 크다.","date":"2023-10-22T18:41:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074497"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 제5차 중동전쟁의 북한군을 대비한 군사안보적 함의","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074496_3087286_3556.jpg\" />\r\n\r\n\r\n\r\n구약성서에서 유대민족과 아랍민족 간의 투쟁은 기원전을 거슬러 올라 집안 싸움에서 기원한다. 모세, 솔로몬, 다윗 등의 이야기는 모두가 아랍민족과의 전쟁에서 유대민족을 보존한 영웅들의 이야기다.\r\n\r\n제2차 세계대전의 전후 처리과정에서 팔레스타인지역에 유대민족의 국가건설을 결정한 합의에 따라 오늘의 이스라엘이 1948년 5월 14일 건국했다. 따라서 이스라엘 국토에서 쫓겨난 팔레스타인 주민과의 영토분쟁은 불가피한 현실로 과거 4차에 걸친 중동전쟁의 불씨가 돼 있다. 따라서 이번 이스라엘과 하마스의 전쟁을 제5차 중동전쟁이라고 구분해야 하는 것은 전쟁의 방식과 규모, 동원병력의 대비와 피해 상황 등을 고려하면 &lsquo;전쟁(war)&rsquo;이기 때문이다.\r\n\r\n현재 상황은 이슬람권의 하마스 지지세력의 동향에서 헤즈볼라, 팔레스타인 이슬람 투쟁운동, 팔레스타인 해방인민전선, 팔레스타인 해방민주전선과 이란의 움직임이 심상치 않게 전개되고 있어서 장기전을 예상할 수 있다. 피해 규모에 있어서도 이스라엘 측이 사망 1400여명이고, 하마스 측은 사망 6000여명과 쌍방 부상자 1만 8000여명으로 과거 제4차 중동전의 피해보다 크다.\r\n\r\n동서고금을 통해 인류사는 전쟁사라고 해도 과언이 아니다. 기원전 5세기경 손자(孫子)로부터 현대전에 이르기까지 수많은 전쟁을 통해 &lsquo;전쟁의 원칙&rsquo;을 추출한 결과에 이르렀다.\r\n\r\n전쟁 원칙은 바둑의 정석과 같은 것으로 육군은 12개의 전쟁원칙을 인정하고 &lsquo;작전의 교리&rsquo;를 발전시키고 있다. 따라서 이번 하마스의 도발을 전쟁의 원칙상으로 분석한다면 우선 목표의 원칙으로 이스라엘의 초기 공격목표를 선정했고, 정보의 원칙에 따라 이스라엘 군사 동향을 파악하고, 공격을 위한 취약지점, 취약장소, 시간 등 정보분석을 마쳤다. 공세의 원칙을 준수해 주도권을 잡고 도발했으며, 가장 중요한 기동의 원칙을 대비해 장벽을 넘는 공중기동장비를 준비했다. 그리고 결정적인 기습의 원칙을 엄수해 이스라엘의 정보기관 모사드의 첩보능력을 속이고 기습적으로 공격해 초기 대응을 무력화했다.\r\n\r\n경계의 원칙에서 이스라엘의 전자장비와 설치장벽의 혼선을 제공해 적정감시를 마비시켰고, 창의의 원칙에 따라서 높은 장애물 극복장비(자동패러글라이더)와 전장 감시장비 장벽을 드론으로 조기에 파괴하는 등 철저한 준비를 했다. 특히 초기 동시에 5000여발의 미사일 공격으로 이스라엘의 &lsquo;아이언돔&rsquo;도 무용지물로 만든 하마스의 &lsquo;기습의 원칙&rsquo;은 불변의 전쟁원리임을 보여줬다.\r\n\r\n이처럼 제5차 중동전쟁은 하마스가 10월 7일 오전 6시 30분에 이스라엘 남부지역을 향해 5000여발의 로켓을 발사하는 기습으로 시작됐다. 이스라엘은 제4차 중동전쟁(1973년) 때처럼 안식일로 인해 다수의 장병들이 휴가를 가는 등 병력 공백을 자초해 하마스의 초기공세를 즉각적으로 반격하지 못했다는 점에서 다양한 작전적 실패를 했다.\r\n\r\n이스라엘과 하마스의 전쟁은 남의 얘기가 아니라 바로 한반도에서 주적 북한군을 상대하고 있는 한국군에게 닥칠 위기와 위협이라는 것이다. 하마스의 기습 성공이 보여준 현대전의 양상와 무기체계의 변화를 분석하고 대비태세에 타산지석으로 삼아야 한다.\r\n\r\n특히 북한군의 무기장비체계에 맞춤식 대비가 중요하고, 제1차 기습전에 즉각적이고 지체 없는 반격이 결정적이라는 전쟁교훈을 군지휘부는 체감하고 대비하는 최단시간의 혁신을 단행해야 한다.\r\n\r\n우리 군의 약점은 &lsquo;국방개혁 2.0&rsquo;에서 발단이 됐다고 본다면 병복무기간의 단축(유군 18개월)으로 병사의 정예화의 허점과 상비병력 감축(-9.9만), 동원예비군 감축(-35만), 작전사 감소(-1), 군단 감소(-2), 사단 감소(-6)로 북한군에 대비해 전력의 불균형을 자초하는 불안한 군구조 개편이 진행 중이다.\r\n\r\n특히 북한군의 전방 전력배치가 항상 최전연에 16개 사단과 후속사단 3개 및 기계화여단 10개가 기습공격에 즉각 투입이 가능한 것이 현실이다.\r\n\r\n후속 제2전연에 초월공격 사단이 무려 16개나 배치됐다는 것은 최초 도발시 다련장포 5500문이 포진한 적의 연포군, 사포군, 군포군의 기습적인 화력전에 우리 군의 대화력전 사령부가 적절한 반격능력을 지휘할 수 있는가를 재삼재사 심사숙고해 &lsquo;국방혁신 4.0&rsquo;을 조기에 추진해야 한다. 목표로 제시한 &lsquo;AI과학기술강군 육성&rsquo;은 차질없이 완성하기를 기대하면서 군은 24시간 깨어있어야 한다.","date":"2023-10-22T18:39:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074496"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 정쟁 현수막 내린 국민의힘, 여야 법 개정으로 현수막 규제 개정안 마련해야","partialText":"국민의힘이 전국 거리마다 설치한 정쟁성 현수막을 일제히 철거했다. &lsquo;대법원장 임명 부결, 이재명 방탄의 마지막 퍼즐&rsquo; &lsquo;이재명 대표님! 구속은 피해도 처벌은 피할 수 없습니다&rsquo;와 같은 현수막은 철거하고 &lsquo;국민의 뜻대로 민생 속으로&rsquo;라며 민생을 강조하는 현수막으로 대체했다. 이는 서울 강서구 구청장 선거에서 나타난 민심을 반영해 정쟁보다 민생을 최우선에 두겠다는 취지이다.\r\n\r\n그동안 여야는 서로를 비방하는 정치 혐오성 현수막을 경쟁적으로 내걸어 &lsquo;현수막 공해&rsquo;라는 비판을 받았다. 특히 지난해 12월 지방자치단체 허가나 신고 없이 정당 현수막 설치가 가능하도록 옥외광고물법이 개정되면서 더욱 심해졌다. 현수막의 무분별한 설치로 도시 미관을 해치는 건 물론 신호등을 가려 시야가 차단되고 보행자가 줄에 걸려 다치는 등 시민 안전에도 위협이 되는 경우가 적지 않았다. 일부 현수막은 자극적이며 과장과 왜곡된 문구로 정신건강을 위협하기도 했다.\r\n\r\n국회 입법처 조사에 따르면 옥외광고물법 시행 3개월 동안 관련 민원만 1만 4197건으로 시행 이전 3개월에 비해 두 배나 늘었다고 한다. 행정안전부가 지난 5월 현수막 설치 가이드라인을 내놓은 데도 불구하고 실효성이 없어 민원이 줄지 않는 실정이다.&nbsp;현수막 비용은 대부분 국민 후원금이나 국고 보조금으로 충당된다.\r\n\r\n국회에서 지난 4월 난립하는 현수막을 규제하는 개정안이 발의됐지만 6개월째 계류된 상태이다. 여당인 국민의힘이 먼저 정쟁성 현수막을 철거하는 것은 매우 바람직한 모습이다.\r\n\r\n국민의힘 윤재옥 원내대표는 &ldquo;법 개정 부분에 대해 민주당과 전향적으로 협상해 보겠다&rdquo;고 했다. 국민의힘은 정쟁형 요소가 있는 당내 각종 태스크포스(TF)도 정리하기로 했다. 대변인들도 정쟁을 부추기는 논평을 최소화하기로 했다.\r\n\r\n민주당 역시 &ldquo;현수막에 민생과 경제 이슈가 국민에게 홍보될 수 있도록 할 예정&rdquo;이라며 현수막 문구 조정 의사를 밝혔다. 민주당도 국민의힘이 정쟁성 현수막을 철거하는 것을 기회로 삼아 난립을 막기 위한 법 개정 협의에 적극 임해야 한다.\r\n\r\n정당 활동의 자유와 표현의 자유는 보장돼야 한다. 하지만 상대를 비방하거나 정쟁을 유발하는 구호가 담긴 현수막 정치는 이제 삼가야 한다. 여야는 앞으로 정쟁보다 국민과 소통하고 민생을 최우선으로 하는 모습을 보여줬으면 한다.&nbsp;","date":"2023-10-22T18:34:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074495"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 당무 복귀하는 이재명, 정치 통합과 민생 수호에 나서라","partialText":"더불어민주당 이재명 대표가 23일 최고위원회 주재를 시작으로 당무에 복귀한다. 국회에서 단식 농성을 하다 지난달 18일 건강 악화로 병원에 입원한 지 35일 만이다. 이 대표가 떠나있는 사이에 이 대표에 대한 구속영장이 기각되고, 서울 강서구청장 보궐선거에서 민주당이 압승을 거두며 당내 기반이 단단해졌다. 이 대표의 향후 행보에 관심이 쏠리는 이유이다.\r\n\r\n이 대표는 보선 승리 후 &ldquo;더 겸허히 민심을 받들어 민생&middot;경제&middot;평화&middot;민주주의 회복에 사력을 다하겠다&rdquo;며 민생을 첫손에 꼽았다. 민주당은 보선 참패로 위기감에 휩싸인 윤석열 대통령과 여당이 국정 기조를 &lsquo;민생 최우선&rsquo;으로 전환한 것에 맞대응하기 위해선 민생 문제부터 챙겨야 할 것이다. 여당과 경쟁하면서 협력할 것은 협력하면서 차별화된 민생 정책을 보여주며 국민에게 희망을 줘야 한다.\r\n\r\n&lsquo;이재명 체포동의안 가결파 5인방&rsquo; 징계 청원에 대한 처리 여부도 관심사다. 징계 청원에는 지도부 답변 요건인 5만명 이상이 참여했는데, 그간 최고위원들은 당 윤리심판원 회부 결정을 미루며 이 대표의 복귀를 기다렸다. 현재 일부 비명(비이재명)계 의원들의 &lsquo;해당 행위&rsquo;를 징계해야 한다는 친명(친이재명)계 요구도 거센 상황이다. 이 대표는 구속영장 기각 후 &ldquo;우리 안의 작은 차이를 넘어서자&rdquo;고 했다. 그 말대로라면 징계를 피하고 비명계와 대화&middot;소통을 주도하는 리더십을 보여줄 것으로 보인다.\r\n\r\n이 대표가 당내의 혁신과 변화를 어떻게 할지도 숙제다. 민주당은 2021년 전당대회 돈 봉투 의혹과 김남국 의원 코인 거래 의혹이 불거지자 &lsquo;김은경 혁신위원회&rsquo;를 출범시켰다. 하지만 김은경 위원장이 잦은 &lsquo;말실수&rsquo;를 보이며 실망만 안긴 채 지난 8월 활동을 종료했다. 이후 쇄신 작업은 사실상 멈췄다. 6개월도 남지 않은 내년 4.10 총선에 대비해 당의 비전과 가치를 새롭게 하는 일이 시급하다. 이 대표는 계파 이해를 떠나 오로지 국민의 눈높이에 맞춘 과감한 공천과 정책 혁신으로 총선을 준비해야 할 것이다.\r\n\r\n지난해 8월 당 대표에 당선돼 2년 임기의 반환점을 돈 이 대표는 당무 복귀를 새 출발로 삼고 정치 통합과 민생 수호의 가치를 중시하며 윤석열 정부를 견제하는 대안정당의 길로 이끌고 나가야 한다.&nbsp;","date":"2023-10-22T18:34:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074494"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼]  ‘경제사상가’ 고 이건희 회장","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074492_3087277_847.jpg\" />\r\n\r\n\r\n\r\n삼성그룹을 세계 1위 기업으로 키운 고(故) 이건희 회장에 대한 새 칭호가 눈길을 끈다. 유력 경제학자들이 바로 고인을 &lsquo;경제사상가&rsquo;로 호칭하고 있는 것이다. 한국의 기업 경영자 가운데 &lsquo;사상가&rsquo;라고 지칭되는 것은 매우 이례적이다.\r\n\r\n미국 토론토대 경영대학원 로저 마틴 교수는 고인을 &lsquo;전략 이론가(Strategy Theorist)&rsquo;이며 &lsquo;통합적 사상가(Integrative Thinker)&rsquo;였다고 평했다. &lsquo;이 회장은 미래에 대한 상상력과 통찰력을 보유한 전략 이론가였으며, 통합적 사고를 기반으로 창의적 해결책을 만들어내는 능력을 갖춘 사상가였다&rsquo;고 평가했다.\r\n\r\n지금 한국은 물론 세계 학계, 기업들이 이 회장의 경제사상을 공부하고 있다. 이 회장의 성공학을 벤치마킹해 기업운영에 도입하고자 하는 것이다.\r\n\r\n한국경영학회는 지난 18일 삼성전자 서초사옥에서 &lsquo;이건희 회장 3주기 추모 국제학술대회&rsquo;를 개최했다. 이 국제학술대회는 고인의 리더십과 사회공헌, 삼성의 신 경영을 재조명하기 위해 마련됐다고 한다. 이날 학술대회에는 삼성이 키운 한국의 세계적인 음악가들도 참석, 고인을 추모했다.\r\n\r\n올해는 고인이 1993년 6월 독일 프랑크푸르트에서 &lsquo;신 경영&rsquo;을 선언하고 본격적인 경영 혁신에 나선 지 30주년이 되는 해. 이 자리에서 이 회장은 &lsquo;마누라와 자식 빼고 모두 다 바꾸라&rsquo;는 가장 유명한 말을 남겼다. 바로 삼성의 공격적 체질 변화와 긴장감을 그룹 전반에 주문한 것이었다.\r\n\r\n고인은 &lsquo;삼성도 잘못하면 망할 수 있다&rsquo;는 경고를 기회 있을 때마다 반복 했다. 그리고 장수기업이 되는 조건으로 차원 높은 위기의식, 변화에 대응하는 힘, 장기적&middot;미래지향적 사업 경영을 꼽았다. 그리고 &lsquo;인재를 데려오라&rsquo;는 말을 귀에 못이 박히도록 반복했다고 한다.\r\n\r\n이 회장은 인재를 모으는 데 그치지 않았다. 치열한 위기의식 속에서도 &lsquo;도전과 실수는 재산과 강한 힘이 된다&rsquo;며 평소 임직원들에게 실패를 두려워하지 말고 일을 저질러 보기를 적극 권장했다.\r\n\r\n이 같은 노력으로 삼성은 1997년 IMF 위기와 2009년 금융 위기 속에서도 눈부시게 성장했다. 2020년 브랜드 가치는 623억 달러로 글로벌 5위를 차지했다. 과거 정부 때 오너의 구속,기소 속에도 글로벌 제1위 기업의 위상을 견지하고 있다.\r\n\r\n선친인 고(故) 이병철 회장으로부터 물려받은 문화재에 대한 애정은 삼성을 더욱 건강하게 키운 밑바탕이 됐다. 리움미술관은 한국의 대표적인 아트 공간으로 세계에 내놔도 손색이 없는 박물관이다. 전통미술과 생동하는 현대미술, 시대적 가치를 반영한 국제미술이 함께 공존하는 열린 미술관이다.\r\n\r\n삼성은 일본이나 미국 유럽 등지에 나간 문화유산의 회류에 큰 공헌을 해 왔다. 리움이 소장한 국&middot;보물급 문화재 가운데는 이병철, 이건희 회장이 해외 옥션 등에서 매입한 것들도 다수 있다. 해외에 나가 있는 고려불화가 경매에 나왔을 때는 값을 불문하고 사들이기도 했다.\r\n\r\n리움은 지난 2021년 소장 미술품 2만 3000여점을 국립중앙박물관과 국립현대미술관 및 지방 미술관 등에 기증했다. 한국문화재를 대표하는 국보 37건과 보물 등 모두 152건이나 된다. 정부는 가칭 &lsquo;이건희 기증관(국가기증 이건희 소장품관)&rsquo; 후보지를 서울 송현동과 용산으로 압축한 바 있다.\r\n\r\n삼성은 한국, 한국인의 위상을 높이는 대표적 기업이다. 삼성의 대한민국 현재와 미래에 대한 기여를 간과해서는 안 된다. 한국에서 경제사상가로 호칭 받는 제2, 3의 훌륭한 기업인이 나오길 기대한다.","date":"2023-10-22T18:09:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074492"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한, 중국식 아닌 러시아식으로 변화 시도?","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3074486_3087273_553.jpg\" />\r\n\r\n\r\n\r\n지난달 김정은 국무위원장과 러시아 대통령 블라디미르 푸틴이 만난 데 이어 러시아 외무장관 세르게이 라브로프가 평양을 다녀갔다. 한국-러시아 관계가 윤석열 정부 출범 이후 우크라이나 전쟁과 얽혀 악화하는 가운데, 북한-러시아의 밀착이 가속화하고 있다. 이제 북한은 중국 의존도에서 벗어나 러시아 쪽으로 기우는 모습을 드러내고 있다. 아니, 평양 정권은 중국식 변화모델이 아닌 러시아 모델을 따르려는 움직임을 숨기지 않고 있다. 형제국, 이런 표현은 과거 북-중 간에나 사용하던 말이다. 단지 안보적 의존이 아니라 러시아식 시장경제를 롤모델로 북한 체제를 변화시켜 나가려는 의도가 조심스럽게 엿보인다.\r\n\r\n김정은 북한 국무위원장은 19일 라브로프 러시아 외무장관과 만나 지난 9월 13일 조로 수뇌(북&middot;러 정상)회담에서 이룩된 합의들을 충실히 실현해 안정적이며 미래지향적인 새 시대 조로 관계의 백년대계를 구축하자고 밝혔다고 20일 노동신문이 보도했다. 라브로프 장관도 &lsquo;조선민주주의인민공화국 정부&rsquo; 주최로 열린 연회에서 &ldquo;조선민주주의인민공화국 정부와 인민이 실시하는 모든 정책을 전적으로 지지한다&rdquo;고 밝히는 등 &lsquo;북한 지지&rsquo; 방침을 재확인했다. 북러 양국은 &ldquo;공동 노력, 공동 행동 강화&rdquo;와 &ldquo;견해 일치&rdquo;를 거듭 강조했다.\r\n\r\n북&middot;러 밀착이 러시아연방 군사대표단 방북(7월 25~27일)&rarr;김정은 위원장 방러와 북&middot;러 정상회담(9월 12~17일)&rarr;라브로프 장관 방북(10월 18~19일) 등 고위급 상호 방문을 통해 급가속을 하고 있는 것이다. 1990년 9월 30일 한-소 수교 이래 순탄치 않았던 북&middot;러 양국이 관계 정상화를 넘어 &lsquo;재동맹화&rsquo;의 길로 접어들고 있다는 평가까지 나온다. 우선 북러는 한반도&middot;국제 정세에서 &lsquo;반미연대&rsquo;의 한목소리를 내겠다는 뜻을 분명히 했다. 김정은 위원장은 라브로프 장관과 만나 &ldquo;굳건한 정치&middot;전략적 신뢰관계&rdquo;를 토대로 &ldquo;복잡다단한 지역&middot;국제 정세에 주동적 대처&rdquo;를 다짐했다.\r\n\r\n최선희 외무상도 19일 라브로프 장관과 회담에서 &ldquo;지역&middot;국제 문제에서 공동 행동 강화에 견해 일치를 봤다&rdquo;고 노동신문이 전했다. 러시아 외교부는 &ldquo;양쪽은 아시아&middot;태평양 지역 상황 악화를 초래하는 미국의 패권정책에 대항하려는 단호함을 강조했다&rdquo;고 밝혔다. 아울러 양국이 경제협력 강화&middot;구체화를 눈에 띄게 강조한 대목에 주목할 필요가 있다. 김 위원장은 라브로프 장관과 만나 &ldquo;두 나라 인민들의 복리 증진&rdquo;을 강조하며 &ldquo;모든 방면에서 쌍무적 연계를 계획적으로 확대&rdquo;하는 데 &ldquo;견해 일치&rdquo;를 봤다고 노동신문이 전했다.\r\n\r\n북러 외교장관회담에선 &ldquo;경제, 문화, 선진과학기술 등 각 분야에서의 교류협력 사업을 적극 추동할 실천적 방향&middot;방도들을 구체적으로 토의했다&rdquo;고 신문은 보도했다.\r\n\r\n라브로프 장관도 19일 회견에서 &ldquo;각종 제재로 어려움을 겪는 북한을 지원하려고 노력하고 있다&rdquo;며 &ldquo;여기에는 지질조사와 북한 친구들한테 필요한 에너지 및 기타 물품 공급 계획이 포함된다&rdquo;고 밝혔다. 그는 다음달 평양에서 열릴 10차 북러 경제공동위원회에서 관련 협의가 구체적으로 이뤄질 것이라고 덧붙였다. 북러의 이런 밀착은 한-러 양국이 윤석열 정부 출범 이후 정상회담은커녕 정상 간 전화통화조차 단 한 차례도 성사시키지 못하는 현실과 극적으로 대비된다. 최근엔 안드레이 루덴코 러시아 아시아&middot;태평양 담당 차관이 북-러 정상회담 결과 설명 등을 위해 방한을 추진했지만, 사실상 무산된 것으로 전해졌다. 앞서 윤 대통령은 지난달 20일(현지시각) 유엔총회 연설에서 &ldquo;러시아와 북한 군사 거래는 대한민국의 안보와 평화를 직접적으로 겨냥한 도발&rdquo;이라고 규정했다. 전직 정부 고위 관계자는 윤석열 정부 출범 이후 한러 관계 악화와 북러 밀착이 얽히며 탈냉전 이후 30여년간 축적된 남북러 3자 관계에 중대한 변화가 일어나고 있다며 한국으로선 심각한 상황이라고 우려했다. 그러나 대한민국 외교가 국제무대에서 차지하는 비중을 볼 때 모스크바와 평양이 밀착한다고 우리의 외교력을 상쇄시킬 정도는 이미 과거의 일이라고 볼 수 있다. 다만 평양이 러시아식 변화모델을 추구한다면 그나마 환영할 일이라는 평가가 나오고 있다. 문을 꽉 걸어 잠그고 자멸하는 것보다는 뭔가 변혁의 시도를 한다는 그 자체에 희망을 둔다는 말이다. 어떤 길이든 북한 정권이 변화의 시도를 한다면 그것은 한반도 평화와 통일을 위해 바람직한 일이 아닐 수 없다. 다만 평양 정권이 무기 수출 등으로 활로를 찾으려 든다면 그것은 가뜩이나 위태로운 정권을 더욱더 벼랑끝으로 다가가게 만들 것이다.","date":"2023-10-22T18:06:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074486"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 10월 23일자","partialText":"VOL. 1611\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.10.22.\" src=\"https://www.newscj.com/news/photo/202310/3074476_3087261_5219.jpg\" />\r\nⓒ천지일보 2023.10.22.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-10-22T17:53:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3074476"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰 (1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073863_3086505_4043.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n1800(정조 24)년은 조선(朝鮮)의 성군(聖君)이었던 정조(正祖)가 부국강병(富國强兵)의 원대한 꿈을 완성하지 못한 채 향년(享年) 49세를 일기(一期)로 승하(昇遐)한 해였다. 그런데 이러한 해에 탄생(誕生)한 인물(人物)이 있었으니 본 칼럼에 소개하는 석취(石醉) 윤치정(尹致定)이다.\r\n\r\n필자가 윤치정의 생애(生涯)를 본격적으로 소개하기 전에 어떤 과정을 거쳐서 석취를 알게 되었는지 간략히 설명한다. 필자의 5대조 역시 윤치정과 같은 해인 1800(정조 24)년에 탄생하였는데 과거에 5대조와 같은 해에 탄생한 인물이 누가 있을까? 궁금하게 생각하였다.\r\n\r\n그러한 상황에서 경술국치(庚戌國恥) 이후 장렬히 순국(殉國)한 김영덕(金永悳) 의사(義士)의 행적(行蹟)을 추적하는 과정에서 그의 외조부(外祖父)가 윤치정이라는 새로운 사실을 알게 되었다. 이와 관련해 김영덕은 광산김문(光山金門)의 후손(後孫)으로서 예학(禮學)의 대가(大家)인 사계(沙溪) 김장생(金長生)의 10대손이라는 사실인데, 이러한 김영덕의 외조부가 바로 윤치정이라는 사실이니, 만약에 김영덕의 행적을 추적하지 않았다면 지금 이 순간까지도 그의 존재를 몰랐을 것이다.\r\n\r\n여기서 필자의 선조(先祖)와 윤치정의 공통점(共通點)이 또 하나 있으니 석취가 별세(別世)한 해가 1865(고종 2)년 5월 21일로 알려져 있는데 우두의사(牛痘醫師)의 명성(名聲)이 있었던 증조부(曾祖父)가 탄생한 해가 1865(고종 2)년 12월 19일이니, 윤치정이 세상을 떠난 이후 7개월 후에 증조부가 탄생한 것이니 생각할수록 그가 필자의 선조들과 연결고리가 있다는 점이 신기하게 생각되지 않을 수 없다.\r\n\r\n이러한 측면에서 윤치정의 생애에 깊은 관심을 가지게 되었는데 사실 이러한 포인트 이외에 또 하나의 포인트가 있으니, 그것은 바로 그가 장서가(藏書家) 였다는 사실이다. 그동안 조선시대(朝鮮時代)에 생존하였던 다양한 인물들의 생애를 소개하였지만 장서가라는 관점에서 소개한 적이 없었는데, 그런 측면에서 윤치정이 과연 어떤 인물인지가 궁금하게 생각되는 것이다.\r\n\r\n여기서 해옹(海翁) 홍한주(洪翰周)가 저술한 &lsquo;지수점필(智水掂筆)&rsquo;에 나와 있는 기록을 인용한다.\r\n\r\n&ldquo;비록 우리나라가 좁고 작지만 두실(斗室) 심상규(沈象奎, 1766~1838)의 속당(續堂)은 (장서가) 거의 사만 권이 넘고, 유하(遊菏) 조병구(趙秉龜, 1801~1845), 석취(石醉) 윤치정(尹致定, 1800~미상) 두 사람의 집 역시 (장서가) 삼사만 권 이하는 아니다. 그 밖에 화곡(華谷) 이경억(李慶億, 1620~1673)의 만권루(萬卷樓)와 풍석(楓石) 서유구(徐有榘, 1764~1845)의 두릉리(斗陵里) 팔천 권의 (장서가) 또한 그 아래이다. 대개 서울에 있는 오래된 집안 가운데 천 권에서 만 권 정도의 서적을 소유하고 있는 집은 손가락으로 이루다 꼽을 수가 없다.&rdquo;","date":"2023-10-20T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073863"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] ‘삼성가 사위’ 김재열 IOC 위원 선출, 개인적 운으로 끝나서는 안 된다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073727_3086331_1143.jpg\" />\r\n\r\n\r\n\r\n그는 운을 타고났다. 고 김병관 동아일보 명예회장의 차남으로 태어나 한국의 대표적인 언론가문이며, 고 이건희 삼성 선대 회장의 사위로 삼성가와 인연을 맺었다. 여기에 국제올림픽위원회(IOC) 위원으로 선출돼 한국 스포츠를 대표하는 인물이 됐다. 주인공은 김재열 국제빙상연맹(ISU) 회장 겸 삼성경제연구소 사장이다.\r\n\r\n김 회장은 지난 17일 인도 뭄바이에서 열린 제141차 IOC 총회의 신규 위원 선출 투표에서 유효표 73표 가운데 찬성 72표(반대 1표)를 받아 새 위원으로 뽑혔다. 김 회장의 IOC 위원 선출은 본인 자신의 영광은 물론 한국 스포츠가 국제 스포츠 무대에서 발언권을 행사해 국가적 지위를 강화시켜 나갈 수 있다는 점에서 매우 의미 있는 일이다.\r\n\r\n김 IOC 위원으로 한국 스포츠의 지평을 넓혔던 장인, 고 이건희 전 삼성그룹 회장의 뒤를 잇게 됐다. 또 우리나라는 고 김운용 전 IOC 부위원장, 이건희 회장, 박용성 전 두산그룹 회장이 나란히 활동하던 시절에 이어 두 번째로 한국인 IOC 위원 3명 시대를 맞이한다. 현재 한국인 IOC 위원은 이기흥 대한체육회장, 유승민 위원 두 명이다. 김 회장은 국제경기연맹(IF) 대표 자격으로 IOC 위원이 됐다. IOC 위원 정원은 최대 115명인데, 개인 자격 최대 70명과 국가올림픽위원회(NOC) 대표, IF 대표, 선수위원 자격 최대 15명씩으로 구성된다.\r\n\r\n김 위원은 한국인으로 12번째 IOC 위원으로 선출된 뒤 가진 인터뷰에서 &ldquo;이건희 선대 회장님 덕분에 국제 스포츠계에 입문했다&rdquo;며 &ldquo;이건희 회장님 통역을 도우며 2018 평창동계올림픽대회를 삼수 끝에 유치에 성공할 수 있었다&rdquo;고 말했다. 2018 평창 동계올림픽 유치에 앞장선 이건희 전 회장을 보필하며 국제 체육계 인사들과 깊은 친분을 쌓았다는 것이다.\r\n\r\n김 위원은 2010년 대한빙상경기연맹 부회장을 맡아 국제 외교업무를 책임지며 본격적인 스포츠 외교 행보를 시작했다. 김 위원은 IOC 평가단이 평창에서 유치 실사를 할 때 이건희 전 회장과 함께 현장을 찾는 등 전면에서 활발한 활동을 하기도 했다.\r\n\r\n김 위원은 2011년 3월 임시 대의원총회를 통해 대한빙상경기연맹 회장으로 당선됐다. 이듬해엔 종목 회장 자격으로 대한체육회 부회장으로 이름을 올리며 활동 범위를 넓혔다.\r\n\r\n2013년 대한빙상경기연맹 회장에 재선한 김 위원은 2014 소치 동계올림픽 한국 선수단장으로 활동하며 올림픽 현장에서 뛰기도 했다. 2016년 6월에는 제56차 ISU 총회를 통해 ISU 집행위원에 당선됐다. 김 위원은 이때부터 국제 무대에 전념했다. 다양한 국제 활동을 펼친 김 위원은 2022년 6월 ISU 회장직까지 올랐다. ISU 역사에서 비유럽인이 회장에 당선된 건 처음이었다.\r\n\r\n고 이건희 삼성 회장의 둘째 딸인 이서현 삼성복지재단 이사장의 남편인 김 위원은 그동안 언론 가문보다는 삼성가 사위라는 후광을 입고 국내와 국제적으로 성공했다는 말을 많이 들었다. 하지만 이제 IOC 위원으로 선출된만큼 앞으로는 한국과 IOC의 올림픽 운동 확산에 기여하며 IOC 위원의 위상과 품격을 보여줘야 한다.\r\n\r\n한국 스포츠는 2020 도쿄올림픽 이후 선수 부족과 국제 경쟁력 약화로 큰 위기를 맞고 있다. 1988년 서울올림픽과 2002년 한&middot;일 월드컵 등으로 이뤄낸 선수 인적자원이 인구 저출산으로 줄어들며 전반적인 스포츠 환경이 흔들리고 있는 상황에서 우리나라는 김 위원의 IOC 위원 선출과 함께 IOC 위원 3명 시대를 맞게 됐다.\r\n\r\n김 위원은 새로운 전성기를 준비하기 위한 한국 스포츠 발전에도 중요한 역할을 해야 할 것이다. 이제 김 위원의 IOC 활동은 개인적인 운을 넘어 국가적인 운으로 승화시켜야 한다. 그의 성공이 대한민국 스포츠의 성공으로 이어지기를 바란다.&nbsp;&nbsp;","date":"2023-10-19T18:12:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073727"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 가을에 생각할 것들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073723_3086327_931.jpg\" />\r\n\r\n\r\n\r\n&lsquo;친구 만나고/ 울 밖에 나오니// 가을이 맑다/ 코스모스// 노란 포플러는/ 파란하늘에.&rsquo;\r\n\r\n피천득 선생의 &lsquo;시월&rsquo;이라는 시다. 선생은 일상의 소소한 것들을 정감 있는 눈길로 바라보고 그것을 시나 수필로 담아냈다. 선생의 따뜻한 감성과 순수하고 맑은 시심으로 그려낸 풍경들이 고단한 삶에 위안과 용기를 줬다. 봄이면 봄대로, 가을이면 가을대로, 선생은 그것들의 작은 모습들을 통해 인간과 자연에 대한 깊은 성찰과 지혜를 보여줬다.\r\n\r\n가을이 쓸쓸해지는 것은, 찬란한 봄에 대한 기억 때문일 것이다. 따사로운 햇살 속에 꽃들이 피어나고, &lsquo;벚꽃 엔딩&rsquo;의 명랑하고 달콤한 멜로디가 울려 퍼지는, 축제 같은, 우리들 삶도 늘 그렇게 눈부시게 빛날 것만 같았던 봄날. 그 환상의 시기가 바람처럼 지나가버리고, 노을처럼 가을이 눈앞에 펼쳐질 때, 문득 비감해진다. 비감해지는 것은, 이 순환의 계절들이 곧 막을 내린다는 것을 알기 때문이다.\r\n\r\n피천득 선생은 &lsquo;봄이 올 때면 젊음이 다시 오는 것 같다&rsquo;고 했다. &lsquo;무엇보다도 젊음을 다시 가져보게 하는 것은 봄이다&rsquo;라고도 했다. &lsquo;지나간 날의 애인에게는 환멸을 느껴도 누구나 잃어버린 젊음에는 안타까운 미련을 갖는다. 나이를 먹으면 젊었을 때의 초조와 번뇌를 해탈하고 마음이 가라앉는다고 한다. 늙으면 플라톤도 허수아비가 되는 것이다. 아무리 높은 지혜도 젊음만은 못하다&rsquo;고 했다.\r\n\r\n선생은 &ldquo;&lsquo;인생은 사십부터&rsquo;라는 말은, 인생은 사십까지라는 말이다. 다른 것은 몰라도 내가 읽은 소설의 주인공들은 93%가 사십 미만의 인물들이다. 그러니 사십부터는 여생인가 한다&rdquo;면서도, &ldquo;사십년이라면 인생은 짧다. 그러나 생각을 다시 하면 그리 짧은 편도 아니다. &lsquo;나비 앞장세우고 봄이 봄이 와요&rsquo;하고 부르는 아이들의 나비는, 작년에 왔던 나비는 아니다. 강남 갔던 제비가 다시 돌아온다지만, 그 제비는 몇 봄이나 다시 돌아올 수 있을까?&rdquo;하고 위안을 준다.\r\n\r\n선생은 봄을 이렇게 찬미했다. &lsquo;민들레와 바이올렛이 피고, 진달래 개나리가 피고 복숭아꽃 살구꽃 그리고 라일락 사향 장미가 연달아 피는 봄, 이러한 봄을 사십번이나 누린다는 것은 적은 축복은 아니다. 더구나 봄이 사십이 넘은 사람에게도 온다는 것은 참으로 다행한 일이다.&rsquo; 그리하여 선생은 &lsquo;아~ 봄이 오고 있다. 순간마다 가까워오는 봄!&rsquo;이라며 봄을 기다렸다.\r\n\r\n찬란했던 봄이 가고, 무성했던 여름이 가고, 가을이 온다. 피천득 선생은 &lsquo;가을&rsquo;을 이렇게 노래했다.\r\n\r\n&lsquo;호수가 파랄 때는/ 아주 파랗다// 어이 저리도/ 저리도 파랄 수가// 하늘이 저 하늘이/ 가을이어라.&rsquo;\r\n\r\n시월, 가을이 되면 그리워진다. 설렘과 치열함이 지나고 나면, 뒤돌아 그리워할 것들을 그리워하게 된다. 그리고 안으로 깊이 들어가 내면을 살핀다. 가을날의 갈대도 바람에 흔들흔들 서걱거리며, 그렇게 한다.\r\n\r\n&lsquo;언젠가부터 갈대는 속으로/ 조용히 울고 있었다/ 그런 어느 밤이었을 것이다/ 갈대는 그의 온몸이/ 흔들리우고 있는 것을 알았다// 산다는 것은 속으로 이렇게/ 조용히 울고 있는 것이란 것을/ 그는 몰랐다.&rsquo;\r\n\r\n신경림 선생의 시 &lsquo;갈대&rsquo;다. 늙은 여인의 머리카락같이 하얗게 물들어버린 갈꽃처럼, 우리들 모습도 그렇게 변해 간다. 또다시 &lsquo;시월의 마지막 밤&rsquo;이 오고, &lsquo;잊혀진 계절&rsquo;이 되듯이, 우리들 삶도 그러할 것이다. 그러니 좌절할 것도 없고, 아등거릴 것도 없다. 구름에 달 가듯이, 가면 그뿐이다. 가을이다.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;","date":"2023-10-19T18:10:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073723"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘이재명 법카 의혹’ 제보자 국감 출석에 반발한 야당, 정략적 판단 삼가야","partialText":"더불어민주당 이재명 대표의 경기도지사 시절 법인카드 유용 의혹을 공익 신고한 제보자가 19일로 예정된 정무위 국정감사에 출석하려 했으나 민주당의 반발로 무산됐다.\r\n\r\n작년 1월 이재명 대표 아내 김혜경씨의 경기도 법인카드 불법 유용 의혹을 공익 신고했던 전직 경기도 공무원 조명현씨는 18일 국회 소통관에서 국민의힘 장예찬 청년최고위원과 함께 기자회견을 열어 &ldquo;무엇이 두려워 국감 참고인으로 나가는 것을 기필코 뒤엎어 무산시키는 것이냐&rdquo;고 비판했다. 지난 2년간 조씨는 언론에 &lsquo;A씨&rsquo;로 노출됐으며, 얼굴은 모두 모자이크 처리됐었다.\r\n\r\n경기도 비서실 공무원으로 일하며 김혜경씨 심부름 일을 했던 조씨는 &ldquo;이 대표와 부인 김혜경씨가 해온 일은 명백한 범죄행위이며 절대 있어서도 일어나서도 안 되는 일&rdquo;이라며 &ldquo;혈세를 죄책감 없이 사적으로 유용하고 공무원을 하인처럼 부린 분이 국민 고충을 헤아리며 어루만져 주고 민생을 생각하는 정치인이라 할 수 있냐&rdquo;고 반문했다. 이어 &ldquo;법은 만인 앞에 평등하다고 했는데, 그 법의 잣대가 누구냐에 따라 달라져서는 안 된다&rdquo;며 &ldquo;&lsquo;거짓말보다 바른말이 편하다&rsquo;는 이 대표가 이제는 진실을 말해 진정 편해지길 바란다&rdquo;고 했다.\r\n\r\n조씨는 이 대표의 경기도지사 시절 법인카드 유용 등 부패 행위와 관련해 권익위에 공익 신고를 하고 구조금을 신청했으나 권익위의 미흡한 처리로 피해를 봤다고 주장하고 있다. 앞서 국회 정무위원회는 지난 10일 전체 회의에서 공익신고자 조명현씨를 국민권익위원회 국감의 참고인으로 부르기로 의결했다.\r\n\r\n민주당이 법인카드 유용을 폭로한 조씨를 국회 국정감사에 나오지 못하도록 막는 것은 이 대표의 범죄 의혹이 드러나는 것을 막으려는 의도로 비칠 수 있다. 김혜경씨는 측근인 5급 공무원 배모씨를 통해 이 대표의 업무용 카드로 샌드위치&middot;초밥&middot;한우 등의 음식 값을 결제하고 배달시켰으며, 이 대표는 이를 묵인했다는 혐의를 받고 있다.\r\n\r\n민주당 소속 정무위원들은 성명에서 &ldquo;여야 합의로 진행되는 국정감사 절차 진행을 두고 마치 한 쪽이 일방적으로 제보자의 국정감사 출석을 방해한 것처럼 여론을 호도하는 행위에 강한 유감&rdquo;이라고 반박했다.\r\n\r\n국회 행정안전위원회 소속 국민의힘 정우택 의원은 이달 26일 열리는 행안위 종합감사에서 조씨를 참고인으로 추가 신청할 방침인 것으로 알려져 있는데, 민주당은 조씨 출석에 더 이상 반대를 하지 말아야 한다. 공익제보자 출석을 반대하면 할수록 스스로 이 대표의 의혹을 감싼다는 국민적 비난을 받을 것이다.&nbsp;","date":"2023-10-19T18:08:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073717"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-8","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3073718_3086323_758.jpg\" />\r\n\r\n\r\n\r\n새집은 옛집의 벽돌을 사용했으므로 짓기에 편리했다. 따라서 이전 정착지 유적은 새 정착민의 생활공간으로 활용됐고, 새 성벽은 옛 토대에 건설될 수 있었다. 이러한 건설 전통 덕분에 고고학자들은 언덕의 정착지에서 발견된 상층의 새로운 유물과 하층의 오랜 유물을 구분할 수 있었다. 청동기 시대 초기부터 철기 시대 초기까지 형성된 &lsquo;트로이1&rsquo;에서 &lsquo;트로이7&rsquo;까지 히사리크 언덕의 초기 정착층은 7개 층으로 50개 이상의 건설단계를 거쳤다. 그 위에 고대 그리스 도시 &lsquo;트로이8&rsquo;과 로마 도시 &lsquo;트로이9&rsquo;의 유적이 있고, 가장 상층에 비잔틴 도시 &lsquo;트로이10&rsquo;이 있다. 이러한 과정을 거쳐 15m에 가까운 인공 언덕이 층층이 생겼다. 이를 &lsquo;10개의 도시&rsquo;라 부르고 하나씩 탐색해 본다.\r\n\r\n트로이1-해양문화시대(BC 2900~BC 2200). 이 문화는 마라마라해와 섬에서 형성됐다. 트로이의 해양문화는 상업과 연계돼 지중해의 몰타, 남동유럽의 불가리아, 아나톨리아 내륙을 거쳐 중앙아시아까지 확산됐다. 이 시기 정착지는 주로 해안에 있었으므로 코르프만은 이를 &lsquo;해양 트로이 문화&rsquo;로 명명했다. 일반적 마을의 구조를 갖춘 이 정착지는 거친 돌로 방어벽을 쌓았으며, 여러 차례 복원을 거쳐 요새화됐다. 사각형 탑이 있는 남문은 이 시기 아나톨리아 구조물 가운데 가장 중요한 출입 시스템이었다. 정착지 북쪽에서 길게 늘어선 주택들이 발견됐다. 크기와 모양 때문에 이 가운데 하나는 메가론(megaron)으로 추정됐다. 메가론은 장방형 평면으로 중앙에 화로가 있고, 입구에 원주와 난로가 있는 미노스와 미케네 시대 궁전 또는 주택 가운데 큰 방을 가리킨다. 훗날 신전 건축양식은 여기에서 비롯됐다. 주민들의 생업은 농업, 축산, 어업이었다. 흰색 조각 장식이 있는 암갈색 토기가 이 시대의 특징이다.\r\n\r\n트로이2&ndash;초기 청동기 시대(BC 2150~BC 2250). 이 시대에 요새를 건설해 먼 지역까지 통제하는 왕국의 본부가 됐다. 900평방미터 면적의 도시를 길이 330m 방어벽이 에워쌌다. 경사진 바위 표면에 세운 성벽은 높이가 6m로 단단한 벽돌로 쌓았다. 앞에서 말한 직사각형의 인상적인 건물은 그리스 신전의 전신이었다. 슐리만은 불탄 궁전과 관공서 건물의 폐허에서 프리아모스 보물 가운데 20여개를 발견했다. 이 건물은 3차례 대화재로 인한 피해를 받은 것으로 확인됐다. 당시 메소포타미아와 이집트를 제외하고 이와 같은 유형의 장대한 솜씨를 보기는 어려웠다. 공예품은 먼 지역으로 확산된 무역 관계를 확인할 수 있다. 특히 이 시대에는 주물과 주형을 이용한 무기의 대량생산으로 새로운 군대의 등장을 확인할 수 있다. 구리와 주석을 합금한 청동을 만들기 위해 먼 중앙아시아에서 주석을 수입했다. 도자기에 녹초의 사용이 증가된 것은 정착지의 전문화와 인구증가가 발생했다는 신호이다. 다양한 곳에서 와인 생산과 관련된 긴 몸체에 양 손잡이가 달린 도자기가 이 층에서 많이 발견됐다. 불탄 도시 트로이는 선사시대 고고학적 기념물 가운데 가장 중요했다. 이 유적을 슐리만은 호머의 트로이, 즉 일리움이라고 믿었지만, 발굴이 진행되면서 새로운 사실이 드러났다. 슐리만도 오판을 인정했다. 지금 활용 가능한 자료를 토대로 추정하면, 슐리만이 &lsquo;프리아모스의 보물&rsquo;이라고 오인한 유물은 트로이6~7보다 1250년 전의 것으로 확인됐다. 1988년 이후 시작된 발굴작업에서 9만평방미터 면적에 인상적인 목제 방어시스템으로 둘러싸인 하층 도시 트로이2의 요새가 발견됐다.\r\n\r\n트로이3&ndash;초기 청동기 시대2(BC 2250~BC 2200). 트로이3은 트로이2와 크게 다르지는 않으므로 문화적 연속성이 있었던 것으로 보인다. 눈에 띄는 차이점은 요새 내부의 건물이 오히려 작고 거리도 가깝다는 점이다. 트로이2가 심각한 화재로 파괴되면서 건설 여건이 악화됐기 때문이다. 일부 보물은 이 레벨에서 발견됐다.","date":"2023-10-19T18:08:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3073718"}]