[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대우건설 설립 이라크 영유아 교육센터, 1기 졸업생 배출","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001544583_web.jpg?rnd=20240508084209\"/></p>[서울=뉴시스] 이예슬 기자 = 대우건설이 지난해 유니세프와 함께 설립한 이라크 영유아 교육센터(Al Faw City Early Childhood Education, ECE)에서 1기 졸업생을 배출했다고 8일 밝혔다.<br /><br />ECE는 영유아 교육률을 높이기 위해 학습 공간을 제공하는 교육기관이다. 대우건설은 2022년부터 3년에 걸쳐 총 미화 50만 달러(한화 약 6억8000만원)을 후원하고 있다.<br /><br />지난해 말까지 대우건설의 항만공사가 진행되고 있는 바스라주 알포 지역에 2개 센터를 설립하고 12명의 교사를 확충해 총 177명이 교육을 받았다. 올해는 2곳을 추가 설립하고 교사 16명 확보해 교육 수혜 대상 아동을 200명으로 늘릴 예정이다.<br /><br />대우건설 관계자는 &quot;이라크 아이들의 교육 지원을 위해 시작한 ECE 센터가 훌륭하게 운영돼 첫 번째 졸업생이 나온 것이 뜻깊고 뿌듯하다&quot;며 &quot;이 성과를 시작으로 대우건설은 유니세프와 함께 이라크 지역에 대한 사회 기여 활동을 지속적으로 이어갈 예정&quot;이라고 말했다.<br /><br />한편 대우건설은 나이지리아, 베트남 등과 같이 의료 소외 지역의 주민을 위해 안과 의료 서비스를 제공하는 &#039;비전케어&#039; 프로그램을 꾸준히 진행하고 있다. 우크라이나 난민 구호와 리비아 홍수피해 지원 등 자연 재해로 어려움을 겪는 사회적 약자를 위한 후원을 통해 지역사회와의 상생을 위한 노력을 이어가고 있다.<br />\n◎공감언론 뉴시스 ashley85@newsis.com","date":"2024-05-08T08:43:01.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726605"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;한중일 정상회의, 5월 26~27일 서울 개최 최종 조율&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/11/18/NISI20231118_0020133917_web.jpg?rnd=20231118095208\"/></p><br />[서울=뉴시스] 김예진 기자 = 한중일은 오는 26~27일 한국 서울에서 3국 정상회의를 여는 방향으로 최종 조율하고 있다고 니혼게이자이신문(닛케이)이 8일 보도했다. <br /><br />보도에 따르면 이번 회의에는 윤석열 대통령과 기시다 후미오(岸田文雄) 일본 총리, 중국의 리창(李强) 국무원 총리가 참석한다. <br /><br />한중일 정상회의는 2019년 12월 이래 약 4년 반 만이다. <br /><br />특히 일본 외무성에 따르면 3국 정상회의를 계기로 한일 정상회담, 중일 정상회담 등도 여는 방향으로 조정되고 있다, <br /><br />한중일 정상회의는 연 1회 개최가 원칙이었으나 코로나19, 한일 관계 악화 등으로 열리지 않았다. 열리지 못했던 4년 반 동안 중국은 남중국해·동중국해 해양 진출을 추진하고 군사력도 증강시켰다고 신문은 짚었다. 이번 3국 정상회의에서 한일 양국은 중국 측에 대해 문제를 제기할 전망이다. <br /><br />아울러 한중일 3국은 북한의 핵·미사일 개발을 둘러싼 우려를 공유할 것으로 보인다. <br /><br />또한 인적 교류, 무역 등에 대해서도 논의한다. 과학 기술 분야 협력, 기후변화 문제 등 3국이 협력할 수 있는 안건에 대해서는 논의를 구체화 한다. <br /><br />닛케이는 “일미한(한미일) 관계 강화를 경계하는 중국에 있어서 일중한(한중일) 틀의 회의는 경제, 안보 면에서 미국이 주도하는 대중 억제에 쐐기를 받을 기회도 된다”며 “(중국의) 한일과의 관계 개선은 코로나19 사태 이후 침체된 중국 경제 회복으로도 연결될 것으로 보인다”고 분석했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-05-08T08:25:57.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726558"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 입막음 돈 받은 포르노 스타 재판서 증언","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001078826_web.jpg?rnd=20240508072823\"/></p><br />[서울=뉴시스] 강영진 기자 = 7일(현지시각) 미 뉴욕 법원에서 진행된 도널드 트럼프 성추문 입막음 사건 형사 재판에서 트럼프로부터 입막음 돈을 받은 포르노 스타 스토미 대니얼스가 증인으로 나섰다. <br /><br />미 뉴욕타임스(NYT)에 따르면 대니얼스는 2016년 미 대선 직전에 트럼프와 성관계한 사실을 공개하지 않는 조건으로 13만 달러를 트럼프 개인 변호사 마이클 코언으로부터 받았다고 증언했다. <br /><br />대니얼스는 또 트럼프가 2006년 골프 대회 뒤 자신을 호텔방으로 저녁 초대를 해 성관계를 했다고 증언했다. 트럼프가 “어프렌티스” 프로그램에 출연토록 해주겠다고 유혹했고 자신이 유부남인 것은 신경 쓰지 말라고 말한 것으로 밝혔다. 그해 트럼프와 여러 차례 더 만났다고도 했다. <br /><br />대니얼스는 또 입막음 돈을 제때 받지 못해 코언 변호사에게 재촉했고 이어 트럼프에게도 재촉한 뒤에야 받을 수 있었다고 증언했다. <br /><br />대니얼스의 증언이 이뤄지는 동안 오전 내내 트럼프는 찌푸린 표정이었으며 변호사와 속삭이거나 고개를 젓는 모습도 보였고 폭발하기 직전까지 간 듯한 모습도 있었다. 그러나 오후에 대니얼스가 명예훼손 사건에 대해 증언할 때는 한 차례 이상 졸기도 했다. <br /><br />트럼프 변호인은 오후 재판 시작 직전 대니얼스의 증언이 지나치게 세부적이어서 편견을 유도한다는 이유로 재판 중단을 요청했다. 그러나 후안 머천 판사가 이를 기각하자 트럼프가 판사를 쏘아보기도 했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-05-08T08:02:15.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726532"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"틱톡, &#039;강제매각법&#039; 추진 美정부 제소…&quot;표현의 자유 보장 헌법 위반&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/12/NISI20240312_0000936160_web.jpg?rnd=20240312071236\"/></p>[서울=뉴시스] 박준호 기자 = 중국의 동영상 공유 플랫폼 &#039;틱톡&#039;을 매각하거나 미 전역에서 규제를 받도록 한 새로운 법률이 시행되는 것을 앞두고, 틱톡 모회사인 중국기업 바이트댄스가 7일(현지시각) 새로운 규제법안이 표현의 자유를 보장하는 헌법에 반한다며 미국 정부를 상대로 법적 소송을 제기했다고 신화, AP통신 등이 보도했다.<br /><br />조 바이든 미국 대통령은 미 의회 상·하원을 모두 통과한 후 지난달 틱톡 금지 법안에 서명했다. 이에 틱톡 측은 플랫폼을 부당하게 선별하고 표현의 자유에 대한 전례 없는 공격이라고 주장하며 미 정부를 제소했다.<br /><br />바이트댄스는 워싱턴 연방 항소법원에 제출한 소장에서 &quot;틱톡을 금지하는 것은 명백히 위헌&quot;이라고 주장했다.<br /><br />바이트댄스는 &quot;미 의회가 1억7000만명의 미국인이 인터넷을 통해 동영상을 만들고 공유하고 보기 위해 사용하는 틱톡을 명시적으로 금지하는 전례 없는 조치를 취했다&quot;며 틱톡은 전 세계적으로 10억명 이상이 사용하는 커뮤니티라는 점을 거론하면서 &quot;역사상 처음으로 의회는 이름이 지정된 단일 음성 플랫폼을 전국적으로 영구적으로 금지하고 모든 미국인이 온라인 플랫폼에 참여하는 것을 금지하는 법안을 제정했다&quot;고 밝혔다.<br /><br />미국에서는 지난 4월 틱톡을 규제하는 법률이 통과됐다. 원칙적으로 270일 이내에 틱톡의 미국 사업을 중국 자본으로부터 분리할지, 서비스 제공을 중단할지를 요구하고 있다. 바이트댄스가 둘 중 하나를 선택할 수 있기 때문에 틱톡 금지에 해당하지 않는다는 게 미 의회 측 생각이다.<br /><br />이에 틱톡 운영사는 &quot;바이트댄스가 위협을 가한다는 증거가 없음에도 불구하고 수정헌법 제1조를 회피하기 위해 새로운 법이 틱톡의 소유권을 국가 안보 위협으로 모호하게 표현했다고 비판했다. <br /><br />&#039;틱톡 금지법&#039;에 따르면 바이트댄스는 중국인이 아닌 인수자에게 틱톡을 매각할 수 있는 기간을 270일만 부여하며, 미국 대통령이 필요하다고 판단하는 경우 90일 연장이 가능하다.<br /><br />틱톡 운영사 측은 기한 내 사업 분리에 대해 법적으로 불가능하다고 호소했다.<br /><br />바이트댄스는 &quot;현실적으로는 선택의 여지가 없다&quot;며 &quot;틱톡이 미국에서 계속 운영할 수 있도록 하기 위해 법에서 요구하는 &#039;적격 매각&#039;은 상업적으로나 기술적으로나 법적으로도 불가능하다&quot;고 지적했다.<br /><br />틱톡 운영사 측은 소장에서 새 법에 대해 위헌이라고 주장하는 근거로 미국 헌법 수정 1조를 들었다. 수정 1조는 의회가 표현의 자유를 제한하는 법률을 만드는 것을 금지하고 있다. 외신들은 향후 법정 싸움에서 표현의 자유가 큰 쟁점이 될 전망이라고 짚었다.<br /><br />중국인 소유로 인한 근거 없는 국가 안보 우려를 내세운 틱톡 금지 조치는 미국 안팎의 여러 곳에서 광범위한 비판을 불러일으켰으며, 사람들은 미국이 인기있는 앱을 억압한 동기에 의문을 제기하고 헌법상 권리와 공정한 경쟁 원칙을 위반한 것에 대해 우려를 제기했다고 신화통신이 보도했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-08T08:00:12.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726481"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IRA 보조금 시간 벌었지만…정부, 핵심광물 공급망 다변화 강화한다","partialText":"<p><img src=\"https://image.newsis.com/2023/08/17/NISI20230817_0000418828_web.jpg?rnd=20230817092054\"/></p>[세종=뉴시스]손차민 기자 = 미국이 2026년말까지 중국산 흑연으로 만든 전기차 배터리에 대해서도 인플레이션감축법(IRA)에 따라 보조금을 지급키로 하면서 배터리·완성차 업계가 한숨을 돌렸지만, 2년 시한부 혜택으로 공급망 다변화는 시급한 숙제로 남았다.<br /><br />정부는 민간 기업이 핵심 광물을 확보하고, 대체 기술을 개발해 경쟁력을 갖출 수 있도록 적극적인 지원에 나선다는 계획이다.  <br /><br />산업통상자원부는 8일 안덕근 산업부 장관 주재로 &#039;미국 IRA 관련 민관합동회의&#039;를 열어 이 같은 대응 방안을 논의했다고 밝혔다.<br /><br />이날 회의에 참석한 배터리·완성차 업계는 흑연의 해외우려기관(FEOC) 규정 적용이 2년 유예된 것을 환영하고, 그동안 업계와 긴밀히 소통하며 대미 협의를 적극 추진해 온 정부에 사의를 표명했다.<br /><br />앞서 미 재무부와 에너지부는 IRA에 따른 친환경차 세액공제 조항(§30D)·FEOC 정의에 대한 최종 가이던스를 각각 발표했다. 이를 통해 흑연은 2026년 말까지의 유예(전환)기간이 부여됐다.<br /><br />그동안 업계에서는 단기간에 중국 흑연을 대체하기 어려워 내년부터 FEOC 규정이 적용된다면 배터리에 대한 세액공제 혜택을 받을 수 없었던 상황이었는데, 문제가 해소된 것이다.<br /><p><img src=\"https://image.newsis.com/2022/02/24/NISI20220224_0000939579_web.jpg?rnd=20220224130918\"/></p><br />아울러 IRA 가이던스 최종 규정에 따르면 완성차 업계는 2027년 이후 흑연 공급망 다변화 계획을 제출해야 한다. 세액공제 요건 충족을 위한 핵심광물 비중 산정시 정확한 부가가치 계산도 요구하고 있다.<br /><br />이에 정부와 업계는 IRA 가이던스 최종 규정에 맞게 흑연 등 핵심광물의 확보를 위해 노력하고, 민관합동 배터리얼라이언스를 통해 점검·보완할 방침이다.<br /><br />정부도 업계의 공급망 자립화 노력을 뒷받침하고 있다. 업계의 관련 국내 투자에 올해 9조7000억원의 정책금융을 지원하는 등 금융·세제 및 인프라 지원을 강화한다.<br /><br />인도태평양경제프레임워크(IPEF), 핵심광물안보파트너십(MSP) 등 정부간 협력채널을 통해 미국과의 자유무역협정(FTA) 체결 국가에서 광물 확보를 위한 기업의 활동을 지원할 계획이다. 리튬메탈 배터리·실리콘 음극재 등 흑연 대체 기술개발도 돕는다.<br /><br />안 장관은 &quot;민·관의 노력으로 2년이라는 귀중한 시간을 벌었지만 중장기적 관점에서 핵심광물 공급망 다변화 및 안정적 관리는 여전히 우리 기업이 이뤄내야 할 중대한 과제&quot;라며 &quot;그 과정에서 우리 배터리·자동차 업계간 그리고 정부와의 긴밀한 협력이 필요하다&quot;고 밝혔다.<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0020331165_web.jpg?rnd=20240507144509\"/></p><br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-05-08T08:00:00.000Z","url":"https://www.newsis.com/view/NISX20240507_0002726087"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시진핑 세르비아 도착, 나토의 중국대사관 폭격 25주년 기념일에 (종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001079165_web.jpg?rnd=20240508073502\"/></p>[베오그라드( 세르비아)= AP/뉴시스] 차미례 기자 = 유럽 3개국을 순방 중인 시진핑 중국 국가주석이 7일(현지시간) 세르비아를 방문, 세르비아 공군 전투기들의 영접을 받으며 베오그라드에 무사히 도착했다. <br /><br /> 시진핑 주석은 1999년 코소보 전쟁 당시 나토군의 미군이 당시 베오그라드 상공에서 공중전을 하던 중  중국대사관을 (오폭) 폭격했던 상징적인 25주년 기념일에 도착해 이 사건을 다시 한 번 강조했다.<br /><br />그 해 5월 7일 미군 제트기들은 세르비아 수도의 중국 대사관 단지에 다섯 발의 폭탄을 투하해 대사관은 불길에 휩싸였고 3명의 중국인(기자)들이 죽고 20여명이 부상을 당했다. <br /><br />그 사건은 미 중 두나라의 외교관계에 이후 막대한 짐이 되었다. 시진핑 주석은 세르비아 방문 전날에도 세르비아의 신문 폴리티카에 게재된 기고문을 통해 &quot;세르비아와 중국은 25년전 나토가 당시 유고슬라비아의 중국 대사관을 폭격한 그 사건을 절대로 잊어서는 안된다&quot;고 강조한 바 있다. <br /><br />시주석은 중국 관영 신화통신을 통해 그 기고문의 중국어 번역문을 국내에도 널리 전달하면서 &quot;중국 인민은 평화를 중시하지만 역사적인 비극들이 되풀이 되는 것은 앞으로도 절대로 용납하지 않을 것&quot;이라고 밝혔다. <br /><br />당시 나토군은 세르비아의 독재자 밀로셰비치가 코소보에서 알바니아계 반군과 민간인들을 무참히 학살하는 것을 막기 위해 3월부터 공군을 투입해 전투를 벌였고 미군은 중국 대사관 오폭이 정보계통의 실수로 인한 것이라며 당장 공식 사과했다.  <br /><br />미국 정부는 미 공군이 원래 목표로 한 것은 중국 대사관과 몇 구역 떨어진 같은 거리에 있던 세르비아의 국영 무기수출회사 본사 건물이었다고 밝혔다. <br /> <br />하지만 겐트대학교와 에그몬트 연구소의 유럽외교안보정책 전문가인 스벤 비스코프 교수는 &quot;만약 세계 어딘가에 있는 미국 대사관을 누군가가 실수로라도 폭격했다고 상상해 보라.  그에 대한 반격은 즉각적이고 강력했을 것이다&quot;라고 말했다. <br /><br />그러니 중국 같은 나라도 그 사건은 대단히 큰 사건이며, 당연히 그 이후로 영원히 잊을 수 없을 것이라고 그는 진단했다. <br /><br />당시 중국에서는 미국 외교시설마다 성난 시위군중이 몰려들어 항의했고 그 폭격은 반미감정을 부추겨 사고가 아닌 고의로 폭격했을 것이라는 의심이 팽배했다.  그리고 그 불신은 오늘날까지도 이어지고 있다.  <br /><p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001079178_web.jpg?rnd=20240508073526\"/></p> <br />비스코프교수는 &quot; 우리는 어느 쪽이 진실인지 영원히 가려낼 수 없을지도 모른다.  하지만 그런 일이 전쟁 때문에 일어났다는 건 확실하다.  따라서 나는 복잡한 이론으로 따지기 보다는 전쟁 탓이라는 가장 간단한 설명을 내놓는 것이 타당하다고 본다&quot;라고 말했다. <br /><br />그 동안 미-중 관계는 악화되었지만 중국과 세르비아는 그 사건으로 더욱 가까워졌다.  중국은 현재 세르비아 최대의 외국 직접 투자국이며 유럽연합을 제외하고 두 번 째로 큰 무역 파트너가 되어있다. <br /><br />중국은 나토의 전쟁 개입에 반대하고 세르비아가 자국의 일부였던 코소보의 독립에 반대하는 것을 지지했다.  세르비아도 중국의 충실한 동맹국이 되어 공식적으로는 유럽연합 회원국 가입을 신청하면서도 수십억 달러의 중국 투자를 거침없이 받아들이며 친교를 이어왔다. <br /><br />세르비아의 친중 정서는 7일과 8일에 걸친 시주석의 방문을 앞두고 뚜렷이 나타났다.  베오그라드 시내에는 거대한 중국 오성기가 시내 고층 건물마다 늘어뜨려져 공항에서 시내에 들어오는 모든 길가를 뒤덮었고 고속도로와 일반 주택가 도로에도 그보다 작은 중국기들이 펄럭였다. <br /><br />세르비아 공군의 미그-29 제트기 편대가 시주석의 전용기를 영공진입 순간부터 호위해 베오그라드 공항까지 안내했다. <br /><br />시주석은 폭격당한 중국대사관이 있던 곳을 방문해 폭격 희생자들을 추모할 예정이다.  지금 그 자리에는 중국문화원 건물이 서 있다. <br /><br />광대한 부지에 건립된 중국 문화원은 공자연구소를 비롯해 각종 전시장과 사무실과 작업공방들, 외교관 주거 시설과 호텔까지 포함되어 있다.  문화원 앞에는 검은 대리석 기념물이 서 있고 1999년 폭격희생자들을 위해 지난 주 중국 방문객들이 묵념을 하면서 가져다 놓은 화환들이 아직도 놓여 있었다. <br /><br />시주석은 프랑스 방문을 마치고 이 날 세르비아에 왔으며 헝가리를 방문하면서 5년만의 유럽 순방을 마무리한다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-05-08T07:50:08.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726471"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;과거의 트럼프가 미래의 트럼프를 망치다&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001078102_web.jpg?rnd=20240508073255\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 전 미 대통령의 성추문 입막음 시도 사건 재판에서 뉴욕 검찰이 7일(현지시각) 트럼프의 저서에 등장하는 글귀로 트럼프에 불리한 증언을 대신했다고 미 뉴욕타임스(NYT)가 보도했다. <br /><br />검찰은 피고인인 트럼프를 직접 증인으로 소환할 수 없으며 트럼프 변호사가 증인으로 내세울 경우 반대 심문을 할 수 있다. <br /><br />검찰은 이날 “트럼프: 어떻게 부자가 됐나(Trump: How to Get Rich)” “트럼프: 억만장자처럼 생각하기(Trump: Think Like a Billionaire)”등 트럼프 저서를 펴낸 펭귄 랜덤하우스 산하의 밸런타인 출판사 편집자 샐리 프랭클린을 증인으로 소환했다. <br /><br />NYT는 트럼프 저서의 글귀를 인용하는 증언을 가리켜 “과거의 트럼프를 소환해 미래의 트럼프에 불리한 증언을 하게 했다”고 표현했다. <br /><br />이날 소개된 대표적 글귀가 트럼프가 자신의 사업을 꼼꼼하게 챙겼으며 계좌의 푼 돈까지 직접 관리했다는 내용이다. 검찰은 이 글귀를 인용해 포르노 스타 스토미 대니얼스에게 지불한 입막음 돈을 감추기 위해 트럼프 회사가 회계 장부를 조작했다는 정황을 뒷받침했다. <br /><br />검찰은 프랭클린 편집자가 저서의 내용을 직접 읽도록 요청해 배심원들에게 증언을 듣게 했다. 편집자는 “자금의 1달러, 10센트까지 직접 센다. 명품 상점에서도 값을 깎았다. 소매 가격을 내기 싫었다”는 대목을 읽었다. <br /><br />이와 관련 트럼프 변호인은 대필 작가가 쓴 내용이라고 주장했다.<br /><br />트럼프가 “‘어프렌티스(Apprentice)’ 프로그램에 출연한 모든 여성들이 나를 유혹했다”고 쓴 대목도 인용됐다. 이는 트럼프가 여성 편력을 덮으려 했다는 기소에서 핵심 증거가 되고 있다. <br /><br />검찰은 지난주 트럼프가 여성들의 성기를 움켜쥐었다고 말하는 “액세스 할리우드” 프로그램의 동영상 공개를 요청했었다. 당시 후안 머천 판사가 동영상 공개를 금지하자 검찰이 이번에 트럼프 저서에 나오는 글귀를 활용한 것이다. <br /><br />그밖에도 “나를 해친 사람들에게 항상 보복한다. 누군가 나를 괴롭히면 최대한 사악하고 거칠게 보복한다. 성경 말씀도 있지 않느냐, 눈에는 눈이라고”라고 말한 대목도 인용됐다. <br /><br />프랭클린 편집자의 증언이 계속되는 동안 트럼프가 활짝 웃는 모습이 담긴 책 표지가 법정 스크린에 표시됐고 트럼프는 내내 찌푸리고 있었다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-05-08T07:37:33.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726498"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IAEA &quot;이란 핵 사찰 방법 논의 중&quot;…이란 원자력청장 &quot;그로시와 건설적 회담&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001075283_web.jpg?rnd=20240507092921\"/></p>[서울=뉴시스] 박준호 기자 = 이란과 국제원자력기구(IAEA)는 이란이 빠르게 진행하고 있는 핵 프로그램에 대한 사찰을 확대하기 위해 지난해 체결한 협정을 이행하는 방법에 대해 여전히 협상 중이라고 관계자들이 7일(현지시각) 밝혔다.<br /><br />AP, 신화통신 등에 따르면 라파엘 그로시 IAEA 사무총장은 이날 이란 이스파한에서 모하마드 에슬라미 이란 원자력청장과 회담을 가진 뒤 함께 기자회견을 열었다. 두 사람 모두 그로시 사무총장의 이란 방문 중에 즉각적인 새로운 합의가 타결되지는 않을 것이라고 말하면서도 IAEA와 이란 간의 협력을 위한 길로 2023년 3월 공동 성명을 지적했다.<br /><br />2023년 성명에는 사찰단이 신고되지 않은 핵 활동 가능성에 대해 의문을 제기하는 현장 주변의 문제를 해결하고 IAEA가 &quot;추가로 적절한 검증 및 모니터링 활동을 시행&quot;할 수 있도록 허용하겠다는 이란의 약속이 포함돼 있다.<br /><br />그로시 사무총장과 에슬라미 원자력청장은 진행 중인 논의에 대한 내용을 구체적으로 제시하지 않았지만 그로시는 양측의 기술 팀이 구체적인 내용에 대해 논의하고 있다고 전했다.<br />        <br />그로시 사무총장은 &quot;우리가 보고 싶은 것은 핵 사찰을 작동시킬 수 있는 구체적인 조치&quot;라고 했고, 에슬라미 원자력청장은 &quot;중요한 점은 그로시 사무총장이 주로 정치적인 문제를 해결하기 위해 필요한 조치를 취하는 것&quot;이라고 말했다.<br /><br />이란 국영 IRNA통신에 따르면 에슬라미 원자력청장은 그로시 사무총장과 건설적인 회담을 가졌다고 말했다.<br /><br />에슬라미 원자력청장은 지난해 3월 이란과 IAEA가 협력을 강화하기 위해 발표한 공동 성명이 &quot;긍정적인 기준선&quot;이었지만 &quot;특정 문제로 인해&quot; 상호 작용의 진전이 둔화됐다고 언급했다. 그는 &quot;그러나 오늘 공동성명을 검토한 결과 기준선을 계속 유지할 수 있다는 희망을 갖게 됐다&quot;고 덧붙였다.<br /><br />에슬라미 원자력청장은 우라늄 흔적이 발견된 것으로 알려진 4곳의 미신고 장소 중 2곳에 대한 IAEA의 모호성은 이미 해결됐고, 나머지 2곳만 의혹이 해소될 것이라고 밝혔다.<br /><br />이란 원자력청장은 이스라엘에서 비롯된 이란의 핵 프로그램에 대한 &#039;적대적 움직임&#039;이 이란과 IAEA기관 사이의 상호 작용에 영향을 미치도록 놔두지 말라고 경고하면서, 이스라엘의 주장과 입장이 더 이상 이란에 대한 기관의 기준이 되어서는 안 된다고 지적했다.<br /><br />에슬라미 원자력청장은 양측이 상호 작용으로 가득 찬 밝은 미래를 향해 발걸음을 내딛을 것이라는 자신감을 표명했다고 신화통신이 보도했다.<br /><br />그로시 사무총장은 남은 차이점 문제를 해결하려면 이란과 IAEA 모두의 진지한 노력과 조치가 필요하다고 강조하면서 &quot;단점과 기복에도 불구하고 IAEA와 이란 사이에 상호 작용이 존재했다&quot;고 말했다.<br /><br />그로시 사무총장은 &quot;앞으로 나아갈 길을 열어갈 실질적인 방안을 담은 제안서를 제시했다&quot;며 &quot;현재 양측 팀은 향후 진로에 대한 윤곽을 잡기 위해 협상 중이다&quot;라고 설명했다.<br /><br />또 2023년 3월 공동성명을 가리키며 &quot;우리는 새로운 합의문을 가지려는 것이 아니다. 양측의 협력과 상호작용을 위해 2023년 3월 합의문을 바탕으로 협상할 것이고, 이 합의문이 양측이 남은 문제를 해결하는 데 도움을 줄 수 있는 능력을 갖고 있다&quot;고 덧붙였다. <br /><br />그로시 사무총장은 핵 프로그램에서 이스라엘의 &quot;파괴적인 역할&quot;에 대한 이란의 우려에 대해 언급하면서, IAEA는 다른 참가자들에게 관심을 기울이지 않고 오로지 이란과 교류하고 있으며 이란의 역할만을 고려하고 있다고 강조했다.<br /><br />그로시 사무총장은 &quot;우리에게 중요한 것은 지역 이익과 안보&quot;라며 &quot;우리는 필요한 조치를 이행해 이란의 핵 프로그램에 대한 모든 의심을 제거하고 이란과 함께 올바른 길로 나아갈 수 있도록 노력할 것&quot;이라고 했다. 공식적으로 포괄적 공동행동계획(JCPOA)으로 알려진 핵협정 복귀를 위한 기반을 마련하고 이를 위해 어떤 조치를 취해야 하는지 알아야 한다”고 덧붙였다.<br /><br />그로시 사무총장은 이란 방문을 마친 뒤 오스트리아 빈에서 기자들과 만나 2023년 3월 이란과 IAEA가 합의한 공동성명이 여전히 유효하며 필요한 모든 사항을 담고 있다고 거듭 강조했다.<br /><br />그는 빈 공항에서 기자들과 만나 &quot;나는 결과를 원하고 곧 결과가 도출되길 원한다&quot;며 &quot;현재 상태는 전혀 만족스럽지 않다&quot;고 말했다.<br /><br />그로시 사무총장은 다양한 사항의 이행에 관해 합의된 기간이나 기한이 없었지만 호세인 아미르압돌라히안 이란 외무장관으로부터 이란이 &quot;매우 구체적인 조치에 참여할 준비가 되어 있다&quot;는 말을 들었다고 덧붙였다. 그는 또한 논의를 계속하기 위해 테헤란에 남겨진 기술 팀이 없다고 말했다.   <br /><br />그로시 사무총장은 국제 핵 회의에 참석하고 이란의 고위 관리들을 만나기 위해 6일 이란을 방문했다.<br /><br />이란은 2015년 7월 세계 강대국들과 이란 핵 합의(JCPOA·포괄적 공동행동계획)에 서명해 제재를 해제하는 대가로 핵 프로그램에 대한 제한을 수락했다. <br /><br />그러나 2018년 5월 도널드 트럼프 당시 대통령이 이란의 핵 협정에서 미국을 일방적으로 탈퇴시킨 후 이란과 IAEA 사이의 긴장은 고조됐다. 그 이후 이란은 프로그램에 적용된 모든 제한사항을 저버리고 우라늄을 무기급 수준인 90%에 가까운 순도인 최대 60%까지 농축했다.<br /><br />IAEA의 감시 카메라는 작동이 중단됐고, 이란은 IAEA의 사찰단 출입을 금지했다. 이란 당국자들은 또 핵무기를 추구할 수 있다고 점점 더 위협하고 있다.<br /><br />JCPOA를 부활시키려는 노력은 2021년 4월 오스트리아 빈에서 시작됐지만 여러 차례의 협상에도 불구하고 2022년 8월 마지막 회담 이후 실질적인 진전이 보고되지 않고 있다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-08T07:11:03.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726461"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 성추문 재판에 당사자 등판…&quot;화장실 다녀오니 침대에&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001079190_web.jpg?rnd=20240508064040\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 대선 과정에서 포르노 배우와의 성추문 공개를 막기 위해 입막음 비용을 지불하고 회사 장부를 조작했다는 혐의를 받는 도널드 트럼프 전 미국 대통령 재판에 당사자가 직접 증인으로 출석해 트럼프 전 대통령과의 만남부터 입막음돈이 오가기까지의 경위를 풀어냈다. <br /><br />트럼프 전 대통령은 비용 지불에 관여하지 않았으며, 성추문 의혹도 사실이 아니라고 주장해왔는데 법정에 선 당사자의 이야기는 달랐다. <br /><br />성인영화 배우인 스토미 대니얼스는 7일(현지시각) 뉴욕 맨해튼형사법원에서 열린 트럼프 전 대통령의 장부 위조 혐의 재판 두번째 증인으로 모습을 드러냈다.<br /><br />트럼프 전 대통령은 2016년 10월 대선을 앞두고 대니얼스와의 성추문을 덮기 위해 개인변호사였던 마이클 코언을 통해 13만달러(약 1억7888만원)를 지불한 후 회사 장부에 허위 기재한 혐의를 받고 있다.<br /><br />성추문 의혹 당사자인 대니얼스의 이날 법정 출석은 사전에 예고되지 않은 &#039;깜짝쇼&#039;였다. <br /><br />트럼프 전 대통령 측도 이를 사전에 알지 못했다. 이에 사회관계망서비스(SNS)에 &quot;준비할 시간도 없었다&quot;며 비난하는 글을 올렸다가 삭제하고, 변호인은 증인채택을 반대한다는 의견을 거듭 피력했다.<br /><br />대니얼스의 증인 출석은 법원의 소환장 발부로 이뤄졌다. 트럼프 전 대통령은 성추문 의혹 자체를 부인하고 대니얼스의 진술에도 신빙성이 없다고 주장하는데, 대니얼스 주장의 신빙성을 법정에서 따져보자는 취지였다. <br /><br /><p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001077962_web.jpg?rnd=20240507221452\"/></p>대니얼스는 포르노 영화 각본과 연출까지하던 2006년 7월께 타호 호수에서 열린 한 골프대회에서 트럼프 전 대통령을 처음 만났다고 기억했다. 당시 27살이었으며, 트럼프 전 대통령은 60세였던 자신의 아버지뻘이었다고 회상했다. 이날 법정에선 두 사람이 함께 찍은 사진이 공개되기도 했다. <br /><br />이후 트럼프 전 대통령 보디가드를 통해 저녁식사에 초대받았고, 내키지 않았으나 회사 관계자의 권유로 승낙했다고 주장했다. 저녁식사는 호텔의 펜트하우스에서 이뤄졌고 트럼프 전 대통령이 파자마를 입고있어서 놀리는 농담을 했다고 회상했다.<br /><br />트럼프 전 대통령은 대니얼스에게 남자친구가 있는지 물어본 후 포르노 산업에 대한 얘기를 나눴다고 대니얼스는 설명했다. 트럼프 전 대통령의 아내에 대한 대화도 나눴으며, 트럼프 전 대통령은 아내가 매우 아름답지만 &quot;우린 한방에서 자지 않는다&quot;고 말했다고 증언했다. 트럼프 전 대통령은 2005년 멜라니아 여사와 결혼했다. <br /><br />대니얼스는 이후 화장실에 다녀왔는데 트럼프 전 대통령이 팬티와 티셔츠만 입고 침대 위에 누워있어 매우 놀랐다며 &quot;그 의도가 매우 뻔했다&quot;고 말했다. 이후 두 사람은 관계를 가졌다고 한다. 강제력이 있었던 것은 아니지만 &quot;손이 너무 떨려서 신발끈을 매는 것이 무척 힘들었고, 최대한 빨리 떠났다&quot;고 대니얼스는 기억했다. <br /><br />대니얼스는 다음 날에도 트럼프 전 대통령과 만났고 이후 비서의 연락처를 받아 주기적으로 연락을 주고받았다고 주장했다. 대니얼스는 이듬해 한 보드카 파트에서도 트럼프 전 대통령을 만났고, 저녁 약속이 있냐는 질문에 친구와 여행을 떠난다고 둘러댔다고 설명했다. <br /><br />그는 &quot;&#039;어프렌티스&#039;가 여전히 방영 중이었기 때문에 출연할 기회가 아직남아 있어 그런 관계를 유지하려 했다&quot;고 말했다. 어프렌티스는 과거 트럼프 전 대통령이 진행했던 TV프로그램이다. 출연이 어렵다는 트럼프 전 대통령의 얘기를 들은 이후에는 연락을 받지 않았다고 대니얼스는 주장했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001079161_web.jpg?rnd=20240508064107\"/></p>대니얼스는 2015년 트럼프 전 대통령이 대선에 출마한 이후 불륜에 대한 이야기를 팔자는 제안을 받았으며, 트럼프 전 대통령의 음담패설이 담긴 &#039;액세스 헐리우드&#039; 녹취록 보도 이후 코언 변호사와 트럼프 전 대통령이 돈을 지불하려는 사실을 알게됐다고 증언했다.<br /><br />이후 13만달러를 대가로 함구하는 기밀유지계약을 체결했으며, 이후 비용 이체가 지연돼기도 했다고 전했다. <br /><br />트럼프 전 대통령 측은 검찰 증인신문에 문제를 제기했으나 받아들여지지 않았다. 이후 반대신문에서는 대니얼스가 돈을 위해 이야기를 조작한 것이 아니냐는 취지의 질문이 이어졌다.<br /><br />대니얼스는 오는 9일 재차 법정에 출석해 증언을 이어갈 예정이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-08T06:49:10.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726453"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]  세르비아, 시진핑 전용기 영공진입후 전투기 보내 호위","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001075859_web.jpg?rnd=20240507075352\"/></p>[서울=뉴시스] 차미례 기자 = 중국 시진핑 국가주석의 전용기가 7일( 현지시간) 세르비아 영공에 진입하자 세르비아공군의 제트 전투기들이 이를 에스코트 했다고 중국 관영 신화통신이 보도했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-05-08T06:45:19.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726468"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아이티 서북부 폭우 계속.. 홍수 ·산사태로 13명 사망","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001065030_web.jpg?rnd=20240503150723\"/></p>[서울=뉴시스] 차미례 기자 = 아이티 북서부의 폭력으로 초토화된 지역에서 오랜 폭우로 홍수와 산사태가 일어나 13명의 생명을 앗아갔다고 유엔 구호기관이 7일(현지시간) 발표했다. <br /><br />신화통신 등 외신들에 따르면 유엔 인도주의 업무조정국(OCHA)은 아이티 북부 항구도시 카프아이티엥( Cap-Haitien )에서 일어난 산사태로 13명이 죽었다고 밝혔다. <br /><br />아이티에서는 수도 포르토프랭스에서 일어난 갱단 폭력과 교전을 피해 수많은 주민들이 비교적 안전한 북부해안 지역으로 달아났는데 카프아이티엥 지역도 그 중의 하나이다.   <br /><br />아이티 당국은 지난 주 3일 시작된 극심한 폭우로 수많은 주택들과 상가 등이 파괴되거나 떠내려갔다고 말했다.<br /><br />OCHA는 앞으로 수도를 포함한 전 지역에 며칠동안 더 폭우와 홍수가 계속될 것이라고 말하고 있다.  수도 포르토프랭스에서는 폭력사태가 거의 내전 수준에 이르러 3주간 총 5만여 명이 달아났다고 한다. <br /><br />집을 떠난 수많은 피난민들이 수용되어 있는 시설들이 이번 폭우 이전부터 위생문제 등을 겪고 있었다가 이번 폭우로 더 큰 곤경에 처했다는 것이다. <br /><br />OCHA 는 특히 수도의 폭력사태와 치안문제를 비판하고 있다.  아이티 주재 임시 조정관 브루노 마에스는 수도 포르토프랭스의 솔리노 지구와 그 주변에서 일어난 반복적인 교전과 폭력사태로 인해 이 곳에서만 수 천 명의 주민이 집을 떠나 피난민이 되었다고 말했다. <br /><br /> &quot;이 도시의 솔리노 구역의 민간인들은 여성과 어린이들 남성들 할 것 없이 모두 볼모로 잡힌 채 물, 음식, 연료도 없이 극악무도한 폭력과 가장 기본적인 인권조차 박탈 당한 채 고통받고 있다&quot;고 그는 비난했다. <br /><br />마에스는 &quot;폭력사태의 모든 주범들은 당장 폭력을 멈추고 주민들이 두려움 없이 안심하고 자기 집에서 살 수 있게 해 줘야 한다.  그래야 곤경에 처한 아이티인들에 대한 국제사회의 인도주의적 구호가 이뤄질 수 있다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-05-08T06:35:11.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726464"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 국무부 &quot;이스라엘, 8일 케렘 샬롬 교차로 개방할 것&quot;[이-팔 전쟁]","partialText":"<p><img src=\"https://image.newsis.com/2024/01/08/NISI20240108_0000764112_web.jpg?rnd=20240109084957\"/></p><br />[서울=뉴시스] 이명동 기자 = 매슈 밀러 미국 국무부 대변인이 이스라엘 측이 8일(현지시각) 팔레스타인 가자지구 최남단 라파로 향하는 케렘 샬롬 교차로를 개방하기로 했다고 전했다.<br /><br />7일 알자지라에 따르면 밀러 대변인은 이날 미국 수도 워싱턴DC에서 취재진을 만나 &quot;이스라엘은 내일 케렘 샬롬 교차로를 개장하기로 약속했다. 우리는 인도주의적 지원이 계속해 이뤄질 수 있도록 그것(교차로 개방)이 실제로 일어나도록 노력하고 있다&quot;고 설명했다.<br /><br />아울러 이스라엘 지상군이 라파 일대를 장악한 것이 대규모 공격이 임박했다는 신호는 아니라고 봤다.<br /><br />그는 &quot;이 시점에서 대규모 군사작전이 시작됐다는 것은 우리의 평가가 아니다&quot;라면서도 &quot;이는 분명히 언제든지 바뀔 수 있다. 우리는 그것을 지원할 수 없다는 점을 계속해 분명히 할 것&quot;이라고 했다.<br /><br />그는 &quot;하마스는 휴전 제안을 받아들이지 않았다&quot;며 &quot;하마스가 응답했고, 이와 관련한 답변에서 몇 가지 제안을 했다. 하지만 이는 휴전 제안을 수용하는 것과는 다르다&quot;고 말했다.<br /><br />이날 미국 국방부는 원조를 위한 임시 부두 건설을 완료했다고 알렸다.<br /><br />미국 국방부는 미군이 가자지구를 지원하기 위한 임시 부두 건설을 완료했다고 공지했다. 다만 기상 상황을 언급하면서 이를 원하는 자리에 위치시키는 작업이 지연될 가능성이 있음을 시사했다.<br /><br />해당 부두 조성에는 3억2000만 달러(약 4352억원)가 투입됐다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-05-08T06:29:27.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726463"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"테니스공 우르르…폭발물 탐지견 깜짝 은퇴식(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 앞서가는 승객의 가방에서 수상한 냄새를 포착한 탐지견. 냄새를 맡으며 뒤쫓고 있는데 목줄을 붙잡은 조련사가 갑자기 주머니에서 테니스공을 꺼내서 던졌다. 동시에 양편에 서있던 사람들도 환호하며 테니스공과 장난감 공 등 수십 개의 공을 뿌렸다.<br /> <br /><br />2일(현지시간) 미국 WISN-TV 등 현지 언론은 이날 위스콘신주 밀워키 미첼 국제공항의 폭발물 탐지견인 6살 렉스(Rex)가 임무를 마치고 은퇴했다고 보도했다. <br /><br />미국 교통안전청(Transportation Security Administration·TSA) 소속의 폭발물 탐지견인 렉스는 조련사 레지나 아이젠버그(Regina Eisenberg)와 호흡을 맞춰 5년간 탐지견으로 활약했다.  <br /><br />시카고 오헤어 국제공항에서 3년간 활동한 렉스는 지난 2022년 미첼 공항 최초의 폭발물 탐지견으로 투입돼 아이젠버그와 함께 옮겨왔다. 그리고 이날 5년여의 활약을 마치고 은퇴를 하게 됐다. <br /><br />아이젠버그와 다른 공항 직원들은 렉스의 노고를 치하하기 위해 깜짝 은퇴식을 준비했다. 평소 렉스가 가장 좋아하던 테니스공을 한꺼번에 선물하는 &#039;볼 샤워&#039; 이벤트를 열어준 것이다.<br /><br />언론과 소셜미디어(SNS)에 공개된 영상에서 렉스는 처음엔 예상치 못했던 상황에 놀랐지만, 곧 신이 나서 공을 입에 물고 뛰어노는 모습을 보였다. <br /><br />은퇴식을 마친 렉스는 폭발물 탐지견의 집중력을 유지하기 위해 붙이는 &#039;만지지 마시오(Do Not Pet)&#039; 표식을 떼어내고 평범한 개로 돌아갔다. <br /><br />렉스의 제2의 견생은 수년간 파트너로 일해온 아이젠버그가 함께한다. 렉스는 아이젠버그에게 입양돼 반려견으로 여생을 보낼 예정이다. <br /> <br /><p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001544252_web.jpg?rnd=20240507160928\"/></p>TSA 측은 &quot;은퇴 후 렉스는 소파에서 낮잠을 자고, 처음으로 해변을 방문하고, 좋아하는 삐걱거리는 장난감을 즐기기를 고대하고 있다&quot;고 전했다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-05-08T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240507_0002726042"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"두바이서 &quot;서울 마이 소울&quot; 외친 오세훈…서울 매력 전파","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001544446_web.jpg?rnd=20240507181832\"/></p>[두바이=뉴시스] 이재은 기자 = &quot;제가 &#039;서울&#039;이라고 선창하면 &#039;마이 소울&#039;이라고 해주세요.&quot;<br /><br />8일 서울시에 따르면, 오세훈 서울시장은 지난 6일(현지시각) 두바이 디 아젠다(The Agenda)에서 열린 서울관광 프로모션 &#039;Seoul My Soul in Dubai&#039;를 참석했다.<br /><br />서울시는 지난 6일부터 7일까지 열리는 프로모션에 4000여명이 몰리면서 중동에서 서울에 대한 관심이 높았다고 전했다.<br /><br />지난해 한국을 찾은 중동 관광객은 약 20만명으로 1.8%를 차지했다. 인원은 적지만 1인당 평균 지출액이 약 1700달러이고, 체류일 또한 10일 이상이다.<br /><br />UAE는 2022년 이후 한류 고성장 그룹에 새롭게 진입한 뒤, 올해 해외한류실태조사에서 한류 호감도 순위 5위 안에 드는 등 한류에 대한 선호도 또한 높은 것으로 나타났다. 서울시는 이런 방한 수요의 잠재력을 느끼고, 이번 프로모션을 기획했다.<br /><br />이번 행사에는 뷰티·웰니스·의료·푸드·브랜드 등 서울의 매력을 보여주는 체험관이 마련됐다. 특히 브랜드존에서는 마그넷·소반·달고나 등 다양한 서울 굿즈로 눈길을 사로잡았다.<br /><br />오 시장은 무대에 올라 영상과 함께 서울의 매력을 직접 소개했다. 그는 남산 서울타워, 경복궁, 한강 뿐만 아니라 불고기, 떡볶이 등 한식의 매력을 알렸다.<br /><p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001544447_web.jpg?rnd=20240507182542\"/></p>또 보름달 형태의 계류식 가스(헬륨) &#039;기구 서울의 달&#039; 사진을 보여주며 &quot;6월부터는 여의도 한강공원에서 &#039;서울의 달&#039;이 오픈한다. 하늘에서 화려한 서울의 야경을 즐기실 수 있다&quot;고 소개했다.<br /><br />이어 &quot;한강변의 세빛섬과 동대문 DDP도 서울에 오면 꼭 들러야 할 명소다. 색다른 경험을 할 수 있는 명소들이 많으니까 서울에 꼭 놀러와 달라&quot;고 강조했다.<br /><br />체험관 한쪽에는 포토존이 마련돼 아이돌 뮤직비디오의 주인공이 되어보거나, 서울 배경의 지하철 등 다양한 컨셉의 포토 스튜디오에서 기념사진을 촬영할 수 있게 꾸며졌다.<br /><br />두바이 현지 댄스팀이 참여하는 K-POP 커버댄스와 서울 브랜드 쇼 등 볼거리도 이어졌다.<br /><br />행사의 마무리는 K-POP 콘서트로 장식했다. 오마이걸, 카드(KARD)가 등장해 공연뿐만 아니라 팬사인회도 진행했다.<br />\n◎공감언론 뉴시스 lje@newsis.com","date":"2024-05-08T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240507_0002726314"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 혼조세 마감…다우존스 닷새 연속 상승(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/05/04/NISI20230504_0000166119_web.jpg?rnd=20230504063845\"/></p><br />[서울=뉴시스] 이명동 기자 = 뉴욕증시는 연방준비제도(연준·Fed) 기준금리 변동 가능성에 관심이 쏠린 가운데 7일(현지시각) 혼조세로 마감했다.<br /><br />CNBC, 마켓워치 등을 종합하면 이날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균 지수는 전장 대비 31.99포인트(0.08%) 오른 3만8884.26에 거래를 마쳤다. 5일 연속 상승으로 다우 지수는 지난해 12월 뒤로 가장 긴 오름세를 이어갔다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수는 6.96포인트(0.13%) 상승한 5187.70, 기술주 중심의 나스닥 지수는 16.69포인트(0.10%) 내린 1만6332.56에 장을 마감했다. S&P 500 지수는 지난해 11월 뒤로 처음 나흘 연속 상승했다.<br /><br />닐 카시카리 미니애폴리스 연방준비은행 총재가 이날 연준의 다음 조치가 금리 인상일 가능성도 배제할 수 없다고 말하면서 주식시장은 활력을 잃었다. 이는 파월 의장이 이달 들어 연준 다음 조치가 금리 인상이 아닐 것 같다고 언급한 것과는 배치되는 전망이다.<br /><br />미국 국채 수익률의 기준이 되는 10년물 국채 수익률은 4.45%로 0.03%가량 하락했다.<br /><br />이날 분기 실적을 발표한 디즈니는 2분기 매출이 시장 전망치를 밑돌았다. 그 여파로 디즈니 주가는 9.5% 가까이 폭락했다. 국방기술 회사인 팰런티어테크놀로지스도 예상보다 약한 가이던스 발표로 15%가량 크게 하락했다.<br /><br />홈피트니스 업체인 펠로톤은 사모펀드가 회사 인수를 검토하고 있다는 소식이 나오면서 15.5%가량 주가 폭등을 경험했다.<br /><br />LPL파이낸셜의 퀸시 크로스비 최고 글로벌 전략가는 &quot;시장은 지금 연준이 하는 일을 모방하고 있다. 시장은 이미 제롬 파월 연준 의장 발언을 소화했다&quot;면서 &quot;시장이 상승하는 날에 강한 거래량을 되찾고 있다. 이는 최근 주식 내림세 뒤로 거래자가 확신을 갖고 있다는 신호일 수 있다&quot;고 분석했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-05-08T05:57:53.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726454"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 혼조세 마감…다우존스 닷새 연속 상승","partialText":"<p><img src=\"https://image.newsis.com/2022/03/24/NISI20220324_0018629143_web.jpg?rnd=20220408092802\"/></p><br />[서울=뉴시스] 이명동 기자 = 뉴욕증시는 연방준비제도(연준·Fed) 기준금리 변동 가능성에 관심이 쏠린 가운데 7일(현지시각) 혼조세로 마감했다.<br /><br />CNBC, 마켓워치 등을 종합하면 이날 뉴욕증권거래소(NYSE)에서 다우존스30 산업평균 지수는 전장 대비 31.99포인트(0.08%) 오른 3만8884.26에 거래를 마쳤다. 5일 연속 상승으로 다우 지수는 지난해 12월 뒤로 가장 긴 오름세를 이어갔다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수는 6.96포인트(0.13%) 상승한 5187.70, 기술주 중심의 나스닥 지수는 16.69포인트(0.10%) 내린 1만6332.56에 장을 마감했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-05-08T05:26:58.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726450"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"OPCW &quot;러시아 화학무기 사용 입증 부족…재등장 우려 여전&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/06/04/NISI20210604_0017522959_web.jpg?rnd=20220611093821\"/></p><br />[서울=뉴시스] 이명동 기자 = 화학무기금지기구(OPCW)가 우크라이나 전장에서 러시아가 화학무기를 사용했다는 의혹과 관련해 입증할 정도로 충분한 증거가 없다고 밝혔다.<br /><br />OPCW는 7일 대변인 명의 성명을 내어 &quot;러시아와 우크라이나는 서로를 고발하고 화학무기 사용 혐의를 국제기구에 보고했다. 양측이 현재까지 기구에 제공한 정보와 사무국이 입수한 정보는 충분히 입증되지 않았다&quot;고 설명했다.<br /><br />그러면서 &quot;상황은 여전히 불안정하며 독성 화학 물질의 무기화가 재등장 가능성과 관련해 매우 우려스러운 상황&quot;이라며 &quot;<a href=&quot;http://www.newsis.com/view/?id=NISX20230708_0002369081&quot; target=&quot;_blank&quot; id=&quot;gisa_link&quot; style=&quot;color: rgb(0, 0, 255);&quot;>세계에서 신고된 모든 화학무기 비축물의 파괴는 지난해 7월 OPCW 사무국의 엄격한 검증을 거쳐 완료됐다.</a> 그렇다고 화학무기가 더 이상 존재하지 않는다는 의미는 아니다&quot;라고 언급했다.<br /><br />OPCW는 지난해 7월 화학무기금지협약(CWC) 모든 당사국이 선언한 비축물 중 마지막 화학무기가 폐기됐다고 선언했다.<br /><p><img src=\"https://image.newsis.com/2023/05/07/NISI20230507_0001259585_web.jpg?rnd=20230507124405\"/></p><br />아울러 &quot;사무국은 2022년 2월 전쟁이 시작된 뒤로 독성 화학물질을 무기로 사용했다는 혐의와 관련해 우크라이나 영토 상황을 주시하고 있다&quot;라며 &quot;지난 1일 미국은 우크라이나를 향한 전면전과 화학무기 사용과 관련해 러시아에 새로운 조치를 부과했다고 발표했다. 여기에는 협약 목록3에 속하는 화학물질인 클로로피크린과 전쟁 수단으로 폭동 진압제를 사용한 것이 포함됐다. 러시아는 이 같은 무기 사용을 부인하고 있다&quot;고 전했다.  <br /><br />동시에 &quot;OPCW는 우크라이나의 요청에 따라 협약 10조에 따라 화학무기와 관련한 지원과 보호 분야에서 계속 도움을 제공할 예정&quot;이라면서 &quot;이 체계에서 사무국은 관련 교육과 함께 긴급 대응에 관한 교육 과정을 제공하고 보호·탐지·식별 장비를 제공하는 작업을 해왔다&quot;고 짚었다.<br /><br />또 &quot;러시아와 우크라이나를 포함한 OPCW 193개 회원국 모두 화학무기 개발·생산·획득·비축·이전·사용을 하지 않겠다고 약속했다&quot;며 &quot;CWC 당사국은 화학무기 사용은 전적으로 용납할 수 없으며 국제사회의 법적 규범과 기준에 어긋난다고 선언했다&quot;라고 환기했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-05-08T05:16:24.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726447"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 &quot;사람들 하마스 참상 경시&quot;…대학가 반전시위 겨냥","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001078535_web.jpg?rnd=20240508050428\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 조 바이든 미국 대통령이 7일(현지시각) &quot;너무 많은 사람들이 하마스의 고문과 테러를 위한 끔찍한 성폭력을 포함한 10월7일(공격)과 홀로코스트(유대인 학살)의 참상을 부정하고 경시하며 합리화하고 무시한다&quot;고 강조했다.<br /><br />바이든 대통령은 이날 미 워싱턴DC 홀로코스트 박물관에서 열린 연례 추모식 연설에서 &quot;75년이 아니라 불과 7개월하고 반이 지났을 뿐인데 사람들은 이미 하마스가 이 테러를 일으켰단 사실을 잊어버리고 있다&quot;며 이같이 말했다. <br /><br />이는 미국 대학가에서 확산한 가자사태 반전시위를 정면 겨냥한 발언이다.<br /><br />바이든 대통령은 &quot;전세계 유대인들이 그날의 잔학 행위와 트라우마, 그 여파에 여전히 맞서고 있는 가운데 미국과 전세계에서 반유대주의가 격렬히 급증하는 것을 보고있다&quot;고 지적했다.<br /><br />그는 대학 캠퍼스에서 유대인 학생들이 괴롭힘을 당하고 있다는 점을 언급하며 &quot;이는 지극히 비열한 행위이며 반드시 중단돼야 한다&quot;고 강조하기도 했다. <br /><br />아울러 &quot;미국 인구의 약 2%에 불과한 유대계 미국인들은 건국초기부터 국민 모두를 위한 자유의 대의를 위해 앞장서왔다&quot;며 &quot;우리는 소수자를 희생양으로 삼고 악마화하는 것은 모든 소수자와 민주주의 근간을 위협하는 일이란 것을 잘 알고 있다&quot;고 말했다.<br /><br />그러면서 &quot;미국에서는 자유롭게 발언하고 토론하며 반대하고 평화롭게 시위해 목소리를 알리는 근본적인 권리를 존중하고 보호한다. 그게 미국이다. 그러나 캠퍼스든 어디든 미국에서는 반유대주의나 혐오발언, 폭력적인 위협을 위한 자리는 없다&quot;고 강조했다. <br /><br />이번 연설을 통해 바이든 대통령은 대학가에서 확산한 가자사태 반전시위에 대한 완고한 대응 방침을 재확인한 것으로 보인다. <br /><br />바이든 대통령은 지난 2일에도 백악관에서 관련 연설에 나서 &quot;기물 파손, 무단 침입, 창문을 깨고 캠퍼스를 폐쇄하며 수업과 졸업식을 취소하게하는 행위들은 어떠한 것도 평화로운 시위가 아니다&quot;며 시위대를 비판했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-08T05:07:27.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726449"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 총장 &quot;라파 공격은 전략 실수·정치 재앙·인도주의 악몽&quot;[이-팔 전쟁]","partialText":"<p><img src=\"https://image.newsis.com/2024/01/17/NISI20240117_0000788651_web.jpg?rnd=20240118030920\"/></p><br />[서울=뉴시스] 이명동 기자 = 안토니우 구테흐스 유엔 사무총장이 이스라엘 방위군(IDF)의 팔레스타인 가자지구 최남단 라파 교차로 확보와 관련해 우려의 목소리를 냈다.<br /><br />구테흐스 사무총장은 7일(현지시각) 미국 뉴욕 유엔본부에서 &quot;라파를 향한 공격은 전략적 실수이자, 정치적 재앙이며, 인도주의적 악몽이 될 것&quot;이라고 경고했다.<br /><br />그는 &quot;라파는 가자지구 안 인도주의 활동의 중심점이다. 기근이 다가오는 가운데 라파를 공격하면 심각한 인도주의적 위기에 처한 사람을 지원하려는 우리의 노력을 더욱 뒤바꿔 놓을 것&quot;이라며 &quot;상황은 잘못된 방향으로 움직이고 있다. 이스라엘군이 라파에서 군사 활동을 재개한 일을 보고 불안하고 고통스럽다&quot;고 언급했다.<br /><br />이어 &quot;라파와 케렘 샬롬 교차로가 모두 폐쇄된 점은 가뜩이나 심각한 인도주의적 상황에 특히 큰 타격을 주고 있다. 이들 교차로는 즉각 다시 열려야 한다. 가령 예시를 들자면 (교차로를 열지 않으면) 오늘 저녁 연료가 바닥날 위험이 있다&quot;고 우려했다.<br /><br />그는 &quot;우리는 팔레스타인과 이스라엘 국민, 지역 전체의 운명을 위해 결정적인 순간에 있다. 이스라엘 정부와 (팔레스타인 무장 정파) 하마스 지도부 사이 합의는 가자지구 팔레스타인인과 인질과 그 가족의 견디기 힘든 고통을 멈추기 위해 필수적&quot;이라고 주장했다.<br /><p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001076661_web.jpg?rnd=20240507144710\"/></p><br />또 &quot;이스라엘에 영향력을 행사하는 모든 행위자에게 더 큰 비극이 발생하지 않도록 최선을 다해 줄 것을 호소한다. 국제사회는 인도주의적 휴전, 조건 없는 인질 전원 석방, 인명 구조 지원을 대규모 증진 등을 추진해야 할 공동의 책임이 있다&quot;고 지적했다.<br /><br />구테흐스 사무총장은 &quot;당사자가 기회를 잡고 자국민을 위해 협상을 성사해야 할 때&quot;라면서 &quot;이스라엘 정부가 어떠한 확대도 중단하고, 진행 중인 외교회담에 건설적으로 참여할 것을 촉구한다&quot;고 역설했다.<br /><br />동시에 &quot;양측 당사자가 정치적 용기를 발휘해 지금이라도 합의를 도출하기 위한 노력을 아끼지 않기를 다시 한번 호소한다&quot;며 &quot;가자지구에서 평화를 위해 몇 주 동안 집중적인 외교활동에도 휴전이 타결되지 않는다면 비극적인 일이 될 것&quot;이라고 강조했다.<br /><br />이날 라파에서는 이스라엘군 포격이 지방정부 청사를 강타하면서 긴장이 높아졌다. 앞서 이스라엘군은 이날 가자지구 최남단 라파에 탱크와 군병력을 보내 라파 교차로를 확보했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-05-08T04:35:21.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726448"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"백악관 &quot;가자 휴전협상 입장차 좁힐 수 있다…고무적&quot;[이-팔 전쟁]","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001075983_web.jpg?rnd=20240507080737\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 백악관은 7일(현지시각) 가자지구 휴전 및 인질석방을 위해 각국 협상단이 이집트 카이로에 집결하고 있다며 협상 타결을 위한 기대감을 드러냈다.<br /><br />존 커비 백악관 국가안보 소통보좌관은 이날 온라인브리핑에서 휴전 협상 관련 질문에 &quot;지금 이 순간에도 대표단이 이집트 카이로에 다시 모이고 있다&quot;면서 &quot;매우 민감한 시기에 협상가들이 기존 격차를 해소하는 것이 가장 좋다고 생각한다&quot;고 말했다.<br /><br />팔레스타인 무장정파 하마스와 이스라엘 휴전협상을 위해 양쪽 대표단이 이집트를 찾았고, 이집트와 카타르, 미국 대표단도 중재를 위해 협상장으로 향했다고 한다.<br /><br />하마스는 전날 성명을 통해 휴전협상안을 수용하겠다고 밝혔는데, 이스라엘은 자신들이 기존에 동의한 안은 아니라면서도 협상은 이어가겠다고 반응했다. 이에 기존안과 수정안을 두고 협상이 이뤄질 것이란게 백악관의 설명이다.<br /><br />커비 보좌관은 &quot;간극이 극복되지 못할 것이라고 믿을 이유는 없다고 믿는다&quot;며 &quot;기존안과 수정안이 우리가 보기에는 절대적으로 간격이 좁혀질 수 있는 것으로 보인다&quot;고 말했다. <br /><br />아울러 이스라엘이 하마스 동의안에 거부 의사를 밝히면서도 이집트에 대표단을 보낸 점을 언급하며 &quot;이 것은 그 자체로 고무적&quot;이라고 평가했다.<br /><br />한편 이스라엘군은 전날 가자지구 일부 지역에 주민 대피령을 내린 이후 실제 이집트 접경 지역인 라파 교차로의 팔레스타인 영토를 점령했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001078643_web.jpg?rnd=20240508041217\"/></p>또한 지상군과 전투기를 동원해 라파 지역 하마스 테러 목표물을 공격해 하마스 작전 터널 3곳을 파괴하고, 조직원 20여명을 사살했다고 밝혔다.<br /><br />미국은 그간 140여만명이 밀집한 라파지역에서의 군사작전은 대규모 민간인 피해로 이어질 수 있다며 공격을 반대해왔다. 하지만 이스라엘은 제한적이나마 작전에 들어갔고, 어린이 9명을 포함해 최소 27명이 이번 사태로 숨졌다고 CNN은 보도했다.<br /><br />백악관은 모호한 입장을 취하고 있다. 이스라엘이 자신들의 반대에도 군사공격을 감행했음에도 적극적인 비판에 나서지 않았다. 그러면서도 작전을 반대한다는 입장은 재확인했다.<br /><br />커비 보좌관은 이스라엘 공격에 대해 &quot;이것은 제한된 범위와 규모, 기간의 작전&quot;이라고 의미를 축소했다. <br /><br />이어 &quot;우리는 이를 매우 면밀히 주시할 것이며 작전이 시작된지 몇시간만에 여기서 예단하진 않겠다&quot;며 &quot;우리는 라파에서 수행되는 어떠한 작전도 원하지 않는다. 그곳에 있는 사람들과 소규모 농장의 안전을 제대로 고려하지 않는다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-08T04:16:17.000Z","url":"https://www.newsis.com/view/NISX20240508_0002726445"}]