[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 온라인 시장 먹는 중국 하마","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078983_3092921_2011.jpg\" />\r\n\r\n\r\n\r\n작은 개인 연구실을 차렸다. 기본적인 컴퓨터와 책장이 주류였다. 손님들과 앉아 담소를 나눌 수 있는 의자와 탁자 소파 등의 구색도 갖췄다. 커피도 내려 마실 수 있는 익숙하지 않은 작은 기계도 있다. 앉아 자료만 찾고 할 수 없으니 개인적 운동도 할 수 있는 역기 도구도 기본적으로 구매했다.\r\n\r\n40세 이후 매년 1% 이상 근육이 줄어든다고 한다. 근육운동을 의도적으로 하기 위해서다. 글 쓰고, 책 읽고, 운동하기 3개를 앞으로 해야만 하는 목표로 상정했다. 그래서 바로 옆에 근육에 부하를 강제적으로 줄 수 있는 바벨 등을 구비 했다.\r\n\r\n이러한 개인적 활동 공간 마련 비용은 생각보다 많이 들지 않았다. 왜 그랬을까? 바로 흔히 말하는 직구를 했기 때문이다. 쿠팡, 네이버, 11번가 등 개인적으로 인터넷에서 찾아 구매하면 가격도 경제적이고 편리하게 원하는 장소에 다 배달된다.\r\n\r\n10년 전 만 해도 이렇게 많이 이용할 줄은 상상 못 했다. &lsquo;시대예보 핵 개인의 시대&rsquo; 송길영 씨의 책을 보면 향후 생성형 AI가 지금 글 쓰는 이러한 칼럼도 키워드와 구체적 질문을 제대로만 하면 다 써주는 세상이 된다고 한다. 좋은 구체적 질문 하나가 좋은 결과를 만들어 내는 AI의 등장은 불가피하다.\r\n\r\n각설하고 소비재 시장의 판도를 바꾸는 소위 직구의 형태는 유통시장에서 오프라인 대형 업체를 도산에 빠트리는 형국에 도달했다. 급기야 전통 유통 강자들도 자체 매장의 이름을 건 신세계, 롯데 등의 온라인 구매 사이트를 만들어 경쟁시장에 뛰어들어 생존 싸움을 이 시간에도 분 초를 다투면서 지속하고 있다.\r\n\r\n이제는 국내 소비자들도 모바일 기기의 숙련도가 높고, 경제적 불황 등 주머니 사정이 녹록지 않다 보니 가격에 민감해지고 있다. 옛날같이 애국 구매 의식이 옅어져 외국 제품도 싸기만 하면 인터넷상 편리성과 곁들여 적극적 구매를 한다.\r\n\r\n1990년대 이후 출생한 모바일 세대들의 소비시장 진입으로 직구 형태는 더 배가 되고 있다. 게다가 꼰대세대라 불리는 사람도 직접 매장에 가서 사는 일이 하나도 없을 정도이니 직구 시장의 매년 성장은 명약관화하다. 국내 직구뿐이 아니고 가격만 헐하면 해외 직구도 서슴지 않는다.\r\n\r\n10년 전 관세청 통계에 따르면 미국발 직구 액이 1조 2천억 정도였고, 중국은 2300억 정도였다. 미국이 대략 5배 정도 많았다. 그런데 올 3분기까지 중국이 2조 2300억원, 미국이 1조 3900억원이다. 3분기까지 대략 4조 8천억 중 중국이 46.4%로 절반에 가깝고 미국이 1조 4천억으로 29.1%를 차지했다. 뒤를 이어 유럽연합, 영국, 일본, 아세안, 캐나다 순이다. 거의 절반에 가까운 중국발 직구가 한국 시장을 잠식하고 있다.\r\n\r\n2018년 알리익스프레스가 한국 이커머스 시장에 진출한 이래 초저가 가격경쟁력을 앞세워 극강의 자리를 차지했다. 알리익스프레스 앱 사용자가 545만명으로 집계돼 2020년 9월 152만명 대비 3.6배 급증했다. 국내 1인 자 쿠팡 2862만명, 2인 자 11번가 846만명, 3인 자 G마켓 636만명 그다음 순위다.\r\n\r\n고물가와 주머니 사정으로 소비자들의 가격 민감도가 갈수록 높아져 중국 이커머스 업체들의 한국 시장 성장도는 막을 수 없는 대세가 됐다. 초저가와 떨어지지 않는 상품의 질을 가지고 중국 이커머스 하마가 한국 시장을 삼켜버리고 있다.","date":"2023-11-05T19:22:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078983"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 조현천 전 기무사령관이 유죄면 군대는 왜 있나","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078982_3092919_1620.jpg\" />\r\n\r\n\r\n\r\n국군기무사령부는 &lsquo;국군기무사령부령(대통령령 제14258호/1994.5.13.)&rsquo;에 의해 제1조(설치와 임무)를 수행하는 국방부 장관 소속으로 존재하는 직할 군부대이다.\r\n\r\n국군기무사령부의 변천사는 창군 시 육본 정보국 방첩대(1949년)에서 6.25전쟁 시 육군 특무부대(1950년)로 바뀌고, 육군방첩부대(1960년)에서 육군보안사령부(1968년)로, 다시 국군보안사령부(1977년)에서 국군기무사령부(1991년)로 발전돼왔다. 문재인 정권이 들어선 2018년 9월 1일에 &lsquo;군사안보지원사령부&rsquo;로 해편(解編)됐다가 2022년 11월 1일 기무사의 후신이라고 할 수 있는 &lsquo;국군방첩사령부&rsquo;로 변천해왔다.\r\n\r\n주요 임무는 군사보안 감시 및 군내 방첩(防諜)에 관한 사항을 전담하는 국가보위의 중추적 군 기관이다. 특히 방첩 업무는 국내의 간첩활동을 막고, 국가의 군기밀이 외국으로 새어나가는 것을 방지하고, 적국의 첩보&middot;선전&middot;모략에 대해 국방의 안전을 확보하는 책무를 수행하는 특수부대이다. 따라서 업무의 범위에 있어서 수많은 국내외 사회적 사건사고를 직간접적인 방첩차원의 지속적인 심층분석과 자료구축으로 국가안보에 대한 정보를 상부에 보고한다.\r\n\r\n국군기무사령부의 활동은 궁극적으로 &ldquo;외부의 군사적 위협과 침략으로부터 국가를 보위하고, 평화통일을 뒷받침하며, 지역의 안정과 세계평화에 기여하는 것&rdquo;이라는 &lsquo;국방목표(國防目標)&rsquo;를 달성하는 데 본연의 임무에 충실해왔다(2022 국방백서).\r\n\r\n그러므로 기무사령관으로서 국가보위를 위해 광범위한 첩보 수집과 정보 분석으로 생산된 국정(國政)참고의 보고는 당연한 책무이지 정치개입과는 분별되는 것이다. 이러한 고유한 책무를 정권이 바뀌자 정치적 고무줄 잣대로 처벌한다면 군대가 왜 있어야 하는 것인가? 직업군인들이 어떤 적(敵)을 상대로 복무해야 하는가? 나라가 망해도 정치적 처벌이 두려워 뒷짐지고 바라만 봐야하는가?\r\n\r\n물론 군의 특성상 책무와 윤리덕목이 다른 일반공무원과 다르다는 점에 주목한다. 즉 &lsquo;군인복무기본법&rsquo; 제20조에 &ldquo;군인은 국군의 사명인 국가의 안전보장과 국토방위의 의무를 수행하고, 국민의 생명과 신체 및 재산을 보호해 국가에 국민에게 충성을 다해야 한다&rdquo;는 관점에서 충성의 대상이 &lsquo;국가와 국민&rsquo;이라고 할 수 있다.\r\n\r\n하지만 직업군인의 입장에서는 직무적 충성의 대상은 헌법 제74조 &ldquo;①대통령은 헌법과 법률이 정하는 바에 의해 국군을 통수한다&rdquo;고 명시된대로 군통수권자인 대통령을 정점으로 군 지휘계통의 직속상관에게 복종하는 것이 국가와 국민에 대한 충성으로 실현되는 것이다(군인복무기본법 제25조).\r\n\r\n군형법 제44조는 &ldquo;상관의 정당한 명령에 반항하거나 불복종인 경우, 적전인 경우에는 사형, 무기 또는 10년 이상의 징역에 처한다&rdquo;고 규정해서 &lsquo;절대복종&rsquo;과 &lsquo;하극상(下剋上)&rsquo;을 최악의 군기문란 행위로 취급한다.\r\n\r\n지난 3월 29일 귀국한 조현천 전 기무사령관이 공항에서 검찰에 공개연행됐던 것부터가 문제가 있다. 조 사령관은 평생 직업군인으로 명예를 지키며 살아온 예비역 장군이다. 그런데 공개 장소에서 체포당하는 망신을 주고, 31일 자진귀국한 자를 &lsquo;증거인멸과 도망의 염려가 있다&rsquo;는 사유로 구속했다.\r\n\r\n과거 2018년 11월 27일 고 이재수 전 기무사령관을 피의자로 특정하고 수갑을 채워서 공개호송하여 망신을 줬던 방식이었다. 그후 2018년 12월 3일 구속영장이 기각됐고, 12월 7일 투신자살하는 비극이 발생했던 것은 아마 불명예의 모욕이 트라우마로 작용했을 것이다.\r\n\r\n평생 군복 속에서 명예롭게 살아온 직업군인들을 잡범(雜犯) 호송하듯이 수갑을 채우는 조리돌리기는 선별돼야 한다. 심지어 남재준 국정원장, 김관진 장관까지도 당했다. 죄가 있다면 달게 받겠지만 피의자 신분에서 이래가지고서야 어느 군인이 소신껏 국가안보를 위해 목숨을 바쳐 헌신봉사를 하겠는가?\r\n\r\n현재 조현천 전 기무사령관은 2014년 10월부터 2017년 9월까지 재임했으나 전역 후 전 정권의 &lsquo;계엄령문건 작성혐의&rsquo;로 구속기소됐다가 보석으로 석방돼 재판을 받고 있다. &lsquo;계엄령문건&rsquo;이라는 것은 조 사령관을 &lsquo;내란음모혐의&rsquo;로 구속하기 위한 증거자료이다.\r\n\r\n2016년 한국자유총연맹 회장 선거 당시 단순한 정보보고서를 &lsquo;직권남용 및 정치관여 혐의&rsquo;를 별건으로 추가했다. 2016년 10월 촛불집회는 매주 서울 광화문에서 수십만 군중이 정치적 이슈를 가지고 하는 대규모 데몬스트레이션이었다. 자칫 군중 속에서 오열(五列)과 테러분자 및 고위난동 등 폭동화 할 수 있는 다양한 우발적 사태를 예견하고 대비하는 것은 군과 경찰 그리고 정보기관의 책무이다.\r\n\r\n그 과정을 예의주시해야 하는 군의 작전계획에 반드시 추가되는 것이 우발사태 계획(Contingency Plan)으로써 모든 가정상황을 고려한 대비계획이다. 일반사회에서도 우천시 계획을 수립하는 것과 동일한 것이다.\r\n\r\n따라서 &lsquo;계엄문건&rsquo;은 당시 기무사령부가 검토할 수 있는 업무의 하나이고, 만일 이런 계획조차 없었다면 직무유기로 처벌해야 하지 않겠나? 조현천 전 기무사령관이 유죄라면 군대에 장군이 존재할 이유가 없다. 병사처럼 지시한 일만 하면 되는데 지휘관이 왜 필요한가? 더이상 이 문제로 군과 직업군인의 명예와 사기 및 대한민국에 무한충성하는 제복(制服)을 향한 모욕을 멈추기 바란다. 사법부의 정의를 기대한다.","date":"2023-11-05T19:19:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078982"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 6일자","partialText":"VOL. 1621\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.05.\" src=\"https://www.newscj.com/news/photo/202311/3078981_3092920_1621.jpg\" />\r\nⓒ천지일보 2023.11.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-05T19:16:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078981"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준의 문화칼럼] 남장 여자의 사기","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078980_3092918_1254.jpg\" />\r\n\r\n\r\n\r\n중국 고대 동진시기 축영대 미인의 설화는 남장 여인의 비련을 담고 있다. 여자들은 공부를 깊게 할 수 없어 미인은 남장을 하고 서원에 입학해 양산백이라는 청년을 만난다. 양산백은 그녀가 여자인 줄 모르고 친숙한 벗으로만 생각했다. 그러나 여자는 사랑의 감정이 생겨 자신의 여동생이 있는데 소개해 주려고 한다고 말했다.\r\n\r\n그러나 집안에서 혼사를 주관한 양산백은 다른 여자와 결혼하게 됐다. 그가 현령이 돼 임지로 가는 날 여자는 자결해 남자가 지나는 길에 무덤에 묻혔다. 광풍이 불어 양산백이 말에서 내려 잠시 쉬는 동안 무덤이 갈라지며 속으로 빨려 들어갔다. 후에 무덤에서는 한 쌍의 남녀시신이 발견됐다는 것이다.\r\n\r\n조선 시대 서울 중랑천 남장 처녀의 설화는 지극한 효를 바탕으로 하고 있다. 집이 가난한 처녀는 부친이 병이 들자 남장을 하고 대신 부역에 종사했다. 나중에 관아에서 그녀가 처녀로 밝혀지지만 효심을 인정받아 부역을 면했다고 한다.\r\n\r\n고전 이춘풍전은 한량인 남편을 위해 남장을 하고 위기를 면하게 해준 부덕을 다룬 작품이다. 춘풍은 호조에서 빌린 2천냥과 부인이 모아둔 5백냥을 가지고 물건을 사오겠다며 평양으로 떠난다.\r\n\r\n평양에 온 춘풍은 기생 추월의 미모에 빠지고 말았다. 추월도 춘풍이 돈이 떨어지자 박대하고 다른 남자를 맞아들이게 된다. 춘풍은 추월의 집에서 하인으로 전락했다.\r\n\r\n남편의 소식을 들은 부인은 평양감사로 부임하는 지인에게 사정해 비장으로 남장을 하고 평양으로 간다. 추월을 규탄하고 춘풍을 질책한 후 돈을 찾아주며 어서 물건을 사서 서울로 돌아가라고 호령한다.\r\n\r\n드라마 가운데는 남장 여자를 소재로 한 사례가 많다. 작가들이 사료를 무시하고 흥미 위주 상상으로 만든 창작물이다. 여장 생원을 그린 &lsquo;성균관 스캔들&rsquo;이나 도화서 화원 혜원 신윤복을 남장 여자로 그린 영화 &lsquo;미인도&rsquo; 등이 그것이다.\r\n\r\n여자가 남장을 하고 성균관에 들어갔다면 풍기를 어긴 죄로 극형감이다. 남자들만이 들어갈 수 있는 도화서 화원으로 여자가 들어간다는 것도 불가능하다. 신윤복은 대대로 도화서 화원을 지낸 집안의 장남으로서 나중에 무관직인 첨정이라는 직을 제수받기도 했다.\r\n\r\n국민적 영웅이 됐던 전 펜싱 국가대표가 20대 나이의 남장 여자와 혼인을 둘러싼 사기 범죄로 온통 나라가 들끓고 있다. 언론의 흥미 위주 추측성 보도까지 겹쳐 사건은 점입가경이다.\r\n\r\n구속된 남장 여자 전씨는 다른 남자는 물론 여자에도 손을 뻗쳐 결혼식도 했다고 한다. 재벌 2세로 속이고 여러 사람에게 17억원을 편취했다고 한다.\r\n\r\n그녀가 평소 들고 다닌 통장은 51조가 찍힌 가짜였다. 이 통장에 펜싱 영웅도 마음을 뺏겼으며 여러 사람이 속고 말았다. 명품 가방과 고급승용차에 그만 이성을 찾지 못한 것이다. 조금이라도 의심을 갖고 검증했으면 전씨의 사기행각에 걸려들지 않았을 게다.\r\n\r\n폰지 사기도 극성을 부리고 있다. 코로나 창궐 이후 비대면 온라인 거래가 증가하고, 전기통신금융사기 범죄의 수법이 지능화&middot;고도화되고 있다. 최고의 지성이라고 하는 서울대학교 교수까지 피해자가 되고 있다는 보도가 눈길을 끈다.\r\n\r\n한국의 역사상 최대, 최악의 사기는 다단계로 수많은 사람을 울린 조희팔 사건이다. 피해자가 7만여명, 사기금액이 5조나 된다. 그가 아직 중국에서 살아있다는 설도 있다.\r\n\r\n사기꾼들이 노리는 대상은 분에 넘치는 이익을 생각하는 사람들이다. 스스로 과욕을 버릴 때 사기의 덫에 걸리지 않는다.","date":"2023-11-05T19:15:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078980"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 하나님으로부터 멀어질수록 북한은 위태롭다","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078979_3092917_628.jpg\" />\r\n\r\n\r\n\r\n북한의 지도자 김정은 총비서가 &lsquo;세계 최악의 기독교 박해자&rsquo; 가운데 한 명으로 미국의 한 국제 기독교단체에 의해 선정됐다. 당연한 귀결이다. 이 지구상에서 북한만큼 기독교가 탄압받는 나라는 찾아볼래야 찾아보기 어렵다.\r\n\r\n&lsquo;국제기독연대(International Christian Concern)&rsquo;가 지난 1일(현지시간) 발간한 연례 보고서 &lsquo;올해의 기독교 박해자 2023&rsquo;에서 김정은 총비서를 세계 최악의 기독교 박해자 중 한 명으로 지목했다고 RFA(자유아시아방송)가 2일 전했다.\r\n\r\n단체가 연례 보고서를 발표한 2021년 이래 3년 연속이다. 기독교를 박해하는 최악의 인물로 김정은 총비서 외에도 시진핑 중국 주석, 레제프 타이이프 에르도안 튀르키예 대통령 등 다섯 명이 지목됐다.\r\n\r\n국제기독연대는 올해의 기독교 박해자 외에도 기독교 박해국에 북한 등 10개국, 박해 단체로는 6개 단체를 선정했다.\r\n\r\n보고서는 현재 20만명에서 40만명에 달하는 북한 내 기독교인들이 모두 비밀리에 신앙생활을 하고 있다고 추정했다. 성경을 읽거나 기도를 하다가 적발될 경우, 고문이나 장기 강제 노동, 심지어 처형을 당한다며, 신앙을 가졌다는 이유로 수만명이 감옥에 수용돼 있다고 전했다.\r\n\r\n보고서는 김정은 정권이 기독교를 미국 제국주의의 앞잡이로 북한 정권과 신성한 북한 지도부에 대한 위협으로 간주하고, 북한에서는 최고 지도자에 대한 충성 외에 다른 충성은 금지돼 있다고 설명했다. 그러면서 북한의 최고지도자로서 김정은 총비서가 자신이 이끄는 체제의 조직적인 인권 유린에 대한 도덕적, 법적 책임을 져야 한다고 강조했다.\r\n\r\n한반도가 둘로 갈라서기 전까지 북한 땅은 말 그대로 &lsquo;동양의 예루살렘&rsquo;이었다. 1907년 1월 2일, 평양의 장대현교회에서 &lsquo;방위량(邦緯良)&rsquo;이란 우리 이름을 가진 미국의 블레어(Blair) 선교사의 주관으로 성경 강의를 하는 사경회가 개최됐다. 그가 한국으로 들어와 언어 습득을 마치고 평양, 안주 등 5개군을 관할하는 본격적인 전도사역을 한지 6년 만의 일이었다.\r\n\r\n매일 저녁 집회에 참석한 사람들은 약 1천명 정도였다. 그런데 집회에 참석하려면 짧게는 16㎞, 길면 160㎞에 이르는 아주 먼 거리를 걸어야 했기에 2주간 사경회에 참석한다는 것은 아주 고된 일이었다. 하지만 미국의 선교사가 전하는 새로운 성경 이야기와 서양 문물에 대한 정보를 듣기 위해 주민들은 그 먼 거리에도 불구하고 교회를 찾아온 것이다.\r\n\r\n한말 열강들과의 통상교섭이 시작된 이래 평양은 선교사들이 집중적으로 파견되면서 미국과의 교류가 가장 활발한 지역이었다. 특히 1891년 북장로회의 사무엘 마펫(Samuel A. Moffett)이 평양에 선교지부를 설립한 이후 평양과 그 일대인 관서지방은 미국 선교사들의 활동 근거지가 됐다. 미국 북장로회가 평양에서 활발히 선교를 하고 문화교류를 하게 된 이유는 크게 두 가지 때문이었다.\r\n\r\n첫째, 19세기 말 조선 서북부는 청&middot;일 전쟁으로 인해 고아와 난민들이 많았기 때문에 그들을 돌볼 선교사역자가 절대적으로 필요했다. 평양선교부에서는 부족한 인원을 충원하기 위해 미국 북장로회 선교본부에 선교사 파송을 요청했고, 이에 많은 선교사가 평양과 관서지역으로 들어오게 됐다.\r\n\r\n둘째, 평양을 중심으로 하는 관서지방은 서울 중심의 양반사회와 달리 자립적인 중산층이 많았기 때문에 미국 기독교 문화를 일찍 받아들이게 됐다.\r\n\r\n평양 일대는 조선시대 내내 차별을 받아왔다. 이 지역 사람들은 오랫동안 북방민족에 맞서 싸우며 상당히 호전적이었는데 문예를 중시하는 조선의 중앙세력과 맞지 않았다. 또한 조선 초 세조가 김종서를 제거한 이후 관서지역에 있는 그의 추종자들이 반란을 일으킬까 두려워해 아예 배척해버린 것이다. 그래서 세조는 관서지방 무사들의 무과 응시를 금지시켰고, 후대 국왕인 성종은 이러한 세조의 명을 아예 경국대전에 기록하게 했다.\r\n\r\n한참 뒤에 정조가 관서지역에 대한 차별을 금지했지만, 정조의 죽음 이후 관서 지역의 차별은 더욱 심해져 결국 1811년 &lsquo;홍경래의 난&rsquo;이 일어났던 것이다. 이러한 정치&middot;사회적 차별 때문에 평양 일대에서는 양반 사족의 형성이 약했고, 아무리 글 공부를 열심히 해 과거에 합격한다고 해도 관료로 출세하는 것은 거의 불가능했다.\r\n\r\n반면, 현실과 유리된 유교적 지식이나 형식에 거리를 두며 자신의 생계를 직접 꾸려 나가는 것을 중요하게 생각했고, 상공업에 종사하며 대청(代淸)무역과 상업을 통해 부의 축적을 이루는 것을 부끄럽지 않게 여겼다. 이러한 개방적 사고를 지니고 있었기에 미국의 북장로교회가 기독교 신앙 전파를 했을 때 관서 사람들은 자연스럽게 기독교를 받아들일 수 있었던 것이다.\r\n\r\n기독교 부흥으로 당시 백성들은 평양을 &lsquo;동양의 예루살렘&rsquo;이라 부르기 시작했다. 1885년부터 1910년까지 설립된 장로교회의 683개 중 관서지방에 있던 것이 362개로 전체의 과반수를 넘는다.\r\n\r\n역사적 배경과 김일성 정권의 등장 등을 볼 때 오늘날 북한 당국이 기독교를 왜 그토록 두려워하는지 대충 짐작이 간다. 3대 세습의 북한에 다시 기독교 열풍이 불어닥치면 저 전체주의 체제는 마치 물먹은 담벽신세가 될 수 있다.\r\n\r\n그러나 평양 정권의 기독교 탄압은 한계가 있다. 봉수교회 등 공식적인 3개 교회와 1개의 성당, 이 제도적 &lsquo;백화점 교회&rsquo;가 북한 복음화의 불씨가 될 수도 있다. 평양정권에게 경고하건데 하나님으로부터 멀어질수록 김일성 왕조는 그만큼 붕괴를 재촉하게 될 것이다.&nbsp;","date":"2023-11-05T19:11:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078979"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당의 3% 성장비전, 무책임한 포퓰리즘이다","partialText":"이재명 더불어민주당 대표가 내놓은 &lsquo;성장률 3% 회복을 위한 방안&rsquo;은 경제 전반에 대한 고려를 하지 않은 전형적인 포퓰리즘 정책이라는 비판을 받을 만하다. 이 대표 주장처럼 &lsquo;3% 성장&rsquo;을 하려면 경제 체질을 바꾸는 근본적인 개혁을 하지 않으면 안 된다. 노동시장 개혁으로 투자가 넘치고, 기업 구조조정과 규제 혁신 등으로 잠재 성장률을 끌어올리는 정책을 해야 한다. 하지만 이 대표의 경제회생 방안에는 이런 혁신안이 들어있지 않다.\r\n\r\n이 대표는 현 정부의 건전 재정 정책을 비판하며 확장적 재정 정책을 통해 경기 부양에 나서야 한다고 주장했다. 정부가 돈을 풀지 않아 경제성장률이 떨어지고 경제위기가 심화됐다는 것이다. 이 대표는 해법으로 &lsquo;청년 3만원 교통 패스&rsquo; 등 지출은 늘리고 세수는 줄이는 선심성 정책 도입을 주문했다. 결국 나랏빚으로 국민 호주머니를 채우는 방식으로 성장률을 끌어올리겠다는 것이다. 이 대표는 &lsquo;돈 풀기&rsquo;에 들어갈 &lsquo;재원&rsquo;을 어떻게 마련할 지에 대한 대책은 밝히지 않았다. 물가 불안, 재원 마련, 국가 부책 등 돈을 풀면 오히려 악화되는 우리 경제의 당면 현안에 대해선 아무 언급이 없었던 것이다.\r\n\r\n현재 우리 경제가 겪는 문제는 세계 각국이 공통적으로 안고 있다. 물가 상승과 고금리 문제이다. 금리를 지속적으로 올렸음에도 지난달 소비자 물가는 3.8% 올라 7개월 만에 최고치를 기록했다. 현재 물가를 잡기 위해 금리를 더 올리기도 쉽지 않은 상태이다. 1800조원을 넘는 가계 부채, 2700조원을 웃도는 기업 부채 때문에 금리를 올리면 이자 부담이 그만큼 가중된다.\r\n\r\n윤석열 정부는 재정을 확대하려고 해도 지난 정부 때 400조원 이상 불어난 국가 부채에 발목이 잡혀 제대로 할 수도 없다. 정부 수립 이후 70여년간 쌓인 빚의 3분의 2가 전 정부 때 생겼다. 민주당 집권 5년간 돈 풀기로 나랏빚을 늘린 데 대해 아무런 반성도 없이 또 빚을 늘리겠다는 정책을 내놓으며 &lsquo;3% 정상률 회복&rsquo; 대책으로 포장한 것은 무책임한 태도라고밖에 말할 수 없다.\r\n\r\n이 대표가 &lsquo;성장률 3% 달성&rsquo;을 들고나온 것은 내년 총선을 앞두고 &lsquo;민생 대안 정당&rsquo; 이미지를 부각하려는 의도로 보인다. 아울러 예산 정국 개막에 맞춰 정부&middot;여당에 예산안 심사 주도권을 빼앗기지 않겠다는 의지를 천명하는 차원으로도 풀이된다. 윤석열 정부의 기조에 맞서 &lsquo;확장재정 성장론&rsquo;을 강조한 것이다. 하지만 전반적인 재원에 대한 고려를 하지 않고 포퓰리즘적 지출 증대만 강요한 것에 지나지 않는다. 민주당과 이 대표는 윤 정부에 대해 반대를 위한 반대만 하지 말고 민생안정에 기여할 수 있는 책임 있는 정책을 내놓아야 한다.&nbsp;","date":"2023-11-05T19:05:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078978"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민의힘 인적 쇄신 혁신안, 당 지도부 적극 수용해야","partialText":"국민의힘 인요한 혁신위원장이 총선을 5개월여 앞두고 당내 주류세력에게 과감한 희생을 요구하면서 그 실현 가능성 여부가 주목을 받는다. 인 위원장이 쏘아올린 &lsquo;희생론&rsquo;의 대상은 당 지도부, 중진 의원, 친윤 의원들이다.\r\n\r\n국민의힘 혁신위원회는 두 번째 혁신안으로 &ldquo;당 지도부, 중진, 대통령과 가까이 지내는 의원은 불출마하거나 수도권 험지에 출마하라&rdquo;고 권고했다. 다만 혁신위는 이런 내용을 공식 의결한 건 아니고 지도부의 결단을 촉구하는 의미에서 인 위원장이 말한 것이라고 밝혔다. 이와 별개로 혁신위는 &lsquo;2호 혁신안&rsquo;으로 국회의원 숫자 10% 감축, 불체포특권 전면 포기, 국회의원 세비 삭감 및 의원 구속 때 세비 박탈, 현역의원 평가 후 하위 20% 공천 원천 배제 등 4가지를 의결했다.\r\n\r\n인 위원장은 &ldquo;과거엔 국민이 희생하고 정치하는 분들은 많은 이득을 받았는데 이제는 국민에게 모든 걸 돌려주고 정치인이 결단을 내려서 희생하는 새로운 길을 요구한다&rdquo;고 말했다. 문제는 혁신위 공식 의결사항도 아니고 &lsquo;권고&rsquo;를 해당 의원들이 얼마나 따르겠느냐는 것이다. 이에 대해 김기현 대표는 &ldquo;정식 제안이 오면 검토해 보겠다&rdquo;고 즉답을 피했으며, 일부 친윤 의원은 &ldquo;자기들이 무슨 권리로 이래라저래라하느냐&rdquo;며 반발했다.\r\n\r\n윤석열 정부가 들어선 이후 친윤 핵심들이 대통령과 국민 사이의 소통을 가로막고 있다는 지적을 받았다. 강서구청장 선거에서 여당이 완패를 당한 이후 대통령은 낮은 자세로 국민과 소통하겠다는 입장을 밝혔다. 대통령의 변화된 자세가 국민에게 제대로 전달되려면 대통령 측근이나 친윤 의원들부터 솔선수범하는 자세의 변화를 보여줘야 할 것이다. 하지만 국민의힘에선 선거 패배 책임을 지고 물러났던 친윤 핵심들이 내년 총선 관련 요직에 속속 복귀하는 일이 벌어지고 있는 상태이다.\r\n\r\n국민들의 관심은 무엇보다 인 위원장의 파격 쇄신안이 어느 정도까지 수용되느냐에 쏠려 있다. 쇄신 대상의 하나인 당 지도부는 말을 아끼며 일제히 침묵하고 있다. 이번 혁신안은 일종의 기득권 내려놓기 차원에서 나온 것으로 볼 수 있다. 김 대표를 비롯한 당 지도부부터 먼저 기득권을 내려놓고, 당내 기득권 세력을 설득해야 한다는 목소리가 나온다.\r\n\r\n인요한 혁신위가 실패로 끝나지 않기 위해선 혁신위가 추진하고 있는 안건에 대해 적극적으로 화답을 해야 한다. 내년 총선에서 여당이 좋은 결과를 내기 위해 진정성 있게 변화하는 모습을 국민들에게 보여야 할 것이다.&nbsp;","date":"2023-11-05T19:01:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078977"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰(3)","partialText":"박관우 역사작가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202310/3077568_3091089_562.jpg\" />\r\n\r\n\r\n\r\n필자가 1회에서도 간략히 소개했지만 윤치정(尹致定)을 연구하게 된 계기는 5대조와 같은 해에 탄생했다는 점으로부터 비롯됐다.\r\n\r\n구체적으로 그해는 정조(正祖)가 승하(昇遐)한 1800(정조 24)년인데, 윤치정이 탄생한 날은 족보에 근거해 5월 26일로 돼 있으며 5대조의 탄생일은 정확히 모른다.\r\n\r\n이와 관련해 정조는 6월 28일에 승하했으니 윤치정이 탄생한 지 불과 1개월 후에 승하했던 것이다.\r\n\r\n여기서 윤치정이 탄생한 1800(정조 24)년은 18세기가 역사 속으로 사라지고 19세기가 역사의 전면에 등장하기 바로 전해라 할 수 있다.\r\n\r\n윤치정의 자(字)는 사능(士能)이며 호는 석취(石醉)이고, 본관(本貫)은 해평(海平)으로서 임진왜란(壬辰倭亂) 때 좌의정(左議政)으로서 핵심적인 역할을 수행했던 오음(梧陰) 윤두수(尹斗壽)의 9대손이다. 1800(정조 24)년 5월 26일 한성부(漢城府) 남부(南部) 회현방(會賢坊)에서 군수(郡守)를 역임한 윤경렬(尹慶烈)과 효문공(孝文公) 조진관(趙鎭寬)의 딸인 풍양조씨(豊壤趙氏) 사이에 차남으로 탄생했다.\r\n\r\n덧붙이면 장남은 윤치용(尹致容)으로서 자는 대수(大受)이며 문과에 급제했으며, 관직은 이조판서(吏曹判書)에 이르렀다.\r\n\r\n여기서 조진관의 손녀가 바로 헌종(憲宗)의 생모인 조대비(趙大妃)가 되는 것이니 윤치정은 왕실(王室)의 인척(姻戚)이기도 했다.\r\n\r\n1회에서 홍한주(洪翰周)가 저술한 &lsquo;지수점필(智水掂筆)&rsquo;에 윤치정과 조병구(趙秉龜)를 장서가(藏書家)로 소개한 내용을 인용한 바 있다.\r\n\r\n조병구는 조만영(趙萬永)의 아들로서 조대비의 친정 오빠가 되며 윤치정의 외사촌 동생이 된다는 것인데, 그도 역시 윤치정과 마찬가지로 4만여권의 장서를 소장한 장서가였다는 점에 놀라지 않을 수 없다.\r\n\r\n윤치정과 조병구가 소장한 장서만 하더라도 전체가 8만권에 이른다는 것인데 과연 그 많은 장서가 두 인물이 별세(別世)한 이후 어떻게 됐는지 궁금하게 생각되지만 그 구체적인 내력을 알 수 없다는 점에 안타까운 심정 금할 수 없다.\r\n\r\n그런데 조병구가 1845(헌종 11)년에 별세했으니 윤치정보다 20년 먼저 세상을 떠난 것이라 할 수 있는데 공교롭게도 그가 별세한 해에 필자의 5대조도 별세했으니 이 또한 기묘한 인연(因緣)으로 생각된다.","date":"2023-11-03T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077568"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-10","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078404_3092141_2520.jpg\" />\r\n\r\n\r\n\r\n정착지의 역동성은 트로이의 지정학적 위치와 직접적인 관련이 있다. 트로이에서 발견된 수많은 고분은 활발한 상업 활동과 함께 여기에서 생산됐을 가능성이 높은 금속제품이 도시 경제의 원동력이자 엄청난 부의 원천이었음을 증명한다.\r\n\r\n트로이6에서 트로이7까지 BC 1300년~BC 950년은 청동기 말기에서 철기 초기에 해당한다. 이 시기에 트로이는 일리아드에서 언급한 아카이아인의 왕국 아히야와(Ahhiyawa)와 히타이트 사이의 패권 다툼 때문에 더욱 중요해졌다. 아나톨리아와 에게해 전체에 정치적 긴장이 고조되면서 트로이 전역에 새로운 건설 프로젝트가 시작됐다. 방어벽이 세워지고, 창고도 지었다. 히타이트와는 우호조약이 체결됐다. BC 1200년대에는 이 지역에서 중요한 사건이 계속 발생해 긴장이 고조된 것이 특징이다.\r\n\r\nDorpfeld는 계층화에 대한 자신의 해석이 틀렸다는 것을 인정했다. 그러나 Blegen은 화재로 소실된 유적이 일리아드의 트로이 또는 일리움과 같다고 생각했다. 1988년 이후의 발굴을 통해 BC 1300~BC 1180년이 호머의 트로이 또는 (W)Ilios/Taru(w)isa/Wilusa의 시대와 동일하다는 것이 대부분 입증됐다. 앞에서 언급한 정치적 긴장은 도시 건축을 통해서도 확인할 수 있다. 이전에 열려있던 문은 이 시기에 이르자 닫혔다. 정착지는 점차 더 붐볐고, 요새의 내부는 물론 외부도 긴박하게 돌아갔다. 이 시기의 트로이 윌루사라는 도시는 BC 1180년에 파괴됐고, 약 100년 후에는 지진으로 다시 파괴됐다. 그러나 이 시기의 파괴는 전쟁의 결과이기도 했다. 고고학적 관점에서 트로이 전쟁을 알려면 이 시기의 정착지가 그와 가장 유사하다고 할 수 있다. 전쟁의 결과로 보이는 대파괴 이후, 다소 짧은 기간이지만 이전 형식의 건축과 도자기는 부분적으로 지속됐다. 당시 주민들은 이전 정착민과 유사한 문화를 공유한 인근 정착지에서 이주했을 가능성이 높다. 이 시기에는 놀랄 정도로 많은 도자기가 유적지에서 발견됐다. 녹로(轆轤)가 처음 사용된 지는 이미 수천 년이나 지난 셈이다.\r\n\r\n이전 도시 위에 새로운 도시를 재건하는 사업은 스스로 트로인이라고 자부하는 저층민들이 주도했다. 그러나 원인을 알 수 없는 일로 결과가 마무리되지는 못했다. 지진, 화재, 전쟁의 연속으로 트로이 고급문화가 종결된 후, 고대 전통과 다른 새로운 요소들이 발전됐다. 이 시기를 트로이7로 규정한다. 물레를 사용해 생산한 도자기 외에도 새로운 유형의 도자기가 갑자기 등장했다. 일반적으로 발칸반도 동북부와 흑해 서부 지역에서 생산된 독특한 수제품으로 홈과 손잡이가 있는 도자기이다. 건축은 성의 내외에 소규모 건물이 집중됐다. 이 시기에 방어용 성벽은 어 이상 원래의 목적을 달성하지 못했다. 트로이7에서 성벽의 하부는 수직 또는 불규칙하게 놓인 돌로 덮였다. 이 단계가 끝나면서 정착지는 BC 950~BC 700년까지 약 250년의 공백기로 들어간다. 트로이는 폐허로 변했고, 방어벽과 궁전은 흔적만 남았다.\r\n\r\n트로이8(BC 700~BC 85)은 그리스 일리온 시대로 아카이아에서 헬레니즘 시대에 해당한다. 이 기간에 트로이는 대부분 버려진 곳이었다. 요새 서쪽의 성지에서 발견된 희생물로 미루어 보면, 이곳은 호머의 시대뿐만 아니라 그 이전부터 신성한 곳이었다. 트로이의 폐허는 특히 3세기부터 트로이 전쟁이 발발한 &lsquo;신성한 일리온&rsquo;으로 알려졌다. 요새 내부의 아테나 여신과 함께 도시는 종교적 성지로 숭배의 대상이었다. 이 시기에 도시 연맹의 일부였던 일리온은 이 지역의 정치적, 종교적 중심지가 됐다. 언덕의 남쪽 하부 도시의 폐허에 새로운 도시가 건설됐다. BC 3세기 말까지 이 정착지는 직각으로 교차하는 거리와 3.4㎞나 되는 방어벽을 갖춘 잘 계획된 도시로 변했다. 신성한 도시 일리온은 BC 85년, 로마제국의 내부분쟁으로 인해 로마군 사령관 핌브리아(Fimbria)에 의해 완전히 파괴됐다.","date":"2023-11-02T18:25:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078404"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 올림픽 메달리스트의 추락","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078403_3092140_236.jpg\" />\r\n\r\n\r\n\r\n&lsquo;여자 펜싱 레전드&rsquo; 남현희를 처음 알게 된 건 2006년 1월, 언론 보도를 통해서였다. 대표팀 훈련에 불참하고 성형수술을 받았다는 내용이었다. 보도 당시만 해도 여론은 &ldquo;대표선수로 열심히 훈련을 하지 않고, 참 이상한 선수도 다 있네&rdquo;라며 비판적인 분위기였다. 펜싱협회에서는 그녀에게&nbsp; 2년 자격 정지의 중징계를 내렸다. 세계랭킹 2위까지 발돋움하던 상황에서 징계는 사실상 은퇴 선고나 다름없었다. 그런데 그가 쌍꺼풀 수술을 한 사유가 뒤늦게 밝혀졌다.\r\n\r\n속눈썹이 눈을 찔러 경기력에 문제가 생긴다는 것이었고, 또한 이러한 사유와 함께 지방 이식수술을 받겠다는 것도 미리 감독에게 보고했다는 게 알려지면서 여론은 급반전됐다. 한편으론 그가 징계를 받은 것은 펜싱협회 내부의 파벌싸움 때문이라는 얘기도 나왔다. 이후 항소 끝에 펜싱협회는 국가대표 6개월 자격 정지로 징계를 경감했다. 그는 펜싱 선수로 26년간 활동하며 아시안게임에서 금메달 6개, 올림픽에서 은메달과 동메달을 땄다. 메달 숫자로는 박태환과 타이 기록을 갖고 있다. 은퇴 이후에는 예능 프로 TV 방송에도 출연해 얼굴이 더 많이 알려졌다.\r\n\r\n지난 2주 동안 남현희는 사회적 이목을 집중시키는 최대 뉴스메이커가 됐다. 충격적인 재혼 결혼 발표에 이어 희대의 사기 사건에 말려든 것이다. 15세 연하의 재벌 3세 사업가 전청조씨와 재혼한다고 발표했는데 남자 친구가 알고 보니 여성이었고 사기 전과자였다는 사실이 드러나면서 입방아에 오르내렸다. 이 희대의 결혼 사기극은 남씨가 재혼을 발표한 지 불과 며칠 만에 폭로가 쏟아지면서 전모가 드러났다. 남씨는 &ldquo;악몽을 꾸고 있는 느낌&rdquo;이라며 &ldquo;운동만 해 어리숙하게 사기를 당한 것 같다&rdquo;며 피해를 호소했다. 기가막힌 사기극에 속아 황당해하는 표정이었다.\r\n\r\n하지만 사기극 내용을 살펴보면 부와 재물에 대한 욕망을 추구한 그에게도 일단의 책임이 돌아갈 수밖에 없을 것으로 보인다. 그를 완벽하게 속인 사기꾼은 경호원을 대동하고 최고급 주택에 사는 재벌 3세 혼외자를 사칭했다. 그의 환심을 사기 위해 3억원대 최고급 외제 승용차와 명품을 사줬다. 그는 사기꾼의 화려한 배경과 재력에 판단력이 흐려졌는지 모른다.\r\n\r\n특히 펜싱을 배우겠다고 자신의 펜싱 아카데미를 찾아온 이후 만난 지 몇 달 되지도 않았고 성전환 수술을 했다는 특이한 경력을 알고 있음에도 불구하고 선뜻 재혼을 결심한 그의 심리 상태는 일반인들이 이해하기는 어렵다. 그는 &ldquo;국가대표를 하면서 태극기를 달고 국위선양을 하기 위해 많은 노력을 기울였다&rdquo;며 &ldquo;스스로 명예 실추의 장본인이 된 것이 너무나 부끄럽다&rdquo;고 했다.\r\n\r\n남현희는 희대의 사기극을 당하면서 스스로 운동을 하는 사람은 세상 물정에 어두워 희생양이 되기 쉽다고 했다. 하지만 대부분의 운동 선수들이 그와 같다고 생각하면 곤란하다. 올림픽 메달리스트는 피나는 훈련을 참고 견디며 각고의 노력 끝에 빛나는 성취를 이뤄낸 강인한 정신력의 소유자이다. 은퇴 이후에도 자기 관리를 철저히 해 제2의 삶을 성공적으로 이뤄내고 있는 이들도 많다. 하지만 남현희는 부와 인기를 좇다가 사기의 희생양이 되지 않았나 싶다.\r\n\r\n남현희는 한때 우리나라 여자 펜싱의 상징이자 간판스타였다. 올림픽에서 여자 펜싱이 강한 경쟁력을 보여준 것은 그가 나름 모델이 됐기 때문이다. 154㎝의 작은 키에도 불구하고 탁월한 경기력과 정신력을 발휘하며 세계적인 선수로 오랫동안 활약했다. 하지만 은퇴 이후 펜싱 스타 출신으로 무리하게 펜싱사업을 추진하려고 하다가 결국 사기극에 말려 들었던 것이다.\r\n\r\n어렵게 일군 명예도 순식간에 잃을 수 있다. 화려한 과거만을 돌아보며 허상을 좇으면 결국 파멸에 이를 수 있다는 것을 남현희 사기극은 교훈으로 남겼다. 인간은 욕망이 충족될수록 더 큰 욕망을 추구하는 만족을 모르는 동물이라는 것을 새삼 상기하게 된다.&nbsp;","date":"2023-11-02T18:24:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078403"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단]  중국의 야만적 탈북자 북송 막을 정책 시급하다","partialText":"<img alt=\"게티이미지뱅크\" src=\"https://www.newscj.com/news/photo/202311/3078398_3092138_2213.jpg\" />\r\n게티이미지뱅크\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078398_3092139_2250.jpg\" />\r\n\r\n\r\n\r\n최근 중국이 자국 내 구금 시설에 가둬 놓았던 탈북자 수백명을 기습 북송했다. 해당 보도 이후 중국의 야만적 탈북자 북송을 막기 위해 우리 정부가 적극 나서야 한다는 목소리가 커지고 있다. 코로나 이후 북한이 다시 문을 열면서 2000명 넘는 탈북민이 북송될 것이라는 우려가 있었다. 최근 우리 정부도 이런 조짐을 감지하고 탈북자 전면 수용 의사를 중국에 전달했지만 북송을 막지 못했다. 북송되는 탈북자 중 상당수는 신체적 약자인 여성이다. 여성들은 북송 직후 극심한 성적 학대와 고문 등에 시달린다. 이 과정에서 죽는 사람도 다수다. 중국이 이런 사실을 알고도 탈북자 북송을 추진하는 이유는 북한과의 관계를 고려해 탈북자를 &lsquo;난민이 아닌 불법체류자&rsquo;로 분류하고 있기 때문이다. 국제법상 탈북자는 분명한 난민이다. 난민지위국제협약과 고문방지협약은 고문&middot;박해 우려가 있는 곳으로의 강제송환을 금지하고 있다. 중국은 두 협약에 가입해 있다. 고문방지협약 3조는 &lsquo;고문 및 비인도적 처우를 송환 시 받을 위험이 있을 경우에는 추방&middot;송환하거나, 심지어 범죄인 인도까지도 명시적으로 금지해야 한다&rsquo;는 강제송환금지 원칙을 규정하고 있다. 이런 강제송환금지 원칙은 국제관습법으로 통용된다.\r\n\r\n◆중국, 리더국가 되려면 인권의식 앞서야\r\n\r\n중국은 G2 국가로 세계의 리더를 꿈꾸는 만큼 지도국의 역할을 하려면 인권의식도 앞선 문명국임을 입증해야 한다. 선진국가란 단순히 경제적으로 부강한 나라가 아니라 도덕과 인권의식이 앞선 나라여야 한다. 중국의 행태가 미개하고 야만적이라는 것을 공론화해 중국이 G2 국가로서의 책무를 다하도록 국제사회가 공조하고 압박할 필요성이 있다. 탈북자 인권단체와 전문가들은 난민협약뿐 아니라 중국이 가입한 국제인권조약에서 유용한 법적 근거를 찾으려는 노력을 기울여왔다. 현재 중국은 9개 핵심 국제인권조약 중 총 6개(인종차별철폐협약, 여성차별철폐협약, 고문방지협약, 아동권리협약, 사회권규약, 장애인권리협약)에 가입&middot;비준하고 있다. 국제인권법의 경우 난민 지위 여부와 관계없이 조약 당사국은 영토 내에 있는 개인에게 이 법을 적용해 보호해야 한다.\r\n\r\n◆우리 정부와 국제사회 공조해 압박해야\r\n\r\n문재인 정권 때는 북한과 중국의 눈치를 보느라 중국이 탈북자 북송을 해도 외면했던 것이 사실이다. 하지만 윤석열 정부 이후 친미 행보를 보이면서 중국에 할 말을 하는 분위기가 됐는데도 탈북자 보호 정책에 너무 소극적이라는 지적이 나오고 있다.\r\n\r\n중국의 탈북자 북송을 막기 위해선 우리 정부의 강력하고 일관성 있는 목소리가 중요하다. 조용한 교섭과 공론화 중 그간 조용한 교섭을 해 온 결과 실질적 성과가 미미했다. 이제부터는 국제사회와 언론 등을 활용한 공개적 압박이 필요하다. 그간 자유민주주의 국가 대부분은 탈북자 북송을 비롯한 중국의 인권 경시 행태를 &lsquo;네이밍 앤드 셰이밍(이름을 거론해 망신 주기)&rsquo;하는 데 동참했지만, 외려 한국은 이런 흐름을 외면해 왔다. 같은 민족이 끔찍한 인권유린을 당하는데도 외교를 이유로 입을 다물었다는 점에서 중국에 정당성을 부여한 것은 아닌가 싶다. 중국이 코로나 기간 억류한 탈북자 중 나머지도 곧 북송될 처지에 놓여 있는 것으로 전해진다. 그러니 지금부터라도 정부 차원의 단계별 대응책을 마련해 중국의 야만적인 탈북자 북송을 규탄하고 유엔 등에서 공식적으로 문제 삼아야 한다. 껄끄러운 문제일수록 정책에 기초한 일관성 있는 목소리를 내는 것이 중요하다. 무엇보다 강제송환 문제는 어떠한 상황에서도 양보하기 힘든 보편적인 인권문제라는 점을 강조해 국제사회와 함께 지속적으로 중국을 압박할 필요성이 있다.\r\n\r\n◆탈북자 북송, 양보할 수 없는 인권문제\r\n\r\n탈북민들을 통해 흘러나오는 북송 후 탈북민들의 인권유린은 차마 언급하기도 기술하기도 참담한 &lsquo;생지옥&rsquo;이다. 이런 상황을 알고도 북한으로 탈북자를 강제북송하는 중국의 행태는 마땅히 지탄받아야 한다. 요즘 북중 국경지대에는 탈북을 막기 위한 전기 철조망과 수백개의 감시초소가 설치됐다. 국경에 철조망을 설치하고 월경하는 자국민에게 총질을 하고 돌아온 국민에게 고문과 박해를 일삼는 나라가 북한이다. 또 이를 알고도 북한으로 탈북자를 북송하는 중국은 같은 수준의 미개한 인권의식을 가졌다고 볼 수밖에 없다.\r\n\r\n이런 시점에 우리 정부의 탈북자 인권정책과 일관성 있는 목소리는 그 어느 때보다 중요하다. 정권 따라 바뀌는 북한인권 정책이 아니라 &lsquo;인권&rsquo;이라는 기본권 보호를 위해 원칙적이고 긴밀한 단계적 대응정책을 조속히 수립해 남은 탈북자 북송부터라도 막아야 할 것이다. 동족상잔(同族相殘)도 비극이지만 세계 10위권 경제대국이 됐음에도 같은 민족의 인권유린을 외면하는 부끄러운 역사를 남겨서도 안 될 것이다.","date":"2023-11-02T18:23:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078398"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 마약, 그거 독입니다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078401_3092137_2048.jpg\" />\r\n\r\n\r\n\r\n대한민국이 마약으로 병들고 있다. 엄청난 팬덤을 자랑하는 유명 연예인과 재벌가 자식 등 알 만한 사람이 줄줄이 마약사범으로 포토라인에 서고 있다. 한때 마약 청정국가로 인정받은 우리나라가 어느 날 갑자기 마약 소굴로 돌변하고 있다. 마약 관련 뉴스는 이제 새삼스럽지도 신기하지도 않다. 일상처럼 매일 쏟아져 나오고 있다.\r\n\r\n지난달에는 배우 유아인이 마약상습 투약 혐의로 불구속 기소됐다. 워낙 지명도가 높고 연기도 잘하는 배우라 팬들의 실망도 컸다. 믿고 본다는 배우가 하루아침에 &lsquo;약쟁이&rsquo;로 전락해 버렸다. 당당하고 멋진 배우의 모습 대신 초라한 죄인의 모습으로 카메라 앞에 선 그를 보는 팬들의 마음이 편할 리 없다. 촉망 받는 미래의 스타 배우가 스러져 버리지는 않을까 걱정이 앞서는 것도 사실이다.\r\n\r\n배우 이선균도 마약을 하다 걸렸다. 뉴스에서 실명을 공개하기 전, 특유의 저음으로 사랑받아온 배우라고 소개됐다. 사람들은 금방 눈치를 챘다. 역시 이선균, 그였다. 세상 선하고 착하게만 보이던 그가, 그것도 가정을 이루고 알콩달콩 예쁘게 잘 살아가는 모범적인 배우로 알려져 있어 팬들의 실망감이 더욱 컸다.\r\n\r\n지드래곤도 본인은 부인했지만 마약 사건으로 언론에 이름이 오르내렸다. 몇 해 전 버닝썬 사건 등을 통해 가수 등 연예인들이 나이트클럽 등지에서 마약을 유통하고 즐긴 사실이 발각돼 지탄을 받은 적이 있다. 지드래곤 역시 &ldquo;너마저&hellip;&rdquo;라는 실망감과 함께 명성에 흠집을 남겼다. 국내 팬들은 말할 것도 없고 해외의 수많은 K-팝 팬들도 충격을 받았을 것이다.\r\n\r\n1970년대 이후 경제개발과 함께 대중문화도 활기를 띠기 시작한다. 이때 연예인들의 활동 영역도 넓어지고 사회적 영향력도 커진다. 하지만 그들에 대한 인식과 대접은 그리 훌륭하지 못했다. 그야말로 &lsquo;딴따라&rsquo; 취급하던 시절이었다. 당시 잊을 만하면 터져 나오는 게 연예인 대마초, 히로뽕 사건이었다.\r\n\r\n길거리의 가판대에는 수영복을 입은 여자 연예인이 포즈를 취하고 있고 톱스타 아무개 대마초라는 기사가 실리곤 했다. 1975년 &lsquo;락의 대부&rsquo; 신중현, 이장희, 윤형주, &lsquo;가왕&rsquo; 조용필이 대마초로 잡혀 들어갔다. 조용필은 1979년까지 활동을 중단했다. 1987년 10월에는 전인권이 대마초로 언론에 이름을 오르내렸고, 1987년과 1999년 그룹 부활의 리더 김태원도 대마로 덜미가 잡혔다. 김태원은 이후 어느 방송에서 &ldquo;대마초는 자신만 쾌락을 즐기는 것이다. 주변 사람들이 망가지는 것을 눈치채지 못했다&rdquo;고 고백한 바 있다.\r\n\r\n1990년대에는 가수 이승철, 현진영, 배우 박중훈, 개그맨 신동엽 등이 대마초를 입에 댄 사실이 확인됐다. 박중훈은 1994년 영화 &lsquo;투캅스&rsquo;로 절정의 인기를 누릴 때였다. 박중훈은 후에 &ldquo;내 인생에서 루저라고 느낄 때가 법령 위반으로 큰집(교도소)을 다녀올 때였다&rdquo;고 속 쓰린 고백을 한 적이 있다. 2000년대에는 &lsquo;강남 스타일로&rsquo; 전 세계를 들썩인 가수 싸이가 대마로 체면을 구겼고 &lsquo;저 강물을 거슬러 올라가는 연어처럼&rsquo;의 가수 강산에, 정치인 이재명과 사랑의 진실공방을 벌인 배우 김부선, 배우 오광록 등이 마약 연예인으로 리스트에 올랐다.\r\n\r\n연예인들은 작품이 끝났을 때의 공허함, 미래에 대한 불안감, 평범한 일상을 즐길 수 없다는 점 때문에 유흥업소 같은 은폐된 곳에서 마약을 한다고 말한다. 하지만 몇 푼 되지 않는 출연료로 끼니 걱정을 하는 예술인들은 더 열악한 상황에서도 마약 같은 것을 잘 하지 않는다. &lsquo;VIP&rsquo; 대접받으며 폼 잡고 마약 &lsquo;소굴&rsquo;을 드나드는 그들은, 자신들이 성공한 인간이라는 우월감, 남과 다르다는 차별의식, 쾌락에 대한 욕망, 사회적 책무에 대한 망각 때문에 마약을 한다. 마약 같은 것 하지 말고, 착하게 살자. 마약, 그거 독이다.&nbsp;","date":"2023-11-02T18:22:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078401"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령의 용산 밖 민생회의… 앞으로 국민 소통 늘려가야","partialText":"윤석열 대통령이 올해 처음으로 청와대 영빈관이나 용산 대통령실에서 벗어나 마포의 한 북카페에서 타운홀 미팅 형식으로 비상경제민생회의를 주재했다. 회의 참석자들은 소상공인, 택시기사, 주부 등 일반 시민 위주로 구성됐다. 참석한 시민들은 최근 금리와 식비, 교통비 상승과 민생 어려움을 호소하며 정부의 역할을 주문했다.\r\n\r\n윤 대통령은 작년 10월 9차 회의를 경북 상주에서 연 뒤로 직전 20차 회의까지 11차례 회의를 모두 대통령실 청사나 청와대 영빈관에서 열었다. 윤 대통령은 이번 회의를 마포의 한 카페에서 연 배경을 대선 출마를 결심한 계기가 된 곳이기 때문이라고 했다.\r\n\r\n윤 대통령은 &ldquo;저의 정치선언문 첫 페이지에 국가는 왜 희생만 요구하는 거냐며 묻는 마포 자영업자 얘기가 나온다&rdquo;며 2021년 6월 정치 입문 당시를 말했다. 검찰총장에서 물러난 뒤 대학시절 자주 다니던 마포 돼지갈비집 사장이 코로나19로 문을 닫으면서 종업원 퇴직금이라도 주려고 집을 팔아 월세로 들어갔다며 절규하는 것을 듣고 출마를 결심했다고 했다.\r\n\r\n윤 대통령은 극단적 선택까지 한 맥줏집 사장 사례도 떠올리며 &ldquo;자영업자의 절규를 듣고 민생을 살리겠다는 각오를 다진 게 아직도 생생하다&rdquo;고 말했다. 이어 &ldquo;초심을 되새겨 민생을 챙기고 국민의 의견을 경청하겠다&rdquo;고 했다.\r\n\r\n윤 대통령은 민생 문제와 관련해 전 정부나 정치권 탓을 하기보다 자신이 책임지겠다고 했다. 민생회의에서 &lsquo;은행의 독과점 갑질과 카카오택시의 횡포&rsquo;를 다시 비판하며 민생의 현장 체감 디테일에 초점을 맞췄다. 윤 대통령은 &ldquo;횡포&middot;갑질&rdquo; &ldquo;독과점&rdquo; &ldquo;부도덕&middot;약탈적&rdquo;이라는 표현을 쓰면서 &ldquo;반드시 정부가 제재&middot;조치를 해야 한다&rdquo; &ldquo;절대 방치해선 안 된다&rdquo;고 했다.\r\n\r\n윤 대통령은 서민들을 만나면서 많이 달라진 모습을 보였다. 서울 강서구청장 보궐선거 패배 이후 &lsquo;이대로 해선 안 된다&rsquo;는 위기의식을 느낀 듯 말과 행동이 많이 변하고 있는 것이다. 국회 시정연설에선 야당을 예우하며 자세를 낮췄으며, 전 정부 탓을 언급하는 연설문을 직접 빼기도 했다.\r\n\r\n하지만 이런 행보가 일회성 보여주기나 위기 타개방법에 그쳐서는 안 된다. 오히려 역효과만 부를 수 있다. 진실성을 갖고 지속적인 태도로 국민과의 소통 활성화를 통해 국정 운영의 방향과 정책을 설명해야 할 것이다.\r\n\r\n1년 넘게 중단된 정례 기자회견도 재개할 필요가 있다. 초심을 되새겨 민생을 챙기고 국민의 의견을 경청하는 자세를 보이는 모습이 쌓이면 더욱 깊은 신뢰를 얻게 될 것이다.&nbsp;","date":"2023-11-02T18:18:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078397"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여당의 ‘메가 서울’ 구상 추진… 야당도 적극적인 정책협의 나서야","partialText":"&lsquo;메가 서울&rsquo; 구상을 꺼내 든 국민의힘이 경기도 김포시 등을 서울시로 편입하기 위한 법안&nbsp; 준비에 본격적으로 착수했다.\r\n\r\n국민의힘은 2일 최고위원회의에서 김포의 서울 편입 법안을 만들 TF 구성을 의결했다. TF 단장은 경기도당 위원장인 송석준 의원이 맡게 됐다. 특별법을 이번주 발의하고, 이를 추진할 당내 기구도 설치키로 했다. 국민의힘 소속 지자체장인 오세훈 서울시장과 김병수 김포시장은 6일 만나 이 문제를 상의하는 일정도 잡혔다.\r\n\r\n국민의힘은 김포를 시작으로 서울과 인접한 지역까지 메가 서울 구상 논의를 확산시킨다는 방안이 당내에서 공공연히 거론되고 있다. 특히 구리&middot;하남&middot;고양 등 국민의힘 소속 시장이 있는 지자체들은 국민의힘 당협위원장을 통해 편입요구 여론을 중앙당에 전달하고 있다고 한다.\r\n\r\n더불어민주당은 아직 적극적으로 찬반을 드러내진 않았지만 여야 간 협의할 뜻을 밝혔다. 홍익대 원내대표는 경기 김포시의 서울 편입 문제에 대해 &ldquo;국토 전체를 어떻게 할 거냐는 얘기를 해야 한다. 광역시도와 시군구, 읍면동 행정체계까지 전면적으로 개편하는 것을 검토할 필요가 있다&rdquo;며 &ldquo;전체적으로 &lsquo;행정 대개혁&rsquo;을 한번 제안하고 여당과 협의할 생각&rdquo;이라고 했다.\r\n\r\n하지만 민주당 내에선 반대 목소리도 나온다. 김동연 경기도지사는 &ldquo;황당하기 짝이 없다&rdquo;며 &ldquo;경제와 민생을 뒷전으로 하고 국민 갈라치기를 하더니 이제는 국토 갈라치기까지 하고 있다&rdquo;고 했다. 박찬대 최고위원은 역술인 천공의 과거 발언과 메가 서울 구상을 연관시켜 &lsquo;역술인 천공 개입설&rsquo;을 주장하기도 했다.&nbsp;\r\n\r\n메가 서울 구상은 여당이 내년 총선을 위해 급조한 선거 전략이라는 점은 맞는 것 같다. 국토 균형 발전의 관점에서 서울을 어떻게 발전시킬 것인가에 대한 종합적 구상 없이 한 도시의 서울 편입 추진을 성급하게 결정한 것이기 때문이다. 하지만 여야는 선거용 여부를 따지기보다는 정책으로서 얼마나 타당성이 있는가를 협의해야 할 것이다. 도시 경쟁력과 시민들의 삶의 질 향상에 어떤 순기능과 역기능이 있을지 깊이 있게 연구해야 한다.&nbsp;&nbsp;\r\n\r\n선진국들은 대도시와 주변 도시를 통합하며 도로 등 기반시설을 연결해 산업과 주거 양면에서 경쟁력을 높이고 있다고 한다. 영국은 런던을 1963년부터 &lsquo;그레이터 런던(Greater London)&rsquo;으로 발전시킨 데 이어 2012년 런던 올림픽을 계기로 영역을 템스강 하구까지 확장하고 있다. 프랑스는 2007년부터 파리를 서쪽의 르아브르 항구까지 연결하는 &lsquo;그랑 파리(Grand Paris)&rsquo; 프로젝트를 추진하고 있다. 미국도 전국을 뉴욕권 등 100개권으로 나눈 &lsquo;메가 시티&rsquo; 발전 전략 실행에 나섰다.\r\n\r\n오세훈 서울시장은 &ldquo;경제가 발전하고 도시의 기능이 고도화되면 자연스럽게 도시의 연담화 현상(도시가 팽창해 주변 도시와 결합하는 것)이 일어난다&rdquo;며 &ldquo;이러한 현상을 행정체계 개편으로 담아내는 작업은 굉장히 중요하다&rdquo;고 했다.&nbsp;\r\n\r\n메가 서울 구상은 여당이 먼저 화두를 던졌지만 야당도 본격적으로 생산적인 논의를 펼치기를 바란다. 이제는 공허한 이념 논쟁이나 네거티브 공방 대신 정책을 놓고 겨루는 정치판을 보고 싶은 것이 국민들의 희망일 것이다.&nbsp;","date":"2023-11-02T18:15:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078396"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 3일자","partialText":"VOL. 1620\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.02.\" src=\"https://www.newscj.com/news/photo/202311/3078383_3092126_4848.jpg\" />\r\nⓒ천지일보 2023.11.02.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-02T17:50:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078383"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 식품가격 인상 자제 압박만이 능사가 아니다","partialText":"<img alt=\"[천지일보=남승우 기자] 물가 오름세가 주춤하고 있지만 농산물 가격과 외식 물가는 여전히 높은 추세다. 5일 통계청에 따르면 9월 소비자물가지수는 108.93으로 지난해 같은 달보다 5.6% 상승했다. 외식물가 상승률은 9%로 30년만에 가장 높았고, 농산물 가운데 배추와 무는 1년 전과 비교해 90% 넘게 오른 것으로 나타났다. 사진은 이날 점심시간 서울 중구 명동의 한 식당 가격표 모습. ⓒ천지일보 2022.10.05\" src=\"https://www.newscj.com/news/photo/202311/3077947_3091569_2828.jpg\" />\r\n[천지일보=남승우 기자] 물가 오름세가 주춤하고 있지만 농산물 가격과 외식 물가는 여전히 높은 추세다. 5일 통계청에 따르면 9월 소비자물가지수는 108.93으로 지난해 같은 달보다 5.6% 상승했다. 외식물가 상승률은 9%로 30년만에 가장 높았고, 농산물 가운데 배추와 무는 1년 전과 비교해 90% 넘게 오른 것으로 나타났다. 사진은 이날 점심시간 서울 중구 명동의 한 식당 가격표 모습. ⓒ천지일보 2022.10.05\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 최근 각종 먹거리 가격 인상과 더불어 이스라엘-하마스 사태 등 대내외적 &lsquo;경제 침체 상황&rsquo;이 이어지면서 정부는 간담회 명목으로 업계들을 불러 가격 인상 자제를 요청했으나 이 압박에 이기지 못한 업계가 가격을 올리는 것 대신 양 줄이기에 나섰다. 그만큼 업계의 현실이 어렵다는 것을 여실히 보여주는 대목이다.\r\n\r\n물가 불확실성이 확대되는 상황에서 정부는 올해 4번이나 업계들과의 간담회를 통해 협조를 요청했으나 사실상 &lsquo;가격을 올리지 말라&rsquo;고 압박한 모양새다.\r\n\r\n정부는 물가 안정 확립을 위해 실효성 있는 대책 마련을 위해 총력을 다하고 있다고는 하나 농축산물 할인 판매, 가격 점검 등 외에는 아직까지 제대로 된 방안을 내놓지 못하면서 관련 업계에만 지속적으로 협조를 요청해 원가 절감을 통한 가격 인상 요인을 최대한 흡수해 달라고만 하고 있다.\r\n\r\n시장에 직접 개입하면서까지 압박을 주는 정부의 이런 방법에 대해 &lsquo;과도하다&rsquo;는 비난도 일고 있다. 심지어 몇 번이나 계속되는 정부의 요청에도 불구하고 최근 가격 인상이 이뤄지는 것을 보면 업계의 제품 가격 통제를 통한 물가 안정 방안이 한계점에 다다른 것으로도 보인다.\r\n\r\n한 식품업계 관계자는 &ldquo;여러 상황이 맞물리면서 경기 침체가 심각해진 상황이지만 어찌 보면 정부가 물가 관리를 제대로 하지 못한 책임을 기업에게 떠넘기는 것으로도 보인다&rdquo;며 &ldquo;모든 것이 오른 상황에서 판매가를 인상하는 게 맞지만 정부의 물가 안정 메시지가 너무 강력한 탓에 가격은 올리지 못하고 부담만 느끼고 있다&rdquo;고 토로했다.\r\n\r\n이에 업계는 가격은 동일하게 유지하면서 용량을 줄이는 등 가격 인상 효과를 누리고자 하고 있다. &lsquo;꼼수&rsquo;라고 생각할 수도 있겠지만 가격을 올리지 못하는 지금 내부적으로 감내할 수 있는 부분도 한계가 있어 원가 부담을 조금이라도 방어할 수 있는 방식을 택한 것이다.\r\n\r\n동원F&amp;B는 국내 조미김 시장 1위 제품인 &lsquo;양반김&rsquo; 2종의 가격은 그대로 두고 5g에서 4.5g으로 중량을 줄였다. &lsquo;동원참치 라이트스탠다드&rsquo; 중량도 100g에서 90g으로 낮췄다. 해태제과는 &lsquo;고향만두&rsquo; 2종에 대해 고향김치만두는 450g에서 378g으로, 고향만두는 415g에서 378g으로 조정했다.\r\n\r\n오리온의 핫 브레이크는 50g에서 45g으로, 농심의 양파링은 84g에서 80g으로, 오징어칩은 83g에서 78g으로, 서울우유의 비요뜨는 143g에서 138g으로 용량이 낮춰졌다.\r\n\r\n롯데칠성음료도 델몬트 오렌지&middot;포도 주스 용량은 그대로 두고 과즙 함량을 100%에서 80%로 줄였다. 오비맥주는 카스 맥주 묶음 팩(번들) 제품 용량을 1캔당 375㎖에서 370㎖로 조정한 바 있다.\r\n\r\n실제 국내 식품업체 등을 대상으로 올해 상반기 경영상 애로사항을 조사한 한 결과에 따르면 원자재 구매 가격 상승으로 인한 어려움이 5점 척도를 기준해 3.97점으로 가장 높게 집계됐고 이로 인한 제품의 출고 가격 상승이 3.71점으로 뒤를 이었다.\r\n\r\n식품업계가 원재료 구매 가격 인상과 이로 인한 제품 출고가 인상에 가장 어려움을 겪는 것으로 나타나면서 식품업계가 얼마나 속앓이하고 있는지 알 수 있는 대목이다.\r\n\r\n더 나아가 정부는 국민도 함께 허리띠를 졸라매자고 밝히기도 했다. 한덕수 국무총리는 지난 7일 국회 경제 분야 대정부질문에서 &ldquo;지난 몇 년 동안에 400조원 이상의 부채가 늘어나면서 국가 부채가 지금 (GDP 대비) 50%에 달하고 있다&rdquo;며 &ldquo;우리는 결국 재정이나 금융 측면에서 확장적 정책을 쓸 수 없는 상황이기 때문에 정부나 우리 국민이 좀 더 허리띠를 졸라매면서 새로운 성장 동력을 확보해 지속 가능한 성장이 되도록 정책을 방향을 끌고 가는 것이 옳다&rdquo;고 말했다.\r\n\r\n과도한 기업 압박도 모자라 국민에게까지 허리띠를 졸라매자고 권하고 있는 모양새다. 정부는 민생에 집중하겠다고 다짐한 만큼 어려운 나라 상황의 책임을 더 이상 기업과 국민에게 전가할 생각하지 말고 실효성 있는 진단과 그에 따른 대안을 내놔야 할 것이다.","date":"2023-11-02T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3077947"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 공매도를 금지하라","partialText":"김대종 세종대 경영학부 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078011_3091630_2828.jpg\" />\r\n\r\n\r\n\r\n정부는 공매도를 금지해야 한다. 기울어진 운동장이 개선될 때까지 공매도를 중단해야 한다.\r\n\r\n공매도는 주식 하락장에서, 주가 하락이 예상될 때 매도해 이익을 얻는 것이다. 대한민국은 엄격하게 주식을 보유하지 않은 상태에서 매도하는 불법 공매도를 금지하고 있다. 그러나 최근 BNP파리은행과 홍콩상하이뱅크가 주식이 없는 상태에서 공매도를 하다 적발됐다. 본인들도 불법인 것을 알면서도 공매도를 했다.\r\n\r\n국내 공매도는 외국인 80%, 기관 18%, 개인 1%다. 공매도는 대부분 외국인의 텃밭이 됐다. 외국인들은 불법 공매도를 주도하면서 주식시장을 교란했다. 따라서 정부가 전산화를 구축하기 전까지는 공매도를 전면 중단해야 한다. 자본시장에서 가장 중요한 것은 공정한 규칙이다. 법과 원칙을 지키지 않은 외국인들에 대해서 형사처벌을 포함해 엄벌을 부과하고 이익금을 전액 환수해야 한다.\r\n\r\n다음과 같이 공매도의 개선 방안을 제안한다.\r\n\r\n첫째, 공매도는 기울어진 운동장을 개선해야 한다. 개인의 주식 공매도는 3개월 정도로 제한한다. 그러나 외국인과 기관은 기한이 없이 장기간에 걸쳐 공매도를 할 수 있다. 기울어진 운동장이라고 하는 것은 외국인과 기관에는 유리하고 개인에게 불리한 것을 말한다. 평평한 운동장이 있어서 모두에게 공정해야 한다.\r\n\r\n둘째, 주가조작이나 불법 공매도를 근절해야 한다. 우리나라 시가총액은 2000조원으로 전 세계 글로벌 시가총액 1.5%다. 한국 공매도 시장에서 외국인은 압도적으로 80% 이상 차지한다. 한국이 엄격하게 금지하고 있는 불법 공매도를 외국인들이 주도하고 있다.\r\n\r\n불법 공매도는 증권거래소와 증권예탁원에서 주식을 빌리지 않은 상태에서 매도하는 것을 말한다. 주식이라고 하는 것이 실물 없이 숫자로서 가능하다 보니 불법이 발생한다. 과거 삼성증권을 포함한 몇몇 증권사에서 불법 매도가 일어났다. 정부는 삼성증권 사태 기점 등을 근거로 증권예탁원 등에서 주식을 빌린 실물주식이 있는 상황에서만 공매도를 허용하고 있다.\r\n\r\n외국인들은 본인이 가지고 있는 보유량보다 세 배 이상 많은 물량을 매도하면서 주가 하락을 가속화했다. 외국인은 자신의 보유량보다 많은 주식을 매도하고 며칠 뒤 다시 주식을 매수하는 방법을 취했다.\r\n\r\n셋째, 정부는 재산형과 형사처벌을 함께 해야 한다. 현재 불법 공매도로 벌어들인 돈이 과태료보다 많기에 반복해 일어난다. 불법 공매도를 엄하게 처벌하고 처벌 수위가 높다면 불법 공매도를 단절시킬 수 있다.\r\n\r\n공매도는 장점과 단점이 함께 있다. 선진국에서는 항시 공매도를 허용하고 있다. 기울어진 운동장이 아니라 평평한 운동장이기 때문이다. 한국은 세계 최고의 전산을 가지고 있다. 따라서 모든 증권사와 외국인들의 주식 보유량을 알 수 있다. 외국인도 주식을 가지고 있는 상황에서만 공매도를 해야 한다. 정부가 엄하게 규정하고 있는 불법 공매도를 외국인들이 반복해 행하는 것은 과태료가 너무나 낮기 때문이다. 따라서 형사처벌과 함께 벌어들인 이익을 모두 환수한다면 불법 공매도를 막을 수 있다.\r\n\r\n이번 정기 국회에서도 외국인의 불법 공매도를 근거로 공매도를 전면 금지해야 한다고 국회의원들이 주장했다. 김주현 금융위원장도 면밀하게 검토해 보고하겠다고 답변했다. 자본시장의 건전한 육성을 위해 주가조작과 불법 공매도를 엄하게 처벌해야 한다.","date":"2023-11-01T21:42:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078011"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 부모의 권위가 서야 올바른 육아가 가능하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3078009_3091625_2626.jpg\" />\r\n\r\n\r\n\r\n한 소아청소년과 의사가 &lsquo;금쪽이 류&rsquo; 프로그램의 문제점을 지목하며 육아의 기본 방향을 제시한 내용이 공감이 간다.\r\n\r\n육아는 아기를 교육과 훈육으로 성인으로 키워서 올바른 사회 구성원으로 자리 잡도록 만드는 과정이다. 가정환경, 부모와 아이의 성향, 주변 환경 등 다양한 변수가 많아 전문가들이 제시하는 육아 방법을 일률적으로 적용하는 건 비합리적이다. 부모가 TV나 유튜브에서 제시하는 육아 방법을 맹신하는 걸 경계해야 하는 이유다.\r\n\r\n육아는 가정에서 부모의 권위를 세우고, 규칙을 올바르게 정립만 해도 절반은 성공한다. 규칙을 정립한다는 건 가정이나 사회에서 해야 할 일과 하지 말아야 할 일을 명확히 구분 지어 행동하도록 가르치는 것을 의미한다.\r\n\r\n지켜야 할 내용은 반드시 지키도록 일관성을 유지해야 한다. 만약 나쁜 행동을 했을 때는 엄하게 혼을 내어 같은 잘못을 하지 않도록 주지시켜야 한다. 잘 정립된 규칙을 갖춘 가정에서 자란 아이는 학교에서는 교사의 지시를 잘 따르고, 사회에서는 사회규범을 준수하는 올바른 사회 구성원으로 성장한다.\r\n\r\n요즘 시대는 부모의 권위는 고사하고 아이들이 상전이다. 마트, 놀이시설, 대중교통 등에서 안하무인으로 떠들고, 뛰어다니고, 떼쓰는 아이들을 부모가 제지조차 못 한다.\r\n\r\n아이의 손을 잡고 &ldquo;다른 사람에게 불편을 주는 행동하면 안 돼&rdquo;라고 했을 때 아이가 &ldquo;네&rdquo;하고 행동을 멈춰야 양육자의 권위가 올바로 선 가정이다. 부모의 완력으로 아이를 제압하라는 의미가 아니다. 사랑을 주면서 규칙을 가르치면 아이들은 책임감과 자기 조절력을 키우며 성장할 수 있다.\r\n\r\n필자의 부모 세대는 6.25 전쟁을 거치며 대부분 일자무식이거나 초등학교 학력이 전부였지만 부모의 권위는 하늘과 같았다. 학교에서 부모 호출하는 게 가장 무서워 잘못된 행동을 안 하려 늘 조심했다. 큰 잘못을 했을 때는 눈물, 콧물 쏙 빠지도록 혼을 내 정신을 바짝 차리도록 훈육했다. 이런 부모의 단호함이 범죄의 유혹에 흔들리지 않고 살아가게 만드는 힘이 됐다.\r\n\r\n육아는 사랑하는 마음이 기본이다. 단지 사랑을 무한대의 베풂과 용서라고 생각하는 건 잘못이다. &lsquo;엄부자모&rsquo;라고 해서 꼭 아빠가 엄해야 하는 건 아니지만, 부모 중 한 명은 엄한 존재가 돼야 훈육이 쉽다.\r\n\r\n잘못된 행동을 했을 때 무서워할 존재가 있으면 아이는 조심히 행동한다. 부모 둘 다 &ldquo;오냐오냐&rdquo;하며 키우는 가정의 아이들은 학교에서 교사 무서운 줄 모르고, 사회에서 어른 무서운 줄 모른다.\r\n\r\n아동의 인권을 강조하는 시대가 돼, 아이를 심하게 훈육하면 학대라는 인식이 생겨났다. 체벌이 아닌 단호한 훈육은 사랑이 있어야 가능하다. 오히려 아이의 잘못된 행동을 교정하지 않고 방임하는 게 아동학대다.\r\n\r\n우리 사회가 어느 순간 각종 사건, 사고가 끊이지 않는다. 가정에서 밥상머리 교육과 훈육이 사라지고 무한대의 사랑만 주며 키운 아이들이 성인이 돼 생긴 현상이다. 울고 떼쓰면 다 들어 주며 세상에 무서운 게 없도록 키운 아이들이 반사회적인 인간으로 자라, 부모마저 공격하는 패륜적인 범죄를 저지른다.\r\n\r\n아이들에게 사랑과 관심을 주는 것은 중요하지만, 동시에 적절한 규율과 훈육을 통해 사회적인 규범과 책임감을 배우도록 가르쳐야 한다. &lsquo;세 살 버릇 여든까지 간다&rsquo;는 속담은 과거 어른들의 지혜를 보여준다. 세 살 이전에 아이들도 이미 옳고 그름을 판단할 줄 알기 때문에 잘잘못을 분명히 가르쳐야 한다는 의미다.\r\n\r\n육아에는 정답이 없다. TV, 유튜브 육아는 참고하되 부모가 합의해 가정에 맞는 훈육 원칙을 세우는 게 먼저다. 부모가 각자 다른 원칙을 갖고 의견 충돌하며 싸우는 건 자식을 망치는 지름길이다.\r\n\r\n부모끼리 소통하고 협력하는 것이 중요하다. 나만 소중한 사람으로 생각하게 만들어 사회에 내보내지 말고, 나보다 타인을 존중하는 사람, 모두가 소중하다는 인식을 가진 사람으로 키우는 게 육아의 최종 목표가 돼야 한다.","date":"2023-11-01T21:27:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078009"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 역사 반복할텐가… 국제사회 중동 확전 막아야","partialText":"예멘 반군 후티가 이스라엘-하마스 전쟁에 뛰어들면서 중동 전쟁이 확장될 수 있다는 우려가 커졌다.\r\n\r\n후티는 10월 31일 성명에서 이스라엘을 향해 &ldquo;탄도 미사일과 무인기를 발사했으며 팔레스타인의 승리를 돕기 위해 앞으로 더 많은 공격이 있을 것&rdquo;이라고 밝혔다. 이번 공격이 이스라엘에 격추되는 등 실제 군사적 위협이라기보다는 메시지 전달에 더 가깝다는 분석이 나오지만 확전 가능성은 좀처럼 줄지 않고 있다.\r\n\r\n후티의 슬로건은 &lsquo;미국에게 죽음을, 이스라엘에게 죽음을, 유대인에게 저주를, 이슬람에게 승리를&rsquo;이다. 이는 또한 후티 반군뿐 아니라 &lsquo;저항의 축&rsquo;의 목표이기도 하다. 저항의 축은 이란의 지원을 받아 부상한 중동 내 반(反)서방&middot;반이스라엘 성향 국가와 무장세력들의 동맹을 의미하는 표현이다.\r\n\r\n후티를 포함해 저항의 축은 점점 노골적으로 이스라엘과 미국에 공격을 나서고 있다. 이들 중 하나인 이라크 민병대는 이라크와 시리아 주둔 미군을 향해 총격을 가했으며 레바논의 헤즈볼라는 국경에서 이스라엘군과 공격을 주고받고 있다. 특히 저항의 축의 중심인 이란은 이스라엘의 가자지구 폭격 이후 &ldquo;레드라인을 넘었다&rdquo;며 경고의 수위를 높였다.\r\n\r\n확전은 어떻게 일어날 수 있을까. 1914년 6월 사라예보에서 오스트리아 대공이 암살당한 사건이 1차 세계대전이라는 결과로 도출되는 데는 불과 몇 주밖에 걸리지 않았다. 당시 독일과 러시아 황제 등 강대국 지도자들은 확전을 피하려 대화를 거듭했다. 그러나 실패했다. 역사적으로 작은 전쟁이 커지는 데에는 특정 의도성 보다는 순간적인 실수, 오해 등 긴장 속에서 예기치 못한 상황이 결정적 영향을 끼친 셈이다.\r\n\r\n미군과 시리아 이란혁명수비대와의 분쟁, 이스라엘군과 헤즈볼라의 전면전, 후티 발사 미사일이 사우디아라비아와 요르단 상공을 거치는 중 벌어지는 사건, 이란 후원 민병대 공격의 불확실성 등 의도치 않은 확전의 비슷한 위험이 지금 중동에 도사리고 있다.\r\n\r\n그러나 110년이 지난 지금은 달라야 한다. 파국을 막기 위해 국제사회는 실질적인 노력을 더, 적극적으로 기울일 필요가 있다. 특히 강대국들은 진영과 패권 다툼을 멈추고 객관적인 입장에서 역할을 발휘해야 한다. 기회도, 시간도 얼마 남지 않았다.&nbsp;","date":"2023-11-01T21:25:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078007"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 은행은 국민과 상생해야 한다","partialText":"은행은 국민과 상생을 선택해야 한다. 5대 시중은행 누적이익금이 금년에만 30조원을 넘었다. 은행이 기준금리에다 적절한 마진 1.5%를 더해 남겨야 하지만, 보통 3%가 넘는 가산금리를 붙여 많은 이익을 남겼다.\r\n\r\n은행은 국민들이 은행 이용을 많이 해주기 때문에 이익을 남긴다. 은행은 수신고의 80%를 독점하고 있다. 대출금에서도 압도적으로 이용률이 높다. 은행은 평균 예대 마진을 1.5%로 낮춰서 국민 부담을 덜어줘야 한다.\r\n\r\n최근 국무회의에서 대통령은 &lsquo;서민들이 벌어들인 돈으로 은행들이 막대한 이익을 남긴다&rsquo;며 국민 고통을 국무회의에서 전했다.\r\n\r\n서민들이 얼마나 힘들었으면 대통령이 국무회의에서까지 이렇게 현장 이야기를 전했겠는가. 우리나라 소상공인들과 중소기업들이 어렵게 벌어들인 돈으로 은행들은 성과급 잔치를 벌이고 있다.\r\n\r\n최근 은행은 1조 2천억원이 넘는 돈을 성과급으로 지급했다. 또한 은행은 명퇴 시 남은 급여를 대부분 지급하면서 최고 8억원까지 명퇴금을 주고 있다.\r\n\r\nIMF때 우리 국민들이 성금을 모으고 국가의 지원으로 은행이 살아났다. 국민과 정부의 도움으로 은행이 구제됐음에도 불구하고, 이제는 과도한 이익으로 성과급 잔치를 벌인다.\r\n\r\n금융기관 평균 예대 마진은 1.5% 정도다. 신용대출 금리는 가산금리를 더하면 7~8%가 넘는다. 카드론 등은 연 20%이다. 금리 역전현상도 일어나, 고신용자가 저신용자보다 더 높은 금리를 지불하기도 한다.\r\n\r\n금융정책은 시장경제 원리에 맡기는 것이 가장 좋다. 민주당이 법정 최고금리를 25%에서 20%로 낮췄다. 제도권 안에서 대출 받지 못하는 서민이 사채시장으로 몰려가고 있다.\r\n\r\n최근에 적발된 사채금리는 연 100~1만 2000%까지다. 서민들은 급전을 구하기 위해 100배가 넘는 사체를 이용하고 있다. 정부는 불법 사채는 뿌리 뽑아야 한다. 그러나 서민들 입장에서는 얼마나 돈이 급했으면 이렇게 높은 고금리를 사용했겠는가? 제도권 내에서 대출을 못 받는 수십만명의 저신용자들이 높은 고금리 사채를 이용하고 있다. 법정 최고금리 인하가 오히려 서민을 더 옥죄게 한다.\r\n\r\n모든 경제정책은 시장경제에 맡겨서 자율 조절하게 해야 한다. 서민을 돕겠다는 금리 인하 정책이 오히려 서민을 어렵게 한다. 금융기관과 은행들은 적절한 가산금리를 붙여서 서민을 도와야 한다. 국민들과 함께 해야 모두가 상생할 수 있다.\r\n\r\n2024년 8월부터 미국은 기준금리 0.5%를 인하 할 예정이다. 앞으로 6개월 정도가 가장 어려운 시간이다. 은행은 가산금리를 낮춰서 국민들의 부담을 덜어 줘야 한다. 상생이 가장 필요한 시기다.","date":"2023-11-01T21:24:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3078005"}]