[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘경북 민심’ 잃고 끝난 홍준표 시장 ‘대구경북 통합’ 카드","partialText":"<img alt=\"왼쪽부터 이철우 경북도지사, 홍준표 대구시장, 이상민 행정안전부장관, 우동기 지방시대위원장이 지난 6월 4일 서울시 종로구 정부서울청사에서 열린 대구·경북 통합 논의 관계기관 간담회에서 대구·경북 통합 추진방안을 논의하고 있다. (제공: 대구시) ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173541_3212396_5136.jpg\" />\r\n왼쪽부터 이철우 경북도지사, 홍준표 대구시장, 이상민 행정안전부장관, 우동기 지방시대위원장이 지난 6월 4일 서울시 종로구 정부서울청사에서 열린 대구&middot;경북 통합 논의 관계기관 간담회에서 대구&middot;경북 통합 추진방안을 논의하고 있다. (제공: 대구시) ⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n[천지일보 대구=송해인 기자] 대구&middot;경북 통합 논의가 결국 백지화됐다. 당연한 결과다. 27일 나온 결과는 이미 예견된 결말이었다. 처음부터 지역민의 의사는 철저히 배제된 채 정치적 목적에만 초점을 맞춘 논의였다.\r\n\r\n대구&middot;경북 통합 논의는 홍준표 대구시장이 먼저 꺼냈다. 통합 논의는 대구와 경북이 하나의 지역으로 합쳐져 시너지를 낼 수 있을 것이라는 기대감을 불러일으켰다. 하지만 이 기대감은 곧 실망으로 변했다. 도민과 시민의 의견을 묻지 않은 채 일방적으로 진행된 통합 논의는 결국 신뢰를 얻지 못했다.\r\n\r\n홍준표 시장은 왜 이런 제안을 했을까? 표면적으로는 대구와 경북의 경제적, 사회적 발전을 위해서라고 했지만, 그 이면에는 정치적 계산이 깔려 있었다는 의심을 지울 수 없다. 대구&middot;경북의 통합은 홍준표 시장에게 차기 대선에서의 정치적 입지를 강화하는 수단이 될 수 있었을 것이다. 그렇기 때문에 더욱 신중하게 접근했어야 할 문제를, 오히려 성급하게 밀어붙인 것 아닌가 싶다.\r\n\r\n홍준표 시장이 제안했던 대구&middot;경북 통합의 내용은 행정적 통합을 중심으로 했다. 시군구를 축소하고, 행정 절차를 단순화해 효율성을 높이겠다는 취지였다. 하지만 이 과정에서 경북 지역의 반발은 전혀 고려되지 않았다. 경북 도민들은 시군구 축소에 대해 강한 반대 의사를 표명했고, 대구와의 통합이 자신들의 지역적 정체성을 훼손할 수 있다는 우려를 나타냈다. 이런 상황에서 통합 논의가 제대로 진행될 수 있을 리 만무했다.\r\n\r\n대구&middot;경북 통합을 위해 필요한 선결 조건은 분명하다. 첫째, 도민과 시민의 합의가 필수적이다. 그들의 목소리를 듣고 반영하는 과정이 없으면 어떤 통합도 성공할 수 없다. 둘째, 통합의 실질적 이익이 명확해야 한다. 경제적, 사회적, 문화적 측면에서 대구와 경북이 함께 성장할 수 있는 청사진이 제시 돼야 한다. 마지막으로, 정치적 목적이 아닌 지역민의 실질적 이익을 우선해야 한다. 정치적 계산에 의해 휘둘리는 통합 논의는 지역민의 신뢰를 얻을 수 없다.\r\n\r\n통합의 목적은 지역 발전이다. 대구와 경북이 하나로 합쳐져 더 큰 시너지를 내고, 경제적, 사회적, 문화적 발전을 이루는 것이 궁극적인 목표여야 한다. 하지만 통합 논의가 단순히 정치적 목적으로 시작됐다면, 이는 지역민을 위한 것이 아닌 정치인 개인의 욕심일 뿐이다. 통합이 이뤄질 때의 장점은 분명 있다. 행정 절차의 효율성 증대, 경제적 시너지 창출, 그리고 더 큰 정치적 영향력을 가질 수 있는 기회 등이 그것이다. 하지만 단점도 존재한다. 지역적 정체성의 훼손, 시군구 축소로 인한 행정 서비스의 약화, 그리고 지역 간 갈등이 심화될 가능성 등이다.\r\n\r\n홍준표 시장이 지역민의 의견을 배제한 채 통합을 밀어붙인 결과, 통합 논의는 신뢰를 잃고 무산됐다. 대구‧경북 통합은 지역 발전을 위한 명분이었으나, 결국 정치적 목적에만 치우친 판단이 부메랑이 되어 돌아온 셈이다. 이번 대구&middot;경북 통합 논의 불발은 민심을 외면한 정치적 행보가 어떤 결과를 초래하는지를 보여준다.\r\n\r\n민심(民心)은 천심(天心)이라는 말을 가슴에 품고 민심 앞에 겸손한 정치인이 많아진다면, 지금보다는 조금 더 빨리 &lsquo;함께 잘 사는 세상&rsquo;이 되지 않을까 싶다.","date":"2024-08-28T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173541"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 28일자","partialText":"VOL. 1828\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.27.\" src=\"https://www.newscj.com/news/photo/202408/3173566_3212417_1048.jpg\" />\r\nⓒ천지일보 2024.08.27.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-27T23:11:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173566"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 슈가 그리고 파친코2","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173562_3212413_637.jpg\" />\r\n\r\n\r\n\r\n싸이에 이어 이민진 작가가 방탄소년단의 슈가에게 응원의 목소리를 내어 주목을 받았다. 슈가의 사진 한 장과 하트가 이를 말해주었다. 그것도 보라색 하트. &lsquo;보라해&rsquo;를 의미했다. 영원히 함께 끝까지 사랑하자는 의미를 담고 있다. 이민진 작가의 이 같은 게시물은 논란을 일으키기도 했다. 슈가는 어쨌든 음주운전으로 물의를 일으켰기 때문이다. 슈가에게 지지와 응원을 보내는 이민진 작가의 행동을 어떻게 봐야 할까? 이를 &lsquo;파친코 시즌 2&rsquo;의 내용을 통해서 가늠해 볼 수 있지 않을까 싶다.\r\n\r\n이민진 작가의 지지가 주목을 받고 논란이 된 것은 아무래도 최고 화제작인 드라마 &lsquo;파친코&rsquo;의 원작자이기 때문이다. 이 드라마는 최근 시즌 2로 돌아와 세계적으로 호평을 끌어냈다. 시즌 1에 이어 일본에서 재일 한인들이 어떻게 고된 삶을 살았는지 잘 보여주고 있다. 특히, 선자와 같은 재일 한인 1세대만이 아니라 2~3세대의 고통과 분투도 그려내고 있다. 이를 드러내기 위해 드라마는 1945년과 1989년을 오가며 에피소드를 풀어낸다.\r\n\r\n선자(김민하)의 둘째 아들 모자수는 초등학교 교실에서 괴롭힘을 당하는데 어느 날도 반찬 때문에 놀림의 대상이 된다. 일본인 동급생은 &ldquo;오늘은 무슨 냄새 나는 거 먹고 있냐&rdquo; 비꼬는데 김치 종류를 먹고 있는 거냐고 놀리는 것이다. 하지만 모자수는 이것도 공부라면서 오늘은 버섯 강정이라며 책상 위에 올라가 맛있게 먹는다. 재일조선인들이 김치만 먹는 것은 아니라는 점을 당당하게 보여준다. 하지만 책상에 올라갔다는 이유로 담임교사에게서 벽을 보고 서 있는 벌을 받을 뿐이었다.\r\n\r\n차별받는 선자의 아들은 모자수만이 아니다. 고등학생인 첫째 아들 노아가 도시락밥을 먹노라면 &ldquo;마늘 XX&rdquo;라거나 &ldquo;방에서 돼지와 살고 있다&rdquo;라는 조롱과 놀림을 여전히 당했다. 그런데도 노아는 견디는 법을 터득하고 있었다. 그런데 이런 재일 한국인에 대한 차별은 시간이 흘러도 변하지 않는다.\r\n\r\n1989년 선자(윤여정)의 손자 솔로몬은 할머니와 함께 케이크 가게를 갔다가 일본인 주인의 차별적인 발언에 분노를 폭발한다. 50상자를 주문했는데 한 상자만 준비한 가게 주인은 오히려 책임을 할머니 선자에게 돌렸다. &ldquo;주문을 잘하게 일본말을 제대로 배워라. 마음에 안 들면 당신들이 자주 가는 가게로 가라&rdquo;는 말에 노아는 참을 수가 없었다. 솔로몬은 &ldquo;나는 당신처럼 이곳에서 태어났고 예일대학교를 나와 당신 월급을 하루 만에 벌기 때문에 우리를 무시할 수 없다&rdquo;라고 말한다. 하지만, 주변의 일본인들은 오히려 그의 분노를 이상하게 볼 뿐이다. 할머니 선자가 솔로몬에게 자중하라고 하지만 노아는 더는 참을 수 없다고 말한다. 상류층에 진입한 솔로몬에 대해서도 여전히 이렇게 차별이 있으니 서민층에서는 더욱 말할 것이 없었다.\r\n\r\n이러한 점은 이미 예견된 바가 있었다. 1945년 당시 한수(이민호)가 일본인의 사위가 되어 권력과 부를 누리고 있었지만, 여전히 일본인들에게서 무시와 조롱을 당하고 있었기 때문이다. 물론 한수라는 인물은 그러한 비아냥에도 돈을 우선하기에 흔들림이 없었다. 노아에게는 &ldquo;조선인들을 위해서 무엇이든 배우라&rdquo;고 말을 하기도 했다. 이런 말을 하는 이유는 자신의 숨겨진 아들이기도 하지만, 같은 조선인이었기 때문이다. 선자네 가족도 그렇지만, 사실상 같은 한인들이 도와주었기 때문에 버텨낼 수 있었다.\r\n\r\n노아의 담임선생님도 마찬가지였다. &lsquo;톰 소여의 모험&rsquo;과 같은 미국 작품을 읽고 있는 노아를 처벌하지 않고 와세다 대학을 목표로 공부하기를 권하며 자신의 책을 준다. 백노아라는 조선 이름을 불러주는 담임의 태도에 노아는 뒤늦게 그 책 안에 담임교사의 조선 이름, 고성호를 발견하고 놀라워한다. 자신을 조선인이라고 드러내지는 못했지만, 같은 조선인 출신을 응원하고 지지하는 담임교사 같은 존재가 있었기에 노아가 더 꿈을 가질 수 있었다.\r\n\r\n방탄소년단 슈가를 두고 팬덤은 갈라졌다. 주로 국내 팬들은 슈가의 방출을 요구하고 있고 해외 팬들은 슈가를 응원하고 있다. 이민진 작가의 응원은 해외 팬의 지지와 격려 차원에서 생각할 수 있다.\r\n\r\n일본에서 재일 한국인에 대한 차별이 계속되는 것은 일본의 주류 권력 계층이 잘못에 대해서 사죄하지 않았기 때문이다. 노아나 솔로몬이 자신의 꿈을 이루는 데 결정적 장애가 생긴 것은 그들 때문이다. 사죄하고 그것에 맞게 처벌을 받지 않은 이들이 강고할수록 과거사는 정리가 되지 않고, 미래에는 언제든 반복될 수 있다. 미래로 같이 갈 수 없는 것이다.\r\n\r\n슈가는 잘못을 인정하고 그에 맞는 처벌을 받으려고 한다. 중요한 것은 잘못에 대한 반성과 책임지는 모습이다. 그래야 미래로 갈 수 있다. 작가 이민진의 응원과 지지는 괜한 것이 아니다. 무엇보다 글로벌 무대에서 단결해야 하는 이들은 한국인들이 우선이어야 하는 것은 미래에도 불멸의 명제이기 때문이다. 우리는 그 위에서 미래를 책임감 있게 열어가야 한다. 일본에 미래가 없는 이유가 보이는 것은 이 때문이다.","date":"2024-08-27T23:09:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173562"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 합천 해인사(海印寺)에 담긴 비밀","partialText":"&nbsp;\r\n\r\n이 세상에 존재하는 것은 크게 두 가지로 분류된다. 눈에 보이는 것은 보이는 그 자체이므로 당연히 존재하는 것이고, 눈에 보이지 않으나 분명 존재하는 것이 있다.\r\n\r\n중요한 것은 눈에 보이는 것이 아니라 눈에 보이지 않는 것이다.\r\n\r\n이 둘의 관계는 표면(表面, 겉)과 이면(裏面, 속)으로 정의할 수 있으며, 보이는 표면은 그 보이는 것이 다가 아니라 그 표면 속에 이면이 있기에 표면이 있다는 사실에 귀 기울여야 할 때다.\r\n\r\n그 표면 즉 껍데기 속에는 진짜와 참과 알갱이가 있으니, 깨달을 것은 표면은 이면을 위해 존재했었구나 하는 것이다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-08-27T19:53:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173511"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령 국정브리핑, 국민 소통 확대 기회되기를","partialText":"윤석열 대통령이 이번주에 국정브리핑을 열고 정부의 각종 개혁 추진 성과와 향후 계획을 설명한다. 연금&middot;의료&middot;교육&middot;노동의 기존 4대 개혁에 저출생 대응을 더한 &lsquo;4+1&rsquo; 개혁의 추진 성과를 설명하고 언론 질문에 답할 예정이다.\r\n\r\n윤 대통령이 국민 앞에 서서 언론 질문까지 받는 것은 지난 5월 9일 취임 2주년 기자회견 이후 석 달 보름여 만이다. 국민과 소통 기회를 오랜만에 갖는 만큼 여러 국정 현안에 대한 국민들의 궁금증에 대해 진솔하고 상세히 설명해야 한다.\r\n\r\n국정브리핑에서 가장 관심을 끄는 대목은 국민연금개혁 개혁안이다. 정부의 개혁안은 보험료율과 소득대체율을 조정하는 &lsquo;모수 개혁&rsquo;에 초점을 맞춘 그간 국회 논의와 달리 국민연금의 틀 자체를 개혁하는 구조 개혁에 맞춰져 있다.\r\n\r\n정부안은 한참 뒤 연금을 받는 젊은 세대는 덜 내고, 곧 연금을 받는 세대는 많이 내도록 해 &lsquo;세대 간 형평성&rsquo;을 강화하기로 한 것이다. 기금이 고갈될 상황이면 자동으로 납부액과 수급액을 조절하는 장치를 마련해 &lsquo;지속가능성&rsquo;도 확보한다는 방침이다.\r\n\r\n여기에 군 복무자와 출산하는 여성에 대한 연금 혜택을 늘리는 방안도 포함될 것으로 알려졌다. 윤 대통령이 내놓을 개혁안에 국민 갈등을 최소화하며 연금개혁에 공감할 수 있도록 여러 측면에서 충분히 고려된 내용들이 담겼으면 한다.\r\n\r\n의료 문제도 연금 못지않게 국민이 관심을 갖는 사안이다. 의대 증원에 반대하는 전공의들이 집단 사직한 지 반년이 넘었다. 여기에다 간호사 직종을 주축으로 한 전국보건의료노조가 오는 29일 총파업 돌입을 예고하고 나서 국민 불안감이 커지고 있다.\r\n\r\n노조는 파업에 들어가도 필수 인력은 현장을 지킬 것이라고 하지만, &lsquo;응급실 공백문제&rsquo;가 서울로 확산한 현실을 고려하면 당장이라도 해법을 찾아야 하는 절박한 상황이다. 하지만 전공의들은 여전히 증원 재검토에서 한 발짝도 물러설 기미가 없고, 정부 또한 마찬가지다.\r\n\r\n지금 국민이 윤 대통령에게 듣고자 하는 것은 의료개혁의 비전보다 당면한 의료공백을 조금이라도 해소할 수 있는 실효성 있는 대책일 것이다.\r\n\r\n또 &lsquo;채상병특검법&rsquo;을 비롯해 김건희 여사의 명품 가방 수수 문제와 특별감찰관 임명, 야당과의 협치 등 국민의 관심사는 한둘이 아니다.\r\n\r\n천정부지로 치솟는 서울 아파트값, 가계부채, 내수 진작 등 민생 현안에 대해서도 국민들은 대통령의 말을 듣고 싶어 한다. 대통령은 이번 브리핑을 국민에게 국정 현안에 대한 이해의 폭을 넓히고 공감을 확대할 수 있는 기회로 받아들이기를 바란다.","date":"2024-08-27T19:52:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173509"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당 ‘독도지우기’ 의혹, 마구잡이 선동 더 이상 통하지 않는다","partialText":"더불어민주당이 &lsquo;윤석열 정부의 독도 지우기&rsquo; 의혹을 제기해 논란이 벌어지고 있다. 민주당은 코로나19에 걸려 병상에 있는 이재명 대표의 지시로 &lsquo;윤석열 정부 독도 지우기 의혹 진상조사위원회&rsquo;를 설치했다.\r\n\r\n민주당 박찬대 원내대표는 &ldquo;한쪽에서는 친일파가 득세하고, 한쪽에서는 독도가 사라지고 있는데, 우연이라기에는 석연치 않다&rdquo;고 했다. 민주당은 지하철 역사와 전쟁기념관에서 독도 조형물이 철거되고 독도 방어훈련이 실종됐다며 윤 정부 친일 행보의 연장선이라고 비판하고 있다. 독도 영유권을 부정하는 발언을 하는 이는 형사처벌하겠단 얘기도 들린다.\r\n\r\n하지만 지하철역의 낡은 독도 조형물 정리를 &lsquo;독도 지우기&rsquo;라고 몰아세우는 민주당의 주장은 사실과 거리가 멀다. 독도 조형물 철거에 대해 정부는 &ldquo;있지도 않은 독도 지우기를 왜 야당이 의심하는 것인지 저의를 묻고 싶다&rdquo;며 &ldquo;독도는 역사적으로, 지리적으로, 국제법상으로 우리 영토&rdquo;라고 밝혔다.\r\n\r\n정혜전 대통령실 대변인은 &ldquo;지하철역 조형물은 15년이 지났고, 전쟁기념관의 조형물은 12년이 지나 탈색과 노후화됐다&rdquo;며 &ldquo;지하철역 조형물은 독도의 날에 맞춰 새로운 조형물로 설치하고, 또 전쟁기념관 조형물의 경우 개관 30주년을 맞아 6개 기념물 모두 수거해 재보수 작업을 마친 뒤 다시 설치한다&rdquo;고 설명했다.\r\n\r\n독도 방어훈련은 1986년 처음 시행된 이후 매년 두 차례씩 훈련을 해 왔다. 다만 2003년부터 공개 훈련을 해 오던 것을 윤 정부가 들어선 이후 비공개 훈련으로 다섯 차례 진행했다. 공개 훈련을 하지 않았다고 &ldquo;훈련 실종&rdquo;이라고 몰아간 민주당의 주장과는 사실과 다르다. 사실 확인조차 해보지 않고 덜컥 진상조사부터 해야 한다며 논란을 키운 것이다. 친일 논란의 불씨를 계속 지피려는 선동 정치라는 지적이 나오는 이유이다.\r\n\r\n지난주 한국인이 세운 교토국제고가 일본 최대 고등학교 야구 대회인 여름 고시엔(전국고교야구선수권대회)에서 첫 우승을 차지해 큰 감동을 주었다. 교토국제고가 이길 때마다 한국어 교가가 구장에 울렸다는 사실은 화제가 됐다.\r\n\r\n일본에서도 교토국제고에 축하 메시지가 많이 나왔던 상황에서 있지도 않은 사실을 야당에서 반일 감정을 앞세워 왜곡하는 것은 현실과 너무나 동떨어진 행위가 아닐 수 없다.\r\n\r\n우리 국민들은 한일 문제에서도 이미 성숙해 있다. &ldquo;후쿠시마 오염수는 독극물&rdquo; 같은 괴담과 선동에 흥분해 길거리로 쏟아져 나오지 않는다. 하물며 거짓 선동에 이용당할 어리석은 국민들이 아니다.\r\n\r\n일부 정치인들만 반일팔이에 매진하며 사는 것을 어떻게 봐야하나. 이들이 국회의원이라면 국민 세금을 주는 것이 아깝기만 하다. 국민들도 근거도 없고, 사후에 책임도 지지 않는 선동에 더 이상 현혹되지 않는다.","date":"2024-08-27T19:45:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173508"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 멋진 사람","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173504_3212335_2853.jpg\" />\r\n\r\n\r\n\r\n멋진 사람의 정의는 사람마다 다를 것이다. 필자의 멋진 사람에 대한 정의는 &lsquo;자신감이 있는 사람&rsquo;이다. 가끔 젊은 사람들을 보면서 참 멋지다거나 예쁘다거나 등의 평가를 해볼 때가 있다.\r\n\r\n신기한 것은 가끔 외모가 그렇게 출중하지 않은데 멋있어 보이는 사람이 있다. 날씬한 편이 아닌데도 과감하게 짧은 반바지를 입은 사람이 당당하고 멋져 보이는 것이다.\r\n\r\n눈치 보면서 자신의 의견을 말하지 못하는 사람 앞에서 자신의 의견을 가감 없이 이야기하는 사람도 무례하다기보다 멋져 보인다.\r\n\r\n김춘수님의 &lt;꽃&gt;이라는 시가 있다.\r\n&lsquo;내가 그의 이름을 불러주기 전에는/그는 다만/하나의 몸짓에 지나지 않았다.//내가 그의 이름을 불러 주었을 때/그는 나에게로 와서/꽃이 되었다.&rsquo;//\r\n\r\n누구에겐가 인정받고 의미있는 존재가 될 수 있다면 그것은 꽃에 비유할 수 있을 정도의 아름다움을 갖게 된다는 뜻일 것이다. 그래서인지 연애를 하는 사람들은 예뻐 보이고 멋져 보인다.\r\n\r\n멋진 사람은 누구에겐가 인정받고 그로 인해 자신감이 넘치는 사람이다. 그러나 다른 사람들에게 인정받는 것 또한 쉬운 일이 아니다. 대부분의 사람들은 다른 사람에게 관심을 가질만한 여유가 없다. 그러면 시작은 자신에게 인정받는 일로 시작되어야 한다. 그래서 자신감이 생기고 멋져졌을 때 비로소 다른 사람에게도 멋져 보일 테니 말이다.\r\n\r\n최근에 우연히 김민식 전 PD의 강의를 듣게 되었다. 그는 대단히 밝고 자신감에 넘치는 사람으로 보이는데 처음부터 그렇지는 않았다는 것이다. 그는 어렸을 때, 심한 외모 콤플렉스와 아버지의 폭력, 왕따 등으로 자신감이 바닥이었다고 한다.\r\n\r\n고등학교를 졸업하면서 모든 게 정리되는 듯했지만 그럼에도 불구하고 자존감이 회복되지는 않았는데 그때 그가 선택한 것은 영어공부였다. 군대 있을 때 최선을 다해서 독학으로 영어공부를 했다.\r\n\r\n방법은 영어회화책 한 권을 통째로 외우는 것이었다고 한다. 나중에 그가 쓴 책 &lt;영어책 한 권 통째로 외워봤니?&gt;로 그 경험을 기반으로 쓴 책이라고 한다. 얼마나 실력이 늘었는지 확인해보기 위해서 참가했던 전국대학생 영어토론대회에서 2등상을 수상하게 되었고 다니던 학교에서 토익 점수가 제일 높았다고 한다.\r\n\r\n신기한 것은 영어 공부를 잘하게 되니까 그동안 소개팅, 과팅, 도합 20번 연속 차인 기록을 가지고 있었던 그가 연애를 할 수 있게 되었다는 것이다. 그는 소개팅 자리에서 수상경력이나 그런 것을 이야기할 기회를 갖지 못했음에도 불구하고 영어를 잘한다는 자신감이 그를 빛나게 했을 것이다.\r\n\r\n제일 중요한 것은 스스로 인정할만한 무엇인가를 만들어내야 한다는 뜻이다. 스스로 자신을 믿을 수 있을 때 멋지고 행복해 보일 수 있는 것이다. 다른 사람에게 기대하기보다 스스로 칭찬할 수 있는 일을 만드는 것이 중요하다. 스스로 칭찬할 수 있을 때, 다른 사람에게도 인정받을 수 있고 멋지게 보일 수 있을 것이다.","date":"2024-08-27T19:41:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173504"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 소버린 AI개발과 구축에 힘을 모으자","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173500_3212334_2255.jpg\" />\r\n\r\n\r\n\r\n&lsquo;소버린 AI&rsquo;가 인공지능(AI) 기술 혁신의 핵심 동력으로 부상하고 있다. 소버린 AI는 자주적인, 독립적인이란 의미를 갖는 소버린(Sovereign)과 AI가 결합한 용어로 &lsquo;AI 주권&rsquo;이라고도 한다.\r\n\r\n현재 미국을 중심으로 발전하는 생성형 AI는 대부분 영어권 데이터를 기반으로 한다. 서구권 문화와 가치관이 내재화된 것이다. 이런 AI 서비스에 장기간 노출된다면 특정 국가 고유의 역사나 문화가 왜곡되고 심할 경우 사회적 갈등 유발과 국가 정체성 상실로 이어질 수 있다. 소버린 AI는 자국자체 데이터와 인프라와 함께 자국 언어와 문화, 가치관 등을 반영한 AI 서비스다.\r\n\r\n글로벌 시장조사업체 가트너는 최근 공개한 &lsquo;AI 하이프 사이클&rsquo;에 소버린 AI를 기술 혁신 및 진화의 핵심 동력으로 추가했다. 세계 각국은 미국 빅테크 중심 AI에 가치관이 종속되지 않는 독립적인 기술을 반영하고 경제적 이익을 극대화하기 위해 소버린 AI에 주목하고 독자적인 소버린 AI 개발과 구축에 박차를 가하고 있다. 소버린 AI 개발에 적극적인 국가는 프랑스, 중국, 대만, 싱가포르 등이다.\r\n\r\n유럽 대표 주자인 프랑스는 유럽 사용자에게 적합한 프랑스 미스트랄AI의 생성형 AI &lsquo;르 챗(Le Chat)&rsquo;을 내 놓았다. 미스트랄AI는 스페인어, 프랑스어, 독일어 등 유럽연합(EU) 국가의 언어로 검색, 분석을 수행할 수 있다.\r\n\r\n중국은 사회주의 핵심 가치를 반영한 자체 소버린 AI를 구축하고 있다. 중국의 대표 플랫폼인 바이두는 챗봇 &lsquo;어니(Ernie)&rsquo;를 출시했고 &lsquo;문샷 AI&rsquo;는 중국어 문장 처리에 특화된 챗봇 &lsquo;키미&rsquo;를 선보였다.\r\n\r\n대만은 중국 플랫폼에 맞서 대만 문화와 전통 한자 문자를 이해하고 국가 디지털 주권&middot;문화를 보호하겠다는 목표로 AI 챗봇인 &lsquo;타이드(TAIDE)&rsquo;를 구축했다. 싱가포르는 엔비디아와 동남아시아 언어를 하나의 네트워크로 만드는 &lsquo;씨 라이언(Sea-Lion)&rsquo; 거대언어모델(LLM)을 만들었다.\r\n\r\n엔비디아, 오라클 같은 세계적인 정보기술(IT) 기업들도 소버린 AI에 주목하고 있다. 엔비디아과 오라클은 AI의 두 번째 물결인 각국 정부가 고유한 언어와 문화적 요구를 충족하기 위한 자체적인 AI를 구축할 것이라고 한다.\r\n\r\n국내에선 네이버가 2021년 초거대 AI &lsquo;하이퍼클로바(HyperCLOVA)&rsquo;를 공개하면서 데이터 주권과 소버린 AI를 강조해 왔다. 지난해 공개한 &lsquo;하이퍼클로바X&rsquo;는 우리나라의 사회&middot;문화적 맥락에 대한 이해도를 기반으로 한다. 한국어로 이해하고 표현하는 능력이 강점이다.\r\n\r\n네이버는 엔비디아 등 세계적인 빅테크 기업과 소버린 AI 협력도 강화하고 있다. 그러나 국내에서 네이버 검색서비스는 구글에게, 카카오는 &lsquo;국민 앱&rsquo; 자리를 유튜브에 내주었다. AI 주권 확보 문제가 우리에게도 발등에 떨어진 불이 됐다.\r\n\r\n앞으로 생성형 AI가 세계적으로 정치, 경제, 문화 등 모든 면에서 큰 영향력을 미칠 것이 확실해지는 상황에서 자체적으로 소버린 AI를 개발, 구축하지 못한 국가에서는 불안감이 클 수밖에 없다. 소버린 AI에 대한 대비책을 갖고 있는 기업이나 국가와 그렇지 않은 그룹과의 격차는 엄청나게 클 것이다.\r\n\r\n이에 우선 우리는 앞으로 소버린 AI의 영향력 확대 가능성에 주목해 소버린 AI 개발과 구축에 정부와 업계가 힘을 모아야 한다. 우리 고유의 데이터를 외국 기업이나 기관에 의존하지 않고 AI 시대의 &lsquo;쌀&rsquo;이라고 할 수 있는 데이터 주권을 지킬 수 있다.\r\n\r\n정부도 AI 전략을 소버린 AI 관점으로 전환하거나 강화해야 한다. 우리 강점과 자원이 어디에 있는지 냉철하게 살펴 국가 안보와 경제까지 고려한 전략을 세워야 한다.\r\n\r\n또한 정부와 업계는 소버린 AI를 우리의 새로운 성장동력으로 만드는 데 힘을 모아야 한다. 소버린 AI 기반으로 기술 혁신으로 고용을 유지하고, 산업 생태계 재편해야 한다. 나아가 소버린 AI 기술력과 &lsquo;대한민국 K플랫폼&rsquo;을 바탕으로 아직 AI 기술 역량을 충분히 갖추지 못한 비영어권 국가 등 해외 시장을 개척해야 한다.","date":"2024-08-27T19:26:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173500"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 합천 해인사(海印寺)에 담긴 비밀","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202408/3173123_3211887_4126.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n이 세상에 존재하는 것은 크게 두 가지로 분류된다. 눈에 보이는 것은 보이는 그 자체이므로 당연히 존재하는 것이고, 눈에 보이지 않으나 분명 존재하는 것이 있다.\r\n\r\n중요한 것은 눈에 보이는 것이 아니라 눈에 보이지 않는 것이다.\r\n\r\n이 둘의 관계는 표면(表面, 겉)과 이면(裏面, 속)으로 정의할 수 있으며, 보이는 표면은 그 보이는 것이 다가 아니라 그 표면 속에 이면이 있기에 표면이 있다는 사실에 귀 기울여야 할 때다.\r\n\r\n그 표면 즉 껍데기 속에는 진짜와 참과 알갱이가 있으니, 깨달을 것은 표면은 이면을 위해 존재했었구나 하는 것이다.\r\n\r\n그런데 지금까지 우리 인생은 이 표면이 전부인 양 붙잡고 살아왔다는 사실이다.\r\n\r\n이쯤에서 또 생각해 볼 것은 그 이면은 언제까지 숨어 있는 게 아니며 때가 되면 나타내 보이게 되고, 그때는 보이는 것과 보이지 않는 것이 서로 증인처럼 입증시켜 주는 관계가 된다.\r\n\r\n또 이 둘의 존재가 각각으로 존재할 때는 불확실과 불완전한 상태가 되고, 이 둘의 조합이 이루어지고 어우러질 때 비로소 완전한 상태가 되니, 이를 일컬어 &lsquo;하나의 상태&rsquo; 곧 &lsquo;하나&rsquo;라고 한다.\r\n\r\n지금까지 우리가 살아온 세상은 눈에 보이는 것이 전부였다면, 찾아온 세상은 존재는 하나 눈에 보이는 것에 담겨, 눈에 보이지 않던 것이 눈에 보이는 것으로 나타나 하나 되는 세상이다.\r\n\r\n모든 경(經)과 성인(聖人)들과 많은 사람은 언젠가 이러한 때가 찾아올 것이라는 사실을 알려 왔고, 지금이 바로 그때라는 점이다.\r\n\r\n이를 일컬어 물질문명의 시대는 가고 정신문명의 시대가 온다고 했던 것이다.\r\n\r\n지금까지 우리는 눈에 보이는 것 곧 물질만을 좇아 왔고, 그 물질을 위해 힘(권력, 위력)과 명예와 돈을 원했다면 틀림없다.\r\n\r\n하지만 찾아온 세상은 물질이 아닌 생각과 정신의 부요를 위해 살아가는 시대가 도래했다는 것이다.\r\n\r\n특히 우리 대한민국에서는 도래한 정신문명의 시대를 이끌어 갈 인재(人才) 즉, 영적지도자가 출현할 것을 모든 경과 성인들이 예고해 왔다.\r\n\r\n그(인재)로 인해 동방(東方) 땅끝 대한민국은 세계의 중심국으로 도약하게 될 것이며, 힘과 권력 등의 위력(威力)이 아닌 도의(道義)로 인류공영(人類共榮)을 꾀해 나갈 것이니 원래대로 돌아가는 회복이며 참 광복이다.\r\n\r\n정신문명(精神文明)이라 함은 구체적으로 종교성(영성)을 의미하며 그 영성은 정한 때가 돼 막혔던 천문(天文)이 열리므로(啓示) 가능해지는 것이니 만고의 이치다.\r\n\r\n모든 경서는 이 한 가지를 알려왔고 약속(예언)해 왔다면 의심의 여지가 없으며, 여태껏 필자 또한 이 한 가지를 알려왔으니 필자의 수많은 글과 강연 등이 증거물이다.\r\n\r\n특히 기독교 경서가 결정적으로 증명해 주고 있고 나아가 유학자 남사고 선생 역시 다르지 않았다.\r\n\r\n지금까지 유불선이라는 종교가 있고 경서가 있어도 때가 되지 않아 천문이 열리지 않은 상태에선 그야말로 &lsquo;무도문장(無道文章) 무용야(無用也)&rsquo;하니 대신 이현령비현령(耳懸鈴鼻懸鈴)이 종교의 주인행세를 해왔으며 말세를 견인해 온 것이다.\r\n\r\n그렇다면 이제 기독교 유교를 넘어 불교 또한 다르지 않다는 것을 확인해 보자.\r\n\r\n우리나라 불교엔 삼대 사찰이 있는데, 양산 영축산엔 불보사찰(佛寶寺刹)인 통도사가 있고 합천 가야산엔 법보사찰(法寶寺刹)인 해인사가 있고 순천 조계산엔 승보사찰(僧寶寺刹)인 송광사가 있다.\r\n\r\n그래서 이름대로 통도사엔 석가의 진신사리가 봉안 돼 있고, 해인사엔 불교의 법(경전)이 보관돼 있으며, 송광사에선 많은 승려들이 배출됐다.\r\n\r\n이 가운데 유독 관심이 가는 곳은 고려대장경 일명 팔만대장경 즉 불교의 법이 보관되고 보존된 &lsquo;해인사(海印寺)&rsquo;다. 특히 이 대장경은 세계에서 가장 오래됐으며 가장 잘 보존된 민족 문화재라는 점도 알아야 할 내용이다.\r\n\r\n그런데 &lsquo;해인(海印)&rsquo;이라는 단어가 주목할 만하다. 먼저 인(印)은 도장 인으로서 기독교 경서에도 등장하는데 하나님의 말씀이 곧 인이며 나아가 계시말씀이다.\r\n\r\n위에 설명한바와 같이 계시는 천문(天文)이 열렸다는 의미며, 이때부터 정신문명의 시대가 시작된다. 이어서 해인이라 했으니 의역을 하면 바다는 해가 돋는 곳(데)이니 해가 돋는 곳으로부터 계시말씀(인)을 가지고 오는 누군가가 있으니 곧 천사다(계 7:2~3).\r\n\r\n특히 대장경 &lsquo;해인 편&rsquo;에는 인을 가지고 오는 이를 만나야 하고 나아가 그와 함께하는 육체(한 사람)를 만나야 한다고 기록돼 있다.\r\n\r\n그 천사와 함께할 사람 성씨엔 한 일(一)자가 종과 횡으로 써져 있다고 했고, 인류는 반드시 그 사람을 만나야 한다고 못 박고 있다.\r\n\r\n한 일자가 종과 횡으로 그려져 있다면 그것은 바로 2천년 전 흘린 예수님의 보혈의 피다.\r\n\r\n그리고 한자는 상형문자니 그런 문자가 담긴 성씨는 뻔하며, 그의 성과 이름은 계시받은 한 사람 곧 해인사(海印寺)가 된다.\r\n\r\n만물 가운데 하나님의 신성과 능력을 보였기에 이때를 당한 사람들은 이제 몰랐다 핑계할 수 없게 됐다.\r\n\r\n이와 같이 모든 종교는 정신문명의 시대(계시종교)가 찾아오므로 밝혀지지 않을 것이 없이 모든 게 다 드러나 결국 다른 것 같지만 하나임을 입증하고 나아가 하나가 되는 세계가 시작된 것이다.\r\n\r\n갈기갈기 찢어졌던 시대가 천문이 열려 진리로 하나 될 때 다시 연결되고 하나 되는 아름다운 동방 대한민국으로 바뀔&nbsp;것이다.\r\n\r\n그리고 지구촌은 동방 대한민국으로 몰려올 것이고, 대한민국으로 인해 살아가게 될 것이다.","date":"2024-08-27T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173123"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 보건의료총파업 막을 실질대책 마련해야","partialText":"전국보건의료산업노조가 오는 29일 총파업을 예고했다. 이번 파업의 핵심 배경에는 간호법 제정 문제와 의료 인력 확충, 그리고 임금 인상 요구가 있다. 특히 간호법은 15개월간 정치적 논쟁 속에서 방치되며 이번 파업의 빌미가 됐다.\r\n\r\n간호법 제정을 둘러싸고 여야 간 합의가 이뤄지지 못한 가장 큰 이유는 간호사의 업무 범위 확장 문제였다. 이 법안은 간호사의 업무를 더 독립적으로 만들어 의료 현장에서의 역할을 강화하자는 취지였으나, 의사 단체는 이를 강하게 반대했다. 그들은 간호사의 업무 범위 확대가 의료 현장의 질을 떨어뜨릴 수 있다고 주장했다.\r\n\r\n이와 함께, 의대 정원 증원 문제도 갈등의 또 다른 축이다. 최근 전공의 파업이 의대 정원 확대와 관련한 논의로 촉발됐으며, 이로 인해 간호법 제정의 필요성도 함께 제기됐지만, 실질적인 논의는 이루어지지 않았다.\r\n\r\n8월 28일까지 간호법을 포함한 여러 법안을 본회의에서 처리하기로 했으나, 7월과 8월 법안 소위에서 여전히 합의점을 찾지 못했다. 그 결과, 간호법은 임기 만료로 자동 폐기됐고, 간호사들의 분노는 극에 달한 상태다.\r\n\r\n이번 총파업에서 가장 우려되는 문제는 의료 공백의 심화다. 빅5 병원이 파업 대상에 포함되지는 않았으나, 이미 전공의 파업으로 의료 서비스의 공백이 커진 상황에서 공공병원 31곳과 2만여 명의 노조원이 참여하는 이번 파업은 의료 시스템에 큰 부담을 줄 것으로 보인다. 특히, 중증 환자들이 의존하는 공공의료 시스템에서 발생할 수 있는 혼란은 심각한 사회적 문제로 번질 수 있다.\r\n\r\n노조가 이번 총파업을 통해 얻고자 하는 것은 명확하다. 간호법 제정을 통한 간호사의 업무 환경 개선과 더불어, 전체 의료 인력의 확충, 임금 인상, 주 4일제 시범사업 도입 등을 통해 의료 현장의 구조적 문제를 해결하겠다는 것이다. 이러한 요구는 단지 노동 조건의 개선을 넘어서, 의료 서비스의 질을 높이기 위한 근본적인 변화로 이어져야 한다는 점에서 중요한 의미를 가진다.\r\n\r\n그러나 총파업이 현실화될 경우 발생할 의료 대란은 막대한 사회적 비용을 초래할 수 있다. 이에 따라 정부와 의료계는 신속히 협상 테이블에 앉아야 한다. 특히 의료 시스템의 붕괴를 막기 위해서는 간호사, 의사, 정부가 모두 참여하는 포괄적인 대화가 필요하다.\r\n\r\n정부는 간호법 제정 문제를 다시 검토하고, 의료 인력 확충과 관련된 합리적인 대안을 제시해야 한다. 의료계는 파업이 국민 건강에 미칠 영향을 최소화할 수 있는 대책을 마련하고, 파업 이전에 합의를 도출할 수 있도록 노력해야 한다.\r\n\r\n결국 이번 사태는 단순히 노사 간의 갈등을 넘어, 대한민국 의료 시스템의 근본적 문제를 해결하는 데 있어 중요한 전환점이 될 수 있다. 정부와 의료계가 이 기회를 놓치지 않고, 의료 현장의 현실을 반영한 실질적 해결책을 도출해내야 할 시점이다.","date":"2024-08-26T20:36:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173057"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 기준금리로 경기를 살려야 한다","partialText":"한국은행은 기준금리를 인하해 경기를 살려야 한다. 한국은행이 기준금리를 동결했다. 그러나 미국은 기준금리를 9월에 0.25% 내지 0.5% 인하하는 것이 100% 확정됐다.\r\n\r\n미국 연방준비은행은 8월 미국 소비자물가지수가 2.9%로 낮아지자 기준금리를 인하한다.\r\n\r\n8월 미국의 실업률은 4.3%로 매우 높게 나타났다. 기준금리를 인하하는 것은 미국의 경기 악화를 막고, 일자리를 만들기 위한 것이다.\r\n\r\n경기악화의 가장 좋은 지표는 바로 실업률이다. 미국 실업률이 4.3%로 생각보다 크게 오르자, 기준금리를 내리게 된 것이다. 7월 달에 미국 기준금리를 인하했어야 한다는 얘기도 나오고 있다. 그러나 실제적으로 미국 연방준비은행은 물가안정이 최우선이라는 이유로 기준금리 인하를 9월로 연기했다.\r\n\r\n기준금리 인하는 경기부양과 밀접한 관계가 있다. 기준금리를 내리게 되면 기업들이 투자를 확대하고 일자리가 많이 생긴다. 그러나 물가안정에는 위험 요소가 된다. 물가를 안정시키기 위해서는 시중에 풀려 있는 돈을 흡수해야 한다.\r\n\r\n미국은 2022년 코로나 위기 때 전 세계에 6조 달러가 넘는 돈을 풀었다. 시중에 돈이 넘치게 되면 사람들은 물건을 사려고 한다. 물건 값이 오르게 되면서 소비자 물가는 최고 9%까지 올랐다. 미국 연방준비은행은 2023년 0% 기준금리를 5.5%까지 크게 올렸다.\r\n\r\n시중에 있는 돈이 은행으로 흡수되면서 통화량은 줄었고 물가가 2.9%로 낮아졌다.\r\n\r\n미국은 급여의 40%가 임대료로 지불된다. 미국은 물가 산정에 임대료가 차지하는 비중이 35%로 매우 높다. 이런 이유로 미국은 물가수준이 체감물가와 비슷한 수준이다. 한국은 전체 물가수준 중 집값이 차지하는 비중은 10%로 월세와 전세만 포함된다. 따라서 체감물가와 실제물가는 다르다.\r\n\r\n한국은행은 자영업자 폐업 등을 고려해 기준금리를 내려야 한다. 미국이 기준금리를 내리는 9월 이후 한국은 10월경에 기준금리를 내릴 것으로 보인다.\r\n\r\n기준금리 인하는 집값 상승과 가계부채 증가가 가장 큰 우려 요인이다. 그러나 집값의 인상의 가장 큰 이유는 공급부족이다. 수요 억제로 집값이 잡히지는 않는다. 한국인들이 가장 선호하는 아파트는 전체 가구의 66%를 차지한다. 아파트는 공급하는 데 5년 이상 걸리는 아주 특수한 재화이다. 따라서 정부는 꾸준히 아파트를 공급해 집값을 안정시켜야 한다.\r\n\r\n아파트는 공급 탄력성이 매우 낮은 특 재화로서, 정부는 시장경제 원칙에 맡기는 것이 가장 좋다. 집값과 대출시장도 수요와 공급에 의해 결정되는 시장경제에 맡겨야 한다.\r\n\r\n부동산 가격은 평균 88% 확률로 계속 상승 중이다. 인구가 감소하고 있지만 매년 30만명 외국인 유입, 단독 세대주가 35%에서 50%까지 증가, 평균연령 90세까지 증가 등으로 인해 주택 수는 부족하다.\r\n\r\n한국에서 집 없는 세대주가 절반 정도다. 자영업자 폐업을 막고 내수경기 활성화를 위해 기준금리를 인하해야 한다. 정교한 기준금리 이하로 한국경제가 다시 성장하길 바란다.","date":"2024-08-26T20:32:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173055"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 입법권과 예산심의권이 주어진 국회 ‘상설 기후특위’ 구성이 시급하다","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173054_3211822_2613.jpg\" />\r\n\r\n\r\n\r\n22대 국회가 극한 대립과 정쟁으로 좀처럼 민생 법안 처리를 위한 협치의 물꼬를 트지 못하고 있는 가운데 미래 과제를 위한 논의조차도 감감무소식이다.\r\n\r\n연금개혁특위를 포함해 기후, 인구, 정치개혁 등 주요 미래 의제를 다루는 비상설 특위는 여야의 합의가 있어야만 구성되는데 극한 대립과 정쟁이 거듭되는 탓에 출발조차 못하고 있는 실정이다. 게중 여야 모두 공통적으로 추진 의사를 밝힌 기후 특위마저도 구성 논의에 전혀 진전이 없다.\r\n\r\n22대 국회 개원 전부터 여야 당선인들은 입을 모아 기후특위 상설화를 촉구했다. 하지만 첨예하게 대립중인 원내 현안 탓으로 기후특위 구성 문제는 여전히 관심 밖으로 밀려나 표류하고 있다.\r\n\r\n국회는 2030년 온실가스 감축목표 달성, 기후 위기 속 취약계층 지원, 기후격차로 인한 기후불평등문제 해소 등 중차대하고 시급한 과제를 논의하고 해결해야 할 책임이 있음에도 이를 방기하고 있는 셈이다.\r\n\r\n국회 기후특위는 기존 국회 상임위 체계에서 다루기 어려운, 여러 부처들이 복합적으로 관련돼 있는 기후위기 관련 정책을 체계적이고 효율적으로 다루기 위해 만들어진 위원회다. 기후위기 정책들이 정부 여러 부처와 국회 여러 상임위에 걸쳐 있어 이를 종합적으로 다뤄야 한다는 필요에 의해서였다.\r\n\r\n지난 21대 국회 기후특위는 기술연구 지원, 에너지 세제 개편, 취약계층 지원 등 기후위기 대응 정책을 포괄적으로 검토해 범국가적 행동을 이끌어내는 역할을 부여받았다. 특위는 2020년 9월 통과된 &lsquo;국회 기후위기 비상선언 결의안&rsquo;에 따라 설치됐는데 당시 결의안은 여야의 압도적 찬성으로 채택된 바 있다.\r\n\r\n하지만 요란하게 시작한 것에 비해 늦장 구성에 늦장 활동으로, 정부 업무보고를 빼면 논의다운 논의는 없었던 유명무실한 위원회로 전락하고 말았다. 비상설이라는 점, 입법권과 예산심의권이 없다는 점 등 뚜렷한 한계 때문에 정부의 각종 보고만 받다가 끝나버린 유명무실한 위원회가 되어버린 것이다.\r\n\r\n그래서 지난 5월, 22대 국회에 입성하는 8개 원내정당 소속 국회의원 당선인들이 기후위기 대응을 위한 초당적 협력을 요청하고 첫 협치 성과로 상설 &lsquo;기후위기특별위원회(이하 기후특위)&rsquo;를 구성하자고 한 목소리를 내었다.\r\n\r\n이들은 2030년 온실가스 감축목표(NDC) 달성이 6년밖에 남지 않은 지금이 기후위기 대응의 골든타임이라며 &ldquo;22대 국회에서는 기후위기 대처를 위해 당을 넘어선 소통과 협력의 노력이 필요하다. 그 첫걸음으로 기후특위 상설화의 약속을 지켜 기후위기 해법을 마련해야 한다&rdquo;고 선언했던 것이다.\r\n\r\n하지만 개탄스럽게도 국회는 감감무소식이다. 아직까지 기후특위는 일보의 진척도 없다. 해외 의회의 경우 기후위기 의제를 다루는 별도의 상임위원회를 두고 있는 나라들이 많고 기후 관련 법안에 대한 법안심사권을 가지고 있는 사례도 쉽게 발견할 수가 있다.\r\n\r\n따라서 우리나라 국회도 신속히 입법권과 예산심의권을 가진 기후특위를 상설화하는 것이 필요하다. 그리고 탄소중립기본법, 신재생에너지법, 배출권거래법 등 기후&middot;에너지 관련 법률안에 대한 심사 및 처리와 기후대응기금 등의 예&middot;결산을 심사할 수 있는 권한을 부여해야 한다.\r\n\r\n논의만 할 뿐 결론을 낼 수 없는 허울뿐인 위원회가 아니라, 위원회의 토론 결과를 법률과 예산에 반영할 수 있는 권한을 가진 위원회, 반드시 입법권과 예산권 등 실질적인 심의권한 부여된 상설 위원회를 조속히 추진해야 한다는 말이다.\r\n\r\n​우선 상설 기후특위에는 &lsquo;탄소중립기본법&rsquo;을 포함한 기후위기 관련 주요 법률에 대한 법안심사권이 주어져야 한다. 해외 의회의 경우 기후위기 의제를 다루는 별도의 상임위원회를 두고 있는 국가들이 다수 존재하며, 기후 관련 법안에 대한 법안심사권을 가지고 있는 사례도 쉽게 발견할 수 있다.\r\n\r\n그리고 기후대응기금에 대한 예결산심의권이 부여돼야 한다. 현재 기후대응기금에 대한 예결산심의권은 기획재정위원회에 있다. 하지만 재정&middot;경제정책을 소관하는 기획재정위원회의 특성상 기후대응기금 사업에 대한 예산심의는 기후위기의 심각성보다 재정건전성에만 초점이 맞춰질 수밖에 없다. 기후 전문성을 갖춘 기후특위에서 기후대응기금이 온실가스 감축과 탄소중립 달성에 제대로 사용될 수 있도록 검증하는 것이 바람직할 것이다.\r\n\r\n우리 국회에서도 이미 18대 국회 당시 기후변화대책특별위원회에서 &lsquo;저탄소 녹색성장 기본법안&rsquo;을 심사한 전례가 있을 뿐 아니라, 교섭단체 협의를 통해 법률안심사권을 가진 특위를 구성한 사례가 다수 존재한다.\r\n\r\n따라서 위의 두 가지를 반영한 기후특위 상설화 방안을 여야가 조속히 협의하여, 빠른 시일 내에 이행될 수 있어야 할 것이다. 아울러, 우원식 국회의장 또한 기후특위 설치를 위해 적극적으로 나서주어야 한다.\r\n\r\n​22대 국회가 우리 자신과 미래세대의 생존을 위협하는 기후위기에 제대로 대응하는 &lsquo;기후국회&rsquo;로 기록될 수 있도록, 모든 국회의원들이 노력해야 한다. 그것이 국민의 심부름꾼을 자처하는 국회의원들의 책무이다.","date":"2024-08-26T20:27:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173054"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [86], [85] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173038_3211809_055.jpg\" />\r\nⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n1. 9월 21일은 치매 극복하기 위한 범국민적 공감대 형성하기 위한 국가기념일\r\n\r\n3. 9월 10일은 해경의 노고를 치하하는 □□□□의 날. 海洋警察\r\n\r\n6. 해야 할 일. 시간이 없으니 □□만 간단히 말씀해 주시겠습니까?\r\n\r\n8. 회복할 수 없을 정도의 큰 피해. 말 한마디가 한 사람 영혼 □□□을 입힌다\r\n\r\n10. 인천광역시, 화문석, 인삼, 단군성지, 마니산, 1876년에 체결된 □□□ 조약\r\n\r\n12. 남을 비웃고 헐뜯어서 말함. 상대방 誹謗이나 욕설 담긴 내용의 글은 삭제\r\n\r\n13. 비싼 이자. 일반 서민은 담보가 없어 □□로 대출을 받을 수밖에 없는 상황\r\n\r\n14. 건강 유지하거나 증진시키기 위해 먹는 약. 가을에 □□ 한 제를 달여 먹자\r\n\r\n15. 몹시 애를 먹거나 어려움 겪는다는 뜻의 관용구로 紅疫을 치르다라고 표현\r\n\r\n16. 두 사람이 맨손으로 맞잡고 상대 넘어뜨리거나 조르고 눌러 승부 겨루는 운동\r\n\r\n18. 가랑이가 찢어지게 □□. □□ 구제는 나라도 못한다. □□한 집 제사 돌아오듯\r\n\r\n20. 속눈썹 뿌리에 균이 들어가 눈시울에 생기는 작은 부스럼. 속□□□, 쌍□□□\r\n\r\n22. 擺撥馬 조선 후기에, 공무로 급히 가는 사람이 타던 말. 고을로 □□□ 띄워라\r\n\r\n23. 전선이나 철사를 절단하는 데 쓰이는 공구로 펜치와 비슷하게 생겼다. nipper\r\n\r\n25. 남북 분단 사정으로 이리저리 흩어져서 서로 소식 모르는 가족. 음력 8월 13일\r\n\r\n26. 객지를 방랑하며 온갖 고생을 겪음을 비유적으로 이르는 말. 櫛風沐雨\r\n\r\n&lt;세로열쇠&gt;\r\n1. 홍수나 산사태 등 방지해 수해 없게 하는 일. □산□수를 정책의 기본으로 삼아야\r\n\r\n2. 약을 먹음. 우리나라 65세 이상 노인이 하루에 □□하는 약물 개수는 평균 5.3알\r\n\r\n4. 경기 민요 선소리의 하나로 세마치장단에 맞춰 부르는 삼박자의 흥겨운 노래\r\n\r\n5. 끈질기게 달라붙어&nbsp;남을 괴롭히는 사람을 비유적으로 이르는 말로 이 동물 비유\r\n\r\n7. 정신적으로나 육체적으로 아무 탈이 없고 튼튼함. 지나친 흡연은 □□에 해롭다\r\n\r\n9. 감기약, 위장약같이 비상시 사용할 수 있도록 의료기관과 가정에&nbsp;준비해 놓는 약\r\n\r\n11. 전남 도시로 방랑시인 김삿갓을 멈추게 한 천하제일경 적벽, 운주사로 유명한 곳\r\n\r\n13. 몹시 힘들고 고돼 견디기 어려운 일. 하는 일 없이 집에서 빈둥거리는 것도 □□\r\n\r\n14. 신문&middot;방송으로 나라 안팎의 새로운 소식을 일반에게 알림. 심층 □□ 프로그램\r\n\r\n15. 우리나라 근대 음악의 선구자. 작품은 봉선화, 고향의 봄, 봄처녀, 낮에 나온 반달\r\n\r\n16. 오직 하나뿐이고 둘도 없음. 오늘이 나에게 온 唯一無二의 기회임을 알아야 함\r\n\r\n17. 다가올 앞날. 관용구로 결혼할 것을 언약하다는 표현은 □□를 약속한다고 표현\r\n\r\n19. 대말을 타고 놀던 벗이라는 뜻으로, 어릴 때부터 같이 놀며 자란 벗. 竹馬故友\r\n\r\n20. 글을 많이 읽는 사람. 우리 누나는 손에서 책을 놓지 않는 □□□로 이름이 높다\r\n\r\n21. 아침, 점심, 저녁과 같이 하루 세 번 일정&nbsp;시간에 먹는 밥. □□를 거르다/때우다\r\n\r\n24. 낱말을 풀거나 숫자&middot;도형을 맞추면서 지적 만족을 얻도록 만든 알아맞히기 놀이\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n&nbsp;천지일보 가로세로 퀴즈 85회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173038_3211813_520.jpg\" />\r\nⓒ천지일보 2024.08.26.\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n​홍*자(hij****)\r\n김*지(higy****)\r\n이*현(mp-****)\r\n황*빈(zeloso****)\r\n정*욱(06qu****)","date":"2024-08-26T20:20:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173038"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 27일자","partialText":"VOL. 1827\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173025_3211797_2744.jpg\" />\r\nⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-26T18:28:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173025"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 안전의식의 필요성","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173016_3211786_555.jpg\" />\r\n\r\n\r\n\r\n무더위가 계속되는 가운데 화재 사고가 잇달아 발생하면서 안전에 대한 경각심을 다시 상기시키고 있다. 얼마 전 인천의 한 아파트 지하주차장에 주차된 전기차에서 갑자기 불이 나면서 큰 피해가 발생하였다. 그 후에도 경기도 용인에서 도로에 주차된 전기차에서 화재가 발생하였다. 연이은 전기차 화재에 대하여 정부와 지방자치단체에서 대책을 내놓고 있지만, 아직 정확한 원인이 규명되지 않은 상황에서 임시방편에 불과하다고 본다.\r\n\r\n전기차 화재에 이어서 경기도 부천 한 호텔에서 불이 나면서 투숙객 중 7명이 숨지는 사고가 발생하였다. 언론에 따르면 이 사고에서 화재 대비와 대피를 위한 기본적인 것이 지켜지지 않아서 피해가 컸다고 한다. 그리고 투숙객이 타는 냄새가 난다고 했음에도 호텔 측에서 이를 확인하지 않았다고 한다. 또한 호텔이 2005년도 이전에 건축되어 스프링클러 시설도 없어서 참사가 발생한 것이라고 한다.\r\n\r\n약 두 달 전에 발생했던 경기도 화성의 모 배터리공장 화재도 안전불감증이 빚은 사고라고 할 수 있다. 경찰 조사에 따르면 회사가 군납 과정에서 비리가 적발되어 납품이 늦어지자 무리하게 공장을 가동하였고 급증한 불량 배터리를 부실하게 처리하면서 불량 전지들이 폭발하여 발생한 화재라 보고 있다. 화재 발생 이틀 전에도 불량 전지 1개가 폭발했는데도 조치하지 않았고, 그 결과 대형 참사가 발생한 것이라 볼 수 있다.\r\n\r\n화재의 발생에는 원인이 있는데, 그 원인이 자연재해로 인하여 불가항력적일 수도 있지만, 화재 예방을 위한 시설의 미비, 평소 안전 점검을 소홀히 했거나 안전의식의 결여 등 인재(人災)가 대부분이다. 전기차 화재는 전문가들이 계속하여 지적한 것처럼 배터리가 가장 큰 원인일 수 있다. 그런데 이런 문제가 지적되어도 화재가 발생하여 인적&middot;물적 피해가 발생해야만 대처한다면 이는 안전의식에 문제가 있다고 볼 수밖에 없다.\r\n\r\n배터리공장 화재에서도 무리한 공정으로 배터리가 폭발할 수 있다는 것을 알았음에도 예방 조치를 하지 않아 결국 대형 참사로 이어졌다. 부천의 호텔 화재 사건에서도 투숙객이 타는 냄새가 난다고 신고했는데도 호텔 측이 확인하지 않아 인명 피해가 발생하였다. 이 사고들을 보면 조금만 주의를 기울였거나 화재 예방시설이 완벽하게 갖춰져 초기에 잘 대응하였다면 대형 참사의 결과가 나오지 않았을 것이다.\r\n\r\n우리는 지나간 세월에 대형 화재 사고들을 경험하였다. 그때마다 법규 위반, 시설 미비, 안전교육의 부족 등을 지적하였고, 특히 안전불감증에 대하여 경각심을 환기하곤 하였다. 그런데도 유사한 원인으로 사고가 계속 발생하고 있다. 그동안 충분히 예방할 수 있는 또는 대처할 수 있는 사고를 막기 위한 법규를 계속하여 제정하거나 개정하면서 정비하였다. 그리고 화재 예방을 위하여 과거에 비하면 안전 점검도 훨씬 강화했다고 볼 수 있다.\r\n\r\n사람들이 모여 살다 보면 각종 안전사고가 발생하게 된다. 안전사고를 사전에 방지하기 위하여 철저하게 준비하는 것이 중요하지만, 사고가 발생하였을 때 신속하게 대처하여 피해를 최소화하고 특히 인명 피해가 발생하지 않도록 하는 것이 더 중요하다. 이를 위해서는 평소 사고에 대처하는 안전교육이 필요하지만 쉽지 않은 일이다. 왜냐하면 사고 발생에 대처하는 것보다 사고 예방이 더 실감 나지 않기 때문이다.\r\n\r\n화재 사고는 발생하면 물적 피해뿐만 아니라 인명 피해가 발생하는 경우가 많다. 불이 나면 순식간에 확산하기 때문에 대처하기가 쉽지 않다. 그렇지만 이번 화재 사고들을 보면 사전에 대처할 수 있었다는 점에서 무척 안타깝다. 그리고 사고가 발생한 이후에도 잘 대처했다면 인명 피해를 줄일 수 있었음에도 그러지 못하여 더욱 안타깝다. 그래서 안전교육이 필요한 이유가 여기에 있다.\r\n\r\n화재 사고뿐만 아니라 각종 사고에 대해서는 사전 예방이 무엇보다도 중요하다. 사고가 발생한 이후에는 피해를 최소화하는 것 이외에는 다른 방법이 없기 때문이다. 우리나라는 이미 자연재해부터 각종 사고에 대처하기 위하여 여러 법제를 구축하고 있다.\r\n\r\n이번 호텔 화재 사고를 보면 2003년에 건축되어 2005년부터 건축된 건물에 필수 시설로 들어가는 스프링클러가 설치되어 있지 않았다고 한다. 그렇다면 지금이라도 오래된 건물에 대한 화재 예방시설 추가 설치를 위한 관련 법령을 개정해야 할 필요가 있다. 그런데 관련 법령의 개정만으로 사고를 예방하기는 어렵다. 화재 사고 등에 대처하는 데 무엇보다도 중요한 것은 사람들의 안전의식이라는 것을 잊어서는 안 된다.","date":"2024-08-26T17:56:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173016"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 모범 이미지 BTS에 슈가의 음주운전 오점… 내년 복귀 가능할까","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3173014_3211783_5313.jpg\" />\r\n\r\n\r\n\r\nBTS는 수년간 모범적인 이미지를 유지하면서 K-팝의 이정표를 세웠다. 전 세계에 희망과 응원의 메시지를 전파하는 젊은 앰배서더로서 역할하며 문화&middot;예술 전반에 대해서도 상당한 영향을 줬다. 방탄소년단은 미국 백악관에서도 다양성&middot;포용의 중요성, 세계 전역에 희망과 가능성의 메시지를 확산하는 젊은 대사로도 인정받았다. 아울러 멤버 전원이 모두 입대해 모범적인 군 생활을 이어가고 있었고 멤버 전원이 제대하는 2025년에 완전체 활동도 목표로 하고 있었다.\r\n\r\n흠잡을 데 없는 이미지 관리와 뛰어난 조직력, 선한 영향력을 과시해 왔던 BTS에게 멤버 슈가의 음주운전은 큰 오점을 찍었다. BTS가 세계 대중문화의 아이콘으로 자리 잡은 만큼 슈가는 평상시에도 조심해야 했다. 안일한 생각과 행동은 BTS 이미지에 흠집도 냈다.\r\n\r\n슈가는 최근 술에 취해 전동스쿠터를 운전한 혐의를 받고 피의자 신분으로 경찰 소환조사를 받았다. 음주 측정 결과 혈중알코올농도 0.227%의 만취 상태였던 것으로 조사됐다. 본인도 경찰 조사에서 음주운전 혐의를 인정했다.\r\n\r\n음주운전으로 사회적 물의를 빚었던 배우 김새론, 곽도원, 배성우, 가수 신혜성, 김호중 등이 활동에 지장을 받거나 여전히 활동하지 못하고 있다. KBS도 방송출연규제심사위원회를 통해 사회적 물의를 일으킨 인물에 대한 출연을 규제하고 있다.\r\n\r\n슈가의 음주운전으로 BTS가 내년 완전체 복귀가 실행될지는 미지수다. 연예인은 공인이다. 그만큼 연예인에게 높은 도덕성도 요구된다. 최근 마약, 학폭, 음주운전, 갑질 등 일부 연예인 범죄 때문에 연예계도 온통 시끄럽다.\r\n\r\n물론 음주운전 사건에 연루된 연예인들에 대해 도덕적인 책무를 다하지 못했다고 질책할 수 있느냐 없느냐를 두고도 의견이 다를 수 있다. 연예인들에게 종교인 같은 완벽한 도덕적 책무를 요구하는 사회야말로 더 위험할 수도 있다.\r\n\r\n그러나 분명한 사실은 톱 연예인의 사회적인 영향력은 상당한 만큼 롤모델로서 자신의 행동에 유의해야 한다. 연예인 음주운전을 대중이 참지 않을 것이다.\r\n\r\n사고는 언제든지 일어날 수 있다. 매니지먼트사의 관리시스템이 철저하더라도 예측하지 못한 부득이한 갑작스러운 사고는 막을 길이 없다. 그러나 소속돼 있는 연예인들의 음주운전은 철저한 예방 교육으로 사전에 방지할 수 있다.\r\n\r\n슈가의 음주운전 사태로 하이브에 적신호가 켜진 상황이다. 음주운전 등 범법 이슈는 팀에서 큰 리스크로 작용하고 있다. 하이브의 고심은 깊어지고 있다. BTS 완전체를 지속해야 지금같이 K-팝의 영향력을 확대하고 K-문화콘텐츠를 대표하는 기업으로 군림할 수 있을 것이다.\r\n\r\n하이브는 위기를 극복하기 위해선 아티스트 리스크 관리에 집중해야 한다. 스타를 주된 콘텐츠로 삼는 엔터테인먼트 기업에서 리스크 관리는 여러 차례 강조해도 지나치지 않다. BTS의 내년 완전체 컴백이 가능할지가 연예계 최대 이슈가 되고 있다.","date":"2024-08-26T17:54:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173014"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 전공의 없는 병원에 간호사 파업하면 의료 현장 더 힘들어져","partialText":"정부의 의대 증원에 반발한 전공의 이탈이 장기화된 가운데 간호사 등 보건의료 노동자마저 파업을 예고해 현장의 의료공백이 한층 더 심화될 것으로 보인다.\r\n\r\n25일 의료계에 따르면 간호사, 의료기사 등이 속한 전국보건의료산업노동조합(보건의료노조)은 이달 19&sim;23일 61개 병원 사업장을 대상으로 쟁의행위 찬반 투표를 한 결과, 찬성률 91%로 총파업을 가결했다.\r\n\r\n보건의료노조는 중앙노동위원회와 지방노동위원회에 노동쟁의조정신청서를 제출해 현재 조정절차를 진행 중이다. 조정에 실패하면 투표 결과에 따라 오는 29일 오전 7시부터 동시 파업에 돌입하기로 한 것이다.\r\n\r\n이번 쟁의행위 투표에 참여해 파업을 예고한 61개 병원은 국립중앙의료원, 한국원자력의학원, 경기도의료원 등 공공병원 31곳과 강동경희대병원, 고려대의료원, 한양대의료원 등 민간병원 30곳이라고 한다.\r\n\r\n보건의료노조는 간호사를 중심으로 의료기사, 요양보호사 등 보건의료 노동자들이 가입한 산별노조다. 2021년 이후 매년 노동쟁의조정 신청을 했고, 지난해는 19년 만에 총파업을 단행한 바 있다.\r\n\r\n의료현장은 지난 2월 전공의들의 집단이탈 이후 발생한 인력 공백을 채우지 못하고 있는 상태이다. 전공의 이탈이 장기화하면서 지방에 이어 서울 등 수도권 대형 병원 응급실도 운영 파행이 나타나고 있다.\r\n\r\n서울 한림대 강남성심병원 응급실은 야간엔 심정지 환자 외 신규 환자를 받지 못하고 있다. 수원 아주대병원 응급실도 응급실 의사 절반이 사표를 내 운영 중단 위기라고 한다. 앞으로 응급실만 아니라 중증 환자수술과 진료 공백 등 의료계 전반으로 위기가 번질 수도 있다. 현재 의대생 수업 거부도 6개월 이상 이어지고 있다.\r\n\r\n이런 가운데 보건의료노조의 파업까지 겹치면 남아있는 인력의 업무 부담이 가중하고 환자들의 불편이 커질 수밖에 없다. 특히 전공의들의 공백을 상당 부분 메워왔던 간호사들이 대거 파업에 참여할 경우 의료현장에서 체감하는 영향력이 적지 않을 것으로 예상된다.\r\n\r\n병원 관계자들은 파업이 장기화하면 가뜩이나 인력난에 시달리는 현장은 더 힘겨워질 수밖에 없을 것으로 우려하고 있다고 한다.\r\n\r\n보건의료노조는 ▲조속한 진료 정상화 ▲불법의료 근절과 업무 범위 명확화 ▲주4일제 시범사업 실시 ▲간접고용 문제 해결 ▲총액 대비 6.4%의 임금 인상 등을 요구하고 있다고 한다. 각 병원들은 파업이 예고된 오는 29일 전까지 노조 측과 원만한 합의를 봐 환자들이 피해를 보지 않도록 해야 한다.\r\n\r\n정부는 장기화되고 있는 의료 사태를 조속히 마무리 하기 위해 의료계와 본격적인 논의를 해야 할 것이다. 국회도 의료 공백을 해소할 수 있도록 PA 간호사 합법화 등이 포함된 간호법을 신속하게 처리해야 한다.","date":"2024-08-25T20:23:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172684"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 부천 화재 참사, 안전 불감증이 문제","partialText":"7명이 숨진 경기 부천시 호텔 화재 참사는 안전불감증이 빚은 인재(人災)였다. 이번 사고는 화재 대비와 대피 기본을 안 지켜 피해가 컸다.\r\n\r\n9층짜리 호텔 8층 객실에서 발생한 불은 호텔 건물 전체로 번지지 않았지만 연기가 내부에 퍼지면서 인명 피해가 커졌다. 숨진 7명 중 5명이 질식사였다. 나머지 2명은 8층에서 소방대원들이 호텔 외부에 설치한 에어매트 위로 뛰어내리다 에어메트가 뒤집히면서 숨지는 안타까운 상황도 벌어졌다.\r\n\r\n화재 원인은 에어컨 전기선 누전 등 전기적 요인인 것으로 추정된다. 불이 나기 전 한 투숙객이 타는 냄새를 맡고 호텔 측에 &ldquo;객실을 바꿔달라&rdquo;고 요청해 다른 객실로 옮겼다고 한다.\r\n\r\n이후 타는 냄새가 난다고 했던 그 객실에서 화재가 발생했다. 호텔방에서 타는 냄새가 난다고 하면 호텔 관계자는 객실로 올라와 확인해야 한다. 하지만 호텔 직원은 이를 하지 않았고, 결국 대형 참사로 이어졌다. 사고를 미연에 방지할 수 있었는데 피해를 키운 것이 아니냐는 지적이 나온다.\r\n\r\n이 호텔은 2003년 준공돼 스프링클러가 설치돼 있지 않았다. 2017년부터 6층 이상 모든 신축 건물에 층마다 스프링클러 설치가 의무화됐지만, 일부 의료기관을 제외하면 설치 의무는 소급적용되지 않고 있다.\r\n\r\n에어매트 위로 뛰어내리다 2명이 변을 당한 것도 충격적이다. 가장자리 부분으로 떨어지면서 에어매트가 뒤집혔고 사람이 튕겨져 나갔다고 한다. 2~3초 후 뛰어내린 투숙객은 거의 맨바닥에 떨어진 것으로 전해졌다. 이번 화재에 사용된 에어매트는 10층 높이에서 뛰어내려도 살 수 있게 제작된 장비였다고 한다.\r\n\r\n원래 에어매트는 소방대원 4명이 귀퉁이를 붙잡은 상태에서 신호를 보낸 뒤 낙하하는 게 원칙이라고 한다. 하지만 당시 에어매트를 잡고 있는 소방대원은 없었으며, 신호를 보내는 모습도 보이지 않았다고 한다. 에어매트를 설치하는 과정에서 잘못은 없었는지, 규격&middot;공기압 관리 등에 문제가 없었는지를 철저히 조사해야 한다.\r\n\r\n화재가 난 호텔엔 완강기도 설치돼 있었지만 이용법을 몰라 아무도 이용하지 않았다. 평소 완강기에 관심도 없고 교육도 하지 않았던 것으로 드러났다.\r\n\r\n지난 6월 경기 화성시 아리셀 배터리공장 화재, 8월 인천 지하주차장 전기차 화재에 이어 이번 부천 호텔 참사는 부실한 안전관리로 대형 참사로 이어졌다. 그동안 노후 건물에 대한 소방시설 부실문제는 수도 없이 지적돼 왔다.\r\n\r\n소방당국은 예산 부족으로 장비 교체 및 점검을 망설이고 관내 정기 화재점검도 충실히 못 하는 형편이라 한다. 화재로 인한 대형 참사는 우리 주위에서 언제든 벌어질 수 있다. 앞으로 부천시 호텔 참사와 같은 일이 되풀이되지 않도록 안전 의식을 생활화해야 할 것이다.","date":"2024-08-25T20:17:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172683"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 8월 26일자","partialText":"VOL. 1826\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172676_3211372_2930.jpg\" />\r\nⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-08-25T19:30:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 연이은 엘리트 탈북으로 ‘뇌사상태’ 빠지는 북한정권","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172675_3211371_2737.jpg\" />\r\n\r\n\r\n\r\n북한 체제를 떠받들고 그 체제를 작동하는 사람들은 누구일까? 현재 북한을 작동하는 노동당 중앙위원회 간부 70%는 김일성종합대학 출신들이다.\r\n\r\n이 대학은 1946년 10월 1일 북한 지역 최초의 종합대학으로 설립되었다. 1946년 5월에 종합대학창립준비위원회가 조직되어 대학 건립을 위한 전국민적 지원사업을 전개하였다. 1946년 9월 15일 개교식을 개최하였고, 10월 1일 창립을 선포하였다. 창립 당시 문학부, 법학부, 이학부, 공학부, 농학부, 의학부, 철도공학부 등 7개 학부 24개 학과, 30개 학급에 68명의 교원과 1500명의 학생으로 출발하였다.\r\n\r\n창립 당시 남한 지역으로 파견원을 보내 도상록, 김석형, 김광진, 계응상, 한설야 등 많은 학자를 교수로 초빙하였다. 1948년에는 공학부와 운수공학부, 의학부, 농학부를 분리하여 김책공업종합대학, 평양의학대학, 원산농업대학으로 독립시키고 화학부, 생물학부, 물리수학부, 역사문학부, 법학부 5개 학부로 개편하였다. 1948년 2월에 야간대학을 부설하여 철학과, 정치경제학과, 교육과 등 7개 학과를 설치하였고, 8월에 통신사범대학을 부설하여 교육학과, 역사학과 등 8개 학과를 설치하였다.\r\n\r\n1949년 9월에는 역사학부, 조선어학부, 지리학부, 교육학부, 외국어문학부, 경제학부, 법학부, 물리수학부, 화학부, 생물학부 등 10개 학부 24개 강좌와 예비과가 설치되었고 교원과 학생의 수도 각각 153명, 2746명으로 증가하였다. 이후 50여년이 지난 2000년에는 14개 학부, 200여개 강좌를 갖춘 &lsquo;민족간부&rsquo; 양성을 위한 최고 교육기관으로 성장하였다.\r\n\r\n김일성종합대학은 최근에는 학제와 학과 구성, 교육과정 등의 측면에서 세계적 추세를 반영하려는 시도를 하고 있다. 1999년 컴퓨터과학대학과 법률대학을 신설하였고, 2001년에는 문학대학을 신설한 데 이어, 2010년에는 재정대학을 신설하고, 평양의학대학, 평양농업대학, 계응상농업대학을 단과대학으로 편입시켜 종합대학의 규모를 갖추었다.\r\n\r\n그러나 실제로 북한 체제를 떠받치고 있는 엘리트들은 평양외국어대학 등 실질적 전문가 양성기관도 빼놓을 수 없다. 북한에서 당&middot;정&middot;군 간부, 외교관, 해외 주재원 등은 체제를 떠받치는 핵심 엘리트 계층이다. 이들이 동요한다는 것은 북한 정권이 가장 깊숙한 곳부터 무너지고 있다는 의미다. 그런 일이 지금 실제로 일어나고 있다. 김정은 체제가 들어선 이후 엘리트층의 탈북이 이전 김정일 집권 시기보다 두 배 이상 늘어난 것이다.\r\n\r\n최근 통일부가 공개한 자료에 따르면 국가정보원이 &lsquo;단독 보호&rsquo; 대상으로 분류한 엘리트 탈북민은 관련 법령에 따라 집계를 시작한 1997년 7월 이후 현재까지 188명이다. 김정일 사망 시점(2011년 12월)까지 54명, 김정은 체제가 들어선 이후 현재까지는 134명이다.\r\n\r\n&lsquo;국정원 단독 보호&rsquo; 탈북민은 북한 이탈 주민 관련법에 따른 &lsquo;국가 안전 보장에 현저한 영향을 줄 우려가 있는 사람&rsquo;으로, 국정원장이 보호 여부를 결정한다. 주로 북한 외무성, 군, 정보기관, 체제 보위 기관 출신 엘리트다. 김정일 시대 14년보다 김정은 시대 13년에 엘리트 탈북이 집중돼 있다.\r\n\r\n엘리트들의 동요는 전체 탈북민 숫자와 비교하면 더 두드러진다. 김정일 시대 전체 탈북민 2만 3027명 중 엘리트 비율은 0.23%인 반면, 김정은 시대 탈북민 1만 985명 중 엘리트 비율은 1.22%로 5.3배에 달했다.\r\n\r\n최근 한 언론사가 인터뷰한 엘리트 탈북민 6인은 &ldquo;이미 핵심 계층 구성원들 사이에서 체제에 대한 반감이 상당하다. 김정은 체제는 미래가 없다&rdquo;고 입을 모았다. 이들은 김일성&middot;김정일&middot;김정은 3대 김씨 왕조를 모두 겪었고, 김정은 체제 출범 이후인 2014~2020년 탈북했다. 한 외교관 출신 인사는 &ldquo;자식만큼은 나와 부모님처럼 살게 하기 싫었다. 아직 용기를 내지 못했지만 나와 같은 생각을 하는 동료가 많다&rdquo;고 말했다.\r\n\r\n지난해 쿠바 주재 북한 대사관에서 탈북해 국내에 정착한 리일규 참사는 최근 한 인터뷰에서 &ldquo;먼저 탈북한 선배 외교관들의 한국 정착 생활을 인터넷으로 검색하며 자유세계를 동경하고 희망을 갖게 됐다&rdquo;고 했다. &lsquo;제2, 제3의 리일규&rsquo;가 언제든 나타날 수 있다는 것이다.\r\n\r\n결국 김정은이 &lsquo;뉴국경&rsquo;을 쌓느라 전전긍긍하는 동안 북한 정권은 평양에서 소리 없이 무너지면서 &lsquo;뇌사 상태&rsquo;에 빠져들고 있는 것이다. 엘리트 탈북이 이어지면 북한 정권은 더 이상 사명을 수행할 수 없을 것이고 그런 날이 오면 우리는 독재 체제의 종말을 맞이하게 될 것이다.","date":"2024-08-25T19:28:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172675"}]