[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"케네디 주니어, 경합 미시간주 투표대상에 포함[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/24/NISI20240824_0001420245_web.jpg?rnd=20240824111644\"/></p><br />[서울=뉴시스] 강영진 기자 = 미 대선 경합주의 한 곳인 미시간 주 대법원이 9일(현지시각) 대선 후보에서 사퇴하고 도널드 트럼프 전 미 대통령 지지를 선언한 로버트 케네디 주니어의 이름을 대선 투표용지에 포함하도록 판결했다고 뉴욕타임스(NYT)가 9일(현지시각) 보도했다. <br /><br />2016년 대선 당시 트럼프는 미시간 주에서 1만1000표 차이로 승리했고 2020년 대선 때는 15만4000표 차이로 졌다. <br /><br />케네디 주니어는 지난달 23일 대선 후보 사퇴 뒤 각주의 투표용지에서 자신의 이름을 빼기 위해 노력해왔다. <br /><br />여론 조사 결과 케네디 주니어 지지자들이 카멀라 해리스 부통령보다 트럼프를 더 많이 지지하지 않을 것으로 나타나고 있어 케네디 주니어의 이름이 투표지에 포함돼 있는 것이 결과에 어떤 영향을 미칠 지는 불확실하다. <br /><br />케네디 주니어는 후보 사퇴 당일 미시간 주에서 자신의 이름을 빼달라는 소송을 제기했다. 그의 결정이 1심에서 기각되면서 민주당원인 조슬린 벤슨 주 국무장관이 대법원에 9일 오후까지 결정해 줄 것을 청구했다. 미시간 주는 다음달 26일 시작되는 조기 투표를 위해 오는 13일 투표용지 인쇄를 시작해야 한다. <br /><br />케네디 주니어는 미시간 주의 까다로운 후보 등록 절차를 우회해 소수정당인 자연법당 후보로 출마했었다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-09-10T08:53:25.000Z","url":"https://www.newsis.com/view/NISX20240910_0002882108"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴햄프셔 주지사, 먹기대회서 랍스터빵에 질식한 참가자 구조","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461901_web.jpg?rnd=20240910074236\"/></p>[메레디스( 미 뉴햄프셔주)= AP/뉴시스] 차미례 기자 = 미국 뉴햄프셔주에서 일요일인 8일 열린 먹기 대회에 처음으로 참가한 크리스천 모레노가 랍스터 빵이 목에 걸려 질식 직전에,  무대 옆에 앉아있던 한 남성이 그 것을 보고 뛰어 올라와서 응급 구조를 해줘 목숨을 건졌다.<br /><br />알고 보니 그는 뉴햄프셔 주지사인 크리스 수누누지사였고 그가 시행한 것은 하임리히 구명법이었다.  이 방법은 목에 이물질이 걸린 사람을 뒤에서 안고 흉골 밑을 세게 밀어올려 토하게 하는 구명법이다. <br /><br />햄프턴 비치 해산물 축제의 먹기 대회에서 일어난 이 사건에서 주지사는 모레노를 번쩍 안아 올린 뒤 복부에 압박을 여러 차례 가해서 숨통을 트게 해 주었다.<br /> <br />이후 응급구조대원 한 명이 그를 이어받아서 복부 압박을 계속해 마침내 목에 걸린 음식이 튀어 나왔다.  모레노는 빠른 속도로 회복했고,  심지어 먹기대회를 계속하기까지 했다. <br /><br />그는 다음 날 주지사의 그런 구조활동에 대해 감사를 표했다. <br /> <br />모레노는 &quot;수누누 주지사는 지체 없이 빠른 속도로 달려와서 구급 요법을 해주었고, 다른 사람들에게도 알려서 목숨을 구해주었다&quot;고 고마워했다. <br /><br />수누누는 그 요법이 복부 압박술로 알려져 있으며, 직접 그것을 시행해 본 것은 이 번이 처음이라고 말했다. <br /><br />공화당 소속의 이 주지사는 &quot;내가 고교시절 보건 수업 시간에 집중해서 잘 배워둔 게 다행이었다&quot;고 나중에 밝혔다.   <br /> <br />모레노는 뉴햄프셔주 남부 내슈어 출신으로 이 날 대회는 6명의 참가자들이 나와서 10분 동안에 최대한 많은 음식을 먹는 경연대회였다.   <br /><br />이 날 음식은 빵에다 양상추와 마요네즈를 깔고 그 위에 산더미처럼 랍스터를 쌓아올린 랍스터 롤이었다. <br /><br />모레노는 &quot; 그렇게 많은 랍스터 롤을 마음껏 무제한 먹을 수 있다는 건 음식 좋아하는 모든 사람들의 꿈일 것&quot;이라고 말했다.  <br /><br />하지만 먹기 대회를 시작했을 때 그는 앉은 의자가 식탁에 비해서 너무 높은 것을 알고 아예 서서 먹기 시작했다.  하지만 결국 경련이 일어나면서 자기 음식 접씨 앞에 몸을 굽히고 웅크리게 되었고,  탈이 났다고 그는 말했다.   <br /> <br />&quot;나는 그 때 서있어야 하나 앉아야 하나 하는 생각에만 너무 몰두해서 잠시 음식을 씹지 못했다.  그래서 물을 마셔서 먹은 것을 아래로 내리려고 했지만 결국 식도에 뭉친 채 걸리고 말았다.  그 때 부터는 진정해야 한다고 자신을 타이르는 생각 밖에는 할 수가 없었다&quot;고 모레노는 말했다. <br /><br />모레노는 그 때 가슴을 여러 차례 두들기면서 주변에 구조 신호를 보내려고 했다.  당시에 안경을 쓰고 있지 않아서 누가 곁에 다가오는지도 몰랐고 뒤에서 자기를 안은 사람이 누군지도 몰랐다. <br /><br />모레노가 이 일 때문에 잃어버린 대회의 시간은 약 2분에 불과했다.  <br /><br />&quot;구급대원이 그 때 나를 톡톡 치면서  대회를 계속해서 할거냐고 물었다.  나는 &#039; 네, 이젠 괜찮아요&#039;라고 말했던 것 같다&quot;고 그는 말했다.  <br /><br />모레노는 결국 9개의 롤빵을 먹어 4위를 차지했다.  우승자는 13개를 먹었다.  이 날 먹은 빵을 세고 있던 심사위원은 모레노에게 그가 주지사에게서 하임리히요법을 받은 최초의 인물이라는 것을 기억하라고 말해주었다.  <br /><br />모레노는 &quot; 아니, 그 분이 주지사였다구요?  맙소사!&quot;라고 말했던 것 같다고 했다. <br /><br />모레노는 이 번 대회가 끝난 뒤 우체국에서 야간 분류작업을 하는 자기 일터로 돌아갔다.  미국 핫도그 먹기대회 챔피언인 조이 체스넛의 팬이라는 그는 이번 대회에서 최소 20개의 랍스터 롤을 먹는다는 원대한 꿈을 가지고 참가했다고 말했다. <br /><br />그는 이번 대회의 실패를 만회하기 위해서 다음 해의 대회에도 꼭 다시 참가하겠다고 밝혔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-09-10T08:32:38.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881957"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 10일 토론회에서도 횡설수설할까-NYT[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450330_web.jpg?rnd=20240910081507\"/></p><br />[서울=뉴시스] 강영진 기자 = 재선할 경우 미국 역사상 가장 최고령이 될 도널드 트럼프 전 미 대통령이 횡설수설하는 일이 잦아 대통령 직무 수행 능력에 대한 의구심이 제기되고 있다고 미 뉴욕타임스(NYT)가 9일(현지시각) 보도했다. <br /><br />지난 6월의 조 바이든-트럼프 토론회 당시 80세 전후의 두 후보는 대통령 직무 수행 능력을 입증하는데 실패했다. <br /><br />78살인 트럼프는 6월 토론회에서 81살인 바이든보다 더 힘 있고 큰 목소리를 냈으나 사람 이름과 여러 사실들을 혼동하고 발언의 줄기를 자주 놓쳤다. 여론조사들에 따르면 횡설수설하는 연설, 앞 뒤 맞지 않는 발언들, 잦은 극단적 폭언 등으로 유권자 다수가 트럼프의 인지 능력에 의구심을 가진 것으로 나타난다. <br /><br />바이든이 사퇴하면서 트럼프는 역대 최고령 대선 후보가 됐으며 재선할 경우 임기를 마칠 즈음에 82살이 돼 미국 역사상 최고령 대통령이 된다. <br /><br />트럼프는 바이든 사퇴 이전에는 자신의 나이에 대한 문제 제기를 회피할 수 있었으나 10일의 토론회에서는 거의 20살 어린 해리스 부통령을 상대해야 한다. <br /><br />트럼프는 지난 5일 뉴욕 경제 클럽에서 아동복지 관련 질문에 답하면서 두서없이 발언하는 등 선거 캠프를 걱정하게 만드는 일이 잦아지고 있다. <br /><br />트럼프는 육아비용 마련이 힘든 근로자를 위한 정책을 묻는 질문에 여러 차례 머뭇거리다가 논리를 잃고 무역 관세를 올릴 것이라고 답했다. <br /><br />◆근로자 육아비용 지원 정책 질문에 관세 인상하면 만사 해결 <br /><br />이 장면의 동영상이 “무슨 소린지 모르겠다” “앞뒤가 맞지 않는다” “횡설수설” 등의 제목이 달린 채 널리 유포됐다. 백악관과 해리스 진영은 “뒤죽박죽 발언(word salad)”이라고 조롱했다. 미 하원 민주당 2인자인 캐서린 클락 민주당 하원의원은 소셜 미디어에 “제대로 된 문장을 잇지 못한다”고 썼다. <br /><br />이와 관련 전문가들은 트럼프가 토론회에서 ‘일관성’ 검증을 받게 될 것이라고 말한다. <br /><br />트럼프는 산만하고 요점이 불분명한 즉흥적 발언이 잦은 것으로 유명하다. 그의 발언들은 문법과는 거리가 먼 것들이 많다. 여러 주제들을 마구잡이로 언급해 듣는 사람을 답답하게 만든다. 사실에 근거하지 않은 터무니없는 주장도 자주 한다. 이를 두고 전문가들은 고령 때문에 생긴 문제로 판단한다. <br /><br />트럼프는 니키 헤일리와 낸시 펠로시를 헛갈리고 힐러리 클린턴에게 승리했음에도 버락 오바마에게 승리했다고 말한 적이 여러 번이며 자신의 전 주치의 이름을 잘못 말한 뒤에도 자신이 정신적으로 건강하다고 주장했다. <br /><br />트럼프는 지난 6월 네바다 주 유세에서 침몰하는 배를 탄 경우를 예로 들면서 괴상한 결론을 이끌어냈다. “나라면 절대 감전사를 택할 것이다. 상어 근처에도 안 간다. 결론은 우리가 보트를 끝낼 수 있다는 것”이라고 말한 것이다. <br /><br />◆&quot;학교가 제멋대로 자녀를 성전환 수술한다&quot;<br /><br />전혀 설득력이 없는 주장을 펴기도 해 현실 감각이 떨어진다는 평을 받기도 한다. 지난달 말 학교가 성전환 수술을 지원한다면서 “학교간 자녀가 며칠 뒤 수술을 받고 나타난다. 학교가 여러분 자녀들을 멋대로 결정한다”고 말한 것이 그중 하나다.<br /><br />자해적인 행동으로 지지자들이 어리둥절하게 만드는 일도 잦다. 지난 6일 아무도 묻지 않았는데 1970년대 자신이 비행기 안에서 한 여성을 성추행한 일을 언급했다. “끔찍한 일이라고 생각하겠지요. 그렇지만 그런 일은 절대 없었다. 그 여성은 내 타입이 아니었다”고 말했다. <br /><br />의회폭동 사건 뒤 트럼프와 결별한 스테파니 그리샴 전 백악관 공보 비서는 지난달 민주당 전당대회에서 “트럼프의 횡설수설이 갈수록 심해진다. 나이 때문인지 정신력 쇠퇴 때문인지 모르지만 언론, 대중, 나아가 지지자들까지도 거짓말과 횡설수설하는 사람에게 갈수록 질리고 있다”고 강조했다. <br /><br />◆&quot;무관한 일들 천재적으로 엮어내는 화법&quot;으로 포장 <br /><br />트럼프는 최근 자신의 화법에 대해 “서로 무관한 아홉 가지 말을 하지만 모두 멋지게 엮는다”고 주장한 적이 있다. <br /><br />트럼프가 하는 말이라면 무조건 환호하는 지지자들 이외에 의식의 흐름 스타일로 장광설을 펴는 트럼프 발언에 접할 수 있는 유권자들은 많지 않다. 수천 만 명이 지켜볼 10일의 토론회가 기회가 될 수 있다. <br /><br />지난 6월 대선토론회에서 바이든은 쇠약하고 지친 모습으로 명료한 주장을 펴지 못하는 모습이었다. 트럼프는 훨씬 정력적인 모습으로 토론회를 지배했고 사실이 아닌 주장까지도 강하게 폈다. <br /><br />현재 미국 인구의 절반 이상이 40살 이하다. 이들은 대체로 해리스에 열광한다. 트럼프가 예로 드는 일들은 대부분 수십 년 전 일들이다. 1991년 영화 “양들의 침묵”을 자주 거론하는 것이 대표적이다. <br /><br />여론조사에 따르면 바이든이 후보에서 사퇴한 뒤로 미국인들은 트럼프의 고령 문제에 대한 우려가 큰 것으로 나타난다. 지난달 모닝 컨설트 조사에서 등록 유권자의 51%가 트럼프가 너무 늙어 대통령직에 맞지 않는다고 답했다. 바이든 사퇴 전 44%였던 답변이 늘어난 결과다. 마켓 법과대 여론조사에서는 57%가 트럼프의 고령을 우려했다. <br /><br />◆&quot;고령으로 대통령 직무 부적합&quot; 답변 증가<br /><br />트럼프가 대통령 직무에 적합하지 않다는 답변이 늘었다. 모닝 컨설트 조사의 경우 직무 수행에 적합하다는 응답이 53%에서 48%로 줄었다. 4명 중 1명 가까이 트럼프가 대통령 4년 임기를 제대로 마칠 수 없을 수도 있으며 제대로 된 의사결정을 잘 못할 것이라고 답했다. <br /><br />트럼프는 5일 뉴욕 경제 클럽에서 근로자 계층 육아비 지원문제에 대해 다음과 같이 말했다.  <br /><br />“매우 중요한 문제다. 그렇지만 숫자를 묻는데 내 말은…육아는, 육아, 그건, 어쩔 수 없는, 알죠, 뭔가가 있다. 그걸 알아야 한다. 이 나라 사람들이 그걸 알아야 한다. 여러분이 내가 말하는 숫자와 내가 말하는 숫자가 다르다. 나는 외국에 전에 없는 세금을 매길 것이지만 빠르게 정착될 것이다…그래도 외국이 우리와 거래를 끊지는 않을 것이고 우리나라에 제품을 보내면서 많은 세금을 낼 것이다. 그 숫자가 육아 문제 등 다른 어떤 숫자보다 훨씬 더 커서 감당할 수 있을 것이다.”<br /><br />트럼프가 하고 싶었던 말은 관세를 부과해 세금을 크게 늘리면 육아 비용을 나라가 댈 수 있을 것이라는 것인 듯했다. 또 하나의 타당성 없는 정책 주장이다. <br /><br />그나마도 요점을 명확하게 말하지 못하면서 질문한 사람은 물론 그의 말을 듣던 사람들이 뒤통수를 긁적였고 그런 반응을 담은 소셜 미디어 영상 조회 수가 수백 만 건에 달했다. 트럼프가 제대로 나이를 먹지 않았다는 증거라고 봐야 한다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-09-10T08:27:45.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881934"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러 외무 &quot;평화협상 핵심은 영토 아닌 친러시아계 주민 보호&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0001431775_web.jpg?rnd=20240901023708\"/></p>[서울=뉴시스]신정원 기자 = 세르게이 라브로프 러시아 외무장관은 9일(현지시각) 우크라이나와의 평화협상에서 가장 중요한 것은 영토 문제가 아닌 친러시아계 주민 보호라고 밝혔다. 그는 협상 장소와 시간을 합의하는 것은 쉽지만, 이 내용이 먼저 협상안에 담겨야 한다고 전제했다.<br /><br />타스통신에 따르면 라브로프 장관은 이날 사우디아라비아 리야드에서 열린 러-걸프협력회의(GCC) 전략대화 후 회견에서 러우전쟁 평화협상과 관련해 &quot;중요한 것은 어디서, 어떤 모임에서 만날 것인가가 아닌, 무엇을 논의할 것인가&quot;라면서 이 같이 말했다.<br /><br />그는 &quot;휴전 요구와 영토 교환은 심각한 문제가 아니다. 거듭 말하지만, 문제는 영토가 아니라 국민의 권리이기 때문&quot;이라면서 &quot;그것은 법률에 의해 유린당하고 지금까지 정치적 공간에 떠도는 어떤 구상에도 명시적으로 담기지 않았다&quot;고 지적했다.<br /><br />이어 &quot;우리는 사람들을 보호하고 있다. 어떤 식으로든 합의에 기여하는데 관심이 있는 모든 이들은 이를 개념화하고 실질적인 작업의 일부로 만들어야 한다&quot;고 강조했다.<br /><br />그는 &quot;서방이 (친러 주민들의) 인권 보호를 위한 진지한 준비가 된다면, 협상 장소와 시간은 쉽게 합의될 것이다. 하지만 우리는 논의할 내용을 먼저 이해해야 한다&quot;고 재차 확인했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-10T08:14:19.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881939"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스 美여론조사 평균서 트럼프에 박빙 우위…49% vs 48%","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458538_web.jpg?rnd=20240909112453\"/></p>[서울=뉴시스] 권성근 기자 = 미국 민주당 대선후보인 카멀라 해리스 부통령이 공화당 대선후보 도널드 트럼프 전 대통령에 초접전 우위를 보인다는 여론조사 결과가 9일(현지시각) 공개됐다.<br /><br />CNN방송이 미국 민주당 전당대회(8월 19~22일) 이후 실시된 5개 여론조사(8월 23일~9월6일) 평균을 낸 결과 해리스 부통령은 49%의 지지율로 트럼프 전 대통령(48%)에 앞섰다.<br /><br />이는 CNN방송이 취합한 이번의 여론조사 평균과 거의 차이가 없는 것이다.<br /><br />이번 CNN 여론조사 평균에는 여론조사 기관 퓨리서치 센터 조사 결과도 포함됐다. 퓨리서치 조사에서는 해리스 부통령과 트럼프 전 대통령이 등록 유권자들을 대상으로 한 조사에서 각각 49%의 지지율로 동률을 기록했다.<br /><br />CNN 여론조사 평균은 CNN의 기준을 충족한 최근 실시된 5개 전국 단위 여론조사 평균을 낸 것으로 제3당 후보나 무소속 후보는 조사 대상에 포함하지 않는다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-10T07:54:50.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881927"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"독일, 모든 육로 국경 임시 통제령…16일부터 6개월간","partialText":"<p><img src=\"https://image.newsis.com/2024/02/13/NISI20240213_0000858603_web.jpg?rnd=20240213055657\"/></p>[서울=뉴시스]신정원 기자 = 독일이 불법 이민자를 단속하기 위해 내주부터 6개월간 모든 육로 국경을 통제한다.<br /><br />낸시 페저 내무장관은 9일(현지시각) 기자회견을 열고 &quot;일부 국경에서 시행 중인 임시 국경 통제를 모든 육로 국경으로 확대한다&quot;면서 &quot;프랑스, 룩셈부르크, 네덜란드, 벨기에, 덴마크와의 국경 통제가 16일 시작돼 일단 6개월간 지속될 것&quot;이라고 발표했다고 알자지라 등 외신들이 전했다.<br /><br />그는 &quot;우리는 구체적인 조치를 통해 내부 보안을 강화하고 있으며 불법 이주에 대한 강경한 입장을 유지하고 있다&quot;고 강조했다.<br /><br />페저 장관은 &quot;독일은 임시 국경 통제를 시행하기 위해 이웃 국가들과 긴밀히 협력할 예정&quot;이라며 &quot;이를 통해 국경 지역에 미치는 영향을 최소화할 것&quot;이라고 덧붙였다.<br /><br />중도좌파가 이끄는 독일 정부는 지난달 졸링겐에서 시리아 망명 신청자의 치명적인 흉기 공격으로 대중의 우려가 커진 뒤 주요 야당인 기독민주연합(CDU)과 이민 억제 방안을 협의해 왔다.<br /><br />지난주 반이민, 극우 정당인 독일을위한대안(AfD)은 튀링겐주 선거에서 승리했고 작센주에서 2위를 차지했다. 페저 장관의 사회민주당은 2주 후 브란덴부르크에서 주(州) 선거를 앞두고 있으며, 녹색당 및 기독민주당과 연립정부를 구성해 집권할 전망이다.<br /><br />독일은 덴마크, 네덜란드, 벨기에, 룩셈부르크, 프랑스, 스위스, 오스트리아, 체코, 폴란드와 3700㎞ 이상 국경을 공유하고 있다.<br /><br />유럽연합(EU) 27개 회원국 중 25개 국가가 포함된 유럽 솅겐 지역은 국경 통제 없이 회원국 간 자유로운 이동을 허용한다. 다만 예외적인 상황이 발생할 경우 특정 국경을 다시 통제할 수 있으며, 코로나19 팬데믹 때 일부 국가가 이를 시행한 바 있다.<br /><br />독일은 지난해 폴란드, 체코, 스위스 육로 국경에 대한 통제 조치를 발표했다. 이들 국가와 오스트리아와의 국경 통제로 지난해 10월 이후 이주민 3만명을 돌려보냈다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-10T07:17:18.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881917"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;암 투병&#039; 英 케이트 왕세자빈,  항암치료 완료 발표","partialText":"<p><img src=\"https://image.newsis.com/2024/06/15/NISI20240615_0001182621_web.jpg?rnd=20240616134100\"/></p>[서울=뉴시스] 차미례 기자 = 영국의 윌리엄 왕세자의 부인인 프린세스 오브 웨일즈 케이트 미들턴 왕세자빈이 암치료를 위한 항암요법을 끝냈다고 9일(현지시간) 발표했다. <br /><br />42세의 케이트는 &quot;여름이 끝나갈 무렵에 이렇게 항암 화학요법을 끝낼 수 있어서 얼마나 안심이 되는지 모르겠다&quot;고  영상을 통해서 밝히며 영국 잉글랜드 동부의 노포크에서 가족들과 함께 즐겁게 시간을 보내는 모습의 동영상들을 공개했다.  <br />  <br /> &quot;암으로부터 완전 해방되기 위해 할 수 있는 일을 하는 것이 지금부터 나의 과제이다.  화학요법은 끝냈지만 완치와 완전한 회복을 위해서 가야할 길은 아직 멀다.  앞으로 매일 매일을 완치를 위해 계속  집중해서 노력해야 한다&quot;고 케이트는 말했다.  <br /><br />그러면서 케이트 왕세자빈은 앞으로 다시 공무를 맡아서 앞으로 몇 달 동안 지금보다 더 많은 공적인 활동을 하게 될 것으로 기대하고 있다고 말했다. <br />   <br />케이트는 지난 3월에 암에 걸린 사실을 공개했으며 항암 화학요법은 2월 말에 시작했다. <br /><br />가디언과 액시오스 등에 따르면 그 후 그는 공식 석상에 거의 모습을 드러내지 않았지만 6월 15일에는 영국 국왕 찰스 3세의 생일 행사에 참석했다.<br /><br /> 지난해 말부터 건강이상설에 휩싸였던 미들턴은 지난 1월 수술을 받은 것으로 알려졌다. 그는 이후 지난 3월 영상을 통해 암 투병 중이며 화학 치료를 받고 있다는 사실을 밝혔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-09-10T07:10:48.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881924"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;21세 이상 기호용 대마 사용 합법화 찬성&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/04/NISI20240904_0001644921_web.jpg?rnd=20240904072526\"/></p>[서울=뉴시스] 권성근 기자 = 미국 공화당 대선후보인 도널드 트럼프 전 대통령은 21세 이상 성인이 기분 전환용(기호용) 대마초를 사용하는 것을 합법화하는 데 찬성한다고 밝혔다. <br /><br />트럼프 전 대통령은 지난 8일(현지시각) 자신의 소셜미디어(SNS) 트루스소셜 계정에 &quot;이미 말했듯이, 나는 개인적인 용도로 소량의 마리화나를 사용한 성인에 대한 불필요한 체포와 투옥을 끝내야 할 때라고 생각한다&quot;라고 적었다.<br /><br />이어 &quot;플로리다 주민으로서는 나는 올해 11월 수정 헌법 3조에 찬성표를 던질 것&quot;이라고 덧붙였다.<br /><br />플로리다주는 오는 11월 주민 투표에서 21세 이상 성인이 기호용 대마초를 구입 또는 소지할 수 있도록 하는 법안을 표결에 부칠 예정이다. 플로리다는 이미 의료용 대마초를 합법화했다. <br /><br />현재 미국의 약 40개 주에서 의료용이나 기호용 대마를 허용하고 있다. <br /><br />트럼프 전 대통령은 그동안 대마초 합법화에 대해 각기 다른 입장을 보였다.<br /><br />그는 2016년 미국 대선 당시 의료용 대마 사용에 찬성한다며 대마초의 건강상 이점에 대해 더 많은 연구가 이뤄져야 한다고 말했다. 그는 또 각 주에서 대마초 합법화 여부를 결정해야 한다고 말했다. <br /><br />그러나 트럼프 전 대통령은 지난해 뉴스맥스 TV와의 인터뷰에서 대마초 합법화 문제에 유권자들이 관심이 많다는 점을 인정하면서도 대마초를 치료제로 사용하는 것에 대해 회의적인 입장을 보였다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-10T07:00:02.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881912"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스·트럼프 첫 대면 토론 D-1…美대선 중대 갈림길","partialText":"<p><img src=\"https://image.newsis.com/2024/07/24/NISI20240724_0020426170_web.jpg?rnd=20240724102935\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 대권주자인 카멀라 해리스 민주당 후보와 도널드 트럼프 공화당 후보간 첫번째 TV토론이 하루 앞으로 다가왔다.<br /><br />해리스 후보와 트럼프 후보는 여러 여론조사에서 초박빙 구도를 이어가고 있다. 이번 토론에서 유권자들, 특히 중도층 표심을 잡는데 주력할 것으로 예상돼 대선 결과에도 직접적인 영향을 미칠 것으로 보인다. <br /><br />해리스 후보와 트럼프 후보는 오는 10일 오후 9시(한국시간 11일 오전 10시)부터 미국 펜실베이니아주 필라델피아의 국립헌법센터에서 약 90분간 열리는 ABC 주최 대선 TV토론에 참가한다.<br /><br />해리스 후보와 트럼프 후보가 토론하는 것은 이번이 처음이다. 올해 미국 대선 TV토론은 지난 6월에도 열렸지만, 당시엔 민주당 주자가 조 바이든 대통령이었다. <br /><br />WSJ에 따르면 두 인물이 대규모 행사가 아닌 곳에서 대면하는 것도 이번이 처음이다. 같은 공간에 머무른 것은 해리스 후보가 상원의원이던 시절 트럼프 후보의 의회 국정연설에 참여한 정도다. 해리스 후보의 취임식 때는 트럼프 후보가 불참했다.<br /><br />대선 토론은 규모의 차이는 있겠으나 판세에 영향을 미칠 가능성이 있다. 지난 6월 토론에서 부진한 모습을 보인 바이든 대통령이 거센 사퇴 압박을 받다가 결국 한달 만에 대선레이스에서 하차한 것이 대표적인 예다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/03/NISI20240903_0001443369_web.jpg?rnd=20240903092512\"/></p>이번 대선은 선거가 두달도 남지 않은 상황에서도 경합주 박빙세가 이어지고 있다. 토론을 통해 일부 경합주 유권자가 표심을 달리한다면, 최종 결과에도 영향을 미치는 셈이다. <br /><br />해리스 후보는 사실상 처음으로 생방송으로 질문에 답변하는 무대에 오른다. 그는 지난 7월 대선 주자가 된 이후 생방송 인터뷰나 기자회견은 한 차례도 하지 않아 반대 진영으로부터 비판을 샀다.<br /><br />이에 이번 토론은 미국 대통령이 될 수 있는 자질을 유권자들에게 확인받는 자리이기도 하다. 좋은 모습을 보인다면 상승효과가, 기대에 미치지 못한다면 더많은 비판이 예상된다.<br /><br />정책적으로는 중산층 강화와 임신중절(낙태)권 회복 등 이슈에 초점을 맞출 것으로 평가된다. 트럼프 후보의 거짓주장이나 막말에 어떻게 대응하는지도 관전 포인트다.<br /><br />트럼프 후보에게는 해리스 후보의 자질을 직접적으로 깎아내릴 수 있는 기회다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450690_web.jpg?rnd=20240906115256\"/></p>해리스 후보가 소속된 바이든 행정부의 물가상승, 이민자 통제 문제 등을 거론하며 책임론을 강조할 것으로 예상된다. 또한 캘리포니아 검사 시절 기록을 가져와 범죄 대응력이 약하다고 공격하고, 좌편향된 성향을 지니고 있다고 유권자들에게 주장할 것으로 전망된다.<br /><br />트럼프 후보는 지난 6월 다소 절제된 토론으로 막말을 일삼았던 과거와는 다른 모습을 보였다. 주변에서도 인신공격 말고 정책에 집중하라는 조언이 높아 이번에도 비슷한 전략을 취할 것으로 보인다. <br /><br />그럼에도 토론 중 해리스 후보를 향해 막말 공세를 펼 가능성은 여전하다. <br /><br />트럼프 후보는 사석에서 해리스 후보를 &#039;암캐(bitch)&#039;로 지칭한 사실이 알려진 바 있다. 해리스 후보의 인종 정체성을 공격한 것도 논란이 됐으며, 지난달 기자회견에선 &quot;나는 인신공격을 할 자격이 있다&quot;고 말하기도 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-10T06:49:46.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881910"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"필리핀 사랑가니 부근에서 규모 5.4 지진 발생 - USGS","partialText":"[서울=뉴시스] 차미례 기자 = 필리핀의 사랑가니 주 남동쪽 183km 부근에서 9일( 21시01분31초 GMT) 규모 5.4의 지진이 발생했다고 미국 지질연구소(USGS)가 발표했다. <br /><br />진앙의 깊이는 72.2km이며 위치는 북위 4.35도 동경 126.74도로 잠정 측정되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-09-10T06:45:12.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881918"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"스웨덴 외교 인력 조만간 평양 복귀할 듯…NK 뉴스","partialText":"<p><img src=\"https://image.newsis.com/2019/03/25/NISI20190325_0015023693_web.jpg?rnd=20190326165154\"/></p><br />[서울=뉴시스] 강영진 기자 = 스웨덴이 코로나 팬데믹으로 철수했던 평양의 외교 인력을 조만간 다시 보낼 준비를 하고 있으며 북한 당국이 폴란드와 영국도 복귀할 수 있다는 신호를 보내고 있다고 미국의 북한 전문매체 NK 뉴스(NK NEWS)가 9일(현지시각) 보도했다. <br /><br />다수의 익명 소식통에 따르면 스웨덴이 평양에 외교관 파견 준비를 하고 있다. <br /><br />2020년 북한의 엄격한 코로나 봉쇄에 따른 외교관 입출국 통제로 인해 대부분 국가의 외교 공관들이 업무를 중단하고 사실상 공관을 폐쇄한 이래 현재는 중국, 러시아를 제외하면 브라질, 니카라과, 몽골 등의 북한과 관계가 원활한 국가들의 외교 인력만이 지난해 말 복귀한 상태다.  <br /><br />스웨덴은 공관을 폐쇄하지 않고 북한인 직원을 고용해 최소한으로 공관을 운영해왔다. <br /><br />이번에 외교 인력을 직접 파견하게 되면 스웨덴 대사관은 정상적 활동을 재개할 수 있게 된다. <br /><br />한편 북한 당국이 폴란드와 영국에도 외교관 조기 평양 복귀 허용 의사를 밝힌 것으로 전해졌다. <br /><br />평양 복귀 서방 외교관들은 귀환 예정이 없는 독일 소유 건물에서 기거하지 않고 호텔 등 다른 주거시설에서 지낼 가능성이 있다.  <br /><br />연초 체코, 독일, 영국, 스위스, 폴란드 등이 공관 재개 논의를 위한 대표단을 파견할 계획이었으나 북한이 임박해 취소한 적이 있다. 이후 독일은 지난 2월 기술 및 외교인력을 파견해 공관 재개 여건을 조사했다. <br /><br />한 전문가는 북한이 해외 외교 인력이 추방될 것을 우려해 정보 유입 가능성을 감수하면서 평양 외교 공관 재개를 추진하는 것으로 추정했다. <br /><br />그러나 존 에버라드 전 주북영국대사는 북한의 외교부와 보위부 사이에 밀고 당기기가 진행되고 있어 실제 북한이 서방 외교 인력을 받아들일지는 두고 봐야 한다고 지적했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-09-10T06:42:42.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881922"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;학교 그만둘래&quot; 선언한 아들 열흘 만에 벌어온 돈이","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649781_web.jpg?rnd=20240909153719\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 고교를 자퇴하려던 중국의 17세 고등학생이 어머니로부터 &quot;자퇴 대신 차라리 장사를 하라&quot;는 말을 듣고 노점상 장사에 나서 열흘 만에 1만 위안(약 189만원)을 번 사연이 알려졌다. <br /><br />9일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP) 등 중국 현지 매체는 최근 중국 남동부 안후이성에서 고등학교 자퇴 대신 나선 노점상 장사에서 열흘 동안 1만 위안의 수익을 낸 아들 셴과 그의 어머니의 사연을 보도했다.<br /><br />보도에 따르면 그간 직업학교에서 요리를 배웠던 17세 소년 셴은 성적이 점차 떨어지자 어머니에게 &quot;공부는 내게 무의미하다&quot;며 &quot;더 이상 학교에 다니지 않고 어머니 일을 돕겠다&quot;고 말했다. <br /><br />이에 3년 넘게 노점상에서 프라이드치킨을 판매해 온 그의 어머니는 아들에게 자퇴 대신 자신처럼 장사를 해볼 것을 권했다. <br /><br />어머니는 &quot;먹고 사는 게 쉽지 않다&quot;며 &quot;아들이 직접 일을 해서 돈을 버는 게 얼마나 어려운 일인지 깨닫고, 학업의 소중함을 느끼게 하고 싶었다&quot;고 그 이유를 설명했다. <br /><br />그렇게 고교 자퇴 대신 장사에 나선 아들은 전기 자전거를 개조해 치킨과 감자튀김 등을 판매하는 노점을 만들었다. 매일 오전 9시에 일어나 음식을 준비했고, 오후 4시부터 밤까지 장사를 하고 새벽 3시에 귀가했다. 이 모습을 옆에서 본 어머니는 &quot;아들이 이렇게까지 부지런할 줄 몰랐다&quot;며 혀를 내두르기도 했다. <br /><br />이렇게 아들 셴이 열흘간 노점상을 하며 벌어들인 수익은 총 1만 위안(약 189만원)에 달한다. <br /><br />그러나 이 일로 아들은 학교로 돌아가는 것이 아닌, 학교를 자퇴하겠다는 결심을 더욱 굳혔다. 공부를 포기하지 말라는 어머니의 설득에도 아들은 단호했다고 한다.<br /><br />결국 어머니는 &quot;17세면 독립적인 생각을 할 수 있는 나이다&quot;라며 &quot;나에겐 아들이 원하는 삶을 살며 행복해 하는 것이 가장 중요하다. 부모가 할 일은 그가 불법적인 일을 저지르지 않도록 돕는 것 뿐&quot;이라고 전했다. <br /><br />이 사연은 셴의 어머니가 자신의 사회관계망서비스(SNS)에 &quot;자녀들에게 학업도 중요하지만, 개인의 흥미에 따라 진로를 선택할 수 있도록 해야 한다&quot;고 공개적으로 게시해 알려졌다. <br /><br />사연을 접한 누리꾼들은 &quot;원래 공부는 숫자계산만 시키는 것이 아니다. 세상 경험을 해야 한다&quot; &quot;공부에 흥미가 없으면 기술을 배워 생계를 꾸리게 해야 한다&quot; &quot;아들의 생각을 먼저 존중하는 어머니의 모습 멋지다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-10T06:36:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881301"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;러 스파이&#039; 의심 벨루가 사인은 &#039;총상&#039; 아닌 &#039;입에 박힌 막대기&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/01/NISI20240901_0001439564_web.jpg?rnd=20240902075912\"/></p>[서울=뉴시스]신정원 기자 = &#039;러시아 스파이 고래&#039;로 추정됐던 흰돌고래(벨루가) 발디미르의 사인이 총상이 아닌 입에 박힌 막대기 때문이란 조사 결과가 나왔다.<br /><br />9일(현지시각) 가디언 등 외신들에 따르면 노르웨이 경찰은 이날 &quot;발디미르 부검 결과 길이 35㎝, 너비 3㎝ 크기의 막대기가 입에 꽂혀 있었다고 밝혔다.<br /><br />경찰은 또 &quot;부검 결과 위가 비어 있었다. 더욱이 장기가 대부분 망가져 있었다&quot;면서 &quot;지금까지 진행된 조사에서 인간의 활동이 발디미르를 직접적으로 죽음에 이르게 했다는 것을 입증할 만한 증거는 없다&quot;고 설명했다.<br /><br />경찰은 &quot;더 이상 수사를 진행하지 않을 것&quot;이라고 덧붙였다.<br /><br />발디미르는 &#039;고래&#039;를 뜻하는 노르웨이어와 러시아 대통령 블라디미르 푸틴의 이름의 합쳐 붙여진 이름이다. <br /><br />발디미르는 2019년 노르웨이 북극 해안에서 소형 카메라 장착 장치로 보이는 하네스를 착용한 채 발견돼 언론의 주목을 받았다. 러시아와 노르웨이는 북극 해상 국경을 공유하고 있어 러시아 스파이일 수 있다는 의심을 샀다. <br /><br />발디미르는 지난달 31일 사체가 노르웨이 남부 해안에서 낚시를 하던 부자에게 발견됐다. 노르웨이 경찰은 동물보호단체가 발디미르가 총에 맞았다고 주장하며 소를 제기하자 수사에 착수했다.<br /><br />경찰 전체 보고서는 2주 내에 나올 예정이다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-10T06:35:00.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881911"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시진핑의 정치적 통제 강화, 中에 대한 학술적 연구도 점차 어려워져","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650111_web.jpg?rnd=20240910062009\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국이 세계 문제에서 더욱 강력한 영향력을 행사함에 따라 서구나 중국 전문가들 모두 중국을 연구하는데 더 많은 제약을 받고 있다고 미 월스트리트저널(WSJ)이 8일 분석했다. <br /><br />연구가 장벽에 부딪히는 분야도 도시 개발이나 종교적 신앙 등 비정치적 주제까지 다양하다. <br /><br />시진핑 국가주석의 정치적 통제 강화로 일상적인 정보나 한때 공개되었던 주제에 대한 연구도 제한되고 있다. <br /><br />일부 중국 학자들은 연구 분야를 바꾸거나 마오쩌둥 시대, 즉 중국이 세계와 거의 단절되어 있던 시기로 연구를 한정하기도 한다고 WSJ은 전했다. <br /><br />많은 학자들에 따르면 미국과 다른 서방 국가에서 반중 감정이 급격히 상승하면서 중국 연구의 어려움이 가중되고 있다. <br /><br />어떤 학자들은 중국과의 연관성 때문에 자금을 구하기 어려워지고 있다고 호소한다. 최근 몇 년 동안 중국 연구에 대한 미국 연방 자금도 현저히 감소했다는 데이터도 있다. <br /><br />일부 서방 학자들은 중국 연구가 제대로 안돼 세계에서 가장 중요한 국가 중 하나인 중국과의 관계를 관리하기가 더 어려워질 것을 우려하고 있다. <br /><br />반면 중국은 서구의 개방사회에 대한 전문 지식을 구축하고 있어 정보의 비대칭성이 커질 우려도 제기되고 있다.  <br /><br />프린스턴대 정치학자인 로리 트루엑스는 “우리는 중국이 우리에게 가지고 있는 것만큼의 중국에 대한 전문지식이 없다”고 말했다. <br /><br />일부 학자들은 중국에서 대면 인터뷰와 기록 연구를 하는 것이 더 어렵다고 보고했다. <br /><br />데이터 통제와 연구자들의 안전에 대한 우려는 미-중 협상에서도 주요 쟁점이 되어 왔다. <br /><br />바이든 행정부의 한 고위 관리에 따르면 미중 양국은 ‘투명성과 과학적 데이터 상호주의’에 대한 강화된 조항에 대해 서로 의견을 교환하고 있다.<br /><br />중국에 대한 연구 상황은 시진핑이 2012년 집권한 이래로 꾸준히 악화되다 코로나19 팬데믹 동안 더욱 심해졌다.  <br /><br />중국의 국경 봉쇄로 외국 학자들의 현장 연구가 안되고, 많은 중국 학자들도 해외로 갈 수 없었다. <br /><br />중국이 2023년 초 국경을 다시 열어 많은 외국 학자들이 중국으로 돌아왔으나 중국을 출입국 할 때 어려움을 겪기도 한다. 연구에 대해 심문하는 이민 관리들에게 수 시간 동안 붙잡혀 있기도 한다는 것이다. <br /><br />심지어 신변위험 때문에 중국 방문을 주저하기도 한다. 최근 몇 년 동안 중국이 국가 안보를 이유로 외국인을 구금하거나 일본에 있는 중국 학자들의 실종 사건도 있었다. <br /><br />중국에 들어온 사회 과학자와 역사가들은 전통적으로 의존해 온 대면 인터뷰, 기록 보관 연구 및 기타 현장 작업을 수행하기가 더 어렵다는 것을 알게 됐다. <br /><br />성별과 법률 문제를 연구하는 뉴욕시립대 존 제이 칼리지의 준교수인 커 리는 이전 여행에서 지역 판사와 직접 대화할 수 있었고 때로는 법정에 몰래 들어가 재판을 관찰할 수 있었으나 지금은 사실상 불가능해졌다고 말했다. <br /><br />그는 “민족 학자에게 이런 상황은 거의 사형과도 같다”고 말했다. <br /><br />일부 중국 연구자들은 데이터 보안법 위반을 우려해 외국 동료와 데이터 공유를 중단하기도 했다. <br /><br />미국도 중국 연구에 대한 지원을 재고하면서 어려움이 더욱 커지고 있다. <br /><br />트럼프 행정부는 홍콩의 시민적 자유를 제한하는 중국에 대응하여 중국에 대한 풀브라이트 학술 교류 프로그램에 대한 자금 지원을 중단했다. <br /><br />폐지되긴 했으나 중국과의 관련성을 문제 삼는 법무부의 ‘중국 이니셔티브’도 학자들 사이에 연구를 위축시켰다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T06:20:52.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881908"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IAEA &quot;북한 경수로 냉각수 배출 확인…시운전하는 듯&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/29/NISI20240329_0001513768_web.jpg?rnd=20240329072116\"/></p><br />[서울=뉴시스] 강영진 기자 = 국제원자력기구(IAEA)의 라파엘 그로시 사무총장은 9일(현지시각) 북한 영변 핵시설이 계속 가동되고 있으며 강선의 핵시설도 확장하고 있다고 밝혔다.<br /><br />그로시 사무총장은 이날 오스트리아 빈에서 열린 IAEA 이사회 성명에서 “지난해 10월부터 영변 경수로 냉각수 시스템에서 물이 배출되는 것을 관찰했다”고 밝힌 것으로 미국의 소리(VOA)가 보도했다. <br /><br />그로시 총장은 “이는 현재 경수로에서 시운전이 진행되고 있음을 시사한다”고 설명했다.<br /><br />북한은 2012년 완공을 목표로 지난 2010년부터 영변에 실험용 경수로를 건설했으나 지난해에 가동을 시작했다. 영변 경수로의 발전 용량은 25~30메가와트로 추정된다. <br /><br />그로시 사무총장은 또 지난해 8월 IAEA 보고 이후 5MW 원자로 가동이 중단됐고, 현재 약 3주간 가동 중단 상태가 지속되고 있다며 “원자로의 가동 주기가 종료돼 새 연료를 공급하기 위한 것으로 보인다”고 밝혔다. <br /><br />한편 그로시 총장은 새 핵 시설인 평양 인근 강선 단지에서 “기존 본관 건물 인근에 새로운 별관이 건설되는 등 확장됐다”고 지적했다.<br /><br />그로시 사무총장은 “현재 진행 중인 영변 경수로 시운전을 포함한 북한의 핵 프로그램 지속 및 추가 개발은 관련 유엔 안전보장이사회 결의에 대한 명백한 위반이자 매우 유감스러운 일”이라고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-09-10T06:19:55.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881913"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"사람까지 덮친 불길…중국도 전기차 화재 공포(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 최근 국내에서 전기차 화재 사고가 이어지면서 전기차에 대한 불안감이 커지고 있는 가운데, 중국에서도 전기차 화재가 잇달아 발생하고 있다. 이런 상황에서 순식간에 불길이 번지며 주변 사람 옷에까지 불이 옮겨붙은 아찔한 화재 영상이 소셜미디어(SNS)에 공개됐다.<br /> <br /><br />5일 신경보(新京报) 등 중국 언론에 따르면, 지난달 31일 동부 장쑤성 쉬이(盱眙)의 한 쇼핑몰 주차장에서 발생한 전기차 화재 영상이 SNS에 확산됐다. <br /><br />영상엔 주차돼 있던 전기삼륜차에서 불길이 치솟더니 순식간에 주변으로 번지는 장면이 찍혔다. 주변 남성의 옷에까지 불이 붙은 아찔한 장면도 담겼다. 남성은 급히 옷을 벗어던졌다.<br /><br />이후 쇼핑몰 직원 등이 소화기로 불길을 잡으며 더 큰 화재로 이어지기 전에 진화했다. 옷에 불이 붙었던 남성은 화상을 입었지만 다행히 생명엔 지장이 없었고, 다른 인명피해도 발생하지 않았다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649747_web.jpg?rnd=20240909152805\"/></p>최근 중국에서도 주행 중이거나 주차된 상태 등 여러 상황에서 전기차 화재가 일어나며 불안감이 확산하고 있다. 업계에 의하면 중국에선 지난해 8월부터 올해 6월까지 300건 가까운 전기차 화재가 발생한 것으로 전해졌다. 하루 1건 전기차 화재가 발생하는 꼴이다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-09-10T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881362"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"정부, 몽골과 광물 공급망 협력 강화…상품·서비스·정부조달 논의","partialText":"<p><img src=\"https://image.newsis.com/2019/09/03/NISI20190903_0015555985_web.jpg?rnd=20190903145431\"/></p><br />[세종=뉴시스]손차민 기자 = 정부가 몽골과 상품·서비스·정부조달 등 시장개방을 비롯해 광물 공급망 협력을 강화한다.<br /><br />산업통상자원부는 10일(현지시각)부터 4일 동안 몽골 울란바토르에서 &#039;한-몽골 경제동반자협정(EPA) 제3차 공식협상&#039;을 진행한다.<br /><br />유법민 산업부 자유무역협정(FTA)교섭관을 수석대표로 기획재정부, 농림축산식품부 등 관계부처로 정부대표단이 구성됐다.<br /><br />이들은 몽골 정부대표단과 상품, 원산지, 서비스, 투자, 디지털, 금융, 정부조달, 지재권 등 총 17개 분과에서 협상 진전을 모색한다.<br /><br />특히 주요 시장개방 분야에서 양국 관심 상품 및 관련 진출 희망 분야에 대한 논의를 구체화할 방침이다.<br /><br />또 최근 양국 간 협력 논의가 활발한 광물, 환경 분야에서도 EPA 내 협력 근거를 마련한다.<br /><br />유 교섭관은 &quot;한-몽골 EPA가 전통적인 의미의 FTA를 통한 상대국과의 무역 확대 효과뿐 아니라 향후 다양한 분야에서 양국 간 경제협력의 폭을 한층 넓히고 풍부하게 만들 제도적 기반이 될 수 있도록 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-09-10T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881580"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한-EU 디지털통상협정 5차 협상…&quot;통상규범 개선&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001650047_web.jpg?rnd=20240909190904\"/></p><br />[세종=뉴시스]이승주 기자 = 산업통상자원부는 10일(현지시각)부터 3일 간 벨기에 브뤼셀에서 유럽연합(EU)과 디지털 통상 협정(DTA) 5차 공식 협상을 개최한다고 밝혔다.<br /><br />산업부에 따르면 이번 협상에서는 디지털 교역을 원활하게 하고 기업과 소비자의 신뢰를 강화할 방안 등을 모색할 예정이다.<br /><br />기존 한-EU FTA는 전자상거래 관련 2개 조항만 포함해 최근 디지털 교역 확대와 데이터·사이버 보안 등 새로운 통상환경 변화는 적절히 반영하지 못한다는 평가를 받는다. 이에 한-EU 간 디지털 통상 규범을 개선해야 한다는 필요성이 제기됐다. <br /><br />이에 양측은 지난 2022년 11월 한-EU 디지털 통상원칙을 토대로 높은 수준의 디지털 통상협정을 마련하자는 것에 뜻을 같이 했다. 지난해 10월 한-EU 디지털 통상협정 협상 개시를 선언한 뒤 그동안 4차례 협상을 개최했다.<br /><br />지난해 12월 브뤼셀에서 첫 협상을 개최한 뒤 지난 2월에는 서울, 3월에는 브뤼셀, 7월에는 서울 등에서 연이어 개최했다. 이번 5차 협상을 계기로 디지털 통상 네트워크를 강화할 것으로 기대된다. <br /><br />산업부 관계자는 &quot;양국의 기업과 소비자에게 신뢰할 수 있고 개방적이며 공정한 디지털 무역 환경을 조성할 수 있을 것&quot;이라며 &quot;양국 간 디지털 교역을 활성화할 것으로 기대된다&quot;고 말했다.<br />\n◎공감언론 뉴시스 joo47@newsis.com","date":"2024-09-10T06:00:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881811"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕 3대 지수 일제히 상승, 나스닥 1.16%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001647354_web.jpg?rnd=20240906052510\"/></p><br /><br />[서울=뉴시스] 구자룡 기자 = 지난 주 큰 하락폭에 이어 열린 9일 뉴욕 증시는 3대 증시가 일제히 상승했다. 지난 주 하락에 따른 반발 및 저가 매수가 이뤄진 것으로 풀이된다. <br /><br />다우존스30산업평균 지수는 1.2% 상승한 40,829.59에 마감했다. 다우는 지난 주 2.9% 하락했다.<br /><br />스탠더드앤드푸어스(S&P) 500 지수는 2023년 3월 이후 최악의 한 주간을 기록한 후 1.16% 상승하여 5,471.05에 장을 마쳤다. 4일 연속 하락세도 멈췄다.<br /><br />기술주 중심의 나스닥 지수는 2년 만에 최악의 주를 기록한 후 1.16% 상승한 16,884.60에 마감했다. 엔비디아의 3.5% 상승은 기술 중심 지수를 끌어올리는 역할을 했다. <br /><br />이번 주에는 10일 미국 대선 후보 토론회, 11일에는 지난 달 소비자물가지수(CPI), 12일에는 생산자물가지수(PPI) 발표가 주요 변수다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T05:35:54.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881907"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"할머니 내동댕이…복권 450장 훔쳐 달아난 男(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 베트남에서 복권을 무더기로 훔쳐 달아난 남성이 하루 만에 경찰에 붙잡혔다.<br /><br />7일(현지시각) 베트남 뚜오이째에 따르면, 사건은 지난 6일 오전 7시께 베트남 중부 닥락성 부온마투옷시에서 일어났다.<br /><br />영상을 보면 지팡이를 짚고 복권을 판매하는 한 노인의 옆에 오토바이를 탄 남성이 다가온다. 남성은 복권을 사려는 척 다가와 오래 머물러 있었다.<br /><br />남성은 주변을 살피더니 거리에 아무도 없자 노인의 손에 들려 있던 복권 450장을 낚아채 오토바이를 타고 달아났다.<br /><br />노인은 복권을 뺏기지 않으려고 손을 뻗었다가 오토바이가 갑자기 출발하자 순간적으로 앞으로 끌려가 중심을 잃고 넘어졌다.<br /><br />남성은 이후 부온마투옷시 탄티엔구에 있는 친척 집으로 가 복권 당첨 여부를 확인했지만 한 장도 당첨되지 않자 인근 개울가에 던져 버렸다.<br /><br />현지 경찰은 CCTV  영상을 통해 남성의 인상착의를 파악한 뒤 도주 경로를 추적했고, 수사가 진행된 지 하루만인 7일 탄티엔구 거리를 떠돌던 남성이 경찰에 체포됐다. <br /><br />경찰에 따르면 남성은 마약 밀매, 절도 등의 전과 3범이었다.<br /><br />영상을 접한 누리꾼들은 &quot;길바닥에 쓰러진 할머니가 너무 불쌍하다&quot;,  &quot;저 나이에도 열심히 일하시는데 건들지 마라&quot;, &quot;이런 파렴치한 사람들만 사라져도 좋은 세상이 올 텐데&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-10T05:20:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881137"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 &quot;이란 무기 러시아 이전 확인불가…중동에도 해로운 결과&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/26/NISI20240326_0000971472_web.jpg?rnd=20240326041413\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 이란이 러시아의 우크라이나 전쟁을 지원하기 위해 탄도미사일을 제공했다는 주장이 제기됐으나, 미국 정부는 규탄입장을 내기에 앞서 신중한 입장을 보이고 있다.<br /><br />존 커비 미 백악관 국가안보 소통보좌관은 9일(현지시각) 정례브리핑에서 이란이 러시아에 단거리 탄도미사일을 공급했다는 보도가 사실이냐는 질문에 &quot;실제 이전이 이뤄졌다는 그 보도들은 확인할 수 없다&quot;고 답했다.<br /><br />보도가 사실이 아니라는 것인지, 아직 확인이 되지 않았다는 것인지는 명확히하지 않았으나 사실로 단정할 수는 없다는 입장으로 보인다. <br /><br />커비 보좌관은 대신 &quot;그러한 종료의 기술을 공급하는 것은 어떤 것이든 우크라이나인들이 스스로를 방어하는데 테러와 같은 영향을 미칠 것일 뿐만 아니라, 거래 내용에 따라 중동에도 똑같이 해로운 영향을 미칠 수 있다&quot;고 말했다.<br /><br />베단트 파텔 국무부 수석부대변인도 무기 이전에 대해 우려하면서도 이전 보도가 사실인지에 대해서는 말하지 않았다.<br /><br />그는 &quot;이란의 탄도 미사일이 러시아로 이전되면 우크라이나 침략 전쟁에 대한 이란의 지원이 극적으로 확대될 것&quot;이라며 &quot;우리는 G7과 나토 정상회의에서 파트너들이 중대한 결과를 부과할 준비를 하고 있다는 점을 분명히 했다&quot;고 말했다. <br /><br />미국은 그간 이란이 러시아에 탄도미사일 등 살상무기를 제공할 가능성을 꾸준히 경고해왔는데, 월스트리트저널(WSJ)이 지난 6일 당국자들을 인용해 단거리 탄도미사일이 이전됐다고 보도했다. <br /><br />다만 이란 정부는 &quot;무기를 수출했다는 주장을 강력히 거부한다&quot;며 관련 보도를 부인하고 나섰다.<br /><br />나세르 카나니 이란 외무부 대변인은 &quot;이란을 고발하는 자들은 전쟁의 한 편에 가장 큰 무기 수출국 중 하나&quot;라며 &quot;우크라이나에서의 전쟁에 참여하지 않았다&quot;고 말했다. <br /><br />반면 드미트리 페스코프 러시아 크렘린궁 대변인은 &quot;이런 종류의 정보가 항상 사실인 것은 아니다&quot;면서도 &quot;이란은 우리의 중요한 파트너다. 우리는 무역 및 경제 관계를 발전시키고 있으며, 가장 민감한 분야를 포함하여 가능한 모든 분야에서 협력과 대화를 발전시키고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-10T05:15:30.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881900"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 사무총장 AP 인터뷰 “가자의 사망과 파괴, 내가 본 가장 심각한 사태”","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650101_web.jpg?rnd=20240910043443\"/></p><br />[서울=뉴시스] 구자룡 기자 = 안토니우 구테흐스 국제연합(UN) 사무총장은 9일 유엔이 가자지구에서의 휴전을 감시하겠다고 제안했으며 7년이 넘는 자신의 임기 동안 본 것 중 가장 심각한 사망과 파괴를 종식시킬 것을 요구했다고 말했다. <br /><br />구테흐스 사무총장은 이날 AP 통신과의 인터뷰에서 UN이 가자지구의 미래에 역할을 할 수 있다고 생각하는 것은 비현실적이라고 말했다. <br /><br />이는 UN이 가자 지구를 관리한다거나 평화유지군을 파견하는 것 모두에 대해 이스라엘이 수락할 가능성이 낮기 때문이라는 것이다. <br /><br />하지만 그는 “UN이 1948년부터 중동에서 UNTSO(유엔휴전감시기구)라는 군사 감시 임무를 수행해 왔다”며 “UN은 모든 휴전을 지원할 준비가 되어 있다”고 말했다. <br /><br />구테흐스 총장은 “UN은 국제 사회가 요구하는 것은 무엇이든 할 준비가 되어 있다”며 “문제는 당사자들이 그것을 받아들일지 여부이고 특히 이스라엘의 수용 여부”라고 말했다. <br /><br />그는 지금 당장 휴전이 시급하다고 강조하면서 “가자에서 우리가 목격하고 있는 고통의 수준은 UN 사무총장으로서 임기 동안 전례가 없는 수준”이라고 말했다. <br /><br />가자 보건부에 따르면 이 전쟁으로 4만 900명 이상의 팔레스타인 인이 사망했다. 이는 전투원과 민간인을 구별하지 않는다. 또 가자 인구 230만 명의 약 90%가 집을 떠나 이주했으며 종종 여러 차례 머무는 곳을 떠났다. <br /><br />구테흐스 총장은 수십 년 된 이스라엘-팔레스타인 갈등에 대한 2국가 해법이 실행 가능할 뿐만 아니라 유일한 해법이라고 강조했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T04:39:58.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881899"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"직원 실수로 세탁기 5만원…&quot;취소 좀&quot; 부탁한 中회사","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649846_web.jpg?rnd=20240909161601\"/></p>[서울=뉴시스]박은영 인턴 기자 = 중국의 한 기업이 직원 실수로 잘못된 가격을 표기해 56억원이 넘는 손실을 봤다.<br /><br />8일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국의 전자제품 판매업체 &#039;리를 스완&#039;은 최근 온라인 쇼핑몰에서 4만 건이 넘는 주문이 접수되자, 고객들에게 주문 철회를 요청했다.<br /><br />한 직원의 실수로 가격이 잘못 표기돼 세탁기가 터무니없이 낮은 가격으로 판매됐기 때문이다. 당시 20분 동안 접수된 주문만 4만 건을 넘어섰다.<br /><br />해당 브랜드의 세탁기 가격은 모델별로 1699위안(약 32만원), 2499위안(약 47만원)이었으나 이날 온라인에 표기된 가격은 각각 299위안(약 5만6000원), 439위안(약 8만원)이었던 것으로 알려졌다.<br /><br />이로 인해 회사가 입은 손실만 3000만위안(약 56억5700만원)에 달할 것으로 추정됐다.<br /><br />회사 측은 직원이 쇼핑 사이트 &#039;티몰&#039;(Tmall)의 할인 규칙을 잘못 이해해 벌어진 해프닝이었다고 설명했다.<br /><br />리틀 스완은 &quot;착오로 인해 중대한 실수를 저질렀다&quot;면서 &quot;수만 건의 주문과 수천만 위안은 우리에게 천문학적인 수치다. 피해를 본 모든 고객에게 진심으로 죄송하다&quot;고 밝혔다.<br /><br />그러면서 &quot;회사의 어려움을 이해해 주시고 주문 철회에 동의해 줄 것을 간곡히 부탁드린다&quot;며 &quot;최대한 빨리 환불해 드리겠다&quot;고 덧붙였다.<br /><br />실수한 여성 직원 또한 소셜미디어 영상을 통해 &quot;20분이 지난 후 실수를 깨달았다&quot;며 &quot;내 모든 것을 팔아도 손실을 감당할 수 없다&quot;고 하소연했다.<br /><br />현지 시장 당국은 회사 측의 가격 표기 오류 원인을 조사하고 있다고 밝혔다.<br /><br />리틀 스완이 발표한 성명서에 따르면 세탁기를 구매한 고객 대다수가 &#039;전문적인 방식&#039;으로 세탁기 여러 대를 구매한 것으로 파악됐다.<br /><br />개인이 단순히 저렴한 물건을 산 것이 아니라, 기업이 되파는 등 이익을 위해 대량으로 주문했을 가능성이 크다는 것이다.<br /><br />이에 대해 현지 법률 변호사 자오 량산 변호사는 &quot;기업이 오류로 인해 가격을 잘못 표기한 경우 회사는 법원에 구매 계약을 무효로 하는 소송을 제기할 수 있다&quot;며 &quot;이를 통해 상품을 배송할 필요 없이 고객에게 환불할 수 있다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-09-10T04:35:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881509"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란의 러 미사일 지원, 이란은 강력 부인하는데 러는 사실상 인정 엇박자","partialText":"<p><img src=\"https://image.newsis.com/2024/09/07/NISI20240907_0001453476_web.jpg?rnd=20240907123024\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아는 이란이 단거리 탄도 미사일을 공급하고 있다는 보도에 대해서 “중요한 파트너”라며 사실상 부인하지 않았다. <br /><br />타스 통신 등에 따르면 크렘린 대변인은 9일 유럽연합(EU)이 우크라이나와 전쟁을 벌이는 러시아군에 이란이 미사일을 공급하고 있다는 ‘신뢰할 수 있는 정보’를 가지고 있다고 한 것에 대해 이같이 말했다. <br /><br />2022년 2월 러시아가 우크라이나를 침공한 이후 러시아와 이란은 밀착되어 왔으며 이란은 샤헤드 드론을 공급해 왔으나 이번처럼 단거리 탄도 미사일을 대량으로 공급하고 있다는 것은 처음 제기됐다. <br /><br />앞서 월스트리트저널은 지난 6일 이란이 러시아에 단거리 탄도 미사일을 공급하고 있다고 보도했다. <br /><br />드미트리 페스코프 크렘린 대변인은 “우리는 보도를 보았다. 이런 종류의 정보가 항상 사실인 것은 아니다”고 말했다. <br /><br />페스코프 대변인은 이어 “이란은 우리의 중요한 파트너다. 우리는 무역 및 경제 관계를 발전시키고 있으며, 가장 민감한 분야를 포함하여 가능한 모든 분야에서 협력과 대화를 발전시키고 있다”고 말했다. <br /><br />EU 대변인 피터 스타노는 9일 “우리는 회원국들과 이 문제를 더 자세히 살펴보고 있으며, 확인된다면 우크라이나에 대한 러시아의 불법적 침략 전쟁에 대한 이란의 지원이 실질적으로 확대되는 것을 의미할 것”이라고 말했다. <br /><br />스타노 대변인은 “EU 지도자들의 만장일치 입장은 항상 분명했다”며 “유럽연합은 이란에 대한 새롭고 중요한 제한 조치를 포함하여 신속하게 대응할 것”이라고 말했다. <br /><br />반면 이란 외무부 대변인 나세르 카나니는 9일 “우리는 이란이 전쟁의 한 편으로 무기를 수출했다는 주장을 강력히 거부한다”고 말했다고 알 자지라 방송이 보도했다.  <br /><br />카나니 대변인은 기자회견에서 “이란을 고발하는 자들은 전쟁의 한 편에 가장 큰 무기 수출국 중 하나”라며 “이란은 우크라이나에서 전쟁에 참여하지 않았다”고 거듭 강조했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T04:04:56.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881897"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미국 또 셧다운 우려…바이든, 공화 임시예산 거부권 예고","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650094_web.jpg?rnd=20240910040202\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 공화당이 대선을 앞두고 유권자 등록 절차 강화 법안과 연계한 임시예산안을 내놓으면서 또다시 연방정부 셧다운 우려가 제기된다.<br /><br />미국 백악관 예산관리국(OMB)은 9일(현지시각) 성명에서 &quot;2025 회계연도에 임시예산을 편성하고, 다른 목적을 지난 H.R. 9494 법안의 하원 통과를 강력히 반대한다&quot;고 밝혔다.<br /><br />백악관은 이어 &quot;하원 공화당 의원들은 정부를 계속 운영하고 재난에 필요한 긴급 자금을 제공하는 초당적으로 협력하는 대신에, 벼랑 끝 전술을 선택했다&quot;고 비판했다.<br /><br />미국은 다음해 연방정부 회계연도 예산이 그해 10월부터 적용된다. 때문에 의회는 9월까지 예산안을 처리해야하는데, 합의가 늦어지면 연방정부는 셧다운(업무중단)에 빠진다. <br /><br />의회 합의 불발로 연방정부 셧다운 우려가 제기되는 일이 빈번한데, 올해 역시 이러한 상황이 반복되고 있다. <br /><br />마이크 존슨(공화·루이지애나) 하원의장은 지난 6일 내년도 예산안 대신, 6개월짜리 임시예산안을 공개했다. <br /><br />아울러 존슨 의장은 유권자 등록시 시민 증명 의무를 부과하는 법안을 임시예산안과 연계했다.<br /><br />공화당은 하원을 장악하고 있는 만큼 표결을 통해 법안을 통과시킬 것으로 보인다. 하지만 조 바이든 행정부와 민주당은 반대하고 있어 실제 법안이 처리될 가능성은 희박하다.<br /><br />백악관은 임시예산안에 들어간 국방 예산 등은 불충분한 수준이라 &quot;국가 안보 측면에서 무책임하다&quot;고 지적했다. 재난 구호 기금 측면에서도 수요를 충족할 수 없다고 주장했다.<br /><br />공화당이 연계시킨 유권자 등록 절차 강화 법안에 대해서도 &quot;자격이 있는 유권자의 투표를 어렵게하고, 유자격 유권자가 명단에서 사라질 위험을 높인다&quot;고 반대 입장을 분명히했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/04/17/NISI20240417_0001022519_web.jpg?rnd=20240418044143\"/></p>그러면서 만약 법안이 의회를 통과할 경우엔 바이든 대통령이 거부권을 행사할 것이라고 예고했다.<br /><br />상원은 민주당이 주도하고 있어 사실상 상원 통과도 어렵다. <br /><br />의회전문매체 더힐에 따르면 척 슈머(민주·뉴욕) 민주당 상원 원내대표와 패티 머래이(민주·워싱턴) 상원 세출위원장은 공동 성명에서 &quot;정부 셧다운을 필요하려면 한 정당이 만든 법안이 아니라 초당적 협력이 필요하다&quot;며 &quot;셧다운 책임은 하원 공화당의 손에 있다는 것을 미국인들도 이해할 것&quot;이라고 지적했다.<br /><br />만약 의회가 오는 30일까지 예산 합의에 이르지 못할 경우 연방정부는 내달 1일 오전 0시부터 셧다운에 빠질 수 있다. 이는 11월 예정된 대선에도 직접적인 영향을 미칠 공산이 크다. <br /><br />이에 선거를 앞둔 일부 공화당 의원들 역시 존슨 의장의 임시예산안에 부정적인 입장을 드러낸 것으로 전해졌다. <br /><br />워싱턴포스트(WP)는 민주당과 일부 하원 공화당 의원들이 오는 11월 선고 직후까지만 연장되는 임시예산안을 선호하고 있다고 전했다. 일단 임시예산으로 버티다, 대선과 상하원 선거 결과를 반영해 새로운 예산을 짜자는 것이다. <br /><br />한편 존슨 의장이 반발이 예상되는 법안을 들고 나온 것은 당내 강경 보수들의 마음을 얻기 위한 행동이란 분석이 나온다. 하원의장 임기를 이어가기 위해서는 당내 강경파들의 지지가 필수적이기 때문이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-10T04:03:32.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881894"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스, 트럼프와의 TV 토론 주요 준비 “트럼프의 모욕, 욕설 대비”","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458538_web.jpg?rnd=20240909112453\"/></p><br />[서울=뉴시스] 구자룡 기자 = 미국 민주당 대선 후보인 카멀라 해리스 부통령의 토론 준비팀은 10일 도널드 트럼프 전 대통령과의 TV 토론에서 트럼프의 다양한 모욕에 대비하고 있다고 CNN이 9일 보도했다. <br /><br />CNN은 해리스의 토론 준비의 가장 중요한 이유 중의 하나가 트럼프의 모욕, 비하적 발언, 욕설에 대비하는 것이라고 소식통을 인용해 전했다.   <br /><br />해리스를 준비시킨 팀은 트럼프의 최근 정치 집회를 포함한 공식 발언만 살펴봐도 GOP 후보가 토론 무대에서 어떤 말을 할지 짐작할 수 있었다. <br /><br />한 고문은 트럼프의 집회에서 발언을 보면 어떻게 토론을 벌일지 알 수 있다고 말했다. 집회 발언이 토론의 미리 보기에 가깝다는 것이다. <br /><br />트럼프는 최근 해리스를 “역겹다”고 하면서 해리스가 흑인인지 의심하고 그녀의 지능을 모욕했다.<br /><br />트럼프가 얼마나 개인적인 모욕을 하려고 노력할지, 자신의 차례가 아닐 때는 마이크가 꺼져있어 그의 말을 대중이 얼마나 들을지는 누구도 알 수 없다고 CNN은 전했다. <br /><br />해리스의 고문은 마이크가 계속 켜져 있다면 트럼프는 대통령이 될 성미가 없다는 것을 보여줄 것이라고 말했다. <br /><br />해리스는 트럼프의 정책이나 과거 발언과 함께 트럼프가 자신에게 퍼부은 모욕에 관해 숙독했다. 그는 대선 토론 무대에서 모욕을 당한 적이 있는 조 바이든 대통령과 힐러리 클린턴 전 국무장관과도 많은 대화를 나눴다고 CNN은 전했다. <br /><br />해리스와 트럼프의 TV토론은 10일 오후 9시(미 동부 시간 기준) 필라델피아에서 ABC 방송 주최로 열린다. <br /><br />토론은 ABC 뉴스 프로그램 진행자인 데이비드 뮤어와 린지 데이비스가 공동 진행한다.<br /><br />토론 규칙에 따라 각 후보는 질문에 대해 최대 2분 동안 답변할 수 있고 반박 시간 역시 2분간 주어진다. 상대방이 발언하는 동안에는 마이크가 꺼지며 토론장에는 청중이 없다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T03:23:27.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881896"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"항공기도 배터리 기기 화재 위험 “리튬이온 배터리 항공기 화물칸에서 과열될 우려”","partialText":"<p><img src=\"https://image.newsis.com/2024/09/02/NISI20240902_0020506587_web.jpg?rnd=20240902111004\"/></p><br />[서울=뉴시스] 구자룡 기자 = 전기자동차 배터리 화재가 쉽게 진화되지 않아 피해를 키우는 등 문제가 되고 있는 가운데 항공기에 실리는 기기에서도 과열 위험이 제기됐다. <br /><br />리튬 이온 배터리로 구동되는 기기와 장비들이 항공편 운항 중에 과열되는 경우가 더 많은 것으로 나타났다고 AP 통신이 9일 보도했다. <br /><br />승객은 이런 기기나 장비를 화재가 신속하게 감지되지 않을 수 있는 위탁 수화물에 넣는 경우가 많아 항공 안전을 위협하고 있다. <br /><br />안전전문 업체 UL스탠다드가 9일 발표한 보고서에 따르면 과열 사고가 2019년부터 2023년까지 28% 증가했다. <br /><br />미국내 운항 35개 항공사의 보고서에 따르면 전자 담배는 다른 어떤 기기보다 자주 과열됐다. <br /><br />사례의 60%에서 열폭주라고 불리는 과열은 기기를 기내에 반입한 승객의 좌석 근처에서 발생했다. <br /><br />지난 7월 승객 가방에서 연기가 나는 노트북이 발견돼 샌프란시스코 국제공항에서 이륙을 기다리던 비행기에서 승객을 소개시키는 일이 발생했다. <br /><br />지난해 텍사스주 댈러스에서 플로리다주 올랜도로 향하던 항공편이 배터리 헤드빈에서 발생한 화재로 인해 플로리다주 잭슨빌에 비상 착륙하는 사고가 발생했다. <br /><br />연구 조사 대상 승객의 4분의 1 이상은 전자 담배와 휴대용 충전기를 위탁 수하물에 넣었다고 답했다. 이는 연방 규정에 위배되는 사항이다. <br /><br />교통안전국은 위탁 수하물에 리튬 이온 배터리를 넣은 전자 담배와 충전기, 파워뱅크를 금지하고 있다. 이는 화물칸의 화재를 감지하고 진압하기가 더 어려울 수 있기 때문이다. <br /><br />이번 UL 스탠더드의 조사는 35개 여객 및 화물 항공사의 데이터를 기반으로 한 것이다. <br /><br />미국 연방항공청은 올해 8월 15일까지 37건의 비행기 열폭주 사고가 있었다고 보고했다. 지난해에는 77건의 보고가 있었으며 이는 2019년 대비 71% 증가한 수치다. <br /><br />항공사가 매주 약 18만 편의 미국 항공편을 운항한다는 점을 고려하면 공중에서 발생하는 사고는 비교적 드물지만 리튬 배터리는 어디에서든지 과열될 수 있다. <br /><br />“우리는 4만 피트 상공에서 발생한 이러한 열 유출 사고 중 하나가 고유한 위험을 초래한다는 것을 알고 있다”고 UL의 데이비드 워스는 말했다. 대형 항공 안전사고로 이어질 수 있음을 보여준다.  <br /><br />이러한 위험은 오랫동안 알려져 왔다. 2010년과 2011년에 리튬 이온 배터리를 실은 화물기가 추락한 후 유엔 항공기구는 이러한 물질의 선적을 제한했지만 보다 엄격한 규정을 마련하는 것은 이뤄지지 않았다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T02:44:32.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881895"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 길거리서 수십명 휴대폰 충전 진풍경…태풍 여파(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 제11호 태풍 &#039;야기&#039;가 중국을 강타하며 전기와 통신이 끊겨 불편을 겪은 시민들이 도심 한복판에 멀티탭을 들고 와 각종 전자기기를 충전하는 영상이 공개돼 화제다.<br /><br />8일(현지시각) 중국 비등점에 따르면, 지난 7일 제11호 태풍 &#039;야기&#039;가 중국 하이난성을 강타했다.<br /><br />이로 인해 하이난성의 79개 변전소가 운영이 중단됐고 성 전체 3분의 1 가구가 단전 피해를 입었다. <br /><br />영상을 보면 태풍으로 단전 피해를 입은 시민들이 거리로 나와 테이블 위에 임시 충전소를 만들었다. 발전기에 멀티탭 여러 개를 문어발식으로 연결하고 휴대전화 충전기를 멀티탭에 꽂아 사용하고 있다.<br /><br />많은 시민들이 테이블 주변에 서서 충전이 다 되기를 기다리고 있었고, 한 여성은 자신의 휴대폰이 충전이 다 된 듯 멀티탭에 연결한 충전기를 빼고 휴대폰을 가져갔다.<br /><br />현지 당국 관계자는 이날 전압이 손실된 30개의 변전소에 대해 복구 작업을 완료했으며 단전 복구 작업에 박차를 가하고 있다고 전했다.<br /><br />한편 대규모 인프라 시설 파괴로 하이난성 성도 하이커우와 원창 2개 도시엔 600억 위안(약 11조3118억원)의 재산 피해가 발생했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-10T02:20:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880805"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시험대 오르는 해리스, 트럼프 가짜뉴스·막말 대비 주력","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458538_web.jpg?rnd=20240909112453\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 대선 레이스에 참가한 이후 처음으로 TV토론에 참가하는 카멀라 해리스 민주당 후보는 도널드 트럼프 공화당 후보의 막말 공격에 대비하는데 주력하고 있다.<br /><br />미 CNN은 9일(현지시각) 해리스 후보가 오는 10일 ABC 주최 대선 TV토론을 앞두고 트럼프 후보의 모욕, 경멸적 발언, 욕설에 대비하고 있다고 소식통을 인용해 전했다. <br /><br />트럼프 후보는 유세 등 대선 과정에서 해리스 후보에 대한 여러 막말로 구설에 올랐다. 이번 토론에서도 유사한 공세를 펼칠 가능성이 있는 만큼 해리스 측은 정제되고 세련된 대응을 준비하는데 공을 들이는 모습이다.<br /><br />해리스 후보는 트럼프 진영의 정책적 입장과 과거 발언, 자신을 향한 모욕적 발언을 검토하고, 이미 토론에서 모욕적 언사를 경험한 적 있는 조 바이든 대통령, 힐러리 클린턴 전 국무장관과도 대화를 나눈 것으로 전해졌다. <br /><br />해리스 후보는 이날 공개된 라디오 &#039;리키 스마일리 모닝쇼&#039; 인터뷰에서도 &quot;트럼프는 과거 버락 오바마 대통령이나 클린턴 전 장관을 공격할 때 사용했던 플레이북을 지니고 있다&quot;면서 &quot;우리는 그 중 일부가 (토론에서) 나올 수 있다고 예상해야 한다&quot;고 말했다.<br /><br />또한 &quot;그가 얼마나 바닥으로 갈 지에 대해선 한계가 없다&quot;면서 &quot;우리는 그가 진실을 말해야한다는 부담을 느끼지 않고, 많은 거짓을 말할 것이란 점에 대비해야 한다&quot;고 말했다.<br /><br />사실 해리스 측은 이번 토론회에서 트럼프 후보의 투박한 면모가 부각되길 바라고 있다. <br /><br />불발되긴 했으나 토론회 중 음소거 규칙을 없애자는 제안을 한 것도 이 때문이다. 해리스 측 한 관계자는 &quot;마이크가 계속 켜져 있다면 트럼프는 그가 대통령이 될 기질이 없다는 것을 보여줄 것&quot;이라고 말했다.  <br /><br />반면 트럼프 후보는 해리스 후보가 준비되지 않은 지도자란 인상을 이끌어내기 위해 주력할 것으로 전망된다.<br /><br />해리스 후보는 지난 7월21일 바이든 대통령이 대선 후보직을 내려놓으면서 단기간에 민주당 대권 주자가 됐다. 트럼프 후보는 해리스 후보가 쿠데타로 대선주자가 됐으며, 기자회견과 언론 인터뷰에 소극점인 점을 비판해왔다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-10T02:04:42.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881893"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"英 미들턴 왕세자비 “9개월간의 항암 화학요법 치료 마쳤다” 영상 메시지(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650093_web.jpg?rnd=20240910015616\"/></p><br />[서울=뉴시스] 구자룡 기자 = 영국 캐서린 미들턴 왕세자비가 9일 영상 메시지를 통해 9개월간의 암 항암 화학요법 치료를 마쳤다고 밝혔다. <br /><br />미들턴 왕세자비는 이날 X(옛 트위터)에 지난 9개월간의 치료 과정에 대한 심경을 밝혔다. <br /><br />그는 “여름이 끝나가고 있는데 마침내 항암화학요법을 마칠 수 있어서  얼마나 안도감을 느끼는지 말로 표현할 수 없다”고 했다. <br /><br />“지난 9개월은 우리 가족에게 엄청 힘든 시간이었다. 여러분이 아는 삶은 순식간에 바뀔 수 있고, 우리는 폭풍우가 치는 물과 알려지지 않은 길을 헤쳐 나갈 방법을 찾아야 했다”<br /><br />그는 “암과의 싸움은 누구에게나 복잡하고 무섭고 예측할 수 없는 일이지만 특히 가까운 사람들에게는 더욱 그렇다”고 말했다. <br /><br />그는 “이번 시간은 무엇보다 윌리엄과 나에게 삶에서 단순하지만 중요한 것들에 대해 성찰하고 감사하는 것을 상기시켜 주었다”며 “그것은 많은 사람들이 종종 당연하게 여기는 것들, 그저 사랑하고 사랑받는 것”이라고 했다. <br /><br />“암에서 벗어나기 위해 할 수 있는 일을 하는 것이 나의 관심사이다. 화학 요법은 끝났지만 치유와 완전한 회복으로 가는 길은 길고, 매일 매일을 그대로 받아들여야 한다”<br /><br />그는 “앞으로 몇 달 안에 다시 직장에 복귀하고 몇 가지 공개 행사에 참여할 수 있기를 기대하고 있다”고 말했다.<br /><br />그는 “지금까지 겪은 모든 일에도 불구하고 삶에 대한 새로운 희망과 감사의 마음으로 회복의 새로운 단계에 들어섰다”고 알렸다. <br /><br />미들턴 왕세자비는 “윌리엄과 나는 우리가 받은 지원에 매우 감사하며 우리를 돕고 있는 모든 사람들로부터 큰 힘을 얻었다”며 “모든 사람의 친절, 공감, 연민은 정말로 나를 겸손하게 만들었다”고 말했다. <br /><br />그는 “암과의 여정을 계속하는 모든 분들게 나는 나란히 손을 잡고 여러분과 함께 한다”며 “어둠속에서 빛이 나올 수 있으니 그 빛이 밝게 빛나기를 바란다”고 글을 맺었다. <br /><br />미들턴 왕세자비는 이같은 글과 함께 윌리엄 왕세자비 및 자녀들과 함께 했던 동영상도 올렸다. <br /><br />앞서 미들턴 왕세자비는 3월 22일에도 동영상을 통해 “지난 1월 복부에 큰 수술을 받았고, 당시는 암이 아니라고 판단했지만 수술 후 검사에서 암이 발견됐다”라며 현재 의료진의 권고에 따라 예방적 항암 치료를 받고 있다고 밝혔다.<br /><br />왕세자비는 “당연히 이건 큰 충격으로 다가왔고 윌리엄과 나는 어린 우리 아이들을 위해 이 일을 개인적으로 처리하고 관리하고자 최선을 다하고 있다&quot;고 밝혔다.<br /><br />그러면서 “아이들에게 말했듯이 나는 괜찮고, 마음, 몸, 정신을 치유하는 데 도움이 될 것들에 집중하며 매일 강해지고 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T01:57:37.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881892"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"英 미들턴 왕세자비 “9개월간의 항암 화학요법 치료 마쳤다” 영상 메시지","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650092_web.jpg?rnd=20240910013044\"/></p><br />[서울=뉴시스] 구자룡 기자 = 영국 캐서린 미들턴 왕세자비가 9일 영상 메시지를 통해 9개월간의 암 항암 화학요법 치료를 마쳤다고 밝혔다고 미 워싱턴포스트(WP)가 보도했다. <br /><br />미들턴 왕세자비는 “이는 가족으로서 우리에게 엄청나게 힘든 일이었다”고 말했다. <br /><br />그는 “이런 발표를 하게 되어 안도감을 느끼지만 치유와 완전한 회복으로 가는 길은 아직 멀고 매일매일을 있는 그대로 받아들여야 한다”고 말했다. <br /><br />그는 “다시 직장에 복귀해 앞으로 몇 달 동안 더 많은 대중 행사에 참여할 수 있기를 기대하고 있다”고 말했다. <br /><br />앞서 미들턴 왕세자비는 3월 22일에도 동영상을 통해 “지난 1월 복부에 큰 수술을 받았고, 당시는 암이 아니라고 판단했지만 수술 후 검사에서 암이 발견됐다”라며 현재 의료진의 권고에 따라 예방적 항암 치료를 받고 있다고 밝혔다.<br /><br />왕세자비는 “당연히 이건 큰 충격으로 다가왔고 윌리엄과 나는 어린 우리 아이들을 위해 이 일을 개인적으로 처리하고 관리하고자 최선을 다하고 있다&quot;고 밝혔다.<br /><br />그러면서 “아이들에게 말했듯이 나는 괜찮고, 마음, 몸, 정신을 치유하는 데 도움이 될 것들에 집중하며 매일 강해지고 있다&quot;고 했다.<br /><br />그녀는 지난해 크리스마스 이후 대중 앞에는 나타나지 않고 있으며 자신이 어떤 종류의 암을 치료받고 있는지 밝히지 않았다고 WP는 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T01:32:00.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881891"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"사우디 산업광물자원 장관 “중국과 원유 대금 결제 위안화 사용할 수 있다”","partialText":"<p><img src=\"https://image.newsis.com/2024/09/10/NISI20240910_0001650088_web.jpg?rnd=20240910004925\"/></p><br />[서울=뉴시스] 구자룡 기자 = 사우디아라비아가 중국과의 원유 대금 결제에서 위안화를 사용할 수도 있다고 말했다. <br /><br />사우디아라비아의 산업광물자원부 장관인 반다르 알 코라예프는 지난 7일 홍콩에서 가진 SCMP와의 인터뷰에서 이같이 말했다.<br /><br />사우디는 전기자동차(EV), C919 여객기, 재생 에너지 인프라와 같은 중국 제품을 통합해 경제를 다각화하려는 시도에 따른 것이라고 SCMP는 전했다. <br /><br />코라예프 장관은 “우리는 국익에 가장 최선인 것을 할 것”이라며 “사우디아라비아는 항상 새로운 것을 시도할 것이고, 새로운 아이디어에 열려 있으며, 정치와 상업을 뒤섞지 않으려고 노력한다”고 말했다. <br /><br />호라예프는 1주일간 싱가포르, 중국 광저우, 홍콩 등을 방문했다. <br /><br />국경간 원유거래 결재에서 위안화를 쓰는 것을 의미하는 ‘페트로 위안’은 위안화 국제화를 위한 다음 단계로 여겨지고 있으며 글로벌 상품시장에서 미국 달러에 대한 도전으로 여겨지고 있다고 SCMP는 전했다. <br /><br />트럼프 전 대통령은 지난 7일 대선 경합주인 위스콘신주 모시니에서 열린 옥외 유세에서 “우리는 지금 큰 포위에 직면한 미국 달러를 세계의 기축 통화로 유지할 것”이라며 집권할 경우 ‘달러 패권’에 대한 중국 등의 도전에 동조하는 나라들에 관세로 보복할 것임을 시사했다.<br /><br />트럼프 전 대통령은 “많은 나라들이 달러를 떠나고 있는데, 내가 대통령이 되면 그들은 달러를 떠나지 않을 것”이라며 “나는 (달러 결제망을 이탈하려 하는 나라에) ‘당신이 달러를 버리면 우리는 당신들 제품에 100% 관세를 부과할 것이기 때문에 당신들은 미국과 거래하지 못할 것’이라고 말할 것”이라고 말했다. <br /><br />2022년 2월 러시아의 우크라이나 침공 이후 러시아가 미국 달러 시스템에서 배제된 이후 중국의 가장 큰 원유 수입원인 러시아와의 무역에서 위안화의 사용이 늘었다. <br /><br />중국은 국제 무역에서 위안화의 영향력을 전반적으로 확대하고 있다. 지난해 11월 사우디아라비아와 500억 위안 규모의 3년 통화 스와프 계약을 체결했다. <br /><br />코라예프 장관은 ‘페트로 위안’ 거래에 긍정적인 입장을 보였으나 구체적인 일정은 밝히지 않았다. <br /><br />그는 “(언제 사용될 지는) 공급업체와 고객 사이에서 자유로이 이루어질 수 있는 것으로 정책적 관점에서 볼 일은 아니다”고 말했다. <br /><br />사우디아라비아는 중국의 두 번째로 큰 원유 수입국이다. 지난해 구매량은 전년 대비 1.8% 감소한 8600만t에 그칠 것으로 예상돼 러시아의 1억 700만t 보다 적다. <br /><br />S&P 글로벌 레이팅이 8월에 발표한 보고서에 따르면 중국과 사우디아라비아간의 경제적 관계가 심화됨에 따라 석유 구매시 위안화를 사용하는 경우가 늘어날 것이지만, 이러한 거래가 수익을 낼 수 있게 되려면 시간이 걸릴 것이라고 전망했다. <br /><br />사우디는 ‘비전 2030 이니셔티브’에 따라 경제를 다각화하고 중동의 산업 허브가 되고자 하고 있다. 중국 기업들은 미국 주도의 봉쇄 범위가 확대됨에 따라 대체 시장을 모색하고 있다. <br /><br />중국 외교부 마오닝 대변인은 9일 리창 총리가 사우디아라비아로 가서 제4차 중국-사우디 고위공동위원회 회의를 주재할 것이라고 발표했다. 리창 총리는 10일부터 4일간 사우디아라비아와 아랍에미리트를 순방할 것이라고 밝혔다. <br /><br />코라예프 장관은 “중국 기업들이 전기자동차에 투자하는 것을 환영한다”고 말했다. 중국 화웨이는 이미 중동 국가에 진출해 클라우드 데이터 센터를 개설하고 자동화에 대한 컨설팅을 제공하고 있다고 SCMP는 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T00:54:55.000Z","url":"https://www.newsis.com/view/NISX20240910_0002881889"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;평생 간식 줄 것 맹세합니다&quot;…中 반려동물 결혼식 유행","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649812_web.jpg?rnd=20240909155153\"/></p>[서울=뉴시스]이은재 인턴 기자 = 중국에서 결혼과 출산율 하락으로 인구가 감소하는 가운데 반려동물 결혼식이 증가하고 있다. 이는 반려동물에 대한 관심과 이에 대한 과시욕이 늘어났기 때문으로 보인다.<br /><br />9일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면, 중국에서 반려동물의 결혼식을 열어주는 것이 새로운 문화로 자리 잡고 있다.<br /><br />보도에 따르면 암컷 골든리트리버 &#039;브리&#039;를 키우는 라이 링씨는 최근 브리를 수컷 리트리버 &#039;본드&#039;와 결혼시켰다.<br /><br />브리와 본드는 예복을 갖춰입고 식장으로 들어가 하객들에게 축하를 받았다. 항상 간식과 장난감을 챙겨주기로 맹세한다는 인사를 주고받기도 했다.<br /><br />링씨와 그의 여자친구 지지 첸은 두 반려견의 결혼식을 위해 전문 사진작가를 섭외하고, 800위안(약 15만원)에 달하는 맞춤형 케이크도 주문했다.<br /><br />링씨는 &quot;사람도 결혼식을 올리는데, 반려동물이라고 안 될 것은 없지 않느냐&quot;며 &quot;브리와 본드에게도 결혼이라는 의식을 알려주기 위해 결혼식을 열어줬다&quot;고 말했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-10T00:25:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881316"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시진핑과 푸틴, 北 김정은에 건국절 76주년 축하 전문","partialText":"<p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0001449250_web.jpg?rnd=20240906065324\"/></p><br />[서울=뉴시스] 구자룡 기자, 박정규 베이징 특파원 = 블라디미르 푸틴 러시아 대통령은 북한 건국절인 9일 김정은 북한 국무위원장에 축전을 보내 축하의 뜻을 전했다.<br /><br />타스 통신에 따르면 축하 전문에서 푸틴 대통령은 “두 나라간 관계가 여전히 높은 수준을 유지하고 있으며 이는 최근 평양에서 있었던 실질적이고 유익한 회담을 통해 완전히 확인되었다”고 말했다. <br /><br />푸틴은 “러시아와 조선민주주의인민공화국간의 포괄적인 전략적 동반자 관계가 우리의 공동 노력 덕분에 계획된 방식으로 강화될 것이라고 확신한다”고 밝혔다. <br /><br />시진핑 중국 국가주석도 양국 관계에 대해 전략적 관계에 중점을 두고 장기적인 차원에서 바라보겠다는 점을 강조했다.<br /><br />9일 중국 외교부에 따르면 시 주석은 이날 축전에서 “중국과 조선(북한)은 산과 물이 연결돼 있고 전통적 우의가 굳건하다”며 이같이 밝혔다.<br /><br />시 주석은 &quot;올해는 중·조 수교 75주년이자 &#039;중·조 우호의 해&#039;&quot;라며 &quot;새로운 시기와 새로운 정세 하에서 중국은 계속해서 전략적 높이와 장기적인 관점에서 중·조 관계를 다룰 것&quot;이라고 언급했다.<br /><br />이어 &quot;조선과 전략적 소통을 심화하고 협조·협력을 강화하면서 중·조 전통 우호 협력 관계를 함께 유지·공고화하고 발전시킬 것&quot;이라고 약속했다.<br /><br />아울러 &quot;사회주의 사업을 공동으로 추진해 양국 인민에게 더 많은 복지를 가져다주고 지역과 세계의 평화와 안정, 발전, 번영을 촉진하는 데 더 큰 공헌을 하기를 희망한다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-10T00:09:38.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881887"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;전기차 최대 생산국&#039; 中서도 &quot;전기차 지하주차 금지&quot; 등장","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649389_web.jpg?rnd=20240909111219\"/></p><br /><br />[서울=뉴시스]박은영 인턴 기자 = 전기차 화재에 대한 안전성 우려가 커지는 가운데, 세계 최대 전기차 생산국인 중국에서도 화재 위험을 이유로 지하 주차장에 전기차 출입을 금지하는 호텔이 등장했다.<br /><br />8일 중국 펑파이신문에 따르면 항저우 샤오산구의 한 5성급 호텔은 9월부터 전기차의 지하 주차장 진입을 통제하기로 했다.<br /><br />실제로 호텔은 지하 주차장 입구에 설치된 안내표지판을 통해 &quot;지하 주차장 공간이 상대적으로 밀폐돼 있어 전기차 주차 안전과 재산 안전을 고려해 호텔에 전용 주차 공간을 설치했으니, 주차는 지정된 공간에 해주시기를 바란다&quot;고 알렸다.<br /><br />해당 호텔에 방문한 류모씨는 전기차를 몰고 지하 주차장으로 들어가려다 입구에서 경비원에게 출입을 제지당했다고 전했다. 전기차는 주차장에 들어갈 수 없고, 내연차만 출입할 수 있었다는 것이다.<br /><br />그는 &quot;지난주에도 이 호텔에 방문했는데 당시에는 이런 규정이 없었다&quot;며 불만을 토로했다.<br /><br />이 호텔은 전기차의 지하 주차장 진입은 막아놨지만, 호텔에서 5분 가량 떨어진 거리에 전기차 300대를 주차할 수 있는 광폭 주차장을 마련했다. 경비원은 류씨에게 호텔 뒤편 전용 주차장에 차를 세우도록 안내했다.<br /><br />호텔 관계자는 &quot;화재 안전상의 이유로 당분간은 지하 주차장에 내연차만 주차할 수 있다&quot;며 &quot;전기차의 자연 발화 비율이 상대적으로 높고, 전기차 화재에 관한 뉴스도 여러 차례 나오고 있어 다른 고객의 재산을 보호하기 위해 해당 규정을 발표했다&quot;고 설명했다.<br /><br />지난달 국내에서는 인천의 한 아파트 지하 주차장에 세워둔 전기차에서 불이 나면서 차량 140여대가 불타고 설비와 배관 등이 녹아 전기와 물 공급이 중단되는 사고가 발생했다.<br /><br />중국에서도 전기차 화재 사고가 빈번하게 발생하고 있는 것으로 보인다. 업계 관계자에 따르면 지난해 8월부터 올해 6월까지 전기차 화재 사고는 300건 가까이 발생한 것으로 알려졌다. 하루에 1건꼴로 전기차 화재가 발생한 셈이다. <br /><br />세계 최대 배터리 생산업체인 중국 CATL의 쩡위췬 회장은 지난 1일 열린 2024 세계 배터리 콘퍼런스에서 &quot;(전기차) 안전 문제를 해결하지 못하면 결과는 재앙이 될 것&quot;이라고 경고하기도 했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-09-10T00:01:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880688"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"분노의 전력 질주…강도 쫓아가 맨손 제압한 女 결국(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 미국의 한 여성이 자신의 가방을 훔쳐 달아난 도둑을 쫓아가 제압한 영상이 공개돼 화제다.<br /><br />지난달 19일(현지시각) 미국 와이오밍뉴스에 따르면, 미국 텍사스주 휴스턴의 한 카페에서 도둑이 나타나 노트북으로 업무를 보던 여성의 가방을 챙겨 달아났다.<br /><br />공개된 CCTV 영상을 보면 도둑은 빠른 걸음으로 도망갔으나 전속력으로 달려온 여성에게 붙잡혔다.<br /><br />이후 여성은 도둑과 격렬한 몸싸움을 벌였다. 여성은 도둑의 티셔츠 뒷덜미를 잡은 뒤 바닥으로 넘어뜨렸다.<br /><br />바닥에 깔린 도둑은 자신을 덮치는 여성을 밀쳐내며 도망가려 했지만, 여성은 도둑의 손에 쥐여 있던 가방을 되찾고 다시 카페로 돌아왔다.<br /><br />여성의 가방에는 여권, 휴대전화 등 귀중품과 현금이 들어 있었다.<br /><br />여성은 &quot;도둑이 가방을 조용히 가져갔다면 아마 눈치채지 못했을 것&quot;이라며 &quot;갑자기 가방을 확 채가는 바람에 놀라서 무의식적으로 자리에서 일어나 쫓아갔다&quot;라고 말했다.<br /><br />그러면서 &quot;도둑의 습격에도 당황하지 않고 반격할 수 있었던 건 그동안 패들 보드를 타며 체력을 길러왔기 때문&quot;이라고 전했다.<br /><br />현지 경찰은 범인의 모습이 담긴 CCTV 영상을 공개하고 이들을 추적하고 있다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-09-10T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880608"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스, 4월 바이든에 비해 흑인 지지율 8%P↑, 84% vs 14%","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458538_web.jpg?rnd=20240909112453\"/></p><br />[서울=뉴시스] 구자룡 기자 = 흑인 지지율 84% 대 14%.<br /><br />미국 대통령 선거 민주당 후보인 카멀라 해리스 부통령에 대한 흑인의 지지율은 조 바이든 대통령이 후보일 때보다 높아졌으나, 공화당 후보인 도널드 트럼프 전 대통령의 지지율은 큰 변화가 없는 것으로 나타났다.  <br /><br />워싱턴포스트(WP)가 여론조사 기관 입소스와 지난 8월 23일부터 이달 3일까지 흑인 유권자 1083명을 대상으로 조사한 결과 해리스 지지는 82%였다. <br /><br />이는 지난 4월 바이든 대통령이 후보였을 때 지지율 74%에 비해 8%포인트가 높아진 수치다. <br />다만 이번 지지율 82%는 2020년 대선에서 흑인의 87%가 바이든에 투표한 것으로 나타난 수치보다는 낮다. <br /><br />트럼프에 대한 지지율은 14%로 4월의 지지율 13%에 비해 1% 포인트 오르는데 그쳤다. <br /><br />오마하 출신의 뷰티 어드바이저이자 프리랜서 아티스트인 브로드런(24)은 “해리스는 여성이고, 흑인이고, 그녀를 좋아한다”며 “해리스에 대한 투표가 이 나라에 의미가 있다고 진심으로 생각한다”고 말했다.  <br /><br />이번 조사에서 “확실히 투표할 것”이라고 답한 사람은 69%로, 4월의 62%보다 올랐지만 2020년 6월의 74%보다는 낮았다. <br /><br />민주당 후보에게 확실히 투표하겠다고 답한 비율은 이번 봄 바이든 48%에서 해리스는 68%로 올랐다. <br /><br />WP는 투표하겠다는 유권자가 늘었다는 것은 해리스에게 중요하다며 젊은 흑인 미국인들 특히 이번 봄에는 투표에 그다지 적극적이지 않았던 젊은 여성들에게 집중돼 있다고 분석했다. <br /><br />30세 미만의 흑인 중 이번 가을에 투표할 것이라고 확신하는 사람의 비율은 4월 대비 15%포인트 상승하여 47%에 달했고, 40세 미만의 흑인 여성 중 투표에 대한 관심은 18%포인트 상승하여 57%에 달했다. 젊은 흑인 남성의 투표에 대한 관심도 43%에서 51%로 상승했다. <br /><br />30세 미만 흑인 유권자의 77%는 오늘 선거가 치러진다면 해리스를 지지하겠다고 답해 4월 바이든을 지지하겠다고 답한 59%보다 증가했다. 40세 미만의 흑인 여성들 사이에서 해리스의 지지율은 바이든보다 19%포인트 상승해 57%에서 76%로 증가했다. <br /><br />WP는 이번 조사는 바이든의 후보 사퇴로 대선 경쟁이 얼마나 변화되었는지를 보여준다고 풀이했다. <br /><br />흑인 유권자 중에서 트럼프에게 확실히 또는 아마도 투표하겠다고 답한 비율 12%은 4월  14%에 비해 약간 내려갔다. <br /><br />트럼프를 지지하는 필라델피아 출신의 소프트웨어 엔지니어인 라파예트 케이츠(42)는 해리스가 노예의 후손인 흑인 미국인의 요구를 완전히 이해하지 못한다고 생각한다고 말했다. <br /><br />해리스의 아버지는 자메이카에서 태어났고 어머니는 인도 출신이다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-09T23:34:16.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881885"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스 &quot;동맹국과 독재자에 맞서고 국제무대 선도할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450773_web.jpg?rnd=20240906102958\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 카멀라 해리스 미국 민주당 대선후보가 당선될 경우 동맹을 중시하고 미국의 세계적 리더십을 이어갈 계획이라는 정책 기조를 재확인했다.<br /><br />해리스 후보 캠프는 9일(현지시각) 홈페이지에 &#039;새로운 길을 향해(A New Way Forward)&#039;라는 구호 아래 경제, 의료, 교육, 기후변화, 임신중절(낙태), 총기, 외교·국방 등 분야에서의 방향성을 제시했다.<br /><br />해리스 캠프는 &quot;해리스 후보는 미국 안보와 이상을 수호하는데 결코 흔들리지 않을 것이다&quot;면서 &quot;군통수권자로 미군이 세계에서 가장 강력하고 치명적인 전투력을 유지하고 우리가 미국의 혁신력을 발휘해 21세기 경쟁에서 승리하며 세계적 리더십을 포기하지 않고 강화할 계획&quot;이라고 했다.<br /><br />그러면서 &#039;동맹과 함께 서고, 독재자와 맞서며, 국제부대를 선도한다&#039;를 외교 방향성으로 제시했다.<br /><br />해리스 후보가 시진핑 중국 국가주석을 만난 것을 언급하면서는 &quot;중국의 위협에 맞서 언제나 미국의 국익편에 설 것이다&quot;고 강조했다. <br /><br />이어서는 &quot;북한의 위협에 직면한 한국에 대한 흔들림없는 약속을 재확인하기 위해 한국 비무장지대(DMZ)를 방문했다&quot;고 적었다.<br /><br />해리스 후보는 2022년 미국 부통령으로 방한해 윤석열 대통령과 회담하고 DMZ를 직접 돌아봤다. <br /><br />아울러 해리스 캠프는 블라디미르 푸틴 러시아 대통령의 우크라이나 침공에 50여개국이 힘을 합친 것과, 북대서양조약기구(나토·NATO) 동맹 강화에 해리스 후보가 기여했다며 동맹 강화의 사례로 언급했다. <br /><br />해리스 후보가 대선에서 승리할 경우 조 바이든 행정부의 외교정책을 대부분 계승할 것으로 예상된다. 이번에 공개한 정책 방향 역시 이러한 예상에 부합하는 것으로 보인다.<br /><br />해리스 캠프는 홈페이지에서 분야별로 정책 방향성을 밝히는 동시에 도널드 트럼프 공화당 후보의 정책도 언급하며 차별점을 강조했다.<br /><br />외교 분야와 관련해서는 &quot;도널드 트럼프와 같이 위험한 인물은 결코 다시 최고통수권자가 돼서는 안된다. 그는 재임 중 독재자들에게 아부하고 동맹국들에게 등을 돌렸다&quot;고 주장했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-09-09T23:22:49.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881880"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시진핑 주석, 스페인 노르웨이 총리 연쇄 정상회담 “중-EU 관계 발전” 강조","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001650083_web.jpg?rnd=20240909224706\"/></p><br />[서울=뉴시스] 구자룡 기자 = 시진핑 중국 국가주석은 9일 중국을 방문 중인 스페인과 노르웨이 총리와 만나 회담을 가졌다고 관영 신화통신이 보도했다. <br /><br />시 주석은 이날 오후 국빈관인 댜오위타이에서 일정한 시간 간격을 두고 잇따라 회담을 가졌다.  <br /><br />시 주석은 페드로 산체스 스페인 총리와 만나 내년 양국의 전면적 전략동반자 관계 수립 20주년을 맞아 양국 관계를 더 높은 수준으로 끌어올려야 한다고 말했다. <br /><br />시 주석은 “개혁개방은 중국이 장기적인 실천을 통해 찾아낸 올바른 발전의 길이며 확고부동하게 이를 추진할 것”이라고 강조했다. <br /><br />그는 “양국은 인공지능, 디지털 경제, 신에너지 등 첨단기술 분야의 발전을 공동 추진하자”며<br />“스페인은 중국 기업이 스페인에 투자하고 활동할 수 있도록 공정하고 공평하며 안전하고 차별 없는 비즈니스 환경을 계속 제공하기를 희망한다”고 말했다. <br /><br />시 주석은 “내년은 중국과 유럽연합(EU) 수교 50주년이 되는 해로 EU와 관계 발전을 추진할 것”이라며 “스페인이 계속해서 건설적인 역할을 해주기를 바란다”고 말했다. <br /><br />시 주석은 “중국과 스페인은 책임감과 사명감을 갖고 다자주의와 자유무역을 옹호하는 나라”라고 지적했다. <br /><br />이는 전기차 등 EU의 잇단 대중국 무역장벽 높이기에 적극적인 스페인의 협조를 구하기 위한 것으로 풀이된다. EU는 11월 대중 전기차 추가 관세율 확정을 위한 정식 투표를 앞두고 있다.<br /><br />산체스 총리는 방문 기간 동안 녹색 개발 등 분야에서 다수의 협력 협정을 체결하여 양국 협력의 큰 잠재력과 밝은 전망을 보여주었다고 평가했다. <br /><br />그는 양국이 인문 교류를 강화하고 경제 무역, 신에너지 자동차 등 분야의 협력을 심화하길 희망한다며 “중국 기업에 좋은 환경을 제공할 의향이 있다”고 말했다고 신화통신은 전했다. <br /><br />산체스 총리는 “서방은 자유무역과 시장개방 원칙을 지지하고 무역전쟁을 반대하며 EU와 중국 관계의 건전한 발전을 촉진하는 데 계속 적극적인 역할을 할 의향이 있다”고 말했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001650084_web.jpg?rnd=20240909224801\"/></p><br />시 주석은 요나스가르 스퇴르 노르웨이 총리와 회담을 갖고 양국이 수교 70년 이래 소중한 우의를 쌓아왔다고 강조하고 우호협력을 더욱 발전시키자고 말했다. <br /><br />시 주석은 “현재 세계는 100년 만에 볼 수 없었던 큰 변화를 겪고 있으며 그 속도가 빨라지고 있어 국제사회가 올바른 선택을 할 수 있을지 시험받고 있다”고 말했다. <br /><br />시 주석은 “중국과 노르웨이 양국 경제는 상호보완성이 높으며 다양한 분야의 협력이 풍성한 성과를 거두었다”고 말했다. <br /><br />시 주석은 특히 양국은 각자의 장점을 결합해 녹색 환경 보호, 에너지 전환, 해상 운송, 농수산물, 전기 자동차 분야에서 실무 협력을 지속적으로 확대할 수 있다고 강조했다. <br /><br />스텔러 총리는 “중국의 발전은 활력이 넘치고 배울 만한 성공적인 경험이 많이 있다”며 “특히 녹색 개발, 기후 변화 대응, 해상 운송, 농업, 수산업, 신에너지 차량, 인공지능 등 분야에서 중국과의 협력을 확대하기를 기대한다”고 말했다. <br /><br />그는 “노르웨이는 자유무역을 지지하고 G20 등 다자틀에서 중국과 소통과 협력을 강화할 의향이 있으며 유럽과 중국이 협력을 강화하는 것을 지지한다”고 말했다.<br /><br />중국은 2010년 노르웨이 노벨위원회가 인권 운동가 류샤오보를 노벨평화상 수상자로 선정하자 즉각 노르웨이와의 자유무역협정(FTA) 협상을 무기한 연기하고 대표적인 수입품인 노르웨이산 연어 수입을 차단하는 등 보복에 나서기도 했다. <br /><br />한편 시 주석은 우크라이나 전쟁에 대해 “중국은 위기의 평화적 해결에 도움이 되는 모든 노력을 장려하고 지지하며 계속해서 평화와 대화를 추진하고 우크라이나 위기의 정치적 해결을 촉진하는 데 건설적인 역할을 할 것”이라고 말했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-09T22:53:55.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881878"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 8월 中 승용차 판매량 192만대…전년비 1.1%↓","partialText":"<p><img src=\"https://image.newsis.com/2024/06/12/NISI20240612_0001173881_web.jpg?rnd=20240612210050\"/></p><br />[서울=뉴시스]이재준 기자 = 2024년 8월 중국 승용차 판매 대수는 전년 동월 대비 1.1% 감소한 192만1000대에 달했다고 동방재부망(東方財富網)과 재신쾌보(財訊快報) 등이 9일 보도했다.<br /><br />매체는 중국승용차신식연석회(CPCA)가 이날 발표한 8월 승용차 판매통계(광의)를 인용해 이같이 전했다. <br /><br />4월 5.8%, 5월 2.2%, 6월 6.9%, 7월 3.1% 감소에 이어 5개월 연속 마이너스를 기록했다.<br /><br />그래도 전월 173만2000대와 비교하면 18만9000대, 10.9% 증가했다.<br /><br />8월 일반 승용차 판매량은 전년 같은 달에 비해 1.9% 줄어든 88만4000대, 다목적차(MPV)가 3.9% 감소한 9만2000대, SUV 경우 0.1% 늘어난 92만9000대로 나타났다.<br /><br />이중 신에너지차(NEV) 판매 대수는 43.2% 급증한 102만7000대로 집계됐다. 전월 대비로는 17.0% 증가했다. 6월 판매량은 87만8000대였다.<br /><br />전기자동차(BEV) 판매량은 18.5% 늘어난 58만3000대, 플러그인 하이브리드차(PHEV)가 96.9% 거의 배증한 44만4000대에 이르렀다.<br /><br />NEV 판매 비중은 전체의 53.5%를 차지했다. 월간으로는 사상 최고를 경신했다.<br /><br />8월 승용차 수출 대수는 41만3000대로 작년 동월 대비로는 24% 늘어나고전월보다는 9% 증가했다.<br /><br />NEV 수출은 전년 동월에 비해 23.7% 급증한 9만9000대다. 전월 대비로는 7.6% 늘었다. 전체 수출의 24%를 점유했다.<br /><br />1~8월 누계 승용차 판매량은 작년 동기 대비 1.6% 증대한 1369만1000대다.<br /><br />NEV 1~8월 누계 판매 대수는 601만6000대로 전년 같은 기간보다 35.3% 대폭 증가했다.<br /><br />1~8월 누계 승용차 수출 대수는 304만대로 지난해 동기에 비해 30% 늘어났다.<br /><br />소비자 심리 침체로 인해 처음 차를 구입하려는 사람보다는 현재 가지고 있는 차를 교체하려는 쪽이 많다. <br /><br />휘발유차에서 NEV로 바꿀 경우 2만 위안(약 380만원)의 보조금을 받을 수 있다. 휘발유차에서 엔진 배기량이 적은 차로 교체하면 1만5000위안의 보조금이 나온다.<br /><br />CPCA는 &quot;보조금 신청 가운데 80%가 NEV로 바꾸는 경우&quot;라면서 판매 감소가 이어지지만 1~8월 누계로는 1.6% 늘어났다. NEV에 특히 많은 보조금을 지급하는 게 기여했다. 연간 판매량은 전년 대비 증가할 것&quot;이라고 밝혔다<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T22:26:20.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881873"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"교황 9일 35년 만에 동티모르 도착 “인니와의 화해를 높이 평가”","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461820_web.jpg?rnd=20240909214618\"/></p><br />[딜리(동티모르)=AP/뉴시스] 구자룡 기자 = 프란치스코 교황은 9일 피비린내 나는 충격적인 독립 전쟁에서의 회복을 축하하기 위해 동티모르에 도착해 큰 환영을 받았다. <br /><br />공항에서는 동티모르에서 가장 존경받는 독립 영웅 두 명인 호세 라모스-호르타 대통령과 샤나나 구스마오 총리가 교황을 맞이했다. <br /><br />동티모르 국민들은 공항에서 딜리 시내로 들어오는 길가에 노란색과 흰색 우산(성좌의 색상)을 들고 뜨거운 한낮의 태양을 피하며 늘어서서 프란치스코 교황의 차량 행렬에 대해 바티칸과 동티모르 국기를 흔들었다. <br /><br />‘비바 엘 파파!’ 동티모르 국민들이 소리를 지를 때 교황은 픽업 트럭 뒷좌석에서 활짝 웃으며 손을 흔들어 화답했다. 길에는 교황을 환영하는 광고판이 즐비하게 설치됐다. <br /><br />국민 대부분이 가톨릭 신자이며 세계에서 가장 가난한 나라 중 하나인 동티모르는 프란치스코 교황의 도착을 간절히 기다리고 있었다. <br /><br />교황이 도착한 날은 인도네시아로부터 독립을 위한 길을 연 유엔 지원하의 국민투표 25주년이 되는 날이었다. 동티모르는 2002년 5월 독립했다. <br /><br />성 요한 바오로 2세 교황이 1989년에 방문했을 때는 동티모르는 인도네시아의 점령 지역이었고 자유를 위해 싸우고 있었다. <br /><br />인도네시아군은 동티모르의 독립운동에 초토화 작전으로 대응해 국가 인프라의 80%를 파괴하였다. 포루투갈로부터 점령지를 넘겨받은 후 인도네시아 통치 24년 동안 20여만 명이 사망했다. <br /><br />딜리 근처 해변에서 대규모 미사를 거행하며 마무리된 요한 바오로 2세의 방문은 동티모르 국민의 처지에 대해 국제적인 관심을 끌었고, 인도네시아의 압제적인 점령에 세계가 주목하게 했다. <br /><br />프란치스코 교황은 파푸아뉴기니에서 딜리에 도착해 요한 바오로 2세의 발자취를 따라 동남아시아와 오세아니아를 여행하는 세 번째 여정을 시작했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461881_web.jpg?rnd=20240909214458\"/></p> <br /><br />교황은 딜리 도착 후 연설에서 동티모르가 평화적 발전의 길로 나아가기 위해 가장 큰 고통과 시련에서 회복한 것을 치하했다. 특히 인도네시아와 화해한 것을 높이 평가했다. <br /><br />그러나 그는 동티모르가 이민, 빈곤, 알코올 남용, 무술 갱단과 관련된 폭력 등 새로운 어려움과 도전에 직면하고 있다고 말했다. <br /><br />교황은 또한 “아이들과 청소년들이 존엄성을 침해당했다는 사실도 잊지 말자”고 말했다. 이는 1996년 노벨평화상을 수상하기도 했던 카를로스 히메네스 벨로 주교의 스캔들을 지적한 것이다. <br /><br />2022년 바티칸은 벨로 주교가 어린 소년을 성적으로 학대했다는 이유로 2년 전 비밀리에 제재를 가했다는 사실을 인정했다. 제재에는 그의 이동과 사목 수행에 대한 제한이 포함되었고, 미성년자와의 자발적 접촉이나 동티모르 자체와의 접촉을 금지했다. <br /><br />바티칸의 제재에도 불구하고 동티모르의 많은 사람들은 벨로 주교를 지지하며 피해자들의 주장을 부인 또는 축소하고 있다. 일부는 포르투갈에 머물고 있는 벨로 주교가 프란치스코를 환영하기 위해 동티모르 현장에 있기를 바랬다. <br /><br />또 다른 사제이자 독립 해방 투쟁에서 생명을 구한 역할로 존경받는 미국 선교사 리차드 대슈바흐도 불우한 소녀들을 성추행한 혐의로 티모르 감옥에서 12년 형을 선고받고 복역중이다. 그는 교회에서 성직을 박탈당했다. <br /><br />라모스-호르타 대통령은 지난주 AP통신에 프란치스코 교황의 방문으로 교회의 스캔들을 재차 거론할 때가 아니라고 말했다. <br /><br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461879_web.jpg?rnd=20240909214532\"/></p><br />그는 교황이 방문 중에 학대 문제를 제기하는 것은 누군가를 두 번 재판하는 것과 같을 것이라고 AP에 말했다. <br /><br />이런 상황에서 나온 이날 교황의 모호한 언급은 외교적 균형 잡기 행위로 보였다. 성직자에 의한 학대 사실은 인정하면서도 벨로 주교를 받아들인 정부의 희망과 지역 교회 및 동티모르 신도들의 감정을 존중하는 것으로 보인다. <br /><br />1975년 동티모르가 포르투갈 식민지에서 인도네시아 점령지로 바뀔 때 동티모르 주민의 약 20%만이 가톨릭 신자였다. <br /><br />현재는 인구 130만 명 인구 중 약 98%가 가톨릭 신자여서 바티칸을 제외하고 세계에서 가장 가톨릭 신자가 많은 나라다. <br /><br />프란치스코 교황은 10일 요한 바오로 2세가 1989년 미사를 집전했던 해변 산책로에서 미사를 집전할 예정이다.<br /><br />동티모르 당국은 130만 명 인구 중 약 30만 명이 미사에 참석하기 위해 교구를 통해 사전 등록했다고 밝혔다. <br /><br />라모스-호르타 대통령은 인도네시아 서티모르를 포함해 70만 명이 참석할 것으로 예상하고 있으며 바티칸은 75만 명을 예상하고 있다. <br /><br />2일 로마를 출발한 프란치스코 교황은 임기 중 최장 기간·거리 여정인 12일간에 걸친 아시아·태평양 4개국을 순방을 시작했다. <br /><br />3∼6일 인도네시아 자카르타, 6∼9일 파푸아뉴기니 포트모르즈비, 9∼11일 동티모르 딜리을 거쳐 11∼13일 싱가포르를 방문한 뒤 바티칸으로 돌아갈 예정이다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-09-09T22:17:44.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881856"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"오니키 日방위부대신, 10∼12일 방한…9년만에 첫 방위성 고위관리 방문","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001650081_web.jpg?rnd=20240909221054\"/></p>[서울=뉴시스] 유세진 기자 = 오니키 마코토(鬼木誠) 일본 방위성 부대신(차관)이 한국 국방부가 주최하는 국제회의 &#039;서울안보대화&#039; 참석을 위해 10일부터 12일까지 한국을 방문한다고 방위성이 밝혔다고 산케이(産經)신문이 9일 보도했다.<br /><br /> 방위성에 따르면 정무 3역(방위상, 부대신, 정무관)의 한국 방문은 2015년 나카타니 겐(中谷元) 당시 방위의 이후 9년 만에 처음이다.<br /><br />오니키 부대신의 한국 방문은 지난 6월 한국 함정이 일본 자위대 항공기에 레이더를 비춘 문제 재발 방지 대책 및 방위 교류 활성화에 합의한 것을 반영한 것이다.<br /><br />오니키 부대신은 11일 인도·태평양 지역 안보 환경에 관한 토론회에 참석해 각국 국방장관들과 개별 회담을 가질 예정이다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-09-09T22:14:22.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881872"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"EU 국가, 무기·장비의 63%를 미국 기업서 사…공동프로젝트 방해","partialText":"<p><img src=\"https://image.newsis.com/2023/08/15/NISI20230815_0000416378_web.jpg?rnd=20230818194615\"/></p>[브뤼셀=AP/뉴시스] 김재영 기자 = 유럽연합(EU) 회원국들이 미국에서 거의 3분의 2를 사오는 등 자체 방위 장비들을 너무나 많이 유럽 바깥 외국에서 사오고 있다고 마리오 드라기 전 유럽중앙은행 총재가 9일 공개한 EU 경쟁력강화 보고서에서 지적했다.<br /><br />그러면서 가능할 수 있는 공동의 군사 프로젝트에 대한 충분한 투자를 못하고 있다는 것이다.<br /><br />또 미국 투자의 극히 일부만으로도 가능한데도 유럽 자체 연구개발 시설을 통한 군사력 현대화도 하지 못하고 있다.<br /><br />보고서에서 드라기는 &quot;유럽은 공동의 자원들을 허비하고 있다. 우리는 집단지출 능력이 큰데도 이것을 회원국과 EU 내의 다수 기관들을 통과하면서 희석되고 만다&quot;고 말했다.<br /><br />그래서 강력한 방위업체를 유럽 안에 만들기 위해 적절하게 투자하는 것에 늘 실패한다는 것이다. <br /><br />보고서에 따르면 2022년 중반부터 2023년 중반에 걸쳐 EU 방위분야 주문의 63%가 미국 기업에 이뤄졌으며 여기에 15%가 또다른 비 EU 기업에 주어졌다. <br /><br />2022년 한 해 동안 EU 27개 회원국 전체의 방위 연구개발 예산은 107억 유로(118억 달러 15.8조원)로 총 예산의 4.5%에 불과했는데 미국은 1400억 달러(188조원)로 총 국방예산의 16%에 달했다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-09T22:09:31.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881857"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"드라기 &quot;유럽 경제 살려면 공조·결정·투자 바꿔야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/07/21/NISI20220721_0019052275_web.jpg?rnd=20220721182848\"/></p>[서울=뉴시스] 김재영 기자 = 유럽 경제가 미국 및 중국에 뒤쳐지지 않고 보조를 유지하려면 산업정책에서 지금보다 몇 배나 공조 협력해야 하고 결정을 아주 신속하게 해야 한다고 많은 사람들이 기다려온 관련 보고서가 말했다.<br /><br />400페이지에 달하는 보고서를 작성한 마리오 드라기 전 유럽중앙은행(ECB) 총재는 9일 기자회견에서 유럽 경제 상황이 &#039;실존적 도전&#039;에 처해 있다고 경고했다.<br /><br />보고서에서 드라기 전 총재는 또 신기술과 방위 분야 등에 대대적인 투자가 있어야 한다고 말했다.<br /><br />이탈리아 총리를 지낸 드라기는 &quot;유럽의 근본적 가치관은 지속가능한 환경 속에서의 번영, 평등, 자유, 평화와 민주주의&quot;라고 강조하고 &quot;유럽이 만약 이것들을 사람들에게 더 이상 제공하지 못하거나 또 어떤  것을 살리기 위해 다른 것을 포기하기라도 한다면 유럽은 존재할 이유가 없다&quot;는 말까지 했다.<br /><br />여기서 유럽은 현재 27개 국으로 이뤄진 유럽연합(EU)을 가리킨다고 할 수 있다. EU 집행위원회는 1년 전 EU가 어떻게 국제 마찰이 심해지는 상황 아래 환경보호를 하면서도 디지털 경제에서 경쟁력을 키울 수 있는지에 관한 보고서를 드라기에게 요청했다. <br /><br />이날 기자회견에서 드라기 전 총재는 &quot;유럽은 세계에서 가장 개방된 경제 체제라고 할 수 있어 우리 파트너들이 우리의 룰대로 움직이지 않을 경우 우리는 누구보다 취약해질 수 있다&quot;고 지적했다.<br /><br />보고서 앞부분에서 드라기는 EU는 총 GDP의 5%에 해당되는 7500억~8000억 유로(1115~1190조원)의 추가 투자를 매년해야 할 것이라고 말했다.<br /><br />이는 2차대전 직후 미국이 유럽을 살리고 부흥시키기 위해 마련한 마셜플랜의 1~2%를 훨씬 웃도는 규모다.<br /><br />또 드라기는 결정적으로 중요한 분야에서 자원을 비축하기 위해 자원 부국들과의 교역 및 직접투자 그리고 핵심 기술의 공급망의 확보를 우선적으로 추진해야 한다고 말했다.<br /><br />그러나 정치 환경이 보다 복잡해져 이런 추진이 쉽지가 않다고 뉴욕 타임스는 지적하고 있다. EU 주요 정책기조에 적의를 드러내면서  EU 권한 확대를 혐오하고 있는 강경 보수 세력이 이번 유럽연합 의회 총선에서 의석을 늘렸다.<br /><br />드라기 전 총재 및 보고서가 내놓은 제안은 상당수가 회원국 전원의 찬성이 요구되고 있는데 몇몇 나라들이 이미 비슷한 제안들에 대한 반대를 드러내왔다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-09T21:23:56.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881835"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리 케인, 잉글랜드 국가대표팀 경기 100번째 출전 황금모자 받는다","partialText":"<p><img src=\"https://image.newsis.com/2024/09/07/NISI20240907_0001453297_web.jpg?rnd=20240909205907\"/></p><br />[런던=AP/뉴시스] 유세진 기자 = 잉글랜드 대표팀의 주장 해리 케인이 10일 웸블리에서 열리는 핀란드와의 네이션스 리그 경기를 앞두고 100번째 국가대표팀 경기 출전을 기념하는 황금모자(gold cap)를 받는다.<br /><br />독일 바이에른 뮌헨의 스트라이커 케인은 잉글랜드 국가대표팀 경기에 100번째로 출전하는 10번째 선수이며, 2014년 웨인 루니 이후 처음이다. 그는 현재 국가대표팀에서 66골을 기록하고 있는데 그의 기록은 더욱 늘어날 것으로 보인다.<br /><br />잉글랜드는 9일 오전 케인이 핀란드와의 경기에 선발 출전한다고 확인했다. 케인은 또 국가대표팀에서 73번째 주장 완장을 찬다.<br /><br />31살의 케인은 28차례나 메이저 대회 결승전에 출전, 다른 어떤 영국 선수들보다 더 많이 출전했으며, 친선 경기를 제외한 공식 국제 경기 출전도 83차례나 출전, 현존 세계 모든 성인 축구선수들 가운데 최다 출전 기록을 가지고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-09-09T20:59:36.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881843"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 노후화한 미사용 핵탄두 녹여 첨단원자로 연료로 전환 박차","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001650062_web.jpg?rnd=20240909202901\"/></p>[서울=뉴시스] 유세진 기자 = 최초의 원자폭탄 개발을 위한 맨해튼 프로젝트 시기 원자폭탄 제조를 위해 우라늄을 농축했던 바로 그 극비 시설에서 노동자들이 노후화한 미사용 핵탄두를 도시에 전력을 공급할 연료로 바꾸는 작업에 한창이라고 CNN이 9일 보도했다.<br /><br />무기급 우라늄과 저농축 우라늄을 1370도가 넘는 도가니 속에서 함께 녹여 고급 원자로 연료를 만드는 것이다. 이 연료들은 미국의 차세대 원자로에 전력을 공급할 예정이다. 소형 모듈형 원자로는 건설이 용이한데다 저렴하며, 노후화한 대형 원자력발전소보다 유지 보수 비용이 훨씬 적게 들며 넓은 물리적 공간을 필요로 하지도 않는다.<br /><br />한 가지 단점은 농축되고 에너지 밀도가 높은 우라늄을 필요로 한다는 점이다. 미국은 지난해까지 농축 우라늄의 대부분을 러시아로부터 조달했지만 러시아의 우크라이나 침공 이후 초당적 법언이 의회를 통과하면서 중단됐고, 국내 조달을 위한 경쟁이 치열하게 펼쳐지고 있다.<br /><br />미국은 현재 전체 전력의 약 20%를 원자력으로부터 얻고 있다. 미 에너지부는 신뢰할 수 있는데다 기후 오염을 초래하지 않는 핵 에너지의 비율을 향후 몇년 안에 더욱 높이는데 큰 관심을 보이고 있다. 마이클 고프 에너지부 원자력에너지담당 수석 부차관보는 &quot;핵은 우리가 필요로 하는 확실하고 깨끗한 전기를 제공해준다. 에너지 안보 요구와 기후 목표 충족을 위해 우리는 훨씬 더 많은 핵 에너지가 필요하다&quot;고 말했다.<br /><br />이때문에 고순도저농축우라늄(HALEU)으로 작동하는 소형모둘형원자로(SMR)가 점점 더 많이 필요하다.<br /><br />기존 원자로의 우라늄은 5% 이하로 농축되지만 HALEU는 무기급 우라늄인 20%에는 못미치지만 5∼20%의 농축 우라늄이다. 따라서 더 작은 공간에서 더 많은 에너지를 얻을 수 있고, 에너지 밀도를 높여 더 효과적인 연료를 만들어 이론적으로는 더 경제적으로 전기를 생산할 수 있다.<br /><br />미국이 얼마나 많은 고농축 우라늄을 보유하고 있는지는 기밀 사항이지만, 무기급 우라늄을 녹여 필요한 만큼의 HALEU를 얻는 것은 쉽지 않을 것으로 보인다. 이에 따라 미 의회는 최근 에너지부 핵안보실(NNSA)에 노후화된 핵무기를 첨단 원자로 연료로 전화하는 것을 우선시하라고 지시했다. 이와 함께 미 정부도 민간 업체들에서도 HALEU 생산을 독려하기 위해 우라늄 농축 회사들에 향후 몇달 사이 20억 달러(약 2조7000억원) 이상을 지원할 것으로 예상되고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-09-09T20:29:58.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881821"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조태열, 라트비아·르완다 외교장관 연쇄 회담…협력 강화 &#039;한뜻&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001650056_web.jpg?rnd=20240909193553\"/></p>[서울=뉴시스] 변해정 기자 = 조태열 외교부 장관은 9일 라트비아, 르완다 외교장관과 연이어 양자 회담을 갖고 양국 간 실질협력 현안에 대해 논의했다. <br /><br />외교부에 따르면 조 장관은 이날 오후 바이바 브라제 라트비아 외교장관과 가진 회담에서 양국 간 고위급 교류가 활발히 이뤄지고 있는 만큼 보다 더 다양한 분야에서 협력해 나가기를 바란다고 말했다. <br /><br />특히 유럽과 인도·태평양 지역의 안보가 긴밀히 연계되는 상황에서 라트비아와 같은 가치 공유국과 양자 뿐 아니라 다자 차원에서 협력을 강화해 나가는 것이 중요하다고 강조했다. <br /><br />라트비아는 발트 3국 중 유일하게 우리 상주대사관이 개설돼 있던 국가로, 한-발트 3국 경제협력의 구심점으로 역할해 왔다. <br /><br />이에 대해 브라제 장관은 국가전략 산업으로 삼고 있는 정보통신기술(ICT)과 5G, 바이오 분야에서 뛰어난 역량을 가진 한국과의 협력을 한층 강화해 나가기를 희망한다고 밝혔다. 라트비아가 향후 한국 기업의 유럽연합(EU) 시장 진출을 위한 교두보로 역할할 수 있기를 바란다고도 했다.<br /><br />양 장관은 한반도와 동북아 등 지역 및 국제 정세에 관해서도 폭넓은 의견을 나눴다. <br /><br />조 장관은 북한의 도발 지속과 러북 군사협력 강화가 한반도는 물론 유럽의 평화·안정을 위협한다면서 국제사회의 단합된 메시지 발신이 중요하다고 강조했다. 브라제 장관은 한반도 평화·안정을 위한 한국 정부의 노력에 대해 지속적인 지지 의사를 밝혀왔다.<br /><br />브라제 장관은 또 우크라이나에 대한 국제사회의 지원이 계속돼야 한다고 언급했고, 조 장관은 전쟁 종식과 평화 회복을 위한 국제사회의 연대의 필요성에 공감하면서 한국 정부의 대(對)우크라이나 지원 현황을 전했다.<br /><br />올리비에 장 패트릭 은두훈기레헤 르완다 외교장관과의 회담에서는 지난 6월 정상회담의 후속조치 이행 상황을 점검하고 양국 간 협력 강화 의지를 재확인했다. <br /> <br />양 장관은 &#039;2024 한-아프리카 정상회의&#039; 계기 개최된 정상회담으로 양국 관계가 한층 강화됐다면서 경제, 개발협력, 인프라 등 제반 분야 협력을 더욱 강화해 나가자는 데 의견을 같이 했다. <br /><br />조 장관은 우리의 공적개발원조(ODA) 중점협력국인 르완다와 농업·교육·정보통신기술(ICT) 분야 중심으로 협력이 강화됐다고 평가했고, 은두훈기레헤 장관은 르완다가 교육과 ICT를 통해 경제 발전을 추진 중이라며 한국 정부의 지원에 사의를 표했다. 지난 7월 대외경제협력기금(EDCF) 약정 한도를 10억 달러로 증액한 데 대해서도 감사의 뜻을 전하며 향후 보건과 인프라 분야에서 다양한 사업을 발굴·추진할 계획임을 전했다. <br /><br />양 장관은 정상회의 계기 체결한 &#039;무역투자촉진프레임워크(TIPF)&#039; 및 &#039;스마트시티·인프라·모빌리티 협력 양해각서(MOU)&#039; 등을 토대로 양국 기업의 상호 진출을 확대하는 호혜적 발전을 추진해 나가자고도 했다.<br /><br />브라제 장관과 은두훈기레헤 장관은 9~10일 외교부와 국방부가 공동 주관하는 &#039;2024 제2차 인공지능(AI)의 책임 있는 군사적 이용에 관한 고위급회의’(REAIM 고위급회의) 참석차 방한했다. <br /><br />조 장관은 이들 장관에게 공통적으로 회의 결과문서인 &#039;행동의 청사진(Blueprint for Action·블루프린트 포 액션)&#039;을 토대로 군사 분야에서 AI의 책임 있는 사용을 위한 논의를 지속하길 기대한다고 말했다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649916_web.jpg?rnd=20240909165002\"/></p><br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-09-09T20:01:50.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881070"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한-체코 외교 &quot;尹 체코 방문, 양국관계 획기적 발전 계기될 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0020516044_web.jpg?rnd=20240909114457\"/></p>[서울=뉴시스] 변해정 기자 = 한국과 체코 외교 수장이 9일 서울에서 만나 이달 예정된 윤석열 대통령의 체코 방문 관련 성과사업 협의가 잘 마무리되도록 긴밀히 협력하기로 했다. <br /><br />조태열 외교부 장관과 얀 리파브스키 체코 외교장관은 이날 오전 서울 종로구 외교부 청사에서 회담을 갖고 이같은 의견을 교환했다. <br /><br />리파브스키 장관은 윤 대통령의 체코 방문 관련 협의 겸 9~10일 외교부와 국방부가 공동 주관하는 &#039;2024 제2차 인공지능(AI)의 책임 있는 군사적 이용에 관한 고위급회의’(REAIM 고위급회의) 참석을 위해 한국을 방문했다. 체코 외교장관의 공식 방한은 8년 만이다.<br /><br />양국 외교장관이 마주하는 것은 지난 4월 벨기에 브뤼셀에서 열린 북대서양조약기구(NATO·나토) 외교장관회의 참석 계기 회담한 지 5개월여 만이다.<br /><br />조 장관은 윤 대통령의 체코 방문이 양국 관계의 획기적인 발전의 전기가 될 수 있도록 에너지와 무역·투자, 고속철, 첨단산업, 과학기술, 우크라이나 재건, 인적교류 등 다양한 분야에 있어 전면적·포괄적인 협력을 강화해 나가자고 제안했다. 특히 양자  관계를 총괄하는 양국 외교부 차원에서 각 분야 성과사업 관련 협의를 잘 해나가자고 했다.<br /><br />리파브스키 장관은 윤 대통령의 체코 방문은 양국 관계에서 새로운 장을 여는 중요한 계기가 될 것이라면서 적극 협력하겠다는 의사를 내비쳤다. 체코의 제4대 투자국인 한국이 향후 기가 팩토리와 반도체, 수소 등 분야에 있어서도 추가적인 투자를 추진하길 희망한다고 밝혔다.<br /><br />조 장관은 또 체코 정부가 지난 7월 두코바니 신규 원전 건설사업 우선협상대상자로 &#039;팀코리아&#039;를 선정한 데 대해 사의를 표하고 이를 계기로 양국 관계가 새롭게 도약할 수 있는 절호의 기회를 맞이했다고 말했다.<br /><br />리파브스키 장관은 한국 기업이 우선협상대상자로 선정된 것은 양국 관계의 획기적인 순간이며 파트너로서 한국에 갖는 신뢰와 자신감을 보여주는 것이라고 설명했다. <br /><br />양 장관은 한반도 문제 등 지역 및 국제 정세에 관해서도 논의했다.<br /><br />조 장관은 북한이 핵·미사일 도발을 지속하면서 러시아와 군사·경제 협력을 강화하기로 한 데 대해 엄중한 우려를 표하고, 유엔 안전보장이사회 결의 위반 행위에 대해 국제사회와 연대해 단호히 대처해 나가자고 했다. <br /><br />체코 측이 그간 한국 정부의 한반도 통일 정책을 지지해 줘 감사하다면서 윤 대통령이 최근 발표한 &#039;8.15 통일 독트린&#039;에 대해서도 지지를 당부했다.<br /><br />리파브스키 장관은 최근 북한 정세와 러북 군사협력 확대 사안에 있어 유사 입장국 간 연대가 중요하다는 데 공감하며 한국과의 협력을 지속 확대해 나가기를 희망한다고 말했다. 한국 측의 8.15 통일 독트린을 포함한 대북 정책도 잘 이해했다면서 관련 협의를 지속해 나가자고 했다. <br /><br />아울러 양 장관은 우크라이나 전쟁 및 지원·재건과 관련해 가치 공유국으로서 연대·공조 방안을 계속 협의해 나가기로 했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-09-09T19:41:02.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881806"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘의 야간 시리아 중부 공습에 14명 사망…&quot;이란 관련시설&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/04/02/NISI20240402_0000986923_web.jpg?rnd=20240402093647\"/></p>[다마스쿠스(시리아)=AP/뉴시스] 김재영 기자 = 8일 밤중에 시리아 내 타깃에 대한 이스라엘 공습으로 사망한 사람이 14명으로 늘고 부상자도 43명에 달한다고 9일 오전 시리아 관영 언론이 말했다.<br /><br />일요일 밤 이스라엘은 중부 시리아 여러 곳을 때렸으며 이로 해서 하마주 고속도로가 손괴되고 불이 났다고 시리아 관영 통신 사나가 보도했다. <br /><br />앞서 하마주 서부의 마시아프 국립병원이 말한 초기 사망자 수는 4명이었다. 사나 통신은 병원 책임자를 인용해서 14명 및 43명의 사망과 부상자 수를 말했다. <br /><br />한편 시리아 내전 기간 내내 런던에 기반을 두고 시리아 현지인 정보를 종합해서 외신에 전달해온 시리아인권 관측단은 사망자 중 최소한 4명이 민간인이라고 말했다.  <br /> <br />관측단은 이스라엘 공격 타깃 중 한 곳이 마이사프 내 과학연구 센터이며 또 &quot;이란 무장대와 전문가들이 시리아에서 무기 개발을 위해 거주하던 장소들&quot;이라고 전했다. <br /><br />이스라엘 군은 이전처럼 어떤 언급도 하지 않고 있다. 이스라엘은 시리아 내전 중반부터 이란이 병력 및 무기를 시리아 정부군에게 제공하기 시작한 후 수백 회의 공습을 시리아 내에 행했다.<br /><br />이스라엘은 이에 관해 공격을 인정하거나 언급한 적이 매우 드물다. 그럼에도 이스라엘은 최대의 강적으로 꼽고 있는 이란이 시리아 내에 군사 인프라를 구축하고 또 이곳을 경유해 레바논의 헤즈볼라에게 무기를 제공하는 것을 결코 용인하지 않겠다고 말해왔다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-09T19:35:09.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881809"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中왕이, 브릭스 정상회의 준비 위해 러시아行","partialText":"<p><img src=\"https://image.newsis.com/2024/07/26/NISI20240726_0001294851_web.jpg?rnd=20240727010359\"/></p>[베이징=뉴시스]박정규 특파원 = 왕이 중국 공산당 중앙정치국 위원 겸 외교부장이 다음달 러시아에서 열리는 브릭스(BRICS) 정상회의 준비를 위해 러시아를 방문한다.<br /><br />마오닝 중국 외교부 대변인은 9일 정례브리핑에서 &quot;왕 부장이 오는 11∼12일 러시아 상트페테르부르크에서 열리는 제14차 브릭스 안보사무고위급대표회의에 세르게이 쇼이구 러시아 국가안보회의 서기의 초청으로 관례에 따라 참석한다&quot;고 밝혔다.<br /><br />마오 대변인은 &quot;회의 기간 동안 중국은 브릭스 파트너와 현재의 국제 안보 정세와 주요 국제·지역 문제에 대해 의견을 교환하고 제16차 브릭스 국가 정상회의를 위한 정치적 준비를 할 것&quot;이라고 예고했다.<br /><br />이어 &quot;이번 회의는 브릭스의 역사적인 회원국 확대 이후 첫 회의&quot;라며 &quot;중국은 브릭스 파트너들과 함께 브릭스의 전략동반자 관계를 공고히 하고, 브릭스의 정치·안보 영역 협력의 내실을 더욱 충실히 할 것&quot;이라고 말했다.<br /><br />다음달 열리는 브릭스 정상회의에 시진핑 국가주석이 참석할 경우 블라디미르 푸틴 대통령과 만나는 것은 올해 들어 세 번째다. 시 주석은 지난 5월 푸틴 대통령의 중국 국빈방문에 이어 7월 카자스스탄에서 열린 상하이협력기구(SCO) 정상회의 등에서 만남을 가진 바 있다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-09T19:15:52.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881812"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"후쿠시마 제1 원전, 10일 핵연료 파편 회수작업 재개","partialText":"<p><img src=\"https://image.newsis.com/2023/08/23/NISI20230823_0000433190_web.jpg?rnd=20230823205816\"/></p>[서울=뉴시스] 유세진 기자 = 도쿄전력은 지난 8월22일 후쿠시마(福島) 제1 원자력발전소의 핵연료 잔해 제거를 위한 시범 작업이 장치 설치 오류로 연기된 것과 관련, 오류를 일으킨 장비 준비에 문제가 없음을 확인해 10일 제거 작업을 재개해 최초의 잔해 제거에 나선다고 밝혔다고 NHK가 9일 보도했다.<br /><br />후쿠시마 제1 원전 제2호기는 지난달 22일 사고 이후 처음으로 용융된 핵연료 잔해의 시범 제거에 착수할 예정이었지만, 준비 작업 중 제거 장비를 격납용기에 밀어넣기 위한 파이프 배치 순서가 잘못됐음이 발견돼 막판 연기됐었다.<br /><br />도쿄전력은 9일 직원 입회 아래 파이프를 재배치, 모든 기기와 설비가 올바른 절차에 따라 준비되고 있는지 확인한 결과 문제가 없는 것이 확인돼 10일 오전 장비를 격납용기 내부로 밀어넣어 핵연료 잔해 제거를 시작한다고 발표했다.<br /><br />도쿄전력은 순조롭게 진행되더라도 시운전 제거가 완료되기까지 2주 정도 걸린다며, &quot;안전을 최우선으로 잔해 제거에 만전을 기할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-09-09T18:55:52.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881794"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"전기차 관세에…中, 캐나다산 수입 유채씨 반덤핑 조사","partialText":"<p><img src=\"https://image.newsis.com/2019/01/09/NISI20190109_0014790532_web.jpg?rnd=20190109173450\"/></p>[베이징=뉴시스]박정규 특파원 = 중국이 자국산 전기차에 대해 100%의 관세를 부과하기로 한 캐나다를 상대로 식용유 원료인 유채씨 수입과 관련해 반덤핑 조사에 나섰다.<br /><br />중국 상무부는 9일 홈페이지에 이 같은 내용을 담은 캐나다산 수입 유채씨에 대한 반덤핑 조사 공고문을 게재했다.<br /><br />공고문은 &quot;중국 반덤핑 조례는 특별한 상황에서 반덤핑 조사에 대한 서면 신청서를 받지 않았어도 상무부는 덤핑과 피해 및 둘 사이에 인과관계가 있다고 판단할 충분한 증거가 있는 경우 조사를 시작하도록 결정할 수 있다고 돼있다&quot;며 &quot;이날부터 캐나다산 수입 유채씨에 대한 반덤핑 조사를 시작하기로 했다&quot;고 밝혔다.<br /><br />이와 관련해 &quot;상무부가 입수한 예비 증거와 정보에 따르면 캐나다산 수입 유채씨는 정상가보다 낮은 가격으로 중국에 수출·판매돼 덤핑이 존재한다&quot;며 &quot;중국 시장에 수입하는 제품 수량이 대폭 증가하고 가격이 계속 하락해 중국 국내 산업에서 동종 제품의 가격이 인하·억제됐다&quot;고 지적했다.<br /><br />이어 &quot;이로 인해 중국 국내 산업이 실질적 피해를 입었다&quot;며 &quot;캐나다에서 수입한 제품의 덤핑과 국내 산업의 실질적인 피해 사이에는 인과 관계가 있다&quot;고 판단했다.<br /><br />조사 기한은 이날부터 내년 9월 이전까지다. 중국 상무부는 특별한 사정이 있는 경우 조사 기간을 6개월 연장할 수 있다고 덧붙였다.<br /><br />상무부는 이날 기자 질문에 대한 대변인 답변 형식의 입장문을 통해 &quot;반덤핑 조사는 세계무역기구(WTO) 규정에 따라 국내 산업을 보호하기 위한 정당한 무역 조치&quot;라며 &quot;중국의 반덤핑 조사는 WTO 규정을 위반하는 캐나다의 차별적 조치와 본질적으로 다르다&quot;고 밝혔다.<br /><br />또 직권 조사를 실시하게 된 데 대해서도 &quot;중국의 유채씨 산업은 집중도가 낮고 재배자가 많기 때문에 산업이 조사를 신청하기 어렵다&quot;며 &quot;이러한 상황에서 중국 조사당국은 사건 접수에 필요한 충분한 증거를 바탕으로 법에 따라 자주적으로 조사를 시작했다&quot;고 강조했다.<br /><br />앞서 쥐스탱 트뤼도 캐나다 총리는 지난달 26일 내각 회의에서 중국산 전기차에 100%, 철강·알루미늄에 대해 25%의 관세를 각각 부과하겠다는 계획을 밝힌 바 있다.<br /><br />이 같은 발표 이후 중국 상무부는 지난 3일 입장문을 올리고 캐나다산 수입 유채씨에 대한 반덤핑 조사를 시작할 것이라고 예고한 바 있다.<br /><br />중국 산업계에 따르면 중국에 대한 캐나다 유채씨 수출은 크게 늘어 지난해 수출 규모가 전년 대비 170% 증가한 34억7000만 달러(약 4조6515억원)에 달했으며 이에 따라 가격이 계속 하락해 덤핑 혐의가 있다고 중국 상무부는 전했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-09T18:54:18.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881771"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 미중 경기선행 우려에 닷새째 속락 마감…H주 1.68%↓","partialText":"<p><img src=\"https://image.newsis.com/2022/06/06/NISI20220606_0018889655_web.jpg?rnd=20220618203316\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 9일 뉴욕 증시 하락과 중국 경제선행에 대한 우려로 매도 선행하면서 5거래일 연속 하락 마감했다.<br /><br />항셍지수는 이날 지난 5일 대비 247.34 포인트, 1.42% 내려간 1만7196.96으로 폐장했다. 3주일 만에 저가권으로 떨어졌다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전장보다 102.63 포인트, 1.68% 떨어진 6002.91로 장을 끝냈다.<br /><br />기술주로 이뤄진 항셍과기 지수는 전장에 비해 51.05 포인트, 1.46% 하락한 채 마쳤다.<br /><br />8월 중국 물가통계에서 소비자 물가지수(CPI)가 전년 동월에 비해 0.6% 상승했지만 시장 예상을 밑돌았다.<br /><br />생산자 물가지수(PPI)는 수요부진 등으로 1.8% 하락하면서 시장 예상보다 낙폭이 확대해 중국 경기불안을 부추겼다.<br /><br />국제유가 선물 약세 여파로 중국석유천연가스가 6.17%, 중국해양석유 3.83%, 중국석유화공 5.59%, 태양광 패널주 신이광넝 5.16%, 금광주 쯔진광업 3.63%, 석탄주 중국선화 4.60%, 한썬제약 6.04%, 물류주 둥팡해외 국제 5.76%, 부동산주 화룬치지 3.85%, 완커기업 3.44%, 룽후집단 3.26%, 스마트폰 위탁생산 비야디전자 3.32%, 초상은행 3.80%, 가전주 하이얼즈자 4.71%, 훠궈주 하이디라오 3.99%, 유리주 신이보리 3.59%, 유제품주 멍뉴유업 3.41% 급락했다.<br /><br />중국인수보험도 2.44%, 중국핑안보험 2.39%, 중은홍콩 1.44%, 항셍은행 1.23%, 중국은행 1.48%, 홍콩교역소 1.48%, 의류주 선저우 국제 2.70%, 생수주 눙푸 산취안 2.07%, 귀금속주 저우다푸 2.78%, 화룬맥주 2.30%, 바이웨이 2.70%, 스포츠 용품주 리닝 2.95%, 자동차 판매주 중성 HD 2.70%, 전기차주 리샹 1.64%, 샤오펑 2.41%, 창청차 2.44%, 비야디 0.93%, 의약품주 스야오 집단 2.31%, 시노팜 2.26%, 중국생물 제약 0.95%, 부동산주 중국해외발전 2.885, 카오룽창 치업 2.05%, 항룽지산 2.49%, 헨더슨랜드 1.68%, 마카오 카지노주 인허오락 1.54%, 진사중국 2.61% 떨어졌다.<br /><br />광학부품주 순위광학은 2.71%, 컴퓨터주 롄샹집단 1.83%, 통신주 중국롄퉁 2.85%, 전자상거래주 징둥닷컴 2.97%, 알리바바 1.88%, 반도체주 중신국제 0.50%, 시가총액 최대 중국 인터넷 서비스주 텅쉰 0.59%, 게임주 왕이 1.54%, 여행 예약 사이트주 트립닷컴 1.34%, 중국이동 1.04%, 검색주 바이두 0.88%, 알루미늄주 중국 훙차오 2.60%, 화룬전력 1.94%, 가스주 신아오 에너지 2.80%, 홍콩중화가스 0.32% 하락했다.<br /><br />반면 실적이 크게 개선한 전기차주 웨이라이는 13.05% 치솟고 의약품주 야오밍 캉더는 3.90% 급등했다. <br /><br />부동산주 선훙카이 지산 역시 2.53%, 청쿵실업 1.12%, 의약품주 야오밍 생물 2.53%, 징둥건강 2.56%, 스마트폰주 샤오미 0.43%, 전력주 뎬넝실업 1.30%, 전동공구주 촹커실업 0.39%, 부동산주 링잔 0.13% 올랐다.<br /><br />거래액은 메인보드가 1336억6460만 홍콩달러(약 23조852억원), H주는 462억470만 홍콩달러를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T18:45:44.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881796"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"베트남, 태풍 야기로 인한 산사태와 홍수에 59명 사망·실종","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461461_web.jpg?rnd=20240909145033\"/></p>[하노이(베트남)=AP/뉴시스] 김재영 기자 = 베트남에서 태풍 야기로 인한 사망 및 실종자가 59명으로 늘었다고 9일 관영 언론이 보도했다.<br /><br />야기는 중국 하이난성 및 광둥성에 이어 베트남 북부에 7일 오후 상륙했으며 이때 9명이 사망했다. 야기는 내륙 서진하면서 열대 폭풍으로 약화되었으나 이어진 산사태와 홍수로 베트남에서 50명이 더 사망했다. <br /><br />9일 아침에 산악 지대인 카오방주에서 20명을 태운 버스가 산사태로 홍수 물결에 휩쓸였다. 구조대가 급파되었으나 산사태로 현장 접근이 막혔다. <br /><br />푸토주에서 강철 교량이 물이 불어난 강으로 무너져 차량 10대와 오토바이 2대가 강에 빠졌다. 3명은 구조되었으나 13명은 실종 상태다. <br /><br />야기는 이틀 전 베트남에 최대 시속 149㎞의 바람과 함께 상륙해 수십 년 래 최대 규모의 태풍 상륙이었다. <br /><br />열대 폭풍으로 약해진 8일에 트레킹 기지로 유명한 사바시에서 산사태로 6명이 사망했다. 관영 언론에 따르면 주말에 21명이 죽고 299명이 다쳤다.  <br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461455_web.jpg?rnd=20240909145033\"/></p>산업지대인 꽝닌주와 하이퐁주에서 300만 명 이상이 전기가 끊겼으며 어느 정도 복구되었는지 불분명하다. <br /><br />경작지 11만6100㏊도 손실을 입었다. <br /><br />지난 1일 필리핀 북중부에서 열대폭풍으로 시작한 야기는 필리핀에 폭우를 뿌려 최소한 20명을 사망시켰다고 필리핀 당국이 말했다.<br /><br />야기는 4일 남중국해로 나오면서 11호 태풍으로 커졌고 이어 올해 가장 강한 태풍이 되었다. 홍콩 남쪽 바다에서 남서진해 하이난성과 인접한 광둥성에 6일 잇따라 상륙했다. 중국서는 4명이 사망했다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-09-09T18:33:27.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881744"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"84년 이후 10차례 대선서 9차례 맞춘 &#039;베데스다의 현자&#039;, 해리스 승리 자신[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458538_web.jpg?rnd=20240909112453\"/></p>[서울=뉴시스] 유세진 기자 = 1984년 이후 10차례의 미 대선에서 단 1번만 제외하고 9차례 모두 결과를 정확히 예측했던 아메리칸 대학의 앨런 리히트먼 역사학 교수는 올해 미 대선에서는 민주당 후보인 카멀라 해리스 부통령이 승리, 백악관에 입성할 것으로 예측했다고 AFP 통신이 9일 보도했다.<br /><br />리히트만은 워싱턴 교외 베데스다에 있는 자택에서 그가 &#039;13개의 열쇠&#039;라고 이름붙인 방법에 따르면 해리스가 승리할 것이라고 자신있게 말했다.<br /><br />언론과 많은 여론조사기관, 전문가들이 대선의 영향을 점치기 위해 끝없이 추측들을 쏟아내는 가운데 리히트만의 방법론을 또 다른 속임수로 치부될 수도 있다. 그러나 리히트먼은 1984년 이후 단 한 번만 제외하고 모든 선거를 정확하게 맞춰 &#039;베데스다의 현자&#039;로 불릴 정도로 그의 기록은 그 누구도 뛰어넘기 힘든 기록이다.<br /><br />리히트먼은 여론조사에는 관심이 없다. 대신 그의 예측은 현 집권 정부에 적용된 일련의 참 또는 거짓 명제들을 기반으로 한다. 이 &#039;키&#039;들 가운데 거짓이 6개 이상이면 승리는 현직이 아닌 도전자에게 돌아간다. 예컨대 집권당이 가장 최근의 중간선거에서 의석 수를 늘렸는지가 하나의 명제가 된다. 2022년 중간선거에서 민주당은 하원 통제력을 빼앗겼는데, 이는 이 명제가 &#039;거짓&#039;임을 보여며 대선에서 도널드 트럼프 전 대통령이 유리함을 의미한다.<br /><br />이밖에 현직 대통령인 조 바이든이 후보직에서 사퇴, 부통령인 해리스가 후보직을 물려받은 것도 &#039;현직 대통령이 유리하다&#039;는 또다른 명제를 거짓으로 만들었다. 그러나 13개의 명제들 가운데 트럼프 전 대통령이 유리함을 뜻하는 거짓으로 나타난 명제는 3개에 그쳐 트럼프의 승리를 점치기에 필요한 6개에 크게 부족하다고 리히트먼 교수는 밝혔다.<br /><br />그밖에 스캔들의 부재, 무소속 후보이던 로버트 F 케네디 주니어의 후보직 사퇴, 바이든 행정부의 방대한 환경 및 인프라 법안이 현재 백악관의 &quot;주요 정책 변경&quot;을 요구하는 것 등 다른 명제들은 해리스 부통령에게 유리하게 작용하고 있다.<br /><br />그리고 바이든 행정부가 가자지구에서 휴전과 인질 석방을 이뤄낸다면 이 역시 해리스에 유리한 열쇠가 될 수 있다. 물론 이를 위해서는 민주당이 이스라엘 정부를 더 강력히 압박해야 할 것이다.<br /><br />지금까지 리히트먼이 대선 결과를 맞추지 못한 단 한 번의 대선은 조지 W 부시 대통령이 승리했던 2000년 대선 뿐이다. 하지만 리히트만은 2000년 대선의 경우 민주당의 앨 고어가 대중 투표에서 승리하고도 부시가 대법원 판결 덕분에 승리한 법적으로 복잡한, 치열한 경쟁이었다고 지적, 자신의 예측 실패를 변호할 수 있다고 주장했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-09-09T18:32:01.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881707"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;인공 달 토양 벽돌&#039; 쓸 수 있을까…中, 우주서 실험한다","partialText":"<p><img src=\"https://image.newsis.com/2024/06/26/NISI20240626_0020394560_web.jpg?rnd=20240628135428\"/></p>[베이징=뉴시스]박정규 특파원 = 중국이 인공 달 토양으로 만든 벽돌을 중국 우주정거장으로 보내 달에서 실제 사용할 수 있을지 실험에 나선다.<br /><br />9일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국이 인공 달 토양으로 만든 벽돌을 다음달 중국 우주정거장인 톈궁으로 보내 3년간 실험한다.<br /><br />이를 통해 해당 벽돌이 우주의 극한 조건에서도 어떻게 버틸 수 있는지, 달에 연구기지를 건설하는 데 사용할 수 있을지 확인한다는 계획이다. <br /><br />해당 벽돌은 톈저우 8호 화물 우주선에 실어 발사할 예정이며 이를 통해 방사선과 온도 변화 속에서 분해되는 상황을 관찰할 것이라고 우한 화중과기대의 지능형 건축 전문가인 딩례윈 교수가 밝혔다.<br /><br />딩 교수는 &quot;우리는 지구에서 콘크리트보다 훨신 단단한 강도인 100메가파스칼 강도의 벽돌을 만들 수 있다&quot;며 &quot;벽돌이 달의 가혹한 환경을 견딜 수 있는지  여부를 결정하기 위해 연구가 필요하다&quot;고 말했다.<br /><br />일반적인 점토로 만든 벽돌의 강도는 10∼20메가파스칼 범위이며 특정 용도로 사용되는 고강도 벽돌은 50메가파스칼까지 가능하다는 게 SCMP의 설명이다.<br /><br />딩 교수는 이번 실험에 사용할 인공 달 토양 벽돌의 경우 달 표면 환경에 맞게 실험하기 위해 토양을 진공 고열압 용광로의 흑연 틀에 넣어 벽돌을 만들었다고 전했다.<br /><br />딩 교수 팀은 달 표면에서 작동하는 로봇의 도움을 받아 달에서 3D 프린팅이나 달 토양 벽돌을 사용해 조립할 수 있는 방식의 달걀 형태를 포함한 연구기지 설계를 제안했다. 로봇이 벽돌을 구운 다음 중국 전통 건축에 사용되는 것과 비슷한 방식으로 조립하는 방안도 구상 중이다.<br /><br />딩 교수는 실제 달 토양으로 만든 첫 벽돌은 2028년 중국의 창어 8호 임무 과정에서 제조할 수 있을 것으로 내다봤다. 다만 달 표면에 연구기지를 건설할 때 물 부족과 저중력, 잦은 달 지진 등 극복해야 할 여러 과제가 있을 것으로 보고 있다.<br /><br />중국은 과학 탐사와 자원 개발을 위해 2035년까지 달의 남극 근처에 국제 달 연구기지(ILRS)를 건설한다는 계획이다. 중국 국가항천국에 따르면 지난 4월까지 10개 이상의 국가·기관이 ILRS에 가입했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-09-09T18:05:57.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881427"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 中 가전 메이디, 홍콩서 IPO 4.6조원 자금조달","partialText":"<p><img src=\"https://image.newsis.com/2023/03/20/NISI20230320_0019828809_web.jpg?rnd=20240909175902\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 최대 가전업체 메이디 집단(MIDEA 美的集團)은 9일 홍콩 증시에서 신규주식 공모(IPO)를 통해 269억6900만 홍콩달러(약 4조6562억원) 자금을 조달한다고 홍콩경제일보와 신보(信報) 등이 보도했다.<br /><br />매체에 따르면 메이디는 이날부터 12일까지 신주 4억9210만주를 주당 52.0~54.8 홍콩달러에 매각한다고 발표했다.<br /><br />선전 증시에 상장한 메이디 주가는 6일 종가치로 63.02 위안(69.32 홍콩달러)로 할인률이 20.9%에서 최대 25%에 달한다..<br /><br />조달액은 2021년 5월 JD 로지스틱스(京東物流)의 2820억 홍콩달러 이래 최대다.<br /><br />홍콩 증시 상장주 주가는 통상적으로 중국 증시 상장주보다 낮게 거래되고 있다. 투자자는 옵쇼어 상장에선 주식 공모에 참여하는 인센티브로서 한층 저렴한 가격으로 주식을 매수한다.<br /><br />메이디가 홍콩교역소에 제출한 문건에선 중국 대형 해운사 위안양운수(遠洋運輸 COSCO), UBS 애셋 싱가포르를 비롯한 18개 코너스톤 투자자들이 12억5000만 달러(1조6850억원) 상당 주식을 인수했다고 한다.<br /><br />홍콩 증시에서 메이디는 오는 17일 거래를 개시할 예정이다.<br /><br />메이디는 지난해 가전 판매량과 매출액에서 세계 1위를 차지했다. 시장 점유율은 7.9%에 달했다.<br /><br />매출액이 전년보다 8.1% 늘어난 3737억1000만 위안(70조7250억원), 총이익은 18% 증가한 983억9000만 위안을 기록했다.<br /><br />시장에선 메이디 같은 중국 유수기업이 대형 IPO를 성공적으로 실시하면 홍콩 IPO에 활기를 불어넣을 것으로 기대한다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T18:00:34.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881740"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"휴대전화가 유럽 학교서 속속 퇴출당하는 이유는?","partialText":"<p><img src=\"https://image.newsis.com/2024/08/18/NISI20240818_0001406536_web.jpg?rnd=20240909173601\"/></p><br />[서울=뉴시스] 이명동 기자 = 유럽이 학교에 머무는 학생에게 휴대전화 사용을 줄이도록 하는 방침을 속속 시행하는 이유는 무엇일까.<br /><br />유럽 곳곳에서 학교 안 휴대전화 사용을 금지하거나 줄이는 방안을 시행하고 있다. 자유권을 제한한다는 일부 비판에도 이 같은 조치가 학생 정신 건강과 집중력에 긍정적 영향을 미치고 있는 것으로 나타났다.<br /><br />가디언은 9일(현지시각) 지난 1월 대부분 지역 중학교 교실에서 휴대전화, 태블릿 컴퓨터, 스마트워치 사용을 금지하도록 권고한 네덜란드 사례를 조명했다.<br /><br />네덜란드 라드바우드대 연구진은 휴대전화 사용 금지에 동참한 두 학교를 조사한 결과 학생 5분의 1이 주의력이 산만해지는 사례가 줄었다고 보고했다. 전자기기를 학교에서 분리하자 학생이 수업 시간을 비롯해 학교생활에 집중력이 향상됐다는 이야기다.<br /><br />아울러 학생 사이에 사교활동이 빈도가 늘어나고 그 질이 향상됐고, 학생이 더 많은 시간을 현실 세계에서 보내면서 온라인 괴롭힘이 줄어든 것으로 집계됐다. 학생 5명 중 2명은 휴대전화를 사용하지 않게 돼 휴식 시간을 더 즐길 수 있었다고 응답했다.<br /><br />연구진은 &quot;인지기능 측면에서 전반적으로 긍정적인 일로 판단한다&quot;고 분석했다.<br /><br />다만 재학생 8명 중 3명(37%)은 금지령으로 인해 휴대전화가 그리웠다고 응답하기도 했다. 한 학생은 기분이 좋지 않을 때도 사교활동을 해야만 해서 부담이 됐다고 털어놨다.<br /><p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001452661_web.jpg?rnd=20240909173619\"/></p><br />이미 4년 전부터 휴대전화 사용 금지해 온 네덜란드 칼베인 학교에서도 사례에서도 긍정적인 평가가 이어졌다.<br /><br />칼베인 학교 관계자는 &quot;휴대전화 사용 금지령이 긍정적인 효과를 낸다는 데에는 의심할 여지가 없다&quot;며 &quot;처음 반발하는 의견도 있었지만 변화를 경험한 뒤 그 같은 주장은 모두 사라졌다&quot;고 설명했다.<br /><br />12~18세가 다니는 이 학교도 처음에는 재학생, 학부모, 교사 5분의 1은 휴대전화 사용을 금지하는 정책에 반대했다. 낮 동안 자녀와 연락이 안 돼 걱정하는 부모와 새로운 기술을 어려서부터 적극 배워야 한다는 교사 때문이었다.<br /><br />칼베인 학교는 5분의 4의 동의를 바탕으로 휴대전화 사용 금지 조치를 밀고 나갔다. 일과 시간 동안 학생이 휴대전화를 보느라 체육활동과 사교활동에 너무 소홀한 모습이 자주 목격됐기 때문이다. 조치 시행 뒤 교실 풍경이 변화하면서 결과적으로 재학생, 학부모, 교사로부터 긍정적인 평가를 받았다.<br /><br />이 같은 움직임은 프랑스, 벨기에, 네덜란드, 헝가리, 이탈리아, 그리스 등 유럽 곳곳에서 벌어지고 있다. 프랑스는 중학교 200여 곳에서 금지 조치를 시험하고 있고, 벨기에는 프랑스어권 초·중학교에 교내 휴대전화 사용을 금지하기로 했다.<br /><br />헝가리는 일과 시작 전 학생이 가진 휴대전화를 모두 수거하고, 이탈리아와 그리스는 휴대전화 소지는 허용하지만 교실에서 사용하지 못하도록 했다.<br /><p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001200382_web.jpg?rnd=20240909173624\"/></p><br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-09T17:47:37.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881487"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;갑질 의혹&#039; 日 효고현 지사, 사퇴 요구에도 버티기","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649883_web.jpg?rnd=20240909163524\"/></p><br />[서울=뉴시스] 김예진 기자 = 갑질 의혹을 받고 있는 사이토 모토히코(斎藤元彦) 효고(兵庫)현 지사가 사퇴를 요구하는 지방 의회의 사퇴 요구에도 사임하지 않을 의향을 9일 밝혔다.<br /><br />현지 공영 NHK, 니혼게이자이신문(닛케이) 등에 따르면 사이토 지사는 이날 오전 효고현청에서 기자들에게 &quot;나에 대한 비판, 지적은 확실히 무겁게 받아들이겠다. 반성해야 할 부분은 반성해야 한다&quot;고 말했다. <br /><br />그러면서도 &quot;추진해야 할 예산, 사업 등 필요한 것은 (의회가) 확실하게 해줬으면 한다&quot;며 &quot;앞으로도 백조위원회(현 의회 조사 특별위원회), 제3자 기관 조사에 제대로 대응해 나갈 것&quot;이라며 사임하지 않을 입장을 밝혔다. <br /><br />앞서 전날 효고현 의회 제2정당 일본유신회는 사이토 지사에게 사퇴를 요구할 방침을 결정했다. 유신회의 결정으로 의회 최대세력 자민당 등 모든 정당이 사임을 요구하는 상황이 됐다. <br /><br />다만 의회 사퇴 요구는 법적 구속력은 없다. <br /><br />이에 자민당 등은 사이토 지사의 불신임결의안 제출을 검토하고 있다. 2021년 효고현지사 선거에서 사이토 지사를 추천한 유신회의 후지타 후미타케(藤田文武) 간사장도 불신임결의안 제출에 찬성할 의향을 밝혔다. <br /><br />사이토 지사는 지난 3월 중순 효고현 전 현민 국장은 사이토 지사와 현 간부들을 &#039;파와하라&#039;(power harassment·권력을 이용한 괴롭힘, 갑질), 선물(뇌물) 수수 등 의혹을 담은 고발문서 일부를 언론에 보냈다. <br /><br />이를 파악한 사이토 지사는 3월 21일 곧바로 내부 조사를 시작했다. 효고현은 5월 7일 고발 문서 작성과 배포, 인사 데이터 전용 단말을 부정하게 이용, 개인정보 반출 등 혐의가 있다며 고발한 전직 현민 국장을 정직 3개월 처분했다. 이 국장은 지난 7월 사망했다. 극단적 선택으로 추정된다. <br /><br />이 사건을 계기로 백조위가 약 2100명 현청 직원을 대상으로 조사한 결과 수면 아래 있던 사이토 지사의 여러 갑질 의혹이 드러나며 논란은 커졌다. <br /><br />조사 결과 사이토 지사가 참석했던 회의가 한 호텔에서 열렸는데, 미리 예약해야 하는 호텔에서 저녁식사를 하고 싶다고 당일날 요구했다. 현청 직원이 거절당했다고 하자 사이토 지사는 &quot;나는 지사야&quot;라며 격노했다. <br /><br />이와 관련 사이토 지사는 &quot;저녁식사를 할 수 있도록 조정을 부탁했으나 격노한 기억은 없다&quot;고 해명했다. <br /><br />※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-09T17:23:19.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881454"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 베이징·상하이 등에 외국 병원·바이오기업 설립 허용","partialText":"<p><img src=\"https://image.newsis.com/2020/03/10/NISI20200310_0016164500_web.jpg?rnd=20200310204106\"/></p>[서울=뉴시스] 문예성 기자 = 중국이 베이징·상하이와 광둥·푸젠성·하이난성 등 일부 지역에서 병원과 바이오 분야를 외국 기업에 개방하기로 했다.<br /><br />8일 중국 상무부에 따르면 상무부·국가위생건강위원회·국가약품감독관리국은 전날 이런 내용을 담은 ‘의료 영역 개방 확대 시범 사업에 관한 통지’를 발표했다.<br /><br />이에 따라 이번 통지 발표일로부터 베이징·톈진·상하이 및 동부 장쑤성의 난징·쑤저우시, 광둥성의 광저우·선전시, 푸젠성의 푸저우, 하이난성 전역을 대상으로 순수 외자 병원 설립을 허용하기로 했다. <br /><br />외자 병원 설립의 구체적인 조건과 절차 등에 대해서는 추후 별도로 통지할 계획이다. <br /><br />아울러 베이징 자유무역시험구와 상하이 자유무역시험구, 광둥성 자유무역시험구, 하이난성 자유무역항 등 4개 시범구역에서 특정 바오영역을 개방하기로 했다. 이들 지역에서 외자 투자 기업에 인체 줄기세포와 유전자 진단·치료 기술 개발 및 응용이 허용된다. 또한 제품 등록·상장·생산 및 관련 제품 중국 전역에서의 사용도 허가했다. <br /><br />이번 조치는 중국 내 외자 유출이 빨라지는 상황에서 중국 정부가 외국 기업의 중국 시장 진입문턱을 대폭 낮추기 위한 의도가 반영된 것으로 평가된다.<br /><br />8일 중국 국가발전개혁위원회(국개위)와 상무부는 &#039;외상투자진입 특별관리조치(네거티브 리스트) 2024년 버전&#039;을 공동으로 발표하면서 제조업 분야 외자 진입제한을 전면 철폐했다.<br /><br />2024년 버전의 네거티브 리스트는 마지막 남은 2개 제조업 품목이던 출판물 인쇄와 중약재를 이용한 생산 제조 조항을 삭제한 것이다. <br /><br />중국은 서비스 분야 개방도 확대할 계획이다. <br /><br />중국 상무부 외자사(국에 해당) 멍화팅 부사장(부국장)은 “서비스업 개방을 더 확대할 계획”이라면서 “통신, 보건, 디지털경제, 문화관광, 교통, 상업항공, 패션 등 영역에서의 혁신 수준을 강화하려 한다”고 밝혔다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-09T17:22:41.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881609"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美하원, 대선 앞두고 中 관련 28개 법안 잇단 논의…&quot;통과 가능성&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/10/06/NISI20231006_0001380159_web.jpg?rnd=20231006095036\"/></p>[서울=뉴시스] 권성근 기자 = 미국 하원이 미국 대선을 앞두고 이번 주 중국을 겨냥한 28개 법안을 논의할 예정이며 이 중 상당수는 통과될 가능성이 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 9일 보도했다.<br /><br />하원에서 논의할 법안들은 중국의 기술, 정치, 경제력 영향력에 대응하는 성격의 법안부터 인도·태평양 지역의 미국 동맹 강화에 관한 법안에 이르기까지 중국과의 경쟁에 초점이 맞춰져 있다.<br /><br />다수의 법안은 공화당 주도로 추진됐지만 초당적인 지지를 받고 있다고 SCMP가 전했다.<br /><br />이들 법안은 이른바 &#039;규칙 정지(suspension of rules)&#039; 법안에 포함돼 표결에 부쳐질 것으로 보인다.<br /><br />규칙 정지법은 미 의회가 법안을 수정 없이 원안대로 신속하게 통과하는 절차로 하원 전체회의에서 3분의 2 이상의 찬성표를 얻어야 한다.<br /><br />이중 주목을 받는 법안 중 하나는 홍콩의 경제무역판사처로 불리는 경제무역대표부의 뉴욕 사무소 폐쇄와 관련이 있다.<br /><br />미 하원은 그동안 홍콩이 중국으로부터 &#039;고도의 자치권&#039;을 보장받았다고 판단해 경제무역대표부 설치를 승인해왔지만, 이제는 그런 권한을 누리지 못한다는 인식이 커져 뉴욕 주재 홍콩 경제무역대표부 폐쇄 여부를 결정하겠다는 것이다.<br /><br />법안은 하원은 물론 민주당이 장악한 상원에서 지지를 받고 있으며, 2020년부터 시행된 국가보안법에 반대하는 홍콩 활동가들의 지지를 받고 있다.<br /><br />또 하원이 &#039;바이오시큐어법(Biosecure Act)&#039;을 제정할지도 관심사다.<br /><br />법안은 미국 연방정부 기관이 BGI 그룹, 컴플리트지노믹스, MGI, 우시 앱텍, 우시 바이오로직스 등 5개 중국 생명공학 기업 및 이들의 계약사와 거래하는 것을 금지하는 내용이 담겼다.<br /><br />SCMP는 &#039;차이나 이니셔티브&#039;가 부활할 가능성도 있다고 전했다.<br /><br />이는 도널드 트럼프 행정부 시절인 2018년 11월 중국의 미국 기술 정보와 지식재산권(IP) 탈취 시도를 저지하려는 목적에서 시작된 수사 프로그램이다.<br /><br />그러나 대대적인 간첩 조사로 인종 편견이나 공포 조성 우려가 커지자 조 바이든 행정부는 2022년 2월 이 프로그램을 종료했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-09T17:20:47.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881505"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 법무부, 엔비디아 반독점 행위 초기 조사 착수…&quot;소환장은 아직&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/25/NISI20240625_0001213311_web.jpg?rnd=20240627065839\"/></p>[서울=뉴시스]박광온 기자 = 미국 법무부가 인공지능(AI) 반도체 기업 엔비디아의 반독점 위반 혐의 초기 조사에 착수했다. 다만 이와 관련한 공식 소환장은 보내지 않은 것으로 전해진다.<br />  <br />미국 월스트리트저널(WSJ)는 8일(현지시각) 복수의 익명 소식통을 인용해 &quot;미 법무부는 엔비디아에 연락해 계약 조건과 파트너십에 대해 질문을 던졌다&quot;고 보도했다.<br /><br />조사는 아직 초기 단계에 있으며, 엔비디아 내부 문서에 대한 소환장은 아직 발부되지 않은 것으로 전해진다. <br /><br />법무부는 본격적인 조사가 필요하다고 판단하면 향후 몇 달 안에 소환장을 발부할 수 있다고 소식통은 덧붙였다.<br /><br />엔비디아는 성명을 내어 자사 제품의 높은 AI 컴퓨팅 성능 덕분에 시장에서 우위를 점할 수 있었으며, 회사가 사업을 어떻게 수행하는지에 대한 정부의 질문에 기꺼이 답변하겠다고 밝혔다.<br /><br />현재 법무부 반독점 부서는 엔비디아와 같은 소수의 빅테크 기업이 자신의 영향력을 활용해 급성장하는 AI 시장에 대한 지배력을 확립하고 있는지 조사하고 있다.<br /><br />법무부와 반독점 조사 권한을 공유하는 연방거래위원회(FTC)는 올해 마이크로소프트(MS)와 &#039;챗GPT 개발사&#039; 오픈AI가 파트너십을 통해 반독점법을 위반했는지에 대해서 조사하고 있는 것으로 전해진다.<br /><br />FTC는 구글 모기업 알파벳과 세계 최대 전자 상거래업체 아마존 등에 대해서도 오픈AI에 수십억 달러를 투자함으로써 경쟁사에 비해 특별한 이점을 얻은 것은 없는지 조사 중이다.<br /><br />오픈AI는 생성형 AI인 챗GPT 등 자사 제품의 중추를 형성하는 대규모언어모델(LLM)을 훈련시키기 위해 엔비디아의 칩을 사용한다.<br /><br />엔비디아는 이미 AI 칩 시장 점유율의 80% 이상을 차지하는 것으로 추정된다.<br /><br />WSJ는 &quot;엔비디아의 높은 시장 점유율 자체가 불법은 아니다&quot;면서 &quot;독점 금지 소송을 진행하기 위해 정부는 엔비디아가 제한적인 계약 조건 등을 통해 경쟁을 해치고 시장 지배력을 인위적으로 유지하거나 확대하는 조치를 취한 사례를 찾아야 한다&quot;고 분석했다.<br /><br />법무부의 반독점 책임자인 조너선 캔터는 지난 5월 스탠퍼드대학 연설에 나서 &quot;AI는 엄청난 양의 데이터와 컴퓨팅 파워에 의존하는데, 이는 이미 지배적인 기업에 상당한 이점을 줄 수 있다&quot;며 &quot;강력한 네트워크 효과로 인해 지배적인 기업이 이러한 새로운 시장을 통제할 수 있다&quot;고 말하기도 했다.<br /><br />다만 엔비디아 대변인은 회사가 독점권을 요구하지 않으며 모든 고객과 파트너를 지원한다고 반박했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-09-09T17:19:52.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881567"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日극우 다카이치, 자민 총재選 출마…총리 재임중 야스쿠니 참배 의향(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/09/13/NISI20230913_0000488142_web.jpg?rnd=20230925103245\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 보수파의 스타로 알려진 극우 성향 다카이치 사나에(高市早苗·63) 경제안보상이 9일 집권 자민당 총재 선거 출마를 표명했다.<br /><br />현지 공영 NHK, 니혼게이자이신문(닛케이) 등에 따르면 다카이치 경제안보상은 이날 오후 기자회견을 열어 &quot;일본을 다시 한 번 세계의 꼭대기로 끌어올리겠다&quot;며 이 같이 표명했다.<br /><br />그의 총재 선거 도전은 2021년에 이어 이번이 2번째다.<br /><br />특히 그는 태평양전쟁 A급 전범이 합사된 야스쿠니(靖国) 신사 참배와 관련한 질문에 &quot;국책을 위해 순직하고 조국을 지키려한 분들꼐 경의를 계속 표하는 것은 (내가) 희망하는 부분&quot;이라고 강조했다. <br /><br />산케이신문은 다카이치 경제안보상이 총리 재임 중 야스쿠니 신사 참배에 강한 의욕을 나타낸 것이라고 짚었다. 교도통신도 그가 재임 중 참배 의향을 시사한 것이라고 분석했다. <br /><br />그는 지난달에도 야스쿠니 신사에 참배했다. 2021년 총재 선거 당시에도 &quot;직책에 관계 없이 지금까지 (야스쿠니 신사 참배를) 해왔다. 결코 외교 문제가 아니다&quot;며 총리로 취임해도 계속 참배할 의향을 밝혔다.<br /><br />다카이치 경제안보상과 가까운 고(故) 아베 신조(安倍晋三) 전 총리가 2013년 12월 야스쿠니 신사에 참배해 논란이 된 바 있다. 당시 한국과 중국은 물론 미국도 이례적으로 나서 실망을 표명했다. 이후로 일본 총리들은 참배는 보류하고 공물을 보내고 있다. <br /><br />야스쿠니 신사는 일본 군국주의의 상징이다. 도조 히데키(東條英機)를 비롯해 태평양전쟁 A급 전범 14명 등 근대 100여년 간 일본이 일으킨 침략전쟁에서 숨진 246만6000여명의 위패가 안치된 곳이다. 강제로 전쟁에 동원됐던 한국인 2만여 명도 합사된 것으로 알려졌다.<br /><br />내각제인 일본에서 집권당의 총재는 총리가 된다. 차기 총리를 결정하는 자민당 총재 선거는 오는 27일 치러진다. 만일 다카이치 경제안보상이 당선돼 총리 자리에 올라 야스쿠니 신사 참배를 강행한다면 외교적인 파문이 일 것으로 전망된다. <br /><br />아울러 다카이치 경제안보상은 &#039;일본 열도를 다시 풍요롭게&#039;라는 슬로건을 내세웠다. 자신과 마찬가지로 보수파였던 아베 전 총리가 중시한 적극적 재정출연, 방위력 강화를 통한 종합적 국력 강화를 정책의 핵심으로 내걸었다.<br /><br />성장 부분에서는 전략적 투자를 통한 경제 성장을 강조했다.<br /><br />헌법개정과 안정적인 일왕의 왕위 계승 실현을 위한 황실전범(皇室典範) 개정도 주창했다.<br /><br />부처 개편도 제기했다. 정보통신성, 환경에너지성에 대한 조직 개편, 능동적 사이버 방어에 관한 책임·권한을 담당하는 기관을 설립해야 한다고 했다. 사령탑으로 내각정보국을 설치해야 한다고 주장했다.<br /><br />그는 지난해 11월부터 자신과 가까운 의원들과 정기적으로 공부회를 열어 수면 아래 출마 준비를 추진해왔다. 공부회에서 논의한 내용을 정리한 서적을 지난달 출간하기도 했다.<br /><p><img src=\"https://image.newsis.com/2016/03/29/NISI20160329_0011521707_web.jpg?rnd=20210908181633\"/></p><br />다카이치 경제안보상은 나라(奈良) 2구 9선 중의원(하원) 의원이다. 2011년 ‘아베파’ 세이와(清和)정책연구회를 탈퇴한 후 무파벌이었다.<br /><br />극우 성향인 그는 보수색이 짙은 &#039;암반 보수층&#039;을 지지 기반으로 두고 있다.<br /><br />특히 그는 당선 동기인 아베 전 총리와 가까운 인물로 평가받는다. 아사히신문에 따르면 아베 전 총리는 다카이치 경제안보상을 &quot;보수파의 스타&quot;라고 평가했다.<br /><br />다카이치 경제안보상은 2006년 1차 아베 내각에서 오키나와(沖縄)·북방 담당상으로 첫 입각했다. 2012년 2차 아베 내각에서는 당 정조회장을 맡았다. 이후 총무상도 역임했다 최장수 총무상 기록을 세웠다.<br /><br />아사히는 &quot;다카이치 경제안보상 등용에는 언제나 아베 전 총리의 의향이 있었다&quot;고 전했다.<br /><br />신문은 다카이치 경제안보상이 이번 출마로 &quot;아베 노선을 짊어지게 되는 것&quot;이라고 진단했다.<br /><br />그는 지난 2021년 총재 선거에서 아베 전 총리의 지지를 받았다. 1차 투표에서 현 기시다 후미오(岸田文雄) 총리, 고노 다로(河野太郎·61) 디지털상에 이어 3위를 기록했다. 의원표 부분에서는 기시다 총리에 이어 2위에 올랐다.<br /><br />9일 민영 TBS 계열 JNN이 발표한 여론조사(7~8일)에서 차기 자민당 총재로 가장 적합한 인물을 묻는 질문에 다카이치 경제안보상은 9.2%로 3위에 올랐다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-09T17:19:09.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881582"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일론 머스크, 3년 뒤 인류 최초 &#039;조만장자&#039; 되나","partialText":"[서울=뉴시스]이혜수 인턴 기자 = ·<p><img src=\"https://image.newsis.com/2022/05/12/NISI20220512_0018792190_web.jpg?rnd=20220812092034\"/></p>테슬라 최고경영자(CEO) 일론 머스크가 2027년에 세계 최초로 &#039;조만 장자&#039;가 된다는 전망이 나왔다.<br /><br />8일(현지 시각) 영국 더 가디언은 자산 분석 업체 &#039;인포마 커넥트 아카데미&#039;가 최근 보고서에서 일론 머스크의 부가 연평균 110%씩 성장하고 있는 것을 근거로 3년 뒤 조만 장자가 될 가능성을 제시했다고 전했다. <br /><br />일론 머스크는 전기자동차 제조업체 테슬라와 민간 우주기업 스페이스 X를 설립했고, 누리소통망(SNS) X(엑스·구 트위터)를 인수했다.<br /><br />이런 행보 덕에 머스크의 순자산은 2024년 한 언론사의 억만장자 지수에서 2510억 달러(약 336조원)로 세계에서 가장 부유한 인물이란 명성을 얻었다. <br /><br />110%의 성장세를 유지하면 머스크는 2027년까지 재산이 1조 달러(약 1340조 원)에 달할 것으로 보인다.<br /><br />머스크 다음으론 인도 최대 물류·에너지 기업 아다니 그룹을 설립한 가우탐 아다니가 뒤를 이을 예정이다. 그의 연간 성장률 123%가 유지되면 두 번째로 &#039;조만장자&#039; 지위를 달성할 것으로 예측된다.<br /><br />엔비디아 최고경영자 젠슨 황과 인도네시아 석유화학 바리토퍼시픽 그룹의 프라조고 팡에스투 회장도 2028년에 &#039;1조 달러 클럽&#039; 가입이 예상된다.<br /><br />이외에도 루이비통모에헤네시(LVMH)그룹의 베르나르 아르노 회장과 메타의 CEO 마크 저커버그 역시 2030년에 재산이 1조 달러를 돌파할 것으로 예측된다.<br /><br />세계 최초의 조만 장자가 누가 될 것인가에 대한 질문은 1916년 스탠더드오일 창립자 존 D. 록펠러가 세계 최초의 억만장자가 되면서부터다.<br /><br />하지만 매체는 막대한 부를 축적하는 것이 많은 학자들에게 사회적 병폐로 비친다고 지적했다. 부유한 극소수의 인물들이 가장 빈곤한 다수의 사람들보다 기후 위기의 주요 원인이 되는 탄소 배출을 많이 하기 때문이다.<br /><br />국제구호개발기구 옥스팜은 지난해 보고서를 내고 상위 1% 부유층이 전 세계 탄소 배출량의 16%를 차지한다고 밝혔다. 이는 하위 66%가 만드는 탄소 배출을 합친 것보다 많은 배출량이다.<br />\n◎공감언론 뉴시스 soo1025@newsis.com","date":"2024-09-09T17:09:47.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881504"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 대만 증시, 나스닥 약세로 사흘 만에 반락…1.36%↓","partialText":"<p><img src=\"https://image.newsis.com/2015/07/06/NISI20150706_0011134197_web.jpg?rnd=20240108002132\"/></p><br />[서울=뉴시스]이재준 기자 = 대만 타이베이 증시는 9일 나스닥 약세 여파로 기술주를 중심으로 매도가 선행하면서 3거래일 만에 반락 마감했다.<br /><br />자취안(加權) 지수는 이날 지난 6일 대비 290.75 포인트, 1.36% 내려간 2만1144.44로 폐장했다.<br /><br />2만1127.81로 시작한 지수는 2만922.51~2만1163.91 사이를 오르내렸다. 금융주를 제외한 지수는 1만8371.37로 262.74 포인트 떨어졌다.<br /><br />주요 8대 업종 모두 약세를 면치 못했다. 비중이 절대적인 전자기기주가 1.48%, 방직주 0.98%, 석유화학주 1.15%, 시멘트·요업주 0.65%, 금융주 0.92%, 식품주 0.02%, 건설주 1.89%, 변동성이 심한 제지주 1.08% 하락했다.<br /><br />지수 구성 종목 중 631개가 내리고 332개는 올랐으며 78개가 보합이다.<br /><br />시가총액 30%를 차지하는 반도체 위탁생산 TSMC가 2.07%, 롄화전자(UMC) 1.28%, 전자기기 위탁제조 훙하이 정밀 2.55%, 타이다 전자 3.46%, 반도체 설계개발주 롄파과기 3.49%, 인공지능(AI) 서버주 광다전뇌 2.53%, 광학렌즈주 다리광전 1.46%, 화청 1.08%, 췬촹광전 1.06%, 아이푸 1.79%, 타이광 전자 2.24%, 잉예다 2.42%, 차오푸 3.88%, 광훙 3.41%, 위징광전 3.97%, 스신-KY 4.32%, 웨이촹 1.22%, 광성 2.82%, 롄융 1.52%, 샹숴 0.68%, 촨후 0.43%, 진샹전자 0.49%, 웨이싱 1.45%, 즈방 0.96% 밀렸다.<br /><br />해운주 창룽도 0.56%, 양밍 2.42%, 완하이 3.84%, 항공운송주 창룽항공 0.99%, 대만고속철 1.02%, 통신주 중화전신 0.40%, 전자부품주 궈쥐 2.31%, 위룽차 1.55%, 중화차 0.42%, 허타이차 0.16%, 철강주 중국강철 2.38%, 스지강 2.74%, 대만 플라스틱 2.70%, 타이완 페트로 케미컬 4.72%, 궈타이 건설 2.08%, 궈찬 0.89%, 타이완 시멘트 0.63%, 아세아 시멘트 0.44%, 의약품주 야오화 1.01%, 장화은행 0.85%, 징청은행 1.12%, 안타이 은행 3.21%, 퉁이증권 0.99%, 중신금융 0.61%, 푸방금융 2.38%, 궈타이 금융 1.57%, 카이파 금융 0.93%, 화난금융 0.98%, 디이금융 0.37%, 위안다 금융 3.41% 저하했다.<br /><br />딩구(鼎固)-KY, 웨청(悅城), 젠더공업(建德工業), 한취안(瀚荃), 보리(波力)-KY는 급락했다.<br /><br />반면 치훙은 6.65%, 가오리 9.92%, 이리전자 6.38%, 잉웨이 5.60%, 뤄성 5.40%, 징딩 5.07%, 웨이성 4.58%, 청밍전자 3.33%, 화숴 1.14%, 야광 0.87%, 신윈 0.53%, 중싱전자 0.31%, 신르싱 1.00%, 징위안 전자 1.35%, 쉰저우 2.80%, 쒀러먼 1.67%, 즈성 1.18%, 화퉁 0.27%, 멍리 0.24% 뛰었다.<br /><br />중화항공 역시 0.25%, 아세아 항공 1.74%, 중화화학 1.22%, 식품주 퉁이 0.48%, 신광금융 1.16%, 위산금융 1.45%, 자오펑 금융 0.51%, 타이신 금융 1.36% 상승했다.<br /><br />류팡과기(六方科-KY), 푸스다(富世達), 타이신야오(台新藥), 가오리(高力), 싱퉁(星通)은 급등했다.<br /><br />거래액은 3024억8200만 대만달러(약 12조6500억원)를 기록했다. 신광금융, 위안다 대만(元大台灣) 50반(反)1, 췬이 대만정선고식(群益台灣精選高息), 푸화 대만과기우식(復華台灣科技優息), 위안다 미국채(元大美債) 20정(正)2의 거래가 활발했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T17:08:21.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881649"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"외교부, 국제정치학회와 간담회…국제평화 기여 제고안 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649850_web.jpg?rnd=20240909161730\"/></p>[서울=뉴시스] 변해정 기자 = 외교부는 지난 6일 한국국제정치학회 학자들과 간담회를 갖고 국제평화·안보 분야 기여 제고 방안에 대해 논의했다고 9일 밝혔다. <br /><br />이 간담회는 국내 지식기반과의 소통·교류를 증진하고 전문가들의 제언을 정책 방향에 참고·반영하기 위한 것으로, 지난 8월 말 한국유엔체제학회 간담회에 이어 두 번째다. <br /><br />이경철 유엔 안전보장이사회 담당 고위대표의 사회로 진행됐다. <br /><br />외교부에서는 이 대표를 비롯해 이철 국제기구·원자력국장, 정광용 아프리카중동국 심의관, 김남기 유엔과장, 이은주 수출통제·제재과장이 참석했다. <br /><br />학회 측에서는 학회장인 마상윤 가톨릭대 교수와 차기 학회장인 김태형 숭실대 교수, 이근욱 서강대 교수, 조동준 서울대 교수, 류기은 박사 등이 함께 했다. <br /><br />외교부는 지난 6월 안보리 의장국 수임 활동을 비롯해 그간 안보리 이사국 활동 성과를 설명했다. 안보리가 직면한 분열과 갈등 상황에 따른 한계 요인, 국제 평화·안전 유지에 대한 안보리 내 합의 형성 노력, 글로벌 사우스(Global South·주로 남반구에 위치한 신흥국과 개도국을 통칭)의 부상과 비상임이사국의 역할 증대 등에 대해서도 공유했다.<br /><br />학회 측 참석자들은 안보리 내 한반도·북한 문제 대응과 함께 사이버안보 등 신흥 안보 이슈에서 우리나라가 주도적인 역할을 수행 중이라고 평가했다. 그러면서 사이버안보를 비롯한 인공지능(AI), 디지털 격차, 우주, 식량안보, 기후변화 등 사안에서 우리나라의 비교우위를 충분히 활용해 안보리 내 논의를 선도해 나갈 것을 제안했다.<br /><br />우리나라가 안보리 내에서 우크라이나와 미얀마, 아프가니스탄 등 아시아 의제에 더 많은 관심을 기울이고 기여하는 것이 중요하다고도 했다.  <br /><br />또 개발 및 민주화 과정 경험을 토대로 글로벌 사우스와의 관여를 증진하고 안보리 내 합의 형성을 촉진하는 역할을 적극 수행해야 한다고 강조했다. <br /><br />안보리 내 결과물 도출이 점점 어려워지는 상황 아래 인식 공유 및 합의 형성이 상대적으로 용이한 분야에서 가시적 성과 도출을 모색하는 방안 등에 대해서도 의견을 나눴다. 올들어 8월 말까지 채택된 안보리 결의는 총 27건으로 지난해(50건)의 46% 수준이다. 안보리 상임이사국 거부권 행사는 벌써 5건으로 지난해 전체 건수와 동일하다. <br /><br />아울러 내년도 안보리 이사국 구성 변화와 미국 대통령선거 결과에 따른 파급 효과 등 안보리 내·외부 요인에도 주목하며 대비할 것을 주문했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-09-09T16:41:36.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881571"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 행정부, 美국부펀드 설립 추진…&quot;중·러와 경쟁 위한 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411167_web.jpg?rnd=20240820142928\"/></p>[서울=뉴시스]박광온 기자 = 미국 조 바이든 행정부가 미국 국부펀드를 설립할 계획인 것으로 전해진다. 국부펀드란 정부가 외환보유액의 일부를 투자용으로 출자해 만든 기금을 말한다.<br /><br />이는 급변하는 세계 정세 속에서 중국과 러시아 등 막대한 자금을 보유한 지정학적 경쟁자들과 경쟁하기 위함이다. <br /><br />영국 파이낸셜타임스(FT)는 지난 7일(현지시각) 백악관 소식통을 인용해 이같이 보도했다.<br /><br />소식통은 지난 6일 제이크 설리번 백악관 국가안보보좌관과 달립 싱 국제경제 수석 보좌관을 포함한 바이든 행정부 고위 간부들이 최근 몇 달 동안 조용히 이 계획을 추진해 왔다고 말했다.<br /><br />소식통은 &quot;펀드 구조, 자금 조달 모델, 투자 전략은 여전히 활발히 논의 중&quot;이라며 &quot;다른 정부 기관도 참여했으며 다음 단계에서 의회와 민간 부문의 주요 이해관계자들을 참여시킬 계획&quot;이라고 말했다.<br /><br />바이든 행정부가 이처럼 국부펀드를 조성하려는 이유는 최근 전쟁과 무역 분쟁 등 세계 정세가 급변했기 때문이라고 FT는 설명했다.<br /><br />미국 행정부는 수년 동안 전 세계 여러 국가에 설립된 국부펀드를 경계해 왔다. 세계 무역과 투자를 왜곡하고 불공정한 경제 경쟁을 나타낸다는 이유에서였다.<br /><br />그러나 최근 중국 및 러시아와의 경쟁이 치열해지고 중동의 긴장이 고조됨에 따라 미국이 세계 경제에 대한 접근 방식을 수정하고 있다고 FT는 분석했다.<br /><br />백악관 관계자는 &quot;미국이 경쟁적인 지정학적 환경에서 승리하기 위해선 그에 맞는 속도와 규모로 전략적 이익을 증진해야 하는데, 현재 이를 위해 배치할 수 있는 지속적이고 유연한 자본 풀이 부족한 상황&quot;이라고 말했다.<br /><br />특히 그는 이 기금이 미국의 공급망을 다각화하고, 중국 경쟁자들과의 경쟁을 위한 유동성이 부족한 기업에 자금을 조달하는 데 사용될 수 있다고 전했다.<br /><br />또한 특수 조선 및 핵융합과 같이 진입 장벽이 높은 분야에 자본을 투자하거나, 중요 광물 합성 매장량을 만드는 데도 자금을 지원할 수 있다고 덧붙였다.<br /><br />FT는 이 같은 내용을 다루는 회담이 수개월 동안 내부적으로 진행돼 왔는데, 이 아이디어를 처음 대중들에게 의제화한 것은 공화당 대선 후보인 도널드 트럼프 전 대통령이라고 전했다.<br /><br />트럼프 전 대통령은 지난 5일 뉴욕 이코노믹클럽에서 연설하며, 전략적 분야에 투자할 수 있는 국부펀드 아이디어를 지지했다.<br /><br />당시 그는 청중들에게 &quot;우리는 최첨단 제조 허브, 첨단 방위 역량, 최첨단 의학 연구에 투자할 수 있을 것&quot;이라며 &quot;처음부터 질병을 예방하는 데 수십억 달러를 절약할 수 있을 것&quot;이라고 말했다.<br /><br />트럼프 전 대통령과 대선에서 맞서는 민주당 후보 카멀라 해리스 부통령은 미국 국부펀드 설립에 대한 FT의 논평 요청에 즉시 응답하지 않았다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-09-09T16:34:10.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881371"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"공항 트레이에 소지품 배치해 인증샷…Z세대 유행 논란","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649778_web.jpg?rnd=20240909153543\"/></p><br />[서울=뉴시스]이혜수 인턴 기자 = 공항 보안 검색대 트레이에 소지품을 배치해 인증사진을 찍고 누리소통망(SNS)에 올리는 Z세대의 새로운 유행이 논란을 빚고 있다.<br /><br />8일(현지 시각) CNN은 Z세대에서 유행하는 공항 트레이 사진에 대해 사람들을 불쾌하게 만들 수 있다고 지적했다.<br /><br />이 인증 사진은 공항 보안 검색대 트레이 위에 선글라스, 신발, 전자 기기, 책 등을 미학적으로 배열한 뒤 찍은 사진이다. 일명 &#039;공항 트레이 미학(airport tray aesthetic)&#039;이란 이름으로 Z세대 누리꾼들 사이에서 유행하고 있다. <br /><br />이는 한 장의 사진으로 자신의 소지품과 해외여행을 다닌다는 사실을 자연스럽게 과시할 수 있는 효과도 있다.<br /><br />CNN은 공항 보안 검색대는 이런 사진을 찍기에 가장 부적절한 곳이라고 지적했다. 시간 지체 없이 삼엄한 보안을 지켜야 하는 곳이기 때문이다.<br /><br />다른 외신들도 이런 유행에 대해 지적했다. <br /><br />지난달 22일 뉴욕 포스트는 &quot;검색대에서 시간을 지체하는 것은 미국 교통안전국(TSA)에 대한 공격&quot;이라고 했다. 영국 메트로 신문도 &quot;불안을 유발하는 유행&quot;라면서 &quot;공항에서 가장 미움받는 사람이 될 수 있다&quot;고 문제 삼았다.<br /><br />CNN은 보안 검색대 트레이에 신발이 놓이는 걸 생각하면 해당 인증 사진이 위생적이지 않다는 점도 지적했다. 2018년 유럽 연구에 따르면 공항 트레이는 변기보다 더 많은 세균이 있어 공항의 가장 위생적이지 않은 부분이라는 연구 결과가 있었다.<br /><br />미국 교통안전국(TSA) 측은 이 같은 유행에 대해 &quot;보안 검색대의 민감한 정보가 노출되지 않는 한 사진을 찍는 건 금지되지 않는다&quot;고 밝혔다. <br /><br />또 &quot;이로 인해 다른 승객에게 지연이나 문제를 일으키지 않는 한 아무 문제가 없다&quot;면서 &quot;검색대 기계에 여권, 가벼운 물건 등이 쓸려나갈 수 있으니 잘 보관해달라&quot;고 당부했다.<br /><br />CNN은 쉼 없이 일상생활을 누리소통망에 기록하는 것이 젊은 세대들의 정신 건강에 특히 악영향을 줄 수 있다는 점에 대해서도 경고했다.<br /><br />매체는 휴식을 위해 휴대전화를 내려놓고 창밖을 멍하니 응시하는 것을 고려해야 한다고 전했다. <br /><br />그러면서 &quot;목적지에 도착하면 언제든지 휴대전화를 내려놓고 수영과 등산을 할 수 있다&quot;며 &quot;인생은 기록을 남기기 이전에 살아가는 것이 우선돼야 한다&quot;고 당부했다.<br />\n◎공감언론 뉴시스 soo1025@newsis.com","date":"2024-09-09T16:31:00.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881364"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 중국 증시 하락 마감…상하이지수 1.06%↓","partialText":"<p><img src=\"https://image.newsis.com/2019/03/24/NISI20190324_0015021663_web.jpg?rnd=20240108005555\"/></p>[서울=뉴시스] 문예성 기자 = 중국 증시가 9일 하락 마감했다.<br /><br />이날 상하이종합지수는 전날보다 1.06% 하락한 2736.49로 장을 마감했다.<br /><br />선전성분지수는 전장 대비 0.83% 내린 8063.27로, 반면 ‘중국판 나스닥&#039;으로 불리는 차이넥스트는 전장 대비 0.06% 오른 1539.04로 거래를 마쳤다.<br /><br />전거래일보다 0.4% 내린 2754.72로 출발한 상하이종합지수는 오전장에서 전반적인 내림세를 보였고, 오후장에서 내림세를 이어가다 하락 마감했다.<br /><br />이런 하락세는 이날 발표된 중국 소비 지표 부진때문으로 풀이된다. <br /><br />중국 국가통계국은 중국의 8월 소비자물가지수(CPI)가 전년 동월 대비 0.6% 올라 7개월 연속 상승세를 이어갔다고 밝혔다. 다만 이는 시장 전망치인 0.7%보다 0.1%포인트 낮은 것이다.<br /><br />이날 시장에서 은행, 석탄, 석유 등이 강세를 보였고 귀금속, 가전 등이 약세를 나타냈다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-09T16:27:43.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881539"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 며느리 &#039;신곡 발표&#039;에 조롱 쏟아져…&quot;내 목표는 트럼프 승리&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/08/27/NISI20200827_0016616716_web.jpg?rnd=20200827165933\"/></p>[서울=뉴시스] 권성근 기자 = 미국 공화당 대선후보인 도널드 트럼프 전 대통령 며느리인 라라 트럼프가 자신의 신곡 발표를 두고 조롱 섞인 비판이 쏟아지자 반박에 나섰다.<br /><br />8일(현지시각) 미국 정치전문지 더힐에 따르면 라라 트럼프는 뉴스네이션의 &#039;더 힐 선데이&#039; 인터뷰에서 &quot;음악적인 의미에서 내가 이룬 것들은 공화당전국위원회(RNC)에서 역할을 맡기 이전의  일&quot;이라고 말했다.<br /><br />라라 트럼프는 지난 3월 공화당 전국위원회 공동의장으로 선출됐다.<br /><br />그는 &quot;물론 일(신곡 발표)의 타이밍 때문에 사람들이 나를 비판하는 것을 안다&quot;며 &quot;그러나 나는 내 임무가 무엇인지 분명히 밝혔다. 그것은 2024년 선거에서  도널드 트럼프와 공화당이 승리하는 것&quot;이라고 강조했다.<br /><br />라라 트럼프는 &quot;그들은 내가 RNC 공동 의장으로서 모금 활동 등을 한 것에 대해 나를 비난할 수 없을 것&quot;이라고 주장했다.<br /><br />그는 지난달 24일 자신의 유튜브 채널을 통해 &#039;히이로(Hero)&#039;라는 제목의 뮤직비디오를 공개했다. 싱어송라이터 매들린 제임스와 공동 작업한 곡이다.<br /><br />소방관과 응급구조대원의 노고를 칭송하는 곳으로 &quot;당신의 용기가 없다면 우리 모두 불행할 것&quot;, &quot;당신은 특별하다&quot; 등 가사가 담겼다.<br /><br />라라 트럼프가 노래를 발표한 것은 이번이 처음이 아니다.<br /><br />지난해에는 1989년 톰 페티의 히트곡 &#039;아이 원트 백 다운(I Won&#039;t Back Down)&#039;의 커버곡을 발표했고, 올해 3월에는 자신의 첫 곳 &#039;뭐든지 가능해(Anything is Possible)&#039;를 공개했다.<br /><br />라라 트럼프는 평론가들과 네티즌의 혹평에도 앞으로도 더 많은 곳을 공개할 것이라고 말했다.<br /><br />정치 평론가 트래비스 에이커스는 엑스(X)에 &quot;라라 트럼프의 혐오스러운 노래를 들었다면 보상을 받을 자격이 있다&quot;고 적었다.<br /><br />일부 네티즌은 트럼프 전 대통령이 유세 도중 암살 시도로 귀를 다친 사진을 게재하며 &quot;며느리의 목소리 때문에 귀에서 피가 난다&quot;고 조롱하기도 했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-09T16:17:08.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 인민은행, 지난주도 장기채 매도·단기채 매수 개입","partialText":"<p><img src=\"https://image.newsis.com/2016/10/18/NISI20161018_0012296122_web.jpg?rnd=20161117073617\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 채권시장이 과열 양상을 보이는 가운데 인민은행이 지난주 장기국채를 매각하는 단기국채를 매수하는 개입에 나섰다고 상해증권보와 경제통(經濟通) 등이 9일 보도했다. <br /><br />매체는 인민은행이 지난 수일 동안 유통시장에서 거래하면서 장기채를 매도하는 한편 단기채를 사들였을 공산이 농후하다고 전했다.<br /><br />인민은행은 8월 프라이머리 딜러(Primary Dealer 初級市場交易商)에게서 4000억 위안(약 75조3800억원 560억 달러) 상당 특별국채를 사들였다.<br /><br />당시 인민은행이 매수한 건 10년채(24續作特別國債01)를 3000억 위안, 15년채(24續作特別國債02)를 1000억 위안 어치다.<br /><br />채권거래 플랫폼 Qeubee에 따르면 중국 장기채 이율이 사상 최저까지 떨어진 5일과 6일에도 특별채 일부가 시장에서 거래됐다.<br /><br />5일에는 은행간시장에서 10년채(24續作特別國債01) 2건이 이율 2.125%와 2.1314%로 각각 거래가 성사됐다.<br /><br />6일엔 10년채(24續作特別國債01) 매매가 31건이나 이뤄졌다. 이율은 2.125~2.1677% 사이였다.<br /><br />Qeubee는 거래 주체를 밝히지 않았지만 인민은행이 8월처럼 장기채를 매도하는 대신 단기채를 매수했다고 매체는 관측했다.<br /><br />매체는 채권 매각에 관해 이율이 민감한 수준에 이른 가운데 인민은행이 시장 지배를 완화할 가능성이 작다는 &#039;신호&#039;를 보낸 것이라고 지적했다.<br /><br />인민은행은 지난달 채권가격을 관리하기 위해 시장에 개입했다고 확인한 바 있다.<br /><br />애널리스트는 장기금리 하락을 지연시켜 단기금리보다 높은 수준을 유지하고자 인민은행이 적극 거래를 실시할 것으로 전망했다.<br /><br />상해증권보는 인민은행의 최근 거래전략이 수익률 곡선의 기울기를 급경사로 이끌 것으로 분석했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T16:15:40.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881507"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중러, 동해·오호츠크해 합동훈련…태평양 합동순찰도","partialText":"<p><img src=\"https://image.newsis.com/2022/12/23/NISI20221223_0019617487_web.jpg?rnd=20240807112609\"/></p>[서울=뉴시스] 문예성 기자 = 중국과 러시아가 이달 동해와 오호츠크해에서 합동 훈련을 실시한다. <br /><br />9일 중국 국방부는 성명을 통해 &quot;연간 계획과 중러 양국의 공동인식(합의)에 따라 러시아군이 9월 해·공군 역량을 보내 중국이 동해와 오호츠크해 해·공역에서 실시하는 &#039;북부·연합-2024&#039; 연습에 참가할 것&quot;이라고 밝혔다. <br /><br />중국 국방부는 또 &quot;이번 훈련의 목적은 중러 양국군의 전략적 협조 수준을 심화하고, 안보 위협에 대응하는 능력을 증강하는 것&quot;이라고 강조했다. <br /><br />이어 “중러 해군 함정 함대는 태평양 해역에서 5차 해상 합동 순찰을 실시할 계획&quot;이라며 &quot;중국은 러시아군의 &#039;대양-2024&#039; 전략 연습에 참가할 것&quot;이라고 전했다. <br /><br />중국 국방부는 구체적인 훈련 기간이나 종목을 설명하지 않았다. <br /><br />지난해 ‘북부·연합-2023&#039; 훈련은 7월20~24일 실시됐다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-09T16:14:14.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881278"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;미스 유니버스&#039; 될 뻔 했는데…30세女 배후엔 &#039;부동산 재벌&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649832_web.jpg?rnd=20240909160256\"/></p><br />[서울=뉴시스] 최희정 기자 = 남태평양 섬나라 피지에서 43년 만에 개최한 미인선발대회 &#039;미스 유니버스&#039;가 당선자를 번복했다가 배후 논란 끝에 첫 우승자를 최종 우승자로 재선정했다.<br /><br />주최 측이 준우승자를 우승자로 올려 &#039;미스 유니버스&#039; 당선자를 번복했는데, 새 당선자가 주최 측과 관련된 부동산기업 대표의 아내인 것으로 드러나면서 논란이 커진 것. 결국 우승자는 5일 만에 다시 바뀌었다. <br /><br />지난 7일(현지시각) 영국 BBC 방송 등에 따르면 지난달 30일 열린 미스 유니버스 피지(MUF) 대회에서 경영대학원생 만시카 프라사드(24)가 우승 왕관을 차지했다. <br /><br />그러나 주최 측은 대회 이틀 만에 &#039;심각한 원칙 위반&#039;이 있었다며 곧 수정된 결과가 공개될 것이라고 밝혔다. <br /><br />아울러 우승자인 프라사드에게는 오는 11월 멕시코에서 열리는 미스 유니버스 월드 대회에 그가 아닌 준우승자 네이딘 로버츠(30)가 참가할 것이라고 통보했다.<br /><br />로버츠는 모델이자 부동산 개발업자다.<br /><br />주최 측은 우승자를 번복한 이유로 우승자 선정 투표가 조작됐다고 주장했다. 그러나 심사위원들이 반발하면서 각종 의혹이 불거졌다. &#039;MUF&#039; 브랜드를 사용해 티켓 등 라이선스에 막대한 돈을 쏟아부은 부동산 개발회사 &#039;럭스 프로젝트&#039;도 수면 위로 떠올랐다.<br /><br />MUF는 운영비만 수백만 달러가 드는 큰 사업이라 피지처럼 작은 나라에서 주최할 기업을 찾기가 쉽지 않다. 그런데 올해 럭스 프로젝트가 대회 후원 의사를 밝히면서 1981년 이후 처음으로 피지에서 대회가 열렸다.<br /><br />이후 주최 측은 우승자 번복 이유로 대회 라이선스 소지자도 투표권을 가져야 하는데 이를 계산하지 못한 실수가 있었다고 밝혔다. 결정적 투표권을 가진 라이선스 소지자가 로버츠에게 투표해 각각 4표로 동점이었지만 로버츠가 우승자가 된다는 것이다.<br /><br />이에 대해 심사위원 중 한 명인 멀리사 화이트는 &quot;조사를 했더니 럭스 프로젝트가 제이미 매킨타이어라는 호주 사업가와 긴밀히 관련돼 있다는 게 드러났다&quot;며 &quot;매킨타이어와 새 우승자 로버츠는 부부 사이&quot;라고 주장했다.<br /><br />매킨타이어 측은 &quot;MUF 심사와 관계있다는 주장은 음모론&quot;이라면서도 &quot;라이선스 소지자에게 조언을 하긴 했다&quot;고 인정했다.<br /><br />논란 끝에 미스 유니버스 피지는 프라사드로 재선정됐다. 그는 지난 6일 이 같은 사실을 자신의 인스타그램에 올리며 &quot;정말 놀라운 여정이었다. 내가 진짜 미스 유니버스 피지 2024&quot;라고 썼다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-09-09T16:07:36.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881458"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 美경기침체 우려에 하락 마감…닛케이지수 0.48%↓","partialText":"<p><img src=\"https://image.newsis.com/2024/07/30/NISI20240730_0001320510_web.jpg?rnd=20240807091530\"/></p><br />[서울=뉴시스] 김예진 기자 = 9일 일본 도쿄증시에서 주요 지수들은 하락 마감했다. <br /><br />니혼게이자이 신문에 따르면 닛케이225지수(닛케이평균주가)는 이날 전 거래일 대비 175.72포인트(0.48%) 내린 3만6215.75에 장을 마감했다. <br /><br />닛케이지수는 장중 한 때 1100포인트 하락했다. 약 한 달 만에 3만5000선을 찍었다. <br /><br />JPX 닛케이 인덱스 400지수는 전 거래일 대비 139.28포인트(0.59%) 밀린 2만3654.86에 거래를 마쳤다. 토픽스(TOPIX)지수도 전장 대비 17.69포인트(0.68%) 떨어진 2579.73에 장을 마무리했다.<br /><br />이날 시장은 미국의 경기 침체 우려로 위축됐다. 투자자의 리스크 회피 목적 매도가 확산했다. <br /><br />특히 지난 6일(현지시각) 미국 뉴욕증시에서 기술주가 하락한 영향을 받아 도쿄증시에서도 반도체 관련주가 떨어졌다. 도쿄일렉트론은 2.27％, 레이저텍은 4.80％ 급락했다.<br /><br />다만 이날 도쿄 외환시장에서 달러 당 엔화가 143엔대로 거래되며 엔화 약세가 진행된 점은 주가 상승을 지지했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-09T15:47:29.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881302"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"르펜, 의회 교착 상황에 &quot;마크롱, 주요 의제는 국민투표 실시해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/13/NISI20240313_0000938689_web.jpg?rnd=20240313100738\"/></p><br />[서울=뉴시스] 이명동 기자 = 극우 성향 국민연합(RN)을 이끄는 마린 르펜 하원 원내대표가 교착상태를 벗어나지 못하는 의회 상황을 지적하며 에마뉘엘 마크롱 프랑스 대통령에게 주요 의제를 국민투표에 부쳐야 한다고 촉구했다.<br /><br />르몽드, AFP 등 외신을 종합하면 르펜 대표는 8일(현지시각) 북부 도시 에낭보몽에서 &quot;RN은 국민에게 직접 결정할 권한을 부여하는 모든 접근 방식을 전적으로 지지할 것&quot;이라고 강조했다.<br /><br />그는 &quot;이민, 의료, 안보와 같은 주요 의제를 놓고 국민투표를 실시해 국민에게 직접 투표권을 부여할 것을 촉구한다&quot;라며 &quot;마크롱 대통령 자신이 만든 혼란 속에서 민주주의 생명을 유지할 수 있는 지렛대를 가지고 있다&quot;고 주장했다.<br /><br />이는 여러 정파로 쪼개져 대립하는 의회 환경에서 대의제적 방법으로 문제를 해결할 수 없다면 현안을 직접 민주주의 요소로 풀어나가야 한다는 의미다.<br /><br />아울러 앞으로 몇 주 동안 프랑스가 다시 한번 미셸 바르니에 신임 프랑스 총리 움직임을 주시하겠다면서 앞으로 1년 안에 프랑스가 다시 총선거를 치를 것이라고 내다봤다. 그러면서 &quot;프랑스에 분명한 과반 정당이 필요하다고 생각하기 때문에 좋은 일&quot;이라고 덧붙였다. 압도적인 1당 우위가 없는 탓에 공전하는 의회를 끝내려면 새 선거로 과반 정당이 탄생해야 한다는 것이다.<br /><br />지난 5~6일 프랑스 성인 950명을 대상으로 온라인으로 조사된 프랑스여론연구소(IFOP) 여론조사에 따르면 프랑스 국민은 대체로 바르니에 총리를 ▲유능(62%) ▲대화에 개방적(61%) ▲호감형(60%)이라고 평가했다. 다만 응답자 10명 중 7명(74%)이 바르니에 총리가 오랫동안 살아남기는 어려울 것으로 내다봤다.<br /><p><img src=\"https://image.newsis.com/2024/07/23/NISI20240723_0001285362_web.jpg?rnd=20240723165655\"/></p><br />이틀 전 바르니에 총리는 새 의회를 구성하기 위해 원내 모든 정당과 협의를 시작했다.<br /><br />중도 우파 공화당(LR) 출신인 바르니에 총리를 임명한 마크롱 대통령을 향해 제1 정파인 좌파 성향 신인민전선(NFP)은 거센 반발을 하고 있다.<br /><br />NFP 총리 후보였던 뤼시 카스테츠 파리시 재정국장은 &quot;배신감을 느끼는 프랑스 유권자 수백만 명처럼 매우 화가 난다. 마크롱 대통령은 RN과 공생하고 있다&quot;며 불신임안 제출을 예고했다.<br /><br />극좌 성향 굴복하지않는프랑스(LFI) 소속 장뤼크 멜랑숑 국민의회(하원) 원내대표는 &quot;마크롱 대통령이 선거를 훔쳤다&quot;고 비판했다. 중도 좌파 사회당(PS) 제1서기(대표)인 올리비에 포르도 &quot;마크롱 대통령이 민주주의를 거부했다&quot;고 이에 가세했다.<br /><br />전날 프랑스 전역에서는 바르니에 총리 임명에 반대하는 시위가 벌어졌다. 과반을 차지하지는 못했지만 프랑스 국민이 NFP를 가장 많이 선택한 상황에서 보수파 총리를 임명한 것은 국민을 무시한 처사라는 것이다.<br /><br />NFP는 LFI와 공산당, PS, 좌파 녹색당(LE·EELV) 등 좌파 성향 4개 정당이 결성한 정치 연합으로, 지난 6~7월 실시된 프랑스 총선에서 제1 세력이 됐다.<br /><br />어떤 정당도 단독 과반(289석)을 차지하지 못한 &#039;헝 의회&#039; 정국에서 총리 후보 지명에 난항을 겪어 왔다. 제1 정파인 NFP도 전체 하원 의석 중 3분의 1가량밖에 차지하지 못했다. 여권 선거연합 앙상블(ENS)과 RN이 그 뒤를 따랐지만 의석 점유율에서 압도적인 차이를 만들지 못했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-09T15:44:17.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881157"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;세계 최초 &#039;조만장자&#039; 유력 후보는?…머스크, 3년 뒤 등극할 듯&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/09/NISI20240709_0001250607_web.jpg?rnd=20240908180815\"/></p><br />[서울=뉴시스]박광온 기자 = 미국 전기차 기업 테슬라의 최고경영자(CEO) 일론 머스크가 3년 뒤 자산이 1조 달러(약 1339조6000억원)가 넘는 세계 최초의 &#039;조만장자&#039;가 될 가능성이 높다는 분석이 나왔다.<br /><br />8일(현지시각) 영국 일간 가디언과 CNBC에 따르면, 영국 자산 분석 기관 인포머 커넥트 아카데미가 부의 연평균 성장률을 기준으로 조만장자 지위를 예측한 보고서를 발표해 이같이 추정했다.<br /><br />구체적으로 이 기관은 머스크의 부가 연평균 110%의 속도로 성장하고 있으며 3년 뒤인 2027년께엔 재산이 1조 달러에 진입할 것으로 예상했다.<br /><br />특히 블룸버그 억만장자(자산 10억달러 이상인 부자) 지수에 따르면 머스크가 보유한 자산은 2510억 달러(약 336조2647억원)로 그는 현재 세계 최대 갑부다.<br /><br />머스크는 전기차 기업 테슬라와 민간 우주기업 스페이스X, 소셜미디어(SNS) 플랫폼 엑스(X·옛 트위터)를 소유하고 있다. 특히 최근엔 인공지능(AI) 스타트업 xAI를 운영하며 AI 분야에 집중하고 있기도 하다.<br /><br />머스크에 이어 2번째 조만장자 클럽에 들어갈 인물로 인도 아다니그룹의 가우탐 아다니 회장이 꼽혔다. <br /><br />보고서는 아다니 회장의 부가 연평균 123%의 속도로 성장하고 있으며 이를 유지할 시 2028년께 재산이 1조 달러 이상이 될 것이라고 내다봤다.<br /><br />3번째는 AI(인공지능) 반도체 선두 주자 엔비디아의 젠슨 황 CEO다. 그의 재산은 연평균 112%의 속도로 증식될 것으로 추정되며, 4년 뒤인 2028년께 조만장자가 될 것으로 예상된다.<br /><br />엔비디아의 주가는 지난해 3배 이상 오른 데 이어 올해는 9월까지 약 115% 상승했다.<br /><br />4번째는 인도네시아의 에너지·광업 대기업 바리토 퍼시픽의 창립자 팡에스투 프라조고다. 그 역시 2028년께 조만장자 지위를 획득할 수 있을 것으로 예측됐다.<br /><br />세계 최대 명품기업인 LVMH(루이뷔통 모에헤네시)의 베르나르 아르노 회장과 페이스북 모기업 메타의 CEO 마크 저커버그는 2030년께 조만장자 반열에 오를 것이라고 전망했다.<br /><br />CNBC는 조만장자 클럽에 빠르게 진입할 강력한 후보처럼 보이는 일부 억만장자들은 상위 10위에 들지 못했다고 평했다.<br /><br />대표적으로 현재 &#039;세계 2위 부자&#039; 제프 베이조스 아마존 창업자 겸 회장은 2000억 달러(약 268조400억원)의 재산을 보유하고 있으나 2036년이 지나야 조만장자가 될 것이라고 전망됐다. 그의 순위는 12위에 올랐다.<br /><br />아울러 구글 공동 창업자인 래리 페이지와 세르게이 브린도 조만장자가 되려면 12년을 기다려야 한다고 CNBC는 전했다. <br /><br />다만 AI 분야 사업을 성공시킬 시 그들의 상승을 가속화할 수 있다고도 덧붙였다.<br /><br />앞서 1916년 9월29일 세계 최초의 억만장자가 탄생한 바 있다. 당시 &#039;석유왕&#039;이라 불리던 존 록펠러가 그 주인공이다.<br /><br />CNBC는 &quot;최초의 억만장자가 나온 지 100년이 넘은 오늘날, 최초의 조만장자가 다음 10년 안에 등장할 가능성이 크다&quot;고 평가했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-09-09T15:40:15.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881210"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"독일 군함 2척, 이달 중순 대만해협 항행…中 반발 예상","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649705_web.jpg?rnd=20240909150908\"/></p>[서울=뉴시스]신정원 기자 = 독일 군함이 이달 중순 대만해협을 통과할 예정이라고 외신들이 9일 보도했다. 22년 만으로, 중국의 반발이 예상된다.<br /><br />타이베이타임스에 따르면 독일 언론 슈피겔은 7일(현지시각) &quot;독일 군함 2척이 이달 중순 대만 해협을 통과할 예정&quot;이라고 보도했다. 독일 해군 군함이 대만해협을 통과하는 것은 2002년 이후 22년 만이다.<br /><br />익명의 소식통은 &quot;독일은 이 군함 통행을 정상적인 것으로 간주한다는 것을 강조하기 위해 중국에 공식 통보하지 않을 것&quot;이라고 말했다. <br /><br />독일 국방부는 논평을 거부했다.<br /><br />이에 앞서 대만중앙통신은 지난달 중순 외신을 인용해 독일 호위함 바덴뷔르템베르크함과 보급함 프랑크푸르트암마인함이 9월 대만해협을 통과할 가능성이 있다고 전했다. <br /><br />독일 군함은 대만해협 통과 전 한국과 필리핀을 방문할 예정이며 미국, 일본, 프랑스, 이탈리아, 필리핀, 말레이시아 등과 함께 태평양에서 연합 훈련도 실시할 계획이라고 했었다.<br /><br />이에 대한 중국 외교부는 &quot;대만 문제는 중국 내정&quot;이라고 반발했다. 당시 마오닝 중국 외교부 대변인은 &quot;대만해의 평화와 안정을 유지하는 관건은 대만 분리독립 세력을 단호히 배격하는 것&quot;이라면서 &quot;중국은 &#039;항행의 자유&#039;를 빌미로 중국 영토 주권과 안보를 훼손하는 것을 반대해왔다&quot;고 강조했다.<br /><br />최근 몇 주 동안 미국과 캐나다 등이 대만해협을 통과하는 군함을 파견했지만, 독일 해군이 보낸 것은 2002년 이후 처음이다.<br /><br />중국은 중국과 대만 사이 폭 180㎞에 달하는 수로를 관할하고 있다고 주장하고 있다. <br /><br />지난달 말에는 알리버크급 유도미사일 구축함 USS 랠프존슨함이 대만해협을 지났다. 이 때 미국은 해협 통과가 &quot;모든 국가의 항행의 자유를 원칙으로 지키겠다는 미국의 의지를 보여주는 것&quot;이라고 밝혔다.<br /><br />대만해협은 전 세계 컨테이너 선박의 절반 정도가 통과하는 주요 무역로다. 미국과 대만은 모두 대만해협을 국제 수로라고 주장한다.<br /><br />지난달 독일 해군 기동전단 사령관인 악셀 슐츠 해군 제독은 &quot;규칙에 기반한 질서, 영토 분쟁의 평화적 해결, 자유롭고 안전한 항로, 파트너와 우방의 편에 서겠다는 의지를 보여주기 위해 이 곳에 깃발을 꽂는 것&quot;이라고 말했다.<br /><br />그는 다만 중국이 이 항로를 면밀히 감시할 것으로 예상된다고 덧붙였다. 슐츠 제독은 &quot;중국 해군과 잠재적으로 해안경비대 또는 해상민병대가 우리를 호위할 것으로 예상한다&quot;며 &quot;이것은 일반적인 관행&quot;이라고 했다.<br /><br />독일은 2021년 20여년만에 처음으로 남중국해에 군함을 통과시킨 바 있다.<br /><br />독일 공군 루프트바페는 지난달 일본에 전투기를 보내 첫 합동훈련을 실시했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-09T15:25:22.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881149"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"베트남 강타한 태풍 야기… 곳곳 침수되고 최소 24명 숨져 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461455_web.jpg?rnd=20240909145033\"/></p><br />[서울=뉴시스] 류현주 기자 = 제11호 태풍 야기가 베트남을 강타해 최소 24명이 숨지고 299명이 부상을 입었다고 베트남 정부가 9일 밝혔다.<br /><br />태풍 야기는 지난 8일 최대 풍속 시속 166km로 베트남 북동부 꽝닌성과 하이퐁시를 강타했다.<br /><br />수도 하노이에서만 강풍에 쓰러지던 나무에 맞아 사망하는 등 총 4명이 숨졌고 17명이 부상을 입었다. 이곳을 중심으로 총 2만4800여그루의 나무가 쓰러진 것으로 집계됐다.<br /><br />베트남 기상청은 지난 24시간 동안 여러 지역에서 208~433mm의 강수량이 기록됐다고 전했다.<br /><br />현지 당국은 태풍의 영향으로 주택 3200채가 파손되고 논 12만ha가 침수됐다고 밝혔다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458421_web.jpg?rnd=20240909145033\"/></p><br /><p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458416_web.jpg?rnd=20240909145033\"/></p><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461456_web.jpg?rnd=20240909145033\"/></p><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461454_web.jpg?rnd=20240909145033\"/></p><br /><p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458417_web.jpg?rnd=20240909145033\"/></p><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461457_web.jpg?rnd=20240909145033\"/></p><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001461461_web.jpg?rnd=20240909145033\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-09-09T15:10:51.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881310"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日보수파 스타, 극우 다카이치 자민 총재選 출마","partialText":"<p><img src=\"https://image.newsis.com/2023/08/15/NISI20230815_0000415829_web.jpg?rnd=20230829150521\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 보수파의 스타로 알려진 극우 성향 다카이치 사나에(高市早苗·63) 경제안보상이 9일 집권 자민당 총재 선거 출마를 표명했다. <br /><br />현지 공영 NHK, 니혼게이자이신문(닛케이) 등에 따르면 다카이치 경제안보상은 이날 오후 기자회견을 열어 &quot;일본을 다시 한 번 세계의 꼭대기로 끌어올리겠다&quot;며 이 같이 표명했다. <br /><br />그의 총재 선거 도전은 2021년에 이어 이번이 2번째다. <br /><br />다카이치 경제안보상은 &#039;일본 열도를 다시 풍요롭게&#039;라는 슬로건을 내세웠다. 자신과 마찬가지로 보수파였던 고(故) 아베 신조(安倍晋三) 전 총리가 중시한 적극적 재정출연, 방위력 강화를 통한 종합적 국력 강화를 정책의 핵심으로 내걸었다. <br /><br />성장 부분에서는 전략적 투자를 통한 경제 성장을 강조했다. <br /><br />헌법개정과 안정적인 일왕의 왕위 계승 실현을 위한 황실전범(皇室典範) 개정도 주창했다. <br /><br />부처 개편도 제기했다. 정보통신성, 환경에너지성에 대한 조직 개편, 능동적 사이버 방어에 관한 책임·권한을 담당하는 기관을 설립해야 한다고 했다. 사령탑으로 내각정보국을 설치해야 한다고 주장했다. <br /><br />그는 지난해 11월부터 자신과 가까운 의원들과 정기적으로 공부회를 열어 수면 아래 출마 준비를 추진해왔다. 공부회에서 논의한 내용을 정리한 서적을 지난달 출간하기도 했다. <br /><br />다카이치 경제안보상은 나라(奈良) 2구 9선 중의원(하원) 의원이다. 2011년 ‘아베파’ 세이와(清和)정책연구회를 탈퇴한 후 무파벌이었다.<br /><p><img src=\"https://image.newsis.com/2016/03/29/NISI20160329_0011521707_web.jpg?rnd=20210908181633\"/></p><br />극우 성향인 그는 보수색이 짙은 &#039;암반 보수층&#039;을 지지 기반으로 두고 있다. <br /><br />특히 그는 당선 동기인 아베 전 총리와 가까운 인물로 평가받는다. 아사히신문에 따르면 아베 전 총리는 다카이치 경제안보상을 &quot;보수파의 스타&quot;라고 평가했다.<br /><br />다카이치 경제안보상은 2006년 1차 아베 내각에서 오키나와(沖縄)·북방 담당상으로 첫 입각했다. 2012년 2차 아베 내각에서는 당 정조회장을 맡았다. 이후 총무상도 역임했다 최장수 총무상 기록을 세웠다. <br /><br />아사히는 &quot;다카이치 경제안보상 등용에는 언제나 아베 전 총리의 의향이 있었다&quot;고 전했다. <br /><br />신문은 다카이치 경제안보상이 이번 출마로 &quot;아베 노선을 짊어지게 되는 것&quot;이라고 진단했다. <br /><br />그는 지난 2021년 총재 선거에서 아베 전 총리의 지지를 받았다. 1차 투표에서 현 기시다 후미오(岸田文雄) 총리, 고노 다로(河野太郎·61) 디지털상에 이어 3위를 기록했다. 의원표 부분에서는 기시다 총리에 이어 2위에 올랐다.<br /><br />극우 성향인 그는 지난달에도 태평양전쟁 A급 전범이 합사된 야스쿠니(靖国) 신사에 참배했다. 2021년 총재 선거 당시 &quot;직책에 관계 없이 지금까지 (야스쿠니 신사 참배를) 해왔다. 결코 외교 문제가 아니다&quot;며 총리로 취임해도 계속 참배할 의향을 밝혔다. <br /><br />9일 민영 TBS 계열 JNN이 발표한 여론조사(7~8일)에서 차기 자민당 총재로 가장 적합한 인물을 묻는 질문에 다카이치 경제안보상은 9.2%로 3위에 올랐다.<br /><br />내각제인 일본에서 집권당의 총재는 총리가 된다. 차기 총리를 결정하는 자민당 총재 선거는 오는 27일 치러질 예정이다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-09T15:07:45.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881105"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"저가공세로 해외 발 뻗는 中 전기차…수출 34% 증가","partialText":"<p><img src=\"https://image.newsis.com/2024/07/22/NISI20240722_0001608658_web.jpg?rnd=20240722105610\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 중국 전기차 브랜드들이 내수 시장 성공 경험을 바탕으로 해외 시장 진출에 속도를 내고 있다. <br /><br />지난 8일 한국자동차모빌리티산업협회(KAMA)가 발간한 &#039;중국 전기차산업의 글로벌 확장과 시사점&#039; 보고서에 따르면 올해 상반기 중국계 전기차 브랜드가 국외 시장에서 판매한 전기차(플러그인하이브리드차 포함)는 총 41만9946대로, 전년 동기 대비 33.9% 증가했다. 상반기 기준 역대 최고치다.<br /><br />이를 두고 보고서는 &quot;중국 자동차 산업이 자국 내수 둔화 속에 미국과 유럽 등의 보호무역 강화 기조로 인해 상대적으로 무역 장벽이 낮은 신흥시장을 공략한 결과&quot;라고 분석했다. <br /><br />중국이 공급 과잉과 내수 시장 둔화세를 극복하기 위해 정부 지원과 가격 경쟁력을 앞세워 신흥국 시장으로 수출을 확대한 결과라는 설명이다. <br /><br />실제 중국 자동차 내수 시장은 2019년부터 최근 5년간 2400만~2500만대 수준으로 정체 흐름을 보였다. <br /><br />반면 수출은 같은 기간 102만대에서 지난해 491만대로 4배 이상 급증했다. 주요 차종도 상용차 중심에서 스포츠유틸리티차(SUV), 친환경차와 같은 고부가가치 차종으로 확대됐다. 수출국도 유럽을 포함해 선진국의 비중이 커졌다. <br /><br />또한 중국계 브랜드 주요 업체인 비야디(BYD)와 지리(Geely), 상하이자동차(SAIC) 등은 유럽연합(EU) 등의 보호무역 강화에 대응하기 위해 해외 공장 설립 등의 방법으로 현지 생산을 확대하며 해외 직접 투자 활동 폭을 넓히고 있다.<br /><br />KAMA 역시 &quot;전기차를 중심으로 한 중국의 글로벌 확장은 정부 지원과 탄탄한 공급망을 포함한 우수한 전기차 생태계, 치열한 내수 경쟁에서 성장한 로컬 브랜드의 약진 등이 주요인&quot;이라고 전했다.<br /><br />반면 한국계 완성차 브랜드의 글로벌 전기차 수출은 올해 상반기 감소했다. 보고서에 따르면 올해 상반기 현대차·기아·KG모빌리티(KGM)의 글로벌(중국 제외) 전기차 판매량은 24만9150대로, 전년 동기 대비 1.8% 감소했다. <br /><br />이에 보고서는 한국 자동차 기업이 국내외 전기차 경쟁 환경 심화로 소재·배터리·제품으로 이어지는 전기차 생태계 기반을 확충하고, 정부는 정교한 정책을 세울 필요가 있다고 짚었다. 이와 함께 아세안과 인도 등 신흥 시장에서 전기차 경쟁력을 더욱 높여야 한다고 조언했다.<br /><br />강남훈 KAMA 회장은 &quot;최근 전기차 시장은 성장이 둔화하는 추세지만 앞으로 미래차 시장은 전기차가 대세일 것&quot;이라며 &quot;글로벌 시장에서 전기차 산업 주도권을 확보하기 위해 국가 전략기술 연구개발 투자 지원, 전기차 보조금 확대, 인력 양성 등 지속적 지원과 육성 전략이 필요하다&quot;고 전했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-09T15:04:03.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880816"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국, 제조업 외국기업 제한 전면 해제…&quot;완전한 개방 의미&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/08/02/NISI20210802_0017778059_web.jpg?rnd=20210802134152\"/></p>[서울=뉴시스] 문예성 기자 = 중국 정부가 제조업 분야 외국인 진입 규제를 완전히 해제하는 등 외국 기업의 중국 시장 진입 장벽을 낮췄다. <br /><br />8일 중국 국가발전개혁위원회(국개위)와 상무부는 &#039;외상투자진입 특별관리조치(네거티브 리스트) 2024년 버전&#039;을 공동으로 발표하면서 제조업 분야 외자 진입제한을 전면 철폐했다. <br /><br />해당 조치는 오는 11월1일 시행한다. <br /><br />2024년 버전의 네거티브 리스트는 마지막 남은 2개 제조업 품목이던 출판물 인쇄와 중약재를 이용한 생산 제조 조항을 삭제했다. <br /><br />‘네거티브 리스트‘는 중국 정부는 외국기업의 시장 진입을 제한하기 위해 2018년부터 도입한 리스트로, 외국기업의 참여가 금지된 업종이 포함됐다.<br /><br />2018년의 네거티브 리스트는 151개 항목이 포함됐고 이후 3차례에 걸쳐 항목을 줄여왔다. <br /><br />제조업 분야에서 마지막 2개 항목이 목록에서 제외되면서 외국인 기업은 원칙상 중국 내국기업과 동등한 대우를 누릴 수 있게 됐다. <br /><br />아울러 이번 조치는 중국 내 외자 유출이 빨라지는 상황에서 중국 정부가 외국 기업의 중국 시장 진입문턱을 대폭 낮추는데 정책 기준을 마련하려는 의도가 반영된 것으로 평가된다. <br /><br />국개위 책임자는 “제조업은 중국이 가장 먼저 (외국에) 개방한 영역이자 시장 경쟁이 가장 충분하고 글로벌 산업 분공이 가장 세밀한 분야”라면서 “외국 진입의 제한을 완전히 철폐한 것은 국제 협력을 확대하고 세계 글로벌 경제를 지원하려는 (중국의) 분명한 의지를 보여준다”고 강조했다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-09T15:01:09.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881129"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;김정은 방문한 해군기지는 원산만 답촌항…주요 기지 될 듯&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0020515478_web.jpg?rnd=20240908160729\"/></p><br />[서울=뉴시스] 이혜원 기자 = 김정은 북한 국무위원장이 9일 정권수립기념일(9·9절)을 앞두고 방문한 해군기지 부지는 원산만 내 답촌항으로 파악된다고 8일(현지시각) 미국 북한전문매체 38노스가 보도했다.<br /><br />매체에 따르면 강원 문천군 답촌리에 위치한 이 해군기지는 과거 해군 호버크라프트 시설로 사용되던 곳으로, 지난 10년간 공사를 계속해 왔다.<br /><br />동해안에 위치해 심해에 접근 가능하다는 이점이 있다. 대형 수상 전투함은 깊은 물을 필요로 하는데, 서해안은 수심이 얕아 이러한 선박이 정박하기에 부적합하다.<br /><br />또 양쪽이 높은 산으로 둘러싸여 기지 보호를 위한 포병 및 미사일 기지 배치에 유리하다. 이미 여러 척의 대형 군함이 정박할 수 있을 만큼 충분히 긴 부두를 갖고 있다.<br /><br />김 위원장은 기지가 다른 곳엔 정박할 수 없는 최신 전함과 잠수함을 수용할 주요 해군 기지 중 하나가 될 것으로 기대하고 있다고 매체는 설명했다.<br /><br />답촌 기지는 최소 2003년 북한 해군의 호버크라프트(공기부양 수륙양용 기구) 기지로 사용된 것으로 추정된다. 2013년 촬영된 사진에선 4개의 대형 호버크라프트 창고가 확인됐고 해안가에도 호버크라프트 상당수가 관찰됐다.<br /><br />다음해 중반부터 인근 항구와 해변에 호버크라프트가 옮겨진 정황이 확인됐고, 같은 해 11월엔 기지에 있던 많은 집들이 철거되고 있었다.<br /><br />2015년 해안 매립 작업이 진행, 2016년엔 현재 항구에 보이는 여러 개의 부두가 건설 중이었다. 2017년엔 답촌항으로 철로가 연장됐다. 현재 보이는 교각 대부분 2019년 완공됐다. 몇 년간 공사가 중단되기도 했다.<br /><br />38노스는 &quot;다른 우선순위 프로젝트 진행 속도에 비하면 상대적으로 느린 편&quot;이라며 &quot;김 위원장 지시를 고려할 때, 북한의 해군 확장 계획에 대비하기 위해 단기간 건설 활동이 크게 증가할 것&quot;이라고 전망했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-09T14:43:27.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881051"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;다 탄다&quot;…볼리비아, 산불로 전역 비상사태 선포","partialText":"<p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0001449816_web.jpg?rnd=20240909141627\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 남미 볼리비아에 수개월째 산불이 이어지면서 당국이 비상사태를 선포했다고 신화통신이 7일(현지시각) 보도했다.<br /><br />에드문도 노비요 볼리비아 국방부 장관은 이날 기자회견에서 &quot;국가 비상사태 선포로 우방국과 국제사회 협력을 보다 신속하고 효과적으로 받을 수 있을 것&quot;이라며 이같이 밝혔다. <br /><br />보도에 따르면 현재 볼리비아 전역에 72건의 산불이 진화되지 않고 있다. 특히 동부의 산타크루스가 가장 큰 피해를 입고 있는 것으로 알려졌다. <br /><br />이번 산불로 노엘 캠프 메르카도 국립공원과 산타크루스주의 산 이그나시오 데 벨라스, 콘셉시온 등 보호구역과 문화유산 등도 위험에 처했다.<br /><br />브라질 국립우주연구소(Inpe)에 따르면 올 들어 볼리비아에서는 3만6800건의 산불이 발생했다. 2010년 이후 두 번째로 많은 발생 건수다. <br /><br />이러한 산불로 이미 올해 300만㏊(헥타르·1㏊는 1만㎡)가 불에 탄 것으로 확인됐고, 산불은 오는 12월까지 이어질 것으로 예상된다.<br /><br />이번 산불의 원인으로는 기후변화로 인한 가뭄이 꼽힌다. 가뭄으로 인해 초목이 말라 산불이 발생하기 좋은 조건이 됐다는 것이다.<br /><br /> 또한 볼리비아에서 지난 10년간 계속된 화전 농업의 확대로 통제가 어려운 산불 발생 가능성이 높아졌다는 주장도 제기됐다.<br /><br />또한 대규모 토지 개간으로 콩을 재배하거나 소를 사육하면서 지난해 소고기 생산량이 사상 최대를 기록한 반면 점점 많은 토지가 불타고 있다는 비판도 나왔다.<br /><br />한편 산불로 인한 피해는 볼리비아뿐 아니라 남미 곳곳에서 속출하고 있다. 통상 남미에서는 8월과 9월에 산불이 많이 발생하는데, 올해는 가뭄으로 인해 이례적으로 지난 7월부터 산불 시즌이 시작됐다.<br /><br />브라질에서는 지난달 화재 발생 건수가 3만8266건으로 14년 만에 최대치를 기록했다. 또한 에콰도르에서도 남부에서 발생한 산불이 수일째 이어지고 있어 콜롬비아와 페루 등 이웃 국가들이 지원에 나선 것으로 알려졌다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-09-09T14:40:40.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881088"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;발 마비되는 느낌&quot;…日 음악 축제, 낙뢰로 결국 취소","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649307_web.jpg?rnd=20240909103724\"/></p><br />[서울=뉴시스]이혜수 인턴 기자 = 일본 도치기현 모카시에서 진행된 음악 축제가 다수의 부상과 폭우·낙뢰 등 악천후로 인해 결국 취소됐다.<br /><br />8일 일본 NHK에 따르면 도치기현 모카시 이즈리 공원 야외에서 열린 음악 축제 &#039;베리텐 라이브 2024&#039;가 취소됐다. 행사 당일 폭우와 강한 번개가 내리쳐 악천후로 긴급 중지됐다. 이날 모카시엔 오후 4시께 낙뢰주의보가 내려졌다.<br /><br />당시 관객석에 있던 누리꾼이 올린 영상 속엔 빗줄기가 쏟아지 있었다. 또 공연장 옆으로 &quot;낙뢰 위험이 있으니 나무와 구조물에 접근하지 않도록 하고 낮은 자세를 유지하라&quot;는 공지가 있었다.<br /><br />이날 오후 4시20분께 9명의 스태프가 다치는 사고가 발생했다. 일본 경찰에 따르면 이들은 임시로 설치한 텐트 안 의자에 앉아 대기하고 있다가 발이 마비되는 듯했다고 호소했다.<br /><br />6명은 병원에 옮겨졌고, 이 중 1명은 스스로 걸을 수 없던 것으로 전해졌다. 경찰은 스태프가 낙뢰가 일어난 장소 근처에 있어 낙뢰의 영향으로 인한 부상으로 보고 자세히 조사하고 있다. 이들의 명확한 부상 정도에 대해선 밝혀지진 않았으나 생명엔 지장이 없는 것으로 보인다. 관객 중 다친 이는 없는 것으로 파악됐다.<br /><br />야외에서 공연이 이뤄지던 중 낙뢰가 잇따르자 주최자 측은 오후 5시께 관객을 퇴장시켰다. 구호실 근처엔 구급차와 경찰차가 5, 6대 모여 있는 상황이었다고 매체는 전했다.<br /><br />일본 기상청에 따르면 도치기현엔 습한 공기의 영향으로 대기 상태가 매우 불안정한 상태였다. 모카시 부근에선 오후 3시께 비구름이 흘러들어 집중적으로 폭우가 내리고 낙뢰가 친 것으로 보인다.<br /><br />낙뢰로 인한 인명사고는 주로 산·해변 등에서 일어나는 것으로 알려져 있다. 당시 음악 축제가 열린 곳은 숲을 끼고 있는 공원이었다.<br /><br />낙뢰는 변동성이 커 예측이 어렵지만 안전 수칙을 따르면 위험을 줄일 수 있다. 낙뢰 예보 시에 외출을 삼가는 게 우선이다. <br /><br />외부에 있을 경우 번개가 친 뒤 30초 안에 천둥소리가 들리면 가까운 곳에서 낙뢰가 발생했을 가능성이 높다. 즉시 건물 안, 자동차 안, 지하 등으로 대피해야 한다. 또 산 위 암벽이나 키 큰 나무 밑도 위험하므로 즉시 동굴이나 튀어나온 바위 밑 등으로 낮은 자세로 몸을 피해야 한다.<br />\n◎공감언론 뉴시스 soo1025@newsis.com","date":"2024-09-09T14:24:11.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880577"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美WP &quot;친강, 외교부 산하 국영출판사 한직으로 발령&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/07/25/NISI20230725_0000370629_web.jpg?rnd=20230726222653\"/></p>[서울=뉴시스] 문예성 기자 = 지난해 갑자기 면직된 친강 전 중국 외교부장(장관)이 국영 출판사의 한직으로 발령받은 것으로 전해졌다. <br /><br />8일(현지시각) 워싱턴포스트(WP)는 전직 미국 관리들을 인용해 친 전 부장이 중국 외교부 산하 출판사인 ‘세계지식출판사’에서 다소 낮은 급의 직책을 맡았다고 보도했다. <br /><br />서류상으로는 친 전 부장이 해당 출판사에 근무하는 것으로 나타나지만 그가 실제로 출근하는지는 확인되지 않는다고 WP는 덧붙였다.<br /><br />익명의 소식통은 “그는 감옥에 가지 않겠지만 그의 경력은 끝났다”고 주장했다. <br /><br />친 전 부장은 중국의 공격적인 외교를 뜻하는 이른바 ‘전랑(늑대전사) 외교’의 대표적인 인물이다.<br /><br />2022년 말 중국 외교부장에 전격 발탁된 친 전 부장은 지난해 6월 자취를 감춘 데 이어 7월 외교부장에서 공식 해임됐으며 지난해 10월 국무위원에서 물러났다. 친 전 부장의 해임을 두고 불륜설과 간첩설, 투병설, 사망설까지 추측이 한때 난무했다. <br /><br />이후 지난 2월 중국 전인대 상무위원회가 친강의 제 14기 전인대 대표직 사퇴를 수락했다. <br /><br />10월 중국공산당 제20기 중앙위원회 제3차 전체회의(20기 3중전회) 폐막식에서 천 전 부장이 고위 당직인 중앙위원 자리에서 공식 해임됐지만, 당적은 유지된 사실이 알려졌다. 이에 따라 그가 추가 사법 처리를 피해 ‘연착륙’할 가능성이 점쳐져 왔다.<br />\n◎공감언론 뉴시스 sophis731@newsis.com","date":"2024-09-09T14:06:01.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880918"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"르펜, 역풍 맞은 佛 신임 총리 바르니에와 협력 의사…&quot;이민 정책 유사&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/30/NISI20240630_0001227454_web.jpg?rnd=20240701033424\"/></p><br />[서울=뉴시스] 이명동 기자 = 극우 성향 국민연합(RN)을 이끄는 마린 르펜 하원 원내대표가 미셸 바르니에 신임 프랑스 총리와 협력하겠다는 뜻을 내비쳤다.<br /><br />르펜 대표는 8일(현지시각) 공개된 라트리뷘과 인터뷰에서 &quot;우리는 방해를 일으키고 싶지 않다&quot;며 바르니에 총리와 협력 의사를 분명히 했다.<br /><br />그는 &quot;바르니에 총리가 이민 문제와 관련해 우리와 같은 입장을 취하고 있다는 점은 부인할 수 없는 사실&quot;이라고 강조했다.<br /><br />바르니에 총리는 과거 3~5년 동안 비(非)유럽인 이민을 중단하자고 제안한 적이 있다. 이 지점에서 강경한 반(反)이민정책을 주장하는 르펜 대표와 유사점이 있다는 평가다.<br /><br />이틀 전 바르니에 총리는 새 의회를 구성하기 위해 원내 모든 정당과 협의를 시작했다.<br /><br />이민과 관련한 바르니에 총리의 입장이 교착상태의 분열된 의회에서 최소한의 극우파 지지를 확보해 중요할 수 있다는 분석이 나온다.<br /><br />르펜 대표를 비롯한 RN이 지지하거나 최소한 거부하지 않는 태도를 보여야 분열된 정치지형에서 국정동력을 확보할 수 있기 때문이다. 이미 바르니에 총리 임명에 분노한 모습을 표출하고 있는 제1 정파인 좌파 성향 신인민전선(NFP)이 등을 돌린 상황에서 RN 지지를 얻지 못하면 총리는 불신임 투표에서 자리를 지키기 어려운 상황이다.<br /><p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0001449526_web.jpg?rnd=20240905204834\"/></p><br />중도 우파 공화당(LR) 출신인 바르니에 총리를 임명한 에마뉘엘 마크롱 프랑스 대통령을 향해 NFP는 거센 반발을 하고 있다.<br /><br />NFP 총리 후보였던 뤼시 카스테츠 파리시 재정국장은 &quot;배신감을 느끼는 프랑스 유권자 수백만 명처럼 매우 화가 난다. 에마뉘엘 마크롱 프랑스 대통령은 RN과 공생하고 있다&quot;며 불신임안 제출을 예고했다.<br /><br />극좌 성향 굴복하지않는프랑스(LFI) 소속 장뤼크 멜랑숑 국민의회(하원) 원내대표는 &quot;마크롱 대통령이 선거를 훔쳤다&quot;고 비판했다. 중도 좌파 사회당(PS) 제1서기(대표)인 올리비에 포르도 &quot;마크롱 대통령이 민주주의를 거부했다&quot;고 이에 가세했다.<br /><br />전날 프랑스 전역에서는 바르니에 총리 임명에 반대하는 시위가 벌어졌다. 과반을 차지하지는 못했지만 프랑스 국민이 NFP를 가장 많이 선택한 상황에서 보수파 총리를 임명한 것은 국민을 무시한 처사라는 것이다.<br /><br />NFP는 LFI와 공산당, PS, 좌파 녹색당(LE·EELV) 등 좌파 성향 4개 정당이 결성한 정치 연합으로, 지난 6~7월 실시된 프랑스 총선에서 제1 세력이 됐다.<br /><br />어떤 정당도 단독 과반(289석)을 차지하지 못한 &#039;헝 의회(Hung Parliament)&#039; 정국에서 총리 후보 지명에 난항을 겪어 왔다. 제1 정파인 NFP도 전체 하원 의석 중 3분의 1가량밖에 차지하지 못했다. 여권 선거연합 앙상블(ENS)과 RN이 그 뒤를 따랐지만 의석 점유율에서 압도적인 차이를 만들지 못했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-09-09T13:55:44.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880914"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일본내 K-푸드시장 1.5배 성장…日식품업체도 경쟁 가세","partialText":"<p><img src=\"https://image.newsis.com/2021/01/15/NISI20210115_0017062994_web.jpg?rnd=20240909133520\"/></p>[서울=뉴시스] 박준호 기자 = 한국발 음악과 화장품 등이 일본 젊은이들의 라이프스타일에 스며들면서 한국에 대한 관심이 한층 높아져 &#039;제4차 한류 붐&#039;이라는 말이 나오는 가운데, 그 영향은 식탁에도 미쳐 한국 관련 식재료 시장은 5년 만에 약 1.5배로 커졌다고 니혼게이자이신문(닛케이)이 9일 보도했다.<br /><br />보도에 따르면 CJ제일제당의 일본법인 CJ푸드재팬이 내놓는 글로벌 한식 브랜드 &#039;비비고&#039;가 호조를 보이고 있다. 한국식 만두와 김치, 조미료 등을 선보여 매출은 두 자릿수 성장을 지속하고 있다. 올해 3월에는 예년보다 많은 7개 상품을 일본 시장에 투입했다. <br /><br />대상그룹의 일본법인 대상재팬 역시 2021년부터 김밥 등의 냉동 식품 판매를 일본에서 시작했다. 순조롭게 매출이 성장세를 보이는 가운데, 현재는 약 20개 상품을 판매한다. 가을에 출시하는 상품을 포함해 올해는 4개 품목을 추가해 상품 라인 업을 넓혔다.<br /><br />주요 식품 업체들의 한국 음식 관련 상품 확대 등으로 K푸드 시장은 성장하고 있다. 일본의 조사회사 인티지의 데이터를 기초로 일본의 식품 대기업인 아지노모토가 추계한 결과, 2023년도 한국 관련 식품의 시장 규모는 약 290억엔(약 2718억3400억원)으로, 2018년도 대비 약 1.5배로 확대됐다.<br /><br />일본의 대형 식품업체들도 K푸드 관련 상품 강화에 나서고 있다고 닛케이가 전했다.<br /><br /> 아지노모토는 한식의 양념 &#039;Cook Do KOREA!(쿡두 코리아)&#039;를 8월에 전면 리뉴얼했다. 상품 수를 2개에서 4개로 늘리고 패키지 디자인도 변경했다.<br /><br />니혼햄도 지난해 한국 요리를 전자 레인지 조리로 즐길 수 있는 반찬 브랜드 &#039;K-KiTCHEN(케이키친)&#039;을 판매하기 시작했다. 먼저 양념치킨과 닭갈비 2개를 출시했고, 올해 2월 잡채 등 2개를 추가했다. 앞으로도 수요가 증가할 것으로 보고 상품의 추가 출시 등을 검토하고 있다.<br /><br />닛케이는 &quot;한국은 국가전략으로 K-푸드 수출에 주력하고 있다&quot;며 &quot;한국 정부는 올해 2월 한식산업의 세계시장 규모를 2027년까지 2021년의 거의 두 배로 확대한다는 목표를 세웠다&quot;고 보도했다.<br /><br />신문은 또 &quot;한국에서는 저출산이 한층 진행되고 있어, 인구감소에 의해서 국내 시장의 새로운 성장은 전망하기 어려운 면이 있다&quot;며 &quot;한국 식품업체들은 가공식품 판로 확대와 소재 판매 등 식품 도매사업으로 해외 개척을 서두르고 있다&quot;고 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-09T13:51:21.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881027"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 8월 中 외환보유 3조2882억$·318억$↑…“금 보유고 4개월째 동결”","partialText":"<p><img src=\"https://image.newsis.com/2019/11/29/NISI20191129_0000438686_web.jpg?rnd=20191129171026\"/></p><br />[서울=뉴시스]이재준 기자 = 2024년 8월 말 시점에 중국 외환보유액은 전월 대비 318억4300만 달러 증가한 3조2882억1500만 달러(약 4406조8660억원)를 기록했다고 재신쾌보(財訊快報)와 연합보망(聯合報網) 등이 9일 보도했다.<br /><br />매체는 중국인민은행 국가외환관리국이 발표한 최신 통계를 인용, 외환보유액이 7월 말 3조2563억7200만 달러보다 0.98% 늘어났다고 전했다.<br /><br />2개월 연속 증대하면서 2015년 12월 이래 8년8개월 만에 최대에 달했다. 시장 예상 중앙치 3조2890억 달러를 약간 밑돌았다. 증가폭도 7월 1.06% 에서 다소 둔화했다.<br /><br />달러 환율이 8월에 떨어지면서 자산 평가액이 절상한 게 외환보유액 증가로 이어졌다. 위안화 환율은 지난 한달 동안 달러에 대해 1.9% 올랐다. 8월에 달러 지수는 주요통화 바스켓에 대해 2.2% 하락했다.<br /><br />금 보유고는 8월 말에 7280만 온스(2264t)로 전월과 같았다. 4개월 연속 동결했다. <br /><br />달러 환산으로는 7월 말 1766억4000만 달러에서 1829억8000만 달러로 늘었다. 금액으로는 사상 최대를 경신했다.<br /><br />국제적으로 금 가격이 고공행진 하면서 계속 추가 매수를 자제했다는 분석이다. 금 현물가는 올해 들어 21% 뛰었다.<br /><br />인민은행은 지난 5월 19개월 만에 금 보유량을 늘리지 않았다. 4월 말에는 3월 말 7274만 온스에서 6만 온스 증대했다.<br /><br />그간 안전자산으로서 금 비축량을 16.2%나 늘렸다. 지난해 인민은행은 금을 723만 온스 순매수, 단일 기관으로는 세계 최대 금 구매자였다.<br /><br />인민은행이 매수를 멈춤에 따라 중국 투자자에 의한 금 수요도 지난 수개월 동안 부진하다.<br /><br />애널리스트는 금 가격이 급등하고 있지만 인민은행이 어느 시점에서 매수를 재개한다고 전망하고 있다.<br /><br />외환보유액에서 달러가 차지하는 비중을 내려야 하는 등 정치적 동기가 그 배경이라고 한다.<br /><br />8월 외환보유액 변동에 대해 국가외환관리국은 &quot;주요 경제국의 거시경제 데이터와 금융정책 기대 등 요인으로 인해 달러 지수가 떨어지면서 글로벌 금융자산 가격이 전반적으로 올랐다&quot;며 &quot;환율 환산과 자산가격 변동 등이 복합적으로 작용하면서 외환보유액이 증가했다&quot;고 분석했다.<br /><br />그러면서 외환관리국은 &quot;중국 경제의 안정적인 운용과 장기적인 발전 추세에는 변함이 없으며 외환보유액 규모 기본적으로 안정을 유지하도록 뒷받침하겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T13:18:28.000Z","url":"https://www.newsis.com/view/NISX20240909_0002881043"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"서안지구·요르단 접경서 이스라엘인 3명 총격으로 사망","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458454_web.jpg?rnd=20240909130628\"/></p><br />[서울=뉴시스] 이혜원 기자 = 요르단과 이스라엘이 점령한 서안지구 접경지대에서 이스라엘인 3명이 총격으로 사망하는 사건이 발생했다.<br /><br />8일(현지시각) 뉴욕타임스(NYT) 등에 따르면 이스라엘군은 성명을 내 이날 이스라엘이 통제하는 알렌비 다리에서 이스라엘 보안군 2명과 운전사 1명 등 3명이 총격에 사망했다고 발표했다.<br /><br />이스라엘군은 총격범이 요르단에서 트럭을 타고 건너왔으며, 현장에서 사살됐다고 설명했다. 신원은 밝히지 않았다.<br /><br />요르단 내무부는 초기 조사 결과 총격범이 요르단 남부 출신 시민 마헤르 알자지로 확인됐다고 밝혔다. 현재로선 단독 범행으로 판단된다고 덧붙였다.<br /><br />이스라엘이 통제하는 교차로에 어떻게 무장한 채 진입할 수 있었는지는 밝혀지지 않았다. 이스라엘 당국은 성명에서 알렌비 다리가 폐쇄됐으며, 이스라엘과 요르단 사이 육로 건널목 두 곳도 폐쇄됐다고 밝혔다.<br /><br />동기도 확인되지 않았다. 하마스도 그 공로를 인정하지 않았다. 요르단 내무부는 시신을 요르단에 매장하기 위한 송환을 조정 중이라고 했다.<br /><br />베냐민 네타냐후 이스라엘 총리는 &quot;혐오스러운 테러리스트&quot;라며 희생자 가족에게 애도를 표했다.<br /><br />서안지구 도시 예리코 인근에 위치한 이 건널목은 팔레스타인 주민들이 국외로 여행하거나 요르단과 서안지구 간 상업 물품을 운송하는 주요 통로다. 가자지구에 일부 구호품을 전달하는 역할도 하고 있다.<br /><br />2014년 이스라엘 군인이 팔레스타인 출신 요르단 판사에게 총격을 가하는 등 이전에도 폭력 사태가 발생했었다. 지난해 한 요르단 국회의원이 이 건널목을 통해 서안지구로 무기를 밀반입하려 한 혐의로 요르단 법원에서 기소되기도 했다.<br /><br />인구 상당수가 팔레스타인 출신으로 구성된 요르단에선 지난해 10월 가자지구 전쟁 발발 이후 대규모 시위가 이어져 왔다. 요르단은 이스라엘과 평화 조약을 맺은 미국의 가까운 동맹국이기도 하다.<br /><br />요르단은 지난해 11월 이스라엘 주재 대사를 소환했으며, 가자지구 공격을 거듭 비난하고 있다. 압둘라 2세 국왕도 가자지구 휴전을 촉구하는 목소리를 내왔다.<br /><br />동시에 이스라엘과 평화 조약을 유지하고 있으며, 안보 및 경제 등 분야에선 이스라엘 측과 계속 협력하고 있다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-09T13:08:33.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880997"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"쿼드 정상회의, 印 대신 美 바이든 고향서 21일 열릴 듯","partialText":"<p><img src=\"https://image.newsis.com/2023/05/20/NISI20230520_0000212264_web.jpg?rnd=20230521024216\"/></p>[서울=뉴시스] 박준호 기자 = 올해 안에 인도에서 열릴 예정이던 미국·일본·호주·인도 4개국 안보협의체 &#039;쿼드(QUAD)&#039; 정상회의가 인도 대신 미 동부 델라웨어주에서 이번달 21일에 열릴 전망이다.<br /><br />9일 인도 매체 더힌두, 닛케이아시아 등에 따르면 쿼드 4개국 정상들은 오는 21일 미 델라웨어주 윌밍턴에 모일 예정이며, 이는 인도에서 정상회담을 개최한다는 원래 계획에서 벗어난 것이다.<br /><br />최근 결정에 따라 조 바이든 미국 대통령은 자신의 고향에서 정상회담을 개최할 수 있게 됐으며, 이는 곧 사임할 것으로 예상되는 바이든 대통령과 기시다 후미오 일본 총리의 마지막 정상회담이 될 것이기 때문에 중요한 행사가 될 것이라고 외신들은 전했다.<br /><br />더힌두는 소식통을 인용해 &quot;뉴델리는 올해 인도에서 쿼드 정상회담을 개최할 차례를 놓칠 것&quot;이라고 전하면서 정상회의는 뉴욕에서 개최되거나 바이든 대통령이 주말을 보내는 델라웨어주의 레호보스 비치에서 개최될 가능성이 있다고 열어뒀다. 한 관리에 따르면 델라웨어는 &quot;고려 중인 옵션&quot;이라고 했고, 다른 관리들은 미국에서 진행 중인 선거 캠페인을 감안할 때 장소 선택은 &quot;아직 불확실하다&quot;고 말했지만, 막판 바이든 대통령이 인도·호주 정상 간 조율 끝에 미국에서 열기로 최종 결정했다.  <br /><br />마이니치신문은 델라웨어주는 조 바이든 미국 대통령의 고향이라고 거론하면서 4개국 수뇌 중 바이든과 기시다의 퇴임이 정해져 있어 &#039;송별회&#039;의 의미가 담긴 회의가 될 것 같다고 짚었다.<br /><br />인도는 올해 쿼드 의장국으로, 정상회의의 인도 개최는 지난해 히로시마에서 열린 정상회의에서 이미 정해져 있었다. 다만 이번 달 말 각국 정상이 모이는 유엔 총회가 미국 뉴욕에서 열리는 점을 고려, 인도는 그 일정에 맞춰 미국에서 개최하는 방안을 검토하고 있었다.<br /><br />기시다 총리가 퇴임 전 유엔총회 참석 의향을 표명한 가운데 나렌드라 모디 인도 총리와 앤서니 앨버니지 호주 총리도 유엔총회 참석 차 미국을 방문하기로 한 만큼 그 일정에 맞춰 쿼드 정상회담에 참석할 예정이라고 한다. <br /><br />닛케이아시아는 윌밍턴으로의 쿼드 정상회의 개최지 변경은 쿼드 파트너 간의 협의 끝에 이뤄졌다고 전했다. 이 합의에 따라 바이든은 대통령으로서의 마지막 해에 정상회담을 주최할 수 있게 됐고, 인도는 이제 2025년에 쿼드 정상회담의를 주최하게 됐다. 이는 민주당 대선후보인 카멀라 해리스 또는 공화당 대선 후보인 도널드 트럼프가 이끄는 새로운 미국 행정부 하에 이뤄질 가능성이 있다.<br /><br />윌밍턴 정상회의는 쿼드가 결성된 지 20주년을 기념하고 코로나19 대응, 신기술, 공급망 협력을 포함한 포괄적인 의제를 다룰 예정이다. 쿼드가 인도-태평양에서 점점 더 중요해지고 있는 가운데 올해 정상회의는 미국 대선 캠페인이 치열한 와중에 열리게 됐다.<br /><br />더힌두에 따르면 당초 쿼드 정상회의는 올해 1월27일께 열릴 예정이었으나 바이든 대통령이 불참을 표명해 무산됐고, 인도는 2월과 7월에 바이든 대통령에 인도 방문을 요청했으나 바이든 대통령이 당시 민주당 대선주자로서 경쟁 중이었기 때문에 선거 캠페인을 이유로 후속 제안도 거부했다. <br /><br />인도의 총선으로 인해 쿼드 정상회의 일정 조율은 6월까지 연기됐고, 9월은 일본 집권여당인 자민당의 당총재 선거가 마지막 주에 열려 기시다 총리의 참석도 불투명했다.  <br /><br />인도가 유엔총회와 별도로 쿼드 정상회의를 개최할 날짜를 좁히기 시작하자, 호주의 앨버니지 총리가 국내 정치적 일정을 이유로 인도를 방문할 수 없다고 전해오면서 또 다른 문제가 발생했다. 호주의 선거는 2025년 5월에 예정돼 있지만 정부가 일련의 개혁, 이민 및 주택 문제로 비판을 받고 있기 때문에 조기에 실시될 수도 있다.<br />    <br />결국 모디 총리가 지난달 26일 앨버니지 총리에게 전화를 걸어 쿼드 정상회의를 위해 미국을 방문하는 것을 재고하도록 설득했다. 기시다 총리도 오는 27일 예정된 자민당 선거를 위해 일본으로 돌아가기 전에 쿼드 정상회의와 유엔총회에 참석하기로 한 만큼 쿼드 정상회의는 별도 일정을 잡기 보다는 유엔총회와 맞물려 미국에서 여는 방향으로 최종 조율됐다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-09T12:58:10.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;킹메이커&#039; 日스가 전 총리, 40대 고이즈미 지지 선언","partialText":"<p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649490_web.jpg?rnd=20240909122510\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 차기 총리를 결정하는 집권 자민당 총재 선거를 앞두고 &#039;킹메이커&#039;를 꾀하는 스가 요시히데(菅義偉) 전 총리가 여론의 인기가 높은 40대 고이즈미 신지로(小泉進次郎·43) 전 환경상 지지를 표명했다. 고이즈미 전 환경상의 총재론이 힘을 받을지 주목된다. <br /><br />9일 니혼게이자이신문(닛케이), 요미우리신문 등에 따르면 스가 전 총리는 전날 요코하마(横浜)시 JR 사쿠라기초(桜木町)역 앞에서 열린 고이즈미 전 환경상의 가두연설에 참석했다. <br /><br />고이즈니 전 환경상과 함께 청중 앞에 선 스가 전 총리는 &quot;고이즈미 전 환경상에게 일본의 키잡이를 맡기고 싶다&quot;고 총재 선거에서 그를 지지하겠다고 했다. &quot;그런 생각으로 여러분과 함께 응원하고 있다&quot;고 덧붙였다. <br /><br />스가 전 총리는 &quot;큰 힘, 열의를 주셨으면 한다&quot;며 고이즈미 전 총리에 대한 지지를 호소했다. <br /><br />고이즈미 전 환경상은 &quot;업계 단체, 기득권이 인정하는 범위 내에서의 정책, 개혁밖에 추진할 수 없는 당을 바꿔 나가겠다&quot;고 강조했다. <br /><br />그는 &quot;당이 바뀌려면 (필요한 것은) 압도적인 스피드로 추진할 수 있는 리더를 선택하는 것&quot;이라고 강조했다.<br /><br />고이즈미 전 환경상은 연설 후 청중들과 30분 이상 주먹을 맞부딪히는 인사를 나눴다. 주최측 발표에 따르면 이날 약 7000명의 청중이 모였다. <br /><br />지난 6일 고이즈미 전 총리는 이달 27일 치러질 총재 선거에 출마하겠다고 표명했다. <br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649491_web.jpg?rnd=20240909122533\"/></p><br />스가 전 총리와 고이즈미 전 환경상은 모두 무파벌로 가나가와(神奈川)현에 선거구를 두고 있다. 스가 내각 말기인 2021년 말 당내에서 불던 &#039;스가 강판&#039; 바람에 대해 당시 환경상이던 고이즈미는 &quot;총리의 개혁 자세가 전해지지 않았다&quot;며 정권 유지를 위해 힘을 쏟은 바 있다.<br /><br />스가 전 총리와 고이즈미 전 환경상은 최근에도 승용차 공유서비스 추진 부분에서 협력하는 등 좋은 관계를 유지해왔다.<br /><br />40대인 고이즈미 전 환경상은 고이즈미 준이치로(小泉純一郞) 전 총리의 차남으로 지명도가 높기도 하다. 9일 민영 TBS 계열 JNN이 발표한 여론조사(7~8일)에서 차기 자민당 총재로 가장 적합한 인물 1위에 올랐다. <br /><br />스가 전 총리는 무파벌 의원을 중심으로 많은 중견, 젊은 의원들을 거느리고 있다. 예전에는 수십여명 규모의 &#039;스가 그룹&#039;으로 불리기도 했다. <br /><br />이번 총재 선거는 자민당 파벌 없이 치러지는 첫 선거로 변수가 많다. 혼란 속 고이즈미 전 환경상이 스가 전 총리의 지지로 선거 전 우위를 점할지 주목된다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-09-09T12:31:47.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880863"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 미중 경기선행 우려에 속락 개장…H주 2.17%↓","partialText":"<p><img src=\"https://image.newsis.com/2022/07/29/NISI20220729_0019080078_web.jpg?rnd=20220801222504\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 9일 뉴욕 증시 하락과 중국 경제선행에 대한 우려로 매도 선행하면서 속락 개장했다.<br /><br />항셍지수는 이날 지난 5일 대비 182.41 포인트, 1.04% 밀린 1만7261.89로 출발했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전장보다 68.80 포인트, 1.13% 떨어진 6036.74로 거래를 시작했다.<br /><br />8월 중국 물가통계에서 소비자 물가지수(CPI)가 전년 동월에 비해 0.6% 상승했지만 시장 예상을 밑돌았다.<br /><br />생산자 물가지수(PPI)는 수요부진 등으로 1.8% 하락하면서 시장 예상보다 낙폭이 확대했다.<br /><br />국제유가 선물 약세 여파로 중국석유천연가스, 중국해양석유, 중국석유화공, 태양광 패널주 신이광넝, 금광주 쯔진광업, 알루미늄주 중국 훙차오, 석탄주 중국선화, 부동산주 화룬치지, 완커기업, 룽후집단, 초상은행, 물류주 둥팡해외 국제, 가전주 하이얼즈자, 유리주 신이보리, 유제품주 멍뉴유업, 한썬제약, 스야오 집단, 귀금속주 저우다푸, 화룬맥주, 바이웨이, 스포츠 용품주 리닝, 스마트폰 위탁생산 비야디전자, 광학부품주 순위광학, 컴퓨터주 롄샹집단, 통신주 중국롄퉁, 중국핑안보험이 급락하고 있다.<br /><br />중국인수보험, 중은홍콩, 항셍은행, 건설은행, 중국은행, 의류주 선저우 국제, 생수주 눙푸 산취안, 위생용품주 헝안국제, 자동차 판매주 중성 HD, 전기차주 리샹, 의약품주 시노팜, 중국생물 제약, 부동산주 중국해외발전, 카오룽창 치업, 항룽지산, 마카오 카지노주 인허오락, 진사중국도 약세를 면치 못하고 있다.<br /><br />전자상거래주 징둥닷컴, 알리바바, 반도체주 중신국제, 시가총액 최대 중국 인터넷 서비스주 텅쉰, 게임주 왕이, 중국이동, 검색주 바이두, 화룬전력, 가스주 신아오 에너지, 홍콩교역소는 하락하고 있다.<br /><br />반면 의약품주 야오밍 캉더는 급등하고 있다. 부동산주 선훙카이 지산, 청쿵실업, 의약품주 야오밍 생물, 징둥건강, 싼아이 건강, 전력주 뎬넝실업, 식육가공주 완저우 국제 역시 견조하게 움직이고 있다.<br /><br />항셍지수는 오전 11시19분(한국시간 낮 12시19분) 시점에는 310.54 포인트, 1.78% 내려간 1만7133.76을 기록했다.<br /><br />H주 지수는 오전 11시20분 시점에 132.36 포인트, 2.17% 크게 하락한  5973.18로 거래됐다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T12:24:16.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880982"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"샌더스 &quot;해리스, 여전히 진보적…정책 변화는 실용적 접근&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/21/NISI20240821_0001412732_web.jpg?rnd=20240821110909\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 진보 정치인의 상징 버니 샌더스 상원의원(버몬트)이 카멀라 해리스 민주당 대선 후보는 여전히 진보적이며 최근의 정책 변화는 실용적인 것이라고 평가했다.<br /><br />샌더스 의원은 8일(현지시각) NBC뉴스 &#039;밋 더 프레스&#039;에 출연해 셰일가스 추출 방법 프래킹과 의료보험 &#039;모두를 위한 메디케어&#039; 관련 해리스 후보의 입장 변화는 &quot;실용적&quot;이라고 밝혔다.<br /><br />샌더스 의원은 &quot;선거 승리를 위해 옳다고 생각하는 일의 일환&quot;이라며, 여전히 해리스 후보가 &quot;진보적이라고 생각한다&quot;고 말했다.<br /><br />이어 해리스 후보가 최저임금 인상, 부유층 세금 인상, 사회보장 혜택 확대 등 다른 진보적 입장을 내세워 선거운동을 함으로써 승리할 수 있는 길을 열어두고 있다고 덧붙였다.<br /><br />그러면서 &quot;억만장자 세금 인상과 같은 이슈로 캠페인을 벌인다면 해리스는 승리할 것이고, 큰 승리를 거둘 수 있을 것&quot;이라고 강조했다.<br /><br />해리스 후보는 최근 프래킹과 의료보험 관련 입장을 변경했다. 이와 관련 지난달 말 CNN 인터뷰에서 &quot;내 정책적 관점과 결정에서 가장 중요한 측면은 내 가치관이 변하지 않았다는 것&quot;이라고 반박했다.<br /><br />2016년과 2020년 민주당 대선 후보로 출마했던 샌더스 의원은 미국 진보 아이콘으로 평가받는다.<br /><br />지난 7월 조 바이든 대통령이 후보에서 사퇴한 이후 해리스를 강력 지지해 왔으며, 지난달 민주당 전당대회에서도 연설 무대에 올라 지지를 촉구했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-09T12:22:05.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880950"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;연 30억 수익&#039; 과즙세연 옷이 9500원?…&#039;방시혁과 포착&#039; 의상 가격보니","partialText":"<p><img src=\"https://image.newsis.com/2024/08/08/NISI20240808_0001624237_web.jpg?rnd=20240808182910\"/></p>[서울=뉴시스] 최희정 기자 = 미국 LA에서 방시혁 하이브 의장과 함께 목격돼 주목을 받았던 BJ 과즙세연(본명 인세연)이 입었던 의상이 온라인에서 화제다. <br /><br />9일 한 온라인 커뮤니티에는 &#039;과즙세연 의상 가격이 충격이네요&#039;라는 제목의 글이 사진과 함께 올라왔다. <br /><br />작성자는 &quot;(과즙세연이) 연 30억원 번다고 하지 않았나&quot;라면서 &quot;(과즙세연이 입었던 의상을 가리키며) 쉬인 아이콘 Y2K 슬림핏 그래피티 프린트 탑&스커트 5900원 대&quot;라고 말했다. <br /><br />실제 중국 온라인 쇼핑몰 쉬인에서는 과즙세연이 미국에서 방시혁 의장과 함께 목격됐을 당시 입었던 것과 똑같은 의상이 판매되고 있다. 가격은 정가 11.79달러(1만6000원)에서 40% 할인된 7.07달러(약 9500원)으로, 할인 전 가격도 저렴하다. <br /><br />다만 과즙세연이 해당 쇼핑몰에서 의상을 구입했는지 여부는 분명치 않다.<br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001649477_web.jpg?rnd=20240909120610\"/></p><br />앞서 지난달 8일 방시혁 의장이 미국 LA 베벌리힐스 거리에서 젊은 여성 두명과 나란히 걷는 모습이 공개돼 화제를 모았다. 해당 영상은 올해 7월 촬영분으로, 한 유튜브 채널에서 공개됐다.<br /><br />특히 그 중 한 여성이 BJ 과즙세연이라는 사실이 알려지며 이들의 관계에 궁금증을 자아냈다. 방 의장은 동행한 여성의 사진을 무릎을 굽혀가며 찍어주기도 했다. <br /><br />2000년생인 과즙세연은 구독자 32만명을 보유한 인기 유튜버 겸 아프리카TV 등에서 활동하는 BJ다. 최근 공개된 넷플릭스 오리지널 예능 &#039;더 인플루언서&#039;에도 출연했다. <br /><br />그는 지난 5월 한 유튜브 채널에서 연 수익이 30억원에 달한다고 밝힌 바 있다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-09-09T12:10:22.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880965"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인도 역할론 부상…푸틴, 이번주 인도 안보보좌관과 평화협상 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/07/09/NISI20240709_0001250437_web.jpg?rnd=20240710135502\"/></p>[서울=뉴시스]신정원 기자 = 블라디미르 푸틴 러시아 대통령이 이번주 인도 측과 러우전쟁 평화협상에 관해 논의할 예정이라고 외신이 8일(현지시각) 보도했다.<br /><br />러시아 매체 RT는 인디아투데이를 인용해 아지트 도발 인도 국가안보보좌관이 10~11일 러시아 모스크바를 방문할 예정이라고 전했다.<br /><br />소식통은 &quot;도발 보좌관이 푸틴 대통령을 만나 현재 진행 중인 러우 전쟁을 해결하기 위한 인도의 노력에 대해 논의할 것&quot;이라고 말했다.<br /><br />도발 보좌관은 러시아에서 브릭스(BRICS) 안보 관계자 회의에도 참석하며, 중국 및 러시아 대표들과 별도의 회담을 가질 계획이다.<br /><br />나렌드라 모디 인도 총리는 최근 러시아와 우크라이나를 잇달아 방문해 평화협상의 중재자 역할을 자처하고 있다.<br /><br />모디 총리는 7월 모스크바에서 푸틴 대통령과 만난 데 이어 8월23일 인도 정상으로서는 처음으로 키이우를 방문해 볼로디미르 젤렌스키 우크라이나 대통령과 회담했다. 모디 총리는 &#039;대화와 외교&#039;만이 전쟁을 끝낼 수 있는 유일한 수단이라고 목소리를 높이고 있다.<br /><p><img src=\"https://image.newsis.com/2024/08/23/NISI20240823_0001419160_web.jpg?rnd=20240824100416\"/></p><br />젤렌스키 대통령은 모디 총리와의 회담 이후 2차 평화정상회의 개최국 중 하나로 인도를 지지한다고 밝혔다. 그는 &quot;현재 사우디아라비아, 카타르, 튀르키예, 스위스와 2차 정상회의 개최와 관련해 협상을 하고 있다&quot;면서도 &quot;글로벌 사우스(주로 남반구에 위치한 신흥국) 국가 중 한 곳에서 열릴 수 있다면 좋을 것&quot;이라고 했다.<br /><br />다만 젤렌스키 대통령은 행사 주최국이 되기 위해선 1차 평화정상회의 공동성명에 먼저 서명해야 한다고 단서를 달았다.<br /><br />푸틴 대통령은 최근 러우전쟁 중재자로 중국과 브라질, 인도를 지목했다. 푸틴 대통령은 &quot;우리와 신뢰 관계를 맺고 있는 이들 국가의 지도자들이 이 복잡한 과정의 모든 세부 사항을 해결하는데 진정으로 도움을 주고 싶어할 것이라고 믿어 의심치 않는다&quot;고 말했다.<br /><br />푸틴 대통령은 우크라이나가 러시아 본토 쿠르스크를 역침공한 이후 협상의 문을 닫는 듯 했으나 지난 5일 다시 &quot;우크라이나와 협상을 거부한 적이 없다&quot;면서 가능성을 열어놨다. 다만 &quot;일시적 요구에 근거한 것이 아닌 (튀르키예) 이스탄불에서 합의되고 실제 초안된 문서에 기초해 이뤄져야 한다&quot;고 강조했다.<br /><br />러시아와 우크라이나는 2022년 3월 이스탄불에서 평화회담이 결렬된 이후 직접 소통하지 않고 있다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-09-09T12:06:26.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880959"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 편의점·슈퍼, 고물가 속 도시락 등 저가 상품 확산","partialText":"<p><img src=\"https://image.newsis.com/2019/04/03/NISI20190403_0015054066_web.jpg?rnd=20240909113557\"/></p>[서울=뉴시스] 박준호 기자 = 고물가를 배경으로 소비자의 절약 지향이 계속되는 가운데, 편의점이나 슈퍼마켓에서는 고객을 불러들이기 위해 저렴한 가격대의 상품을 확충하는 움직임이 나오고 있다고 일본 공영 NHK가 9일 보도했다.<br /><br />편의점 대기업인 세븐일레븐 재팬은 지난 7월에 주먹밥 2종류를 가격 인하했으며, 이달에는 3종류의 도시락 가격을 인하했다.<br /><br />원재료 조달의 재검토와 제조 공정의 효율화를 통해 가격을 낮출 수 있었기 때문에 회사는 앞으로 화장지나 세제 등의 일용품에 대해서도 저렴한 가격대의 상품을 확충할 예정이다.<br /><br />세븐일레븐 재팬은 &quot;편의점은 가격이 비싸다는 이미지를 바꾸고 싶다&quot;며 &quot;물가 상승이 계속되는 가운데, 앞으로도 상품 재검토를 진행해 (고객이) 폭넓게 내점할 수 있는 상품을 갖추는 것을 목표로 하겠다&quot;고 밝혔다.<br /><br />또 다른 편의점 체인인 미니스톱은 올해 7월부터 기존보다 가격을 낮춘 주먹밥과 빵 등의 시리즈를 새롭게 선보이고 있다.<br /> <br />이 밖에 슈퍼 각사 중에는 식품이나 일용품을 기간 한정으로 가격을 인하하는 곳도 있다.<br /><br />NHK는 고물가를 배경으로 소비자의 절약 지향이 계속되는 가운데, 편의점이나 슈퍼마켓의 이러한 움직임이 수요의 흡수로 어디까지 이어질 것인지에 초점이 맞춰지고 있다고 전했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-09-09T11:59:52.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880786"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프 경제 2.0의 3대 키워드는?…고관세 저세율 머스크&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450325_web.jpg?rnd=20240908180746\"/></p><br />[서울=뉴시스]박광온 기자 = 미국 공화당 대선 주자인 도널드 트럼프 전 대통령의 경제 정책 2.0은 &#039;고관세&#039; &#039;저세율&#039; &#039;머스크&#039;로 요약될 수 있다고 뉴욕타임스가 지난 6일(현지시각) 보도했다.<br /><br />그러면서 NYT는 트럼프 전 대통령의 정책이 여전히 의문점이 많이 남아 있고 미국 경제 약화 및 세계 경제 분열의 위험도 가지고 있다고 강조했다.<br /><br />NYT는 트럼프 전 대통령이 지난 5일 뉴욕 이코노믹클럽에서 금융계 거물들 앞에서 연설한 내용을 분석해, 그의 집권 2기 때의 경제 계획을 이 3가지 키워드로 정리했다.<br /><br />구체적으로 NYT는 &quot;더 높은 관세, 더 낮은 세금, 그리고 더 많은 일론 머스크 테슬라 최고경영자(CEO): 전직 대통령은 기업 리더 청중에게 자신의 경제 비전을 설명했다. 하지만 의문은 넘쳐난다&quot;는 부제목을 달았다.<br /><br />당시 청중들 중엔 JP모건체이스 회장 제이미 다이먼과 사모펀드 거대기업인 블랙스톤의 CEO 스티븐 슈워츠먼, 헤지펀드 큰손 존 폴슨 등 금융계 거물들이 대거 포함된 것으로 전해진다.<br /><br />◆관세: 美 경제의 만병통치약<br />먼저 트럼프 전 대통령은 관세를 미국 경제 문제의 만병통치약으로 묘사했다고 NYT는 전했다. <br /><br />그는 일자리가 해외로 이전될까 두려워하는 노동 계층 유권자들의 마음을 얻기 위해 &#039;고율 관세&#039;를 부과하겠다고 오랫동안 공언해 왔다.<br /><br />동맹국인지와 관계없이 전 세계 국가들을 상대로 높은 관세 장벽을 세워, 자국 산업을 지켜내겠다는 주장이다.<br /><br />실제 트럼프 전 대통령은 수입품에 대한 10%의 전면 관세(보편적 관세)와 중국 수입품에 대해선 60% 이상의 관세를 부과하겠다고 밝힌 바 있다.<br /><br />◆법인세 인하: 미국서 제품 생산·일자리 유지 기업 한정<br />트럼프 전 대통령은 미국에서 제품을 생산하는 기업의 법인 세율을 현행 21%에서 15%로 인하하겠다고 천명했다. &quot;미국을 다시 한번 세계의 제조 강국으로 만들겠다&quot;는 목적에 따른 것이다.<br /><br />다만 이 같은 세금 인하는 미국에서 제품을 생산하고 미국에서 일자리를 유지하는 기업에만 적용될 것이라고 트럼프 전 대통령은 설명했다.<br /><br />이에 대해 NYT는 &quot;과연 글로벌 공급망 세계에서 그런 자격을 갖춘 기업은 어디일까&quot;라고 의문을 제기했다.<br /><br />월스트리트저널(WSJ)도 &quot;이 제안은 경제학자, 기업 리더 및 기타 사람들로부터 즉각적인 의문을 제기하게 했다&quot;며 &quot;무엇이 미국산으로 간주될까. 또 그의 계획이 과연 제조업을 촉진할까 아니면 값비싼 무역 전쟁을 일으킬까&quot;라고 전했다.<br /><br />◆머스크: 정부효율위원회 기용<br />트럼프 전 대통령은 재집권 시 머스크 기용을 공식화하기도 했다. <br /><br />당시 트럼프 전 대통령은 &quot;(집권한다면) 연방 전부 전체의 재정·성과를 완전히 감사하고 과감한 개혁을 제안하는 정부효율위원회(government efficiency commission)를 만들 것&quot;이라고 말했다.<br /><br />트럼프 후보는 이어 &quot;일론(머스크)이 그 태스크포스(TF)의 수장을 맡는 데 동의했다&quot;라며 &quot;그에게 시간만 있다면 그는 그 일을 잘할 것&quot;이라고 말했다. <br /><br />다만 NYT는 이 같은 머스크의 정보효율위원회 동참이 잠재적인 이해 상충을 야기할 수 있다고 지적했다. <br /><br />머스크는 현재 기업 부정행위 혐의에 대한 단속을 강화하는 조 바이든 행정부 하에서 엄격한 규제 감시에 직면하게 됐고, 미국 법무부와 증권거래위원회(SEC)로부터 테슬라의 운전자 지원 기술 마케팅에 대한 조사를 받아왔다.<br /><br />이와 함께 테슬라는 전기차 충전 플러그 설치와 관련해 정부로부터 3600만 달러(약 482억원)를 받는 등 정부와 여러 계약을 맺었다.<br /><br />이처럼 정부로부터 여러 규제를 받음과 동시에 정부와의 사업을 통해 재정적 결착을 형성한 머스크가 위원회에 참여하게 된다면, 자신에게 유리하게 정책을 유도할 수 있다는 지적이다.<br /><br />◆&quot;누가 되든 경기 침체 물려받을 가능성↑…다만 해리스가 더 성장에 적합&quot;<br />NYT는 &quot;11월 대선에서 누가 이기든지 관계없이 경제 침체를 물려받을 가능성이 크다&quot;고 짚었다.<br /><br />이어 &quot;하지만 전문가들은 트럼프 전 대통령의 정책이 미국을 무역 전쟁으로 몰아넣어 인플레이션을 높이고 경제를 약화시킬 수 있다고 경고했다&quot;고 말했다.<br /><br />그러면서 &quot;골드만삭스 경제학자들은 이번 주에 민주당 대선 후보인 해리스 부통령이 트럼프 2.0보다 성장에 더 좋을 것이라고 말했다&quot;고 전했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-09-09T11:57:44.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880710"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 8월 중국 소비자물가 0.6%↑…&quot;7개월 연속 상승&quot;","partialText":"<p><img src=\"https://image.newsis.com/2015/11/10/NISI20151110_0006112379_web.jpg?rnd=20151110120613\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 체감경기를 반영하는 2024년 7월 소비자 물가지수(CPI)는 전년 동월 대비 0.6% 상승했다고 국가통계국이 9일 발표했다.<br /><br />재신쾌보(財訊快報)와 홍콩경제일보, 이재망(理財網) 등에 따르면 국가통계국은 이날 8월 CPI가 이같이 7개월째 오름세를 이어갔다고 밝혔다.<br /><br />국가통계국은 8월 생산자 물가지수(PPI) 경우 작년 같은 달보다 1.8% 크게 떨어졌다고 전했다. 23개월 연속 하락했다.<br /><br />소비자 물가지수는 부동산 침체를 배경으로 내수가 부진하면서 물가상승에 힘이 실리지 않는 상태가 지속하고 있다.<br /><br />그래도 8월 CPI는 반년 사이에 최고치를 기록했다. 시장 예상치 0.7% 상승을 약간 밑돌았다. 전월 대비로는 0.4% 올랐다.<br /><br />중국 가정 식탁에서 빠지지 않는 돼지고기 가격이 크게 오르면서 전체 CPI를 끌어올렸다.<br /><br />상승률은 7월 0.5%에서 0.1% 포인트 확대했다. 식품 가격이 2.8% 올랐으며 이중 식육 소비의 60%를 차지하는 돼지고기 가격은 16.1% 뛰었다. <br /><br />돼지고기 상승폭은 7월 20.4%에선 축소했다. 과일류도 4.1% 올라갔다. <br /><br />부동산 불황에 따른 내수 부진으로 내구소비재 가격은 떨어졌다. 자동차와 오토바이가 5.5%, 스마트폰을 비롯한 통신기기도 2.1% 각각 내렸다.<br /><br />자동차 등은 2022년 7월부터, 스마트폰 등 통신기기는 2023년 1월부터 하락세가 계속되고 있다.<br /><br />주요국 중앙은행이 물가 동향을 파악할 때 중시하는 식품과 에너지를 제외한 근원지수는 전년 동월에 비해 0.3% 올랐다.<br /><br />상승률은 7월 0.4%에서 감속했으며 1%를 하회하는 상황이 이어지고 있다.<br /><br />도시 소비자 물가는 0.6%, 농촌 지역이 0.8% 각각 상승했다. 1~8월 CPI는 지난해 동기보다 0.2% 올랐다.<br /><br />8월 생산자 물가지수는 전월에 비해 낙폭을 크게 확대했다. 낙폭이 4월 2.5% 이래 가장 컸다.<br /><br />시장 예상 중앙치는 1.5% 하락인데 실제로는 0.3% 포인트 더 많이 떨어졌다. 전월과 비교하면 0.7% 내렸다.<br /><br />산업 생산자 구매가격이 전년 동월보다 0.8%, 7월 대비로는 0.6% 각각 하락했다.<br /><br />1~8월 PPI는 전년 동기에 비해 1.9% 저하했다.<br /><br />국가통계국 둥리쥐안(董莉娟) 수석 통계사는 &quot;8월에는 무더위와 집중호우 등으로 인해 CPI가 계절적으로 오르면서 연간 상승률이 계속 확대하고 있다&quot;며 &quot;PPI 경우 불충분한 시장 수요와 국제 주종 자원상품 가격의 하락 여파로 낙폭이 커졌다&quot;고 분석했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-09-09T11:49:06.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880945"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美 조지아주 고교 총격전 직전 용의자 모친 학교에 긴급 전화&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/05/NISI20240905_0001447439_web.jpg?rnd=20240905035714\"/></p>[서울=뉴시스] 권성근 기자 = 미국 조지아주의 고등학교에서 총기 난사 사건이 발생해 4명이 사망한 가운데 총격범의 모친이 사건 직전에 학교 측에 위험을 알리는 긴급 전화를 했던 사실이 드러났다고 8일(현지시각) 월스트리트저널(WSJ)이 보도했다.<br /><br />보도에 따르면 총격 용의자 콜트 그레이(14)의 모친인 마시 그레이는 사건 당일 오전 9시50분께 학교에 전화해 상담 담당자에게 &quot;극도의 비상 상황&quot;이라며 아들을 찾아야 한다고 말했다고 한다.<br /><br />이로부터 30분 후 총격전이 시작됐다.<br /><br />다만 그레이의 어머니가 사건 당일 아침 학교 측에 전화를 건 계기가 무엇인지는 알려지지 않았다.<br /><br />다만 이런 정황은 총기 난사 사건 당일 오전에 학교 관계자들이 총격범과 관련해 우려를 감지했으며, 사건 직전 그의 행방을 찾고 있었을 가능성을 보여준다고 워싱턴포스트(WP)는 전했다.<br /><br />앞서 조지아주 애틀랜타에서 약 64㎞ 떨어진 윈더의 애팔래치 고등학교에서 지난 4일 총격 사건이 발생했다. 총격 사건으로 교사 2명과 학생 2명 등 4명이 숨지고 9명이 부상했다<br /><br />마시 그레이는 학교 상담 담당자와 통화한 사실을 문자로 여동생인 애니 브라운에게 알렸고, 가족에게도 얘기했다고 한다.<br /><br />브라운은 앞서 WP와 인터뷰에서 조카가 수개월 전부터 정신 건강 문제로 도움을 요청했다면서 &quot;주변 어른들이 그를 망쳤다&quot;고 주장했다.<br /><br />그러면서 브라운은 조카의 삶은 순탄치 않은 가정생활로 인해 무너졌다고 설명했다.<br /><br />법원 기록에 따르면 용의자의 어머니는 지난해 12월 가정 폭력으로 유죄가 인정됐으며, 총격범의 아버지 콜린 그레이와 접촉하지 말라는 명령을 받았다. <br /><br />그레이 부부는 2022년 살던 집에서 퇴거 조치를 당했으며, 이후 별거에 들어갔다. <br /><br />아들 콜트는 4건의 중범죄 살인 혐의로 기소됐다. 그는 AR-15 계열 반자동 소총으로 범행을 저지른 것으로 드러났다.<br /><br />용의자의 아버지 콜트 그레이도 비자발적 과실치사 혐의 4건, 2급 살인 혐의 2건, 아동 학대 혐의 8건으로 기소됐다고 주 당국은 밝혔다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-09-09T11:47:16.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880639"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"TV토론 이틀 앞…해리스 &#039;모의 토론&#039; vs 트럼프 &#039;정책 집중&#039;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001458538_web.jpg?rnd=20240909112453\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 대선 TV 토론회가 이틀 앞으로 다가오면서 민주당과 공화당 후보들이 준비에 박차를 가하고 있다.<br /><br />카멀라 해리스 민주당 후보는 닷새 전부터 모의 토론 등을 연습하며 준비에 매진하고 있는 한편, 도널드 트럼프 공화당 후보는 참모들과 정책 메시지를 다듬는 데 주력하고 있다.<br /><br />8일(현지시각) CNN 등에 따르면 이번 토론은 해리스 후보와 트럼프 후보가 처음으로 직접 대면하는 자리가 된다.<br /><br />양측은 모두 자신을 변화의 주체로 부각하고 있다. 해리스 후보는 자신을 트럼프 후보가 지배하는 극심한 분열의 정치 시대 속 깨끗한 인물로 내세우고 있다.<br /><br />트럼프 후보는 해리스 후보가 바이든 행정부에서 부통령으로 일하고 있는 점을 지적하며 인플레이션, 장기 금리 상승 등 정책적 책임이 있다고 공격하고 있다. 인종 차별성 발언 등 모욕도 빈번하게 하고 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/09/NISI20240909_0001460341_web.jpg?rnd=20240909112321\"/></p><br />◆해리스, 닷새 전부터 본격 준비…트럼프 대역 세워 모의 토론<br /><br />존재감 없던 부통령을 지낸 해리스 후보로선 이번 토론이 전국 유권자들에게 자신을 알리고 대통령직을 수행할 준비가 돼 있다는 점을 보여줄 절호의 기회다.<br /><br />해리스 후보는 지난 5일 일찌감치 펜실베이니아 피츠버그에 도착, 호텔에 사실상 칩거하며 토론 준비에 매진했다.<br /><br />트럼프 후보의 발언과 입장, 자신에 대한 모욕 관련 브리핑 자료, 트럼프 후보의 역대 토론을 검토하고 있는 것으로 알려졌다. 특히 힐러리 클린턴 전 국무장관과 어떻게 대응했는지 숙지 중이다.<br /><br />트럼프 후보 대역까지 세워 모의 토론도 연습하고 있다.<br /><br />해리스 후보 보좌진들은 지난 7월 바이든 대통령이 출마를 포기한 시점부터 토론 준비를 해왔다며, 트럼프 후보에 맞서는 것뿐만 아니라 미국이 트럼프 시대를 넘어설 때가 됐다는 주장을 펼치는 게 전략이라고 설명했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450773_web.jpg?rnd=20240906102958\"/></p><br />검사 시절 법정에서 연마한 절제, 타이밍, 유머를 활용할 것으로도 예상된다. 해리스 후보는 과거 주 법무장관 및 상원의원 선거 토론 무대에서 기회를 보는 안목과 물러나야 할 때를 아는 감각을 보여줬다는 평가를 받는다.<br /><br />인종 관련 트럼프 후보의 조롱도 축소할 계획인 것으로 알려졌다. 지난달 말 CNN과 인터뷰에서 해리스 후보는 관련 질문에 &quot;지겹고 똑같은 수법&quot;이라고 잘라 말한 뒤 다음 주제로 넘어갔었다.<br /><br />공화당 소속 크리스 크리스티 전 뉴저지 주지사는 이날 ABC &#039;디스 위크&#039;에 출연해 트럼프 후보와 공방을 피하고 인신공격은 일축하라며 &quot;해리스는 카메라를 응시하며 미국 국민을 매료시켜야 한다&quot;고 조언했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/08/NISI20240908_0001456720_web.jpg?rnd=20240909112509\"/></p><br />◆트럼프, 고문 등과 회의 시작…정책 공격에 주력<br /><br />트럼프 후보는 그간 대선 토론 경험을 과시하며 대외적으론 별다른 준비를 하지 않고 있다. 트럼프 후보는 2016년 클린턴 당시 민주당 후보와 세 차례, 2020년 바이든과 두 차례, 올해 6월 바이든과 1회 등 총 6번의 대선 토론 경험이 있다.<br /><br />8일이 돼서야 토론 준비 일환으로 선임 고문, 정책 전문가 및 친(親)트럼프 인사들을 만났다. 경제, 이민, 민주주의 등 이슈에 대한 정책 회의도 진행했다.<br /><br />트럼프 후보의 선임 고문인 제이슨 밀러가 회의를 주관하고 있으며 스티븐 밀러 전 백악관 선임 고문, 빈센트 헤일리 트럼프 캠프 정책고문, 털시 캐버드 전 민주당 하원의원 등이 참여했다.<br /><br />지난주 뉴욕 이코노믹클럽 정책 연설과 폭스뉴스 타운홀 등 일정을 의도적으로 잡아 토론을 앞두고 트럼프 후보가 공개적인 메시지를 다듬을 수 있도록 했다고 측근들은 전했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/09/07/NISI20240907_0001453985_web.jpg?rnd=20240907113911\"/></p><br />소식통들은 토론에서 트럼프 후보가 지나치게 공격적으로 보이지 않고 올바른 어조를 취하는 게 가장 중요한 측면 중 하나라고 전했다. 캠프는 지난 6월 바이든 대통령과 토론에서도 좀 더 절제된 모습을 보이라고 조언했었다.<br /><br />해리스 후보의 검사 시절 이력과 셰일가스 추출 방법인 프래킹 관련 등 해리스가 입장을 바꾼 사안에 대해 구체적으로 공격하는 전략도 세운 것으로 전해졌다. 이민, 인플레이션 및 2021년 아프가니스탄 철군 등 외교 정책도 대상이 될 것으로 예상된다.<br /><br />트럼프 후보의 한 고문은 CNN에 &quot;가장 중요한 건 해리스에 대해 비판할 방법을 찾고 공격은 방어하는 것&quot;이라며 &quot;해리스가 어떻게 공격하거나 행동할지보다, 트럼프가 정책에 대한 대응을 제대로 하는 게 중요하다&quot;고 설명했다.<br /><br />토론은 10일 오후 9시(한국시간 11일 오전 10시) 경합주 펜실베이니아 필라델피아 국립헌법센터에서 90분간 진행된다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-09-09T11:44:46.000Z","url":"https://www.newsis.com/view/NISX20240909_0002880417"}]