[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"오클라호마주 프레드 해리스 민주당상원의원(94) 별세…76년 대선 도전","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662099_web.jpg?rnd=20241125082128\"/></p>[서울=뉴시스] 차미례 기자 = 미국 오클라호마주의 전 상원의원이며 1976년 민주당 대선 후보로 입후보했던 프레드 해리스 전의원이 23일(현지시간) 94세를 일기로 별세했다.<br /><br />오클라호마주 민주당 인사들을 비롯해 그를 알던 사람들은 25일 진보정치의 선구자이며 대선까지 도전했지만 실패했던 이 정치인의 죽음을 애도했다. 또한 1960년대 정치적 사회적 정의를 추구하며 행동의 일선에 나섰던 해리스에 대한 경의를 표했다. <br /><br />오클라호마주 민주당원들은 해리스가 역사적 격동기인 1960년대에 민주당 전국위원회 위원장을 맡아 1969년에서 1970년까지 당의 통합과 재건을 위해 노력했다고 회고했다.<br /><br />당시는 1968년의 시카고 민주당 전당대회 이후 정치적 혼란기의  와중이었지만,  모든 사람의 의견을 존중하면서 당을 이끌어가는 역할을 해리스가 해냈다는 것이다. <br /><br />알리샤 앤드루스 오클라호마주 민주당 위원장은 &quot; 프레드 해리스는 우리에게 원칙과 따뜻한 마음의 지도력 양쪽을 다 가지고 사람들을 이끄는 방식을 보여주었다.  그는 모든 사람이 목소리를 내고 같은 테이블에 앉아서 대화 하도록 독려했다&quot;며 해리스를 추모했다. <br /> <br />해리스는 올해에도 오클라호마주의 민주당  선출직 입후보자를 위해 시카고에서 열린 민주당 전당대회에 초청 연사로 나와서 진보와 단합을 다시 한번 강조하는 연설을 했다.   <br /> <br />앤드루스는 &quot;시카고에서 그 분 곁의 연단에 서 있는 것만으로도 그의 힘과 위업이 지금까지도 우리에게 큰 힘이며 유산이라걸 느낄 수 있었다&quot;고 말했다. <br /><br />오클라호마의 촉토족 인디언 출신이며 민주당 전국위원회 위원인 칼린 프리도 자기는 해리스 상원의원 같은 진보적이고 위대한 사람을 공직자 중에서 본 적이 없다고 말했다. <br /><br />&quot;그 분은 우리에게도 친구이며 멘토였고 영웅이었다.  오클라호마와 미국은 강력한 투사의 목소리를 가진 인물을 잃었다&quot;고 프리는 말했다.  그러면서 &quot;미 원주민 사회를 위한 그 분의 헌신을 영원히 기억할 것&quot;이라고 했다. <br /> <br />할아버지가 해리스 의원 휘하에서 일했다는 제프 베롱은 &quot;해리스 의원은 오클라호마의 보물이자 시대를 앞서간 뛰어난 정치인이었다.  자신의 출신지와 처지를 잊지 않고 언제나 모든 사람들의 평등, 기회의 균등을 위해 싸웠던 분이다&quot;라고 회고했다. <br /> <br />해리스는 주 상원의원으로 8년을 봉직한 뒤 연방 상원의원에 당선했다.  상원의원으로 8년 재직후 1976년 대통령 경선에 나섰지만 실패했다. <br /><br />오클라호마주 민주당 인사들은 해리스가 1960년대 시위와 소요사태를 조사하는 연방 시민소요 조사자문위원회의 마지막 멤버였다고 말한다.  그 당시 위원들 중에서 가장 최근까지 살아남은 생존자였다. <br /><br />해리스는 대선도전 이후 즉시  정계를 은퇴하고 뉴멕시코로 이사해서 뉴멕시코 대학의 정치학과 교수로 말년을 보냈다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-25T09:03:12.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970806"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"韓시장 향하는 中비야디 &quot;매년 새 모델 출시할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711491_web.jpg?rnd=20241125083337\"/></p>[베이징=뉴시스]박정규 특파원 = 내년 초 한국시장 공략을 선언한 중국 최대 전기차 업체 비야디(BYD)가 매년 한 개 이상의 차종을 선보이겠다는 포부를 내비쳤다. 또 추후 한국시장 상황을 고려해 공장 설립까지도 검토할 수 있다는 입장이다.<br /><br />인둥둥 비야디 홍보·브랜딩 총감은 지난 22일 중국 광둥성 선전시의 비야디 본사에서 한국 특파원들을 만난 자리에서 이같이 밝혔다.<br /><br />2016년 BYD코리아를 설립하고 한국시장에 진출한 비야디는 그동안 전기버스나 지게차 등 상용차 시장을 공략해왔지만 최근 국내에서도 승용차 브랜드를 출시하겠다는 점을 공식화했다. <br /><br />이에 따라 내년 초 승용차를 선보이겠다는 방침이지만 아직 구체적인 출시 모델은 밝히지 않은 상태다. 업계에서는 소형 스포츠유틸리티차량(SUV)인 &#039;아토3&#039;나 준중형 세단 &#039;실&#039; 등을 내놓을 것으로 전망하고 있다.<br /><br />인 총감은 한국에서 출시할 모델과 관련해 &quot;한국지사에서 시장 분석을 하고 있는 만큼 그곳에서 공유하는 내용에 따라 어떤 차량을 출시할지 달라질 것 같다&quot;면서 &quot;다만 한 가지 분명한 것은 매년 한 개 이상의 차종을 출시한다는 것&quot;이라고 말했다.<br /><br />아울러 &quot;내년 1월 적절한 때에 승용차 브랜드를 출시할 것&quot;이라며 &quot;소비자 요구에 맞춰 한국에서 가격 등을 책정할 예정&quot;이라고 밝혔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711483_web.jpg?rnd=20241125082714\"/></p>한국시장 공략과 관련한 목표도 아직은 신중한 단계다. 중국산 승용차에 대한 한국 소비자들의 인식이 아직은 무르익지 않은 점을 고려한 듯 우선 신뢰 향상에 주력한다는 입장으로 풀이된다. <br /><br />인 총감은 판매 목표에 관해 &quot;목표를 구체적으로 정하는 것보다 한국 소비자들이 좀 더 많이 차량을 시승하고 대리점에 가서 보는 것을 목표로 하고 있다&quot;고 답했다.<br /><br />또 승용차를 판매할 딜러사에 대해서는 &quot;현재 한국 딜러사 큰 곳 6개와 협의 중이고 어느 곳이 될지는 내년 1월에 발표할 것&quot;이라고 언급했다.<br /><br />한국 소비자들의 안목이 높다는 점도 주요 고려 사안이다. 인 총감은 &quot;시장에 좋은 기술과 상품이 있으니 한국 소비자들의 안목이 높은 것 같다&quot;며 자사 전기차에 적용된 블레이드 배터리의 안전성 등을 소개하겠다고 밝혔다.<br /><br />이어 &quot;비야디가 기술을 기반으로 한 회사인 만큼 그 부분을 가장 강조하게 될 것&quot;이라며 자사 프리미엄 브랜드 &#039;양왕&#039;에 적용된 &#039;e4 플랫폼&#039;을 언급하기도 했다. 양왕의 오프로드용 SUV인 &#039;U8&#039;에는 4개의 전기모터가 각 바퀴를 개별적으로 구동하는 e4 플랫폼이 적용돼 타이어 하나가 파열돼도 3개의 타이어로 주행이 가능하다는 점 등을 비야디는 내세우고 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711497_web.jpg?rnd=20241125083635\"/></p>다만 중국산 브랜드에 대한 한국 소비자들의 인식을 고려해 모델명을 한자 대신 영문으로 표기할 수 있다는 가능성을 내비쳤다. 비야디는 왕조 시리즈를 통해 진·한·당·송·원 등 과거 중국 왕조들의 명칭과 한자를 자사 차량에 채택하고 있다. 한국 출시가 유력한 아토3도 중국에서는 &#039;위엔(元·원)&#039;으로 판매된다.<br /><br />인 총감은 &quot;유럽에서는 현지 반응을 고려해 대부분 영어 이름을 쓰고 있다&quot;며 &quot;한국도 소비자 습관이나 니즈를 보고 판단해 영어 이름을 쓰는 것을 고려할 수 있다&quot;고 말했다.<br /><br />현재 KG모빌리티와 전기차 배터리 협력을 진행 중인 비야디는 다른 자동차 브랜드들과도 배터리뿐 아니라 부품 등에 관해서도 충분히 협력할 수 있고 필요할 경우 한국에 공장을 설립할 수도 있다는 입장이다. 인 총감은 &quot;마케팅 니즈에 따라 필요하다면 (공장을 설립)할 수도 있다&quot;고 내다봤다.<br /><br />한편 반도체 제재나 관세 인상 등이 중국 전기차 시장에 미치는 영향과 관련해서는 크게 부담을 느끼지 않는다는 반응을 보였다.<br /><br />인 총감은 &quot;차량용 반도체는 그렇게 뛰어난 기술이 필요한 부분이 아니니 그다지 영향이 없다&quot;고 밝혔다. 또 관세 문제에 대해 &quot;관세는 비용 중 하나이기 때문에 소비자에게 전가돼 가성비가 낮아질 수 있다&quot;면서도 &quot;유럽에서도 잘 팔리고 있고 현지 공장 설립 등을 통해 대응하는 만큼 장기적으로 큰 문제는 없을 것 같다&quot;고 전망했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-11-25T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970771"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이재용, 포천 선정 &#039;영향력 있는 사업가 100&#039; 85위…한국인 유일","partialText":"<p><img src=\"https://image.newsis.com/2024/10/08/NISI20241008_0020549466_web.jpg?rnd=20241008213828\"/></p><br />[서울=뉴시스] 이혜원 기자 = 이재용 삼성전자 회장이 미국 경제전문지 포천(Fortune)이 선정한 &#039;2024년 가장 영향력 있는 사업가 100&#039;에 국내 유일 선정됐다.<br /><br />24일(현지시각) 포천에 따르면 이 회장은 최근 매체가 발간한 &#039;2024년 가장 영향력 있는 사업가 100명&#039; 중 85위에 올랐다.<br /><br />포천은 이 회장이 &quot;삼성전자 회장이자 대한민국 최고의 갑부&quot;라며 &quot;조부가 창업한 삼성에서 아버지 이건희 회장 뒤를 이어 권력을 잡기 위해 오랫동안 성장하고 교육받았으며 훈련받았다&quot;고 설명했다.<br /><br />이어 &quot;삼성에서 승승장구하던 시절 &#039;삼성의 후계자&#039;로 불렸다&quot;며, 아버지가 심장마비로 혼수상태에 빠진 2014년부터 그룹의 실질적인 리더로 활동했다고 부연했다.<br /><br />또 &quot;2017년 박근혜 전 대통령 부패 스캔들과 관련된 뇌물 수수 스캔들로 삼성 리더십이 타격을 입었다&quot;는 점도 언급했다.<br /><br />삼성에 대해선 &quot;전 세계 최고 메모리칩 제조업체지만, 가장 뜨거운 시장에서 경쟁사들에 뒤처졌다&quot;며 &quot;외부 고객에게 맞춤형 칩을 공급하는 파운드리 사업에서도 경쟁사 TSMC에 자리를 내줬다&quot;고 평가했다.<br /><br />이번 목록은 ▲비즈니스 규모, 중단기 매출, 시장가치 ▲비즈니스 건전성 ▲혁신성 ▲영향력 ▲궤적 ▲영향력 등을 기준으로 30~90대 기업인 중 선정했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-11-25T08:20:45.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970726"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이라크 이슬람 민병대, 이스라엘 남부 무인기 2대 공격 주장","partialText":"<p><img src=\"https://image.newsis.com/2024/04/01/NISI20240401_0000985882_web.jpg?rnd=20240401091439\"/></p>[서울=뉴시스] 차미례 기자 = 이라크의 시아파 무장세력인 &#039;이슬람저항운동&#039;이 이스라엘 남부의 여러 곳을 무인기 2대로 공격했다고 24일(현지시간) 주장하고 나섰다. <br /><br />이들은 성명을 발표,  자기네 전투원들이 별도로 무인기 공격작전을 폈으며 한 대는 이스라엘 남부 지역의 &#039;중요한 거점&#039;을 다른 한 대는 &#039;군의 거점&#039;을 공격했다고 밝혔다. <br /><br />하지만 이 성명은 타격한 장소에 대한 자세한 정보,  사상자 발생 여부 등에 대해서는 더 이상 아무것도 밝히지 않았다. <br /><br />이라크의 이 무장세력은 &quot;팔레스타인과 레바논의 우리 민족들과의 연대를 위해서 &quot; 이번 작전을 수행했다며 &quot;앞으로도 더 한층 강력한 걸음으로 적들의 본거지를 목표로 한 공격을 계속할 것&quot;이라고 주장했다.<br /><br />이라크의 이슬람 저항운동은 2023년 10월 7일 하마스가 이스라엘을 침공 이스라엘-팔레스타인 전쟁을 일으킨 이후로 계속해서 중동지역의 이스라엘과 미군 기지 등을 공격하면서 가자지구의 팔레스타인인들을 지원한다는 것을 과시해왔다. <br /><br />이들은 이스라엘군이 올해 9월 23일부터 레바논의 헤즈볼라를 향해 공격을 강화한 이후로는 더욱 이스라엘 본토에 대한 공격의 수위를 강화시켰다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-25T08:19:19.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970770"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"UAE 실종 이스라엘 랍비 용의자 3명 체포…이란, 의혹 부인(종합 2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662654_web.jpg?rnd=20241125081305\"/></p><br />[서울=뉴시스] 김예진 구자룡 기자 = 아랍에미리트(UAE) 내부부는 21일(현지시각) 실종됐다가 시신으로 발견된 이스라엘계 몰도바인 랍비 즈비 코간을 살해한 혐의로 용의자 3명을 체포했다고 24일 발표했다.<br /><br />예루살렘포스트에 따르면 UAE 당국은 코간이 우즈베키스탄 국적자 3명에게 납치돼 살해됐으며 용의자들은 터키로 도망간 것으로 의심하고 있다.<br /><br />UAE와 이스라엘 관리들은 용의자의 신원과 동기 등은 밝히지 않았다. <br /><br />앞서 이스라엘 당국은 24일 UAE에서 실종된 이스라엘 랍비가 사망한 채 발견됐으며 &#039;반 유대주의 테러&#039;라고 규정했다고 CNN이 보도했다.<br /><br />유대교의 한 분파인 하시딕 유대인의 종교운동 단체인 차바드의 대표 코간은 21일부터 실종 상태였다.<br /><br />코간의 시신은 오만과 국경을 접한 곳으로 두바이에서 약 1시간 30분 거리에 있는 UAE 도시 알아인에서 발견됐다.<br /><br />그가 그곳에서 살해되었는지 아니면 다른 곳에서 살해되었는지는 확실하지 않다고 전 이스라엘 드루즈인 정치인 아유브 카라는 말했다.<br /><br />카라는 UAE가 조사를 마치면 코간의 시신을 이스라엘로 보내 장례를 치를 것이라고 했다.<br /><br />UAE 내무부는 &quot;사회적 안정을 위협하는 모든 행위나 시도에 대해 단호하고 관대함없이 대응하기 위해 모든 법적 권한을 행사할 것&quot;이라고 밝혔다.<br /><br />이스라엘 정보기관 모사드와 걸프 국가들은 코간 살해 사건이 테러와 관련이 있을 수 있다는 정보를 바탕으로 수사에 착수했다.<br /><br />이스라엘 총리실과 외무부는 24일 코간의 시신이 발견된 뒤 성명에서 &quot;코간의 살해는 흉악한 반유대주의 테러 행위&quot;라며 &quot;이스라엘은 범죄의 가해자들을 법의 심판대에 세우기 위해 모든 수단을 동원할 것&quot;이라고 밝혔다.<br /><br />베냐민 네타냐후 이스라엘 총리는 내각회의에서 코간 유가족에게 진심 어린 애도를 표하며 &quot;코건의 살해는 극악무도하고 반유대주의적인 테러 행위&quot;라고 말했다.<br /><br />이스라엘은 성명에서 이란을 배후로 언급하지 않았다. <br /><br />다만 카라는 이란을 살인 혐의로 비난했다. 카라는 &quot;이스라엘이 가진 유일한 적은 테러와 테러를 지원하는 이란&quot;이라고 말했다.<br /><br />이스라엘 측에 따르면 코간은 이란의 감시를 받았을 가능성이 있다고 포스트는 전했다. <br /><br />하지만 이란 당국은 관련 혐의를 부인했다. <br /><br />타임스오브이스라엘(TOI)에 따르면 UAE 주재 이란대사관은 로이터에 성명을 보내 코간 사망에 대해 이란이 관여했다는 의혹에 대해 &quot;명백하게 거부&quot;한다고 밝혔다. <br /><br />AP통신은 이란 정보기관이 과거 UAE에서 납치를 자행한 바 있다고 지적했다. <br /><br />서방 관계자들은 이란이 UAE에서 정보 작전을 수행하고 있으며, 이란 전역에 거주하고 있는 이란인들을 감시하고 있다고 감시하고 있다고 믿고 있다고 했다. <br /><br />이란은 2013년 UAE 두바이에서 영국 국적 이란인 압바스 야즈디를 납치해 살해한 의혹도 받고 있다. 이란은 관련 의혹을 부인하고 있다. <br /><br />이스라엘 당국은 국민들에게 UAE에 불필요한 여행을 자제하고 방문객들은 이동을 최소화하고 안전한 곳에 머물 것을 권고했다.<br /><br />이스라엘은 지난해 10월 팔레스타인 무장 정파 하마스의 공격 이후, 자국민과 유대인들에게 이란 혹은 이란이 지원하는 요원 등의 표적이 될 수 있다고 경고해왔다. <br /><br />코간은 다른 차바드 단원들과 함께 UAE에서 유대교 확장을 위해 활동했다.<br /><br />차바드 공식 웹사이트에 따르면 그는 이 지역에서 최초의 유대교 교육 센터를 설립했을 뿐만 유대교의 코셔 음식을 널리 보급했다.<br /><br />코건의 아내 리브키는 미국 국적이며 그의 삼촌 가브리엘 홀츠버그 랍비는 2008년 뭄바이 테러 공격으로 사망했다고 CNN은 전했다.<br /><br />UAE에는 수천 명 규모의 유대인 커뮤니티가 있으며 지난해에는 회당도 열었다. &#039;아브라함 가문의 집&#039;이라고 불리는 이 종교간 복합 단지에는 모스크와 교회도 있다.<br /><br />최근 몇 년 동안 UAE와 이스라엘의 관계는 해방기를 맞았다. 2020년, UAE는 아브라함 협정으로 알려진 미국 중재 협정에 따라 이스라엘과 관계를 개방한 가장 대표적인 아랍 국가였다.<br />\n◎공감언론 뉴시스 aci27@newsis.com, kjdragon@newsis.com","date":"2024-11-25T08:18:08.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970718"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"루마니아 대선 출구조사에서 시오라쿠 현직 총리가 선두","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0020606211_web.jpg?rnd=20241125072524\"/></p>[서울=뉴시스] 차미례 기자 = 동유럽의 루마니아에서  대통령선거가 치러진 24일(현지시간) 출구조사 결과 현직 총리인 마르셀 시오라쿠 사회민주당 의장이 25%의 득표로 선두를 달리고 있는 것으로 나타났다. <br /><br />루마니아 구국연합( Save Romania Union) 당대표인 엘레나 라스코니가 18% 득표로 그 뒤를 이었고 무소속의 칼린 조르네스쿠 후보가 16%의 표를 얻어 3위를 차지하고 있다고 출구조사를 맡은 &#039;도시와 지역 사회연구센터&#039;( CURS )가 발표했다. <br /><br />루마니아 선관위에 따르면 이번 대선에는 약 1800만 명의 유권자가 등록했다.  루마니아 대통령은 5년 임기로 2년 연임만이 허용된다.  <br />  <br />나토 및 유럽연합(EU) 회원국인 루마니아는 이번 선거에 13명이 출마했으며 1차 투표에서 당선이 결정되지 못하면 12월 8일 결선 투표를 실시한다. <br /><br />결선 투표 대결이 전망되는 두 후보 중 게오르게 시미온은 극우 성향의 루마니아인 통합동맹 당수이며 마르셀 시오라쿠 총리는 루마니아 최대 정당 사회민주당의 지지를 받고 있다.<br /> <br />극우 성향의 시미온(38) 후보는 미국의 도널드 트럼프 대통령 당선인을 노골적으로 지지하는 등 여러 논란을 일으켰다.<br /><br />시미온은 동쪽으로 접해 있는 작은 나라 몰도바와 통합하는 것을 주창해 와 몰도바로부터 5년 간 입국 금지령을 받았다. 같은 이유로 우크라이나 정부로부터도 입국을 금지 당했다.<br /><br />루마니아는 폴란드, 헝가리 아래쪽에서 우크라와 접하고 있는데 시미온은 루마니아가 러시아와 싸우고 있는 우크라를 돕는 것을 반대하고 있다.<br /><br />연임을 마치고 퇴임하는 클라우스 이오하니스 대통령은 루마니아의 친 유럽연합 및 친 서방 노선을 공고히 했다. 하지만 높은 재정적자 비율, 인플레 및 경기 둔화 등으로 각 계층에서 불만이 누적되어 있어 포퓰리스트 정당과 인사에 표가 쏠릴 가능성도 많다. <br /><br />프랑스군 및 미군 기지가 있는 루마니아는 러시아의 우크라 전면 침공 직후부터 우크라를 적극적으로 지원해왔지만 극우인사가 당선될 경우 판세는 달라질 수 있다. <br /><br />현재 유럽연합 가입의 동유럽 국가 중엔 헝가리와 슬로바키아 정부가 친 러시아 행보를 펴면서 EU의 우크라 지원에 반발해왔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-25T08:01:17.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970711"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라, 발사체 250기로 대대적 공습…이스라엘, 레바논군 오폭","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001663072_web.jpg?rnd=20241125071451\"/></p><br />[서울=뉴시스] 이혜원 기자 = 레바논 무장 정파 헤즈볼라가 이스라엘을 향해 로켓 등 발사체 250기를 발사하며 대대적인 공습에 나섰다.<br /><br />24일(현지시각) 뉴욕타임스(NYT) 등에 따르면 이스라엘군은 이날 헤즈볼라가 텔아비브를 포함해 이스라엘 전역으로 발사체 250발가량을 발사했다고 발표했다.<br /><br />일부는 방공 시스템으로 요격했다고 설명했다. 이스라엘 긴급구조서비스는 최소 6명 치료했다며, 이스라엘 중부에서 불에 타고 있는 차량 사진도 공유했다.<br /><br />헤즈볼라는 성명을 내 텔아비브 소재 군사 시설도 표적 중 하나였다며, 일련의 공격이 이스라엘의 베이루트 표적 공격에 대한 대응이라고 발표했다.<br /><br />이스라엘군은 텔아비브가 공격 대상에 포함됐는지 밝히지 않았다. 다만 이날 베이루트 남부의 헤즈볼라 사령부 12곳을 공습했다며, 이란에서 레바논으로 무기를 전달하는 임무를 맡은 부대도 표적에 포함됐다고 발표했다.<br /><br />헤즈볼라는 또 레바논 남부 전투 중 이스라엘 탱크 6대를 파괴했다고 발표했다. 이스라엘군 관계자는 타임스오브이스라엘에 헤즈볼라 주장 관련 어떤 사건도 인지하고 있지 않다고 밝혔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001663422_web.jpg?rnd=20241125071406\"/></p><br />전날 이스라엘이 레바논 수도 베이루트 중심부를 공습하면서 최소 29명이 사망하고 65명 넘게 다쳤다.<br /><br />복수의 이스라엘 국방 관료들은 NYT에 해당 공습 목표가 헤즈볼라 최고 사령관인 모하마드 하이다르 사살이었다고 전했다. 하이다르는 사망하지 않았다고 한 관료는 덧붙였다.<br /><br />이스라엘이 레바논군을 상대로 오폭하는 사건도 발생했다.<br /><br />레바논군은 24일 이스라엘이 남부 기지 중 한 곳을 표적으로 삼았다며, 군인 한 명이 사망하고 18명이 중상을 입었다고 규탄했다.<br /><br />나지브 미카티 레바논 총리는 &quot;휴전 노력을 거부하는 직접적인 피의 메시지&quot;라고 강하게 비난했다.<br /><br />이날 베이루트에서 미카티 총리는 만난 호세프 보렐 유럽연합(EU) 외교안보 고위대표는 &quot;레바논이 붕괴 직전에 있다&quot;며 &quot;즉각적인 휴전과 유엔 안전보장이사회 결의안 1701호의 완전한 이행만이 나아갈 길&quot;이라고 강조했다.<br /><br />유엔 안보리 결의안 1701호는 2006년 이스라엘과 헤즈볼라 간 전쟁을 계기로 채택됐다. 레바논 남부에 완충지대를 설정하는 걸 골자로 한다.<br /><br />이스라엘군은 논평 요청에 즉각 응하지 않고 있다. 이스라엘은 과거 헤즈볼라만 상대로 작전을 수행하고 있다며, 레바논 군대는 공격 대상에 포함되지 않는다고 밝힌 바 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656683_web.jpg?rnd=20241122080337\"/></p><br />이번 공격은 이스라엘과 헤즈볼라 간 휴전 협상이 진행 중인 가운데 벌어졌다. 중재를 맡고 있는 미국 등 관료들은 양측 휴전 조건이 구체화되고 있는 것으로 보인다고 낙관하고 있다.<br /><br />다만 이행과 집행 관련 중요 세부 사항을 해결해야 한다며, 의견 차이로 협상이 무산될 가능성도 있다고 경계했다.<br /><br />이스라엘과 헤즈볼라는 모두 협상이 진행되는 동안 싸움을 멈추지 않겠다는 입장이다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-11-25T07:19:30.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970694"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"왈츠 美안보보좌관 내정자 &quot;트럼프, 확전 우려&quot;(종힙)","partialText":"<p><img src=\"https://image.newsis.com/2024/03/20/NISI20240320_0000955517_web.jpg?rnd=20241112092310\"/></p><br />[서울=뉴시스] 김예진 구자룡 기자 = 도널드 트럼프 미국 대통령 당선인이 2기 행정부 외교·안보 정책을 총괄할 백악관 국가안보보좌관으로 지명한 마이크 왈츠(공화·플로리다) 하원의원은 트럼프 당선인이 무기 사용 등으로 인한 러시아와 우크라이나 전쟁 확전을 매우 우려하고 있다고 밝혔다. <br /><br />24일(현지시각) RBC우크라이나, 폴리티코 등 보도를 종합하면 왈츠 의원은 이날 폭스뉴스와의 인터뷰에서 트럼프 당선인이 러시아와 우크라이나 전쟁과 관련 &quot;이번 사태의 확전과 그 전개에 대해 매우 우려하고 있다&quot;고 밝혔다. <br /><br />특히 그는 북한군의 파병을 언급하며 이란까지 관여하고 있다며 &quot;한국도 개입을 고려하고 있다. 우리 동맹국들도 미사일 사거리를 늘렸다&quot;고 지적했다.<br /><br />그러면서 &quot;우리는 이 문제를 책임감 있게 해결해야 한다. 우리는 억지력과 평화를 회복하고 확전에 나중에 대응하기 보다 앞서나가야 한다&quot;고 강조했다. <br /><br />그는 트럼프 당선인이 &quot;양 측을 (평화 협상) 테이블로 끌어들이고 싶다는 의사를 분명히 밝혔다&quot;고 말했다. &quot;이는 내가 결정할 문제가 아니라 대통령의 결정&quot;이라고 덧붙였다.<br /><br />왈츠 의원은 현 조 바이든 행정부의 국가안보보좌관인 제이크 설리번을 만났다며 국가 안보 문제와 관련 협력하고 있다고 말했다.<br /><br />그는 &quot;우리는 함께하고 있다. 우리는 이번 (정권) 전환에서 미국과 함께 한 팀“이라고 말했다. <br /><br />바이든 행정부가 지뢰 사용을 허용한 데 대해서는 지지한다는 입장을 밝혔다. &quot;전선을 공고히 하고 러시아의 이익을 막는 데&quot; 도움이 될 수 있다고 했다.<br /><br />아울러 “이 갈등을 종식시키기 위해서는 더 광범위한 틀 안에서 결정이 내려져야 한다”고 말했다. <br /><br />트럼프가 우크라이나 상황을 공개적으로 자주 논의하지 않는 이유에 대한 질문에 왈츠 의원은 &quot;격화되는 상황과 그 모든 것이 어디로 가는지 우려하고 있다&quot;고 전했다.<br /><br />왈츠 의원은 2018년 중간선거에서 당선돼 연방의회에 입성했으며 하원 군사위원회, 외교위, 상설 정보위 등에서 활동했다. 그의 아내는 트럼프 행정부에서 국토안보보좌관을 지낸 줄리아 네셰이와트다.<br /><br />차기 행정부 백악관에서 러시아 전쟁과 중동 분쟁을 다루고, 대중국 전략 수립 등을 지휘할 예정이다.<br /><br />왈츠 의원은 중국과 이란에 강경한 입장을 지닌 인물로 평가된다. 의회 내에서도 손꼽히는 대중 매파 정치인이라고 한다. 북대서양조약기구(NATO·나토)에도 비판적 입장으로 알려졌다.<br /><br />한편 미국 정치전문 매체 더힐은 러시아가 이미 우크라이나에서 지뢰를 사용하고 있으며 대인 지뢰는 분쟁이 끝난 후에도 수년간 남아 민간인에게 위협이 될 수 있기 때문에 활동가, 인권 및 군비 통제 단체로부터 광범위한 비판을 받고 있다고 전했다.<br /><br />미국은 러시아에 대항해 사용하기 위해 우크라이나에 대전차 지뢰를 공급했지만 대인지뢰는 2022년 한국을 제외한 지역에서 사용을 금지했던 버락 오바마 시대 정책으로 돌아갔다고 더힐은 전했다.<br /><br />바이든 행정부가 지난해 우크라이나에 집속탄 사용을 승인했을 때도 비슷한 반발이 있었다. 집속탄도 전쟁이 끝난 후 오랫동안 들판과 도시 등에 남아 민간인 피해를 입힐 수 있다는 이유에서다.<br />\n◎공감언론 뉴시스 aci27@newsis.com, kjdragon@newsis.com","date":"2024-11-25T07:07:35.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970695"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"헤즈볼라, 이스라엘에 로켓포 등 250발 집중 사격.. 몇주간 최고","partialText":"<p><img src=\"https://image.newsis.com/2024/11/19/NISI20241119_0001650074_web.jpg?rnd=20241119081153\"/></p>[베이루트( 레바논)= AP/뉴시스] 차미례 기자 = 레바논의 무장정파 헤즈볼라가 일요일인 24일 (현지시간) 이스라엘을 향해 무려 250발의 로켓포를 비롯한 여러가지 포탄을 발사해 7명이 다쳤다.  <br /><br />이번 공격은 헤즈볼라가 몇달 만에 한 가장 격렬한 포격으로,  이스라엘의 베이루트 공습에 대한 보복 작전이었다고 헤즈볼라 측은 밝혔다. <br /><br />이스라엘군은 가자지구 정전을 위한 중재 노력이 계속되고 있는 동안 베이루트를 공격해서 수많은 사상자를 냈고  이번 헤즈볼라의 반격으로 이스라엘 중부 텔 아비브에까지 일부 로켓포탄이 날아갔다. <br /><br />한편 이스라엘군은 이 날 레바논 남서부 티레와 나쿠라 사이에 있는 레바논 군의 한 부대를 헤즈볼라기지로 오인, 폭격해서 레바논군 1명이 죽고 18명이 부상을 입었다고 레바논군이 밝혔다. <br /><br />이스라엘군은 이에 대해 유감을 표하면서도,  이번 공습은 헤즈볼라 점령 지역만을 대상으로 했으며 이스라엘군의 작전도 순전히 헤즈볼라 무장세력을 대상으로 하고 있다고 해명했다. <br /><br />이스라엘과 헤즈볼라 간의 전쟁이 시작된 이후로 레바논군은 대체로 옆으로 물러나 방관자세를 취해왔지만 이스라엘 공격에 의해 살해된 레바논군은 벌써 40명이 넘는다.   <br /><br />나지브 미카티 레바논 총리는 최근 미국이 주도하는 정전 협상과 종전 노력이 계속되고 있는데도 이 군이 이처럼 공격을 계속하는 것은  &quot;전쟁을 끝내기 위한 모든 국가간 접촉과 노력을 거부한다는 노골적이고 호전적인 메시지&quot;라고 비난했다. <br /><br />헤즈볼라는 가자지구 하마스가 지난해 10월 7일 이스라엘을 침공해 전쟁을 시작한 이후로 그들에 대한 연대를 강조하며 이스라엘에 대한 로켓포 공격을 시작했다.   <br /><br />이스라엘도 헤즈볼라에 대한 보복 공격을 시작했고 올 해 9월부터는 레바논 전역에 폭격을 시작하면서 거의  전면전이 계속되었다.   이 과정에서 이스라엘군은 헤즈볼라의 최고 지도자 하산 나스랄라를 살해했다. <br /><br />이스라엘군은 24일 헤즈볼라가 발사한 250개의 포탄 가운데 일부분은 요격했다고 밝혔다. <br /><br />이스라엘의 응급구조대 마간다비드 아돔은 이번 로켓포 공격으로 이스라엘북부에서 60세 남성이,  중부 페타 티크바시내에선 23세 남성이 다쳤다고 밝혔다.  또 70세 여성 한 명은 폭격으로 불타는 차량에서 나온 연기를 흡입해 치료중이라고 했다. <br /> <br />하이파 시내에서는 아파트 건물에 로켓포탄이 맞아 붕괴 위험에 처했다고 경찰이 밝혔다. <br /><br />팔레스타인 적신월사는 서안지구 툴카렘 시내에서 이스라엘 요격 미사일에 맞아 13명이 다쳤다고 발표했지만 이들이 어느쪽 포탄에 부상했는지는 아직 불확실한 상황이다.   <br /><br /> 이스라엘 북부와 중부 지역에서는 공습 사이렌이 요란하게 울렸다. <br /><br />이번 헤즈볼라의 공격은 이스라엘이 전날인 23일 베이루트 중심가를 아무런 공습 경보도 없이 폭격한 데 대한 보복 공격이다.  이스라엘은 최소 29명을 살해하고 67명을 다치게 했다고 레바논 보건부는 발표했다.  <br /> <br />베이루트는 24일에도 또 공습을 당해 검은 연기가 치솟았다.  이스라엘군은 헤즈볼라 본부를 타격했다며 남부 교외 다히예에 있는 헤즈볼라 정보부도 가격했다고 밝혔다. <br /><br />이스라엘의 공격으로 레바논에서 발생한 사망자는 3700명이며 무려 120만 명이 집을 떠나 피난민이 되었다고 레바논 보건부는 발표했다.  <br /><br />이에 비해서 이스라엘 쪽은 10월초 이스라엘이 지상작전을 시작한 이후로  전투과정에서 군인90명과 민간인 50명이 죽었고 약 6만명의 피난민이 북부에서 발생했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-25T06:59:09.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970697"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"가자 민방위대, 폭우 ·홍수로 인한  &quot;인도주의적 대 재앙&quot; 경고","partialText":"<p><img src=\"https://image.newsis.com/2024/11/18/NISI20241118_0020599455_web.jpg?rnd=20241118120640\"/></p>[서울=뉴시스] 차미례 기자 = 가자지구 민방위대가 일요일인 24일 (현지시간) 난민들의 천막촌을 위협하는 폭우의 빗물과 홍수로 인해 &quot;인도주의적 대 재앙&quot;에 직면했다며 경고를 발했다고 신화통신 AFP 등 외신들이 보도했다. <br /><br />가자 민방위본부는 이 날 기자회견에서 &quot;최근의 비로 인해 난민들의 텐트 촌이 들어서 있는 야르무크 종합경기장,  가자 도심공원,  해안의 비치 캠프, 가자시티 시내의 각급 학교에 세워진 수많은 천막들이 모두 훼손되고 있다&quot;고 밝혔다. <br /><br />민방위 당국은 &quot;지금 같은 상황이 계속된다면 난민들의 삶의 조건은 치명적이 될 수 밖에 없다. 특히 지금도 천막촌들이 주거지로는 형편없이 부적합한데다 그 천막마저 대부분 망가진 상황이다&quot;라고 설명했다. <br /><br />그러면서 곧 겨울이 시작되는 시점이어서 난민들의 지금의 상황조차도 더욱 더 악화할 것이 우려된다고 밝혔다. <br /><br />가자 민방위 당국은 그 동안 이스라엘군이 가자지구 전체의 기반 시설과 하수도망 등을 폭격해서 모두 막혀있는 상태이기 때문에, 특히 저지대에 살고 있는 주민들과 난민들은 빗물의 역류로 &quot;진짜 큰 재난&quot;을 당할 위험이 크다고 설명했다.   <br /> <br />민방위 본부의 마무드 바살 대변인은 피난민들이 버리고 떠난 주택과 빌딩들도 위험지대라고 말했다. 지역마다 이 군의 심한 폭격과 파괴로 인해 금이가거나 부서진 곳이 태반이어서 붕괴할 위험이 크다는 것이다. <br /> <br />바살 대변인은 국제 사회가 가자지구의 팔레스타인인들의 생명을 구하기 위해,  더 늦기 전에 빨리 더 많은 텐트와 캐러밴 등을 보내서 겨울철을 견디어 낼 수 있게 도와달라고 요청했다. <br /><br />가자시티 도심의 폐허 위에서 가족들과 함께 임시 천막 생활을 하고 있는 주민 라자브 아부 와르다는 &quot;안그래도 비참한 상황에 놓여있는 우리에게 이번 폭우와 강풍은 상황을 더 어렵게 하고 견디기 힘들게 만든다&quot;고 기자들에게 호소했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-25T06:15:42.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970691"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"신임 주미 러 대사 다르치예프 “곧 임명”-코메르산트","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711428_web.jpg?rnd=20241125060259\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아 신임 주미 대사가 내정돼 곧 임명될 것이라고 러시아 일간 코메르산트가 24일 보도했다. <br /><br />신문은 세 명의 정통한 소식통을 인용해 외무부 북미국장이자 전 캐나다 대사 알렉산드르 다르치예프가 가까운 미래에 임명될 것이라고 전했다.<br /><br />신문은 앞서 20일 드미트리 페스코프 크렘린 대변인이 “후보가 선택됐다. 이제 후보 승인, 법령 준비 등 절차가 수행되고 있다”고 말한 바 있다고 전했다. <br /><br />전임 아나톨리 안토노프 전 주미대사는 7년간의 대사직을 마치고 지난달 은퇴했다. <br /><br />안토토프 전 대사는 대러 제재 강화, 러시아 외교관 추방, 버락 오바마 행정부의 미국 내 러시아 국유 재산 압류 등 조치 이후 2017년 임명돼 양국 관계에서 가장 어려운 시기에 대사를 맡았다고 신문은 전했다. <br /><br />현재 우크라이나 전쟁이 진행되고 있는 가운데 미국은 내년 1월 도널드 트럼프 대통령 취임을 앞두고 있어 다르치예프는 더 나쁘지는 않더라도 동일한 조건에서 일해야 할 것이라고 신문은 전망했다. <br /><br />다르치예프는 학생 시절부터 북미 의제에 관심을 가졌으며 대학 졸업 후 미국 및 캐나다 연구소에서 거의 10년 동안 연구를 했다고 신문은 전했다. <br /><br />다르치예프는 1992년 외무부에 들어와 미국 주재 러시아 대사관에서 참사관으로 5년을 보냈다. <br /><br />그는 러시아와 캐나다의 관계가 지속적으로 악화된 2014년부터 2021년까지는 캐나다 주재 대사를 지냈다고 코메르산트는 전했다. <br /><br />모스크바국립대에서 역사를 전공한 다르치예프는 영어와 프랑스어가 유창하다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T06:03:49.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970689"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"UAE 실종 피살 이스라엘 랍비 살해 용의자 3명 체포(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711425_web.jpg?rnd=20241125051248\"/></p><br />[서울=뉴시스] 구자룡 기자 = 아랍에미리트(UAE)는 21일 실종됐다가 시신으로 발견된 이스라엘계 몰도바인 랍비 즈비 코간을 살해한 혐의로 3명을 체포했다고 UAE 내무부가 24일 발표했다. <br /><br />예루살렘포스트 보도에 따르면 UAE 당국은 코간이 우즈베키스탄 국적자 3명에게 납치돼 살해됐으며 용의자들은 터키로 도망간 것으로 의심하고 있다.<br /><br />UAE와 이스라엘 관리들은 범인이 누구이고, 동기가 무엇인지는 말하지 않았다. <br /><br />앞서 이스라엘 당국은 24일 UAE에서 실종된 이스라엘 랍비가 사망한 채 발견됐으며 ‘반 유대주의 테러’라고 규정했다고 CNN이 보도했다.<br /><br />유대교의 한 분파인 하시딕 유대인의 종교운동 단체인 차바드의 대표 코간은 21일부터 실종 상태였다.<br /><br />코간의 시신은 오만과 국경을 접한 곳으로 두바이에서 약 1시간 30분 거리에 있는 UAE 도시 알아인에서 발견되었다. <br /><br />그가 그곳에서 살해되었는지 아니면 다른 곳에서 살해되었는지는 확실하지 않다고 전 이스라엘 드루즈인 정치인 아유브 카라는 말했다.<br /><br />카라는 UAE가 조사를 마칠 때까지 기다리고 있다고 말했지만 이란을 살인 혐의로 비난했다. <br /><br />카라는 “이스라엘이 가진 유일한 적은 테러와 테러를 지원하는 이란”이라고 말했다. <br /><br />이스라엘 정보에 따르면 코간은 이란의 감시를 받았을 가능성이 있다고 포스트는 전했다. 이란 외무부는 로이터의 논평 요청에 즉시 응답하지 않았다. <br /><br />카라는 UAE가 조사를 마치면 코간의 시체를 이스라엘로 보내 매장할 것이라고 말했다. <br /><br />UAE 내무부는 “사회적 안정을 위협하는 모든 행위나 시도에 대해 단호하고 관대함없이 대응하기 위해 모든 법적 권한을 행사할 것”이라고 밝혔다. <br /><br />이스라엘 정보기관 모사드와 걸프 국가들은 코간 살해 사건이 테러와 관련이 있을 수 있다는 정보를 바탕으로 수사에 착수했다.<br /><br />이스라엘 총리실과 외무부는 24일 코간의 시신이 발견된 뒤 성명에서 “코간의 살해는 흉악한 반유대주의 테러 행위”라며 “이스라엘은 범죄의 가해자들을 법의 심판대에 세우기 위해 모든 수단을 동원할 것”이라고 밝혔다.<br /><br />베냐민 네타냐후 총리는 내각회의에서 코간 유가족에게 진심 어린 애도를 표하며 “코건의 살해는 극악무도하고 반유대주의적인 테러 행위”라고 말했다.<br /><br />이스라엘 당국은 국민들에게 UAE에 불필요한 여행을 자제하고 방문객들은 이동을 최소화하고 안전한 곳에 머물 것을 권고했다.<br /><br />코간은 다른 차바드 단원들과 함께 UAE에서 유대교 확장을 위해 활동했다.<br /><br />차바드 공식 웹사이트에 따르면 그는 이 지역에서 최초의 유대교 교육 센터를 설립했을 뿐만 유대교의 코셔 음식을 널리 보급했다.<br /><br />코건의 아내 리브키는 미국 국적이고 그의 삼촌 가브리엘 홀츠버그 랍비는 2008년 뭄바이 테러 공격으로 사망했다고 CNN은 전했다.<br /><br />UAE에는 수천 명 규모의 유대인 커뮤니티가 있으며 지난해에는 회당도 열었다. ‘아브라함 가문의 집’이라고 불리는 이 종교간 복합 단지에는 모스크와 교회도 있다.<br /><br />최근 몇 년 동안 UAE와 이스라엘의 관계는 해방기를 맞았다. 2020년, UAE는 아브라함 협정으로 알려진 미국 중재 협정에 따라 이스라엘과 관계를 개방한 가장 대표적인 아랍 국가였다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T05:16:09.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970687"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 ‘MAGA’의 중심지 된 플로리다 팜비치","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711424_web.jpg?rnd=20241125044141\"/></p><br />[서울=뉴시스] 구자룡 기자 = 플로리다주 팜비치가 도널드 트럼프 당선으로 ‘MAGA(미국을 다시 위대하게)’의 중심으로 떠오르고 있다고 월스트리트저널(WSJ)이 24일 보도했다. <br /><br />저명한 공화당 지도자들이 몰려와 식사를 하고 짙은 정장을 입은 비밀경호국(SS) 요원들도 식당을 채운다. <br /><br />트럼프의 개인 리조트 마라 라고에서 불과 4.8km 떨어진 식당에는 경비팀이 식당 손님들이 들어오기 전에 금속 탐지기도 통과시킨다. <br /><br />마라 라 고에는 정치 및 금융계 거물들이 트럼프 당선인과의 회의나 면접을 위해 드나들고 있다.  <br /><br />마이애미와 뉴욕의 부동산 개발업자 돈 피블스는 “팜비치가 거의 우주의 중심이 됐다”며 “그는 이곳에서 국가 원수들을 만날 것”이라고 말했다. <br /><br />상주 인구 약 1만 명인 이곳은 오랫동안 민주당으로 기울어져 온 지역이다. <br /><br />이번 대선에서 플로리다는 트럼프를 강력히 지지했지만 팜비치 카운티의 유권자들은 민주당 대선 후보인 카멀라 해리스 지지가 높았다. <br /><br />트럼프가 이곳에서 많은 시간을 보내면서 팜비치 타운은 트럼프 2기 행정부와 MAGA 운동 의 거물들에게 가장 큰 활동 공간으로 부상하고 있다. <br /><br />인기 있는 호텔에는 외국 고위 인사, 연방 공무원 및 기타 다양한 사람들이 머물고 있다. 그들은 정권 교체기 트럼프를 만나기 위해 이곳에 왔다. <br /><br />팜비치의 교통 체증이 너무 심해서 오랜 주민들은 세 개의 다리 중 하나에서 차를 몰고 간 다음 다른 다리로 돌아와야 한다고 말했다. <br /><br />트럼프는 대통령 첫 임기 대부분을 마라 라 고에서 보냈다. 마라 라 고는 17에이커(6만 8782㎡)의 해안가 단지이자 개인 클럽으로, 트럼프는 ‘겨울 백악관’이라고 부르는 곳이다. <br /><br />그는 이곳에서 외국 국가 원수들을 맞았고, 선거 운동과 모금 활동의 대부분을 이곳에서 했다. 그는 첫 임기 동안 단지에 거의 150일을 머물렀다고 WSJ은 전했다. <br /><br />이번에는 트럼프가 마라 라 고에서 더 많은 시간을 보낼 가능성이 높다고 가까운 동료들은 말했다. 그의 주변 부유한 사람들 중 일부는 그곳에서 집을 사는 것을 생각하고 있다. <br /><br />주변 호텔은 모두 예약이 꽉 찼다. 정부 관리와 언론은 웨스트 팜비치의 더 벤 호텔의 경우 1월까지 객실을 확보하기 위해 서로 경쟁하고 있다고 소유주인 티모시 호데스가 말했다. <br /><br />주요 방송사는 인트라코스탈 워터웨이와 팜비치 섬이 내려다보이는 발코니가 있는 객실을 뉴스 프로그램의 배경으로 사용하고 있다. <br /><br />통상 정권 교체기에 대통령 당선인은 워싱턴 DC의 임시 사무실 공간 등을 제공하는 정부 기관인 General Services Administration과 협력한다. 트럼프도 첫 임기 동안 그렇게 했다. <br /><br />이번에는 아직 GSA에 서명하지 않았다. <br /><br />트럼프는 1963년 이후 GSA의 자원을 수락하지 않은 최초의 대통령 당선자가 될 것이라고 타우슨대학교의 명예 교수이자 대통령 학자인 마사 조인트 쿠마르는 말했다. <br /><br />팜비치는 지난 2주 반 동안 극적으로 변해 로비스트, 변호사, 정부 관리 및 기타 사람들이 골프장이나 리조트에서 대통령 당선자와의 면담을 모색하며 내려왔다. <br /><br />최근 도착한 사람들 중 일부는 영구 주택을 찾고 있다. 부동산 자문가인 재러드 로빈스는 트럼프가 승리한 후 전화가 끊이지 않았다고 말했다. <br /><br />그의 고객 중 다수는 워싱턴 DC 지역 출신이며 정부와 연결되어 있거나 정부와 긴밀히 거래하는 사업을 하고 있다. <br /><br />부동산 중개인인 빈스 마로타는 최근 고객으로부터 마라 라 고 근처에 1000만 달러에서 1,500만 달러 사이의 금액을 투자하고자 한다고 말했다. <br /><br />오래 팜비치에 사는 주민은 만족하지 않는다. 도로가 폐쇄되고 섬의 교통 상황은 심각해 보통 몇 분이면 가던 곳을 30분이나 지연시키기 때문이다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T04:41:57.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970686"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"“우크라이나, 쿠르스크주 점령 영토 40% 다시 뺏겨”","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656670_web.jpg?rnd=20241122231750\"/></p><br />[서울=뉴시스] 구자룡 기자 = 우크라이나가 8월 초 러시아의 쿠르스크주에 진격해 확보했던 영토의 40% 이상을 잃었다고 키이우인디펜던트가 24일 로이터 통신을 인용해 보도했다. <br /><br />신문에 따르면 로이터 통신은 우크라이나 참모본부 소식통을 인용해 우크라이나가 쿠르스크주에서 최대 1376㎢를 통제했으나 이제는 800㎢ 정도에 불과하다는 보도했다.  <br /><br />우크라이나 군 관계자는 “점령 영토는 작아졌으나 우리는 군사적으로 이 영토를 유지할 것”이라고 말했다. <br /><br />블라디미르 푸틴 러시아 대통령은 도널드 트럼프 미국 대통령 당선인의 내년 1월 20일 취임식 전에 쿠르스크주에서 우크라이나에 빼앗긴 영토를 탈환하려 하고 있다. <br /><br />이는 트럼프가 추진하려는 평화협상에서 영향력을 얻기 위한 것이라는 관측이다. <br /><br />현재 약 6만 명의 러시아군이 쿠르스크주에 주둔하고 있으며 우크라이나가 쿠르스크주를 침공하면서 의도했던 것처럼 수미주 국경까지 진출해 완충 지대를 조성할 계획으로 알려졌다. <br /><br />우크라이나는 약 1만 1000명의 북한군이 쿠르스크에서의 반격에 가담했다고 밝혔으며, 참모본부 소식통은 대부분의 북한군이 러시아군과 함께 훈련을 마무리했다고 언급했다. <br /><br />러시아가 쿠르스크를 탈환하려는 시도를 계속하는 한편 최근 몇 주 동안 동부 전선을 따라서도 공격을 강화하고 있다고 신문은 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T04:25:05.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970684"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"왈츠 안보보좌관 지명자 “대인 지뢰 허용은 1차 대전 참호전 비슷” 비판","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711423_web.jpg?rnd=20241125031309\"/></p><br />[서울=뉴시스] 구자룡 기자 = 트럼프 대통령 당선인의 국가안보보좌관으로 지명된 마이클 왈츠 하원의원(공화·플로리다)은 24일 조 바이든 행정부가 우크라이나에 대인 지뢰(APL) 사용을 허용한 것은 전쟁을 제1차 세계대전 같은 참호전으로 바꾸었다고 비판했다. <br /><br />그는 이날 폭스 뉴스 선데이에 출연해 “이 갈등을 종식시키기 위해서는 더 광범위한 틀 안에서 결정이 내려져야 한다”고 말했다.<br /><br />그는 “대인 지뢰 사용은 전선에서 사람을 완전히 분쇄하는 것”이라며 “그것은 1차 세계대전의 참호전과 비슷하다”고 말했다. <br /><br />그는 도널드 트럼프 당선인이 우크라이나 전쟁에 대해 엄청나게 우려하고 있다고 전했다. <br /><br />그는 “트럼프 당선인은 그곳에서 일어나고 있는 학살에 대해 엄청나게 우려하고 있으며 어떻게 억제력을 회복하고 평화를 가져올 수 있을까를 다시 한번 묻고 있다”고 말했다. <br /><br />트럼프가 우크라이나 상황을 공개적으로 자주 논의하지 않는 이유에 대한 질문에 왈츠 의원은 “격화되는 상황과 그 모든 것이 어디로 가는지 우려하고 있다”고 전했다. <br /><br />왈츠 의원은 “우리는 이것을 책임감 있게 종식시켜야 한다”며 “억제력과 평화를 회복하고, 이 에스컬레이션 사다리에 대응하기보다는 앞서 나가야 한다”고 강조했다. <br /><br />미국 정치전문 매체 더힐은 24일 러시아는 이미 우크라이나에서 지뢰를 사용하고 있으며 대인 지뢰는 분쟁이 끝난 후에도 수년간 남아 민간인에게 위협이 될 수 있기 때문에 활동가, 인권 및 군비 통제 단체로부터 광범위한 비판을 받고 있다고 보도했다. <br /><br />미국은 러시아에 대항해 사용하기 위해 우크라이나에 대전차 지뢰를 공급했지만 대인지뢰는 2022년 한국을 제외한 지역에서 사용을 금지했던 오바마 시대 정책으로 돌아갔다고 더힐은 전했다. <br /><br />바이든 행정부가 지난해 우크라이나에 집속탄 사용을 승인했을 때도 비슷한 반발이 있었다. 집속탄도 전쟁이 끝난 후 오랫동안 들판과 도시 등에 남아 민간인 피해를 입힐 수 있다는 이유에서다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T03:25:05.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970683"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라이나 보안국, 21일 러 발사 미사일 잔해 공개","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711422_web.jpg?rnd=20241125021656\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아가 21일 발사한 신형 미사일 오레시니크(러시아어로 헤이즐럿·개암)의 잔해를 AP 통신이 24일 보도했다. <br /><br />통신은 우크라이나 보안국은 중부 도시 드니프로의 한 공장을 공격한 실험용 탄도 미사일의 잔해를 공개했다며 1분 8초 분량의 동영상을 소개했다. <br /><br />미사일의 파편은 아직 분석되지 않았다고 우크라이나의 비밀 장소에 있는 보안 관리들이 밝혔다고 통신은 전했다. <br /><br />소개된 동영상에서 미사일 잔해는 검게 그을린 파편 조각, 뒤틀린 전선 등이 보였다. <br /><br />자신을 올레흐라고만 밝힌 보안국 관리는 “21일 우르라이나 영토인 드니프로에서 이런 미사일의 잔해가 발견됐으며 미사일이 발사된 뒤 보안국에 의해 제거된 것은 이번이 처음이라는 점에 유의해야 한다”고 말했다.<br /><br />그는 모두가 관심이 있는 기술적인 내용들은 앞으로 조사와 연구를 해야 할 것들이라고 말했다.  <br /><br />그는 “이 미사일은 공기역학적인 저항에 의해서만 영향을 받아 탄도궤적을 따라 날라와 민간 인프라 시설과 드니프로시의 기반시설에 피해를 입혔다”고 설명했다. <br /><br />우크라이나 정보국은 이 미사일이 러시아 아스트라한 지역의 카푸스틴 야르에 있는 제4 미사일 시험장에서 발사되어 드니프로를 타격하기 전에 15분간 비행했다고 밝혔다.<br /><br />미사일에는 탄두 6개가 장착되어 있으며, 각각 6개의 자탄을 실었다. 최고 속도는 마하 11였다고 AP 통신은 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T02:42:20.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970682"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"타스 통신 “英 용병, 러 쿠르스크주에서 포로로 잡혀”","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658174_web.jpg?rnd=20241122152115\"/></p><br />[서울=뉴시스] 구자룡 기자 = 우크라이나가 일부 점령한 러시아 쿠르스크주에서 영국인 용병이 포로로 잡혔다고 타스 통신이 24일 보도했다. <br /><br />통신은 제임스 스콧 라이스 앤더슨으로 확인된 영국인 용병이 붙잡혔다고 군 소식통을 인용해 보도했다. <br /><br />트로이카라는 텔레그램 채널은 포로와의 문답 영상을 올렸으며 이 남성은 2019년부터 2023년까지 영국군 22통신연대에서 복무했다고 말했다고 타스는 전했다.<br /><br />그는 군에서 해고된 후 재정 및 가족 문제로 우크라이나 외인부대에 지원했다고 말했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T02:12:35.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970681"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러 외무차관 “한국의 무기공급, 양국 관계 완전히 파괴”","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711421_web.jpg?rnd=20241125013206\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아의 안드레이 루덴코 외무부 차관은 “한국의 우크라이나에 대한 무기 공급은 한국과 러시아 관계를 완전히 파괴할 것이며 러시아는 필요한 모든 방법으로 이에 대응할 것”이라고 말했다. <br /><br />24일 타스 통신에 따르면 루덴코 차관은 이날 인터뷰에서 “한국이 러시아 시민을 죽이기 위해 무기를 사용할 가능성이 있다면 양국 관계는 완전히 파괴될 것이라는 것을 깨달아야 한다”고 말했다. <br /><br />그는 “우리는 필요하다고 생각되는 모든 방법으로 대응할 것”이라며 “한국 자체의 안보가 강화할 가능성은 낮다”고 강조했다. <br /><br />그는 “한국은 상황을 냉정하게 평가하고 무모한 조치를 삼가할 것을 촉구한다”고 말했다. <br /><br />그는 “한국 정부가 외부에서 촉발된 단기적 기회주의적 고려가 아닌, 장기적인 국가 이익에 주로 따라 운영되기를 바란다”고 말했다. <br /><br />루덴코 차관은 북한군의 우크라이나 파병에 대해서는 “북한에 대한 압력을 높이고 한국을 젤렌스키 정권의 공범으로 만들려고 노력하고 있다”고 반박했다. <br /><br />루덴코 차관은 “나토와 같은 생각을 가진 사람들의 지원을 받는 한국이 나토와 긴밀한 협력을 통해 북한에 대한 압박을 강화하기 위해 특별군사작전 구역에 있는 북한군이라는 주제를 계속적으로 인위적으로 홍보하고 있다”고 북한군 참전을 부인했다. <br /><br />그는 “이것은 결국  젤렌스키 정권을 무기로 부추겨 서방인이 저지른 범죄에 대한 공범으로 한국을 참여시키려는 서방의 집단적 목표에 부합한다”고 말했다. <br /><br />그는 러시아와 북한의 양자 협력은 국제법 규범에 따라 구축되었으며 한국 등 제3국을 겨냥한 것이 아니다고 강조했다. <br /><br />그는 “한국이 우크라이나에 무기를 공급하는 것은 매우 부정적인 결과를 초래할 수 있다”며 “우크라이나 갈등이 한반도와 아무런 관련이 없다는 것은 분명하다”고 강변했다. <br /><br />북한군 정규군 1만 1000명 가량이 우크라이나 전장에 이미 투입됐다는 보도가 잇따르고 있는 가운데 우크라이나군이 영국에서 제공한 스톰섀도 순항미사일로 러시아 쿠르스크 지역을 공격하면서 북한군 500명이 몰사했다고 RBC 우크라이나가 24일 보도했다.<br /><br />매체는 군사 분석 전문인 글로벌 디펜스 코퍼레이션과 텔레그램 채널 도스예 슈피오나를 인용해 우크라이군이 발사한 스톰섀도 미사일이 쿠르스크 영내 북한군 주둔시설에 떨어져 이처럼 막대한 인명피해가 발생했다고 전했다.<br /><br />이같은 보도는 독립적으로 확인되지는 않았다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T01:37:15.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970680"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"실종된 中 시민의식…길거리 노인 발작에도 구경만","partialText":"<br />[서울=뉴시스]유화연 인턴 기자 = 길에 쓰러져 발작을 일으키는 노인을 아무도 돕지 않는 중국인들의 시민의식이 누리꾼들의 공분을 사고 있다.  <br /><br />21일(현지 시각) 웨이보에 게시된 글에 따르면 중국 산시성에서 길을 가던 노인이 쓰러졌지만 아무도 돕거나 조치를 취하지 않았다.<br /><br />심지어 영상 속 녹색 옷을 입은 여성은 휴대폰을 들고 노인에게 가까이 다가가 촬영만 하고 있다. <br /><br />그 외 다른 사람들도 무슨 일인지 지켜보기만 할 뿐 적극적으로 돕지 않는 모습이다. <br /><br />남성이 쓰러진 이유에 대해서는 밝혀지지 않았다.<br /><br />누리꾼들은 &quot;발작을 일으킬 때 건드리면 오히려 위험할 수는 있다&quot; &quot;돕지 않고 가만히 지켜보는 게 너무하다&quot; &quot;우리 부모님이라고 생각하면 마음이 찢어진다&quot; 등의 다양한 반응을 보였다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-11-25T01:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969601"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"佛 외무, 장거리 미사일 제한 해제 및 자국군 파병 카드도 내비쳐","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711420_web.jpg?rnd=20241125004746\"/></p><br />[서울=뉴시스] 구자룡 기자 = 미국과 영국에 이어 프랑스도 러시아 내륙에 대한 우크라이나의 중장거리 미사일 사용 제한을 해제할 전망이다. <br /><br />장노엘 바로 프랑스 외무장관은 24일 영국 BBC와의 인터뷰에서 우크라이나 지원에 있어서 ‘레드 라인(제한선)’은 없다고 말했다. <br /><br />바로 장관은 우크라이나가 자기 방어 논리에 따라 프랑스의 장거리 미사일을 러시아에 발사할 수 있다고 말했다. 다만 프랑스 무기가 이미 사용되었는지는 확인하지 않았다. <br /><br />그는 “원칙은 확고하다. 우리의 메시지는 젤렌스키 대통령에게 잘 전달됐다”고 말했다. <br /><br />에마뉴엘 마크롱 대통령은 올해 초 프랑스는 우크라이나가 러시아로 미사일을 발사하는 것을 허용할 의향이 있음을 시사했다. <br /><br />바로 장관의 발언은 미국과 영국의 미사일이 러시아 타격에 사용된 후에 나와 의미가 있다고 BBC는 전했다. <br /><br />우크라이나는 미국의 사용 허가에 따라 러시아의 침공 1000일을 맞은 19일 미국제 에이태큼스(ATACMS·육군전술유도탄체계) 미사일을 발사하고, 이틀 후에는 영국·프랑스산 스톰 섀도(스칼프) 장거리 순항미사일도 발사했다. <br /><br />바로 장관은 인터뷰에서 앞서 22일 런던에서 데이비드 라미 영국 외무장관과 회담을 갖고 서방 동맹국들이 러시아에 대한 우크라이나 지원에 어떠한 제한도 두어서는 안되며 레드라인을 설정해서는 안된다고 말했다. <br /><br />바로 장관은 프랑스제 미사일 발사 허용 시사 발언과 함께 프랑스군이 전투에 나설 가능성을 뜻하는지에 대한 질문에는 “우리는 어떤 선택지도 버리지 않는다”고 답했다.<br /><br />그는 “우리는 우크라이나가 필요한 만큼 강렬하고 오랫동안 지원할 것”이라며 “우리의 안보가 걸려 있기 때문”이라고 말했다. <br /><br />그는 “러시아군이 1㎢ 전진할 때마다 위협은 유럽에 1㎢씩 더 가까워진다”고 강조했다. <br /><br />바로 장관은 볼로디미르 젤렌스키 우크라이나 대통령의 나토(NATO) 요청에 대해서도 “우리는 가입 초대를 확장하는 데 열려 있다”고 말했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T00:49:39.000Z","url":"https://www.newsis.com/view/NISX20241125_0002970679"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"플라스틱 분해하는 &#039;벌레&#039; 찾았다…병든 지구 구할 해법 될까","partialText":"<p><img src=\"https://image.newsis.com/2023/03/08/NISI20230308_0001211489_web.jpg?rnd=20230308075947\"/></p>[서울=뉴시스] 강세훈 기자 = 플라스틱을 분해하는 친환경 벌레가 발견됐다.<br /><br />23일 미국 매체 뉴욕포스트는 아프리카 케냐에서 주로 서식하는 &#039;레서 밀웜(lesser mealworm)&#039;이 플라스틱 오염 물질을 소화하는 능력을 갖고 있어 주목받고 있다고 밝혔다.<br /><br />케냐의 수도 나이로비에 위치한 곤충생리학·생태학국제센터(ICIPE) 연구팀은 레서 밀웜이 스티로폼의 주요 성분인 폴리스티렌을 분해하는 효소를 가지고 있다는 연구 결과를 발표했다.<br /><br />이 밀웜은 아프리카의 딱정벌레목 거저리과 곤충인 외미거저리(Alphitobius darkling beetle)의 유충이다.<br /><br />연구팀은 밀웜의 폴리스트렌 분해 과정을 관찰하기 위해 한달 간 실험을 진행했다. 세 밀웜 집단에게 폴리스트렌, 곡물껍질, 폴리스트렌과 곡물껍질 혼합물을 각각 제공했다.<br /><br />연구 결과, 혼합물을 먹은 밀웜은 폴리스트렌만 섭취한 밀웜보다 폴리스트렌을 더 효율적으로 분해하는 것으로 나타났다.<br /><br />이들은 한달 간 전체 폴리스티렌의 11.7%를 분해했다. 연구에 참여한 과학자 파티야 하미스는 &quot;밀웜이 플라스틱을 효과적으로 분해하기 위해서는 균형 잡힌 식사를 하는 것이 중요하다&quot;고 설명했다.<br /><br />폴리스트렌을 효과적으로 분해한 밀웜에게서는 특정 박테리아균이 풍부하게 발견됐다. 하미스는 &quot;쓰레기 매립지에 밀웜을 대량 방출하는 방식은 실용적이지 않다&quot;며 &quot;해당 박테리아균이 생성하는 효소를 분리해 공장이나 매립지에서 효율적으로 사용하는 방법을 만들고 싶다&quot;고 전했다.<br /><br />이어 &quot;밀웜의 폴리스트렌 분해 능력이 다른 플라스틱 물질 분해에도 적용되는지 연구할 예정&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 kangse@newsis.com","date":"2024-11-25T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970564"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"“고액 임금, 시민권 등으로 속여 예멘 용병 모집, 우크라 전장에 투입”","partialText":"<p><img src=\"https://image.newsis.com/2024/11/25/NISI20241125_0001711417_web.jpg?rnd=20241125000512\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아가 중동 예멘의 후티 반군 관련 회사를 통해 용병을 모집해 우크라이나 전쟁에 투입했으며 이들은 속아서 가담한 것으로 나타났다. <br /><br />24일 영국 파이낸셜타임스(FT)에 따르면 러시아 군대는 우크라이나에서 싸우도록 수백 명의 예멘인을 모집했는데 이들은 러시아와 후틴 반군이 은밀한 인신매매 작전을 통해 데려온 사람들이다. <br /><br />러시아로 온 예멘 신병들은 FT에 고액 연봉의 일자리와 심지어 러시아 시민권까지 약속받고 왔다고 말했다. <br /><br />후티 관련 회사의 도움으로 러시아에 도착한 이들은 강제로 러시아 군대에 편입돼 우크라이나의 최전선으로 보내졌다. <br /><br />러시아가 이처럼 해외에서 병력을 충원하는 것은 사상자가 증가하는 가운데 자국민 전면 동원을 피하려고 것이라고 FT는 전했다. <br /><br />네팔과 인도의 용병과 러시아 쿠르스크 지방에서 우크라이나군과의 전투에 참여하고 있는 북한 정규군 약 1만 2000명도 그런 경우다. <br /><br />미국 외교관들은 러시아와 후티 반군 사이의 이러한 협력 관계는 우크라이나 전쟁 이전에는 상상도 할 수 없었던 것이라고 보고 있다. <br /><br />미국의 예멘 특사인 팀 렌더킹은 러시아가 후티 반군과 적극적으로 접촉하고 무기 이전에 대해 논의하고 있음을 확인했지만, 더 구체적인 내용은 밝히기를 거부했다. <br /><br />그는 “논의되고 있는 무기의 종류는 매우 놀랍고, 후티 반군이 홍해와 그 너머의 선박을 더 잘 공격할 수 있게 할 것”이라고 말했다. <br /><br />예멘 중심 싱크탱크인 사나 전략연구 센터의 책임자 마게드 알마다지는 “용병들은 후티족이 러시아와 연계를 구축하려는 노력의 일환으로 조직했다”고 말했다. <br /><br />후티 운동의 공식 명칭인 안사르 알라의 정치국 위원인 모하메드 알 부하이티는 이번 달 초 러시아 뉴스 웹사이트 메두자에 러시아 지도부와 정치 경제 군사를 포함한 모든 분야에서 관계를 발전시키기 위해 끊임없이 연락하고 있다고 말했다. <br /><br />채텀 하우스의 걸프 지역 전문가인 파레아 알 무슬리미에 따르면 예멘 용병 중 훈련을 받은 사람은 거의 없고, 많은 용병이 그곳에 있기를 원하지 않는다고 말했다. <br /><br />무슬리미는 “러시아에 필요한 것은 군인이고, 후티가 그들을 위해 모집하고 있다는 것은 분명하다”며 “예멘은 매우 가난해 용병 모집히 쉬운 곳”이라고 말했다. <br /><br />FT가 본 예멘인의 계약서에는 유명한 후티 정치인인 압둘왈리 압도 하산 알-자브리가 설립한 회사도 있다. <br /><br />오만 살랄라에 등록된 알 자브리 회사의 등록 문서에는 여행사이자 의료 장비 및 의약품 소매 공급업체로 나와 있다. <br /><br />예멘 군인 모집은 7월 초에 시작된 것으로 보인다. FT가 확인한 한 입대 계약서는 7월 3일자였으며, 니즈니 노브고로드시에 있는 계약 군인 선발 센터의 책임자가 서명했다.<br /><br />FT와 문자 메시지를 주고받은 나빌이라는 신병은 자신이 9월 모스크바에 도착한 후 러시아군에 징집된 약 200명의 예멘인 중 한 명이라고 말했다. <br /><br />일부는 경험이 많은 전사였지만, 많은 사람들은 군사 훈련을 받지 않았으며 그들은 속아서 러시아로 갔고 읽을 수 없는 입대 계약서에 서명했다고 그는 말했다. <br /><br />나빌은 실명을 밝히지 말도록 요청했으며 보안과 엔지니어링 같은 분야에서 수익성 있는 일자리를 약속하며 공부를 마칠 만큼 돈을 벌고 싶어서 유혹을 받았다고 말했다. <br /><br />몇 주 후, 그는 우크라이나의 숲에서 새로 도착한 다른 네 명의 예멘인과 함께 숨어 있었다. 그들은 러시아 휘장이 달린 군복을 입고 있었고 얼굴에는 스카프를 두르고 있었다. <br /><br />FT와 공유한 영상에서 한 남자는 “우리는 포격을 받고 있다. 지뢰, 드론, 벙커 파기”라고 말했다. 그는 한 동료가 자살을 시도해 병원으로 이송되었다고 덧붙였다. <br /><br />영상 속 남자들은 지뢰가 가득한 숲을 가로질러 나무 판자를 나르고 있다고 말했는데 폭탄 피난처를 짓기 위해서였다고 한다. 그들은 “우리는 5분도 쉬지 못한다. 너무 피곤하다”고 말했다. <br /><br />며칠 후에 보낸 또 다른 메시지에는 겨울 옷이 없다고 적혀 있었다. 영국에 사는 나빌의 삼촌은 지난주 조카가 최근에 부상을 입어 병원에 입원했다고 말했지만 자세한 내용은 밝히지 않았다. <br /><br />실명을 공개하지 않기를 요청한 또 다른 예멘인 압둘라는 러시아에서 드론을 제조하는 일을 하면 보너스 1만 달러와 월 2000달러 그리고 러시아 시민권을 얻을 수 있다는 약속을 받았다고 말했다. <br /><br />9월 18일 모스크바에 도착한 압둘라는 자신을 포함한 한 그룹이 모스크바에서 5시간 떨어진 곳에 있는 시설로 강제로 끌려갔다. <br /><br />그곳에서 간단한 아랍어로 말하는 한 남자가 러시아어로 된 입대 계약서에 서명을 거부하자 머리 위로 권총을 쏘았다고 말했다.<br /> <br />그는 무서워서 서명했다며 그런 다음 버스를 타고 우크라이나로 가서 기초적인 군사 훈련을 받고 우크라이나 국경 근처 로스토프 근처의 군사 기지로 보내졌다.<br /><br />압둘라는 “인간을 거래하는 사기꾼들에 의해 전쟁으로 끌려온 우크라이나에서 먼저 도착한 사람들이 죽었다”고 말했다. <br /><br />‘알 자브리 일반 무역 및 투자회사 SPC’는 법인 등록 문서에 기재된 주소로 보낸 여러 전화와 이메일에 응답하지 않았다고 FT는 전했다. 설립자인 알 자브리도 전화 연락이 되지 않았다. <br /><br />압둘라는 이번 달 초 오만을 경유하여 러시아를 떠나 예멘으로 갈 수 있었던 11명의 예멘인 중 한 명이었다. 이는 주로 여론의 항의 이후 예멘 정부에 압력을 가한 예멘 이주민 국제 연맹의 노력 덕분이라고 FT는 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-25T00:18:53.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970672"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;부유한 가정환경에서 자랄수록 키 커질 확률 높아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/06/NISI20241106_0001621264_web.jpg?rnd=20241106163706\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 부유한 가정환경에서 자란 자녀가 그렇지 못한 자녀보다 큰 키를 가지게 될 확률이 높다는 연구 결과가 나왔다. <br /><br />22일 영국 데일리메일에 따르면 미국 뉴욕의 알버트 아인슈타인 의과대학 소속 연구진은 최근 일리노이주 시카고에서 열린 미국심장협회 학회에서 이와 같은 연구 결과를 제시했다. <br /><br />연구진이 히스패닉계 미국인 1만 3000명을 대상으로 연구를 진행한 결과 부유한 가정환경에서 자라는 것이 다른 요소들보다 키에 더 큰 영향을 미치는 것으로 나타났다. <br /><br />부유한 가정에서 자라는 사람이 그렇지 않은 사람보다 더 영양가 있는 음식을 섭취하고, 성장을 촉진하는 사회적 자본에 대한 노출이 잦다는 이유에서다. <br /><br />그간 알려진 연구에 따르면 자녀의 키는 70~80%가 유전, 20~30%는 환경에 의해 결정된다. 그러나 이 20~30%의 환경적 요소 중 부모의 재력이 자녀의 키에 미치는 영향이 연구로 밝혀진 데 비해 더 크다는 게 연구진의 설명이다. <br /><br />또 부유한 가정환경을 통해 형성된 큰 키가 아이들의 더 나은 심장 건강과 인지 능력과도 높은 상관관계를 보이는 것으로 밝혀졌다. <br /><br />한편 이번 연구 결과는 영국의 야생 생존 전문가 베어 그릴스, 도널드 트럼프 미국 대통령 당선인 등 유명인들의 자녀의 키 역시 유독 크다는 점이 알려진 뒤 나와 눈길을 끈다. <br /><br />실제 트럼프 당선인이 3번째 부인인 멜라니아 여사와의 사이에서 낳은 2006년생 18세 아들 배런의 키는 약 201㎝다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-11-25T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969714"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"가자 지구 남부에서 구호 트럭 약 100대 약탈, ‘최악의 사건’","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656992_web.jpg?rnd=20241122082341\"/></p><br />[서울=뉴시스] 구자룡 기자 = 유엔 팔레스타인 난민구호 사업기구(UNRWA)는 가자 남부에서 구호품을 실은 트럭 100대가 16일 약탈당했다고 밝혔다고 CNN이 23일 보도했다. <br /><br />이는 가자에서의 난민 물품 약탈 사례 중 최악의 하나라고 UNRWA측은 밝혔다. <br /><br />CNN 보도에 따르면 UNRWA와 세계식량계획(WFP)을 위한 식량을 실은 트럭 109대가 케렘 샬롬 검문소에서 가자로 들어갔고, 이 중 97대가 약탈로 사라졌다. <br /><br />운전자들은 총구를 들이대는 괴한들에 의해 트럭에서 짐을 내리도록 강요당했고 구호 활동가들이 부상을 입었으며 차량들은 손상됐다. <br /><br />UNRWA에 따르면 이스라엘군은 17일로 예정된 호송대에 16일 익숙하지 않은 대체 경로를 통해 짧은 통로로 출발하라고 지시했다.<br /><br />UNRWA은 약탈의 가해자를 밝히지 않았지만 법과 질서가 붕괴되고 이스라엘 당국의 잘못된 접근 방식으로 위험한 환경이 조성되었다고 비난했다. <br /><br />구호 기관 관계자는 가자지구에 구호품을 전달하는 어려움이 점점 더 어려워졌다고 말했다. 트럭이 다양한 검문소에서 자주 지연되고, 종종 약탈당하고, 공격이 점점 더 심해지고 있다는 것이다. <br /><br />UNRWA 필리프 라자리니 사무총장은 “우리는 시민 질서의 완전한 붕괴에 대해 오랫동안 경고해 왔다”며 “4~5개월 전까지만 해도 호송대를 호위하던 사람들이 있었으나 완전히 사라졌다”고 말했다. <br /><br />매튜 밀러 미국 국무부 대변인은 약탈을 혐오스러운 일이라고 규정하고 가자지구의 전반적인 안보 붕괴를 그 원인으로 지목했으며, 이스라엘 방위군(IDF)도 일부 책임이 있다고 밝혔다. <br /><br />18일 가자지구 내무부를 인용한 보도에서 하마스가 운영하는 알아크사 TV 채널은 가자지구 보안군이 구호품 트럭을 약탈한 혐의로 20명 이상을 사살했다고 주장했지만 16일 사건에 대해서는 구체적으로 언급하지 않았다. <br /><br />스테판 두자릭 유엔 사무총장 대변인은 “구호품 호송대에 대한 이번 공격은 규모 면에서 최악”이라고 말했다. <br /><br />21일 유엔 특별위원회 보고서는 이스라엘이 기아를 전쟁 수단으로 사용하고 있다고 주장했다. <br /><br />그러나 이스라엘은 가자지구로 들어오는 구호 트럭의 수가 증가했으며 구호품을 보내기 위해 끊임없이 노력하고 있다고 주장한다. <br /><br />CNN은 이번 호송대에 대한 공격은 이스라엘과 UNRWA 간의 관계가 악화되는 상황에서 발생했다고 전했다. <br /><br />지난달 28일 이스라엘 의회는 가자 지구에서 UNRWA의 활동을 제한하는 법안을 통과시켰다. 이로 인해 가자 지구에 대한 원조를 전달하는 이 기관의 능력은 타격을 입었다. <br /><br />이 법안은 이스라엘 관리들과 UNRWA과의 모든 접촉을 내년 1월 말까지 중단하도록 규정하고 있다. <br /><br />이스라엘은 UNRWA의 일부 직원은 하마스와 제휴하고 있으며 학교에서 이스라엘에 대한 증오를 가르친다고 주장한다. <br /><br />19일 스위스 제네바에서 열린 기자회견에서 라자리니 사무총장은 팔레스타인 지원에 있어 UNRWA의 역할을 대체할 수 있는 다른 기관은 없다고 경고했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-24T23:21:04.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970665"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"차이잉원, &quot;미국, 대만보다 먼저 우크라를 도와야…효과적 억제&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001661921_web.jpg?rnd=20241124224400\"/></p>[서울=뉴시스] 김재영 기자 = 퇴임한 차이잉원 전 대만 총통은 &#039;아주 가까운 장래에 한해서&#039; 미국은 대만에 앞서 우크라이나를 돕는 것을 더 우선시해야 될 것이라고 말했다.<br /><br />우크라가 대만보다 더 긴박하게 무기를 필요로 하고 있다는 것이다.<br /><br />미 온라인 매체 폴리티코에 따르면 차이 전 총통은 캐나다 노바 스코티아 개최의 할리팩스 국제안보 포럼에 참석해 &quot;미국은 우크라를 도울 수 있다면 그 어떤 것이라도 해야 한다, 우리 대만은 아직은 시간이 있다&quot;고 말했다.<br /><br />지난 1월 총통 직에서 물러난 차이는 이어 &quot;우크라이나가 승리하는 것은 세계에서 일어날 수 있는 장래의 침략을 가장 효과적으로 억제하는 것이 된다&quot;고 강조했다.<br /><br />백악관에 들어갈 도널드 트럼프가 우크라에 대한 지원 중단 의지를 드러낸 상황에서 차이 전 총통은 미국이 우크라를 군사적으로 지원하면 그것이 중국의 대만 공격을 억제시키는 효과가 있다고 보는 것이다.<br /><br />또 폴리티코는 대만이 지난 차이잉원 재임 8년 동안 방위 지출을 80% 늘여 2024년에 기록적인 190억 달러에 이르렀다고 대만 관리들을 인용해 전했다.<br /><br />이와 관련해 트럼프 대통령 당선인은 대만이 &quot;돈을 내야 한다&quot;면서 대만이 방위비로 GDP의 10%까지 써야 마땅하다고 말해 왔다.<br /><br />차이 전 총통은 대만이 이 정도까지 방위비를 올려야 할 필요가 있느냐는 질문에 직접 답하는 대신 &quot;우리는 임의적인 수치들을 받아들이는 데 어려움을 겪는다고 할 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-24T22:46:52.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970655"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"머스크 재산, 대선 이후 116조원 늘어 투자 대비 630배 이상 수익","partialText":"<p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001653049_web.jpg?rnd=20241120093926\"/></p><br />[서울=뉴시스]  구자룡 기자 = 도널드 트럼프 대통령 당선의 1등 공신으로 꼽히는 테슬라 최고경영자(CEO) 일론 머스크의 재산이 대선 이후 830억 달러(약 116조 원)이 늘어난 것으로 나타났다. <br /><br />CNN은 22일 세계에서 가장 부유한 사람이 더욱 부유해져 머스크의 순자산은 3478억 달러에 이른다고 블룸버그를 인용해 보도했다. <br /><br />이는 머스크의 순자산이 3400억 달러를 넘어선 2021년 11월에 세운 이전 기록을 경신한 것이다. <br /><br />머스크는 이번 대선에서 트럼프에 ‘올인’해 트럼프 캠프에 1억3000만 달러를 기부한 것으로 알려졌다. <br /><br />주가 변동에 따라 달라질 수 있으나 현재로만 보면 그가 ‘투자’한 금액 대비 630배 이상의 수익을 올린 셈이다.  <br /><br />이같은 머스크의 재산 폭증은 11월 5일 선거 이후 테슬라의 주가가 크게 오른 것이 한 이유다. <br /><br />테슬라 주가는 투자자들이 트럼프 행정부에서 머스크의 영향력이 회사에 이로운 규제 완화 시대를 열 것이라는 믿음에 따라 약 40% 상승했다. <br /><br />블룸버그 억만장자 지수에 따르면 테슬라의 최대 개인주주인 머스크는 선거일 이후 재산이 약 830억 달러 늘었다. <br /><br />머스트는 테슬라 뿐만 아니라 우주기업 스페이스X, 소셜미디어 X(옛 트위터), 뉴럴링크, xAI, 보링 컴퍼니 등의 CEO다. <br /><br />그는 트럼프 2기 행정부에서 그는 비벡 라마스와미와 함께 정부효율위원회(DOGE)의 공동 수장을 맡아 정부 구조조정 및 규제완화를 주도할 전망이다. <br /><br />월스트리트저널(WSJ)에 따르면 머스크의 인공지능 스타트업 xAI도 이번 주 새로운 자금 조달 라운드에서 가치가 두 배 이상 늘어나 수개월 전보다 늘어난 500억 달러로 급등했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-24T22:38:20.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970653"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"개도국들, 최소 연 700조원 &#039;기후 현금&#039; 바랬으나 400조원에 타협","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662113_web.jpg?rnd=20241124215248\"/></p>[서울=뉴시스] 김재영 기자 = 유엔 기후변화협약(UNFCCC)의 2024 당사국회의(COP29)가 24일 새벽 아제르바이잔 바쿠에서 부국들이 빈국들에 연 3000억 달러(420조원)의 &#039;기후 재정&#039; 지원을 해주기로 합의하고 폐막했다.<br /><br />바쿠 회의는 &#039;기후 재정지원의 새로운 집단 양적 목표&#039;(NCQG)라는 이름의 제2의 &#039;기후 기금&#039; 설립을 제1의 목표로 했다. 열이틀 일정을 하루 반 연장한 끝에 &#039;2035년까지 연 3000억 달러&#039; 갹출 기부를 195개 유엔 총 회원국들이 합의하면서 종료된 것이다. <br /><br />2026년부터 시작해 늦어도 10년 뒤인 2035년까지 모아야 하는 3000억 달러는 매해 기준이며 전액 부국들이 부담하고 수혜자는 빈국 및 개도국들이다. <br /><br />액수는 명시되어 있지만 이 돈을 낼 부국들이 구체적으로 어떤 나라들인지 또 돈을 받을 개도국들이 어느어느 나라들인지 추상적인 공란으로 남아있다.<br /><br />COP29 최종합의안은 법적 구속력이 없는 일종의 약속이다. 돈을 누가 낼 것인지가 적시되지 않는 3000억 달러 모금 기부 약속은 허장성세의 공수표로 보일 수 있지만 &#039;기후 기금&#039;의 전례로 보아 이것은 확실한 국제적 수표라고 할 수 있다.<br /><br />연 3000억 달러, 420조원은 전세계 200개 국가 중 15% 미만인 20여 북반구 선진국들이 전담하게 된다. 받을 나라 수는 선진국 그룹 OECD 맞은편에 있는 &#039;발전을 다 이루지 못하고 진행중인 나라&#039; G77이 바탕이 된다.<br /><br />30개국이 해마다 420조원을 모아서 100개국 정도에 나눠준다고 보면 된다. 2025년 종료되는 제1의 기후기금인 녹색기금은 2023년도 경우 20여개 국이 1200억 달러(165조원)를 모았다. <br /><br /><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662088_web.jpg?rnd=20241124215310\"/></p>자국을 부국이 아닌 개도국 빈국이라고 보는 100여 국가들은 이번 바쿠 회의에 참가하면서 새 기후기금 조성규모를 &#039;2030년까지 연 1조달러(1400조원)&#039;로 잡았다. 결국 1조 달러가 그 3할인 3000억 달러에 머문 것이다.<br /><br />개도국들이 1조 달러를 내내 고집한 것은 아니고 최후의 이상적 액수는 5000억 달러(700조원)였다고 할 수 있다. 5000억 달러가 3000달러로 줄었지만 목표의 60%를 이뤘다는 뜻이다. <br /><br />많은 개도국들이 주최국 아제르바이잔이 제멋대로 성급하게 폐막 방망이를 쳤다고 분노하고 있으나 그래도 60% 목표 달성에 의미를 두는 개도국과 환경 활동가들도 많다.<br /><br />특히 중요한 사실은 이상적 액수 5000억 달러 및 실현의 3000억 달러는 거의 &#039;현금&#039;에 가까운 성격의 지원금이라는 점이다.<br /><br />3000억 달러는 부국 정부의 공적 자금은 물론 민간 자금도 포함된 것이나 그저 주는 무상 원조에 가까운 최저리의 보조금 및 저리의 대출금으로 이뤄졌다. <br /><br />국제 지원 중 말만 그렇고 실제는 상당한 이자를 원금과 함께 갚아야 하는 &#039;빚 채권을 빈국에 떠안기는 경우가 많다. 바쿠 회의의 연 3000억 달러, 420조원은 100%는 아니지만 빚으로 전락할 &#039;거짓&#039; 지원은 아닌 것이다.<br /><br />바쿠 회의의 폐막 선언서에는 3000억 달러 외에 &#039;2035년까지 광범위한 의미의 1조3000억 달러(1800조원) 기후지원 기금의 조성에 노력한다&#039;는 구절이 들어 있다.<br /><br />이때 &#039;광범위한 의미&#039;는 3000억 달러의 특징인 현금 성격에서 벗어난 간접 금융지원 및 민간 투자 그리고 검토 중인 세계 차원 기후관련 세금 부과를 가리킨다. 현실화를 보장하기가 어려운 지원책인 것이다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-24T22:01:21.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970637"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"UAE 실종된 랍비 사망한 채 발견, 이스라엘 “반유대 테러” 비난","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001711404_web.jpg?rnd=20241124213501\"/></p><br />[서울=뉴시스] 구자룡 기자 = 이스라엘 당국은 24일 아랍에미리트에서 실종된 이스라엘 랍비가 사망한 채 발견됐으며 ‘반 유대주의 테러’라고 규정했다고 CNN이 보도했다. <br /><br />유대교의 한 분파인 하시딕 유대인의 종교운동 단체인 차바드의 대표 즈비 코간은 21일부터 실종 상태였다. <br /><br />이스라엘과 몰도바 시민권을 가진 그는 차바드의 공식 웹사이트에 따르면 아랍에미리트(UAE 두바이)에서 납치됐다. <br /><br />이스라엘 총리실과 외무부는 24일 UAE 당국이 코건의 시신을 발견했다고 밝혔다. <br /><br />이스라엘은 성명에서 “코간의 살해는 흉악한 반유대주의 테러 행위”라며 “이스라엘은 범죄의 가해자들을 법의 심판대에 세우기 위해 모든 수단을 동원할 것”이라고 밝혔다. <br /><br />베냐민 네타냐후 총리는 내각회의에서 코간 유가족에게 진심 어린 애도를 표하며 “코건의 살해는 극악무도하고 반유대주의적인 테러 행위”라고 말했다. <br /><br />이스라엘 당국은 국민들에게 UAE에 불필요한 여행을 자제하고 방문객들은 이동을 최소화하고 안전한 곳에 머물 것을 권고했다. <br /><br />앞서 UAE 내무부는 23일 “몰도바 국적의 즈비 코건의 가족으로부터 21일 이후 실종됐다는 연락을 받고 조사가 진행중”이라고 밝혔다. <br /><br />코간은 다른 차바드 단원들과 함께 UAE에서 유대교 확장을 위해 활동했다. <br /><br />차바드 공식 웹사이트에 따르면 그는 이 지역에서 최초의 유대교 교육 센터를 설립했을 뿐만 유대교의 코셔 음식을 널리 보급했다. <br /><br />코건의 아내 리브키는 미국 국적이고 그의 삼촌 가브리엘 홀츠버그 랍비는 2008년 뭄바이 테러 공격으로 사망했다고 CNN은 전했다. <br /><br />UAE에는 수천 명 규모의 유대인 커뮤니티가 있으며 지난해에는 회당도 열었다. ‘아브라함 가문의 집’이라고 불리는 이 종교간 복합 단지에는 모스크와 교회도 있다. <br /><br />최근 몇 년 동안 UAE와 이스라엘의 관계는 해방기를 맞았다. 2020년, UAE는 아브라함 협정으로 알려진 미국 중재 협정에 따라 이스라엘과 관계를 개방한 가장 대표적인 아랍 국가였다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-24T21:55:10.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970644"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"필리핀 두테르테 부통령, &quot;나 급사하면 대통령 죽일 암살자 골라놔&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001660430_web.jpg?rnd=20241124200449\"/></p>[마닐라(필리핀)=AP/뉴시스] 김재영 기자 = 필리핀의 사라 두테르테 부통령은 23일(토) &#039;만약 자신이 살해되면 대통령과 그의 부인 및 하원의장을 죽일 암살자 한 명과 계약을 맺었다&#039;고 말했다.<br /><br />자신이 갑자기 죽게 되면 앞뒤 가리지 않고 즉시 필리핀 대통령을 죽일 암살자가 있다는 것으로 부통령은 결코 농담이 아니라고 강조했다.<br /><br />정부의 루카스 베르사민 집행장관은 이 같은 페르디난드 마르코스 주니어 대통령에 대한 &#039;실제적인 협박&#039;을 엘리트 대통령 경호대에 이첩하면서 &quot;즉각적인 행동&quot;을 당부했다고 밝혔다. <br /><br />대통령 안전사령부는 마르코스 대통령의 안전에 배전의 노력을 기울이고 있다면서 부통령이 &quot;뻔뻔스럽게 대낮에 한&quot; 협박을 국가 안보 문제로 간주하고 있다고 말했다.    <br /><br />변호사이기도 한 두테르테 부통령은 얼마 후 자신의 발언은 실제 위협이 아니라 단지 자신의 생명이 위협 당하고 있는 데 대한 걱정에서 나온 표현이라고 물러났다. 자신이 어떤 생명 위협을 당하고 있는지는 밝히지 않았다.<br /><br />부통령은 &quot;만약 내가 그런 걱정을 표현한 것인데도 계속 저들은 대통령의 생명을 위협한 것이라고 말할까?&quot;라고 반문했다.<br /><br />이어 그녀는 기자들에게 &quot;내가 실제 그런다면 무덤에서 복수라는 허망한 행동일 따름으로 내가 그를 죽일 아무 이유가 없다. 내게 무슨 혜택이 있을 것인가?&quot;고 말했다.    <br /><br />필리핀 형법에서 이 같은 공개 발언은 형사 처벌 대상이 될 수 있으며 징역형이나 벌금을 받는다. 또 필리핀 헌법은 대통령이 죽거나 영구적 불능 상태에 놓이면 직에서 축출되거나 사임해야 하며 부통령이 승계해 잔여 임기 동안 대통령직을 수행한다. <br /><br />마르코스 주니어는 2022년 5월 대선에 두테르테를 부통령 러닝메이트로 해 출마했으며 각각의 투표에서 두 사람은 각자 압승했다.<br /><br />양 지도자는 그러나 취임하자마자 중국의 남중국해 영유권 주장 문제 등을 포함해 많은 핵심적 차이를 노정하면서 갈등을 빚었다.<br /><br />두테르테 부통령은 지난 6월 내각의 교육장관 및 반란소탕 수장 직에서 사임했다. <br /><br />사라 두테르테는 전임 로드리고 두테르테 대통령의 딸로 양인 모두 거침없는 의견 표명으로 유명하다. 부통령은 대통령, 영부인 및 대통령 사촌인 국회의장 3인을 부패하고 무능하며 두테르테 가문에 정치적 박해를 펴고 있다고 비난해 왔다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-24T20:07:12.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970600"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"루마니아, 대선 1차투표…극우 포퓰리스트와 좌파 총리 결선가능","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662901_web.jpg?rnd=20241124190257\"/></p>[부카레스트(루마니아)=AP/뉴시스] 김재영 기자 = 나토 및 유럽연합(EU) 회원국인 동유럽 루마니아에서 24일 대통령선거 1차 투표가 실시되고 있다.<br /><br />13명이 출마한 1차에서 당선이 결정되지 못하고 극우 국수주의자 후보와 현 좌파 총리가 결선에서 맞붙을 것으로 전망되고 있다.<br /><br />결선 투표는 12월8일 실시된다.<br /><br />결선 투표 대결이 전망되는 두 후보 중 게오르게 시미온은 극우 성향의 루마니아인 통합동맹 당수이며 마르셀 시오라쿠 총리는 루마니아 최대 정당 사회민주당의 지지를 받고 있다. <br /><br />루마니아 대통령직은 5년 임기로 국가 안보, 외교 정책 및 사법부 인사 임명에서 중대한 결정권을 갖는다.<br /><br />루마니아는 12월1일 총리와 정부 내각을 결정하는 총선을 치른다.  <br /><br />극우 성향의 시미온(38) 후보는 미국의 도널드 트럼프 대통령 당선인을 노골적으로 지지하는 등 여러 논란을 일으켰다. <br /><br />시미온은 동쪽으로 접해 있는 작은 나라 몰도바와 통합하는 것을 주창해 와 몰도바로부터 5년 간 입국 금지령을 받았다. 같은 이유로 우크라이나 정부로부터 입국을 금지 당했다.<br /><br />루마니아는 폴란드, 헝가리 아래쪽에서 우크라와 접하고 있는데 시미온은 루마니아가 러시아와 싸우고 있는 우크라를 돕는 것을 반대하고 있다.<br /><br />연임을 마치고 퇴임하는 클라우스 이오하니스 대통령은 루마니아의 친 유럽연합 및 친 서방 노선을 공고히 했으나 국내 부패 문제를 등한시한 것으로 비판받고 있다.  <br /><br />높은 재정적자 비율, 인플레 및 경기 둔화 등으로 각 계층에서 불만이 누적되어 있어 포퓰리스트 정당과 인사에 표가 쏠릴 가능성이 많다는 분석이다.   <br /><br />유력 후보인 시오라쿠 총리는 AP 통신에 당선되면 최대의 목표가 &quot;조국에 그대로 머물러 있고 또 귀국하는 것이 그만한 가치가 있다고 대부분의 루마니아인들이 생각하도록 만드는 것&quot;이라고 강조했다.<br /><br />루마니아는 많은 유럽연합 회원국에 큰 규모의 교포 사회가 형성되어 있다. 일자리를 위해 바깥으로 나간 사람들이 많은 것이다.   <br /><br />프랑스군 및 미군 기지가 있는 루마니아는 러시아의 우크라 전면 침공 직후부터 우크라를 적극적으로 지원해왔다.  <br /><br />현재 유럽연합 가입의 동유럽 국가 중 헝가리와 슬로바키아 정부가 친 러시아 행보를 펴면서 EU의 우크라 지원에 반발하고 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-24T19:06:21.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970580"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한국 불참속 사도광산 추도식 열려…日 정무관 &#039;강제&#039; 언급없이 피해자 &#039;노고&#039; 위로(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662450_web.jpg?rnd=20241124175258\"/></p><br />[서울=뉴시스]이재준 기자 = 일제강점기 일본 니가타현 사도광산에서 강제노역한 조선인 노동자 등을 추모하는 행사가 24일 한국 측이 불참한 채 열렸다.<br /><br />지지(時事) 통신과 아사히 신문 등에 따르면 니가타현과 시민단체 주관으로 이날 오후 1시부터 사도시 아이카와 개발종합센터에서 한반도 출신자를 포함한 강제노역자의 추도식이 거행됐다.<br /><br />애초 참석할 예정이던 한국 박일 주일대사와 피해자 유족이 끝내 나오지 않고 일본 관계자 70명이 참석한 가운데 추도식을 진행했다. 행사는 묵념, 추도사, 헌화 순으로 진행했다<br /><br />과거 일본전범을 합사한 야스쿠니(靖國) 신사를 참배한 사실이 문제가 되면서 한국 측의 불참을 야기한 이쿠이나 아키코(生稻晃子) 외무성 정무관은 일본 정부를 대표해 추도식에 나왔다.<br /><br />이쿠이나 정무관은 추도사를 통해 &quot;전시 중에 한반도에서 온 많은 분들을 포함해 고향으로부터 멀리 떨어진 이땅에 와서 가족을 그리워하며 갱도 내  위험하고 가혹한 환경 속에서 힘든 노동에 종사하시다가 돌아가신 분들도 계신다&quot;고 밝혔다.<br /><br />그러면서 이쿠이나 정무관은 &quot;가신 분들의 노고에 경의를 표하고 세상을 떠나신 모든 분께 다시 한번 깊은 애도를 표한다&quot;고 기렸다.<br /><br />이쿠이나 정무관은 사도광산 피해자의 노고를 위로했지만 &#039;강제노역&#039;에 관해선 직접적으로 언급하지 않았으며 &quot;세계유산에 등재된 지금이야말로 미래에 계승해 나가겠다는 다짐을 새롭게 해야 한다&quot;고 강조했다.<br /><br />행사 종료 후 이쿠이나 정무관은 기자들의 야스쿠니 신사 참배와 관련한 질문에 일절 응하지 않은 채 바로 식장을 떠났다.<br /><br />다만 이쿠이나 정무관은 앞서 언론 인터뷰에서 국회의원이 된 이후에는 야스쿠니 신사를 한번도 참배하지 않았다고 해명했다.<br /><br />그러면서 이쿠이아 정무관은 &quot;한일 양국이 정중히 의사 소통을 해왔기 때문에 (한국 측이) 참석하지 않는다면 유감&quot;이라고 말했다.<br /><br />사도광산은 지난 7월 유네스코 세계유산위원회에서 한국의 사실상 동의를 얻어 세계문화유산으로 등재했다.<br /><br />당시 일본은 사도광산에서 강제노역을 당한 조선인을 포함한 모든 희생자를 위해 매년 추도 행사를 개최하기로 약속했다.<br /><br />그런데 추도식에 일본 정부를 대표해 참석하는 이쿠이나 정무관이 과거 야스쿠니 신사에 참배한 이력 등 불거지면서 논란이 일었다.<br /><br />양국 정부가 관련 조정을 벌였지만 여의치 않아 수용 가능한 합의에 이르지 못하자 전날 한국 정부는 사도광산 추도식에 불참을 발표했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T17:58:27.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970569"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;쿠르스크 배치 북한군 500명, 스톰섀도 미사일 공격으로 몰사&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/06/NISI20241106_0001695908_web.jpg?rnd=20241106104829\"/></p><br />[서울=뉴시스]이재준 기자 = 우크라이나군이 영국에서 제공한 스톰섀도 순항미사일로 러시아 쿠르스크 지역을 공격하면서 북한군 500명이 몰사했다고 RBC 우크라이나가 24일 보도했다.<br /><br />매체는 군사 분석 전문인 글로벌 디펜스 코퍼레이션과 텔레그램 채널 도스예 슈피오나를 인용해 우크라이군이 발사한 스톰섀도 미사일이 쿠르스크 영내 북한군 주둔시설에 떨어져 이처럼 막대한 인명피해가 발생했다고 전했다.<br /><br />스톰섀도 미사일이 타격한 북한군 주둔지는 쿠르스크주 마리이노에 위치한 러시아 대통령실 산하 요양시설이라고 매체는 지적했다.<br /><br />우크라이나군의 스톰섀도 공격으로 러시아군도 18명이 숨지고 33명이 부상했다고 한다. 사망자 중에는 러시아 남부과 동부 군관구에서 차출한 장교들이 다수 포함됐다고 매체는 밝혔다.<br /><br />북한군은 폭사한 500명 외에도 3명이 다쳤으며 장교 2명과 여군 1명이라고 매체는 소개했다. 애초 군의관으로 알려진 여군은 통역일 가능성이 큰 것으로 전해졌다.<br /><br />이 같은 북한군 대량 인명피해와 관련해 중립적인 확인은 아직 나오지 않은 상황이다.<br /><br />앞서 우크라이군은 영국에서 넘겨받은 스톰섀도 미사일으로 처음 러시아 영토를 공격했다. 당시 언론 매체는 스톰섀도 미사일이 쿠르스크 마리이노에 있는 마을을 타격했다고 보도했다.<br /><br />디펜스 익스프레스는 스톰섀도 표적이 블라디미르 푸틴 대통령일 가능성이 있다고 관측했다.<br /><br />하지만 군사 분석가들은 미사일이 명중한 곳에는 쿠르스크 지역에 주둔한 러시아군 지하 사령부와 파병 북한군 장성들이 있었다고 추정했다.<br /><br />북한은 11군단 병력 중심으로 1만1000여명 병력을 러시아 동북부에서 현지 적응 훈련을 마치고 10월 하순경에 쿠르스크로 이동 배치했다.<br /><br />이후 북한군은 러시아 공수여단과 해병대에 배속돼서 전술 및 드론 대응 훈련을 받고 일부는 우크라이나군과 실제 전투에 참여했다고 한다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T17:08:52.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970554"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아, 우크라이나 키이우에 자폭드론 공격…10여대 요격","partialText":"<p><img src=\"https://image.newsis.com/2024/11/07/NISI20241107_0001623969_web.jpg?rnd=20241108085456\"/></p><br />[서울=뉴시스]이재준 기자 = 러시아군이 밤새 우크라이나 수도 키이우를 겨냥해 자폭드론 공격을 감행했다고 CNN과 BBC 등이 24일 보도했다.<br /><br />매체에 따르면 우크라이나군 당국은 이날 이같이 전하며 방공망이 키이우를 향해 날아온 러시아 드론 10여대를 요격했다고 발표했다.<br /><br />당국은 텔레그램을 통해 아직 이번 러시아 공격으로 인한 인명이나 재산 피해 등에 관한 신고와 보고는 즉각적으로 들어오지 않은 상황이라고 전했다.<br /><br />그러면서 당국은 드론 공격 규모와 목표, 피해 상황을 추후 전부 공개할 계획이라고 밝혔다.<br /><br />키이우 군정관 세르히이 포프코는 &quot;자폭드론이 여러 방향에서 키이우로 날아왔다&quot;며 &quot;이로 인해 키이우에 공습경보가 3시간 이상 계속됐다&quot;고 설명했다.<br /><br />목격자들은 자폭드론에 대응해 방공부대가 작전을 펼치면서 큰 폭발음이 곳곳에서 들렸다고 증언했다.<br /><br />앞서 러시아는 지난 16~17일 우크라이나 에너지 시설 등을 겨냥해 대규모 공중공격을 가했다.<br /><br />러시아군은 미사일 약 120발과 드론 90대로 우크라이나 전역 에너지 시설을 공습, DTEK 산하 화력발전소 5곳 중 3곳에 상당한 피해를 입혔다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T16:15:50.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970536"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"요르단 수도 이스라엘대사관 부근서 총격전 4명 사상","partialText":"<p><img src=\"https://image.newsis.com/2023/11/04/NISI20231104_0020115913_web.jpg?rnd=20231127072548\"/></p><br />[서울=뉴시스]이재준 기자 = 요르단 수도 암만에 있는 이스라엘 대사관 근처에서 24일 총격전이 벌어져 4명이 죽거나 다쳤다고 예루살렘 포스트와 신화통신 등이 보도했다.<br /><br />매체에 따르면 요르단 공안 당국은 이날 아침 암만 라비야 지구 이스라엘 대사관 부근에서 총격이 발생해 무장괴한 1명이 숨지고 보안요원 3명이 총상을 입었다고 밝혔다.<br /><br />공안 당국은 무장괴한이 이스라엘 대사관 주위를 순찰하는 보안요원들을 향해 총기를 난사하고서 현장에서 도망쳤다고 전했다.<br /><br />추격작전이 이어지면서 교전을 빚었고 그 와중에 무장괴한이 총에 맞아 숨졌다고 당국은 설명했다.<br /><br />목격자들은 총성이 울리자 경찰이 즉각 이스라엘 대사관 주변을 봉쇄했으며 경찰과 구급차가 현장으로 달려왔다고 말했다.<br /><br />부상자들은 인근 병원으로 옮겨져 치료를 받았으며 용태가 안정적이라고 한다.<br /><br />당국은 사살 당한 용의자의 신원을 조사하는 한편 사건 경위와 범행 동기에 관한 수사를 진행 중이라고 매체는 덧붙였다.<br /><br />이스라엘 대사관은 작년 10월 가자전쟁 발발 후 안전을 우려한 직원들을 철수시키면서 지난 수개월 동안 빈 상태에 있다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T15:38:30.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970523"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한국 불참한 채 사도광산 추모식 열려…日 정무관 강제노역자 &#039;노고&#039; 위로","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662449_web.jpg?rnd=20241124143747\"/></p><br />[서울=뉴시스]이재준 기자 = 일제강점기 일본 니가타현 사도광산에서 강제노역한 조선인 노동자 등을 추모하는 행사가 24일 한국 측이 불참한 채 열렸다.<br /><br />현지 언론에 따르면 니가타현과 시민단체 주관으로 이날 오후 1시부터 사도시 아이카와 개발종합센터에서 한반도 출신자를 포함한 강제노역자의 추도식이 거행됐다.<br /><br />애초 참석할 예정이던 한국 박일 주일대사와 피해자 유족이 끝내 나오지 않고 일본 관계자들만 참석한 가운데 추도식을 진행했다.<br /><br />과거 일본전범을 합사한 야스쿠니(靖國) 신사를 참배한 사실이 문제가 되면서 한국 측의 불참을 야기한 이쿠이나 아키코(生稻晃子) 외무성 정무관은 일본 정부를 대표해 추도식에 나왔다.<br /><br />이쿠이나 정무관은 인사말을 통해 &quot;한반도에서 온 노동자가 위험하고 가혹한 환경 하에서 힘든 노동에 종사했다&quot;며 &quot;가신 분들의 노고에 경의를 표하고 모든 분을 애도한다&quot;고 추모했다.<br /><br />행사는 묵념, 추도사, 헌화 순으로 진행했다<br /><br />이쿠이나 정무관은 이날 언론 인터뷰에서 국회의원이 된 이후에는 야스쿠니(靖國) 신사를 한번도 참배하지 않았다고 해명했다.<br /><br />그러면서 이쿠이아 정무관은 &quot;한일 양국이 정중히 의사 소통을 해왔기 때문에 (한국 측이) 참석하지 않는다면 유감&quot;이라고 말했다.<br /><br />사도광산은 지난 7월 유네스코 세계유산위원회에서 한국의 사실상 동의를 얻어 세계문화유산으로 등재했다.<br /><br />당시 일본은 사도광산에서 강제노역을 당한 조선인을 포함한 모든 희생자를 위해 매년 추도 행사를 개최하기로 약속했다.<br /><br />그런데 추도식에 일본 정부를 대표해 참석하는 이쿠이나 정무관이 과거 야스쿠니 신사에 참배한 이력 등 불거지면서 논란이 일었다.<br /><br />양국 정부가 관련 조정을 벌였지만 여의치 않아 수용 가능한 합의에 이르지 못하자 전날 한국 정부는 사도광산 추도식에 불참을 발표했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T14:54:55.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970504"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"한국 정부 불참속에 &#039;사도광산 추도식&#039; 예정대로 열려 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662452_web.jpg?rnd=20241124143747\"/></p><br />[서울=뉴시스] 추상철 남빛나라 기자 = 일본은 한국 정부가 불참하기로 한 사도광산 추도식을 24일 예정대로 개최했다.<br /><br />사도광산 추도시은 24일 일본 니가타현 사도시 아이카와개발종합센터에서 이쿠이나 정무관을 비롯한 일본 정부 관계자 등이 참석한 가운데 열렸다.<br /><br />한국 외교부는 추도식을 하루 앞둔 23일 &quot;양국 외교당국 간 이견을 해소하기에 시간이 충분하지 않고, 행사 전에 양측이 합의에 도달하기 어렵다고 판단했다&quot;며 불참 입장을 밝혔다.<br /><br />일본 정부는 지난 7월 유네스코 세계유산위원회에서 조선인 강제노역 현장인 사도광산이 세계문화유산으로 등재되도록 하기 위해 한국 정부와 합의를 거쳤다.<br /><br />당시 전체역사를 반영하라는 한국의 요구에 따라 일본은 사도광산 인근 아이카와 향토박물관에 강제노역 관련 전시물을 설치하고 매년 희생된 모든 노동자를 위한 추도식을 열기로 했다.<br /><br />하지만 전시물에 &#039;강제&#039; 표현은 찾아볼 수 없었고, 추도식을 진행하는 일본 정부의 태도도 무성의했다.<br /><br />여기에 야스쿠니 신사에 참배했던 이쿠이나 정무관이 일본 정부 대표로 참석하게 되자 한국으로서는 수용하기 어려운 상황이 됐다. <br /><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662426_web.jpg?rnd=20241124143747\"/></p> <p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662443_web.jpg?rnd=20241124143747\"/></p><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662483_web.jpg?rnd=20241124143747\"/></p><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662486_web.jpg?rnd=20241124143747\"/></p><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662450_web.jpg?rnd=20241124143747\"/></p><p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662449_web.jpg?rnd=20241124143747\"/></p><br />\n◎공감언론 뉴시스 scchoo@newsis.com, south@newsis.com","date":"2024-11-24T14:45:40.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970500"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"사도광산 불참 초래 日 정무관 &quot;의원 취임 후는 야스쿠니 참배 안했다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710560_web.jpg?rnd=20241122153334\"/></p><br />[서울=뉴시스]이재준 기자 = 한국 측의 강제노역 추도식 불참을 초래한 원인을 제공한 이쿠이나 아키코(生稻晃子) 일본 외무성 정무관은 24일 국회의원이 된 이후에는 야스쿠니(靖國) 신사를 참배하지 않았다고 밝혔다.<br /><br />아사히 TV 등에 따르면 이쿠이나 정무관은 이날 기자들을 만나 의원에 취임하고서는 한번도 야스쿠니를 참배한 적이 없다고 강조했다.<br /><br />니가타현에서 이날 오후 1시에 열리는 사도광산 강제노역 추도식에는 한국 정부 대표로 박일 주일대사와 피해자 유족이 참석할 예정이었다.<br /><br />하지만 이쿠이나 정무관이 과거 일본전범을 합사한 야스쿠니를 참배한 사실이 문제가 되면서 한국 측이 추도식에 불참을 통보했다.<br /><br />이쿠아니 정부관은 &quot;한일 양국이 정중히 의사 소통을 해왔기 때문에 (한국 측이) 참석하지 않는다면 유감&quot;이라고 말했다.<br /><br />한국 측은 이쿠이나 정무관이 예전에 야스쿠니를 참배했다는 일부 보도를거론하며 이의를 제기했지만 일본 측은 사실 오인이 있다는 입장을 전달했다고 매체는 전했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T14:20:13.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970489"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"연준 &quot;美 정부채무 부담, 금융안정에 최대 위협&quot; 지적","partialText":"<p><img src=\"https://image.newsis.com/2015/09/16/NISI20150916_0005908474_web.jpg?rnd=20150917114342\"/></p><br />[서울=뉴시스]이재준 기자 = 미국 연방준비제도(Fed 연준)는 금융안정을 위협하는 최대 리스크가 정부의 채무 부담이라고 지적했다고 CNBC와 MSN 뉴스 등이 23일(현지시각) 보도했다.<br /><br />매체에 따르면 연준은 전날 내놓은 2024년 하반기 금융안정 보고서(Financial Stability Report)에서 미국 금융 부문의 안정을 가장 위협하는 요인이 정부 채무의 지속성이라고 밝혔다.<br /><br />상반기 보고서에서 연준은 &#039;지속적인 인플레&#039;가 미국의 금융안정을 제일 해치고 있다고 거론했다.<br /><br />보고서는 &quot;정부채무의 지속 가능성에 대한 우려가 제일 많이 꼽히는 리스크&quot;라며 &quot;국채 발행 증가가 민간투자를 차단하고 나아가선 경기침체 때 정책 대응을 제약할 가능성이 크다&quot;고 지적했다.<br /><br />또한 보고서는 경기침체와 세계 무역전쟁 가능성도 경계 사항의 상위에 올려놓았다.<br /><br />연준은 &quot;이번 조사에선 특히 글로벌 무역 리스크를 지목했다&quot;며 관세 장벽이 보복적인 보호주의 정책을 부추겨 세계 무역흐름에 악영향을 미침으로써 인플레에 새로운 상승 압력을 가할 공산이 농후하다는 견해가 제기됐다&quot;고 전했다.<br /><br />보고서는 금융시장 관계자를 대상으로 하는 조사에 더해 자산 밸류에이션, 기업과 가계 차입, 금융 부문 레버리지, 자산조달 리스크 등 주요 4개 분야 리스크 상황에 관한 연준의 평가를 담고 있다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T13:59:12.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔기후총회 COP29, 선진국 분담금 &#039;최소&#039; 연 3000억＄ 합의 폐막","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001662098_web.jpg?rnd=20241124124917\"/></p><br /><br />[서울=뉴시스]이재준 기자 = 아제르바이잔 바쿠에서 개최한 제29차 유엔기후변화협약 당사국총회(COP29)가 선진국 분담금을 최소한 연간 3000억 달러로 합의하고서 24일 폐막했다.<br /><br />AP, AFP 통신 등 외신에 따르면 COP29는 이날 발전도상국에 대한 기후 대응 지원자금에 관해 선진국을 중심으로 2035년까지 적어도 매년 3000억 달러 조성하기로 타결을 보고 합의문서를 채택한 후 지난 11일부터 시작한 회의를 끝냈다.<br /><br />현행 틀에선 발전도상국에 지원할 자금의 선진국 부담 목표를 연 1000억 달러로 하고 있는데 이를 3배로 증액하게 됐다.<br /><br />또한 COP25는 2035년까지 세계 전체로 발전도상국에 기후대책 자금을 최소 연간 1조3000억 달러로 늘리기로 했다. <br /><br />이번 회의에선 현재 연 1000억 달러인 선진국 부담액 증액 문제가 최대 초점이었다.<br /><br />22일 폐막할 예정이었지만 합의가 난항을 겪으면서 24일에도 논의를 계속했다.<br /><br />의장국 아제르바이잔이 선진국 부담금을 연 2500억 달러로 제시했지만 발전도상국은 너무 적다며 반대했다.<br /><br />다시 선진국들이 연 3000억 달러를 제안했으나 도서국을 중심으로 반발이 이어졌다.<br /><br />그러다가 24일 새벽에야 합의액에 &#039;최소한&#039;이라는 문구를 넣기로 하고서야 합의에 도달했다.<br /><br />COP29는 화석연료 감축에 대해선 &quot;대체로 10년 사이에 화석연료에서 탈피를 가속한다&quot;고 합의문서를 정리했다.<br /><br />2023년 회의 합의문서에서 크게 진전이 없는 내용이며 석탄화력 발전의 폐지 시기를 명기하는 것도 미뤘다.<br /><br />다만 COP29는 유엔 산하로 국제적인 탄소 배출권을 거래하는 시장 창설에 관한 규칙에는 합의했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T12:52:44.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970462"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"2024 여성폭력 추방주간…&#039;성폭력 피해자 지원&#039; 의사 대통령표창","partialText":"<p><img src=\"https://image.newsis.com/2024/11/19/NISI20241119_0001707025_web.jpg?rnd=20241119112629\"/></p><br />[서울=뉴시스] 고홍주 기자 = 여성가족부와 한국여성인권진흥원이 &#039;2024년 여성폭력 추방주간&#039;을 맞아 오는 25일 오후 서울 중구 은행회관에서 기념식을 개최한다고 24일 밝혔다.<br /><br />매해 11월25일은 유엔(UN)이 정한 세계 여성폭력 추방의 날로, 정부는 지난 2019년 여성폭력방지기본법 시행을 계기로 성폭력·가정폭력·여성폭력 주간을 일원화해 2020년부터 매년 11월25일부터 12월1일을 여성폭력 추방주간으로 운영하고 있다.<br /><br />이번 추방주간은 &#039;우리의 관심으로 함께 만드는 안전한 일상&#039;을 주제로 운영되며, 기념식을 비롯해 국민 참여행사 등이 진행된다.<br /><br />우선 기념식에서는 아동·여성폭력 방지와 피해자 보호·지원에 헌신한 개인과 기관 및 단체에 대한 표창이 수여될 예정이다.<br /><br />대통령표창은 의료파업 상황에서도 성폭력 피해자의 치료와 응급 키트 지원으로 피해자 일상회복에 힘써온 이문휘 제주한라병원 산부인과 과장이 받았다.<br /><br />국무총리표창은 다수의 여성·아동폭력사건 주임검사로 학대 피해아동 치유와 지원 활동에 기여한 정수정 대전지방검찰청 서산지청 검사와 남성 성폭력 피해자 의료지원이 가능하도록 의료지원 표준 업무 매뉴얼 집필에 참여한 진서희 서울해바라기센터 의료지원팀장이 수상한다.<br /><br />여가부장관 표창은 아동·여성폭력 방지에 기여한 피해자 지원 시설 종사자와 검찰·경찰·교사·공무원 등 개인 및 단체(30점), 공공기관 폭력예방교육에 기여한 기관 및 개인(20점)에게 수여한다.<br /><br />이 밖에도 피해자의 치유와 회복을 바라는 혼성 아카펠라 공연과 안전한 일상을 위해 함께 하는 발걸음을 상징하는 기념 예술행사 등 다양한 프로그램이 준비돼 있다.<br /><br />지난달 진행된 여성폭력방지 사진공모전의 수상작을 추방주간 홈페이지(www.stopweek.co.kr)에서 볼 수 있으며 이미지 합성기술(딥페이크) 성범죄 근절을 위한 &#039;13만6600 발걸음 함께해주세요&#039; 참여 챌린지가 26일까지 계속된다.<br /><br />이와 더불어 추방주간에는 학술 토론회와 특별 정책토론회, 유엔 공동 캠페인 등 다양한 행사를 진행한다.<br /><br />27일에는 &#039;신종폭력 피해자 무료법률지원사업 토론회&#039;가 열리며 내달 10일에는 16개 시·도 지자체 여성정책기구와 함께 &#039;전국 여성폭력방지정책 특별 토론회&#039;가 개최된다.<br /><br />유엔여성기구(UN Women) 성평등센터와 유엔개발계획(UNDP) 서울정책센터와 함께 여성폭력 방지 홍보 공간을 내달 10일까지 운영할 예정이다. 또 딥페이크 성범죄 등 여성폭력 근절을 주제로 메시지 이어가기 등 온라인 공동 캠페인도 진행된다.<br /><br />신영숙 여가부 차관은 &quot;여성폭력 없는 안전한 사회를 위해 그동안 사회 곳곳에서 애써주신 분들께 진심으로 감사드린다&quot;며 &quot;국민들의 안전한 일상을 위해 정부와 민간이 협력해 의미 있는 변화를 만들어가는 여성폭력 추방주간이 되기를 바란다&quot;고 말했다.<br /><br />이어 &quot;여가부는 앞으로도 여성폭력 근절을 위해 법적, 제도적 지원을 더욱 강화하고 피해자 보호 시스템을 확고히 구축해나가겠다&quot;고 했다.<br /><br />신보라 여성인권진흥원 원장도 &quot;모두의 관심으로 함께 만들어가는 안전한 일상은 정부, 관계기관, 국민 개개인의 적극적인 참여가 있어야 가능하다&quot;며 &quot;추방주간을 계기로 모두의 관심이 모여 모두가 안전한 일상을 지켜나갈 수 있도록 기대한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 adelante@newsis.com","date":"2024-11-24T12:00:00.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969972"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"삼성전자, 美 넷리스트와 특허소송서 1660억원 배상하라는 평결 받아","partialText":"<p><img src=\"https://image.newsis.com/2024/11/17/NISI20241117_0020598680_web.jpg?rnd=20241117123817\"/></p><br />[서울=뉴시스]이재준 기자 = 삼성전자가 미국 반도체사 넷리스트와 벌인 특허소송에서 패소, 1억1800만 달러(약 1660억원)를 배상하라는 평결을 받았다고 US 뉴스 등이 23일(현지시각) 보도했다.<br /><br />매체에 따르면 미국 텍사스주 마셜 소재 연방법원 배심원단은 전날 고성능 메모리칩의 데이터처리 가속 기술과 관련한 특허소송에서 이같이 결정했다.<br /><br />배심원단은 또한 삼성전자의 넷리스트 특허 침해가 고의적이라고 판단했다. 이를 재판부가 인정 참작할 경우 배상금이 최대 3배로 증액 할 수 있다고 매체는 지적했다.<br /><br />이번 배상 평결은 지난해 8월 연방법원 배심원단이 삼성전자에 넷리스트 특허를 침해했다며 3억300만 달러(4260억원) 배상금을 지급하라고 한데 이은 것이다.<br /><br />넷리스트는 지난 5월에는 반도체사 마이크론과 벌인 특허소송에서 4억4500만 달러 배상금 평결을 받아낸 바 있다.<br /><br />지난 2015년 11월 넷리스트는 삼성전자로부터 총 2300만 달러의 투자금을 받고 메모리 반도체 관련 크로스라이선스(상호특허협력) 계약을 체결했다.<br /><br />하지만 계약을 둘러싸고 마찰을 빚으며 소송전을 이어왔다. 넷리스트는 2022년 삼성전자가 클라우드 컴퓨팅 서버와 데이터 집중 기술에서 사용한 메모리 모듈이 자사 특허를 침해했다며 소송을 제기했다.<br /><br />이에 삼성전자는 넷리스트 특허가 무효라며 자사 관련 기술이 넷리스트와는 다르게 작동한다고 항변했다.<br /><br />아울러 삼성전자는 델라웨어주 연방법원에 넷리스트가 국제기준에 따라 공정한 기술 라이센스를 제공할 의무를 위반했다고 소장을 내기도 했다.<br /><br />미국 특허심판원(PTAB)은 4월 삼성전자가 넷리스트를 상대로 제기한 2건의 특허 무효 심판에 관해 삼성전자의 손을 들어줬다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T11:42:32.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970399"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"정부 수주지원단 베트남 파견…흥옌성 클린 산업단지 조성","partialText":"<p><img src=\"https://image.newsis.com/2024/11/24/NISI20241124_0001711247_web.jpg?rnd=20241124110405\"/></p><br />[서울=뉴시스] 홍찬선 기자 = 정부가 박상우 국토교통부 장관을 단장으로하는 해외수주지원단을 베트남에 파견해 한국형 산업단지 조성에 나선다.<br /><br />국토부는 이달 23일부터 25일까지 정부 수주지원단을 베트남에 파견해 흥옌성 ‘클린 산업단지’(클린산단) 조성 기념행사 참석 및 박닌성 ‘동남신도시’ 사업 추진을 위한 민간기업 예비협약을 실시한다. <br /><br />흥옌성 클린 산업단지는 한국토지주택공사(LH)와 한국해외인프라도시개발지원공사(KIND) 등 한국 연합체(컨소시엄, 75%)와 베트남 TDH 에코랜드(25%)가 공동 투자해 설립한 합작법인(VTK)이 베트남에 진출하는 사업으로 한국기업의 편의를 고려해 143만1000㎡(43만평) 규모로 조성한 산업단지이다. <br /><br />클린산단은 ’2017년 4월 LH와 흥옌성 등 간 산업도시 개발협력 업무협약(MOU) 체결을 시작으로 한국과 베트남 양국 간의 우호적인 산업·경제 협력 관계를 통해 진행되고 있다. 현재 20여 한국기업의 입주 계약이 완료돼 우리 기업의 수출기지 역할을 할 것으로 정부는 기대하고 있다.<br /><br />이에 따라 지난 23일에는 산단조성을 축하하는 기념행사가 개최됐다. 이자리에서는 베트남 고위급 인사(흥옌성 성장, 기획투자부차관)와  박상우 국토부 장관, LH·KIND 등 주요 기관장 등이 참석했다.<br /><br />또한 정부가 베트남과 도시개발 협력 프로그램(UGPP)을 통한 1호 사업으로 진행 중인 ‘동남신도시(800만㎡·판교신도시 규모)’ 사업을 본격 추진하기 위해 오는 25일 LH와 20여개 공공·민간기업 간 예비협약을 체결한다.<br /><br />‘동남신도시’는 하노이 인근의 핵심 경제지역인 박닌성에 추진되고 있는 도시개발 사업이다. 박닌성 당국은 초기부터 국토부·LH와 적극적으로 교류하는 사업을 진행 중에 있으며, 최근 이 사업에 대한 구획계획을 고시하며 사업추진에 대한 강한 의지를 보이고 있다.<br /><br />박닌성은 베트남 북부 홍강 상각주 지역에 위치하고 있으며 63개 지방성 중 면적(63위)이 가장 작다. 다만 인구밀도(3위)가 높고 경제규모(8위)가 크며, 최근 빠른 성장 속도로 발전 중(연평균 13.9% 성장)이다. 이지역에는 삼성디스플레이 공장 등 대규모 산업단지가 위치하고 있다.<br /><br />우리 정부와 LH는 베트남 정부와 시장조사, 타당성 조사 등을 추진 중이다.<br /><br />이에 박 장관은 &quot;한국의 공공기관과 민간기업이 ‘원팀 코리아’로 힘을 합쳐 성공적으로 조성한 클린 산업단지를 매우 뜻깊게 평가한다”며 &quot;이번 성과를 통해 ‘동남신도시’ 사업도 수주할 수 있도록 역량을 집중할 것이다”이라고 덧붙였다.<br />\n◎공감언론 뉴시스 mania@newsis.com","date":"2024-11-24T11:04:51.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970407"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日, 한국 불참에도 사도광산 추모식 강행 방침","partialText":"<p><img src=\"https://image.newsis.com/2024/11/19/NISI20241119_0001706722_web.jpg?rnd=20241119084047\"/></p><br />[서울=뉴시스]이재준 기자 = 일본 측은 한국 정부가 불참을 밝힌 강제노역 현장인 사도광산 추도식을 그대로 진행할 방침이라고 AP 통신 등이 24일 보도했다.<br /><br />매체는 일제 강점기 동안 사도광산에서 이뤄진 조선인 강제노역 문제가 새감 부각돼 한일 간 긴장이 높아진 가운데 한국 측이 참가하지 않는데도 불구하고 니가타현 현지에서 추도식을 열기로 했다고 전했다.<br /><br />초청을 받은 한국 정부 관계자와 피해자 가족 등이 추도식에 참석하지 않는 건 작년 이래 과거사 문제를 제쳐두고 안보협력을 우선하면서 급속히 가까워진 양국 관계에는 상당한 타격을 가하고 있다고 AP 통신은 지적했다.<br /><br />사도광산은 지난 7월 유네스코 세계유산위원회에서 한국의 사실상 동의를 얻어 세계문화유산으로 등재했다.<br /><br />당시 일본은 사도광산에서 강제노역을 당한 조선인을 포함한 모든 희생자를 위해 매년 추도 행사를 개최하기로 약속했다.<br /><br />하지만 추도식에 일본 정부를 대표해 참석하는 외무성 이쿠이나 아키코(生稻晃子) 정무관이 과거 야스쿠니 신사에 참배한 사실이 알려지면서 논란이 일었다.<br /><br />양국 정부가 관련 조정을 벌였지만 여의치 않아 수용 가능한 합의에 이르지 못하자 전날 한국 정부는 24일 오후 1시 예정인 사도광산 추도식에 불참을 발표했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T10:56:24.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970400"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;러시아, 나토국 회원국에 사이버 공격 가할 준비 마쳐&quot; 英 장관","partialText":"<p><img src=\"https://image.newsis.com/2024/05/03/NISI20240503_0001067134_web.jpg?rnd=20240503183851\"/></p><br />[서울=뉴시스]이재준 기자 = 러시아는 우크라이나에 대한 지원을 약화시키기 위해 영국을 비롯한 나토(북대서양 조약기구) 회원국에 대한 일련의 사이버 공격을 가할 준비를 하고 있다고 PA 통신과 텔레그래프 등이 24일 보도했다.<br /><br />매체에 따르면 팻 맥배든 영국 랭커스터 장관은 내주 열리는 나토 사이버 방어 회의에서 이같이 경고할 예정이라고 한다.<br /><br />맥배든 장관은 러시아가 군사적 열세를 만회하고자 영국 기업을 표적으로 삼는 걸 주저하지 않을 것이라며 나토 동맹국이 그런 위협을 과소 평가해서는 안 된다고 주장할 생각이다.<br /><br />또한 맥배든 장관은 &quot;러시아의 사이버 공격이 전력망을 차단해 수백만명의 전원을 끊도록 만들 수 있다&quot;며 러시아가 우크라이나과 벌이는 &#039;숨은 전쟁&#039;이라고 밝힌다.<br /><br />맥배든 장관은 &quot;러시아의 사이버 위협이 현실&quot;이라며 러시아가 사이버 영역에서 대단히 공격적이고 무모하다며 대응을 촉구할 방침이다.<br /><br />특히 맥배든 장관은 앞서 영국과 유럽에 대해 여러 차례 공격을 감행한 러시아군 29155 사이버부대를 구체적으로 언급한다고 매체는 덧붙였다.<br /><br />매체는 맥배든 장관의 경고 발언이 아시아 태평양의 나토 파트너인 한국이 쿠르스크에 북한군이 파견되는 걸 감시하는 과정에서 러시아 해커의 공격을 받은 직후에 나왔다고 지적했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-24T10:09:30.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970361"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"보렐 EU 외교수장 &quot;모든 회원국은 네타냐후 체포령 등 ICC판결 집행해야 &quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/18/NISI20241118_0001649539_web.jpg?rnd=20241119152255\"/></p>[서울=뉴시스] 차미례 기자 = 유럽연합의 호세프 보렐 외교최고대표는 23일(현지시간)  키프로스의 수도 니코시아에서  국제형사재판소(ICC)가 발급한 이스라엘, 하마스 지도자에 대한 체포 영장은 유럽연합 회원국 전체가 집행해야 할 의무가 있다고 말했다. <br /><br />보렐 대표는 이 곳의 이스라엘-팔레스타인 활동단체가 주최한 워크숍에서 기조연설을 하면서 &quot;그것은 선택사항이 아니라 의무이다.  유럽연합을 발족시킨 국가들이 서명한 로마 협약에 따라 우리는 국제형사재판서가 결정한 사항을 반드시 집행해야한다&quot;고 강조했다. <br /> <br />보렐 대표는 이 날 기조 연설후 기자들이 ICC가 베냐민 네타냐후 이스라엘총리,  전 국방장관 요아브 갈란트,  하마스 지도자 이브라힘 알마스리에 대한 체포영장 등 전범과  인도주의 범죄에 관한 체포영장에 대해 질문하자 그 같이 대답했다. <br /><br />그는 또 빅토르 오르반 헝가리 총리가 네타냐후를 자국으로 초청한 데 대한 질문에는 &quot;국제형사재판소가 발급한 체포 영장은 헝가리에서도 집행해야 한다.  모든 유럽연합 회원국이 다 집행해야 하니까.  만약 그러지 않는 다면 (회원국으로서) 법적인 의무 불이행으로 소송을 당할 수 있을 것&quot;이라고 대답했다. <br /><br />보렐은 또 이스라엘측이 그 체포영장들을 반유대주의라고 비난한데 대해 일축하면서  (네타냐후의) &quot;역사상 최악의 암흑시대 &quot;운운 하는 말은 그렇게 가볍게 쓰여서는 안된다고 말했다. <br /> <br />&quot;누군가 일 개 이스라엘 정부의 정책에 반대를 할 때 마다 그 사람을 반 유대주의자라고 공격한다?  그건 도저히 용납할 수 없다&quot;고 보렐 대표는 말했다. <br /><br />ICC체포영장에 대해서는 유럽연합 회원국들 사이에서도 반응이 엇갈리고 있다.  프랑스와 독일은  그 문제에 대해서 고려하고 있다고 답했고 일부 국가들은 영장에 이름이 오른 사람들은 체포하겠다고 밝혔다. <br /><br />보렐 대표는 24일 레바논으로 가서 레바논 지도자들과 유엔 대표들과 함께 연이어 대면 회담을 할 예정이다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T09:10:47.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970307"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"갑질? 돈쭐?…8시간 옷 입어보고 15벌 구매(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 중국에서 한 옷가게를 찾은 여성이 무려 8시간 가까이 옷을 입어보고 결국 15벌을 구매한 사연이 알려져 화제가 됐다. 가게 주인이 공개한 영상은 소셜미디어(SNS)에 확산됐다.<br /> <br /><br />18일 샤오샹천바오(潇湘晨报) 등 현지 언론에 따르면, 동부 안후이성 화이난(淮南)에서 6년째 여성복 가게를 운영하고 있다고 밝힌 A씨는 지난 13일 있었던 일이라며 영상을 SNS에 올렸다. <br /><br />이날 오후 6시쯤 가게에 들어온 손님은 마음에 드는 옷들을 입어보기 시작했다. A씨는 &quot;손님이 입어볼수록 즐거워해서 저도 계속을 추천을 했다&quot;며 &quot;대화를 나누며 계속 옷을 고르다보니 시간이 가는 줄도 몰랐다&quot;고 회상했다. <br /><br />A씨는 점차 피곤함을 느끼고, 발이 아파서 신발을 갈아 신기까지 했지만 여전히 시간이 얼마나 흘렀는지는 깨닫지 못했다. A씨는 &quot;손님이 옷을 다 고르고 정리를 마친 뒤 시간을 보니 새벽 2시가 다 됐다. 정말 믿기지 않았다&quot;고 말했다. <br /><br />A씨는 &quot;이전까진 3시간 정도 입어본 손님이 가장 긴 경우였다&quot;며 오랜 시간 가게를 운영해왔지만 이렇게 오래 걸린 것은 처음이라고 밝혔다. <br /><br />마침내 손님은 15벌의 옷을 구매하고 새벽 2시쯤 가게를 떠났다. 이미 거리엔 어둠이 깔린 뒤였다. A씨는 &quot;손님이 야식을 사주겠다고 권했지만, 집에 가고 싶어서 거절했다&quot;고 전했다. <br /><br />A씨는 &quot;중간에 손님에게 간식이 필요한지 물었지만, 물만 마시면서 끝까지 옷을 골랐다&quot;면서 &quot;손님은 전혀 피곤해하지 않았다&quot;고 혀를 내둘렀다. 그러면서 &quot;내가 어떻게 그 시간을 견뎠는지 모르겠다. 돌아가면 다시 그렇게 할 수 있을지 모르겠다&quot;고 덧붙였다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710404_web.jpg?rnd=20241122135105\"/></p>이 기상천외한 사연은 SNS에서 관심을 모았다. 누리꾼들은 힘들었겠지만 주인과 손님 모두에게 만족스러운 결말이었을 거라는 반응을 보였다. 한 누리꾼은 &quot;쇼핑은 시간이 오래 걸리지만, 마음에 드는 것을 사서 힐링할 수 있는 가치가 있다&quot;는 댓글을 남겼다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-11-24T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969250"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유네스코 &#039;교육의 미래&#039; 토론회…내달 2일부터 수원서 열린다","partialText":"<p><img src=\"https://image.newsis.com/2019/09/03/NISI20190903_0015555997_web.jpg?rnd=20190903144924\"/></p><br />[세종=뉴시스]김정현 기자 = 교육부는 다음 달 2~4일 경기 수원컨벤션센터에서 &#039;2024 유네스코(UNESCO) 교육의 미래 국제 토론회&#039;가 열릴 예정이라고 24일 밝혔다.<br /><br />유네스코(유엔교육과학문화기구, UNESCO)가 한국에서 주최하는 이번 국제 토론회에는 회원국 장관, 국제기구 관계자, 학계·시민단체 전문가 등 1800여명이 참석한다.<br /><br />지난 2021년 유네스코의 &#039;함께 그려보는 우리의 미래 : 교육을 위한 새로운 사회계약&#039; 보고서를 토대로 사흘 간 공정하고 지속 가능한 교육이 이뤄질 방안을 모색한다.<br /><br />유네스코 국제미래교육위원회는 당시 보고서를 통해 변화하는 세계와 불확실한 미래에 대응해 모두에게 공정하고 지속 가능한 교육이 필요함을 강조했다. 또 교육 전반의 혁신과 사회 구성원 모두의 협력과 참여를 제언했다.<br /><br />다음 달 2일 개회식에는 에티오피아 전 대통령인 사흘레-워크 쥬드 유네스코 국제미래교육위원회 위원장과 스테파니아 지아니니 유네스코 교육사무총장보가 방한한다.<br /><br />이주호 사회부총리 겸 교육부 장관, 임태희 경기도교육감, 한경구 유네스코한국위원회 사무총장 등도 참석한다.<br /><br />개회식에 이어 첫 날 &#039;왜 교육의 미래를 위한 새로운 사회계약인가?&#039;를 주제로 유네스코 국제미래교육위원회 위원인 해외 석학들이 연사로 나서 발표와 토론을 벌인다. <br /><br />&#039;다양한 맥락에서의 교육의 미래: 국제적 관점&#039;을 주제로 한 고위급 정책 대화, 한국 정부의 교육개혁 정책을 소개하는 교육부·경기도교육청 특별분과 발표회도 열린다.<br /><br />참석자들은 행사 2일차인 다음 달 3일 오전 경기 도내 학교 및 교육기관을 방문한다. <br /><br />당일부터 3일차인 다음 달 4일까지 &#039;디지털 시대의 전 생애에 걸친 교육 받을 권리&#039;, &#039;정의롭고 지속 가능한 미래를 위한 지식과 연구&#039; 등을 주제로 논의를 이어가게 된다.<br /><br />교육부는 유네스코와 개최하는 이번 토론회가 한국의 교육개혁을 세계에 알리고 교육 의제를 선도해 나가는 중추 국가로 자리매김할 계기가 되길 기대하고 있다.<br /><br />이 부총리는 &quot;모두를 위한 맞춤 교육을 실현하고, 교육의 힘으로 사회 난제를 해결하는 것은 한국 뿐만 아니라 전 세계의 과제&quot;라며 &quot;교육의 미래가 나아갈 방향에 대해 의미 있는 성찰이 이뤄지고 글로벌 교육의 새로운 변화가 한국에서 시작될 수 있길 기대한다&quot;고 밝혔다.<br /><br />행사 전 일정은 유네스코 유튜브 채널에서 생중계된다.<br /><br />보다 자세한 사항은 토론회 홈페이지(www.futuresedu2024.kr)를 살펴보면 된다.<br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710638_web.jpg?rnd=20241122160008\"/></p><br />\n◎공감언론 뉴시스 ddobagi@newsis.com","date":"2024-11-24T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969606"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 농무장관에 롤린스 지명 … 장관 인선은 마무리 - AP","partialText":"<p><img src=\"https://image.newsis.com/2024/10/28/NISI20241028_0001593232_web.jpg?rnd=20241124042514\"/></p>[워싱턴= AP/뉴시스] 차미례 기자 = 도널드 트럼프 대통령당선인은 23일(현지시간)  전 백악관 정책보좌관 출신의 브룩 롤린스를 새 정부의 농무장관에 지명하겠다고  발표했다.  <br /><br />이로서 트럼프 제 2기 정부의 마지막 장관 인사가 마무리 되면서, 이 역시 자신의 보좌관이나 전 측근의 테두리안에서 인선을 끝낸 것으로 평가되고 있다. <br /><br />이번 인선 역시 상원의 인준을 받아야 하며,  그건 트럼프 대통령이 2025년 1월 20일 취임을 하면 공화당이 지배하는 상원이 곧 인준할 것으로 예상된다. <br /><br />롤린스는 조 바이든 대통령의 농무장관 톰 빌색의 후임으로 농업정잭과 농업 임업 목축업 식품 품질과 영양에 관련한 각종 규제,  보조 및 지원계획 등 광범위한 농무부의 업무를 이어 가게 된다. <br /><br />롤린스는 텍사스  A&M대학교의 농업개발학과 학사학위 소지자로  트럼프의 1기 정부에서 백악관  수석 국내정책 보좌관을 맡았다. <br /><br />52세의 롤린스는 지금은 트럼프 1기 행정부 당국자들이 주로 모인 &#039;미국우선주의정책연구소(AFPI)&#039; 소장 겸 CEO다.  <br /> <br />그 이전에는 텍사스주 릭 페리 주지사의 보좌관으로 싱크 탱크인 &#039;텍사스 공공정책 재단&#039;을 맡아서 운영했다.  한 때 댈러스에서 소송변호사로 일하면서 텍사스대학에서 법학 학사학위를 딴 뒤로는 텍사스 북부지역 연방 법원의 연방 판사로도 근무한 적 있다.<br /><br />롤린스의 선택으로 트럼프는 이번 대선에서 백악관을 탈환한지 불과 2주 반 정도 만에  새정부의 장관들 선임 작업은 일단 끝냈다. <br /><br />남은 요직은 백악관 국가경제위원회(NEC) 위원장과 미국무역대표부(USTR) 대표 정도다.  남은 요직은 중소기업청장과 미국무역대표부(USTR) 대표를 포함한 몇 개의 전통적인 국무위원 자리 뿐이다.<br /> <br />롤린스는 올해 앞서 기독교방송의 &#039;패밀리 토크&#039; 프로그램에 출연해서 트럼프 전 대통령이 &quot; 놀라운 보스&quot;라고 격찬하면서 솔직히 자기는 2015년 첫 대선을 앞둔 공화당의 대통령 후보 경선 때만해도  그렇게 많은 경쟁자를 물리치고 대선 후보가 될줄은 몰랐다고 말하기도 했다. <br /> <br />트럼프는 이번 대선 캠페인 과정에서 농업 정책에 관해서는 특별히 많은 계획을 밝힌 적 없지만,  만약 공언한 대로 관세를 대폭 높이고 확대한다면 미국 농업에 미치는 영향은 막대하다.  <br /><br />트럼프 1기 정부 시절 중국 같은 나라는 트럼프의 관세 인상에 미국 수출품 중 콩과 옥수수 같은 대표적 수출품에 보복관세를 부과한 적도 있기 때문이다. <br /><br />당시 트럼프는 무역전쟁에 휘말린 농업인들을 돕기 위해 수십억 달러의 거액 보조금을 지급하며 중국과의 전쟁을 이어갔다. <br />  <br />미국 농부부(USDA)는 1862년 미국인 전체 인구의 절반이 농사를 지어 살고 있던 시절에 에이브람 링컨 대통령이 창설했다.  지금은 농업인을 위한 각종 정책과 동식물 보건,  육류와 가금류 달걀 등의 안전성, 전국적인 식품 수급 문제 등을 총괄하는 거대 부처이다. <br /><br />농부부는 저소득층 국민을 위한 급식, 임산부와 어린이를 위한 연방 급식 정책 뿐 아니라 각급 학교의 급식의 기준 등도 관장하고 있다. <br /><br />최근 트럼프가 보건복지부 장관으로 지명한 로버트 케네디 주니어는 자신이 취임하면 학교 점심 급식에서 가공식품을 제거하고  국가 보조영양프로그램에서 지급하는 급식 스탬프로는 소다수나 사탕 같은 정크 푸드를 사지 못하도록 규제하겠다고 밝혔다. <br /><br />하지만 그런 정책 변화는 보건부가 아닌 농무부(USDA)의 소관이다.  또한 2025-2030년 국민 식사 가이드라인을 최종 결정하려면 보건부와 농무부가 합동으로 이를 결정해야 한다.  이는 연방  영양 프로그램의 기준으로 내년에는 완성해야 할 과업이어서 롤린스의 역할이 주목된다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T08:41:17.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970287"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군, 시리아-레바논 국경관문 공습 사상자발생 (2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/11/15/NISI20241115_0020596649_web.jpg?rnd=20241115123723\"/></p>[다마스쿠스( 시리아)= 신화/뉴시스] 차미례 기자 = 이스라엘군이 23일 밤(현지시간) 시리아의 레바논 국경 관문인 주시야 일대를 폭격해서 사상자와 피해가 발생했다고 시리아의 알-와탄 온라인 신문이 보도했다.  <br /><br />이번 공습으로 인한 사상자 수와 피해 정도는 아직 자세히 밝혀지지 않았으며 시리아 당국으로부터도 공식 발표는 아직 나오지 않았다고 매체는 보도했다. <br /><br />주시야 지역은 그 전략적 위치 때문에 언제나 긴장과 대립의 장소가 되어왔다.  특히 시리아와 레바논 사이에 헤즈볼라 대원들이 이동하는 곳으로 유명하다. <br /><br />이번 공습은 이스라엘군이 레바논 국내의 헤즈볼라를 목표로 공습과 폭격을 강화하며 전투가 점점 심해지고 있는 와중에 수행되었다.<br /><br />한편 이번 공습에 대해 시리아의 친정부 매체인 샴FM 라디오방송은 앞서 이스라엘군이 주시야 지역에 23일 야간(현지시간)에 공습을 가해서 이 곳 주민 4명을 살해했다고 보도했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T07:37:06.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970282"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 추수감사절에 새 폭풍우 예보.. 전국에 폭풍과 눈비 계속","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657158_web.jpg?rnd=20241122085916\"/></p>[힐즈버그( 미 캘리포니아주)=AP/뉴시스] 차미례 기자 = 미국의 추수 감사절( 28일)을 며칠 앞둔 시점에 캘리포니아주에서는 대형 폭풍우가 시작돼  앞으로 더 많은 눈비가 내리고 소규모의 산사태와 홍수가 일어날 것으로 예보되었다. <br /><br />대륙 반대 쪽인 동부 지역에서도 북동부에서 아팔라치아산맥 중부에 이르는 지역에 23일(현지시간)부터 겨울 폭풍과 눈보라에 대한 경보가 발령되었다. <br /><br />추수감사절과 명절 연휴의 블랙 프라이데이가 들어 있는 다음 주에도 또 하나의 새로운 폭풍우가 닥쳐와 태평양 연안 북서부에 다음주 화요일까지 머물 것으로 기상정은 예보하고 있다.  이 저기압으로 인해  곳곳에 비가 내리고 고지대에는 눈도 내릴 것이라고 국립기상청의 토리 둘리 예보관은 발표했다. <br /><br />중서부 지역과 5대호 지역에서도 25일부터 눈비가 내릴 것으로 예보되었다.  뉴욕주 등 동부 지역 해안 지대에는 추수감사절과 블랙 프라이데이에 가장 폭풍우 피해가 클 것으로 예상된다. <br /><br />남동부 지역도 저기압으로 28일 새벽부터 비가 내리며 이 비는 북동쪽으로 이동해서 이후 보스톤과 뉴욕에도 강풍과 비가 심해질 것이라고 기상청은 밝혔다. <br /> <br />뉴햄프셔주 북부와 메인주 북부, 뉴욕 주의 애디론댁산맥 일대에는 눈이 내릴 가능성이 크다. <br /><br />하지만 저기압대가 좀 더 내륙 쪽으로 진행한다면,  산악지대에 내리는 눈은 좀 더 적어지고 그  대신 비가 더 내릴 전망이다. <br /><br />이미 미 서부 해안지대에는 &quot;폭탄 사이클론&quot;으로 불리는 강풍이 금주 초에 상륙해서 2명이 목숨을 잃었고 전주들이 파괴되어 수 십만 가구가  정전 사태를 겪고 있다.  시애틀 일대의 피해가 가장 컸으며 이후 폭풍우는 캘리포니아 북부를 통과해  이동했다. <br /><br />폭탄 사이클론으로 불린 이유는 사이클론이 형성된 후 너무 빠른 속도로 발달했을 때 일어나는 강력한 위력 때문이다.  이번 폭풍으로 가로수들이 쓰러져 도로 위를 덮었고 차량과 주택들도 쓰러진 나무들로 피해를 입었다. <br /><br />국립기상청 베이 지역 지국에 따르면 캘리포니아주 산타 로사에서는 22일 저녁까지 무려 32cm의 폭우가 쏟아져  3일간 연속 집중폭우의 신기록을 세웠다. <br /><br />이 폭우로 멘도시노 카운티의 태평양 연안 고속도로의 1번 하이웨이 일부가 침수로 폐쇄되었다.  아직은 언제 이 도로가 다시 개통될지  알 수 없는 상태라고 캘리포니아주 교통부가 발표했다. <br /> <br />동부 지역에서는 또 다른 겨울 폭풍으로  최근 이례적인 산불이 일어나 몇 주일 째 화마와 싸우던 뉴욕주와 뉴저지주에 고대하던 폭우가 내렸고,  펜실베이니아 북서부에는 폭설이 내렸다.  <br /> <br /><p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001653920_web.jpg?rnd=20241124070839\"/></p>웨스트 버지니아주 일부에는 23일 오전까지 폭설경보가 내려져 있다.  61cm가 넘는 폭설과 강풍으로 이 지역의 여행과 차량 통과가 매우 어려운 상황이다. <br /><br />시애틀 지역에서 일어난  수십만 가구의 정전 사태로 주말에도 무려 8만7000명 가구가 전기 없이 암흑 속에 놓여 있다.  이 곳은 해상의 습기가 육지의 상공으로 올라오는 강력한 대기천 현상으로 폭풍우 피해가 컸다. <br /><br />아직도 도로위에서는 침수지역의 나무가지와 기타 잔해물을 치우는 작업이 계속 중이다.  시내에는 벌써 4일 째 정전을 겪고 있는 시민들을 위해 난방 쉼터와 더운 음식을 먹거나 휴대전화기를 충전할 수 있는 임시 시설들이 문을 열고 있다. <br /><br />현재 폭풍경보가 내려진 지역은 워싱턴주, 오리건주, 캘리포니아주이며 캘리포니아 북부와 오리건주 북부는 특별히 강력한 폭풍이 예보되었다.  시에라 네바다 산맥에도 겨울 폭풍 경보가 내려졌다. <br /><br />기상 예보관들은 북부의 강력한 겨울 폭풍대가 캐나다 동부로 빠져 나가고 서부지역 폭풍이 남쪽으로 빠져 나가야만 이 지역의 피해가 줄어들 수 있다고 말했다.  <br /> <br />가뭄에 시달리던 미 북동부 지역에는 토요일인 23일 오전 뉴욕시 북부에 5cm가 넘는 비가 내리고 더 높은 고지대에는 눈비가 섞여 내릴 것으로 예보돼 주민들이 이를 반기고 있다.  겨울 폭풍의 피해보다는 너무 심했던 가을 가뭄을 해소하게 된 이득이 크다는 것이다. <br /><br />하지만 펜실베이니아주 북부와 포코노 산맥 지대의 폭설로 인해 상당수의 학교들이 문을 닫았다.  고지대에는 43cm이상의 눈이 내렸고 스크랜턴을 비롯한 이 지역 협곡 지대 도시에는 그 보다 적은 눈이 내렸다. <br />  <br />이 곳 10개 카운티의 8만 가구도 정전 사태를 겪고 있으며 주 교통부는 일부 고속도로에 제한 속도를 더 낮추는 행정명령을 내렸다. <br /><br />웨스트버지니아주도 22일~23일 밤 새 첫 눈이 내려 산악 지대에는 무려 25.4cm의 적설량을 나타냈다. 일부 지역은 위험한 수준의 강풍으로 통행의 어려움을 겪고 있다. <br /> <br />이번 폭설로 20년만에 가장 심했던 가뭄이 일부 해갈되었고 이 곳 스키장들은 주말 손님을 맞기 위해서 개장을 준비하고 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T07:16:38.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970268"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"오토바이 옮기려던 남성…본인 차에 치여 &#039;꽈당&#039;(영상)","partialText":"<br />[서울=뉴시스]유화연 인턴 기자 = 잠시 오토바이를 옮기러 차에서 내렸다가 본인의 차에 치이는 황당한 일이 벌어졌다.<br /><br />20일(현지 시각) 샤오샹 모닝뉴스에 따르면 중국 윈난성에서 한 남성이 길에 주차된 오토바이를 옮기러 잠시 차에서 내렸고, 계속 주행하는 본인의 차에 부딪혀 크게 다칠 뻔했다.<br /><br />영상을 보면, 오토바이가 있는 앞쪽으로 향하던 남성은 예상치 못한 상황에 놀라 넘어졌다. 자칫 차에 깔려 크게 다칠 수 있는 아찔한 상황에서 그는 바로 주변에 도움을 요청했고 다행히 발등에만 가벼운 부상을 입었다.      <br /><br />남성은 곧바로 차 문을 열고 차를 멈춰 세웠다.<br /><br />알고 보니 그는 핸드 브레이크를 채우지 않고 차에서 내리는 실수를 저지른 것이었다. 남성은 이후 인터뷰를 통해 &quot;10년 이상 운전했는데, 너무 부주의했던 것 같다&quot;고 전했다.<br /><br />영상을 접한 누리꾼들은 &quot;그래도 빨리 대처 잘했다&quot; &quot;큰 사고로 이어지지 않아서 다행이다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-11-24T07:10:00.000Z","url":"https://www.newsis.com/view/NISX20241120_0002966606"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러, 우크라 침공 1000일 국제 항공로 바뀌자 뒤늦게 인센티브 내놓은 러시아[홍찬선의 신공항여지도]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710850_web.jpg?rnd=20241122183235\"/></p>[서울=뉴시스] 홍찬선 기자 = 러시아가 우크라이나를 침공(2022년 2월24일)한지 1000일(11월19일)이 지나면서 항공기 운항도 큰 타격을 입었습니다. <br /><br />미주와 유럽행 항공기가 운항하는 항공로를 기존 러시아 영공 대신 주변국으로 우회하면서 항공사와 승객 모두 막대한 피해를 입고 있는 것인데요.<br /><br />이는 러-우 전쟁으로 유럽의 경우 민간 항공기의 안전을 위해 종전 러시아 영공을 통과하던 것을 중국과 카자흐스탄, 터키 등으로 우회하는 것입니다.<br /><br />인천공항을 기준으로 유럽 노선은 1시간30분에서 2시간30분, 미주 동부노선은 1시간40분 가량이 더 소요되는 실정입니다.<br /><br />인천공항에서 프랑스 파리까지의 종전 거리는 9000㎞. 그런데 우회 항공로를 이용하면 거리는 1600㎞가 늘어나고, 운항시간도 기존 12시간에서 2시간이 더 소요됩니다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001652712_web.jpg?rnd=20241120104345\"/></p>미국 뉴욕·애틀타·캐나다 등 동부 노선도 러시아 영공 대신 알래스카 태평양 항공로로 우회하고 있어 1시간30분이 더 걸립니다. 현재 인천에서 캐나다 토론토까지 14시간이 걸리고 있습니다. 승객 입장에서도 항공기 운항에 대한 피로감이 더 클 수밖에 없습니다.<br /><br />항공사로서도 항공로 우회로 항공유의 추가 사용이 부담될 수 밖에 없습니다. 영업실적에서 항공유는 큰 비중을 차지하고 있어. 항공기 무게 감량 등의 대책을 찾는 것도 사실입니다.<br /><br />인천에서 유럽 노선에서 가장 많이 사용되는 항공기는 B777-300ER 기준항공유 사용은 시간당 7.5t~8t입니다. 이에 따라 유럽과 미국행 항공기는 적게는 8t에서 많게는 16t의 항공유가 추가로 들어가는 것입니다.<br /><br />전세계의 항공사가 러시아 영공을 통과하지 못하는 것은 아닙니다. <br /><br /><p><img src=\"https://image.newsis.com/2024/11/10/NISI20241110_0001699307_web.jpg?rnd=20241110191001\"/></p>중국과 스리랑카, 인도, 우즈베키스탄, 카자흐스탄, 바레인 등 러시아 영공을 통과하고 있습니다. 사실상 러시아와의 우방국은 우회 없이 통과하는 것입니다.<br /><br />반면 미국의 우방국인 일본, 서유럽 등은 러시아의 영공통과료 지급 등의 문제로 인한 금융제재 대상이 될수 있어 주변국으로 우회하고 있습니다.<br /><br />여기에 보험가입에도 문제가 발생합니다. 항공사는 항공기 운항과 관련해 승객 안전에 대한 보험 가입을 의무화합니다. 세계 대부분의 항공사는 보험 시장인 런던 로이드 마켓을 통해 보험을 가입하고 있습니다.<br /><br />그런데 유럽연합(EU)이 대 러시아 관련 금융제재에 보험을 포함하고 있어, 글로벌보험사가 러시아 관련 보험금 지급하는 것을 금지하고 있다는 게 항공업계의 설명입니다.<br /><br /><p><img src=\"https://image.newsis.com/2022/12/30/NISI20221230_0001165863_web.jpg?rnd=20221230152919\"/></p>최근 러시아의 입장에도 변화가 있습니다. 지난해 자국 영공통과료를 20% 인상한 러시아가 최근 인센티브 제도를 이용해 자국의 항공로 유치에 나선 것으로 전해졌습니다. 러시아의 이 같은 입장 변화는 우크라이나 전쟁 장기화에 따라 재정난이 심화 된 것으로 분석됩니다.<br /><br />그러나 러시아와 우크라이나간 전쟁이 격화되면서 러시아 영공을 지나기에는 민항기 안전을 확보하기 어렵다는 판단입니다.<br /><br />우리 정부도 &quot;국적 항공사 항공기가 러시아 영공을 통과 할 가능은 없다&quot;고 밝혔습니다.    <br /><br />◆신공항여지도<br />국내공항은 신속하고 빠른 출입국 시스템을 중심으로 재편되고 있습니다. 코로나19의 암흑기를 거치고 승객수가 빠르게 회복되면서 국제공항에서 벌어지는 각종 해프닝과 평소 궁금했던 공항 속 이야기들을 독자들이 알기 쉽게 풀어 가겠습니다.<br />\n◎공감언론 뉴시스 mania@newsis.com","date":"2024-11-24T07:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969873"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;늦게까지 야근했는데&quot;…책상 엎드려 낮잠 잤다고 &#039;해고&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710691_web.jpg?rnd=20241122162749\"/></p><br />[서울=뉴시스]홍주석 인턴 기자 = 중국의 한 직장인이 전날 늦게까지 야근을 한 후 다음날 1시간 가량 책상에 엎드려 낮잠을 잤다는 이유로 해고됐다. 억울함을 호소한 남성은 회사를 상대로 건 소송에서 승소해 35만 위안(약 6800만원)의 배상금을 받아냈다. <br /><br />22일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)는 중국 남동부 장쑤성의 한 화학 회사에서 부서장으로 일한 장씨를 보도했다.<br /><br />나이가 공개되지 않은 장씨는 20년 동안 회사에 헌신한 것으로 전해졌다.<br /><br />올해 초, 장씨는 전날 밤 자정까지 업무를 위해 운전을 한 후 책상에서 낮잠을 자는 모습이 회사 CCTV에 포착돼 해고됐다.<br /><br />이 사건이 발생한 지 2주 후, 회사 인사 담당 부서는 장씨가 &quot;피로로 인해 직장에서 잠을 자는 것이 들켰다&quot;는 내용의 보고서를 발표했고, 장씨는 이 문서에 서명했다.<br /><br />온라인에 유포된 문자 대화 기록에 따르면, 인사 담당 직원은 &quot;장 매니저, 그날 얼마나 낮잠을 잤어요?&quot;라고 물었고 장씨는 &quot;한 시간 정도&quot;라고 답했다.<br /><br />이후 회사는 노동조합과 협의한 뒤, &#039;회사 규정을 심각하게 위반했다는 이유&#039;로 장씨에게 공식적인 해고 통지서를 발급했다.<br /><br />해고 통지서에는 &quot;직장에서 잠을 자는 행동은 회사의 원칙을 심각하게 위반한 것&quot;이라며 &quot;따라서 노조의 승인을 받아 회사는 당신의 고용을 종료하고 당신과 회사 간의 모든 노동관계를 종료하기로 했다&quot;라는 내용이 적혀있었다. <br /><br />해고를 통지받은 장씨는 부당하다고 생각해 즉시 회사를 상대로 소송을 제기했다.<br /><br />법원은 이 사건을 &quot;규정 위반으로 인한 계약 해지 권리가 고용주에게 있지만, 그런 해지는 회사에 심각한 손해를 초래하는 등 특정 요건을 성립해야 한다&quot;고 밝혔다.    <br /><br />이어 담당 판사는 &quot;직장에서 잠을 잤다고 회사에 심각한 피해를 주지는 않았다&quot;며 &quot;게다가 장씨가 회사에 20년 동안 재직하면서 뛰어난 성과를 보인 점을 고려하면 단 한 번의 내규 위반으로 그를 해고하는 것은 과도하고 불합리한 규제&quot;라고 설명했다.<br /><br />결국 법원은 장씨의 손을 들어줬고, 회사에게 35만 위안을 보상하라고 명령했다.<br /><br />이 사건을 접한 현지 한 누리꾼은 &quot;직장에서 낮잠 자는 건 분명 잘못이지만, 회사의 조치가 너무 가혹했다. 사소한 실수가 해고로 이어진다면, 직원을 해고하는 게 너무 쉬워진다&quot;는 반응을 보였다.<br /><br />다른 누리꾼은 &quot;자고 일어나니 은행 계좌에 35만 위안이 입금됐다. 부럽다&quot;는 반응을 보였다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-24T06:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969607"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아랍 에미리트 파견 유대교 랍비 실종.. 이스라엘은 테러 의심","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658724_web.jpg?rnd=20241124060231\"/></p>[서울=뉴시스] 차미례 기자 = 아스라엘과 몰도바의 국적을 가진 아랍 에미리트연합 (UAE) 거주 유대교 차바드 운동의 랍비 한 명이 21일부터 실종 상태라고 이스라엘 총리실이 23일 (현지시간) 발표했다. <br /><br />성명에 따르면  UAE에 특사로 파견 중인 이스라엘의 즈비 코간 랍비가 사라진 뒤 당국이 대대적인 수사에 나섰으며  테러범들의 소행일 수 있다는 제보를 받았다고 한다. <br /><br />네타냐후 총리실은 &quot;이스라엘 정보 당국과 현지 보안 요원들이 랍비의 안전과 구조를 위해 계속해서 일하고 있는 중&quot;이라고 밝혔다. <br /><br />이스라엘 국영 칸 TV뉴스는 가능한 시나리오 중에 테러조직에 의해 납치되었거나 살해되었을 가능성도 포함되어 있다고 보도했다. <br /><br />총리실 발표에 따르면 이스라엘 국가안보위원회는 오래 전부터 아랍 에미리트를 중간 정도의 여행 위험 지역으로 지정하고 국민들에게 불필요한 여행을 자제하도록 경고했다.  또한 불가피하게 여행을 할 경우에는 체류 기간중 극도로 주의를 하도록 당부해왔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T06:06:20.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970266"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] 시리아 중부에서도 이군 폭격으로 최소 4명 피살 -시리아방송","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />[서울=뉴시스] 차미례 기자 = 이스라엘군이 시리아 중부 홈스주의 주시야 지역에 23일 야간(현지시간)에 공습을 가해서  레바논 국경지대인 이 곳 주민 4명을 살해했다고 시리아의 친정부 매체인 샴FM 라디오방송이 보도했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T05:37:12.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970265"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"레바논국경서 이 군 공습으로 주말 34명 피살 80명 부상-NNA","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001660490_web.jpg?rnd=20241123211001\"/></p>[서울=뉴시스] 차미례 기자 = 레바논 남부와 동부에서 주말인 23일(현지시간) 이스라엘군의 공습으로 최소 34명이 숨지고 80명이 부상을 당했다고 레바논국영통신(NNA)이 보도했다. <br /><br />이에 따르면 레바논 동부에서만 24명이 살해 당하고 44명이 부상했다.  사상자가 발생한 곳은 보다이, 슈무스타르, 하피르, 라스 알-아인 마을과 베카 밸리 지역의 플라우이, 브리탈,  하우르 탈라 마을로 모두 바알베크-헤르멜 주의 지역들이다. <br /><br />레바논 남부 나바티예주 도시와 마을도 공습을 당해서 10명이 죽고 36명이 다쳤다.  사우스 레바논주의 마르자윤과 티레 시내에사도 사상자가 발생했다고 NNA통신은 전했다. <br /> <br />이 보도와 별도로 헤즈볼라는 국경지대에서 이스라엘 부대 여러 곳을 미사일과 로켓포로 공격했다고 발표했다.  장소는 레바논의 키암,  이스라엘 북부의 키부츠(집단농장) 하니타,  이스라엘의 모샤브 아비빔, 디숀 등이 포함되었다고 했다. <br /><br />이 날 헤즈볼라군은 레바논 동부의 국경 마을 알-바야다에서 국경을 넘어 침투하는 이스라엘군 부대와 격전을 벌였으며 이로 인해 이스라엘군 쪽에서도 사상자가 발생했다고 발표했다.  <br />  <br />이스라엘군은 9월 23일부터 레바논에 대한 공습을 강화하면서 헤즈볼라와 치열한 전투를 벌여왔다.  <br /><br />특히 10월 초 부터는 이스라엘군이 북부 국경을 넘어서 레바논 남부지역에 진격하며 지상전을 시작했고, 점점 더 격전을 벌이고 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-24T05:31:28.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970264"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;이 방법&#039;으로 70㎏ 뺐다…190㎏ 비만 女, 비결은","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710610_web.jpg?rnd=20241122155434\"/></p>[서울=뉴시스]이은재 인턴 기자 = 190kg에 육박했던 20대 여성이 운동과 체중 감량 수술로 약 70kg을 감량한 사연이 전해졌다.<br /><br />21일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면, 미국 네바다주 라스베이거스에 거주하는 에세 밀란(25)은 어릴 때부터 가족 모두 체격이 큰 탓에 체중에 대해 신경 쓰지 않았다.<br /><br />그러다 지난 2021년 에세는 건강이 나빠져 병원에 가게 됐고, 자신의 몸 상태를 객관적으로 볼 수 있게 됐다. 에세는 몸무게 412파운드(약190kg)에 고혈압, 고혈당, 제2형 당뇨병, 병적 비만 진단을 받았다.<br /><br />이후 에세는 수면 무호흡증 검사를 위해 병원에 입원하게 됐다. 몸 때문에 밤에 숨이 멈출 수 있다는 사실이 두려웠던 그는 코에 기계를 부착하고 밤을 보냈던 순간을 &quot;고문 같았다&quot;고 회상했다.<br /><br />또 처음 복용했던 약물이 부작용을 일으키자, 오히려 건강을 되찾겠다고 결심하기도 했다. 매일 헬스장을 찾았고, 유산소 위주의 운동에서 웨이트 트레이닝으로 영역을 넓혔다.<br /><br />하지만 단순히 운동만으로 체중이 감량되지는 않았다. 음식을 조절하지 않았기 때문이다. 에세는 식단을 바꾸는 것에 큰 어려움을 겪었다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710616_web.jpg?rnd=20241122155537\"/></p>아무리 노력해도 체중이 줄어들지 않자, 에세는 결국 체중 감량 수술을 결정했다. 그는 이 사실을 아무에게도 알리지 않고 2022년 11월 수술대에 올랐다.<br /><br />수술은 오래 걸리지 않았다. 10분 후에 걸을 수 있는 정도였다. 에세는 150파운드(약 68kg)를 감량했다. 고혈압, 당뇨병 등이 사라지고 자신감도 되찾았다고 한다.<br /><br />다만 수술 후 달라진 사람들의 태도에 대해 아쉬움을 보이기도 했다. 에세는 &quot;사람들이 내가 살 빠졌다고 더 잘 대해주는 것을 보니 내심 그들이 얕아보이기도 했다&quot;고 말했다.<br /><br />에세는 체중 감량 수술을 권하지는 않지만, 자신이 내린 결정에 대해 후회하지 않는다고 했다. 또 자신의 이야기를 공유해 다른 사람들에게도 희망과 영감을 주고 싶다고 밝혔다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-11-24T05:10:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969455"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"커플 탄 오토바이…옆에 가던 오토바이에 냅다 발길질(영상)","partialText":"[서울=뉴시스]이은재 인턴 기자 = 한 커플이 달리던 오토바이를 발로 차 넘어뜨린 사건이 발생했다.<br /><br />21일(현지시각) 베트남 docnhanh에 따르면, 사건은 지난 20일 오후 4시30분께 호치민시의 한 도로에서 일어났다.<br /><br />공개된 영상엔 한 커플이 오토바이를 타고 달리는 모습이 담겼다. 이때 운전대를 잡고 있던 남성이 한쪽 다리를 뻗어 옆에서 달리던 오토바이를 발로 차 넘어뜨렸다.<br /><br />갑작스레 발길질을 당한 오토바이 운전자는 중심을 잃고 옆으로 넘어졌지만, 곧바로 일어나 쓰러진 오토바이를 세웠다. 커플은 이미 빠르게 도망간 상태였다.<br /><br />많은 차량이 오가는 도로 위에 오토바이가 멈춰서면서 다른 차들이 충돌하는 등 자칫 큰 사고가 발생할 수도 있는 상황이었다.<br /><br />현지 경찰은 현재 아무 이유 없이 오토바이 운전자를 폭행한 커플을 검거하기 위해 수사를 진행 중이다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-11-24T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969100"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프, 농무장관에 정책고문 출신 롤린스 지명 예상&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/28/NISI20241028_0001593232_web.jpg?rnd=20241124042514\"/></p>[서울=뉴시스] 김난영 기자 = 도널드 트럼프 차기 미국 대통령 당선인이 2기 농무장관에 1기 정책고문 출신 브룩 롤린스를 지명할 것으로 보인다고 월스트리트저널(WSJ)이 23일(현지시각) 보도했다.<br /><br />롤린스는 트럼프 1기 행정부 당국자들이 주로 모인 &#039;미국우선주의정책연구소(AFPI)&#039; 대표다. 트럼프 당선인 사위인 재러드 쿠슈너의 측근으로도 분류된다. 당초 백악관 비서실장 후보군으로 거론됐지만 이 자리는 선거캠프를 이끈 수지 와일스가 꿰찼다.<br /><br />트럼프 1기 시절 국내정치위원회를 이끈 롤린스는 텍사스 출신으로, 보수 성향 텍사스공공정책재단을 운영한 경험도 있다. 농무장관으로 인준되면 트럼프 2기에서 농산품 대상 관세 부과 논의 등의 주축이 될 것으로 보인다.<br /><br />WSJ에 따르면 트럼프 당선인은 당초 상원의원 출신 여성 기업가인 켈리 로플러를 농무장관 후보로 지명하는 방안을 검토해 왔으나, 현재 농업개발 학위가 있는 롤린스 쪽으로 무게가 기운 것으로 보인다.<br /><br />농무장관 후보가 발표되면 이제 인선이 이뤄지지 않고 남은 요직은 백악관 국가경제위원회(NEC) 위원장과 미국무역대표부(USTR) 대표 정도다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-24T04:28:01.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970263"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인형 같은 이 호랑이 &#039;에바&#039;…귀여운 표정에 인기 폭발","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710779_web.jpg?rnd=20241122172251\"/></p>[서울=뉴시스]이은재 인턴 기자 = &#039;푸바오&#039; &#039;무뎅&#039;에 이어 이번엔 귀여운 호랑이 &#039;에바&#039;가 인기를 끌고 있다.<br /><br />21일(현지시각) 태국 온라인 매체 사눅에 따르면, 최근 치앙마이 나이트 사파리 동물원이 황금 얼룩무늬 호랑이 &#039;에바&#039;의 사진을 공유했다.<br /><br />공개된 사진에서 고운 털을 가진 에바는 귀여운 눈과 우스꽝스러운 표정으로 누리꾼들의 마음을 사로잡았다.<br /><br />동물원은 지난 2015년 호랑이 한 쌍을 받았다. 수컷 호랑이는 남아프리카 공화국, 암컷 호랑이는 체코에서 왔다. 이들은 새끼 3마리를 낳았다.<br /><br />2021년에 태어난 세 살배기 에바는 새끼 세 마리 중 막내다.<br /><br />에바의 언니인 &#039;루나&#039;도 동물원에서 큰 인기를 얻고 있다. 하지만 에바는 특유의 엉뚱한 표정으로 순식간에 SNS에서 인기를 독차지했다.<br /><br />동물원이 공유한 사진은 하루 만에 &#039;좋아요&#039; 1만5000개, 공유 1만개 이상을 받았다. 동물원 측은 에바가 하마 &#039;무뎅&#039;만큼 인기를 얻길 바라고 있다.<br /><br />사진을 접한 누리꾼들은 &quot;인형 같다&quot;, &quot;직접 보러 가고 싶다&quot;, &quot;표정이 너무 귀여운 거 아니냐&quot; 등의 반응을 보였다.<br /><br />한편, 전 세계적인 유명 동물인 &#039;무뎅&#039;은 태국 남부 촌부리 지방에 있는 카오 키여우 오픈 동물원에 있다. 최근에는 무뎅을 보기 위해 하루 평균 최대 5000명의 방문객이 몰리는 것으로 알려졌다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-11-24T04:20:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969614"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴, 우크라戰 참전자 부채 탕감법 서명…최대 1억3000만 원","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001658990_web.jpg?rnd=20241123033718\"/></p>[서울=뉴시스] 김난영 기자 = 블라디미르 푸틴 러시아 대통령이 23일(현지시각) 우크라이나 전쟁 참전병사의 부채를 탕감하는 법안에 서명했다.<br /><br />리아노보스티와 타스통신에 따르면 탕감 대상은 1년 이상 우크라이나 전쟁 징집 계약을 체결하는 사람 및 그 배우자다. 탕감액은 최대 1000만 루블(약 1억3400만 원)이다.<br /><br />2022년 2월 시작된 우크라이나 전쟁이 2년 넘게 장기화하며 러시아는 병력 유지를 위해 분투해 왔다. 최근에는 북한으로부터 병력을 파견받기도 했다.<br /><br />다만 시민의 건강 또는 삶을 해친 데 대한 피해보상금이나 부패 범죄로 인한 환수 등은 탕감 대상 부채로 인정되지 않는다.<br /><br />푸틴 대통령은 같은 날 대중 매체에서 무자녀 가정을 장려하지 못하도록 하는 법안에도 서명했다. 이 법은 인터넷과 대중매체, 영화, 광고 등에 적용된다.<br /><br />뱌체슬라프 볼로딘 두마 의장은 해당 법안이 &quot;아이 낳기를 거부하는 여성의 결정에는 영향을 주지 않는다&quot;라면서도 새 세대 시민이 &#039;전통적 가족 가치&#039;에 중점을 두고 성장해야 한다고 강조했다.<br /><br />해당 법에 따라 소셜미디어 소유주는 그들 플랫폼에 이런 콘텐츠가 등록되는지 모니터링하고 식별해야 한다. 아울러 미디어가 무자녀를 장려하는 경우 미디어의 자유를 남용한 것으로 간주된다.<br /><br />영화에 비출산에 관한 내용이 담길 경우 영화 배급에 차질이 생길 수 있다. 대중매체에도 출산 포기 등을 장려하는 내용을 포함해서는 안 된다. 다만 수도원 생활 및 이를 위한 독신서약은 예외라고 한다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-24T04:01:34.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970262"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;UFO 아냐?&quot;…뉴욕 허드슨강 상공에 정체불명 물체(영상)","partialText":"<br />[서울=뉴시스]홍주석 인턴 기자 = 뉴욕 상공에서 정체를 알 수 없는 구체가 빠르게 이동하는 모습이 포착돼 화제가 되고 있다.<br /><br />21일 영국 데일리메일은 미국 뉴욕 허드슨강 상공에서 정체불명의 구형 물체가 지나가는 모습이 방송에 잡혀 음모론이 촉발됐다고 전했다.<br /><br />미국 폭스5 뉴스가 보도한 헬리콥터 촬영 영상에는 세계 무역 센터를 향해 빠르게 이동하다가 사라진 정체불명의 구체가 담겼다.<br /><br />전문가들은 이 구체가 &quot;카메라 앞에 있는 헬리콥터 유리창의 광학적 인공물이거나 초점이 맞지 않은 새일 것&quot;이라고 했다.<br /><br />하지만 이 영상을 접한 몇몇 시민들은 &quot;외계인이 주변에 있을까&quot;하는 심각한 고민에 빠진 것으로 전해졌다. <br /><br />매체는 이를 두고 &quot;최근 미국 하원 UFO 청문회에서 전직 당국자들이 미확인비행물체와 외계인이 실존한다고 증언한 것이 화제가 돼서 많은 사람들이 의문을 품고 있는 것&quot;이라고 분석했다.<br /><br />하버드 천문학자 에이비 로브는 이 구체의 정체에 대해 &quot;카메라가 태양과 지면에 대한 방향을 점차 바꾸면서 햇빛이 반사되어 밝은 점&quot;이라고 설명했다.<br /><br />이어 &quot;구체가 실제 미확인비행물체였다면 음속으로 움직였을 것이다. (그렇지 않은 것을 보면) 특별한 것은 아니었을 것&quot;이라고 덧붙였다.<br /><br />이 영상을 접한 현지 누리꾼들은 &quot;흥미로운 영상이지만 외계인처럼 보이진 않는다. 너무 작다&quot; &quot;카메라 기술이 아무리 발전했어도 초점에 따른 오류가 있다. 이 영상은 그런 것이다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-24T04:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969038"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;美퇴출 위기 틱톡 CEO, &#039;트핵관&#039; 머스크 접촉&quot; WSJ","partialText":"<p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001653087_web.jpg?rnd=20241120093926\"/></p>[서울=뉴시스] 김난영 기자 = 미국에서 퇴출 위기에 놓인 글로벌 숏폼 플랫폼 틱톡 측이 도널드 트럼프 당선인 핵심 측근으로 부상한 일론 머스크와 접촉했다는 보도가 나왔다.<br /><br />월스트리트저널(WSJ)은 23일(현지시각) 사안에 정통한 복수의 소식통을 인용, 추 쇼우즈 틱톡 최고경영자(CEO)가 최근 몇 주 동안 머스크와 여러 건의 메시지를 주고받았다고 보도했다.<br /><br />미국에서는 그간 국가안보를 이유로 중국 기술 기업 바이트댄스의 자회사인 틱톡을 금지해야 한다는 목소리가 커져 왔다. 트럼프 당선인은 대통령이던 2020년 틱톡금지법에 서명했었다.<br /><br />다만 트럼프 당선인은 이번 대선 기간에는 틱톡 주 사용자인 젊은 유권자층을 의식, &quot;틱톡은 좋은 점도 나쁜 점도 많다&quot;라며 입장을 선회하는 듯한 모습을 보였다. 올여름 틱톡에 가입도 했다.<br /><br />보도에 따르면 틱톡 모기업인 바이트댄스 측은 이번 대선을 앞두고 공화당 트럼프 당선인의 측근은 물론 민주당 후보였던 카멀라 해리스 부통령 측근들에게도 접촉하며 위험을 분산해 왔다.<br /><br />틱톡은 내년 1월 중순까지 바이트댄스와 분리되지 않을 경우 미국 내에서 금지될 처지다. 그러나 바이트댄스는 틱톡 미국 사업부를 매각하지 않겠다는 입장으로, 미국 정부와 입장차를 좁히지 못하고 있다.<br /><br />트럼프 당선인과 앙숙이었던 머스크는 이번 대선에서 막대한 금전적 지원을 계기로 핵심 측근으로 올라섰다. 쇼우즈는 머스크와 몇 년 동안 알고 지낸 사이로, 머스크를 통해 틱톡 구제를 꾀하는 것으로 보인다.<br /><br />다만 WSJ은 소식통을 인용, &quot;두 사람은 틱톡을 계속 미국에서 운영하기 위한 명시적인 선택지는 논하지 않았다&quot;라고 전했다. 그럼에도 쇼우즈는 머스크와의 접촉을 바이트댄스 측에 보고해 왔다는 전언이다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-24T03:36:30.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970260"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;아프간 철군 감독&#039; 美장성 승진 보류…&#039;살생부&#039; 현실화?","partialText":"<p><img src=\"https://image.newsis.com/2021/08/31/NISI20210831_0000819043_web.jpg?rnd=20210831153950\"/></p>[서울=뉴시스] 김난영 기자 = 2021년 아프가니스탄 철군 과정을 감독한 미국 장성의 승진이 보류됐다는 보도가 나왔다. 일각에서 보도된 국방부 &#039;살생부&#039;가 현실화한 게 아니냐는 지적이 나온다.<br /><br />23일(현지시각) 의회전문매체 더힐 등에 따르면 미국 의회에서는 최근 4성 장군으로 승진 예정이었던 크리스토퍼 도너휴 육군 중장의 승진이 보류되는 일이 벌어졌다.<br /><br />보도에 따르면 그는 당초 상원 군사위의 승진 승인 목록에 오른 1000여 명 중 한 명이었다. 그러나 지난 19일 위원회 명단에는 오른 그의 이름이 본회의를 통과하며 사라졌다.<br /><br />도너휴 중장은 2021년 8월 바이든 행정부의 아프가니스탄 철군 당시 &#039;마지막 철군 군인&#039;으로 잘 알려져 있다. 수송기에 오르는 그의 모습은 야간투시경 사진으로 남겨졌다.<br /><br />육군 82공수사단장으로 2021년 7월 아프가니스탄에 투입된 그는 8월 중순부터 철수 작전을 이끌었다. 그러나 당시 카불 공항에서 발생한 테러로 미군 13명이 숨지는 참사가 발생했다.<br /><br />앞서 미국 언론 NBC는 지난 17일 정부 당국자 등을 인용, 도널드 트럼프 차기 대통령 당선인 인수팀이 아프가니스탄 철군 참사 연루자 목록을 작성 중이라고 보도한 바 있다.<br /><br />철군 당시 군 당국 내 의사 결정에 누가 연루됐는지 등을 토대로 전현직 군사 당국자 목록을 추리는 작업인데, 사실상 &#039;살생부&#039;가 되리라는 게 NBC의 분석이었다.<br /><br />이 때문에 이번 도너휴 중장 승진 보류를 두고도 그 연장선상의 조치라는 분석이 나온다. 더힐은 이런 승진 보류가 이례적이라고 전했다.<br /><br />보도에 따르면 도너휴 중장 승진 보류를 이끌어낸 것은 공화당 소속 마크웨인 멀린 상원의원이다. 그는 승진안 논의 과정에서 아프간 철군을 거론하며 이의를 제기했다고 한다.<br /><br />국방부는 이번 승진 보류와 관련해 &quot;도너휴는 30년 이상 미국을 위해 복무한 인물&quot;이라며 &quot;상원이 좋은 자질을 갖춘 모든 승진 후보군을 승인하기를 바란다&quot;라고 했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-24T02:22:40.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970255"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인성이 보인다…두 여성 묵었다는 호텔방 상태 &#039;경악&#039;(영상)","partialText":"<br />[서울=뉴시스]유화연 인턴 기자 = 반려견을 데리고 보름 동안 호텔에 묵은 두 여성이 쓰레기장을 만들어 누리꾼들의 공분을 사고 있다. <br /><br />21일(현지 시각) 다샹신문에 따르면 중국 산시성의 한 호텔 관계자는 두 여성이 보름 동안 묵었다며 방의 상태를 공개했다.<br /><br />영상을 보면 방 곳곳이 쓰레기로 가득 차 있어 발 디딜 틈이 없다. 또한, 화장실에는 모래가 잔뜩 묻어있는 등 전반적으로 엉망이다.<br /><br />호텔 관계자는 &quot;여성들은 호텔에 묵는 기간 동안 방 청소를 못 하게 했다. 들어오지도 못 하게 했다&quot;고 설명했다. 그러면서 &quot;그들이 떠난 방을 2명의 직원이 2시간 넘게 청소해서 겨우 치웠다&quot;고 전했다.<br /><br />심지어 두 여성은 하루치 방값을 내지 않은 채, 다른 사람의 눈에 띄지 않게 조용히 도망간 것으로 전해졌다.<br /><br />영상을 접합 누리꾼들은 &quot;이건 손해배상 청구해야 한다&quot; &quot;진심으로 우리 할머니 집 당나귀 축사가 훨씬 깨끗하다&quot; &quot;저기서 어떻게 생활했을까&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-11-24T02:20:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969049"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"크렘린 &quot;러 신형무기 개발, 우리 중 누구도 모를 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/09/12/NISI20230912_0000483888_web.jpg?rnd=20231010114105\"/></p>[서울=뉴시스] 김난영 기자 = 러시아 크렘린궁이 자국 신형 무기 개발의 기밀성을 강조했다.<br /><br />타스통신에 따르면 드미트리 페스코프 크렘린궁 대변인은 23일(현지시각) 언론 브리핑에서 자국 무기 개발과 관련해 &quot;우리 중 누구도 신형 무기의 미래 개발에 관해 알지 못하리라고 확신한다&quot;라고 말했다.<br /><br />이날 발언은 지난 21일 우크라이나 중남부 드니프로 공격에 사용된 중거리탄도미사일(IRBM) &#039;오레시니크&#039;와 관련한 질문에 답하는 과정에서 나왔다. 해당 미사일은 신형 극초음속 무기로, 러시아는 대량 생산을 공언했다.<br /><br />블라디미르 푸틴 러시아 대통령은 이와 관련, 오레시니크가 현대 미사일 방공 시스템으로는 요격이 불가능하다고 강조하기도 했다. 해당 미사일은 핵탄두 탑재가 가능하며, 비행 속도는 초속 2~3㎞(마하10)에 달한다고 알려졌다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-24T01:21:58.000Z","url":"https://www.newsis.com/view/NISX20241124_0002970254"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"자궁 적출 숨기고 결혼한 中 아내…남편 &quot;혼인 무효&quot; 주장","partialText":"<p><img src=\"https://image.newsis.com/2017/12/20/NISI20171220_0000084445_web.jpg?rnd=20171220190636\"/></p>[서울=뉴시스]이은재 인턴 기자 = 아내가 정신 질환과 자궁 적출 수술을 받은 사실을 숨기고 결혼했다는 남성의 사연이 알려졌다.<br /><br />18일(현지시각) 중국 광명망 등 현지 매체에 따르면, 허난성에 거주하는 남성 저우는 지난해 11월 소개로 만난 7살 연상의 여성과 결혼식을 올렸다.<br /><br />저우는 결혼 전 신붓값으로 약 5만 위안(약 960만원)을 처가에 보냈다. 신붓값은 신랑이 신부 가족에게 줘야 하는 돈으로, 중국의 결혼 관습 중 하나다.<br /><br />그런데 결혼식 이후 저우는 아내의 정신 상태가 이상하다는 것을 알게 됐다. 수소문 끝에 아내가 결혼 전 정신분열증을 앓고 있었다는 이야기를 듣게 됐다.<br /><br />또 아내가 자궁 적출 수술을 받았다는 것도 알게 됐다. 저우는 아내와 가족들이 혼전 질환을 고의로 숨기고 결혼했다며 혼인 무효를 주장했다.<br /><br />이후 저우는 자센현 법원에 결혼을 취소해 달라는 소송을 냈고, 최근 열린 1심 재판에서 법원은 저우의 요청을 받아들였다.<br /><br />재판부는 &quot;심각한 질병을 앓고 있거나 투병 사실이 있다면 혼인 신고 전 상대방에게 모두 알려야 한다&quot;며 혼인 무효 판결을 내렸다.<br /><br />사연을 접한 누리꾼들은 &quot;이래서 결혼 전에 같이 건강검진 받으러 가야 하는 거다&quot;, &quot;왜 결혼 전에 알아차리지 못했냐&quot;, &quot;신붓값 돌려줘야 하는 거 아니냐&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-11-24T01:20:00.000Z","url":"https://www.newsis.com/view/NISX20241120_0002966389"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美국방, 이스라엘 국방과 통화…&quot;레바논 상황 외교적 해결&quot; 강조","partialText":"<p><img src=\"https://image.newsis.com/2024/11/18/NISI20241118_0001649368_web.jpg?rnd=20241121002253\"/></p>[서울=뉴시스] 김난영 기자 = 중동에서의 혼란 지속 국면에서 미국과 이스라엘 국방장관이 통화했다고 미국 국방부가 23일(현지시각) 밝혔다.<br /><br />국방부 성명에 따르면 로이트 오스틴 미국 국방장관은 이날 이스라엘 카츠 이스라엘 국방장관에게 레바논 상황의 외교적 해결을 위해 미국이 전념하겠다는 뜻을 재확인했다.<br /><br />지난해 10월 가자 개전에 이어 올해 이스라엘이 레바논까지 전선을 확대하며 양국 접경 지역에서는 다수의 이주민이 발생했다. 레바논 이주민 수는 120만 명에 달한다고 알려졌다.<br /><br />이날도 이스라엘은 레바논 수도 베이루트 중심부에 폭격을 가해 최소 11명의 사망자를 냈다. 이스라엘은 자국 북부 주민의 안전한 귀환을 명분으로 내세우고 있다.<br /><br />오스틴 장관은 이날 통화에서 레바논 병력 및 유엔평화유지군(UNIFIL·유니필)의 안전을 보장해야 한다고 강조했다. 또 가자 지구 인도적 여건 개선을 위한 조치를 요구했다.<br /><br />미국은 이와 함께 자국민을 포함해 하마스에 끌려간 잔여 인질의 석방을 위해 전념하겠다고 강조하고, 이스라엘 안보에 대한 자국의 약속도 재확인했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-24T00:44:25.000Z","url":"https://www.newsis.com/view/NISX20241123_0002970250"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;메뉴 고민하는 시간 아깝다&quot;…15년간 같은 메뉴 먹는 男","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710028_web.jpg?rnd=20241122090334\"/></p><br />[서울=뉴시스]홍주석 인턴 기자 = 15년간 매일 똑같은 식단을 섭취하고 똑같은 옷을 입은 일본 남성의 생활 방식이 알려지며 화제가 되고 있다.<br /><br />14일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)는 일본 TBS 방송에서 소개된 키타 고(38)의 &#039;의사 결정 없는 라이프스타일&#039;을 보도했다.<br /><br />키타는 15년 전 처음 취업한 직장에서 수없이 많은 선택의 순간들을 맞이해야 했다. 실제로 한 연구에 따르면 사람은 매일 최대 3만5000개의 의사 결정을 내리며 살아가는 것으로 밝혀졌다.<br /><br />수많은 선택지에 지쳐 있던 키타는 어느 날 세계적인 야구선수 스즈키 이치로의 하루를 접하고 큰 감명을 받았다고 한다. 이치로는 매일 아침 카레라이스를 먹고, 항상 정해진 시간에 운동하며, 경기가 끝난 뒤엔 목욕하러 가는 일상 루틴을 7년 넘게 반복해 왔다고 전해졌다.<br /><br />이러한 이치로의 루틴은 일상생활의 사소한 결정을 단순화하는 대신 훈련과 경기에 더욱 집중하겠다는 목적에서 세워진 것으로 알려졌다. 실제로 이치로는 최근 미국 메이저리그(MLB) 명예의 전당 후보에 오르는 등 야구선수로서 명성을 떨치고 있다. <br /><br />이러한 이치로의 이야기를 들은 키타는 개인적인 생활에서 선택의 순간을 줄여야겠다고 다짐했다.<br /><br />이후 그는 아침엔 라면과 견과류, 점심엔 닭가슴살, 저녁엔 숙주나물 곁들인 돼지고기를 매일 똑같이 먹었다. 식단의 불균형함을 보완하기 위해 정기적으로 영양제를 섭취하기도 했다.<br /><br />입을 옷을 결정하는 것도 단순화했다. 매일 비슷한 스타일의 셔츠와 바지를 입었고, 양말과 속옷 역시 동일한 것으로 여러 벌 준비했다. 빨래, 손톱 깎기, 면도 등 사소한 일상은 모두 정해진 시간에 맞춰 진행했다.<br /><br />키타는 이러한 삶의 규칙을 15년 동안 지켜온 것으로 전해졌다. 그는 &quot;이런 생활방식에 딱히 단점은 없다&quot;고 했다. <br /><br />한편, 방송에서 키타의 삶이 공개되자 사화관계망서비스(SNS)에서 많은 관심을 받으며 화제가 됐다. <br /><br />한 현지 누리꾼은 &quot;나도 내 삶의 결정을 최소화해야겠다. 매번 아이스크림을 고를 때마다 맛을 고민하지만 결국 다 비슷한 맛이다. 시간 낭비였다&quot;는 반응을 보였다.<br /><br />반면, 다른 누리꾼은 &quot;단조로운 생활 방식이다. 그는 자발적으로 삶에서 누릴 수 있는 많은 즐거움을 놓치고 있다&quot;라는 반응을 보였다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-24T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968711"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"상어 물리면 이런 기분…먹이로 착각한 휴대폰 &#039;아그작&#039;(영상)","partialText":"<br />[서울=뉴시스]유화연 인턴 기자 = 상어에게 잡아먹히는 체험을 할 수 있는 영상이 화제다.<br /><br />19일(현지 시각) 데일리메일에 따르면, 바하마에서 상어 관광 투어 중 지터버그라는 호랑이 상어가 한 관광객의 아이폰을 삼켰다. <br /><br />영상 속에는 상어 입속으로 들어가는 과정부터 상어의 입안 아가미의 모습까지 생생하게 찍혔는데, 상어는 몇 번을 씹고 떨어뜨리더니 결국 먹이가 아닌 것을 알고 뱉었다.<br /><br />이 장면은 상어 투어를 하던 해양 사진작가 데이브 핀치가 촬영하던 영상에 담겼으며, 함께 있던 또 다른 해양 사진작가 캔 키퍼가 사회관계망서비스(SNS)를 통해 &quot;이 소녀가 핀치의 카메라를 들고 셀카를 찍으려고 했다&quot;며 영상을 공개하면서 주목받았다.<br /><br />방수 케이스가 씌워져 있던 휴대폰은 해안이 깨끗해졌을 때 회수했다고 한다. <br /><br />바하마의 타이거 비치에서 투어를 진행하는 직원들은 자주 목격되는 호랑이 상어의 이름을 지터버그, 엠마, 나탈리 등등으로 지었으며, 피부 패턴이나 흉터의 미묘한 차이로 구분할 수 있다고 전했다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-11-24T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968768"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;진짜 같은 사람이라고?&quot;…50kg 뺀 남성 놀라운 턱선","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710123_web.jpg?rnd=20241122100038\"/></p><br />[서울=뉴시스]최인선 인턴 기자 = 1년 만에 50kg을 감량한 중국 남성의 외모가 잘생겨진 사연이 알려져 화제다.<br /><br />20일(현지시각) 온라인 매체 &#039;바스틸레 포스트(Bastille Post)&#039;에 따르면 중국에서 영양사로 일하는 밍씨는 키 184cm에 몸무게는 120kg였다.<br /><br />그는 1년간 철저한 식단 관리와 운동을 했다고 한다.<br /><br /> 남성은 50kg 감량에 성공해 현재 70kg을 유지하고 있는 것으로 전해졌다.<br /><br />그는 &quot;뇌졸중으로 입원한 아버지 병문안을 갔는데 옆 침대에 몸무게가 100kg인 40세 환자가 누워있었다&quot;고 했다.<br /><br />이어 &quot;뇌출혈로 쓰러진 뒤 배변 활동을 조절할 수 없고 눈만 움직이는 환자였다&quot;며 다이어트를 결심한 계기에 대해 설명했다.<br /><br />그러면서 &quot;그 모습에 충격받아 나에게도 그런 일이 생길 수 있다는 생각이 들어 곧바로 다이어트를 시작했다&quot;고 밝혔다.<br /><br />밍씨는 우선 단 음료와 설탕을 끊었다고 한다.<br /><br />또 오트밀, 통밀빵같이 소화가 느린 탄수화물을 섭취하기 시작했다고 전했다.<br /><br />그 결과 밍 씨는 1년 만에 70kg까지 체중이 줄어들어 훈훈한 외모를 자랑했다.<br /><br />그의 뱃살과 볼살이 모두 빠져 밍 씨의 아내는 함께 찍은 사진을 올렸다가 현지 누리꾼들에게 &quot;재혼했나?&quot; &quot;바람 피운 건 아니냐&quot;는 오해를 받기도 한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 insun@newsis.com","date":"2024-11-24T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968795"}]