[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 경제 먹구름 껴도 ‘장밋빛’ 전망만? 현실 직시해야","partialText":"<img alt=\"[천지일보=박준성 기자] 최상목 경제부총리 겸 기획재정부 장관이 28일 서울 여의도 국회에서 열린 기획재정위원회의 기획재정부, 국세청, 관세청, 조달청, 통계청에 대한 종합감사에서 의원 질의에 답변하고 있다. ⓒ천지일보 2024.10.28.\" src=\"https://www.newscj.com/news/photo/202410/3194654_3240201_758.jpg\" />\r\n[천지일보=박준성 기자] 최상목 경제부총리 겸 기획재정부 장관이 28일 서울 여의도 국회에서 열린 기획재정위원회의 기획재정부, 국세청, 관세청, 조달청, 통계청에 대한 종합감사에서 의원 질의에 답변하고 있다. ⓒ천지일보 2024.10.28.\r\n\r\n\r\n\r\n[천지일보=김누리 기자] 우리 경제에 먹구름이 끼고 있다. 그간 한국 경제를 지탱해오던 수출이 흔들리면서 &lsquo;경기 침체 우려&rsquo;까지 대두되고, 대규모 세수 결손이 2년 연속 이어지면서다. 이에 정부가 과도한 낙관론을 펼치는 것이 아니냐는 지적이 나오고 있다.\r\n\r\n한국은행의 &lsquo;2024년 3분기 실질 국내총생산(GDP) 속보&rsquo;에 따르면 올해 3분기 실질 GDP는 직전 분기 대비 0.1% 성장하는 데 그쳤다. 한 분기 만에 역성장(-0.2%) 충격에서 벗어났지만, 그간 성장률을 견인해왔던 수출이 감소했다.\r\n\r\n지난 3분기 수출은 자동차&middot;화학제품 등을 중심으로 3개월 전보다 0.4% 감소했다. 수출이 직전 분기보다 감소하면서 순수출(수출-수입)의 성장률 기여도는 &ndash;0.8%p를 기록했다.\r\n\r\n한은은 한국GM 파업, 전기차 캐즘(일시적 수요 정체) 등의 영향으로 자동차와 이차전지 등 화학제품 수출이 부진하고, 반도체 등 정보기술(IT) 수출 증가율도 2분기보다는 낮아진 데 기인한 것으로 해석하고 있다.\r\n\r\n이창용 한은 총재는 이와 관련, 지난 29일 국회 기획재정위원회 종합 국정감사에 출석해 &ldquo;연간 성장률이 2.3%나 2.2%로 떨어질 것으로 생각한다&rdquo;며 &ldquo;민간소비 등 내수는 예상대로 회복하는 반면, 금액 기준 수출이 떨어지지 않았는데 수량으로 떨어지는 현상이 있어 더 분석이 필요하다&rdquo;고 밝혔다.\r\n\r\n이는 앞서 정부가 수출액 통계를 기반으로 &ldquo;수출이 양호한 흐름을 보이고 있다&rdquo;고 밝힌 데 대해 설명한 것이다. 관세청 수출액 통계에 따르면 지난 3분기 수출액은 1737억 6100만 달러로 지난 2분기보다 1.4% 증가했다.\r\n\r\n한은과 정부의 관점이 다른 것은 수출을 측정하는 기준에 있다. 한은은 가격 변동 요인을 제외한 수출 물량을 기준으로 실질 GDP상 수출을 측정한다. 반면 정부는 통관 가격에 수출량을 곱한 통관 수출액을 기준으로 삼는다.\r\n\r\n문제는 그간 수출 &lsquo;효자&rsquo;로 꼽혔던 반도체의 업황이 악화할 것으로 전망되는 데다, 주요 수출국인 중국과 미국 간의 무역 갈등이 심화되고 있다는 점이다. 이에 정부가 성장률에 대해 지나치게 낙관적인 판단을 하고 있다는 지적이 제기되고 있다.\r\n\r\n재정정책에 대해서도 과도한 낙관론을 펼치고 있다는 지적이 나온다. 더불어민주당 정일영 의원은 29일 종합 감사에서 &ldquo;부자 감세로 2년 연속 대규모 세수펑크를 내놓으니 확장 재정정책을 쓸 여력이 없고, 세입추경 등을 통해 민생경제를 살려야 하지만 그럴 의지도 보이지 않는다&rdquo;며 &ldquo;경제정책만 놓고 보면 사실상 무정부 상태&rdquo;라고 지적했다.\r\n\r\n앞서 지난 28일 정부는 29조 7000억원 규모의 세수 결손을 막기 위해 외국환평형기금&middot;주택도시기금 등 최대 16조원의 기금 여윳돈을 투입하고 지방교부세 중 6조 5000억원과 통상적 불용재원도 동원하겠다고 밝혔다.\r\n\r\n정부가 작년 기금 여윳돈을 통해 세수 결손을 막은 바 있는 만큼 &lsquo;양두구육식 재정 돌려막기&rsquo;라는 비판을 피하긴 어려울 것으로 보인다. 또 최상목 기획재정부 장관이 외평기금과 지방교부금, 지방교부세를 감액하지 않겠다고 했다가 말을 바꾼 만큼 정부 정책도 신뢰성이 떨어진 상태다.\r\n\r\n이에 대해 최상목 기획재정부 장관은 &ldquo;국채를 발행하지 않고 정부 내 가용 재원을 활용하는 것이 부작용을 최소화하는 방안&rdquo;이라며 &ldquo;국가 채무를 늘리는 것은 미래 세대 부담이 되고 대외 신인도를 악화할 수 있다&rdquo;고 해명했다.\r\n\r\n이같이 세수 현황도 경제 성장에 관련된 지표도 악재를 맞고 있는 상황에서도 정부는 연이어 &lsquo;감세 카드&rsquo;를 꺼내고 있다. 유류세 인하 조치는 3년째 이어지고 있고, 삼성전자, SK하이닉스 등 수많은 기업들이 올 3월 법인세를 한 푼도 내지 않았음에도 법인세 인하 정책이 논의되고 있다.\r\n\r\n실물경제와 무관한 낙관적 의식은 정책 운용에 독처럼 작용할 가능성이 크다. 낙관하면 미흡한 대처가 나오게 되기 때문이다. 안이한 태도보단 냉정하게 현실을 바라보는 정부의 태도가 필요한 시점이다.","date":"2024-10-31T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194654"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 31일자","partialText":"VOL. 1871\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.30.\" src=\"https://www.newscj.com/news/photo/202410/3194642_3240180_650.jpg\" />\r\nⓒ천지일보 2024.10.30.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-30T23:07:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194642"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 떠나지 않는 여행자-손택수","partialText":"떠나지 않는 여행자 \r\n\r\n손택수\r\n\r\n나무들도 여행자야\r\n\r\n가만히 서 있는 것 같지만\r\n\r\n씨앗일 때는 새들을 타고\r\n\r\n하늘도 날아다니고\r\n\r\n뿌리가 돋으면\r\n\r\n여기저기 뻗어 갈 수 있지\r\n\r\n나무처럼 난 떠나지 않을래\r\n\r\n난 떠나지 않는 여행자야\r\n\r\n한자리에 가만히 서서\r\n\r\n돌 하나, 나뭇잎 하나를\r\n\r\n찬찬히 지켜볼래\r\n\r\n돌멩이의 주름은 어떻게 생겼을까\r\n\r\n이 주름은 어느 바위\r\n\r\n산에서 떨어져 나올 때의 흔적일까\r\n\r\n주름 따라 산도 가고 강도 가고\r\n\r\n돌멩이를 쪼던 바람도 따라가 보는 거지\r\n\r\n나뭇잎 속의 무늬는\r\n\r\n지문 같고 지도의 등고선 같아\r\n\r\n나는 어디로든 갈 수 있지\r\n\r\n처음 떠난 곳으로 다시\r\n\r\n돌아오는 것이 여행이라면\r\n\r\n어때, 나와 여행 가지 않을래\r\n\r\n떠나지 않는 여행\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 정적인 존재를 통해 역동적인 여행의 이미지를 표현한 작품이다. 시인은 나무와 돌멩이, 나뭇잎 등을 관찰하며 그 안에서 떠남과 여행의 의미를 탐구했다. &lsquo;가만히 서 있는 나무&rsquo;와 &lsquo;돌멩이&rsquo; 등 정적인 대상을 통해 시인은 우리가 흔히 생각하는 이동이나 변화 없이도 여행이 가능하다는 철학적 관점을 제시하고 있다.\r\n\r\n나무의 씨앗이 새를 타고 날아가는 모습이나 돌멩이의 주름을 따라가는 상상은 자연과 삶의 고요한 여행을 연상케 한다. 시에서 &lsquo;떠나지 않는 여행자&rsquo;는 눈에 보이는 물리적 이동이 아닌, 내면의 깊은 관찰과 깨달음을 통해 새로운 세계로의 이동을 의미하며, 일상에서 경험하는 작은 변화와 관찰을 통해 충분한 여행이 가능하다는 메시지를 담고 있다.\r\n\r\n시인은 우리에게 현재의 자리에서 세상을 새롭게 바라보는 시선을 갖도록 권유하며, 정적인 상태에서도 의미 있는 여행이 가능함을 일깨워 주고 있다.\r\n\r\n이도훈&nbsp;시인","date":"2024-10-30T23:05:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194641"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 참죽나무와 가죽부각","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194639_3240177_313.jpg\" />\r\n\r\n\r\n\r\n참죽나무는 예부터 남부지방의 민가 주변에 몇 그루씩 심던 나무이다.\r\n\r\n참죽나무는 중국이 원산지이다. 중국에서는 이 나무를 香椿樹(향춘수), 잎을 香椿(향춘) 또는 香椿葉(향춘엽)이라 한다. 가죽나무는 臭椿樹(취춘수)라 한다. 일본에서는 참죽의 나무와 잎을 두루 향춘이라 한다. 참죽은 중국과 대만, 일본에서도 식용한다. 두부 요리에 흔히 쓰며 만두에도 넣는다.\r\n\r\n참죽나무의 춘(椿)은 장수(長壽)를 뜻한다. &lt;장자(莊子)&gt;의 &lsquo;소요유(逍遙遊)&rsquo;에는 이 나무가 &lsquo;팔천년을 봄으로 삼고, 팔천년을 가을로 삼았다&rsquo;라는 구절이 나온다. 다른 사람의 아버지를 높여 부를 때 사용하는 춘부장(椿府丈)이란 말도 참죽나무처럼 오래 사시라는 뜻이 담긴 것으로 보인다. 참죽나무는 대체로 불교가 들어오면서 중국 스님들의 절 음식을 본받기 위해 가져다 심었던 것이 차츰 민간으로 전파됐을 것으로 추측된다.\r\n\r\n채식을 하는 절에서는 중요한 음식 중 하나로 참죽나무의 새순을 &lsquo;참죽나물&rsquo;이라고 해 즐겨 먹었다.\r\n\r\n우리나라에는 고려말에 들어와 높이 20m까지 자라는 큰나무로 우리 고장에서는 논두렁 밭두렁과 집의 경계에 많이 심었으며 또한 잎을 식용으로 사용하기 위해 심기도 했는데 참죽나무에서 먹을 수 있는 부위는 어린순과 잎이다. 4월에 빨간 새순이 돋으면 이를 뜯어다 데쳐서 무침을 해 먹기도 하고 전을 부쳐 먹기도 한다. 어린순으로 만드는 것은 장아찌를 더 많이 만든다. 순을 살짝 데쳐서 꼬들꼬들하게 말려 고추장에 박아놓았다가 서너달 후면 먹을 수 있다. 쌉쌀한 향과 매콤한 맛이 잘 어우러진다.\r\n\r\n참죽나무 음식 중에서 가장 뛰어난 것은 참죽튀각으로 참죽순을 약간 데쳐서 찹쌀풀을 앞뒤로 발라 말린 뒤 기름에 튀긴 것인데, 살생을 금한 절간에서 즐겨 만든 고급식품이었다.\r\n\r\n참죽의 새순을 &lsquo;가죽&rsquo;이라고 하고 참죽튀각을 가죽부각이라고도 한다.\r\n\r\n연한 참죽잎을 끓는 물에 살짝 데쳐 채반에 널어 꾸덕꾸덕하게 대강 말려둔다. 찹쌀가루를 물에 풀고 고추장을 넣고 고루 섞어 풀을 쑤고 말갛게 익으면 다른 그릇에 쏟아서 식힌다.\r\n\r\n식힌 찹쌀풀에 통깨를 넣어 섞고 참죽 세 잎 정도를 한데 모아 겉면에 고루 발라 채반에 널어 통풍이 잘되는 곳에서 말린다. 겉면이 대강 마르면 뒤집어서 찹쌀풀을 발라서 마저 말리고, 거의 마르면 가위로 폭 4㎝ 정도로 끊어서 밀폐 용기나 비닐봉지에 담아 보관한다. 먹을 때는 참기름을 발라 굽거나 낮은 온도의 기름에 튀겨 낸다.\r\n\r\n잎은 식용으로 하고 줄기와 뿌리의 껍질은 수렴제로 쓰고, 목재는 가구재로 사용한다. 목재는 무늬가 아름답고 단단해 각종 기구를 만드는 데 쓰이는데, 특히 결이 곱고 광택도 아름다워서 고급가구재로 손꼽혔다.\r\n\r\n참죽나무의 잎은 저잠(樗蠶)을 치는 사료이기도 했다. 오늘날처럼 화학섬유의 발달이 없었던 옛날에는 오잠(五蠶)의 하나로서 비단을 짜는 실을 얻는 귀중한 나무였다. 그러나 오늘날에는 뽕나무 누에와 참나무, 상수리나무 등으로 치는 작잠(柞蠶) 밖에는 남지 않았다.\r\n\r\n&lt;증보산림경제(增補山林經濟)&gt;에서는 &lsquo;산누에는 참죽나무 잎을 먹고 고치를 만들기도 한다. 뿌리의 껍질은 오래된 이질을 치료하는 데 효험을 나타낸다&rsquo;라고 기록하고 있다. 경상도 지방에서는 참죽나무를 가죽나무라 부르고 가죽나무를 개가죽나무라 불러 참죽나무와 가죽나무가 혼동되는 경우가 많다.\r\n\r\n한방에서는 봄과 가을에 뿌리의 껍질을 채취해 겉껍질을 벗기고 햇볕에 말려서 이질(적리)&middot;치질&middot;장풍 치료에 처방한다.","date":"2024-10-30T23:04:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194639"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 지역 필수의료 중추 지방의료원 살려야","partialText":"올해 지방의료원의 의료 손실 규모가 5천억원을 넘어설 것으로 예상됐다. 전국보건의료산업노동조합의 분석에 따르면 35개 지방의료원의 의료 수익과 비용을 비교한 결과 손실액은 약 5281억원에 이를 것으로 추정된다.\r\n\r\n이 손실은 지방의료원들이 기본적인 의료 서비스를 제공하면서도 지역 필수 의료와 공공의료의 책임을 감당해온 결과다. 의료비 손실뿐 아니라 의료 외 수익 손실도 2511억원에 달하는 상황에서 지방의료원들이 경영 압박으로 인해 심각한 운영난을 겪고 있다. 지역 공공의료 체계 유지를 위한 실질적 재정 대책이 요구된다.\r\n\r\n일례로 부산의료원의 사례는 지방의료원의 경영난이 얼마나 심각한지 보여준다. 부산의 유일한 공공병원인 부산의료원은 코로나19 이후 재정적자와 의료 인력 부족에 시달리고 있다.\r\n\r\n2024년 1월 기준 부산의료원의 병상 가동률은 33.9%에 불과한 것으로 나타났으며 이는 서울(73.2%), 인천(58.8%), 대구(60.3%) 등 다른 대도시와 큰 격차를 보이는 수치다.\r\n\r\n코로나19 전담 병원 역할을 수행하며 총수익이 급감했고, 이후 일반진료 체계로 복귀했으나 수익은 코로나 이전 수준에 미치지 못하는 상황이다. 이에 더해 부산의료원은 의료진 이탈로 인해 필수 진료과목에 공백이 생기고 있지만 이로 인한 피해사례조차 제대로 집계되지 못하고 있다.\r\n\r\n부산시와 정부가 공공의료의 지속 가능성을 위해 신속하고 체계적인 재정 지원책을 마련해야 한다는 목소리가 높은 이유다. 부산의료원 사례는 단지 한 지역의 문제로 그치지 않으며 지방의료원이 국가 공공의료 체계에서 차지하는 중요성과 위기를 상징적으로 보여준다.\r\n\r\n공공의료기관이 지역 필수 의료를 제공하는 중요한 역할을 맡고 있는 만큼 정부는 국가 차원에서 실질적이고 장기적인 재정 지원 방안을 마련해야 한다.\r\n\r\n지방의료원은 단순한 의료 시설이 아니다. 지역 주민에 필수 의료를 제공하는 마지막 방어선이다. 코로나19 팬데믹 때 공공병원들은 일선에서 대응했다.\r\n\r\n국가 차원의 충분한 보상 없이 방치한다면 공공의료 체계는 더욱 약화될 것이고 그 부담은 고스란히 국민에게 돌아갈 수밖에 없다. 11월 예산 국회에서 지방의료원의 경영난을 해소할 재정 대책이 마련돼야 한다.","date":"2024-10-30T17:48:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194552"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] SK하이닉스처럼 혁신이 생존전략이다","partialText":"한국 기업은 SK하이닉스처럼 혁신해야 한다. SK하이닉스가 2분기 7조원 이익을 냈다. 창립이후 사상최대 이익이다. 삼성전자가 반도체에서 4조원 이익에 그쳤다.\r\n\r\n미국 엔비디아, 대만 TSMC, 한국 SK하이닉스가 전 세계 인공지능 반도체를 주도하고 있다. 인공지능 반도체에 필수적으로 사용되는 고대역메모리 반도체 HBM이 납품되면서 SK하이닉스가 큰 이익을 거둔 것이다.\r\n\r\nSK하이닉스는 2009년부터 HBM반도체에 집중 투자하고 혁신했다.&nbsp;기존 메모리 반도체에서 초고속 반도체로 대변되는 HBM반도체다. 인공지능 반도체는 대용량을 저장하고 초고속이 필요하다. 우리가 말하는 소위 16차선 고속도로다.\r\n\r\n우리나라 기업은 SK하이닉스처럼 혁신을 해야만 살아남을 수 있다. 한국은 전 세계에서 GDP 10위, 제조업 수출액 세계 5위 강대국이다.\r\n\r\n제조업도 새로운 혁신을 해야만 살아남을 수 있다. 기존시장에 안주해서는 절대 생존할 수 없다. 향후 10년 이상을 내다보고 집중적인 투자와 혁신을 해야만 한다.\r\n\r\n반도체는 세계 산업의 쌀이다. 모든 전자기기와 자동차 등에 필수품이다. 삼성전자가 수십 년 전 산업에 반도체를 만들어 내면서 전 세계 메모리반도체 50%를 차지하고 있다.\r\n\r\n미래세계는 인공지능을 도입한 기업만 살아남을 것이다. 인공지능을 도입하지 못한 국가와 기업은 도태하게 된다. 향후 10년 이상은 인공지능에 대한 지속적인 수요가 증가할 것이다. 한국 기업은 SK하이닉스처럼 변화와 혁신을 적극 수용해야 한다. 한국 모든 기업들은 10년 이상 장기전략을 세워야 한다.\r\n\r\nSK하이닉스의 HBM반도체 혁신처럼 한국기업은 새로운 혁신과 변화만이 기업 생존전략이다. 한국은 에너지를 100% 수입한다. 한국이 가지고 있는 것은 인재뿐이다. 우수한 인재를 등용하고 육성해야만 한국이 살아남을 수 있다.\r\n\r\nSK하이닉스 HBM반도체 성공처럼 한국은 인재를 육성하고 미래를 내다보는 인재를 키워야 한다. 한국 인공지능 전문가 조교수 연봉 7000만원에 비해 미국 대기업은 12억원이다. 한국 인공지능 우수한 인재들이 미국을 포함한 해외기업으로 이전하고 있다.\r\n\r\n한국 대학과 기업은 외국기업 수준으로 우수한 인재에 대해 대우해야 한다. 우수한 인재만이 한국 기업을 혁신하고 발전시킬 것이다. 한국 기업이 혁신으로 거듭 성장하기를 고대한다.","date":"2024-10-30T17:43:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194550"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 정부는 대출 규제를 줄여야 한다","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194549_3240065_3448.jpg\" />\r\n\r\n\r\n\r\n정부는 대출 규제를 줄이고 시장경제에 맡겨야 한다. 정부는 일관성 없는 대출규제를 줄이고 국민들이 살기 좋은 환경을 만들어야 한다.\r\n\r\n집 없는 서민의 내 집 마련을 위해 대출규제를 완화해야 한다. 정부가 가계부채를 이유로 총부채원리금상환비율(DSR) 규제를 확대하는 것은 바람직하지 않다.\r\n\r\n우리나라에 집이 없는 세대주는 전체 세대주의 50% 정도다. 윤석열 정부 초기에는 집 없는 서민을 위해 집값 90%까지 대출해 줬다.\r\n\r\n최근 내 집 마련을 위한 디딤돌대출과 전세대출 등에 대해서도 규제를 확대하면서 큰 혼란을 겪고 있다. 한국은행은 기준금리를 3.25%로 내리면서 경기를 부양하고 있다. 그러나 금융감독원이 은행 대출 규제를 압박하자 은행들은 모두 대출금리를 인상했다.\r\n\r\n금년에만 은행들은 20회 이상 대출금리를 올리면서 사상최대 이익을 올리고 있다. 우리나라 은행은 50조원이 넘는 이익을 거둘 것이다.\r\n\r\n한국은행 기준금리 인하를 빌미로 예금금리는 크게 내렸다. 그러나 정작 내려야할 대출금리는 오히려 인상됐다.\r\n\r\n정부와 금융기관에 다음과 같이 제언한다.&nbsp;첫째 정부는 일관성 있고 예측 가능한 정책을 추진해야 한다. 집 없는 서민들을 위해 대출을 확대해야 한다. 무주택 세대주에게는 집값 90%까지 대출 하겠다고 했지만, 현재는 소득이 없는 사람들은 대출이 모두 막혔다.\r\n\r\n소득이 없는 사람은 내 집 마련 기회가 없다. 정부는 대출시장을 시장경제에 맡기고 은행 자율에 맡겨야 한다. 정부 정책이 일관성 있고 예측 가능해야만 국민들은 미리 대비한다.\r\n\r\n결혼을 앞둔 청년들은 1년 전에 결혼 예식장을 잡고 전셋집을 준비한다. 이와 같이 미래를 예측하고 사전에 준비해야 한다. 정부 정책도 단기가 아니라 미래를 내다보고 일관성 있게 추진해야 한다.\r\n\r\n둘째 한국은행 연체율은 0.5% 밖에 안 된다. 가계 부채를 이유로 대출금리를 올리는 정책은 잘못된 것이다. 시중은행 연체율은 0.5%로 아주 미미하다. 은행은 3개월 이상 이자를 납부하지 않으면 경매처리로 대출금을 회수한다.\r\n\r\n은행은 대출금 120%를 근저당하면서 채권을 확보하고 있다. 따라서 정부가 가계부채 증가를 이유로 대출 규제를 확대하는 것은 바람직하지 않다.\r\n\r\n셋째 대출시장을 시장경제 맡겨야 한다. 정부의 대출규제는 풍선효과를 가져온다. 제1금융권에서 대출이 안 되니 이제 제 2금융권으로 풍선효과를 가져오고 있다. 급전이 필요한 서민들은 제2금융권으로 몰려가고 있다. 제2금융권에서 대출을 받지 못하면 사채시장으로 가게 된다. 사채시장은 연 100%에서 1만 2000%까지 고금리를 받고 있다.\r\n\r\n이와 같이 대출시장을 규제하게 되면 풍선효과를 가져오고 더 큰 부작용을 가져온다. 과거 민주당이 서민을 위해 법정 최고 금리를 연 25%에서 20%로 낮췄다.\r\n\r\n서민을 위해 법정 최고 금리를 낮췄지만, 오히려 서민을 더 어렵게 만들었다. 일본계 금융이 모두 철수하면서 서민들은 사채시장으로 몰려가고 있다. 풍선효과로 카드론과 자동차 담보 대출이 확대되고 있다. 대부 자금시장도 시장경제에 맡기는 것이 가장 좋다.\r\n\r\n넷째 한국은 집값 50%를 대출해 준다. 과거 일본은 집값에 120%까지 대출했다. 일본은 집값이 오를 것을 대비해 120%까지를 대출했다. 그러나 한국은 집값의 50%만 대출하면서 안전장치를 마련했다. 일반적인 서민 집 담보대출은 집값의 40%다. 이와 같이 한국은 일본의 잃어버린 20년을 예방하기 위해 절반 정도만 대출해 주면서 위험에 대비하고 있다.\r\n\r\n모든 정부 정책은 일관성과 예측가능성을 가져야만 국민과 기업들이 대비한다. 정부가 예고 없이 정책을 바꾸면 국민들이 대응할 수 없다.\r\n\r\n정부가 금융기관을 압박하니 은행들이 대출금리를 올리면서 서민들을 더욱 힘들게 한다. 주택시장 역시 시장경제에 맡겨 지속적으로 공급해야 한다.&nbsp;정부는 대출 규제를 줄이고 시장경제에 맡기는 것이 가장 좋은 정책이다.","date":"2024-10-30T17:38:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194549"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 너그러운 마음과 배려심을 갖춘 중후한 노인이 멋있다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194547_3240063_3237.jpg\" />\r\n\r\n\r\n\r\n최근 행정복지센터에서 방문한 민원인에게 공무원이 &ldquo;무슨 일로 오셨어요?&rdquo;라고 질문한 것이 불편하다는 민원이 접수돼 논란이 일었다.\r\n\r\n이에 대해 시민소통담당관은 &ldquo;귀하의 민원 요지는 인사말 교육 개선을 요구하는 내용으로 이해된다&rdquo;면서 &ldquo;응대 과정에서 불편을 드린 점 사과드린다&rdquo;고 답변해 논란을 더욱 키웠다. 몰상식한 민원에 대해 &ldquo;귀하의 민원은 상식적이지 않고 직원의 응대는 정상적이다&rdquo;라고 답변할 수 있어야, 악성 민원으로부터 공무원을 보호할 수 있다.\r\n\r\n행정복지센터에서는 다양한 업무를 처리하기 때문에 방문 목적을 묻는 것은 효율적이고 신속한 처리를 위한 필수적인 과정이다. 전혀 이상하지 않은 인사말인데, 이에 민원을 제기한다니 공무원들의 고충이 이해된다. 이는 병원에서 &ldquo;어디가 아프신가요?&rdquo;라고 묻거나 식당에서 &ldquo;주문 어떻게 하시겠습니까?&rdquo;라고 묻는 것과 같은 기본적인 응대와 다름없다. 이를 불쾌하게 받아들이는 사고방식이 비정상적이다.\r\n\r\n민원의 내용으로 보아 중년 이상의 나이로 짐작된다. 주변에서도 나이를 벼슬로 여겨 진상 민원인으로 둔갑하는 사례를 자주 볼 수 있다. 나이가 든다고 해서 &lsquo;프로 불편러&rsquo; 혹은 &lsquo;시비충&rsquo;이 되어서는 안 된다.\r\n\r\n나이는 노력 없이 얻어지는 세월의 선물일 뿐, 갑질의 도구가 될 수 없다. 누구나 나이를 먹지만, 품위 있게 나이를 먹는 것은 쉽지 않다. 나이가 들어 존중받고 싶다면 먼저 너그러운 마음으로 젊은이들을 대해야 한다. 나이로 갑질하거나 시비를 거는 행동은 자신이 천하게 나이 들었다는 것만을 보여줄 뿐이다.\r\n\r\n우리 사회에서는 공무원뿐만 아니라 다양한 서비스 제공자들이 무리한 민원과 과도한 불만으로 인해 큰 스트레스를 겪고 있다.\r\n\r\n누구에게나 민원을 제기할 권리는 있지만, 이를 남용해 사소한 문제를 지나치게 확대하거나 트집 잡는 식의 민원은 건강한 사회를 저해할 뿐이다. 민원이 능사가 아니다. 그 불만이 정말 합리적인지 되돌아보는 성찰이 필요하며, 이해와 배려로 타인에게 친절과 기쁨을 주는 것이 더 큰 가치가 있다.\r\n\r\n사회는 상호 존중하는 문화 속에서 발전한다. 나이가 들면 사회에서 일하는 모든 서비스 종사자가 대부분 자식뻘이다. 노인이 먼저 젊은이를 존중하는 마음을 가지면, 나이로 인해 푸대접받는 일은 줄어들 것이다. 작은 불편을 큰 불만으로 키우기보다는 문제를 조금 더 유연하고 넓은 시각으로 바라보는 여유를 갖춰야 나이가 더욱 빛날 수 있다. 중후함은 거저 생기지 않는다. 부단한 노력과 마음의 훈련이 더해져야 자연스럽게 배어 나온다.\r\n\r\n점점 우리 사회가 진상, 악성 민원인이 득세하는 세상이 되어 가고 있다. 지나친 &lsquo;인권&rsquo; 타령으로 인해 열심히 일하는 공무원이 을이 되고, 부당한 민원을 제기하는 사람이 갑이 된 세상이 됐다.\r\n\r\n정당하지 않은 민원에도 친절히 대응하는 건 오히려 민원인의 우월감과 존재감을 키우고, 자신이 정당한 민원을 넣고 있다는 착각을 불러일으킨다. 이는 저질 민원을 반복적으로 넣는 &lsquo;시비충&rsquo;의 증가 원인이다. 단호하게 대응할 필요가 있다.\r\n\r\n악성 민원이 증가하면서, 한때 &lsquo;신의 직장&rsquo;으로 불리던 공무원들이 극단적 선택을 하는 사례도 늘어나고 있다. 장래가 창창한 젊은이들이 민원으로 괴로워하다 삶을 포기하고 있다는 사실이 안타깝다. 내 자식이라 생각하고 배려하는 마음을 먼저 가지면 세상은 조금 더 아름다워질 것이다. 악성 민원은 무대응이나 무시가 가능하도록 관련법의 개정도 필요하다.\r\n\r\n나이 들어 갖출 덕목으로 너그러움과 배려심이 우선이다. 조금 불편하더라도 경험과 지혜로 더 나은 해결책을 제시하는 어른이 돼야 한다. 나이를 &lsquo;갑질&rsquo;이 아닌, 지혜와 존중의 상징으로 만들어야 한다. 너그러운 마음과 배려심을 갖춰 중후하게 나이 드는 노인이 멋있다.","date":"2024-10-30T17:32:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194547"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야 공통공약추진협의체 출범, 민생 문제 해결 물꼬 트기를","partialText":"정쟁만 하던 여야가 모처럼 손을 맞잡았다. 국민의힘과 더불어민주당이 민생&middot;공통공약 추진 협의체를 출범시킨 것이다.\r\n\r\n국민의힘 한동훈 대표와 더불어민주당 이재명 대표가 지난달 1일 첫 회담을 갖고 양당의 공통공약 추진을 위한 협의기구 운영을 약속한 지 두 달여 만이다. 당시 국민의힘 한동훈 대표와 민주당 이재명 대표는 협의기구 발족을 비롯해 8개항의 공동발표문을 내놨다.\r\n\r\n여야 대표회담이 말의 성찬으로 끝나지 않고 협의회 출범으로 이어진 것은 평가할 만하다. 하지만 앞으로의 성과는 지켜봐야 할 것이다.\r\n\r\n양당은 협의체 출범식에서 반도체와 인공지능(AI) 산업 활성화 방안, 첨단산업 지원을 위한 국가기간전력망 확충, 중소기업&middot;소상공인&middot;자영업자 지원, 저출생&middot;고령화 대책 마련 방안 등을 공통 민생 의제로 꼽았다.\r\n\r\n여야가 함께 공통 민생 의제를 논의해 입법화하겠다는 의지를 밝힌 것은 다행스러운 일이다. 하지만 이 대표가 다음달 15일과 25일 각각 공직선거법 위반 혐의와 위증교사 혐의 1심 선고를 앞둔 상황에서 기대보다 걱정이 클 수밖에 없다.\r\n\r\n협의체를 통해 합의된 법안들이 다음달 14일 국회 본회의에서 통과될 가능성이 없지 않지만 김여사특검법 표결이 동시에 진행될 상황이어서 낙관을 점치기도 어렵다. 특검법 도돌이표 정국에 민생은 말로만 앞서다 밀려나기를 반복했다.\r\n\r\n다음달 1일 끝나는 22대 국회 첫 국정감사는 김건희 여사&middot;이재명 대표 관련 정쟁에 파묻혀 민생 이슈는 완전히 뒷전이었다. 고함과 욕설이 난무하는 난투극이 다반사였다. 늑장 출범하는 협의체에 &lsquo;정쟁 물타기&rsquo; 용도가 아니냐며 색안경을 쓰고 보는 이유이기도 하다.\r\n\r\n조만간 2차 회담을 앞두고 있는 양당 대표는 이제 협의회를 통해 구체적인 성과를 내놓을 차례다. 여야 2차 대표회담의 핵심 안건은 김 여사 문제 해법이라는 데 양측의 이견이 없다. 그러나 국민에게는 정쟁 현안보다 민생 법안들을 챙겨 주는 일이 더 급하다. 여야는 민생 법안을 처리하는 본연의 업무만큼은 제대로 해야 한다.\r\n\r\n역대 국회에서 여야는 싸울 땐 싸우더라도 민생을 위해 협력할 건 협력해 왔다. 하지만 언제부턴가부터는 싸우기만 해왔다. 정치적 이슈로 대립하더라도 민생에 소홀해선 안 된다. 여야 대표는 자주 만나 얘기하다 보면 타협점을 찾을 수도 있다.","date":"2024-10-29T23:27:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194276"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 조국혁신당, ‘대통령 탄핵 꼼수 공세’ 중단하라","partialText":"조국혁신당 조국 대표는 28일 국회에서 연 당대표 취임 100일 기념 기자간담회에서 &ldquo;당내 법률가 출신 인사들을 중심으로 윤석열 대통령에 대한 탄핵소추안을 작성하고 있다&rdquo;며 &ldquo;조만간 초안이라도 공개할 것&rdquo;이라고 말했다.\r\n\r\n지난 7월 &lsquo;탄핵추진위원회&rsquo;를 구성하며 윤 대통령 탄핵 추진을 공식화한 혁신당은 지난 26일 서울 서초동에서 윤 대통령 탄핵 촉구를 주제로 집회를 열기도 했다. 조 대표는 집회에 대해 &ldquo;&lsquo;오동잎이 하나 떨어지면 가을이 온 줄 안다&rsquo;는 말이 있다&rdquo;며 &ldquo;3천명이 서초동 집회에 온 것은 오동잎이 떨어진 일&rdquo;이라고 말했다.\r\n\r\n조 대표는 &ldquo;더불어민주당이 탄핵에 대해 공식 입장을 취하지 않는 점도 이해한다. 2016년 당시 박근혜 전 대통령 탄핵 집회 첫날도 민주당 지도부는 오지 않았다&rdquo;며 &ldquo;앞으로도 (민주당이 아닌) 혁신당이 흐름을 잡아나가겠다&rdquo;고 강조했다.\r\n\r\n이어 &ldquo;민주당 이재명 대표가 최근 본인을 &lsquo;보수에 가까운 실용주의자&rsquo;라고 말한 바 있는데 우리는 다르다&rdquo;며 &ldquo;16만 당원과 함께 민주당과는 다른 길을 가려고 한다&rdquo;고 밝혔다.\r\n\r\n조 대표는 지난 3월 창당과 동시에 초대 대표를 맡은 뒤, 7월 첫 전당대회에서 임기 2년의 대표로 다시 선출됐다. 하지만 조 대표는 지방법원과 고등법원에서 2년 징역형을 언도 받은 사실상의 기결 형사피고인이다.\r\n\r\n대법원에서 1&middot;2심의 판결이 뒤집히지 않는 한, 교도소행이 사실상 확정돼 있는 상태이다. 형사 피고인 당사자가 대통령 탄핵을 주장하는 것은 어불성설이 아닐 수 없다.\r\n\r\n국민의힘은 &ldquo;사법 리스크에 직면한 이재명, 조국 두 명의 야당 대표를 비호하기 위한 방탄 탄핵 작전&rdquo;이라며 &ldquo;징역 2년 확정 판결을 앞둔 피의자의 두려움이 만들어낸 절박한 선택일 뿐&rdquo;이라고 비판했다.\r\n\r\n대한민국 헌법상 대통령 탄핵소추안은 국회 제적의원 과반수가 발의해야 하고 2/3가 넘는 국회의원 찬성이 있어야 한다. 우선 탄핵 사유는 명확해야 한다. 대통령이 헌법이나 법률을 위반한 경우, 특히 그 위반이 중대하고 명백할 때 탄핵 사유가 된다.\r\n\r\n여기에는 헌법에서 정한 대통령의 직무와 권한을 위반한 경우, 형사법 또는 기타 법률을 위반한 경우, 직권을 남용해 국가와 국민에게 심각한 피해를 준 경우 등이 포함된다. 탄핵 절차가 성공하기 위해선 국민의 지지와 정치적 압력이 필수적이다.\r\n\r\n하지만 조국혁신당이 윤 대통령 탄핵 소추안을 본격 추진하기에는 명분이나 절차상으로도 맞지 않다. 윤 대통령은 김건희 여사 리스크를 안고 있지만 헌법이나 법률상 큰 위반을 한 사실이 없고, 대부분의 국민들도 박근혜 전 대통령과 같이 대통령이 탄핵으로 물러나는 전철을 밟게 해서는 안 된다는 공감대를 갖고 있다.\r\n\r\n소수당인 조국혁신당이 다수 야당인 민주당을 대신해 탄핵 소추를 한다는 것도 절차상 문제가 있고, 설득력도 약하다.\r\n\r\n조국혁신당이 대통령 탄핵을 선동하는 것은 이달 초 보궐선거 참패 이후 호남에서 뚝 떨어진 지지세를 만회해 보려는 &lsquo;꼼수&rsquo;라고 볼 수밖에 없다. 조국 대표와 조국혁신당은 헌정질서를 어지럽히는 대통령에 대한 탄핵 공세를 중단하고 정상적인 정치의 장으로 나서야 할 것이다.","date":"2024-10-29T23:22:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194273"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 삶의 수준을 높여라","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194271_3239715_1332.jpg\" />\r\n\r\n\r\n\r\n예전에 선물로 받은 고급 볼펜이 있다. 메이커를 말하면 몇 번쯤은 들어봤을 정도의 고급 볼펜이다. 명성만큼 고급스럽고 화려하기까지 한 디자인이었다. 너무 마음에 들어서 열심히 썼다. 속상한 것은 그리 오래지 않아 볼펜이 잘 나오지 않게 되었다는 사실이다.\r\n\r\n물론 볼펜심만 갈면 쓸 수 있고 디자인도 아름다워서 쉽게 버릴 수가 없었다. 아마도 한 십 년은 된 듯하지만 아직도 가지고 있다. 한 번의 실망이 있었기에 선뜻 심을 사게 되지 않았다. 또다시 실망할 것이 두려웠기 때문이다. 사실 그것은 핑계일 수 있고 다른 멀쩡한 필기구가 많았던 것이 정확한 이유일 것이다.\r\n\r\n우리는 자신이나 남을 평가할 때, 생활 수준이나 삶의 수준으로 평가한다. 비슷해 보여서 헷갈릴 수 있다. 헷갈리는 분들을 위해서 굳이 예를 들자면 생활 수준은 볼펜의 껍데기일 수 있고 삶의 수준은 볼펜의 심일 수 있다.\r\n\r\n많은 사람들이 삶의 수준보다는 생활 수준을 높이는데 에너지를 많이 쓴다. 좋은 집을 사고 좋은 차를 타고 비싼 음식을 먹기 위해서 최선을 다한다. 물론 생활 수준을 높이는 것이 잘못이라는 뜻은 아니다. 본질은 삶의 수준을 높이는 것임을 잊어서는 안 된다는 뜻이다. 외적인 부분이 아무리 아름다워도 볼펜의 심이 나오지 않는다면 아무 소용이 없는 것처럼 말이다.\r\n\r\n삶의 수준이 낮고, 생활 수준도 낮은 경우가 있다. 생활 수준이 낮아서 삶의 수준을 높일 여유가 없다고 생각한다. 외부에서 볼 때도 큰 기대도 없으니 실망도 크지 않다.\r\n\r\n삶의 수준은 낮지만 생활 수준은 높은 경우가 있다. 좋은 명품 시계를 갖고 있지만 어떻게 시간을 써야 하는지를 모르는 사람이다. 위에서 예로 든 것처럼 명품 로고가 있지만 글씨는 쓸 수 없는 볼펜과 같다. 돌보아야 하는 부모님을 찾기보다 자신의 고급 차 등을 자랑하기 위해서 친구들을 찾는 경우라고 볼 수 있다.\r\n\r\n삶의 수준이 높은데 생활 수준은 낮은 경우가 있다. 낮은 생활 수준을 비관하지 않고 인생을 깊이 있게 음미하면서 사는 사람이다. 나눌 것은 없어도 이웃과 마음을 나누면서 행복하게 살게 된다. 기대가 크지 않았지만 쓰임이 좋은 경우이다.\r\n\r\n삶은 수준도 높은데 생활 수준까지 높은 경우이다. 제일 이상적인 경우라고 볼 수 있다. 높은 생활 수준을 이용해서 삶의 수준을 향상시키는 경우다. 자신의 자산을 자랑하기보다 진심을 다해 어려운 사람들 돕고 자립할 수 있도록 도움을 주는 경우다. 세상의 모든 아름다움을 즐기고 행복감을 깊게 느끼게 된다.\r\n\r\n생활 수준이나 삶의 수준을 높일 때 우리는 기쁨을 느낄 수 있다. 다른 점이 있다면 생활 수준을 높일 때 느끼는 기쁨은 삶의 수준을 높일 때에 비해서 훨씬 짧다. 탈북 스토리를 보다보면 처음에 와서는 밥을 배불리 먹을 수 있고, 좋은 옷을 입을 수 있고, 따뜻한 물로 샤워를 할 수 있는 것 자체가 감동이라고 한다. 나중에는 가득 찬 냉장고를 가지고도 해먹을 게 없다고 느끼고 옷으로 가득 찬 옷장을 가지고도 입을 것이 없다고 느끼게 된다는 것이다.\r\n\r\n처음에 한국에 와서는 &lsquo;봉사&rsquo;라는 말이 이해조차 되지 않았었던 그들이 나중에는 적은 돈이라도 기부를 하고 봉사를 하게 된다고 했다. 그렇게 했을 때, 삶의 수준이 높아지는 것을 느끼게 되고 깊은 기쁨이 느껴지게 되고 그 기쁨이 오래가기도 한다. 우리가 집중해야 할 것은 &lsquo;삶의 수준&rsquo;을 높이는 일이다.","date":"2024-10-29T23:17:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194271"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] AI 디지털교과서 문제점과 부작용은 보완하되 도입해야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194267_3239711_748.jpg\" />\r\n\r\n\r\n\r\n교육부가 오는 2026년 이후 인공지능 디지털교과서(AIDT) 도입 계획의 &lsquo;속도 조절&rsquo;에 나선다. 교육감들이 재정 부담과 개인정보 침해 등을 우려하자 도입 과목&middot;방식 등을 조정할 계획이다. 이런 조정안은 연내 발표할 방침이다.\r\n\r\n교육부는 내년 3월 초등학교 3~4학년, 중학교 1학년 및 고등학교 공통과목(주로 1학년) 수학&middot;영어&middot;정보 교과와 초등 3~4학년 특수 국어부터 도입할 예정이다. 교육부는 당초 수학&middot;영어는 2026년 초5~6과 중2, 2027년 중3 순서로 단계적으로 확대할 방침이었다. 이어 오는 2026년부터 다른 주요 교과까지 도입할 계획이었는데 이에 대해서는 조정하겠다고 한 것이다.\r\n\r\n교육감들은 지난 16일 교육부에 AIDT 도입 관련 제안서를 보냈다. 내년에는 그대로 도입하되 2026년 이후 적용 과목 수를 조정하자는 내용이다. 개선&middot;보완사항을 점검한 후 단계적으로 도입하고 &ldquo;속도 조절이 필요하다&rdquo;고 했다. 일부 교육감들은 학생들의 디지털 기기 과몰입에 대한 학부모&middot;교사의 불안, 예산 문제 등을 이유로 AI 디지털교과서 도입을 신중히 해야 한다고 주장한다.\r\n\r\n이주호 사회부총리 겸 교육부 장관은 지난 24일 국회 교육위원회 종합감사에서 &ldquo;2026년도 이후 (AI 디지털교과서) 교과목 수를 조정하거나 도입 방식을 조정하는 것에 대해선 많은 제안이 있고, 상당히 합리적인 제안이 있어 충분히 열어놓고 안을 다듬고 있다&rdquo;며 &ldquo;조만간 교육감협의회 제안 사항을 수용해 발표하려 한다&rdquo;고 말했다.\r\n\r\n다만 이 부총리는 내년엔 예정대로 AI 디지털교과서를 도입한다고 밝혔다. &ldquo;2025년 (AI 디지털교과서) 영어, 수학, 정보 출판사는 검&middot;인정 체제를 통해 11월 말에 확정돼 변경할 수 없다&rdquo;며 &ldquo;영어, 수학, 정보 교과의 디지털교과서 효과성은 이미 세계적으로 많이 검증돼 내년도에 무리 없이 적용할 수 있겠다&rdquo;고 강조했다.\r\n\r\n이 부총리는 최근 국회입법조사처의 AIDT 구독료 추계 연구(중위추계 4년간 4조 7255원)와 관련 &ldquo;구체적인 가격은 최종적으로 AIDT 발행&middot;출판사들과 협의를 통해 정한다&rdquo;며 &ldquo;최종 액수는 아직 안 나왔지만 지금 이야기되는 것보다 훨씬 적다&rdquo;고 말했다.\r\n\r\n또한 이 부총리는 &ldquo;교사, 학부모님들의 우려를 덜어드릴 수 있도록 AI 디지털교과서에 대한 충분한 정보를 제공하고, 현장 소통에 더욱 노력하겠다&rdquo;고 밝혔다. 이어 &ldquo;안정적인 도입을 위해 재정 지원, 개인정보보호, 교원 연수 등을 면밀하게 살피겠다&rdquo;고 덧붙였다.\r\n\r\n정부는 AI 디지털 교과서를 도입이 새로운 교과서로써 모든 학생이 창의성, 비판적 사고력, 협업능력, 소통 등 이 시대가 요구하는 역량을 키울 수 있도록 수업의 혁명적 변화를 불러일으키겠다는 것이다.\r\n\r\n현재 인공지능(AI)을 포함한 디지털 기술이 빠른 속도로 발전하고 있다. AI 기술이 적용되는 디지털 교육혁신은 학생들의 다양한 학습 요구에 부응할 수 있다. 세계 각국은 교육 여건과 기술 수준은 다르지만, 교육의 디지털 전환을 위해 노력하고 있으며 그중에서 우리나라는 교육과 디지털 수준이 매우 높은 나라다.\r\n\r\nAI 디지털 교과서는 학생 개인별로 AI가 튜터의 역할을 하는 개별화된 교과서로 개인별 맞춤형 교육체제로의 전환이다. 미래 교육 현장에서 꼭 도입해야 한다. 그러나 도입과정에서 디지털 과의존과 디지털 격차, 정보유출과 안전성, 신뢰성, 윤리성 등 문제점이나 부작용은 충분히 검토해서 보완해야 한다. 교육 현장과 협력해 학습 목표를 충족시키고, 교사가 인간적 상호작용에 집중할 수 있도록 지원해야 한다.\r\n\r\n아울러 교육과 AI의 융합을 위해 교수자와 학습자 대상의 기능 개발뿐만 아니라 안정적 인프라, 교사 연수, 데이터 보안 등에도 정책적 투자가 필요하다. 또한 교육적인 기능에 초점을 맞추되 검증된 기술을 활용해야 한다.","date":"2024-10-29T23:11:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194267"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 30일자","partialText":"VOL. 1870\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202410/3194205_3239587_1454.jpg\" />\r\nⓒ천지일보 2024.10.29.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-29T19:15:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194205"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 영종 쓰레기자동집하시설, 또 지연… 중구청 ‘양치기 행정’ 이제 그만","partialText":"<img alt=\" [천지일보 인천=김미정 기자] 2014년 말 설치 완료된 이후 9년 동안 운영되지 못하고 있는 영종하늘도시 생활폐기물 자동집하시설(크린넷)이 녹슨 채 방치돼 있다. ⓒ천지일보 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202410/3194013_3239316_2842.jpg\" />\r\n&nbsp;[천지일보 인천=김미정 기자]&nbsp;2014년 말 설치 완료된 이후 9년 동안 운영되지 못하고 있는 영종하늘도시 생활폐기물 자동집하시설(크린넷)이 녹슨 채 방치돼 있다. ⓒ천지일보 2024.10.29.\r\n\r\n\r\n\r\n[천지일보 인천=김미정 기자] 인천 중구 영종하늘도시 주민들은 지난 10년간 쓰레기자동집하시설의 가동을 기다려왔다. 그러나 그 기대는 번번이 무너지고 있다. 시설은 여전히 미운영 상태로 방치돼 있으며, 주민들은 더 이상 지연된 약속을 참아내기 힘든 상황이다. 인천경제청, 중구청, 한국토지주택공사(LH), 인천도시공사(iH) 등 관계 기관들은 지난해 10월 27일, 2024년 말 가동을 목표로 하는 인수인계 협약을 체결했지만, 이 약속 역시 지켜질 가능성이 불투명하다.\r\n\r\n당시 인천 중구에 따르면&nbsp;이날 4자 협약서에는 올해 상반기에 시설 보수공사를 거쳐 2025년 의무운전을 시작하겠다고 했으나 공사는 지연됐고 시범운영 일정도 불확실해졌다.\r\n\r\n지난 28일 LH 관계자는 &ldquo;이달 말 마무리 할 용역이 지연돼 오는 12월 말 마무리될 예정&rdquo;이라며 &ldquo;실제 보수공사는 내년 상반기에 착수할 계획이고 시범운영 시기는 공사 진행에 따라 지켜봐야 할 것 같다&rdquo;고 했다. 이에 따라 주민들은 중구청과 관계 기관들이 &ldquo;양치기 소년&rdquo;처럼 반복적으로 약속만 내세우고 실천은 없다고 불만을 제기하고 있다.\r\n\r\n가동 지연의 가장 큰 피해는 주민들이 고스란히 떠안고 있다. 특히 여름철에는 비위생적인 환경과 악취 문제가 심각하다. 주민들은 여전히 쓰레기를 봉투에 담아 처리하고 있으며, 이로 인한 악취와 불편함이 지속되고 있다. 시설 개선을 위해 계획된 음식물쓰레기 종량기(RFID) 설치 마저 지연되면서 주민들의 불만이 커질 전망이다.\r\n\r\n관계 기관들은 &ldquo;크린넷 가동 시기가 지연되고 있지만 차곡 차곡 준비하고 있다&rdquo;고 해명했다.\r\n\r\n\r\n<img alt=\"지난해 10월 27일 인천경제자유구역청(IFEZ)과 인천 중구청, 한국토지주택공사(LH), 인천도시공사(iH)가 중구청 제2청 대회의실에서 ‘영종하늘도시 자동집하시설 인수인계 협약’을 체결하고 있다. (사진제공: 인천 중구청) ⓒ천지일보 2024.10.29.\" src=\"https://www.newscj.com/news/photo/202410/3194013_3239318_301.jpg\" />\r\n지난해 10월 27일 인천경제자유구역청(IFEZ)과 인천 중구청, 한국토지주택공사(LH), 인천도시공사(iH)가 중구청 제2청 대회의실에서 &lsquo;영종하늘도시 자동집하시설 인수인계 협약&rsquo;을 체결하고 있다. (사진제공: 인천 중구청) ⓒ천지일보 2024.10.29.\r\n\r\n\r\n\r\n이와 대조적으로 송도와 청라의 쓰레기자동집하시설은 중앙분쟁조정위원회의 조정안에 따라 순조롭게 인계가 완료돼 가동 중이다. 이런 상황에서 영종하늘도시 주민들은 상대적인 박탈감을 느낄 수밖에 없다.\r\n\r\n한 주민은 &ldquo;올해 말에는 시설이 가동될 것이라는 기대가 있었는데, 매번 지연된다는 소식만 들린다&rdquo;며 실망감을 드러냈다.\r\n\r\n중구청은 지난 여름 주민 설명회에서 2025년 6월 말 시범운영이 목표로 추진하고 있다고 약속했지만, 이 또한 지켜질지는 미지수다. 주민들의 신뢰를 회복하려면 더 이상 공허한 약속을 남발할 것이 아니라, 실질적이고 구체적인 조치가 필요하다. 이제 관계 기관들은 주민들의 오랜 실망과 불편을 해소할 수 있는 진정한 해답을 제시해야 할 때다.","date":"2024-10-29T19:13:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194013"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 정년이에 열광하는 문화 심리와 SNL 패러디의 착오는","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3194204_3239585_1023.jpg\" />\r\n\r\n\r\n\r\n드라마 &lsquo;정년이&rsquo;는 이런 드라마가 제작되는 것 자체가 놀랍고 매주 시청률을 갱신하는 점은 더욱 기적과 같다. 단순히 복고 수준이 아니라 과거 예인의 모습과 활동을 전적으로 다루고 있기 때문이다. 대체로 문화예술인을 다룬 드라마의 흥행은 그리 썩 좋지 않았던 것과는 다른 모습이어서다. 이렇게 큰 주목을 받을 수 있다는 사실이 우리 전통음악의 행복이라고 할 수 있을 정도다. 중요한 것은 소재가 아니라 그것의 형상화라는 점을 다시금 생각하게 한다.\r\n\r\n드라마 &lsquo;정년이&rsquo;를 보면, 최근 불고 있는 여성 서사의 정점이라고 생각이 절로 든다. 등장인물이 거의 여성이라는 점은 애써 여성주의를 내세우지 않아도 사회적 가치를 충분히 갖고 있다. 여성 서사가 중심이기 때문에 낡고, 친숙하지 못할 수 있는 판소리와 민요, 그리고 국극도 매우 정겹고 살갑게 느껴진다. 이렇게 드라마에서 판소리를 많이 들어볼 수 있던 적이 있을까 싶다. 특히 국극단의 조직과 운영, 그 안의 인간관계에 주목한 것이 참신했다. 물론 그런 정도의 조직을 갖춘 국극 단체를 생각할 수 있을지는 실제에서 따져볼 필요는 있을 것이다.\r\n\r\n이 드라마는 전통 사회에서 근현대 사회로 이행하는 과정에서 여성의 꿈과 사회적 활동을 매개로 한 성장 서사를 잘 보여준다. 판소리에 이어 국극단 그리고 방송국이라는 새로운 미디어의 발달과 활동 공간의 진화 속에서 예인들이 어떻게 적응하고 개인의 꿈을 사회적 가치와 맞물리게 실현해 나갔는지를 잘 보여주고 있다.\r\n\r\n주인공 정년이 스토리는 비단 예인을 꿈꾸는 소수의 개인에게만 해당하는 소재가 아니라는 점이 중요했다. 당시 여성들이 자신의 직업을 갖고 사회적 활동을 하는 일은 흔하지 않았다. 아울러 드라마 &lsquo;정년이&rsquo;는 어머니 대(代)에 이어 딸의 삶으로 이어지는 예인의 삶은 자신이 일을 갖고 사회경제적 활동을 하려는 보통 일반 여성들의 소망과 맞물려 있다.\r\n\r\n물론 여성들이 열망하는 사회경제적 활동에 대한 드라마의 수용적 태도는 대개 백마 탄 왕자나 신데렐라 콤플렉스가 보여준 남성 구원 서사에 함축되어 있던 시대도 있었다. 하지만 이 드라마는 남성이 여성을 구원하는 것이 아니나 여성이 여성을 돕고 상생하는 모티브를 보여준다. 오히려 방송국 피디로 대변되는 남성 권력자들은 모녀를 이용하려 했다. 다만, 여성 사이에서 경쟁이 있는 것도 사실임을 잘 보여준다. 하지만 여성들 간의 시기나 암투의 갈등 플롯은 일부일 뿐 전적으로 서사 전개의 동력으로 삼지 않는다. 일부 일어나는 갈등도 화해와 상생의 지평선으로 모이게 한다.\r\n\r\n이런 상황에서 &lsquo;SNL 시즌 6&rsquo;에서는 드라마 주인공 정년이를 외설적인 모습으로 패러디해 논란을 일으켰다. 외설적인 음담은 물론이고 성행위 묘사까지 하는 차원이라 매우 수준 낮은 콘텐츠로 전락했다. 하니 그리고 한강 여기에 정년이까지 주로 약하고 힘없는 여성들을 우스개의 소스로 삼아 버린 셈이 되었으니 그간 이룬 풍자코미디 프로그램이라는 SNL 명성에도 도움이 되지 않는 사례였다.\r\n\r\n생각해야 하는 것은 패러디의 기존 지향점과 원칙이다. 이러한 점을 간과하면 단순 모사에 따른 희화화에 불과해진다. 린다 허천이나 바흐친의 주장을 종합하면 패러디는 창조적으로 의미를 부여하고 새로운 가치를 만들어내는 것이 패러디이고, 기존의 관념이나 이데올로기를 전복시키는 가치체계를 만들어내는 것이 패러디이다. 더구나 풍자와 해학은 현실에서 절대적인 권력과 강자에 대한 표현을 유희적으로 삼아내는데 그 과정에서 패러디가 그 역할과 기능을 할 수 있어야 한다.\r\n\r\n이러한 맥락에서 만약 패러디를 통해 풍자와 해학을 이뤄내는 데 드라마 &lsquo;정년이&rsquo;를 활용한다면 어떻게 해야 할까. 정년이가 성장하며 꿈을 이루는 과정에서 겪게 되는 장애나 그런 존재, 대상에 대해서 묘사하고 그것을 지적하는가 하면 때로는 사회구조를 비판하면서 바람직한 문화적 가치를 마련해야 한다. 예컨대, 정년이를 이용하려 한 방송국 피디의 행태를 패러디하고 풍자하는 것이 필요했다.\r\n\r\n덧붙여 중요한 핵심은 정년이가 크로스섹슈얼이나 젠더리스를 지향하는 점이다. 그런데 오히려 &lsquo;SNL 시즌 6&rsquo;에서는 여성의 성적 섹슈얼리티를 저렴하게 강화했으니 착오도 심각한 착오라고 할 수 있다. 정년이에게 성적 관심사는 필요 없으며 오로지 자신의 꿈을 이뤄가기 위해 국극에서 정체성을 찾고 자아를 실현해 나가는 과정이 있을 뿐이다.","date":"2024-10-29T19:12:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194204"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] ‘확인 확인, 또 확인’… 확인하는 사람이 신사적인 사람","partialText":"&nbsp;\r\n\r\n어찌해서 이 글을 쓰는 사람이 됐는지 아니면 쓸 수밖에 없는 사람이 됐는지는 필자 자신도 잘 모를 일이다.\r\n\r\n지금으로부터 약 2천년 전 서역(西域) 유대 땅에는 기이한 일이 일어났다. 그것은 예수라 하는 사람이 나타나 &ldquo;회개하라 천국이 가까이 왔다&rdquo;고 외치는 일이다.\r\n\r\n천국은 곧 하나님의 나라를 뜻하는데 이 땅에 하나님의 나라가 가까이 왔다는 것이다.\r\n\r\n이는 영계의 천국이 예수님에게 임하심을 뜻하는 것이었고 따라서 예수님 자신이 천국이었다.\r\n\r\n구약을 상고하던 유대인들은 율법을 찰떡같이 믿었지만 정작 때가 돼 약속대로 찾아온 예수와 예수의 외침에는 아랑곳하지 않았다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-10-29T16:13:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3194094"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] ‘확인 확인, 또 확인’… 확인하는 사람이 신사적인 사람","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202410/3193763_3239027_4654.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n어찌해서 이 글을 쓰는 사람이 됐는지 아니면 쓸 수밖에 없는 사람이 됐는지는 필자 자신도 잘 모를 일이다.\r\n\r\n지금으로부터 약 2천년 전 서역(西域) 유대 땅에는 기이한 일이 일어났다. 그것은 예수라 하는 사람이 나타나 &ldquo;회개하라 천국이 가까이 왔다&rdquo;고 외치는 일이다.\r\n\r\n천국은 곧 하나님의 나라를 뜻하는데 이 땅에 하나님의 나라가 가까이 왔다는 것이다.\r\n\r\n이는 영계의 천국이 예수님에게 임하심을 뜻하는 것이었고 따라서 예수님 자신이 천국이었다.\r\n\r\n구약을 상고하던 유대인들은 율법을 찰떡같이 믿었지만 정작 때가 돼 약속대로 찾아온 예수와 예수의 외침에는 아랑곳하지 않았다.\r\n\r\n이 같은 결과에 대해 성경은 미리 잘 말해주고 있었고 그 답은 바로 무지와 오해였다.\r\n\r\n당시 유대인들에게 찾아온 천국은 곧 예수님이었고, 나아가 예수님은 길이요 진리요 생명 그 자체였다.\r\n\r\n그리고 2천년 전 찾아온 천국은 동방의 에덴동산, 즉 낙원 천국이 아담 범죄로 인생을 떠나가신 지 4천년이 흘러 유대 땅에 약속대로 찾아왔던 것이다.\r\n\r\n그러함에도 당시 신앙인들의 무지와 오해 그리고 다른 신으로 인해 받아들이기는커녕 오히려 핍박과 조롱과 심지어 죽였으니 2천년 전 예수 초림의 신앙의 행태였다.\r\n\r\n떠나가신 예수님은 떠나시기 전 다시 오실 것을 약속(신약, 새 언약 곧 사복음서의 예언과 계시록)했으니 우리가 소망하는 예수 재림이다.\r\n\r\n그런데 이를 어쩌나. 2천년 전 예수님은 내가 다시 올 때 믿음을 보겠느냐는 우려를 미리 알렸으니 말이다.\r\n\r\n초림이나 재림이나 오실 때를 위해 기록된&nbsp;글이 바로 구약과 신약이라는 약속이며 약속한 내용이니 언약서인 성경이다.\r\n\r\n이 언약서는 언제 어떤 모습으로 어떤 노정 순리에 의해 오시며, 와서는 무슨 일을 하게 되는지를 소상히 기록한&nbsp;증거서류다.\r\n\r\n따라서 그 시대를 살아가는 신앙인들은 확인을 해야 하며, 보내심을 받은 자의 증험과 성취함의 유무가 관건이 되는 것이다.\r\n\r\n이러한 일련의 과정을 통해, 찾아온 시대와 그 시대를 알리는 보내심을 받은 자에 대한 신뢰와 믿음 여부가 가려져야 하며, 이 같은 자세를 가진 신앙인을 일컬어 신사적인 신앙인이라 한다.\r\n\r\n오늘날 신앙인들이 소망하는 바는 다시 오시는 예수님을 영접하는 것이다.\r\n\r\n그렇다. 6천년 전 떠나가신 하나님은 언젠가 인생들과 함께하시기를 원하셨고, 이를 이루기 위해 일해 오셨으니 하나님 6천년 역사다.\r\n\r\n하지만 하나님은 왜 인생을 떠날 수밖에 없었는지, 언제 어떻게 다시 오시고, 오시면 어떤 일이 있게 되는지를 알려야 했으니 곧 종교다.\r\n\r\n다시 말해 종교, 특히 기독교 경서는 하나님과 하나님의 사정을 알리고 있는 문서며 나아가 천문(天文)이며 비문(秘文)이다.\r\n\r\n이제 정한 때가 돼 비밀이 더 이상 비밀이 아닌 한 사람(천택지인)의 희생의 결과로 비로소 하나님의 뜻과 목적을 알게 됐고 그 사정까지 알게 됐으니, 하나님의 뜻대로 해야만 되는 절대적 시점에 놓인 것이다.\r\n\r\n다시 정리하자면 6천년 역사 가운데는 하나님의 뜻을 몰라 긴긴 세월 방황하는 시대가 있었다면, 이젠 뜻과 목적을 알고 목표가 분명히 계시(啓示)돼 제시되고 있으니 핑계할 수 없게 됐다.\r\n\r\n지금 동방(東方) 땅끝 대한민국에 전에 없던 종교개혁의 바람이 거세게 불고 있고, 이 시대 보내심을 받은 예수님의 사자를 통한 &ldquo;회개하라 천국이 가까이 왔다&rdquo;는 외침이 귓전을 때리고 있다.\r\n\r\n6천년 전 떠나가신 하나님과 천국이 2천년 전 잠시 왔다 간 후 온전히 회복된 동방에 약속대로 임해오고 있는 것이다.\r\n\r\n임해오는 천국은 새 언약 계시록의 노정 순리대로 또 기록된 대로 일점일획도 가감 없이 완전하고 온전하게 이루어지고 있다.\r\n\r\n중요한 것은 2천년 전 오신 천국은 오늘을 위해 다시 가야만 했지만, 지금 찾아온 천국은 영원히 인생들과 함께한다는 것이 변치 않는 하나님의 약속이라는 점 명심해야 한다.\r\n\r\n지금까지 초림과 재림이 있어야 했고, 씨 뿌림과 추수라는 만고의 이치가 존재하는 이유가 바로 여기에 있었음을 그 누가 알았겠는가.\r\n\r\n계시록 성취 시대란 말처럼 이젠 알 수 있는 때를 만나 알게 됐고, 확인해 믿을 수 있는 복된 시대 참 좋은 시대를 만난 것이다.\r\n\r\n거듭 말하지만 도무지 믿지 못할 일이겠지만 믿어야 하며, 믿기 위해 전제되는 것은 확인 또 확인이다.","date":"2024-10-29T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 29일자","partialText":"VOL. 1869\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.28.\" src=\"https://www.newscj.com/news/photo/202410/3193811_3239086_3353.jpg\" />\r\nⓒ천지일보 2024.10.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-28T23:36:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193811"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정치적 혼란에 매몰된 경제 현실","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193808_3239084_3126.jpg\" />\r\n\r\n\r\n\r\n국정 운영에서 항상 등장하는 말이 &lsquo;인사(人事)가 만사(萬事)&rsquo;이다. 즉 좋은 인재를 뽑아서 적재적소에 배치하는 것이 무엇보다도 중요하다는 것이다. 이는 인간 사회에 모든 분야에 해당하는 말이기도 하다. 기업이나 단체나 어떤 조직이든 일할 사람을 잘 선택하여 해당 업무에 잘 배치해야 성과가 나오고 발전하게 된다. 그런데 해당 분야에 능력이 있는 사람을 찾는 것도 어렵고 능력을 발휘할 수 있도록 여건을 조성하기는 더 어렵다.\r\n\r\n우리나라는 과거 &lsquo;한강의 기적&rsquo;이라 불릴 정도로 눈부신 경제성장을 이루었다. 이를 위하여 국민 전체가 합심하여 노력을 기울인 것도 있지만, 무엇보다도 경제전문가들과 이를 뒷받침한 국가공권력이 있었기 때문이다. 한 국가의 경제발전에는 이를 위한 계획과 추진할 동력을 만들어야 하는 정책과 행정력이 있어야 한다. 소위 후진국을 보면 정치권력의 전횡, 공무원의 부패&middot;비리와 무사안일의 무책임이 국가 경제를 망쳤다.\r\n\r\n우리나라는 국민의 요구로 1987년 헌법이 개정되고 현행 헌법이 만들어졌다. 그 후 우리 사회의 민주화 요구는 정권교체를 이루어내면서 정치권력에서 민주주의를 실현하였다. 그리고 정보통신 기술의 발전과 함께 언론의 자유가 비약적으로 확대되었다. 특히 SNS의 시대가 열리면서 언론의 자유는 언론기관의 자유를 넘어서 개인 방송의 시대를 열면서 통제하기 어려운 정보홍수의 시대가 전개되고 있다.\r\n\r\n경제의 영역도 민주화 바람이 불어오면서 과거 고용주&middot;사업자 위주의 시대에서 노동자의 권익을 보호하는 시대가 되었다. 자유시장경제에서 자유가 무한한 자유를 의미하는 것은 아니다. 국가가 나서서 경제주체인 기업과 개인의 균형을 조절하여 헌법이 요구하는 적정한 소득의 분배, 시장의 지배와 경제력의 남용 방지, 경제주체 간의 조화를 통한 경제의 민주화를 실현하려고 노력해야 한다.\r\n\r\n현대 국가에서 정치와 경제는 떼려야 뗄 수 없는 관계라고 할 수 있다. 왜냐하면 경제정책의 결정이나 경제입법 등 경제에 관하여 결정해야 사항에 대하여 정치적 요소가 영향을 미치기 때문이다. 그래서 정치후진국이 대부분 경제후진국이 되고, 경제적 혼란으로 국민이 고통을 받는 것이다. 이런 모습은 여러 국가에서 볼 수 있다. 그리고 과거 경제발전국가도 정치적 혼란으로 국가 경제가 망가져서 국민이 고통받는 모습을 볼 수 있다.\r\n\r\n20세기 후반 우리나라는 잘살아보겠다는 일념으로 경제발전에 매진하여 오늘날 경제대국의 위치에 도달하고 있다. 그런데 우리 스스로 이룬 성취에 너무 취해버렸는지, 또는 외환위기나 금융위기에서도 스스로 극복한 것에 도취되었는지 모르지만 시시각각 다가오고 있는 경제위기에 무감각한 것 같다. 몇몇 경제전문가들이 경제위기를 거론하고 있지만 사회는 반응하지 않고 있다.\r\n\r\n21세기 들어와서 외환위기와 금융위기를 경험하면서 경제위기 자체를 크게 인식하지 않는 것처럼 언제든지 어떤 위기도 극복할 수 있다는 자신감이 우리 사회에 퍼져 있는지 모른다. 그런데 다수의 경제전문가는 반도체와 자동차 이후 우리 경제를 이끌어 갈 새로운 소재를 발굴하지 못한 것을 지적하고 있다. 즉 대한민국의 경제를 이끌어 갈 새로운 아이템이 없다는 것이다.\r\n\r\n대기업의 적자, 중소기업의 감소, 자영업의 몰락 등 우리 경제의 지표가 점차 가라앉고 있으면서 경제의 어려움이 점차 가시화되고 있는데도, 이를 쉽게 인식하지 못하는 것은 K-pop 등으로 인한 한류의 확산이 가져온 문화예술의 화려함, 부동산 거품이 가져온 국내 경제력의 팽창으로 인한 착시현상 때문이다. 특별한 경제활동도 없이 주택값이 2~3배 또는 그 이상으로 부풀려져 있는 한 경제위기는 남의 나라 이야기일 뿐인지 모른다.\r\n\r\n더구나 우리나라 언론은 정치권의 이전투구에만 관심이 있고, 정확하게 현상을 짚어주지 않으면서 주택값 부풀리기에만 열중하고 있다. 언론이 국민에게 올바르고 정확한 정보를 제공해야 할 책무를 망각해서는 안 된다.\r\n\r\n우리는 국가 경제가 어려워지면 국민의 삶만 팍팍해지는 것이 아니라 국가 전체가 어려워진다는 것을 알아야 한다. 대기업의 구조조정, 감원 바람이 심상치 않고, 상당수의 상가가 비어가는 현실에서 주택값에 매몰되어 은행대출이란 빚으로 삶을 이어간다면 미래는 암울해질 수밖에 없다. 이런 상황에서 오직 정권 쟁취에만 몰두하면서 온갖 추악한 모습을 보여주고 있는 정치권을 보면 더욱 암울해질 뿐이다. 정치권은 경제발전한 만큼 품위를 가지고 국가와 국민을 위하여 노력했으면 한다.","date":"2024-10-28T23:32:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193808"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 별이 된 찐배우 김수미, 당당했던 ‘일용 엄니’를 기리며","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3193807_3239083_2927.jpg\" />\r\n\r\n\r\n\r\n지난 25일 배우 김수미가 갑작스럽게 대중 곁을 떠났다.\r\n\r\n국민배우 김수미는 20대 후반부터 &lsquo;일용 엄니&rsquo;로 전 국민에게 사랑받으며 일찌감치 스타가 됐다. 후배들에게 연기에 대한 무한한 사랑과 강한 에너지를 선사했던 그는 어두운 면모는 찾아볼 수 없는, 평생 팬들에게 시원한 웃음을 선사한 &lsquo;찐배우&rsquo;였다.\r\n\r\n후배들은 김수미를 롤모델로 삼으며 행복해했고 무엇보다 그의 따뜻했던 생전 모습을 그리워하고 있다.\r\n\r\n그만이 해낼 수 있는 매력적인 코믹 연기는 물론 호탕한 성격, 솔직한 입담은 스트레스를 받으며 살고 있는 시청자들에게 즐거운 순간을 선물했다. 영화, 드라마, 예능 등 한순간도 멈춤을 모르는 폭주기관차처럼 그가 지금까지 보여준 열정은 남달랐고 크고 강인해 보였다.\r\n\r\n평상시 주변인들을 잘 챙겼던 김수미는 새벽부터 손수 만든 도시락을 제작진, 기자들에게 선물했고 아낌없이 격려해 주던 어른이었다. 최근 예능 &lsquo;회장님네 사람들&rsquo;에서도 꾸준한 활동을 이어왔지만, 부어 보이는 얼굴 등 완벽하게 회복하지 않은 건강 상태로 우려의 목소리도 나왔다.\r\n\r\n김수미는 수년 전 한 매체 인터뷰에서 &ldquo;인생에서 성공하면 좋겠지만 안 되면 어떠냐. 비참하게만 되지 말자가 내 생각이다. 그러기 위해선 정직이 중요하다. 내 좌우명은 &lsquo;명예는 정직의 왕관&rsquo;&rdquo;이라며 가난, 사업 실패 등 고통이 있었지만 열정적으로 일하고 당당한 삶을 추구했던 강한 의지를 내비쳤다.\r\n\r\n돌려 말하는 걸 싫어하던 &lsquo;돌직구&rsquo; 김수미는 정도 많았다. 손수 만든 음식을 나눠주는 걸 즐겨 했다. 김치 사업을 하던 때 피해 입은 지역의 할머니들이 김치도 없다는 얘길 듣고 팔 김치를 안 팔고 바로 트럭에 싣고 거제도에 내려간 일화도 유명하다.\r\n\r\nSNS에서 후배 배우들과 팬들의 추모 글이 계속되고 있다. 언제나 유쾌하고 즐거운 모습 그대로를 자신의 삶 속에 녹였던 그는 &lsquo;당당하고 강한 배우&rsquo;로 팬들의 기억 속에 남게 됐다.\r\n\r\n각 방송사는 김수미를 추모하기 위해 프로그램을 준비 중이다. 생전 그가 출연했던 다양한 작품과 생전 활동 모습을 담아내며 발자취를 돌아볼 예정이다.\r\n\r\n김수미의 극 중 캐릭터는 세고 까칠해 보이지만 실제 따뜻하고 정이 많은 배우로 알려져 있다. 극 속에서도 독해 보이지만 열정과 의리를 보여주고, 아주 차갑고 딱딱하기보다 유약하면서도 개구진 악당 같았던 &lsquo;센 엄니&rsquo; 캐릭터는 많은 관객들에게 공감을 불러일으켰다. 억지로 웃기는 연기가 아닌 찰진 사투리, 극 중 캐릭터 간 외적 갈등, 강한 노년 여성의 모습 등 리얼리티를 내세우며 절묘한 배합을 극대화했다. 오히려 완벽하지 못하고 불안정한 모습이 관객들의 공감을 정점까지 끌어올리며 강한 재미를 선사한 것이다. 그는 영화, 드라마, 예능, 요리 등 다방면으로 모든 것을 잘 소화했던 이 시대의 찐탤런트였다.","date":"2024-10-28T23:30:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3193807"}]