[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 잊혀진 장서가 석취 윤치정 생애 고찰 (4)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080471_3094747_4558.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n윤치정(尹致定)은 어려서부터 문재(文才)로 촉망받았으며 1829(순조 29)년 정시문과에 병과로 급제한 이후 예문관 검열(藝文館檢閱)로 첫 관직생활(官職生活)을 시작하였다. 1834(순조 34)년 홍문관 박사(弘文館博士)로 선임되어 홍문록(弘文錄)에 올랐고, 이듬해 도당록(都堂錄)에 선임되었다.\r\n\r\n이듬해 효현왕후 김씨(孝顯王后金氏)를 책봉할 때 가례도감도청(嘉禮都監都廳)에 선임되어 의식진행에 능력을 인정받고 병조정랑(兵曹正郞)에 올랐다. 1845(헌종 11)년 이조참의(吏曹參議)를 거쳐 한성부좌윤(漢城府左尹)이 되고 겨울에 동지부사(冬至副使)가 되어 청나라에 다녀왔다.\r\n\r\n1846(헌종 12)년 다시 이조참의를 지내고 이듬해 대사성(大司成)에 올랐으며 1850(철종 1)년 이조참판(吏曹參判)을 거쳐 1855(철종 6)년 호군(護軍)이 되고 이어서 형조판서(刑曹判書)가 되었다. 이듬해 대사헌을 역임하고 1857(철종 8)년에 순원왕후(純元王后)의 상(喪)에는 국장도감제조(國葬都監提調)가 되어 장례를 무사히 마쳤다.\r\n\r\n1858(철종 9)년 한성판윤(漢城判尹)을 거쳐 대호군(大護軍)이 되고 1860(철종 11)년 예조판서(禮曹判書)를 지낸 뒤 이듬해 평안도관찰사(平安道觀察使)가 되어 북변(北邊)을 순시하고 민정을 보살폈다. 1863(철종 14)년 판의금부사(判義禁府事)를 지내고 1864(고종 1)년 이조판서(吏曹判書)가 되었으며 그 이듬해인 1865(고종 2)년 5월 8일에 홍문관 제학(弘文館提學)을 제수받았는데 고종실록(高宗實錄) 기사를 인용한다.\r\n\r\n&ldquo;김수현(金壽鉉)을 이조 참판(吏曹參判)으로, 윤치정(尹致定)을 홍문관 제학(弘文館提學)으로, 유치선(兪致善)을 경기 관찰사(京畿觀察使)로, 심경택(沈敬澤)을 사헌부 대사헌(司憲府大司憲)으로, 박승수(朴昇壽)를 사간원 대사간(司諫院大司諫)으로 삼았다.&rdquo;\r\n\r\n덧붙이면 윤치정이 홍문관 제학으로 제수받은 이후 불과 2주가 지나서 향년(享年) 65세를 일기(一期)로 별세(別世)하였다는 것이다. 윤치정은 생전에 문사(文士)에도 능할 뿐 아니라 글씨도 잘 써서 &lsquo;필원록(筆苑錄)&rsquo;에 올랐으며, 1851(철종 2)년에 간행된 해평윤씨세보(海平尹氏世譜)를 편찬하였다. 마침내 윤치정은 세상을 떠난지 6년후가 되는 1871(고종 8)년에 문청공(文淸公)의 시호(諡號)를 받았다.\r\n\r\n끝으로 본 칼럼에서 윤치정의 생애를 4회에 걸쳐서 연재하였는데 조대비(趙大妃)의 인척(姻戚)으로서 다양한 관직생활(官職生活)을 하였으며 특히 4만 여권의 서적(書籍)을 소장한 장서가(藏書家)였던 그의 생애가 우리 사회에 널리 알려지길 바라마지 않는다.","date":"2023-11-10T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080471"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 세금 빠는 빈대, 낯짝 없는 벼룩","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080450_3094724_253.jpg\" />\r\n\r\n\r\n\r\n전기도 수도도 없던, 지금으로 치면 &lsquo;자연인&rsquo;보다 더 어렵게 살던 시절이 있었다. 낮에는 논에서 들에서 죽어라 일하고, 밤이면 허기진 배를 부여잡고 호롱불 앞에 옹기종기 모여 앉았다. 누가 먼저랄 것도 없이 톡 소리를 내기 시작하면 뒤따라 톡 톡 소리가 이어졌다. 나중에는 방안 가득 화음이 울린다. 톡 톡 틱.\r\n\r\n호롱불 심지는 제 풀에 졸리는 듯 가물가물 몸을 휘청댄다. 그 안타까운 불빛마저 스러질까, 조바심을 내며 두 손톱을 맞대고 탁 탁 이를 잡는다. 고단한 밤이 그렇게 흘러갔다. 손톱이 뻘겋게 물들고 겨우 쪽잠을 자고 나면, 어느새 닭이 홰를 치며 새벽을 알린다. 일어나세요~~ 꼬꼬덱.\r\n\r\n예전에는 사람들을 괴롭힌 게 참 많았다. 쥐, 벌레, 전염병, 호랑이 같은 생명체나 가뭄이나 홍수 등 자연재해가 그랬다. 도깨비불, 몽달귀신, 처녀귀신 같은 것은 믿거나 말거나. 사실 벼슬아치 같은 권세 있는 자들이 백성들을 가장 많이 괴롭혔다. 빈대, 이, 벼룩, 요 세 벌레들도 사람들을 못살게 굴었다.\r\n\r\n빈대, 이, 벼룩은 모두 사람의 피를 빨아먹고 산다. 사람이 밥이다. 밥이 있으면 벌레가 꼬이는 법. 특히 밤에는 누가 내 피를 탐내는지, 침을 꽂고 있는지, 알 수가 없다. 힘든 농사일을 하고 난 뒤라면 더욱 그렇다. 꼴과 크기는 보잘 것 없지만, 머리는 비상한지 밤이 사냥의 적기라는 것을 귀신같이 알고 있다.\r\n\r\n흡혈귀 벌레 삼총사는 희한하게도 사람 차별을 하지 않는다. 양반이라고 봐 주고, 상놈이라고 더 빨고, 백정이라고 작심하고 꽂지는 않았다. 민주주의가 무엇인지 아는 놈들이다. 공정과 상식도 아는 듯하다. 원조 민주주의자, 투사들이다. 툭하면 머리에 띠를 두르고 주먹을 앞뒤로 흔들어대며 하품 나는 소리 해대는 요즘 인간들보다 백 배 낫다.\r\n\r\n이는 하얀색이고 빈대와 벼룩은 빨간색이다. 어느 날 빈대가 이와 벼룩을 초대했다. 메뚜기처럼 팔딱 팔딱 뛰는 벼룩은 제빨리 빈대 집에 도착했고, 느려빠진 이는 꼬물꼬물 기어가다 늦고 말았다. 그런데 먼저 온 벼룩과 빈대는 술이 거나하게 취해 온 몸이 벌겋게 물들었고, 이는 사색이 돼 흰색으로 굳어지고 말았다. 믿거나 말거나 옛이야기.\r\n\r\n벼룩을 예찬한 이도 있다. 김기림은 &lsquo;벼룩이&rsquo;라는 시를 지었다.\r\n\r\n&lsquo;너는 진정 호랑이의 가죽을 썼고나/ 나의 침상을 사자와 같이 넘노는 너의 다리는/ 광야의 위풍을 닮았구나.&rsquo;\r\n\r\n반대로 사람의 잘못이나 못남에 대한 풍자로도 많이 쓰였다. 인색한 놈에게는 &ldquo;벼룩의 간을 빼먹지&rdquo;, 염치없는 놈에게는 &ldquo;벼룩도 낯짝이 있다&rdquo; 같은 소리를 계속 해대는 인간에게는 &ldquo;개입에 벼룩 씹는 듯한다&rdquo;, 아주 볼품없이 작은 물건에는 &ldquo;벼룩 불알만하다&rdquo;고 했다. 참고로 벼룩 불알을 본 사람이 있었다는 기록은 없다.\r\n\r\n조선시대 김삿갓이 동네에서 제일 잘 나간다는 벼슬아치들과 어울릴 자리가 있었다. 김삿갓 눈에 거들먹거리는 자들이 눈꼴시렸다. 하여 이런 시를 지었다.\r\n\r\n&lsquo;해가 돋으니 원숭이가 언덕위에 나오고/ 고양이가 지나니 쥐는 몰살 하네/ 이슬녘이자 모기가 처마 끝에 이르고/ 밤이 되자 벼룩이 방석을 쏘는구나&rsquo;\r\n\r\n원숭이는 원생원이요, 쥐는 서진사요, 모기는 문첨지, 벼룩은 조석사였다. 동네 유지라는 자들은 백성들의 피를 빨아먹고 사는 곤충에 불과하다는, 참으로 통쾌한 풍자다.\r\n\r\n지금도 국회에 가면 원숭이, 쥐, 모기, 벼룩들 많다. 어느 놈은 기어가고, 어느 놈은 폴짝폴짝 뛰어가고, 어느 놈은 어디에다 빨대를 꽂을까 교활한 눈동자를 굴리고 있다. 낯짝은 집에 두고 온 자들도 많다. 어느 놈이 됐건, 다 같은 놈들이다. 벌레.\r\n\r\n초가삼간 다 태우는 한이 있더라도, 빈대는 잡아야 한다. 요놈들이 약에 내성이 생겨 잘 먹히지 않는다는 게 걱정이긴 한데, 그럼에도 박멸해야 된다. 다시는 TV에 안 나오게 해야 한다. 빈대 없는 나라, 그게 좋은 나라다.&nbsp; &nbsp;&nbsp;","date":"2023-11-09T20:27:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080450"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 김하성이 수상한 ‘유틸리티 플레이어’상, 미국과 한국 야구팬 행복 만끽","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080448_3094722_2217.jpg\" />\r\n\r\n\r\n\r\n&lsquo;만능&rsquo;이라는 우리 말의 사전적 정의는 모든 일에 능통하고 다 할 수 있는 것이다. 일반 영어로는 &lsquo;Omnipotence&rsquo; &lsquo;Almighty&rsquo;라고 말한다. 스포츠 영어로는 &lsquo;All-rounder&rsquo; &lsquo;Utility player&rsquo;라고 불린다. 다양한 포지션을 소화할 수 있는 선수를 일컫는 말이다. 비록 최고의 선수에 오르지는 못했지만 모든 위치를 잘 커버해 팀에서는 꼭 필요한 선수라는 의미이다.\r\n\r\n미국 프로야구 샌디에이고 파드리스 김하성이 메이저리그(MLB) 한국인 선수 최초로 내셔널리그(NL) 골드글러브 2루수와 유틸리티 부문 최종 후보에 이름을 올리고 유틸리티 황금 장갑을 차지했다.\r\n\r\n1957년 제정된 골드글러브는 수비력만으로 수상자를 선정하는 상이다. 지난해부터는 여러 포지션을 소화하는 유틸리티 부문이 신설되면서 각 리그 10명이 골드글러브를 수상한다.\r\n\r\n지난해 처음 NL 유격수 골드글러브 후보에 올랐으나 수상에 실패했던 김하성은 올해 안정적인 수비를 앞세워 다시 도전장을 내밀었고 유틸리티 부문 수상자로 선정됐다. 2루수 부문에서는 니코 호너(시카고 컵스)에게 밀렸다.\r\n\r\nMLB닷컴은 김하성에 대해 &ldquo;올 시즌 주로 2루수로 뛰었던 김하성은 3루수, 유격수로도 활약하며 샌디에이고 내야에서 다재다능함의 모델이다&rdquo;라고 호평했다.\r\n\r\n올해 김하성은 수비뿐만 아니라 공격에서도 성과를 내며 포지션별로 최고의 타격을 선보인 선수에게 수여하는 실버슬러거 유틸리티 부문 후보로도 뽑혔다. 152경기에 출전해 타율 0.260 17홈런 140안타 60타점 38도루 OPS 0.749를 기록하며 2021년 빅리그 데뷔 후 최고 성적을 찍었다.\r\n\r\n원래 &lsquo;All-rounder&rsquo; &lsquo;Utility player&rsquo;는 같은 의미로 쓰이는데, 미국 스포츠에선 &lsquo;Utility player&rsquo;를 좀 더 선호한다. 유용성이라는 뜻을 가진 명사형 &lsquo;Utility&rsquo;의 어원은 라틴어로 사용하다는 동사형 &lsquo;ūtilitās&rsquo;이다. 고대 프랑스어 &lsquo;utilite&rsquo;와 중세 영어 &lsquo;utilite&rsquo;를 거쳐 현대 영어로 쓰인다.\r\n\r\n&lsquo;Utility&rsquo;에 &lsquo;ism&rsquo;을 붙인 &lsquo;utilitarianism&rsquo;은 공리주의라는 뜻으로 철학적인 용어이다. 19세기 중반 영국에서 나타난 사회 사상으로 가치 판단의 기준을 효용과 행복의 증진에 두어 &lsquo;최대 다수의 최대 행복&rsquo; 실현을 윤리적 행위의 목적으로 봤다. 가장 많은 사람에게 행복을 극대화하고 고통을 최소화하는 것에 초점을 맞춘 이론이다. 공리주의는 19세기 영국에서 제러미 벤담, 제임스 밀, 존 스튜어트 밀 등을 중심으로 전개됐다.\r\n\r\n폴 딕슨의 미국야구 용어사전에 따르면 &lsquo;Utility player&rsquo;라는 말은 1868년 처음 모든 포지션을 두루 잘하는 선수라는 의미로 사용했다고 한다. 현재 미국 프로야구에서는 세 가지 용도로 활용한다. 신인으로 매 경기 출전하는 선수, 중고참으로 슈퍼스타를 뒷받침하는 선수, 고참으로 경력을 이어 나가는 선수이다.\r\n\r\n유소년과 대학 야구 등에서는 투수와 내외야 포지션을 두루 할 수 있는 재능있는 유틸리티 플레이어도 있다. 프로 선수들 가운데 드물게 투타에 걸쳐 다 잘하는 선수들이 등장하기도 한다. &lsquo;전설의 홈럼타자&rsquo; 베이브 루스는 투수로 커리어를 시작했지만 풀타임 포지션 선수로 활약했다. 2016년 투수와 타자로 일본 퍼시픽리그 베스트나인에 선정된 오타니 쇼헤이는 현재 LA 에인전스에서 지명타자와 선발투수로 활약하고 있다.\r\n\r\n김하성은 &lsquo;Utility&rsquo;가 담고 있는 공리주의의 철학적 의미를 잘 구현하듯 다양한 플레이를 펼치며 공익적으로 유익한 활동을 해 미국과 한국 야구팬들에게 즐거움과 행복을 줬다는 평가를 받는다. 그의 이번 수상은 개인적으로나 한국 야구 발전을 위해 대단히 의미 있는 일이라고 할 수 있을 것이다.","date":"2023-11-09T20:24:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080448"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당, 통합과 혁신 진정성 있는 모습 보여야","partialText":"더불어민주당 이재명 대표가 8일 내년 4월 총선을 대비해 인재를 영입하기 위한 당 인재위원회 위원장을 맡기로 했다고 박성준 대변인이 밝혔다.\r\n\r\n박성준 대변인은 최고위원회의를 마치고 만난 기자들에게 &ldquo;이 대표가 인재위원장을 맡아 당의 인재 발굴과 영입, 양성과 육성 등 인적 자원의 정책 수립과 집행을 담당하게 될 것&rdquo;이라며 &ldquo;과거 인재위원회는 주로 외부의 신진 인사 영입에 주력했지만 이번에는 당 내부 인재 및 당무에 참여한 정무 경력이 있는 외부인사들을 포함해 발탁할 계획&rdquo;이라고 설명했다. 이 대표가 맡은 당 기구 명칭을 인재영입위원회가 아닌 인재위원회라고 한 것은 당 내부 인사까지 대상으로 하기 때문이라는 것이다.\r\n\r\n그는 지도부 체제에서 인재를 발굴한다는 것이냐는 기자들의 질문에 대해 &ldquo;그렇게 봐도 무난할 것 같다&rdquo;며 &ldquo;지난 2020년 이해찬 대표도 그런 시스템 하에서 인재를 영입했다&rdquo;고 밝혔다. 당 지도부의 험지 출마를 묻는 말에는 &ldquo;그런 논의는 없었다&rdquo;고 답했다.\r\n\r\n총선을 5개월여 앞두고 여야 할 것 없이 변화와 혁신의 목소리가 터져 나오고 있지만 이 대표는 오히려 자신의 입지를 강화하며 거꾸로 가고 있는 모습이다. 국민의힘 김기현 대표가 측근을 통해 &lsquo;국회의원으로서 가질 수 있는 큰 영광은 다 이뤘다&rsquo;고 말한 것으로 알려져 기득권 포기를 시사하는 것과는 대조적이다.\r\n\r\n지금 민주당 내에선 김두관, 이원욱 의원 등을 중심으로 이 대표의 &lsquo;백의종군&rsquo;을 요구하고 있다. 김종민 의원은 친이재명계 일색으로 꾸려진 총선기획단을 겨냥해 &ldquo;역대 공천 중 가장 불공정한 공천이 될 가능성이 있다&rdquo;는 비판을 하기도 했다. 이런 당내 상황에서 이 대표가 인재위원장까지 직접 맡기로 하면서 계파 갈등은 더 심화하고 있는 것이다.\r\n\r\n민주당은 이 대표가 지난 대선에서 대통령 후보로 당선되면서부터 &lsquo;이재명 사당화&rsquo; 논란에 휩싸였다. 대선 기간 중 &ldquo;민주당의 이재명이 아닌, 이재명의 민주당&rdquo;이 될 것을 주장하면서 대선주자로 독주했다.\r\n\r\n대선 기간 대장동, 위례, 백현동 사업비리 등 중대 범죄 의혹을 받은 이 대표는 대선 직후 보궐선거에서 송영길 전 대표를 서울시장 후보로 내세우고, 자신은 송 전 대표의 인천 계양을 지역구를 물려받아 당선되면서 국회의원으로 사법리스크를 피했다는 비판을 받았다.\r\n\r\n이 대표는 국회의원 불체포 특권을 토대로 검찰의 구속영장을 회피하고 개딸 등 강성 지지층을 앞세워 당 여론을 장악하는 모습을 보이기도 했다.\r\n\r\n5선의 이상민 의원은 &ldquo;이 대표는 개인적인 사법리스크를 당내 문제로 삼지 말았어야 했다. 민주당이 이 대표 때문에 방탄 정당이라는 말을 듣는 것은 결코 바람직한 모습은 아니다&rdquo;고 지적했다. 이 대표가 자신의 기득권을 지키려 하는 것을 겨냥해 한 말이다.\r\n\r\n이 대표가 앞으로 당 대표로 먼저 희생적인 자세를 보여주지 않는다면 민주당은 더욱 분열과 갈등에 휩싸일 것으로 보인다. 이 대표는 자신이 강조한 것처럼 &lsquo;통합과 혁신&rsquo;의 진정성 있는 모습을 행동으로 보여야 한다.&nbsp;","date":"2023-11-09T20:21:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080447"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 새 대법원장 지명…초유의 사법 공백 더는 안 된다","partialText":"대법원장 공석사태가 장기화하는 가운데 윤석열 대통령이 8일 차기 대법원장 후보자에 조희대 전 대법관을 지명했다. 지난달 6일 이균용 후보자에 대한 국회 임명동의안이 부결된 지 33일 만이다.\r\n\r\n대통령실은 &ldquo;원칙과 정의, 상식에 기반해 사법부를 이끌어나가며 사법부 신뢰를 신속하게 회복할 수 있는 적임자&rdquo;라고 평가했다. 조 후보자는 2027년 6월 정년(70세)이 돼 임명되더라도 임기 6년을 채우지 못하고 3년 반 만에 퇴임해야 한다. 그럼에도 불구하고 그를 후보로 지명한 것은 공백 사태를 더는 방치할 수 없다는 임명권자의 고심이 반영된 것이라고 봐야 한다.\r\n\r\n35년 만에 처음으로 최고 수장의 공백 상태를 맞은 대법원은 현재 안철상 선임 대법관의 권한대행 체제로 파행 운용되고 있다.&nbsp;상고심 심리에 차질을 빚고 있고 전원합의체 선고도 이뤄지지 않는 상태다. 두 명의 대법관이 내년 1월 퇴임하는데도 대법원장 임명이 늦어져 후임 대법관 인선도 미뤄지고 있다.&nbsp;\r\n\r\n게다가 10일 유남석 헌법재판소장이 퇴임하면 대법원과 헌재가 동시에 수장 공백이라는 초유의 사태에 직면하게 된다. 이런 비정상적인 상황은 그 피해가 고스란히 국민에게 돌아간다. 재판 절차가 차질을 빚으며 중요 판결이 나오지 않기 때문이다.\r\n\r\n지금 사법부는 전임 김명수 대법원장 시절 재판 지연과 특정 정치 상황을 노골적으로 드러낸 판결로 국민적 신뢰를 잃으며 심각한 위기를 맞고 있다. 이를 정상화하기 위해선 대법원장 임명을 더이상 미룰 수 없다.\r\n\r\n조 후보자는 9일 &nbsp;대법원장 대행을 맡고 있는 안철상 선임대법관을 면담하기 위해 서울 서초구 대법원 청사를 찾은 자리에서 &ldquo;한평생 법관 생활을 하면서 한 번도 좌우에 치우치지 않고 항상 중도의 길을 걷고자 노력했다&rdquo;고 말했다.\r\n\r\n그는 2017년 김명수 대법원장 체제에서 다수의견에 반대하는 목소리를 자주 내 &lsquo;미스터 소수 의견&rsquo;이라는 별칭을 얻었다. 2018년 11월 양심적 병역거부를 조건부로 인정한 전원합의체 판결에서 &ldquo;양심의 자유가 병역의 의무에 우선할 수 없다. 헌법은 국방의 의무에 대한 일체의 예외를 규정하고 있지 않다&rdquo;고 판단했다.\r\n\r\n2020년 문화계 블랙리스트 사건 상고심에서는 무죄 취지 의견을 내며 문재인 정부 청와대를 우회적으로 비판하기도 했다. 2020년 3월 대법관을 퇴임한 조 후보자는 인사청문회 당시 영리활동을 하지 않겠다고 밝힌 약속을 지켜 성균관대학교 법학전문대학원 석좌교수로 활동해왔다.\r\n\r\n조 후보자는 과거 대법관이 될 때 국회 재적 의원 234명 중 230명의 찬성표를 받았다. 당시 야당이던 민주당도 문제가 없다고 판단한 것이다. 이균용 후보자를 당론으로 정해 인준 부결을 밀어붙였던 민주당은 조 후보자에 대해선 반대할 명분이 찾기 어려울 것으로 보인다.\r\n\r\n국회는 사법부 수장의 공백 사태가 국민의 불편과 혼란을 초래하고 있는 상황을 감안해 조 후보자의 인준 절차를 최대한 서둘러야 한다. 국회가 철저히 검증을 해야 하지만 초유의 사법 공백이 더 길어져서는 안 된다.","date":"2023-11-09T20:19:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-11","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080419_3094699_3044.jpg\" />\r\n\r\n\r\n\r\n트로이9(BC 85~AD 500)는 로마 일리온으로 부른다. 아테나 신전은 자신의 혈통이 트로이 영웅 아이네이아스(Aeneas)까지 거슬러 올라간다고 믿었던 로마 황제 아우구스투스의 통치 시기에 재건됐다. 건설과 복원 사업이 이 도시 전역에서 시행됐다. 작은 극장인 오데온(Odeon)이 완공됐다. 이 극장은 나중에 하드리아누스와 카리칼라 황제가 복원했다. 성전 지역의 북쪽에는 대형 극장이 들어섰다. 그러나 18~19세기, 인근 주민들이 돌을 다시 사용하기 위해 대부분의 극장을 해체했으므로 지금은 극장의 흔적도 사라졌다. 저지대 도시가 확장되고, 새로운 계획에 따라 정착 시스템은 여러 차례 개조됐다. 3.6㎞의 웅장한 방어벽은 여전했다. 그러나 작은 정착지로 변한 도시는 AD 500년 경에 발생한 지진으로 파괴됐다. AD 4세기 초, 비잔티움 황제 콘스탄티누스가 수도를 일리움으로 옮길 계획까지 세웠으나 정치적, 경제적 이유로 무산되고 말았다.\r\n\r\n트로이10(12~13세기)은 비잔티움 일리온으로 부른다. 일리온은 AD 4세기 초까지 교회 중심지로서의 기능을 계속 수행했다. AD 500년대에 발생한 대지진으로 폐허로 변한 도시는 AD 13세기가 돼서야 새로운 정착지로 부활한다. 특히 그리스-로마의 성지와 옛 정착지 사이의 경계에서 수많은 장례 유적이 발견된 것은 정착지의 인구밀도를 간접적으로 보여준다. 그러나 콘스탄티노플의 하기아 소피아 대성당이 기독교의 중심이 되자, 일리온은 점차 망각 속으로 사라졌다. 14세기 말, 오스만 제국이 트로이를 정복한 후, 이 도시는 완전히 소멸됐다.\r\n\r\n아나톨리아에서 기록된 역사의 시작인 히타이트 제국의 문서는 당시 유사한 정치적 갈등이 제국의 동쪽과 서쪽에서 자주 발생한 것을 보여준다. 트로이와 히타이트 사이의 관계는 여러 가지 역사적 시사점을 제공한다. 서부 아나톨리아 일부를 지배하던 트로이 왕국은 당시 아나톨리아의 초강대국 히타이트와 관계가 좋았던 짧은 기간만 평화를 누렸다. 도자기, 건축, 신앙체계 등 문화유산에 따르면 아나톨리아의 도시 트로이는 히타이트와의 관계에서처럼 수천년 동안 정치적, 지리적 측면에서 중요한 위치를 차지했다. 트로이와 히타이트의 관계와 20세기 초에 시작된 히타이트 문서에 대한 연구를 통해 히타이트 문서에 트로이를 거론한 부분이 많다는 것이 밝혀졌다. 히타이트에 대한 문화적, 지리적 연구에서도 윌루사(Wilusa)라는 명칭이 구체적으로 어디를 가리키는지는 중요한 과제였다. 히타이트 문서에서 윌루사에 대한 최초의 언급은 Tudhalija 1세(BC 1420~BC 1400)의 통치시기였다. 이 문서에는 아르자와(Arzawa)의 여러 나라에 대한 군사작전의 세부적 내용이 있으며, 윌루사라는 나라의 명칭도 언급된다. 윌루사는 약 100년 전, Hattusili 1세(BC 1565~BC 1540)의 통치시기에 히타이트와 싸운 아르자와와 유관한 것이 분명하다. 이 텍스트를 해독한 후, 연구자들은 아르자와의 위치를 파악하기 위해 노력했다.\r\n\r\nMira, Seha, Wilusa 등 아르자와 국가는 서부 아나톨리아에 위치했으며, 이후 J Garstang과 O R Gruney는 남쪽 멘데레스(Menderes) 계곡과 북쪽 헤르모스(Hermos) 계곡 사이에서 이 지역의 수도 에페스(Apasas)를 찾아냈다. 이곳이 후대의 에페수스이다. 1997년에 Frank Starke와 David Hawkins가 다시 확인하면서 윌루사의 위치에 대한 의문이 해결됐다. Tudhalija 1세의 군사작전 문서에 따르면, 아르자와 국가와 이웃 국가를 정복하고 하투사(Hatusa)로 돌아가는 과정에서 왕은 전쟁을 선포한 다른 나라들을 포위하여 무력화했다. 왕은 노예와 가축들을 끌고 갔다. Tudhalija1세는 이 사건을 아수와(Assuwa) 국가의 파괴로 규정했다. 연구자들은 아수와, 그리스어로 Aswia/Asia, 현대어로 Asia, 남부 Troas와 고대 Assos 사이의 유사성을 발견했다. 그러나 논란은 끝나지 않았다. Tudhalija 1세에게 선전포고한 국가는 약 20개로 명칭이 달랐다. 이 명칭은 아수와에 산재한 다양한 규모의 행정 중심으로 추정된다.","date":"2023-11-09T18:31:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080419"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 정율성기념공원, 누구를 위한, 무엇을 노린 것인가","partialText":"<img alt=\"윤주 매헌윤봉길의사기념사업회 고문.\" src=\"https://www.newscj.com/news/photo/202311/3080418_3094698_2725.jpg\" />\r\n윤주 매헌윤봉길의사기념사업회 고문.\r\n\r\n\r\n빛고을 광주가 침략전쟁의 부역자 정율성을 기리는 성지로 탈바꿈되고 있다. 이에 정치권의 핫이슈로 등장하며 대다수 국민의 공분을 사고 있다. 광주시민들조차 잘 모르고 있던 이 문제가 수면 위로 부상한 것은 작년 10월 언론 보도를 통해 사회문제로 급물살을 탔다. 문제가 불거진 배경은 광주시에서 정율성이란 사람을 추앙키 위한 사업을 도모하는데 공적은 최대한 부풀리는 데 반해서 치명적인 과는 의도적으로 은폐했다는 사실이다.\r\n\r\n이에 국민의 한 사람으로서 또 항일운동에 목숨을 바친 독립운동가의 후손으로서 관련 기사와 영상을 찾아보곤 깜짝 놀랐다. 역사를 평가하는 데 있어 가장 핵심이 되는 공과 사가 심각하게 왜곡됐다는 사실에 경악, 이 사업을 밀어붙이는 광주시 강기정 시장을 비롯해 이 문제를 두둔하는 세력의 저의가 무엇인지 궁금하다.\r\n\r\n필자는 2019년 문재인 정부 때 독립운동 역사를 재조명하기 위해 방영된 드라마 &lsquo;이몽&rsquo;을 보고 &ldquo;역사적 사실, 드라마 흥미 위해 왜곡되면 안 돼&rdquo;라는 제목으로 글을 발표한 적이 있다. 작가는 드라마의 극적 흥미를 유발시키려는 의도였는지 뜬금없이 상해의거에 의열단장 김원봉을 등장시켜 큰 역할을 한 것처럼 묘사했다. 당시 윤봉길 의사는 김원봉을 만난 적도 없고, 김원봉은 상해의거에 참여하지 않은 것이 명백한 역사적 사실이다. 작가의 상상력이 지나쳐 사실이 왜곡되면, 역사적 가치는 빛이 바래고 그 폐해는 오로지 우리 국민의 몫이다. 역사는 오늘날 우리의 삶을 반추&middot;성찰하는 거울로 미래사회 발전을 담보하기 때문이다.\r\n\r\n그동안 정율성이 누구며, 그의 역사적 행적에 대해서는 각종 언론을 통해 차고 넘치게 드러났다. 주요 내용을 살펴보면 1914년 일제강점기 광주태생으로 중국으로 건너가 항일운동에 참여(?)했고, 중국공산당과 북한노동당에 가입 6.25전쟁 때 침략군의 한 사람으로 서울에 왔고, 우리의 귀중한 유물 &lsquo;조선궁중악보&rsquo;를 약탈한 전력이 있다. 또 음악의 거성으로 중국인의 80%가 추앙한다는 &lsquo;옌안송&rsquo;을 비롯해 현재 중국공산당 군가인 팔로군행진곡, 북한 인민군의 군가 &lsquo;조선인민군행진곡&rsquo;을 작곡 침략군의 나팔수로 사기 진작에 큰 공을 세웠고, 중국에 귀화 &lsquo;흥안령에 눈이 내리네&rsquo; &lsquo;우리는 얼마나 행복해요&rsquo; 등 400여 곡의 작품을 남겼고 1976년 사망했다.\r\n\r\n광주시는 이런 전력이 있는 사람을 &lsquo;광주태생의 역사문화자원&rsquo;이라는 명목 아래 그를 기리기 위해 생가 표지석, 거리전시관, 정율성로, 그가 다녔던 초등학교에 대형벽화 및 흉상, 각종 홍보 및 음악제 등도 모자라 올 완공을 목표로 한 정율성기념공원 조성에 시민의 혈세 48억원을 투입하고 있다. 이는 조족지혈, 정율성과 관련 있는 화순군 등을 포함하면 117억이라는 국민의 혈세를 썼다고 하니 기가 막힐 뿐이다.\r\n\r\n이와 관련 필자가 주목하는 것은 정율성을 알리고 추앙하기 위해 광주MBC가 2부작으로 제작해 2019년 방영한 특집다큐 &lsquo;정율성의 인생극장&rsquo;이다. 유명 배우 겸 탤런트를 내레이터로 세워 &lsquo;제1부 조선인 음악가 정율성, 그가 조선에 들어올 수 없었던 이유&rsquo; &lsquo;제2부 음악으로 조국의 독립을 추구했던 정율성&rsquo; 각부 45분 정도 방영된 것을 보며, &lsquo;방송이 역사적 사실을 이렇게 왜곡시킴으로 국민 호도의 수단으로 이용될 수 있구나!&rsquo; 나도 모르게 탄식이 터졌다.\r\n\r\n통틀어 90여분이 넘게 방영된 특집다큐 &lsquo;정율성의 인생극장&rsquo; 그 어디에도 북한에서 활동한 그의 행적은 물론 6.25전쟁 당시 침략군의 부역자로 군의 사기진작을 위한 나팔수로 남한으로 내려온 사실은 다루지 않았다. 우리의 유산 &lsquo;조선궁정악보&rsquo;까지 약탈해 갔다는 것은 더 말할 나위가 없다.\r\n\r\n문제는 제2부 말미에 내레이터가 소개한 &ldquo;그가 살았던 숨 막혔던 시대 오늘의 눈으로 재단하는 것이 맞는가?&rdquo;라는 멘트는 압권이다. 쟁점이 되는 알맹이는 쏙 뺀 채, 공은 최대한 부각시키고, 과는 최대한 축소하며 &lsquo;시대에 따른 어쩔 수 없는 상황&rsquo;으로 묘사했다. 정율성의 실체를 모르고 있는 국민의 감성을 끌어내기 위해 역사 왜곡을 통한 극적 효과 아니 그 어떤 저의를 노골적으로 드러냄으로 다큐의 본질을 망각하고 희화화시켰다.\r\n\r\n만약 정율성 관련 사실을 알지 못하고 이 다큐를 보았다면, 필자를 포함 대다수 국민은 정율성에 대해 &lsquo;일제강점기 항일투쟁에 앞장서고, 시대적 아픔을 딛고서도 음악적 재능을 발휘해 14억 중국인들에게 회자되는 영웅&rsquo;으로 평가하며, 그가 대한민국 광주태생임에 긍지를 느끼지 않았을까 싶다.\r\n\r\n더욱 놀라운 것은 광주시 강기정 시장을 비롯해 이 문제를 두둔하는 세력들은 &ldquo;정율성은 광주의 역사문화자원이며, 이로 인해 중국인이 광주에 많이 오는 만큼 이를 문제 삼는 것은 시대에 맞지 않는 철 지난 색깔론&rdquo;이라며 &lsquo;정율성기념공원&rsquo; 사업을 계속 추진하겠다고 밝혔다. &lsquo;그 나물에 그 밥&rsquo;이라는 말이 있듯이 그 맥락이 &lsquo;다큐와 어찌 그렇게 일맥상통할까? 그들의 또다른 속내가 과연 무엇일까?&rsquo; 자못 궁금하다.\r\n\r\n&ldquo;대한민국은 민주공화국이다&rdquo; 헌법 1조 1항에 명시된 민주주의와 자유 대한민국을 지키기 위해 목숨을 바쳐 투쟁한 순국선열들과 호국영령들이 하늘에서 지켜보고 있다. 이에 정율성기념공원 조성은 홍범도 장군의 흉상 이전보다 훨씬 민감한 문제로 국가정체성과 국기 더 나아가 국가안보를 뒤흔드는 사건이다.\r\n\r\n이에 대해 혹자는 필자를 과대망상이라고 폄훼할 수도 있다. 하지만 북한 총부리가 우리를 겨냥하고 호시탐탐 기회만 엿보고 있는 이 시점, &lsquo;공산주의자로 6.25전쟁 때 침략군으로 직접 참여해 군의 사기를 높인 자를 추앙하려고 우리 대한민국 광주시 및 관련 군에서 국민의 혈세 117억을 쏟아부었다는 사실에 대해 어떻게 설명할 것인가?&rsquo; 되묻고 싶다.\r\n\r\n2018년 문재인 정부 때 서명한 9.19군사합의도 북한의 약속 불이행으로 파기를 코앞에 두고 있다. 연평도 포격전 9주기가 되는 바로 그날, 북한은 금지구역에 직접 포병사격을 하고, 2022년 북한 무인기 영공 침범 사건 등 군사합의 이후 총 3600회 도발을 감행한 사실이 이를 잘 대변한다.\r\n\r\n역사는 사실 그대로 기록될 때 비로소 그 가치가 빛난다. 개인적으로 정율성이란 사람을 높이 평가하거나 폄훼할 생각은 추호도 없다. 다만 역사적 사실을 왜곡하면서까지 정율성이란 사람을 기리는 사업에 매진하는 강기정 시장을 비롯해 이를 옹호하는 세력의 의도와 그 속내가 과연 누구를 위한, 무엇을 노린 것인지 알고 싶을 뿐이다. 허무맹랑한 논리와 궁색한 변명은 &lsquo;손바닥으로 하늘을 가리기&rsquo;일 뿐이다.\r\n\r\n강기정 시장은 &lsquo;정율성기념공원&rsquo; 조성을 전면 백지화하고, &lsquo;정율성로&rsquo;를 비롯해 이미 설치된 것도 바로 잡고, 향후 시민의 혈세로 그를 추앙하는 사업은 멈추길 바란다. 혹여 정율성을 꼭 기리고 싶은 세력들이 있다면 사비로 하되 단, 역사적 사실은 있는 그대로 밝히고 해야만 할 것이다. 국민은 바보가 아니다.","date":"2023-11-09T18:28:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080418"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 10일자","partialText":"VOL. 1625\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.09.\" src=\"https://www.newscj.com/news/photo/202311/3080402_3094671_5450.jpg\" />\r\nⓒ천지일보 2023.11.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-09T17:55:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080402"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최병용의 교단일기] 하버드에 세 딸을 진학시킨 심활경 작가의 양육 노하우","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080399_3094668_432.jpg\" />\r\n\r\n\r\n\r\n사교육을 시키지 않고 세 딸을 하버드에 진학시킨 심활경 작가의 양육 노하우가 화제다.\r\n\r\n심 작가는 &ldquo;타협할 수 없는, 안 되는 건 안 된다는 원칙을 만들어 일관성 있게 밀고 나가는 게 중요하다&rdquo;고 말한다. 예를 들면 &lsquo;남을 다치게 하면 안 된다&rsquo; &lsquo;거짓말은 안 된다&rsquo; 같은 내용인데, 부모의 가치관과 철학을 고려해 아이들과 의논하지 말고 선포하라고 한다. 심 작가는 &ldquo;원칙을 지키지 않으면 반드시 처벌해야 한다&rdquo;고 강조하는데, 다소 강경하지만 강하게 키워야 올바르게 자란다는 말이다. &lsquo;귀한 자식 매 한 대 더, 미운 놈 떡 하나 더 준다&rsquo;는 속담과 일맥상통한다.\r\n\r\n자녀가 원칙을 지키게 하려면 부모의 솔선수범이 우선이다. &lsquo;남을 다치게 하지 말고, 거짓말을 하면 안 된다&rsquo;는 원칙을 세우고 부모가 폭력을 행사하거나, 자녀와 약속한 걸 지키지 않으면 원칙을 안 세우느니만 못하다. 심 작가는 공부에 대한 철학도 명확하다. 자녀에게 칭찬을 많이 해 자존감을 올려주면, 어려운 상황에서 포기하지 않고 도전하는 힘이 생긴다고 한다.\r\n\r\n자녀가 어릴 때는 책을 많이 읽을 수 있는 환경을 조성해주면 좋다. 단순히 읽기에서 끝나지 말고 책을 읽은 후 독후감을 남기고, 읽은 내용을 요약해 발표하도록 유도하면 읽기, 쓰기, 말하기 모든 요소가 향상된다.\r\n\r\n자녀를 명문대에 진학시키는 건 부모의 노력만으로는 불가능하다. 부모의 훈육 방향에 자녀가 잘 따라주고, 자녀의 노력과 열정이 뒷받침돼야 가능하다. 따라서 부모는 자녀를 지원하고 도와주는 역할을 하면서 자녀의 노력과 열정을 존중하고 격려해야 한다. 부모는 자녀가 살아가야 할 올바른 방향을 제시하고, 스스로 결정하기 어려운 상황에서 조언해주는 역할이 최선이다.\r\n\r\n하버드에 세 딸을 진학시켰다고 자녀나 부모가 모두 성공한 삶을 살았다고 치부되는 건 바람직하지 않다. 그래도 세계 유수의 대학에 한 명도 아닌 세 명의 자녀를 진학시켰다는 건 부모의 교육철학이 옮았음을 인정해야 한다. 대학 졸업 후 자녀들이 성공한 삶을 살거나 행복한 인생을 살지는 차후의 문제다. &ldquo;옳고 그름을 판단하기 힘든 아이들에게 무한의 자유는 오히려 독&rdquo;이라는 말은, 자녀를 과도하게 오냐오냐하며 키우는 MZ세대 부모들이 새겨들어야 할 말이다.\r\n\r\n요즘 다양한 매체를 통해 공부 방법과 육아에 대한 정보가 넘쳐난다. 무조건 자녀에게 적용한다고 좋은 육아법이 아니다. 같은 부모 밑에서 나고 자란 자식이라도 각자 타고난 성향, 취미, 특기 등이 달라 각자에 맞춘 육아법을 찾는 게 최선이다. 부모와 자녀의 특성에 맞는 육아법을 찾아 서로 노력해야 한다. 부모는 자녀와 잘 소통하고 아이의 재능을 잘 파악해, 그 재능을 발전시키도록 도와주는 역할을 해야 한다.\r\n\r\n공부도 소질이다. 어릴 때 공부 소질을 냉철하게 파악해 공부에 재능을 가진 아이와 다른 일이 더 행복한 아이를 잘 구분해 양육하는 게 좋다. 공부에 소질 없는 자녀에게 공부만 강요하는 건 모두에게 불행이다. 심 작가처럼 &ldquo;내 아이는 이렇게 키워서 명문대학에 보냈다&rdquo;라는 성공사례를 무조건 따르는 건 위험하다. 부모의 가치관과 철학이 훌륭하더라도 자녀가 받아들이지 못하면 역효과가 난다. 내 아이의 기질 파악이 우선이다.\r\n\r\n명문대 진학을 인생의 성공으로만 연결하는 시대는 지났다. 현재의 직업이나 삶에 만족하고 살면 행복하다. 부모는 자녀의 행복과 자아실현을 위해 다양한 가능성을 열어주고, 그들이 자신의 재능과 관심사를 찾아 발전할 수 있도록 지원해야 한다. 안 되는 걸 억지로 되게 만들려고 편법을 부리는 삶이 아닌, 원칙을 지키는 삶을 살도록 키우는 게 중요하다.","date":"2023-11-09T17:44:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080399"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 확률 높은 잭팟, 기술이전","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080131_3094362_232.jpg\" />\r\n\r\n\r\n\r\n항아리(pot)에 돈(jack)을 가득 채운 것을 잭팟(jackpot)이라고 해 포커에서 돈다발이 쌓인 것을 싹 쓸어가면서 대박났다는 의미로 사용되곤 한다.\r\n\r\n2016년 한미약품은 1조원 규모로 로슈의 자회사인 제넨텍과 항암신약의 라이선스를 계약했다. 2022년 1월 에이비엘바이오는 1조 2천억 규모로 파킨슨병 등 퇴행성 뇌 질환 치료 이중항체 후보물질에 대해 사노피와 공동개발 및 기술이전 계약을 체결했다.\r\n\r\n한국생명공학연구원 출신인 김용삼 박사가 창업한 진코어가 2022년 1월 글로벌 제약사와 3억 5천만 달러 규모의 제3자 기술이전 계약을 맺은 경우도 있고, 같은 생명연 최인표 박사가 면역세포의 일종인 NK 세포를 대량 생산해 폐암이나 백혈병 등 치료 기술로 인게니움테라퓨틱스에 2022년 3월 1545억원에 기술이전 된 사례도 있다.\r\n\r\n2021년 11월 에이프릴바이오는 글로벌 제약사인 룬드벡과 자가면역질환치료제로 5400억원에 달하는 기술이전 계약을 체결했다. 2022년 12월 말에는 레고켐바이오가 1조 6천억원 규모로 미국 다국적 제약사 암젠에 항체-약물 복합체 플랫폼 기술이전을 했는데, 12건의 기술 이전&middot;옵션 계약으로 누적 계약 금액이 6조 5천억원에 달한다.\r\n\r\n2023년 11월에는 빈혈 치료제와 당뇨병 치료 신약을 각각 일본과 미국에 기술이전한 경험이 있던 종근당이 노바티스와 1조 7천억 규모의 신약 후보물질의 기술이전 계약을 체결했다.\r\n\r\n역대 최대 규모로 잭팟을 터뜨리는 비결 중 단연 눈에 띄는 것은 꾸준한 연구개발의 투자와 관리인데, 종근당의 경우 매년 매출액 대비 12% 이상의 연구개발 비용을 투자해온 것이다.\r\n\r\n기술이전은 양도, 실시권 허락, 기술지도, 공동연구, 합작투자 또는 인수와 합병 등 방법으로 기술보유자로부터 이전되는 것을 말한다. 특히 오픈이노베이션 등으로 연구개발비나 인력 비용 절감, 연구 위험을 감소시키고, 신제품 출시를 가속화하는 등 해결사로서 역할을 톡톡히 할 수 있지만, 거래나 공동연구 등으로 외부 기술 확보보다는 내부에서 자체 해결하려는 기업이 80% 이상이나 된다.\r\n\r\n공동연구나 기술지도, 합작투자의 사례로 빠르게 성장하는 기업들을 발굴하고 홍보하도록 정부의 역할을 기대한다. 국내외적으로 볼 때, 시스템 반도체가 중요하다고 하지만, 우리는 글로벌 마켓의 4%밖에 차지하지 못하는 실정이고 GPU 클러스터 시장의 8할을 이미 NVDIA가 차지하고 있으므로 중요 요소 분야에서 우리가 잘하는 분야에 대한 글로벌 강소기업을 육성하는 것이 급하다.\r\n\r\n무엇보다 중소기업에서 대기업이나 공공기업으로부터 기술이전을 받을 수 있는 문턱을 과감하게 낮추고 나아가 친근감을 줘야 한다. 기술을 제공받는 입장에서도 함께 협업해 더 큰 열매를 추후 성공하면 같이 나눌 수 있다는 데 공감하고 선순환을 이룰 수 있도록 역할을 다해야 한다. 아울러 기술이전 기여자에 대한 상당한 보상이 기술이전의 질과 양을 높일 수 있는 계기가 될 수 있다.\r\n\r\n무료로 선행기술과 상표, 디자인을 찾아볼 수 있는 웹사이트, 키프리스에서도 기술이전을 희망하는 기술제공자가 있다면 표시를 할 수 있는 방안을 제공해 줄 필요가 있다. 우리 중소기업에서 열심히 특허 검색을 했는데, 이들 특허가 기술이전 의사가 있다면 구태여 개발할 필요없이 이 기술을 구매해 신제품 출시도 앞당기고, 제품 수명 주기도 늘릴 수 있겠다.\r\n\r\n2020년부터 최근 3년간 한국전자통신연구원(ETRI)의 기술료 수입은 1657억원 수입으로서 과기 25개 출연연 기술료 수입의 47%를 차지할 정도로 높고, 과기 최초로 만든 기술사업화전문투자기관도 있다. 지속적으로 출연연에서의 기술료 수입 상승과 투자를 할 수 있는 환경과 배려가 뒷받침 돼야 자주 더 크게 잭팟을 터뜨릴 수 있다.","date":"2023-11-08T22:05:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080131"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 줄줄이 깨지는 군축 합의… 핵야욕 부르는 신냉전","partialText":"미국 등 북대서양조약기구(NATO, 나토), 러시아가 잇달아 핵무기와 재래식 무기 관련 군축 합의를 깨면서 강대국들이 무한 군비경쟁에 돌입했다는 우려가 나온다.\r\n\r\n러시아와 나토는 지난 7일 유럽재래식무기감축(CFE) 조약 탈퇴와 효력 중단을 각각 발표했다. CFE 조약은 지난 1990년 냉전 시대의 라이벌인 나토와 소련 주도의 바르샤바조약기구가 상호 국경 근처에 군사력과 장비를 구축하는 것을 막기 위해 체결됐다. 이에 각자 재래식 무기 보유 목록과 수량을 제한해왔다.\r\n\r\n러시아는 최근 핀란드와 스웨덴 등 미국의 나토 확대 추진이 미국의 동맹국들로 조약 상 제한을 회피할 수 있게 했다고 언급하며 CFE 탈퇴를 선언했다. 이어 미국과 나토는 러시아의 탈퇴를 이유로 이 조약에 대한 참여를 중단한다고 밝혔다. 이날 제이크 설리번 미국 백악관 국가안보보좌관은 &ldquo;러시아가 CFE에서 탈퇴하고 CFE 당사국인 우크라이나에 대한 침략전쟁이 계속되면서 상황이 근본적으로 바뀌었다&rdquo;며 다음 달 7일부터 CFE 의무 이행을 중단하겠다고 말했다.\r\n\r\n미국이 러시아 핑계로 군축 조약을 파기한 일은 이번이 처음이 아니다. 2019년 트럼프 정부 당시에도 러시아가 규정을 준수하지 않는다며 사거리 550㎞ 이상 핵미사일 배치를 금지한 중거리핵전력조약(INF) 참여 중단을 선언한 바 있다. 이에 러시아는 올해 미국과의 핵무기 통제 조약인 신전략무기감축협정(뉴스타트)에 참여 중단을 선언하고 포괄적핵실험금지조약(CTBT)도 비준을 철회했다.\r\n\r\n이처럼 각종 군축 조약이 줄줄이 파기되는 상황은 심히 우려스럽다. 특히 미국과 러시아 등 유엔 안전보장이사회에서 상임이사국인 강대국들은 세계 평화와 안전의 유지라는 최우선적인 책임이 있음에도 군비&middot;핵 야욕에 눈이 먼 듯하다. 냉전이 끝날 때 했던 약속들은 도루묵이 되면서 다시 세계가 30여년 전의 야생의 시대로 돌아갈 수 있다는 관측도 나온다.\r\n\r\n이런 상황은 한반도 안보에도 악재다. 규칙을 만든 국가들이 먼저 이를 파기하니, 북한은 핵개발에 정당성을 부여할 수 있다. 중국 역시 옆에서 핵 보유량을 꾸준히 늘리는 양상이다.\r\n\r\n국제사회와 기구들은 강대국들의 핵개발에 대해 면밀히 감시하고 간섭해야 한다. 더불어 핵무기 통제에 대한 논의도 지속해야 한다. 우리 정부도 갈수록 과열되는 군비경쟁 속 안보를 강화할 현명한 전략을 모색해야 한다.&nbsp;","date":"2023-11-08T21:38:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080115"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당의 재정확대 요구는 바람직하지 않다","partialText":"민주당의 재정확대 요구는 바람직하지 않다. 긴축정책을 추진하는 현재의 작은 정부가 바람직하다.\r\n\r\n최근 민주당은 국회에서 재정을 확대하고 돈을 풀 것을 주장하고 있다. 그러나 작은정부를 지향하고 시장경제원칙에 맡기는 것이 필요하다. 최근 IMF는 한국 경제의 긴축정책이 아주 바람직하다고 진단했다.\r\n\r\n인플레이션은 시중에 돈이 풀리면 물가인상을 유발한다. 물가인상의 가장 큰 요인은 재정확대이고, 시중에 돈이 많기 때문이다. 미국과 한국 등 전 세계 모든 나라가 코로나를 극복하기 위해 많은 현금을 풀었다. 시중에 돈이 많다 보니 물가 인상을 유발한 것이다.\r\n\r\n미국은 기준금리를 5.5%, 한국은 3.5%까지 올리면서 시중에 많이 풀린 돈을 중앙은행으로 회수하고 있다. 인플레이션의 가장 큰 요인은 유동성 확대였다. 그러나 최근 민주당은 서민들이 어렵다는 이유로 확대재정을 요구했다. 한국은 기축통화국이 아니기에 시중에 돈이 많아 국가부채 비율이 올라가게 되면 국가의 신용도가 하락한다. 아르헨티나가 12번째 외환위기를 맞았고 파산한 것을 기억해야 한다.\r\n\r\n확대재정은 양면의 칼이다. 정부는 서민들의 어려운 상황을 돕기 위해 정책자금을 확대할 필요는 있다. 11월 개인과 기업의 파산 신고가 증가했다.\r\n\r\n은행은 가산금리를 줄여서라도 국민과 함께 상생을 선택해야 한다. 법정 최고 금리가 20%다. 제도권 안에서 대출을 받지 못하는 많은 서민과 저신용자들은 사채시장을 이용하고 있다. 사채시장이 확대된다는 것은 그만큼 서민 경제가 어렵다는 것을 반영한다. 정부는 국민이 어려움을 극복할 수 있도록 최대한 지원해야 한다. 정부는 최근 만기가 돌아오는 소상공인 대출에 대해 연장을 해 주기로 했다.\r\n\r\n시중은행과 지방은행은 국민과 상생을 해야 한다. 2023년 5대 시중은행 이익금이 금년에 30조원을 넘었다. 은행들이 기준금리 3.5%에 적절한 마진 1.5%를 더해 남겨야 한다. 그러나 많은 은행이 5%가 넘는 가산금리를 붙여 많은 이익을 남겼다.\r\n\r\n민주당은 서민을 돕겠다고 법정 최고금리를 25%에서 20%로 인하했다. 법정 최고금리 인하가 오히려 서민들을 더 옥죄게 한다. 모든 경제정책은 시장경제에 맡겨야 한다. 서민을 돕겠다는 금리인하 정책이 오히려 서민들을 어렵게 한다. 최저임금제도와 비슷하다. 최저임금을 올리면 서민에게 도움을 줄 것 같지만 많은 해고를 불러왔다. 금융기관과 카드사, 은행들은 가산금리를 낮춰서 서민들을 도와야 한다.\r\n\r\n2024년 8월부터 미국은 기준금리 0.5%를 인하할 예정이다. 앞으로 6개월 정도가 가장 어려운 시간이다. 정부는 어려운 서민들에게는 최대한 지원해야 한다. 물가안정을 위해 적정재정을 유지해야 한다. 민주당은 돈을 풀라는 재정확대 주장을 해서는 안 된다.&nbsp;","date":"2023-11-08T21:36:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080114"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 젓갈 왕국 조선","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3080063_3094284_750.jpg\" />\r\n\r\n\r\n\r\n우리는 젓갈의 왕국이라 할 정도로 젓갈이 잘 발달됐다.\r\n\r\n물론 젓갈이 한국 특유의 음식이라고만 볼 수 없다. 중국에도 &lsquo;해(醢)&rsquo;라고 해서 젓이 있고, 일본에도 &lsquo;시오카라(鹽辛)&rsquo;라고 해서 젓갈이 있다.\r\n\r\n다만 영어 영역에는 젓갈이 없는 것 같다. 그러기에 &lsquo;젓갈&rsquo;을 나타내는 말이 따로 없다. 굳이 젓갈을 나타내려면 &lsquo;간장에 담근 고기&rsquo; 곧 &lsquo;meat preserved in soy&rsquo;라고 풀어 표현해야 한다.\r\n\r\n젓갈의 최초의 기록은 중국의 가장 오래된 대표적인 훈고서이며, 세계 최초의 백과사전으로 취급되는 &lsquo;이아(爾雅)&rsquo;로 생선으로 만든 지(鮨)와 육류로 만든 젓갈인 해(醢)가 나와 있다.\r\n\r\n우리가 젓갈을 언제부터 먹었는지는 정확히 알 수 없으나 젓갈 해가 나오는 최초의 문헌은 &lsquo;삼국사기(三國史記)&rsquo; 신라본기(新羅本紀)로 신문왕 3년 (683년) 일길찬(一吉湌) 김흠운(金歆運)의 딸을 왕비로 맞이할 때, 납폐품목으로 쌀, 술, 장 육포 등과 함께 젓갈을 가리키는 해가 기록돼 있다.\r\n\r\n젓갈과 식해를 모두 해라고 하는데, 한문으로는 육류, 어류, 조류 등을 소금으로 염장한 것인데, 이 젓갈을 한문으로 염해(鹽醢)라고 하며, 식해(食醢)는 육류, 어류, 조류 등에 고춧가루, 무, 소금, 밥, 엿기름을 섞어 발효시킨 저장식품이다.\r\n\r\n물고기를 이용한 어해(魚醢)는 물론 쇠고기로 담는 담해(醓醢), 돼지고기로 담는 효해(膮醢) 또는 해시(醢豕), 사슴고기를 재료로 하는 녹해(鹿醢), 토끼고기를 재료로 하는 토해(兔醢) 등 육고기를 재료로 하는 젓갈과 꿩을 재료로 하는 치해(雉醢), 기러기 고기를 재료로 하는 안해(雁醢), 오리고기를 재료로 하는 압해(鴨醢), 거위를 재료로 하는 가해(鴐醢) 등 조류를 재료로 하는 젓갈 등이 있다.\r\n\r\n조개류인 패류로도 젓갈을 담았다. 특히 참치, 명태 등의 내장을 이용한 젓갈은 물론 물고기의 알을 이용한 난해(卵醢) 등 조선의 젓갈은 수백 종류가 될 것 같다.\r\n\r\n송나라 사신이었던 서긍(徐兢)이 1123에 쓴 &lsquo;고려도경(高麗圖經)&rsquo;에 보면 &lsquo;신분의 귀천에 상관없이 상용하던 음식이 젓갈이다&rsquo;라고 나온다.\r\n\r\n젓갈이 삼국시대에 납폐음식으로 보낼 정도로 귀한 음식이지만 고려시대에는 신분의 귀천 없이 먹는 일상적인 음식이었던 것 같다.\r\n\r\n이러한 젓갈은 조선시대에 이르러 그 절정을 이룬다.\r\n\r\n이는 젓갈이 단순히 일상식(日常食)의 의미를 넘어 궁중의 종묘제례(宗廟祭禮) 및 사대부의 봉제사(奉祭祀) 등의 제사상에 올리는 제물이었기 때문에 다양하게 발달했던 것 같다.\r\n\r\n&lsquo;승정원일기(承政院日記)&rsquo; 인조(仁祖) 16년(1638) 5월 11일 자를 보면 &lsquo;제사에 쓰는 젓갈에는 비(蠯), 나(蠃), 지(蚳)의 물품이 있는데, 주(註)에 방합(蜯蛤), 나개(螺蚧)라고 했습니다. 즉 지금의 생합(生蛤), 소라(小螺), 백하(白蝦) 등으로 담근 정미한 젓갈입니다&rsquo;라고 나온다.\r\n\r\n이러한 젓갈이 뇌물로도 받쳐졌던 것 같다.\r\n\r\n태종(太宗) 1403년 8월 21일 사간원(司諫院)에서 왕에게 올린 상언 내용으로 보면 &ldquo;백하해(白蝦醢), 해해(蟹醢), 담해(醓醢), 토해(兎醢), 어해(魚醢), 치해(雉醢), 녹해(鹿醢) 등 삭여서 만든 젓갈인 해(醢)&middot;죽목(竹木) 등물을 모두 거두어 가지고 무겁게 실어다가 공사처(公私處)에 널리 뇌물을 행하여 사사로운 은혜를 샀으니 가죽을 벗기고 살을 도려내듯이 백성의 재물을 약탈하는 할박(割剝)하여 생민에게 해독을 끼친 것이 이보다 더 심할 수 없습니다&rdquo;고 했다.\r\n\r\n이렇듯 다양하게 발달해 오던 젓갈이 어패해(魚貝醢)를 제외하고 담해(醓醢), 토해(兎醢), 치해(雉醢), 녹해(鹿醢) 등은 지금은 사라진 음식이 됐다.\r\n\r\nK-culture 시대 사라진 우리의 전통음식을 되살려 세계인의 입맛에 다가가는 데, 젓갈도 한 몫 할 수 있겠다.","date":"2023-11-08T18:08:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080063"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 내 사랑은-이향지","partialText":"내 사랑은\r\n\r\n이향지(1942 ~ )\r\n\r\n내 사랑은 길고 깊은 골절의 와중\r\n\r\n뼈 부러진 아내를 위해 우족을 씻고 있는 남자의 물 묻은 손등 위\r\n\r\n뼈 부러진 아내를 위해 젖은 홍화씨를 볶고 있는 남자의 구부정한 어깨 위\r\n\r\n뜨거운 솥 안에서 하염없이 휘둘리고 있는 나무주걱의 자루 끝\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n사랑은 거대하고 무슨 엄청난 일에서 비롯되거나 확인되는 것이 아니다. 사랑은 아주 작디작은 일에서부터 비롯되고 또 확인이 된다. 나이가 들어서는 젊을 때보다는 자주 넘어진다. 한번 넘어지면 뼈가 골절되는 큰 사고를 당하고 만다. 골절을 빨리 회복하기 위해서는 우족(牛足)을 고아 먹어야 한다거나, 홍화씨를 볶아 먹는 것이 좋다는, 그런 속설이 있다.\r\n\r\n이런 속설을 믿고, 나이 든 남편은 뼈가 부러져 고생하는 아내를 위해 우족을 사다가 끓인다. 그런가 하면 홍화씨를 볶는다. 아내를 위해 우족을 씻는 늙은 남편의 마디 굵은 손등을 바라보며 문득 아내는 &lsquo;사랑&rsquo;을 느낀다. 엉거주춤 엉성한 폼으로 주저앉아 아내를 위해 홍화씨를 볶는 나이 든 남편의 모습에서 그간 느끼지 못했던, 애잔한 사랑이 묻어난다.\r\n\r\n사랑은 무슨 거대하고 엄청난 일에서 비롯되거나 확인되는 것이 결코 아니다. 뜨거움도 아랑곳하지 않고, 뼈가 부러진 아내를 위해, 뜨거운 솥 안에 손을 집어넣고, 홍화씨를 볶기 위하여, 여념 없이 휘둘러 대고 있는 나무주걱, 홍화씨를 볶아내는 그 나무주걱의 자루 끝과도 같은, 아주 하찮은 곳에 &lsquo;사랑&rsquo;이 자리하고 있음을, 길고 깊은 골절의 와중에서 아내는 절절히 느끼고 있는 중이다.\r\n\r\n윤석산(尹錫山) 시인","date":"2023-11-08T18:06:23.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080061"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 9일자","partialText":"VOL. 1624\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.08.\" src=\"https://www.newscj.com/news/photo/202311/3080058_3094278_5721.jpg\" />\r\nⓒ천지일보 2023.11.08.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-08T17:58:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080058"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 분쟁의 씨앗이 된 종교, 진정한 하나 위해 손 내밀 때","partialText":"<img alt=\"지난달 7일 팔레스타인 가자지구를 통치하는 하마스가 이스라엘을 기습 공격한 뒤 이스라엘군이 대규모 보복공격에 나서면서 양측 피해가 눈덩이처럼 불어나고 있다. 사진은 지난 1일(현지시각) 이스라엘의 공습을 받은 가자지구 자발리아 난민촌에서 주민들이 파괴된 건물 잔해에 깔린 한 소녀를 구조하는 모습. (AP/뉴시스) 2023.11.07.\" src=\"https://www.newscj.com/news/photo/202311/3080013_3094221_4915.jpg\" />\r\n지난달 7일 팔레스타인 가자지구를 통치하는 하마스가 이스라엘을 기습 공격한 뒤 이스라엘군이 대규모 보복공격에 나서면서 양측 피해가 눈덩이처럼 불어나고 있다. 사진은 지난 1일(현지시각) 이스라엘의 공습을 받은 가자지구 자발리아 난민촌에서 주민들이 파괴된 건물 잔해에 깔린 한 소녀를 구조하는 모습. (AP/뉴시스) 2023.11.07.\r\n\r\n\r\n\r\n[천지일보=임혜지 기자] &ldquo;전쟁 중에 많은 아이를 죽이는데, 왜 아무도 그들을 지켜주지 않나요?&rdquo;\r\n\r\n프란치스코 교황이 지난 6일(현지시간) 각 대륙을 대표하는 84개국 7500여명의 어린이를 바티칸에 초청해 &lsquo;소년, 소녀들에게 배우자&rsquo;라는 주제로 만남을 가졌다. 이 자리에서 시리아 출신의 9세 소년이 교황에게 이 같은 질문을 했다. 소년의 질문에 교황은 &ldquo;이것이 전쟁의 사악함을 보여주는 것&rdquo;이라며 안타까움을 표했다.\r\n\r\n팔레스타인 무장정파 하마스의 기습 공격으로 시작된 이스라엘과 하마스 전쟁이 어느새 한 달이 넘었지만 잦아들 기미를 보이지 않고 있다. 세계를 비롯해 국내 종교계에서도 &lsquo;전쟁 종식&rsquo;과 &lsquo;평화&rsquo;를 위해 한목소리를 내고 있다. 종교가 중심이 된 갈등과 분쟁으로 시민들이 더 이상 비극에 내몰리지 않도록 종교 간 평화와 화합의 중요성을 강조하는 것이다.\r\n\r\n불교, 개신교, 천주교, 원불교, 유교, 천도교, 민족종교 등 국내 7대 종교 지도자들이 모인 &lsquo;한국종교지도자협의회&rsquo;는 지난달 13일 &lsquo;이스라엘과 하마스 간의 전쟁 중단을 촉구하는 성명&rsquo;을 발표했고, 국내 최대 개신교 연합기관인 &lsquo;한국교회총연합(한교총)&rsquo;은 15일 서울 영등포구 여의도순복음교회에서 &lsquo;평화를 위한 긴급 기도회&rsquo;를 개최하기도 했다. 전쟁 중인 우크라이나는 물론 이스라엘과 하마스의 전쟁이 속히 종식돼 세계가 평화를 찾게 해달라는 게 종교계의 간절한 기도가 울려 퍼졌다.\r\n\r\n그 어느 곳보다 &lsquo;평화의 가치&rsquo;를 깨닫고 전파해야 할 종교지만 이번 전쟁이 최악으로 치닫게 만든 본질에는 종교 문제를 빠뜨릴 수 없다. 이스라엘과 팔레스타인이 70년 동안 가장 치열하게 맞붙는 지점은 성지 예루살렘이다. 예루살렘은 아브라함을 신앙의 선조로 믿는 유대교&middot;기독교&middot;이슬람 모두에게 영적인 수도로 여겨지는 곳이다. 국민의 98% 이상이 이슬람교 시아파에 속한 팔레스타인은 예루살렘을 되찾아 미래의 수도로 삼겠다고 주장해왔고, 국민 대다수가 유대교인 이스라엘은 1980년 예루살렘을 영원한 수도로 인정하는 법률을 제정하는 등 양보할 의사가 없음을 명확히 하며 팽팽한 대치를 이어왔다. 일각에선 &lsquo;평화의 도시&rsquo;라고 불리는 예루살렘이 &lsquo;분쟁의 씨앗&rsquo;이 됐다는 평가까지 나온다.\r\n\r\n오늘날 지구촌 전쟁의 80% 이상은 바로 &lsquo;종교&rsquo;로 인해 발발한 것이라고 파악되고 있다. 세계가 전쟁의 소용돌이에 휘말리고 있는 가운데 종교 간 화합과 협력의 중요성이 더욱 대두되는 이유다. 지난 5일 전북 지역에서는 기독교, 불교, 원불교, 천도교 등 각 종교 지도자들 300여명이 모여 종교 간 &lsquo;화합&rsquo;과 &lsquo;평화&rsquo;를 결의하기도 했다. 이들은 최근 이스라엘과 팔레스타인 간의 참혹한 전쟁 배경에 종교 갈등이 존재하는 사실에 공감대를 형성하면서 &ldquo;종교 갈등을 넘어 화합과 협력으로 우리 모두 지구촌 평화와 행복의 길로 나아가야 한다&rdquo;고 강조했다.\r\n\r\n이런 가운데 지난 2013년 5월 25일에 창립해 유엔(UN) 경제사회이사회와 공보국에 등록된 국제평화단체 하늘문화세계평화광복(HWPL)의 활동에도 관심이 쏠린다. HWPL은 전쟁의 주된 원인인 종교 간 갈등을 해소하고 협력을 증진하기 위해 종교연합사무실(종연사)을 131개국 282개소에서 운영하고 있다.\r\n\r\n종연사에서 운영하는 &lsquo;종교인대화의광장&rsquo;에서는 기독교, 힌두교, 이슬람교 등 각기 다른 종교인들이 모여 평화를 이루기 위해 평화를 위해 의견을 모으며 하나가 되기 위해 연구하고 있다. 대화의광장에 참여한 로베르토 마그바누아 마타 필리핀 이슬람 학회 운영 담당자는 &ldquo;(종교 갈등은) 서로 대화를 하지 않아서 발생한 갈등&rdquo;이라며 &ldquo;대화를 통해 상황을 바꿔나가야 한다. 이것이 우리가 해야 할 최선의 일&rdquo;이라고 말했다.\r\n\r\n교황은 &ldquo;어떻게 세상에 평화를 가져올 수 있느냐&rdquo;는 우크라이나인 어린이의 질문에 &ldquo;평화를 만드는 법 자체를 배울 방법은 따로 없어도 행동을 취할 수 있다. 손을 내밀어 그 평화를 이루는 것&rdquo;이라고 답했다.\r\n\r\n&ldquo;종교가 하나 될 때 평화를 이룰 수 있다. 각 종교가 실질적으로 하나 되기 위해 서로의 교리를 비교하며 합일점을 찾아야 한다&rdquo;는 HWPL 평화 실현 방안에 종교계가 손을 내밀어 볼 만한 이유다.","date":"2023-11-08T15:49:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3080013"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 직관대로","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079758_3093912_1930.jpg\" />\r\n\r\n\r\n\r\n하루 만보 걷기를 시작한 지가 1000일을 향하고 있다. 주변에서 왜 그렇게 하루도 빠지지 않고 열심히 하느냐고 물어본다. 나를 가장 잘 아는 사람은 나 자신이다. 하루라도 빠지기 시작하면 쉽게 무너질 수 있는 성격이라는 것을 누구보다도 잘 알기 때문이다. 또한 걷는 것은 도움이 안 되니 달리기를 해보라는 조언도 여러 번 들었다. 시도해 본 적이 있는데 달리기하고는 잘 안 맞는 느낌이다. 너무 힘들어서 이후 활동에 지장을 받는 느낌이다.\r\n\r\n리사 펠드먼 배럿(Lisa Feldman Barrett)이라는 신경과학자가 쓴 &lsquo;이토록 뜻밖의 뇌과학&rsquo;이라는 책에 &lsquo;알로스타시스&rsquo;라는 단어가 나온다. 책에 나오는 뜻을 그대로 빌자면 다음과 같다.\r\n\r\n&lsquo;당신의 뇌는 물, 소금, 포도당과 그 밖의 여러 가지 생물학적 자원을 조절하기 위한 예산을 운영한다. 과학자들은 이런 신체 예산 프로세스를 알로스타시스라 부른다.&rsquo;\r\n\r\n우리가 먹고, 운동하고, 생각하는 것 등은 모두 뇌에 의해서 운영이 된다. 뇌는 효율적으로 에너지를 운영하기 위해서 수분, 염분, 포도당과 같은 자원들을 얼마나 얻는지 혹은 잃었는지를 파악해 관리하게 된다. 걷기나 달리기, 또는 수영 등의 운동은 에너지를 소비하는 행위다. 당연히 우리 몸의 에너지를 인출하는 것과 같다. 당연히 먹거나 자는 것, 수액을 맞는 것 등의 행위는 저축하는 것과 같다. 몸을 운영하려면 생물학적 자원이 반드시 필요하며 우리가 취하는(또는 취하지 않는) 모든 행위는 경제적 선택이라고 볼 수 있다는 것이다.\r\n\r\n그것은 우리가 계산기를 가지고 할 수 없다. 우리가 감지할 수도 없는 고도의 계산일 것이다. 이 계산은 반응으로 나타나기 전에 예측으로 나타나기도 한다. 불길한 느낌이 큰 사고를 예방해주기도 하는 것, 불길한 꿈으로 인해서 조심하게 만드는 것 등이 예측일 것이다. 이러한 일은 물리적으로 계산할 수 없다. 모든 물리적인 계산을 넘어서는 것이기 때문이다. 이렇게 논리적으로 설명할 수 없는 어떠한 느낌을 우리는 직관이라고 한다.\r\n\r\n제일 중요한 것은 몸에서 시키는 대로, 즉 직관대로 하는 것이다. 먹고 싶을 때 먹고, 자고 싶을 때 자는 것이 건강에는 제일 좋을 수 있다. 전제조건이 있는데 신체가 정상적으로 돌아가는 건강할 때를 기준으로 하는 것이다. 그러니 건강에 좋지 않다고 하여 강제로 못 먹게 하는 것, 또는 강제로 먹게 하는 것, 강제로 재우는 것 등은 몸의 균형을 깨뜨리게, 아니면 그러한 감각을 둔하게 만드는 것이다.\r\n\r\n그 모든 것을 운영하는 뇌가 건강해야 한다. 가끔 뇌를 쉬게 해줘야 한다. 잠을 자는 것 외에도 요즈음 유행하는 &lsquo;멍 때리기&rsquo; 등도 뇌를 쉬게 해주는 방법이다. 뇌를 쉬게 해주기 위해서 쓸데없는 걱정을 줄이는 것도 중요하다. 우리의 걱정 대부분은 쓸데없다는 것은 다 알 것이다. 어느 사이 걱정하고 있는 자신을 발견한다면 누구를 위한, 누구에게 도움이 되는 걱정인가를 생각하고 대안 없이 걱정만 하고 있다면 끊어내는 연습이 필요하다.\r\n\r\n마지막으로 이야기하고 싶은 한 가지는 생활을 규칙적으로 하는 것이다. 단순하고 규칙적인 행동은 생각을 요하지 않아 뇌의 피로도를 낮게 해준다. 건강이 우리의 삶의 질을 높게 해주는데 그 모든 것을 뇌에서 운영하는 것이니 뇌를 건강하게 하는 것이 우리 삶에 있어서 가장 중요하다고 해도 과언이 아니다. 그랬을 때 우리 삶은 훨씬 더 풍요롭고 행복해질 것이다.&nbsp;","date":"2023-11-07T18:21:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079758"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 북한의 사이버 공격, 하루 150만건","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3079756_3093906_938.jpg\" />\r\n\r\n\r\n\r\n국가정보원에 따르면, 북한발 공공분야 사이버 공격이 일평균 150만건에 이른다고 한다. 종전 130만건에서 최근 20만건가량 증가했다. 민간분야까지 고려하면 이보다 훨씬 많을 것으로 추정된다. 이제 북한의 사이버 위협이 일상화된 것이다. 지난해 3월 21일 발령한 &lsquo;주의&rsquo; 경보가 590일째 유지되고 있다.\r\n\r\n당시 국가사이버안보센터는 러시아&middot;우크라이나 전쟁 관련 &lsquo;관심&rsquo;에서 &lsquo;주의&rsquo;로 격상했다. 디지털전환(DX) 확산으로 북한발 사이버 공격이 급증하면서 20개월 가까이 &lsquo;주의&rsquo; 단계가 유지되고 있는 것이다. 이는 역대 최장 기간이다. 종전 최장 기간이 90일이었다. 현재 러시아&middot;우크라이나 전쟁이 지속되고 여기에 이스라엘-팔레스타인 전쟁이 터지면서, 북한발 사이버 공격이 더욱 급증할 것으로 예상된다.\r\n\r\n사이버위기경보는 관심-주의-경계-심각 4단계이다. &lsquo;주의&rsquo; 경보는 국내외 다수기관의 정보통신망 및 정보시스템에 장애가 발생하거나 정보유출 등 침해사고 확산 가능성이 증가할 때 발령된다. &lsquo;심각&rsquo; &lsquo;경계&rsquo;보다는 낮은 단계지만 일부 위협이 현실화하고 발생 가능성이 매우 높은 수준이다. 그만큼 북한의 사이버 공격이 심각하고 우리나라의 위협 노출도가 높아졌다는 뜻이다.\r\n\r\n전문가들 역시 사이버 위협이 현실화했다고 입을 모은다. 해커가 개인정보를 탈취해도 알 수 없는 경우가 많고 눈에 보이지 않는 사이버 공간에서 공격이 일어나 국민들이 인지하지 못하고 있지만 사이버 공격은 이미 일상화 됐다고 한다. 앞서 국정원은 북한이 국내 전자상거래 기업인 쿠팡 애플리케이션(앱) 변조&middot;유포 정황을 포착했다며 각별한 주의를 당부했다. 쿠팡앱은 2000만명이 넘는 이용자를 보유한 국민앱이다.\r\n\r\n앞으로 디지털전환(DX)이 확산될수록 북한발 사이버 공격도 급증할 것으로 예상된다. 일순간의 방심으로 사이버 공격을 당하면 그 피해는 막대할 수가 있다. 심지어는 모든 것을 잃을 수 있다. 그동안 사이버 공격 사고가 발생할 때마다 허술한 시스템, 사전 예방 대책 미비, 안일한 보안의식이 원인으로 지목됐지만 아직도 허술하다.\r\n\r\n이제 우리는 산업기밀 유출, 랜섬웨어 공격, 해킹을 통한 선거 개입 등 다양한 사이버안보 위협에 놓여 있다. 또한 사이버 공격 수단도 분산서비스거부공격(DDoS) 뿐만 아니라 해킹, 바이러스 등으로 다양해지고 더욱 지능화되고 고도화되고 있다. 사이버 공격을 받으면 종전보다 수습과 복구하는 데에 더 많은 시간이 소요되고 비용도 커지고 있다. 사이버 공격을 미리 예측해서 방어하고 공격을 받으면 신속히 회복하는 능력을 갖춰야 한다.\r\n\r\n사이버 보안은 지나치다 싶을 정도로 아무리 강조해도 지나치지 않다. 전문가들은 사이버안보가 경제&middot;산업&middot;외교&middot;민주주의 등 국가 전반에 걸쳐 시스템을 유지하는 핵심 주춧돌이라고 강조한다. 사이버 공격에 대비한 예방, 탐지, 대응 능력을 제고해야 한다. 사이버 침해 이후의 대응도 잘해야 하지만 불의의 피해를 입지 않도록 철저한 사전 예방과 탐지가 더욱 중요하다.\r\n\r\n아울러 정부는 사이버보안 기술개발과 투자를 확대하고 국가기관이나 공공기관은 말할 것도 없고 기업, 일반 국민에 이르기까지 사이버 공격에 대한 보안 의식도 강화하고 시스템을 재점검해 정비해야 한다. 공영방송을 통해 사전예방을 위한 보안의식을 제고하고 초중고의 교과과정에 보안교육을 포함시키는 것도 검토할 필요가 있다.\r\n\r\n또한 사이버 공격의 진원지가 북한뿐만이 아니다. 중국 등으로 글로벌화 되고 있고 국제사회 전체의 문제로 확대되고 있다. 우리 정부는 최근 한&middot;미 사이버안보 협력을 강화한 바 있다. 앞으로 사이버 공격에 대한 예방과 대응에 더 많은 주요국과 공조 체계를 확대하고 공동으로 대응할 필요가 있다.&nbsp;","date":"2023-11-07T18:10:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079756"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 출마 운띄운 조국, 명예회복보다 자기반성 먼저 해야","partialText":"자녀 입시 비리와 청와대 감찰 무마 혐의로 1심에서 징역 2년을 선고받고 항소심 진행 중인 조국 전 법무부 장관은 내년 총선에 출마할 수도 있다는 뜻을 밝혔다.\r\n\r\n조 전 장관은 유튜브 채널 &lsquo;김어준의 겸손은 힘들다 뉴스공장&rsquo;에 출연해 &lsquo;총선에 출마하느냐&rsquo;는 질문에 &ldquo;지금 재판을 받고 있는데 최대한 법률적으로 해명하고 소명하기 위해서 노력을 할 것&rdquo;이라며 &ldquo;이것이 안 받아들여진다면 비법률적 방식으로 저의 명예를 회복하는 길을 찾아야 하지 않냐는 것을 생각하고 있다&rdquo;고 말했다.\r\n\r\n그는 &ldquo;가족 전체가 이제 도륙이 났다고 생각한다&rdquo;며 &ldquo;그런 과정에서 저든 제 가족이든 법률적인 차원에서 여러 가지 해명과 소명과 호소를 했는데 받아들여지지 않은 게 많은 것 같다. 그 점에서 매우 안타깝고 아쉬운데 대법원의 판결에 대해서는 당연히 존중하고 감수한다&rdquo;고 말했다.\r\n\r\n정치권에서는 현행 선거제가 그대로 유지된다면 조 전 장관이 내년 총선에서 야권의 위성정당 격인 비례정당을 창당할 가능성이 거론된다. 조 전 장관이 &lsquo;호남 신당&rsquo;을 창당하거나 무소속으로 출마할 수 있다는 시각도 있다.\r\n\r\n조 전 장관은 현재 2심 재판 중에 있다. 기소 후 3년 11개월이 되도록 2심에 머물러 있는 재판은 현재 진행 속도를 볼 때 내년 총선 전에 조 전 장관에 대한 대법원 판결이 나올 가능성은 거의 없다. 여러 재판을 동시에 받는 더불어민주당 이재명 대표와 비슷한 상황이다.\r\n\r\n이 대표와 함께 조 전 장관이 &lsquo;명예 회복&rsquo; 운운하며 내년 총선 출마를 시사하는 발언을 할 수 있는 것은 법원의 재판 지연이 낳은 기현상이다. 김명수 전 대법원장 체제 이후 우리나라 재판은 신속한 재판을 미루며 중요 재판에 대한 판결이 제대로 이뤄지지 않고 있는 모습이다. 이런 재판 지연 현상이 범죄 혐의가 소명된 조 전 장관과 같은 이들에게 정치적인 기회를 제공하고 있는 것이다.\r\n\r\n법대 교수와 법무부 장관을 지낸 조 전 장관은 누구보다 법치의 중요성을 잘 안다. 그럼에도 조 전 장관은 자신의 소명이 법원에서 받아들여지지 않을 경우 판결을 무력화하기 위해 정치적 행보를 하려는 것은 이율배반적인 행위라고 할 수 있다. 자신의 자식들을 위해 불법과 편법을 넘나든 이가 시민의 권리를 운운하며 스스로 법치를 거부하는 것이기 때문이다.\r\n\r\n조 전 장관이 총선에 출마해서 당선됨으로써 명예가 회복된다고 믿는다면 그것은 헛된 꿈이 아닐까? 조 전 장관이 출마하거나 조국 신당이 뜨면 다시 한번 대한민국은 &lsquo;조국의 늪&rsquo;에 빠지게 될 것이라는 불안감을 떨칠 수 없다. 조 전 장관은 명예회복 이전에 자기반성을 먼저 해야 한다.&nbsp;","date":"2023-11-07T18:08:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079754"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 감옥 내외부 시스템 개선해야 한다","partialText":"경찰이 7일 오전 특수강도 혐의로 서울구치소에 수용됐다가 병원 치료 중 달아난 김길수(36)를 검거해 구치소 측에 인계했다. 김씨가 도주극을 벌인지 70여시간 만이다.\r\n\r\n서울구치소 수용자인 김씨는 지난 4일 오전 6시 20분 안양시 동안구 한림대 성심병원에서 치료받던 중 자신을 감시하던 서울구치소 관계자들을 따돌리고 도주했다. 지난달 30일 특수강도 혐의로 서울 서초경찰서에서 체포된 김길수는 지난 1일 구속돼 서울구치소에 수용됐다.\r\n\r\n그는 경찰서 유치장에서 숟가락 손잡이를 삼켜 병원 치료를 받던 상태였다. 도주한 수용자를 사건 발생 72시간이 되기 직전 검거한 사례는 유례를 찾기 어렵다. 그만큼 경찰이 실시간 CCTV를 통해 도주자의 동선을 철저히 추적해 도주 이틀이 채 지나지 않아 체포를 할 수 있었던 것이다.\r\n\r\n특수강도 피의자인 그가 도주 과정에서 다중시설에서의 인질극 등 2차 범죄 우려가 있었지만 일반 시민에게 별다른 해를 입히지 않고 체포된 것은 다행이다. 하지만 그의 도주를 둘러싸고 교정당국의 재소자 관리 부실이 드러남에 따라 앞으로 이에 대한 보완 대책이 시급하다.\r\n\r\n이번 도주 사건은 교정당국의 &lsquo;지연 신고&rsquo;가 사건을 키웠다는 지적이 나온다. 김씨는 당시 화장실 사용을 핑계로 현장 감시를 하던 서울구치소 직원들로부터 수갑 등 보호장비 해제 조처를 받은 뒤 빈틈을 이용해 도주한 것으로 파악됐다. 그러나 구치소 직원들은 이로부터 1시간여가 흐른 뒤인 오전 7시 20분께 112에 신고했다. 이미 김씨가 택시에 탑승해 한창 이동하고 있을 때였다.\r\n\r\n구치소 직원들이 김씨의 도주 사실을 인지한 정확한 시간은 알려지지 않았다. 구치소 측의 뒤늦은 신고를 받고 수사에 착수한 경찰은 CCTV 분석 등을 토대로 오전 8시 50분께 김씨가 이미 의정부로 도주한 것을 확인했다. 김씨의 도주 2시간 30여분 후이자 구치소 측의 신고 1시간 30여분 후였다. 이처럼 초기 수사 착수의 &lsquo;골든타임&rsquo;을 놓쳐 추적이 더욱 어려워졌다.\r\n\r\n교정 당국의 감시 소홀도 도마 위에 올랐다. 병원 치료를 받는 재소자 관리는 원래 교도관 3명이 근거리에서 감시를 하다 최근에는 1명으로 관리 규정이 바뀌면서 감시가 느슨해졌다고 한다. 병원 치료 과정에서 재소자가 도주할 가능성이 높아진 것이다.\r\n\r\n교정 당국은 감옥 내외부의 감시 시스템을 크게 강화해야 한다. 감옥 내부에 감시 카메라를 설치해 탈주 시도를 사전에 예방해야 하며, 탈주 시도에 대한 대응 능력을 강화하기 위해 교도관들에 대한 특별 훈련과 교육을 실시해야 한다. 또 경찰 등과의 협력을 강화해 탈주자에 대한 신속한 체포를 하도록 해야 한다. 감옥 탈주는 미리 예방하고, 발생 시에는 신속하게 대처해야 할 것이다.&nbsp;","date":"2023-11-07T18:07:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3079753"}]