[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 전세대출 빠진 스트레스 DSR, 결국 ‘앙꼬 없는 찐빵’","partialText":"<img alt=\"[천지일보=남승우 기자] 문재인 정부 임기동안 부동산 양극화가 심화했다는 통계가 나왔다. 사진은 이날 오전 서울 남산에서 바라본 아파트 단지의 모습. ⓒ천지일보 2022.5.9\" src=\"https://www.newscj.com/news/photo/202403/3115512_3138008_441.jpg\" />\r\n[천지일보=남승우 기자] 문재인 정부 임기동안 부동산 양극화가 심화했다는 통계가 나왔다. 사진은 이날 오전 서울 남산에서 바라본 아파트 단지의 모습. ⓒ천지일보 2022.5.9\r\n\r\n\r\n\r\n[천지일보=이재빈 기자] 스트레스 DSR(총부채원리금상환비율)이 시행된 지 2주째다. 스트레스 DSR이란 기존 DSR 규제에 향후 금리가 인상됐을 때를 고려해 차주의 대출한도를 제한하는 제도다. 다만 전세대출이 제외됐고, 부동산시장 경착륙을 유발할 수 있는 등 단점이 뚜렷하다.\r\n\r\nDSR은 대출자의 소득 대비 전체 금융부채 원리금 부담 수준을 파악하기 위한 지표다. 대출자의 한 해 원리금 상환액(실제 금리 기준)을 연 소득으로 나눠 계산한다. 이전에는 대출자의 DSR이 40%를 넘지 않는 선에서만 대출이 가능했다.\r\n\r\n반면 스트레스 DSR은 실제 수치에 &lsquo;잠재적 인상 폭&rsquo;을 더한 금리를 기준으로 한다. 향후 금리 상향 시 늘어날 원리금 상환 부담까지 고려해 대출자의 상환 능력을 판단하겠다는 의미다. 여기에 은행권에선 정부의 가계부채 관리 방침을 고려해 금리 인상 움직임을 추가로 보이고 있다. 고려해야 할 항목이 더해지면서 대출 조건이 이전보다 상당히 까다로워진 셈이다.\r\n\r\n이번 규제는 금리 안정성 측면에서 고정금리 기간과 변동금리 조정 주기를 늘리기 위함이다. 한국의 가계부채는 지난 2015년 10위였던 반면 현재는 세계 4위 안에 들 정도로 상승세가 빠르다. 높은 수준의 가계부채가 장기 지속할 시 상환부담은 더 커지기 마련이다.&nbsp;\r\n\r\n특히 한국은행의 &lsquo;2023년 금융안정보고서&rsquo;에 따르면 현재 국내 금융안정 상황에 대해 한은은 &ldquo;높아진 금리 등으로 차주의 채무상환부담이 늘어나고 관련 신용리스크는 높아지고 있는 것으로 평가된다&rdquo;고 밝혔다. 이전보다 대출 상환부담을 깐깐하게 보는 스트레스 DSR의 적용 이유를 분명하게 볼 수 있는 대목이다.\r\n\r\n적어도 스트레스 DSR을 예고한 시점인 지난해 12월 직후 가계대출 등 수치는 여전히 상승세를 보이고 있지만, 증가 폭은 꾸준히 줄고 있다. 지난 2월만 해도 5대 은행(KB국민&middot;신한&middot;하나&middot;우리&middot;NH농협)의 가계대출 잔액은 696조 371억원으로, 전달(695조 3143억원) 대비 7228억원 늘었다.&nbsp;지난 1월 증가 폭이 2조 9049억원이었던 걸 감안하면, 반절 이상 준 셈이다.\r\n\r\n그러나 이번 규제가 얼마나 효용성을 보일지 의문이 들게 하는 부분이 있다. 스트레스 DSR 적용대상에 전세대출이 빠졌기 때문이다.\r\n\r\n전세대출은 전체 가계대출 증가의 주요 요인으로 꼽힌다. 한국개발연구원(KDI)에 따르면 전세대출은 지난 2022년 말 기준 약 170조원으로 최근 3년 사이 70% 가까이 증가했다. 전세대출이 주택담보대출에서 차지하는 비중은 약 19%로 계속 확대하고 있다. 아울러 우리나라의 사적 부채라고 할 수 있는 전세보증금 규모도 약 1000조원에 달한다.\r\n\r\n침체기를 겪는 부동산시장의 경착륙을 유발할 수 있다는 분석도 무시할 수 없다. 한국부동산원에 따르면 전국 아파트 매매가격은 14주 연속 하락장을 이어가고 있다. 전문가들도 입을 모아 스트레스 DSR이 집값을 과도하게 하락시킬 수 있다고 우려하고 있다.\r\n\r\n통상 정부가 시장에 직접 개입할 경우 부동산 가격 왜곡이 발생한다. 시장 경제에선 국가의 과한 개입은 독으로 작용할 가능성이 크다. 특히 윤석열 정부는 문재인 전 대통령의 부동산 정책 실패를 딛고 정권을 잡았기 때문에 이전 정부보다 나은 해법을 제시해야 하는 상황이다.\r\n\r\n이를 의식해서일까. 현 정부는 부동산 부양책부터 과열 방지책까지 다양한 부동산 정책을 쏟아내고 있다. 지금의 가계대출, 부동산 문제는 워낙 커 정부의 개입이 필요한 상황임은 분명하다.&nbsp;\r\n\r\n다만 현 정부가 &lsquo;작은 정부(정부 규모를 축소시켜 재정지출을 줄이고 민간 자율성을 높이는 체제)&rsquo; 기조를 고수하며 각종 규제를 완화해온 걸 고려하면, 이번 스트레스 DSR은 괴리감이 있다. 그럴 리는 없겠지만, 마치 이전에 내놓은 여러 완화 정책들로 인한 부작용 조짐이 보이자 수습하기 위해 낸 대책으로 비친다는 의미다.\r\n\r\n그래도 가장 중요한 건 제도의 순기능 여부다. 스트레스 DSR이 가계대출 상승 완화 측면에서 눈에 띄는 효과를 보려면, 전세대출 등 적용 범위를 확대하고, 민간 대출이 줄면서 커질 정책모기지 규모를 관리할 계획이 필요하다.&nbsp;\r\n\r\n앞서 정부도 이러한 요소를 언급한 바 있지만, 중요한 건 시점이다. 전세대출을 대상에서 제외한 부작용을 겪고 대안을 마련하는 식이면 곤란하다는 의미다.","date":"2024-03-07T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115512"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 강원도 정선 등에서 즐겨 먹던 칼국수 ‘가수기’","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3115478_3137973_3041.jpg\" />\r\n\r\n\r\n\r\n메밀가루와 밀가루를 섞어 반죽한 다음 칼로 싹둑싹둑 잘라 이것을 멸칫국물에 김치를 썰어 넣고 팔팔 끓는 국물에 넣어 익힌 칼국수를 &lsquo;메밀칼싹두기&rsquo;라 하고 경기도와 강원도에는 &lsquo;뜨덕국&rsquo; 또는 &lsquo;뜨더기&rsquo;라는 수제비가 있다.\r\n\r\n어쩌면 &lsquo;뜨더기&rsquo;는 &lsquo;수제비&rsquo;의 유래가 되고 &lsquo;메밀칼싹두기&rsquo;는 오늘날 &lsquo;칼국수&rsquo;의 유래가 된 것이라 할 것이다.\r\n\r\n우리의 한문 문화권이었던 조선시대 고문헌인 안동 장씨(安東 張氏, 1598~1680)가 딸과 며느리들에게 전하기 위하여 1607년에 저술한 최초의 한글 조리서 &lt;규곤시의방(閨壼是議方)&gt;에서 &lsquo;절면(切麵)&rsquo;이라는 이름으로 지금의 메밀칼국수가 등장한다.&nbsp;이후 이용기(李用基, 1870~1933)가 1924년 지은&lt;조선무쌍신식요리제법(朝鮮無雙新式料理製法)&gt;이나 1934년 방신영(方信榮,&nbsp;1890년&sim;1977)의 조카 이석만(李奭萬)이 펴낸 &lt;간편조선요리제법(簡便朝鮮料理製法)&gt;에 등장하나, 면을 만드는 방법만 동일하고 칼국수로 조리하는 방법은 현대와 상이하다.\r\n\r\n현대의 칼국수는 모두 우려낸 국물에 면을 끓이나 두 요리책에선 면을 따로 끓이고 &lt;간편조선요리제법&gt;에서는 익힌 면을 찬물로 씻겨내기까지 한다. 현대와 같은 칼국수 요리법은 해방 후 만들어진 것으로 보이나, 경남 일부 지역에서는 아직도 건진국수 형태의 면을 따로 끓이기도 하며 면을 같이 끓이는 방식을 &lsquo;제물국수&rsquo;라고 구별하여 부른다. 즉, 면을 따로 끓여 건지는 방식이 칼국수의 원형에 가깝다고 봐야 할 것이다.\r\n\r\n&lsquo;칼국수&rsquo; 국물은 지역별로 꽤 다르다. 부산 경남 지역은 멸치 육수 칼국수,&nbsp;전라도는 바지락과 해물을 사용하여 시원한 맛을 내는 칼국수와 팥칼국수,&nbsp;경기도는 멸치 육수에 닭고기 등을 넣어 깊은맛을 내는 칼국수 등이 있다.&nbsp;충청도&nbsp;지역에서는 디포리와 사골 육수를 배합하는 것이 정석이다. 서울에서는&nbsp;쇠고기&nbsp;고명과 육수를 사용하며, 좀 더 고급스럽게는 사골 육수로 국물을 내기도 한다. 사골만으로 국물을 하면 싱겁지만, 재료를 더 넣고 향을 강하게 내면 가격이 상승하는 만큼 맛은 더 좋다.&nbsp;강원도&nbsp;영동에서는 고추장을 이용한&nbsp;장칼국수를 영서에서는&nbsp;된장을 이용한다.\r\n\r\n강원도 정선을 비롯해 강릉, 평창 일부 지역에 가면 된장을 이용한 칼국수 중에 &lsquo;가수기&rsquo;라는 손칼국수가 있다.\r\n\r\n이 손칼국수의 유래는 1960~1970년대 이전으로 거슬러 올라가는데, 당시 식솔(食率)이 많은 가정에서 양식을 늘려 먹기 위한 수단으로 밀가루에 콩가루를 더하여 양을 늘렸다는 의미로 &lsquo;더할 가(加)&rsquo;에 &lsquo;콩 숙(菽)&rsquo;자를 써서 &lsquo;가숙(加菽)&rsquo;이라 했고, 이를 &lsquo;가수기&rsquo; 또는 &lsquo;가쉬기&rsquo;라고 부르고 있다.\r\n\r\n특히 매년 5월이면 보리밭을 매는 시기고, 이때 새참이나 한 끼 식사로 &lsquo;가수기&rsquo;를 자주 먹었었는데, &lsquo;가수기&rsquo;는 밀가루에 콩가루를 첨가하여 반죽을 하므로 일반 칼국수보다 약간 노란 빛을 띤다.\r\n\r\n&lsquo;가수기&rsquo;는 밀가루와 콩가루를 3대 1의 비율로 약간의 소금물로 반죽하여 오래 치댄 다음 비닐봉지에 넣어 냉장실에 일정 기간 보관해 두었다가 다시 여러 번 치대고, 안반에 올려놓고 홍두깨로 0.3㎝ 굵기의 국수 면발을 뽑아 손칼국수를 준비한 다음, 국물은 &lsquo;육수+된장&rsquo;으로 만든다. 육수는 멸치, 표고, 양파, 대파, 무, 마늘, 다시마를 이용해서 만들고, 준비된 육수에 콩가루와 된장을 풀어 된장국을 끓이듯 국물을 만든다.\r\n\r\n국물이 팔팔 끓을 때, 손칼국수를 넣으면 아주 쫄깃쫄깃한 &lsquo;가수기&rsquo;를 만들어 먹을 수 있다. &lsquo;가수기&rsquo;는 일종의 제물국수 방식이다. 고명으로 호박 채 친 것을 올리기도 한다.\r\n\r\n특히 &lsquo;가수기&rsquo;는 계절에 따라 들어가는 재료가 달라지는 특색이 있다. &lsquo;가수기&rsquo;에 얼갈이배추를 듬뿍 넣어 그 맛을 내기도 하고, 얼갈이배추가 나지 않는 겨울이 되면, 얼갈이배추 대신 소금에 염장한 강원도 갓김치를 송송 썰어 넣어 &lsquo;가수기&rsquo;를 만들어 먹곤 했다.","date":"2024-03-06T22:31:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115478"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 봄비 지나간 자리-박형준","partialText":"봄비 지나간 자리\r\n\r\n박형준(1966~ )\r\n\r\n봄비는\r\n\r\n간질이는 손가락을 갖고 있나?\r\n\r\n대지가 풋사랑에 빠진 것 같다\r\n\r\n꽃보다 먼저 물방울이\r\n\r\n나무의 몸을 열고 있다\r\n\r\n물방울마다 가득\r\n\r\n무지개가 돌고 있다\r\n\r\n공원길을 지나가는 사람들이\r\n\r\n그 속에 방울방울 떠다닌다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n밤과 낮의 길이가 똑같다는 춘분(春分)이다. 낮과 밤의 길이가 서로 같다는 사실 이외에, 춘분은 지금까지 우주를 뒤덮었던 음(陰)의 기운이 양(陽)의 기운으로 바뀌는, 그런 분기점이기도 하다. 춘분을 기점으로 하여 우주를 비롯한 이 대지는 따듯한 양(陽)의 기운으로 서서히 바뀌게 된다.\r\n\r\n하늘과 땅은 양기에 의하여 서서히 열기를 더하게 되고, 그래서 춘분 이후에 내리는 비는 진정한 봄비가 아닐 수 없다. 이런 양기를 함빡 담은 비가 내리면, 대지는 마치 풋사랑에 빠진 것 같이, 싱그럽고 풋풋해지며, 또 양기를 담고 있는 이 싱그러운 물방울에 의하여 나무는 자신의 몸을 열어가기 시작한다.\r\n\r\n봄비는 이렇듯 싱그럽고 풋풋한 새봄을 열어가는, 그런 힘을 지녔다. 그래서 공원길을 지나가는 사람들의 발걸음도 가벼워지고, 마치 물방울이 떠다니는 듯 경쾌하기 이를 데 없다. 봄의 발걸음이다. 밤의 시간보다 낮의 시간이 조금씩 길어지는 춘분, 이 암울했던 음의 기운에서 서서히 밝고 명랑한 양의 기운으로 바뀌는 춘분. 대지도, 나무들도, 사람들도 양기를 함빡 담은 봄비에 촉촉이 젖으며, 모두 모두 저마다의 싱그러운 시간을 열어간다.&nbsp;\r\n\r\n윤석산(尹錫山) 시인","date":"2024-03-06T22:29:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115476"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 노인 돌봄, 스마트 로봇 도입 확대해야","partialText":"서울시가 노인 돌봄에 인공지능 로봇, 사물인터넷 등으로 돌봄 공백을 메우고 폭넓은 서비스를 제공한다고 한다. 초고령화로 진입해가는 우리나라가 향후 더 지원을 확대해야 하는 부분이다.\r\n\r\n서울시는 초고령 시대를 앞두고 기존 인력 중심 어르신 돌봄서비스를 인공지능(AI)&middot;로봇&middot;사물인터넷(IoT) 등 스마트기기로 확대한다. 독거노인을 위한 반려로봇을 지난해 430대 보급한 데 이어 올해 50대 추가로 지원한다. 와상환자의 배변과 세정을 자동으로 처리하는 배설케어 로봇을 2대 시범 운영 중인데 효과성을 검증한 후 하반기 11개로 확대한다.\r\n\r\n인지‧상지 재활을 돕는 로봇도 4개 요양원에서 시범 운영한 후 하반기 5곳으로 늘릴 계획이다. 웨어러블로봇도 10개 시범 운영한다. 디지털 기술을 활용해 스마트배움터&middot;스마트놀이터&middot;스마트건강터 등을 조성하고 여가도 돕는다.\r\n\r\n건강하게 노년을 보내는 노인들에게도 스마트 로봇은 도움이 되지만, 병환 중인 노인들에게 더욱 필요하다. 일례로 노약자나 장애인, 침대에 누워지내는 와상환자 등의 대소변을 자동으로 처리해주는 배설케어 로봇은 간병 문제로 고민하는 가족들에게 희소식이다. 하지만 1천만원이 넘는 가격은 그림의 떡이 될 수밖에 없다.\r\n\r\n이 때문에 요양시설이나 재활병원에서 먼저 도입을 시도하는데 정부나 지자체 등 적극적인 지원에 목마르다. 거동이 불편하거나 누워있는 환자의 배변과 배뇨를 돕는 간호사의 &lsquo;배설 케어&rsquo; 업무 비중은 최대 43.8%에 달한다는 연구 결과가 있다.\r\n\r\n재활병원 관계자에 따르면 환자들이 대소변 문제로 물리적 심리적 어려움을 겪어 재활치료 과정에서 어려움을 겪는 사례도 많다. 성인 기저귀 처리도 문제다.\r\n\r\n초고령화 사회로 진입한 일본에서는 병원 폐기물의 90%, 전체 쓰레기의 5%가 성인 기저귀라고 한다. 미래 세대 환경을 위해서라도 기저귀 사용은 줄여야 하는 상황이다.&nbsp;정부와 지자체는 초고령 사회에 발맞춰 노인 돌봄을 위한 스마트 로봇 도입 지원을 확대해야 한다.","date":"2024-03-06T18:09:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115438"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국회의원 특권을 폐지해야 한다","partialText":"최근 여야와 시민단체 등에서 국회의원 특권을 폐지해야 한다고 주장한다. 현재 300명 국회의원은 국민평균 이상으로 많은 혜택을 받고 있다. 국회의원에게 부여되는 재산상, 형사상 관련된 특권은 총 186가지다. 이처럼 과도한 특권을 폐지하고, 국민 눈높이에 맞는 수준으로 낮춰야 한다.\r\n\r\n첫째 경제적 혜택이다. 국회의원 평균 급여와 4년의 해택을 본다면 약 50억원 정도다.&nbsp;4급보좌관 둘, 5급 비서관 둘, 6,7,9급, 인턴 2명을 포함해 총 9명이다. 의원 본인 급여도 1억 5천만원이 넘는다. 자동차 유료비, 명절 휴가비는 별도로 지급한다.\r\n\r\n또한 고성과 강화도 등에 국회의원과 직원 휴양소가 있다. 의원과 의원실 보좌직원 급여, 사무실 제공, 정책자료집 발간비, 사회적 명예 등을 포함하면 50억원이 넘는다.\r\n\r\n경제적&middot; 정치적 과도한 혜택이 치열한 경쟁을 불러온다. 과거 비례대표 의원의 경우 약 30억~50억원 정도 가치가 있다고 했다.&nbsp;따라서 경제적, 형사적 특혜를 없애야 한다. 우리나라 직장인 평균 급여가 5천만원임을 고려하면 현재 급여는 너무 많다.\r\n\r\n둘째 형사적 혜택을 없애야 한다. 민주당은 &ldquo;국회의원의 불체포특권 등을 없애겠다&rdquo;고 말했지만, 실제로는 불체포특권을 이용했다. 여당에서는 국회의원 불체포특권을 포기해야만 공천을 주겠다고 했다.\r\n\r\n국회의원도 법 앞에서 평등해야 한다. 법과 원칙에 따라서 재판받아야 한다. 국회의원은 뇌물을 받거나 불법행위를 해도 체포되지 않는다. 불법 행위를 하거나 허위사실을 유포해도 면책특권을 적극 활용한다. 국회의원의 불체포특권을 폐지해 법과 원칙에 따른 의정활동만 가능하게 해야 한다.\r\n\r\n국회의원에 대한 경제적, 형사적 특권이 없다면 지금처럼 치열한 경쟁을 벌이지 않을 것이다. 의원은 차관급이면서 장관에 대한 감사권, 국정조사권 등 과도한 특혜로 군림하고 있다. 입법권을 무기로 행정부에 과도한 개입을 한다. 불체포특권과 면책특권은 입법활동에 국한돼야 한다.\r\n\r\n미국, 일본, 독일 등 모든 선진국은 불체포특권을 입법활동에서만 인정한다. 일본의 국회의원 체포동의안은 약 80%가 가결됐다. 입법활동이 아닌 의원 개인 일탈행위에 대해서는 엄격하게 법의 심판을 받는다.\r\n\r\n한국 국회의원에 대한 많은 특권을 폐지한다면, 지금처럼 공천을 받기위해 물불을 안 가릴 것이다. 또한 형사적 특권을 축소하거나 줄이면 불법행위를 멈출 것이다. 정치인의 가장 큰 역할은 국가의 올바른 자원 배분이다.\r\n\r\n국가예산 660조원과 국가의 한정된 자원을 공정하고 효율적으로 운용해야 한다. 정치인은 국가운영을 위한 공무원들의 인사, 국가예산 660조원, 국방비 등 효율적으로 배정해야 한다. 국가이익과 국민전체를 위하여 일하는 것이 진정한 국회의원 역할이다.","date":"2024-03-06T18:07:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115437"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 건국전쟁과 한미상호방위조약","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3115436_3137926_424.jpg\" />\r\n\r\n\r\n\r\n건국전쟁에서 가장 크게 배운 점은 한미상호방위조약 체결로, 한반도에서 70년 동안 전쟁이 없었다는 것이다.\r\n\r\n한미상호방위조약은 1953년 체결됐다. 1953년 이후 한반도에서 70년간 전쟁이 없어지고, 한국이 5천년 역사중에 가장 잘 사는 나라가 됐다. 이승만 대통령이 대한민국을 전쟁의 위협으로부터 해방시킨 것이다.\r\n\r\n우리는 역사를 정확히 보고 배워야 한다. 건국전쟁은 진실을 보여주는 다큐멘터리로 110만명을 돌파했다.\r\n\r\n첫째 우리 정치지도자들은 한미상호방호조약을 잘 지켜야 한다. 이승만 대통령의 가장 큰 치적이 1953년 체결된 한미상호방위조약이다. 1950년 전쟁을 불러온 것은 애치슨라인이다. 애치슨 미국 국무장관이 한반도를 미국이 지켜야 하는 애치슨라인에서 제외시켰다. 이것이 북한이 남침을 하는 오판을 불러왔다. 이승만 대통령은 한반도가 다시는 전쟁 구렁텅이로 빠지지 않도록 미국과 굳건한 한미동맹을 맺었다. 한국은 1953년 이후 지금까지 한 번도 전쟁이 발생하지 않으면서 한국 경제 발전에 큰 기여를 했다.\r\n\r\n둘째 여성교육에 큰 기여를 했다. 이승만 대통령이 가장 중요시 한 것은 여성교육이다. 인신매매로 팔려온 여성아이를 구한 것부터 시작해, 하와이에 여성학교를 설립했다. 그는 대한민국에서 가장 힘없고 나약한 사람이 바로 여성이라고 했다. 그런 이유로 여성학교를 만들어서 처음으로 여자아이들을 교육시켰다. 여성에 대한 투표권을 스위스보다 먼저 시행했다. 대한민국은 전 세계에서 그 어떤 나라보다도 여성투표권을 먼저 인정한 나라다. 여성이 문맹을 빨리 벗어났고, 교육을 받았기 때문에 가능한 일이다.\r\n\r\n셋째 국민 90%가 교육을 받았다. 이승만 대통령은 대한민국이 성장하고 발전하기 위해서는 교육이 가장 중요하다고 봤다. 이런 교육덕분에 대한민국 국민 90%가 문맹을 벗어났다. 문자해독이 가능해지면서 그 비율은 세계에서 가장 높다. 3.15 부정선거를 포함해서 불의에 항의할 수 있었던 것은 바로 교육의 힘이다.\r\n\r\n이승만 대통령은 3.15부정선거에 대한 이야기를 듣고, 본인이 강조했던 교육의 힘이 불의에 항거한 것이라고 봤다. 3.15 부정선거는 이기붕을 포함한 부통령과 주변인에 의한 것이다. 그러나 이승만 대통령은 부정선거에 대해 책임을 통감하고 물러났다. 우리가 부정적으로 배운 이승만 대통령에 대한 행적과 업적을 함께 봐야 한다. 그는 대한민국을 전쟁으로부터 벗어나게 했고, 자유 대한민국을 지켜 준 건국대통령이다.\r\n\r\n넷째 이승만 대통령의 토지개혁이다. 토지개혁을 함으로써 지주들로부터 받은 땅을 농민들에게 나눠 줬다. 자기 땅을 가진 사람들은 그 누구보다 목숨을 걸고 자기재산과 자기 땅을 지켰다. 또한 기존 지주들은 자기 땅을 팔아서 산업화 역군이 됐다. 북한보다 먼저 사유재산을 인정하고, 자기 땅을 가지게 됨으로써 목숨을 걸고 싸운 것이다. 국민들이 자기 땅을 가짐으로써 자녀 교육을 더 많이 시킬 수 있었다. 자기 땅과 자산을 가지 게 됨으로써 교육에도 매진하게 됐다.\r\n\r\n6.25 전쟁 때 본인은 이미 피신해 있으면서, 서울을 지키라고 했다는 역사도 거짓이었다. 한강 다리를 폭팔해 수백명이 죽었다는 건 역시 모두 좌파역사가들이 지어낸 거짓이다. 이승만 대통령 기념관이 서울 광화문에 세워 질 예정이다. 박정희 대통령 기념관은 상암동에 이미 세워져 있다.\r\n\r\n대한민국을 세계 10대 강국으로 만들고 자유시장체제로 우뚝서게 하는데 가장 큰 기여를 한 대통령은 바로 이승만이다. 뒤늦게 이승만 대통령 다큐멘터리가 국민들을 올바르게 교육하고 있다. 훌륭한 지도자는 자기의 재산을 내놓고, 모든 것을 바친 사람이다. 이승만 대통령은 사후 재산을 남기지 않았다. 건국 전쟁을 통해 역사의 진실을 배웠다. 한국 정치 지도자들도 혜안을 가지고 대한민국이 미래에도 생존할 방법을 찾아야 한다. 미국과 굳건한 한미상호방위조약을 잘 유지해야 한다.\r\n\r\n트럼프 대통령이 집권한다면 우리나라를 지킬 수 있는 핵재처리 시설 등 대안을 요구해야 한다. 한국인 70%가 핵무장을 찬성하고 있다. 프랑스 드골은 미국의 반대도 불구하고 99번의 핵실험을 거쳐서 핵을 보유했다. 우크라이나는 미국과 영국이 지켜 준다는 약속을 믿고 1400개 핵무기를 모두 폐기했다. 지금은 러시아의 침략으로 큰 위험을 겪고 있다. 결론은 그 어떤 나라도 우리나라를 지켜 주지 않는다.\r\n\r\n한국은 강력한 국방력을 유지해 자주국방을 해야 한다. 전쟁을 두려워해서는 나라를 지킬 수 없다. 트럼프 대통령의 재집권과 미군철수 등 위기에 대비해야 한다. 한국은 핵잠수함과 핵무기 등 강력한 국방력을 가져야 한다.","date":"2024-03-06T18:05:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115436"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 건국대통령 이승만은 위대한 선각자였고 애국자였다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3115434_3137924_115.jpg\" />\r\n\r\n\r\n\r\n다큐멘터리 영화로 누적 관객 수 110만명을 넘긴 건국전쟁이란 영화를 봤다. 보수, 진보를 떠나 무엇이 사람들을 영화관으로 끌어모으는지, 어떤 내용이 담겨 있는지 궁금해서다.\r\n\r\n영화를 보고 나면 보통은 엔딩크레딧이 올라갈 때 자리에서 일어나 영화관을 나오기 바빴다. 하지만 건국전쟁 영화를 보고 난 후에는 한동안 자리에서 일어나지 못했다. 반세기 넘은 세월을 살아오면서 내가 배우고 알았던 대한민국 건국 대통령 이승만에 대한 지식이, 왜곡된 10%에 불과했다는 사실에 충격을 받아서다.\r\n\r\n영화를 보기 전까지 &lsquo;우리가 알던 6.25 전쟁 때 도망간 비겁한 대통령 이승만을 억지로 미화한 거 아니야?&rsquo;라고 생각했는데 아니었다. 오직 역사적 사료와 남아 있는 영상을 통해 진실을 알려주는 다큐멘터리다. 전투 시에 육군참모총장이 맨 앞에서 소총 들고 싸우는 건 용기가 아니다. 이승만 대통령은 한국에 계속 남아서 뛰어난 외교력으로 공산화를 막아냈다. 대통령으로서 역할을 감히 누구도 범접하지 못할 정도로 충분히 해냈다.\r\n\r\n한국전쟁으로 폐허가 된 작은 나라 대통령을 미국인들이 카퍼레이드까지 해주며 환대하는 영상은 감격스럽다. 대한민국을 공산국가가 아닌 민주국가로 굳건하게 토대를 세운 건국대통령 이승만을 미국인들은 칭송했는데, 정작 한국 사람이 공로를 알지 못하고 멸시했다는 사실이 부끄럽고 죄송하다. 영화를 보고 나면 이승만 대통령에 감사하고 미안한 마음이 복합적으로 작용한다. 건국전쟁은 지어낸 허구가 아닌 역사적 사실이다.\r\n\r\n전국의 역사, 사회 교사들부터 봐야 한다. 스스로 무지했고, 부끄럽게 생각된다면 학생들도 영화를 보게 해 대한민국 근대사를 제대로 알게 해야 한다. 지금까지 학교에서 배우거나 들어본 적 없는 김구의 이중적인 태도와 김일성과의 협상 내용 등은 우리가 얼마나 편향적인 교육을 받았는지 알 수 있다. 이승만이 아닌 김구가 대통령이 되었다면 우리나라는 북한에 의해 적화통일이 되었을 수 있다는 사실은 소름까지 돋는다.\r\n\r\n비판에 앞서 영화에 나오는 사료와 영상을 직접 본 후 평가해도 늦지 않다. 다큐멘터리 영화를 보면서 한시도 눈을 떼지 못하고 숨죽이며 본 영화는 처음이다. 위대한 한 인물에 대한 역사 왜곡이 얼마나 무서운지를 알게 해준다. 이제라도 이승만 대통령의 업적을 재평가하는 일이 벌어지니 다행이다. 더 시간이 지나면 진실마저 역사 속으로 사라진다. 영화를 보면서 우는 관객들도 있고, 영화가 끝나고 기립박수를 치는 장면도 처음 본다.\r\n\r\n일제강점기하에서도 여성 교육을 위해 애를 쓰고, 해방된 후 첫 선거에서 여성에게 참정권을 준 게 스위스보다 더 빨랐다는 사실은 그가 얼마나 위대한 선각자였는지 알 수 있다. 잘못된 교육과 편향적인 역사 왜곡 탓에, 자신의 조국 대한민국을 사랑한 죄밖에 없는 건국대통령을 소홀하게 대했던 부분을 국민이 반성하고 이제라도 제대로 대접해야 한다.\r\n\r\n한국사 1타 강사 전한길씨도 &ldquo;농지개혁 잘하고 6.25전쟁과 공산화 잘 막아내지 않았는가&rdquo;라며 &ldquo;그 덕분에 우리나라가 지금 북한보다 GDP가 30배가 높다. 이 전 대통령이 공산화를 막은 덕분에 기초가 다져지고 전쟁이 없는 것&rdquo;이라고 했다. 영화를 보면 이 말이 왜 맞는지 알게 된다.\r\n\r\n건국 대통령 이승만은 오늘날 대한민국을 있게 한 위대한 인물이자, 지식인, 외교의 달인, 애국자였다. 물론 공만 있고 과가 없는 건 아니다. 그래도 과가 너무 과장돼 이승만 대통령이 이룬 놀라운 업적을 폄훼하는 건 더 옳지 않다. 판단은 영화를 본 후 각자가 하고 정치와 이념을 떠나 대한민국 국민이라면 꼭 봐야 할 영화다. 이제라도 이승만 대통령 박물관을 건립해서 후대에 그의 제대로 된 업적을 전할 수 있어야 한다.","date":"2024-03-06T18:01:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115434"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 7일자","partialText":"VOL. 1706\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.06.\" src=\"https://www.newscj.com/news/photo/202403/3115395_3137879_5843.jpg\" />\r\nⓒ천지일보 2024.03.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-06T16:59:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115395"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[독자투고] QR코드 이용 신종범죄 큐싱(Qshing)을 아시나요?","partialText":"<img alt=\"인천중부경찰서 송림지구대 김성호 경장\" src=\"https://www.newscj.com/news/photo/202403/3115293_3137774_3148.png\" />\r\n인천중부경찰서 송림지구대 김성호 경장\r\n\r\n\r\nQR(Quick Response code)코드는 방대한 양의 정보를 저장할 수 있는 2차원의 바코드로, 스마트폰의 카메라로 스캔하기만 하면 간단하게 웹 사이트, 디지털 컨텐츠 등에 접속할 수 있어 편리함과 다용성 덕분에 널리 사용되고 있다.\r\n\r\n하지만 최근 사람들이 의심 없이 QR코드를 스캔하는 점을 악용, 신종범죄인 &lsquo;큐싱(Qshing)&rsquo;이 기승을 부리고 있다.\r\n\r\n큐싱이란 QR코드와 피싱(Phishing)의 합성어로 QR코드를 이용해 악성 앱(App)을 설치해 개인정보, 비밀번호 등을 탈취하고, 이를 통해 금전적 피해를 입히는 신종 사기수법이다.\r\n\r\n각종 SNS와 공유 자전거&middot;킥보드, 주&middot;정차 위반 과태료 고지서 등 실생활에 QR코드가 쓰이는 곳에서 큐싱 피해가 발생한 만큼 피해를 예방하기 위해서 이용자의 각별한 주의가 필요하다.\r\n\r\n큐싱을 예방하기 위해서는 출처가 불문명한 사이트는 접속하지 않는 것이 중요하고, 링크 주소를 한번 더 확인하는 것이 좋다.\r\n\r\n만약 악성 앱이 설치된 것으로 의심된다면 악성프로그램 탐지 앱인 &lsquo;시티즌 코난&rsquo;을 설치해 악성 앱을 삭제해야 한다.\r\n\r\n또 이미 개인정보가 유출돼 금전적 피해가 예상된다면, 즉시 경찰에 신고한 뒤 소액결제, 각종 카드 및 은행에 정지 신청을 해 피해를 예방해야 한다.\r\n\r\n언론(한국경제) 등에 따르면 실 예로 한 시민은 개인형 이동장치(PM) 전동 킥보드를 타기 우해 스마트폰으로 촬영을 했다가 제대로 결제가 되지 않아 다시 QR코드를 확인해 보니 교묘하게 비슷한 모양의 스티커가 덧씌워져 있어 다음 단계를 진행하지 않았다.\r\n\r\n그러나 찝찝한 마음에 스마트폰에 저장된 금융 앱 비밀번호를 모두 바꿨다고 했다.\r\n\r\n또 한 자영업자(SBS BiZ)는 소상공인 저금리 대출 관련 메일을 받고 금융사기 예방 앱 설치를 위해 QR코드를 촬영하라는 내용을 받았다. 실행&nbsp;후 휴대폰에 악성 앱이 설치됐고, 개인정보가 유출돼 1000만원 넘는 금전적 피해를 당하는 사례도 전해지고 있다.\r\n\r\n큐싱 범죄 피해를 예방하려면 출처가 불분명한 QR코드는 촬영하지 않아야 하며 특히 공공장소에 공개돼 있는 QR코드를 스캔할 때는 신중해야 한다.&nbsp;","date":"2024-03-06T15:34:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115293"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 푸바오 팬덤 신드롬의 이유","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3115003_3137424_5233.jpg\" />\r\n\r\n\r\n\r\n아기는 왜 귀여울까? 이를 설명하는 고전적인 개념이 베이비 스키마다. 베이비 스키마(Baby schema)는 1973년 노벨 생리&middot;의학상을 받은 오스트리아 동물행동학자 콘라트 로렌츠(Konrad Zacharias Lorenz, 1903~1989)가 주창한 개념이다. 이는 보편적 미의식 개념 가운데 하나다. 인간이 본능적으로 사물이나 대상에서 귀여움을 느끼는 시각적 조형미의 심리이기 때문이다. 구체적으로는 둥그런 머리와 얼굴, 통통한 볼, 작은 코와 입, 크고 둥근 귀, 뒤뚱거리는 서툰 움직임 등을 말한다. 유아선형이론이라고도 한다. 전체적으로 둥글둥글한 느낌이 귀여움을 자아내기 때문이다.\r\n\r\n베이비 스키마는 비단 아기에게만 해당하지 않는다. 특히 포유류 등이 이러한 특징을 갖고 있기 때문이다. 그렇다면 왜 이런 특징이 발생했을까? 이러한 특징을 갖는 이유는 포유류의 경우 특히 어릴 때 보호자의 보살핌이 없으면 죽기 때문에 귀여움을 유발하여 보호 본능을 자극하는 것이다. 판다의 경우에도 이러한 특징이 매우 강하다. 신드롬에 가까운 푸바오의 인기와 팬덤은 본능적으로 이런 베이비 스키마에 해당한다. 통통한 몸과 크고 둥근 얼굴, 커다랗고 둥근 눈, 작고 동그란 귀, 뒤뚱거리는 움직임 등이 전형적인 베이비 스키마 심리를 불러일으킨다. 왠지 보호해 주어야 할 것 같은 본능을 불러일으키는 것이다. 더구나 순하고 포악하지 않으며 대나무와 같은 식물성 음식을 좋아한다.\r\n\r\n이러한 본능적인 미학적 친근함만이 아니라 푸바오를 둘러싼 팬덤에는 여러 요인들이 작용하고 있다. 일단 팬 문화가 전 세대에 확산이 된 점이다. 아이돌 그룹이나 인기 있는 셀럽만이 아니라 동물에게도 팬덤 문화가 확산이 되었다. 반려동물에 대한 인식이 남녀노소 불문하고 너나 할 것이 스스럼이 없어진 점이 분명하다.\r\n\r\n이런 판다에 대한 관심과 주목은 일반적인데, 푸바오의 경우에는 남다른 점이 있다. 2020년 7월 20일 한국에서 태어났다는 점 때문이다. 단순히 해외에서 입양이 되었다면 남다른 감정이 생기지 않았을 것이다. 더구나 이름을 짓는 과정에서 많은 이들이 참여를 해서 애정을 갖게 되었다. 이른바 부여효과(Endowment Effect)가 일어난다. 여기에 생후 6개월부터 공개되었기 때문에 어린 시절부터 성체 어른이 될 때까지 지켜보며 친근한 감정을 갖게 되었다.\r\n\r\n가족 동반 문화가 강화되면서 어린이들만이 좋아할 것 같은 판다에 대한 성인들의 팬덤이 두텁게 형성되었다. 더구나 스마트 모바일 문화나 SNS를 통한 정보의 공유는 랜선 집사들과 같은 많은 이모&middot;삼촌 팬까지 거느리게 되었다.\r\n\r\n이런 디지털 환경 외에도 사회&middot;경제적인 요인을 그 배경으로 분석하기도 한다. 치열한 경쟁과 스트레스에 시달리는 사람들이 푸바오를 보고 있으면 편안하게 힐링 되는 느낌이 들 수 있다. 외롭고 고독한 사회 구성원의 증가가 푸바오에 대한 관심과 애정으로 나타난다는 것이다. 한편으로 존재 가치를 찾을 수도 있다. 푸바오에 대한 염려와 관심을 표하여 삶의 가치를 생각할 수 있기 때문이다.\r\n\r\n한편으로는 저출산의 여파도 있을 것으로 생각할 수 있다. 아이가 매우 적어지는 사회에서 사라진 아이의 대체효과라고 할 수 있다. 이는 비단 자녀가 없는 미혼이거나 낳지 않는 젊은 부부는 물론이고 한 자녀 가정의 아이에게는 친구가 되어 준다. 손자 손녀가 없는 조부모들에게는 그 역할을 대신할 수도 있다. 중국으로 가게 된 푸바오에 대한 섭섭함이 이루 말할 수가 없고 상당 기간 후유증이 있을 수도 있다.\r\n\r\n푸바오는 중국으로 돌아가서 새로운 적응을 해야 한다. 또한, 본격적인 새로운 짝짓기에 들어갈 것이다. 중국의 소유이자 임대의 대상이라는 점을 넘어 멸종위기종이기 때문에 각별한 보호가 필요한 점을 생각하지 않을 수 없다. 하지만, 한국에서 나고 자란 푸바오가 중국에서 잘 적응할 수 있을지 지켜봐야 한다.\r\n\r\n다만 좀 더 중국에서 배려가 필요한 점이 있다. 그것은 푸바오의 삶과도 관련이 있다. 푸바오가 비록 중국에서 생활해야 하지만 한국 국민의 팬덤도 중요할 수 있다. 더구나 가족같이 지낸 강철원 사육사의 경우에는 아버지나 할아버지와 같은 존재라고 할 수 있다. 이 때문에 강 사육사가 중국에서도 나름 이바지할 부분이 있고 이런 점은 푸바오에게도 도움을 줄 것이다. 아울러 강 사육사가 중국에서도 같이 지내면서 근황을 전해 주는 메신저 역할을 할 필요가 있다. 바뀐 반려동물 문화에 맞게 양국 간의 판다에 관한 관리 조치에서도 달라져야 하는 점이다.","date":"2024-03-05T18:54:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3115003"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주당 공천 배제된 김영주 여당행, 이전 노동 입법활동 등으로 정당화되기 어려워","partialText":"더불어민주당을 탈당한 4선 김영주 국회 부의장이 4일 국민의힘에 공식 입당했다. 지난달 19일 사실상 공천 배제 통보를 받고 탈당을 선언한 지 2주 만에 당적을 바꾼 것이다. 이어 서울 영등포갑에 전략공천 됐다.\r\n\r\n김 부의장은 입당식에서 &ldquo;정치인은 국가 발전과 국민 삶의 질 향상을 위해 일해야 한다고 생각한다. 개인의 사리사욕을 위한 도구로 쓰여선 안 된다고 생각한다&rdquo;며 민주당 이재명 대표를 겨냥하는 듯한 발언을 했다.\r\n\r\n이어 &ldquo;여태껏 저를 뽑아준 영등포 구민과 저를 4선까지 만든 대한민국을 위해 일했듯 앞으로도 생활 정치와 주변 발전을 위해 제 역할이 있다면 마다하지 않겠다&rdquo;고 덧붙였다.\r\n\r\n김 부의장은 비(非)이재명계 &lsquo;공천학살&rsquo; 피해자라 할 수 있다. 민주당 현역 의원 평가에서 &lsquo;하위 20%&rsquo;에 포함되자 &ldquo;모멸감을 느꼈다&rdquo;며 탈당했다. 이미 탈당한 그를 향해 이재명 대표가 &ldquo;채용비리 소명 못 해 0점&rdquo;이라며 조롱하듯 말한 것은 매우 부적절했다.\r\n\r\n그러나 국민의힘에 입당한 것은 국회 부의장이라는 무게감과 함께 평소 신념과 언행으로 볼 때 정당화되기 어렵다. 국회 부의장이 선거 직전에 갑작스럽게 상대 정당으로 당적을 바꾼 것은 매우 이례적인 일이다. 전국금융노조 출신인 그는 문재인 정부 초대 고용노동부 장관을 맡아 &lsquo;소득주도성장&rsquo; 정책 집행에 앞장서며 민주당 몫으로 국회 부의장이 됐다.\r\n\r\n탈당은 몰라도 당적을 옮기는 것까지는 너무 나갔다는 게 정치권의 일부 시각이다. 이 때문에 &lsquo;정치 철새&rsquo;라는 비판의 목소리도 나온다. 김 부의장은 입당식 후 김진표 국회의장을 만나 사직서를 냈다고 한다.\r\n\r\n그는 입당을 한 이유를 묻는 기자들 질문에 &ldquo;민주당을 부정하는 건 아니다&rdquo;고 했다. 또 노동 개혁에 대한 소신에 대해선 &ldquo;당선되면 얘기하자&rdquo;며 답을 피했다. 그는 민주당 시절 중대재해처벌법과 노란봉투법 입법을 주도했다.\r\n\r\n정치인의 선택은 대의명분이 분명해야 한다. 마치 &lsquo;거래&rsquo;를 하는 것처럼 정당을 택하는 것은 올바른 모양이 아니다. 국민의힘 한동훈 비상대책위원장은 &ldquo;김 부의장은 기본적으로 시장경제 체제를 신봉하고 경쟁을 장려하는 정책을 가진 분이며, 현재 북한만을 범위로 하는 간첩죄 범위를 중국 등 외국으로 넓히는 법률도 직접 발의한 분&rdquo;이라고 답했다.\r\n\r\n하지만 한 위원장의 답변이 그가 민주당 시절 국민의힘과 정면충돌했던 각종 입법활동을 했던 것에 비춰본다면 궁색하다고 할 수 있을 것이다. 선거 때면 사리사욕을 위해 철새처럼 당을 옮겨 다니는 정치인들에 대해 국민들은 선거로 심판을 해야 한다.","date":"2024-03-05T17:58:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114996"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재명 아내 비서출신 호남 공략 공천… ‘낙하산’ 공천 논란 커져","partialText":"더불어민주당이 지난 대선 당시 이재명 대표의 아내 김혜경씨의 수행&middot;일정을 담당하던 권향엽 전 청와대 균형인사비서관을 전남 순천&middot;광양&middot;곡성&middot;구례을에 공천했다.\r\n\r\n해당 지역구 현역 의원인 서동용 의원(초선)은 컷오프됐다. 여성전략특구 지정은 이번 민주당 공천 과정에서 전례 없던 일이다. 권 전 비서관은 2022년 대선 때 이재명 캠프에서 대통령 후보 직속 기구인 배우자실 부실장으로 김 여사의 일정과 수행을 담당했다. 당 일각에선 &ldquo;김 여사와의 인연까지 고려해 사천(私薦)을 한 것이 아니냐&rdquo;는 논란이 터져 나왔다.\r\n\r\n민주당 당직자 출신인 권 전 비서관은 4년 전 같은 지역에서 경선에 나섰지만 서동용 의원에게 패한 바 있다. 이번에도 양측 모두 공천을 신청해 경선 재대결이 예상되는 상황에서 민주당 지도부는 &lsquo;서동용 컷오프, 권향엽 단수 공천&rsquo; 결정을 내렸다. 권씨가 공천된 전남 순천&middot;광양&middot;곡성&middot;구례을은 민주당의 텃밭으로 사실상 당선이 확정된 것이라고 할 수 있다.\r\n\r\n지난해 말 KBS 광주방송이 실시한 해당 지역구 민주당 총선 후보 선호도 조사에서 서 의원이 40%, 권 전 비서관이 14%를 기록, 서 의원이 압도적으로 앞서 있었다. 서 의원이 일방적으로 우세한 지지율 격차에다 의원평가 &lsquo;하위 20%&rsquo;에도 들지 않은 점 등을 보면 권 후보의 전략 공천에 이의를 제기할 만도 하다.\r\n\r\n서 의원은 &ldquo;돈봉투 같은 비리 수사 재판에 연루된 것도 아니고, 도대체 기준이 무엇이냐&rdquo;며 &ldquo;단 한 차례도 언급되지 않았던 &lsquo;여성전략특구&rsquo;라는 것을 들고나와 일방적으로 단수 후보를 추천하는 것이 시스템 공천인가&rdquo;라며 재심을 신청했다.\r\n\r\n이어 &ldquo;권 전 비서관이 대선 때 김혜경씨 수행비서를 했다는 건 진작 알고 있었지만, 이게 공천에 영향을 미칠 수 있다는 생각은 한 번도 못 해봤다&rdquo;고 반발했다. 이 대표 팬카페 &lsquo;재명이네 마을&rsquo;에서조차 &ldquo;문제가 있다&rdquo;는 의견이 올라오면서 갑론을박이 벌어졌다.\r\n\r\n김혜경씨는 지난 대선 경선 과정에서 &lsquo;경기도청 법인카드 불법사용의혹&rsquo;으로 재판을 받고 있다. 민주당 관계자 등에게 식사를 제공한 혐의이다. 김동연 경기도지사는 지난해 김씨의 법인카드 유용 의혹 관련, 최대 100건까지 사적 사용이 의심된다는 결론이 나왔다면서 업무상 횡령‧배임으로 경찰청에 수사 의뢰 했다고 밝힌 바 있다.\r\n\r\n경찰은 이 대표의 경기지사 시절 김혜경씨가 사적인 영역의 보좌를 받은 것도 수사 중이다. 김혜경씨의 위법 문제는 앞으로 계속될 수밖에 없다.\r\n\r\n수행&middot;일정 등을 담당하면서 인연을 맺은 권 전 비서관의 공략 공천은 김씨의 개인적인 문제가 노출되는 것을 막기 위한 것이라는 비판을 받는다. 여당에선 &ldquo;이 대표 사법 리스크 방탄도 모자라 이제는 당 대표 부인 사법 리스크까지 대비하는 것이냐&rdquo;며 공세를 펼쳤다. 민주당의 공천 폭주가 어디까지 갈지 민심은 냉정히 지켜볼 것이다.","date":"2024-03-05T17:56:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114995"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] ‘AoT 시대’ 개막을 선언한 MWC","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114993_3137416_5120.jpg\" />\r\n\r\n\r\n\r\n석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n지난주(2월 26~29일) 세계 최대 이동통신 박람회 MWC 24(Mobile World Congress)가 스페인 바르셀로나에서 열렸다. 전 세계 테크기업의 의사결정자가 대거 참여하는 MWC는 모바일 분야를 대표하는 B2B 비즈니스 연결의 장이다.\r\n\r\n이번 MWC 2024 주제는 &lsquo;미래가 먼저다(Future First)&rsquo;로, 앞으로 그려질 미래를 위해 다양한 기술과 산업, 집단, 국가가 단합하고 대비해야 한다는 뜻이다.\r\n\r\nMWC는 미국의 CES, 독일의 IFA와 함께 세계 3대 첨단 정보통신산업 전시회로 많은 바이어가 찾는다. 올해는 참가 기업이 모든 분야에 AI를 접목하려는 시도가 돋보였다. 대부분 부스에서 인공지능(AI) 관련 상품을 내놓았다. 퀄컴, 에릭슨 등 글로벌 네트워크&middot;모바일 기업들이 &lsquo;5.5G 기술&rsquo;을 상용화한 신제품을 발표했다.\r\n\r\n우리나라는 삼성전자를 비롯해 SK텔레콤, KT, LG유플러스 등 약 160여개 기업이 참가했다. 산업부, 과기정통부, 중소벤처부, 부산시 등 총 8개 기관, 118개 기업이 참여한 역대 최대 규모의 통합한국관을 구성했다. 지난해보다 2배 이상 규모로 AI에 맞춰 증강현실, 딥러닝, 컴퓨팅 관련 중소기업과 스타트업이 대거 참여했다.\r\n\r\n이번 박람회에 참가한 글로벌 통신사와 기기 제조사, 네트워크 솔루션 기업은 각자의 방식으로 AI를 접목해 혁신적인 제품과 서비스를 전시했다. AI가 스마트폰과 확장현실(XR) 기기, 액세서리에 융합되었고, AI로 모든 산업 분야를 효율화하며 AI가 개인비서, 산업자동화 등 초연결 서비스와 결합해 모든 산업을 혁신하는 거대한 신흥 성장엔진으로 부상한 것이었다.\r\n\r\n이번 MWC의 흐름은 사물인터넷(IoT)에서 5G, 메타버스에 이어 AI로 완전히 넘어왔다는 것을 보여줬다. AI가 모든 기기와 서비스에 탑재되는 &lsquo;AoT(AI of Things)&rsquo; 모든 사물에 인공지능 시대가 열린 것을 선언한 것이었다. AI와 ESG(지속가능경영)가 만나고 AI는 각각의 기기에 접목되는 온디바이스AI의 활성화와 동시에, 통신망에 연결돼 혁신을 극대화하는 방향으로 진화하는 현장이 확인됐다.\r\n\r\n메타의 XR글라스, 삼성전자 갤럭시링, 휴메인의 디지털 옷핀 등 MWC 24에서 주목받은 대부분 기기는 AI를 접목했다. SK텔레콤, KT, 도이체텔레콤, 오랑쥬, 화웨이, 에릭슨, 노키아 등 주요 네트워크솔루션 기업역시 네트워크 장비와 통신망 구성에 AI를 접목했다. 전력효율과 데이터전송 효율을 동시에 잡는 기술을 선보였다.\r\n\r\n글로벌 통신사는 AI 개인비서 서비스로 통신서비스를 업그레이드했다. 폭증하는 AI 수요 속에 AI 반도체 기업고객을 공략하기 위한 삼성전자, 엔비디아, 인텔, 퀄컴, 미디어텍 AI 반도체기업의 대결과 경쟁도 뜨거웠다.\r\n\r\nAI가 통신과 접목돼 시너지를 내는 움직임도 지속된다. 사우디 E&amp;그룹, 텔리포니카 등은 도심항공교통(UAM), 산업자동화에 접목된 AI를 전시하면서도, 통신망과 연결돼야 성능을 극대화할 수 있다는 점을 분명하게 제시했다. 사우디 기업 stc는 인공지능이 만들어가는 디지털시티를 선보였다. 생성형 AI 서비스가 일반 이용자에게 보다 빠르게 전달될 수 있기 위한 통신망 진화 필요성도 재조명 받았다.\r\n\r\n이번 박람회를 계기로 우리 정부와 기업은 AoT 시대를 철저히 대비해야 한다. 범정부 협업을 통해 기술개발과 인력 양성하는 등 우리 기업이 AoT 시대에 강자로 부상할 수 있도록 모든 지원을 다해야 한다. AoT 시대에 걸림돌이 되는 규제는 과감히 개혁해야 한다.\r\n\r\n또한 우리 기업의 우수한 기술력을 널리 알리고, 더 많은 기업이 해외로 진출할 수 있도록 지원해야 한다. 해외전시회에 통합 한국관을 확대해 참여 기업들의 성과를 극대화하는 것도 필요하다.","date":"2024-03-05T17:52:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114993"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 3월 6일자","partialText":"VOL. 1705&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.03.05.\" src=\"https://www.newscj.com/news/photo/202403/3114994_3137415_5059.jpg\" />\r\nⓒ천지일보 2024.03.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-03-05T17:51:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114994"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 일단 멈춤","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114990_3137411_4721.jpg\" />\r\n\r\n\r\n\r\n어리석은 생각에는 두 가지가 있다. 잘 나갈 때 끝없이 잘 나갈 것 같다고 생각하는 것, 힘들 때 끝없이 힘들어질 것 같다고 생각하는 것, 두 가지 다 어리석은 생각이다.\r\n\r\n보통 긍정적으로 생각하는 것은 무조건 좋은 줄 안다. 긍정적인 생각이 강해지면 사기당하기 쉽다. 다른 사람의 말도 다 긍정적으로 받아들이기 때문이다. 어쩌면 부정적인 생각보다 더 많은 안 좋은 상황들을 만들어내기도 한다.\r\n\r\n예를 들자면 차에 부속을 바꿀 때가 되었는데도 미루면서 괜찮다고 생각한다. 당연히 계속 괜찮을 수는 없다. 어느 날 큰 고장으로 이어지게 된다.\r\n\r\n몸이 아픈데 그냥 긍정적인 생각으로 버틴다. 내가 아플 리가 없다고 생각하는 것이다. 너무 긍정적인 것은 부정적인 것만 못하다.\r\n\r\n투자를 할 때에도 근거없이 긍정적인 믿음만으로 버틴다. 주식하는 사람들이 흔히 쓰는 용어 중에 &lsquo;깡통찬다&rsquo;라는 말이 있는데 그 주인공이 되기 쉬운 것이다.\r\n\r\n긍정적인 마음을 갖는 것은 좋은 것이지만 반드시 객관적인 근거가 바탕이 되어야 한다. 그랬을 때 비로소 긍정적인 마음을 갖는 효과를 누릴 수 있게 된다.\r\n\r\n부정적인 마음도 마찬가지다. 가끔 부정적인 마음으로 안 좋은 결과를 가져올 수 있는 것을 미연에 방지할 수 있다. 가스 누출 방지기라든지 안전벨트, 자동차 에어백 등은 안전하지 않을 수 있다고 생각할 줄 아는 부정적인 사람들에 의해서 만들어졌다고 볼 수 있다.\r\n\r\n하려고 하는 일이라든가 생각을 끊임없이 부정적으로 생각하는 것은 주변에 있는 사람들뿐 아니라 자기 자신도 보통 피곤한 게 아니다.\r\n\r\n사안에 따라 현명하게 긍정적인 마음이나 부정적인 마음을 가질 수 있다면 더 이상 좋을 수 없겠지만 그것이 쉽지가 않다. 위에서 말한 바와 같이 긍정적인 생각은 긍정적인 생각의 꼬리를 물고 이어진다. 반대로 부정적인 생각은 부정적인 생각으로 이어진다.\r\n\r\n이어짐이 길어질수록 그 힘은 강해지게 되어있다. 사이비 종교라든가 불법 다단계, 보이스피싱 등은 이러한 원리를 이용해서 강력한 교육을 통해서 그런 감정들을 이어가게 만든다.\r\n\r\n그렇게 될 경우 정신적으로나 육체적으로도 건강에 좋을 리가 없다. 그럴 때는 생각을 한번 끊어줄 필요가 있다. 의식적으로 &lsquo;일단 멈춤&rsquo;을 하는 것이다. 지금 하던 생각과 반대되는 생각을 떠올려 그 근거를 찾아보는 것이 도움이 된다. 같은 자세를 유지하면서 생각을 바꾸는 것은 쉽지 않다.\r\n\r\n자리를 떠 보는 것이 좋다. 산책을 나간다거나 지인에게 전화를 해보는 것도 생각의 &lsquo;일단 멈춤&rsquo;에 도움이 된다.\r\n\r\n&lsquo;일단 멈춤&rsquo;은 자신의 생각을 다시 한번 정리해 볼 수 있고 자신의 생각을 객관적으로 평가해 볼 수 있다. 수시로 자신을 &lsquo;일단 멈춤&rsquo;하고 객관화할 수 있다면 생각이 한 쪽으로 치우쳐서 생기는 안 좋은 상황에서 벗어날 수 있다. 평온한 마음을 유지하는 데 도움이 된다.","date":"2024-03-05T17:48:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114990"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 3.1독립선언서, 이 시대 빛(熙)으로 참 자유와 평화 이룰 예언서였나","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202403/3114666_3137036_5414.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n지난 3월 1일은 1919년 3월 1일 대한독립만세운동이 일어난 지 105주년이 되는 날이다.\r\n\r\n그날의 만세 소리와 함께 시작된 독립운동은 결국 26년이 지나 1945년 일제 식민치하로부터 대한민국의 독립을 가져왔으며, 오늘의 대한민국을 있게 했다.\r\n\r\n이에 대해 윤석열 대통령은 105주년 기념사를 통해 그날의 3.1정신을 되살려 오늘의 한반도 통일을 완성하자고 역설했다.\r\n\r\n윤 대통령 기념사의 의미는 그날의 독립이 우리가 원하던 독립이 아니었고 오늘의 분단된 한반도를 통일하는 것이야말로 진정한 독립이며, 이 통일을 이루어가는 데 필요한 것이 바로 그날의 3.1정신을 되살리는 것이라는 메시지로 해석된다.\r\n\r\n그도 그럴 것이 당시의 독립운동 과정에서 독립이란 목표는 하나였으나 그 속엔 두 개의 사상이 싹텄고, 결국 독립과 함께 한반도는 우리의 의지와는 상관없이 남과 북 즉, 두 개의 정부로 나뉘어 동족상잔의 비극까지 낳으면서 오늘에 이르렀으니 말이다.\r\n\r\n물론 작금에 북한 김정은 정권이 통일이란 단어 대신 두 개의 조선이란 슬로건을 강조하며 최대적국으로 간주하는 분위기 속에서 윤 대통령의 통일론은 대단히 고무적이라 하지 않을 수 없다.\r\n\r\n하지만 짚고 넘어가야 할 게 분명히 있다.\r\n\r\n그 이유는 오늘의 통일을 가져오는 것이 3.1정신의 완성이라 보기엔 여전히 왠지 모를 모순이 발견되기 때문이다.\r\n\r\n나아가 3.1운동의 참 정신은 표면적으로만 판단해선 안 된다는 점이다. 정신이란 표면과 형식을 넘어 그 이면에 있고, 이면이 곧 정신이기 때문이다.\r\n\r\n그렇다면 그 이면에 담긴 참된 의미가 도대체 뭘까.\r\n\r\n오늘날 이 시대를 살아가는 우리가 이 참된 의미를 찾는 것이야말로 3.1절 기념일을 맞이하는 자세고 의무가 돼야 할 것이니 곧 시대적 사명이기도 하다.\r\n\r\n우선 그 의미를 찾아가기 위해 눈여겨봐야 할 대목이 있다.\r\n\r\n3.1독립만세운동은 먼저 3.1독립선언서를 빼놓을 수 없으며, 나아가 독립선언서를 기초한 사람들로부터 시작된다는 사실이다.\r\n\r\n이 독립선언서를 기초한 사람은 당시 정치가와 독립운동가 등이 아니며 민족 종교지도자들이란 점에 주목해 봐야 한다.\r\n\r\n독립선언서에는 바로 33인(기독 16, 불교 2, 천도교 15) 종교지도자들의 종교적 철학과 이념과 소망과 미래가 담겨져 있었다.\r\n\r\n다시 말해 종교인의 손을 빌려 써 내려간 독립선언서엔 그날의 독립 속에 종교적 이상 곧 진리로 자유와 독립과 광복을 쟁취할 미래가 담겨 있었으니 곧 오늘 이 시대에 이룰 예언적 성격을 띤 예언서였음을 누가 알았겠는가.\r\n\r\n종교적 이상의 핵심은 바로 &lsquo;아아! 신천지시대가 안전에 전개되도다. 위력의 시대가 가고 도의의 시대가 내하도다&rsquo; &lsquo;세계평화와 인류공영&rsquo;이란 절대적 내용이다.\r\n\r\n즉, 종교지도자 33인의 외침 속엔 일제 식민치하의 설움에서 벗어난다는 표면적인 역사적 사건 속에 이면적이면서 영적인 인류의 보편적 가치인 참 자유와 생명과 독립과 광복과 나아가 원래대로의 회복을 담은 희망의 노래였다.\r\n\r\n이는 마치 성경 구약 속에 선민 이스라엘이 부패하고 범죄하므로 이방 바벨론 느브갓네살 왕에게 사로잡히고 포로로 끌려가게 되는 사건을 생각나게 한다.\r\n\r\n선민 이스라엘이 70년이 지나 포로생활에서 풀려나 고국으로 돌아가게 되는 독립의 역사 속에 약 600년 후 찾아올 메시아의 사역이 담겼듯이 말이다.\r\n\r\n즉, 당시 예수님은 율법주의자 곧 서기관과 바리새인들에 의해 영적 억압과 핍박과 거짓에 사로잡혀 있던 하나님의 백성들을 진리(하나님의 말씀, 생기)로 이기게 하고 자유를 찾게 했으니 예수 초림의 역사다.\r\n\r\n이와 마찬가지로 일제 식민치하라는 굴욕 속에서 자유와 독립을 쟁취하기 위한 노력, 그 가운데서도 105년 전 33인의 종교인이 기초한 기미독립선언서 속에 담긴 내용의 참뜻은 바로 오늘 이 순간 우리 앞에서 이루어지고 있는 참 자유와 독립과 광복의 노래였다.\r\n\r\n일제로부터 독립 후 근대와 현대에 이르기까지 교법과 거짓 교리와 교인 수로 성장한 교권은 기득권으로 자리매김했다.\r\n\r\n이로 인해 정권과 정치인은 표를 얻기 위해 교인 수로 힘센 용사가 된 기득권 세력을 찾지 않으면 안 되게 됐고, 종교는 거짓말로 사람을 모으고 거짓을 감추기 위한 수단으로 정치적 힘이 필요했다. 이 둘은 필요충분조건이 됐으니 야합이며 정교분리라는 헌법을 위반하는 불법이며 불법자들이 됐다.\r\n\r\n이 둘은 위력이 됐고, 함께 가는 길이 위력으로 도의 곧 진리를 억압하는 마녀사냥의 길이 됐다.\r\n\r\n2천년 전 서기관과 바리새인이라는 종교지도자들과 정치가 하나되어 예수를 음모에 빠뜨리고 죽인 것처럼, 오늘날도 정치와 기득권 종교는 역시 하나가 되고 위력이 돼 진리가 뿌리내리고 싹트지 못하도록 발악에 발악을 가해 왔으니 결정적 증거가 코로나19 사태다.\r\n\r\n추운 겨울을 이기고 온 인동초가 봄을 가져오듯이, 진리(빛)는 반드시 승리하고 참 자유와 광복과 평화를 가져온 것이다.\r\n\r\n이것이 3.1정신이며, 진리로 온 세상을 하나로 만드니 진정한 통일이며 세계평화며 인류공영에 이바지하는 실상이다.","date":"2024-03-05T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114666"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 2030세대의 ‘코인 몰빵’ 신드롬 주의해야","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114632_3137004_2217.jpg\" />\r\n\r\n\r\n\r\n비트코인 가격이 지난주 급등해 8000만원대로 올라섰다. 비트코인 지지자들은 1억원 고지가 멀지 않았다는 기대감을 내비치며 &lsquo;고고싱&rsquo;을 외치고 있다.\r\n\r\n해외의 한 비트코인 찬양론자는 비트코인은 확실히 하나의 투자재로 자리 잡고 있고 투자자산으로서 가치를 찾아가고 있다고 어필했다. 최근 비트코인은 빠르고 가벼워지면서 엘살바도르 같은 국가에서는 실제 화폐로서 결제가 가능해졌다.\r\n\r\n하지만 비트코인은 주식보다 변동성이 크고, 분석하고 예측할 수 있는 회사의 사업 내용과 실적이 존재하지 않기 때문에 투자에 매우 주의해야 한다. 코인러들은 가상화폐 투자기법과 분석보다는 맹목적인 신념으로 투자의 성패에 매달리고 있다.\r\n\r\n서울 아파트값이 비싸 집 사는 것을 포기한 일부 2030세대는 부동산 재테크보다는 코인에 주목하며 한탕주의를 꿈꾸고 있다. 필자의 친한 동생인 35살 직장인은 최근 가상화폐에 1000만원을 투자했다. &lsquo;돈 넣으면 무조건 오른다&rsquo;는 주변인의 제안으로 안 할 수가 없다는 입장이다.\r\n\r\n더욱 심각한 문제는 대학생, 주부, 직장인, 은퇴한 노인들도 연일 가상화폐의 등&middot;폭락을 이야기하며 화두로 삼고 있다. 아울러, 실제 가상화폐 투자에 임하는 장병들도 적지 않다. 휴가를 나오면 가상화폐 코인을 매수하고 군대 내에서도 인터넷을 통해 지속적으로 확인하는 작업을 벌인다고 한다. 어떤 한 20대 직장인은 오전 9시까지 출근해 일하는 것에 대해 회의를 느낀다며 업무 중에도 가상화폐 그래프가 심심찮게 떠올려진다고 말한다.\r\n\r\n최근 20대 사이에서도 코인 투자 신드롬이 불고 있다. 온라인으로 정보를 나누고, 비대면으로 투자하면서 투자 범위는 확대되고 있다. 대한민국 경제의 중심축이 될 2030세대 중 일부가 자신의 목돈을 &lsquo;몰빵&rsquo;하며 힘든 현실을 탈출하려 한다. 신용대출을 받아서라도 돈을 마련해 비트코인에 투자하고 있다. 평생 월급쟁이로 돈을 모아서는 서울에 집 한 채 사는 것도 쉽지 않다고 한다. 취업도 되지 않아 생존을 위해 비트코인 열풍에 가담한다고 투자 명분을 내세운다.\r\n\r\n최근 대학생, 취준생, 직장인도 고위험자산 투자에 열을 올리고 있는 이유는 사회의 계층 이동 사다리가 점차 사라지고 있어서다. 직장 생활하면서 노력하면 중산층에 진입하고 풍족한 삶을 살 수 있을 것이라는 청년들의 기대는 오히려 낮아졌다. 장기간 취업난도 단기간에 코인 투자로 큰돈을 벌겠다는 기대심리에 영향을 미친다.\r\n\r\n가상화폐라는 존재하지도 않는 비이성적 투자라는 것도 청년들은 알고 있지만, 코인의 달콤한 유혹에서는 벗어나지 못하고 있다.\r\n\r\n정부는 지금이라도 철저하게 가상화폐거래소의 거래 내역을 확인하고 불법은 없었는지, 얼마나 많은 이득을 취했는지, 거래소의 장세를 좌지우지하는 세력이 있는지에 대해서도 확인해야 한다. 국회의원들은 이러한 문제들에 대한 신속한 입법을 통해 가상화폐 거래를 규제해야 할 것이며, 금융감독원은 법이 개정되기 전이라도 강력한 조치를 취해 더 이상 청년들의 투자 광풍 국가로 전락하는 것을 막아야 한다.\r\n\r\n가상화폐에 투자하고 있는 국내 600만명 코인러들은 연일 시장에 뛰어들고 있다. 가상화폐 트렌드에 무지한 공무원들의 늑장 대응으로 직장인, 주부, 대학생, 은퇴 노인들의 주머니에서 천문학적인 돈들이 쏟아져 나와 &lsquo;묻지마 투자&rsquo;를 벌이고 있다.\r\n\r\n현재 한국의 가상화폐 시장은 언제 터질지 모르는 그라운드 제로다. 미래의 주역인 2030세대들이 가상화폐 묻지마 투자에 눈을 조금이라도 떼기 위해서는 양질의 일자리 제공, 일하기 좋은 환경, 선진화된 청년 금융 정책, 건전한 투자문화 조성이 이뤄져야 할 것이다.","date":"2024-03-04T21:23:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114632"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 가족의 의미","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202403/3114631_3137003_1856.jpg\" />\r\n\r\n\r\n\r\n우리나라의 인구감소 문제는 우리나라뿐만 아니라 세계가 주시하고 우려하는 문제이다. 그런데 인구감소가 당장 눈에 들어오지 않기 때문에 그 심각성을 제대로 인식하지 못하고 있다. 인구가 감소하는 것은 출산이 감소하기 때문이다. 출산의 수가 감소하는 것에는 여러 이유가 있겠지만 출산의 전제가 혼인이라고 할 때 혼인 건수가 줄어드는 것이 가장 중요한 원인이 될 수 있다.\r\n\r\n통계청 자료에 따르면 우리나라는 최근 10년 새 혼인 건수가 40% 줄어들었다고 한다. 2023년 우리나라 잠정 혼인 건수는 19만 3673건인데, 10년 전인 2013년에는 32만 2807건이었으니 무려 40%가 감소한 것이다. 통계청 사회조사를 보면 혼인 건수가 큰 폭으로 감소한 원인으로 결혼에 대한 인식 변화를 들고 있다. 이에 따르면 10년 전과 비교하여 결혼에 대한 긍정적 인식이 빠르게 감소하고 있음을 알 수 있다.\r\n\r\n결혼에 부담을 느끼거나 부정적인 국민은 첫 번째 이유로 결혼자금의 부족을 들고 있고, 그다음이 결혼의 필요성을 느끼지 못함을 들고 있다. 그리고 출산과 양육의 부담이나 행동과 삶의 자유 등도 그 이유로 꼽고 있다. 이를 보면 결혼에 있어서 걸림돌이 주거와 양육 등 경제적인 문제인 것을 알 수 있다. 물론 그동안 사회환경의 변화로 인하여 사림들이 삶에 대한 인식이 변한 것도 있다.\r\n\r\n혼인 건수가 감소하는 것이 문제가 되는 이유는 출생아 수의 감소에 영향을 미치기 때문이다. 출생아 수가 줄어들면 인구는 당연히 감소하게 된다. 통계청 자료를 보면 2010년 혼인 건수가 32만 6104건에서 2023년 19만 3673건으로 줄었고, 출생아 수도 2010년 47만 171명에서 2023년 약 23만명으로 감소하였다. 10년 남짓 사이에 출생아 수가 50%로 감소했다는 것은, 앞으로 우리나라 인구가 빠르게 감소한다는 것을 짐작하게 한다.\r\n\r\n혼인 건수가 계속 감소하고 있는 것은 경제적 이유도 있겠지만 사회환경이 급속도로 변하고 있는 현실에 많은 사람이 적응하지 못한 것도 있다고 본다. 그리고 다른 나라와 달리 유달리 경쟁에 올인하는 우리 사회의 특별함에도 그 원인을 찾을 수 있다. 다른 사람보다 앞서야 하고, 다른 사람보다 나은 삶을 맹목적으로 추구하는 경쟁사회에서 가족을 이루게 되는 혼인은 경쟁을 극복하고 이겨야만 가능하기 때문이다.\r\n\r\n사람이 삶의 목표를 잘사는 것에만 둔다면, 사람의 존재 이유와 삶의 가치가 무의미해진다. 사람을 인간이라고 하는 이유는 사람과 사람의 관계 속에 삶의 의미와 가치가 있기 때문이다. 즉 사람은 혼자서 살 수 없고 무리를 이루고 사회를 만들어 살아가기 때문이다. 사람이 사람과 사람 간의 관계인 인간관계를 중요하게 생각하는 것도 더불어 살아가는 존재가 사람이기 때문이라 할 수 있다.\r\n\r\n사람이 무리를 이루는 가장 기본적인 최소 단위가 가족이다. 가족은 인간이 만든 공동체의 기본적인 구성요소이다. 헌법은 명문으로 &ldquo;혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다&rdquo;라고 규정하고 있다. 즉 헌법은 혼인을 통하여 가족이 만들어지기 때문에 이를 국가가 보호해야 한다고 한다. 이렇게 헌법은 혼인과 가족에 대한 권리를 명문화하여 보호하고 있다.\r\n\r\n가족은 주로 부부를 중심으로 구성된 공동체를 말한다. 법적으로 가족은 다양하게 구성될 수 있지만, 기본적으로는 혼인을 통하여 남녀가 공동체를 구성함으로써 만들어지는 것이다. 그래서 가족은 인간의 존재 의미가 되기도 한다. 왜냐하면 법적이든 사실적이든 남녀가 혼인하여 가정을 만들고 출산을 통하여 가족을 만들어 가기 때문이다. 혼인이 출산의 전제가 되기 때문에 혼인 건수가 줄어들면 출산 건수도 당연히 감소한다.\r\n\r\n우리나라의 현실을 보면 인구가 감소할 것이라는 예측은 누구나 할 수 있다. 이에 대한 정부의 대책은 계속 쏟아지고 있지만, 인구감소의 흐름을 바꾸기는 어렵다. 왜냐하면 정부의 대책은 원인에 대한 근본적인 대책이 아니라 임시방편의 미봉책이 대부분이기 때문이다. 인구감소에는 혼인과 출산율의 감소, 이에 대한 원인으로 집값, 육아와 교육 비용, 남녀 갈등 등을 들 수 있다.\r\n\r\n그런데 이보다는 가족의 의미가 우리 사회에서 상실된 것이 무엇보다도 큰 원인이라고 볼 수 있다. 우리나라의 과거, 다른 나라의 예를 보아도 경제적 이유가 인구감소의 원인이 될 수는 없다. 우리는 경쟁 속에서 돈에 매몰되어 가족의 가치를 잃어버리고 있다. 무엇보다도 가족이 소중하다는 것, 가족의 의미를 다시 가르치고 배워야 한다.","date":"2024-03-04T21:20:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114631"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의사도 오만하면 망한다","partialText":"오만한 조직이나 국가는 결국 망한다. 이는 역사가 입증한다. 전공의 집단 파업 사태가 2주일을 넘긴 가운데, 정부가 업무복귀 명령을 거부한 전공의 7000명에 대한 면허정지 작업에 돌입했다. 3개월 면허정지를 당하면 전문의는 1년 늦어진다.\r\n\r\n정부는 2000년 의약분업에 반대한 의사 파업 때처럼 대충 엄포로 끝내지 않겠다는 입장이다. 의대 정원 확대는 물론, 비대면 진료, 수가 개선, 진료보조 간호사(PA) 합법화도 진행할 방침이다.\r\n\r\n대한의사협회는 정부가 의사를 탄압한다고 반발하지만, 이번 사태만큼은 여론이 정부 편이다. 필수의료 확보를 위해 의사를 늘려야 한다는 주장은 전 정부부터 꾸준히 있었다. 특히 코로나19를 겪으면서 국가적 의료 비상사태가 올 수도 있다는 위기감을 느끼며 필수 의료인력 확보의 중요성은 더욱 대두됐다.\r\n\r\n국민의 생명을 볼모로 잡고 집단행동에 나선 점이나 의사가 늘면 자신의 수입이 줄어들 것이라는 생각이 사실상 의사 파업의 원인으로 보인다는 점에서 이번 의사들의 파업은 비판을 면키 어렵다.\r\n\r\n의사들 입장은 현재 의사 숫자가 부족한 것이 아니라 분산이 안 된 것이 원인이고, 의사 숫자를 늘리면 인기과에는 더 많은 의사가 몰리니 경쟁만 심화되고, 의료분쟁 위험이 높은 곳은 여전히 지원자가 적어 정부가 기대하는 필수의료 확보는 안 될 것이라는 주장이다. 하지만 정부는 의사들의 이런 우려를 해소하기 위해 다양한 대책도 제시하고 있다.\r\n\r\n지금 전공의들이 돌아와 정부와 협상한다면 그 어떤 때보다 의사들의 입장이 반영될 수 있는 시점이다. 그런데도 막무가내로 의대 증원을 반대하는 의사들의 모습은 국민의 생명보다 개인의 이기심만 채우려 한다는 인상을 지울 수 없다.\r\n\r\n정부는 시한을 넘긴 미복귀 전공의들에게 법과 원칙으로 대응해야 한다. 또 의대 증원 신청 접수가 마감되는 대로 신속히 절차를 진행해 증원 논란을 매듭지어야 할 것이다. 이기적이고 오만한 집단은 늘 망했다.\r\n\r\n대한민국 최고 엘리트 집단인 의사 역시 의사로서의 본분을 잊고 국민의 건강과 생명을 볼모로 지금 같은 파업을 이어간다면, 국민이 의사를 외면하게 될 것이다. 의사들의 오만과 이기심이 AI 의사를 더 빨리 세상으로 불러내는 결과를 부를지 모른다.","date":"2024-03-04T18:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114581"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 실질소득 감소, 정부는 투자를 유치하라","partialText":"2023년 국민 실질 소득이 감소했다. 정부는 과감한 투자를 유치하고 기업하기 좋은 나라를 만들어야 한다. 지난달 29일 발표된 한국은행 실질 국민소득 통계에서 서민들이 가장 어려운 것으로 나타났다.\r\n\r\n서민들은 소득보다 지출이 더 많아져 대출로 생계를 이어갔고, 가장 어려움을 겪은 것으로 나타났다. 2023년 우리나라 전체 가구 평균 소득은 503만으로 3% 정도 증가했다.\r\n\r\n그러나 2023년 물가는 3.6% 올랐기에, 명목소득에서 물가를 빼면 실질소득이 마이너스다.&nbsp;물가인상으로 서민들이 가장 큰 어려움을 격은 것으로 나타났다.\r\n\r\n우리 국민들을 1분위에서 5분위로 나눌 때 가장 어려운 서민층은 실질소득이 감소하고 적자 상황이다. 다행스러운 것은 1분위와 5분위 소득격차도 5.5배에서 5.3배로 감소한 것이다.&nbsp;전체 국민의 소득 격차가 소폭 줄었다.\r\n\r\n정부는 물가가 오르고 실질 소득이 감소한 것을 감안해, 일자리를 만들고 서민경제를 활성화하는 투자를 유인해야 한다. 대한민국은 무역의존도가 75%로 수출과 수입으로 먹고사는 나라다. 미국과 일본은 무역의존도가 25%고, 나머지 75%는 국내 내수로 유지되고 있다.\r\n\r\n두 개의 전쟁이 발발하면서 무역의존도가 높고 교역으로 생존하는 대한민국이 가장 크게 타격을 받고 있다. 우크라이나 전쟁과 이스라엘 전쟁 등 두 개의 전쟁이 동시에 진행되면서 석유수입 지연과 물류비 증가 등으로 우리나라가 가장 큰 피해를 입고 있다.\r\n\r\n이러한 상황에서 가장 어려운 것은 바로 서민들이다. 서민들은 실질 소득이 감소하고, 대출 등으로 생계를 이어가면서 적자가 발생했다.\r\n\r\n최근 정부가 은행 규제를 강화하면서 부동산 경기를 악화시키고 일자리가 줄어든다.\r\n\r\n정부의 정책은 일관성, 예측가능성, 단순성이 있어야 한다. 스트레스 DSR규제는 국민들이 대출 받을 때 미래 가산금리를 더해 대출금액을 줄이는 정책이다. 정부는 규제를 확대하기 보다는 시장경제 원리에 맡겨 경제 정책을 운용해야 한다.\r\n\r\n모든 가격은 수요와 공급에 의하여 결정된다. 우리나라 가게부채는 2023년 OECD 국가 중 가장 큰 폭으로 감소했다. 우리나라 전체 가게대출은 70%가 집 담보대출이다. 한국은 집값 50% 이내에서 대출받고 있다. 집값이 크게 하락하지 않는 이상 가게 부채는 심각한 수준이 아니다.\r\n\r\n따라서 정부가 가계 부채를 줄인다는 이유로 대출을 줄이고 규제를 확대하는 것은 바람직하지 못하다.&nbsp;오히려 정부는 경기를 활성화하고, 서민 일자리를 만들어야 한다.\r\n\r\n정부는 서민들의 일자리를 만들고 시장경제를 확대해 국민의 실질소득이 증가할 수 있도록 해야 한다. 정부는 4차 산업 혁명을 적극 허용하고, 시장경제 정책을 활성화해 서민 일자리를 창출해야 한다. 세금감면, 법인세 인하 등으로 기업하기 좋은 나라를 만들어야 한다.","date":"2024-03-04T18:02:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3114580"}]