[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"리니지父가 만든 블록체인 게임 &#039;아키월드&#039;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0001076730_web.jpg?rnd=20220902132934\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0001076730_web.jpg?rnd=20220902132934\" width=\"130\" /></a></p>[서울=뉴시스] 오동현 기자 = &quot;우리는 P2E(Play To Earn) 게임을 서비스하지 않으며, 그 용어를 쓰는 것에 반대한다. 메타버스라는 말도 쓰지 않겠다.&quot;<br /><br />엑스엘게임즈 최관호 대표는 &quot;MMORPG 아키에이지의 블록체인 버전인 &#039;아키월드&#039; 서비스를 시작한다&quot;며 자신의 SNS(사회관계망서비스)에 알렸다. 특히 &#039;아키월드&#039;를 소개하며 P2E(돈 버는 게임), 메타버스라는 용어를 사용하지 않겠다고 선을 그었다.<br /><br />◆&quot;P2E 지속가능하지 않아…게임은 그 자체로 재밌어야&quot;<br /><br />최 대표는 모든 P2E 게임이 &#039;폰지 스킴&#039;(사기)이라고는 말할 수 없으나, 현재의 에코시스템은 지속가능하지 않다고 봤다. <br /><br />&quot;Move To Earn(걸으면서 돈 버는) 열풍을 이끌었던 어느 서비스는 자기들은 폰지가 아니라고 자신있게 외쳤으나, 결국은 사그라들고 있다&quot;는 게 그의 생각이다.<br /><br />특히 게임을 해서 돈을 번다는 말 자체도 게임의 본질에 위배된다고 지적했다. 최 대표는 &quot;게임은 그 자체로 재미있어야 하며, 지치고 망가진 일상으로부터 새로운 활력을 주는 대중예술이다. 게임이 돈벌이 수단이, 노동이 되어서는 안 된다. 게임은 게임이어야 한다&quot;고 강조했다. <br /><br />이어 그는 &quot;게임을 하면 돈이 된다는 말이 유저 획득에는 확실히 도움이 될 것이다. 그러나 결국 중요한 건 게임이며, 게임이 재미없어서 지갑을 여는 유저가 없다면 그 서비스는 성공하지 못한다. 우리는 플레이 보상으로 토큰을 직접 주지 않으며, 단지 유저들간의 자유로운 거래에서 신뢰할 수 있는 교환수단으로 활용할 뿐&quot;이라고 밝혔다.<br /><br />◆&#039;아키월드&#039;, 토지NFT·토크노믹스 경제 생태계 융화…&quot;토큰 발행 및 상장 안해&quot;<br /><br />4일 엑스엘게임즈에 따르면 아키월드는 정통 PC MMORPG(대규모 다중접속 역할수행 게임) 장르에 블록체인 기술을 도입해 토지NFT(대체불가토큰)와 토크노믹스 경제 생태계를 융화시킨 게임이다. 국내 시장에서는 블록체인 게임 규제로 인해 서비스하지 않고, 해외 시장을 중심으로 서비스를 전개할 방침이다. <br /><br />게이머는 &#039;아키월드&#039; 내 토지에 자신의 텃밭과 집을 짓고 농작물을 수확하면서 생산된 결과물 등의 모든 노력을 자신 소유로 인정 받아 실질적인 경제 활동이 가능하다.<br /><br />아키월드에서는 게이머가 시간과 노력을 들여 성장시킨 캐릭터와 장비 등 디지털 데이터 자산에 관한 소유권이 유저 본인에게 있음이 인정되며, 이러한 자산이 단순히 게임 안에서 머무는 것이 아니라 블록체인을 통해 바깥 세상에 기록되고 자유롭게 거래될 수 있다.<br /><br />엑스엘게임즈는 메인넷(블록체인 네트워크) 상에 토큰(가상자산)을 발행하거나, 거래소에 상장하지 않을 방침이다. 단, 게임 내 자산을 현금화하기 원하는 게이머는 카카오게임즈의 가상자산 &#039;보라&#039;로 교환해 거래소에 판매할 수 있다. <br /><p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0001077050_web.jpg?rnd=20220902174158\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0001077050_web.jpg?rnd=20220902174158\" width=\"130\" /></a></p><br />◆&quot;메타버스 용어도 안 써…마케팅 용어에 불과해&quot;<br /><br />최 대표는 &#039;아키월드&#039;를 서비스하며 메타버스라는 말을 쓰지 않겠다고 선언했다. <br /><br />그는 &quot;로블록스와 플레이투게더는 메타버스인가. VR 기기를 쓰고 현실과 똑같은 증강현실을 제공하는 게 과연 메타버스인가. 나 같지 않은 내 미니 아바타가 돌아다니면 메타버스인가. 나아가 MMORPG와 메타버스는 뭐가 다른가. <br /><br /> 그러면서 &quot;재미있으면 MMORPG, 재미없으면 메타버스라는 말에 공감한다. 메타버스라는 말 역시 마케팅 용어에 지나지 않는다고 생각하며, 그 말을 전면에 내세운 이를 경계한다. 우리는 그저 새로운 게임 플레이 경험을 제공하고 싶다. 언젠가 사람들이 이걸 메타버스나 다른 용어로 부를지도 모르겠다. 우리가 관심 있는 건 용어가 아니라, 의미있고 소중한 경험&quot;이라고 강조했다. <br /><br />일반적 크립토 게임과 접근 방향도 다르다고 주장했다. 최 대표는 &quot;많은 크립토 월드 사람들이 유틸리티(utility)를 말하고 있다. 뒤집어 말하면, 그들이 만든 NFT와 토큰에 유틸리티가 없음을 역설하는 것 아닌가&quot;라며 &quot;우리는 일단 토큰을 만들고, 그 토큰의 용도를 설명하기 위해 게임을 만드는 게 아니다. 원래 하던 게임을 더 재미있게 서비스하기 위해 블록체인 기술을 접목할 뿐&quot;이라고 설명했다. <br /><br />이어 그는 &quot;우선 우리가 고민한 건 소유권의 문제다. 소유권이 유의미하려면 게임 아이템이 게임을 떠나서도 존재하고 보관 거래가 가능해야 하며, 자유롭고 활발한 소유권 이전을 위해 모르는 사람과도 신뢰가능한 거래를 할 수 있어야 한다. 우리는 블록체인 기술과 특히 NFT가 이를 보장해 줄 것이라고 생각한다&quot;며 &quot;궁극적으로 게임 개발과 운영의 주도권도 유저가 가지는 게 좋다고 본다. 블록체인 기반의 DAO(탈중앙화 조직) 형태의 의사결정 구조가 장기적으로 이를 가능하게 해 줄 것&quot;이라고 내다봤다.<br /><br />◆&quot;진정한 &#039;디지털 월드&#039; 구현이 궁극적인 목표&quot;<br /><br />최 대표가 &#039;아키월드&#039;를 통해 지향하는 궁극적인 목표는 사람의 시간·돈·준거집단을 점하는 경험공간으로서 진정한 디지털 월드를 구현하는 것이다.<br /><br />최 대표는 &quot;몰입이 가능한 디지털 월드와 그 경험을 제공하고 싶다. 단순히 오프라인을 흉내내거나 온라인으로 확장하는 것이 아니라, digital-only experience(디지털 전용 경험)가 될 것이다. 전혀 다른 국가의 또는 전혀 다른 대륙의 다른 환경의 사람이 서로의 필요에 의해서 만나고 관계를 맺고, 서로 존중하는 그런 경험이 되길 바란다&quot;고 설명했다. <br /><br />또 &quot;모두가 행복한 게임 서비스를 하고 싶다. 귀족과 평민도 만렙과 신참도 모두 만족할 수 있는 게임 플레이가 되기를 바란다. 그런 게임 밸런스를 찾아가고자 한다&quot;며 &quot;심지어 회사와 유저의 관계도 비대칭이 아니고 대등하기를 바란다. 회사의 정책에 따라 수시로 변하거나, 회사가 비밀리에 확률을 감추고 조작하는 것은 절대 불가능한 세상이어야 한다. 나아가 유저가 게임의 중대한 결정에 참여할 수 있으면 더 좋을 것&quot;이라고 말했다. <br /><br />그는 이 모든 게 가능한 경제시스템이 뒷받침돼야 한다고 강조했다. &quot;가상의 놀이에서 한 걸음 더 나아가 실질적 경제활동(소득 추구)이 가능해야 한다. 블록체인 기술과 토큰 경제의 도입으로 가능할 것으로 생각한다&quot;며 &quot;이 모든 것들은 MMORPG가 본질적으로 내재하고 있는 가치로서, 발상의 전환을 통해 얼마든지 구현할 수 있다고 믿는다&quot;고 밝혔다. <br /><br />다만 블록체인이 모든 걸 해결해주지는 않는다고 덧붙였다. 그는 &quot;우리 추정으로는 블록체인이 게임 내의 모든 거래를 수용할 수 있을 정도로 속도와 비용을 담보하지 않고, 즉각적인 거래 체결의 즉시성과 신뢰도를 아직 충분히 보장하지 못한다고 생각한다. 따라서 게임 내에서의 즉시 거래는 프라이빗 체인에 기록한다. 대신, 모든 거래는 궁극적으로 퍼블릭체인에 기록되는 토큰으로 하며, 로그는 공개한다&quot;고 설명했다.<br /><br />게이머들의 입장에서 &#039;아키월드&#039;의 접근성에 한계가 있음도 인정했다. 그는 &quot;한국 중국 일본 등 MMORPG 메인 시장에서 서비스가 불가능하며, 처음 시작하는 아시아 시장은 PC 게임이라는 한계가 있어서 많은 유저를 모으기 어려울 것&quot;이라며 &quot;메인넷도 아니고, 메인넷 상에 토큰을 발행하지도 않고, 상장도 하지 않기에 유저가 게임 토큰을 구입하기 위해 넘어야 하는 많은 장벽들이 존재하고, 이걸 하나하나 극복해서 진입해 올 유저가 과연 몇이나 될 지 모르겠다&quot;고 토로했다.<br /><br />그럼에도 불구하고 엑스엘게임즈의 도전은 계속될 것이라고 강조했다. 최 대표는 &quot;우리는 돈을 벌고 싶은 게 아니라, 유의미한 한 단계를 내딛고 싶다. 돈이 없지 가오가 없는 건 아니다&quot;고 자신했다. <br /><br />한편 지난해 카카오게임즈 계열사로 편입된 엑스엘게임즈는 &#039;리니지와 바람의나라 아버지&#039;로 불리는 송재경 대표가 설립한 게임 개발사다. 최관호 대표와 공동 대표 체제로 운영된다. 아키월드 개발을 이끈 송 대표는 &quot;앞으로 아키월드라는 세상에서 벌어지게 될 재미있고 다양한 에피소드들이 블록체인을 통해 투명성을 거치게 된다면 게임에 대한 신뢰는 더 높아질 것으로 본다&quot;면서 &quot;아키월드의 론칭이 침체된 블록체인 게임 시장에 활력이 되길 소망한다&quot;고 기대했다.<br /><br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2022-09-04T08:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002000513"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"태풍, 감염병 몰고 올 수도…발열·설사 땐 의심을","partialText":"<p><a href=\"http://image.newsis.com/2022/09/03/NISI20220903_0001077304_web.jpg?rnd=20220903181241\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/03/NISI20220903_0001077304_web.jpg?rnd=20220903181241\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 전국이 오는 5일 역대급 태풍일 것으로 예상되는 &#039;힌남노&#039;의 영향권에 들 전망이다. 태풍으로 침수나 수해가 발생한 지역은 위생 상태가 좋지 않아 감염병에 취약할 수 있어 각별히 주의해야 한다. <br /><br />태풍은 많은 비와 강한 바람을 동반해 하천이 범람하거나 침수된다. 자칫 위생이 취약해져 병원균이나 모기, 파리, 쥐 등의 감염매개체로 인해 감염병이 발생할 수 있다. 수인성·식품매개감염병, 모기매개감염병, 렙토스피라증, 접촉성피부염 등이 대표적이다. <br /><br />오염된 물이나 음식을 섭취하면 발열, 구토, 설사 등의 증상이 나타나는 수인성·식품매개감염병에 걸릴 수 있다. 수인성·식품매개감염병으로는 콜레라, 장티푸스, A형 간염, 장출혈대장균감염증 등이 있다. 이 질환을 예방하려면 손을 씻을 때 흐르는 물에 30초 이상 씻는 것이 좋다. 또 끓인 물이나 생수를 마시고 음식을 조리할 때 조리도구를 꼼꼼히 씻는 등 위생을 철저히 해야 한다. 음식은 적정 온도에 맞춰 보관하고 잘 익혀 먹어야 한다.<br /><br />기온이 높고 습한 날씨에는 말라리아, 일본 뇌염 등 각종 질병을 옮기는 매개체인 모기도 증가한다. 외출할 때 밝은 색 위주의 긴 옷을 착용해 신체의 노출을 최소화할 필요가 있다. 또 모기가 활동하는 밤 10시부터 새벽 4시 사이 야외 활동은 자제하는 것이 좋다.<br /><br />수해복구 작업을 할 때 자칫 접촉성 피부염이나 파상풍에 걸릴 위험도 있다. 파상풍에 걸리면 몸이 쑤시고 근육 수축으로 인한 마비 증상까지 생길 수 있다. 접촉성 피부염이나 파상풍을 예방하려면 작업을 할 때 보호복, 장화, 고무장갑을 착용해야 한다. 작업 중 물에 노출된 피부는 반드시 깨끗한 물로 씻어내야 한다. 작업 중 오염된 상처가 생기거나 작업 후 발열 증상이 있다면 병원을 찾고 필요할 경우 파상풍 예방 접종을 하는 것이 좋다.<br /><br />렙토스피라증은 렙토스피라균에 감염된 가축이나 쥐 같은 야생 동물의 소변으로 오염된 곳에서 사람의 피부나 점막을 통해 균이 옮겨져 감염되는 질환이다. 9~11월 야외 작업이 많은 농민 등에서 많이 발생한다. 임재형 인하대병원 감염내과 교수는 &quot;렙토스피라균은 추수기 집중호우가 발생하면 증가하는 것으로 알려져 있다&quot;면서 &quot;쥐들이 익은 벼를 먹으려고 논두렁에 굴을 파고 지내는 중 쥐 굴 속의 렙토스피라 균이 호우에 쓸려나와 농부나 야외 활동하는 사람의 피부 상처를 통해 침입하게 된다&quot;고 말했다. <br /><br />렙토스피라증은 감염 후 7~12일 정도의 잠복기를 거친 후 갑작스러운 발열, 두통, 오한, 근육통 등의 증상이 나타날 수 있다. 증상이 가볍거나 무증상인 경우도 많지만 심하면 황달, 심부전, 심근염, 의식저하, 객혈 등이 나타날 수 있다. 김태형 순천향대서울병원 감염내과 교수는 &quot;추수철 과로로 인한 일시적인 몸살로 여기는 경우도 많아 치료시기를 놓치는 경우도 있다&quot;면서 &quot;초기에 적절한 치료를 받지 못하면 간이나 신장, 폐 같은 신체의 모든 장기에 균이 침범하며 심각한 합병증을 야기할 수 있어 주의가 필요하다&quot;고 말했다.<br /><br />렙토스피라증을 예방하려면 쥐 같은 야생 동물의 소변으로 오염될 가능성이 높은 논이나 고인 물에 손발을 담그거나 작업을 할 때 손발 등에 상처가 없는지 확인해야 한다. 또 작업할 때 장화, 장갑 등 보호장구를 착용하는 것이 좋다. 또 이 질환이 유행할 때는 가급적 작업 시간을 단축하고 논의 물을 빼고 마른 뒤 벼 베기를 하는 것이 좋다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-09-04T07:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220903_0002001508"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"코로나로 바뀐 바이오 패러다임은?…&#039;글로벌 바이오 콘퍼런스&#039; D-1","partialText":"<p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0001077036_web.jpg?rnd=20220902172424\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0001077036_web.jpg?rnd=20220902172424\" width=\"130\" /></a></p><br />【서울=뉴시스】황재희 기자 = 식품의약품안전처와 한국바이오의약품협회가 5일부터 7일까지 3일간 서울 그랜드 인터컨티넨탈 서울 파르나스 호텔에서 ‘2022 글로벌 바이오 콘퍼런스’(GBC 2022)를 개최한다. <br /><br />글로벌 바이오 콘퍼런스(Global Bio Conference, GBC)는 매년 6월 말 바이오 주간 기간 한국에서 개최되는 국제 행사다. 바이오의약품 분야 산·관·학·연이 모여 글로벌 동향, 미래 전망 및 최근 규제 이슈를 공유한다.<br /><br />식약처에 따르면, GBC는 백신부터 세포유전자치료제까지 모든 분야에 대해 전주기에 걸친 개발동향을 논의하는데, 글로벌 바이오의약품 산업 전문가 5000여 명이 참여할 것으로 예상된다. <br /><br />식약처 관계자는 “‘바이오, 경계를 넘어’라는 주제로 새로운 패러다임에 진입한 바이오의약품 현재를 파악하고 정부·산업계·환자 모두가 서로의 벽을 허물고 소통하며 지속 가능한 산업의 미래를 구상하고자 한다”고 말했다.<br /><br />개회식이 있는 5일에는 SK디스커버리 최창원 부회장이 ‘넥스트 팬데믹 대응을 위한 글로벌 협력의 중요성’이라는 주제로 기조연설을, 미국 약전위원회(USP) 최고경영자(CEO) Ronald Piervincenzi가 ‘혁신을 위한 지원: USP 생물학적제제 프로그램’에 대해, 글로벌제약사 MSD 부회장 Virginia Acha가 ‘경계를 넘어선 혁신: 규제는 어떻게 변화를 가능하게 하는가?’를 주제로 특별 강연에 나선다.<br /><br />또 글로벌제약사 아스트라제네카 John Perez 수석부회장은 ‘코로나19 팬데믹의 지속적 해결을 위한 교훈과 혁신’에 대해, 세계보건기구(WHO) Soumya Swaminathan 최고과학자는 ‘모두를 위한 의약품 - R&D를 통한 접근성 향상’에 대해, 메릴랜드대학교 의과대학 Myron Levine 교수는 ‘팬데믹과 풍토병 통제를 위한 백신 – 우리는 무엇을 배웠으며 무엇을 잊었는가’에 대해 강연한다. <br /><br />6일과 7일에는 각각의 주제에 따른 포럼이 이어진다. <br /><br />6일에는 백신·유전자재조합의약품·GMP(우수의약품 제조관리기준)·바이오의약품 미래전략·규제과학, 코로나19 백신 개발 경험을 통한 신규 대유행 감염병 대응 규제 전략, 면역관문억제제의 현재와 미래 등 포럼이 열리며, 7일에는 첨단바이오의약품·혈액제제·첨단바이오의약품 정책 및 품질 등의 포럼이 개최된다.<br /><br />백신 포럼에는 세계보건기구 필리핀·마닐라 지역사무처(WHO WPRO) 관계자와 SK바이오사이언스 백신 해외 인허가 및 WHO PQ(품질인증) 업무를 담당하는 황숙미 전문위원 등이 참석한다. 유전자재조합의약품 포럼에는 국립암센터 항암신약신치료개발사업단 김학균 부단장과 노스웨스턴 의대 채영광 교수 등이 연사로 참가한다.<br /><br />첨단바이오의약품 포럼에서는 일리아스바이오로직스 유재광 박사가 ‘세포외소포체 기반 첨단바이오의약품 국내 개발 동향 및 사례’에 대해 강연하며, 혈액제제 포럼에서는 대한적십자사 김문섭 팀장이 ‘혈장수급 및 안전관리’에 대해, GC녹십자 신상민 팀장이 ‘국내 혈장분획제제 안전관리’에 대해 발표한다.<br /><br />이외에도 ‘바이오의약품, 내일을 부탁해’ 멘토링 프로그램을 통해 바이오 분야에 진입하는 청년들의 고민을 듣고, 현실적인 조언과 경험 등을 공유하는 자리도 마련된다.<br /> <br />식약처 관계자는 “GBC 개회식 및 기조·특별강연과 멘토링 프로그램은 메타버스 플랫폼 ‘ZEP’(젭)으로 참여가 가능하다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2022-09-04T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002000988"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;응급의료, 컨트롤타워 시급…뺑뺑이 막을 수술 당직제 필요&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/03/22/NISI20220322_0018621203_web.jpg?rnd=20220322211429\"><img border=\"0\" src=\"http://image.newsis.com/2022/03/22/NISI20220322_0018621203_web.jpg?rnd=20220322211429\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 2025년 초고령 사회 진입과 미래 신종 감염병 출현에 대비해 전국 응급의료기관을 관리·감독할 수 있는 컨트롤타워가 필요하다는 전문가들의 제언이 나왔다. 급성 뇌졸중, 심근경색 같은 급성 중증질환 환자가 응급실을 전전하다 치료 적기를 놓치지 않도록 지역병원 간 &#039;응급수술 당직제&#039; 운영 등 지역별 응급의료 네트워크의 활성화 필요성도 제기됐다.<br /><br />대한응급의학회는 지난달 31일 서울 여의도 국회에서 국회 보건복지위원회 소속 더불어민주당 최종윤 의원과 정책간담회를 갖고 이같은 내용이 담긴 &#039;응급의료시스템 개선안&#039;을 제안했다. 우리나라는 2025년 65살 이상 고령층이 전체 인구의 20% 가량을 차지하는 초고령 사회에 진입할 전망이고 신종 감염병은 언제든지 출현할 가능성이 있다. 의료 현장의 최전선에 있는 응급의료의 현황을 점검해 개선할 필요가 있다. <br /><br />학회는 현재 국립중앙의료원 산하에 있는 중앙응급의료센터를 별도로 분리해 운영해야 한다는 의견을 최 의원에게 전달했다. 응급의료 관련 정책을 수행하고 전국에 있는 응급의료기관을 평가·관리·감독할 수 있는 &#039;컨트롤타워&#039;인 중앙응급의료관리원(가칭)을 구축해야 한다는 것이다. <br /><br />간담회에 참석한 최성혁 대한응급의학회 이사장(고려대구로병원 응급의학과 교수)은 &quot;응급의료는 병원 전 단계에서부터 병원 단계까지 유기적인 연계가 필요한 특수한 성격을 띠고 있고 다양한 분야와 인력이 관여하는 만큼 촘촘하면서도 일관적인 응급의료 정책이 필요하다&quot;면서 응급의료 컨트롤타워 구축의 필요성을 강조했다.<br /><br />학회 내부에서는 현재 중앙응급의료센터가 국립중앙의료원의 산하 조직으로 존재해 &quot;독립적인 기능을 다하는 데 한계가 있다&quot;는 목소리가 많다. 중앙응급의료센터는 보건복지부 응급의료과의 예산을 쓰고 지휘를 받으면서도 직제는 국립중앙의료원에 포함돼 있다. 또 중앙응급의료센터장은 국립중앙의료원장이 임명해 제 목소리를 내기 힘든 상황이다. <br /><br />이날 간담회에서는 급성 중증질환 환자의 경우 중증도와 질환에 따라 같은 지역 병원 간 네트워크를 원활히 구축해 멀리 떨어진 다른 지역 병원으로의 전원을 최소화함으로써 예후를 향상시켜야 한다는 건의도 나왔다. 현재 심정지, 심근경색, 급성 뇌졸중, 중증외상, 중독, 부정맥, 대동맥박리 등 총 28개 질환이 중증 응급질환군에 포함돼 있다.<br /><br />류현호 대한응급의학회 공보이사(전남대병원 응급의학과 교수)는 &quot;예를 들면 한 지역에 뇌수술 전문의가 부족하다면 병원 3곳이 3일에 한 번씩 뇌수술 당직을 맡는 &#039;응급수술 당직제&#039;를 운영해 볼 수 있다&quot;면서 &quot;한 권역내에서 해결이 어려운 질환은 다른 권역으로 빠르게 전원할 수 있는 네트워크를 활성화해 중증질환자가 적기에 치료받을 수 있도록 해야한다&quot;고 말했다.<br /><br /><p><a href=\"http://image.newsis.com/2022/03/11/NISI20220311_0018582400_web.jpg?rnd=20220311151919\"><img border=\"0\" src=\"http://image.newsis.com/2022/03/11/NISI20220311_0018582400_web.jpg?rnd=20220311151919\" width=\"130\" /></a></p>외상·심뇌혈관·소아 등 기존 응급의료센터의 진료 기능을 강화하고 전문질환센터와 통합해 운영하는 시스템이 필요하다는 목소리도 나왔다. 현재 응급의료기관은 경증질환 위주의 지역응급의료기관, 중증질환 위주의 지역응급의료센터, 권역응급의료센터 3단계로 분류된다. 정부는 최근 10여년간 전문질환센터를 추가로 지정해 응급의료를 보완하려 했지만, 인력 부족 등으로 기대만큼 큰 효과를 보지 못했다. <br /><br />응급의료 발전 재원인 응급의료기금이 응급의료기관 시설과 장비, 인력 충원 등에 지금보다 더 많이 쓰여져야 한다는 견해도 있었다. 응급의료기관의 치료 역량이 향상돼야 중증 응급환자의 생존률이 높아질 뿐 아니라 향후 감염병에도 탄력적으로 대응할 수 있어서다. 현재 응급의료기관에 지원되는 응급의료기금은 초기에 비해 줄어든 상태다. 중증도가 높은 급성 중증질환 환자의 경우 더 많은 인력과 고도화된 장비가 필요한 만큼 급성 또는 중증 수가가 필요하다는 목소리도 있다. <br /><br />정성필 대한응급의학회 학술이사(강남세브란스병원 응급의학과 교수)는 &quot;필수의료의 문제점이 해결되려면 단순한 수가 정책이나 의사 수 증가가 아닌 중증 응급환자가 응급실에 도착할 때부터 마지막 치료를 받을 때까지 현실적인 지원이 필요하다&quot;고 강조했다. 최 의원은 “코로나19 팬데믹을 거치며 응급의료의 중요성을 다시 한 번 실감했다&quot;며 “앞으로 응급의료 전문가 관련 단체의 의견을 세심히 듣고 필요하다면 설명회나 공청회는 물론 법령 제정과 개정을 검토할 것”이라고 말했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-09-04T05:00:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002000778"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[부고]김성구(前 순천향대 의무부총장 겸 중앙의료원장)씨 별세","partialText":"[서울=뉴시스] 백영미 기자 = ▲김성구(전 순천향대 의무부총장 겸 중앙의료원장)씨 별세, 이순자씨 남편상, 김정환·정호씨 부친상, 김도현씨 시부상. 2일, 순천향대서울병원 장례식장 4층 VIP실, 발인 4일 오전. 02-798-1421<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2022-09-04T01:20:26.000Z","url":"http://www.newsis.com/view?id=NISX20220904_0002001538"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"대한민국 정부·관광공사 유튜브채널 잇따라 해킹(종합)","partialText":"<p><a href=\"http://image.newsis.com/2022/09/03/NISI20220903_0001077229_web.jpg?rnd=20220903134505\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/03/NISI20220903_0001077229_web.jpg?rnd=20220903134505\" width=\"130\" /></a></p>[서울=뉴시스] 박주연 기자 = 대한민국 정부와 한국관광공사 유튜브 채널이 잇따라 해킹됐다. 두 공격의 연관성은 아직까지 확인되지 않았으며, 문화체육관광부는 경찰에 수사를 의뢰한 상태다. <br /><br />3일 문화체육관광부 관계자에 따르면 정부 유튜브 채널은 이날 오전 3시30분 해킹돼 4시간 가까이 탈취된 것으로 추정된다.<br /><br />정부 유튜브 채널은 탈취 직후 &#039;스페이스엑스 인베스트&#039;라는 채널로 바뀌었고, 일론 머스크 인터뷰가 등장하는 가상화폐 관련 라이브 영상 등이 이 곳에 올라왔다.<br /><br />정부는 이날 오전 6시께 상황을 파악하고 7시20분께 복구를 마무리했다.<br /><br />채널을 관리하는 문체부 국민소통실 관계자는 &quot;유튜브 등에 문의해 원인 파악을 하고 있는 상황&quot;이라며 &quot;현재는 복구가 모두 마무리됐다&quot;고 밝혔다.<br /><br />이어 &quot;정확한 해킹 유입 경위에 대해 유튜브 측에 확인을 요청했으며, 유사한 사례가 발생하지 않도록 경찰에 수사를 의뢰했다&quot;고 밝혔다.<br /><br />정부는 정부 정책 홍보를 위해 2011년 7월 공식 유튜브 채널을 개설했으며, 현재 이 채널은 26만2000명의 구독자를 확보하고 있다. 누적 조회수는 3억6911만회에 이른다.<br /><br />한국관광공사의 해외홍보 유튜브 채널 &#039;이매진 유어 코리아(Imagine Your Korea)&#039;도 해킹돼 3일 오후 3시 현재 계정이 차단된 상태다. <br /><br />공사에 따르면 지난 1일 &#039;이매진 유어 코리아&#039;에 대한 1차 해킹이 있었고, 이후 복구를 했지만 2일에 한 번 더 해킹 시도가 이뤄졌다.<br /><br />구글 측은 이상 로그인을 감지해 채널을 차단했다. 이매진 유어 코리아는 관광공사가 한국의 문화·예술·관광자원을 해외에 알리기 위해 운영하고 있는 채널로, 국악밴드 이날치의 노래에 맞춰 앰비규어스 댄스컴퍼니가 춤을 추는 영상 등이 열풍을 일으키며 누적 조회수 5억회를 넘겼다.<br /><br />공사 관계자는 &quot;두 차례의 해킹시도가 잇따라 발생하며 구글이 계정을 막아 서비스 이용이 제한된 상태&quot;라며 &quot;구글에 증빙 서류, 신청서를 접수해 차단을 풀어달라고 요청한 상태이며, 복구에는 문제가 없을 것으로 보고 있다&quot;고 말했다.  이어 &quot;문체부와 공조해 원인을 파악하고, 재발 방지를 위한 노력을 해 나갈 것&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 pjy@newsis.com","date":"2022-09-03T15:49:11.000Z","url":"http://www.newsis.com/view?id=NISX20220903_0002001385"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"NASA 달 탐사 우주선 한국시간 5일 새벽 2차 발사 시도","partialText":"<p><a href=\"http://image.newsis.com/2022/08/29/NISI20220829_0019182193_web.jpg?rnd=20220830093108\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/29/NISI20220829_0019182193_web.jpg?rnd=20220830093108\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 지난달 29일로 예정됐던 미국의 달탐사계획 아르테미스I 프로젝트를 위한 초대형 로켓 발사가 엔진 이상으로 중단된 이래 4일 오후 2시17분(현지시간; 한국시간 5일 새벽 3시17분)에 다시 시도된다. 날씨가 나쁠 경우 2시간 뒤에 발사될 수도 있다. <br /><br />미항공우주국(NASA)의 발사 장면 생중계는 4일 오전 5시45분부터 시작되며 해설자가 로켓의 연료 주입과정부터 설명할 예정이다. 오후 12시15분부터는 중계가 계속 이어진다. <br /><br />이날 1차 발사 예정 시각의 발사 성공 가능성은 60%로 예상되며 이후 2시간까지의 시간 동안 성공 가능성은 80%다.<br /><br />발사가 성공할 경우 발사 뒤 2시간 동안 중계가 이어진다. 발사가 재차 연기될 경우 5일과 6일 다시 시도할 예정이다. 5일의 날씨 예보는 발사 적합도가 70%로 예상된다. 6일까지 발사가 이뤄지지 못할 경우 로켓을 조립건물로 이동시켜 보관하게 되고 빠르면 이달 말이나 다음달초에 다시 발사 시도가 있을 예정이다. <br /><br />지난 29일의 발사 실패는 4개 주엔진 중 하나가 충분히 냉각되지 못한 것으로 감지됐기 때문이다. 3개 엔진은 섭씨 영하 251도의 목표온도에 근접했으나 1개 엔진은 이보다 22도 가량 높은 것으로 측정됐다. 엔진 온도가 높으면 발사 때 연료 분출이 차단될 수 있다. <br /><br />달에 우주인을 보내기 위해선 거대한 로켓이 필요하다. 이번에 사용되는 우주발사시스템(SLS) 로켓은 1960, 70년대 사용된 새턴 5호 이후 가장 큰 것이다. SLS는 높이가 98m이며 연료 완충시 무게가 약 2495t에 달한다. <br /><br />SLS는 이번에 유인 우주선 캡슐 오리언을 탑재하고 발사된다. 오리언 캡슐에는 실제 우주인 대신 마네킹 3개가 탑재되며 아르테미스 II 계획부터 우주인이 탑승한다. 오리언 캡슐은 달 궤도에서 몇주를 보낸 뒤 지구로 귀환한다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2022-09-03T14:33:05.000Z","url":"http://www.newsis.com/view?id=NISX20220903_0002001359"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"이통 시장 경쟁이 사라졌다…삼성 폴더블폰 역대급 흥행에도 번호이동 시장 &#039;찬바람&#039;","partialText":"<p><a href=\"http://image.newsis.com/2022/06/16/NISI20220616_0018923913_web.jpg?rnd=20220616120725\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/16/NISI20220616_0018923913_web.jpg?rnd=20220616120725\" width=\"130\" /></a></p><br />[서울=뉴시스] 심지혜 기자 = 플래그십 스마트폰 출시에도 이동전화 번호이동 시장 분위기가 예년과 사뭇 다르다. 규모가 커지는 게 일반적인데 이번에는 역대급 판매량을 기록했음에도 소폭 늘어나는 데 그쳤다. 그동안에는 새 스마트폰이 시장 경쟁을 야기했다면 이제는 한계에 다다른 것으로 보인다. <br /><br />2일 한국통신사업자연합회(KTOA)에 따르면 지난달 이동전화 번호이동수는 38만2352건이다. <br /><br />삼성전자의 새 폴더블폰 갤럭시Z폴드4·Z플립4가 출시됐음에도 전월(36만6294건)보다 4.4% 증가하는 데 그쳤다. <br /><br />게다가 전년 동월 47만5394건 대비로는 19.6% 감소했다. 지난해 8월은 갤럭시Z폴드3·Z플립3가 출시된 때였다. 당시에도 사전예약은 폴더블 스마트폰 역대 최대 실적이었다. 번호이동은 전월보다 23.2% 늘었다. 각 사별로 살펴보면 SK텔레콤과 LG유플러스가 각각 988건, 1268건 순증했고 KT는 2246건 순감했다. <br /><br />번호이동은 이동통신 시장 경쟁의 척도로 여겨진다. 번호이동은 상대 이통사로부터 가입자를 뺏어오는 정도를 보여준다. 대개 새 스마트폰이 나올 때, 지원금이 올라갈 때 늘어난다. <br /><br />지난달은 새 스마트폰이 나온 달이지만 평월보다 소폭 많은 정도다. 오히려 지난 5월(38만3519건)보다 적다. 갤럭시S22가 출시된 지난 1월보다는 한참 떨어진다. 1월 번호이동 수치는 43만7276건이다. <br /><br />게다가 이번에는 공시지원금 규모도 높은 편이었다. 보통은 새 스마트폰에 대한 공시 지원금이 20만원 안팎에 그치는데 이번에는 Z플립4뿐 아니라 Z폴드4에도 동일하게 50만~60만원 규모가 책정됐다. <br /><br />여기에 불법 보조금까지 얹어지면 이통사간 가입자 유치 경쟁에 불이 붙게 되고 번호이동 수치가 높아진다. 이번에도 일부 유통점에서는 불법 보조금 영업이 있었으나 전반적으로 규모가 크지 않았던 것으로 전해진다. <br /><br />이처럼 역대급 예약에 높은 지원금에도 번호이동 규모가 크지 않았던 데에는 단말기유통구조개선법(단통법)에 따른 시정 안정화 분위기 속 이통사의 경쟁 전략이 변화한 결과로 해석된다. <br /><br />그동안 이통사는 가입자를 유치하는 데 주력해왔다. 하지만 단통법 시행 이후 번호이동과 기기변경에 차별을 주지 못하게 됐고 이는 점차 경쟁 위축으로 이어졌다. 이로 인해 기기변경 수치가 번호이동을 앞질렀고 이제는 2배 가까이 높은 수준을 유지하고 있다. <br /><br />가입자 경쟁을 위해 불법 보조금을 대거 지급하는 현상도 빈번하게 나타났으나 자칫 정부로부터 제재를 받을 수 있어 이 역시 규모와 빈도가 줄었다. 이동통신 시장은 SK텔레콤, KT, LG유플러스가 5대 3대 2의 구도가 고착화 됐다. 경쟁을 해도 결국 제로섬 게임에 지나지 않게 된 것이다. <br /><br />이통사 입장에선 무리한 마케팅 비용을 투입하기보다 기존 가입자를 지키면서 더 많은 매출을 끌어올리는 방향을 선택하는 게 효율적이다. <br /><br />지난 22일 갤럭시Z폴드4·Z플립4 사전개통 첫 날 KT가 높은 판매 장려금을 책정하면서 SK텔레콤과 LG유플러스로부터 가입자를 뺏어왔지만, 양사가 반격에 나서면서 결국 다시 뺏기게 됐다. <br /><br />이에 이번에는 높은 공시지원금이 가입자 경쟁보다 단말기 판매량 확대와 LTE 가입자의 5G 전환을 위한 역할을 한 것으로 보인다. 지원금에는 이통사뿐 아니라 제조사 비용도 일부 포함된다. 삼성전자는 단말기 판매량을 늘리고 이통사는 가입자당평균매출(ARPU)이 높은 5G로의 전환을 유도한 셈이다.<br /><br />최근 이통3사는 가입자를 묶어두면서 ARPU를 높이기 위한 전략을 펼치고 있다. 최근 이통3사가 e심 상용화에 발맞춰 출시하고 있는 추가 번호 개통자를 위한 전용 요금제 역시 ARPU 높이기 전략으로 풀이된다. <br /><br />e심은 유심과 동시에 사용할 수 있어 한 스마트폰에서 두 개의 번호 개통이 가능하다. 이동통신 시장 포화로 신규 가입자 확보가 어려워진 가운데 추가 번호 개통의 기회가 열린 것이다. 이에 KT를 시작으로 LG유플러스가 추가 번호 개통을 위한 요금제를 내놨다. <br /><br />김홍식 하나증권 연구원은 &quot;이통3사가 e심 출시를 계기로 내놓은 요금제는 부가서비스 개념이지만 향후 2년간 이동전화 ARPU를 높이는 효과를 기대할 수 있을 것&quot;이라고 분석했다. <br /><br />이동통신업계 관계자는 &quot;시장 안정화 추세가 계속되면서 단말기 지원금을 통한 경쟁이 많이 위축됐다&quot;며 &quot;기기변경이 대세로 자리 잡았고 뺏고 뺏기는 경쟁을 해도 결국 큰 틀에서는 변화가 없는 만큼 5G 전환 등 ARPU를 높이는 방향을 선택하는 것으로 보인다&quot;고 설명했다.<br /><br />한편, 과학기술정보통신부가 발표한 무선통신서비스 가입자 통계에 따르면 지난 7월 5G 회선 수는 전월보다 2.2% 증가한 2513만2888건이다. 5G 가입자 증가율은 올 2월 이후 지속 감소하고 있다. 이 가운데 지난달 새로운 갤럭시 폴더블폰이 출시되면서 가입자 증가폭이 커졌을 것으로 예상된다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2022-09-03T10:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002000662"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;안드로이드·iOS 버그가 100억&quot;....은밀한 제로데이 취약점 거래","partialText":"<p><a href=\"http://image.newsis.com/2022/06/10/NISI20220610_0001017301_web.jpg?rnd=20220610131613\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/10/NISI20220610_0001017301_web.jpg?rnd=20220610131613\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = #  “구글 안드로이드, 애플 아이폰 OS(운영체제) 보안 취약점 팝니다.”<br /><br />최근 다크웹(Dark Web)에 유출된 이스라엘 정보분석 업체의 내부 견적서다. 이 견적서에는 안드로이드12와 iOS 15.41 버전의 제로데이 취약점(알려지지 않은 취약점)을 몰래 제공하는데, 취약점 보증기간을 1년으로 제시했다. 구매자에게 1년간 안드로이드폰이나 아이폰을 자유롭게 해킹할 수 있도록 보증하겠다는 얘기다. 놀라운 건 공개된 거래 가격이다. 무려 800만 유로(약 106억원)에 달한다. <br /><br />과연 이같은 거금을 주고 사갈 수 있는 사람이 대체 누굴까. 대규모 랜섬웨어 조직일 수도 있지만 상당수는 각국의 스파이 기관들일 것이라는 추정이 나온다. 보안 전문가들은 다크웹에 유출된 이번 견적서를 두고 버그(취약점) 분석 전문기업과 정보기관들이 통상적으로 해오던 은밀한 뒷거래의 단면을 보여주는 사례라고 입을 모은다.<br /><br />◆ &quot;안드로이드·iOS 버그 1년 유지해줍니다&quot;…그들만의 은밀한 뒷거래<br /><br />제로데이 취약점은 제조사나 개발자가 알아차리기 전에 찾아낸 보안 취약점을 말한다. 쉽게 해커들이 몰래 시스템에 침투할 수 있는 ‘통로’다. 보안 패치가 나오기 전까지 이를 악용해 해킹 시도를 할 경우 이용자들은 속수무책으로 당할 수 밖에 없다. <br /><br />지난해 전세계 보안 당국을 긴장시켰던 ‘로그4J 취약점(로그4셸)’이 대표적이다. 전세계에서 광범위하게 사용하는 소프트웨어 개발 프로그램인데다, 해커를 이 취약점을 악용할 경우 시스템을 마음대로 통제할 수 있어 “컴퓨터 역사상 최악의 취약점”으로도 불린 바 있다. 보안 전문가들은 오랜 기간 이 취약점을 악용한 해킹시도가 은밀히 이뤄졌을 것으로 보고 있다.<br /><br />사이버 범죄 조직들이 제로데이 취약점 정보 파악에 혈안인 이유다. 세계 정보기관들도 더하다. 아이폰, 안드로이드폰, 마이크소프트 윈도 운영체제(0S) 등 세계적인 상용 제품과 서비스의 취약점을 활용할 경우 적국이나 테러조직에 대한 도감청 작전에 유리하다. 적국이나 정적에 대한 사이버 공격을 비밀리에 수행하기에는 더할 나위 없이 좋은 수단이다.<br /><br />지난해 스파이웨어 ‘페가수스’의 존재가 밝혀지며 전세계가 충격에 빠졌다. 페가수스는 이스라엘 보안기업이 2011년 개발해 외국 정보기관들을 상대로 판매해왔다. 페가수스는 애플이 발견하지 못한 제로데이 취약점을 기반으로 제작됐다. <br /><br />당초 범죄자와 테러리스트 감시를 명분으로 개발된 페가수스는 정작 정치인, 언론, 사회운동가 등을 무분별하게 사찰하는 데 이용됐다는 지적을 받고 있다. 50개국 1000명으로 파악된 페가수스 피해자 명단에는 엠마누엘 마크롱 프랑스 대통령도 이름을 올렸다. <br /><br />이번 견적서 유출 사건은 버그 분석 전문기업과 정보기관들의 은밀한 거래가 여전히 성행하고 있음을 방증한다. 최상명 NSHC 데이터&인공지능(AI)팀 매니저는 “제로데이 취약점 거래는 끊임없이 이어지고 있다”라며 “다만 페가수스 사례처럼 노출되지 않았을 뿐”이라고 말했다. <br /><br />◆위키리크스 폭로에도 은밀한 거래 지속…브로커 기업까지 활개<br /><br />지난 2017년 웹사이트 위키리크스는 미국 중앙정보국(CIA)가 자체 해킹과 타 정보기관, 외부 사설업체 및 해커를 통해서 애플 iOS와 구글 안드로이드, MS의 윈도의 제로 데이 취약점을 대량으로 수집해왔다고 폭로해 주목을 받았다. 통상 국가기관이 자국 소프트웨어 및 시스템 산업 보호에 우선 나설 것이라는 신뢰를 깨고 국가권력의 정보 감시 활동에 자국 소프트웨어의 위험한 취약점을 몰래 악용해왔다는 비난이 봇물을 이뤘다. 위키리크스는 당시 “우리의 폭로로 CIA가 상당 부분의 해킹 무기를 잃게 됐다”고 평가했다.<br /><br />하지만 위키리크스의 폭로는 이 같은 단면을 알리는 데 그쳤다. 오히려 타국 정보기관들의 레퍼런스로 작동하며 스파이 기관들의 제로데이 취약점 쟁탈전에 불을 붙인 단초가 됐다는 분석도 있다. 실제 수많은 정보기관들이 브로커를 활용해 더욱 적극적으로 제로데이 취약점을 물색해온 것으로 알려졌다. <br /><br />미국 보안기업 제로디움은 화이트 해커들로부터 제로데이 취약점을 사들여 더 비싼 가격에 각국 정보기관에 되파는 것으로 유명하다. 해커들을 대상으로 특정 운영체제의 취약점을 얼마에 구매하겠다고 공고하는 식이다. <br /><br />지난 2018년 왓츠앱, 페이스북 메신저, 텔레그램 등 온라인 메신저의 제로데이 취약점을 5억원에 사겠다는 발표로 화제를 모았다. 제로디움은 거래 과정에서 취약점에 대해 해당 프로그램 개발사에 어떠한 정보도 공유하지 않는다. 그 때문에 보안기업의 정체성을 잃었다는 지적을 받는다. 그러나 제로디움은 이 같은 비난에도 아랑곳하지 않고 2022년 현재도 제로데이 취약점을 부지런히 사들이고 있다. <br /><br />◆직접 거래 뛰어드는 제조사들…“취약점 거래는 사라지지 않을 것”<br /><br />소프트웨어 기업들 스스로 취약점 방어 투자에 나설 수 밖에 없는 상황이 됐다. 너도나도 자사 소프트웨어를 대상으로 한 취약점 신고 보상 프로그램(버그 바운티)를 운영하고 있다.<br /><br />1995년 버그바운티를 처음 만든 넷스케이프가 준비한 포상은 티셔츠와 머그컵이 전부였지만, 이제는 소프트웨어 기업들이 건당 수천만원에서 수십억까지 보상금을 지급한다. 최 매니저는 “애플의 경우 건당 최대 10억원의 보상금을 지급하기도 한다”라고 말했다. 삼성, 구글 등 많은 기업들이 버그 바운티를 적극 운용하고 있다. <br /><br />그렇다고 제로데이 취약점 거래가 줄어들었을까. 전문가들은 앞으로도 제로데이 취약점에 대한 수요와 공급이 계속될 것으로 전망했다. <br /><br />최 매니저는 “제로데이 취약점을 이용하려는 정보기관들은 가격에 크게 개의치 않는다”라며 “수요가 계속 유지되는 한 가격 상승 역시 계속될 것”이라고 전망했다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2022-09-03T10:10:00.000Z","url":"http://www.newsis.com/view?id=NISX20220826_0001991689"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"조계현 대표, &#039;우마무스메&#039; 운영 미흡 공식 사과…&quot;서비스 쇄신&quot;","partialText":"<p><a href=\"http://image.newsis.com/2022/09/03/NISI20220903_0001077180_web.jpg?rnd=20220903092158\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/03/NISI20220903_0001077180_web.jpg?rnd=20220903092158\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 조계현 카카오게임즈 대표가 모바일 게임 ‘우마무스메 프리티 더비’ 국내 서비스 운영 미흡 논란에 대해 공식 사과하고, 근본적인 서비스 쇄신을 약속했다. <br /><br />조계현 대표는 3일 우마무스메 프리티 더비 공식 커뮤니티에 사과문을 올려 “‘우마무스메 프리티 더비’의 국내 서비스에 대한 미흡한 운영으로 고객님들께 많은 불편함과 큰 실망감을 안겨 드렸다”며“이에 깊이 반성하고 머리 숙여 사죄드린다”고 사과했다.<br /><br />조 대표는 이용자들이 지적한 ‘소통’ 문제 관련 “기존 &#039;건의 & 오류 게시판&#039;을 강화해 저희가 답변을 드릴 수 있는 내용은 바로 답변을 드리고, 그렇지 못한 내용에 대해서는 개발사 확인을 거쳐 최대한 빠르게 알려드릴 수 있도록 하겠다”고 밝혔다. <br /><br />재화 지급 문제에 대해서는 “업무 히스토리를 확인해 본 결과, 현지화 과정에서 이전 일본 서비스의 경험을 토대로 한 사이게임즈 측의 조언을 받아들이는 과정에서 재화의 지급 일정이 일부 조정됐다”고 설명했다.<br /><br />다만 우마무스메는 다양한 국가 및 지역을 대상으로 서비스를 진행하기 때문에, 타 국가에 영향을 미칠 수 있는 재화의 지급 총액은 일본 개발사 사이게임즈와 카카오게임즈가 합의해 결정해야 하는 사안이라고 조 대표는 설명했다. <br /><br />‘챔피언스 미팅’ 등 중요 이벤트 공지가 늦어진 점에 대해 조 대표는 “공지가 늦어진 이유, 그리고 공지가 늦어지면 업데이트를 지연시켰어야 했음에도 업데이트 일정을 변경하지 않은 이유를 명확히 조사하고 향후 다시는 이런 일이 일어나지 않도록 하겠다“고 강조했다.<br /> <br />번역 오류, 사투리 구현에 대한 문제에 대해서는 ”사투리 현지화의 기준이 불명확해 저희가 적절한 번역 방향을 찾지 못한 점에 대해 매우 죄송스럽게 생각하고 있다”며“내용에 몰입을 방해하는 오타가 다수 발견된 점 역시 큰 문제라고 생각한다”고 사과했다.<br /><br />조 대표는 “이 모든 약속과 다짐에도, 이미 떨어진 신뢰는 쉽게 회복하기 어렵다는 점 저희는 깊이 통감하고 있다”며 문제가 발견된 직원들은 업무를 재배치하고 모든 담당자에 대한 전면적인 재교육을 통해 서비스를 근본적으로 쇄신하겠다고 약속했다. <br /><br />마지막으로 그는 “이번 사태로 고객 여러분께 깊은 실망감을 안겨 드린 점 다시 한번 깊은 사과의 말씀을 드린다”며“여러분들이 보내주신 의견들 하나하나 체크하고 더 나아질 수 있도록 혼신의 힘을 다하겠다”고 거듭 사과했다.<br /><br /><p><a href=\"http://image.newsis.com/2022/08/29/NISI20220829_0019184301_web.jpg?rnd=20220829130615\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/29/NISI20220829_0019184301_web.jpg?rnd=20220829130615\" width=\"130\" /></a></p><br /><br />앞서 지난달 카카오게임즈는 &#039;우마무스메&#039;의 중요 이벤트를 늦게 공지하고 재화 지급에 차이를 두는 등 일본 서버와 서비스 차별 논란이 불거진 바 있다. 이에 카카오게임즈가 사과문을 게재했으나 이용자 불만은 더욱 고조되면서 이들은 지난달 29일 카카오게임즈 본사 일대에서 &#039;마차&#039; 시위를 진행했다. <br /><br />사태가 커지자 카카오게임즈는 지난 1일 2차 사과문을 게재하고, 보상책 등을 제시했다. 또 일본 개발사 &#039;사이게임즈&#039;와 협의 과정으로 인해 사과문이 늦어졌다고 설명했다. 그러나 이용자들의 불만은 수그러지지 않았고, 환불 소송까지 준비하는 등 강력하게 반발했다. 지난 2일에는 ‘최후통첩’이라는 제목의 5차 성명문을 발표하고 요구 수위를 높였다.<br /><br />이 날 조계현 대표 사과문 게재 이후 이용자들은 카카오게임즈와 협의에 나서겠다는 입장을 밝히면서, 간담회 진행을 요구했다.<br /><br />우마무스메 시위 총대진 부매니저 &#039;종로타마모&#039;(가명)씨는 “주요 요구사항 중 하나를 대표님께서 직접 책임지고 나서 사과 해주신 것을 보고 저 또한 놀랐다”면서도“간담회를 통해서 저희와 개선점을 논의하실 의향이 당연히 있을 것이라 믿는다”고 말했다.<br /><br />그는 “개발사와 운영사, 양사간의 합의에 대해서도 법과 계약사항에 저촉되지 않는 선 안에서 서로 인식과 정보를 공유하고 운영사 측의 억울함도 해소할 수 있으리라 기대하고 있다”며 카카오게임즈 측의 연락을 기다리겠다고 전했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2022-09-03T09:54:04.000Z","url":"http://www.newsis.com/view?id=NISX20220903_0002001271"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"신작 발표하기 무섭다…&#039;떡락&#039; 징크스 못피한 게임사 [사이다IT]","partialText":"<p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0001076485_web.jpg?rnd=20220902095027\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0001076485_web.jpg?rnd=20220902095027\" width=\"130\" /></a></p><br />[서울=뉴시스]최은수 기자 = 올 여름 다수의 모바일 게임 신작이 쏟아진 가운데 국내 게임사들이 ‘신작의 저주’는 피하지 못했습니다. ‘신작의 저주’는 신작 출시에 따른 기대감에 주가가 소폭 상승하지만 게임이 출시된 직후 기대감이 빠지면서 주가가 급락하는 징크스를 말합니다. <br /><br />실제 넥슨게임즈는 자사가 개발한 신작 다중접속역할수행게임(MMORPG) ‘히트2’ 출시 직전인 지난달 23~24일 주가가 반등하며 2만원을 돌파했습니다. 그러나 출시 당일에는 전 거래일 대비 16.88% 하락했고, 이후 구글 매출 1위를 기록한 지난 2일까지 좀처럼 반등하지 못하고 있습니다.<br /><br />위메이드 역시 올해 최고 기대작 신작 모바일 MMORPG ‘미르M’을 출시한 지난 6월23일 종가가 전일(6만7300원) 대비 1만4000원(20.8%) 떨어진 5만3300원에 장을 마감, 큰 낙폭을 기록한 바 있습니다. 출시 한달이 지난 시점까지 주가는 6만원 초반대에 머물며 회복하지 못했습니다. <br /><br />반면 컴투스는 이례적으로 ‘서머너즈 워:크로니클’ 출시 당일인 지난 8월16일 종가가 전일 대비 7.5% 오른 8만9800원을 기록했습니다. 그러나 이후에는 하락세를 거듭하면서, 8만원 근처에서 횡보하고 있습니다. 넷마블도 신작 &#039;세븐나이츠 레볼루션&#039;을 출시한 당일에는 주가가 1.5% 떨어졌다가 앱마켓 인기 1위를 기록하면서 다음날 소폭 반등했습니다.<br /><br />신작 출시 된 후 어느 정도 시간이 지난 시점에도 괄목할 만한 성과가 나타나면 반등하는 경우도 있습니다. 카카오게임즈는 지난 6월20일 기대 신작 ‘우마무스메 프리티더비’ 출시날 주가 전일 대비 10.14% 하락하며 약세를 면치 못했는데요. <br /><br />이후 핵심 콘텐츠인 ‘키타산 블랙’ 업데이트로 일 매출 150억원을 달성하고, 2분기 최대 실적을 달성했다는 소식이 발표되면서 지난 8월3일 카카오게임즈 주가는 전 거래일 보다 7100원(13.98%) 상승한 5만7900원에 장을 마감했습니다. <br /><br /><p><a href=\"http://image.newsis.com/2022/07/25/NISI20220725_0001049032_web.jpg?rnd=20220725112253\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/25/NISI20220725_0001049032_web.jpg?rnd=20220725112253\" width=\"130\" /></a></p><br /><br />이렇게 게임주가 새 게임 출시 직후 급락하는 현상은 사실 올해가 처음이 아닙니다. 지난해 엔씨소프트는 ‘블레이드&소울2’, ‘리니지W’ 등 신작을 출시한 직후 주가가 각각 15%와 9% 가량 떨어졌습니다. 펄어비스도 올해 ‘검은사막 모바일’을 중국에 출시한 다음 날 주가가 약 24% 빠지며 요동 쳤습니다. <br /><br />이같은 현상은 게임산업이 신작 게임 흥행 여부에 따라 실적 변동이 매우 크기 때문입니다. 투자자 입장에서는 게임 출시 이전 신작 기대감과 출시 이후 흥행 여부가 주가의 키 드라이버이기 때문에, 마음을 쉽게 놓을 수 없다는 점입니다.<br /><br />문제는 신작 출시 후 시간이 지난 시점에도 대부분의 게임사 주가가 회복하지 못하고 있다는 점입니다. 올해 상반기 국내 게임업계가 신작 부재, 인건비와 마케팅 부담 등에 대부분 부진한 실적을 기록한 데다 글로벌 경기 침체로 게임주 낙폭이 워낙 컸습니다. 이에 올해 6월부터 다수의 신작이 출시되면서, 주가를 회복할 수 있을 것이란 기대감이 흘러나왔는데요.<br /><br />정작 상당수 게임사들의 주가는 신작 출시 이전보다 떨어졌고, 주가 부양에 대한 고민은 더 커졌습니다. 주가 급락에는 다양한 원인이 존재하지만, 신작이 주가 반등의 키가 되지는 못한 것은 분명해보입니다.<br /><br />게임업계에서는 “신작 발표가 무섭다”는 푸념이 나올 정도입니다. 야심차게 출시하더라도 시장의 기대감을 충족하기가 만만치 않아지고 있기 때문입니다. 국내 게임사들이 주력하고 있는 &#039;모바일 게임&#039; 시장이 포화되면서 이용자들의 눈높이는 갈수록 높아지고 있고, 흥행 성과를 내는 것은 더욱 어려워지고 있기 때문으로 풀이됩니다. <br /><br />매출을 극대화할 수 있는 강도 높은 과금 모델 &#039;페이 투 윈(P2W)&#039;에 대한 이용자들의 피로감도 커졌습니다. 안정적인 수익을 낼 수 있어 다수의 게임사들이 적용해왔고, 실제 매출도 잘 나오지만, 이제 이러한 양산형 모바일 게임, 과도한 확률형 아이템 등은 주가 불확실성을 키우는 요인이 됐습니다.<br /><br />결론적으로는 증장기적인 사업구조 개편 대신 신작게임 흥행성과에 매달릴 수 밖에 없는 게임 업계의 현실과 마찬가지 이유로 초단기 관점에서 투자에 나설 수 밖에 없는 투자자들의 불안심리가 묘하게 맞물리면서 &#039;출시날 주가쇼크&#039;라는 대한민국 게임산업계의 징크스를 만들어내지 않았나 생각합니다.<br /><br />증권가는 부진한 게임업종에 대해 보다 냉철하게 또 중장기 관점에서 투자하라고 조언하고 있습니다. 게임사들이 지속 성장을 위해 콘솔 게임 등 개발에 주력하고, 비즈니스 모델을 재정의해야 한다는 지적도 제기되고 있습니다. <br /><br />실제 콘솔 신작 &#039;P의 거짓&#039;을 개발한 네오위즈는 유럽 최대 게임 전시회 &#039;게임스컴&#039;에 참가해 한국 게임사 최초로 3관왕을 달성했다는 소식에 주가가 급등했습니다. 지난 8월29일 네오위즈 종가는 3만8750원을 기록, 전 거래일 대비 4300원(12.4%) 올랐습니다. <br /><br />올해 남은 기대 신작은 카카오게임즈의 모바일 게임 &#039;에버소울&#039;, 크래프톤 콘솔 게임 &#039;칼리스토 프로토콜&#039; 등이 꼽힙니다. 넷마블은 연내 ‘모두의마블: 메타월드’, ‘몬스터 아레나 얼티밋 배틀’, ‘킹 오브 파이터즈: 아레나’ 등 블록체인 기반의 신작 3종을 비롯, ‘오버프라임(얼리억세스)’, ‘BTS드림: 타이니탄 하우스’, ‘샬롯의 테이블&#039;등 총 6종의 신작 출시를 목표로 세웠습니다.<br /><br />이제 신작 출시를 기점으로 모멘텀으로 삼아 매매 타이밍을 노리는 시기는 지난 것 같습니다. 결국 &#039;게임&#039;이 재밌고 장기 흥행에 성공한다면 결국 주가는 오를테니, 장기투자자 관점으로 바라보는 게 낫지 않을까요. 게임사들도 단기 흥행을 노리기보다는 장기적인 사업전략과 새로운 모멘텀을 보여줘야 할 시기입니다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2022-09-03T08:10:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002001026"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;아직 상영중인데&quot; 한산·비상선언 쿠플 공개…OTT, 영화관 대체 시간문제","partialText":"<p><a href=\"http://image.newsis.com/2022/07/31/NISI20220731_0019087049_web.jpg?rnd=20220731125604\"><img border=\"0\" src=\"http://image.newsis.com/2022/07/31/NISI20220731_0019087049_web.jpg?rnd=20220731125604\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 쿠팡플레이가 &#039;한산: 용의 출현&#039;, &#039;비상선언&#039; 등 최신 국내 영화들을 잇달아 독점 공개하고 있다. 그간 최신 영화들은 일정 기간 시차를 두고 IPTV, OTT(온라인동영상서비스) 등의 2차 시장으로 넘어갔지만 이러한 &#039;텀&#039;이 완전히 사라졌다. <br /><br />당초 OTT와 영화관은 관객 확보를 두고 경쟁자로 여겨졌는데, 그 벽이 허물어질 수 있다는 전망이 나온다. 코로나19 이후 영화 티켓 값 급등, OTT 플랫폼의 안착 등으로 영화관을 바라보는 소비자들의 시선이 다소 싸늘해진 상황에서 제작사·배급사가 영화관에서 채우지 못한 수익을 OTT로 메꿀 수 있다는 관측이다. <br /><br />2일 업계에 따르면 쿠팡플레이는 지난달 29일 영화 &#039;한산&#039;을 독점 공개한 이후 오는 7일 오후 8시부터 &#039;비상선언&#039;까지 독점 공개할 예정이다. 흔히 최신 작품들이 그렇듯 콘텐츠를 별도 구매하는 방식이 아니라 로켓와우 가입자 전원에게 무료로 공개된다.<br /><br />두 작품 모두 극장에서 개봉한 지 불과 한 달여밖에 되지 않았고, 심지어 현재도 상영이 진행되고 있다. 특히 올여름 최고 흥행작으로 떠오른 한산이 곧바로 OTT로 직행했다는 점이 보다 눈에 띄는 점이다.<br /><br />◆8월 박스오피스 1위 &#039;한산&#039;, 영화관 상영 중인데도 OTT 공개 왜?<br /><br />영화관입장권통합전산망(KOBIS) 통계를 살펴보면 지난 8월 한 달 동안 한산은 관객 수 약 480만명(매출액 점유율 31.9%)을 기록하며 박스오피스 1위에 올랐고, 비상선언도 약 203만명(점유율 13.6%)의 관객을 모으며 3위에 자리했다.<br /><br />여름 극장가를 주도했던 대형 블록버스터 영화 중 2편이 쿠팡플레이의 품에 안기면서 이같은 발빠른 움직임에도 업계의 이목이 쏠리고 있다.<br /><br />물론 코로나19 사태 이후 신작 영화과 OTT와 영화관에서 &#039;동시 개봉&#039;한 전례는 있다. 지난해 개봉한 한국 영화 &#039;서복&#039;이 대표적이다. 당시 서복은 영화관 개봉과 함께 티빙에서 독점 제공됐다. 서복은 영화관 관객 수는 순익분기점(약 326만명)의 11% 수준인 38만명에 그쳤으나, OTT에서 수익을 일부분 회수하는 데 성공한 것으로 알려졌다. 해외 영화의 경우에도 지난 2020년 &#039;원더우먼 1984&#039;가 극장과 HBO 맥스를 통해 동시 개봉됐고, 디즈니도 다수의 오리지널 영화를 극장과 디즈니플러스에서 동시 개봉한 바 있다.  <br /><br />하지만 기존 절차대로 영화관에서 우선 상영됐던 영화가 상영이 진행 중인데도 OTT에서 공개되는 것은 다소 이례적이다. 일각에서는 영화관 가격 인상 등으로 관객들의 기준이 높아진 만큼 흥행 성공이 어려워진 상황에서 OTT 공개를 통한 리스크 관리의 필요성이 더 커졌기 때문이라는 분석이 나온다. <br /><br />실제로 이번에 쿠팡플레이에서 공개되는 비상선언은 누적 관객 수가 약 204만명으로 손익분기점 500만명에 크게 미치지 못하고 있다. 한산의 경우 누적 관객 수 약 708만명으로 손익분기점 600만명을 넘어서는 데 성공했으나, 전작이 역대 한국 영화 중 관객 수 1위(1761만명)를 기록한 &#039;명량&#039;이었다는 점을 감안하면 다소 아쉬운 수준이다. <br /><p><a href=\"http://image.newsis.com/2022/08/02/NISI20220802_0001055463_web.jpg?rnd=20220802222008\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/02/NISI20220802_0001055463_web.jpg?rnd=20220802222008\" width=\"130\" /></a></p>◆급변하는 콘텐츠 시장…&quot;상영 영화의 OTT 공개, 다양한 계약 형태 일종일 뿐&quot;<br /><br />코로나19 등을 겪으면서 영화 제작 투자 계약의 트렌드가 보다 다각화된 상황에서 쿠팡플레이가 한산과 비상선언의 제작 투자에 참여했기 때문에 두 영화의 독점 공개가 빠르게 이뤄질 수 있었던 것이라는 해석도 있다. 쿠팡플레이는 두 영화에 모두 투자사로 참여하는 과정에서 독점 공개 계약을 맺은 것으로 알려졌다.<br /><br />개봉 영화의 OTT 공개 시점은 계약에 의해 사전에 결정되는 게 일반적이다. 가장 전통적인 계약 형태가 바로 영화관→IPTV→OTT 순의 공개 방식이다. 하지만 코로나19 사태를 겪으면서 콘텐츠 시장이 격변하기 시작했고, 특히 넷플릭스를 비롯한 OTT 업체의 제작 투자가 늘어나기 시작했다. 이로 인해 전통적인 방식이 아닌 OTT 독점 개봉, 동시 개봉을 비롯한 새로운 계약 형태들이 나타나고 있다. 한산과 비상선언의 사례 또한 다양화된 계약 형태의 일종으로 볼 수 있는 셈이다.<br /><br />쿠팡플레이 관계자는 &quot;정확한 투자 금액이나 규모, 계약 내용 등을 공개하는 건 곤란하다&quot;면서도 &quot;극장에서 상영되는 기간을 충분히 확보하기 위해서 극장 쪽 배급사와는 일정 등에 대한 조율은 긴밀하게 진행해 독점 공개를 결정하게 됐다&quot;고 설명했다.<br /><br />이어 &quot;어떤 콘텐츠를 보고 싶을 때 쿠팡플레이부터 찾을 수 있도록 고객 만족을 기반으로 한 서비스 로열티를 키우는 게 저희의 기본 방향이다. 쿠팡 와우 회원 대상으로 엔터테인먼트 부문에서 최고 스트리밍 경험을 주고자 하는 방침&quot;이라며 &quot;그러다 보니 다양한 장르에서 많은 콘텐츠를 제공하는 데 초점을 두고 있다. 이번 한산과 비상선언도 그런 차원이고, 이외에도 쿠팡플레이만의 오리지널 작품을 여러 가지 준비 중&quot;이라고 덧붙였다.<br /><br />◆콘텐츠 독점 공개, 쿠팡에도 득된다…아마존처럼 이커머스-OTT 시너지<br /><br />제작자 입장에서 최신 영화의 OTT 공개가 수익 확보를 위한 안전 장치의 역할을 한다면 쿠팡플레이와 모기업인 쿠팡에게는 가입자 확보·유치를 위한 유인 수단이 될 수 있을 것으로 전망된다. <br /><br />쿠팡플레이는 경쟁 OTT와 달리 별도의 요금제가 있는 게 아니라 월 4990원의 쿠팡 와우 회원이기만 하면 모든 서비스를 무료로 이용할 수 있다. 쿠팡 와우 회원들에게 주어지는 부가적인 혜택 정도로 탄생했던 것. 하지만 지속적인 콘텐츠 업데이트로 쿠팡플레이라는 OTT만의 경쟁력도 충분히 갖추게 됐고, 되려 쿠팡플레이가 모태인 쿠팡 가입자를 끌어모을 수 있게 된 것으로 보인다. <br /><br />쿠팡과 같은 이커머스 기업의 선두주자인 미국 아마존의 사례가 대표적이다. 아마존의 프라임 멤버십 혜택으로 포함된 OTT인 &#039;아마존 프라임 비디오&#039;는 아마존의 후광에 힘입어 세계 2위 OTT로 성장했다. 이같이 성장한 OTT와 모태인 이커머스 플랫폼이 시너지를 내며 아마존의 가입자를 유치하는 데 긍정적인 영향을 이끌어냈다.<br /><br />이와 관련해 한 업계 전문가는 &quot;OTT의 가장 핵심적인 킬러 콘텐츠는 영화나 드라마일 수밖에 없다. 결국 이 부분에 투자를 하지 않고서는 OTT 업계에서 살아남기 어려운데 쿠팡도 최근 스포츠 중계 등을 통해 시장 잠재력을 본만큼 중장기적으로 투자를 강화할 가능성이 있다&quot;며 &quot;쿠팡이 아마존의 모델을 많이 참고하는 경향이 있는데, 아마존도 &#039;아마존 프라임&#039; 등으로 가입자를 락인(Lock-in)시키기 위해 영화·드라마에 꾸준히 투자를 하고 있다. 쿠팡 또한 향후 콘텐츠 투자를 확대하자는 판단이 클 수밖에 없을 것&quot;이라고 진단했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2022-09-03T06:10:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002000357"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"제약업계, 추석 대목 맞이 건강기능식품 프로모션 경쟁","partialText":"<p><a href=\"http://image.newsis.com/2022/09/02/NISI20220902_0001077067_web.jpg?rnd=20220902181405\"><img border=\"0\" src=\"http://image.newsis.com/2022/09/02/NISI20220902_0001077067_web.jpg?rnd=20220902181405\" width=\"130\" /></a></p><br />[서울=뉴시스] 송연주 기자 = 명절선물로 건강기능식품을 준비하는 이들이 늘면서 제약업계의 추석맞이 프로모션 경쟁도 치열해졌다. <br /><br />일동제약은 추석을 앞두고 &#039;마이니&#039; &#039;지큐랩&#039; &#039;비오비타&#039; 등 주요 건강기능식품 브랜드를 최대 60%까지 할인하는 프로모션을 시작했다.<br /><br />대원제약도 종합건강기능식품 브랜드 &#039;장대원&#039;의 한가위 기획전을 준비했다. 장대원의 각종 건강기능식품을 최대 79%까지 할인된 가격으로 판매하는 행사다. <br /><br />종근당건강은 공식몰에서 9월 추석맞이 선물세트 프로모션 &#039;혜택이 상상초월&#039; 행사를 진행한다. 유산균 &#039;락토핏&#039;부터 오메가3 제품 &#039;프로메가&#039;, 루테인 성분의 &#039;아이클리어&#039; 등 대표 브랜드 6종 구매 시 증정 및 혜택 행사다. <br /><br />동국제약의 헬스&이너뷰티 브랜드 &#039;메이올웨이즈&#039;는 추석 선물세트를 출시하고 이달 12일까지 전국 53개 메이올웨이즈 백화점 매장에서 프로모션을 진행한다.<br /><br />헤일리온도 멀티비타민 브랜드 &#039;센트룸&#039;의 추석 기획전을 센트룸 자사몰 등에서 진행한다. 부모님, 자녀 등 연령·성별에 맞춰 선물하기 좋은 라인업 8종을 최대 18% 할인 판매한다.<br /><br />추석을 통해 소통 기회를 넓히는 기업도 있다. 지난 5월 카카오톡 채널을 개설한 SK케미칼은 가입자들에게 치매 및 기억 건강 관련 정보를 제공해 왔다. 이번에 추석 맞이 9월 첫 이벤트로 SK케미칼 카카오톡 채널을 친구 추가한 참가자 선착순 2만5000명에게 기억의신 이모티콘을 증정할 예정이다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2022-09-03T05:30:00.000Z","url":"http://www.newsis.com/view?id=NISX20220902_0002001059"}]