[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이라크 시아파군, 이스라엘 도시 에일라트 무인기공격을 시인","partialText":"<p><img src=\"https://image.newsis.com/2024/07/17/NISI20240717_0001271313_web.jpg?rnd=20240717111836\"/></p>[서울=뉴시스] 차미례 기자 = 이라크의 시아파 군대인 &quot;이라크 이슬람 저항운동&quot;은 20일(현지시간) 이스라엘 도시 에일라트에 무인기 공격을 한 것은 자기들이라고 인정하는 발표를 했다. <br /><br />이들은 자체 온라인 발표를 통해서 &quot;20일 저녁 에일라트 시내의 &#039;치명적으로 중요한 지점들&#039;을 폭격했다&quot;고 밝히면서 이 번 공격은 &quot;가자지구 팔레스타인 사람들과의 단합을 보여주기 위한 것&quot;이라고 말했다. <br /><br />그러면서 앞으로도 적군의 거점들을 계속해서 공습할 것이라고 이들은 밝혔다. <br /><br />하지만 이번 성명에는 목표 지점에 대한 상세 정보나 사상자 수에 대한 정보는 담겨있지 않았다.  이스라엘 당국도 이들의 공격 주장에 대해 언급하지 않고 있다.  <br /> <br />이라크 저항군은 2023년 10월 7일 하마스의 이스라엘 침공으로 전투가 시작된 이후 여러 차례 이스라엘 국내 목표지점들과 미군 주둔부대에 공습과 포격을 가하면서 가자지구 팔레스타인인들에 대한 지지를 표시했다.<br /><br />이라크의 시아파 &#039;이슬람 저항운동&#039;부대는 지난 달 8일에도 성명을 발표,  전 날 예멘의 후티군과 합동으로 이스라엘 도시 에일라트의 &quot; 치명적인 목표물&quot;을 향해서 무인기 공격을 했다고 밝힌 바 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-21T08:50:38.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856648"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 낙관론과 달리 가자 휴전 협상 성사 힘들다-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0020491458_web.jpg?rnd=20240820085200\"/></p><br />[서울=뉴시스] 강영진 기자 = 미 정부가 가자 전쟁 휴전 협상 성공을 낙관하고 있으나 이스라엘과 하마스 사이의 입장 차이가 해소되지 않고 있다고 미 뉴욕타임스(NYT)가 20일(현지시각) 보도했다. <br /><br />미 정부가 휴전 협상 교착을 풀기위한 집중적 외교 노력을 펴면서 미 당국자들이 돌파구가 마련될 것이라는 낙관론을 펴고 있다. <br /><br />그러나 이스라엘과 하마스는 정반대의 목소리를 내고 있다. 양측 모두 합의가 임박했다는 주장에 찬물을 끼얹고 있다. 양측 입장 차이를 좁히기 위해 미국이 제시한 중재안이 협상의 핵심 문제를 해결하지 못한다는 것이다. <br /><br />이스라엘을 방문한 토니 블링컨 미 국무장관은 지난 19일 베냐민 네타냐후 이스라엘 총리와 3시간여에 걸친 회담 뒤 그가 미국의 새로운 중재안을 승인했다고 발표했다. <br /><br />그러나 이스라엘과 하마스 당국자들은 미국의 중재안이 주요 견해차를 대부분 해결하지 못하는 것이라고 말했다. 하마스는 블링컨 장관 발표 뒤 즉각 미국 주도 방안이 최근 몇 주 동안 계속 강경해진 네타냐후의 조건을 반영한 것이라고 반박했다. <br /><br />블링컨 장관은 20일 이집트와 카타르로 이동해 합의안 성사를 밀어붙였다. 그러나 하마스는 미국의 최근 중재안이 하마스가 지난 달 초 동의하고 미국이 돌파구라고 표현했던 중재안에서 “후퇴한 것”이라는 성명을 발표했다. <br /><br />하마스 당국자들은 조 바이든 미 대통령의 중재안에 대해 일부 수정을 요청하면서도 환영한다고 말해왔다. 하마스는 네타냐후 총리가 5월 이후 협상에서 제시한 주장보다 강경해졌다고 지적했다. <br /><br />19일 밤 바이든 대통령이 휴전 합의 지연의 책임이 하마스에 있다며 네타냐후 총리를 편드는 듯했다. 그는 “하마스가 물러서고 있다”고 말했다. <br /><br />미국의 새 중재안에 따르면 이스라엘군은 이집트 접경 가자 지구를 정찰할 수 있다. 이는 네타냐후 총리의 핵심 요구 사항으로 전해진다. <br /><br />그러나 이스라엘의 가자 지구 완전 철수를 주장해온 하마스로선 받아들일 수 없는 내용이다. 이집트도 이스라엘군의 가자 지구 장기 주둔에 강력히 반대해 왔다. <br /><br />이집트는 일명 필라델피아 회랑으로 불리는 가자지구 이집트 접경지대에 이스라엘군이 남으면 국가안보를 위협해 이집트 국민들의 반발을 살 것이라며 받아들이지 않을 것이라고 밝혀왔다. <br /><br />미국의 중재안은 또 가자지구 북부로 귀환하는 난민들을 상대로 무기 검색을 해야 한다는 이스라엘의 요구에 대한 논의를 유보하고 있다. 이 역시 핵심 쟁점 사안이다. <br /><br />협상이 다시 한 번 막다른 길에 빠질 위험이 있는 것이다. <br /><br />미국과 이집트 카타르는 이번 주 안에 이집트에서 정상회동을 하자고 제안했다. 그러나 2명의 이스라엘 당국자들이 아직 날자가 정해지지 않았고 회동 여부도 불확실하다고 밝혔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-21T08:34:20.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856658"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;미국을 다시 안전하게&quot;캠페인 ..&quot;해리스집권시 범죄만연&quot;주장","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411173_web.jpg?rnd=20240820142928\"/></p>[서울=뉴시스] 차미례 기자 = 미 공화당 대선주자인 도널드 트럼프 전 미국대통령이 20일(현지시간) 시카고에서 민주당 전당대회가 열리는 동안 미시간주에서 선거유세를 벌이며 &quot;미국을 다시 안전하게&quot;( MASA.  Make America Safe Again )란 새 구호를 들고 나왔다. <br /><br />하지만 민주당이 이 날 공식 선출한 카멀라 해리스 민주당 대선후보는 이미 트럼프를 전과가 많은 범죄자라고 낙인 찍은 바 있다. <br /><br />트럼프는 이 날 경합 주 일리노이주의 시카고 시에서 열리는 민주당 전당대회(DNC)의 이벤트 효과에 맞서기 위해서 미시간주 하월 시의 유세장에서 새 구호를 선언했다.  그러면서 하월시 경찰의 부보안관들을 옆에 나란히 세워 놓고 민주당의 해리스 부통령을 향해 &quot;미국의 사법 단속기관을 공격하는 공산주의 공격부대의 두목&quot;이라는 등 모욕적인 언사를 퍼부었다. <br /><br />하지만 AP통신은 해리스 부통령이 샌프란시스코의 검사 출신으로 캘리포니아주 법무장관까지 지낸 경력을 가지고 있는 데도 최근 그녀의 인기도가 높아지자 그런 공격 작전을 펴고 있다며 효과에 의구심을 나타냈다.<br /><br />트럼프는 해리스가 집권할 경우에 대한 자신의 상상력을 연일 일반화 하면서 &quot; 카멀라 해리스는 범죄와 혼란, 파괴와 죽음만을 가져올 것&quot;라고 주장했다. <br /><br />트럼프는 그러면서 &quot;해리스는 지금까지 여러분이 본적이 없는 그런 수준의 범죄를 만연하게 할 것이며 나는 법과 질서, 안전과 평화를 가져올 것이다&quot;라고 호소하고 있다.  <br /><br />트럼프의 이런 발언은 조 바이든 대통령이 민주당 대선 후보를 사퇴하고 해리스를 후보로 내세운 이후로 트럼프 선거본부가 내세우고 있는 새로운 선거 전략이다.   <br /><br />트럼프 선거본부는 해리스가 대통령이 될 경우 미국의 암울한 미래에 대해 선전하고, 트럼프가 당선할 경우에 그와 대조되는 특정한 정책들을 펴게 될 것을 주장하도록 선거 자문단의 조언을 받았다. <br /><br />그 때문에 20일 미시간 유세에서는 범죄와 사회적 안전, 치안 문제를 유세장에 들고 나온 것이라고 AP통신은 분석했다. <br /><br />트럼프는 &quot;우리 미국 경찰의 남녀 경찰관들은 법을 지키는 시민들의 후원과 지지를 매일 받고 있다.  우리 공화당이 백악관에 돌아가면 여러분은 앞으로 4년 동안은 전에 볼수 없었던 안전한 사회와 정부의 지원을 보게 될 것이다&quot;라고 트럼프는 강조했다. <br /> <br />이 날 유세 직전에 배포한 연설문 요지 언론보도문에서 트럼프 선거본부는 트럼프가 아동 성폭력과 아동 인신매매범에게는 사형을 요구하는 연설을 할 것이라고 예고했지만,  트럼프는 이 날 연설에서 그런 말은 꺼내지 않았다. <br /><br />트럼프는 최근 유세에서 특정 이슈에 촛점을 맞추어 연설했지만 20일 연설에서는 해리스에 대한 인신공격과 바이든에 대한 비난에 치중했고 민주당 전당대회가 열린 이후로는 그 정도가 더욱 심해졌다.  <br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409706_web.jpg?rnd=20240820101847\"/></p> <br />트럼프는 &quot;나는  어젯밤 그들이 모든 일이 훌륭하게 잘 되어가는 척 말하는 것을 보고 경악했다&quot;면서 바이든의 민주당 정부 때문에 인플레이션은 심해지고 멕시코 국경에서는 이민 사태가 일어났다고 주장했다. <br /><br />그러면서 &quot;우리는 바보를 대통령으로 모시고 있다&quot;고 바이든을 폄훼했다. <br /> <br />트럼프는 이 날 해리스가 집권할 경우 미국에서 일어날 끔찍한 풍경을 잇따라 묘사했지만 자세한 세부상황은 생략하고 대부분을 가정법과 과장으로 채웠다고 AP통신은 분석했다. <br /><br />트럼프는 &quot;앞으로 여러분은 빵 한 덩이를 사기 위해 길을 건너는 것도 안전하게 할 수 없을 것이다.  총에 맞거나,  폭력배에게 털리거나, 성폭행을 당하거나, 무슨 일이든 당할 것이다.  여러분도  나도, 그런 것은 이미 많이 보았다.  이제는 변화해야할 시기이다&quot;라고 말했다.  <br /><br />이와 대조적으로 19일 밤 시카고의 민주당 전당대회에서는 연단에 오른 사람들 하나 하나가 트럼프의 죄과를 고발하는 데에 열중했다. <br /><br />이들은 트럼프가 미국 대통령 중 최초로 중대 범죄를 저지른 용의자이며 성폭행 관련 혐의들과 다수의 범죄로 기소를 당한 대통령이라는 점과 2020년 바이든 대통령에게 패배한 뒤 대선불복과 폭동 사주까지 한 범죄자라는 점을 강조했다. <br /><br />재스민 크러켓 텍사스주 하원의원은 이 날 트럼프를 &quot;무려 34개 중범죄를 저지른 전과자이며 두차례나 탄핵을 받은 범죄자,  포르노 스타&quot;라고 소개했다.  그러면서 성관계 입막음 돈 유죄 판결과 트럼프 기업 가치 부풀리기 등 확정된 경제 범죄들에 대해서도 폭로했다. <br />  <br />크로켓 의원은 열광하는 청중들 앞에서 트럼프는 범죄자의 전과기록을 , 해리스는 범죄자를 잡는 검사로서의 당당한 이력을 가진 후보라고 강조했다. <br /><br />이 날의 열광은 2016년 트럼프에게 대선에서 패배했던 힐러리 클린턴 후보가 연단에 오르자 더욱 폭발했다.  군중은 &quot; 그를 잡아 넣어라!&quot; ( Lock him up! )를 연호하면서 8년전 클린턴 외무장관은 대선 과정에서 단 한 건도 범죄나 위법 사실이 발각된 게  없었다는 점을 들며  트럼프와 비교했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-21T08:28:49.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856559"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스, &#039;황갈색 정장&#039;으로 파격…10년 전 오바마와 연결?[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410338_web.jpg?rnd=20240820110555\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 민주당 대선후보인 카멀라 해리스 부통령이 전당대회 첫날 황갈색 정장을 입고 등장한 데 대해 전당대회 전통을 깬 파격이라고 미 언론이 평가했다.<br /><br />20일(현지시각) 뉴욕타임스(NYT)는 &quot;황갈색 정장만큼 전당대회에 어울리지 않는 의상은 없다&quot;며, 해리스의 의상 선택은 놀라운 일이라고 보도했다.<br /><br />NYT에 따르면 일반적으로 전당대회와 같은 대형 공식 석상에는 정장과 넥타이, 드레스, 치마 정장이 등장한다. 애국심을 강조하기 위해 색깔은 미국 성조기의 빨간색, 흰색, 파란색 중에서 선택한다. 황갈색 정장은 일반적이지 않다.<br /><br />이 때문에 해리스의 의상 선택은 그 자체로 파격적이다. 버락 오바마 전 대통령이 재임 시절인 2014년 8월 백악관에서 이라크와 시리아 관련 기자회견을 할 때 황갈색 정장을 입고 나와 충격을 준 바 있다.<br /><br />피터 킹 당시 공화당 하원의원(뉴욕)은 &quot;그 옷은 오바마의 진지함 부족에 대한 은유&quot;라고 공격했으며, 보수 성향 폭스뉴스도 &quot;대통령답지 않다&quot;고 비판했었다.<br /><br />이러한 논란을 고려할 때 해리스가 황갈색 정장을 입고 나온 건 보수 진영을 자극할 일종의 논쟁거리를 던진 것 아니냐는 해석이 나온다.<br /><br />CNN에 따르면 젭 부시의 전 대변인이자 야당 연구 전문가인 팀 밀러는 &quot;폭스가 일주일 내내 황갈색 정장을 보도하도록 미끼를 던진 것&quot;이라고 분석했다.<br /><br /><p><img src=\"https://image.newsis.com/2014/08/29/NISI20140829_0010068568_web.jpg?rnd=20140829140527\"/></p><br />자신의 &#039;브랫(brat·악동)&#039; 이미지를 강조하기 위한 선택일 가능성도 있다.<br /><br />해리스가 &#039;브랫 세대&#039;라는 말을 유행시킨 가수 찰리 XCX의 노래를 배경으로 춤추는 영상이 큰 화제가 됐었고, SNS에서 밈으로 퍼지면서 Z세대 사이에서 큰 호응을 얻었다.<br /><br />흑인 여성 및 남아시아계 여성 최초로 미국 주요 정당의 대통령 후보가 된 자신을 미국 역사상 최초의 흑인 대통령인 오바마와 연결시키는 의도가 있을 것으로도 풀이된다.<br /><br />NYT는 &quot;전당대회에서 일종의 막을 올리고 분위기를 조성하는 역할을 했다&quot;며 &quot;(마지막 날) 후보 지명 수락 연설 순간을 위해 스스로 페이스를 조절할 필요가 있었고, 황갈색 정장은 무난한 오프닝 선택이었다&quot;고 평가했다.<br /><br />한편 전당대회 2일차인 20일 오바마 전 대통령과 미셸 오바마 전 영부인이 연사로 나올 예정이다. 해리스는 위스콘신 밀워키 유세로 대회에는 참석하지 않을 전망이다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-21T08:23:39.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856547"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;북한 핵보유 급증…미사일 방어로 막지 못한다&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2022/12/06/NISI20221206_0019562342_web.jpg?rnd=20240821075306\"/></p><br />[서울=뉴시스] 강영진 기자 = 조 바이든 미 대통령이 지난 3월 비밀리에 러시아, 중국, 북한이 협력해 핵으로 미국에 맞서는 상황에 대비하도록 미군에 명령했다고 미 뉴욕타임스(NYT)가 20일(현지시각) 보도했다. <br /><br />NYT는 바이든 대통령이 승인한 극비 핵전략이 처음으로 미국의 핵 억지 전략을 중국의 신속한 핵무기 확대에 집중하도록 재조정한 것이라고 평가했다. <br /><br />이 같은 전략 변화는 미 국방부가 중국 보유 핵무기가 10년 안에 규모와 종류 면에서 미국 및 러시아에 맞먹는 수준이 될 것으로 판단하는데 따른 것이다. <br /><br />◆4년마다 갱신되는 지침…연말 의회 통보까지 극비<br /><br />미 정부는 새로 정비한 핵전략을 발표한 적이 없다. “핵 확보 지침”이라는 이름의 새 전략은 중국, 러시아, 북한의 공동 핵위협에도 대비하도록 하고 있다. 4년 마다 갱신되는 핵전략 문서는 극비 문서이기에 전자 문서 사본이 없고 종이 사본만 소수 국가안보 당국자 및 국방부 지휘관들에게만 배포된다. <br /><br />이와 관련 2명의 고위 당국자들이 최근 연설에서 신중하게 고안된 한 문장으로 핵전략 변화를 시사했다. 보다 상세한 내용은 바이든 대통령이 퇴임하기 전 비밀을 해제해 의회에 통보할 것으로 예상된다. <br /><br />최근 국방부 우주정책 차관보 대행에서 물러난 비핀 나랑 MIT대 교수는 이달 초 미 국제전략연구소(CSIS) 회의 연설에서 “대통령이 최근 여러 핵무기 보유 적국에 대응하기 위해 갱신한 핵무기 확보 지침을 내렸다”고 밝혔다. 그는 “특히” 핵무기 확보 지침이 중국 핵무기의 “규모와 종류 면에서 심각한 확대”에 대비하는 것이라고 덧붙였다. <br /><br />지난 6월에는 프라나이 바디 국가안보위원회(NSC) 무기 통제 및 비확산 담당 선임 국장도 갱신한 핵전략에 대해 언급했다. 그는 새 핵전략이 핵무기 및 재래식 무기가 함께 사용되는 동시다발적 또는 연속적 위기에 미국이 구체적으로 대비돼 있음을 검증한 문서라고 언급했다. <br /><br />바디 선임국장은 새 전략이 “러시아, 중국, 북한을 동시에 억지할 필요성”을 강조한다고 밝혔다. <br /><br />지금까지는 미국의 핵능력을 능가할 정도로 적국들이 핵능력을 조율할 가능성은 희박한 것으로 평가돼 왔다. 그러나 러시아와 중국의 협력 강화와 북한 및 이란의 러시아 우크라이나 전쟁 무기 지원에 따라 미국의 판단이 근본적으로 달라졌다.  <br /><br />러시아와 중국은 이미 합동 군사 훈련을 하고 있다. 정보기관들은 러시아가 북한과 이란의 미사일 개발을 돕고 있는 지를 추적하고 있다. <br /><br />◆2022년 10월 &quot;러, 우크라서 핵사용 가능성 50% 이상&quot; 평가<br /><br />새 극비 문서는 내년 1월20일 취임하는 미 대통령이 3년 전과는 달리 취약해진 핵 여건에 맞닥트릴 것임을 보여준다. 블라디미르 푸틴 러시아 대통령이 우크라이나에 대한 핵무기 사용을 거듭 위협해왔다. 지난 2022년 10월 러시아 고위 지휘관들 사이의 대화의 감청 내용을 확인한 바이든 대통령과 보좌관들이 러시아의 핵무기 사용 가능성이 50% 이상이라고 우려한 적도 있다. <br /><br />당시 바이든 대통령이 독일, 영국 지도자들과 함께 중국 및 인도를 설득해 우크라이나 전쟁에서 핵사용 반대 입장을 공개 언급하도록 함으로써 일시적으로나마 위기가 완화되기도 했다. <br /><br />리처드 하스 미 외교협회(CFR) 석좌회장은 “중요한 순간이었다. 과격해진 러시아를 상대하고 있었다. 재래식 전쟁에서 핵무기를 사용하지 않을 것이라는 판단은 더 이상 확실한 가설이 아니었다”고 말했다. <br /><br />핵전략 변화를 촉발한 두 번째 큰 요인이 중국의 핵 야망이다. 시진핑 중국 주석이 수십 년 동안의 “최소 억지력” 보유전략을 폐기하고 미국과 러시아 보유 수준 또는 그 이상으로 핵무기를 늘리도록 밀어붙이면서 중국의 핵무기 보유가 2년 전 미 정보 당국이 판단했던 것보다 훨씬 빠르게 늘어나고 있다.<br /><br />도널드 트럼프 전 미 대통령이 김정은 북한 지도자가 핵무기를 포기할 것으로 예상했으나 상황은 정반대로 전개됐다. 김정은이 핵무기 개발을 강화해 현재 60개 이상의 핵탄두를 보유한 것으로 공식 평가되며 계속 늘려가고 있다.<br /><br />◆북한 보유 핵무기 파키스탄·이스라엘 수준<br /><br />북한의 핵무기 보유 확대로 북한이 제기하는 도전의 성격이 달라졌다. 소량의 핵무기를 보유했을 때는 미사일 방어로 억지할 수 있었다. 그러나 북한 보유 핵무기가 파키스탄 및 이스라엘 수준에 근접하면서 이론적으로 러시아 및 중국과 조율해 미국에 위협을 가할 수 있는 규모가 된 것이다. <br /><br />당국자들은 미국의 전쟁 계획과 전략을 바꿀 근본적 핵 환경 변화가 시간문제일 뿐이라고 말한다. <br /><br />나랑은 “세계를 희망이나 기대에 근거하지 않고, 있는 그대로 봐야한다. 냉전 이후 4반세기를 핵 휴지기로 보게 될 날이 올 것”이라고 말했다. <br /><br />그는 “우리 핵보유 적국들 사이의 협력, 나아가 결탁하는 가능성의 현실화”가 새로운 과제라고 강조했다. <br /><br />바이든 대통령과 카멀라 해리스 부통령은 중국 및 북한의 핵무기 확대에 따른 대응에 대해 구체적으로 언급한 적이 없다. 그러나 바이든 대통령은 대통령 후보 사퇴를 발표하기 직전 자신이 러시아-중국 협력 확대에 관여하는 수단을 모색하는 정책을 마련했음을 시인했다. 그는 “물론 했다. 그러나 공개적으로 말할 준비가 돼 있지 않다”고 말했다.  <br /><br />미국은 해리 트루먼 대통령 시절부터 러시아의 핵능력 억지에 집중해왔다. 바이든 대통령의 새 지침은 미국 핵전략이 빠르게 변화하고 있음을 시사한다. <br /><br />중국은 트럼프 대통령 말기에 발표한 최신 핵 지침에서 처음 언급됐다. 2020년 의회에 설명하면서 비밀이 해제된 이 지침은 시진핑 주석의 핵 야심에 대해 알기 전에 마련된 것이다. <br /><br />바이든 대통령의 지침은 중국의 핵전력이 2030년 1000기, 2035년 1500기까지 늘어나 미국 및 러시아가 현재 실전 배치한 수준에 맞먹을 정도로 증가할 것이라는 국방부 평가를 반영한다. 미 당국자들은 중국이 국방부 평가보다 빠르게 핵무기를 늘리고 있으며 3년 전 상업위성에 포착된 것처럼 새로운 사일로 지대에 핵미사일을 탑재하기 시작했다고 밝힌다. <br /><br />◆시진핑 &quot;최소 억지력&quot; 지침 폐기하고 빠르게 핵보유 확대 <br /><br />중국에 대해서는 새로운 우려도 있다. 중국은 현재 잠시 진행됐던 핵안전 및 보안 대화를 중단한 상태다. 미사일 실험 사전 통보 및 핫라인 등 기타 통신 수단을 마련해 우발적 핵 대결이 발생하지 않도록 보장하기 위한 대화다. <br /><br />지난해 가을 바이든 대통령과 시진핑 주석이 미국에서 만나기 전 양국이 대화했으며 이를 공동 성명에 반영했다. 그러나 중국은 이미 추가 대화를 진행할 의향이 없다고 밝힌 상태였고 올해 여름 대화가 끝났다고 밝혔다. 중국은 핵 안전 대화가 시작되기 오래전부터 진행돼 온, 대만에 대한 미국의 무기 판매를 이유로 내세웠다. <br /><br />맬러리 스튜어트 국무부 무기 통제 및 억지와 안정 차관보는 중국 정부가 “위험에 대한 대화를 적극적으로 차단하고 있다”고 말했다. <br /><br />그는 중국이 “양국 사이의 긴장과 도전을 해결하지 않고 무기통제, 위기 감소 및 비확산 대화를 중단하기로 결정한 러시아의 전략을 본받는 것으로 보인다”고 말했다. <br /><br />그는 “오산과 오판의 위험을 차단하는 것이” 중국에 이익이라고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-21T07:59:05.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856599"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"英 총리, 네타냐후와 통화…&quot;중동 긴장완화 시급히 필요하다는 데 뜻 모아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/09/NISI20240809_0001382236_web.jpg?rnd=20240821074839\"/></p>[서울=뉴시스]박광온 기자 = 키어 스타머 영국 총리와 베냐민 네타냐후 이스라엘 총리가 20일(현지시각) 중동 지역의 긴장 완화가 모두의 이익에 부합한다는 데 의견을 모은 것으로 전해진다. <br /><br />타임스오브이스라엘(TOI) 등에 따르면 영국 총리실은 이날 공식 성명문을 통해 두 정상이 중동 전쟁 및 가자지구에서의 인질 수습 등과 관련해 전화 통화를 했다고 밝혔다.<br /><br />총리실은 &quot;두 정상은 오판의 영향이 모든 당사자에게 큰 비용을 초래할 것이므로 지역 내 긴장 완화가 시급하게 필요하다는 데 뜻을 모았다&quot;고 전했다.<br /><br />또 총리실은 두 정상이 휴전과 인질 석방을 보장하기 위한 외교적 노력에 대해 논의했으며, 이스라엘의 자위권에 대한 영국의 헌신에 관해서도 이야기를 나눴다고 말했다.<br /><br />아울러 스타머 총리는 이스라엘이 미국의 휴전안을 수용하기로 한 데 대해 환영의 뜻을 전하며, 이를 신속하게 수행해야 한다고 강조했다고 총리실은 밝혔다.<br /><p><img src=\"https://image.newsis.com/2024/08/05/NISI20240805_0001356895_web.jpg?rnd=20240805103426\"/></p>또 총리실은 &quot;스타머 총리는 네타냐후 총리에게 이스라엘이 구금한 수감자들에게 더 많은 접근성을 보장하고, 가자지구에 대한 지원물품 공급을 늘리고, 항상 국제법이 준수되도록 보장할 것을 촉구했다&quot;고 말했다.<br /><br />가자지구에서 팔레스타인 무장 정파 하마스가 인질로 잡았던 이스라엘 인질 6명의 시신이 수습된 데 대해서는 &quot;영국 국적인 나다브 포플웰을 비롯한 인질 6명의 가족과 이스라엘 국민에 애도를 표했다&quot;고 총리실은 덧붙였다.<br /><br />한편 토니 블링컨 미국 국무장관은 전날(19일) 이스라엘이 미국이 제안한 새로운 휴전안을 수용하기로 했다고 밝혔다. 그러면서 블링컨 장관은 “이제 하마스가 동일하게 해야 할 차례&quot;라고 촉구했다.<br /><br />이스라엘과 미국, 카타르, 이집트는 지난 15일부터 이틀간 카타르 도하에서 가자지구 휴전 및 인질석방을 위한 협상을 진행했다. 다만 하마스는 직접 참석하지 않았고, 합의안을 도출하지도 못했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-08-21T07:58:31.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856556"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"오바마 부부 2일차 등판…해리스 남편 연설도 주목[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411579_web.jpg?rnd=20240821071948\"/></p>[시카고=뉴시스] 이윤희 특파원 = 조 바이든 미국 대통령과 힐러리 클린턴 전 국무장관 등의 연설로 첫날부터 큰 관심을 받은 민주당 전당대회가 20일(현지시각)에는 버락 오바마 전 대통령 부부를 앞세워 흥행을 이어간다. <br /><br />오바마 전 대통령은 이날 미국 일리노이주 시카고의 유나이티드센터에서 열리는 민주당 전당대회 2일차 마지막 연사로 등장할 예정이다.<br /><br />오바마 전 대통령은 다른 연사들과 마찬가지로 공화당 대선 후보 도널드 트럼프 전 대통령을 비판하고, 해리스 부통령에 대한 지지를 확인하는데 주력할 전망이다.<br /><br />전날 전당대회에서는 현직 대통령인 바이든 대통령이 해리스 부통령에게 힘을 실어줬는데, 이날은 전직 대통령이 지지 대열에 가세하는 셈이다. 오는 21일에는 빌 클린턴 전 대통령도 연설에 나선다.<br /><br />오바마 전 대통령 연설 직전에는 영부인이었던 미셸 오바마 여사가 무대에 오른다.<br /><br />미셸 오바마 여사는 이번 대선을 앞두고 조 바이든 대통령의 대안으로 언급됐을 정도로 높은 인기를 얻고 있다. <br /><br />미국 최초의 여성 대통령 탄생 가능성, 여성 임신중절(낙태)권 문제 등에 목소리를 낼 것으로 보인다. <br /><br />전날 전당대회 무대에 깜짝 등장했던 해리스 부통령은 이날은 모습을 드러내지 않을 전망이다. 해리스 부통령은 이날 밤 위스콘신주 밀워키 유세에 참여한다.<br /><br />대신 해리스 부통령 남편인 더그 엠호프가 연설에 나선다. <br /><br />유대계 미국인인 엠호프는 해리스와 10년전 결혼했고, 바이든 행정부에서 &#039;세컨드 젠틀맨&#039;으로 활동했다. 만약 해리스 부통령이 대선에서 승리하면 미국 역사상 최초의 &#039;퍼스트 젠틀맨&#039;이 된다. <br /><br /><p><img src=\"https://image.newsis.com/2024/07/23/NISI20240723_0001286256_web.jpg?rnd=20240724075107\"/></p>엠호프는 이번 연설에서 해리스 부통령의 인간적인 면모를 부각하고 전달하는데 집중할 것으로 예상된다.<br /><br />이 밖에도 민주당 거물 정치인들이 발언자 명단에 이름을 올렸다.<br /><br />2020년 대선 경선에서 바이든 대통령과 치열하게 맞붙었던 버니 샌더스(버몬트) 상원의원이 마이크를 잡는다.<br /><br />샌더스 상원의원 직전에는 미국 상원을 사실상 이끌고 있는 척 슈머(뉴욕) 민주당 상원 원내대표가 연설한다. <br /><br />한편 이날 전당대회에서는 해리스 부통령과 월즈 주지사의 대선 후보 및 부통령 후보 지명을 공식 인증하는 &#039;롤콜(호명투표)&#039; 절차도 이뤄진다.<br /><br />해리스 부통령은 이미 이달초 화상 롤콜에서 민주당 대의원 99%의 지지를 얻어 대선 후보가 됐다. 이날 각주 대의원단 대표들은 이를 재확인할 예정이다. <br /><br />민주당 전당대회는 지난 19일 막을 올려 오는 22일까지 진행된다. <br /><br />21일에는 팀 월즈 미네소타 주지사의 부통령 후보 수락 연설, 마지막날인 22일에는 카멀라 해리스 부통령의 대선 후보 수락 연설이 예정돼 있다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-21T07:23:55.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856540"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파푸아뉴기니 핀슈하펜에서 규모 5.0지진 발생- USGS","partialText":"[서울=뉴시스] 차미례 기자 = 오세아니아 북방 파푸아 뉴기니의 핀샤펜에서 46km 떨어진 지점에서 20일 (21시 09분 11초) 규모 5.0의 지진이 발생했다고 미국 지질연구소(USGS)가 발표했다. <br /><br />진앙의 깊이는 83.2km이며 위치는 남위 6.61도 동경 147.43도로 잠정 측정되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-21T07:16:40.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856555"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴, 러시아 최악 테러 현장 찾아 &quot;쿠르스크서 범죄자들과 싸워야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/21/NISI20240821_0001411672_web.jpg?rnd=20240821070301\"/></p>[서울=뉴시스]박광온 기자 = 블라디미르 푸틴 러시아 대통령이 우크라이나의 러시아 본토 공격을 약 330명이 숨진 2004년 베슬란 학교 인질 테러 사건에 비유하며 강력 비판했다.<br /><br />20일(현지시각) 힌두스탄타임스 등 외신에 따르면 푸틴 대통령은 이날 20년 만에 러시아 북오세티야 공화국 베슬란 제1공립학교를 찾은 후 테러 희생자 부모들과 만나 &quot;러시아의 적들이 다시 국가를 불안정화하려 하고 있다&quot;고 말했다.<br /><br />해당 학교는 2004년 9월 약 30명의 체첸 반군들이 학생, 교사, 학부모 등 1000여명을 인질로 삼아 이슬람 공화국 체첸을 분리 독립시켜달라고 테러를 일으킨 곳이다.<br /><br />당시 사흘 간의 인질극 끝에 334명이 숨졌는데, 그중 절반가량인 186명이 어린이였던 것으로 조사됐다. 이 사건은 러시아 역사상 최악의 참극으로 전해진다.<br /><br />특히 푸틴 대통령은 이달 초 러시아 본토인 쿠르스크 지역을 기습 공격한 우크라이나를 이 테러 사건에 빗대며 &quot;테러리스트와 싸웠던 것처럼 오늘 우리는 쿠르스크 지역에서 범죄를 저지르는 자들과 싸워야 한다&quot;고 말했다.<br /><br />그는 &quot;테러와의 싸움에서 목표를 달성했던 것처럼, 우리는 네오(Neo·신)-나치들과의 싸움에서도 목표를 이룰 것&quot;이라며 &quot;우리는 의심할 여지 없이 범죄자들을 처벌할 것&quot;이라고 덧붙였다.<br /><br />한편 볼로디미르 젤렌스키 우크라이나 대통령은 지난 13일 자신의 소셜미디어(SNS) 엑스(X·옛 트위터)를 통해 러시아 남부 쿠르스크주 내 74개 마을을 장악하고 있다고 밝혔다.<br /><br />해당 기습은 러시아의 침공과 우크라이나의 방어가 반복되던 그간의 전세 전환점으로 평가된다. 특히 젤렌스키 대통령은 러시아 본토 점령지를 바탕으로 완충지대를 만들겠다고 기습 공격 의도를 밝힌 바 있다. <br /><br />러시아 국방부는 우크라이나가 쿠르스크 지역으로 더 깊이 침투하려는 시도를 막았으며, 수미 지역에서 반격했다고 주장했다. 수미는 쿠르스크와 국경을 맞대고 있는 지역이다.<br /><br />푸틴 대통령은 지난 18일부터 남캅카스 지역인 아제르바이잔 국빈 방문을 시작으로 이날 북캅카스 지역인 러시아 남부를 순방 중이다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-08-21T07:10:11.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856532"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 레바논 공습으로 헤즈볼라 3 명 죽고 6명 부상","partialText":"<p><img src=\"https://image.newsis.com/2024/07/04/NISI20240704_0001238930_web.jpg?rnd=20240705082355\"/></p>[서울=뉴시스] 차미례 기자 = 이스라엘이 20일(현지시간) 레바논 남부 지역에 가한 공습으로 헤즈볼라 대원 3명이 살해당하고 응급구조대원 3명을 포함한 6명이 부상했다고 레바논 군 소식통이 이 날 말했다. <br /><br />익명을 요구한 이 소식통들은 신화통신에게 이스라엘 공군이 레바논 남서부 도시 티르에 있는  알-다히라 마을을 폭격해서 헤즈볼라 대원 3명이 숨졌다고 말했다. <br /> <br /> 이 소식통은 이스라엘 공습으로 주택 2채가 완파되고 부근의 10채가 부분 파괴되었다며 이슬람 보건 당국 소속의 민방위 요원 3명도 사상자를 운송하던 중 함께 다쳤다고 전했다.<br /><br />구급요원들은 하물 부근의 무인기 공습으로 발생한 사상자들을 티르 시내의 병원으로 운반하려다가 구급차가 폭격을 당하는 바람에 바로 곁에서 중상을 입었다. <br /><br />다른 2명의 부상자는 레바논 남서부의 와디 하물에서 이스라엘 무인기가 발사한 로켓 포탄 2발이 오토바이에 명중하면서다쳤고 시리아인 부상자 한 명은 이스라엘군이 레바논 국경 마을 키암을 로켓포로 공격할 때 다쳤다고 신화통신은 보도했다. <br /><br />레바논 군은 남부 국경지대로 부터 이스라엘 북부를 향해서 여러 대의 무인기와 지대지 미사일 40기를 가지고 공격을 시작했다고 군 소식통들은 말했다. <br /><br />한편 헤즈볼라는 공식 성명을 통해 자기들의 전투기가 이스라엘 파견군의 알-쇼미라 부대 가 있는 부근 진영을 카튜샤 로켓포로 사격했다고 밝혔다.  <br />  <br />지난 해 10월 8일 하마스의 이스라엘 공격 다음 날 부터 그들에 대한 연대를 표하기 위해서 시작된 헤즈볼라의 공격 이후로 이스라엘과 레바논 국경의 교전은 점점 더 치열해지고 있다.<br /><br />이스라엘은 7월 3일 레바논 수도 베이루트까지 공습해 나메 나세르 헤즈볼라 사령관을 살해한 이후로 두 나라의 전면전 확대가 우려되는 상황이다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-21T07:09:49.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856536"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美국방부, 北 &#039;UFS는 침공훈련&#039; 주장에 &quot;명백한 거짓&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0020491638_web.jpg?rnd=20240820102922\"/></p><br />[서울=뉴시스] 이혜원 기자 = 유사시 한반도 방어를 위한 한미 연합연습인 &#039;을지 자유의 방패&#039;(UFS·Ulchi Freedom Shield)가 침략 전쟁 연습이라고 북한이 맹비난한 데 대해 미국 국방부가 &quot;명백한 거짓&quot;이라고 반박했다.<br /><br />팻 라이더 미 국방부 대변인은 20일(현지시각) 브리핑에서 이같이 밝히며 &quot;알다시피 UFS는 방어적 성격의 훈련&quot;이라고 말했다.<br /><br />라이더 대변인은 &quot;(UFS는) 오랫동안 지속돼 왔다&quot;며 &quot;우리 군이 상호 운용성을 위해 협력하고, 서로 다른 환경에서 작전하는 방법을 배울 수 있는 기회&quot;라고 설명했다.<br /><br />지난 18일 한미일 정상이 캠프 데이비드 정상회의 1주년에 맞춰 발표한 공동성명을 언급하며 &quot;미국 행정부가 바뀌면 한미, 한미일 합의가 어떻게 될지 가정적 얘기를 하진 않겠다&quot;고 말했다.<br /><br />그러면서 &quot;다만 한미일 동맹은 그 어느 때보다 강력하고 굳건하다&quot;며 &quot;앞으로도 계속해서 더 강해질 것&quot;이라고 평가했다.<br /><br />북한 외무성은 지난 18일 UFS를 &quot;침략전쟁 연습&quot;이라고 맹비난하며 &quot;미국과 그 추종국가들의 집단적인 군사적 도발 행위가 심해질수록 평화와 안정을 보장하기 위한 정의의 억제력은 더 강화될 것&quot;이라고 주장했다.<br /><br />한미 군 당국은 19일부터 29일까지 UFS를 시행 중이다. UFS는 유사시 한반도 방어를 위한 연합훈련으로, 북한은 그간 UFS에 대해 &#039;북침 전쟁 연습&#039;이라고 주장해 왔다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-21T06:49:55.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856533"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;20대 때 못 가진 몸매&quot;…美 노년기 여성이 한다는 &#039;이 수술&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632555_web.jpg?rnd=20240820153612\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 미국에서 60대 이상의 여성들이 미용 성형을 하는 사례가 증가하고 있다는 보도가 나왔다.<br /><br />19일(현지시각) 뉴욕포스트는 이전까지 얼굴이나 눈 리프팅을 받던 60대 이상의 여성들이 전신 교정을 위해 미용 성형을 적극적으로 하고 있다고 보도했다.<br /><br />농산물 공급 회사를 운영하는 62세 지나 나겔씨는 이혼 후 플로리다에 있는 손녀와 시간을 보내기 위해 아들의 집에 방문하기로 했는데 자신의 몸매 때문에 걱정이 많았다고 한다.<br /><br />그는 &quot;한 가지 문제가 있었다&quot;며 &quot;바다에 가서 굴욕감을 느끼지 않고 싶었다&quot;며 가슴과 배 성형 수술을 받은 이유를 밝혔다.<br /><br />이어 &quot;40년 만에 처음으로 바다에 들어갔는데 수술이 아니었다면 손녀와 함께 바다에서 놀지 못했을 것&quot;이라며 &quot;20대 때도 이런 몸매를 가질 수 없었다&quot;고 수술 소감을 전했다.<br /><br />미용 피부과 전문의 폴 자로드 프랭크 박사는 &quot;미용 성형이 일반적으로 받아들여지면서 몸매를 포기했던 노년층의 관심이 높아지고 있다&quot;고 밝혔다.<br /><br />LIJ 메디컬 센터의 성형외과 과장인 라일 라이프치거 박사도 &quot;50대, 60대, 70대 등 노년기에 가슴 개선과 뱃살 성형을 포함한 시술을 받기 위해 병원을 찾는 여성들이 급증하고 있다&quot;고 전했다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-21T06:30:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856015"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조현동 주미대사, 해리스 추대식 참석…밀워키서 외교전[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2022/09/29/NISI20220929_0019301564_web.jpg?rnd=20220929110111\"/></p>[시카고=뉴시스] 이윤희 특파원 = 카멀라 해리스 미국 부통령의 민주당 대선 후보 지명에 마침표를 찍는 민주당 전당대회에 조현동 주미대사도 한국을 대표해 참석한다.<br /><br />20일(현지시각) 외교가에 따르면 조 대사는 이날 민주당 전당대회가 열리고 있는 일리노이주 시카고에 도착했다. <br /><br />민주당 전당대회는 전날부터 나흘간 일정으로 진행되는데, 조 대사는 오는 23일까지 시카고에 머무르며 해리스 부통령 수락 연설 등을 직접 지켜볼 예정이다.<br /><br />아울러 이번 기회를 계기로 민주당, 특히 해리스계 인사들과 두루 만나 접점 마련에 주력할 것으로 보인다.<br /><br />주미대사의 전당대회 참석이 이례적인 일은 아니다. 조 대사는 지난달에는 위스콘신주 밀워키에서 열린 공화당 전당대회에 직접 참석했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-21T06:03:33.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856534"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;해리스 통해 아시아계도 미국의 일부라 깨달아요&quot;[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/21/NISI20240821_0001632841_web.jpg?rnd=20240821055109\"/></p>[시카고=뉴시스] 이윤희 특파원 = 미국 최초의 아시아계 부통령인 카멀라 해리스 부통령이 민주당 대선 후보로 전당대회를 치르고 있는 가운데, 아시아계 민주당원들은 뿌듯함과 기대감을 감추지 못하고 있다. <br /><br />민주당전국위원회(DNC) 아시안아메리칸태평양계(AAPI) 코커스는 전당대회 이틀차인 20일(현지시각) 일리노이주 시카고의 메리어트호텔에서 언론 간담회를 진행했다.<br /><br />간담회에는 주정부 법무부 장관과 하원의원, 상원의원, 대의원 등 민주당 내에서 목소리를 내고 있는 아시아계 민주당원들이 참석했다.<br /><br />필리핀계, 중국계, 태국계, 인도계, 대만계, 한국계 등 각자 뿌리는 달랐으나 이들은 &#039;아시아계 미국인&#039;으로 깊은 공감대를 형성하고 있었다. <br /><br />인도인 어머니와 자메이카인 아버지 사이에서 태어난 해리스 부통령이 민주당 대선 후보로 대권에 도전하는 것은 이들에게 깊은 울림을 주고 있다.<br /><br />필리핀계 미국인인 마리아 세르바니아 노스캐롤라이나주 주하원의원은 &quot;해리스 부통령은 아시아계이고, 아시아인 엄마 슬하에서 컸기 때문에, (아시아계 미국인으로)우리가 겪고 있는 일을 매우 친숙하고 가까이 이해하고 있다&quot;고 강조했다.<br /><br />그러면서 &quot;공직자로서 기여하는 것뿐만 아니라 우리가 겪고 있는 복잡한 문제들을 백악관으로 가져올 수 있다는 점에서 기대가 크다&quot;고 말했다.<br /><br />해리스 부통령과 같은 인도계인 프리아 순다레샨 애리조나주 주상원의원도 &quot;전날 밤 힐러리 클린턴 전 국무장관 연설에 대한 청중의 반응은 여성 대선 후보를 보는 것이 얼마나 놀라운지를 잘 보여줬다&quot;며 &quot;이번에는 그에 더해 유색인종 여성이라는 점에서 우리에게 정말 큰 기회가 열렸다&quot;고 말했다.<br /><br />한국계 민주당원들 역시 비슷한 기대를 품고 있다. <br /><br />뉴욕에서 정치전략가로 활동 중인 한국계 미국인 앨버트 서씨는 &quot;해리스 부통령은 하프 인도계기에 완전한 백인도, 흑인도 아닌 미국인에 대해 이해하고 있다. 때문에 저처럼 이곳에서 태어났지만 그냥 한국인도 아니고 미국인도 아닌 미국인 아이들에게 큰 의미를 준다&quot;고 말했다. <br /><br />이어 &quot;이제 카멀라 해리스의 리더십을 통해 아시아계 미국인들이 우리가 미국의 일부이며, 충분히 인정받고 있으며 우리의 목소리를 낼 권리가 있다는 것을 깨닫고 있다고 생각한다&quot;며 &quot;아시아계에는 정말로 큰 동기부여를 주는 순간&quot;이라고 했다. <br /><br />특히 이번 대선에서는 아시아계 유권자들의 표심이 전체 결과를 바꾸어놓을 수 있다는 분석이 나오고 있다. <br /><br />아시아계 유권자 숫자가 늘고, 투표율까지 높아지는 추세라 이제는 승패에 영향을 미칠 수 있는 수준이 됐다고 한다. 더욱이 박빙 승부가 펼쳐지는 경합주에서 아시아계 유권자의 존재감이 주목받고 있다.<br /><br />이번 민주당 전당대회 부대행사에서도 AAPI 코커스 회의가 두차례나 열린다. 전날에는 부통령 후보인 팀 월즈 미네소타 주지사가 직접 회의장을 찾아 지지에 감사를 표하기도 했다.<br /><br />서씨는 &quot;미 전역에서, 특히 뉴욕, 캘리포니아, 미시간, 조지아 같은 곳에서 아시아계가 아닌  선출직 공직자들이 아시아계 유권자들의 중요성을 인식하는 것을 보고 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-21T05:56:00.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856531"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 케네디 주니어 하차 가능성에 &quot;기용 고려&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409706_web.jpg?rnd=20240820101847\"/></p>[서울=뉴시스] 김난영 기자 = 미국 공화당 대선 주자인 도널드 트럼프 후보가 집권 시 제3후보인 로버트 케네디 주니어의 자신 행정부 기용 가능성을 내비쳤다.<br /><br />CNN에 따르면 트럼프 후보는 20일(현지시각) 미시간 유세를 마친 후 인터뷰에서 케네디 주니어 후보를 두고 &quot;나는 그를 좋아한다. 그를 존중한다&quot;라며 이런 뜻을 피력했다.<br /><br />트럼프 후보는 &quot;그(케네디 주니어)는 똑똑한 남자다. 매우 영리한 남자&quot;라며 &quot;나는 매우 오랫동안 그를 알았다&quot;라고 했다. 이어 &quot;그가 (대선) 하차를 고려한다는 건 몰랐다&quot;라고 말했다.<br /><br />&quot;그(케네디 주니어)가 하차를 고려한다면, 나는 (기용에) 확실히 열려 있다&quot;라는 게 트럼프 후보의 설명이다. 트럼프 후보는 &quot;(그를) 늘 좋아했기 때문에 그의 지지가 좋다&quot;라고 했다.<br /><br />이후 트럼프 후보는 11월 대선에서 승리할 경우 케네디 주니어 후보 기용을 고려할 것인지 묻는 질문에 재차 &quot;아마도 그럴 것&quot;이라고 대답했다. 이어 &quot;그를 매우 좋아한다&quot;라고 반복했다.<br /><br />향후 공화당 내부에서의 반발 여부를 묻는 말에는 &quot;나는 똑똑한 사람들을 좋아한다&quot;라며 &quot;공화당원도 나를 좋아한다&quot;라고 발언했다. 자신 결정에 반발이 없으리라는 의미다.<br /><br />앞서 케네디 주니어 후보의 러닝메이트인 니콜 섀너핸은 이날 공개된 팟캐스트에서 그들 캠프가 대선 중도 하차 및 트럼프 후보 지지를 고려 중이라고 밝힌 바 있다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T05:55:59.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856530"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美증시 일제히 하락 마감…나스닥, 8연속 상승세 중단","partialText":"<p><img src=\"https://image.newsis.com/2020/09/01/NISI20200901_0016634583_web.jpg?rnd=20201202113521\"/></p><br />[서울=뉴시스] 김난영 기자 = 20일(현지시각) 미국 증시는 지난주부터 이어진 연속 상승세를 끊으며 일제히 하락 마감했다.<br /><br />마켓워치와 CNBC에 따르면 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 61.56포인트(0.15%) 하락한 4만834.97에 장을 마쳤다.<br /><br />스탠더드앤드푸어스(S&P)500지수는 11.13포인트(0.20%) 하락해 5597.12에 마감됐다. 나스닥 지수는 전장보다 59.83포인트(0.33%)떨어져 1만7816.94로 끝났다.<br /><br />이날의 하락 마감으로 지난주부터 이어진 뉴욕 증시 연속 상승세는 일단 주춤하는 모양새다. 다우는 6일 만, S&P500과 나스닥은 8일 만에 상승세가 멈췄다.<br /><br />다만 지난 5일 글로벌 &#039;블랙 먼데이&#039; 이후 시장의 공포감은 어느 정도 진정된 추세다. 톰 헤인린 US뱅크웰스 수석투자전략가는 &quot;투자자들이 주식 시장에 다시 돌아왔다&quot;라고 했다.<br /><br />이제 시장은 이번 주 예정된 잭슨홀 미팅에서 제롬 파월 연방준비제도(Fed·연준) 의장의 발언에 주목하고 있다. 파월 의장은 23일 연설에 나설 예정이다.<br /><br />투자자들은 특히 9월 금리인하와 관련해 파월 의장의 발언에서 단서를 모색할 것으로 보인다. 특히 연준의 기준금리 인하 폭이 0.25%p일지, 0.5%p일지가 관심사다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T05:42:26.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856529"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"속옷 들추고 아랫배 만지고…日 초등학교 이상한 건강검진","partialText":"<p><img src=\"https://image.newsis.com/2020/07/02/NISI20200702_0000556506_web.jpg?rnd=20200702155622\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 일본의 한 초등학교에서 학생들을 대상으로 실시한 건강검진을 두고 논란이 일고 있다고 20일 아사히신문이 보도했다. <br /><br />보도와 군마현 교육위원회에 따르면 당시 동네 마을 병원에 근무하는 소아과 의사 A씨는 군마현 미나카미에 위치한 초등학교 두 곳에서 약 100명의 아동을 대상으로 검진을 실시했다. <br /><br />검진 이후 학교와 교육위원회에는 &quot;의사가 건강검진에서 아이의 속옷을 잡아당겨 하반신을 엿봤다&quot;는 다수의 학생들과 학부모들의 항의가 쏟아졌다. <br /><br />남녀 구분 없이 모든 학생이 배꼽 아래부터 중요 부위 위까지 하복부를 보여줬고, 심지어 의사 A씨가 중요 부위 위쪽에 털이 났는지 확인하겠다며 아이를 2~3회 만지기도 했다는 증언까지 나온 것으로 알려졌다.<br /><br />이전에는 없었던 검진이기에 당시 양호교사가 의사에게 내용을 물었으나 문제가 된 행위는 이어졌고, 검진이 끝나고 울음을 터뜨린 학생들도 있었다고 한다. <br /><br />논란이 커지자 교육위원회는 긴급 학부모 설명회를 열었고, 당시 70대 의사 A씨는 &quot;2차 성징을 확인하기 위한 것이었다&quot;고 해명했으나 이는 사전에 학생, 학부모에게 설명되지 않은 검진 항목이었기에 문제가 됐다. <br /><br />교육위원회 또한 &quot;학생의 심정을 배려하지 못해 죄송하다&quot;며 사죄했고, 검진의를 바꿨다.<br /><br />또한 아사히신문 보도에 따르면 같은 달 일본 기타규슈의 한 시립초등학교서 진행된 검진서도 &quot;아랫배를 만졌다&quot;는 등의 불만이 제기됐다. <br /><br />이 또한 당시 검진을 실시한 60대 의사가 &quot;장기 소리를 듣기 위해서였다&quot;고 해명했지만 역시 계획에 없던 검진 항목이었다. <br /><br />일본은 학교 건강검진 시 검사 항목을 학교 보건 안전법 시행규칙에서 정하고 있다.<br /><br />&#039;신장과 체중&#039; &#039;시력과 청력&#039; 등 필수 10개 항목을 제외하고 다른 항목을 추가할 경우 &quot;실시 목적 등과 의무가 아니라는 점을 명시하고, 이를 보호자에게 알린 뒤 이해와 동의를 얻어 실시할 필요가 있다&quot;고 규정하고 있다. <br /><br />따라서 규정대로라면 앞서 문제가 된 2차 성징, 장기 소리 등은 필수 항목이 아니기 때문에 보호자에게 사전 고지와 동의가 필요했던 것이다. <br /><br />논란이 커지자 일본 전역 각 교육위원회는 학생의 프라이버시와 심정을 배려한 검진 환경 정비를 요구하는 통지문을 발송한 것으로 알려졌다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-21T05:30:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855886"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]뉴욕증시 일제히 하락 마감…나스닥 0.33%↓","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T05:05:49.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856527"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이 국방 &quot;무게중심 가자→북쪽 이동&quot;…헤즈볼라 경계↑","partialText":"<p><img src=\"https://image.newsis.com/2024/08/04/NISI20240804_0001351671_web.jpg?rnd=20240804112826\"/></p>[서울=뉴시스] 김난영 기자 = 요아브 갈란트 이스라엘 국방장관이 자국 군사 대응의 중심을 가자 지구에서 북쪽으로 옮긴다고 밝혔다. 커져가는 헤즈볼라와의 긴장감을 반영한 발언으로 풀이된다.<br /><br />타임스오브이스라엘(TOI) 등에 따르면 갈란트 장관은 20일(현지시각) 이스라엘 북부 36사단을 방문한 자리에서 &quot;우리 중력의 중심은 남쪽에서 북쪽으로 옮겨가고 있다&quot;라며 &quot;단계적인 변화를 치르는 중&quot;이라고 말했다.<br /><br />중동에서는 지난해 10월 하마스의 &#039;알아크사 홍수&#039; 기습 이후 가자 지구에서 이스라엘의 소탕 작전이 벌어졌다. 같은 기간 이스라엘 북부 레바논 접경에서는 헤즈볼라와 이스라엘방위군(IDF) 간 간헐적 충돌이 계속됐다.<br /><br />헤즈볼라는 이란의 지원을 받는 역내 무장 단체 &#039;저항의 축&#039; 중 최대 규모다. 국제사회는 이스라엘과 헤즈볼라 간의 충돌이 격화해 전면전 양상이 될 경우 가자 지구에 국한됐던 분쟁이 역내 전체로 확산할 수 있다고 우려한다.<br /><br />특히 지난달 말 이스라엘이 헤즈볼라 본부를 노리고 레바논 수도 베이루트를 전격 공습하며 이런 우려는 더 커졌다. 뒤이어 이란 테헤란에서 하마스 수장 이스마일 하니야가 암살되자 제5차 중동전쟁 발발 우려도 제기됐다.<br /><br />이날 갈란트 장관의 발언은 이런 전반적인 상황을 고려한 것으로 보인다. 그는 다만 &quot;우리는 남쪽(가자)에서 더 많은 과업이 있다. 우리에게는 인질이 있으며 이들을 데려와야 한다&quot;라고 강조했다.<br /><br />그는 &quot;이 문제(가자 인질 귀환)에 관해 협상하고 있고, 결과 도출에 성공하리라고 믿는다. 이는 매우 중요한 문제&quot;라고 강조했다. 또 &quot;우리는 (헤즈볼라와의 충돌로 거주지를 떠난) 주민을 북쪽으로 돌려보내기를 원한다&quot;라고 덧붙였다.<br /><br />갈란트 장관은 &quot;그들(북쪽 접경 주민)의 안전한 귀환을 원하며, 합의로써 이것이 가능하다면 그렇게 할 것&quot;이라고 했다. 이날 발언은 그러나 필요할 경우 군사적으로 이를 행할 수도 있다는 뜻으로 보인다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T05:02:11.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856525"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"소·돼지고기 많이 먹을수록 &#039;이것&#039; 위험 커진다","partialText":"<p><img src=\"https://image.newsis.com/2024/05/27/NISI20240527_0001560619_web.jpg?rnd=20240527171252\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 소고기, 돼지고기와 같은 붉은 육류(적색육)에 함유된 헴철을 많이 섭취할수록 제2형 당뇨병 위험이 증가한다는 연구 결과가 나왔다.<br /><br />과학저널 네이처신진대사에 지난 13일(현지시각) 게재된 연구에 따르면 미국 하버드대 연구진은 최근 소고기와 돼지고기 같은 붉은 육류와 기타 동물성 식품에 함유된 헴철과 제2형 당뇨병(T2D) 위험 간의 연관성을 밝혀냈다.<br /><br />연구 결과 식물성 식품에서 주로 발견되는 비헴철과 달리 붉은 육류와 기타 동물성 식품에 함유된 철분 성분인 헴철을 많이 섭취할수록 제2형 당뇨병(T2D) 발병 위험이 높아지는 것으로 나타났다.<br /><br />철분은 적색육과 같은 동물성 식품에 주로 함유된 헴철과, 시금치나 견과류 같은 식물성 식품에 주로 함유된 비헴철로 나뉜다.<br /><br />따라서 식물성 식품에서 주로 발견되는 비헴철은 제2형 당뇨병 발병 위험과 큰 관련이 없다는 것이 연구진의 설명이다.<br /><br />헴철과 제2형 당뇨병(T2D) 사이의 연관성은 지난해 미국임상영양학회지에 의해 보고된 바 있다. 당시 미국 하버드대 T.H.찬 공중보건대학원 박사팀은 미국 성인 21만6000여명의 건강 기록을 36년간 추적 조사해 철분과 T2D 사이의 연관성을 평가했다.<br /><br />당시 연구 결과 헴철분 섭취가 가장 많은 집단은 가장 적게 섭취한 집단에 비해 제2형 당뇨병 발병 위험이 절반 이상 높은 것으로 밝혀졌다.<br /><br />그러나 이번 결과는 그 연관성을 더욱 명확하게 입증하는 것으로 알려졌다.<br /><br />이번 연구 대표 저자 펑레이왕 박사는 네이처신진대사에 &quot;역학 데이터에만 의존했던 이전 연구와 달리 우리는 역학 데이터, 최첨단 대사체학 등 여러 계층의 정보를 통합했다&quot;며 &quot;이를 통해 철분 섭취와 T2D 위험 사이의 연관성뿐만 아니라 이러한 연관성을 뒷받침하는 잠재적인 대사 경로에 대해 보다 포괄적으로 이해할 수 있었다&quot;고 전했다.<br /><br />연구진은 이번 연구를 통해 붉은 육류 섭취를 줄이고 식물성 식단을 섭취하면 제2형 당뇨병 위험을 크게 낮추는 효과적인 전략이 될 수 있다고 조언했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-21T05:00:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856199"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"EU, 中전기차 추가관세 최고세율 인하…37.6%→36.3%","partialText":"<p><img src=\"https://image.newsis.com/2022/05/29/NISI20220529_0018862020_web.jpg?rnd=20220529232502\"/></p><br />[서울=뉴시스] 김난영 기자 = 유럽연합(EU)이 중국산 전기차를 상대로 한 추가 관세 최고세율을 소폭 인하했다.<br /><br />EU집행위는 20일(현지시각) 홈페이지에 공개한 중국산 전기차 확정관세 결정 초안을 통해 중국산 전기차에 부과하는 추가 관세율이 17.0~36.3% 수준이라고 밝혔다. 구체적으로 BYD 17%, 지리 19.3%, 상하이자동차(SAIC) 36.3% 등이다.<br /><br />이는 최고세율 기준으로 지난 6월(38.1%) 및 지난달(37.6%)보다 소폭 인하된 수치다. EU집행위는 아울러 현재 초안 공개가 중간 절차에 해당한다며 당사자들이 의견을 개진할 기회를 준다고 했다. 추가 조정 여지가 있는 것이다.<br /><br />이날 발표된 초안에 따르면 중국산 테슬라 자동차의 경우 9%의 세율이 적용된다. 이는 기존 20.8%에서 대폭 인하된 수치다. 테슬라의 경우 기존에는 다른 업체와 함께 평균치 관세 적용 대상이었으나, 이번에 개별 관세율이 명시됐다.<br /><br />앞서 EU는 지난 6월 중국산 전기차가 &#039;부당한 보조금&#039;으로 막대한 이득을 보면서 유럽 전기차 생산 업체에 해를 끼친다며 추가 관세 부과를 예고한 바 있다. 상계 차원에서 임시 관세를 부과하는 게 EU 이익에 부합한다는 취지다.<br /><br />이번 조치는 이해 당사자의 의견 개진 및 해당 의견 분석을 거쳐 확정에 이른다. 오는 10월30일께 확정안이 공개될 것으로 보이며, 향후 시행 기간은 5년이다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T03:58:00.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856523"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"택시기사가 女 머리채 잡고 끌어올려…아찔한 순간(영상)","partialText":"<br />[서울=뉴시스]황진현 인턴 기자 = 고가도로에서 바다로 뛰어내리려는 여성을 택시 기사와 경찰이 구조한 사연이 알려졌다.<br /><br />18일(현지시각) 베트남 언론 docnhanh은 인도 뭄바이 한 고가도로 위에서 리마 무케시 파텔(56)가 다리 밑으로 뛰어내렸다고 보도했다.<br /><br />현지 경찰에 따르면 16일 오후 7시께 50대 여성이 다리 위에서 택시를 멈춰달라고 했고 택시가 멈춘 사이 난간을 넘어갔다.<br /><br />영상에는 다리 밑으로 떨어지는 여성의 머리채를 택시 기사가 잡고 이후 출동한 경찰들과 함께 난간 위로 끌어 올리는 모습이 담겼다.<br /><br />경찰은 &quot;신고를 받고 현장으로 출동했는데 경찰관이 다가가자, 여성이 바다로 뛰어들려고 했다&quot;며 &quot;다행히 택시 기사와 교통 경찰관들이 무사히 구출했다&quot;고 전했다.<br /><br />마하라슈트라 주 데벤드라 파드나비스 부총리는 &quot;경찰과 택시 기사가 그를 구출한 것은 용기 있는 행동이었다&quot;면서도 &quot;그가 그런 극단적인 행동을 취한다고 해서 문제가 해결되는 것은 아니다&quot;라고 지적했다.<br /><br />다리 밑으로 뛰어내린 여성은 전업 주부로 알려졌다. 구출 후 여성은 뭄바이에 있는 경찰서로 연행됐고 현재 경찰이 사건을 수사 중이다.<br /><br />지난달에는 해당 고가도로에서 38세 남성이 다리에서 뛰어내려 숨진 바 있다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-21T03:00:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855667"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러, 美대사대리 초치…美언론인 쿠르스크 보도 항의","partialText":"<p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001403977_web.jpg?rnd=20240817090402\"/></p><br />[서울=뉴시스] 김난영 기자 = 러시아가 쿠르스크 지역 보도와 관련해 미국 언론인의 &#039;도발적 활동&#039;을 빌미로 자국 주재 대사대리를 초치했다.<br /><br />모스크바타임스 등에 따르면 러시아 외무부는 20일(현지시각) 스테퍼니 홈스 주러 미국 대사대리를 초치, &quot;우크라이나의 범죄를 은폐할 프로파간다 생산을 위해 쿠르스크 지역에 불법 진입한 미국 기자들의 도발적 활동&quot;을 항의했다.<br /><br />앞서 CNN은 지난주 러시아 쿠르스크 수자 마을을 취재해 보도한 바 있다. 쿠르스크는 이달 초 우크라이나가 기습한 지역이다. 해당 기습은 러시아의 침공과 우크라이나의 방어가 반복되던 그간의 전세 전환점으로 평가된다.<br /><br />러시아 외무부는 이날 성명을 통해 홈스 대리 초치 사실을 밝히며 쿠르스크 지역에서 미국 언론인 활동을 평가하기 위해 필요한 조사를 진행하리라고 밝혔다.<br /><br />러시아 외무부는 앞서 이탈리아 국영 방송인 RAI가 유사한 보도를 진행하자 역시 이탈리아 대사를 상대로 같은 조치를 취했다. 이후 러시아 경찰이 조사를 시작하자 RAI는 안전상 이유로 기자 2명을 귀국시켰다고 한다.<br /><br />한편 러시아 외무부는 이날 초치를 통해 우크라이나의 쿠르스크 침투 과정에서 미국 민간 군사 기업의 참여가 있었다는 의혹도 다뤘다고 전했다.<br /><br />구체적인 기업명은 언급하지 않았지만, 모스크바타임스는 &#039;포워드 옵서베이션스 그룹&#039;이 최근 소셜미디어에 &#039;쿠르스크의 소년들&#039;이라는 캡션을 단 사진을 올렸다고 전했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T02:37:39.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856522"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;손가락이 6개&#039; 日 맥도날드, AI 모델 사용했다가 &#039;망신&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632400_web.jpg?rnd=20240820141623\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 일본 맥도날드 광고에 등장한 인공지능(AI) 모델을 두고 논란이 일고 있다.<br /><br />20일 일본 경제지 도요게이자이 등 현지 매체는 최근 인공지능(AI) 모델이 등장한 일본 맥도날드의 광고가 비판을 받고 있다고 보도했다. <br /><br />문제의 광고 영상은 지난 17일 일본 맥도날드 공식 엑스(X·옛 트위터) 계정에 올라왔다. <br /><br />15초가량의 광고 영상에는 약 10명의 여성 모델들이 등장해 맥도날드의 감자튀김을 홍보하는 모습이 담겼다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632401_web.jpg?rnd=20240820141645\"/></p><br />문제는 광고 마지막에 등장한다. 감자튀김을 공중에 던지는 모델의 손가락이 6개였던 것. 또 약지 손가락은 일반 손가락에 비해 과하게 짧다는 지적도 나왔다. <br /><br />이 밖에도 여성 모델임에도 지나치게 큰 주먹, 과하게 얇고 짧은 팔 등 광고 도중 어색한 지점들이 누리꾼들에 의해 다수 포착됐다. <br /><br />누리꾼들은 &quot;어색하다&quot; &quot;재미도 없고 성의도 없고&quot; &quot;타겟층이 정확히 누군지도 모르겠다&quot; 등 혹평을 내놓고 있다. <br /><br />도요게이자이는 이처럼 사람들이 인공지능(AI) 모델을 불편해하는 이유에 대해 &quot;실사와 비교해 사람들이 &#039;부자연스럽다&#039; &#039;낯설다&#039;고 느끼고 실존 인물에 가깝기 때문에 혐오감을 느끼는 측면도 있다&quot;고 분석했다.<br /><br />그러면서 &quot;이번 광고가 엑스(X·옛 트위터)에만 배포된 것으로 보아 인공지능(AI) 광고를 어떻게 받아들이는지 시험하는 의미로 보인다. 어느 정도 비판은 예상했겠지만 이 정도일 줄은 몰랐을 것&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-21T02:00:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855801"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 드론에 &#039;엄지 척&#039; 러시아軍…무슨 일?(영상)","partialText":"<br />[서울=뉴시스]박은영 인턴 기자 = 우크라이나군이 드론을 이용해 부상당한 러시아 병사의 생존을 돕는 모습이 포착됐다.<br /><br />19일(현지시각) 우크라이나 방위군 제13여단은 공식 텔레그램에 &quot;전장의 군인들이 러시아군의 생존과 항복을 도운 방법&quot;이라며 영상을 공유했다.<br /><br />영상 속에서 러시아군으로 추정되는 병사는 한 쪽 다리를 절뚝이며 수풀로 기어가고 있다. 이 병사의 바지는 피로 젖은 상태였다.<br /><br />이를 발견한 우크라이나군 드론은 해당 병사의 항복 의사를 확인한 뒤 물과 지시 사항이 담긴 메모를 떨어뜨렸다.<br /><br />이 병사는 드론을 향해 두 손을 모아 보였고, 드론이 떨어트린 물을 받고는 양손 엄지손가락을 치켜세웠다. 갈증이 심했는지 연신 물을 들이켰고, 종이를 꺼내 지시 사항을 읽기도 했다.<br /><br />13여단은 &quot;드론을 통해 하르키우 인근에서 부상당한 채 버려진 러시아군 병사를 발견했다&quot;며 &quot;우리는 병사에게 물과 지시 사항이 적힌 메모를 던졌고, 드론 조종사는 이 병사를 우리 부대로 안내했다&quot;고 밝혔다.<br /><br />이어 &quot;우리 병사들이 러시아군 병사에게 음식과 물을 나눠줬고, 전문적인 의료 서비스를 제공했다&quot;고 덧붙였다.<br /><br />13여단 측은 &quot;우리는 제네바 협약 규범을 준수하며 전쟁에 임하고 있으며, 전쟁 포로에 대한 인도적 대우를 하고 있다&quot;고 설명했다.<br /><br />영상 속 병사는 우크라이나군의 특별 수용소로 보내진 것으로 알려졌다. 이 병사는 이후 러시아에 포로로 잡혀 있는 우크라이나 병사와 교환될 것으로 보인다.<br /><br />앞서 볼로디미르 젤렌스키 우크라이나 대통령은 러시아 포로를 자국군 포로와 교환할 것임을 시사한 바 있다.<br /><br />한편 외신에 따르면 우크라이나군은 지난 6일 러시아 본토 쿠르스크에 기습 공격을 가한 이후, 현재까지 하루에 최대 150여명의 러시아 병사를 포로로 잡아들이고 있다. 지난 14일에는 쿠르스크 지역에서 지휘관에게 버림받은 러시아군 병사 100여명이 항복했다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-21T01:40:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856044"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"철로 위에 차 놓고 도망…젊은 남녀 왜 이런 짓을?","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632646_web.jpg?rnd=20240820162459\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 홍콩에서 한 남녀가 경전철 철로 위에 차를 방치해 놓고 도망가는 일이 일어났다.<br /><br />20일 사우스차이나모닝포스트(SCMP)에 따르면 19일 오전 1시30분께 MTR 공사 직원이 투먼의 온팅 경전철 정류장에 검은색 차량이 방치돼 있는 것을 발견해 경찰에 신고했다.<br /><br />CCTV 영상에는 30대로 보이는 남녀가 차에서 내려 현장을 벗어나는 모습이 담겼다. 남자는 은색 셔츠, 검은색 반바지와 슬리퍼 신고 있었고 여자는 검은 조끼, 회색 바지, 흰색 운동화를 신고 있었다고 한다.<br /><br />해당 차량은 경전철이 운영되기 전에 견인돼 인명 피해와 재산 피해는 없고 운전자와 차 주인의 소재지는 파악하지 못한 것으로 알려졌다.<br /><br />현재 툰먼 범죄 수사대 소속 형사들이 차량 도난 여부를 확인하고 사건을 조사하고 있다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-21T01:20:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856160"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이란혁명수비대 &quot;하니야 암살 보복, 시간 걸릴 수도&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/06/NISI20240806_0001360685_web.jpg?rnd=20240813081932\"/></p>[서울=뉴시스] 김난영 기자 = 중동 확전 우려에 불을 지핀 이스마일 하니야 암살과 관련, 이란 측이 보복 지연을 시사했다.<br /><br />알자지라와 타임스오브이스라엘(TOI) 등에 따르면 알리모함마드 나이니 이란혁명수비대(IRGC) 대변인이 20일(현지시각) 성명을 내고 &quot;시간은 우리 편&quot;이라며 &quot;(하니야 암살) 대응을 기다리는 기간이 길어질 수 있다&quot;라고 말했다.<br /><br />앞서 중동에서는 지난달 31일 이란 수도 테헤란에서 하마스 수장 하니야가 암살되는 사건이 발생했다. 이란과 하마스는 즉각 이스라엘을 배후로 지목하고 보복을 천명했다. 이스라엘은 그들 소행 여부를 밝히지 않은 상황이다.<br /><br />이란이 보복을 천명하며 국제사회는 그 시기와 방법에 주목해 왔다. 지금까지 이달 초를 비롯해 유대교 명절 티샤 베아브 기간이었던 12~13일 등이 보복 시점으로 제시됐지만, 사건 20일이 지나도록 이란의 본격적인 보복은 없었다.<br /><br />나이니 대변인은 일단 대응을 서두를 필요가 없다는 입장을 밝혔다. 아울러 자국이 대응을 계획하는 동안 이스라엘은 불확실성을 견뎌야 하리라고 했다. 보복이 이전의 작전과 같지 않을 수 있으며, 여러 선택지를 고려 중이라고도 했다.<br /><br />그는 이와 함께 이른바 &#039;저항 전선&#039;이 약해진 게 아니라 강해졌다며 자국 군 지도부가 이스라엘의 전략에 타격을 입히는 것을 목표로 신중하게 대응을 계획 중이라고 강조했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T01:18:04.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856520"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"리창 中총리, 모스크바 도착…푸틴 대통령 면담 예정(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/06/26/NISI20240626_0001213846_web.jpg?rnd=20240626130602\"/></p>[서울=뉴시스] 김난영 기자 = 리창 중국 총리가 20일(현지시각) 모스크바에 도착해 러시아 방문 일정을 시작했다.<br /><br />신화통신과 타스통신에 따르면 리 총리는 이날 모스크바 도착 직후 성명을 내고 세대 간 지속되는 우호 및 호혜적 협력 심화, 양국 정상 간 합의 이행 등을 방러 목표로 설명했다.<br /><br />그는 아울러 올해 양국 수교 75주년을 맞아 중러 정상이 두 차례 만났으며, 양국 관계의 새로운 발전을 위한 전략적 계획을 제시했다고 강조했다.<br /><br />리 총리는 &quot;양측의 공동 노력으로 새 시대를 위한 중국과 러시아의 포괄적 전략 협력 파트너십이 더 밝은 미래로 접어들 것&quot;이라고 말했다.<br /><br />리 총리의 이번 방러는 미하일 미슈스틴 러시아 총리 초청으로 이뤄졌다. 방문 기간은 오는 22일까지로, 이 기간 리 총리는 러시아 측과 제29회 중러 총리 정례회담을 열 예정이다.<br /><br />블라디미르 푸틴 러시아 대통령과의 면담도 예정돼 있다. 러시아 방문 일정을 모두 마치면 리 총리는 벨라루스로 이동한다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T00:44:22.000Z","url":"https://www.newsis.com/view/NISX20240821_0002856518"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"리창 中총리, 모스크바 도착…&quot;중러 호혜적 협력 심화&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/26/NISI20240626_0001213846_web.jpg?rnd=20240626130602\"/></p>[모스크바=신화/뉴시스] 김난영 기자 = 리창 중국 총리가 20일(현지시각) 모스크바에 도착해 러시아 방문 일정을 시작했다.<br /><br />신화통신에 따르면 리 총리는 이날 모스크바 도착 직후 성명을 내고 세대 간 지속되는 우호 및 호혜적 협력 심화, 양국 정상 간 합의 이행 등을 방러 목표로 설명했다.<br /><br />그는 아울러 올해 양국 수교 75주년을 맞아 중러 정상이 두 차례 만났으며, 양국 관계의 새로운 발전을 위한 전략적 계획을 제시했다고 강조했다.<br /><br />리 총리는 &quot;양측의 공동 노력으로 새 시대를 위한 중국과 러시아의 포괄적 전략 협력 파트너십이 더 밝은 미래로 접어들 것&quot;이라고 말했다.<br /><br />리 총리의 이번 방러는 미하일 미슈스틴 러시아 총리 초청으로 이뤄졌다. 방문 기간 러시아 측과 제29회 중러 총리 정례회담을 열 예정이다.<br /><br />러시아 방문을 마친 이후 리 총리는 벨라루스로 이동한다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-21T00:24:19.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856512"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 남성, 청소 의뢰했다가 기절할 뻔…10년전 실종된 母","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632246_web.jpg?rnd=20240820114535\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 한 남성의 집에서 10년 전 행방불명된 어머니의 유골이 발견돼 충격을 주고 있다.<br /><br />20일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 일본의 한 청소업체 직원은 의뢰인의 집을 청소하던 중 시신 한 구를 발견했다.<br /><br />청소를 의뢰한 이는 교토시에 사는 한 남성이었다. 새 직장을 구하기 위해 이사를 준비하던 남성은 대청소를 할 목적으로 청소 전문 업체를 고용했다.<br /><br />이 집은 침실 4개로 이뤄진 곳이었는데, 집 곳곳에서 악취가 심하게 풍기고 해충이 서식하는 등 이른바 &#039;쓰레기 집&#039;으로 불리던 곳이었다. 청소 업체는 7시간 안에 청소 작업을 완료하겠다는 계획으로 직원 8명을 파견했다.<br /><br />그런데 작업 시작한 지 3시간이 지난 시점, 직원들은 집에서 이상한 점을 발견했다. 낡은 담요와 침구를 들어 올려 청소하던 중 사람의 뼈로 보이는 물체를 목격한 것이다.<br /><br />처음에는 이를 모형으로 착각했던 직원들은 이내 사람의 뼈라는 사실을 깨닫고 집주인에게 알렸다.<br /><br />당시 시신은 부패해 뼈만 남은 상태였다. 이들은 곧바로 경찰에 신고했고, DNA 검사 결과 유골은 10년 전 실종됐던 어머니인 것으로 밝혀졌다.<br /><br />시신이 있던 방은 10년 동안 문을 열지 않은 데다 음식물 쓰레기 등이 가득해 악취가 심했던 것으로 전해졌다. 남성은 &quot;집이 악취가 나는 쓰레기로 가득 차 있어 시신이 있는 걸 알아차리지 못했다&quot;고 말했다.<br /><br />남성과 어머니는 평소 아주 친밀한 관계는 아니었던 것으로 전해졌다. 그는 어머니가 예고 없이 며칠씩 집을 비우는 경우가 많았고, 주로 방 안에서 혼자 시간을 보냈다고 설명했다.<br /><br />또 어머니가 실종된 후 얼마 지나지 않아 아버지는 세상을 떠났고, 누나는 직장 때문에 이사를 나갔다. 혼자 집에 거주하던 남성이 대청소를 위해 청소 업체를 불렀다가 어머니의 유골을 발견하게 된 것이다.<br /><br />경찰은 부검 결과 범죄 혐의점은 발견되지 않았다고 밝혔다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-21T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855588"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"믿을 수 없는 레드카드…경기 중 볼일 본 축구선수","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632690_web.jpg?rnd=20240820165715\"/></p><br />[서울=뉴시스]황진현 인턴 기자 = 축구 경기 중에 선수가 경기장에서 소변을 보다가 퇴장당하는 일이 발생했다.<br /><br />19일(현지시각) 영국 더선에 따르면 아틀레티코 아와준과 카토르치요FC 간의 코파 페루 경기에서 한 축구선수가 코너킥을 차기 전 경기장에서 소변을 봐서 퇴장 당했다.<br /><br />무승부로 팽팽한 경기가 이어지던 71분 아틀레티코 아와준이 코너킥을 얻었다. <br /><br />카토르치요 골키퍼가 치료를 받는 동안 아틀레티코 이와준 소속 선수인 세바스티안 무뇨스가 코너킥을 차기 위해 대기하고 있었다.<br /><br />치료가 길어져 대기 시간이 늘어나자, 그는 경기장 구석에서 유니폼 바지를 살짝 내리고 소변을 봤다. <br /><br />이를 카트르치요 선수 중 한 명이 목격해 심판한테 말했고, 그의 행동을 확인한 주심은 레드카드를 꺼냈다.<br /><br />해당 영상을 본 팬들은 &quot;역대 가장 창피한 퇴장이다&quot;, &quot;믿을 수 없는 레드카드다&quot; 등의 반응을 보였다.<br /><br />앞서 2017년 잉글랜드 6부리그 브래드퍼드 파크 애비뉴와 샐퍼드 시티의 경기에서도 샐퍼드으 골키퍼였던 맥스 크로콤비가 후반 43분 경기 중 소변을 봤다가 퇴장 당한 사례도 있다.<br /><br />2009년 유럽챔피언스리그에서도 슈투트가르트와 우르지체니 경기에서 골키퍼인 옌스 레만이 골문을 비우고 소변 보는 장면이 중계됐다. 당시 심판이 보지 못해 퇴장 당하지는 않았다.<br />\n◎공감언론 뉴시스 jinhyunh97@newsis.com","date":"2024-08-21T00:00:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856179"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 의회, 러시아 정교회 연계 활동 금지법 통과","partialText":"<p><img src=\"https://image.newsis.com/2024/01/07/NISI20240107_0000760462_web.jpg?rnd=20240108115037\"/></p><br />[서울=뉴시스] 김난영 기자 = 우크라이나 의회가 자국 내 러시아 정교회 연계 활동을 금지하는 법안을 통과시켰다고 20일(현지시각) 키이우인디펜던트가 보도했다.<br /><br />러시아 정교회는 세계 정교회 중 최대 규모로, 모스크바 총대주교구를 보유했다. 우크라이나 정교회도 모스크바 총대주교구와 연계돼 있었다. 그러나 2019년 이스탄불 소재 동방정교회 본부가 우크라이나 정교회 독립을 허락했다.<br /><br />2022년에는 우크라이나 정교회와 러시아 정교회가 공식적으로 유대를 끊었다. 그러나 여태 상당수 교구가 러시아 정교회 모스크바 총대주교구에 소속돼 있었는데, 이번 법을 통해 이들의 활동을 금지한다는 것이다.<br /><br />키이우인디펜던트에 따르면 2022년 러시아의 우크라이나 침공 이후 다수의 모스크바 총대주교구 산하 정교회 성직자들이 침공을 정당화한다는 비난을 받았다. 아울러 일부 교회 건물에서 러시아 선전물도 발견됐다고 한다.<br /><br />해당 법은 30일 이후 발효된다. 그러나 키이우인디펜던트는 기존 모스크바 총대주교구 산하 정교회가 러시아와의 연계를 완전히 끊으려면 9개월 정도가 소요되리라고 내다봤다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-20T23:42:18.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856511"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"6월 유로존 경상수지 74조원 흑자·34%↑…&quot;1차소득·상품무역 견인&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/11/25/NISI20221125_0019509490_web.jpg?rnd=20221125182022\"/></p><br />[서울=뉴시스] 이재준 기자 = 유로존 20개국의 2024년 6월 경상수지(계절 조정치)는 505억 유로(약 74조7325억원) 흑자를 냈다고 RTT 뉴스와 dpa 통신, 마켓워치 등이 20일 보도했다.<br /><br />매체는 유럽중앙은행(ECB)이 이날 발표한 관련 통계를 인용해 6월 경상수지 흑자가 전월 376억 유로에서 129억 유로, 34.3% 급증했다고 전했다. 흑자 규모는 2013년 1월 이래 최대다.<br /><br />계절 조정전 경상수지 흑자는 5월 103억 유로에서 524억 유로로 대폭 늘어났다.<br /><br />수입 감소로 인한 무역흑자가 늘어나고 대외투자 이자와 배당 등 제1차 소득이 증대하면서 경상수지 흑자폭이 크게 확대했다.<br /><br />무역수지에서 상품무역 흑자는 5월 340억 유로에서 6월 390억 유로로 50억 유로 늘었다. <br /><br />하지만 서비스 무역 흑자는 전월 140억 유로에서 120억 유로로 20억 유로감소했다.<br /><br />제1차 소득수지 흑자도 전월 30억 유로에서 6월에는 140억 달러로 증가했다.<br /><br />제2차 소득수지는 6월 130억 유로 적자로 5월과 같았다.<br /><br />6월까지 12개월 동안 경상수지 흑자는 3700억 유로로 급증했다. 이는 유로존 역내총생산(GDP) 대비 2.5%에 이른다. 천연가스 가격 하락으로 에너지 수입액이 줄어든 게 영향을 미쳤다.<br /><br />전년 같은 기간의 경상수지 흑자는 300억 유로로 GDP 대비 0.2%에 그친 바 있다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T23:11:19.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856507"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이집트 대통령, 美블링컨에 &quot;중동 확전은 재앙적 결과&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632834_web.jpg?rnd=20240820224202\"/></p><br />[서울=뉴시스] 김난영 기자 = 압델 파타 엘시시 이집트 대통령이 토니 블링컨 미국 국무장관에게 중동 확전의 위험성을 경고했다.<br /><br />이집트 대통령실에 따르면 엘시시 대통령은 20일(현지시각) 블링컨 장관을 위시한 미국 측 대표단을 면담, 지난해 10월부터 이어지는 가자 지구 전쟁 및 미국·이집트·카타르의 휴전 중재 노력에 관해 논의했다.<br /><br />양측은 이 자리에서 지난주 카타르 도하에서 진행된 휴전 협상 결과에 관한 관점을 공유하고, 향후 진척 방안을 논했다. 블링컨 장관은 이스라엘 방문 결과를 설명하고, 휴전 합의 달성을 위한 미국의 헌신을 강조했다.<br /><br />엘시시 대통령은 이에 이제는 전쟁을 끝내고 합리적이고 지혜로운 목소리에 귀를 기울이며 평화와 외교의 언어를 준수할 때라고 강조했다. 또 분쟁의 역내 확산이 재앙적 결과를 초래할 수 있다고 경고했다.<br /><br />더 이상의 인명피해를 줄이기 위해 모든 당사자가 매진해야 하며, 가자 지구에서의 휴전이 국제사회의 팔레스타인 독립 국가 인정 및 두 국가 해법 이행의 시발점이 돼야 한다는 게 엘시시 대통령의 입장이다.<br /><br />양측은 이 밖에도 미국과 이집트 간 강력한 전략 파트너십을 재확인했다. 블링컨 장관은 지난 17일부터 중동 순방을 시작, 오는 21일까지 이스라엘과 이집트, 카타르를 순차 방문하며 가자 휴전에 관해 논의한다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-08-20T22:43:40.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856491"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 드론 공격에 러 남부 로스토프에 사흘째 큰 불","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411480_web.jpg?rnd=20240820221904\"/></p>[서울=뉴시스] 김재영 기자 = 러시아 남부 로스토프 지역에서 우크라이나의 유류 비축 창고 드론 공격으로 큰 불이 나 20일 사흘째 화재 진압에 매달리고 있다.  <br /><br />AP 통신과 러시아 관영 타스 통신에 따르면 로스토프 프로레타르스크시의 유류 창고 화재로 3000평에 달하는 넓은 지역이 불에 탔다. 화재 진압에 500명의 소방관들이 투입되었으며 이 중 41명이 부상으로 입원했다.<br /><br />우크라 육군은 18일(일) 이 유류 창고를 공격했다고 밝히면서 러시아 육군에 공급되는 석유가 타깃이었다고 말했다.<br /><br />로스토프주 위쪽으로 벨고로드주 및 브리안스크주가 있으며 그 위 쿠르스크주를 우크라가 6일부터 침입해 통제 지역을 넓혀가고 있는 중이다. 로스토프주는 우크라의 도네츠크주 맞은편에 있으며 쿠르스크주는 도네츠크 중앙에서 500㎞ 넘게 떨어진 우크라의 수미주와 접해 있다<br /><br />볼로디미르 젤렌스키 우크라 대통령은 19일 밤 정기 야간연설에서 우크라군이 쿠르스크주 땅 1250㎢를 손에 넣어 통제하고 있으며 거기에 들어 있는 러시아 주거지 마을이 92개에 이른다고 말했다.<br /><br />쿠르스트주는 전체 면적이 2만8000㎢에 달하고 인구가 110만 명 정도다. 우크라가 차지한 지역은 주 전체의 극히 일부에 지나지 않지만 지금까지 우크라군의 진격에 집을 버리고 피난 철수한 쿠르스크주 주민이 13만 명을 넘는다.<br /><br />한편 젤렌스키 대통령은 우크라군이 진격하면서 개별 작전으로는 최대 규모에 달하는 러시아 포로를 사로잡았다면서 &quot;우리 남녀 포로와 충분히 교환할 수 있는 수를 확보했다&quot;고 외교관들에게 말했다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-08-20T22:30:33.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856466"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"기시다 日총리, 퇴임 전 다음달 초순 한국 방문 검토…지지통신","partialText":"<p><img src=\"https://image.newsis.com/2024/08/14/NISI20240814_0001399084_web.jpg?rnd=20240814121806\"/></p>[서울=뉴시스] 유세진 기자 = 기시다 후미오(岸田文雄) 일본 총리가 9월 초순 한국 방문을 검토하고 있다고 지지(時事)통신이 정부 관계자의 말을 인용해 20일 보도했다.<br /><br />기시다 총리는 윤석열 대통령과의 회담을 통해 한·일 관계 개선 기조를 유지하는 것이 중요하다는 점을 확인할 방침이다.<br /><br />기시다는 또 한국 내에서 반발이 일고 있는 니가타(新潟)현 사도(佐渡)시의 사도 광산 세계문화유산 등록에 대해서도 일본 정부의 대처를 전하고 이해를 요구할 것으로 보인다.<br /><br />기시다 총리의 한국 방문이 이뤄지면 지난 5월 서울에서의 한·일·중 3국 정상회담 참석 이후 4개월 만이 된다.<br /><br />한국이 지난해 3월 강제징용 노동자 문제 해결책을 제시한 것을 계기로 한·일 관계는 급속히 개선됐다. 기시다 총리는 퇴임 전에 한국을 찾아 다음 일본 정권 하에서도 관계 개선의 흐름을 유지할 필요성을 호소할 계획이다.　<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-20T22:00:02.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조태열 &quot;남북 &#039;원래 따로&#039;란 잘못된 인식 확산해선 안 돼&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0020492390_web.jpg?rnd=20240820191021\"/></p>[서울=뉴시스] 변해정 기자 = 조태열 외교부 장관은 20일 &quot;&#039;남과 북은 원래 따로&#039;라는 잘못된 인식이 확산되지 않도록 해야 한다&quot;며 전 세계 한인정치인들의 각별한 관심과 역할을 당부했다. <br /><br />조 장관은 이날 오후 서울 영등포구 페어몬트 앰배서더 호텔에서 열린 &#039;제10차 세계한인정치인포럼&#039; 개회식 특별강연에서 윤석열 대통령이 광복절 경축사에서 밝힌 &#039;8.15 통일 독트린&#039;을 설명하며 이같이 밝혔다. <br /> <br />조 장관은 &quot;북한이 우리나라를 제1의 적대국으로 규정하고 민족과 통일도 부정하는 등 남북관계의 근본적 변화를 꾀하고 있는 상황&quot;이라면서 &quot;이렇게 한 민족을 부정하는 북한의 행태는 북녘 땅과 깊은 연고를 가진 수많은 재외동포들에게 더더욱 가슴 아픈 일일 것&quot;이라고 말했다. <br /><br />이어 &quot;8.15 독트린은 이러한 배경 하에서 이뤄진 것으로, 지금까지 대한민국의 성장과 번영을 관통하는 근본 가치인 &#039;자유&#039;를 북녘땅으로 확장하고 한반도 구성원 모두가 자유를 누리는 자유 통일 대한민국의 목표를 분명히 했다는 데 의미가 있다&quot;고 전했다. <br /><br />그는 &quot;앞으로 정부는 자유 통일 비전 실현을 위해 우리 내부의 자유 가치관과 역량을 강화하고, 북한 주민들의 자유 통일에 대한 열망을 촉진시키며, 자유 통일에 대한 국제적 지지를 확보해 나갈 것&quot;이라면서 &quot;탈북민을 포함한 북한인권 문제를 가장 근본적으로 해결하는 길도 자유로운 통일 한반도를 구현하는 데 있다&quot;고 강조했다. <br /><br />조 장관은 한미동맹과 한미일 안보협력을 통해 대북 억지력을 강화하면서 북한의 적대행위와 도발에 단호히 대응하겠다는 입장도 견지했다. <br /><br />그는 &quot;북한의 핵·미사일 능력이 더욱 고도화되고 위협의 종류와 범위도 대폭 확대됨에 따라 한미동맹뿐 아니라 한미일 안보협력을 강화하는 것은 이제 선택이 아닌 필수&quot;라면서 &quot;한미동맹과 한미일 안보협력은 두 개의 톱니바퀴처럼 맞물려 잘 굴러가야 한다&quot;고 말했다. <br /><br />이어 &quot;그러기 위해서는 한일 양국이 역지사지의 자세로 과거사에서 비롯되는 현안을 슬기롭게 극복해 나가는 것이 무엇보다 중요하다&quot;며 &quot;체제와 이념을 달리하는 여타 주변국들과의 관계도 전략적으로 관리해 나가야 한다&quot;고 덧붙였다. <br /><br />조 장관은 또 &quot;세계 평화·번영에 중요한 의미를 지닐 정도로 우리 국력이 커진 만큼 규범 기반 국제질서를 선도해온 주요 7개국(G7)과 협력을 강화하는 것은 서로에게 윈윈(win-win)이 될 것&quot;이라며 &quot;우리가 G7과 한 배를 타는 나라가 돼 위상이 더욱 올라가게 된다면 재외동포 사회에도 든든한 힘이 될 것&quot;이라고 말했다. <br /><br />그러면서 &quot;정부는 지난해 출범한 재외동포청을 기반으로 700만 재외동포들을 보다 체계적으로 지원해 나가겠다&quot;고 약속했다. <br /><br />  세계한인정치인포럼은 전 세계에서 왕성하게 활동 중인 한인 정치인들이 모여 모국과의 상생발전 방안을 모색하고 거주국 한인사회의 권익 신장을 도모하는 자리로, 2007년 시작돼 올해로 10회차를 맞는다. 세계한인정치인협의회가 주최하고 재외동포협력센터가 후원한다. <br /><br />오는 23일까지 3박4일간 진행되며, 14개국 96명의 한인 정치인들이 참가했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-08-20T21:39:14.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856448"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"BMW, 냉각수 순환 워터펌프 전기커넥터에 화재 우려…X3 X5 등 72만대 리콜","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411434_web.jpg?rnd=20240820203527\"/></p><br />[AP/뉴시스] 유세진 기자 = BMW가 냉각수 순환을 위한 워터 펌프의 전기 커넥터에 문제가 생겨 화재가 발생할 가능성이 있다며 72만대가 넘는 차량을 대상으로 리콜에 나선다.<br /><br />미 도로교통안전국(NHTSA)은 20일 이번 리콜에는 X1, X3, X5 차량뿐만 아니라 일부 다른 모델도 포함돼 있다고 밝혔다.<br /><br />NHTSA 보고서에 따르면 리콜 대상 차량들의 워터 펌프는 밀봉이 충분하지 못해 시간이 지남에 따라 전기 플러그 커넥터에서 유체가 유입될 수 있다. 그럴 경우 누전이 일어날 수 있고, 드물게 화재가 발생할 가능성도 있다.<br /><br />필요할 경우 워터 펌프와 플러그 커넥터를 검사하고 교체하게 된다. NHTSA 보고서는 또 포지티브 크랭크케이스 환기 시스템의 흡입 공기 하우스에서 펌프로 떨어질 수 있는 모든 유체를 분산하기 위해 실드도 설치될 것이라고 말했다.<br /><br />차량 소유자들은 10월 리콜 통보를 받을 것으로 보이는데 자신들의 차를 BMW 공인 센터로 가져가 무료로 적절한 조치를 취하라는 지시를 받게 된다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-20T20:36:32.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856431"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"세계 최장수 스페인 여성, 117세로 타계","partialText":"[마드리드(스페인)=AP/뉴시스] 김재영 기자 = 미국에서 태어난 스페인 국민으로 117세에 달해 세계 최고령 노인으로 여겨져온 마리아 브라니아스가 타계했다고 20일 가족들이 말했다.<br /><br />고인이 &quot;평소 원하든 대로 우리 곁을 떠났다, 잠든 채 평화롭게 아무 고통 없이 떠났다&quot;고 가족들이 고인의  X 계정에 카탈루냐어로 썼다.  <br /><br />110세가 넘을 것으로 보이는 사람들을 추적해온 한 노인학 단체는 지난해 프랑스 수녀 뤼실 랑동이 세상을 떠난 뒤 브라니아스를 세계에서 가장 오래 살고 있는 사람으로 꼽았다.<br /><br />고인은 1907년 3월4일 미국 샌프란시스코에서 태어난 뒤 어려서 가족과 함께 스페인으로 돌아왔다. 카탈루냐의 올로트 소재 요양원에서 살다 숨을 거뒀다. <br /><br />고인의 X 계정은 &#039;슈퍼 카탈루냐 할머니&#039;이란 이름과 &#039;나는 나이가 들고, 그것도 매우 많이 들었지만, 바보는 아니다&#039;는 글이 붙어 있다.<br /><br />노인학 연구 단체는 고인 다음으로 최고령자가 116세인 일본의 이토오카 토미코라고 말하고 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-08-20T20:14:06.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856420"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 또 팔人 대피 학교 공습…최소 9명 사망하고 잔해 밑 시신 더 있어","partialText":"<p><img src=\"https://image.newsis.com/2024/08/16/NISI20240816_0001403361_web.jpg?rnd=20240817110136\"/></p>[가자시티=신화/뉴시스] 유세진 기자 = 이스라엘군이 실향민들이 대피해 있는 가자시티의 학교를 공습, 최소 9명의 팔레스타인인이 사망하고 다른 사람들이 부상했다고 팔레스타인 보안 및 의료 소식통들이 20일 밝혔다.<br /><br />가자지구에 본부를 둔 팔레스타인 민방위대는 이스라엘군이 수백명의 실향민 가족을 보호하고 있는 알 리말 인근 무스타파 하페즈 학교를 목표로 삼았다고 말했다. 마흐무드 바살 민방위 대변인은 &quot;지금까지 9구의 시신을 수습했으며, 다른 시신은 잔해 밑에 깔려 있다&quot;고 말했다.<br /><br />그는 &quot;이스라엘군은 어린이와 여성, 노인들의 생명을 무시한 채 가자시티의 민간인들을 계속 겨냥하고 있다&quot;고 비난했다.<br /><br />그는 민방위 대원들이 장비 및 연료 부족으로 희생자들에게 도달하는 데 상당한 어려움에 직면해 있다고 덧붙였다.<br /><br />그러나 이스라엘 방위군(IDF)은 이스라엘 공군이 하마스 지휘통제센터 내에서 활동하는 테러범들을 정밀 타격했다고 밝혔다. IDF는 민간인에 대한 위험을 최소화하기 위해 공격 전 여러 조치들이 취해졌다고 덧붙였다.<br /><br />한편 가자지구 보건 당국은 이날 이스라엘군의 공격으로 지난 24시간 동안 팔레스타인인 34명이 사망하고 114명이 부상했으며, 총 사망자 수는 4만173명 총 부상자 수는 9만2857명으로 증가했다고 밝혔다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-20T20:05:36.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856428"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;필리핀 선박 고의충돌&#039; 美비판에 中 &quot;개입할 권리 없어“","partialText":"<p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0001408775_web.jpg?rnd=20240819132533\"/></p>[베이징=뉴시스]박정규 특파원 = 영유권 분쟁지역인 남중국해에서 중국과 필리핀 해경선의 충돌이 발생한 것을 두고 미국이 비판의 목소리를 낸 데 대해 중국 정부가 반발했다.<br /><br />마오닝 중국 외교부 대변인은 20일 정례브리핑에서 “미국은 남중국해 문제의 당사자가 아니며 중국과 필리핀 간의 해상 문제에 개입할 권리가 없다&quot;며 &quot;&#039;미·필리핀 상호방위조약&#039;을 핑계로 남중국해에서 중국의 주권과 권익을 침해해서는 안 된다&quot;고 비난했다.<br /><br />이어 &quot;미국은 남중국해에서 대결 책동을 중단해야 한다&quot;며 &quot;지역 안정을 해치고 긴장 국면을 고조시키지 말아야 한다&quot;고 촉구했다.<br /><br />마오 대변인은 또 &quot;필리핀의 침범에 앞서 중국은 법에 따라 영토 주권과 해양 권익을 수호하기 위한 권리 보호 조치를 취했으며 이는 정당하고 합법적이며 비난할 여지가 없다&quot;고 주장했다.<br /><br />앞서 지난 19일 중국은 필리핀 해경선이 스플래틀리 군도(중국명 난사군도)의 사비나 암초(중국명 셴빈자오) 인근에 불법 침입했다면서 필리핀 해경선이 고의로 중국 해경 함정을 충돌했다고 주장했다.<br /><br />이 같은 중국 측 주장에 미국 국무부는 같은 날 성명을 내고 &quot;중국 선박들은 필리핀 해경 선박 두 척과 고의로 충돌해 구조적인 손상을 입히고 탑승한 선원들의 안전을 위협하는 등 무모한 작전을 펼쳤다&quot;며 &quot;합법적인 필리핀의 해상작전에 대한 중국의 위험한 행위를 비난한다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-20T19:42:28.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856417"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유로존 7월 연 인플레, 2.6%로 확정…월간 물가 변동없어","partialText":"<p><img src=\"https://image.newsis.com/2023/11/30/NISI20231130_0000686912_web.jpg?rnd=20231130200642\"/></p>[서울=뉴시스] 김재영 기자 = 유로존 20개 국의 7월 소비자물가지수 연 인플레가 2.6%로 확정되었다고 20일 유럽연합(EU) 통계국이 발표했다.<br /><br />2.6%는 통계 당국 유로스탯이 7월31일 발표한 속보치와 같은 것이다. 유로존 및 EU 27개 국의 연 인플레는 해당월 마지막날 속보치가 발표되고 다음달 중순 확정되는데 거의 대부분 변동이 없다.<br /><br />유로존의 &#039;조화 소비자물가지수(HICP)&#039;는 앞서 6월 2.5%, 5월 2.6%였으며 4월과 3월에 최저치인 2.4%가 기록되었다. 1년 전인 지난해 7월에는 5.3%였다. <br /><br />연 인플레가 6월에 비해 0.1%포인트 커진 것이나 유로존 소비자물가의 7월 월간 변동률은 제로였다.<br /><br />부문별 연 인플레 기여 정도를 보면 서비스가 1.82% 포인트로 가장 컸으며 식품·알코올·담배는 0.45% 포인트였다. 에너지는 0.12% 포인트에 그쳤다.<br /><br />국가 별에서 핀란드가 0.5%로 아주 낮았고 유로존 멤버가 아닌 덴마크도 1.0%였다. 반대로 벨기에는 5.4%였고 비 유로존인 루마니아는 5.8%로 매우 높았다.<br /><br />독일은 소비자물가가 월간 0.5% 상승했으나 연 인플레는 2.5%에서 2.6%로 커지는 데 그쳤다. 프랑스는 2.7%, 이탈리아는 1.6%였다.<br /><br />한편 유로존 통합중앙은행인 유럽중앙은행(ECB)는 10차례 연속 인상하고 5차례 연속 동결시켰던 정책금리 3종을 6월 초 처음으로 인하했으며 7월 중순 회동에서 다시 동결시켰다.<br /><br />이에 따라 일반은행이 여유 자금을 일반 대출하는 대신 ECB에 예치하면 받게 되는 데포 금리가 4.0%에서 3.75%로 낮아져 유지되고 있다.<br /><br />유로존 경제가 2분기에 직전분기 대비 0.3% 성장한 가운데 인플레가 2.4~2.6% 범위에 있어 9월 중순 회동에서 ECB가 두 번째 금리 인하를 할 것으로 예측되고 있다.<br /><br />유로존의 8월 인플레는 8월30일 속보치가 나온다.<br /><br />한편 미국의 7월 소비자물가지수(CIP) 연 인플레는 2.9%로 낮아졌다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-08-20T18:44:07.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856359"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 이익확정 매물에 반락 마감…H주 0.49%↓","partialText":"<p><img src=\"https://image.newsis.com/2022/06/06/NISI20220606_0018889655_web.jpg?rnd=20220618203316\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 20일 전날 뉴욕 증시 강세에 매수 선행하면서 오름세를 이어간 채 개장했다가 단기이익을 실현하려는 매물과 지분조정 매도가 출회하면서 반락 마감했다.<br /><br />항셍지수는 이날 전일 대비 58.49 포인트, 0.33% 내려간 1만75111.08로 폐장했다. 3거래일 만에 하락 반전했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전일보다 30.28 포인트, 0.49% 하락한 6195.58로 거래를 끝냈다.<br /><br />기술주로 이뤄진 항셍과기 지수는 전일에 비해 19.01 포인트, 0.54% 떨어진 3498.08로 마쳤다.<br /><br />싼아이 건강이 9.72%, 위생용품주 헝안국제 6.46%, 화룬맥주 5.63%, 바이웨이 3.65%, 온라인 의약품주 징둥건강 4.75%, 부동산주 스마오 집단 4.62%, 완커기업 3.42% 급락했다.<br /><br />부동산주 신세계발전도 2.42%, 룽후집단 2.08%, 화룬완샹 2.00%, 청쿵실업 1.91%, 헨더슨랜드 1.78%, 화룬치지 1.77%, 중국해외발전 0.95%, 마카오 카지노주 인허오락 0.79% 떨어졌다.<br /><br />석탄주 중국선화는 0.90%, 화룬전력 1.33%, 중국해양석유 1.95%, 태양광 패널주 신이광넝 2.15%, 중국석유천연가스 2.32%, 중국석유화공 1.20%, 가스주 신아오 에너지 1.54%, 홍콩중화가스 0.62% 내렸다.<br /><br />가전주 하이얼즈자가 2.99%, 맥주주 바이웨이, 식품주 캉스푸 2.01%, 의류주 선저우 국제 1.34%, 유리주 신이보리 1.31%, 유제품주 멍뉴유업 1.25%, 온라인 의약품주 알리건강 0.66%, 야오밍 생물 1.85%, 스야오 집단 1.15%, 컴퓨터주 롄샹집단 2.28%, 광학부품주 순위광학 1.41%, 스마트폰 위탁생산 비야디전자 1.33%, 알리바바 1.29%, 시가총액 최대 중국 인터넷 서비스주 텅쉰 0.59%, 반도체주 중신국제 0.59%, 중국인수보험 0.74% 하락했다.<br /><br />반면 전기차주 비야디는 1.54%, 리샹 0.99%, 검색주 바이두 0.99%, 게임주 왕이 0.85%, 스마트폰주 샤오미 0.34%, 알루미늄주 중국 훙차오 1.74%, 전력주 뎬넝실업 1.68%, 중은홍콩 1.72%, 중국은행 0.85%, 건설은행 0.35%, 영국 대형은행 HSBC 0.68%, 의약품주 한썬제약 1.20% 올랐다.<br /><br />거래액은 메인보드가 745억3270만 홍콩달러(약 12조7473억원), H주는 310억830만 홍콩달러를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T18:42:12.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856399"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 올 상반기 신규 화력발전소 승인, 전년보다 80% 급감","partialText":"<p><img src=\"https://image.newsis.com/2021/10/31/NISI20211031_0018102731_web.jpg?rnd=20230227222542\"/></p>[베이징=AP/뉴시스] 유세진 기자 = 지난 2년 동안 석탄 사용 화력발전소에 대한 신규 승인이 난무했던 중국이 기후변화 억제 의지에 대한 우려가 제기됨에 따라 올 상반기 신규 석탄발전소 승인을 급격히 감축시킨 것으로 20일 드러났다.<br /><br />그린피스 동아시아지부가 이날 중국의 신규 화력발전소 승인 문서를 검토한 결과 올 상반기 총 10.3기가와트 용량의 신규 석탄발전소 14기가 승인됐는데, 이는 지난해 상반기의 50.4기가와트보다 80% 감소한 것이다.<br /><br />중국 당국은 2022년 90.7기가와트, 2023년 106.4기가와트를 승인해 세계의 기후 전문가들에 경종을 울렸었다.<br /><br />중국은 태양열과 풍력 발전 시설에서 세계를 선도하고 있지만 정부는 여전히 석탄 발전소가 필요하다고 말한다. 전문가들은 일단 새 석탄 발전소가 건설되면 중국이 석탄에서 벗어나기가 쉽지 않을 것이라고 우려하고 있다.<br /><br />가오위허 그린피스 동아시아 프로젝트 책임자는 &quot;우리는 이제 전환점을 맞이하고 있는지도 모른다. 한 가지 의문은 중국이 이미 너무 많은 석탄 프로젝트를 승인했기 때문에 석탄 승인을 늦추고 있는 것인지, 아니면 석탄이 점점 더 비실용적이 돼 줄이는 것인지이다. 오직 시간만이 알 수 있을 것&quot;이라고 말했다.<br /><br />한편 중국 국가에너지관리국은 지난 6월 기존 석탄 발전소를 개조하고 새로 건설된 발전소에 저탄소 기술을 장착하기 위한 3개년 계획을 발표했다. 또 &quot;새로운 전력 시스템의 건설을 가속화하기 위해&quot; 이번 달 발표된 또 계획은 재생 에너지의 전송을 확대하는 방법을 포함한 병목 현상과 다른 도전들을 목표로 하고 있다.<br /><br />중국은 또 탄소 감축 목표를 달성하기 위해 원자력 발전을 모색하고 있다. 중국 국무원은 19일 총 2000억 위안(37조3460억원)을 투입 5개 원전 건설을 승인했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-20T18:34:19.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856381"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;홍콩 언론자유 최저&#039; 보도에…中 &quot;보안법, 언론 겨냥 아냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/02/20/NISI20240220_0001484214_web.jpg?rnd=20240220194613\"/></p>[베이징=뉴시스]박정규 특파원 = 홍콩판 국가보안법에 대한 우려로 홍콩의 언론자유지수가 사상 최저를 기록했다는 보도에 대해 중국 정부가 &quot;홍콩 보안법은 언론을 겨냥한 것이 아니다&quot;라고 반박했다.<br /><br />마오닝 중국 외교부 대변인은 20일 정례브리핑에서 해당 보도와 관련해 &quot;홍콩 보안법은 법을 준수하는 매체 기자가 아니라 국가 안보에 엄중한 위해를 미치는 극소수의 범죄자들이 대상&quot;이라고 밝혔다.<br /><br />이어 &quot;홍콩 보안법 시행 이후 홍콩의 언론 자유가 안전하고 안정적인 환경에서 법에 따라 더욱 잘 보장되고 있다는 것은 편견을 갖지 않은 사람이라면 누구도 부인할 수 없는 사실&quot;이라고 강조했다.<br /><br />앞서 홍콩프리프레스(HKFP)에 따르면 이날 홍콩기자협회(HKJA)가 발표한 올해 언론자유지수 결과 기자들이 기록한 평점은 100점 만점에 25점에 불과해 2013년 첫 조사를 시작한 이래 최저치를 기록했다.<br /><br />언론자유지수는 중앙정부와 지방정부를 비판할 때 주저하는지 여부를 포함해 소유주나 관리자가 업무에서 압력을 행사하는지, 언론이 감시자 기능을 수행할 수 있는지 등 10가지 요소를 평가해 매겨진다.<br /><br />홍콩 기자들은 전 빈과일보 사주이자 반중 언론인인 지미 라이에 대한 재판과 2019년 홍콩 시위 등을 취재한 외신기자들에 대한 홍콩 입국 거부, 베이징을 취재한 홍콩 사우스차이나모닝포스트(SCMP) 기자의 실종 등을 이유로 꼽았다.<br /><br />이와 별도로 지난 3월 시행된 홍콩 보안법 23조에 대한 인식 평가에서도 응답 기자들의 92%는 새로 제정된 법이 언론 자유에 중대한 영향을 미칠 것이라고 우려했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-20T18:33:52.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856312"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 中 증시, 이익실현·지분조정에 하락 마감…창업판 1.34%↓","partialText":"<p><img src=\"https://image.newsis.com/2018/07/06/NISI20180706_0014259693_web.jpg?rnd=20180706145441\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 증시는 20일 경기지원책 기대로 소폭 올라 출발했다가 단기이익을 실현하고 지분을 조정하는 매물이 출회하면서 하락 마감했다.<br /><br />상하이 종합지수는 이날 전일 대비 27.01 포인트, 0.93% 내려간 2866.66으로 폐장했다. 4거래일 만에 반락했다.<br /><br />선전 성분지수는 전일보다 104.03 포인트, 1.24% 떨어진 8252.87로 거래를 끝냈다.<br /><br />기술주 중심의 창업판 지수는 전일에 비해 21.32 포인트, 1.34% 하락한 1567.97로 장을 닫았다.<br /><br />상하이 신흥시장 커촹판에 상장한 기술주 50개로 이뤄진 지수는 1.39% 밀린 채 마쳤다.<br /><br />중국인민은행이 실질적인 기준금리인 최우량 대출금리(LPR) 1년물과 주택 담보대출 금리인 LPR 5년물을 동결했다. 예상대로인 만큼 시장 반응은 제한적이었다.<br /><br />석유 관련주와 해운주, 석탄주가 약세를 면치 못했다. 소프트웨어주와 반도체 관련주도 떨어졌다. 양조주와 보험주, 자동차주 역시 내렸다.<br /><br />중국석유화공이 0.89%, 중국석유천연가스 1.98%, 중국해양석유 2.55%, 상하이 석유화공 1.09%, 산양화공 1.50%, 타이산 석유 2.10%, 금광주 쯔진광업 1.05%, 중국교통건설 1.02% 저하했다.<br /><br />구이저우 마오타이는 0.19%, 우량예 0.65%, 산시펀주 1.01%, 칭다오 맥주 4.93%, 충칭맥주 1.48%, 수정방 1.51%, 중국인수보험 0.38%, 중국핑안보험 0.36% 하락했다.<br /><br />쯔광은 3.43%, 룽신 4.46%, 신하이 과기 3.28%, 징둥팡 0.26%, 창촨과기 2.78%, 화톈과기 2.74%, 싸이웨이 전자 2.84%, 징팡과기 2.82% 밀렸다.<br /><br />반면 대형은행주는 강세를 보였다. 중국은행은 0.81%, 공상은행 1.91%, 건설은행 1.61%, 농업은행 0.61%, 상하이은행 %, 장쑤은행 %, 교통은행 %, 핑안은행 % 상승했다.<br /><br />헝루이 의약이 0.33%, 샹쉐제약 0.37%, 다탕약업 0.25%, 지촨약업 0.10% 올랐다.<br /><br />거래액은 상하이 증시가 2373억800만 위안(약 44조2508억원), 선전 증시는 3204억7500만 위안을 각각 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T18:17:34.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856385"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"伊침몰 호화요트 실종자에 블루머 모건 스탠리 은행 회장 부부 포함돼","partialText":"<p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0001409104_web.jpg?rnd=20240820015819\"/></p>[서울=뉴시스] 유세진 기자 = 이탈리아 시칠리아 앞바다에서 폭풍으로 침몰한 호화 요트 베이지안호에 탑승했다 실종된 6명에 모건 스탠리 은행 인터내셔널의 조너선 블루머 회장 부부가 포함돼 있다고 BBC가 20일 보도했다.<br /><br />19일 밤 침몰한 베이지안호에는 총 22명이 탑승해 있었는데 지금까지 1명이 숨지고, 6명이 실종됐으며, 15명은 구조됐다.<br /><br />숨진 남성은 요트의 요리사였던 리칼도 토마스인 것으로 보도됐다.<br /><br />6명의 실종자에는 영국의 빌 게이츠로 알려진 영국의 소프트웨어 업체 오토노미 창업자 마이크 린치와 그의 18살 딸 한나가 포함된 것으로 밝혀졌었는데, 모건 스탠리 은행의 블루머 회장과 그의 아내 주디 블루머도 포함된 것이 추가로 확인됐다.<br /><br />또 한 명의 실종자는 클리포드 챈스의 변호사인 크리스 모빌로로 알려졌다.<br /><br />그러나 나머지 1명 6번째 실종자의 신원은 알려지지 않고 있다.<br /><br />한편 구조된 15명에는 린치의 아내 안젤라 바카레스가 포함돼 있다. 또 샬롯 골룬스키와 그녀의 남편 제임스 그리고 그들의 한 살짜리 딸 소피 및 클리포드 챈스에서 일하는 뉴질랜드 국적의 아일라 로널드와 그녀의 파트너 등이 포함됐다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-08-20T18:05:11.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856321"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 가자서 인질 시신 6구 추가수습…27구 귀환","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411331_web.jpg?rnd=20240820184711\"/></p>[서울=뉴시스] 김재영 기자 = 이스라엘 군은 20일 전날 밤부터 시작한 가자 남부 야간 작전을 통해 하마스에 끌려간 인질 6명의 시신을 찾아 이스라엘로 옮겼다고 말했다.<br /><br />시신으로 발견되어 귀환한 인질들은 모두 이스라엘 인으로 신원이 확인되었다. 80세부터 35세에 걸쳐 있는 남성들로 지난해 10월7일 하마스의 기습 침입 때 생포되어 가자로 끌려갔다. <br /><br />이들 중 4명은 가족들이 같이 가자로 끌려갔다가 지난해 11월 말 1차 일시휴전 때 석방되었다. <br /><br />하마스 및 이슬람주의 무장 세력이 가자에 억류하고 있는 인질은 이스라엘 군의 가자 완전 철수 및 영구 정전과 연관되어 있는 휴전의 핵심 사안이다. <br /><br />250명 넘게 끌려간 인질들은 11월 말의 1차 휴전 교환석방 등을 통해 지난달까지 137명 정도가 이스라엘로 귀환했는데 여기에는 시신 21구가 포함되어 있다.<br /><br />시신이 6구 추가 수습 귀환된 만큼 이스라엘로 돌아온 인질 수는 최소 143명이 되고 가자에 최대 110명이 남아 있다고 할 수 있다. 이 110명 중 20명 이상이 이미 사망해 시신으로 가자에 남겨져 있다.<br /><br />하마스는 역제안한 3단계 휴전안에서 1차에 남은 생존 인질 중 반을 교환 석방하고 2단계 휴전이 성사되면 남성 인질 등 살아있는 인질 전원을 풀어준다고 말하고 있다. <br /><br />시신 인질은 영구 정전으로 이어질 마지막 3단계 때 모두 돌려보낸다는 것이다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-08-20T18:04:14.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856301"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"외교부 &quot;日, 미래지향적 협력관계 구축 위해 함께 노력해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/11/28/NISI20231128_0020145375_web.jpg?rnd=20231128164020\"/></p>[서울=뉴시스] 변해정 기자 = 외교부가 일본 정부의 과거사 성찰을 재차 촉구하며 윤석열 정부에 대한 점증하는 역사관 비판 여론을 일축하고 나섰다. <br /><br />이재웅 외교부 대변인은 20일 정례 브리핑에서 일본 측에 식민 지배의 불법성과 과거 피해 내역을 계속 지적하고 사과를 요구해야 한다는 여론에 대해 어떻게 보냐는 질문을 받고 &quot;그간 우리 정부는 미래의 바람직한 양국 관계를 만들어가자는 취지에서 일본에 역사에 대한 직시와 겸허한 성찰을 지속 촉구해 온 바 있다&quot;고 밝혔다. <br /><br />이 대변인은 &quot;한일의 바람직한 미래상을 제시한 김대중-오부치 공동선언에서 일본 정부는 &#039;식민 지배로 인해 한국 국민에게 다대한 손해와 고통을 안겨줬다&#039;는 역사적 사실을 겸허히 받아들이고 식민 지배에 대한 통절한 반성과 마음으로부터의 사죄를 표명한 바 있다. 기시다 후미오 총리는 동 선언을 포함한 역대 내각의 역사 인식을 계승한다는 입장을 밝힌 바 있다&quot;고 전했다. <br /><br />그러면서 &quot;앞으로도 이러한 과거를 극복하고 미래지향적 협력 관계를 구축해 나가기 위해 양국이 함께 노력해 나가야 한다&quot;고 강조했다.<br /><br />이날 기자들과 만난 외교부 당국자도 &quot;우리 정부는 한일병합강제조약이 우리 국민 의사에 반해 강압적으로 체결돼 원천적으로 무효라는 입장을 일관되게 유지해오고 있다&quot;고 언급했다. <br /><br />한일병합조약은 1910년 일본 제국주의가 대한제국을 완전한 식민지로 만들기 위해 강제로 체결한 조약이다. &#039;일제 강점기 때 우리 국민들은 일본 국민이었다&#039;는 김형석 독립기념관장의 발언이 논란된 것도 한일병햡조약이 유효하다는 것에서 출발하기 때문이었다. <br /><br />윤석열 정부는 김 관장과 함께 식민지 근대화론자 김낙년 동국대 명예교수의 한국학중앙연구원장 임명, 일제강점기 조선인 강제노역 현장인 사도광산의 유네스코 세계문화유산 등재 찬성, 김태효 국가안보실 제1차장의 &#039;일본 마음&#039; 발언 등으로 야당으로부터 비판을 받았다. <br /><br />외교부는 또 행정안전부 산하 일제강제동원피해자지원재단에 1억원을 기부한 배우 이영애씨의 선행을 시작으로 재원의 원활한 확보를 기대했다. <br /><br />이 대변인은 &quot;이씨의 기부는 강제징용 피해자에 대한 지원에 동참하는 취지에서 이뤄진 것으로 알고 있으며 의미 있는 기여라고 생각한다&quot;고 말했다. <br /><br />이어 &quot;(제3자 변제)해법 발표 이후에 재단은 민간의 자발적 기여 등을 통해 확보한 재원으로 판결금을 지급한 바 있다&quot;며 &quot;앞으로도 이러한 해법 취지에 따라 피해자의 원활한 피해 회복을 위해 최선을 다하고, 재단의 목적 사업과 관련한 가용 재원을 더욱 확충해 나갈 것&quot;이라고 언급했다. <br /><br />정부는 지난해 3월 제3자 변제를 해법으로 발표한 뒤 재단의 재원으로 판결금과 지연이자를 지급하는 이행 절차를 진행했다. 재원은 1965년 한일청구권협정 자금을 받은 국내외 기업들의 기부금으로 조성하는데 3자 변제 적용 대상이 늘어나면서 재원 부족 문제가 불거졌다.<br /><br />이씨가 낸 1억원은 올들어 재단에 들어온 첫 기부였다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-08-20T17:30:29.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856270"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 대만 증시, 애플 관련주 매수로 사흘째 상승 마감…0.09%↑","partialText":"<p><img src=\"https://image.newsis.com/2015/07/06/NISI20150706_0011134197_web.jpg?rnd=20240108002132\"/></p><br />[서울=뉴시스]이재준 기자 = 대만 타이베이 증시는 20일 실적 확대가 예상되는 애플 관련주에 매수가 유입하면서 소폭이나마 3거래일 연속 상승 마감했다.<br /><br />다만 지수가 2주일 만에 고가권으로 오른 만큼 단기이익을 확정하는 매물도 출회해 추가 상승을 억제했다.<br /><br />대만달러가 일시 1달러=31.8 대만달러대 전반으로 5개월 만에 최고 수준까지 올라 달러 약세, 대만달러 강세를 보이면서 수출기업에 부담을 가해 매도를 불렀다.<br /><br />자취안(加權) 지수는 이날 전일 대비 19.47 포인트, 0.09% 올라간 2만2429.10으로 폐장했다.<br /><br />2만2464.07로 시작한 지수는 2만2369.25~2만2545.89 사이를 오르내렸다. 금융주를 제외한 지수는 1만9595.73으로 14.65 포인트 상승했다.<br /><br />주요 8대 업종 가운데 비중이 절대적인 전자기기주가 0.13%, 금융주 0.19%, 시멘트·요업주 0.26%, 식품주 0.03%, 방직주 0.38% 올랐다.<br /><br />하지만 변동성이 심한 제지주는 0.23%, 석유화학주 0.06%, 건설주 3.18% 하락했다.<br /><br />지수 구성 종목 중 478개가 오르고 448개는 내렸으며 118개가 보합이다.<br /><br />인공지능(AI) 서버주 광다전뇌가 2.16%, 광학렌즈주 다리광전 2.58%, 애플용 로봇부품 개발에 나선 훙준 6.57%, 다야 5.63%, 잉광 5.58%, 순더 3.94%, 즈위안 2.38%, 메이스 2.15%, 가오리 1.99%, 즈방 1.52%, 야리 1.56%, 위징광전 1.34%, 스쉰-KY 1.01%, 화청 1.31%, 롄쥔 1.09%, 롄융 0.91%, 웨이잉 0.52%, 웨이촹 0.50%, 자넝 0.55%, 야광 0.41%, 르웨광 0.65%, 쉰신-KY 0.65%, 시퉁 0.69%, 화퉁 0.67% 상승했다.<br /><br />해운주 창룽도 0.80%, 항공운송주 창룽항공 1.30%, 위안슝강 0.20%, 자동차주 중화 0.37%, 전자부품주 궈쥐 2.05%, 철강주 스지강 2.91%, 타이완 시멘트 0.31%, 아세아 시멘트 0.79%, 건설주 궈찬 0.78%, 의약품주 야오화 2.35%, 식품주 퉁이 0.12%, 장화은행 0.56%, 롄방은행 1.01%, 화난금융 1.76%, 위산금융 0.55%, 위안다 금융 0.32%, 자오펑 금융 0.91%, 타이신 금융 0.81%, 신광금융 6.31% 뛰었다.<br /><br />다넝(達能), 광성(光聖), 치리(氣立), 징차이 과기(晶彩科), 라이바오(錸寶)는 급등했다.<br /><br />시가총액 30%를 차지하는 반도체 위탁생산 TSMC, 롄화전자(UMC), 촹이 경우 보합으로 거래를 끝냈다.<br /><br />반면 전자기기 위탁제조 훙하이 정밀은 0.27%, 타이다 전자 0.49%, 반도체 설계개발주 롄파과기 0.40%, 치훙 0.16%, 쒀뤄먼 1.48%, 성양 반도체 0.78%, 신르싱 0.87%, 청밍전자 0.41%, 스숴공업 2.14%, 신싱 0.32%, 야샹 0.61%, 화숴 0.95%, 쉰저우 1.23%, 징위안 전자 1.21%, 타이광 전자 1.49%, 광바오 과기 1.83%, 잉예다 2.55%, 촨후 2.38%, 진샹전자 3.39%, 잉한 4.00% 떨어졌다.<br /><br />완하이 해운 역시 0.38%, 대만고속철도 0.50%, 위룽차 0.18%, 대만 플라스틱 0.96%, 중국강철 0.23%, 궈타이 건설 3.06%, 징청은행 1.10%, 퉁이증권 0.18%, 궈타이 금융 0.96%, 푸방금융 1.33%, 카이파 금융 0.62% 내렸다.<br /><br />화관(華冠), 징청(京城), 밍왕과기(銘旺科), 훙쉬(宏旭)-KY, 롄처(聯策)는 급락했다.<br /><br />거래액은 3507억8700만 대만달러(약 14조6524억원)를 기록했다. 위안다 대만(元大台灣) 50반(反)1, 신광금융, 치제커우 부란터정(期街口布蘭特正)2, 위안다 미국채(元大美債) 20정(正)2), 훙하이 정밀의 거래가 활발했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T17:19:27.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856278"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아 본토 점령한 우크라이나, 세임강 교량 모두 폭파 왜?","partialText":"<p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001404837_web.jpg?rnd=20240818092836\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아 본토로 나아간 우크라이나가 세임강 줄기를 따라 흐르는 세 교량을 연달아 끊은 가운데 그 속내에 이목이 쏠리고 있다.<br /><br />우크라이나군은 19일(현지시각) 세임강 강줄기에 있는 러시아 쿠르스크주 카리시 교량을 폭파했다. 전날과 사흘 전 즈반노예, 글루시코보 교량에 이어 세 번째 같은 강줄기 다리 파괴다. 이로써 세임강 강줄기를 육로로 통과할 수 있는 길은 당분간 사라졌다.<br /><br />뉴욕타임스(NYT)는 우크라이나가 교량 파괴를 선택한 이유를 러시아가 &#039;주전자&#039;라고 부르는 포위망을 무너뜨리고 더 넓은 영토로 진군하는 동시에 강줄기를 이용해 자연 방벽을 형성하기 위해서라고 봤다.<br /><br />우크라이나군이 점령지도 아닌 서편 세임강 일대 다리에 폭격을 단행하기로 한 데에 러시아가 이전까지 평지에서 우크라이나와 전투에서 전선 포위로 섬멸전을 펼쳐왔던 점을 고려했다는 평가다. 진군에 위협이 되던 서편에 포진한 러시아군을 물리기 위해 후방 보급선을 무너뜨리는 방책을 선택한 셈이다.<br /><p><img src=\"https://image.newsis.com/2024/08/18/NISI20240818_0001407278_web.jpg?rnd=20240819075034\"/></p><br />보급 대부분을 철도에 의존하는 러시아가 육로 보급이 어려워지면서 병력을 물리면 자연스레 포위 전술 구사도 불가능해지고 해당 지역을 비교적 손쉽게 차지할 수 있게 되리라는 판단에서다. 실제로 우크라이나군은 러시아 수자를 완전히 장악한 뒤 다음 목표로 교량을 파괴한 글루시코보를 주시하고 있는 것으로 전해졌다.<br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 러시아 본토 점령지를 바탕으로 완충지대를 만들겠다고 밝혔지만 점령 목표를 구체적으로 언급한 적은 없다. 현재 점령구역보다 더 넓은 완충지대를 꾸려 군사·정치적 지렛대로 사용할 생각도 품고 있는 것으로 풀이된다.<br /><br />국가전략연구소(NISS)에서 연구원을 지낸 군사 전문가 미콜라 벨레스코우는 &quot;러시아군이 재보급이나 퇴로 차단 위험이 있으면 해당 지역에서 철수해야 할 수도 있다&quot;면서 &quot;다리 공격은 적군(러시아군)이 세임강 남쪽에서 병력 주둔을 유지하는 것을 복잡하게 만들거나 심지어는 완전히 차단할 수 있다&quot;고 내다봤다.<br /><br />벨레스코우는 &quot;우크라이나군이 강변으로 진격하면 러시아 반격에 대비해 자연적인 방어벽을 구축할 수 있다는 이점을 얻을 수 있다&quot;고 덧붙였다.<br /><p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001404918_web.jpg?rnd=20240820170238\"/></p><br />군사 역사학자 바실 파울로우는 &quot;공세가 진행되면서 강을 방어 수단으로 사용하는 전략이 분명해졌다&quot;면서 &quot;우크라이나군은 세임강과 프숄강을 따라 진격했는데 두 강 모두 수로를 자연 방벽 삼아 반격을 막았다&quot;고 분석했다.<br /><br />파울로우는 &quot;우크라이나 공격이 지형지물을 따라 유사하게 이뤄지고 있다. 우크라이나 공격부대 한 측에는 항상 강이 가로막고 있다. 이는 매우 성공적인 계획&quot;이라고 봤다.<br /><br />다만 우크라이나 군사 전략이 완전히 성공했는지 아직 판단하기 이르다는 목소리도 나온다. 우크라이나군이 러시아로 진격하면서 저항에 직면하고 있어서다.<br /><br />미국 싱크탱크 전쟁연구소(ISW)는 우크라이나군의 국경 진공과 이에 맞서는 러시아군의 우크라이나 동부 공세 둘 다 그 자체로 전쟁을 승리로 이끌 만한 결정적인 군사 작전은 아니라고 바라봤다.<br /><br />그렇지만 우크라이나는 러시아 국민에게 본토도 더는 안전한 땅이 아니라는 인식을 심어줬다는 차원에서 큰 이득을 취한 것으로 인정받고 있다.<br /><p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001404744_web.jpg?rnd=20240820170228\"/></p><br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-20T17:18:40.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856042"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시진핑 주석에 대한 충성 더 부각된 덩샤오핑 탄생 120주년 기념 세미나","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632694_web.jpg?rnd=20240820170057\"/></p><br />[서울=뉴시스] 구자룡 기자 = 오는 22일 ‘개혁개방의 총설계사’ 덩샤오핑 탄생 120주년을 앞두고 인민해방군(PLA)은 19일 ‘덩샤오핑 동지 탄생 120주년 기념 전군 이론 세미나’를 가졌다. <br /><br />이 세미나에서는 시진핑 국가주석에 대한 충성이 더 부각됐다고 대만 중앙통신이 PLA 기관지 해방군보 등을 인용해 20일 보도했다. <br /><br />먀오화 중앙군사위 정치사업부장은 세미나에서 “시진핑의 군사력 강화 사상을 배우고 ‘시진핑 핵심’ 위상의 의의를 깊이 이해해야 한다”고 강조했다.<br /><br />먀오 부장은 “덩샤오핑의 신시대 군사건설 사상은 중요한 이론적 공헌과 현대적 가치를 갖고 있으며 당의 군대에 대한 절대적인 지도력의 기본 원칙과 체계를 풍부하게 하고 발전시켰다”고 말했다. <br /><br />그는 이어 “새로운 여정에서 ‘두 개의 확립(兩個確立)’의 결정적 의의를 깊이 이해하고 한다”고 말했다. <br /><br />‘두 개의 확립’이란 공산당 제19기 중앙위원회 제6차 전원회의에서 ‘시진핑 동지를 당 중앙위원회의 핵심, 전당의 핵심 지위’로 한 것과 ‘시진핑 신시대 중국특색 사회주의 사상’을 지도적 입장으로 확립한 것을 지칭한다. <br /><br />덩은 1904년 8월 22일에 태어나 1997년 2월 19일에 사망했다. 덩샤오핑 탄생 100주년과 110주년을 맞아 중국 공산당 중앙위원회는 고위급 기념행사를 개최했다.<br /><br />오는 덩 탄생 120주년을 맞아서 시 주석의 연설과 각종 추모 행사가 진행될 전망이다.<br /><br />앞서 기념 우표 2종이 발행됐으며 당역사문학연구소는 ‘덩샤오핑의 개혁 사상과 그 실천적 의의’라는 책을 발간했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-20T17:09:03.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856184"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 해리스 거부한 폭스뉴스 TV토론 타운홀로 대체[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/24/NISI20240724_0020426171_web.jpg?rnd=20240724102935\"/></p>[서울=뉴시스] 권성근 기자 = 미국 공화당 대선후보인 도널드 트럼프 전 대통령은 오는 11월 대선에서 격돌한 민주당 대선후보 카멀라 해리스 부통령이 거부 의사를 밝힌 폭스뉴스 TV 토론 대신 폭스뉴스가 주최하는 타운홀 미팅에 참석하겠다고 밝혔다.<br /><br />19일(현지시각) 미 정치 매체 더힐에 따르면 트럼프 전 대통령은 이날 자신의 소셜 미디어 트루스소셜에 &quot;9월4일 토론 대신에 나는 폭스(뉴스) 션 헤니티가 진행하는 TV 중계 타운홀 미팅을 하는 데 동의했다&quot;며 &quot;펜실베이니아 그레이트 코먼웰스에서 열릴 것이다. 자세한 사항이 곧 공개될 것&quot;이라고 전했다. <br /><br />트럼프 전 대통령은 해리스 부통령이 폭스뉴스 토론을 거부한 것은 놀랍지 않다면서 &quot;그녀의 여러 정책 뒤집기에 관한 기록을 방어하기가 매우 어려울 것&quot;이라고 주장했다.<br /><br />앞서 해리스 부통령은 대선 후보 토론은 2회만 응하겠다며 트럼프 전 대통령의 제안을 거절했다.<br /><br />해리스 캠프는 지난 15일 성명을 통해 대통령 후보 토론 2회, 부통령 후보 토론 1회 등 총 3차례 토론에 참여할 예정이라며 &quot;토론에 대한 논쟁은 끝났다&quot;고 밝혔다.<br /><br />해리스 부통령은 다음 달 10일 예정된 ABC 주관 토론회를 갖기로 합의했다. 트럼프 전 대통령은 이 외에도 9월4일 폭스뉴스 주관, 9월25일 NBC 뉴스 주관 등 두 차례 추가 토론 제안을 수락했다고 밝혔다.<br /><br />바이든 대통령과 트럼프 전 대통령은 지난 6월27일 첫 대선 후보 TV토론을 벌였다. 바이든 대통령은 당시 토론에서 참패하면서 당 안팎으로부터 퇴진 압박을 받았으며 결국 물러났다. <br /><br />부통령 후보인 민주당 팀 월즈 미네소타 주지사와 공화당 JD 밴스 상원의원(오하이오)은 10월1일 CBS 주관으로 토론회를 진행하기로 합의했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-20T16:59:21.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856173"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 농촌 가문 영향력 얼마나 강하길래…공산당, 경고 카툰 제작 보급","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632587_web.jpg?rnd=20240820155247\"/></p><br />[서울=뉴시스] 구자룡 기자 = <p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632589_web.jpg?rnd=20240820155343\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632593_web.jpg?rnd=20240820155450\"/></p><br />중국 당국이 공산당과 정부 정책을 농촌의 가문(家門)이 방해하지 말 것을 촉구하는 카툰을 제작해 보급하고 있어 화제라고 홍콩 차이나모닝포스트(SCMP)가 20일 보도했다. <br /><br />지난 12일 장쑤성 당위원회 조직부 위챗 계정에 올려진 카툰은 중국 각 지역의 법원과 부패 방지 기관의 소셜미디어 계정과 웹 페이지에도 게재되고 있다.<br /><br />카툰은 “당과 국가의 정책을 실시하는데 가문이 나서 방해하는 것을 엄격히 금지한다”는 포고령도 있지만 ‘이래서는 안된다’는 사례도 있다. <br /><br />한 카툰은 집안의 원로로 보이는 노인이 “조카야, 우리 마을에 세워지는 철탑은 가문의 혈맥을 막는다. 너는 마을의 간부이니 잘 처리해라!”라고 호통치며 지시하는 내용이다. <br /><br />그래서 그 조카인 마을 간부가 공무원을 찾아가 항의한다. <br /><br />그 간부는 “국가가 통일적으로 건설하는 것이어서 누가 철거하고 싶다고 철거할 수 있는 것이 아니다”며 땀을 흘리며 쩔쩔맨다. <br /><br />이 카툰은 결국 마을 사람들이 탑을 파괴하여 20만 위안(약 3660만 원) 이상의 피해를 입혔으며 마을 관리가 당에서 추방되었다며 일단락된다. <br /><br />실제 사례인지는 언급되지 않았다. <br /><br />이 카툰에 첨부된 글에는 “최근 몇 년 동안 나쁜 의도를 가진 소수의 사람들이 스스로를 조직하고 가문내의 연대와 협력을 이용하여 당과 정부에 맞서고 있다”고 경고했다. <br /><br />중국 많은 농촌 지역에서는 같은 성을 가진 남자 친척들로 구성된 가문이 상당한 영향력을 행사하고 있다. <br /><br />마을 사람들은 투표로 마을을 운영하고 일부 업무를 결정할 위원회를 구성하며 공무원을 선출할 수도 있다. <br /><br />중국 정부는 일부 농촌 가문이 ‘국가 내의 국가’를 형성해 극도로 나쁜 사회적 영향을 미쳤다고 경고하고 있다. <br /><br />중국 당국은 가문의 영향력에 대한 규칙을 마련해 당과 정부에 맞서기 위해 영향력을 조직하고 사용하는 경우 당원의 자격을 박탈하도록 했다고 SCMP는 전했다. <br /><br />SCMP는 지난 몇 년 동안 중국 당국은 농촌에 뿌리를 둔 일족과 갱단원을 처벌할 것을 거듭 요구해 왔으며 지방 정부가 이들이 기본 정치 시스템을 훼손하는 것을 막으라고 요구했다고 전했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-20T16:19:03.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856047"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;하마스 지도자 야히야 신와르, 이-팔 휴전 협상 관여&quot;","partialText":"<p><img src=\"https://image.newsis.com/2021/05/25/NISI20210525_0017488660_web.jpg?rnd=20240807094056\"/></p>[서울=뉴시스] 권성근 기자 = 팔레스타인 무장 정파 하마스의 새 수장인 야히야 신와르가 이스라엘과 하마스 간 가자지구 휴전·인질 석방 협상에 관여하고 있다고 19일(현지시각) 하마스 대변인이 밝혔다.<br /><br />알자지라, 예루살렘포스트 등 외신에 따르면 오사마 함단 하마스 대변인은 &quot;신와르는 가자 휴전 협상에서 늘 의사 결정의 일부분을 차지한다&quot;고 말했다.<br /><br />함단 대변인은 &quot;안보 여건상 신와르와의 연락을 위한 도구와 메커니즘이 마련돼 있다&quot;며 &quot;연락은 원활히 이뤄지고 있다&quot;고 설명했다.<br /><br />하마스는 이스라엘에 의해 암살된 하마스 정치 지도자 이스마일 하니야의 후임으로 신와르를 선출했다.<br /><br />그는 하마스 내 강경파로 분류되는 인물로 지난해 10월 7일 하마스의 이스라엘 기습 공격을 주도한 인물 중 한 명으로 알려졌다.<br /><br />앞서 미국과 이집트, 카타르 등 중재국과 이스라엘은 지난 15~16일 카타르 도하에서 휴전과 인질 석방을 협의했으나 별다른 성과 없이 종료됐다. 협상 상대인 하마스는 대표단을 파견하지 않았다. 휴전안 협의는 이번 주 재개될 예정이다.<br /><br />이스라엘을 방문한  토니 블링컨 미국 국무장관은 19일 이스라엘이 미국이 제안한 새로운 휴전안을 수용하기로 했다고 밝혔다.<br /><br />블링컨 장관은 이날 이스라엘 텔아비브에서 베냐민 네타냐후 이스라엘 총리와의 회담 후 기자들과 만나 &quot;오늘 네타냐후 총리와 매우 건설적인 회담을 가졌다&quot;며 &quot;그는 이스라엘이 &#039;가교 제안(bridging proposal)&#039;을 수용한다고 확인해 줬다&quot;고 밝혔다.<br /><br />그러면서 블링컨 장관은 &quot;이제 하마스가 동일하게 해야 할 차례&quot;라고 촉구했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-20T16:11:34.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856035"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"밀리는 트럼프, 변화 시도?…&quot;즉흥 연설보다 대본에 집중&quot;[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409805_web.jpg?rnd=20240820105030\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 최근 여론조사에서 민주당 카멀라 해리스 부통령에 뒤처지는 것으로 나타나는 가운데, 유세 연설에서 변화가 포착되고 있다.<br /><br />비방과 인신공격보단 정책에 집중해야 선거에서 이길 수 있다는 당내 우려와 지적을 반영한 것으로 풀이된다.<br /><br />19일(현지시각) 폴리티코에 따르면 트럼프는 이날 필라델피아 펜실베이니아 유세 연설에서 즉흥 비방보다 텔레프롬프터에 나오는 대본에 집중하는 모습을 보였다.<br /><br />트럼프는 제조업 및 에너지 정책 관련 통계 자료를 자세히 읽으면서 &quot;우리가 승리하지 못하면 해리스가 집권해, 에너지 (요금은) 3배, 4배 늘어날 것이고 석유는 한 방울도 생산되지 않을 것&quot;이라고 주장했다.<br /><br />약 한 시간 동안 진행된 연설에서 트럼프는 종종 대본에서 벗어나긴 했지만, 곧 텔레프롬프터로 돌아와 연설문에 집중하려 했다.<br /><br />연설 내용도 해리스가 제안한 식료품 바가지 근절 공약을 &quot;공산주의적 가격 통제&quot;라고 비난하는 등 정책 공격에 주력했다. 그간 해리스의 외모나 웃음소리, 인종 등에 대해 광범위하게 폭언과 비방했던 점과 대조적이다.<br /><br />이같은 변화는 최근 여론조사에서 트럼프가 해리스에 밀리는 것으로 나타나고 있고, 이대로 가면 선거에서 패배할 것이라는 당내 우려를 반영한 것으로 풀이된다.<br /><br />미국 정치전문매체 더힐과 디시전데스크HQ가 집계한 126개 여론조사 평균에서 해리스는 49.4%로 트럼프(46.4%)를 3%p 차로 앞서고 있다.<br /><br />전날 발표된 워싱턴포스트-ABC뉴스-입소스 여론조사에선 트럼프가 오차범위 밖 열세를 보이기도 했다.<br /><br />공화당 내부에선 이번 선거가 이민, 경제 등 이슈로 치러지면 백악관 탈환에 성공할 수 있지만, 트럼프의 막말이 최대 장애물로 작용하고 있다는 분석이 나오고 있다고 한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/14/NISI20240814_0001628006_web.jpg?rnd=20240814153230\"/></p><br />트럼프가 조언대로 정책에 초점을 맞춘 전략을 얼마나 따를지는 미지수다. 폴리티코는 지난 8년간 트럼프 측이 새롭고 더 절제된 모습을 보이겠다고 여러 차례 약속했지만 기껏해야 며칠뿐이었다고 지적했다.<br /><br />트럼프는 이날 연설에서도 해리스의 아버지가 자메이카 이민자 출신이라는 점을 거론하며 &quot;카멀라의 아버지는 마르크스주의 교수이고, 그녀를 잘 가르쳤다고 믿는다&quot;고 비아냥댔다.<br /><br />한편 해리스는 이날 나흘간 민주당 전당대회가 막을 올리면서 모멘텀을 이어갈 전망이다. 트럼프와 러닝메이트 JD 밴스 상원의원(오하이오)은 이에 맞서 주요 경합주를 돌며 유세를 펼칠 예정이다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-20T15:47:22.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855923"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"일본 증시, 뉴욕 증시 강세·엔 상승 일단락에 대폭 반등 마감…1.8%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/06/07/NISI20240607_0001160111_web.jpg?rnd=20240610154701\"/></p><br />[서울=뉴시스]이재준 기자 = 일본 도쿄 증시는 20일 전날 뉴욕 증시가 강세를 보이고 미국 고용불안으로 가속한 엔고 진행이 일단락하면서 매수세가 선행해 크게 반등 마감했다.<br /><br />닛케이 평균주가는 이날 전일 대비 674.30 포인트, 1.80% 올라간 3만8062.92로 폐장했다.<br /><br />뉴욕 증시 상승으로 리스크 심리가 커진 투자자 자금이 일본주에 유입했다.<br /><br />엔화 환율이 일시 1달러=147엔대 전반까지 하락해 엔고가 주춤한 것도 매수 안도감으로 이어졌다.<br /><br />해외 단기 투자세력이 주가지수 선물을 수시로 매수함에 따라 닛케이 평균주가가 선물 주도로 오르도록 부추겼다.<br /><br />다만 3만8000대 접근하면 손익분기점을 의식한 대기매출이 출회했다.<br /><br />TOPIX는 전일보다 29.40 포인트, 1.11% 상승한 2670.54로 장을 마쳤다.<br /><br />JPX 프라임 150은 전일에 비해 12.84 포인트, 1.09% 오른 1194.80으로 거래를 끝냈다.<br /><br />도쿄 증시 프라임 구성종목 가운데 1488개가 오르고 128개는 내렸으며 보합이 30개다.<br /><br />레이저텍, 도쿄 일렉트론, 아도테스토 등 반도체 관련주가 뛰어올랐다. 엔고 일단락에 주력 수출 관련주인 도요타 자동차, 혼다 자동차 역시 크게 상승했다.<br /><br />소프트뱅크 그룹(SBG)와 파스토리, 키엔스, 스크린, 파나크, 야스카와 전기는 견조하게 움직였다.<br /><br />반면 세븐 & 아이는 급락했고 히타치, 리쿠르트, 미쓰이 물산, 아지노모토가 약세를 면치 못했다.<br /><br />도쿄 프라임 증시 거래액은 3조9630억엔(약 35조9163억원), 거래량 경우 17억3502만주를 각각 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T15:47:13.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856087"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美민주·공화 정강에 北 비핵화 언급 없어…정부 &quot;한미 北 비핵화 의지 확고&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/13/NISI20240813_0020485996_web.jpg?rnd=20240813144730\"/></p>[서울=뉴시스] 변해정 기자 = 정부는 &#039;북한 비핵화&#039;가 언급되지 않은 미국 민주·공화 양당의 새 정당 강령(정강)정책에 대해 한미 간 대북 관련 공조는 지속될 것이라는 입장을 밝혔다. <br /> <br />이재웅 외교부 대변인은 20일 정례 브리핑에서 미국 민주당이 18일(현지시각) 공개한 정강정책에 대해 질문을 받고 &quot;한미 양국을 포함한 국제사회의 북한 비핵화 의지는 확고하다&quot;고 밝혔다. <br /><br />이 대변인은 &quot;우리는 대선 결과와 무관하게 미국 측과 대북·북핵 정책과 관련해 긴밀한 소통과 공조를 계속 유지해 나갈 것&quot;이라고 했다.<br /><br />그는 또 &quot;우리 정부는 긴밀한 한미 공조를 바탕으로 &#039;억제·단념·대화&#039; 외교라는 총체적 접근을 통해 북한 비핵화를 위한 노력을 일관되게 추진해 나갈 것&quot;이라고 거듭 강조했다.<br /><br />이날 기자들과 만난 외교부 당국자도 &quot;북한 비핵화를 위해 미국을 비롯한 국제사회와 계속 공조해 나갈 것이며 이런 입장에는 변화가 없을 것&quot;이라며 &quot;정강정책은 국제 이슈를 모두 포함하진 않고 대선 이후 주요국과의 협의를 통해 구체화·가시화될 것으로 전망한다&quot;고 언급했다. <br /><br />정강정책은 정치, 외교, 경제 등 주요 의제에 대한 당의 지향점과 정책 입장을 설명하는 문건이다. 사실상 당 대선 후보의 공약이나 다름없다. <br /><br />다만 대선 승리 후 행정부가 출범하면 본격 검토되는 만큼 정강정책이 정부 정책과 반드시 일치하는 것은 아니다.<br /><br />민주당이 대선 후보를 공식 선출하는 전당대회를 앞두고 공개한 92쪽 분량의 새 정강은 &quot;(조) 바이든 대통령은 동맹국들과 북한 핵·미사일 프로그램 개발이 부과한 위협에 대응하기 위해 협력해왔다&quot;며 &quot;한일과의 3국 협력 강화를 통해 한반도와 그 너머의 평화와 안정을 유지하고 있다&quot;고 했다. 북한을 여섯 차례 언급하면서 &quot;북한의 도발, 특히 불법적인 미사일 능력 강화에 맞서 소중한 동맹국인 한국을 비롯한 동맹국들을 지지해왔으며 앞으로도 그럴 것&quot;이라고도 했다. <br /><br />다만 민주당은 지난 2020년 대선 당시 정강엔 포함시켰던 북한 비핵화 목표는 포함하지 않았다. 4년 전 채택된 정강은 &quot;우리는 (북한) 비핵화라는 장기적인(longer-term) 목표를 진전시키기 위해 지속적이고 협력적인 외교 캠페인을 구축하겠다&quot;고 했었다. <br /><br />앞서 지난달 발표된 공화당의 16쪽 분량의 정강에서도 한반도 및 북한은 물론 비핵화 언급도 하지 않았다. 2020년 대선 당시 4년 전인 2016년 정강을 그대로 채택한 공화당은 당시 강령에서 국제 사회의 북한 비핵화 원칙인 &#039;완전하고 검증 가능하며 불가역적인 비핵화(CVID)&#039;를 목표로 포함시킨 바 있다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-08-20T15:26:48.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855906"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파키스탄, 몬순 호우로 7월 이후 209명 사망","partialText":"<p><img src=\"https://image.newsis.com/2024/08/01/NISI20240801_0001333927_web.jpg?rnd=20240808185359\"/></p><br />[이슬라마바드=AP/뉴시스] 구자룡 기자 = 파키스탄에서 몬순 시즌 계절성 폭우로 인한 피해가 계속되고 있다. <br /><br />남부 펀잡주에서는 24시간 14명이 사망했다고 지방 재난관리 당국의 공무원 이르판 알리가 20일 말했다. <br /><br />12일 남부 지방은 홍수로 도시 거리가 잠기고 북부는 주요 고속도로를 막았다. 당국은 북부의  카라코럼 고속도로에서 산사태를 제거하기 위한 노력이 진행 중이라고 밝혔다. <br /><br />7월 1일 이후 비와 관련된 사고로 인한 사망자 수는 209명이라고 파키스탄 당국은 밝혔다. <br /><br />파키스탄의 연간 몬순 시즌은 7월부터 9월까지다. <br /><br />과학자와 기상예보자들은 최근 몇 년간 더 많은 비가 내린 것은 기후 변화 때문이라고 설명했다.  <br /><br />2022년 파키스탄은 폭우로 국토의 3분의 1이 침수돼 1739명이 사망하고 300억 달러(약 40조 원)의 피해가 발생했다. <br /><br />파키스탄 기상청의 고위 관리인 자히르 아메드 바바르는 일부 지역에서 폭우가 당분간 계속될 것으로 전망했다.  <br /><br />파키스탄 국가재난관리청은 몬순 비가 시작된 7월 1일 이후 전국에서 2200채 이상의 주택이 피해를 입었다고 밝혔다. <br /><br />이웃 아프가니스탄도 5월 이후 폭우와 홍수로 인한 피해를 입어 80명 이상이 사망했다. 지방 경찰에 따르면 11일 가즈니에서 홍수로 차량이 떠내려가면서 3명이 사망했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-20T15:20:52.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856026"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 제조업 분야 외자 진입 제한 전면 해제","partialText":"<p><img src=\"https://image.newsis.com/2024/04/12/NISI20240412_0020303183_web.jpg?rnd=20240412110558\"/></p>[베이징=뉴시스]박정규 특파원 = 중국이 외국인의 투자 확대를 위해 제조업 분야에 대한 외국인 투자 진입 제한을 전면 해제하기로 했다.<br /><br />20일 중국 관영 신화통신에 따르면 리창 중국 국무원 총리는 전날 상무위원회 회의를 주재하고 이 같은 내용을 담은 &#039;외국인 투자 진입 특별관리조치(네거티브 리스트)&#039;(2024년판) 등을 심의해 통과시켰다.<br /><br />특별관리조치에는 외국인 투자 진입을 더욱 확대하고 제조업 분야에 대해서는 외국인 투자 진입 제한조치를 전면 해제한다는 내용이 담겼다. 또 통신·교육·의료 등 서비스 분야의 개방을 서둘러 추진한다는 내용도 포함됐다.<br /><br />새로운 정세에 대응해 외국인 투자 유치 정책을 최적화하고 외국 기업의 합리적인 요구에 제때 대응하면서 경영 환경을 최적화하고 서비스 보장을 개선하기 위해 더욱 실용적인 조치를 도입한다는 방침이다.<br /><br />이 같은 외국인 투자 제한 완화는 중국의 대외 개방 기조 속에 계속 이어져온 상황이다. 제조업의 경우 이미 출판물 인쇄, 한약 제조 등 일부 분야 외에는 네거티브 리스트를 통해 제한을 상당부분 없앤 상황인 만큼 이번 조치가 큰 폭의 변화라고 보기는 어려울 수 있다는 게 현지 진출 관계기관의 반응이다.<br /><br />서비스 무역 활성화를 위해 &#039;높은 수준의 개방으로 서비스 무역의 고품질 발전을 추진하는 데 관한 의견&#039;도 통과시켰다.<br /><br />서비스 무역의 자유화와 간편화 수준을 높이고, 국경 간 서비스 무역에 대해 네거티브 목록을 전면 실시한다는 계획이다. 인재·자본·기술성과·데이터 등의 교류를 촉진하고 서비스 무역과 화물 무역의 융합을 추진하는 한편 금융·컨설팅·설계·인증 등 전문 서비스의 세계화를 지원하기로 했다.<br /><br />높은 수준의 대외 개방 확대와 대외 무역 발전의 새 동력을 만들기 위해 이 같은 서비스 무역의 발전을 가속화하는 것이 필요하다는 취지다.<br /><br />아울러 이날 회의를 통해 새로운 중소기업의 적극 육성을 위해 전반적인 산업망 차원의 지원이 필요하다고 보고 개발 환경을 지속적으로 최적화하는 한편 기업들이 겪는 어려움을 해결하도록 지원하기로 했다. 최근 중국이 진행 중인 설비 전환을 계기로 신규 중소기업들의 디지털화와 지능화, 친환경화 등도 추진키로 했다.<br /><br />한편 이날 회의에서는 장쑤 쉬웨이 1단계 프로젝트 등 5개 원자력발전 사업 계획도 승인했다고 통신은 전했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-20T15:20:13.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855738"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스·힐러리·바이든 &#039;3연타&#039;로 초반흥행…&#039;횃불&#039; 넘겼다[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411200_web.jpg?rnd=20240820135727\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 19일(현지시각) 시작된 미국 민주당 전당대회는 대선 후보 카멀라 해리스 부통령, 과거 당내 대권주자였던 힐러리 클린턴 전 국무장관, 조 바이든 대통령의 연이은 등장으로 초반 흥행에 성공한 모습이다. <br /><br />민주당은 이날 일리노이주 시카고 유나이티드센터에서 나흘간의 전당대회에 돌입했다. <br /><br />각주에서 모여든 대의원들이 투표를 통해 전날 발표된 민주당 새 정강(platform)을 확정하는 절차를 거쳤고, 당내 유력 인사들이 릴레이 연설에 나서며 전대가 본격적으로 시작됐다.<br /><br />연사들은 저마다의 이야기를 풀어냈으나 메시지는 대동소이했다. 공화당 후보인 도널드 트럼프 전 대통령에게 국가를 맡길 수 없으며, 해리스 부통령이야말로 적절한 지도자라는 것. <br /><br />미국프로농구(NBA) 시카고 불스 홈구장이기도 한 유나이티드센터는 이날 세차례나 지진이 난듯 들썩였는데, 시작은 전당대회 주인공인 해리스 부통령이었다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410409_web.jpg?rnd=20240820110710\"/></p>해리스 부통령은 이날 오후 8시10분께 돌연 사회자의 호명과 함께 무대에 깜짝 등장했다. 전당대회 참석은 예정돼 있었으나, 예상치 못한 시점에 나타난 것이다.<br /><br />객석의 민주당원들은 부랴부랴 자리에서 일어나거나 휴대전화를 꺼냈고, 동시에 입으로는 환호성을 토해냈다. <br /><br />해리스 부통령은 짧게나마 메시지도 내놨는데 &quot;멋진 한 주가 될 것&quot;이라며 &quot;우리가 소중히 여기는 이상을 위해 싸우자&quot;고 말했다. <br /><br />짧은 등장이었지만 여운은 길었다. 그리고 여운이 가실때 즈음 힐러리 전 장관이 무대에 올랐다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632214_web.jpg?rnd=20240820111308\"/></p>8년전 대선 후보가 맞나 싶을 정도로 열띤 함성이 쏟아졌다. 1분이상 박수와 함성이 끊이지 않았다. 힐러리 전 장관이 발언을 시작하기 위해 &quot;고맙다&quot;고 몇번이나 얘기했음에도 좀처럼 장내가 진정되지 않았다. <br /><br />힐러리 전 장관은 &quot;검사로서 카멀라는 살인자와 마약상을 가뒀지만, 트럼프는 34개 중범죄로 유죄 판결을 받고 대선에 출마하는 첫 대통령이 됐다&quot;고 꼬집었다. 또한 트럼프 전 대통령이 김정은 북한 국무위원장과 친서를 주고받으면 우호적인 관계를 맺었던 점을 겨냥해 &quot;해리스는 독재자에게 러브레터를 보내지 않을 것&quot;이라고 비판하기도 했다.<br /><br />아울러 자신과 해리스 부통령의 공통점을 조명하며 &quot;우린 가장 높고 견고한 유리천장에 균열을 냈다&quot;고 평가했다. 8년전에는 실패했으나, 이번에는 여성 대통령이 탄생할 수 있다는 기대감을 표현한 모습이었다. <br /><br />이날 전당대회 하이라이트는 단연 바이든 대통령이었다. <br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632296_web.jpg?rnd=20240820124745\"/></p>바이든 대통령은 이날 오후 리허설차 무대를 찾은 뒤 횃불을 넘길 준비가 됐냐는 기자들의 질문에 &quot;그렇다, 오늘 밤 듣게 될 것이다&quot;고 답했다. 무리를 이끄는 지도자 자리를 해리스 부통령에게 넘긴다는 의미였다.<br /><br />바이든 대통령은 이날 오후 10시25분께 등장했는데, 연단에 오르기 전 애슐리와 포옹하면서 잠시 눈물을 보이기도 했다.<br /><br />그리고 전당대회장에는 무려 5분 넘도록 박수와 함성이 이어졌다. 바이든 행정부가 이룬 업적과 해리스 부통령에게 횃불을 넘기는 결단에 보내는 환호였다.<br /><br />바이든 대통령은 50분에 달하는 연설로 화답했다. 평소 긴 연설을 자제하던 모습과는 딴판이었다.<br /><br />그는 그간의 업적을 여러차례 강조하면서 해리스 부통령이 대업을 이룰 적임자라고 여러차례 강조했다. 민주당 동지들 앞에서 공식적으로 횃불을 넘긴다는 선언이었다.<br /><br />연설이 끝난 후에는 무대에 올라온 해리스 부통령과 손을 들어보였다. 해리스 부통령은 바이든 대통령과 포옹하며 재차 감사인사를 전했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411150_web.jpg?rnd=20240820135330\"/></p><br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-20T15:19:47.000Z","url":"https://www.newsis.com/view/NISX20240820_0002856010"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"대규모 반대 시위 겪은 케냐, 증세법 재도입 예고","partialText":"<p><img src=\"https://image.newsis.com/2024/08/09/NISI20240809_0001377529_web.jpg?rnd=20240809135904\"/></p><br />[서울=뉴시스] 이명동 기자 = 올해 대규모 반대 시위를 경험한 케냐가 증세법을 재도입하겠다고 예고했다.<br /><br />19일(현지시각) AP에 따르면 존 음바디 케냐 재무장관은 전날 방송된 인터뷰에서 &quot;이 나라는 쓰레기 매립지가 아니다&quot;라며 친환경적이지 않은 상품에 세금을 부과하겠다는 뜻을 밝혔다.<br /><br />이를 비롯해 수십 가지 세법과 관련한 조치가 포함될 것이라고 예고해 논란이 됐던 세법 개정안 일부를 재도입하려는 의지를 피력했다.<br /><br />증세 문제로 거센 시위 물결이 일었던 케냐에서 이 같은 재도입 예고에 국민은 따가운 시선을 보내고 있다.<br /><br />일각에서는 음바디 장관이 예고한 증세 상품에 기저귀와 위생용품 같은 생필품이 포함돼 생활물가를 올릴 것이라는 비판 목소리를 냈다.<br /><br />야당은 음바디 장관이 한 입으로 두 소리를 하고 있다고 반발하면서 이번 발표를 놓고 실수한 것이라고 몰아붙였다.<br /><br />5주 넘게 이어진 항의 시위 동안 50명 이상이 목숨을 잃었다. 시위대는 윌리엄 루토 케냐 대통령을 비롯해 내각 총사퇴를 요구했다.<br /><br />하야 요구를 거부한 루토 대통령은 내각에 큰 변화를 주면서 당시 시위를 촉발한 법안에는 서명하지 않았다.<br /><br />케냐는 세계은행(WB), 국제통화기금(IMF), 중국을 비롯한 국제기구와 국가에 채무를 상환하기 위해 세수를 늘리려고 분투하고 있다.<br /><br />막대한 빚에 시달리는 케냐 정부는 채무를 갚는 데에만 정부 수입의 37%가량을 지출하고 있다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-20T15:16:19.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855852"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 미중, &#039;금융 스트레스&#039; 때 협력하기로 합의","partialText":"<p><img src=\"https://image.newsis.com/2024/04/08/NISI20240408_0001001021_web.jpg?rnd=20240408150030\"/></p><br />[서울=뉴시스]이재준 기자 = 미국과 중국은 금융 스트레스 상황 시 서로 정보를 공유하고 신속히 조율 협력하기로 합의했다고 재신쾌보(財訊快報)와 거형망(鉅亨網), 공상시보(工商時報) 등이 20일 보도했다.<br /><br />매체에 따르면 미국 재무부와 중국인민은행은 지난 15~16일 상하이에서 개최한 제5차 양국 금융 실무그룹 협의에서 이같이 의견을 모았다.<br /><br />양측은 미중 금융안정 협력에 관한 합의에 도달하기 위한 교환문서에 서명하는 한편 미국 대선 레이스가 한창 진행하고 중국공산당 3중전회가 열린 속에서 양국 금융관계를 안정시키기 위한 소통을 계속하기로 했다.<br /><br />인민은행은 공고를 통해 이번 협의에는 쉬안창넝(宣昌能) 인민은행 부행장과 브렌트 니먼 미국 재무부 국제금융 담당 차관보가 공동 주재한 가운데 중국 국가금융감독관리 총국, 증권감독관리위원회(증감회)와 미국 연방준비제도(Fed 연준), 증권거래위원회(SEC) 등이 참여했다고 전했다.<br /><br />양측은 협의에서 관련 문서 사인 외에 금융안정 연락 담당자 명단을 교환해 금융 압박사태와 금융기관 운영 리스크가 발생했을 때 미중 금융관리 당국이 즉각적으로 원활하게 연락 채널을 유지해 불확실성을 줄일 수 있도록 지속해서 소통하기로 했다.<br /><br />또한 미중은 협의 동안 처음으로 금융기관 원탁회의를 열고 양국 금융기관이 지속 가능한 금융에 초점을 맞춰 잠재적인 협력에 대해서도 의견을 교환했다.<br /><br />아울러 양국은 7월 있은 3중전회에서 결정한 경제정책과 조치를 놓고서 토론을 진행하고 중국의 전면적인 개혁 심화, 미중 경제금융 상황과 금융정책, 금융 안정과 규제, 증시와 자본시장, 국경을 넘나드는 지급 시스템과 데이터, 국제금융 거버넌스, 핀테크, 자금세탁 방지, 테러자금 조달 대책과 여타 관심 금융정책 등을 포괄적으로 논의했다.<br /><br />미중 양국은 작년 7월 재닛 옐런 재무장관의 방중 이래 경제·금융분야 협력을 위한 실무그룹을 발족시키고 지난해 10월부터 정례적으로 협의를 갖고 있다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T15:04:23.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855987"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"브래드피트 딸 샤일로, &#039;아빠 성 삭제&#039; 승인 떨어졌다","partialText":"<p><img src=\"https://image.newsis.com/2021/10/25/NISI20211025_0018081227_web.jpg?rnd=20211025110241\"/></p>[서울=뉴시스]박은영 인턴 기자 = 할리우드 배우 안젤리나 졸리(49)와 브래드 피트(60)의 딸 샤일로(18)가 자신의 이름에서 아빠 성을 지웠다.<br /><br />19일(현지시각) 영국 데일리메일에 따르면 샤일로는 최근 법적으로 아빠의 성인 &#039;피트&#039;를 포기했다. <br /><br />이에 따라 그의 이름은 샤일로 누벨 졸리-피트에서 샤일로 누벨 졸리로 변경됐다.<br /><br />앞서 샤일로는 LA타임스를 통해 &quot;이름을 샤일로 누벨 졸리로 바꾸기 위해 개명 신청을 했다&quot;고 밝혔다. 캘리포니아 법에 따르면 개명을 청원한 이는 법적 양식을 갖춰 한 달간 이를 신문에 게재해야 한다.<br /><br />이 절차를 거치고 나면 판사가 개명 신청을 검토한 후 승인 여부를 결정하게 된다.<br /><br />샤일로는 지난 5월 18세 생일을 맞아 직접 변호사를 고용해 개명을 신청했다. 변호사 선임 비용 역시 샤일로가 모두 지불한 것으로 알려졌다.<br /><br />샤일로의 개명 신청이 19일 승인되면서 공식적으로 이름이 변경됐다.<br /><br />사안에 정통한 한 소식통은 이에 대해 &quot;샤일로가 직접 변호사를 고용하고 비용을 지불했기 때문에 졸리는 이에 대해 알지 못할 수 있다&quot;고 말했다.<br /><br />안젤리나 졸리와 브래드 피트는 슬하에 매덕스, 팍스, 자하라, 샤일로, 쌍둥이 녹스와 비비안 등 6남매를 뒀다.<br /><br />지난 2016년 9월 졸리는 피트가 자신과 아이들을 정서적, 신체적으로 학대했다는 이유로 이혼을 신청했다. 현재 이혼 소송은 마무리됐으나, 양육권과 방문권 협의를 진행 중이다. <br /><br />이혼 후 6남매 모두 졸리 홀로 양육하고 있으며, 아빠 피트와는 교류하지 않고 있는 것으로 알려졌다. 샤일로 외에 자하라(19)와 비비안(15)도 이름에서 &#039;피트&#039; 성을 뗀 채 &#039;졸리&#039;라는 성으로만 생활하고 있다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-20T14:43:22.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855820"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, 해리스를 러닝메이트로 선택한 것은 최고의 결정 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411199_web.jpg?rnd=20240820142900\"/></p><br />[서울=뉴시스] 류현주 기자 = 조 바이든 미국 대통령이 19일(현지시각) 민주당 전당대회 첫날 마지막 연사로 등장했다.<br /><br />바이든 대통령은 이날 미국 일리노이주 시카고 유나이티드센터에서 열린 민주당 전당대회에 참석했다. 딸 애슐리의 소개를 받아 무대에 오른 바이든 대통령은 눈물을 보였다.<br /><br />지지자들은 &quot;우리는 조를 사랑한다(We ♥ Joe)&quot;라고 적힌 피켓을 들고 기립박수를 보내며 &quot;고마워요 조(Thank you Joe)&quot;라고 외쳤다. 이에 바이든 대통령은 감사하다고 말했다.<br /><br />바이든 대통령은 &quot;여러분의 대통령으로서 미국이 과거로 되돌아가는 것이 아니라 앞으로 계속 나아가야 한다고 결심했다. 증오와 폭력 등에 맞서고, 다양성을 통해 번영하고, 누구도 악마화하지 않으며, 누구도 뒤처지지 않는 그런 국가가 되길 원했다&quot;고 말했다.<br /><br />그러면서 &quot;민주주의를 수호해야 하므로 기꺼이 물러날 수 있었다&quot;라면서 &quot;트럼프를 이겨 달라&quot;라고 당부했다.<br /><br />그는 인플레이션 억제, 인프라 확대, 코로나 극복 등 재임 성과를 언급하며 &quot;당신들 덕분에 우리는 4년간 엄청난 발전을 이룩했다&quot;며 &quot;여기서 우리는 카멀라와 나를 뜻한다&quot;고 했다.<br /><br />바이든 대통령은 해리스 부통령을 친한 친구라 부르며 그녀를 러닝메이트로 선택한 것은 최고의 결정이었다고 밝혔다. 또한 해리스 부통령이 당선 되도록 돕겠다고 했다.<br /><br />약 50분간의 연설을 마친 바이든 대통령은 무대 위로 올라온 해리스 부통령과 포옹하며 손을 잡아 들어 올렸다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410881_web.jpg?rnd=20240820142804\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411040_web.jpg?rnd=20240820143016\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411167_web.jpg?rnd=20240820142928\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410999_web.jpg?rnd=20240820143025\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410992_web.jpg?rnd=20240820143040\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411021_web.jpg?rnd=20240820142726\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411018_web.jpg?rnd=20240820142726\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411121_web.jpg?rnd=20240820135330\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411062_web.jpg?rnd=20240820142655\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411061_web.jpg?rnd=20240820142655\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411176_web.jpg?rnd=20240820135330\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411173_web.jpg?rnd=20240820142928\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411150_web.jpg?rnd=20240820135330\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411200_web.jpg?rnd=20240820135727\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411184_web.jpg?rnd=20240820142900\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001411207_web.jpg?rnd=20240820142843\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-08-20T14:43:06.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855943"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"전당대회 깜짝 등장한 카멀라 해리스, 바이든 향해 &quot;영원히 감사&quot; [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410444_web.jpg?rnd=20240820110203\"/></p><br />[서울=뉴시스] 류현주 기자 = 미국 민주당 대선 후보인 카멀라 해리스 부통령이 19일(현지시각) 일리노이주 시카고의 유나이티드 센터에서 열린 민주당 전당대회(DNS)에 깜짝 등장했다.<br /><br />해리스 부통령은 이날 전당대회에 참석할 예정이었으나 정확히 언제 등장할 지는 베일에 싸여 있었다.<br /><br />무대에 오른 해리스 부통령은 지지자들을 향해 손 인사를 했다. 그는 조 바이든 대통령을 향해 &quot;역사적인 리더십, 국가를 위해 봉사한 평생과 앞으로도 하게 될 모든 일에 영원히 감사드린다&quot;며 감사 인사를 전했다.<br /><br />해리스 부통령은 &quot;이번 11월 우리는 함께, 한목소리로, 한 명의 사람으로 전진할 것을 선언할 것&quot;이라며 &quot;우리는 우리를 갈라 놓는 것보다 훨씬 더 많은 공통된 것을 원한다는 것을 인지하며, 앞으로 나가는 것은 우리 조국에 대한 사랑을 확대한다. 우리가 소중히 여기는 이상을 위해 싸우자&quot;고 했다.<br /><br />한편 바이든 대통령은 이날 전당대회에 마지막 연사로 등장해 연설한다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410338_web.jpg?rnd=20240820110555\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410377_web.jpg?rnd=20240820110627\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410362_web.jpg?rnd=20240820110640\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410452_web.jpg?rnd=20240820110203\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410365_web.jpg?rnd=20240820110532\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410412_web.jpg?rnd=20240820110710\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410418_web.jpg?rnd=20240820110710\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410369_web.jpg?rnd=20240820110532\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-08-20T14:34:20.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855632"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파키스탄 &quot;엠폭스 환자, 새 변종 &#039;클레이드1&#039; 감염 아냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409424_web.jpg?rnd=20240820103055\"/></p>[서울=뉴시스] 최현호 기자 = 최근 아프리카를 중심으로 엠폭스(MPOX·옛 명칭 원숭이두창)의 새로운 변종이 번지고 있는 가운데, 파키스탄 당국이 자국에서 발생한 엠폭스 환자는 새 변종에 감염된 것이 아니라고 밝혔다.<br /><br />19일(현지시각) 파키스탄투데이에 따르면 파키스탄 보건당국은 성명을 통해 자국에서 발견된 바이러스가 클레이드2에 해당한다면서, &quot;현재까지 파키스탄에서는 클레이드1 감염 사례가 보고되지 않았다&quot;고 설명했다.<br /><br />최근 아프리카 콩고민주공화국에서 시작된 것으로 알려진 엠폭스 변종 바이러스는 클레이드1이다. 2022년 급증했던 클레이드2의 경우 클레이드1에 비해 전염성 등이 낮아 이후 발병 사례가 크게 줄어든 바 있다.<br /><br />지난주 파키스탄에서는 중동 국가를 방문했다가 귀국한 34세 남성이 엠폭스에 감염됐다는 사실이 확인됐다. 이후 당국은 국경 검문소와 공항에서 입국자들에 대한 증상 감시를 강화하고, 검사를 위한 샘플 채취 등도 진행했다.<br /><br />앞서 세계보건기구(WHO)는 최근 아프리카 콩고민주공화국에서 시작된 엠폭스 변종 클레이드1 감염이 번지자 지난 14일 국제적 공중보건 비상사태(PHEIC)를 선언했다. PHEIC는 최고 수준의 보건 경계 태세다. 지난해 5월 엠폭스 PHEIC를 해제한 지 1년3개월 만이다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-20T14:21:44.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855815"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 전쟁, 중-러 가스관 프로젝트에 직격탄…몽골, ‘시베리아의 힘 2’ 제외","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632355_web.jpg?rnd=20240820134646\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아의 천연가스를 중국에 공급하기 위한 ‘시베리아의 힘 2’ 가스관 건설 사업이 가스관이 지나는 몽골 의회가 승인한 장기 계획에서 제외됐다. <br /><br />이 때문에 ‘시베리아의 힘 2’ 가스관 건설 프로젝트는 최소 2028년 이후로 미뤄지게 됐다. <br /><br />20일 사우스차이나모닝포스트(SCMP) 보도에 따르면 몽골 정부가 16일 발표한 장기 발전 계획에 ‘시베리아의 힘 2’를 포함시키지 않았다.     <br /><br />총길이가 2594km에 이르는 이 가스관은 내몽골을 위아래로 관통해 지나간다. <br /><br />분석가들은 이 가스관 사업이 지연되고 있는데는 중국과 러시아간 가격 불일치, 지정학적 요인도 있지만 우크라이나 전쟁도 한 요인으로 보고 있다. <br /><br />전쟁에서 러시아를 지원하는 것으로 간주될 경우 서방의 2차 제재를 우려한다는 것이다. <br /><br />우크라이나 전쟁으로 서방으로 가스 수출 중단 등 제재를 받고 있는 러시아로서는 세계 최대 가스 시장인 중국으로의 가스 수출이 중요하다. <br /><br />몽골 국가안보 위원회의 전직 관리인 문크나란 바야를카그바는 “러시아는 중국에서 원하는 거래를 할 수 있다고 보지 않는다”며 “더 나은 때가 올 때까지 프로젝트를 보류할 것”이라고 말했다. <br /><br />중국은 러시아의 가즈프롬이 가스관에 대해 일방적인 관리를 원하는 것에 대해 불만을 갖고 있는 것으로 보인다고 SCMP는 전했다.  <br /><br />가격이나 가스관 관리 등에서 중-러 간에 큰 의견 차이가 있는 것을 보여준다. <br /><br />중국석유천연가스집단공사(CNPC)와 가스프롬이 공동으로 추진하는 ‘시베리아의 힘 2’ 프로젝트는 완공까지 최소 5년이 걸릴 것으로 예상되며 매년 500억㎥의 가스를 중국으로 공급할 예정이다. <br /><br />모스크바 국립 국제관계연구소의 준교수 안나 키리바에 따르면 CNPC는 러시아 국내 시장과 비슷한 가격을 요구한 것으로 알려졌다. <br /><br />그녀는 이는 가즈프롬으로서는 받아들일 수 없는 것으로 파이프라인 건설에 엄청난 비용이 들기 때문이라고 설명했다. <br /><br />상하이 사회과학원 러시아 및 중앙아시아 전문가인 리리판은 “몽골은 중국과 러시아로부터 투자 받기를 바라지만, 러시아는 돈이 없고 중국은 파이프라인 건설을 서두르지 않는다”고 말했다.<br /><br />러시아는 서부 시베리아 야말 가스전의 가스 고객이 필요하지만 우크라이나 전쟁이 발발해 서방으로의 수출이 막힌 뒤 중국이 이를 메울 만큼 큰 유일한 구매자였다. <br /><br />올해 7개월 동안 7540만t의 천연 가스를 중국에 수출했다. <br /><br />13일 리창 총리가 러시아를 공식 방문해 가스도 주요 의제가 될 전망이다. <br /><br />상하이 국제학연구소 글로벌 거버넌스 연구소의 조롱 부소장은 “이 프로젝트는 3국 모두에게 보완적인 성격을 가지고 있다”며 “가격 및 기타 기술적 사항에 대한 합의가 이루어질 것으로 믿는다”고 말했다. <br /><br />모스크바 고등경제대학의 전 방문 강사인 알렉세이 치가다예프는 몽골 의회의 결정을 냉정하고 합리적이라고 평가하고, 2028년은 추가 관찰을 위한 기준점이라고 했다.<br /><br />앞서 중-러는 시베리아의 천연가스를 중국 동북지역을 통해 공급하는 ‘시베리아의 힘’ 가스관을 2019년 12월 개통했다. <br /><br />이 가스관 건설 합의는 2014년 5월로 러시아가 크름반도를 합병한 직후 서방의 제재를 받는 가운데 이뤄졌다. <br /><br />당시 러시아는 이번에 몽골이 보류한 ‘시베리아의 힘 2’ 노선처럼 서부 시베리아 노선을 원했으나 중국은 가스 판매가 필요한 러시아에 비해 협상에서 우위에 있어 동부노선을 관철했다는 관측이 많다. <br /><br />러시아와 중국의 가스관 건설과 판매는 양국간 협력의 주요 가늠자가 되고 있으나 중국보다 러시아의 필요가 큰 상황에서 이뤄지고 있으며 이에 대해 러시아는 불만을 가지고 있다. <br /><br />러시아가 노르드 스트림 건설 1,2 건설 등을 통해 서방으로의 가스 수출을 다변화하려는 것도 중국 시장에 대한 의존도가 지나치게 높아지는 것을 막기 위한 것이다. <br /><br />하지만 우크라이나 전쟁이 장기화하면서 서방으로의 출로가 제한되고 막히면서 중국의 우월적 협상력은 당분간 계속될 것이란 전망이다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-20T14:20:30.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855731"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"필리핀서 유독성 화산가스 분출에 학교 대면수업 중단…마스크 권고","partialText":"<p><img src=\"https://image.newsis.com/2023/09/22/NISI20230922_0000510954_web.jpg?rnd=20240820135955\"/></p><br />[서울=뉴시스] 김예진 기자 = 필리핀 바탕가스 소재 타알 화산이 대량의 유독성 화산 가스를 내뿜으면서 인근 일부 학교들이 대면 수업을 중단했다. <br /><br />20일 마닐라타임스, 필리핀스타 등 현지 언론에 따르면 전날 타알 화산은 최소 3335t의 이산화황을 뿜어냈다. 이산화황이 상공 약 2.4㎞까지 치솟았다. <br /><br />필리핀 화산지진연구소는 이를 &#039;대규모 (화산 가스) 배출&#039;로 분류했다.<br /><br />다만, 화산 경보 수준은 낮은 단계인 1단계로 제시했다. 대규모 화산 가스 배출 외에 다른 변수들은 거의 정상이기 때문에 경계 수준을 높일 필요는 없다고 했다. <br /><br />테레시토 바콜콜 필리핀 화산지진연구소 소장은 &quot;최근 타알 화산 증기 활동이 활발하다&quot;며 &quot;이산화황의 대규모 배출이 관측됐다&quot;고 설명했다. 하얀 연기와 함께 대량 방출됐다고 했다. <br /><br />화산 가스는 비가 내리거나 강풍이 불면 소멸되기 때문에 &quot;비가 내려 빨리 소멸되기를 바라고 있다&quot;고 그는 밝혔다. <br /><br />이에 인근 학교는 대면 수업을 중단했다. 교육부에 따르면 바탕가스 등 지역의 학교들이 이러한 결정을 했다. <br /><br />보건부도 전날 유해한 화산 가스에 노출되는 것을 피하라는 권고안을 발표했다. 야외 활동을 자제하고 집 등 실내에서는 문과 창문을 닫아 두라고 당부했다. 외출할 때에는 코와 입을 가리고 가능하다면 마스크를 착용해달라고 촉구했다. <br /><br />보건부는 화산 가스가 눈과 목, 호흡기를 자극할 수 있다고 경고했다. 폐, 심장 질환이 있는 사람과 고령자, 임산부, 어린이는 더 취약할 수 있다고 했다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-20T14:06:11.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855761"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든 &quot;민주주의 보호해야&quot;…인프라법 거론하며 트럼프 비판[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632296_web.jpg?rnd=20240820124745\"/></p>[서울=뉴시스] 권성근 기자 = 11월 미국 대선을 앞두고 민주당 대통령, 부통령 후보 확정을 위한 전당대회가 19일(현지시각) 개막했다.<br /><br />민주당은 이날을 시작으로 오는 22일까지 나흘간 시카고 유나이티드 센터에서 전당대회를 연다. 민주당은 이번 전당대회에서 카멀라 해리스 부통령과 팀 월즈 미네소타 주지사를 각각 당의 대통령과 부통령 후보로 추대한다.<br /><br />19일 전당대회에서 힐러리 클린턴 전 국무장관, 알렉산드리아 오카시오 코르테스 하원의원 등 민주당 주요 인사와 브랜든 존슨 시카고 시장 등이 무대에 올라 해리스 부통령과 월즈 주지사 지지 연설을 했다. <br /><br />해리스 부통령은 전대 첫날부터 무대에 올라 뜨거운 성원을 끌어냈다.<br /><br />해리스 부통령은 &quot;멋진 한 주가 될 것이다&quot;라면서 바이든 대통령을 향해 &quot;역사적인 리더십, 국가를 위해 봉사한 평생과 앞으로도 하게 될 모든 일에 영원히 감사드린다&quot;고 말했다.<br /><br />이날의 하이라이트는 바이든 대통령의 등장이었다.<br /><br />마지막 연사인 바이든 대통령이 모습을 보이자, 전당대회에 모인 지지자들이 모두 일어나 그를 향해 기립박수를 보냈다. <br /><br />그는 기조연설에서 자신의 재임 기간 치적을 강조함과 동시에 해리스 부통령에 대한 지지를 호소했다.<br /><br />바이든 대통령은 &quot;여러분의 대통령으로서 미국이 과거로 되돌아가는 것이 아니라 앞으로 계속 나아가야 한다고 결심했다. 증오와 폭력 등에 맞서고, 다양성을 통해 번영하고, 누구도 악마화하지 않으며, 누구도 뒤처지지 않는 그런 국가가 되길 원했다&quot;고 말했다.<br /><br />그러면서 바이든 대통령은 자신이 미국의 중추, 즉 중산층 재건을 위해 노력했다는 점을 강조했다.<br /><br />바이든 대통령은 또 자신이 서명한 법안들은 민주당 텃밭인 블루 스테이트보다 공화당 우세 지역인 레드 스테이트에 더 도움이 된다며 &quot;대통령은 모든 미국인을 도와야 한다&quot;고 주장했다.<br /><br />그는 &quot;당신들 덕분에 우리는 4년간 엄청난 발전을 이룩했다&quot;며 &quot;여기서 우리는 카멀라와 나를 뜻한다&quot;고 밝혔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410447_web.jpg?rnd=20240820110203\"/></p>특히 바이든 대통령은 재임 기간 통과된 초당적 인프라법을 거론하며 트럼프 전 대통령을 겨냥해 &quot;그는 이런 것을 해본 적이 없다&quot;고 비판했다.<br /><br />바이든 대통령은 또 연설 도중 민주주의가 유지돼야 한다고 강조했다.<br /><br />그는 &quot;우리는 한 세기에 한 번 겪을 만한 민주주의를 위협하는 (코로나19) 팬데믹, 역사적인 수준의 실업률, 인종주의 개선을 요구하는 목소리를 경험했다&quot;며 &quot;감사한 마음으로, 나는 민주주의가 승리했다는 것을 보고하기 위해 지금 여러분 앞에 서 있다. 민주주의는 유지돼야 한다&quot;고 했다.<br /><br />바이든 대통령은 미국 경제에 타격을 준 인플레이션 완화도 업적 중 하나로 내세웠다.<br /><br />바이든 대통령 연설에 앞서 부인 질 바이든 여사가 연단에 올라 해리스 부통령 지지 발언을 했다.<br /><br />그는 &quot;카멀라와 팀 당신은 (대선에서) 승리할 것&quot;이라며 &quot;당신은 새로운 세대에게 영감을 주고 있다&quot;고 강조했다.<br /><br />바이든 여사는 민주당 일각에서 후보 사퇴론이 분출했을 때 남편의 곁을 지키며 응원했다.<br /><br />바이든 여사는 &quot;조는 믿음과 신념으로, 미국의 힘은 협박이나 잔인함에서 나오는 것이 아니라 깊은 상처를 치유해 주는 작은 친절 행위, 공동체를 위한 봉사, 약속과 갱신으로 빛나는 나라에 대한 사랑에서 온다는 것을 알고 있다&quot;고 말했다.<br /><br />이날 전당대회장에서 친팔레스타인 시위자 3~4명이 &quot;이스라엘 대한 무장을 중단하라&quot;라는 문구가 적힌 배너를 들고 구호를 외쳤다. 바이든 대통령 지지자들이 이들의 시위를 가로막았다고 CNN은 전했다. <br /><br />한편 전당대회 둘째 날인 20일에는 버락 오바마 전 대통령이 연사로 나설 예정이다. 오바마 대통령은 여전히 민주당 내에서 막강한 영향력을 지닌 것으로 평가받는다. 미셸 오바마 여사도 이날 연설한다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-20T13:50:18.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855746"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美여행업계, 소비 둔화 우려…&quot;저축한 돈 고갈&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/25/NISI20240625_0001211325_web.jpg?rnd=20240625082651\"/></p><br />[서울=뉴시스] 최현호 기자 = 미국 경기침체에 대한 우려가 여전히 남아있는 가운데 미 여행업계도 자국 소비자들의 수요가 줄어들고 있다며 우려의 목소리를 내는 것으로 전해졌다.<br /><br />미 폭스비즈니스는 19일(현지시각) 전문가들의 이같은 진단을 보도했다. 미국 소비자들의 가용 소득이 바닥나면서 다른 부문에서와 마찬가지로 여행업계도 위기를 맞고 있다는 것이다.<br /><br />온라인 여행업체 프라이스라인(Priceline)의 최고경영자(CEO) 브렛 켈러는 &quot;경기 둔화라고 부를 수는 없지만 확실히 여기저기 약간의 둔화가 있다&quot;면서 &quot;소비자들이 이제 어떻게 돈을 쓸지에 대해 매우 신중한 결정을 내리는 시점에 도달했다고 생각한다&quot;고 말했다. 이 업체는 최근 에어비앤비, 익스피디아, 메리어트 등 타 여행 관련 회사들과 마찬가지로 둔화라는 단어를 이전보다 더 많이 사용하고 있다고 한다.<br /><br />금융정보 분석업체 모닝스타의 분석가 댄 와시올렉은 &quot;여행에 대한 욕구는 인간에게 뿌리깊은 것이지만, 소비자들이 원하는 만큼 여행을 지속할 수 없을지도 모른다는 재정적인 신호가 있다&quot;고 언급했다. 그러면서 처분 가능 소득 대비 미국 소비자 저축률은 2010~2019년 평균 5.2%에서 지난해 7월 4.4%로, 올해 6월에는 3.4%로 하락했다고 짚었다.<br /><br />S&P글로벌도 최근 보고서를 통해 저소득층 소비자들이 저축 감소, 높은 숙박 요금, 냉각된 고용시장으로 인해 가격에 더욱 민감해 졌다면서 &quot;경기가 더 둔화될 경우 고소득 여행자들도 여행 예산을 줄이거나 특가 상품을 찾게돼 객실 요금에 압력이 될 수 있다&quot;고 분석했다.<br /><br />앞서 힐튼의 CEO 크리스 나세타는 이달 초 실적 발표에서 &quot;그들(소비자들)은 이미 그 돈(코로나19 팬데믹 때 저축한 돈)을 다 써버렸다&quot;면서 &quot;이제는 더 많은 돈을 빌리고 있으며, 따라서 여행을 포함한 어떤 활동을 할 수 있는 가처분 소득과 여력이 줄어들었다&quot;고 말했다.<br /><br />에어비앤비도 이달 초 실적 발표에서 올해 3분기의 전년 대비 예약 증가율이 순차적으로 둔화될 것으로 예상한다고 밝힌 바 있다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-20T13:41:48.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855749"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"지진 공포에 사재기 나선 日…&quot;&#039;난카이 대지진 정보&#039; 후 생수 등 매출 2배↑&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/14/NISI20240814_0001399201_web.jpg?rnd=20240820125616\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 기상청이 &#039;난카이 트로프(해곡) 지진 임시 정보(거대지진 주의)&#039;를 발령한 다음 날인 지난 9일 전국에서 생수 매출이 전년 같은 기간 대비 2배에 달했다고 20일 마이니치신문이 보도했다. <br /><br />신문은 시장조사기업 인테지가 슈퍼마켓, 편의점, 드럭스토어 등의 판매시점 정보관리(POS) 데이터를 분석한 것을 인용해 이 같이 전했다. <br /><br />특히 생수 등 음료수 판매가 크게 늘어난 곳은 난카이 지진 피해 상정 지역에었다. 시코쿠(四国) 지역이 4.3배, 도카이(東海)가 3.0배, 긴키(近畿)가 2.5배, 규슈(九州)가 2.4배 등 뛰었다. <br /><br />피해 상정 지역과 떨어진 홋카이도(北海道)와 도호쿠(東北) 지역은 전년 보다 오히려 매출이 떨어졌다. <br /><br />또한 이달 9일 매출은 생수 외에도 육류 통조림이 2.5배, 즉석밥 2.2배, 유아용 우유 2.0배 늘어났다. 화장지, 어린이용 기저귀, 생리용품은 각각 1.7배 늘었다. <br /><br />전국에서 임시 정보가 발령된 지난 8일부터 생수 등이 더 팔리기 시작한 후 9일과 10일에는 매출이 정점에 달했다. 11일에는 많은 상품들의 판매가 안정됐다. 관련 담당자는 신문에 최근 고물가를 고려한다 하더라도 &quot;임시 정보 후 매출 증가는 현저하다&quot;고 지적했다. <br /><br />임시 정보 발표 직후 물과 방재 상품 등을 찾는 손님이 소매점으로 몰리며 일부 지역에서는 품귀 현상도 일어났다고 신문은 전했다. <br /><br />난카이 해곡 대지진은 일본 중부 시즈오카현 앞바다에서 남부 규슈 앞바다까지 약 800㎞에 걸쳐 이어진 난카이 해저협곡(해곡)에서 100∼150년을 주기로 발생하는 대형 지진이다.<br /><br />일본 정부는 2014년 난카이 해곡 대지진 발생 시 사망자 최대 32만3000명 피해를 상정하고, 사망자 80% 감소를 내건 기본계획을 책정했다.<br /><br />이번 지진 정보는 지난 8일 미야자키(宮城)현 앞바다 휴가나다(日向灘)를 진원지로 하는 규모 7.1 지진이 발생한 후 발령됐다가 15일에 해제됐다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-20T13:00:38.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855726"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"벨라루스, 연일 우크라와 긴장 고조…&quot;국경에 병력·항공 전력 증파&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/01/30/NISI20240130_0000820680_web.jpg?rnd=20240130114114\"/></p><br />[서울=뉴시스] 이명동 기자 = 벨라루스가 이웃한 우크라이나와 긴장감을 연일 높이고 있다.<br /><br />AP에 따르면 벨라루스는 19일(현지시각) 우크라이나와 국경을 따라 항공·방공 전력을 배치했다고 밝혔다. 벨라루스는 우크라이나와 국경 1084㎞를 공유하고 있다.<br /><br />안드레이 루키야노브치 벨라루스 방공군사령관은 대공 미사일 포대와 정보통신군을 배치한 사실을 알리면서 배치 병력과 물자 증가가 상당하다고 묘사했다.<br /><br />다만 구체적인 배치 병력과 물자 규모를 밝히지는 않았다. 아직 사용을 언급하지는 않았지만 벨라루스는 러시아로부터 전술핵무기를 일부 이전받은 바 있다.<br /><br />러시아의 맹방인 벨라루스는 우크라이나군이 지난 6일 러시아 본토 쿠르스크주를 공격해 점령한 뒤로 계속해 긴장을 높이고 있다.<br /><br />전날 알렉산드르 루카셴코 벨라루스 대통령은 우크라이나와 국경을 따라 병력 3분의 1을 배치하라고 명령하면서 군사적 압박을 가했다.<br /><br />루카셴코 대통령은 우크라이나의 쿠르스크 진격이 러시아가 핵무기를 동원한 비대칭 대응을 하도록 유발하고 있다면서도 대화로 해결하자며 채찍과 당근을 번갈아 내밀고 있다.<br /><p><img src=\"https://image.newsis.com/2024/08/15/NISI20240815_0001399703_web.jpg?rnd=20240815092527\"/></p><br />루카셴코 대통령은 러시아의 우크라이나 침공을 지원한 인물이다. 개전 직전 벨라루스에서 러시아군이 군사 훈련을 하도록 하고, 침공 발판을 제공했다. 러시아보다 벨라루스 영토에서 우크라이나 수도 키이우가 가깝기 때문이다.<br /><br />지난 10일 벨라루스 외무부는 우크라이나가 무인기(드론)를 동원해 자국 영공을 침범했다며 적절한 조치를 하라며 외교공관 철수 가능성을 언급했다.<br /><br />일반적으로 외교적 기피인물(persona non grata·페르소나 논 그라타) 지정이나 외교공관 철수는 강력한 외교적 메시지로 이보다 심하면 국교단절로 비화할 수 있다.<br /><br />우크라이나는 지난 6일을 기점으로 우크라이나 북동부 수미주와 접한 러시아 쿠르스크에 대규모 공격을 가해 2주째 러시아 영토 일부를 점령하고 있다. 러시아는 제2차 세계대전 뒤로 처음으로 본토가 외국 군대에 의해 공격받는 수모를 겪고 있다.<br /><br />러시아는 우크라이나군이 지상전을 개시한 쿠르스크 지역에 비상사태를 선포하고 우크라이나 접경지역 세 군데(쿠르스크·브랸스크·벨고로드)에서 대테러 작전을 개시했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-20T12:43:06.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855689"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;살인 난 아파트라 30% 싸게 팔아요&quot;…누가 사나 봤더니","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632282_web.jpg?rnd=20240820122311\"/></p><br />[서울=뉴시스] 최희정 기자 = &quot;외국인은 광둥어(홍콩 등 중국 남서부에서 쓰는 방언)를 이해하지 못하기 때문에 귀신이 말을 걸지 않을 것이라고 생각합니다. 이들은 귀신이 나오는 집을 임대해도 매우 좋아합니다.&quot;<br /><br />홍콩의 부동산 투자자 조세프 엔지 군라우씨는 현지 언론과의 인터뷰에서 이같이 밝혔다.<br /><br />20일 홍콩 사우스차이나모닝포스트(SCMP)는 홍콩에서 흉가에 투자하는 군라우씨의 이야기를 보도했다.<br /><br />SCMP에 따르면 군라우씨는 집주인이나 세입자가 사고사 등을 당한 주택만 전문으로 파는 투자자로, &#039;귀신 아파트의 왕&#039;이라는 별칭을 얻었다.<br /><br />그러나 홍콩 현지에서 살인, 자살 또는 사고로 인해 자연스럽지 못한 죽음을 맞은 사람들이 발견된 집들은 이들의 영혼이 다음에 거주하는 사람들에게 불행을 가져다줄 것이라는 믿음 때문에 종종 외면을 받는다. <br /><br />이러한 흉가에 대한 혐오감이 심하다보니 매매 가격이나 임대로가 아무리 저렴해도 현지 주민들이 외면하고 있다는 것이다.<br /><br /> 군라우씨가 &#039;흉가 시장&#039;에 손을 뻗게 된 것은 31년 전으로 거슬러 올라간다.<br /><br />지난 1993년 그가 보유하고 있는 아파트 중 한 곳에서 근로자가 사고로 사망하는 일이 발생했다. 이 사건 때문에 아파트를 싸게 내놓아도 팔리지 않았다. 그러다 어렵게 구매자를 찾았다.<br /><br />아파트를 구매하겠다고 나선 이는 바로 외국인이었다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632283_web.jpg?rnd=20240820122405\"/></p><br /><br />군라우씨는 &quot;인내심이 있다면 나쁜 부동산을 파는데 성공할 수 있다&quot;고 말했다. 외국인과 재외국민은 중국 미신의 영향을 덜 받기 때문에 &#039;흉가 시장&#039;에서 이들이 고객의 기반을 형성한다고 그는 설명했다.<br /><br />홍콩에서 폭행, 살인 등으로 사망할 경우 아파트 가격은 시세 대비 10~30% 저렴하다.<br /><br />빅토리아 피크에 있는 드래곤 롯지는 홍콩에서 가장 유명한 &#039;귀신의 집&#039; 중 하나이다. 섬뜩한 역사와 버려진 상태 때문에 귀신 이야기의 인기 있는 소재가 됐다.<br /><br />2004년에 마지막으로 7400만 홍콩 달러(약 127억원)에 매각된 이 저택은 제2차 세계 대전 당시 일본군에 의해 처형된 가톨릭 수녀들의 유령이 출몰한다는 소문이 있다. 수십 년 동안 버려진 채로 남아있는 저택을 구경꾼들은 멀리서만 볼 수 있다. <br /><br />지난 2014년 홍콩 완차이의 한 아파트에서 영국인이 두 여성을 살해한 이후 해당 아파트에 매수자나 임차인이 나타나지 않고 있다. <br /><br />SCMP는 이 같은 부동산에 대한 시장은 있지만, 인내심과 문화적 차이에 대한 이해, 위험을 감수하려는 의지가 필요하다고 전했다.<br />\n◎공감언론 뉴시스 dazzling@newsis.com","date":"2024-08-20T12:27:20.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855732"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국 닝둥화학단지서 폭발로 5명 사망…올 들어 3번째","partialText":"<p><img src=\"https://image.newsis.com/2022/12/27/NISI20221227_0019624781_web.jpg?rnd=20240820120945\"/></p>[베이징=뉴시스]박정규 특파원 = 중국 북서부 닝샤후이족자치구의 한 화학공장에서 폭발사고가 발생해 5명이 사망했다고 현지 당국이 밝혔다.<br /><br />20일 중국 신화통신 등에 따르면 전날 오후 2시38분께 닝둥에너지화학공업기지에 있는 한 신소재 기업의 작업장에서 폭발사고가 발생했다. 이후 약 1시간 만에 화재 현장의 불길이 진화됐다.<br /><br />화재 진화 현장에서 구조대는 3명이 사망한 것을 확인했고 실종됐던 나머지 2명도 이후 숨진 채 발견됐다.<br /><br />해당 기업은 폴리염화비닐(PVC) 생산과정에 추가되는 보조제를 생산하는 곳으로 알려졌다. 당국은 현재 사고 원인을 조사 중이다.<br /><br />닝둥에너지화학공업기지는 대규모 석탄 생산기지이자 화학산업 시설 등이 들어서있는 곳이다. 2016년 7월에는 시진핑 중국 국가주석이 이곳을 시찰하기도 했다.<br /><br />올해 들어 이곳에서는 지난 4월 한 화학공장에서 가스 누출로 인한 폭발사고로 2명이 숨지고 4명이 다쳤으며 앞서 1월에도 또 다른 화학공장에서 폭발사고가 발생했다.<br />\n◎공감언론 뉴시스 pjk76@newsis.com","date":"2024-08-20T12:15:22.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855603"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;대중교통도 안심 못한다&quot;…전기버스 10대 중 4대가 중국산","partialText":"<p><img src=\"https://image.newsis.com/2024/03/28/NISI20240328_0020283923_web.jpg?rnd=20240328163046\"/></p><br />[서울=뉴시스]박은영 인턴 기자 = 인천 청라 지하주차장에서 발생한 전기차 화재로 &#039;전기차 포비아&#039;가 확산하고 있다. 최근 대중교통에도 전기차 보급이 늘어나고 있는데, 전기버스 10대 중 4대가 중국산인 만큼 우려가 커지는 모양새다.<br /><br />20일 한국자동차모빌리티산업협회(KAMA)에 따르면 올해 상반기 국내에 신규 등록된 전기버스 1076대 가운데 중국산 전기버스 등록 대수는 438대(40.7%)다. 이는 지난해 같은 기간보다 2.3%가 늘어난 수치다. <br /><br />국산 전기버스는 638대(59.3%)였다.<br /><br />중국산 전기버스는 수입을 시작한 2017년 이후 가격 경쟁력을 앞세워 입지를 키워왔다. 중국산 전기버스 점유율은 2017년 25.5%부터 2022년 41.8%, 지난해 54.1%까지 꾸준히 증가했다.<br /><br />심지어 현재 운영되는 전기버스 6772대 중 중국산 전기버스는 2687대로 39.7%에 달한다. 지난해 기준으로 중국산 전기버스는 처음 1000대를 넘어섰고, 국산 전기차 점유율을 추월했다. 중국산 전기버스가 국산을 추월한 건 이때가 처음이다.<br /><br />국내 전기버스 시장에서 중국산 버스 판매는 꾸준히 증가세다. 국산 전기버스는 대당 약 4억~5억원 수준인데, 중국 전기버스는 3억원 안팎으로 국산에 비해 2억원가량 저렴하기 때문이다.<br /><br />다만 최근 화재가 발생한 전기차에 중국산 배터리가 장착됐다는 사실이 알려지면서, 승객들은 불안을 호소하고 있다.<br /><br />온라인 커뮤니티에 한 누리꾼은 &quot;(중국산) 전기버스 불나면 거의 폭탄급으로 터지는 건 아닌지 걱정이 되긴 한다. 차고지 몰려 있는 곳에서 그러면 더 큰 일 나지 싶다&quot;라고 적었다.<br /><br />또 다른 누리꾼은 &quot;몇 년 전 전기버스 화재 사고도 우연이 아니었던 것 같다&quot;며 우려를 표했다.<br /><br />이 밖에도 &quot;사고 나서 그때 바꾸지 말고 전기버스 당장 멈춰라&quot; &quot;전기차는 화재에 취약해 더더욱 중국산을 사용해선 안 된다&quot; &quot;저렴함과 안전을 맞바꾼 결과&quot; 등의 반응이 잇따랐다.<br />\n◎공감언론 뉴시스 parkey2001@newsis.com","date":"2024-08-20T12:08:03.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855195"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 공영 NHK, 라디오서 &quot;센카쿠는 中영토&quot; 방송 논란","partialText":"<p><img src=\"https://image.newsis.com/2019/12/23/NISI20191223_0015923717_web.jpg?rnd=20221229161649\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 공영방송 NHK의 라디오 방송에서 중일 영토 분쟁지역 센카쿠(尖閣) 열도(중국명 댜오위다오)가 중국땅이라는 내용이 전파를 타 파문이 일었다. <br /><br />20일 산케이신문, 요미우리신문 등에 따르면 전날 밤 NHK는 &#039;뉴스워치&#039; 방송을 통해 같은 날 오후 1시가 지나 국제방송, 라디오제2방송으로 전한 중국어 뉴스에서 외부 직원이 센카쿠 열도를 &quot;중국 영토다&quot;고 말한 데 대해 부적절한 발언이었다고 밝혔다. <br /><br />특히 이 남성은 도쿄 소재 태평양 전쟁 A급 전범이 합사된 야스쿠니(靖国) 신사 돌기둥에 누군가 낙서를 했다는 뉴스를 전한 후, 원고에는 없는 해당 발언을 했다. <br /><br />NHK에 따르면 해당 발언을 한 직원은 업무 위탁 계약을 체결하고 있는 중국국적의 40대 남성이었다. <br /><br />이 남성은 2002년부터 일본어 원고를 중국어로 번역해 라디오에서 읽는 업무를 담당해왔다. <br /><br />NHK는 위탁 관련 업체를 통해 해당 남성에게 엄중하게 항의했다. 위탁 관련 단체는 이 남성과의 계약을 해지할 방침이라고 밝혔다. <br /><br />NHK는 &quot;뉴스와는 무관한 발언이 방송된 데 것은 부적절하다. 깊이 사과한다. 재발방지책을 철저히 하도록 하겠다&quot;고 방송을 통해 사과했다. NHK는 향후 녹음을 한 뒤 방송하는 방안을 검토하고 있다. <br /><br />센카쿠 열도는 일본이 실효 지배하고 있다. 일본 정부는 센카쿠 열도에 대해 &quot;일본 고유의 영토로 영유권 문제는 존재하지 않는다&quot;고 주장하고 있다. 하지만 중국이 센카쿠 열도 인근에 선박을 보내는 등 갈등은 계속되고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-20T12:06:25.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855616"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 홍콩 증시, 상승 개장 후 이익매물에 등락…H주 0.49%↓","partialText":"<p><img src=\"https://image.newsis.com/2022/07/29/NISI20220729_0019080078_web.jpg?rnd=20220801222504\"/></p><br />[서울=뉴시스]이재준 기자 = 홍콩 증시는 20일 전날 뉴욕 증시 강세에 매수 선행하면서 오름세를 이어간 채 개장했다가 단기이익을 실현하려는 매물과 지분조정 매도가 출회하면서 출렁이고 있다.<br /><br />항셍지수는 이날 전일 대비 95.12 포인트, 0.52% 상승한 1만7661.69로 출발했다.<br /><br />홍콩 증시 상장 중국기업주 중심의 H주 지수는 전일보다 35.21 포인트, 0.57% 오른 6261.07로 거래를 시작했다.<br /><br />싼아이 건강이 20% 넘게 폭락하고 있다. 위생용품주 헝안국제, 화룬맥주, 태양광 패널주 신이광넝, 중국석유천연가스도 급락하고 있다.<br /><br />석탄주 중국선화, 화룬전력, 중국해양석유, 가전주 하이얼즈자, 맥주주 바이웨이, 식품주 캉스푸, 온라인 의약품주 징둥건강, 야오밍 생물, 컴퓨터주 롄샹집단, 광학부품주 순위광학, 부동산주 화룬완샹, 화룬치지 등이 약세를 면치 못하고 있다. <br /><br />반면 전기차주 리샹, 비야디, 검색주 바이두, 게임주 왕이, 전자상거래주 징둥닷컴, 스포츠 용품주 리닝, 전력주 뎬넝실업, 부동산주 카오룽창 치업, 중은홍콩, 건설은행, 영국 대형은행 HSBC, 의약품주 한썬제약, 시노팜은 견조한 모습을 보이고 있다.<br /><br />항셍지수는 하락 반전해 오전 10시58분(한국시간 11시58분) 시점에는 61.91 포인트, 0.35% 내려간 1만7507.66을 기록했다.<br /><br />H주 지수도 10시59분 시점에 30.42 포인트, 0.49% 밀린 6195.44로 거래됐다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T12:02:15.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855717"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"힐러리 클린턴 &quot;유리천장에 균열…해리스를 대통령으로&quot;[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632214_web.jpg?rnd=20240820111308\"/></p><br />[서울=뉴시스] 이혜원 기자 = 힐러리 클린턴 전 미국 국무장관이 민주당 대선 후보인 카멀라 해리스 부통령과 자신이 유리천장에 균열을 냈다며, 해리스를 제47대 미국 대통령으로 만들기 위해 결집하자고 호소했다.<br /><br />클린턴은 19일(현지시각) 미국 일리노이 시카고에서 열린 민주당 전당대회 첫날 연설에서 자신과 해리스의 공통점을 조명하며 &quot;우린 가장 높고 견고한 유리천장에 균열을 냈다&quot;고 말했다.<br /><br />클린턴은 자신이 2016년 대선 후보였던 점을 언급하며 &quot;6600만명의 미국인이 (유리) 천장 없는 미래를 위해 투표했다&quot;며 &quot;그 후 우린 포기하지 않았고, 미래가 여기 있다&quot;고 돌아봤다.<br /><br />이어 해리스와 자신이 어린이를 돕는 변호사로 시작한 점을 거론하며 &quot;대통령으로서 해리스는 항상 우리 편이 돼주고 우릴 위해 싸울 것&quot;이라고 말했다.<br /><br />그러면서 &quot;열심히 일하는 가정을 위해 비용을 낮추고, 좋은 일자리를 위해 문을 활짝 열 것이다&quot;라며 &quot;전국적으로 낙태 권리를 회복하기 위해 싸울 것&quot;이라고 강조했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410632_web.jpg?rnd=20240820115449\"/></p><br />공화당 대선 후보인 도널드 트럼프 전 대통령과 해리스를 대조하며 공격하기도 했다. 클린턴은 &quot;검사로서 카멀라는 살인자와 마약상을 가뒀지만, 트럼프는 34개 중범죄로 유죄 판결을 받고 대선에 출마하는 첫 대통령이 됐다&quot;고 꼬집었다.<br /><br />청중들은 이에 &quot;그를 가둬라(Lock him up)&quot;라고 외쳤다. 2016년 대선 당시 클린턴이 이메일 스캔들에 휘말리자 트럼프와 그의 지지자들이 클린턴을 공격하기 위해 외친 구호다.<br /><br />트럼프가 김정은 북한 국무위원장과 친서를 주고받으면 우호적인 관계를 맺었던 점을 겨냥해 &quot;해리스는 독재자에게 러브레터를 보내지 않을 것&quot;이라고 강조하기도 했다.<br /><br />또 &quot;카멀라는 아이들과 가족, 미국을 걱정하지만 도널드는 오직 자신만을 걱정한다&quot;고 대조했다. 그러면서 &quot;트럼프는 해리스의 이름과 웃음소리 등으로 조롱했지만, 우린 그를 도망치게 했다&quot;면서 &quot;카멀라를 위해 싸우자&quot;며 결집을 호소했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001632213_web.jpg?rnd=20240820111142\"/></p><br />클린턴은 연설에 앞서 대선 완주를 포기하고 후보 자리를 해리스에 내준 조 바이든 대통령에게 경의와 감사를 표했다.<br /><br />클린턴은 &quot;바이든은 민주주의의 챔피언이었다. 긍지와 품위, 신뢰를 백악관에 다시 가져왔으며, 진정한 애국자가 무엇인지 보여줬다&quot;며 &quot;평생의 헌신과 리더십에 감사하다&quot;고 말했다. 청중들도 &quot;고마워요, 조(Thank you, Joe)&quot;를 연호했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-20T11:56:55.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855631"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 中 증시, 소폭 상승 개장 후 지분조정에 출렁…창업판 0.68%↓","partialText":"<p><img src=\"https://image.newsis.com/2018/06/19/NISI20180619_0014193270_web.jpg?rnd=20240108010536\"/></p><br />[서울=뉴시스]이재준 기자 = 중국 증시는 20일 경기지원책 기대로 소폭 올라 출발했다가 지분조정 매물이 출회하면서 등락하고 있다.<br /><br />상하이 종합지수는 이날 전일 대비 1.88 포인트, 0.06% 상승한  2895.55로 거래를 시작했다.<br /><br />선전 성분지수는 전일보다 6.97 포인트, 0.08% 오른 8363.87로 장을 열었다.<br /><br />기술주 중심의 창업판 지수는 전일에 비해 1.38 포인트, 0.09% 올라간 1590.17로 개장했다.<br /><br />중국인민은행이 실질적인 기준금리인 최우량 대출금리(LPR) 1년물과 주택 담보대출 금리인 LPR 5년물을 동결했다.<br /><br />예상대로인 만큼 아직까지 시장 반응은 제한적이다.<br /><br />은행주와 전기차주가 견조하게 움직이고 있다. 중국은행은 0.41%, 공상은행 1.44%, 건설은행 0.87%, 농업은행 0.82%, 상하이 은행 0.40%, 장쑤은행 0.38%, 교통은행 0.25%, 핑안은행 0.29% 오르고 있다.<br /><br />하이마차가 6.23%, 싸이리스 1.65%, 비야디 0.68%, 리판과기 0.50%, 거리전기 0.17%, 징둥팡 0.26% 상승하고 있다. <br /><br />반면 석유 관련주는 약세를 면치 못하고 있다. 시가총액 상위 양조주와 식품 관련주, 보험주 역시 떨어지고 있다.<br /><br />중국석유화공이 0.74%, 중국석유천연가스 0.33%, 중국해양석유 2.38%, 상하이 석유화공 1.46%, 타이산 석유 1.53%, 금광주 쯔진광업 0.74%, 중국교통건설 0.79% 하락하고 있다.<br /><br />구이저우 마오타이는 0.59%, 우량예 0.91%, 칭다오 맥주 2.79%, 충칭맥주 2.22%, 수정방 1.28%, 헝루이 의약 0.12%, 중국인수보험 0.80%, 중국핑안보험 0.57% 밀리고 있다.<br /><br />반도체 관련주 쯔광은 3.02%, 창촨과기 2.66%, 화톈과기 1.87%, 싸이웨이 전자 1.51% 내리고 있다.<br /><br />상하이 종합지수는 하락 반전해 오전 10시38분(한국시간 11시38분) 시점에는 22.28 포인트, 0.77% 내려간 2871.40으로 거래됐다.<br /><br />선전 성분 지수는 오전 10시42분 시점에 66.47 포인트, 0.80% 떨어진 8290.43을 기록했다.<br /><br />창업판 지수도 오전 10시42분 시점에 1578.52로 10.77 포인트, 0.68% 하락했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T11:45:08.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855693"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 비리 복마전 축구협회(CFA), 전 부회장 등 2명 각각 11년 형 선고","partialText":"<p><img src=\"https://image.newsis.com/2024/06/11/NISI20240611_0020374977_web.jpg?rnd=20240611222351\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국 축구계의 비리가 끊이지 않는 가운데 중국축구협회(CFA) 전 부회장 등 2명이 각각 징역 11년 형을 선고받았다. <br /><br />후베이성 중급법원은 12일 리위이 전 CFA 부회장에게 11년형을 선고했다. 그는 2004년부터 2021년 사이에 1200만 위안(약 22억 3000만 원) 이상의 뇌물을 받은 혐의다. <br /><br />판결문에 따르면 리 전 부회장은 강등 위기에 처한 축구클럽에 호의를 베풀었고, 상하이 진산구, CFA 재직시절 기업들이 건설 프로젝트를 확보하도록 도왔다. <br /><br />후베이성 중급법원은 별도의 재판에서 우한의 스포츠 행정센터 전 책임자이자 우한 축구협회 부회장 푸샹에게 11년형을 선고했다. <br /><br />푸는 횡령, 뇌물 수수 등의 혐의로 범죄가 저질러진 기간은 구체적으로 알려지지 않았다. 우한축구협회의 전 경쟁부 책임자 류레이는 지난 3월 30개월 징역형을 선고받았다. <br /><br />홍콩 사우스차이나모닝포스트(SCMP)는 19일 스포츠 비리로 지난 1년여 동안 조사를 받는 분야는 육상과 조정에서 동계 스포츠까지 다양했다고 전했다. <br /><br />그 중 축구에 대한 조사가 중심이 되었으며 가장 엄중한 처벌은 2019년부터 2021년까지 CFA 회장을 지낸 천쉬위안에게 3월 선고된 종신형이다. <br /><br />법원은 그가 ‘특히 많은 금액’의 뇌물을 받았고 “(승부 조작 등으로) 축구의 공정한 경쟁과 질서를 심각하게 해쳤다”고 밝혔다.<br /><br />천 전 회장은 2010년부터 2023년까지 8103만 위안(약 150억 원) 상당의 뇌물을 받은 혐의로 유죄 판결을 받았다. 그는 CFA 회장에 오르기 전인 2010년부터 2019년까지 상하이 국제항만 그룹(SIPG)의 사장 겸 회장으로 재임했다. <br /><br />앞서 올해 부패 혐의로 처벌을 받은 축구협회 임원에는 전 CFA 사무부총장 천융량, 전 CFA 부회장이자 중국 육상협회 전 회장인 위훙천, 전 CFA 슈퍼리그 단장인 동정 등이 포함됐다. <br /><br />또 다른 주목할 만한 사건으로 남자 축구 국가대표팀 전 감독이자 전 영국 프리미어 리그 선수인 리톄가 2017년부터 2021년 사이에 1000만 달러가 넘는 뇌물을 받은 혐의로 4월 유죄를 인정한 후 선고를 기다리고 있다고 SCMP는 전했다.<br /><br />앞서 중국 관영 중앙(CC)TV는 1월 축구계의 승부 조작과 뇌물 스캔들을 다룬 다큐멘터리를 방영했다. 이 프로그램에서 리톄는 승부 조작과 뇌물 수수를 자백했다. <br /><br />종신형을 받은 천쉬위안 전 CFA 회장은 “중국 축구의 부패는 특정 지역에만 존재하는 것이 아니라 모든 곳, 모든 측면에서 존재한다”고 말했다. <br /><br />CCTV 다큐멘터리는 지난해 카타르 월드컵 예선에서 중국 팀이 탈락한 이후 부패 척결 기관인 중앙기율검사위원회가 축구 분야의 비리를 조사하는 내용을 다뤘다.<br /><br />시진핑 주석은 축구의 열렬한 팬으로 알려져 있다. 그는 2010년부터 2019년까지 수십억 달러의 투자가 프로 리그에 투자됐다. <br /><br />각 축구 클럽은 세계적 수준의 선수와 감독을 영입하고 외국 선수가 중국 시민이 되어 월드컵에서 중국을 대표해 경쟁할 수 있도록 하는 등 ‘황금 거품’이 있었다고 SCMP는 전했다. <br /><br />하지만 2020, 2021년 시즌에 축구계의 주요 투자자들 중 일부가 어려움을 겪고 있는 부동산 부문에서 손을 떼면서 거품은 터졌고 코로나19 팬데믹 등으로 인한 경기침체로 축구계도 어려움을 겪었다. <br /><br />CCTV 다큐멘터리는 “부유하고 강력한 몇몇 클럽이 주도하는 돈에 얽매인 분위기가 중국 축구 문화의 악화에 중요한 촉매제였다는 사실이 드러났다”며 광저우 에버그란데를 예로 들었다. <br /><br />부동산 개발업체 에버그란데 그룹은 2021년 붕괴 직전까지 축구 클럽에 수십억 달러를 쏟아부었다.<br /><br />2019년부터 2021년까지 국가대표팀 감독을 맡았던 리톄 감독은 다큐멘터리에 출연해 자신은 선수 시절 승부조작을 싫어했지만, 감독을 맡은 뒤에는 승부조작이 승리 가능성을 높이고 경력을 발전시킬 수 있다는 것을 알았다고 말했다. <br /><br />리톄는 월드컵 예선에서 국가대표팀의 성적 부진으로 해고되었고 2022년 11월 반부패 감독 기관의 조사를 받는 스포츠계 최초의 인물이 되었다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-20T11:37:46.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855664"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아 &quot;쿠르스크 취재한 서방 언론 불법…하이브리드 공격 가담&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/15/NISI20240815_0020487654_web.jpg?rnd=20240815092553\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아가 우크라이나에 점령당한 본토 쿠르스크를 취재한 서방 언론의 불법성을 제기하고 나섰다.<br /><br />타스, RT 등 외신을 종합하면 마리야 자하로바 러시아 외무부 대변인은 19일(현지시각) &quot;사법당국이 국내법을 위반하고 러시아에 입국한 외신 특파원 행동에 법적 평가를 제공할 것이다. 불법 국경 통과와 관련해 다수의 외신 취재진을 향한 형사사건 조사가 시작됐다&quot;고 언급했다.<br /><br />그는 &quot;서방 언론의 이 같은 행동은 러시아를 향한 하이브리드 공격에 직접 개입했다는 증거로 간주한다&quot;며 &quot;그들은 우크라이나 나치 선전물을 제작하고 퍼뜨리는 데 직접 관여하고 있다. 그런 가짜 취재진은 언론계를 배반한 사람으로 묘사될 수 있다&quot;고 질타했다.<br /><br />하이브리드 전쟁은 교전국에 군사적 수단과 비군사적 수단을 모두 동원해 혼란과 불안을 일으키는 양상의 전쟁을 의미한다. 재래전과 동시에 가짜뉴스, 사이버 공격, 정치공작 등 선전전을 이용해 상대국에 공포와 혼란을 일으키는 방식으로 나타난다.<br /><p><img src=\"https://image.newsis.com/2024/01/18/NISI20240118_0000791188_web.jpg?rnd=20240609002532\"/></p><br />이는 이탈리아 국영 방송 라이(Rai) 취재진을 향한 것으로 이들은 지난 14일 우크라이나군과 동행해 쿠르스크 지역 일대를 취재해 방송에 내보냈다. 러시아 외무부는 방송에 출연한 우크라이나 병사가 나치 상징 표식을 부착하고 있었다는 이유로 체칠리아 피초니 주러시아 이탈리아 대사를 초치해 항의했다.<br /><br />아울러 &quot;러시아 법집행기관이 미국 기자 행동과 관련한 사실을 조사하고 있다&quot;며 워싱턴포스트(WP) 취재진을 향한 경고도 전했다.<br /><br />이는 WP 취재진이 우크라이나군 호위를 받으며 러시아 쿠르스크 지역을 취재한 일을 문제 삼은 것이다. 러시아 측은 WP 취재진이 전쟁범죄가 자행하지 않고 구호물자를 제공하고 있다는 식으로 우크라이나 점령군을 묘사했다며 등 편협한 시각으로 보도했다고 반발하고 있다. 오히려 우크라이나 점령군이 러시아 국민을 괴롭히고 학살하며 이들 재산을 강탈하고 있다고 주장했다.<br /><br />우크라이나는 지난 6일을 기점으로 우크라이나 북동부 수미주와 접한 러시아 쿠르스크에 대규모 공격을 가해 2주째 러시아 영토 일부를 점령하고 있다. 러시아는 제2차 세계대전 뒤로 처음으로 본토가 외국 군대에 의해 공격받는 수모를 겪고 있다.<br /><br />러시아는 우크라이나군이 지상전을 개시한 쿠르스크 지역에 비상사태를 선포하고 우크라이나 접경지역 세 군데(쿠르스크·브랸스크·벨고로드)에서 대테러 작전을 개시했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-20T11:33:37.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855527"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 GM, 소프트웨어·서비스 부문 직원 1000명 해고","partialText":"<p><img src=\"https://image.newsis.com/2023/09/26/NISI20230926_0000521338_web.jpg?rnd=20231024170304\"/></p>[서울=뉴시스] 최현호 기자 = 미국 완성차업체 제너럴모터스(GM)가 소프트웨어·서비스 부문을 중심으로 전 세계 직원 1000명 이상을 정리해고했다고 19일(현지시각) CNBC가 보도했다.<br /><br />GM은 전체 해고 인원을 공개하기를 거부했지만, 소식통에 따르면 GM은 미 미시간주 워렌 소재 기술센터 직원 약 600명 등 1000명 이상의 직원에게 이날 오전 해고를 통보했다.<br /><br />이번 해고는 지난해 말 기준 전 세계 직원 7만6000명의 약 1.3%에 해당하는 규모다.<br /><br />GM 대변인은 성명을 통해 &quot;GM의 미래를 구축함에 있어 속도와 우수성을 위해 단순화하고, 과감한 선택을 하고, 가장 큰 영향을 미칠 투자에 우선순위를 둬야 한다&quot;고 이번 감원의 배경에 대해 설명했다.<br /><br />이번 감원은 자동차 제조업체들이 업계 침체에 대한 우려로 인해 비용을 절감하고, 전기차 등 신흥 시장에 수십억 달러를 지출하는 가운데 이뤄졌다고 CNBC는 설명했다.<br /><br />특히 GM 등 자동차 제조업체들은 지속적인 수익을 창출할 수 있는 구독 서비스 등에 주목하면서 소프트웨어 부문 투자에 큰 관심을 기울이고 있다고도 덧붙였다.<br /><br />소프트웨어·서비스 부문을 이끌던 애플 전 임원 마이크 애봇은 건강 상의 이유로 지난해 3월 회사를 떠났고, 이후 바리스 세티녹 수석 부사장과 데이브 리차드슨 수석 부사장이 부문 내 각 파트를 나눠 해당 부문을 이끌고 있다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-08-20T11:30:02.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855415"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"샌더스 &quot;바이든 훌륭한 대통령…해리스 당선 위해 전력 기울일 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/21/NISI20240621_0001198967_web.jpg?rnd=20240708114436\"/></p>[서울=뉴시스] 권성근 기자 = 미국의 대표적인 진보 정치인 버니 샌더스(무소속) 상원의원이 민주당 대선후보인 카멀라 해리스 부통령 당선을 위해 헌신하겠다는 뜻을 밝혔다.<br /><br />샌더스 상원의원은 19일(현지시각) 미 정치 매체 폴리티코와의 인터뷰에서 해리스 부통령에 대해 &quot;나는 그녀가 매우 강력한 후보라고 생각한다&quot;라며 &quot;자만심을 경계해야겠지만, 그녀는 젊은이들 사이에서 많은 에너지를 생성하고 있다&quot;고 평가했다.<br /><br />그는 또 도널드 트럼프 전 대통령이 해리스 부통령이 내놓은 가격 억제 공약에 대해 &#039;공산주의적 통제&#039;라고 비판한 데 대해 동의할 수 없다고 말했다.<br /><br />샌더스 의원은 &quot;사람들이 그(트럼프)를 믿지 않기 때문에 그가 무엇을 주장하는지는 중요하지 않다&quot;며 &quot;해리스의 가격 억제 공약은 올바른 방향&quot;이라고 주장했다.<br /><br />그러면서 샌더스 의원은 재선 포기를 선언하고 해리스 부통령을 밀어준 조 바이든 대통령에 대해 &quot;매우 훌륭한 대통령&quot;이라고 칭찬했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/04/23/NISI20240423_0001038581_web.jpg?rnd=20240503061339\"/></p>샌더스 의원은 최근 바이든 대통령과 통화했다며 &quot;그는 괜찮다고 말했지만, 다시 후보가 되지 못한 것에 대해 실망했을 것으로 생각한다&quot;고 전했다. <br /><br />샌더스 의원은 바이든 대통령은 프랭클린 루스벨트 이후 미국 역사상 가장 진보적인 대통령이라며 자신은 바이든 대통령 지지자라고 추켜세웠다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-20T11:18:38.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855492"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日자민, &#039;차기 총리 결정&#039; 총재選 9월12일 고시·27일 투개표결정","partialText":"<p><img src=\"https://image.newsis.com/2024/08/14/NISI20240814_0001399119_web.jpg?rnd=20240814161636\"/></p><br />[서울=뉴시스] 김예진 기자 = 일본 집권 자민당은 20일 &#039;차기 총리&#039;를 결정하는 총재 선거를 9월 12일 고시, 9월 27일 투·개표하기로 결정했다. <br /><br />현지 공영 NHK, 니혼게이자이신문(닛케이)에 따르면 총재 선거를 운영하는 자민당 선거관리위원회는 이날 당 본부에서 회의를 열고 이 같은 일정을 결정했다. 선관위 후 열리는 총무회에서 최종 승인될 전망이다. <br /><br />이번 총재 선거는 기시다 총리의 9월 말 총재 임기 만료로 치러지는 것이다. 내각제인 일본에서는 집권당의 총재가 총리가 된다.<br /><br />고시일부터 투표일 전날까지 선거 기간은 15일이 됐다. 현 자민당 총재 선거 규정이 마련된 1995년 이래 가장 긴 기간이다. <br /><br />NHK는 &quot;자민당은 충분한 기간을 두고 논전을 벌여 정치와 돈 문제로 실추된 신뢰 회복으로 연결하려는 의도가 있는 것으로 보인다&quot;고 풀이했다. <br /><br />지지율 침체 등으로 퇴진을 압박받던 기시다 총리가 불출마를 표명하면서 &#039;포스트 기시다&#039; 후보군 10명 이상이 의욕을 보이고 있다. 현지 언론들은 혼전 양상으로 보고 있다. <br /><br />특히 자민당은 파벌 비자금 스캔들로 내각 지지율에 타격을 받았기 때문에, 이번 선거로 국민의 신뢰를 되찾을 수 있을지가 초점이 된다. <br /><br />자민당은 이번 선거 활동 방법에 자금을 들이지 않는다는 방침을 전면에 내세운다. 선거 기간이 시작되는 고시일 전 당원들에게 대한 팜플렛 등의 우편 전달, 전화를 금지하자는 방안이 검토되고 있다. <br /><br />그간 자민당 파벌 지원을 받은 후보자가 풍부한 자금력을 바탕으로 선거전을 유리하게 이끌어갔던 실태가 부각 됐기 때문이라고 닛케이는 전했다. <br /><br />자민당은 긴 선거 기간 동안 가두 연설, 토론회 기회를 늘려 개혁과 풍부한 당내 인재를 어필할 계획이다. <br /><br />자민당은 총재 선거에서 국회의원표와 당원 표를 똑같이 산정하고 있다. 이번 선거에서는 자민당 국회의원 367명에게 각 1표씩 부여할 전망이다. 전국 당원으로부터 투표를 받아 각 도도부현(都道府県·광역지방자치단체)이 집계한 후, 득표수를 당 본부에서 정리하게 된다. 이를 최고평균방식으로 367표로 축소, 후보자에게 배분하는 형식이다.<br /><br />따라서 1차 투표는 총 734표로 치러진다. 1차에서 과반수를 차지한 후보가 없을 경우 득표수 상위 2명이 결선 투표를 치르게 된다. 의원표 367표와 도도부현에 1표씩 할당한 47표 등 총 414표로 새로운 총재를 결정하게 된다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-20T11:10:41.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855473"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아서 대박 터졌다…비싸도 사먹는다는 메로나·수박바","partialText":"<p><img src=\"https://image.newsis.com/2023/07/03/NISI20230703_0019943003_web.jpg?rnd=20230703092640\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 최근 경색된 한러 관계에도 러시아에서 K-팝과 드라마 등 한국 문화의 인기가 높아지면서 한국 아이스크림 판매도 급증하고 있다고 일간지 코메르산트가 19일(현지시각) 보도했다.<br /><br />이 신문은 닐슨IQ 데이터를 인용해 지난해 7월부터 올해 7월까지 한국 아이스크림 소매 판매(금액 기준)가 약 90% 증가했다고 보도했다. <br /><br />이는 같은 기간 러시아 전체 아이스크림 판매액이 27.3% 상승한 것과 비교해 눈에 띄는 성장세다. <br /><br />보도에 따르면 한국 아이스크림은 주로 러시아의 소매 체인을 중심으로 판매되며 일부 매장서는 한국 아이스크림이 전체 수입 아이스크림의 3분의 1을 차지하기도 하는 것으로 나타났다. <br /><br />모스크바의 대형마트에서는 메로나, 수박바, 스크류바 등 한국 아이스크림만 판매하는 전용 냉동고도 등장했다.<br /><br />러시아의 생활용품기업 단체인 루스브랜드협회의 알렉세이 포포비체프 이사는 보도에서 &quot;러시아 젊은 층 사이에서 영화, TV 시리즈, K팝 등 한국 문화의 인기가 전반적으로 높아지면서 아이스크림 판매도 증가한 것으로 보인다&quot;고 전했다. <br /><br />러시아 우유생산자 단체인 소유스몰로코는 한국 아이스크림의 판매 증가 원인에 대해 &quot;평균 이상 소득을 가진 소비자의 신제품에 대한 관심 때문&quot;이라고 짚었다. <br /><br />실제 러시아 소매점서 판매하는 한국 아이스크림의 가격은 100~250루블(약 1500~3700원)로 러시아산 제품보다는 비싼 것으로 전해졌다.<br /><br />앞서 지난 6월 리아노보스티 통신은 올해 1분기 러시아 수입 아이스크림 시장에서 한국 아이스크림이 카자흐스탄(230만달러)을 이어 전체 2위(120만달러)를 차지했다고 보도하기도 했다.<br /><br />리아노보스티는 또 이탈리아, 벨기에 등이 러시아에 대한 아이스크림 수출을 줄인 반면 한국의 아이스크림 공급량은 76% 증가했다고 설명했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-08-20T11:07:25.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855158"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"산업부, 韓-산둥 경제통상협력 5년 만에 대면 교류…협력 증진 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/07/25/NISI20240725_0020427889_web.jpg?rnd=20240725124926\"/></p><br />[세종=뉴시스]손차민 기자 = 정인교 산업통상자원부 통상교섭본부장이 산둥성 경제통상협력 교류회에 참석해 경제협력 증진 방안을 논의했다고 20일 밝혔다.<br /><br />산업부는 중국 산둥성 인민정부와 지난 2016년부터 정례적으로 &#039;한-산둥 경제통상협력&#039; 교류회를 개최왔는데, 지난 2019년 이후 5년 만에 대면으로 열렸다.<br /><br />산둥성은 중국 내 우리 기업이 가장 많이 진출한 지역으로, 자동차부품(와이어링하네스)·화학(요소) 등 한중 공급망 협력의 핵심 요충지다.<br /><br />정 본부장은 저우 성장과의 회담에서 ▲우리 투자기업들에 대한 예측 가능한 경영환경 조성 ▲한-산둥 간 공급망 협력방안 ▲한중 산단 협력(새만금-산둥 옌타이) ▲친환경·바이오 등 신산업분야 협력방안을 논의했다.<br /><br />이어진 교류회에는 정부·기업·기관 등에서 250여명이 참석했다. 이들은 탈탄소, 바이오, 공급망·물류 등에 대한 한-산둥 경제교류 방안을 모색했다.<br /><br />양국 기업 간 의료장비 수출 계약, 신규 투자의향서 교환 등 총 20건 업무협약(MOU)·계약도 진행됐다.<br /><br />정 본부장은 오는 21일 산둥성 옌타이시 소재 한중 산업협력단지를 둘러볼 예정이다. 우리나라 정부 고위급 인사로는 첫 방문이다.<br /><br />정 본부장은 내년 한중 FTA 발효 10주년을 맞아 한중 산단 협력 활성화 방안을 논의하고 우리 기업들의 애로사항을 청취할 계획이다. <br /><br />산업부 관계자는 &quot;앞으로도 중국 내 핵심 지방정부들과 협력채널을 통해 우리 기업들의 중국 비즈니스를 지원해나가고 연내 중국의 중앙정부와도 한중 투자협력위, 자유무역협정(FTA) 공동위 등을 통해 중국 내 우리 기업들의 애로를 해소하고 공급망 등 경제협력을 추진해나갈 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-08-20T11:00:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855470"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 기준금리 1년물 LPR 3.35%·5년물 3.85% 동결…&quot;인하 효과 주시&quot;","partialText":"<p><img src=\"https://image.newsis.com/2016/06/24/NISI20160624_0011845806_web.jpg?rnd=20160624180453\"/></p><br />[서울=뉴시스]이재준 기자 = 중국인민은행은 20일 금융기관의 대출금리 기준이 되는 우량대출금리(LPR 론프라임 레이트) 1년물을 예상처럼 3.35%로 동결했다.<br /><br />인민망(人民網)과 신화망(新華網), 재신쾌보(財訊快報) 등에 따르면 인민은행은 이날 주택융자 금리 기준인 5년물 LPR도 3.85%로 그대로 유지했다.<br /><br />경기회복을 겨냥해 7월 기준금리를 0.10% 포인트씩 내린 효과를 지켜보겠다는 자세에서 8월에는 동결하기로 결정했다고 매체는 지적했다.<br /><br />앞서 인민은행은 지난달 22일 1년물 LPR을 종전 3.45%에서 3.35%로 11개월 만에 0.10% 포인트 인하했다.<br /><br />인민은행은 5년물 LPR도 3.95%에서 3.85%로 5개월 만에 0.10% 내렸다. 1년물과 5년물 LPR을 동시에 낮춘 건 2023년 6월 이래 1년1개월 만이다.<br /><br />지난주 판궁성(潘功勝) 인민은행장은 &quot;중앙은행이 성장을 뒷받침하기 위해 더 많은 정책을 펼 계획&quot;이라면서 &quot;그렇다고 통화정책을 확대하지는 않겠다&quot;고 밝혀 LPR 동결을 시사했다.<br /><br />판궁성 행장의 발언은 경기회복이 더뎌지는 상황에서 LPR을 안정적으로 유지하는 게 우선이라는 정책 신호이지만 시장에선 향후 추가 부양책이 나올 가능성도 배제하지는 않고 있다.<br /><br />중국 경제는 둔화 기미가 뚜렷하다. 7월 제조업 구매관리자 지수(PMI)는 3개월 연속 경기확대와 경기축소를 가름하는 50을 밑돌았다. 부동산 시장 침체로 인한 수요 부족이 계속되고 있다.<br /><br />7월 산업생산은 전년 동월을 5.1% 웃돌았지만 증가율이 6월 5.3%에서 감속했다.<br /><br />현지 이코노미스트는 은행 수익력 저하에 대한 우려도 기준금리 인하를 보류한 요인으로 보고 있다.<br /><br />은행 마진율은 사상 최저에서 움직이면서 은행단체가 설정한 경계선을 하회하고 있다.<br /><br />추가 금리인하로 은행 대출금리가 더욱 내려가면 수익이 크게 압박을 받을 수밖에 없는 상황이다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T10:59:43.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855586"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스 깜짝 등장에 수만명 들썩…&quot;바이든에 영원히 감사&quot;[美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001410463_web.jpg?rnd=20240820104651\"/></p><br />[시카고=뉴시스] 이윤희 특파원 = 미국 민주당 전당대회가 19일(현지시각) 나흘간 여정에 돌입한 가운데, 민주당 대선 후보 카멀라 해리스 부통령이 전대 첫날부터 무대에 올라 뜨거운 성원을 끌어냈다.<br /><br />해리스 부통령은 이날 오후 8시10분께 민주당 전당대회가 열리고 있는 일리노이주 시카고의 유나이티드센터에 깜짝 등장했다.<br /><br />해리스 부통령의 이날 전대 참석은 예고돼 있었으나, 정확히 언제 모습을 드러낼지는 알려지지 않았다. <br /><br />연사들의 연쇄 연설이 잠시 중단되고 영상이 재생되면서 대형 전광판으로 관심이 옮겨갔다. 그러던 중 사회자가 돌연 해리스 부통령의 이름이 불렀고, 실제로 해리스 부통령이 무대에 올라섰다.<br /><br />미국프로농구(NBA) 시카고 불스 홈구장인 유나이티드센터엔 관중만 2만3500여명이 들어간다. 이날 대부분 객석은 물론 1층까지 인파로 가득 찼는데, 해리스 부통령의 등장에 경기장 전체가 들썩였다.<br /><br />해리스 부통령은 짧게나마 마이크를 잡고 소회도 전했는데, 이날 자신에게 지지를 실어줄 조 바이든 대통령에 대한 감사 인사가 주된 내용이었다.<br /><br />해리스 부통령은 &quot;멋진 한 주가 될 것이다&quot;라면서 바이든 대통령을 향해 &quot;역사적인 리더십, 국가를 위해 봉사한 평생과 앞으로도 하게 될 모든 일에 영원히 감사드린다&quot;고 말했다. <br /><br />이어 &quot;오늘 밤 나는 위대한 우리나라의 아름다움을 본다&quot;며 &quot;미국 전역과 각계각층의 사람들이 조국의 미래에 대한 공통된 비전으로 뭉쳐 이 자리에 있다&quot;고 했다.<br /><br />그러면서 &quot;이번 11월 우리는 함께, 한목소리로, 한 명의 사람으로 전진할 것을 선언할 것&quot;이라며 &quot;우리는 우리를 갈라 놓는 것보다 훨씬 더 많은 공통된 것을 원한다는 것을 인지하며, 앞으로 나가는 것은 우리 조국에 대한 사랑을 확대한다. 우리가 소중히 여기는 이상을 위해 싸우자&quot;고 했다. <br /><br />바이든 대통령은 이날 마지막 연사로 나서 연설할 예정이며, 해리스 부통령도 전대장에 착석해 이를 지켜본다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-08-20T10:55:54.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855525"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 &quot;해리스 공산주의 모임 참석&quot; 조작 사진 공개[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409805_web.jpg?rnd=20240820105030\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 전 미 대통령이 카멀라 해리스 부통령이 민주당 전당대회를 앞두고 시카고에서 공산주의자 모임에 참석한 것으로 조작한 사진을 공개했다고 미 의회 전문 매체 더 힐(THE HILL)이 19일(현지시각) 보도했다. <br /><br />트럼프는 지난 17일 소셜 미디어 트루스 소셜과 18일 X에 사진을 올리고 해리스가 공산주의자라며 “카멀라 동무”라고 썼다. <br /><br />트럼프는 17일 펜실베이니아 주 유세에서도 “재앙적 고물가를 야기한 뒤 카멀라 동무가 사회주의 가격 통제를 도입하겠다고 발표했다”고 주장했다. <br /><br />트럼프는 18일 발송한 이메일에서도 “카멀라 동무와 위험하게 진보적인 팀 월즈가 이 나라를 불태워 없앨 것”이라며 “소비에트식 가격 통제”를 지지한다고 비난했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-20T10:54:36.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855578"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"엠폭스 확산하나… 스웨덴·파키스탄 이어 필리핀서도 감염자 발생 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409392_web.jpg?rnd=20240820095557\"/></p><br />[서울=뉴시스] 류현주 기자 = 아프리카를 중심으로 확산중인 엠폭스(MPOX·옛 원숭이두창 바이러스)가 아시아 지역에서도 확산 사례가 발견되고 있다.<br /><br />엠폭스는 지난해 9월부터 콩고민주공화국을 중심으로 아프리카 대륙에 확산됐다. 지난 2022년 유행한 엠폭스보다 전파력과 치명률이 더 높은 것으로 알려졌다.<br /><br />앞서 세계보건기구(WHO)는 지난 14일 엠폭스가 콩고민주공화국(DRC)을 넘어 확산하는 사례가 증가하면서 최고 수준의 보건 경계 태세인 국제 공중보건 비상사태(PHEIC)를 선포했다. 이후 15일 스웨덴과 16일 파키스탄, 19일 필리핀 등에서 엠폭스 환자가 잇따라 발견됐다.<br /><br />필리핀 현지 언론에 따르면 테오도로 헤르보사 필리핀 보건장관은 &quot;환자는 마닐라의 33세 남성으로, 그는 아프리카나 다른 나라를 여행한 적이 없다. 그는 현재 격리돼 있다&quot;고 말했다.<br /><br />로저 캄바 콩고민주공화국(민주콩고) 보건장관은 &quot;올해 초부터 현재까지 570명 이상이 사망했고 1만6700건의 엠폭스 확진 또는 의심 사례가 기록됐다&quot;며 &quot;일본과 미국이 백신을 지원하기로 약속했다&quot;고 밝혔다.<br /><br />엠폭스는 동물과 사람, 사람과 사람, 감염된 환경과 사람 간 접촉을 통해 감염이 가능하다. 주로 유증상 감염 환자와 접촉을 통해 전파된다.<br /><br />질병관리청에 따르면 감염될 시 발열, 오한 ,림프절 부종, 피로, 근육통 및 요통, 두통, 호흡기 증상 등을 시작으로 1~3일 후 발진이 나타난다. 발진은 얼굴, 입, 손, 발, 가슴, 항문생식기 근처에서 나타날 수 있다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409453_web.jpg?rnd=20240820103055\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409424_web.jpg?rnd=20240820103055\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409394_web.jpg?rnd=20240820095557\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409393_web.jpg?rnd=20240820095557\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409482_web.jpg?rnd=20240820103055\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001403677_web.jpg?rnd=20240817110136\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001403581_web.jpg?rnd=20240817110136\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001403640_web.jpg?rnd=20240817110136\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/17/NISI20240817_0001403609_web.jpg?rnd=20240817110136\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0001631755_web.jpg?rnd=20240819175628\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409130_web.jpg?rnd=20240820094456\"/></p><br /><p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409133_web.jpg?rnd=20240820094456\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-08-20T10:49:23.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855534"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴, 본토 위협에도 아제르바이잔 순방…&quot;애써 태연한 모습 연출&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0001407725_web.jpg?rnd=20240819093201\"/></p><br />[서울=뉴시스] 이명동 기자 = 블라디미르 푸틴 러시아 대통령은 이틀 일정으로 아제르바이잔을 방문해 일함 알리예프 아제르바이잔 대통령과 정상회담을 가졌다. 러시아 본토가 우크라이나에 점령당한 가운데 푸틴 대통령의 순방은 애써 태연한 모습을 연출하려는 의도가 내재해 있다는 평가가 나온다.<br /><br />20일(현지시각) AP, RT 등 외신을 종합하면 푸틴 대통령은 전날 아제르바이잔 수도 바쿠에서 알리예프 대통령과 회담을 가져 양국 사업 연계, 화물 운송, 아르메니아 문제 등을 논의했다. 푸틴 대통령은 이틀 일정으로 지난 18일 아제르바이잔 순방길에 올랐다.<br /><br />알리예프 대통령은 &quot;우리는 연간 1500만t 이상의 화물을 운송할 가능성을 이야기하고 있다. 지난해 두 나라 사이 거래액이 40억 달러(약 5조3136억원)를 돌파했다&quot;라며 &quot;양국 화물 운송을 늘리기 위해 1억2000만 달러(약 1594억원)를 책정했다&quot;고 강조했다.<br /><br />이 같은 양자 경제협력은 국제 제재 속에서 러시아가 숨통을 틀 수 있는 방법으로 평가된다. 동시에 친(親)러시아 국가에서 서방으로 돌아선 아르메니아와 긴장 관계를 해소하는 완충제가 될 것으로 전망된다.<br /><br />푸틴 대통령은 &quot;아제르바이잔과 아르메니아 사이 평화협정 체결을 촉진하고, 국경 분계와 구분을 문제를 명확히 하고, 물류와 경제 차단을 해제하기 위해 우리가 할 일이 있다면 기꺼이 그렇게 하겠다&quot;며 아르메니아에 회유를 시도했다.<br /><br />워싱턴 포스트(WP)는 &quot;푸틴 대통령은 (러시아) 관료에게 우크라이나 군대를 몰아내라고 명령했다. 그 뒤로 며칠 동안 이 문제를 공개적으로 언급하지 않은 채 마무드 아바스 팔레스타인 자치정부(PA) 수반과 지역 주지사와 회담으로 돌아갔다&quot;면서 &quot;푸틴 대통령은 지난 16일 국가안보회의 정례회를 열어 우크라이나 전쟁과 관련한 &#039;새로운 기술적 해법&#039;을 논의한 뒤 아무 일 없다는 듯이 아제르바이잔으로 출국할 계획을 발표했다&quot;고 의미를 짚었다.<br /><p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0001407754_web.jpg?rnd=20240819093201\"/></p><br />아르메니아는 지난해 9월 나고르노-카라바흐 무력 충돌로 인한 영토 분쟁이 불거진 뒤 러시아와 결별 행보를 걷고 있다.<br /><br />아르메니아는 분쟁 뒤로 독립국가연합(CIS) 러시아 주도의 옛 소련권 안보협의체인 집단안보조약기구(CSTO) 회의에도 연달아 불참했다. CSTO는 아예 탈퇴로 입장을 굳혔다.<br /><br />지난달에는 미국, 유럽 등과 2년 연속 합동훈련을 실시하면서 노골적인 반(反)러시아·친(親)서방 기조를 천명했다.<br /><br />아르메니아는 지난해 9월 아제르바이잔과 영토분쟁 지역인 나고르노-카라바흐에서 무력 충돌을 겪었다. 그 과정에서 CSTO가 적절한 조치를 하지 않았다며 관계 중단을 선언했다. 러시아 측은 군대가 개입할 권한이 없다며 항변했다.<br /><br />아르메니아와 아제르바이잔은 평화협정 협상을 진행 중이다.<br /><br />주요 장애물 중 하나는 국경의 공유구간을 획정하는 것이다. 아르메니아는 국경 획정이 1991년 알마아타 선언에 근거해야 한다고 주장하고 있다. 아르메니아 당국은 이를 위해 소련군 총참모부의 1974~1990년 지도를 활용해야 한다는 입장이다.<br /><br />우크라이나는 지난 6일을 기점으로 우크라이나 북동부 수미주와 접한 러시아 쿠르스크에 대규모 공격을 가해 2주 가까이 러시아 영토 일부를 점령하고 있다. 러시아는 제2차 세계대전 뒤로 처음으로 본토가 외국 군대에 의해 공격받는 수모를 겪고 있다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-08-20T10:45:02.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855227"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"해리스, 법인세율 21→28% 인상 제안…트럼프는 20% [美민주 전대]","partialText":"<p><img src=\"https://image.newsis.com/2024/07/24/NISI20240724_0020426169_web.jpg?rnd=20240724102936\"/></p>[서울=뉴시스] 권성근 기자 = 미국 민주당 대선후보인 카멀라 해리스 부통령이 미국의 법인세율을 현행 21%에서 28%로 인상하자고 제안했다.<br /><br />제임스 싱어 해리스 선거캠프 대변인은 19일(현지시각) NBC와의 이메일 인터뷰에서 &quot;일하는 사람들의 주머니에 돈을 다시 넣어주고 억만장자와 대기업들이 정당한 몫을 내도록 하는, 재정적으로 책임 있는 방안&quot;이라며 법인세를 28%로 인상하는 안을 추진하겠다고 말했다.<br /><br />이어 &quot;대통령으로서 카멀라 해리스는 중산층의 경제 안보, 안정, 존엄성을 증진하는 경제적 기회를 만드는 데 집중할 것&quot;이라고 강조했다.<br /><br />이는 도널드 트럼프 전 대통령이 2017년 당시 대통령으로서 서명한 법인세 세율을 35%에서 21%로 낮추는 법안과 대비되는 것이다. <br /><br />반면 트럼프 전 대통령은 재집권하면 기업들이 내는 세금을 깎아주겠다며 법인세율을 20%로 낮추는 방안을 검토 중인 것으로 알려졌다. <br /><br />미국 의회예산국(CBO)는 법인세를 1%포인트 올리면 10년간 약 1000억 달러(약 133조원)의 세금을 추가로 확보할 수 있다고 예측했다. <br /><br />앞서 해리스 부통령은 자녀세액공제를 2000달러에서 3000달러로 확대해 시행하는 정책 등을 담은 첫 경제 공약을 발표했다. <br /><br />미국인 수백만 명의 의료 채무를 청산하고, 식료품 가격 폭리를 금지하며 처방약 가격에 상한제를 도입하는 방안 등이 제시됐다. <br /><br />NBC뉴스는 공화당이 법인세율을 28%로 인상하는 방안에 반대할 것이 확실하다며 이를 시행하기 위해서는 민주당이 상·하원을 모두 장악해야 한다는 것을 의미한다고 전했다.<br /><br />트럼프 행정부 당시 도입된 각종 세금 감면 조치는 오는 2025년 만료된다. 해리스가 대선에서 승리하면 세금 정책 관련 공화당과의 협상에서 이를 지렛대로 활용할 수 있다.<br /><br />트럼프 전 대통령은 최근 기자회견에서 &quot;민주당은 내년에 만료되는 감세안을 갱신하라는 엄청난 압박을 받을 것&quot;이라며 &quot;민주당이 이를 갱신하지 않는다면 경제가 파괴할 것&quot;이라고 경고했다.<br /><br />한편 싱어 대변인은 트럼프 행정부에 참여했던 인사들이 대거 관여한 &#039;프로젝트 2025&#039;에 대해 &quot;재정적자를 확대하고 중산층 세금 부담을 늘릴 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 ksk@newsis.com","date":"2024-08-20T10:41:28.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855209"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日고이케 도쿄도지사, 간토학살 조선인 추도식 &quot;참석 안 해&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/07/NISI20240707_0001247162_web.jpg?rnd=20240708113040\"/></p><br />[서울=뉴시스] 김예진 기자 = 고이케 유리코(小池百合子) 일본 도쿄(東京)도지사는 올해 간토(關東)대지진 조선인 학살 희생자 추도식에 참석하지 않겠다는 입장을 재일본조선인총연합회(조총련) 측에 전달했다고 20일 마이니치신문이 보도했다. <br /><br />신문에 따르면 고이케 지사는 조총련의 추도식 참석과 추도문 요청에 대해 &quot;출석하지 않겠다&quot;는 답변을 전달했다. <br /><br />도쿄도에 따르면 고이케 지사 측은 답변 문서를 지난 14일 팩스로 보냈다. &quot;(고이케) 도지사가 (대법요를 통해) 대지진과 그 극도의 혼란 속에서 희생된 모든 분들에게 애도의 뜻을 표하고 있다&quot;고 밝혔다. <br /><br />조총련의 도쿄도본부 조성택 권리복지부장은 신문에 &quot;많은 학살 희생자를 가진 조선인 후손의 추도회에 대한 출석 요청에 대해, 조선인 학살이라는 역사적 사실을 명확하게 언급하지 않고 대법요(大法要)로 하겠다며 거절하는 것은 결례다&quot;고 비판했다. &quot;계속해 도쿄도에게는 우리의 생각을 강하게 촉구하겠다&quot;고 강조했다. <br /><br />공익재단법인인 도쿄도위령협회의는 매년 3월10일(도쿄대공습)과 9월1일(간토대지진) 도쿄도립 요코아미초(横網町公園) 공원 내 도쿄도 위령당에서 &#039;조난자위령대법요&#039;를 주최하고 있다. 대법요는 희생자를 추모하는 행사다. <br /><br />이에 따라 고이케 지사는 자연재해 대지진으로 숨진 희생자와 성격이 다른 간토대지진 조선인 희생자를 같이 &#039;대법요&#039;로 추도하고 있다는 비판을 받고 있다. <br /><br />앞서 지난 17일 도쿄신문은 고이케 지사가 올해에도 9월 1일 간토대지진 조선인 희생자 추도식에 추도문을 보내지 않을 방침이라고 보도한 바 있다. <br /><br />고이케 지사가 추도문을 보내지 않는 것은 2017년부터 8년 연속이 된다. <br /><br />이와 관련 지난 19일 고이케 지사는 도툐도청사에서 기자들에게 &quot;보도된 대로다&quot;고 추도문을 보내지 않을 입장을 확인했다. &quot;매년 같은 이유다&quot;고 이유를 설명했다. <br /><br />그는 지난해 9월1일 기자회견에서 추도문을 보내지 않는 이유에 대해 &quot;(도쿄도위령협회의) 대법요에서 도지사로서 지진 재해에서 희생된 모든 분들에 대해 애도의 뜻을 표하고 있다&quot;고 주장했다.<br /><br />1923년 9월 1일 일본 간토대지진 당시 &quot;재일조선인(또는 중국인)이 폭도로 돌변해 우물에 독을 풀고 방화·약탈을 하며 일본인을 습격하고 있다&quot;라는 유언비어가 나돌면서 일본 민간인들이 자경단을 조직해 6000여명에 이르는 재일조선인을 무차별적으로 학살했다.<br /><br />일조(日朝)협회, 도쿄도연합회 등으로 구성된 &#039;간토대지진 조선인 희생자 추도실행위원회(이하 실행위)&#039;는 1974년부터 도쿄도 스미다(墨田)구 도립 요코아미초(横網町) 공원에서 조선인 희생자를 추도하는 추도식을 매년 9월1일 열고 있다. 이후 역대 도쿄도지사가 추도문을 보냈다. 고이케 지사도 취임한 2016년에는 추도문을 보냈으나 2017년부터 보내지 않았다. <br /><br />고이케 지사는 간토대지진 당시 조선인 학살에 대해서도 &quot;역사가가 들추어 보는 것&quot;이라며 명확한 입장을 밝히지 않고 있다.<br />\n◎공감언론 뉴시스 aci27@newsis.com","date":"2024-08-20T10:40:01.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855185"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美당국 &quot;트럼프 캠프 해킹 배후는 이란…해리스에도 시도&quot; 결론","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409706_web.jpg?rnd=20240820101847\"/></p><br />[서울=뉴시스] 이혜원 기자 = 미국 민주당과 공화당 대선 캠프 해킹을 시도한 배후는 이란이라고 미 당국이 결론 내렸다.<br /><br />19일(현지시각) CNN에 따르면 미 연방수사국(FBI)·국가정보장실(ODNI)·사이버보안및인프라보안국(CISA)은 이날 공동 성명을 내 공화당 트럼프 대선 캠프를 겨냥한 해킹 및 문건 유출 작전 배후에 이란 정부가 있었다고 발표했다.<br /><br />민주당 바이든-해리스 캠프도 표적으로 삼았다고 설명했다.<br /><br />성명은 &quot;이란이 사회 공학 및 기타 노력을 통해 두 정당 대선 운동에 직접 접근할 수 있는 개인에게 접근하려 시도했다고 확신한다&quot;며 &quot;도난 및 유출을 포함한 이러한 활동은 미국 선거 과정에 영향을 미치기 위한 것&quot;이라고 판단했다.<br /><br />이어 &quot;이러한 접근 방식은 새로운 게 아니라는 점에서 유의해야 한다&quot;며 &quot;이란과 러시아는 이번과 이전 선거 기간 미국뿐만 아니라 전 세계 다른 국가에서도 이러한 전술을 사용했다&quot;고 경고했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/08/19/NISI20240819_0001408615_web.jpg?rnd=20240819112255\"/></p><br />앞서 마이크로소프트(MS)는 지난 9일 복수의 이란 단체가 2024 미국 대선 결과에 영향을 미치기 위해 공격적인 허위 정보 및 해킹 작전을 개시했다고 보고했다.<br /><br />트럼프 캠프는 다음날 그간 이메일들이 해킹당했다며, 이란 해커들이 관여해 민감한 내부 문건들을 훔쳐서 배포한 것으로 보인다고 발표했다.<br /><br />CNN에 따르면 이란 해커로 의심되는 세력은 지난 6월 트럼프 측근이자 정치 공작원인 로저 스톤의 개인 이메일 계정에 침투했고, 이를 통해 트럼프 캠프 고위 관계자 계정에 침입해 선거 네트워크에 대한 지속적인 접근을 시도한 것으로 의심된다.<br /><br />폴리티코도 앞서 &#039;로버트&#039;라는 가명을 사용하는 계정이 트럼프 캠프 내부 문서를 언론사에 유출했으며, 그중 하나는 공화당 부통령 후보 JD 밴스 상원의원(오하이오)에 관한 조사 보고서였다고 보도했다.<br /><br />해리스 캠프도 해커들이 바이든-해리스 캠프에 대한 공격도 시도했지만 실패했다고 발표했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-08-20T10:39:00.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855339"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 공공기관 직원도 급여 8% 납부 연금개혁안 10월 시행, 조기 퇴직 행렬","partialText":"<p><img src=\"https://image.newsis.com/2022/12/30/NISI20221230_0001166049_web.jpg?rnd=20221230173403\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국 일부 공공 부문 근로자들은 10월부터 새로운 연금 제도가 시행되면 연금액이 대폭 줄어드는 것을 피하기 위해 조기 퇴직을 선택하고 있다. <br /><br />중국 정부가 2015년 발표한 국가 연금개혁 계획은 공공 및 민간 부문의 연금제도를 보다 공평하게 만드는 것을 목표로 했다. <br /><br />공공 부문 연금 시스템은 오랫동안 민간 부문에 비해 너무 관대하다는 비판을 받아 왔기 때문이다. <br /><br />새로운 제도에 따라 중국의 800만 명 공무원과 3200만 명 공공기관 직원은 급여의 8%를 연금으로 납부하고 고용주는 20%를 기여하도록 했다. <br /><br />이전에는 공공부문 근로자들은 본인 부담금은 내지 않고 은퇴 후에도 급여의 최대 80%를 연금으로 받았다. <br /><br />공공 부문에 대한 새로운 제도 전환 기간은 10월 끝난다. 최근 몇 년 동안 중국의 공무원들은 임금과 복리후생이 크게 삭감되었다. <br /><br />광둥성 정부의 황 모씨(59)는 19일자 사우스차이나모닝포스트(SCMP)와의 인터뷰에서 “정년을 1년 앞두고 퇴직신청했다”며 자신과 비슷하게 조기 퇴직을 신청한 사람이 12명이라고 말했다. <br /><br />그는 조기 퇴직으로 매달 받게 될 연금은 봉급 1만 5000위안(282만 원)의 80%인 매달 1만2000위안이라고 말했다. <br /><br />일부 공공기관은 조기 퇴직을 막기 위해 부심하고 있다. <br /><br />광둥성의 한 공립병원 외과의사는 새로운 연금제도에서 손해를 볼까봐 조기 퇴직을 신청했다. 그러자 병원측은 20개월 동안 더 직장에 남아 있으면 이전 제도에서 받을 퇴직 수당과 같은 금액을 주겠다고 제안했다. <br /><br />싱가포르 국립대 리콴유 공공정책대학원의 알프레드 우는 “공공부문 근로자들 사이에서 조기 퇴직을 서두르는 현상은 중국이 새로운 시스템에 대한 신뢰를 높이기 위해 더 많은 노력을 기울여야 한다는 것을 보여준다”고 말했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-08-20T10:36:34.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855474"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[올댓차이나] 위안화 기준치 1달러=7.1325위안…0.13% 절상","partialText":"<p><img src=\"https://image.newsis.com/2019/08/06/NISI20190806_0015473350_web.jpg?rnd=20190806122908\"/></p><br />[서울=뉴시스]이재준 기자 = 위안화 환율이 전반적으로 여전히 약세를 보이는 가운데 중국인민은행은 20일 중동사태 등 내외 정세 동향, 미국 기준금리 인하 관측, 엔화 환율 변동, 경기추이, 금리차 등을 반영해 달러에 대한 위안화 기준치를 2거래일째 절상 고시했다.<br /><br />인민은행은 이날 달러에 대한 위안화 기준치를 1달러=7.1325위안으로 전날 1달러=7.1415위안 대비 0.0090위안, 0.13% 올렸다.<br /><br />엔화에 대한 위안화 기준치는 100엔=4.8581위안으로 전일 4.8279위안보다 0.0302위안, 0.63% 내렸다. 2거래일 연속 절하했다.<br /><br />인민은행은 다른 주요통화에 대한 위안화 기준치를 1유로=7.9026위안, 1홍콩달러=0.91600위안, 1영국 파운드=9.2570위안, 1스위스 프랑=8.2588위안, 1호주달러=4.7991위안, 1싱가포르 달러=5.4516위안, 1위안=186.99원으로 각각 고시했다.<br /><br />상하이 외환시장에서 위안화는 오전 9시27분(한국시간 10시27분) 시점에는 1달러=7.1390~7.1400위안, 엔화에 대해선 100엔=4.8678~4.8686위안으로 거래됐다.<br /><br />앞서 20일 새벽 위안화 환율은 달러에 대해 1달러=7.1390위안, 엔화에 대해선 100엔=4.8816위안으로 폐장했다.<br /><br />한편 중국인민은행은 20일 역레포(역환매조건부 채권) 거래를 통한 공개시장 조작을 실시해 7일물 1491억 위안(약 27조7880억원 이율 1.7%)의 유동성을 시중에 풀었다.<br /><br />다만 이날 만기가 돌아온 역레포가 3857억 위안에 달해 실제로는 유동성 2366억 위안(44조1093억원)을 흡수한 셈이다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-08-20T10:32:27.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855509"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"브라질 중앙은행, 2024 성장률  2.23%로 상향 발표.. 내년은 줄여","partialText":"<p><img src=\"https://image.newsis.com/2024/06/29/NISI20240629_0001222899_web.jpg?rnd=20240814123215\"/></p>[서울=뉴시스] 차미례 기자 = 브라질 금융시장이 2024년 브라질의 경제성장률을 2.20%에서 2.23%로 상향 조정 발표했지만 2025년 성장률은 1.92%에서 1.89%로 오히려 줄였다고 브라질 중앙은행이 19일(현지시간) 발표했다. <br />  <br />AP통신 등에 따르면 브라질 중앙은행의 주간 &#039;포쿠스&#039;지가 발표한 국내 주요 금융기관에 대한  그러한 조사 결과는 올 해 초에 실시한 조사에서 나온 것이다.  대부분의 경제분석가들은 올 해의 국내총생산(GDP)이 1.52% 성장할 것으로 예측했었다. <br /><br />이 예측은 인플레이션을 감안해서 올 해에는 4.20%에서 4.22%로,  내년은 3.97%에서 3.91 %로 수정되었다.  어느 쪽의 경우에도 공식 3%선을 목표로한 정부 목표에서 1.5%포인트를 오르 내리는 선에 머무를 것으로 예측되었다. <br /><br />시장 분석가들은 기준 금리가 연말까지 10.50%에서 동결될 것이며 내년 말에는 10%가 될 것이라고 예상하고 있다. <br /><br />브라질의 통화는 현재 미화 1달러 당 5.46 헤알로 거래 되고 있으며 2024년 말에는 환율이 5.31, 2025년 말에는 5.30이 될 것으로 예측된다.  <br />  <br />무역 수지는 2024년에 역대급 824억 4000만 달러 흑자를, 2025년에는 785억 달러 흑자를 기록할 것이라고 중앙은행은 밝혔다.   <br /><br />외국의 직접 투자도 올해 700억달러, 내년에는 712억 달러로 증가할 것으로 예측돼 남미 최대 경제대국인 브라질의 향후 경제전망은 비교적 밝은 편이라고 외신들은 전했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-08-20T10:27:38.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855360"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 해리스에 특유의 인종차별 공격 지속[2024美대선]","partialText":"<p><img src=\"https://image.newsis.com/2024/08/20/NISI20240820_0001409706_web.jpg?rnd=20240820101847\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 전 미 대통령이 19일(현지시각) 민주당이 카멀라 해리스 부통령이 어디 태생인지를 아는지 모르겠다며 인종문제를 제기했다고 미 워싱턴포스트(WP)가 보도했다. <br /><br />WP는 트럼프의 행태가 버락 오바마 전 대통령과 유색인종 의원들을 공격하는 구태의 반복이라고 지적했다. <br /><br />트럼프는 해리스의 정책이 “규제 지하드”라고 불렀다. 별다른 설명 없이 아랍계 용어를 사용한 것이다. 그는 해리스의 이름을 계속 틀리게 발음한다. 해리스 지지자들은 이를 흑인이자 인도계 미국인 여성에 대한 인종차별적 욕설로 받아들인다. 해리스가 가정교육을 제대로 받지 못했다는 말도 했다. <br /><br />트럼프는 유명 자메이카 경제학자인 해리스의 아버지를 들먹이며 “사람들이 해리스가 어디에서 왔는지 아는지 모르겠다. 어디 출신이고 사상이 어떤지 말이다”라고 말했다. 해리스는 주로 어머니 손에 성장했다고 말해왔다. 또 아버지 도널드 해리스가 받은 장학금은 개발도상국 원조용이었으나 트럼프는 그를 “마르크스주의자”라고 호도했다. 경제학자들이 칼 마르크스를 연구하는 것은 흔한 일이다. 트럼프는 민주당 대선후보가 조 바이든 대통령에서 해리스로 바뀐 것에 불평하면서 비난을 쏟아냈다. <br /><br />트럼프는 2019년 유색인종인 알렉산드리아 오카시오-코르테즈, 일한 오마르, 라시다 틀라이브, 아얀나 프레슬리 민주당 하원들에 대해 출신국으로 “돌아가라”고 공격한 적이 있다. 당시 이 발언으로 인종차별적이며 외국인 혐오라는 비판을 크게 받았다. <br /><br />트럼프가 공화당에서 처음 주목을 끈 것은 오바마의 출생에 대해 의문을 제기하면서다. 이번에도 해리스에 대해 허위 주장을 계속하고 있다. “공산주의자이자 사회주의자로 미국을 망가트릴 사람”이라는 식이다. <br /><br />휴스턴대 제니퍼 윈가드 교수는 “해리스가 미국에서 태어났음에도 불구하고 트럼프는 백인이 아닌 사람의 시민권을 문제 삼는다. 이 나라의 ‘합법적 시민‘이 아니라는 주장을 폄으로써 이 나라에 있으면 안 되는 사람이라고 주장하는 것”이라고 말했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-08-20T10:21:26.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855477"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]해리스 美민주 전대 등장…&quot;바이든에 영원히 감사할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />","date":"2024-08-20T10:14:39.000Z","url":"https://www.newsis.com/view/NISX20240820_0002855447"}]