[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美의회, 트럼프 당선 공식 확인 발표… ‘대선패배’ 해리스가 인증","partialText":"<img alt=\"상·하원 합동회의 주재하는 해리스 부통령. (출처: 워싱턴 AP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3219814_3272082_2823.jpg\" />\r\n상&middot;하원 합동회의 주재하는 해리스 부통령. (출처: 워싱턴 AP=연합뉴스)\r\n\r\n\r\n\r\n미국 연방의회는 6일(현지시간) 상&middot;하원 합동회의를 열고 도널드 트럼프 대통령 당선인의 대선 승리를 공식 인증했다.\r\n\r\n트럼프 당선인에게 선거에서 패배했던 카멀라 해리스 부통령은 이날 상원의장 자격으로 회의를 주재하고 트럼프 당선인이 지난해 12월 18일 진행된 선거인단 투표에서 전체 538명 중 312명을 확보했다고 발표했다.\r\n\r\n그는 이어 자신의 이름을 거론하면서 226표를 받았다고 밝혔다.\r\n\r\n해리스 부통령은 이어 트럼프 당선인이 제47대 미국 대통령으로 선출됐다고 공식 발표했다.\r\n\r\n이에 앞서 하원의원들이 돌아가면서 주별로 선거인단 투표 결과를 보고했으며 이 과정에서 이의제기는 없었다.\r\n\r\n회의를 주재한 해리스 부통령은 이때 차분한 표정으로 정면을 보고 있었다고 미국 언론은 전했다.\r\n\r\n약 36분간 진행된 이날 회의에는 아직 현직 상원의원(오하이오) 신분인 J.D 밴스 부통령 당선인도 참석했다.\r\n\r\n트럼프 당선인은 오는 20일 공식 취임한다.\r\n\r\n트럼프 당선인은 상&middot;하원 합동회의 전 소셜미디어(SNS)에 올린 글에서 &ldquo;의회는 오늘 우리의 위대한 승리를 인증한다&rdquo;면서 &ldquo;역사에 있어서 큰 순간&rdquo;이라고 말했다.\r\n\r\n해리스 부통령은 합동회의가 끝난 뒤 기자들과 만나 &ldquo;오늘 저는 제 공직 중에 해왔던 일을 했다. 그것은 미국 헌법을 수호하고 지지하겠다고 수차 했던 선서를 진지하게 받아들이는 것이었으며 여기에는 미국 국민의 선거 결과를 결정하는 내 헌법상 의무 이행도 포함된다&rdquo;고 밝혔다.\r\n\r\n이어 &ldquo;오늘 미국의 민주주의는 건재하다&rdquo;고 강조했다고 백악관이 전했다.\r\n\r\n앞서 해리스 부통령은 대선 선거 운동 때 트럼프 당선인을 향해 대통령 재직시 헌법 수호 선서를 위반했다고 비판한 바 있다.\r\n\r\n4년전 상원 의장으로 바이든 대통령 당선을 인증하려다가 1.6사태 당시 트럼프 지지자로부터 생명을 위협을 받았던 공화당 마이크 펜스 전 부통령은 소셜미디어(SNS) 글에서 &ldquo;이 역사적 (인증) 절차에서 질서와 예의가 회복된 것을 환영한다&rdquo;면서 트럼프 대통령 당선인의 승리를 축하했다.\r\n\r\n미국 의회에서 대선 결과 인증을 위한 상&middot;하원 합동회의가 열린 것은 2021년 1.6 의사당 폭동 사태 이후 처음이다.\r\n\r\n&lsquo;1.6 사태&rsquo;는 2020년 대선에서 패배한 트럼프 당시 대통령 지지자들이 바이든 대통령 당선인의 승리 인준을 저지하기 위해 의사당에 난입해 폭력 사태를 일으킨 것을 말한다.\r\n\r\n이 때문에 당시 의회 경찰은 상&middot;하원 합동회의를 앞두고 의사당 주변에 대형 펜스를 설치하는 등 보안을 대폭 강화했다. 또 뉴욕과 볼티모어를 비롯해 최소 18개 법 집행 기관으로부터 지원도 받았다.\r\n\r\n앞서 국가안보부는 지난 9월 이번 상&middot;하원의 선거인단 투표 결과 인증을 국가 특별 안보 행사&#39;로 지정했다고 뉴욕타임스(NYT) 등 미국 언론은 전했다.\r\n\r\n다만 대선에서 패배한 민주당 내에서는 대선 결과를 부정하는 목소리가 없어 애초부터 이번 회의는 4년 전과 다르게 평화적이며 질서 있게 진행될 것으로 예상됐다.\r\n\r\n더욱이 이날 워싱턴 DC에는 폭설이 내리면서 의사당 주변 거리는 텅 빈 모습이었다고 미국 언론은 전했다.\r\n\r\n워싱턴 DC 일대에는 이날 지역에 따라 15~30cm가량의 많은 눈이 내릴 것으로 예상되며 폭설로 연방 정부 기관도 문을 닫았다고 USA투데이 등이 보도했다.\r\n\r\n(워싱턴=연합뉴스)&nbsp;","date":"2025-01-07T07:28:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219814"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“이란, 여성 31명 사형 집행… 17년 만의 최다 기록”","partialText":"<img alt=\"이란 여성들. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219812_3272079_1226.jpg\" />\r\n이란 여성들. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=유영선 기자] 이란 당국이 지난해 31명의 여성 수감자에 대한 사형을 집행하며 역대 최다 기록을 세운 것으로 드러났다. 인권단체 &lsquo;이란인권(IHR)&rsquo;은 6일(현지시간) 발표한 보고서에서 이같이 밝혔다.\r\n\r\nIHR에 따르면, 지난해 이란에서 총 31명의 여성이 교수형으로 사형을 당했으며, 이는 2008년부터 IHR이 연도별 처형 통계를 집계하기 시작한 이래 가장 높은 수치다.\r\n\r\n과거 사례를 살펴보면, 2010년부터 2014년까지 5년간 여성 총 241명이 사형에 처해졌으며, 이 중 114명은 살인 혐의로, 나머지 107명은 마약 관련 혐의로 처형됐다.\r\n\r\n특히 살인 혐의로 처형된 여성 중 약 70%는 남편이나 연인을 살해한 혐의를 받은 것으로 나타났다. 하지만 IHR은 &ldquo;이들 중 상당수가 가정폭력이나 성적 학대의 피해자였으나, 이란 사법 시스템은 이러한 상황을 형량 감경 요소로 고려하지 않는다&rdquo;고 지적했다.\r\n\r\n또한 마약 범죄와 관련된 여성 상당수는 강압적으로 범죄에 연루됐거나 자신이 연루된 사실조차 알지 못한 채 처형된 경우도 많은 것으로 조사됐다.\r\n\r\nIHR은 &ldquo;이란의 사형제도는 피해자의 상황이나 억울함을 고려하지 않는 등 중대한 인권 문제가 있다&rdquo;며 국제사회의 주의를 촉구했다.","date":"2025-01-07T07:12:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219812"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 트럼프 미국 군함 동맹국 이용할 수도·이란 지난해 여성 31명 사형 집행·미국 실업자 구직기간 증가·테슬라 개인 데이터 과대 수집 논란·인니 아동·임산부 무상급식 시작·일본 2년 연속 최고 평균기온 경신·한국 EU 연구비 직접 딴다·아시아 최초 호라이즌 유럽 참여","partialText":"<img alt=\"(출처: AP 통신, 연합뉴스) 트럼프 미국 대통령 당선인\" src=\"https://www.newscj.com/news/photo/202501/3219805_3272068_2858.jpg\" />\r\n(출처: AP 통신, 연합뉴스) 트럼프 미국 대통령 당선인\r\n\r\n\r\n\r\n[천지일보=방은 기자] 도널드 트럼프 미국 대통령 당선인은 6일(현지시간) 미국 해군 함정 건조 문제와 관련, &ldquo;우리는 선박 건조와 관련해서 동맹국을 이용할 수도 있을 것&rdquo;이라고 말했다. 이란 당국이 지난해 30명이 넘는 여성 수감자의 사형을 집행한 것으로 나타났다. 미국에서 직장을 잃은 후 새 직장을 찾지 못하는 실업자가 늘고 있다. 미국 라스베이거스 트럼프호텔 앞에서 지난 1일(현지시간) 발생한 테슬라의 &lsquo;사이버트럭&rsquo; 폭발 사건으로 인해 테슬라 차량의 개인 정보 수집이 미국에서 조명을 받고 있다. 인도네시아가 약 9000만명의 아동과 임산부 등에게 한 끼 식사를 제공하는 무상급식 프로젝트를 시작했다. 일본 기상청은 지난해까지 2년 연속 일본 평균기온이 1898년 통계 작성 이후 가장 높았다고 발표했다. 한국이 아시아 국가 최초로 오는 2027년까지 유럽연합(EU) 연구혁신(R&amp;I) 예산을 직접 수주할 수 있게 됐다. 이 외에도 천지일보는 6일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆트럼프 &ldquo;美, 군함 더 필요하나 준비 안 돼&hellip; 동맹국 이용할 수도&rdquo;\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인은 6일(현지시간) 미국 해군 함정 건조 문제와 관련, &ldquo;우리는 선박 건조와 관련해서 동맹국을 이용할 수도 있을 것&rdquo;이라고 말했다. 트럼프 당선인은 이날 보수 성향의 휴 휴잇 라디오 쇼에 출연해 트럼프 2기 정부에서 해군을 재건할 의향이 있느냐는 질문에 &ldquo;우리는 선박이 필요하지만, 우리는 배를 더 이상 만들지 않는다&rdquo;라면서 이같이 밝혔다.\r\n\r\n\r\n◆&ldquo;이란, 지난해 여성 31명 사형 집행&hellip; 최다 기록&rdquo;\r\n\r\n\r\n이란 당국이 지난해 30명이 넘는 여성 수감자의 사형을 집행한 것으로 나타났다고 인권단체 이란인권(IHR)이 6일(현지시간) 밝혔다. IHR에 따르면 지난해 이란에서 여성 총 31명이 사형에 처해진 것으로 집계됐다. 이는 IHR이 연도별 이란 내 처형 건수를 발표하기 시작한 2008년 이후 17년만에 최다 기록이다.\r\n\r\n\r\n◆美실업자 구직기간 증가&hellip; &ldquo;실업지표 좋지만 이면은 취약&rdquo;\r\n\r\n\r\n미국에서 직장을 잃은 후 새 직장을 찾지 못하는 실업자가 늘고 있다고 미 월스트리트저널(WSJ)이 6일(현지시간) 보도했다. WSJ이 인용해 보도한 미 노동부 통계에 따르면 지난해 11월 기준 6개월 이상 새 일자리를 구하지 못한 실업자는 160만명에 달했다. 이는 2022년 말 대비 50% 이상 증가한 수치라고 이 신문은 전했다. 실업 후 새 직장을 찾는 데 소요되는 평균 기간은 약 6개월로, 2023년 초 대비 1달가량 늘어난 것으로 파악됐다.\r\n\r\n\r\n◆테슬라 &lsquo;개인 데이터 과대 수집&rsquo; 논란\r\n\r\n\r\n미국 라스베이거스 트럼프호텔 앞에서 지난 1일(현지시간) 발생한 테슬라의 &lsquo;사이버트럭&rsquo; 폭발 사건으로 인해 테슬라 차량의 개인 정보 수집이 미국에서 5일 조명을 받고 있다. 일론 머스크 테슬라 최고경영자(CEO)는 사고 발생 직후인 지난 2일 수사 당국이 사고 차량 잔해에서 데이터 및 영상을 추출하는 것을 돕기 위해 팀을 파견했다. 그는 또 사고 차량 운전자인 용의자가 이용한 차량 충전소 영상도 제공했다고 워싱턴포스트(WP) 등 미국 언론이 전했다. 이번 폭발 사건 해결 과정에서는 도움이 됐지만, 운전자가 인식하지도 못하는 정보가 과도하게 수집되는 데다 정부 당국의 데이터 접근에 대한 규정이 거의 없다는 우려가 제기됐다. 주차 지원이나 내비게이션 시스템이 장착된 차량의 경우 대부분 위치 정보나 카메라 영상에 접근하지만, 테슬라 차량의 경우 더 많은 데이터에 접근이 가능하다고 WP는 보도했다.\r\n\r\n\r\n◆인니, 아동&middot;임산부 무상급식 시작&hellip; 연내 2천만명까지 확대\r\n\r\n\r\n인도네시아가 약 9000만명의 아동과 임산부 등에게 한 끼 식사를 제공하는 무상급식 프로젝트를 시작했다. 6일(현지시간) 자카르타 포스트 등에 따르면 인도네시아 정부는 이날 26개 주에서 약 300만명의 영유아와 초중고 학생, 임산부를 대상으로 무료 급식과 우유 등을 제공하는 무상급식 프로그램을 시행했다. 인도네시아 정부는 3월까지 300만명을 대상으로 진행하고, 연내에 1947만명으로 확대할 계획이다.\r\n\r\n\r\n◆日, 2년 연속 최고 평균기온 경신&hellip; 작년, 평년보다 1.48도 높아\r\n\r\n\r\n일본 기상청은 지난해까지 2년 연속 일본 평균기온이 1898년 통계 작성 이후 가장 높았다고 6일 발표했다고 교도통신이 보도했다. 지난해 일본의 평균 기온은 1991년부터 2020년까지 30년간 평년치보다 1.48도 높았다. 2023년에도 평균치를 1.29도 웃돌며 통계 작성 이후 최고로 더운 해로 기록된 데 이어 2년 연속 기록을 갈아치웠다.\r\n\r\n\r\n◆한국, EU 연구비 직접 딴다&hellip; 아시아 최초 &lsquo;호라이즌 유럽&rsquo; 참여\r\n\r\n\r\n한국이 아시아 국가 최초로 오는 2027년까지 유럽연합(EU) 연구혁신(R&amp;I) 예산을 직접 수주할 수 있게 됐다. 과학기술정보통신부와 EU 집행위원회는 한국이 1일부터 세계 최대 다자 간 연구혁신(R&amp;I) 프로그램인 &lsquo;호라이즌 유럽(Horizon Europe)&rsquo;에 준회원국으로 참여한다고 6일 밝혔다. 호라이즌 유럽은 EU가 2021&sim;2027년 955억 유로(약 140조원)를 지원하는 세계 최대 규모의 다자 간 연구혁신 프로그램이다.","date":"2025-01-07T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219805"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"‘무더기 탈영’ 우크라군 관련 설명하는 육군사령관","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219802_3272049_759.jpg\" />\r\n\r\n\r\n\r\n\r\n우크라이나 육군 사령관 미하일로 드라파티가 러시아의 우크라이나 침공이 한창이던 2025년 1월 6일(현지시간) 도네츠크 지역의 공개되지 않은 장소에서 기자들과 대화를 나누고 있다. 우크라이나 육군 사령관은 프랑스에서 부분적으로 훈련된 육군 부대에 &lsquo;문제&rsquo;가 있다고 인정했다. 앞서 프랑스에서 훈련 중이던 우크라이나군 제155 기계화 여단 소속 병사들은 무더기로 탈영한 것으로 전해졌다. (사진: 게냐 사빌로프 / AFP=연합뉴스)","date":"2025-01-07T04:08:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"뉴저지, 캔자스 등 미 중부 7개 주 겨울폭풍으로 비상사태 선포","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3219623_3271825_5816.jpg\" />\r\n\r\n\r\n\r\n\r\n[신시내티(미 오하이오주)=AP/뉴시스]겨울 눈폭풍이 몰아친 미 오하이오주 신시내티에서 5일(현지시각) 한 남성이 두텁게 쌓인 자동차 위의 눈을 치우고 있다. 10년만에 가장 많은 눈을 몰고 올 위험이 큰 파괴적인 겨울 폭풍으로 미 중부 일부 주들에 눈과 얼음, 강풍, 기온 급락에 따른 교통 위험 상황이 야기된 가운데 뉴저지와 캔자스, 미주리, 켄터키, 버지니아, 웨스트 버지니아, 아칸소주 등 몇몇 주들이 비상사태를 선포했다고 BBC가 6일 보도했다. 2025.01.06.","date":"2025-01-06T18:58:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219623"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"진화하는 중국의 프로파간다 전략… 배후에 러시아 있나","partialText":"<img alt=\"중국과 러시아가 SNS나 온라인 기반으로 세계 곳곳의 대선과 우크라이나 전쟁 등과 관련된 허위 정보와 선전을 펼치고 있으며 특히 양국이 협력하고 있다는 주장도 나온다.  사진은 아이폰에 설치된 페이스북 앱. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219460_3271644_4846.jpg\" />\r\n중국과 러시아가 SNS나 온라인 기반으로 세계 곳곳의 대선과 우크라이나 전쟁 등과 관련된 허위 정보와 선전을 펼치고 있으며 특히 양국이 협력하고 있다는 주장도 나온다. 사진은 아이폰에 설치된 페이스북 앱. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 중국이 세계 최고 선전(Propaganda) 전문가인 러시아의 기술을 배우고 있으며 더 나아가 특정 선전전에서 양국이 함께하고 있다는 주장이 나왔다. 온라인을 기반으로 한 양국의 선전 및 허위 정보 전술은 이제 비슷한 양상을 띄고 전 세계에 자신들의 세계관을 설득하기 위해 협력하고 있다는 설명이다.\r\n\r\n도쿄대 첨단과학기술연구센터 경제안보연구프로그램 연구원이자 브뤼셀 글로벌 거버넌스 연구소의 인공지능 및 글로벌거버넌스 프로그램 비상주 펠로우인 마야 소브추크(Maya Sobchuk)는 최근 더재팬타임스에 &lsquo;중국이 러시아 허위 정보 전략에서 한 페이지를 가져오고 있다&rsquo;는 기고를 이같이 올렸다.\r\n\r\n소브추크는 러시아와 중국의 트롤팜(troll farms, 댓글부대)이 SNS 전반에 걸쳐 활발하게 활동하고 있다는 사실은 잘 알려졌다며 &ldquo;특히 러시아는 냉전 시대부터 현재 온라인에 가짜 계정과 댓글을 넘쳐나게 하는 관행에 이르기까지 오랫동안 세계 최고의 선전 전문가로 활동해 왔다&rdquo;고 말했다.\r\n\r\n소부츠크에 따르면 세계 여러 지역에서 러시아의 이런 영향력 행사 작전은 매우 성공적이어서 많은 대중에게 우크라이나에 대한 러시아의 전쟁이 정당하다고 확신시키거나 적어도 크렘린의 관점에 동조하게 만들었다.\r\n\r\n그는 이를 가능케 한 데 대해 &ldquo;러시아는 청중을 연구하고 이해하고, 표적의 가장 깊은 욕망에 침투해 사람들을 내부에서 분리하는 데 정교함을 갖추고 있다&rdquo;고 평가했다.\r\n\r\n또한 이 특징은 러시아가 미국 선거에 영향을 미치려는 노력에서 잘 드러난다고 소부추크는 말했다. 예를 들어, 이들은 도널드 트럼프 미국 대통령 당선인의 지지자를 사칭해 온라인에서 뜨거운 논쟁을 조장해왔다.\r\n\r\n그런데 이 같은 전략은 이제 중국의 노력에서도 발견할 수 있다. 소브추크는 한 가지 예로 중국의 &lsquo;스패머플라지(Spamouflage)&rsquo;를 언급했다. 스패머플라지는 &lsquo;스팸(spam)&rsquo;에 위장이란 뜻의 &lsquo;캐머플라지(camouflage)&rsquo;를 합성한 신조어로, 대량 스팸 게시물을 통해 가짜 정보를 위장하는 수법을 의미한다.\r\n\r\n소부츠크는 이번 미국 대선을 앞두고는 중국이 이전처럼 서툴고 잘못 번역된 중국어로 된 대사를 쏟아내기보다는 타겟층에 맞게 계정을 조정하려 노력했다고 분석했다. 그는 &ldquo;러시아의 활동을 수년간 연구한 바에 따르면 이렇게 변화된 전략은 중국의 접근 방식이 &lsquo;러시아화&rsquo;되는 것으로 보이며 이는 성과를 거두고 있다&rdquo;고 말했다.\r\n\r\n중국의 스패머플라지 계정 중 하나는 러시아 국영 TV &lsquo;러시아투데이&rsquo;의 클립 영상을 공유하며 우크라이나에서 네오나치가 싸우고 있다는 러시아의 선전을 퍼뜨렸다. 수백만명의 팔로워를 보유한 미국 음모론자 알렉스 존스가 이 글을 다시 게시하면서 중국 주도의 이 작전은 수십만건의 클릭 수를 기록하는 등 큰 인기를 얻었다.\r\n\r\n◆&ldquo;양국 국영 언론 선전 서로 도와&rdquo;\r\n\r\n소부츠크에 따르면 러시아와 중국의 전술과 목표가 같은 경우엔 양국은 서로 협력하기도 한다. 목표는 주로 미국이다. 이는 양국의 국영 언론이 상대의 이야기를 증폭시키는 데서 나타난다고 그는 전했다.\r\n\r\n최근 러시아는 우크라이나에 있는 미국 지원 바이오랩이 러시아인을 감염시키려 박쥐 코로나바이러스를 만들고 특별히 훈련된 새를 통해 병원균을 퍼뜨린다는 허위 정보를 퍼뜨렸다. 이 황당한 이야기는 중국 국영 언론, 특히 글로벌 타임스에서 여러 인포그래픽과 기사를 통해 다뤄졌다.\r\n\r\n러시아 인플루언서들 역시 올해 초 치러진 대만 총선에 대한 중국의 허위 정보를 채널에 퍼뜨렸다. 대만의 시민단체 더블씽크 랩(Doublethink Labs)의 보고서는 수십만명의 러시아 구독자를 보유한 인기 텔레그램 채널에서 &lsquo;CIA, 대만 선거에서 승리하다&rsquo;와 같은 제목의 그래픽이 유포됐다고 밝혔다.\r\n\r\n미국의 탐사보도 매체 더 인터셉트는 중국과 러시아의 선전 전략이 일시적으로 결합된 게 아닌 진정한 관계 강화의 결과임을 분명히 했다.\r\n\r\n이들은 전(全)러시아 국영TV&middot;라디오회사(VGTRK)의 유출된 이메일을 통해 2021년에 베이징과 모스크바가 미디어 협력에 관한 장관급 합의서를 작성했다고 보도했다. 합의서 서명에는 두 나라의 가장 유명한 국영 미디어, 러시아의 디지털 개발, 커뮤니케이션 및 대중 매체부, 중국의 국가 라디오 및 텔레비전 관리국, 심지어 통신 거대 기업인 화웨이의 수장까지 포함됐다.\r\n\r\n합의서에는 SNS를 포함한 플랫폼 전반에서 콘텐츠와 서사에 대해 협업하라는 명령이 명시돼 있다.\r\n\r\n합의서는 &ldquo;양측은 정보 공유 분야에서 일할 것을 결의하고 러시아와 중국의 대중 매체가 양국의 청중과 국제 정보 공간을 위해 세계에서 가장 중요한 사건에 대한 객관적이고 포괄적이며 정확하게 보도하도록 장려해 &lsquo;상호 호혜적인 협력&rsquo;을 이끌 의무가 있다&rdquo;고 강조했다. 소부츠크는 이 문장이 이 협정의 선전적 성격을 잘 요약해준다고 평가했다.\r\n\r\n◆&ldquo;중러 목표, 진실을 모호하게 변모&rdquo;\r\n\r\n소부츠크는 기시다 후미오 전 일본 총리의 &ldquo;오늘의 우크라이나가 내일의 동아시아가 될 수 있다&rdquo;는 말을 인용하면서 러시아의 정보 전쟁이 어떻게 작동하고 중국에 영감을 주는지에 대한 이해가 필요하다고 강조했다. 중국의 선전전은 러시아의 기술을 습득하고 다른 자산으로 강화하며 발전해가고 있기 때문이다.\r\n\r\n소부츠크는 &ldquo;러시아와 중국은 공식적인 동맹을 맺지는 않았지만 이들의 활동은 미국, 일본, 우크라이나, 대만과 같은 민주주의 체제를 희생시키면서 진실이라는 개념을 &lsquo;모호하게&rsquo; 만들려는 공동의 목표를 분명히 드러내고 있다&rdquo;고 말했다.\r\n\r\n한편 미국 하원은 지난 9월 해외에 반중(反中) 선전물 배포를 위해 16억 달러(약 2조 3526억 4000만원) 예산을 통과시켰다. 당시 하원은 351대 36로 다수 찬성으로 HR 1157을 승인했다. 이 법안은 향후 5년간 국무부와 미국 국제개발처(USAID)가 전 세계적으로 중국의 &lsquo;악의적 영향력&rsquo;에 대응하는 전 세계 언론과 시민사회에 16억 달러 이상 지원을 허가하는 내용을 담고 있다.","date":"2025-01-06T14:48:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219460"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우크라, 러 서부 쿠르스크 공격 개시… “러, 우크라군 격퇴”","partialText":"<img alt=\"군인들이 탑승한 탱크가 러시아 쿠르스크 지역에서 이동하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219388_3271595_473.jpg\" />\r\n군인들이 탑승한 탱크가 러시아 쿠르스크 지역에서 이동하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 러시아가 5일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 공격을 개시했다고 밝혔다.\r\n\r\n러시아는 성명을 통해 &ldquo;우크라이나가 베르딘 마을 인근에서 부대와 탱크 2대, 지뢰 제거 차량, 장갑 전투 차량 12대를 동원해 공격했다&rdquo;며 &ldquo;러시아의 포병과 항공기는 우크라이나군을 격퇴했다&rdquo;고 설명했다.\r\n\r\nAP통신 등 외신에 따르면 안드리 예르막 우크라이나 대통령 비서실장은 &ldquo;러시아는 마땅히 받아야 할 것을 받고 있다&rdquo;고 강조했다.\r\n\r\n또한 우크라이나 공식 허위정보 방지 센터의 안드리 코발렌코는 &ldquo;러시아군이 여러 곳에서 공격을 받았다&rdquo;고 말했다.\r\n\r\n영국 가디언에 따르면 아나톨리 바르힐레비치 우크라이나군 참모총장은 &ldquo;쿠르스크 지역에서 42건의 군사적 충돌이 발생했고 12건은 계속되고 있다&rdquo;고 밝혔다.\r\n\r\n이러한 가운데 블라디미르 푸틴 러시아 대통령은 &ldquo;러시아는 쿠르스크에서 우크라이나군을 확실히 몰아낼 것&rdquo;이라고 강조했다.\r\n\r\n또한 북한군 약 1만 1000명은 러시아군을 지원하기 위해 쿠르스크 지역에 배치된 것으로 밝혀졌다.\r\n\r\n볼로디미르 젤렌스키 우크라이나 대통령은 전날 &ldquo;쿠르스크 지역에서 벌어진 전투로 러시아군은 최대 1대대의 북한 보병과 러시아 병력을 잃었다&rdquo;고 말했다.\r\n\r\n또한 그는 오는 9일 독일 람슈타인 공군기지에서 열릴 회의를 언급하며 &ldquo;이번 회의엔 동맹국들이 참여하고, 미사일뿐만 아니라 러시아 항공에 대한 방어력을 강화하는 데 도움을 줄 수 있는 국가들도 참여할 것&rdquo;이라고 말했다.\r\n\r\n이어 그는 &ldquo;우리는 이와 관련된 문제를 논의하고 동맹국들을 계속 설득할 것&rdquo;이라며 &ldquo;&lsquo;방공 강화&rsquo;라는 우리의 임무는 변하지 않았다&rdquo;고 강조했다.\r\n\r\n한편 우크라이나 관리들은 우크라이나 동남부의 드니프로페트로우스크주에서 러시아의 포격으로 최소 한 명이 사망하고 한 명이 부상했다고 밝혔다.","date":"2025-01-06T13:50:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219388"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 이스라엘, 하마스와 휴전 논쟁 중 ‘100개 표적 공격’ 지속","partialText":"<img alt=\"이스라엘과 팔레스타인 무장정파 하마스는 5일(현지시간) 가자지구 휴전 관련 논의 중 인질들을 귀환시키기 위한 협상의 세부 사항을 놓고 논쟁을 벌였다. 이스라엘은 이날 가자지구에 100개의 표적 공격을 지속했다. 이스라엘에 극도로 친화적인 트럼프 행정부의 재출범을 기다리며 가자지구 폭격을 이어가고 있는 네타냐후 정권 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3219324_3271474_4114.jpg\" />\r\n이스라엘과 팔레스타인 무장정파 하마스는 5일(현지시간) 가자지구 휴전 관련 논의 중 인질들을 귀환시키기 위한 협상의 세부 사항을 놓고 논쟁을 벌였다. 이스라엘은 이날 가자지구에 100개의 표적 공격을 지속했다. 이스라엘에 극도로 친화적인 트럼프 행정부의 재출범을 기다리며 가자지구 폭격을 이어가고 있는 네타냐후 정권 (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘과 팔레스타인 무장정파 하마스는 5일(현지시간) 가자지구 휴전 관련 논의 중 인질들을 귀환시키기 위한 협상의 세부 사항을 놓고 논쟁을 벌였다. 미국 대통령 당선인 도널드 트럼프가 오는 20일에 취임하기 전에, 이스라엘과 하마스 간의 15개월간의 전쟁을 휴전하고 가자지구로 끌려간 이스라엘 인질들을 송환하기 위한 움직임이 다시 일고 있다. 하지만 이스라엘군이 주말 동안 가자지구 100개 표적 공격을 지속해 팔레스타인인 다수가 사망했다.\r\n\r\n로이터 통신에 따르면 이날 이스라엘이 제시한 인질 34명의 명단을 하마스가 승인했다고 하마스 관계자가 밝혔다. 이 명단은 휴전 협정에 따라 교환될 예정이다. 사안의 민감성 때문에 익명을 요구한 이 관계자는 또한 어떠한 거래도 이스라엘이 가자지구에서 철수하고 영구적인 휴전에 합의하는 데 달려 있다고 거듭 강조했다. 하마스의 주장대로라면 최근 양측이 인질 석방과 교환 방식을 놓고 줄다리기를 벌이다 교착에 빠졌던 협상이 다시 급물살을 탈 가능성이 있다. 이와 관련해 이스라엘 총리실은 &ldquo;지금까지 하마스로부터 명단을 받은 바 없다&rdquo;며 신속하게 성명을 발표했다.\r\n\r\n이날 오후 하마스 관계자는 외신에 이스라엘과의 휴전 협정에 따라 석방하기로 동의한 인질 34명의 이름이 적힌 목록 사본을 제공했다. 이러한 노력은 이스라엘의 군사 행동이 이 지역에서 급증하는 가운데 이뤄졌다. 이번 주말 이스라엘의 가자 공습으로 팔레스타인인 105명이 사망했다고 의료진은 전했다. 이에 이스라엘군은 수십명의 하마스 무장 세력을 사살했다고 반박했다.\r\n\r\n미국 국무부는 &ldquo;이스라엘이 국제법을 준수하고 시민 보호를 보장하기 위해 상당히 더 많은 노력을 기울여야 한다&rdquo;면서도 &ldquo;그러나 이스라엘의 자기 방어권을 지지한다&rdquo;고 덧붙였다.\r\n\r\n이스라엘 협상단은 지난 3일 카타르와 이집트 중재자의 중재로 도하에서 회담을 재개하기 위해 파견됐으며, 중재를 돕고 있는 조 바이든 미국 대통령 행정부는 하마스가 합의에 동의할 것을 촉구했다. 이에 하마스는 가능한 빨리 합의에 도달하기로 약속했다. 그러면서도 하마스 관계자는 외신에 이스라엘 인질 송환에 대한 모든 합의는 이스라엘이 가자지구에서 철수하고 영구적인 휴전 또는 전쟁 종식을 합의하는 데 달려 있다고 재차 강조했다. 그는 이어 &ldquo;그러나 지금까지 점령군은 휴전 및 철수 문제에 대한 합의에 대해 고집을 피우고 있으며, 아무런 진전도 보이지 않았다&rdquo;고 덧붙였다. 반면 네타냐후 총리는 &ldquo;하마스가 군사력과 통치 세력으로서 근절돼야만 전쟁이 끝날 것&rdquo;이라고 꾸준히 말해오고 있다.\r\n\r\n이스라엘 군사 공습은 이날도 가자지구 전역에서 계속됐다. 이스라엘군은 주말 동안 가자 지구 전역에서 100개 이상의 표적을 공격해 수십명의 하마스 무장 세력을 사살했다고 밝혔다. 또한 최근 며칠 동안 이스라엘에 대한 공격을 가하는 데 사용된 로켓 발사 시설도 파괴했다고 밝혔다. 이스라엘은 2023년 10월 7일 하마스 무장세력이 이스라엘 남부 지역 사회를 공격한 데 대한 대응으로 가자지구에 대한 공격을 개시했다. 이로 인해 팔레스타인 지역이 파괴돼 대부분 사람들이 집에서 쫓겨났고, 4만 5805명의 팔레스타인인이 사망했다.\r\n\r\n이런 가운데 UN 팔레스타인 난민 구호기구의 고위 관리는 이스라엘이 UNRWA와의 협력을 끝낸다면 가자지구의 사회 질서가 무너질 것이라고 전했다. UNRWA 고위 관리는 6만명의 사람들이 12개의 화장실을 공유하는 학교 건물에서 대피하고 있다고 설명하면서 원조가 없으면 상황은 더 악화될 것이라고 말했다\r\n\r\nUNRWA의 고위 비상사태 책임자인 루이스 워터리지는 이스라엘이 이번 달에 팔레스타인을 위한 UNRWA와의 모든 협력을 중단하겠다는 위협을 계속한다면 가자지구의 사회 질서는 더욱 붕괴될 가능성이 있다고 경고했다. 앞서 이스라엘 의회는 지난해 10월 28일 자국 내 UNRWA 활동을 사실상 금지하는 내용의 법을 통과시켰다. UNRWA 직원 가운데 12명이 하마스 대원 신분으로 2023년 10월 7일 이스라엘을 기습 공격했다는 이유 때문이다. UNRWA는 이스라엘이 지목한 직원 12명 가운데 9명을 해고했지만, 법 시행까지 90일의 유예기간이 설정됐을 뿐이다. 이달 말, 법 시행 유예 기간이 만료되면 UNRWA가 더 이상 가자에서 구호 활동을 펼치기는 어려울 것으로 예상된다. UNRWA도 활동 중단을 준비하고 있다고 지난 3일 밝혔다.\r\n\r\n한편 이날 이스라엘 방위군(IDF)은 수십 년 동안 군 복무 면제를 받아온 초정통파의 신병 약 50명이 새로운 초정통파 여단에 입대했고 약 100명의 초정통파 신병이 추가로 예비군에 입대할 것이라고 밝혔다.","date":"2025-01-06T10:43:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219324"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"China's evolving strategy in Myanmar: A shifting regional dynamic","partialText":"<img alt=\"Penrose Thitsa: Freelance journalist in Mizzima, full-time translator in Myanmar Now, poet, and columnist in Myanmar. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202501/3219013_3271055_2634.jpg\" />\r\nPenrose Thitsa: Freelance journalist in Mizzima, full-time translator in Myanmar Now, poet, and columnist in Myanmar. ⓒ천지일보\r\n\r\n\r\n\r\n&nbsp;\r\n\r\nChina&#39;s path through Myanmar&#39;s political maelstrom has shifted from cautious stepping to bold strides. This transformation is evident in Beijing&#39;s approach to Myanmar&#39;s ongoing civil war, which has undergone a significant shift since mid-2024, moving from careful hedging to more overt support for the Myanmar military junta.\r\n\r\nInitially after Myanmar&#39;s 2021 military coup, China maintained a deliberately ambiguous stance, engaging with both the military regime and anti-junta ethnic armed organizations (EAOs) along its border. This dual-track approach allowed Beijing to protect its substantial economic interests while maintaining influence with multiple stakeholders.&nbsp;\r\n\r\nHowever, recent developments suggest China may have calculated that backing the Myanmar junta more explicitly serves its strategic interests.\r\n\r\nThe clearest indication of this shift came with junta leader Min Aung Hlaing&#39;s visit to China and his meeting with senior Chinese officials in early November in 2024.&nbsp;\r\n\r\nThis diplomatic engagement represented an important symbolic boost for an increasingly isolated Myanmar junta facing mounting battlefield losses across the country.&nbsp;\r\n\r\nChina&#39;s reported plans to establish joint security operations to protect its investments in Myanmar further cement this alignment.&nbsp;\r\n\r\nAccording to recent reports,Myanmar&#39;s military junta and China are preparing to establish a joint security company to protect Chinese ventures from attacks, marking another step in their growing cooperation.\r\n\r\nA senior Myanmar junta official in early December revealed that a committee has already been formed to prepare for the launch, noting that the initiative was proposed by the Chinese side. This arrangement represents another step in the increasing alignment between Beijing and the Myanmar military junta.\r\n\r\nBeijing&#39;s calculations appear driven by several key factors. First, China&#39;s massive Belt and Road Initiative (BRI) investments in Myanmar, including the strategic China-Myanmar Economic Corridor, require a degree of stability and security that the current civil war in Myanmar threatens. The BRI is a global infrastructure development strategy that aims to connect Asia, Africa, and Europe through land and maritime networks.\r\n\r\nThe China-Myanmar Economic Corridor represents a network of infrastructure developments that aim to strengthen connections between the two neighboring countries. As a key component of China&#39;s broader Belt and Road Initiative, this corridor encompasses various projects designed to enhance transportation, trade, and economic integration between Myanmar and China&#39;s Yunnan province.\r\n\r\nThe dramatic territorial gains made by the Three Brotherhood Alliance during Operation 1027 in northern Myanmar and Rakhine State- an offensive led by the Myanmar National Democratic Alliance Army (MNDAA), Ta&#39;ang National Liberation Army (TNLA), and Arakan Army (AA) - which China initially appeared to tolerate, seems to have prompted Beijing to recalculate its strategy. The growing autonomous control of various ethnic armed groups in regions crucial to China&#39;s economic interests poses potential challenges to Beijing&#39;s influence and strategic plans in these areas.\r\n\r\nMoreover, China likely views the growing strength of pro-democracy armed forces led by People&rsquo;s Defense Force (PDF) of the shadow National Unity Government (NUG) in Myanmar as a strategic threat to its influence in Myanmar.&nbsp;\r\n\r\n\r\n<img alt=\"KUNMING, Nov. 6, 2024 (Xinhua) -- Chinese Premier Li Qiang meets with Myanmar's leader Min Aung Hlaing, who is in China for the eighth Greater Mekong Subregion Summit, in Kunming, southwest China's Yunnan Province, Nov. 6, 2024. (Xinhua/Yin Bogu, 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219013_3271056_294.jpg\" />\r\nKUNMING, Nov. 6, 2024 (Xinhua) -- Chinese Premier Li Qiang meets with Myanmar&#39;s leader Min Aung Hlaing, who is in China for the eighth Greater Mekong Subregion Summit, in Kunming, southwest China&#39;s Yunnan Province, Nov. 6, 2024. (Xinhua/Yin Bogu, 뉴시스)\r\n\r\n\r\n\r\nOn the other hand, China&#39;s strengthened support for the Myanmar junta carries significant risks. The Myanmar military regime faces widespread popular opposition and mounting battlefield losses, raising questions about its long-term survival. By tying itself more closely to an unpopular and struggling regime, China risks alienating other stakeholders in Myanmar&#39;s conflict and potentially stranding its investments if the political situation shifts dramatically.\r\n\r\nThe deployment of Chinese security personnel to protect Belt and Road projects, while pragmatic from Beijing&#39;s perspective, risks intensifying anti-Chinese sentiment in Myanmar. This concern is highlighted by recent incidents, including a mid-December clash where resistance forces intercepted a convoy of junta army vehicles leaving copper mines jointly operated by Myanmar&#39;s military and China&#39;s Wanbao Mining.\r\n\r\nAdditionally, the potential presence of Chinese security forces could complicate relations with other regional powers, particularly India, which maintains its own strategic interests in Myanmar.\r\n\r\nChina&#39;s evolving approach also impacts some of Myanmar&#39;s ethnic armed organizations, many of which have historically maintained close ties with Beijing.&nbsp;\r\n\r\nRecent events illustrate this shifting dynamic: In late August, China&#39;s Ruili City authorities pressed the TNLA to end its offensive against the Myanmar junta army, while in early December, the MNDAA declared a unilateral ceasefire and agreed to join China-mediated peace talks. However, not all groups are fully complying with Beijing&#39;s preferences - in mid-December, the Kachin Independence Army (KIA) continued its offensive operations against junta forces in northern Myanmar, defying China&#39;s calls for restraint.\r\n\r\nThese groups now face difficult choices about their relationships with China, particularly as Beijing&#39;s support for the junta could affect their access to cross-border trade.\r\n\r\nFor ASEAN and the broader international community, China&#39;s deeper involvement in Myanmar presents both challenges and opportunities. While Chinese support helps sustain the Myanmar military regime, Beijing&#39;s influence could potentially be leveraged to encourage political dialogue and conflict resolution. However, China&#39;s emphasis on stability and its own strategic interests may conflict with international efforts to promote democratic transition and accountability in Myanmar.\r\n\r\nLooking ahead, several scenarios seem possible. China might use its enhanced influence to push the Myanmar junta toward limited political reforms while protecting its core interests. Alternatively, Beijing could intensify its support for the Myanmar junta, potentially leading to increased militarization and prolonged conflict. The success or failure of opposition forces in their fight against the Myanmar military regime will likely influence China&#39;s calculations.\r\n\r\nThe situation highlights the complexities in China&#39;s approach to Myanmar. While Beijing publicly emphasizes respect for Myanmar&#39;s sovereignty and non-interference, its significant economic investments and strategic interests in Myanmar have led to deeper involvement in the country&rsquo;s internal political dynamics.\r\n\r\nFor Myanmar&#39;s people, China&#39;s increased support for the Myanmar military junta presents additional obstacles in their struggle for democracy. However, the opposition&#39;s demonstrated resilience and military capabilities suggest that even with Chinese backing, the junta faces significant challenges in establishing stable control over the country.\r\n\r\nOn the other hand, the international community, particularly Western nations, needs to carefully calibrate its response to China&#39;s evolving role in Myanmar. While maintaining pressure on the Myanmar military regime remains important, they need to engage with China on areas of shared interest in Myanmar&#39;s stability.\r\n\r\nMyanmar&#39;s civil war ultimately demonstrates the complex interplay between great power politics and local struggles for democracy and self-determination. Not only China&#39;s growing role, but also the&nbsp; determination of Myanmar&#39;s people, the capabilities of opposition forces, and the actions of other regional players will all shape Myanmar&rsquo;s future trajectory.\r\n\r\nAs Myanmar&#39;s crisis continues to evolve, China&#39;s approach will likely remain pragmatic and focused on protecting its strategic interests. However, Beijing may find that achieving its goals of stability and influence requires more flexible engagement with multiple stakeholders rather than simply backing the Myanmar military junta.","date":"2025-01-06T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219013"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 미얀마 군부 지원나선 中… 변화하는 지역 역학 관계","partialText":"편집자 주\r\n\r\n\r\n미얀마 내전이 4년째를 향해 가는 가운데 여기에 가장 큰 영향을 미치는 중국은 미얀마 군부 지원을 강화하며 전략을 변경, 이들과 협력 관계를 강화하고 있다.\r\n\r\n중국의 경제적 이익과 일대일로(BRI) 프로젝트 보호를 위해 미얀마 군부와의 긴밀한 협력이 필요해졌기 때문이라고 펜로즈 티차 기자는 짚었다.\r\n\r\n그러나 중국의 군부 지원은 미얀마의 민주화 노력과 충돌할 수 있으며, 미얀마 내부 정치에 큰 영향을 미친다. 펜로즈는 국제사회가 중국의 역할 변화에 신중히 대응하며 미얀마의 안정을 위한 협력해야 한다고 강조했다. 다음은 펜로즈의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n중국의 對미얀마 전략 변경\r\n\r\n전략적 모호에서 적극 지원\r\n\r\n&nbsp;\r\n\r\n경제 이익&middot;무장단체 통제 목적\r\n\r\n중국, 분쟁 중재 역할 가능성\r\n\r\n&nbsp;\r\n\r\n동시에 군부 지원 치우쳐 위험\r\n\r\n中-국제사회 서로 협력해야\r\n\r\n\r\n\r\n<img alt=\"​펜로즈 티차(Penrose Thitsa)펜로즈 티차(Penrose Thitsa) ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202501/3219012_3271052_202.jpg\" />\r\n​펜로즈 티차(Penrose Thitsa). ⓒ천지일보\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n미얀마의 정치적 소용돌이 속에서 중국의 경로는 신중한 발걸음에서 대담하게 바뀌었다. 이러한 변화는 현재 진행 중인 미얀마 내전에 대한 중국의 접근 방식에서 분명하게 드러난다. 중국은 2024년 중반 이후 미얀마 군사 정권에 대한 보다 노골적인 지원으로 크게 진로를 변경했다.\r\n\r\n2021년 미얀마 군사 쿠데타 이후 초기 중국은 의도적으로 모호한 입장을 유지하면서 미얀마 군사 정권과 국경을 따라 반군부 민족 무장 단체(EAO)와 모두 관여했다. 이러한 투트랙 접근 방식을 통해 중국은 여러 이해관계자들과 영향력을 유지하면서 자국의 실질적인 경제적 이익을 보호할 수 있었다.\r\n\r\n그러나 최근의 상황은 중국이 미얀마 군부를 지원하는 것이 더 분명하게 자국의 전략적 이익에 부합한다고 계산했을 수 있음을 시사한다.\r\n\r\n이러한 변화의 가장 분명한 징후는 작년 11월 초에 군부 지도자 민 아웅 흘라잉이 중국을 방문해 중국 고위 관리들과 회동한 데서 나타났다. 이 외교적 교류는 전국적으로 전장에서 손실이 늘어나는 상황에서 점점 고립돼 가는 미얀마 군부에 중요한 도움이자 상징이 됐다.\r\n\r\n중국이 미얀마에 대한 투자를 보호하기 위해 합동 보안 작전을 수립한다는 보도는 이러한 연계를 더욱 공고히 했다.\r\n\r\n최근 보도에 따르면 미얀마 군부와 중국은 중국 기업을 공격으로부터 보호하기 위해 합동 보안 회사를 설립할 준비를 하고 있으며, 이는 양국의 협력 강화의 또 다른 단계다.\r\n\r\n12월 초 미얀마 군부 고위 관계자는 이 계획이 중국 측에서 제안한 것이라고 언급하면서 이미 출범을 준비하기 위한 위원회가 구성됐고 밝혔다. 이 합의는 중국과 미얀마 군사 정권 간의 긴밀한 협력 관계를 보여주는 또 다른 단계다.\r\n\r\n◆리스크 큰 중국의 미얀마 투자\r\n\r\n중국의 계산에는 몇 가지 주요 요인이 작용한 것으로 보인다.\r\n\r\n첫째, 전략적 중국-미얀마 경제 회랑을 포함한 미얀마에 대한 중국의 대규모 일대일로(BRI) 투자는 현재 미얀마 내전이 위협하는 수준의 안정성과 안보를 필요로 한다. BRI는 육상 및 해상 네트워크를 통해 아시아, 아프리카, 유럽을 연결하는 것을 목표로 하는 글로벌 인프라 개발 전략이다.\r\n\r\n중국-미얀마 경제 회랑은 두 이웃 국가 간의 연결을 강화하는 것을 목표로 하는 인프라 개발 네트워크다. 일대일로 이니셔티브의 핵심 구성 요소인 이 회랑은 미얀마와 중국 윈난성 간의 교통, 무역, 경제 통합을 강화하기 위한 다양한 프로젝트를 포함한다.\r\n\r\n미얀마 소수민족 무장단체 아라칸군(AA), 미얀마민족민주주의동맹군(MNDAA), 타앙민족해방군(TNLA) 등 &lsquo;삼 형제 동맹&rsquo;이 미얀마 북부 및 라카인주에서 &lsquo;1027 작전&rsquo;을 통해 극적인 영토 획득을 이루자 당시 중국은 이를 용인하는 것처럼 보였다. 그러나 이후 중국은 전략을 다시 계산한 것으로 보인다.\r\n\r\n중국의 경제적 이익에 중요한 지역에서 다양한 민족 무장 단체의 자율적 통제가 확대되면서 이 지역에서 중국의 영향력과 전략 계획에 잠재적인 도전이 되고 있기 때문이다.\r\n\r\n게다가 중국은 미얀마에서 민주주의 측 민족통일정부(NUG)의 인민방위군(PDF)이 이끄는 친민주주의 무장 세력의 힘이 커지는 상황을 미얀마에서의 영향력에 대한 전략적 위협으로 볼 가능성이 높다.\r\n\r\n다만 미얀마 군부에 대한 중국의 지원 강화는 상당한 위험을 수반한다.\r\n\r\n미얀마 군부는 광범위한 대중의 반대와 증가하는 전장 손실에 직면해 장기적 생존에 대한 의문이 제기되고 있다. 중국은 인기가 없고 어려움을 겪고 있는 정권과 더욱 긴밀히 연계함으로써 미얀마 분쟁의 다른 이해당사자들을 소외시키고 정치 상황이 급변할 경우 투자에 차질을 빚을 위험이 있다.\r\n\r\n일대일로 프로젝트를 보호하기 위한 중국 보안 인력의 배치는 중국의 입장에서는 실용적이지만 미얀마의 반중 정서를 격화시킬 위험이 있다. 이러한 우려는 지난 12월 중순에 미얀마 군과 중국의 완바오 광업이 공동으로 운영하는 구리 광산을 떠나려는 군부 차량 호송을 저항군이 가로막은 사건 등 최근의 사례에서 잘 드러난다.\r\n\r\n또한 중국 보안군의 잠재적인 존재는 미얀마에서 자체적인 전략적 이익을 유지하고 있는 인도를 비롯한 다른 지역 강대국과의 관계를 복잡하게 만들 수 있다.\r\n\r\n\r\n<img alt=\"중국이 미얀마 군부를 노골적으로 지원하면서 대미얀마 전략을 바꾸고 있다. 사진은 리창 중국 국무원 총리(오른쪽)가 지난 11월 6일 중국 남서부 윈난성 쿤밍에서 제8차 광역메콩강유역 정상회의 참석차 중국을 방문한 민 아웅 흘라잉 미얀마 지도자와 만나는 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219012_3271054_2310.jpg\" />\r\n중국이 미얀마 군부를 노골적으로 지원하면서 대미얀마 전략을 바꾸고 있다. 사진은 리창 중국 국무원 총리(오른쪽)가 지난 11월 6일 중국 남서부 윈난성 쿤밍에서 제8차 광역메콩강유역 정상회의 참석차 중국을 방문한 민 아웅 흘라잉 미얀마 지도자와 만나는 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆중국 역할의 장단점\r\n\r\n중국의 진화하는 접근 방식은 역사적으로 중국과 긴밀한 관계를 유지해 온 미얀마의 일부 소수민족 무장 조직에도 영향을 미친다.\r\n\r\n최근 사건은 이러한 변화하는 역학 관계를 보여준다. 8월 말 중국의 루일리시 당국은 TNLA에 미얀마 군부에 대한 공세를 중단하라고 압력을 가했고, 12월 초 MNDAA는 일방적인 휴전을 선언하고 중국 중재 평화 회담에 참여하기로 동의했다.\r\n\r\n그러나 모든 조직이 중국의 선호 바람을 완전히 준수하는 것은 아니다. 12월 중순 카친 독립군(KIA)은 중국의 자제 요청을 무시하고 미얀마 북부 군부에 대한 공격 작전을 계속했다.\r\n\r\n이들 조직은 이제 중국과의 관계에 대한 어려운 선택에 직면해 있다. 특히 중국의 군부 지원이 국경 간 무역에 영향을 미칠 수 있기 때문이다.\r\n\r\n동남아시아 국가 연합(아세안, ASEAN)과 더 넓은 국제사회에서 미얀마에 대한 중국의 더 깊은 개입은 도전과 기회를 동시에 제시한다.\r\n\r\n중국의 지원은 미얀마 군부 정권을 유지하는 데 도움이 되며 중국의 영향력은 정치적 대화와 분쟁 해결을 촉진하는 데 활용될 수 있다. 그러나 중국이 강조하는 안정과 자국의 전략적 이익은 미얀마의 민주적 전환과 책임성 증진을 위한 국제사회의 노력과 상충될 수 있다.\r\n\r\n◆中 지원에도 군부 국가 통제 어려워\r\n\r\n앞으로 몇 가지 시나리오가 가능해 보인다.\r\n\r\n중국은 강화된 영향력을 이용해 미얀마 정권이 자국의 핵심 이익을 보호하면서 제한적인 정치 개혁을 추진하도록 압박할 수 있다. 또는 중국이 미얀마 군부에 대한 지원을 강화해 군사력 증강과 분쟁 장기화를 초래할 수도 있다. 미얀마 군사 정권에 맞선 싸움에서 반대 세력의 성공 여부는 중국의 계산에 영향을 미칠 가능성이 크다.\r\n\r\n이 상황은 미얀마에 대한 중국의 접근 방식이 얼마나 복잡한지를 잘 보여준다. 중국은 공개적으로는 미얀마의 주권 존중과 불간섭을 강조하지만, 미얀마에 대한 막대한 경제적 투자와 전략적 이해관계로 인해 미얀마 내부 정치 역학 관계에 깊이 관여하고 있다.\r\n\r\n미얀마 국민에게 있어 중국의 군부 지원 강화는 민주주의를 위한 투쟁에 또 다른 장애물이다. 그러나 반대 세력의 여준 회복력과 군사적 능력은 중국의 지원이 있어도 군부가 국가를 안정적으로 통제하는 데 상당한 어려움에 직면해 있음을 시사한다.\r\n\r\n반면 국제사회, 특히 서방 국가들은 미얀마에서 중국의 변화하는 역할에 대한 대응을 신중하게 조정할 필요가 있다.\r\n\r\n미얀마 군부 정권에 대한 압력 유지는 여전히 중요하지만 미얀마의 안정을 위한 공동의 관심사에 대해서는 중국과 협력해야 한다.\r\n\r\n미얀마 내전은 궁극적으로 강대국 정치와 민주주의와 자결권을 위한 지역 투쟁 간의 복잡한 상호 작용을 보여준다. 중국의 역할 증대뿐만 아니라 미얀마 국민의 결의, 반대 세력의 역량, 다른 지역 주체들의 행동은 모두 미얀마의 미래 궤도를 형성할 것이다.\r\n\r\n미얀마의 위기가 계속 진화함에 따라 중국의 접근 방식은 실용적이고 전략적 이익을 보호하는 데 집중할 가능성이 높다. 그러나 중국은 안정과 영향력이라는 목표를 달성하려면 단순히 미얀마 군부 정권을 지원하기 보다 여러 이해 관계자와 보다 유연하게 교류해야 한다는 사실을 알게 될 것이다.","date":"2025-01-06T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219012"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 바이든 US스틸 매각 불허 결정서 다수 참모 반대 묵살·김상식 매직에 베트남 열광·일본 해운사들 2031년 초까지 LNG선 47% 확충·대만도 초중고교 교내 스마트폰 사용제한 강화 추진·슈렉 동키 모델 된 당나귀 숨져·베트남 반도체·AI R&D 초기투자 최대 50% 지원·트럼프 당선 후 기업에서 3천억원 기부받아","partialText":"<img alt=\"(출처: 로이터 통신, 연합뉴스) 바이든 미국 대통령\" src=\"https://www.newscj.com/news/photo/202501/3219227_3271361_4458.jpg\" />\r\n(출처: 로이터 통신, 연합뉴스) 바이든 미국 대통령\r\n\r\n\r\n\r\n[천지일보=방은 기자] 조 바이든 미국 대통령이 일본제철의 미국 철강기업 US스틸 인수를 불허하는 과정에서 반대 의견을 제시한 다수 고위 참모의 의견을 묵살했다. 김상식 감독이 이끄는 베트남 축구대표팀이 동남아 최대 축구 대회인 2024 미쓰비시일렉트릭컵(이하 미쓰비시컵) 정상에 오르자 베트남 전국이 2002년 월드컵 당시 한국을 방불케 하는 열광에 휩싸였다. 일본 대형 해운업체 3곳이 2031년 초까지 액화천연가스(LNG) 운반선을 47%가량 늘릴 계획이다. 미국 영국 등 주요국들이 학생들의 디지털 과(過)의존을 줄이기 위한 정책 시행에 나선 가운데 대만도 초중고교생의 교내 스마트폰 사용 제한 강화에 나섰다. 2001년 개봉된 드림웍스 애니메이션 &lsquo;슈렉&rsquo;에 나오는 캐릭터 &lsquo;동키&rsquo;의 모델이 된 당나귀 &lsquo;페리&rsquo;가 지난 2일(현지시간) 숨졌다. 베트남 정부가 반도체&middot;인공지능(AI) 산업 관련 연구개발(R&amp;D) 초기 투자 비용의 최대 50%를 지원하기로 했다. 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 그의 환심을 사두기 위한 기업들의 기부 행렬이 이어지고 있다. 이 외에도 천지일보는 5일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆&ldquo;바이든, US스틸 매각 불허 결정서 다수 참모 반대 묵살&rdquo;\r\n\r\n\r\n조 바이든 미국 대통령이 일본제철의 미국 철강기업 US스틸 인수를 불허하는 과정에서 반대 의견을 제시한 다수 고위 참모의 의견을 묵살했다고 워싱턴포스트(WP)가 5일(현지시간) 보도했다. 제프 자이언츠 백악관 비서실장이 지난 2일(현지시간) 소집한 백악관 회의에서 제이크 설리번 국가안보보좌관을 포함한 일부 참모는 US스틸 매각을 조건부로 막는 방안을 제시했다.\r\n\r\n\r\n◆&lsquo;김상식 매직&rsquo;에 베트남 열광&hellip; &ldquo;베트남, 동남아축구 우승&rdquo;\r\n\r\n\r\n김상식 감독이 이끄는 베트남 축구대표팀이 5일(현지시간) 동남아 최대 축구 대회인 2024 미쓰비시일렉트릭컵(이하 미쓰비시컵) 정상에 오르자 베트남 전국이 2002년 월드컵 당시 한국을 방불케 하는 열광에 휩싸였다. 이날 베트남은 태국 방콕 라차망칼라 스타디움에서 열린 결승 2차전 원정 경기에서 태국을 상대로 3-2로 승리, 1차전과 합계 스코어 5-3으로 우승했다.\r\n\r\n\r\n◆&ldquo;日 대형 해운사들, 2031년 초까지 LNG선 47% 확충&rdquo;\r\n\r\n\r\n일본 대형 해운업체 3곳이 2031년 초까지 액화천연가스(LNG) 운반선을 47%가량 늘릴 계획이라고 니혼게이자이신문(닛케이)이 5일 보도했다. 보도에 따르면 미쓰이상선은 97척을 보유한 LNG운반선을 2029년 초까지 140척, 2031년 초까지 150척으로 확충할 방침이다.\r\n\r\n\r\n◆대만도 초중고교 교내 스마트폰 사용제한 강화 추진\r\n\r\n\r\n미국 영국 등 주요국들이 학생들의 디지털 과(過)의존을 줄이기 위한 정책 시행에 나선 가운데 대만도 초중고교생의 교내 스마트폰 사용 제한 강화에 나섰다. 5일 자유시보 등 대만언론은 소식통을 인용해 대만 교육부가 &lsquo;고등학교 이하 캠퍼스 내 이동통신 장치 사용 규범 원칙&rsquo; 관련 법률 개정안에 나섰다면서 이같이 밝혔다.\r\n\r\n\r\n◆슈렉 &lsquo;동키&rsquo; 모델 된 당나귀 &lsquo;페리&rsquo; 30살로 숨져\r\n\r\n\r\n2001년 개봉된 드림웍스 애니메이션 &lsquo;슈렉&rsquo;에 나오는 캐릭터 &lsquo;동키&rsquo;의 모델이 된 당나귀 &lsquo;페리&rsquo;가 지난 2일(현지시간) 숨졌다고 지역 주민단체가 밝혔다. &lsquo;배런파크 동키 프로젝트&rsquo;를 운영하는 미국 캘리포니아주 팰로앨토 소재 비영리단체 &lsquo;팰로앨토 휴메인 소사이어티&rsquo;는 3일(현지시간) 인스타그램 게시물로 페리가 숨졌다는 소식을 전했다.\r\n\r\n\r\n◆베트남, 반도체&middot;AI R&amp;D 초기투자 최대 50% 지원한다\r\n\r\n\r\n베트남 정부가 반도체&middot;인공지능(AI) 산업 관련 연구개발(R&amp;D) 초기 투자 비용의 최대 50%를 지원하기로 했다. 5일(현지시간) 관영 베트남뉴스통신(VNA)과 현지 매체 VN익스프레스에 따르면 베트남 정부는 지난달 31일 이 같은 내용을 담은 법령을 발표했다. 투자 규모가 3조 동(약 1740억원) 이상 규모인 반도체&middot;AI 관련 R&amp;D 프로젝트이며, 투자 결정 3년 안에 1조 동(약 580억원) 이상을 실제로 지출하면 이 같은 지원을 받을 수 있다. 다만 베트남 정부에 미납한 세금이나 부채가 없어야 한다.\r\n\r\n\r\n◆돈봉투로 환심사기&hellip; 트럼프, 당선 후 기업에서 3천억원 기부받아\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 그의 환심을 사두기 위한 기업들의 기부 행렬이 이어지고 있다고 미 일간 뉴욕타임스(NYT)가 4일(현지시간) 보도했다. 보도에 따르면 복수의 소식통들은 지난해 11월 트럼프 당선인의 대선 승리 이후 지난 두 달여간 트럼프 행정부의 취임식, 정책 운영, 대통령 도서관 건립 등을 위해 모금된 개인 및 기업 기부금이 2억달러(2944억원)가 넘는다고 전했다.","date":"2025-01-06T06:49:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219227"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"쿠르스크 전선, 우크라 대공세로 새 국면… 러시아 “우크라 공격 격퇴” 주장","partialText":"<img alt=\"군인들이 탱크를 타고 러시아 쿠르스크주에서 이동하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219164_3271294_1630.jpg\" />\r\n군인들이 탱크를 타고 러시아 쿠르스크주에서 이동하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] 우크라이나가 5일(현지시간) 러시아 서부 쿠르스크 지역에서 대규모 반격 작전에 돌입하며 전선이 다시 긴장 국면에 접어들었다. 러시아 국방부는 우크라이나군의 공세를 격퇴했다고 발표했으나, 일부 전문가와 군사 블로거들은 러시아군이 수세에 몰렸다는 분석을 내놓고 있어 전황에 대한 관심이 집중되고 있다.\r\n\r\n로이터와 AFP 통신은 이날 우크라이나가 쿠르스크 지역에서 대규모 공세를 펼치며 새로운 작전에 돌입했다고 보도했다.&nbsp;\r\n\r\n러시아 국방부는 성명을 통해 &ldquo;모스크바 시각 오전 9시, 우크라이나군이 탱크 2대, 장갑차 12대, 장애물 돌파 차량 1대를 포함한 돌격 부대를 투입해 쿠르스크 방향으로 공격을 시작했다&rdquo;고 밝혔다. 국방부는 &ldquo;북부군 사령부 소속 포병과 전투기가 우크라이나군을 격퇴했다&rdquo;고 주장했다.\r\n\r\n이에 안드리 예르마크 우크라이나 대통령실장은 &ldquo;쿠르스크 지역에서 희망적인 소식이 있다&rdquo;며 &ldquo;러시아군이 마땅한 대가를 치르고 있다&rdquo;고 평가했다. 안드리 코발렌코 우크라이나 국가안보국방위원회 허위정보대응센터 책임자는 이날 텔레그램을 통해 &ldquo;쿠르스크의 러시아군이 여러 방향에서 우크라이나군의 공격을 받고 있으며, 큰 혼란에 빠졌다&rdquo;고 밝혔다. 그는 &ldquo;이번 공격은 러시아군에게 전혀 예상치 못한 상황이었다&rdquo;고 강조했다.\r\n\r\n우크라이나군의 반격을 저지했다는 러시아 국방부의 발표와는 달리, 일부 군사 전문가와 러시아 내 군사 블로거들은 자국군이 압박을 받고 있다는 분석을 내놓고 있다. 로이터 통신은 &ldquo;우크라이나의 공세가 강력해지고 있다&rdquo;면서도 &ldquo;러시아군이 수세적 위치에 처해 있다&rdquo;고 보도했다. 한 러시아 군사 블로거는 &ldquo;적군의 강력한 압박 속에서도 방어선을 영웅적으로 사수하고 있다&rdquo;고 주장했지만, 일각에선 전황이 불리하게 전개되고 있다는 평가도 나오고 있다.\r\n\r\n이번 쿠르스크 지역에서의 충돌은 양측의 치열한 공방이 이어졌던 과거와 맞물려 더욱 주목받고 있다. 지난해 8월 우크라이나군은 쿠르스크 지역에서 기습 작전을 펼쳐 약 1000㎢의 면적을 점령한 바 있다. 이후 러시아군이 북한군 약 1만 1천명을 투입하며 인해전술로 대응해, 점령지의 절반 이상을 다시 탈환했다는 보도가 이어졌다. 미국 백악관은 지난달 27일 브리핑에서 &ldquo;최근 일주일 동안 북한군 1000명 이상이 쿠르스크 전선에서 죽거나 다쳤다&rdquo;고 발표했다.\r\n\r\n영국 BBC는 우크라이나군의 이번 작전이 쿠르스크 전선을 중심으로 전개됐지만, 전황을 근본적으로 뒤바꿀 대규모 공세인지는 아직 불확실하다고 지적했다. 다만 우크라이나군이 러시아 서부에서 다시 대규모 반격에 나섰다는 점에서 양측의 긴장감이 최고조에 달했다고 평가했다.\r\n\r\n쿠르스크 지역은 우크라이나와 러시아의 전략적 요충지로, 이번 공방의 결과는 전쟁 전반에 상당한 영향을 미칠 가능성이 크다. 우크라이나가 공세를 강화하는 가운데 러시아군의 방어 전략과 이후의 대응이 향후 전황을 가를 중요한 변수가 될 전망이다.","date":"2025-01-05T23:17:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"우크라이나 “작년 러시아에 영토 3600㎢ 빼앗겨”… 서울 면적 6배 수준","partialText":"<img alt=\"전사한 우크라이나군 장례식(출처: EPA 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3219142_3271266_2747.jpg\" />\r\n전사한 우크라이나군 장례식(출처: EPA 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 우크라이나가 러시아에 지난 한 해 동안 3600㎢의 영토를 빼앗긴 것으로 나타났다. 이는 서울 면적(605.2㎢)의 6배 수준에 해당하는 크기다.\r\n\r\n우크라이나 매체 &lsquo;밀리터리 누이&rsquo;가 4일(현지시간) 이 같은 내용을 보도했다고 뉴시스가 전했다.\r\n\r\n밀리터리 누이에 따르면 지난해 동남부 도네츠크주와 동북부 하르키우주에서 우크라이나의 영토 손실이 있었다.\r\n\r\n앞서 지난달 러시아는 작년 한 해 동안 우크라이나 영토 4500㎢를 새로 장악했다고 주장했다.\r\n\r\n한편 우크라이나는 지난해 8월 초 북동부 수미주와 접한 러시아의 쿠르스크주를 급습해 1200㎢ 땅을 점령했다. 그 후 러시아에 반 정도를 다시 내줬으며 11월부터는 북한 군인 1만명이 러시아군과 합세해 나머지 점령지 탈환을 시도하고 있다.\r\n\r\n우크라이나는 지난 1990년 옛&nbsp;소련 독립 당시 총영토가 60만㎢로 유럽에서 러시아를 제외하고 가장 컸었다. 하지만 2014년 크롬반도 2.8만㎢와 돈바스의 도네츠크주 및 루한스크주 2만여㎢ 등 5만㎢를 러시아 및 친러시아 분리 정권에 점령당했다.\r\n\r\n2022년 2월 말 우크라이나를 전면 침공한 러시아에 추가로 9만㎢를 빼앗겼다. 이후 러시아는 침공 한 달 뒤 북동부 키이우주, 수미주 및 체르니히우주 등 3만㎢에서 퇴각하고 10월부터 우크라이나의 대대적인 탈환 작전에 밀려 하르키우주 및 헤르손주 1만㎢를 내놓았다.","date":"2025-01-05T22:32:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219142"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“대만, 韓에 ‘해저 케이블 절단’ 의혹 中화물선 수사공조 요청”","partialText":"<img alt=\"중국 화물선 추정 선박 ‘순싱39(SHUNXIN39)’. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3219138_3271260_5232.jpg\" />\r\n중국 화물선 추정 선박 &lsquo;순싱39(SHUNXIN39)&rsquo;. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 대만 당국이 중국 화물선에 대해 한국에 수사 공조를 요청한 것으로 전해졌다. 대만 해협의 군사적 긴장이 고조된 상황에서 대만과 외부 세계를 잇는 해저 통신 케이블을 중국 화물선이 절단했다는 의혹이 제기되면서다.\r\n\r\n영국 일간 파이낸셜타임스(FT)는 5일(현지시간) 대만 해안경비 당국자를 인용해 이 같은 내용을 보도했다고 연합뉴스가 전했다.\r\n\r\nFT에 따르면 대만 해안경비대 당국자는 &ldquo;선장을 우리가 심문하는 게 불가능했던 까닭에 한국 당국에 해당 선박의 다음 행선항에서 조사를 도와줄 것을 요청했다&rdquo;고 밝혔다.\r\n\r\n대만 국간안보 당국은 문제의 중국 화물선이 며칠 안에 부산에 도착할 예정인 것으로 파악한 상황이라고 FT는 전했다.\r\n\r\n앞서 대만 통신사인 중화텔레콤(CHT)은 지난 3일 북부 지룽항 외해의 해저 케이블이 훼손됐다고 밝혔다. 신고를 받고 출동한 대만 해순서(해경)는 사고해역에서 카메룬 선적의 화물선 &lsquo;순싱39(Shunxing39)&rsquo;호를 발견했다. 이 화물선의 소유주는 홍콩의 한 회사로 돼 있지만 해당 회사에 등재된 이사는 중국 본토 출신 인사 한 명뿐이라고 대만 당국자들은 말했다.\r\n\r\n대만 정부는 선박자동식별시스템(AIS)상 정보와 위성사진 등을 분석한 결과 이 화물선이 고의로 닻을 늘어뜨려 대만과 미국 서해안을 잇는 해저 통신 케이블을 끊은 것으로 보고 있다. 파손된 케이블은 미국 AT&amp;T와 일본 NTT, 한국 KT, 중국 차이나 텔레콤, 차이나 유니콤 등이 참여한 국제 컨소시엄 소유의 태평양 횡단 케이블(TPE)의 일부로 알려졌다.","date":"2025-01-05T21:58:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219138"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프 취임 앞두고 대기업들 기부 행렬… 두달 새 3000억원 모금","partialText":"<img alt=\"도널드 트럼프 미국 대통령 당선인의 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219115_3271205_248.jpg\" />\r\n도널드 트럼프 미국 대통령 당선인의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 도널드 트럼프 미국 대통령 당선인의 취임을 앞두고 기업들의 기부 행렬이 이어지고 있다. 지난해 11월 트럼프 당선인의 대선 승리 이후 지난 두 달여간 모금된 개인 및 기업 기부금이 2억 달러(2944억원)가 넘는 것으로 파악됐다.\r\n\r\n뉴욕타임스(NYT)는 4일(현지시간) 복수의 소식통을 인용해 이 같은 내용을 보도했다고 연합뉴스가 전했다.&nbsp;\r\n\r\n이 기부금은 트럼프 당선인의 취임 준비 및 정치활동 기금, 대통령 도서관 건립 등에 사용될 예정이다. 이 가운데 트럼프 당선인의 취임식 지원 위원회에 모인 기부금은 1억 5000만 달러(2200억원)로, 지난 2017년 트럼프 1기 취임식 당시의 1억 700만 달러(1575억원)를 이미 넘어선 것으로 알려졌다.\r\n\r\n슈퍼팩(super PAC, 정치자금모금단체)인 &lsquo;마가(MAGA: Make America Great Again, 미국을 다시 위대하게)&rsquo;에도 기부금이 집중적으로 들어오고 있는 것으로 알려졌다.\r\n\r\n주요 후원자 목록엔 과거 트럼프 1기 행정부와 마찰을 빚었던 기업들도 대거 포함됐다.\r\n\r\n과거 트럼프 당선인을 향해 &ldquo;우리 민주주의를 침식한다&rdquo;라고 비판한 제프 베이조스 아마존 최고경영자(CEO)는 100만 달러를 기부했다. 또 지난 2020년 대선을 앞두고 선거 시행을 위한 기부금으로 갈등을 겪었던 마크 저커버그 메타 CEO도 100만 달러를 기부했다.\r\n\r\n이외에도 오픈AI, 우버, 포드자동차, 도요타자동차, 제너럴모터스(GM), 골드만삭스, 뱅크오브아메리카(BofA), AT&amp;T 등 글로벌 대기업들이 트럼프 당선인을 위해 대규모 기부금을 내놨다.\r\n\r\n차트웰 스트래지도 취임식을 위해 300만 달러 이상을 기부했다. 이 회사는 한국 현대자동차와 SK그룹 등 트럼프 당선인의 관세 정책에 영향을 받을 수 있는 기업을 대리하는 로비회사다.\r\n\r\n특히 리플, 로비후드 등 가상화폐 기업들도 트럼프 당선인을 향한 기부 행렬에 동참한 점도 주목된다.\r\n\r\n트럼프 당선인은 앞서 이전 정권이 도입한 암호화폐 규제철폐를 공약으로 내세우며 암호화폐 업계를 성장시키겠다고 약속한 바 있다.\r\n\r\n리플은 자체 발행한 가상화폐로 트럼프 측에 500만 달러를 기부했으며, 로빈후드는 200만 달러를 기부했다.","date":"2025-01-05T20:27:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219115"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프, 백악관 副비서실장에 ‘북미 정상회담 관여’ 해리슨 기용 결정","partialText":"<img alt=\"도널드 트럼프 미국 대통령 당선인의 모습. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3219090_3271171_14.jpg\" />\r\n도널드 트럼프 미국 대통령 당선인의 모습. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 도널드 트럼프 미국 대통령 당선인이 1기 집권 때 북미 정상회담에 관여했던 윌리엄 보 해리슨을 부(副)비서실장으로 기용하겠다고&nbsp;결정했다.\r\n\r\n4일(현지시간) 폭스 뉴스 등 외신에 따르면 트럼프 당선인은 대통령 보좌관 겸 백악관 운영 부(副)비서실장으로&nbsp;해리슨을&nbsp;기용할 것이라고&nbsp;밝혔다.\r\n\r\n트럼프 당선인은 성명을 통해 &ldquo;해리슨은 신뢰할 수 있는 보좌관&rdquo;이라며 &ldquo;그는&nbsp;모든 순방 일정을 조정&middot;실행하는 업무를&nbsp;담당했었다&rdquo;고 설명했다.\r\n\r\n이어 트럼프 당선인은 &ldquo;해리슨은 북한, 이라크, 아프가니스탄 등 전 세계 여러 국가에서 미국 대표단을 이끌었고, 김정은 북한 국무위원장과의 역사적인 정상회담을 계획하는 데 중요한 역할을 했다&rdquo;고 강조했다.","date":"2025-01-05T19:09:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3219090"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"카터 전 대통령 6일간의 장례 일정 시작","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3218971_3271007_955.jpg\" />\r\n\r\n\r\n\r\n\r\n[애틀랜타=AP/뉴시스] 4일(현지시각) 미 조지아주 애틀랜타의 지미 카터 대통령 도서관&middot;박물관에서 군 운구팀이 카터 전 대통령의 유해를 운구하고 있다. 지난해 12월 29일 100세 일기로 별세한 카터 전 대통령의 장례 일정이 그의 고향에서 시작됐다. 그의 유해는 오는 9일 워싱턴에서 국장으로 장례식을 마친 후 고향 플레인스로 돌아와 부인 로잘린 여사 옆에 묻힌다.","date":"2025-01-05T14:10:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218971"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"휴전 협상에도, 정전 중에도… 안 끝나는 이스라엘 공습","partialText":"<img alt=\"4일(현지시간) 가자지구 중부 데이르 알발라에서 한 남성이 이스라엘군의 공습으로 부상당한 소녀를 알아크사 순교자 병원으로 옮기며 울고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3218964_3271002_5416.jpg\" />\r\n4일(현지시간) 가자지구 중부 데이르 알발라에서 한 남성이 이스라엘군의 공습으로 부상당한 소녀를 알아크사 순교자 병원으로 옮기며 울고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 이스라엘군이 가자지구를 공격해 지난 하루 동안 최소 70명이 사망했다고 팔레스타인 의료진이 4일(현지시간) 밝혔다. 각국 중재자들은 15개월간 이어진 전쟁을 멈추기 위한 새로운 휴전 협상에 착수했다.\r\n\r\n로이터통신에 따르면 사망자 중 최소 17명은 주택 공습으로 숨졌다. 팔레스타인 시민 비상구조대는 이날 가자지구 한 주택이 또 공격을 받아 5명이 사망했으며, 최소 10명이 잔해에 갇혔을 것으로 우려한다고 밝혔다.\r\n\r\n이스라엘군은 앞서 지난주에도 군이 3개월간 작전을 수행해 온 해당 지역의 북쪽 끝자락 베이트 하눈 마을에서 작전을 계속했으며 하마스가 사용했던 군사 단지를 파괴했다고 전했다. 의료진에 따르면 이스라엘군이 북부 자발리아와 중부 도시인 데이르 알-발라 근처에서 공습을 가해 최소 6명의 팔레스타인인이 사망했다. 팔레스타인 보건 당국은 이날 사망자가 늘어나 지난 3일 이후로는 70명이 숨졌다고 전했다.\r\n\r\n이 가운데 도널드 트럼프 미국 대통령 당선인이 오는 20일 취임하기 전 이스라엘과 하마스 간의 전쟁을 휴전하고 이스라엘 인질을 송환하기 위한 움직임이 다시 일고 있다.\r\n\r\n카타르와 이집트의 중개로 이스라엘 중재자가 카타르 도하에서 회담을 재개하기 위해 파견됐으며 회담을 중개하는 데 도움을 준 조 바이든 미국 행정부는 지난 3일 하마스에 합의할 것을 촉구했다.\r\n\r\n하마스는 가능한 한 빨리 합의에 도달하기 위해 최선을 다하고 있다고 말했지만 양측이 합의에 얼마나 가까워졌는지는 불분명하다고 로이터는 전했다.\r\n\r\n하마스는 가자지구에 여전히 붙잡혀 있는 인질 중 한 명이 휴전을 호소하는 영상을 공개했고 이후 이스라엘에서 수천명이 모여 휴전 협정을 촉구했다.\r\n&nbsp;\r\n\r\n\r\n<img alt=\"이스라엘과 헤즈볼라가 지난11월 27일에 휴전한 후, 레바논 베이루트의 다히예로 돌아온 주민들. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202501/3218964_3271004_5929.jpg\" />\r\n이스라엘과 헤즈볼라가 지난11월 27일에 휴전한 후, 레바논 베이루트의 다히예로 돌아온 주민들. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆&ldquo;힘 빠진 헤즈볼라 휴전 유지 원해&rdquo;\r\n\r\n한편 이스라엘과 레바논 무장 단체 헤즈볼라 간의 불안정한 휴전은 한 달 이상 지속됐지만 합의된 60일까지 약속된 조건을 충족할 가능성은 낮아 보인다고 AP통신은 이날 전했다.\r\n\r\n지난 11월 27일 체결된 휴전 협상은 헤즈볼라가 레바논 남부에서 즉시 무기를 내려놓도록 했고 이스라엘이 특정 지역에서 군대를 철수하고 레바논군과 유엔 평화유지군에게 통제권을 이양하도록 60일의 시간을 줬다.\r\n\r\n헤즈볼라는 이스라엘에 대한 로켓과 드론 발사를 대부분 중단했고 이스라엘은 레바논 대부분 지역에서 헤즈볼라에 대한 공격을 중단했다. 그러나 지금까지 이스라엘군은 레바논 남부에 있는 마을 수십개 중 두 곳에서만 철수했다. 또한 이스라엘은 헤즈볼라의 기지로 의심되는 장소를 계속 공격해왔다. 양측 휴전 합의에는 헤즈볼라와 이스라엘이 모두 공격적 군사 행동을 중단하지만 자위적 방어를 위해 행동할 수 있다고 명시돼 있다.\r\n\r\n레바논은 이스라엘이 정전 협정을 반복적으로 위반했다고 비난했으며 최근 유엔 안전보장이사회에 이스라엘이 정전 시작과 지난달 22일 사이에 약 816건의 &lsquo;지상 및 공중 공격&rsquo;을 가했다는 진정서를 제출했다. 이스라엘 역시 헤즈볼라가 휴전 조건을 수백번이나 위반했다고 주장한다.\r\n\r\n이처럼 양측이 서로 휴전 위반을 한다고 비난하고 있음에도 휴전은 유지될 가능성이 높다고 분석가들은 말한다. 중동 연구소의 피라스 막사드 선임 연구원은 &ldquo;휴전 협정은 다소 불투명하고 불투명하고 해석에 개방적&rdquo;이라며 이러한 유연성 덕분에 휴전 발효 며칠 반에 바샤르 알아사드 시리아 지도자의 축출 등 변화하는 상황에도 휴전이 잘 유지될 수 있었다고 AP에 말했다.\r\n\r\n그는 &ldquo;(이스라엘과 헤즈볼라 간) 힘의 불균형은 이스라엘이 60일 이후 행동의 자유를 원할 수 있음을 시사한다&rdquo;며 &ldquo;헤즈볼라는 이제 이스라엘의 위반에도 협상이 완전히 무너지지 않도록 하는 데 강한 관심을 가지고 있다&rdquo;고 말했다.","date":"2025-01-05T14:00:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218964"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 뉴욕시 혼잡통행료 5일 시행·퇴임앞둔 바이든 힐러리·매직존슨·소로스 등에 자유메달 수여·중국 지방정부 작년 차입규모 2000조원·사자·코끼리 우글대는 초원서 7세 실종소년 5일만에 생환·러시아 산타 총격범·시리아 내주 국제선 항공편 운항 재개·23년째 회수 안된 마르크화 9조원어치","partialText":"<img alt=\"(출처: 연합뉴스) 뉴욕 맨해튼 교통정체\" src=\"https://www.newscj.com/news/photo/202501/3218959_3270997_415.jpg\" />\r\n(출처: 연합뉴스) 뉴욕 맨해튼 교통정체\r\n\r\n\r\n\r\n[천지일보=방은 기자] 5일(현지시간)부터 미국 뉴욕시 맨해튼 도심부로 진입하는 승용차에 혼잡통행료 최고 9달러(약 1만 3000원)가 부과된다. 퇴임을 앞둔 조 바이든 미국 대통령이 민주당 대선 후보였던 힐러리 클린턴 전 국무장관과 왕년의 농구스타 매직 존슨 등 19명에게 &lsquo;대통령 자유의 메달&rsquo;을 수여했다. 중국 지방정부의 지난해 차입 규모가 약 2000조원으로 사상 최대를 기록했다. 사자와 코끼리 등 맹수가 가득한 아프리카의 벌판에서 길을 잃은 7살 소년이 5일 동안이나 야생을 헤맨 끝에 기적적으로 생환했다. 러시아에서 정교회 크리스마스를 앞두고 산타클로스로 변장한 남성이 가게 주인을 총격 살해하는 사건이 발생했다. 시리아 수도 다마스쿠스에 오가는 국제선 항공편 운항이 내전 종식 한 달 만에 재개된다. 독일이 유로화를 도입한 지 23년이 지나도록 약 62억 4000 유로(9조 4600억원)에 해당하는 마르크화가 회수되지 않았다. 이 외에도 천지일보는 5일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆뉴욕시 혼잡통행료 5일 시행&hellip; 도심 진입시 1만 3000원 부과\r\n\r\n\r\n5일(현지시간)부터 미국 뉴욕시 맨해튼 도심부로 진입하는 승용차에 혼잡통행료 최고 9달러(약 1만 3000원)가 부과된다. 뉴욕 메트로폴리탄교통국(MTA)은 5일 0시 부로 맨해튼 60번가 이남 도심부에 진입하는 차량을 대상으로 혼잡통행료 징수 프로그램을 개시한다고 4일 밝혔다.\r\n\r\n\r\n◆퇴임앞둔 바이든, 힐러리&middot;매직존슨&middot;소로스 등에 자유메달 수여\r\n\r\n\r\n퇴임을 앞둔 조 바이든 미국 대통령이 4일(현지시간) 민주당 대선 후보였던 힐러리 클린턴 전 국무장관과 왕년의 농구스타 매직 존슨 등 19명에게 &lsquo;대통령 자유의 메달&rsquo;을 수여했다. 대통령 자유의 메달은 미국의 안보와 국익, 세계 평화, 문화예술 등 분야에서 탁월한 공적을 쌓은 인물에게 매년 대통령이 수여하는 최고의 훈장이다.\r\n\r\n\r\n◆中지방정부, 작년 차입규모 2000조원&hellip; &ldquo;사상 최대&rdquo;\r\n\r\n\r\n중국 지방정부의 지난해 차입 규모가 약 2000조원으로 사상 최대를 기록했다고 중국 제일재경이 3일 보도했다. 보도에 따르면 작년 중국 지방정부는 전년 대비 약 5% 늘어난 약 9조 8000억 위안(약 1960조원) 규모의 채권을 발행했다. 중국 지방정부가 돈을 빌리는 합법적인 방식은 채권 발행이다.\r\n\r\n\r\n◆&ldquo;사자&middot;코끼리 우글대는 초원서 7세 실종소년 5일만에 생환&rdquo;\r\n\r\n\r\n사자와 코끼리 등 맹수가 가득한 아프리카의 벌판에서 길을 잃은 7살 소년이 5일 동안이나 야생을 헤맨 끝에 기적적으로 생환했고 BBC 등이 3일(현지시간) 보도했다. 보도에 따르면 동아프리카 짐바브웨의 뭇사 무롬베지 의원은 지난 1일 소셜미디어에 올린 글에서 티노텐다 푸두(7)란 이름의 어린이가 마투사도나 국립공원에서 발견됐다고 전했다. 공원관리원들에게 발견됐을 당시 이 어린이는 &ldquo;울부짖는 사자와 지나가는 코리끼들에 에워싸인 채 바위투성이의 고지대에서 잠들어 있었다&rdquo;고 무롬베지 의원은 말했다.\r\n\r\n\r\n◆러시아 산타 총격범&hellip; 함께 셀카 찍고 가게 주인에 &lsquo;탕탕&rsquo;\r\n\r\n\r\n러시아에서 정교회 크리스마스를 앞두고 산타클로스로 변장한 남성이 가게 주인을 총격 살해하는 사건이 발생했다. 4일(현지시간) 이즈베스티야 등 러시아 매체들에 따르면 지난 2일 러시아 추바시아공화국 카나시 마을에서 한 남성이 러시아식 산타인 &lsquo;뎨드 모로스&rsquo; 차림으로 가정용품 매장 주인을 총기로 살해했다. 풍성한 흰 수염과 머리카락으로 얼굴을 가린 채 붉은 산타복을 입고 매장을 돌아다니던 그는 주인의 셀카 요청에 함께 사진을 찍기도 했다. 하지만 이후 그는 산타복에 숨겨둔 총을 꺼내 주인을 여러 차례 쏜 뒤 도망갔다. 주인은 사망했다.\r\n\r\n\r\n◆시리아, 내주 국제선 항공편 운항 재개\r\n\r\n\r\n시리아 수도 다마스쿠스에 오가는 국제선 항공편 운항이 내전 종식 한 달 만에 재개된다고 AFP통신 등 외신들이 4일(현지시간) 보도했다. 시리아 항공운송 당국자 아슈하드 알살리비는 오는 7일부터 다마스쿠스 공항을 오가는 국제선 운항을 재개한다고 말했다.\r\n\r\n\r\n◆옛 독일 향수? 23년째 회수 안된 마르크화 9조원어치\r\n\r\n\r\n독일이 유로화를 도입한 지 23년이 지나도록 약 62억 4000 유로(9조 4600억원)에 해당하는 마르크화가 회수되지 않았다고 일간 프랑크푸르터알게마이네차이퉁(FAZ)이 4일(현지시간) 보도했다. 분데스방크(독일중앙은행)에 따르면 마르크화 동전 230억개, 지폐 1억 6300만장이 시중에 남아 있다. 지난해 마르크와 유로 환전은 9만 8165건, 건당 평균 542마르크였다. 작년에 회수한 마르크화 가치를 원화로 환산하면 426억원 정도다.","date":"2025-01-05T13:41:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218959"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"21세기 최첨단 무기 속 백병전… 러·우크라 군인 처절한 칼싸움 화제","partialText":"<img alt=\"전사한 우크라이나군 장례식 (출처: EPA 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3218937_3270966_37.jpg\" />\r\n전사한 우크라이나군 장례식 (출처: EPA 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 21세기 최첨단 극초음속 고정밀 미사일이 날아다니는 우크라이나 전쟁에서 우크라이나군이 러시아군과 잔혹한 검투 끝에 숨을 거두는 영상이 공개돼 화제다.\r\n\r\n4일(현지시간) 렌TV 등 러시아 매체에 따르면 최근 소셜미디어에는 폐허가 된 우크라이나 자포리자 지역의 트루도베에서 러시아군과 우크라이나군이 백병전을 벌이는 영상이 확산했다.\r\n\r\n우크라이나군이 촬영한 바디캠 영상에서 두 군인은 처음에는 폭격을 받아 폐허가 된 건물 근처에서 총격을 가하는 모습이 담겨 있다. 우크라이나군은 이후 러시아군에게 다가가 자동소총을 잡으며 몸싸움을 벌였고, 결국 러시아군은 칼을 빼 우크라이나군의 허벅지를 잔혹하게 공격했다. 두 전사가 서로 모욕적인 말을 퍼붓는 소리가 들렸고, 우크라이나군은 화가 나서 러시아군에게 &ldquo;너희는 내 조국을 침략하러 왔다&rdquo;고 말했다. 신원이 밝혀지지 않은 이 우크라이나 장병은 피를 흘리며 마지막 숨을 거두면서 자신의 어머니에게 &ldquo;엄마, 안녕&rdquo;이라고 메시지를 전했다. 그러자 러시아 군인이 부상당한 군인에게 다가가 그 옆에 무릎을 꿇으며 경의를 표했다. 이후 우크라이나군은 러시아군에게 스스로 죽게해 달라는 부탁을 하고&nbsp;자폭하는 순간이 그대로 카메라에 포착됐다. 이 영상은 지난해 가을에 촬영된 것으로 알려졌지만 이달 초 온라인을 통해 공개됐다. 영상 속에 러시아군은 시베리아 야쿠티야 출신 자원병인 안드레이 그리고리예프라고 러시아 매체 RT는 전했다. 그리고리예프는 마지막 일격을 가하지 않고 작별 인사를 나눈 데 대해 &ldquo;어떤 상황에서도 인간으로 남아야 한다고 배웠기 때문&rdquo;이라고 말했다.\r\n\r\n한편 이날 러시아 국방부는 &ldquo;우크라이나가 미국에서 제공받은 에이태큼스(ATACMS) 장거리 미사일로 접경지 벨고로드주에 공격을 시도했으나 모두 격추했다&rdquo;고 밝혔다. 러시아는 이어 &ldquo;우크라이나 정권의 이런 행동에 보복할 것&rdquo;이라며 &ldquo;극초음속 탄도미사일로 키이우 중심부를 공격할 수 있다&rdquo;고 위협했다. 이런 가운데 러시아 쿠르스크 전선에 파병된 북한군이 불과 이틀 사이에 1개 대대가 전멸하는 손실을 입었다고 볼로디미르 젤렌스키 우크라이나 대통령이 주장했다. 이날 밤 젤렌스키 대통령은 정례 영상 연설을 통해 &rdquo;3&sim;4일 마흐놉카 인근에서 러시아군이 북한군 보병과 러시아 낙하산 부대로 이뤄진 1개 대대를 잃었다&ldquo;고 밝혔다. 북한은 쿠르스크 지역에 약 1만 1000명의 병력을 파견했지만, 낯선 전쟁 환경과 지원 부족 속에서 총알받이로 내몰려 큰 손실을 겪고 있는 것으로 알려졌다. 젤렌스키 대통령은 지난달 23일 기준으로 북한군 사상자가 3000명을 넘겼다고 집계했다.","date":"2025-01-05T11:04:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3218937"}]