[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"샤페론 &quot;신규 후보물질 발굴 AI알고리즘, 10종으로 확대&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/08/NISI20240508_0001545456_web.jpg?rnd=20240508171603\"/></p><br />[서울=뉴시스]황재희 기자 = 면역 혁신신약개발 기업 샤페론이 AI(인공지능) 신약개발 플랫폼 &#039;에이든&#039;(AIDEN)의 스크리닝 알고리즘 확장 및 베타 테스트 완료로 신약개발에 속도를 낸다.<br /> <br />샤페론은 AI 신약 개발 플랫폼 에이든의 신규 후보물질 발굴 알고리즘을 10종 이상으로 확장하고, 베타 테스트를 성공적으로 완료했다고 30일 밝혔다.<br /><br />스크리닝 알고리즘은 물질의 효능 및 독성, 체내에서의 약물동태를 예측해 후보물질을 발굴하는 기술이다. 샤페론은 연구 효율화 달성을 목표로 지속적인 고도화를 통해 에이든의 알고리즘 종류를 ▲효능 ▲세포독성 ▲약물 흡수 ▲약물 분포 ▲약물 대사 ▲약물 배설 ▲약물 독성 등 10종 이상으로 늘렸다.<br /> <br />에이든의 스크리닝 알고리즘을 추가 확장해 기존에 연구 중인 ‘NLRP3’ 염증복합체를 포함, 다양한 염증복합체의 연구를 수행할 계획이다. <br /><br />샤페론은 내년까지 AI 기술을 통한 약물 분자구조 설계가 가능하도록 에이든을 고도화할 계획이다. 최종적으로 AI 기술에 기반한 분자 동역학 시뮬레이션을 통해 에이든이 특정 표적 분자와 상호작용할 가능성이 높은 후보물질을 발굴할 수 있도록 하는 것을 목표로 하고 있다.<br /> <br />샤페론 관계자는 “꾸준한 알고리즘 추가 확보로 선도물질 탐색 과정에서 발생하는 다양한 변수와 실험 횟수를 획기적으로 단축시킬 수 있을 것”이라며 “이는 연구개발의 효율성을 높일 뿐 아니라 다수의 신약 후보물질 발굴 가능성을 높일 것”이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-06-30T09:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791470"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SKT, 파리올림픽 출전 선수 후원…‘팀 SK 출정식’ 개최","partialText":"<p><img src=\"https://image.newsis.com/2024/06/30/NISI20240630_0001589075_web.jpg?rnd=20240630082020\"/></p><br />[서울=뉴시스]최은수 기자 = SK텔레콤은 아마추어 선수들의 역량을 겨루는 올림픽 무대를 맞이해 &#039;팀(Team) SK 출정식&#039; 행사를 29일 서울 을지로에 위치한 SK T-타워 수펙스홀에서 개최했다고 30일 밝혔다.<br /><br />SKT는 2022년 아마추어 국가대표 및 스포츠 꿈나무 지원 사업을 시작으로 국내 스포츠 균형발전과 스포츠 ESG(환경·사회·지배구조) 실천에 앞장서고 있다.<br /><br />이번 행사에는 오상욱, 구본길, 송세라, 윤지수(이상 펜싱), 강경민(핸드볼), 박혜정(역도), 황선우(수영) 등 총 7명의 선수들이 참석했다.<br /><br />펜싱의 구본길, 오상욱 선수는 “뉴 어펜져스는 이전 어펜져스에 대한 관심을 더해 시너지 효과를 낼 수 있을 것”이라며 “이전과 플레이 스타일도 다르고, 또 패기도 더해졌으니 많은 기대를 해주신다면 이에 부응하겠다”는 각오를 전했다.<br /><br />역도의 박혜정 선수는 중계진이 어떤 메달콜을 해줬으면 좋겠냐는 질문에 “믿었던 박혜정, 일냈다!” 라고 영상편지로 부탁하기도 했다.<br /><br />인터뷰 종료 후에는 팬들의 응원 열기와 에너지를 한 곳에 모아 디지털 성화를 채화하는 &#039;T-성화 채화 포토콜 세리머니&#039;를 진행했다. 이어서 파리에서의 선전을 응원하기 위해 SKT의 자체 생성형 AI(인공지능) 기술(A.X Diffusion)이 일부 접목된 팀 코리아(Team Korea) 응원 영상을 상영하며 출정식 행사가 마무리됐다.<br /><br />해당 영상에 적용된 AI 기술은 SKT의 AI 개인비서 서비스, 에이닷의 AI포토에서 7월 올림픽 기간부터 이용해 볼 수 있다. AI포토 서비스는 2인 이상 함께 찍은 사진에 대해서도 높은 수준의 얼굴 특징을 보존하는 기술로 AI 단체 프로필을 생성해주는 기능을 새롭게 제공하며, 국가대표 선수들과 커플/단체 프로필을 AI로 촬영하는 응원 이벤트를 진행할 계획이다.<br /><br />이날 출정식 행사에서 채화된 T-성화를 활용해 파리올림픽 팀코리아 응원 인스타그램에서 대국민 릴레이 이벤트가 진행될 예정이다. 각 선수들의 경기 일정에 맞춰 팀 SK 선수들이 직접 출연한 숏폼 영상 시리즈물이 소셜상에 온에어 될 계획이며, 인플루언서인 조나단과 팀 SK 선수들이 함께 촬영한 유튜브 영상이 올림픽 직전에 송출될 예정이다.<br /><br />김희섭 SK텔레콤 커뮤니케이션 담당(부사장)은 “목표를 향한 여러분들의 도전과 좌절, 땀과 눈물 등 모든 여정을 응원한다”며 “팀 SK 선수들 뿐만 아니라 팀 코리아 선수단 모두의 여정들이 응원 받고 존중 받을 수 있는 대회가 됐으면 한다&quot;라고 밝혔다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-30T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240630_0002792334"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+, 1000kW급 자가 태양광 발전설비 준공","partialText":"<p><img src=\"https://image.newsis.com/2024/06/30/NISI20240630_0001589078_web.jpg?rnd=20240630083022\"/></p><br />[서울=뉴시스]최은수 기자 = LG유플러스는 대전 R&D(연구개발)센터에 1000㎾(킬로와트)급 자가 태양광 발전설비를 구축했다고 30일 밝혔다.<br /><br />지난 28일 오전 LG유플러스는 황현식 대표와 주요 경영진이 참석한 가운데 대전 R&D 센터에서 준공식을 열고 태양광 발전설비를 가동했다.<br /><br />이 태양광 발전설비는 대전 R&D센터 내 주차장, 운동장 등 총 4862㎡ 면적에 설치됐으며, 양면형 태양광 발전패널 1740장을 이용해 구축됐다. 이를 통해 연간 약 137만1816㎾h의 전력을 생산할 수 있으며, 대전 R&D센터의 연간 전력 사용량의 약 11%를 재생에너지로 대체할 수 있다. 국내 통신업계가 가동하는 단일 시설 태양광 발전설비 가운데 가장 큰 규모라고 회사 측은 설명했다.<br /><br />LG유플러스는 이를 통해 연간 630톤의 온실가스 배출을 저감할 수 있으며, 이는 소나무 4510그루를 심는 것과 같은 효과다.<br /><br />LG유플러스는 대전 R&D센터에 앞서 지난해 9월 문을 연 평촌 2센터 인터넷데이터센터(IDC)에도 61.36㎾ 규모의 자가 태양광 발전설비를 구축 후 운영하고 있으며, 향후 건설할 신규 IDC에도 재생에너지발전설비를 구축해 나갈 계획이다.<br /><br />또한 LG유플러스는 가상발전소(Virtual Power Plant, 이하 VPP)와 재생에너지 전력중개 사업(Power Purchase Agreement, 이하 PPA)을 통해 재생에너지를 거래하는 사업도 검토하고 있다.<br /><br />아울러 통신설비 가동에 사용되는 전력을 재생에너지로 전환하기 위해 노력하고 있다. 회사는 2050년까지 탄소중립을 달성하고, 사용 전력의 100%를 재생에너지로 전환하기 위한 &#039;2050 탄소중립&#039; 목표를 세웠다. 이를 위해 2022년 K-RE100에 가입해 전사적인 에너지 전환 계획을 구체화하고 확산하고 있다.<br /><br />LG유플러스는 태양광 발전설비를 통한 재생에너지로의 사용전환과 동시에 에너지 사용량 감축을 위한 아이템 19개를 추진해 연간 약 5만2000톤의 온실가스 절감효과를 봤다. 네트워크부문에서는 ▲유선 네트워크 장비 교체 ▲국사 소형 외기냉방장치 도입 ▲5G 장비 친환경 고효율정류기 도입 ▲무선장비 에너지 세이빙 기능 등 운영 효율화를 위한 노력을 다해왔다. IDC에서는 냉방 시 외기를 활용하고 냉각탑 팬의 운전속도를 자동으로 제어하고 있으며, 사무용 일반 사옥에서도 조명과 냉난방 설비를 고효율 제품으로 교체하며 저감활동을 추진해왔다.<br /><br />이 같은 노력으로 LG유플러스는 글로벌 인증기관으로부터 ISO14001(환경경영) 및 ISO50001(에너지경영) 인증을 취득, 전사 환경 경영 시스템을 운영하고 있다. 또한, 탄소 정보 공개 프로젝트(CDP)에서 높은 평가를 받아 탄소 경영 섹터 아너스 통신부문 우수기업에 10년 연속 선정된 바 있다.<br /><br />이홍렬 LG유플러스 ESG추진실장은 &quot;지속 가능한 경영 목표를 달성하기 위해 탄소중립 목표를 달성하기 위해 최선을 다하고 있다&quot;며 &quot;앞으로도 이해관계자들과 환경 관련 소통을 강화하고 더 많은 아이디어를 실행해 나가며 LG유플러스만의 환경경영 활동을 추진하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-30T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240630_0002792340"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"삼성전자, 뉴욕·런던·청두서 &#039;갤럭시 언팩&#039; 옥외 광고","partialText":"<p><img src=\"https://image.newsis.com/2024/06/30/NISI20240630_0001589081_web.jpg?rnd=20240630083721\"/></p><br />[서울=뉴시스]최은수 기자 = 삼성전자가 오는 7월10일 프랑스 파리에서 열리는 &#039;갤럭시 언팩 2024(Galaxy Unpacked 2024: Galaxy AI is Here)&#039;을 앞두고 전세계 주요 랜드마크에서 새로운 갤럭시 알리기에 나섰다.<br /><br />삼성전자는 대한민국 서울 코엑스, 미국 뉴욕 타임스스퀘어, 영국 런던 피카딜리 광장, 중국 청두 타이쿠리 등에서 &#039;갤럭시 언팩 2024&#039; 디지털 옥외광고를 시작했다고 30일 밝혔다.<br /><br />디지털 영상에는 갤럭시 언팩과 폴더블을 연상시키는 도형이 나타나고, 이후 도형이 회전하면서 나타나는 그림자가 파리의 상징인 &#039;에펠탑&#039;과 &#039;갤럭시 AI&#039;를 상징하는 별 모양 등으로 순차 변환된다.<br /><br />프랑스 파리 언팩에서 소개될 새로운 갤럭시에 대한 예고를 하는 해당 영상은 &#039;갤럭시 AI&#039;와 신규 제품들에 대한 기대감을 나타내며, 소비자들의 이목을 사로잡고 있다.<br /><br />삼성전자는 내달 10일(현지시간) 프랑스 파리에서 사용자의 일상을 혁신할 새로운 갤럭시 제품을 선보일 예정이다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-30T08:47:59.000Z","url":"https://www.newsis.com/view/NISX20240630_0002792348"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;정글高&#039; 작가에게 연재 졸라대던 &#039;만화광&#039; 사원…세계 만화史 새로 썼다","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588708_web.jpg?rnd=20240628171633\"/></p><br /><br />[서울=뉴시스]최은수 기자 = 네이버웹툰 미국 본사 웹툰 엔터테인먼트의 나스닥 상장을 성공적으로 이끈 일등공신인 김준구 대표의 작가 육성 노력이 주목을 받고 있다. &#039;만화광&#039; 사원으로 시작해 지금의 네이버웹툰을 일군 김준구 대표는 스타 웹툰 작가들을 직접 발굴하며 두터운 친분 관계를 유지하고 있다. 작가들이 지칭하는 김준구 대표의 별명은 ‘준구 형’부터 ‘악마’, ‘천적’ 등 다양하다.<br /><br />조석, 김규삼, 손제호 등 네이버웹툰 1세대 스타 작가 3인방은 지난 27일(이하 현지시각) 미국에서 진행된 네이버웹툰 작가 라운드 테이블에서 이번 상장에 대해 “낙숫물이 바위를 뚫었다”, “시트콤을 찍고 있는 느낌이었다” 등 얼떨떨함을 나타냈다.<br /><br />27일 웹툰엔터테인먼트는 월가의 관심을 받으며 뉴욕증시에 화려하게 데뷔했다. 공모가(21달러) 대비 9.5% 높은 23.0달러에 거래를 마쳤다. 희망범위(18∼21달러) 최상단의 공모 가격을 적용받은 데 이어 첫 거래일 주가가 10% 가까이 급등했다.<br /><br />조석 작가는 네이버웹툰 최장수 연재작 타이틀을 갖고 있는 ‘마음의 소리’를, 김규삼 작가는 ‘정글고’와 드라마화까지 된 ‘비질란테’를, 손제호 작가는 일본에서 애니메이션화가 됐던 ‘노블레스’와 흥행작 ‘입학용병’을 연재하는 등 네이버웹툰 초창기부터 함께 성장해왔다.<br /><br />특히 이들 작가가 바라본 김준구 대표는 나스닥 상장과는 거리가 멀었다고 한다. 만화를 좋아하는 김 대표는 2004년 네이버 사원으로 들어와 네이버웹툰 서비스를 기획했다. 그는 작가 섭외도 직접 발로 뛰며 김규삼, 손제호, 조석, 기안84 등 쟁쟁한 작가들을 영입했고 창작자 상생 시스템을 구축하는 등 지금의 웹툰 시장을 연 인물이다.<br /><br />실제 ‘쌉니다 천리마마트’, ‘입시명문 사립 정글고등학교’로 유명한 김규삼 작가는 공인중개사를 준비하던 중 당시 사원이었던 김준구 대표가 몬스터즈를 재밌게 보고 있던 연재 제의를 하면서 작가의 길을 걷게 됐다. 김 작가는 “(김 대표로부터 연재) 연락이 온 뒤 사원증을 목에 걸고 저한테 걸어온 2006년의 모습이 많이 생각난다”고 소회했다.<br /><br />초창기 네이버 웹툰을 먹여살린 작품 마음의소리의 조석 작가는 김준구 대표와 호형호제 하는 친밀한 관계로 잘 알려져있다. 2006년 조석 작가가 편의점에서 아르바이트하면서 네이버웹툰의 아마추어 플랫폼인 도전 만화에 &#039;마음의 소리&#039;를 올렸는데, 이를 당시 사원이었던 김 대표가 정식 연재를 제안했다고 알려졌다.<br /><br />조 작가는 20년 전 웹툰 태동기와 비교해 달라진 점에 대해 &quot;학생들이 웹툰 작가 되고 싶어 하고 어떻게 하면 될 수 있냐고 물어보는 그런 것만으로도 큰 변화를 느낀다“고 말했다.<br /><br />또 네이버웹툰의 글로벌 흥행 비결에 대해 조 작가는 ”(한국에서 웹툰은) 굉장히 치열하게 경쟁을 해왔기 때문에 해외 독자들이 처음 작품을 보게 되었을 때 굉장히 양질의 콘텐츠를 보는 느낌을 주다보니 네이버웹툰이 진짜 괜찮은 작품을 만드는구나 하고 놀라기도 하고 작품이 신선하기도 하고 그래서 더 좋게 봐주는 것 같다“라고 평가했다.<br /><br />‘패션왕’ ‘복학왕’ 등으로 인기작가 반열에 오른 기안84는 한 예능프로그램에서 “준구 형님 아니었으면 나는 이렇게 못 살았다”고 말하기도 했다.<br /><br />현재 유튜브에서 침착맨으로 활동하고 있는 ‘이말년’ 작가는 자신의 웹툰에서 김준구 대표를 ‘만화 한 주 빵꾸나면 악마로 돌변한다. 기안84의 천적’이라고 묘사했다.<br /><br />이처럼 작가 발굴부터 육성까지 직접 맡는 등 온갖 열정을 쏟은 것은 김 대표가 웹툰에 대한 남다른 애정을 갖고 있기 때문에 가능했다. 김준구 대표는 27일 미국에서 진행된 미디어 간담회에서 &quot;웹툰 서비스 시작한 지 얼마 되지 않았을 때 어떤 만화학과 교수님이 내게 전화해 &#039;웹툰 작가가 무슨 만화가냐. 앞으로 인터뷰할 때 만화가란 말 못 쓰게 하라&#039;라고 한 적이 있었다&quot;며 &quot;그 일이 제가 이를 악물고 하는 계기가 됐다&quot;고 당시 일화를 설명하기도 했다.<br /><br />또 상장 소감을 밝히면서 “어제 밤에 상장이 결정되고 울컥했다”라며 “좋아서 시작했던 일이지만 웹툰을 보는 것이 다른 사람에게 자랑스럽고, 웹툰 작가라는 직업이 선망 받는 세상을 만들고 싶었다”고 의지를 드러냈다.<br /><br />투자자들도 김 대표의 열정을 높게 평가했다. 김 대표는 “투자자분들이 제일 좋아하신 부분은 이 프로젝트와 이 사업을 제가 좋아해서 만들었고 제가 원해서 하고 있는 일이라는 점이었다”라며 “더 재밌고 많은 콘텐츠를 보고 싶은데 어떻게 하면 좋을까, 당시에 출판 시장이 너무 어려워서 새로운 콘텐츠가 안 나오는데 어떻게 하면 제가 신작을 더 많이 볼 수 있을까 이런 개인적 욕망과 욕구에서 웹툰 사업을 시작했다”라고 설명했다.<br /><br />김 대표는 “더 많은 콘텐츠를 보기 위해서 발로 뛰어서 콘텐츠를 소싱하는 게 아닌 작가분들이 참여할 수 있는 모델을 만들어야 된다라고 시작해서 만든 게 웹툰이었다”라며 “디지털 디바이스에 맞는 콘텐츠 포맷되기 위해 바꿔가면서 지금의 웹툰이 될 때까지 올 수 있었다”라고 부연했다.<br /><br />이러한 공로를 인정 받아 김준구 대표에게는 대규모 보상이 주어졌다. 그는 웹툰엔터 상장 완료를 조건으로 회사 보통주 1만4815주에 대한 양도제한조건부주식(RSU)을 부여받았다. 오는 7월에는 현금 보너스 3000만 달러(약 418억원)를 받는다. 웹툰엔터 주식 346만1670주를 주당 11.04달러에 살 수 있는 옵션도 보유하고 있다.<br /><br />김 대표는 앞으로 네이버웹툰을 아시아의 디즈니로 만들겠다는 목표다. 광고 사업 확장, AI(인공지능) 기술 투자, 추천 기능 고도화 등으로 북미 시장 중심으로 성장을 가속화할 예정이다.<br /><br />김 대표는 ”콘텐츠 플레이어로서 네이버웹툰을 통해 발표된 작품들이 지속적으로 라이프 사이클을 길게 가져가고 한국의 콘텐츠 회사이자 플랫폼 회사가 100년 넘게 운영하는 회사를 만들고 싶다“라고 강조했다.<br />\n◎공감언론 뉴시스 eschoi@newsis.com","date":"2024-06-30T08:30:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791761"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"약사들 거센 반발에…동성제약 &quot;염색약, 다이소 판매중단&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588605_web.jpg?rnd=20240628162124\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 국내 제약기업 동성제약의 염색약 ‘세븐에이트’가 다이소에서 판매 중단된다.<br /><br />30일 관련 업계에 따르면, 동성제약은 앞으로 염색약 세븐에이트를 다이소에 공급하지 않기로 했다. 약국에서도 판매되는 세븐에이트가 다이소와 가격이 달라 약사 및 소비자들이 반발하고 나섰기 때문이다. <br /><br />세븐에이트는 다이소에서 5000원에 판매되고 있으나, 약국에서는 7000~8000원에 판매되고 있다. 약국에서 판매되는 세븐에이트과 다이소에서 판매하는 제품은 모발을 보호하는 성분 유무, 용량, 구성품(빗) 등에서 차이가 있는 것으로 알려졌다. 다만 약국용과 다이소용 제품의 패키지 디자인이 거의 비슷해 구별이 불가했다.<br /><br />이에 대한약사회는 동성제약에 항의했고, 결국 유통 출하를 중지하겠다는 약속을 받아냈다.<br /><br />약사회는 지난 25일 “동성제약은 다이소를 통해 유통했던 세븐에이트 제품이 약국에서 유통하고 있는 제품과의 외형적 차이가 없어 구별하기 어렵다는 약사회원은 물론 소비자들로 부터 문제 제기가 있어왔다”며 “이에 동성제약으로부터 세븐에이트 다이소 유통 관련 사과와 함께 후속조치 등에 대해 회신을 받았다”고 말했다. <br /><br />이어 “동성제약에 약국 이외의 유통제품에 대한 차별화를 통해 오해하지 않도톡 조치하겠다는 답변을 받았다”며 “앞으로도 약국에서 취급하는 제품이 유통망으로 인해 소비자나 약국에서의 혼란이 없도록 강력 대응해 나갈 방침”이라고 덧붙였다. <br /><br />동성제약 관계자는 “두 제품에는 차이가 있지만 문제 제기가 된 만큼 다이소 유통 출하 중지에 나섰다”며 “향후 계획에 대해서는 아직 정해진 바가 없다”고 설명했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-06-30T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791605"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;의대증원, 의정협의체 논의 없어…원칙 의제도 삭제&quot; 주장","partialText":"<p><img src=\"https://image.newsis.com/2024/06/29/NISI20240629_0001588979_web.jpg?rnd=20240629163127\"/></p>[서울=뉴시스] 백영미 기자 = 보건복지부와 대한의사협회(의협)가 참여한 의료현안협의체에서 의대 증원에 대한 논의가 이뤄지지 않는 등 의대 증원 추진 과정에서 빚어진 절차상 문제가 의정 갈등 사태를 촉발했다는 지적이 의료계에서 나왔다.<br /><br />30일 의료계에 따르면 박형욱 대한의학회 부회장은 지난 26일 국회 보건복지위원회 의료계 비상상황 관련 청문회에서 &quot;지난해 11월15일부터 2기 의료현안협의체에 참여했고, 필수의료 살리기에 대한 논의를 주로 했다&quot;면서 &quot;그러다 12월13일 21차 회의에 나가보니 복지부 자료에 의대 증원 원칙이 포함돼 있었고 (복지부가)현장에서 합의를 하라고 했다&quot;고 말했다.<br /><br />그러면서 &quot;복지부가 사전에 자료를 주지 않았던 터라 굉장히 놀랐다&quot;면서 &quot;(의대증원 원칙을) 처음 봤는데 어떻게 합의를 하느냐고 문제 제기를 했고, 다음주 의협도 의대 증원 5가지 원칙을 전했다&quot;고 했다. <br /><br />의협은 정부에 국민 의료비, 의료 접근도, 의사 인력의 지역적 밀도, 의료 생산성, 의료 수가 등 5가지 원칙을 기반으로 논의해야 한다고 제안했다. 그러나 의정이 모두 의대 증원 원칙을 정했음에도 불구하고 이에 대한 협의는 없었다고 한다. <br /><br />박 부회장은 &quot;의협이 의대 증원 5가지 원칙을 제안했지만 그 다음주가 되자 놀랍게도 복지부 자료에 의대 증원 원칙에 관한 의제가 삭제돼 있었다&quot;면서 &quot;그 이후 의대 증원에 관한 논의는 전혀 없었다&quot;고 말했다. <br /><br />앞서 이날 박민수 복지부 제2차관이 의협과 의사 부족 여부를 둘러싼 입장차가 커 논의가 어려웠다는 발언을 두고 불통의 책임을 의료계에 돌린다는 비판도 나왔다.<br /><br />박 부회장은 &quot;박 차관이 오전에 의협은 의사가 부족하지 않다는 입장이여서 논의의 진전이 더 이상 어려웠다며 마치 그 다음에 대화가 안 된 것이 의료계의 책임인 것처럼 말했다&quot;면서 &quot;하지만 처음에 의대 증원 원칙에 관해 얘기하자고 해놓고 더 이상 논의하지 않은 당사자는 복지부&quot;라고 말했다. <br /><br />그러면서 &quot;더 나아가 윤석열 대통령은 4월1일 대국민 담화를 통해 정부가 의료계와 30여 차례 의사 증원 방안을 협의했다고 밝혔다&quot;며 &quot;그 말을 들은 국민들은 정부는 열심히 소통했는데 의료계가 불통이라고 오해할 수 있다&quot;고 했다. <br /><br />의대 증원의 기초 작업인 의사 인력 추계도 절차가 투명하지 못했다는 지적도 나왔다. 의사 인력 추계는 어떤 가정을 하느냐에 따라 결과가 크게 달라지는 한계가 있다. <br /><br />앞서 정부는 서울대 의대, 서울대 산학협력단, 한국보건사회연구원 등 의사 수 추계 3개 보고서를 의대 증원의 근거로 삼아 향후 5년간 의대 정원을 매년 2000명씩 늘리는 증원안을 내놨다. <br /><br />박 부회장은 &quot;(정부가 의대 증원 근거로 삼은)3개 보고서 외에도 우리나라 의료 인력에 관한 연구들은 또 있다&quot;면서 &quot;2018년 UC버클리 보고서를 보면 2030년 우리나라 의사는 3800명 과잉 되고, 2020년 국내 연구를 보면 2030년 1만4000명이 과잉되는 것으로 보고됐다&quot;고 말했다. <br /><br />그러면서 &quot;이렇듯 수 많은 가정이 깔리는 의사 인력 추계는 어떤 가정을 하느냐에 따라 결과가 굉장히 달라지기 때문에 투명한 절차가 중요하다&quot;고 했다. <br /><br />우리나라와 건강보험 수가(국민건강보험공단이 의료기관에 지급하는 의료서비스의 대가) 체계가 가장 유사한 일본은 후생노동성 산하 의사수급분과회에서 의대 정원을 논의한다. 위원회 회의록과 참고자료가 홈페이지를 통해 모두 투명하게 공개되고, 회의록에는 회의 참가자들의 발언이 모두 담겨 있다. <br /><br />박 회장은 &quot;이런 투명한 절차 속에서 여러가지 가정을 바탕으로 만들어진 보고서들을 종합해 나가는 것이 과학적임에도 불구하고 정부는 일부 원하는 보고서만 빼내 전가의 보도처럼 얘기해 이번 사태가 벌어진 것&quot;이라면서 &quot;우리나라 민주주의가 발전하기 위해 가장 중요한 것이 바로 투명한 절차&quot;라고 밝혔다.<br /><br />의협은 전날 ‘올바른 의료를 위한 특별위원회(올특위)’는 비공개 2차 회의 직후 &quot;지난 26일 청문회를 통해 정부가 의대 증원과 필수의료 정책 패키지를 의료계와 사전 협의 없이 일방적으로 추진했다는 것이 만천하에 공개됐다&quot;면서 &quot;또 의대 2000명 증원에 대한 과학적 근거가 일체 없이 졸속으로 진행됐음을 다시 확인했다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-30T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791572"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"올특위, 내달 26일 &#039;전국 토론회&#039; 개최…휴진은 언급 없어","partialText":"<p><img src=\"https://image.newsis.com/2024/06/29/NISI20240629_0020397391_web.jpg?rnd=20240629150748\"/></p>[서울=뉴시스] 백영미 기자 = 범의료계 협의체가 내달 26일 휴진 대신 개원의·의대교수 등 전체 의사 직역이 참여하는 &#039;올바른 의료 정립을 위한 대토론회&#039;를 전국에서 진행하기로 했다. <br /><br />의대 교수, 시도의사회장, 대한의사협회(의협) 임원 등으로 구성된 ‘올바른 의료를 위한 특별위원회(올특위)’는 29일 오후 3시 비공개 제2차 회의를 갖고 이같이 결정했다고 밝혔다.<br /><br />올특위는 회의 직후 &quot;지난 26일 개최된 국회 보건복지위원회 청문회를 통해 의대 정원 증원과 필수의료 정책 패키지에 대해 의료계와 사전 협의 없이 일방적으로 추진됐다는 것이 만천하에 공개됐다&quot;면서 &quot;정부에서 추진하고 있는 의대정원 2000명 증원에 대한 과학적인 근거가 일체 없이 졸속으로 진행됐음을 다시 확인했다&quot;고 말했다. <br /><br />올특위는 의대 증원과 필수의료 정책 패키지에 반대하는 전공의와 의대생의 요구안을 수용하는 전향적인 태도 변화를 보여 달라고 정부에 촉구했다. <br /><br />대한전공의협의회(대전협)는 지난 2월 성명을 내고 ▲필수의료 패키지와 의대 증원 전면 백지화 ▲의사수급 추계 기구 설치 ▲수련병원 전문의 인력 채용 확대 ▲불가항력 의료사고 부담 완화 ▲전공의 수련환경 개선 ▲부당한 명령 전면 절회 및 사과 ▲업무개시명령 폐지 등 7대 요구안을 정부가 받아들이지 않으면 복귀하지 않겠다는 입장을 유지해왔다.<br /><br />대한의과대학·의학전문대학원학생협회(의대협)은 지난 3월 ▲필수의료 정책 패키지 및 의대증원 정책 전면 백지화 ▲의정 동수의 의정합의체 구성 ▲의료정책 졸속 추진 대국민 사과 ▲의료사고 소송 관련 현실 반영 제도 도입 ▲합리적 수가 체계 마련 ▲의료전달 체계 확립 ▲수련환경 개선 및 자유의사 표현 권리 보장 ▲의대생 상대 공권력 남용 철회 및 휴학 권리 보장 등 대정부 8대 요구안을 발표했다.<br /><br />앞서 이날 올특위 회의에서 의대 교수들이 내달 하루 동시에 휴진하는 방안 등이 논의될 것으로 알려져 서울의 주요 대형병원인 &#039;빅5 병원&#039;들의 휴진 움직임이 주춤한 가운데 의료계 집단휴진 추이에 관심이 모아졌다. 그러나 이날 올특위가 밝힌 2차 회의 결과를 보면 휴진에 대한 언급은 없었다. <br /><br />서울대·연세대·울산대 등 약 20개 의대가 속해 있는 전국의대교수비상대책위원회(전의비)는 전날 총회를 열고 내달 26일 하루 전국 의대 교수들이 동시에 휴진하는 방안을 논의했다. <br /><br />전의비는 전공의에 대한 행정명령 및 처분을 &#039;철회&#039;가 아닌 &#039;취소&#039;해야 한다고 정부에 촉구하고 있다. 정부가 인정하는 전공의 사직 시점도 정부가 수련병원에 &#039;사직서 수리 금지 명령&#039; 철회를 발표한 6월이 아닌 애초 전공의들이 사직서를 내고 병원을 떠난 2월이 돼야 한다는 입장이다. 현행 지침상 수련을 받던 도중 그만 둔 전공의는 1년 이내 같은 진료 과목, 같은 연차로 복귀할 수 없도록 돼 있어 사직이 인정되는 시점에 따라 복귀 시기가 달라질 수 있다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-29T18:17:35.000Z","url":"https://www.newsis.com/view/NISX20240629_0002792212"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"올 여름 혈당다이어트 도전?…&#039;식단탄&#039; 순서 기억하세요","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588348_web.jpg?rnd=20240628142434\"/></p><br />[서울=뉴시스]황재희 기자 = 최근 혈당관리로 다이어트에 도전하는 사람들이 증가하면서 ‘혈당 다이어트’가 주목을 받고 있다.<br /><br />29일 대웅제약 뉴스룸에 따르면, 혈당 관리 및 혈당 조절은 혈액 속 포도당인 혈당을 적정선으로 유지하려는 노력을 말한다.<br /><br />혈당이 갑자기 올라가면 우리 몸은 인슐린이라는 호르몬을 분비해 혈당을 낮추는데, 단순당, 정제 탄수화물 섭취로 식후 혈당이 급격히 치솟았다가 비슷한 낙차로 떨어지는 양상을 일컬어 ‘혈당 스파이크’라고 한다.<br /><br />혈당 스파이크로 인슐린이 더 자주, 많이 분비되는 상황이 반복되면 혈당 조절에도 일종의 내성이 생긴다. 인체가 인슐린에 반응하는 민감도가 떨어지는 현상을 ‘인슐린 저항성’이라고 하는데, 인슐린 저항성이 높아지면 인슐린이 분비돼도 혈당이 잘 조절되지 않아 제2형 당뇨, 다낭성 난소 증후군과 같은 질병 발병 위험이 높아진다. <br /> <br />혈당 조절은 다이어트와도 관련이 깊다. 그러나 극단적으로 칼로리를 제한하는 다이어트와는 접근 방식이 조금 다르다.<br /><br />인슐린은 혈액을 타고 흐르는 포도당을 첫 번째 저장소인 세포 내로 전달하는데, 세포로 운반된 포도당은 우리의 에너지로 변환된다. 에너지로 변한 뒤에도 혈중에는 여전히 포도당이 남아 있어 인슐린은 이 과잉 포도당을 또 다른 저장소로 옮긴다.<br /><br />두 번째 저장소가 간과 근육으로, 간과 근육은 포도당을 글리코겐(glycogen)으로 전환해 저장한다. 70kg 성인 남성 기준으로 간은 약 100g, 근육은 약 300~400g 정도의 글리코겐을 보관한다. <br /> <br />문제는 간과 근육에 저장하고도 포도당이 남는 경우다. 과식을 했거나 많은 탄수화물 혹은 당분을 섭취한 이후에 해당하는데, 이 잉여 포도당은 지방으로 전환돼 지방 세포 속에 저장된다. 지나친 탄수화물 섭취가 체지방 축적의 원인이 되는 것이다.<br /><br />또 잦은 혈당 스파이크는 ‘가짜 배고픔’의 원인이 되기도 한다. 급격한 혈당량 증가로 인슐린이 과잉 분비돼 혈당을 급격하게 낮추면, 뇌는 이를 갑작스러운 에너지 부족, 저혈당의 신호로 해석한다. <br /><br />이 같은 패턴의 만성화로 인슐린 저항성이 높아지면 쉽게 살이 찌는 체질이 될 수 있다. 인슐린이 분비되는 동안 몸은 지방 연소를 멈추고 축적하는 상태를 유지하기 때문인데, 이 기간이 길어지면 신진대사 기능도 저하돼 덜 먹고 운동해도 살이 잘 빠지지 않는 악순환의 굴레에 빠지게 된다.<br /><br />그렇다면 혈당 다이어트는 어떻게 하는 걸까.<br /><br />먼저 먹는 순서를 바꾸는 ‘식단탄 식사법’이 있다. 식사할 때 밥이 아닌 식이섬유, 단백질, 탄수화물 순으로 식사를 하는 방법이다.<br /><br />식이섬유는 녹말을 포도당 분자로 분해하는 효소 작용을 억제하고, 포도당 흡수를 지연시켜 급격한 혈당 상승을 방어한다. 또 위에서의 소화 속도를 늦춰 포만감을 느끼게 해 먹는 양을 조절할 수 있는 것도 장점이다. <br /><br />애플사이다비니거와 땅콩버터 등을 식전·식후에 먹는 것도 도움이 된다. <br /><br />애플사이다비니거는 사과를 으깨 효모와 설탕만으로 자연 발효한 식초로, 일반 사과 식초와 달리 아세트산(acetate, 초산)을 포함한다. 아세트산은 식초에서 신맛이 나게 하는 산성 물질로, 지방 합성을 억제하고 지방 연소를 촉진한다고 알려져 있다. 물이나 탄산수에 15~30ml 정도를 희석해 매일 식사 전, 후에 섭취하면 혈당 조절에 도움을 받을 수 있다.<br /><br />땅콩버터는 고칼로리 식품이지만, 땅콩이 함유한 불포화 지방, 단백질, 섬유질이 혈당의 급격한 상승을 방지해 혈당 스파이크를 방어하는 것으로 알려졌다. <br /><br />연속혈당측정기를 활용하는 것도 방법이다. 최근 출시된 센서형 연속혈당측정기는 1회 센서 부착으로 최대 14일 동안 연속적인 혈당 측정이 가능하고, 블루투스 방식으로 편리하게 혈당 변화를 모니터링할 수 있어 식사 시 도움이 될 수 있다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-06-29T18:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791296"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"넘어진 적 없는데 골절?…척추 건강 위협하는 &#039;압박골절&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588667_web.jpg?rnd=20240628165427\"/></p><br />[서울=뉴시스]송종호 기자 = 뼈의 양이 줄어들고 골밀도가 약해지는 골다공증 환자는 넘어지지 않아도 골다공증이 발생할 수 있어 주의가 필요하다. 또 골다공증이 없어도 높은 곳에서 낙상하는 등 심한 외력이 가해질 때 골절이 발생하기도 한다.<br /><br />29일 의료계에 따르면 눌리는 힘 때문에 척추의 앞부분인 전주에만 골절이 발생하는 것을 척추압박골절이라고 한다. <br /><br />척추압박골절은 골다공증 환자에게서 나타나는 가장 흔한 골절이다. 나이가 들수록 발생 빈도는 꾸준히 증가하며, 골다공증을 앓고 있는 사람은 척추압박골절이 재발할 위험이 높다. 골절을 인식하지 못하고 단순한 요통으로 생각해 방치하는 경우도 있다. 척추뼈가 부서져 내린 상태를 그대로 두면 골절이 더 악화되고 척추뼈가 비정상적으로 굳어 변형이 생기기도 한다.<br /><br />척추압박골절이 일어나는 순간 골절이 발생한 부위에는 급격한 통증이 발생하고 허리를 움직이기 힘들게 되며, 움직이려고 하면 통증이 더욱 심해진다. 다른 척추 질환과는 다르게 돌아 눕는 것이 힘들며 허리를 가볍게 두드릴 때조차 상당한 통증을 느낀다. 다만 다리 저림이나 마비된 느낌, 근력 저하 등은 동반하지 않는다.<br /><br />심한 기침이나 재채기를 한 뒤 몸을 움직일 수 없을 정도로 극심한 통증이 있다면 병원을 찾아야 한다. 압박골절은 대부분 골다공증 환자에게서 작은 충격이나 힘이 가해졌을 때 발생하는 경우가 흔하기 때문에 골다공증이 의심된다면 검사를 시행하는 것이 좋다. 골다공증이 의심되지 않는 환자에게 생긴 척추압박골절은 당시 외부에서 가해진 힘이 매우 컸음을 의미하므로 다른 손상은 없는지 꼭 찾아야 한다.<br /><br />척추압박골절이 경미한 경우에는 보조기를 사용하며 4~6주 침상안정을 취하고 소염진통제를 복용하면 호전될 수 있다. 그러나 심한 골다공증으로 척추압박골절이 심하게 진행되고 통증이 지속될 경우 척추성형술과 같은 수술적 치료가 필요할 수 있다.<br /><br />척추압박골절은 예방이 중요하다. 교통사고와 같은 외상성 압박골절은 예방하기 어렵지만 골다공증으로 인한 척추압박골절은 정기적인 골밀도 검사로 미리 대처해야 한다. 산책, 자전거 타기, 수영 등 근지구력을 강화하는 운동도 꾸준히 해야 한다.<br /><br />세란병원 신경외과 박상우 부장은 &quot;척추압박골절은 대부분 골다공증이 원인이며, 압박골절이 여러 척추에 발생하면 척추후만증이 발생하고 지속적으로 허리 통증이 나타나기도 한다&quot;며 &quot;통증이 심하기 때문에 걸을 수가 없고 거의 누워서 생활하게 된다&quot;라고 말했다. <br /> <br />이어 &quot;척추뼈를 구성하는 요추, 흉추, 경추뼈는 얇고 푸석한 안쪽 뼈의 비율이 높고 단단한 바깥쪽 뼈의 비율이 낮기 때문에 위 아래로 압박되는 힘에 취약할 수밖에 없다&quot;며 &quot;초기 증상을 방치하거나 심하게 악화된 골절은 치료가 어려울 수 있으므로 원인 모를 허리 통증이 있을 때에는 병원을 내원해야 한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-29T16:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791685"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;건강한 음주하세요&quot;…모닝케어 간솔루션 젤리스틱 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588189_web.jpg?rnd=20240628114254\"/></p><br /><br />[서울=뉴시스]황재희 기자 = 국내 제약사 동아제약은 건강한 음주를 위한 기능성 표시 식품 ‘모닝케어 간솔루션 젤리스틱’을 출시했다고 29일 밝혔다.<br /><br />기능성 표시 식품이란 기능성을 나타내는 것으로 알려진 원료의 함유 사실 등에 대해 사실 차원의 표시를 허용한 일반 식품이다.<br /><br />이번 신제품은 액상스틱 파우치 형태의 간 보호 건강기능식품 ‘모닝케어 간솔루션’을 젤리스틱 형태로 개발한 제품으로, 알코올성 손상으로부터 간을 보호하는데 도움을 준다고 알려진 식약처 개별인정형 소재 ‘유산균발효다시마추출물’이 함유됐다. 배농축액과 모과향으로 맛이 가미됐다.<br /><br />제품 패키지에는 유명 일러스트레이터가 그린 ‘케어맨’으로 꾸며졌다. 음주가 잦은 직장인의 간 건강 회복을 기원하는 캐릭터다.<br /><br />모닝케어 담당자는 “숙취해소 브랜드로서 오랜기간 축적해온 음주 건강 데이터를 바탕으로 소비자들에게 필요한 제품을 선보이기 위해 꾸준히 노력하고 있다”고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-06-29T15:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791046"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"바디프랜드, &#039;안마의자 체험&#039; 로봇카페 2호점 부산 운영","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588050_web.jpg?rnd=20240628103619\"/></p><br />[서울=뉴시스]송종호 기자 = 헬스케어로봇 기업 바디프랜드의 부산 신세계백화점 센텀시티몰 라운지가 &#039;로봇카페 2호점&#039;으로 탈바꿈 했다. <br /><br />바디프랜드는 롯데몰 수원점 라운지에 이어 부산 센텀시키 라운지를 두 번째 로봇카페로 운영을 시작한다고 29일 밝혔다.<br /><br />바디프랜드는 올해 3월 두산로보틱스와 로봇산업 성장에 관한 업무협약을 체결하고 라운지 내 바리스타로봇 카페 ‘닥터프레소(DR.Presso)’ 운영을 시작한 바 있다. <br /><br />바디프랜드 부산 센텀시티몰 라운지는 전국 백화점 라운지 매출 1~2위를 다투는 주요 거점 매장이다. 회사 측은 &quot;부산뿐 아니라 타 지역 여행객 및 외국인까지 폭넓은 수요를 아우르고 있어 &#039;닥터프레소&#039; 운영에 제격&quot;이라고 전했다.<br /><br />로봇 기업과 손잡고 카페형 라운지를 운영함으로써 헬스케어로봇에 대한 체험 만족도를 높이는 동시에 라운지 공간의 운영 효율까지 제고한다는 방침이다. <br /><br />닥터프레소 운영 첫 라운지인 롯데몰 수원점 관계자는 &quot;대형 쇼핑몰 특성상 휴식 공간이 현저히 부족한데, 안마의자를 체험하는 공간이면서도 로봇 카페가 조성돼 있어 고객 분들의 눈길을 사로잡고 있다&quot;라고 말했다.<br /><br />이어 &quot;실제로 체험예약 고객이 몰리는 경우, 대기 고객 분들이 지루할 틈 없이 음료를 마시면서 편안한 시간을 보내실 수 있어 고객과 직원 모두 부담 없는 상태로 수월한 상담을 진행하는 데 긍정적 효과가 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-06-29T14:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002790847"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"갤럭시 Z6 사전예약 혜택 &#039;용량 2배 업그레이드&#039; 혜택 사라지나","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588349_web.jpg?rnd=20240628142445\"/></p><br />[서울=뉴시스]윤정민 기자 = 삼성전자가 다음 달 출시 예정인 폴더블폰 갤럭시 Z 플립6·폴드6 사전예약 혜택에 내장 메모리 용량 2배 업그레이드 혜택이 빠질 것이라는 전망이 나오고 있다. 최근 삼성전자는 갤럭시 S 시리즈와 Z 시리즈 사전예약 시 256GB 모델 구매 시 512GB 모델로 주는 &#039;더블 스토리지&#039; 혜택을 제공했는데 그만큼 포기해야 하는 매출에 부담이 작용했던 것으로 보인다.<br /><br />28일 업계에 따르면 삼성전자는 갤럭시 Z 플립6·폴드6 사전예약 제조사 혜택에 더블 스토리지를 제외할 예정이다.<br /><br />◆무료 더블 스토리지로 12만~14만원 아낀 옛 갤럭시폰 사전예약자들<br /><p><img src=\"https://image.newsis.com/2024/01/26/NISI20240126_0020209576_web.jpg?rnd=20240126095638\"/></p><br />드라마, 영화, 고사양 모바일 게임을 다운로드하거나 고화질 사진·동영상을 많이 보관하려면 더 많은 용량의 내장 메모리가 필요하다.<br /><br />지난 1월 출시한 갤럭시 S24의 경우 512GB 모델을 사려면 256GB 모델보다 14만3000원을 더 줘야 한다. 지난해 8월 출시한 갤럭시 Z5 시리즈의 경우 512GB 모델을 사려면 256GB 모델보다 12만1000원을 더 줘야 한다.<br /><br />그런데 삼성전자는 플래그십 스마트폰 사전예약 시 메모리 업그레이드를 무료로 해준다. 12만~14만원을 아낄 수 있으니 소비자들이 가장 선호했던 사전예약 혜택 중 하나였다.<br /><br />업계 일각에서는 더블 스토리지 혜택이 사전예약 흥행 성공에 상당한 영향을 끼쳤다고 보고 있다.<br /><br />하지만 이번 갤럭시 Z 신작에는 사전예약 제조사 혜택에 더블 스토리지가 빠질 전망이다. 업계 한 관계자는 &quot;사전예약 혜택이 최종 확정되지 않았지만 현재로서는 더블 스토리지가 빠질 가능성이 크다&quot;고 말했다. 또 다른 관계자는 &quot;더블 스토리지가 아예 빠지거나 한정 수량만 제공할 가능성이 있는 걸로 안다&quot;고 전했다.<br /><p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588356_web.jpg?rnd=20240628142628\"/></p><br />더블 스토리지 혜택이 사전예약 고객에게 제공되지 않을 근거는 나온 상황이다. KT가 최근 개시한 갤럭시 Z6 사전예약 알림 행사에 따르면 KT는 갤럭시 폴더블 매니아 고객(KT에서 삼성전자 폴더블 스마트폰을 개통했던 고객)에게 사전예약 알림 신청 후 갤럭시 Z6 시리즈 사전예약·개통 시 더블 스토리지 예약 우선권을 제공한다. <br /><br />일부 고객에게만 더블 스토리지 혜택을 제공하겠다는 뜻인데 삼성전자가 제조사 혜택에 더블 스토리지를 빼면서 그 혜택을 이통사가 일부 부담했다는 분석이 나오고 있다.<br /><br />삼성전자 측은 &quot;사전예약 혜택이 아직 확정되지 않았다. 다양한 혜택을 줄 수 있도록 검토하고 있다&quot;며 말을 아꼈다.<br /><br />◆&quot;더블 스토리지 사라진다면?&quot;…갤럭시 Z6 사전예약 수요 줄까<br /><p><img src=\"https://image.newsis.com/2024/06/07/NISI20240607_0001570427_web.jpg?rnd=20240607145606\"/></p><br />혜택을 줄인 데 대해 업계에서는 더블 스토리지 제공에 따른 매출 감소 부담을 들었다. 지난 1월 갤럭시 S24 시리즈 사전 판매량은 121만대였다. 용량별 판매대수를 알 수 없지만 121만대가 모두 256GB 모델이었다고 가정하면 512GB로 무료로 업그레이드해주는 데 최대 1조7300억여원(121만대×14만3000원)의 매출을 포기한 셈이다.<br /><br />관건은 사전예약 혜택 변화에도 새 폴더블폰 수요를 유지할 수 있느냐다. 소비자들이 무료 더블 스토리지를 선호했던 만큼 혜택에 제외될 경우 사전 판매 성과에도 영향을 줄 수 있다.<br /><br />이를 보완하려면 신작 성능·외관이 전작보다 확연히 개선돼야 한다. 갤럭시 Z 플립6의 경우 메인 카메라가 5000만 화소로 전작 대비 향상됐고 배터리 용량도 전작 대비 300mAh 증가한 4000mAh가 될 것이라는 예측이 나온다. 갤럭시 Z 폴드6 사양은 전작과 크게 달라지는 점이 없지만 모서리가 더 날카로워지는 등 디자인 차이가 있다.<br /><br />울트라씬글래스(UTG) 두께가 전작(30마이크론)보다 더 두꺼운 50마이크론이 될 전망이다. UTG는 삼성디스플레이의 강화유리 기반 폴더블 디스플레이 소재로 갤럭시 폴더블폰 소재 중 하나다. UTG가 두꺼우면 화면이 접히는 중앙 부분 주름이 눈에 덜 띄고 내구성도 향상된다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-06-29T12:30:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791299"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"안국약품·쥬비스다이어트 협업…&#039;브이팩 다이어트&#039; 출시","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588285_web.jpg?rnd=20240628134157\"/></p><br />[서울=뉴시스]황재희 기자 = 국내 제약사 안국약품은 다이어트 전문 브랜드 쥬비스다이어트와 협업해 건강기능식품 &#039;브이팩 다이어트&#039;를 출시했다고 29일 밝혔다.<br /><br />브이팩 다이어트는 프로바이오틱스와 카테킨(녹차추출물), 멀티비타민 및 미네랄을 함유한 건기식이다. <br /><br />브이팩 다이어트에 함유된 국내산 17종 프로바이오틱스는 영유아 유래, 모유 유래 유산균 4종, 소장 및 대장에서 서식하는 유산균 13종을 포함하고 있어 장 건강에 도움을 줄 수 있다.<br /><br />또 카테킨(녹차추출물) 300㎎을 함유해 체지방 감소 및 혈중 콜레스테롤 개선에도 도움을 줄 수 있다.<br /><br />이외에도 비타민B군, 비타민C, 셀렌, 나이아신 등 멀티 비타민과 미네랄이 함유됐다.<br /><br />안국약품 관계자는 &quot;브이팩 다이어트는 평소 다이어트와 장 건강을 고민하는 분들을 위해 개발한 제품&quot;이라며 &quot;앞으로도 안국약품은 소비자들이 건강한 다이어트를 할 수 있도록 끊임없이 연구하고 노력할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-06-29T12:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791194"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"시지바이오, &#039;재생의료 솔루션&#039; 유용성 공유…학회 참가","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588283_web.jpg?rnd=20240628134048\"/></p><br />[서울=뉴시스]송연주 기자 = 바이오 재생의료 기업 시지바이오가 최근 서울 코엑스에서 열린 &#039;세계족부족관절학회(IFFAS) 2024&#039;에서 런천 심포지엄을 열고, 족부족관절 분야 치료 시 재생의료 솔루션의 임상적 유용성을 공유했다.  <br /><br />29일 시지바이오에 따르면 세계족부족관절학회는 족부족관절학 분야 학문과 진료, 연구, 교류, 발전을 위해 세계 정형외과 전문의들이 모이는 학회다. 아시아 첫 번째로 한국에서 개최됐다.<br /><br />이번 심포지엄에서 세브란스병원 박광환 교수는 &#039;족부 창상에서의 시지덤 매트릭스와 시지리알로페이스트의 사용&#039;을 주제로 해당 제품에 대한 소개와 함께 당뇨발 수술 시 사용한 임상 경험을 공유했다. 시지덤 매트릭스는 시트 형태의 무세포 동종진피다. 생착이 빠르며, 수축이 일어나지 않는 특징을 가지고 있다.<br /><br />박 교수는 당뇨발로 인한 큰 부위의 죽은 조직을 제거하는 수술 이후 건 노출 부위에 시지덤 매트릭스를 사용한 부분층 피부이식술 임상 사례를 소개하며 &quot;큐라백으로 상피화를 유도하고 진피대체제인 시지덤 매트릭스를 이용한 피부이식을 동시에 적용한 것이 구축 형성이 적게 발생하고, 회복 시간이 더 짧은 경향을 보였다&quot;고 말했다.<br /><br />세브란스병원 심동우 교수는 &#039;시지리알로인젝트를 사용한 족부 수술&#039;을 주제로, 근골격계 재생치료와 족부족관절 사례에 대해 강연했다. 시지리알로인젝트는 인간 유래 콜라겐으로 우수한 생체적합성을 보인다.<br /><br />심 교수는 근골격계 재생 및 재파열률 감소 효과가 나타난 임상 결과를 공유하며 적용 범위가 확장될 수 있음을 시사했다. 심 교수는 &quot;시지리알로인젝트가 주로 근육 및 건 인대 손상의 재생에 사용돼 왔지만, 이번 임상 결과를 통해 만성 족저근막염, 아킬레스건염 등 족부 염증 질환 치료로도 확대 사용 가능한 것을 확인했다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-29T11:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791193"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"中시장 점령한 넥슨 &#039;던파&#039;…中 호요버스·넷이즈는 韓시장 공략 채비","partialText":"<p><img src=\"https://image.newsis.com/2024/06/20/NISI20240620_0001581618_web.jpg?rnd=20240620180046\"/></p>[서울=뉴시스] 오동현 기자 = 중국산 게임들의 한국 공세가 계속되고 있다. 올 하반기에는 중국 대형 게임사 &#039;호요버스&#039;와 &#039;넷이즈게임즈&#039;의 야심작이 한국 시장에 잇달아 출시된다. <br /><br />한국 게임들도 중국 시장을 공략하고 있지만, 중국의 판호(중국 내 게임 서비스 허가) 정책 상 신작 출시가 어렵다는 점에서 한계가 존재한다.<br /><br />이런 중국의 장벽을 허물고 최근 대성공을 이룬 한국 게임이 있다. 넥슨의 &#039;던전앤파이터 모바일&#039;이 최근 한 달 동안 중국 시장에서 3700억원의 매출을 올리며 한국 게임의 명성을 떨치고 있다. <br /><br />◆&quot;한국은 중요한 시장&quot; 호요버스·넷이즈 신작 7월 출시 <br /><br />29일 게임 업계에 따르면, 중국의 대형 게임사 호요버스와 넷이즈게임즈는 한국 이용자들이 모바일과 PC,콘솔 등 다양한 플랫폼에서 즐길 수 있는 신작을 출시한다. <br /><br />먼저 호요버스가 오는 7월 4일 한국 시장에 신작 액션 게임 &#039;젠레스 존 제로&#039;를 선보인다. 이 게임은 호요버스가 ▲붕괴3rd ▲원신 ▲미해결사건부 ▲붕괴: 스타레일에 이어 한국 시장에 선보이는 다섯 번째 게임으로 주목을 받고 있다.<br /><br />&#039;젠레스 존 제로&#039;는 어반 판타지 세계관과 개성 넘치는 그래픽이 특징이다. 플레이어는 도시 속 다양한 NPC와 대화하고 가게들을 오가며 도시 생활을 즐길 수 있다. 예를 들어 가게에서 라면을 먹거나, 오락실에서 미니 게임을 즐기는 등 다양한 콘텐츠를 경험할 수 있다.<br /><br />&#039;젠레스 존 제로&#039;는 서브컬처 장르에 강점을 보이는 호요버스가 자체 개발한 것으로 제작 기간만 총 4년이 소요된 것으로 전해졌다. 이 게임은 모바일, PC, 콘솔(플레이스테이션5) 등 다양한 플랫폼에서 즐길 수 있다.<br /><br /> 황란 호요버스 코리아 지사장은 &quot;한국 게임 시장은 호요버스에게 매우 중요한 시장이다. 현지화 작업과 콘텐츠 외에도 한국 유저들이 선호하는 이벤트를 많이 준비하고 있다&quot;며 &quot;우리의 첫 번째 목표는 &#039;젠레스 존 제로&#039;를 한국에 안정적으로 출시하는 것&quot;이라고 포부를 밝혔다.<br /><br /><p><img src=\"https://image.newsis.com/2024/06/24/NISI20240624_0001584204_web.jpg?rnd=20240624180945\"/></p>넷이즈게임즈는 글로벌 사전예약 1700만을 돌파한 기대작 &#039;원스 휴먼&#039;과 글로벌 5억 다운로드를 기록한 캐주얼 파티 게임 &#039;에그 파티&#039;로 한국 시장을 공략한다. <br /><br />먼저 &#039;원스 휴먼&#039;의 PC 버전이 오는 7월 10일 한국에 출시된다. 이 게임은 세계 종말 이후의 미래를 배경으로 하는 오픈월드 멀티플레이 생존 게임이다. 온라인 RPG(역할수행게임)와 슈팅 게임을 가미한 것이 특징이다.<br /> <br /><br />&#039;에그 파티’는 7월 19일 한글화를 통해 모바일 및 닌텐도 스위치 버전으로 출시될 예정이다. 이를 앞두고 지난 19일부터 사전 예약을 진행 중이다. ‘에그 파티’는 파티 경쟁을 통해 최종 생존하는 것이 목적인 배틀로얄 장르의 멀티플레이어 캐주얼 게임이다. <br /><br />&#039;에그 파티&#039; 이용자는 레이싱, 생존, 포인트 수집, 팀 배틀 등 네 가지 종류의 스테이지에 도전할 수 있으며, 마피아 게임, 숨바꼭질, 2대2 대결 등 매주 바뀌는 이벤트 모드도 즐길 수 있다. 직접 창작하고 참여하는 소셜 요소도 이 게임만의 특징이다.<br /><br />호요버스와 넷이즈게임즈 뿐만 아니라, 중국 최대 게임사 텐센트도 한국 시장에 잇달아 신작을 선보이고 있다. 지난 20일에는 중국의 인기 모바일 MOBA(전지점령)  게임인 &#039;왕자영요&#039;의 글로벌 버전 &#039;아너 오브 킹즈&#039;를 출시했다. 오로지 실력으로 승부하는 모바일 MOBA 장르의 원조 게임으로 불린다. <br /><br />이처럼 최근 중국 게임들의 한국 시장 공세가 거세다. 지난 24일 기준 데이터플랫폼 기업 아이지에이웍스의 모바일인덱스 집계에 따르면, 한국 구글 플레이 매출 상위 5개 게임 중 3개가 중국 게임이다. 1위 &#039;라스트워: 서바이벌&#039;, 3위 &#039;명조: 웨더링웨이브&#039;, 5위 &#039;화이트아웃서바이벌&#039;이다. <br /><br />한국 게임은 중국산 게임에 밀려나는 추세다. 엔씨소프트의 리니지M은 매출 2위, 카카오게임즈가 서비스하는 &#039;오딘: 발할라 라이징&#039;은 4위다.   <br /><br />게임 업계 관계자는 &quot;한국 시장에 출시되는 중국산 게임들을 보면 간편한 모바일 캐주얼 게임부터 PC/콘솔 플랫폼까지 다양한 장르의 신작이 많다. 품질도 무시하지 못할 수준이다. 반면 중국 시장에 출시되는 한국 게임들을 보면, 이미 몇 년 전에 나온 게임이 대부분&quot;이라며 중국 당국의 폐쇄적인 판호 발급 정책에 어려움을 호소했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/04/22/NISI20240422_0001532064_web.jpg?rnd=20240422103600\"/></p>◆중국 게이머 홀린 넥슨 &#039;던전앤파이터 모바일&#039; 한달 매출 3700억<br /><br />반대로 넥슨의 대표 스테디셀러 &#039;던전앤파이터 모바일&#039;이 중국 시장에서 한국 게임의 자존심을 지키고 있다. 넥슨 자회사 네오플이 개발한 모바일 액션 게임 &#039;던전앤파이터 모바일&#039;이 중국 시장 출시 한 달간의 성과로 글로벌 모바일 게임 매출 1위에 올랐다.<br /><br />센서타워 스토어 인텔리전스에 따르면,  &#039;던전앤파이터 모바일&#039;은 지난 5월 21일 중국 시장으로 서비스를 확대한 지 한 달 만에 매출 약 2억 7000만 달러(약 3751억 6500만 원)를 기록한 것으로 추산됐다. 이는 한국 시장에서 2년 3개월 동안 올린 매출을 넘어선 것으로 규모다.<br /><br />텐센트 게임즈가 &#039;지하성과 용사:기원&#039;이라는 게임명으로 중국에 서비스하는 &#039;던전앤파이터 모바일&#039;은 중국의 인기 게임 &#039;왕자영요&#039;, &#039;화평정영&#039; 등을 꺾고 중국 iOS 시장에서 출시 후 매출 1위에 올랐다. &#039;왕자영요&#039;가 한 달 내내 1위 자리를 다른 게임에게 내준 것은 2016년 6월 이후 처음이다.<br /><br />던전앤파이터 모바일의 중국 입성은 순탄하지 않았다. 앞서 넥슨은 2020년 텐센트와 함께 게임을 중국 시장에 출시하기로 하고 6000만명의 사전예약자를 확보했으나, 중국 내 사정으로 돌연 서비스가 취소된 바 있다. 이후 3년 6개월 만에 판호를 다시 발급 받아 중국 시장을 공략하고 있다.<br /><br />원작인 &#039;던전앤파이터&#039;는 지난 2008년 텐센트가 중국에 출시해 흥행 대박을 터뜨린 넥슨의 핵심 IP(지식재산권)다. 넥슨은 던전앤파이터로 매년 텐센트로부터 1조원이 넘는 로열티 매출을 올렸다. 이 덕분에 개발사 네오플은 지난 2018년 영업이익만 1조 원을 넘길 정도로 알짜 게임사가 됐다.<br /><br />이에 힘입어 넥슨도 올해 연간 매출 4조원을 목표로 바라보고 있다. 넥슨은 지난 1분기 실적을 발표하며 2분기 예상 매출 8213~9318억 원, 예상 영업이익 1542~2465억 원 달성이라는 목표치를 제시했다.<br />\n◎공감언론 뉴시스 odong85@newsis.com","date":"2024-06-29T11:01:00.000Z","url":"https://www.newsis.com/view/NISX20240624_0002784888"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"5억년 전 지구 지배한 삼엽충, 어떻게 먹고 소화했을까[사이언스 PICK]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588626_web.jpg?rnd=20240628163306\"/></p>[서울=뉴시스]윤현성 기자 = 지금으로부터 약 5억년 전 고생대를 지배했던 삼엽충이 어떻게 먹이를 먹었고 소화시켰는지 여부가 처음으로 밝혀졌다. 화산재에 뒤덮여 몸체 내부의 해부학적 구조까지 완벽하게 보존된 전례 없는 수준의 화석이 발견된 덕택이다. <br /><br />29일 학계에 따르면 프랑스 푸아티에대학교 연구진은 화산재에 뒤덮인 채 보존된 삼엽충 화석을 발견해 연구를 진행했다. 연구 결과로 만들어진 역대 가장 세밀한 삼엽충 3D 해부 구조는 국제학술지 &#039;사이언스(Science)&#039;를 통해 보고됐다.<br /><br />이 삼엽충 화석은 모로코 하이 아틀라스 산맥에 있는 화산재 퇴적층에서 발견됐다. 연구 결과 약 5억1500만년 전 일어난 거대한 화산 폭발이 하이 아틀라스 산맥 고지대에 있던 얕은 물웅덩이를 뒤덮었고, 그 웅덩이 속에 살고 있던 삼엽충들까지 완전히 파묻은 것으로 파악됐다.<br /><br />물웅덩이를 뒤엎은 화산재는 물 속에 있던 화학물질과 반응해 굳어지면서 삼엽충을 완벽한 틀로 박제시켰다. 이를 두고 연구진은 화산재로 뒤덮인 물체의 원형이 그대로 보존된 것으로 유명한 &#039;폼페이&#039;에서 일어났던 일과 비슷한 현상이 발생한 것이라고 설명했다.<br /><br />연구진은 이렇게 화산재가 만들어준 틀 속에 고정된 삼엽충 화석의 내부를 미세 단층 촬영 스캐너를 사용해 X레이로 들여다봤다. 이렇게 파악된 3D 해부구조에서는 삼엽충의 더듬이와 얇은 다리 및 털, 소화기 계통까지 확인할 수 있었다. 삼엽충이 화산재에 뒤덮여 굳어갈 때 머리에 붙어있었던 공생 완족동물까지도 포착됐다.<br /><p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588634_web.jpg?rnd=20240628163539\"/></p>중생대에 공룡, 신생대엔 매머드가 있다면 고생대에는 삼엽충을 떠올릴 정도로 삼엽충은 고생물학의 &#039;스타&#039; 중 하나다. 약 3억년에 걸친 고생대 시기 내내 생존하며 한때 지구와 바다를 지배했던 생물이라는 평가까지 받을 정도다. <br /><br />이렇게 오랜 기간 존재했던 만큼 삼엽충은 약 2만2000여종 이상이 파악됐다. 개체의 크기도 1㎜에서 최대 72㎝ 수준까지 다양하다. 그만큼 수십년에 걸쳐 화석화된 외골격에 대한 연구도 꾸준히 이뤄져 왔다.<br /><br />하지만 이번에 발견된 화석처럼 얇고 연약한 다리나 소화기 계통 등 연조직까지 보존된 경우는 희귀하다는 게 연구진의 설명이다. 지금까지도 완벽한 모습의 삼엽충 화석이 드물지 않게 발견됐지만 대부분 외골격 같은 단단한 부위만 제대로 보존돼 있었다.<br /><br />그만큼 이번 발견은 수십여년에 걸친 연구 과정에서 나타난 삼엽충의 해부 구조, 생활 방식에 대한 학술적 논쟁을 해결하는 실마리가 될 수 있을 것이라는 기대를 받고 있다. 지난해에는 4억6500만년 전 존재했던 것으로 추정되는 삼엽충의 장 내용물에 대한 연구가 이뤄져 삼엽충이 무엇을 먹고 살았는지 확인된 바 있다.<br /><br />이번 연구는 삼엽충이 이같은 먹이들을 &#039;어떻게&#039; 먹었는지를 알 수 있게 해줬다. 연조직까지 완벽하게 보존된 화석을 통해 삼엽충의 입 위치를 처음으로 파악할 수 있게 됐기 때문이다. 삼엽충은 특수한 입 구조를 지니고 마치 틈새가 열리는 것처럼 입을 열어 먹이를 먹었던 것으로 추정됐다. <br /><br />학계에서는 이번 발견이 다른 멸종된 생물들은 물론, 현시대의 살아있는 생물에 대한 연구에도 새로운 단서를 제공할 것으로 보고 있다. 고생대 해양 절지동물의 대표인 삼엽충 해부 구조에 대한 이해를 기반으로 다른 절지동물들의 초기 진화를 더 잘 파악할 수 있을 것이라는 기대다.<br /><br />연구진은 &quot;모로코에 있는 화산재 퇴적층은 삼엽충, 해파리 등을 비롯해 정교하게 보존된 화석들이 환상적일 정도로 많이 분포하고 있다&quot;며 &quot;지속적인 연구를 위해 모로코 정부가 해당 지역을 보호하도록 하기 위한 노력도 이어갈 것&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-29T10:30:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791627"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"최악의 경우 발 절단…&#039;이 증상&#039; 보이면 당뇨발 위험신호[몸의경고]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588413_web.jpg?rnd=20240628145515\"/></p>[서울=뉴시스] 백영미 기자 = 고온다습한 장마철은 당뇨병 환자가 특히 주의해야 하는 시기다. 발이 시리거나 저리고 화끈거리거나, 붉거나 검게 변하는 경우, 수포, 궤양 등의 증상이 나타나면 발이 썩어 들어가는 당뇨발(당뇨병성 족부궤양) 위험 신호일 수 있다.  <br /><br />29일 건강보험심사평가원 통계에 따르면 2022년 당뇨병 환자는 368만7000여 명으로, 2021년(353만7000여 명)에 비해 약 15만 명 증가했다. 일상생활에서 당뇨병 관리가 그만큼 중요해진 것이다. <br /><br />당뇨병 환자는 발에 상처가 나지 않도록 주의해야 한다. 여름철엔 맨발로 다니기 쉬운 데다 장마철에는 고온다습한 환경으로 바뀌어 발에 상처가 잘 난다.<br /><br />자칫 당뇨발이 진행되면 작은 상처도 낫지 않고 궤양이 되고 심하면 혈액 순환이 되지 않아 까맣게 썩게 된다. 발에 상처가 생겨도 잘 느끼지 못한다. 치유력과 세균에 대한 저항력도 떨어진다. 가벼운 상처도 급속히 진행해 궤양이나 괴저 등 심각한 합병증으로 이어질 수 있다. 최악의 경우 발을 절단해야 한다.<br /><br />가장 처음 나타나는 증상은 신경장애로 인한 이상감각인 경우가 많다. 조윤경 서울아산병원 내분비내과 교수는 &quot;초기 발이 시리고 저리고 화끈화끈한 증상이 느껴진다&quot;면서 &quot;환자에 따라 다양한 증상을 호소하는데, 증상이 악화하면 발에 무언가 붙어 있는 느낌이나 발을 밟을 때 마치 모래나 구슬 위를 걷는 느낌 등 다양한 이상 감각을 호소하게 된다&quot;고 말했다. <br /><br />당뇨병 환자는 발의 갑작스러운 변화에는 항상 주의를 기울여야 한다. 발의 색이 붉거나 검게 변하는 경우 수포, 궤양 등 사소한 상처가 생기더라도 초기에 병원을 찾는 것이 좋다. 자기 전에는 발을 비누로 청결히 닦고 잘 건조시킨다. 맨발은 상처가 나기 쉬우므로 절대로 맨발로 다니지 않는다. 또 자신의 발에 잘 맞지 않는 신발을 피하고, 신발을 신기 전 신발 안쪽에 이물질이 있는지 확인한다. 티눈이나 굳은살이 심한 경우 병원을 방문해 적절한 치료를 받는 것이 좋다.<br /><br /><p><img src=\"https://image.newsis.com/2023/03/16/NISI20230316_0001218945_web.jpg?rnd=20230316171514\"/></p>최선의 치료법은 지속적인 관리다. 당뇨병이 있다면 발은 얼굴보다 중요하다. 조 교수는 &quot;발을 최소 하루 한 번 이상 닦고 세심하게 관찰하면 작은 상처로 발을 잃는 것을 예방할 수 있다&quot;고 말했다.     <br /><br />장마철에는 혈당 관리에도 주의해야 한다. 당뇨병 환자가 덥고 습한 날씨에 땀을 많이 흘려 탈수가 되면 고혈당 혼수 등 급성 합병증 위험이 높아진다. 덥고 습한 날씨가 이어지면 입맛도 잃기 쉽다. 비빔국수나 냉국수 한 그릇을 후루룩 마시거나 밥에 찬물을 말아 장아찌나 젓갈을 올려 한 끼를 때우고 싶은 유혹이 자주 든다. 하지만 이런 식사가 혈당 조절에는 최악일 수 있다. <br /><br />조 교수는 &quot;탄수화물의 비율이 지나치게 높고, 채소나 단백질은 적어 영양적 불균형을 초래할 뿐 아니라 정제된 탄수화물로 인해 혈당도 쉽게 오른다&quot;고 말했다. <br /><br />국수 한 그릇을 먹는다면 면과 함께 콩나물이나 숙주, 무순과 같은 채소를 함께 먹는 것이 좋다. 비빔양념장에 소금과 설탕은 적게 넣는 게 좋다. 흔히 먹는 여름 과일 역시 당을 올리는 주범이다. 수박이나 참외, 포도 등 수분과 당이 많은 과일보다는 토마토 같은 채소가 건강에 유익하다. 과일은 식사 후 수박이나 참외 한쪽, 오렌지 반 개, 키위 반 개~한 개 등 소량씩 먹는 것이 바람직하다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-29T10:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791360"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"스칼렛 언니 &quot;내 정체성 잃지 않으면서 트렌드 접목&quot;[인터뷰②]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0020388550_web.jpg?rnd=20240622100201\"/></p><br /><br />[서울=뉴시스] 안호균 기자 = 뷰티 크리에이터 &#039;스칼렛 언니&#039;의 학창 시절 꿈은 &#039;세계 최고의 메이크업 아티스트&#039;였다.<br /><br />스칼렛 언니는 지난 21일 서울 강남구 틱톡코리아 오피스에서 진행된 튜브가이드와의 인터뷰에서 &quot;목표가 &#039;세계 최고의 메이크업 아티스트&#039;였는데 그게 한 번 무너지고 나니까 극복하는 데 굉장히 오래 걸렸다&quot;고 털어놨다.<br /><br />대학생 시절 현장 실습에서 이 직업이 내성적인 자신과는 맞지 않는다는 것을 깨달았다. 하지만 그를 다른 길로 이끌어준 건 자기 객관화와 긍정적인 사고, 그리고 적극성이었다. <br /><br />많은 대외 활동을 통해 화장품 개발자라는 직업을 찾게 됐다. 그리고 개발자 자격으로 출연한 라이브 커머스를 홍보하기 위해 숏폼 영상을 제작하다 뷰티 크리에이터라는 길에 들어서게 됐다.<br /><br />그는 화장품 개발자 시절부터 지금까지 부지런히 시장과 트렌드의 흐름을 파악하는데 많은 시간을 쏟고 있다고 했다. 해외 크리에이터의 콘텐츠도 부지런히 참고한다. <br /><br />메이크업과 뷰티 콘텐츠에 대한 적극성과 열정을 보여주는 사례 중 하나가 바로 &#039;비비크림 만들기&#039;다. <br /><br />스칼렛 언니는 몇 년 전 도입된 맞춤형 화장품 조제관리사 자격증을 취득했다. 소비자 취향과 피부 타입에 맞게 매장에서 화장품을 소분하거나 맞춤형 제품을 만들어 제공하는 시대가 열린다는 흐름을 읽은 것이다. <br /><br />이후 현장 실습 프로그램에도 참여해 직접 연구실에서 화장품을 만들어보고 그 과정을 영상에 담았다. 그렇게 탄생한 &#039;비비크림 만들기&#039; 영상은 틱톡에서 180만회의 조회수를 기록했다.<br /><br />스칼렛 언니는 뷰티 크리에이터가 갖춰야 할 가장 중요한 능력에 대한 질문을 받고 &quot;자신의 정체성을 지키면서 트렌드를 잘 접목시키는 능력이 가장 중요하다고 생각한다&quot;고 말했다.<br /><br />그는 이렇게 화장품 개발자 출신이라는 전문성과 최신 트렌드를 포착하는 감각을 바탕으로 다양한 뷰티 정보를 전달하며 시청자들과의 접촉면을 넓혀가고 있다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0020388558_web.jpg?rnd=20240622100157\"/></p><br /><br />◆&quot;꼭 써야 하는 이유가 있는 제품만 추천한다&quot;<br /><br /><br />-스칼렛 언니 채널의 팔로워·시청자층의 성별과 연령대는 어떻게 되나요?<br /><br />&quot;97%가 여성이고요. 팔로워의 연령층은 플랫폼마다 조금씩 달라요. 틱톡의 경우에는 10대 후반에서 20대 초반이 가장 많고 유튜브의 경우에는 20대 중반에서 30대 초반이 가장 많아요. 거의 2030 세대가 많이 봐주시는 편이에요.&quot;<br /><br /><br />-제품을 추천하는 본인만의 기준이나 원칙 같은게 있나요?<br /><br />&quot;사실 화장품이 정말 많고 신상품이 매 시즌마다 쏟아지듯이 나와요. 제가 선택하는 기준은 꼭 이 제품이어야 되는 그런 이유가 있는 것들이에요. 예를 들어서 순한 스킨케어라고 하면 꼭 이걸 써야 하는, 특정한 분들의 니즈와 딱 맞아떨어지는 제품만 리뷰하고 있습니다.&quot;<br /><br /><br />-&#039;다이소 꿀템&#039;과 같은 콘텐츠를 많이 만드시는데요. 최근 다이소에서 뷰티 제품이 많이 출시되고 이용자도 점점 늘고 있는데요. 실제로 다이소에서 화장품을 자주 구매하시나요?<br /><br />&quot;네 저는 다이소에서 거의 일주일에 5만 원씩은 쓰는 것 같아요. 요즘 신제품이 너무 많이 나와서요. 제가 재직했던 회사에서도 다이소 전용 화장품을 출시하는 모습을 많이 봤어요. 결국 화장품의 품질관리는 브랜드와 제조사에서 엄격하게 이뤄지는 것이다 보니까 품질적으로 대충 만든건 아니고요. 용기나 유통·마케팅에 들어가는 단가를 줄여서 베이직한 제품이 나온다고 보면 될 것 같아요. 내 니즈와 딱 맞는 제품을 구매해서 쓰는건 완전 찬성입니다. <br /><br /><br />-틱톡에서 가장 반응이 좋았던 영상 중 하나인 &#039;비비크림 만들기&#039;가 어떻게 만들어지게 됐는지 이야기를 들어보고 싶습니다.<br /><br />&quot;화장품 개발 관련해서 딸 수 있는 자격증이 맞춤형 화장품 조제관리사라는게 있어요. 제가 그 자격증을 열심히 공부해서 땄는데 막상 써먹기가 어려운 거에요. 그 화장품 제조 설비를 개인이 갖출 수가 없거든요. 직접 만드는걸 너무 해보고 싶은데 마침 서울시에서 주관하는 맞춤형 화장품 소재 관리사 실습 프로그램이 있었어요. 그래서 그 프로그램에 참여하면서 연구실에서 직접 제품을 만들어보고, 그 과정을 기록해서 영상이 탄생하게 됐습니다.&quot;<br /><br /><br />-맞춤형 화장품이 매장에서 소분을 해서 판매하는 화장품을 말하는거죠?<br /><br />&quot;맞아요. 직접 용기를 가져가면 소분해주는 형태의 샵들이 있고, 개인 맞춤형 커스텀 화장품을 만들어주는 곳도 있어요. 맞춤형 화장품 조제관리사라는 그런 소분이나 커스텀을 제대로 할 수 있는 자격을 가진 사람을 의미하고요. 사실 저는 이 자격증을 완전히 써먹지는 못하고 제 지식으로만 알고 있는 단계죠.&quot;<br /><br /><br />-나만의 브랜드를 만들겠다는 생각도 있나요?<br /><br />&quot;언젠가는 할 수도 있을 것 같긴 해요. 제가 브랜드에서 오랫동안 일을 해왔던 사람이다 보니 브랜드를 만든다는게 쉽지 않다는 걸 너무 잘 알아버렸어요. 언젠가 제가 준비가 되면 그 때는 좀 해보고 싶습니다.&quot;<br /><br /><br />-쉽지 않다는 건 어떤 뜻이죠?<br /><br />&quot;화장품 회사를 다녀보면 정말 많은 업무가 분업이 되어 있어요. 누구는 물류만, 누구는 마케팅만, 누구는 기획만, 누구는 용기 디자인만. 이렇게 분업이 돼 있는데 &#039;이걸 내가 다 할 수 있을까&#039; 하는 생각이 들고요. 이런 체계가 있는 곳에서 일을 해봤으니까 어렵다는걸 더 많이 깨닫게 되는 것 같아요.&quot;<br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0020388548_web.jpg?rnd=20240622100201\"/></p><br /><br />◆&quot;화장품 개발자, 전공보다는 시장 이해도가 중요&quot;<br /><br /><br />-시청자 중에 화장품 개발자라는 직업에 대한 관심이 많은 분도 있는 것 같아요. 그 분들에게 조언을 해주고 싶은게 있나요?<br /><br />&quot;저를 보고 화장품 개발자라는 직업을 알게 되고, 또 화장품 개발자로 꿈을 꾸고 있는 친구들이 많은 걸로 알고 있어요. 화장품 개발자라는 직업이 진짜 재밌는 직업은 맞아요. 내 머릿속에서 상상하던 것들이 현실이 된다는 게 얼마나 재밌어요. 그리고 누군가가 잘 썼다고 리뷰 별점 5개를 남겨주면 그 도파민이 엄청나거든요. 그런데 화장품을 전공하지 않았는데 개발자가 되고 싶다는 고민을 하는 친구들이 꽤 많더라고요. 전공이 아니더라도 괜찮아요. 제 주변에 화장품 개발자 분들을 보면 디자인을 전공하신 분들도 있고, 완전히 관련 없는 전공을 하신 분도 있어요. 꼭 특정 전공이 있어야 자격이 되는게 아니라 본인의 관심도를 충분히 어필하면 돼요. 대외 활동을 하는걸 추천해요. 저도 대학생 때 직업을 찾는 과정으로 대외 활동을 하다가 화장품 개발자라는 직업으로 연결이 됐거든요. 제가 현업에 있을 때도 채용하는 과정을 보면 이 사람이 화장품에 대해 얼마나 잘 알고 있는지, 얼마나 트렌디하고 얼마나 열정을 보였는가를 중점적으로 봐요. 그러니까 전공이나 특별한 자격증 이런 것보다는 내가 이 시장을 정말 잘 알고 있다는걸 어필해주는게 가장 중요하다고 생각합니다.&quot;<br /><br /><br />-화장품 개발자라는 직책을 잘 수행하기 위해 갖춰야할 능력은 있나요?<br /><br />&quot;제일 중요한 능력은 시장 파악 능력이에요. 저도 화장품 개발자로 일할 때 콘텐츠들을 정말 많이 봤어요. 해외 콘텐츠들, 특히 미국 콘텐츠들이었죠. 미국에서 더 다양한 제형들이 좀 먼저 개발되는 느낌이 있었어요. 그래서 해외 틱톡 인플루언서들을 팔로우하면서 그 시장에서 트렌디한 부분을 한국적으로 어떻게 접목시킬 건지 고민했어요. 이런 능력이 굉장히 중요하고요. 그리고 저는 잘 못했지만 매출이나 이런 부분의 흐름을 잘 읽는 능력도 필요하더라고요.&quot;<br /><br /><br />-그렇다면 뷰티 크리에이터에게 요구되는 능력은 뭐가 있을까요.<br /><br />&quot;마찬가지로 콘텐츠를 많이 보고 트렌드를 잘 찾아가면서 본인의 정체성을 지키는 거라고 생각해요. 바로 누군가를 따라서 영상을 만든다기보다 이걸 내 방식으로 하면 어떤 영상이 나올까 고민하는거죠. 저의 경우라면 &#039;화장품 개발자인 내가 이 제품을 어떤 포인트로 리뷰해야 될까.&#039; 이렇게 자신의 정체성을 지키면서 트렌드를 잘 접목시키는 능력이 가장 중요하다고 생각해요.&quot;<br /><br /><br />-해외 콘텐츠도 많이 참고하신다고 하셨는데요. 최근 유행하는 톤이 색조 화장품을 제조할 때 많이 반영이 된다고 체감이 되시나요? 약간 아쉬움을 가지고 계시는 분들도 있는 것 같아요.<br /><br />&quot;브랜드의 성향에 따라 다를 것 같아요. &#039;우리는 이런 무드의 톤으로 개발할 거야&#039;라는 브랜드도 있고, &#039;우리는 트렌드를 빠르게 반영할 거야&#039;라는 브랜드도 있어요. 그런데 요즘 로드샵 브랜드들은 사실 트렌드를 많이 중요시하기 때문에 멀멀한 톤, 미지근한 톤 이렇게 요즘 유행하는 톤들로 앞으로도 신제품이 계속 나올 거라고 예상이 돼요. 브랜드 입장에선 자신들이 트렌드를 계속 캐치해 나간다는 징표이기도 하기 때문에, 내는 게 사실 전략적으로도 맞고요. 대신에 꼭 그 톤이 아니신 분들을 위해서 제가 근무했던 브랜드에서는 예를 들어 신제품 컬러가 5가지면 3개는 트렌드에 맞게, 2개는 웜톤, 쿨톤 이렇게 섞어서 내는 편이었습니다. 브랜드 전략마다 다르지만 트렌드를 쫓는 대부분의 로드샵 브랜드들은 그걸 따라가는 전략이 요즘은 통한다고 생각해 주시면 될 것 같아요.&quot;<br /><br /><br />-외국 색조 브랜드들은 색깔이 정말 다양한 부분이 있는데, 우리는 팔레트에 있는 색상들이 너무 비슷하다 이런 지적이 많잖아요. 정말 그렇다고 생각하시나요?<br /><br />&quot;제가 최근에 뉴욕에 출장을 다녀왔는데 세포라에 가서 정말 깜짝 놀랐어요. 이 섀도를 도대체 어떻게 쓰는 거지 싶을 정도로 정말 원색의 파란색, 초록색 펄 이런 것들이 있더라고요. 미국 시장은 워낙 인종도 다양하고, 메이크업에서 표현이 더 자유로운 나라이기 때문에 그런 색의 수요가 있어요. 다만 한국 사람들은 그 제품을 보면 저처럼 생각하잖아요. 아쉽게도 한국에서 다양한 원색의 컬러로만 섀도 팔레트를 만들면 잘 안 팔려요. 매출이 떨어지기 때문에 브랜드사 입장에서는 팔리는 제품을 낼 수밖에 없어요. 콘셉트에 맞게 한두 컬러씩 추가하는 경우는 종종 있죠. 그런 아쉬움을 반영하기 위한 부분이라고 보시면 될 것 같아요.&quot;<br /><br /><br />-코덕(코스메틱 덕후)들 사이에서 &#039;하늘 아래 같은 색조가 없다&#039;는 말이 유명하잖아요. 개발을 하신 입장에서도 동의를 하시나요?<br /><br />&quot;하늘 아래 같은 색조 없다는 말에 전적으로 동의하고요. 그렇기 때문에 저도 화장품을 굉장히 많이 삽니다. 그리고 좀 비슷해 보이는 색상이라도 제형까지 완전히 똑같을 순 없어요. 그걸 쓰는 제 기분도 다르고요. 그래서 똑같은 색조는 없다고 생각합니다.&quot;<br /><br /><p><img src=\"https://image.newsis.com/2024/06/22/NISI20240622_0020388555_web.jpg?rnd=20240622100200\"/></p><br /><br />◆&quot;시청자들에게 해법 드렸을 때 가장 보람 느껴&quot;<br /><br /><br />-지금까지 이제 크리에이터와 개발자로 활동하시면서 힘들었던 적은 없나요? 반대로 보람을 느꼈던 순간이 있는지도 알고 싶습니다.<br /><br />&quot;솔직히 힘들었던 적은 없습니다. 진짜 없어요. 제가 좀 잘 까먹는 성격이기도 하고요. 힘들었던 일이라고 하면 그냥 영상 만들면서 좀 피로한 것? 그거 외에는 너무 재밌게 잘 하고 있고요. 그리고 제가 어떤 해법을 드렸을 때 가장 보람을 느끼죠. 제가 제품을 추천하고, &#039;그 제품을 써보니 피부가 좋아졌다. 고민이 해결됐다.&#039; 이런 반응이 돌아왔을 때에요. 또 인기 제품이 아니었는데 제가 추천한 뒤 품절 대란이 되고 브랜드에서 연락이 오는 일들도 기억에 많이 남고 동기부여가 되는거 같아요.&quot;<br /><br /><br />-앞으로 개발자로서 크리에이터로서 계획이나 목표 같은 게 있나요?<br /><br />&quot;저는 메이크업 아티스트 꿈을 접은 이후로 장기 목표를 세우지 않기 시작했어요. 제 목표는 &#039;세계 최고의 메이크업 아티스트&#039;였는데 그게 한 번 무너지고 나니까 극복하는 데 굉장히 오래 걸리더라고요. 그래서 지금으로서 제 목표는 &#039;당장 내가 할 수 있는 걸 최선을 다해서 하자. 그리고 내가 재미있어 하는 걸 하자.&#039;입니다. 그래서 앞으로 크리에이터 활동도 그때그때 내가 흥미를 느끼는 것을 최선을 다해 해나가는 형태로 진행하려고 합니다. 그래야 지치지 않는 것 같아요.&quot;<br /><br /><br />-마지막으로 팬들인 &#039;스동이&#039;들에게 한 말씀 부탁드립니다. <br /><br />&quot;제가 스칼렛 언니이기 때문에 &#039;스칼렛 동생&#039;이라는 뜻으로 스동이라는 팬 애칭을 지었어요. 사실 저를 바라봐주고 응원해 주는 사람이 이렇게나 많다는게 너무 신기해요. 가끔 길에서 만나 인사를 하면 너무 귀엽고 사랑스러운 이 사람들이 내 영상을 봐주고 있다는게 너무 신기하고 고마워요.  그 분들이 저를 좋아해 주시는 이유는 제가 유익한 정보를 드리고, 삶에 긍정적인 바이브를 드려서라고 생각해요. 그래서 앞으로도 그 이유가 없어지지 않도록 저는 계속 유익한 정보를 드릴 거고, 앞으로도 서로의 꿈을 응원하면서 &#039;으쌰으쌰&#039;하는 사이로 잘 지냈으면 좋겠습니다.&quot;<br />\n◎공감언론 뉴시스 ahk@newsis.com","date":"2024-06-29T10:00:44.000Z","url":"https://www.newsis.com/view/NISX20240628_0002790632"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"중저가폰 vs 싸진 프리미엄 구형폰, 뭘 살까? [슬기로운 통신생활]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/26/NISI20240626_0001585450_web.jpg?rnd=20240626084203\"/></p><br />[서울=뉴시스]심지혜 기자 = 올해 중가폰 출시가 잇따르고 있다. 지난해에는 한 해에 5종이 출시됐다면 올해는 상반기에만 5종이 나왔다. 여기에 중저가 외산폰 출시까지 이어지면서 50만원 이하 가격대에서 선택할 수 있는 스마트폰 선택권이 넓어졌다. <br /><br />이뿐 아니라 이통사가 아이폰13, 갤럭시Z플립4 등 구형 프리미엄폰에 대한 지원금을 늘리면서 저렴하게 구매할 수 있는 스마트폰 라인업이 늘어났다. 절대적 가격으로는 중저가폰보다 비싸지만 프리미엄 모델을 저렴하게 구매할 수 있는 선택지가 될 것으로 보인다. <br /><br />◆ 중저가폰, 지원금 많지 않지만 가격 자체가 저렴<br /><br />가장 최근 나온 중저가폰은 삼성전자의 갤럭시 와이드7로 SK텔레콤 전용폰이다. 출고가는 37만4000원이다. 다만 SK텔레콤 가자만 구매할 수 있다. <br /><br />6.5인치 디스플레이, 5000만 화소 렌즈를 필두로 한 후면 3개 카메라, 6000mAh 용량, 배터리 최대 25W 고속 충전 기능을 지원한다. <br /><br />공시 지원금은 최고 17만원(월 12만5000원)에 그친다. 이에 단말기는 제 값을 주고 사고 선택약정(지원금에 상응하는 요금할인 25%)을 받는 게 낫다. <br /><br />출고가 49만9400원의 갤럭시A35는 통신사 관계없이 구매 가능하다. 6.6인치 디스플레이에 후면 5000만 화소 렌즈를 중심으로 3개 카메라를 탑재했다. 램 6GB, 내장메모리 128GB이며 배터리는 5000mAh다. <br /><br />SK텔레콤과 KT는 공시지원금이 각각 최대 17만원, 24만원에 그쳐 선택약정을 받는 게 유리하다. LG유플러스는 최대 지원금은 40만원이지만 중저가 모델인 만큼, 중저가 요금제의 지원금을 선택약정 규모보다 높게 설정해 저렴한 요금제를 쓰더라도 싸게 살 수 있도록 했다. <br /><br />이에 월 7만5000원 이하 일반 요금제는 선택약정보다 지원금을 받는 게 유리하다. 일례로 7만5000원 요금제를 쓰면 지원금으로 총 46만원을 받아 실구매가는 3만9400원이 된다. <br /><br />샤오미는 쿠팡을 통해 &#039;포코 X6 프로&#039;를 출시했다. 가격은 램과 내장메모리 용량에 따라 달라진다. 8GB+256GB 모델이 39만9990원, 12GB+512GB 모델이 44만9990원이다. <br /><br />6.67인치 디스플레이에 6400만 화소의 트리플 카메라를 기본으로 인공지능(AI) 기능까지 더해 손쉬운 사진촬영을 돕는다. <br /><br />이통사를 통해 구매하는 게 아닌 만큼 출고가를 다 내고 사야 한다. 대신 쿠팡은 오는 30일까지 구매할 경우 5만원 추가 다운로드 쿠폰을 제공한다. <br /><p><img src=\"https://image.newsis.com/2021/10/08/NISI20211008_0018026050_web.jpg?rnd=20211008085036\"/></p><br />◆ 연식 된 아이폰13, 출고가 낮아지고 지원금 늘어<br /><br />저렴한 구형 프리미엄폰으로는 아이폰13 모델이 있다. 최근 SK텔레콤과 KT가 아이폰13의 지원금을 높였다. SK텔레콤은 최대 13만8000원에서 60만원으로, KT는 50만원에서 60만원으로 올렸다. <br /><br />특히 KT의 경우 107만8000원(128GB 용량)이었던 출고가를 74만8000원으로 낮춰 놓은 상황이라 지원금까지 받으면 경쟁사보다 저렴하게 판매하고 있다.<br /><br />KT는 최고가 요금제(월 13만원) 하위 요금제에서는 모두 지원금이 선택약정보다 유리하게 설정했다. 또 최대 공시지원금은 월 9만원 요금제부터 지급한다. 이를 기준으로 실구매가를 따져보면 공시지원금 60만원에 추가 지원금 5만8000원을 받아 아이폰13을 5만8000원에 살 수 있다. <br /><br />갤럭시A35와 비교해도 실구매가 차이가 크지 않다. 월 5만5000원 요금제를 기준으로 아이폰13은 총 37만9500원의 지원금을 받아 36만8500원에 살 수 있다. 갤럭시A35는 지원금이 총 11만5000원에 그쳐 실구매가가 38만4400원으로 비슷하다. <br /><p><img src=\"https://image.newsis.com/2022/08/16/NISI20220816_0019140884_web.jpg?rnd=20220816142014\"/></p><br />◆ 월 8만~9만원대 요금제 쓰면 갤Z플립4·갤S23도 40만원대<br /><br />다른 구형 프리미엄폰으로는 갤럭시Z플립4이 지원금을 많이 준다. SK텔레콤과 KT는 각각 최대 72만원과 70만원의 지원금을 지급한다. 이는 각 사가 판매하는 단말기에 책정한 지원금 중 가장 높은 금액이다. <br /><br />지원금을 최대로 받으면(추가 지원금 포함) 출고가 115만5000원인 갤Z플립4(128GB)은 SK텔레콤에서 32만7000원, KT에서 35만원에 구매할 수 있다. <br /><br />9만원 안팎의 가격에 데이터를 무제한 제공하는 요금제를 기준으로 살펴보면 SK텔레콤(월 8만9000원)에서는 37만3000원, KT(월 9만원)에서는 35만원에 구매할 수 있다. <br /><br />갤럭시S23(256GB) 모델도 지원금이 많이 실린 모델 중 하나다. 출고가는 115만5000원이다. <br /><br />특히 SK텔레콤은 공시지원금은 최대 50만원이지만 번호이동 가입자에게 별도로 지급하는 전환지원금을 최대 32만원까지 준다. 이에 SK텔레콤으로 번호이동하면 최대 82만원의 지원금을 받을 수 있다. 데이터 무제한 요금제인 월 8만9000원 요금제를 기준으로 보면 공시지원금 48만원, 추가 지원금 최대 17만6000원, 전환지원금 17만6000원까지 받아 갤S23을 40만600원에 살 수 있다. <br /><br />KT는 전환지원금은 없지만 공시지원금을 최대 60만원까지 지급한다. 9만원 요금제를 사용한다면 최대 공시지원금 60만원에 추가지원금 최대 9만원을 받아 46만5000원에 살 수 있다. <br /><br />LG유플러스에서는 월 8만5000원 요금제를 이용하면 최대 공시지원금 57만원, 추가 지원금 8만5500원을 지급한다. 이에 갤럭시S23을 49만9500원에 구매할 수 있다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-06-29T09:30:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791831"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"어느 날 통장에 입금된 &#039;모르는 돈&#039;…횡재 아닌 덫이었다","partialText":"<p><img src=\"https://image.newsis.com/2023/04/10/NISI20230410_0001238547_web.jpg?rnd=20230410170244\"/></p><br />[서울=뉴시스]송혜리 기자 = #텔·00. 150000원 입금.<br /><br />어느날 A씨는 모르는 이로부터 15만원이 임급된 것을 알았다. &quot;어디서 보낸 거지…&quot; 고민하던 중 텔레그램 메세지한통이 왔다. <br /><br />&quot;돈 받으셨죠?&quot; <br /><br />텔레그램 속 상대방은 A씨에게 &#039;당신의 계좌로 보이스피싱 피해 금액이 흘러들어갔다&#039;며 은행에 보이스피싱 범죄 계좌로 신고해 동결시켜버리겠다고 협박했다. 그러면서 이를 빌미로 100만원을 달라고 했다. 이번주까지 계약금을 보내야 할 곳이 있었던 A씨는 발만 동동 굴렀다. <br /><br />금융기관에 보이스피싱 사기 이용 계좌로 신고해 거래를 정지시킨 뒤 &#039;해제시켜 주겠다&#039;는 식으로 돈을 요구하는 새로운 피싱 범죄가 기승을 부리고 있다. 현행법상 금융기관은 불법 행위나 의심스러운 활동이 있는 계좌로 의심되면 즉시 거래정지 조치를 하게 되는 것을 악용한 것으로, 신고를 당한 피해자가 정지 조치를 풀려면 수 개월이 소요된다. <br /><br />◆금융계좌 지급정지 제도 악용…&quot;풀어 줄테니 돈 달라&quot;<br /><br />일명 &#039;통장 묶기&#039; 협박 수법이다. 이 수법은 보이스피싱 피해 예방을 위해 시행 중인 &#039;금융계좌 지급정지 제도&#039;를 악용한 것이다. 지급정지 제도는 금융기관이 특정 계좌에 대한 거래를 중단시키는 제도로, 주로 불법 행위나 의심스러운 활동을 방지하기 위해 사용된다. <br /><br />범죄자들은 소액의 피싱 피해금을 제3자에게 송금하고 거래가 정지되도록 한 뒤, 이를 빌미로 금전을 요구한다. &#039;돈을 주면 지급 정지를 풀어주겠다&#039;고 꼬드겨 거액을 뜯어낸다.<br /><br />계좌가 정지되면, 피해금 환급 등이 끝날 때 까지 약 2~3개월간 입출금 정지·모든 전자금융거래가 제한돼 자영업자의 경우 영업에 상당한 피해를 입을 수 있다. <br /><br />실제 피싱 피해 카페 등 온라인 커뮤니티에서는 &#039;모르는 돈이 입금됐어요&#039;라며 대처 방안을 물어보는 글들을 어렵지 않게 찾을 수 있다. <br /> <br />&#039;통장에 돈을 잘못 보냈으니, 다시 이체해 달라&#039;는 신종 사기도 있다. 돈을 이체해 주면서 자신도 모르게 보이스피싱 자금 운송책이 돼버리는 상황이다. 모르는 사람한테 돈을 받으면, 요구대로 다시 이체하지 말고 일단 해당 송금 은행에 착오 송금 사실을 알려야 한다. <br /><br />◆&quot;계좌번호 노출 주의 또 주의&quot;…정부 법 개정안 마련<br /><br />보안 전문가들은 주민등록번호 뿐만 아니라 계좌번호 노출에 따른 2차 피해도 발생할 수 있음을 인지하고, 주의를 기울여야 한다고 당부했다. <br /><br />특히 사기범은 지급정지 해제 권한이 없기 때문에 합의금을 절대 송금하지 말라고 당부한다. 또 공개된 장소에서 불특정 다수에게 계좌번호를 노출하면 통장협박 피해를 입을 수 있기 때문에 중고거래 사이트 등에서 주의할 필요가 있다. 통장 관련 협박을 받았다면 이에 응하지 말고 피해자와의 합의중재를 은행에 요청해야 한다.<br /><br />정부도 팔을 걷고 나섰다. 지급정지 제도를 악용한 통장협박, 간편송금서비스를 이용한 보이스피싱에 대응해 신속한 피해구제 절차를 마련하고 계좌 개설시 금융회사의 금융거래목적 확인을 의무화하는 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법 개정안이 지난 2월 국회 본회의를 통과했다.<br /><br />이를 통해 통장협박 피해자도 피해금 편취 의도가 없음을 소명하는 객관적인 자료(협박문자 등)를 가지고 금융회사에 이의제기를 신청하면, 피해금과 관련이 없는 부분에 대한 신속한 지급정지 해제가 가능하게 됐다. 해당 개정안은 오는 8월초 시행될 예정이다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-06-29T09:00:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791557"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;못생겼다&quot; 평 받았던 갤S울트라…S25 울트라 디자인 달라질 듯","partialText":"<p><img src=\"https://image.newsis.com/2024/01/18/NISI20240118_0020199120_web.jpg?rnd=20240118114407\"/></p>[서울=뉴시스]윤현성 기자 = 내년 출시될 갤럭시 S25 울트라가 전작과는 새로운 형태로 등장할 것이라는 관측이 나오고 있다. <br /><br />삼성전자의 하이엔드 제품인 울트라 모델은 S시리즈 중 디자인 면에서 아쉽다는 평을 받아온 바 있다. 특히 하위 모델과 비교했을 때 &#039;아재폰&#039; 이미지가 강하다는 의견도 적지 않았다. 이에 인체공학적 디자인을 적용해 이미지 개선, 사용편의성 등을 모두 잡으려는 것으로 보인다.<br /><br />28일 업계에 따르면 IT팁스터(정보유출자) 아이스유니버스 등은 갤럭시 S25 울트라부터는 날카로운 측면 모서리 디자인이 사라질 것으로 전망하고 있다. <br /><br />아직 갤럭시 S25 시리즈 출시까지 반년 이상 남은 만큼 실제 제품이 어떤 식으로 출시될지는 알 수 없는 상황이다. 하지만 아이스유니버스 등이 그간 삼성전자 제품 사전 정보를 정확하게 공개한 전적이 많은 만큼 이번 디자인 변경설에도 업계 관심이 쏠리고 있다.<br /><br />갤럭시 S25 울트라의 디자인 개선은 갤럭시 S24 울트라의 단점을 개선하는 데 초점을 둘 것으로 보인다. 올해 초 출시된 갤럭시 S24 울트라를 살펴보면 제품이 전체적으로 각지고 날카로운 직사각형 모습을 하고 있다. 하위모델인 일반·플러스가 둥근 곡선형 모서리를 적용한 것과 대조적이다. <br /><br />IT 팁스터들은 이처럼 하위 모델과 다르게 울트라에만 적용돼있는 각진 모서리가 사라질 것이라고 보고 있다. 케이스를 착용하지 않는 상태로 기기를 사용하면 각진 부분이 사용자 손바닥을 파고들어 불편함을 줄 수 있는 만큼 보다 그립감 등을 더 높일 것이라는 관측이다.<br /><br />핵심 목표는 보다 인체공학적 디자인을 적용하는 것이지만, 이같은 각진 형태가 사라진다면 갤럭시 S25 울트라가 미(美)적 측면에서도 보다 호평을 받을 수 있을 것이라는 기대도 있다. 다만 각진 모서리 대신 어떤 형태의 디자인이 적용될 지는 아직 알려지지 않았다.<br /><br />S시리즈는 지난 2022년 갤럭시 S22 시리즈부터 울트라 모델엔 각진 디자인, 하위 모델에는 둥근 디자인을 명확하게 구분해서 적용해왔다. 직전 모델인 갤럭시 S21 시리즈까지는 완전히 똑같진 않더라도 울트라와 하위 모델의 디자인이 유사한 모습을 보였다.<br /><br />이후 갤럭시 S23 시리즈부터는 일반·플러스 모델이 아이폰을 연상시키는 곡선형 모서리에 카메라섬(컨투어컷)까지 완전히 제거된 깔끔한 디자인이 적용되면서 호평을 받았다. 출시 당시 갤럭시폰 이용자들이 이용하는 온라인 커뮤니티 등에서도 &quot;울트라만 어떻게 하면 아재폰 이미지 벗겠다&quot;, &quot;일반이랑 플러스는 아재폰 타이틀 떼도 되겠다&quot;, &quot;울트라 디자인 고집 때문에 플러스로 샀다&quot;는 등의 평가가 나오기도 했다.<br /><br />올해 초 갤럭시 S24 시리즈의 경우에는 울트라 모델에서 &#039;엣지 디스플레이&#039;가 제거되긴 했으나 전반적인 디자인은 전작과 비슷했다. <br /><br />갤럭시 S25 울트라의 디자인 변경에 대해 IT 전문 매체 샘 모바일은 &quot;삼성전자는 갤럭시 S25 울트라로 S24 울트라의 단점을 없애려는 듯하다. 디자인에 대한 더 많은 정보는 연말 즈음 더 밝혀질 것으로 보인다&quot;고 전하기도 했다.<br /><br />한편 갤럭시 S25 울트라는 디자인 외 실제 성능도 전작보다 다수 개선될 것으로 전망되고 있다. 특히 카메라 성능 향상에 대한 기대가 크다. 후면 메인 렌즈는 2억 화소, 5배 망원 렌즈는 5000만 화소로 그대로 유지되지만 나머지 2개 렌즈의 성능이 크게 향상될 것으로 예상되고 있다. 전작에서는 3배 망원 렌즈가 1000만 화소, 초광각 렌즈가 1200만 화소였지만 이들 모두 5000만 화소로 성능을 끌어올린다는 것이다.<br /><br />아울러 스마트폰의 두뇌인 AP(앱 프로세서)는 3㎚(나노미터) 공정으로 제작된 엑시노스 2500 또는 퀄컴 스냅드래곤8 4세대의 탑재가 유력하다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-06-29T08:30:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002790886"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&quot;보기만 해도 배 불러&quot;…비만약, &#039;살 빼주는 원리&#039; 찾았다","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0001588210_web.jpg?rnd=20240628115719\"/></p><br />[서울=뉴시스]송연주 기자 = 블록버스터 비만약 &#039;GLP-1 치료제&#039;를 맞으면 음식을 먹기도 전에 음식 인지만으로 배부름을 느끼게 한다는 원리가 규명됐다. 이 인지적 배부름 현상은 뇌 시상하부의 신경들이 만들어냈다. <br /><br />29일 관련업계에 따르면 서울대학교 최형진 교수(뇌인지과학과) 연구팀은 지난 28일 세계적인 과학저널 &#039;사이언스&#039;(Science)지에 이 같은 연구내용이 담긴 논문을 게재했다. <br /><br />장 호르몬 유사체인 GLP-1(글루카곤 유사 펩타이드-1) 비만 치료제가 음식 인지만으로도 배부름을 유발하며, 뇌의 어느 부위, 어느 종류 세포에 작용해 효과를 유발하는지에 대한 기전을 규명한 연구다. <br /><br />최근 &#039;위고비&#039; &#039;젭바운드&#039; 등 GLP-1 계열 비만 치료제 사용이 세계적으로 급증한 가운데, GLP-1 치료제가 정확히 뇌 어디에 작용해 식욕을 억제하는지에 대해선 명확하게 밝혀지지 않았었다.<br /><br />이번 연구 결과는 GLP-1 기반 비만 치료제가 뇌 시상하부에 작용해 음식을 &#039;보기만 해도 배부르게 만드는 효과&#039;를 유발하는 기전을 임상시험과 쥐실험으로 규명했다. <br /><br />연구진은 GLP-1 약이 시상하부의 배부름 신경을 음식을 인지할 때부터 증폭한다는 것을 밝혔다. 사람에게 GLP-1 약을 주사했을 때, 음식을 삼키기 이전부터 음식을 인지하는 것만으로도 배부름이 높아지는 현상이 나타났다. <br /><br />GLP-1 작용 뇌 부위를 찾기 위해 사람 뇌조직에서 GLP-1 수용체의 분포를 분석한 결과 &#039;등쪽 안쪽 시상하부 신경핵&#039;(DMH)에 많이 분포했다. 쥐 뇌조직에서도 같은 부위에 GLP-1 수용체가 발견됐다. <br /><br />이에 첨단 신경과학 도구를 사용할 수 있는 쥐를 활용해 배부름 유발 기전을 연구했다. 광유전학을 이용해 DMH에 있는 GLP-1 수용체 신경을 인위적으로 활성화하면 배부름이 유발돼 쥐가 진행하던 식사를 즉각 중단했다. <br /><br />반대로 DMH GLP-1 수용체 신경을 인위적으로 억제하면 배부름이 억제돼 식사를 중단하지 않고, 식사 지속시간이 증가했다. 나아가 칼슘 이미징을 이용해 장소나 행동이 음식 가치와 연관돼 있다는 것을 학습한 후에는, DMH GLP-1 수용체 신경이 음식을 인지할 때부터 활성화됐다. 또 GLP-1 약물을 쥐에게 투여했을 때, 음식을 인지한 후 섭식 행동 시 이 신경의 활성이 더욱 민감하게 변화했다. <br /><br />최 교수는 &quot;이번 연구는 GLP-1 비만약이 뇌의 배부름 중추에 작용해 음식을 삼키기 전부터 음식을 인지하는 것만으로도 배부름을 증폭시킨다는 것을 밝혔다&quot;며 &quot;뇌의 배부름 중추와 인지과학에 대한 기초과학적 발견인 동시에 새로운 비만약 개발을 위한 시작점&quot;이라고 말했다. <br /><br />연구팀은 &quot;GLP-1 비만 치료제의 효과를 극대화하고 부작용을 최소화할 수 있는 추가 개발의 시작점이자 새로운 종류의 비만치료제 개발의 시작점이 될 수 있다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-06-29T07:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791066"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"올특위, &#039;대정부 투쟁&#039; 오늘 결정…내달 26일 하루 휴진?","partialText":"<p><img src=\"https://image.newsis.com/2024/06/28/NISI20240628_0020396285_web.jpg?rnd=20240628091526\"/></p>[서울=뉴시스] 백영미 기자 = 의대 증원으로 촉발된 의정 갈등이 넉 달 넘게 이어지고 있는 가운데, 범의료계 특별위원회(특위)가 29일 휴진 등 대정부 투쟁 방향을 논의한다.<br /><br />의료계에 따르면 의대 교수, 시도의사회장, 대한의사협회(의협) 임원 등으로 구성된 ‘올바른 의료를 위한 특별위원회(올특위)’는 이날 오후 3시 비공개 제2차 회의를 갖는다. <br /><br />앞서 올특위는 지난 22일 첫 회의를 열고, 이날 논의한 결과를 바탕으로 향후 대정부 투쟁 방향을 결정할 예정이라고 밝혔다. 이날 회의에서는 의대 교수 내달 하루 동시 휴진 등이 논의될 예정이다. <br /><br />서울의 주요 대형병원인 &#039;빅5 병원&#039;들의 휴진 움직임이 주춤한 가운데, 전날 전국 의과대학 교수들이 내달 하루 휴진을 검토 중이라고 밝혀 의료계 집단 휴진 추이에 관심이 모아지고 있다. <br /><br />서울대·연세대·울산대 등 약 20개 의대가 속해 있는 전국의대교수비상대책위원회(전의비)는 전날 총회를 열고 내달 26일 하루 전국 의대 교수들이 동시에 휴진하는 방안을 논의했다.<br /><br />전의비 관계자는 &quot;휴진을 준비하려면 진료 일정 조정 등에 시간이 필요하다&quot;면서 &quot;29일 올특위에서 많은 부분이 논의될 것&quot;이라고 말했다. 전의비는 올특위 2차 회의에서 의대 교수 내달 하루 동시 휴진 여부에 대한 최종 결론이 날 것으로 보고 있다. <br /><br />전의비는 전공의에 대한 행정명령 및 처분을 &#039;철회&#039;가 아닌 &#039;취소&#039;해야 한다고 정부에 촉구하고 있다. 정부가 인정하는 전공의 사직 시점도 정부가 수련병원에 &#039;사직서 수리 금지 명령&#039; 철회를 발표한 6월이 아닌 애초 전공의들이 사직서를 내고 병원을 떠난 2월이 돼야 한다는 입장이다. 현행 지침상 수련을 받던 도중 그만 둔 전공의는 1년 이내 같은 진료 과목, 같은 연차로 복귀할 수 없도록 돼 있어 사직이 인정되는 시점에 따라 복귀 시기가 달라질 수 있다. <br /><br />이날 올특위 회의에 전공의들과 의대생이 참석할지 여부에도 관심이 모아지고 있다. 전공의들은 올특위 출범 전부터 범의료계 협의체 불참 의사를 밝혀왔다. 의대생들은 올특위 출범 직후 불참하겠다는 뜻을 밝혔다. 올특위는 전공의·의대생 단체가 모두 불참 의사를 밝혔지만, 향후라도 회의에 참여할 수 있도록 자리를 비워 두고 운영하기로 한 상태다.<br /><br />앞서 의협은 전날 서울 용산구 의협 회관에서 비공개 간담회를 열고 전공의·의대생들과 소통을 시도했다. 채동영 의협 홍보이사는 &quot;의협이 전공의들을 해하려고 한다는 오해가 있는 것 같아 풀고자 한다&quot;면서 &quot;의협이 앞으로 어떻게 할 것인지 설명하면 전공의들도 충분히 오해를 풀 것&quot;이라고 말했다. 또 &quot;전공의가 올특위에 들어오느냐 마느냐는 결국 들어올 필요성을 느끼느냐에 달려 있다&quot;고 했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-06-29T06:01:00.000Z","url":"https://www.newsis.com/view/NISX20240628_0002791784"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;헬스장 화장실 20대&#039; &#039;이준석 현수막&#039;…금주의 핫이슈[튜브가이드]","partialText":"<p><img src=\"https://image.newsis.com/2024/06/27/NISI20240627_0001587039_web.jpg?rnd=20240627133104\"/></p><br />[서울=뉴시스] 이창환 기자 = 유튜브·인스타그램·틱톡 등 온라인 동영상 플랫폼의 대중화로 수많은 콘텐츠가 매일 쏟아지고 있다.<br /><br />이른바 &#039;알고리즘&#039;을 통해 추천되는 정보의 홍수 속에서 많은 이목을 끌었던 인플루언서·크리에이터와 온라인 콘텐츠는 무엇일까.<br /><br />튜브가이드가 한 주 동안 화제가 된 이슈들을 살펴봤다.<br /><br /><br />◆&quot;男화장실 갔는데 신고당해&quot;…20대 남성의 하소연<br /><br />군 전역을 한 20대 남성이 아파트 단지에 있는 남자 화장실을 이용했다가 성범죄자로 몰려 경찰 조사를 받게 됐다는 주장이 제기되면서 논란이 일고 있다. 경찰 측에서는 &quot;누구도 억울하지 않도록 엄정하게 수사하겠다&quot;는 입장을 밝혔다.<br /><br />유튜브 등에 따르면 &#039;억울한 남자&#039; 채널을 개설한 남성 A(22)씨는 최근 자신을 &#039;무고당한 사람&#039;이라고 소개하며, 경찰관들과의 대화 등을 담은 녹음 파일을 잇따라 올리고 있다.<br /><br />지난 23일 아파트 단지 내 헬스장에서 운동을 하던 도중 남자 화장실을 이용했을 뿐인데, 한 여성이 &#039;용변 보는 모습을 엿보고 갔다&#039;고 신고하면서 경찰이 출동해 자신의 이름과 전화번호 등 신상을 파악하고 향후 조사 절차를 예고했다는 게 A씨 주장이다. <br /><br />또 접수된 사건번호를 확인하기 위해 찾은 경찰서에서 들은 &#039;떳떳하면 가만히 있어라&#039;라는 발언 때문에 영상을 제작하게 됐다고 주장하기도 했다. 그는 &quot;너무 무책임한 말이라는 생각이 든다. 확실하지도 않은 &#039;느낌&#039;으로 신고 한 번 넣으면 불특정 다수가 단번에 피의자 신분이 돼서 일상도 사라지고 정신도 피폐해지게 된다&quot;고 말했다. <br /><br />해당 사건을 맡고 있는 경기 화성동탄서 여청과장은 이달 26일 입장문을 내고 &quot;최근 신고자(여성)로부터 불상의 남성이 여자 화장실 용변 칸에 들어와 여성을 훔쳐봤다는 신고가 접수됐다&quot;며 &quot;경찰은 이 사건과 관련해 객관적 증거를 토대로 누구도 억울하지 않도록 엄정하게 수사하겠다&quot;고 말했다. <br /><br /><br />◆이준석이 설치한 현수막, 강제 철거 예정<br /><br />이준석 개혁신당 의원이 직접 설치한 현수막이 강제 철거될 예정이다. <br /><br />유튜브에 따르면 이 의원은 지난 26일 &#039;경기 남부 신설 과학고의 최적지는 화성 동탄입니다&#039;라는 문구가 적힌 현수막을 손수 설치하는 모습을 공개했다. <br /><br />이후 한 온라인 커뮤니티에는 &#039;이 의원이 설치한 현수막이 표시 기간을 위반했다&#039;는 취지의 글이 올라왔고, 해당 글 작성자는 국민신문고에 민원을 접수하고 경기 수원 영통구청 측과 연락을 취한 내용을 공유하기도 했다. 현수막의 표시 기간이 &#039;2024년&#039;이 아닌 &#039;2023년&#039;으로 잘못 표기돼 있었기 때문이다. <br /><br />당시 영통구청 관계자는 &quot;표시 기간이 잘못돼 있으니 강제 철거할 것이고 새로 만들어서 이동 조치할 예정이다&quot; &quot;(횡단보도 앞에 설치된) 현수막(높이)이 2m에서 조금 부족해서 규정 위반인 걸 확인하고 정당에 연락을 드렸다&quot; 등 언급을 한 것으로 전해졌다. <br /><br />한편 옥외광고물법 제8조 2항에 따르면 설치한 자는 제1항에 따라 표시·설치 기간이 만료한 경우 광고물 등을 신속하게 철거해야 한다.<br /><br /><br />◆전 직원에게 고소당한 강형욱…&quot;진실 밝히겠다&quot;<br /><br />보듬컴퍼니 전 직원들의 메신저를 무단 열람해 고소를 당한 동물훈련사 강형욱이 &quot;성실히 조사에 임해 진실을 밝히겠다&quot;는 입장을 내놨다. <br /><br />강형욱 훈련사는 지난 26일 사회관계망서비스(SNS)에 글을 올려 &quot;최근 경찰서에 나와 아내에 관한 고소장이 접수되었다는 소식을 들었다&quot;며 이같이 밝혔다. <br /><br />이어 &quot;사실 확인이 되지 않은 내용으로 나와 가족에게 불필요한 오해를 일으키거나, 근거 없는 허위 사실을 유포하고 비방한 분들, 허위로 고소한 분들은 법적 대응을 포함한 단호한 조치를 취할 것&quot;이라고 말했다. <br /><br />앞서 보듬컴퍼니 전 직원 2명은 강 훈련사 부부를 정보통신망법 위반 혐의로 고소했다. 부부가 직원들의 사내 메신저 내용을 무단 열람하고, 다른 직원들에게 그 내용을 누설했다는 주장이다. <br /><br />강 훈련사는 &quot;한 달여간 많은 일을 겪으며 내 삶을 깊이 돌아보는 시간을 가졌다&quot;며 &quot;부족한 대표로서 걸어온 시간을 돌아보며 참담함과 많은 부끄러움을 느꼈다. 보다 책임 있는 모습을 보여주지 못한 점도 깊은 반성을 했다. 실망하고 마음 상했을 모든 분들께 진심으로 사과드린다&quot;고 했다. <br /><br />한편 지난달 18일 온라인 커뮤니티와 SNS 등에서는 보듬컴퍼니 전 직원들의 주장을 토대로 강 훈련사의 갑질 의혹이 불거졌다. 또 사망한 반려견 &#039;레오&#039; 학대 의혹도 제기됐다. <br /><br />이에 강 훈련사는 같은 달 24일 유튜브 채널 &#039;강형욱의 보듬TV&#039;에 &#039;늦어져서 죄송합니다&#039;라는 제목의 영상을 올려 CCTV·메신저 감시를 비롯해 배변 봉투 스팸 선물, 퇴직금 9670원, 반려견 레오 방치 의혹 등을 모두 반박하고 나섰다. <br /><br /><br />◆&#039;한선월&#039; 이해른 숨진 채 발견…온갖 루머도<br /><br />&#039;한선월&#039;이라는 예명으로 활동한 레이싱 모델 출신 유튜버 이해른(32)씨가 사망한 가운데, 죽음을 둘러싼 추측이 난무하는 모습이다. <br /><br />업계에 따르면 이씨는 이달 중순께 인천 서구 자택에서 숨진 채 발견됐다. 타살 혐의점은 없는 것으로 알려졌다.<br /><br />인천의 한 납골당에서 이씨와 이름, 생년월일 등이 동일한 여성이 안치된 것을 발견한 누리꾼이 온라인 커뮤니티에 공유하면서 이씨의 사망 소식이 전해졌다. 그의 사망과 관련한 루머도 나오는 상황이다. 일각에서는 생전 강압에 의해 음란물을 촬영했다는 확인되지 않은 주장도 나왔다.<br /><br />한편 고인이 된 이씨는 지난 2016년부터 레이싱 모델로 활동했으며, 2022년 한선월이라는 이름으로 유튜브 채널도 개설한 바 있다.<br /><br />※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109에서 24시간 전문가의 상담을 받을 수 있습니다.<br /><br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<br />\n◎공감언론 뉴시스 leech@newsis.com","date":"2024-06-29T05:36:09.000Z","url":"https://www.newsis.com/view/NISX20240628_0002790758"}]