[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] 한동훈 신드롬","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097810_3115984_5943.jpg\" />\r\n\r\n\r\n\r\n한동훈이 등장하자 그가 가는 곳마다 구름 인파가 몰린다. 그동안 대전, 대구, 광주와 충북을 찾아 열기를 몰고 다녔다. 그는 새해 첫날 국립 서울현충원을 참배, 헌화&middot;분향한 뒤 방명록에 &lsquo;동료 시민들과 함께 대한민국의 미래를 만들어 가겠다&rsquo;라고 적었다. &lsquo;국민&rsquo;이 아니고 &lsquo;시민&rsquo;이라고 적은 것이 인상적이다.\r\n\r\n국민의힘 한동훈 비상대책위원장을 평가한 국내 유력 대중매체는 그의 부상과 장점을 다음과 같이 기술했다. ▲서울법대 출신 엘리트 검사 ▲검찰 내 천재로 불릴 정도의 명석한 두뇌 ▲유복하게 자란 강남 8학군 출신 ▲세련된 이미지 등 인기 정치인의 조건, 특히 보수 진영에서 선호할 조건은 모두 갖췄다고 평가했다.\r\n\r\n그리고 인지도와 대중성도 확보했으며 보수 정치인들에게 부족했던 팬덤도 보유하고 있다고 했다. 식상한 정치를 끝내줄 새로운 지도자의 출현을 보수 유권의식은 갈망하고 있었음을 증명하고 있다.\r\n\r\n한 위원장은 경력상의 장점과 가치 외에도 정치적으로 전투성을 갖추고 있다는 점이 그를 대권 주자 급으로 성장하게 만들었다는 평가다. 아이러니하게도 한 위원장을 정치적 스타로 키운 것은 민주당 의원들이다.\r\n\r\n민주당 의원들과의 국회 법제사법위원회 질의응답에서 한 위원장은 받아치기 화술로 주목을 받았다. 법사위 상임위 때마다 정연한 논리로 야당 질의자들을 머쓱하게 했다. &lsquo;한동훈과 대결하면 백전백패한다&rsquo;는 유행어도 나왔다.\r\n\r\n그러나 정치권에서는 한 위원장의 약점을 지적하는 견해도 적지 않다. 지나친 엘리트적 이미지는 오히려 국민들에게 거부감을 줄 수 있다는 것이다.\r\n\r\n그리고 정치에 대한 경험과 전문성이 부족하다는 점도 약점이다. 정치는 전문적인 영역이며, 정치 현안들을 슬기롭게 처리할 수 있는 능력이 있어야 한다. 즉 경험과 고도의 전문성이 필요한데 똑똑하고 원리&middot;원칙 이미지로만 되겠느냐는 것이다.\r\n\r\n한 위원장의 중요한 정치적 과제는 바로 혁신적 정치문화 조성과 세대교체다. 그는 &ldquo;이념에 매몰돼 있지 않은 신세대 정치인이 한국의 새 정치문화를 이끌어야 한다&rdquo;고 주장했다. 특히 &ldquo;극단적인 갈등과 혐오 정서는 전염성이 크기 때문에 국민의힘은 절대 용납하지 않겠다&rdquo;고 했다.\r\n\r\n세대교체는 반드시 이뤄져야 할 한국 정치의 숙제다. 그러나 우리 역사를 상고하면 급속한 교체나 개혁은 모두 실패로 돌아갔다. 한 위원장이 무리수를 쓴다면 당내 저항은 격화될 것이며 앞으로 다가오는 총선기상도에 어떤 악재로 나타날지는 미지수다.\r\n\r\n지금 국민의힘 이준석 전 대표를 중심으로 태동 중인 신당은 여권인사 10여명이 동참하겠다는 의사를 밝혔다고 한다. 실지 이들이 신당을 만들고 각각 후보를 낸다면 결국 여권 표를 분산시키는 결과를 가져올 것이다.\r\n\r\n오는 총선에서 국민의힘은 거야를 이기고 다수당으로 지위를 차지할 수 있을까. 이런 책임이 한 위원장에 부여된 짐이다.\r\n\r\n지금 가장 큰 문제는 민생이다. 여당의 텃밭인 경남, 경북에서도 불만이 팽배하다는 여론이 있다. 새 정부가 들어서 민생에 좋아진 것이 없다는 정서가 팽배하다. 국제 금리 인상, 소상공인과 건설업의 부진, 정부의 긴축정책 등 요인이 있지만 경제빈곤의 여파가 앞으로 총선에서 어떤 결과로 나올지 예측불허다.\r\n\r\n경제문제로 고통받는 시민들을 위한 해결에 총력을 기울여야만 한다. 구정치나 신 개혁 정치나 민생을 염두에 두지 않으면 그것이 바로 실패다.","date":"2024-01-07T19:00:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097810"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 인민들은 굶주리는데 벤츠 자랑에 나선 북한 고위 간부들","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097809_3115982_5240.jpg\" />\r\n\r\n\r\n\r\n벤츠는 고급 차량의 대명사다. 그런데 이 고급 승용차를 가장 많이 타는 나라 고위 간부들은 어느 나라일까? 최근 그 답이 나왔다. 다름 아닌 북한 정권의 고위 간부들이다. 북한 언론이 노동당 전원회의장에 등장하는 고급 벤츠를 탄 고위 간부들을 일일이 소개하면서 그 진상이 드러나게 되었다. 최용해 최고인민회의 상임위원회 위원장은 기사를 대동하고, 또 사실상 북한의 제2인자 조용원 노동당 중앙위원회 조직비서는 직접 벤츠를 운전하고 노동당 본부청사로 등장했다. 왜 그랬을까. 한 마디로 허세가 몸에 밴 이들은 뭐 그렇게 하는 것이 폼잡는 것으로 착각하고 있는 것이다.\r\n\r\n제발 사람 좀 웃기지 말았으면 좋겠다. 인민들은 한 줌의 쌀이 없어 헐벗고 굶주리는데 집권세력은 중동의 부호들이나 타는 벤츠를 타고 으스대고 있으니 어찌 세상 사람들이 웃지 않을 수 있단 말인가. 북한 김정은 국무위원장에 이어 북한 최고위급 간부들도 남다른 &lsquo;벤츠 사랑&rsquo;을 보여줬다. 차량 제조사인 독일 메르세데스-벤츠는 대북 수출금지 품목인 벤츠 차량이 어떻게 북한에 유입됐는지 확인에 나섰다.\r\n\r\n지난 3일(현지시간) 미국의 한 언론 보도에 따르면 북한 최고위급 간부들은 지난달 27일 평양에서 열린 노동당 중앙위원회 전원회의에 플래그십 세단인 벤츠 S클래스를 타고 등장했다. 같은 달 8일에는 김정은 국무위원장이 벤츠 S클래스보다 더 고급차량인 메르세데스-마이바흐 차량에서 내리는 장면이 조선중앙TV에 포착되기도 했다. 벤츠 독일 본사 공보실은 이와 관련해 &ldquo;해당 차량의 제조사인 독일 메르세데스 벤츠가 언론에 공개된 차량에 대해 유입 경위를 확인 중&rdquo;이라고 밝혔다.\r\n\r\n공보실은 &ldquo;15년 넘게 북한과 거래 관계가 없었으며 미국과 유럽연합(EU)의 금수조치를 엄격히 준수하고 있다&rdquo;고 강조했다. 아울러 &ldquo;차량 식별번호를 확인할 수 없어 구체적인 추적은 불가능하다&rdquo;며 &ldquo;제삼자의 차량 판매, 특히 중고차 판매는 당사의 통제와 책임 밖에 있다&rdquo;고 덧붙였다. 모름지기 북한은 김정은 위원장의 통 큰 심보를 과시하기 위해 중국 등지에서 중고 벤츠를 수입해 고위 간부들에게 선물로 하사했을 가능성이 매우 크다.\r\n\r\n그런데 이런 통치자들 아래 겨우 초근목피로 살아가고 있는 북한 주민들의 생활은 어떠한가? 영국 BBC방송은 지난달 6일 서울발 기사에서 지난 5월 일가족과 함께 어선을 타고 서해로 탈북한 30대 김모씨와의 인터뷰를 통해 코로나19 이후 북한의 상황을 조명했다. 북에서 암시장에 물건을 내다 파는 일을 했다는 김씨는 코로나19 대유행으로 국경이 폐쇄되면서 삶이 이전보다 훨씬 더 어려워졌다고 증언했다.\r\n\r\n김씨는 지난해 4월 개인적으로 알고 지내던 농부 2명이 아사했다고 말했다. 지난 2월에는 이웃 동네의 한 노부부가 굶어 죽었는데 쥐가 시신 일부를 갉아먹었다는 이야기를 전해 들었다고도 밝혔다. BBC는 김씨가 인터뷰에서 말한 내용을 별도로 확인할 수는 없었지만 세부 사항은 다른 소식통들의 전언과 최근 북한 상황에 대한 국제기구 보고서 등과 일치한다고 설명했다.\r\n\r\n고난의 행군 뒤 북한 실상을 일목요연하게 보여주는 용어는 빈익빈 부익부이다. 평양의 집권세력은 여전히 호의호식하고 일반 노동자 농민들은 헐벗고 굶주리고 있다. 북한 정권은 아예 문을 걸어 잠그고 백년 천년 이런 나라를 유지하고자 지난 연말에는 영구분단론을 주창했다. 최근 들어 북한은 잇단 도발로 우리나라를 교전국으로 규정하고 핵 선제공격까지 명문화하며 적대하고 있다. 남북교류를 위한 대남기구도 정리 중이다.\r\n\r\n정부는 윤석열 대통령이 제안한 대북지원책 &lsquo;담대한 구상&rsquo;을 견지하고 있지만, 남북경색이 장기화되는 탓에 남북교류&middot;협력 조직&middot;예산을 대폭 줄이고 개성공단도 지원재단을 해산시키며 폐쇄 수순을 밟고 있다. 북한 정권은 개성공단 일반통로에 지뢰까지 매설하면서 폐쇄와 고립을 자초하고 나섰다. 이런 상황 탓에 통일 여론은 갈수록 약해지고 있다.\r\n\r\n대통령 직속 민주평화통일자문회의가 분기마다 조사하는 여론조사를 보면 지난해 동안 통일이 필요하다는 응답은 줄어들어 왔다. 1분기 필요하다는 응답이 73.4%에 달하고 필요 없다는 답은 25.4%에 불과했지만, 4분기에는 필요하다는 답은 64%로 약 10%p나 빠졌고 필요하지 않다는 응답은 35.3%로 약 10%p 늘었다.\r\n\r\n통일의 기운은 잦아들고 평양정권은 고립의 길을 치닫고 있는 오늘의 현실이 과연 어떤 결과를 가져다줄지 새해가 좀 암담해 보여 가슴 아프다.","date":"2024-01-07T18:57:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097809"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북, 이틀 연속 해안포 도발… 통합방위 태세 갖추고 단단히 대비해야","partialText":"북한군이 5, 6일 이틀 연속 서해 북방한계선(NLL) 일대에서 해안포 사격을 실시했다. 5일 백령도와 연평도 북방 일대에서 해안포 200여발을 발사한 데 이어 6일에도 연평도 북서방 개머리 진지에서 방사포와 야포 등으로 포탄 60여발을 발사했다.\r\n\r\n포탄은 모두 NLL 이북 해상 완충구역에 낙하했다는 것이다. 해상 완충구역은 2018년에 체결된 9.19 남북군사합의에 따라 해상 무역충돌 방지를 위해 서해 및 동해 NLL 일대에서 설정됐다.\r\n\r\n5일 해병대 예하 백령부대와 연평부대가 해상 대응 사격 훈련을 했던 우리 군은 6일 북한의 포격 도발에 대응하는 해상사격을 하지 않았다. 군은 만일의 사태에 대비해 주민들에게 대피령을 내렸다.\r\n\r\n일상생활을 접고 가까운 대피소로 이동한 도서 주민들은 물론이고 북한의 포사격 소식을 접한 많은 국민들은 서해 상황에 촉각을 세웠다.\r\n\r\n북한의 이번 사격 훈련은 포탄의 낙하지점이 NLL 북방이긴 했지만 해상 완충구역이라는 점에서 명백한 군사 도발에 해당한다.\r\n\r\n정부는 지난해 11월 북한이 정찰위성을 발사하자 맞대응 차원에서 9.19 군사합의 중 군사분계선(MDL) 주변 비행을 금지하는 조항의 효력만 정지시켰다. 그런데도 북한은 이를 빌미로 지상&middot;해상&middot;공중에서 중지했던 모든 군사적 조치를 회복한다며 사실상 9.19 합의 전면파기를 선언했다.\r\n\r\n북한의 서해 해안포 사격은 새해 벽두부터 남북 간 군사적 긴장을 한껏 끌어올리려는 의도성이 엿보인다. 북한은 최근들어 비무장지대(DMZ) 내 최전방 감시초소(GP) 복원 작업에 착수해 최근 일부 GP에서 콘크리트 초소가 세워진 것이 식별됐다.\r\n\r\n경의&middot;동해선 육로에 지뢰를 매설하는 모습도 포착됐다고 한다. 북한은 앞으로 육상&middot;해상 도발에 이어 공중 도발을 감행할 수도 있다.\r\n\r\n김정은 국무위원장은 지난달 말 노동당 중앙위원회 전원회의에서 &ldquo;남북은 동족이 아닌 &lsquo;교전 중인 두 국가&rsquo;&rdquo;라며 &ldquo;언제든지 무력 충돌이 생길 수 있다&rdquo;고 위협했다.\r\n\r\n김정은은 더 나아가 &ldquo;전쟁은 추상적 개념이 아니라 현실적 실체로 다가오고 있다&rdquo;며 &ldquo;유사시 핵무력을 포함한 모든 수단과 역량을 동원해 남조선 전 영토를 평정하기 위한 대사변 준비에 박차를 가해야 한다&rdquo;고 군에 지시했다.\r\n\r\n북한의 도발은 오는 4월 국회의원 총선거를 겨냥해 남남 갈등 등 사회 혼란을 야기하려는 것으로 보인다.\r\n\r\n우리 군과 정부는 김정은이 전쟁 불사를 외치며 초강경 대결 노선을 걷겠다는 뜻을 분명히 밝힌 만큼 단단히 대비해야 한다. 통합방위 태세를 면밀히 점검하고, 위기를 관리하는 유연한 대처 능력을 갖춰야 한다.","date":"2024-01-07T18:40:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097806"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 여야, ‘쌍특검’ 정면 대결 멈추고 해법 찾아야","partialText":"여야가 임시국회 마지막 본회의인 9일을 앞두고 날카롭게 대치하고 있다. 윤석열 대통령이 거부권을 행사한 &lsquo;쌍특검법&rsquo;이 국회로 돌아오면서 대결이 불가피해진 것이다.\r\n\r\n해당 법안은 윤석열 대통령 부인인 김건희 여사 도이치모터스 주가조작 의혹 특검법과 대장동 &lsquo;50억 클럽&rsquo; 의혹 특검법으로, 여당에는 총선 악재가, 야당에는 호재가 될 수 있는 법안이다.\r\n\r\n국민의힘은 쌍특검법의 9일 본회의 재표결을 통해 법안을 폐기하겠다는 구상이다. 하지만 더불어민주당은 이를 반대하고 있다. 윤석열 대통령은 5일 &lsquo;쌍특검법&rsquo; 법안에 대해 재의요구권(거부권)을 행사했다. 지난 연말 국회에서 통과된 이 법안이 정부로 이송된 지 하루 만이다.\r\n\r\n국회는 대통령이 한 번 거부권을 행사한 법안을 본회의에서 다시 표결에 부칠 수 있고, 재표결 문턱을 넘지 못한 법안은 폐기된다. 재표결 시 가결 요건은 재적 의원(298명) 과반수 출석에 출석 의원 3분의 2 이상 찬성으로, 현재 야권 의석을 모두 합해도 약 180석 정도이기 때문에 가결까지는 20표가량 부족하다.\r\n\r\n국민의힘은 국회 본회의에서 쌍특검법을 부결시켜 총선에 미칠 영향을 차단하겠다는 계획을 세워놓고 있다. 반면 민주당은 대통령이 배우자 관련 특검법에 거부권을 행사한 것은 &lsquo;이해충돌&rsquo;에 해당한다며 권한쟁의 심판 청구 카드를 꺼내들 태세다.\r\n\r\n여야는 극단적인 대결을 피하기 위해서 서로 한발씩 물러나 절충점을 찾아야 한다. 거대 야당은 재투표 등을 통한 쌍특검 밀어붙이기를 멈춰야 한다. 쌍특검을 총선용으로 활용하려 한다는 국민 여론을 결코 무시해서는 안될 것이다.\r\n\r\n여당은 대통령의 거부권 행사만으로 특검 논란과 &lsquo;영부인 리스크&rsquo;를 덮을 수 없다는 사실을 인지하고 국민이 납득할만한 해법을 제시해야 한다. 특검을 실시해야 하고, 거부권은 안된다는 것이 대부분 각 언론 여론조사 결과라는 점을 깊이 인식해야 할 것이다.\r\n\r\n국민의힘 한동훈 비대위원장은 총선 이후 여야합의로 김 여사 특검을 실시할 수 있다고 밝혀야 한다. 대통령실은 김 여사 관련 보좌 업무를 전담하기 위한 &lsquo;제2부속실 설치 검토&rsquo;를 거론했으나 이 같은 방안으로는 야당을 설득시키기에는 한계가 있다.\r\n\r\n윤 대통령은 문재인 정부 출범 이후 임명을 미뤄온 특별감찰관을 여야의 추천을 받아 조속히 임명해야 한다. 또 대통령 가족&middot;친인척과 측근들을 상시 감시할 수 있는 대책을 밝혀야 할 것이다.","date":"2024-01-07T18:38:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097804"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 기-승-전-출산","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097802_3115979_3148.jpg\" />\r\n\r\n\r\n\r\n엊그제 인천 송도국제도시 A초등학교의 제19회 졸업식에 다녀왔다. 예전과 달리 요즘 초등생 졸업식은 겨울방학과 동시에 속전속결로 치러진다.\r\n\r\n몇몇 학생들이 졸업장을 받기 위해 단상 위 교장 앞으로 걸어가다 공중부양을 연출하는 듯한 &lsquo;슬립백 춤&rsquo;이나 몸을 360도 돌리는 공중제비(텀블링) 같은 퍼포먼스를 선보여 웃음과 박수갈채를 터져 나오게 했다.\r\n\r\n또 줄을 서서 기다리는 동안 가볍게 춤동작으로 몸을 흔드는 학생들도 많아 졸업식장 분위기는 자유 발랄했다. 흥 많은 한민족 후예들이다.\r\n\r\n졸업장을 받으러 나갈 때 무대 뒤 대형 스크린에 학생 각자의 사진, 이름과 함께 미래 꿈을 영상으로 비춰줬다. 배우, 심리상담사, 만화가, 의사, 검사, 공학자, 게임메이커, 작가, 축구선수, 요리사, 회사원, 개그우먼, FBI 요원 등 각양각색이다. 미래 주인공들이 야무진 꿈을 꾸고 있어 기특했다.\r\n\r\n이 학교의 졸업생은 한때 300명을 넘어섰으나 이번엔 6개 반, 151명이었다. 입학생과 졸업생이 줄어드는 상황은 전국적으로 비슷하다. 올해 취학 통지서를 받은 아동이 사상 최저인 41만 3056명이라 한다. 출생아 수가 2016년 40만 623명, 2017년 35만 7771명에 이어 지난해 23만 5039명으로 줄었다.\r\n\r\n초등학교 신입생이 현재 40만 명대이지만 몇 년만 지나면 20만명 이하로 추락할 것이다. 조만간 교사 채용 감소, 학교 통폐합 등 교육 체계의 지각변동이 불가피하다.\r\n\r\n미국 뉴욕타임즈(NYT)에서 한국의 저출산 추세를 흑사병 유행으로 인구가 급감했던 14세기 유럽보다 더 심각하다고 지적했다. 인구문제가 대재앙을 앞둔 절박한 상황임에도 정부나 지자체 대응은 장기적이고 근본적인 전략 없이 미흡하기 짝이 없다. 현실적 진단과 동떨어진 임기응변식 정책이 난무하다.\r\n\r\n대개 현금 또는 현물 지원 방식에 치중돼 있다. 윤석열 대통령이 지난해 말 국무회의에서 저출산 문제 해결을 국가 핵심 과제로 꼽았으나 후속 대책은 육아휴직급여 상한 인상 등 보건복지 차원을 넘어서지 못하는 듯하다.\r\n\r\n지방 정부들도 지역 특색을 살리려는 기획력이 너무 부족하다. 광역자치단체 중 발 빠르게 움직이는 인천시는 &lsquo;1억 플러스 아이드림&rsquo; 출산지원 정책을 내놓고 흡족해한다. 1월 1일부터 인천에서 출생한 아이 모두에게 정부의 기존 출산정책 지원금 7200만원에다 2800만원을 보태주고 있다.\r\n\r\n전남 목포시는 차별적인 출산장려금을 확대하고 있고, 경기 광명시는 임산부와 36개월 영유아 이동 편의를 무료로 운전기사 딸린 승용차 &lsquo;아이조아 붕붕카&rsquo;를 무료 제공하고 있다. 초고령지역으로 접어든 충북 영동군은 청년을 끌어들이기 위해 청년센터, 청년근로자임대주택 제공 등 안간힘을 쏟고 있다.\r\n\r\n이런 혜택으로 과연 청년들의 비혼, 무자녀 세태를 되돌릴 수 있을까? 한국은 세계 유례를 찾을 수 없는 속도로 저출산, 고령화 사회로 진입한 국가다. 2019년 10월 출생이 사망보다 적은 인구 자연감소를 보인 이후 10개월 만인 2020년 8월부터 총인구가 줄어들기 시작했다.\r\n\r\n일본이 10년 걸린 구간을 한국은 10개월 만에 달성했다. 또 합계출산율 0.78명에서 1년도 안 돼 0.08명 줄어 0.6명대로 진입했다. 이렇게 &lsquo;광속&rsquo;과 같은 속도로 극도의 저출산 현상을 보이는 나라는 없다. 100년 이후 단군의 후손 한민족이 사라질 것이라고 다들 얘기한다.\r\n\r\n세계 6개 대륙 중 아프리카를 제외하고 모든 곳이 인구 유지선 2.1명 이하의 저출산, 저성장을 겪고 있다. 그러나 총인구 감소 국가는 일본(2016년), 한국(2020년), 중국(2022년) 등 동북아 3개국이 유일하다.\r\n\r\n유럽이나 북미 국가들은 저출산 속도를 최대로 늦추면서, 해외 인구 유입을 촉진하는 이민정책을 잘 시행해 합계출산율 1.5명~1.6명을 유지하고 있다. 한국보다 일찍 저출산 고령화 사회로 진입한 일본 또한 &lsquo;지방 창생&rsquo; 같은 구호로 지역의 힘을 활용해 선방하고 있다.\r\n\r\n세계 10위권 경제 대국으로 성장하긴 했으나 우리 청년들은 먹고사는 문제에 너무 허덕이고 있다. 전 인구의 50% 이상이 수도권에 몰리면서 치솟는 집값을 감당하지 못하는 청년들이 결혼과 출산을 포기하고 있다.\r\n\r\n수도권을 찾은 청년들은 &lsquo;먹이를 찾아왔으나 둥지가 없어 알을 못 낳는다&rsquo;고 하소연한다. 수도권 일극 지역에 청년들의 발목을 잡아 두고는 고공행진의 저출산 사태를 막을 수 없다.\r\n\r\n현금을 주고 아이를 낳아달라는 식의 안이한 태도에서 벗어나 정부와 지자체의 모든 정책이 기-승-전-출산으로 수렴돼야 한다.","date":"2024-01-07T18:36:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097802"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 중국 자원을 무기화 한다면","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097801_3115976_2344.jpg\" />\r\n\r\n\r\n\r\n자원의 무기화는 가능하기에 무역을 통해 이익을 창출하는 한국은 얼마나 대비를 하고 있는지 의문스럽다. 중국의 요소수 수출제한으로 한때 큰 홍역을 치렀다. 작년 하반기에는 재차 발생할 여지가 있어 정부를 긴장시키기도 했다.\r\n\r\n세계 공급망 재편으로 시작된 원자재 자국 이기주의의 확대판이 자원의 무기화를 잠재화 하고 있다. 쉽게 이해하기 위해 중동의 원유를 예로 들면 한국의 전산업 분야는 사우디를 중심으로 한 소위 아랍국가들과 이념과 국가체제를 떠나 경제적으로 소원해졌다면 석유화학 정제분야 세계 최고의 국가가 안 되었으며 지금의 무역 대국은 공염불에 불가했을 것이다.\r\n\r\n봉건적 왕조 체제로 보여도 인권이 후진적이어도 오직 비즈니스 관점에서 접근했고 한국 목줄 원유를 확보하는 대대적 성과를 내고 있다. 원유라는 자원의 무기화를 극복하는 선례이다.\r\n\r\n트럼프 바이든으로 이어진 미국의 중국 때리기는 거칠고 온건함을 반복하면서 하루아침에 끝날 일이 아님을 예시하고 있다. 그사이 중국은 지구전을 펼치기로 작정하고 세계가 뭐라고 해도 사회주의의 장점을 내세워 언론을 통제하고 젊은 세대에게 애국주의를 고양 시키며 필요해 따라 적절히 미국과 서방에 맞서면서 자원이라는 원자재를 통한 방어망을 촘촘히 치면서 예봉을 그들만의 생존방식으로 피해 가고 있다.\r\n\r\n그것은 한국의 98배에 해당하는 국토에서 당장 오늘 세계가 절실히 필요로 하는 자원을 보유하고 있기 때문이다. 극단적으로는 홍위병이 날뛰었던 1966년부터 1976년 문화혁명 시기의 중국으로 돌아가 문을 걸어 잠가 죽의장막을 치는 것이다. 이런 일이 발생할 여지는 미비하지만, 혹시 누가 장담할 일이 아니다.\r\n\r\n등소평이 강조했던 도광양위는 사라졌고 유소작위를 지속할 생각이다. 버팀목은 공산당의 일사분란함과 중국의 가지고 있는 자원의 무기화를 빼놓을 수 없다. 산업의 쌀이라는 반도체의 원료인 희토류를 가장 가성비 있게 정제해 전략적으로 수출한다.\r\n\r\n차세대 에너지 2차전지 배터리에 필수 불가결한 리튬 최대 보유국 중의 하나이다. 전기자동차는 물론 카메라나 노트북 컴퓨터 재충전이 가능한 곳에 리튬전지로 쓰인다. 쓰이는 산업 분야는 광범위하다. 유리와 세라믹 산업에서도 널리 사용하고 탄산리튬은 정신질환 치료에 사용되는 의약품의 주성분이고 알루미늄을 추출하는 데도 이용된다.\r\n\r\n문제는 직접적 접하고 있는 한국이 반도체 원료의 40%를 수입하고 있다. 디램 반도체 강국은 중국의 원료 수입 없이 유지할 수 있을까 의문시된다. 차세대 에너지 2차전지와 관련된 리튬과 관련 원자재 80%는 중국산이다.\r\n\r\n반도체와 배터리 부문만 비교우위를 가지고 있고 모든 영역에서 경쟁력을 잃어간 한국은 중국에 쉽게 요리 당하는 국가로 달려가고 있다고 말해도 과언이 아니다. 인구는 28배 많고, 국토는 98배 크고, 1992년 8월 24일 수교 당시 90년대 초 중국 GDP의 83%가 되었던 한국이다.\r\n\r\n이제는 중국 GDP의 8&sim;9%로 쪼그라들었다. 대중 전략적 가치는 떨어져만 가고 있는데 심지어 대러 적대시 정책도 보이니 노태우 대통령이 펼쳤던 북방외교 복원이 절실할 뿐이다.","date":"2024-01-07T18:27:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097801"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 8일자","partialText":"VOL. 1665\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.07.\" src=\"https://www.newscj.com/news/photo/202401/3097796_3115971_5640.jpg\" />\r\nⓒ천지일보 2024.01.07.\r\n\r\n\r\n\r\n&nbsp;김진호 화백","date":"2024-01-07T17:57:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097796"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 일자리의 여성친화적 탈바꿈은 지속가능도시 선제조건","partialText":"<img alt=\"(전)명지전문대 겸임교수 법학박사 이문성\" src=\"https://www.newscj.com/news/photo/202401/3097483_3115607_431.jpg\" />\r\n(전)명지전문대 겸임교수 법학박사 이문성\r\n\r\n\r\n도시는 살아 숨 쉬는 유기체와 같다. 도시는 생성되고 성장하며 쇠퇴하는 과정을 겪게 된다. 도시라는 공간이 만들어지고 지속가능성 있게 관리되며 콘텐츠로 채워져 가는 그 역동적인 모습의 핵심에는 사람이 있다.\r\n\r\n도시의 어느 길거리가 새롭게 번창하여 핫플레이스로 될 것인가를 알기 위해서는 유동인구의 흐름을 보면 된다. 그다지 어려운 일이 아니다.\r\n\r\n젊은 남성은 멋있고 세련되며 생명력 넘치는 젊은 여성을 만날 수 있는 공간을 선호한다. 젊은 여성이 모여드는 공간에는 우연과 필연이 교차하는 속에서 이성을 만날 수 있는 높은 기회를 갖기 위해 또다른 젊은 남성들도 모여들기 마련이다.\r\n\r\n여성 입장에서도 매력적인 남성을 만날 수 있는 기회가 보다 많은 확률을 고려해서 같은 공간에 또다시 모여든다. 그러한 여성들의 흐름은 유사한 속셈을 가진 남성들의 움직임을 연쇄적으로 유발하여 도시의 새로운 핫플레이스는 그야말로 뜨거워지게 된다.\r\n\r\n도시가 지속가능하기 위해서는 도시라는 공간에서 즐기고 볼 수 있는 콘텐츠를 얼마나 많은 여성과 남성이 공유할 수 있느냐에 있다.\r\n\r\n만약 젊은 여성이 부족한 도시라면 도시의 활력은 생겨날 수 있을까.\r\n\r\n주요도시의 20대 남성과 여성 인구통계자료에서 서울과 울산광역시만 비교해 보면 서울은 남성 69만명이고, 여성은 70만명인 반면에 울산광역시는 남성 9만명, 여성 6만명 수준에 그친다.\r\n\r\n605㎢ 면적인 서울시에 20대 여성이 70만명이지만, 서울시보다 두 배 가까이 넓은 1,057㎢ 면적의 울산광역시에는 20대 여성이 단지 6만명이 있다는 말이 된다.&nbsp;\r\n\r\n울산광역시처럼 대규모 산업단지가 조성되어 있어서 20대 남성이 좋은 노동조건과 괜찮은 보수를 받으며 취업해도 20대 여성을 만날 수 있는 공간과 기회를 마련하기가 쉽지 않다는 뜻이다.\r\n\r\n&lsquo;평택 이남&rsquo;에는 반도체 공장을 짓지 않는다는 말이 있었다. 공장을 건립해도 취업하려는 지원자를 확보하기 어렵기 때문이란다.\r\n\r\n&lsquo;대전 이남&rsquo;으로 말을 바꾸면 지방 도시의 문제는 더 심각해진다.&nbsp;\r\n\r\n퇴근하고 어둠이 내리면 한적하다 못해 고요하고 쓸쓸한 그 공간에서 20대 남성 취업자가 얼마나 버틸 수 있겠는가.&nbsp;\r\n\r\n도시가 생성되고 관리되며 성장하는 과정은 도시 인구의 흐름과 직결된다.&nbsp;\r\n\r\n인구의 흐름이 끊기면 도시의 지속가능성도 멈추게 된다. 20대 여성 인구의 흐름을 탈지방&middot;서울집중에서 지방도시 분산으로 유도할 수 있어야 한다.\r\n\r\n20대 여성인구가 서울 등 수도권으로 집중되는 이유는 단연코 여성친화적인 일자리가 많기 때문이다.&nbsp;\r\n\r\n여성친화적 일자리는 주로 금융, 사회복지, 의료 등 서비스 분야라는 점을 고려하면 중앙정부와 지방자치단체가 여성친화적 일자리를 지방도시에 새롭게 창출하기는 사실상 어렵다고 할 수 있다.\r\n\r\n그러나 제조업체 등 기존의 남성 친화적 일자리를 젠더 균형 관점에서 여성친화적으로 근무조건, 근무방식, 근무여건 등을 모두 바꿀 수 있다면 너무 지나친 서울 집중 현상을 막고, 지방 도시의 핫플레이스를 만들어낼 수 있다.\r\n\r\n지방도시의 지속가능한 발전은 여성 노동력의 활용 여부에 있다는 점은 두루 알고 있는 사항이지만, 작업 환경 속에서 여성이 남성과 동등한 자격과 역할을 가지고 일할 수 있는 근무조건과 노동 방식 개선에 대해서는 깊이 있는 고민이 진전되지 못하고 있다.\r\n\r\n&lsquo;여성친화적 일자리&rsquo;를 만드는 방식보다는 &lsquo;일자리를 여성친화적&rsquo;으로 바꾸어야 지방도시의 지속가능성을 담보할 수 있을 것이다.","date":"2024-01-05T19:46:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097483"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문화칼럼] 조선중기 문신․학자 모재 김안국 생애 고찰(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096364_3114190_235.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n본 칼럼에서 한훤당(寒暄堂) 김굉필(金宏弼)의 수제자(首弟子)로서 개혁정책(改革政策)을 추진했으며, 양관 대제학(兩館大提學)이라는 영예로운 벼슬을 역임했던 모재(慕齋) 김안국(金安國)의 생애(生涯)를 고찰(考察)한다.\r\n\r\n의성김문(義城金門)이 배출한 김안국은 성리학(性理學)뿐만 아니라 의학(醫學)에도 깊은 조예가 있었다는 사실을 주목하면서 본격적으로 모재의 생애를 소개한다.\r\n\r\n김안국은 고려시대 수사공(守司空)의 벼슬을 역임한 김용필(金龍弼)의 10대손으로서 고조부(高祖父)는 우왕 대에 함흥소윤(咸興少尹)을 역임한 김호지(金好智)이고 증조부(曾祖父)는 조선시대(朝鮮時代)에 들어와서 문과에 급제해 예조정랑(禮曹正郞)에 이른 김통(金統))이며, 조부(祖父)는 문과에 급제하고 이조정랑(吏曹正郞)을 역임했던 김익령(金益齡)이다.\r\n\r\n또한 김안국의 부친(父親)은 예빈사참봉(禮賓寺參奉)을 역임했던 김연(金璉)인데 영월군수(寧越郡守)를 역임한 허지(許芝)의 딸인 양천허씨(陽川許氏) 사이에 3남 3녀 중 장남으로 1478(성종 9)년 8월 6일 경기도 여주군 주촌에서 탄생(誕生)했다.\r\n\r\n이와 관련해 허지는 동의보감(東醫寶鑑)의 저자(著者)로서 조선최고(朝鮮最高)의 명의(名醫)가 된 구암(龜巖) 허준(許浚)의 증조부(曾祖父)가 되는데, 이렇게 본다면 김안국은 허준의 대고모(大姑母)의 아들이 되기 때문에 모재는 구암의 내종숙(內從叔)이 되는 것이다.\r\n\r\n허준이 1539(중종 34)년생인데, 김안국이 1543(중종 38)년 세상을 떠날 당시 허준은 5세에 불과하므로 직접적인 영향을 받지 못했으나, 성장하면서 내종숙이 되는 김안국의 영향을 받았을 가능성을 배제할 수 없다.\r\n\r\n여기서 주목할 대목이 있으니 허준이 미암(眉巖) 유희춘(柳希春)의 천거(薦擧)로 내의원(內醫院)에 출사(出仕)했다는 점인데, 유희춘이 바로 김안국의 문인(門人)이었다는 점이다.\r\n\r\n이를 통해 볼 때 김안국이 별세(別世)한 이후 허준이 탄생했기에 김안국으로부터 직접적인 가르침을 받은 것은 아니지만 모재의 문인 유희춘이 허준과 교류를 하고 더 나아가서 내의원에 천거했다는 것은 시사하는 바가 크다고 할 수 있다.\r\n\r\n그렇다면 김안국의 유년시절(幼年時節)은 어떠했는지 살펴본다면 모재는 타고난 천성(天性)이 영리하고 뛰어나서 7세에 이미 글을 읽을 줄 알았으며, 12세에 글의 대의(大義)를 관통했으며, 15세에 이르러 경전(經典)과 사서(四書)를 널리 통달하기에 이르렀다.\r\n\r\n그러나 이러한 김안국에게 시련의 순간이 다가오니 17세에 모친(母親)이 별세했으며, 그로부터 2년 후에 부친(父親)도 별세하면서 3년 동안 시묘살이를 했는데, 그가 예절(禮節)에 맞게 거상(居喪)하는 것과 슬프게 곡읍(哭泣)하는 것을 보고 사람들이 크게 감동했다고 한다.","date":"2024-01-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096364"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[정책논단] ‘국민 기망’ 부동산 국가통계 조작, 엄벌하고 재발방지책 마련해야","partialText":"<img alt=\"출처: 게티이미지뱅크) ⓒ천지일보 2024.01.05.\" src=\"https://www.newscj.com/news/photo/202401/3097239_3115306_2613.jpg\" />\r\n출처: 게티이미지뱅크) ⓒ천지일보 2024.01.05.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n문 정부 출범2년에 &ldquo;집값 안정&rdquo;\r\n\r\n정부와 민간 통계 차 최대 5배\r\n\r\n국가통계 조작, 국민 속인 범죄\r\n\r\n\r\n원민음 정치부 기자\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097239_3115305_2430.jpg\" />\r\n\r\n\r\n\r\n문재인 정부는 출범 이후 잇따라 부동산 대책을 발표했다. 집값을 잡겠다는 부동산 정책이 발표될 때마다 어찌 된 일인지 집값이 천정부지로 뛰었다. 그야말로 &lsquo;미친 집값&rsquo;이라는 표현도 과하지 않았다. 문재인 정부 동안 강남, 마용성(마포, 용산, 성남) 등 주요 지역의 집값은 최소 2배에서 3배 가까이 뛰었다. 전세 가격도 천정부지로 올라, 강남에 14평 아파트 전세가 10억원에 이르는 지경이 됐다. 하지만 어찌 된 일인지 대통령은 기회가 있을 때마다 부동산 대책에 자신감을 보였고, 심지어 취임 2년이 지난 2019년에는 집값이 어느 정도 안정됐다고까지 발표해, 부동산 통계 조작이 의심됐다.\r\n\r\n◆문재인 정부 부동산 통계조작 정황\r\n\r\n문재인 정부가 친서민 정책 기조를 보인 만큼 &ldquo;집값을 잡겠다&rdquo;는 문재인 대통령의 발언을 믿은 많은 서울시민이 서울 집을 팔고 지역으로 이주하기도 했다. 하지만 역대급으로 뛰어오르는 집값으로 인해 서울을 떠난 사람들은 &lsquo;다시 올 수 없는 지경&rsquo;이 됐다. 집값이 계속 뛰자 불안감에 휩싸인 젊은이들 사이에서 일명 영끌(영혼까지 끌어쓰기) 투자가 유행처럼 번졌다. &ldquo;지금이 가장 싸다&rdquo;는 말도 퍼졌다. 정부가 집값 대책을 발표할 때마다 오르니 &lsquo;영끌&rsquo; 투자를 막을 수도 없는 상황이었다.\r\n\r\n실제 부동산 시장과 너무 다른 정부의 부동산 통계로 인해 이미 문재인 정부 때 부동산 통계 왜곡 의혹이 수차례 제기됐다. 자유민주주의 시장질서를 교란시키는 각종 집값 정책은 발표할 때마다 집값 상승을 부추겨 &ldquo;집 가진 민주당 의원들이 집값을 올리기 위한 정책을 교묘하게 발표하는 것 아니냐&rdquo;는 의혹이 있을 정도였다.\r\n\r\n당시 국토부는 보도자료를 통해 문재인 정부가 출범한 2017년 5월부터 2019년 10월까지 서울 아파트값 상승률은 11.08%라고 밝혔는데 이는 국민이 느끼는 집값 상승률과는 너무 달라, 통계 조작 의혹이 불거졌다. 같은 기간 경실련이 서울 34개 아파트 단지 시세 변화를 분석한 결과 상승률은 32%, 당시 청와대 비서실 공직자가 소유한 아파트값도 39% 오른 것으로 나타나 국토부 통계와는 차이가 컸다. 국민은행이 발표한 부동산 통계도 문 정부 출범 후 3년간 서울 아파트값 상승률은 52%로 나타났는데, 문재인 정부의 부동산 통계와는 무려 5배 가까이 차이를 보였다.\r\n\r\n\r\n<img alt=\"[천지일보=남승우 기자] 문재인 정부 임기동안 부동산 양극화가 심화했다는 통계가 나왔다. 사진은 이날 오전 서울 남산에서 바라본 아파트 단지의 모습. ⓒ천지일보 2022.5.9\" src=\"https://www.newscj.com/news/photo/202401/3097239_3115308_2821.jpg\" />\r\n[천지일보=남승우 기자] 문재인 정부 임기동안 부동산 양극화가 심화했다는 통계가 나왔다. 사진은 이날 오전 서울 남산에서 바라본 아파트 단지의 모습. ⓒ천지일보 2022.5.9\r\n\r\n\r\n\r\n◆검찰, 부동산 통계조작 관련자에 영장\r\n\r\n3일 문재인 정부 때 부동산 관련 통계를 조작한 혐의로 윤성원 전 청와대 주택도시비서관과 이문기 전 국토부 주택토지실장에 대해 검찰이 구속영장을 청구했다. 적시된 혐의는 &lsquo;직권남용과 통계법 위반&rsquo;이다. 검찰은 윗선 수사도 이어갈 전망이다. 감사원은 지난해 9월 청와대 비서실과 국토교통부 등 전&middot;현직 공무원 22명에 대해 검찰에 수사를 요청했다. 2019년 문재인 정부가 한국부동산원을 압박해 부동산원에 영향력을 행사했으며, 최소 94차례 통계를 조작했다는 것이 감사원 감사 결과다.\r\n\r\n2018년 1월 12일 서울 아파트값 상승률이 급등해 2017년 8.2대책 이전 수준으로 돌아갔다는 보도가 쏟아지자, 김수현 당시 청와대 사회수석과 주택 도시비서관이던 윤성원 국토부 전 차관 등이 참여한 한 대화방에서는 윤 전 차관이 김 전 수석에게 &ldquo;겉으로는 버티되 물밑에서는 모든 걸 다 검토하겠다&rdquo;는 메시지를 보낸 것으로 확인됐다. 이때부터 청와대와 국토부의 부동산 통계 조작 시도가 본격적으로 이뤄졌다는 게 검찰의 판단이다. 같은 달 22일 윤 전 차관은 청와대 행정관들에게 경기도 분당의 집값 변동률이 걱정된다는 메시지를 보냈는데 검찰은 이후 부동산원의 분당 지역 집값 변동률이 실제 하향 조정된 것으로 파악했다. 문재인 정부 인사들은 시장을 정확하게 파악하려던 걸 통계 조작으로 몬다고 반발하고 있다. 청와대 개입도 전혀 없었다는 입장이다.\r\n\r\n◆국가통계 조작은 국민 기망 중범죄\r\n\r\n국가정책 수립을 위해 원인을 진단하고, 뒷받침하는 주요 기초 자료가 국가 통계다. 만일 검찰의 주장이 모두 사실이라면 이는 정부가 &lsquo;인기몰이&rsquo;를 위해 민생을 뒤로 하고 대국민 사기극을 펼친 중범죄로 반드시 철저히 규명해야 한다.\r\n\r\n부동산 통계는 전국 평균으로 따지면 왜곡을 부추길 수 있는 한계를 가지고 있다. 서울‧경기권 외에는 부동산 가격이 거의 오르지 않고, 일부 지역은 인구가 없어 하락하는 추세인지라 단순 통계를 기초로 부동산 대책을 발표하고, 정책 지표로 삼으면 시장에 큰 왜곡을 부추길 수밖에 없다. 이 때문에 실질적 부동산 대책을 위해선 국민 1/4 이상이 거주하는 서울‧경기 지역의 부동산 가격과 강남 등 주요 부동산 가격이 투명하게 공시돼야 한다.\r\n\r\n통계의 오류에 빠지지 않으려면 정책입안자나 관련 공무원들이 실제 현장을 뛰며 부동산 가격을 확인하는 것도 매우 중요하다. 과거 수도권 거주자들이 자고 일어나면 수천만원, 수억원씩 오르는 전셋값으로 고통을 호소할 때 정책 담당자들이 방송에 출연해 &ldquo;괜한 걱정이다. 평균 몇 %밖에 안 올랐다&rdquo;며 통계 착시에 빠져 국민의 염장을 지르는 소리를 하곤 했다. 하지만 이는 국민의 고통을 외면한 탁상행정의 극치를 보여준 것이었다.\r\n\r\n사람의 삶을 영위하는 데 기본이 &lsquo;의, 식, 주&rsquo;다. 입고, 먹고 난 다음 &lsquo;누울 자리&rsquo;를 필요로 하는데 국가 통계 조작은 국민의 현실과 미래까지 짓밟는 행위로 반드시 일벌백계해야 한다. 더불어 이번 검찰조사를 반면교사 삼아 국가 통계를 조작하는 정치인과 정부 관계자들에 대해서는 국민 기망에 대한 책임을 물어 엄벌하고 부동산 가격이 투명하게 공시되도록 관련 정책을 보완해야 할 것이다.&nbsp;","date":"2024-01-05T00:29:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097239"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 신화도시(神話都市)-19","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097238_3115303_2122.jpg\" />\r\n\r\n\r\n\r\n역사가는 언제, 누가, 어떤 정보를, 어떤 목적으로 문서를 작성했는지 서로 대조하여, 적절한 결과를 도출해 낸다. 반면에 구술 전승은 유동적이기 때문에 끊임없이 변화한다. 전달자가 중요시하는 부분이 지나치게 강조되었거나, 불필요하다고 생각하면 축소 또는 변질되기도 한다. 이전의 전승에 이질적 요소가 가미되어 다양한 이야기 구조의 층차를 보여주는 것은 이러한 이유 때문이다.\r\n\r\n사실 그리스 국가들과 에게해 지역의 역사는 BC 776년보다 훨씬 더 거슬러 올라간다. BC 6000년의 신석기 문화나 BC 3000년의 청동기 문화에 대한 글을 쓸 수 있는 것은 분명하다. 그러나 이러한 글은 역사가 아니라 역사 이전이라는 의미에서 선사시대에 관한 기록이라고 한다. 에게해의 마지막 청동기 시대인 미케네 문명의 개요를 제시하거나, 서부 아나톨리아의 청동기 시대 문화를 거론할 수도 있다. 리더가 있었던 전사(戰士)들의 사회를 간략하게 설명하거나, 먼 나라와의 무역을 언급할 수도 있으며, 일부 왕들의 이름을 제시할 수도 있다. 이를 통해 BC 1200년대에 갑자기 발생한 재난으로 궁궐이 모두 사라지기 전에 어떤 기능을 수행했는지도 알 수 있다.\r\n\r\n그러나 이러한 것들을 역사라고 할 수는 없다. 이 시기의 어떤 특정한 사건에 대한 역사적 문서가 없기 때문이다. 우리는 미케네의 퓔로스(Pylos)나 테베(Theben)가 권력의 중심에 있었다고 해서 그들이 미케네에서 유일한 황제였다고 할 수는 없다. 우리는 그들의 궁전이 왜, 누구에 의해 파괴되었는지 전혀 알지 못한다. 그렇다면 우리가 할 수 있는 것은 수 세기 후 시인들이 전한 전설과 이야기를 믿거나, 역사의 한 조각으로 받아들이는 수밖에 없다. 시인들이 전하는 전설, 우화, 이야기에는 적어도 역사의 한 부분이 있을 수도 있다. 그럼에도 불구하고 전문가들은 서사시의 전통을 역사의 원천으로 받아들이지 않는다. 그들은 이 구전 유산을 역사가 아니라 전설, 우화 또는 서사시라고 부른다.\r\n\r\n터키어로 전설(Legends)은 &lsquo;데스탄(Destan)&rsquo;이다. 이 단어는 페르시아어에서 유래되었다. 이슬람 이후, 터키 문학에 대한 페르시아 문학의 다양한 영향을 보여주는 작품 가운데 이란의 국가적 전설인 &lsquo;샤나메(Sehname)&rsquo;는 매우 특별하다. 이 작품에 등장하는 전설, 인물, 주제는 터키 민속문학으로 이어졌다. 동양이 풍부한 전설의 원천이었지만, 본격적인 연구는 유럽의 Grimm형제와 Philipp Carl Butmamn이 처음 시작했다. 이들은 전설을 신화(Myths), 우화(Fables), 설화(Tales)로 구분한다. 신화는 신과 초자연적인 존재에 관한 사건을 이야기한 것이다. 우화는 일정한 시간과 공간에 등장하는 주인공에 관한 이야기이다. 설화는 어떤 특정한 시간, 공간, 인간과 무관한 이야기이다. &lsquo;옛날 옛적에&rsquo;로 시작하여 &lsquo;모두 행복하게 잘 살았다&rsquo;는 식으로 전달자가 말하고 싶은 것에 따라 시간, 공간, 현실을 초월한 사건이 이어진다.\r\n\r\n전문가들이 신화와 설화의 용어에 대해 내린 정의는 대체로 사람들의 인정을 받고 있다.\r\n\r\n그러나 우화에 대한 개념은 고대의 우화, 서사시, 또는 호머의 구전시가 전하는 전설을 포함하기에는 어딘가 부족하다. 트로이 전쟁 이후, 오디세우스가 10년 동안 여행하다가 길을 잃은 것을 제외하고, 호머의 우화는 거의 대부분 실제로 존재했던 도시와 국가에서 일어났던 이야기이다. 이 우화는 시인이 살았던 시기보다 800~600년 전의 사건이 주제이다. 호머의 뛰어난 문학적 재능에 따라 사건은 많은 사람들이 믿을 수 있을 정도의 구조로 진행된다. 그러나 모든 사건은 기적이나 우연이 아니라 신들에 의해 결정된다. 그러나 인간은 신들의 결정에 맹목적으로 따르지는 않는다. 신들끼리의 갈등 구조가 이러한 인간의 저항과 어울리면서 호머의 이야기는 커다란 파도를 일으키며 흥미를 더해준다.","date":"2024-01-05T00:22:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097238"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 1월 5일자","partialText":"VOL. 1664\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.01.04.\" src=\"https://www.newscj.com/news/photo/202401/3097212_3115262_1317.jpg\" />\r\nⓒ천지일보 2024.01.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-01-04T22:13:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097212"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 신속 재판으로 사법부 신뢰회복 강조한 조희대 대법원장","partialText":"조희대 대법원장이 신년 시무식에서 국민의 비판을 받는 &#39;재판 지연&#39; 문제를 해소, 분쟁의 신속한 해결을 강구하겠다고 밝혔다.\r\n\r\n조 대법원장은 &ldquo;법원장이 중심이 돼 장기 미제 사건 처리 역량을 강화하는 방안을 마련하고 각급 법원 실정에 맞는 사무분담 장기화(한 재판부에 오래 근무하는 것)를 통해 심리의 단절과 중복을 최소화하는 노력을 기울여야 한다&rdquo;고 했다.\r\n\r\n이어 &ldquo;자신의 사건이 아무런 이유 없이 방치되는 것은 아닌지 불안해하는 당사자의 심정에 공감하며 가능한 한 신속하게 첫 기일을 지정하고, 변론 종결부터 선고기일이 늘어지지 않도록 주의를 기울여야 한다&rdquo;고 했다. 쟁점이 많지 않은 사안에 대해선 판결서를 간이로 작성해 효율성을 높이는 방안도 제시했다.\r\n\r\n조 대법원장이 법원장들에게 신속한 재판 진행을 주문한 것은 고무적이다. 지난 6년간 &#39;김명수 대법원&#39; 체제는 사법 불신의 골을 깊게 했다. 판사들의 정치적 편향과 재판 지연이 원인이었다.\r\n\r\n청와대 울산시장 선거 개입 사건은 1심 결론까지 3년 10개월, 조국 전 법무부 장관 재판은 1심 판결까지 3년 2개월이나 걸렸다. 지난 10년간 재판의 평균 처리 기간이 민사 본안의 경우 245일에서 420일, 형사 공판은 158일에서 223일로 늘었다.\r\n\r\n불리한 판결이 예상되면 재판부의 선고를 막기 위해 재판부 기피신청을 내기도 한다. 재판 장기화로 국민 고통은 가중되고, 선거사범은 임기를 채우기도 한다.\r\n\r\n조 대법원장의 시무식 발언 핵심은 사법부 신뢰 회복이다. 헌법 27조 3항에는 &quot;모든 국민은 신속한 재판을 받을 권리를 가진다&quot;고 규정돼 있다. 특별한 이유없이 재판을 지연하는 것은 &lsquo;지연된 정의&rsquo;이자 &lsquo;사법 테러&rsquo;이다. 법원은 현재 지연되고 있는 재판부터 신속히 처리해야 한다.\r\n\r\n재작년 10월부터 1년2개월 넘게 재판이 계속되는 이화영 전 경기도 평화부지사의 쌍방울그룹 불법 대북 송금사건 재판에 대해 조속히 1심 선고를 해야할 것이다. 이 전 부지사 측은 그동안 온갖 지연 전략을 동원했다.\r\n\r\n민주당 이재명 대표에게 불리한 진술이 나오자 변호인을 교체한다며 석 달간 재판을 공전시켰고, 새 변호인이 돌연 재판부 기피 신청을 해서 또 두 달간 중단시켰다.\r\n\r\n대법원장은 사법부의 신뢰 회복을 위해 &lsquo;지연된 정의&rsquo;가 더 이상 발생하지 않토록 헌법의 기본권 보호에 적극 앞장서 줄 것을 기대한다.","date":"2024-01-04T17:43:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘증오 정치’가 부른 테러, 대한민국 민주주의를 위협한다","partialText":"더불어민주당 이재명 대표 피습사건의 범인 김모씨는 범행 일체를 혼자서 치밀하게 준비했던 것으로 경찰 수사에서 드러났다. 이 대표를 찌른 흉기를 구입해 개조했고, 이 대표 동선을 사전 답사한 정황들이 속속 확인됐다.\r\n\r\n전문가들은 &lsquo;정치 테러&rsquo;에 해당하는 이 대표 피습은 &ldquo;은둔형 정치 훌리건에게 나타나는 범행 양상&lsquo;이라고 분석한다. 국민의힘과 민주당, 경찰의 말을 종합하면 김씨는 과거 국민의힘 당원으로 활동하다 지난해 민주당에 입당해 최근까지 당적을 보유해온 것으로 보인다.\r\n\r\n언론들은 김씨의 거주지인 충남 아산시 주민들의 말을 인용해 &lsquo;대통령 욕을 많이 했다&rsquo; &lsquo;술을 마시고 민주당 욕을 많이 했다&rsquo; &lsquo;정치 유튜브를 보는 모습이 자주 보였다&rsquo;고 보도했다. 김씨는 정치에 과다하게 몰입한 나머지 특정 정치인을 따라다니고 살해까지 하려했던 것으로 판단된다.\r\n\r\n우리 사회에는 김씨와 같이 정치에 대해 지나치게 집착하는 이들이 많다. 특히 정치가 해결해야 할 법과 제도 등 본질적인 문제보다 정치인에 대한 호불호나 비방에 관심이 집중되는 경향을 보인다.\r\n\r\n정치인들이 극단적 진영 정치를 밑천으로 삼고, 유튜브 방송들이 증오를 부추기면서 &lsquo;우리 편&rsquo;이면 무조건 옳다는 확증 편향으로 상대편을 악마화하는 국민들이 많다. 이번 테러도 흑백논리, 증오를 부추기는 식의 정치 저질화에 근본 원인이 있다는데 큰 이견이 없다.\r\n\r\n외신들도 비슷한 문제를 지적한다. 미국 CNN은 &ldquo;한국 정치가 양극화로 분열됐다&rdquo;고 했고, 영국 가디언도 &ldquo;한국은 범죄율이 낮은데도 여러 형태의 정치폭력 역사가 있다&rdquo;고 설명했다.\r\n\r\n2일 사건이 발생한 직후부터 유튜브 공간엔 음모론&middot;배후설 등 억측과 혐오 발언이 봇물을 이루고 있다. 더불어민주당 이경 전 부대변인은 &ldquo;대통령이 민생은 뒷전이고 카르텔&middot;이념 운운하며 국민 분열을 극대화하니 이런 일이 벌어지는 거 아닌가&rdquo;란 글을 SNS에 올렸다.\r\n\r\n양이원영 민주당 의원은 &ldquo;정적을 제거하기 위해 공적 권한을 사적으로 이용하는 권력과 정치, 이제는 그만둬야 한다&rdquo;며 윤석열 정부로 화살을 돌렸다. 여당도 부끄러운 모습을 보이긴 마찬가지다.\r\n\r\n2일 대전에서 열린 국민의힘 신년인사회에서 한동훈 비상대책위원장이 이 대표 피습을 언급하자 &ldquo;(이 대표 측) 쇼입니다&rdquo;란 말까지 나와 한 위원장이 손을 들어 제지하는 소동이 벌어졌다.\r\n\r\n이번 사건은 좌우 세력이 상대방 암살까지 서슴지 않으며 극렬하게 대립하던 해방 정국을 연상케 한다는 말까지 나온다. 테러범은 사회의 혼란과 분열을 일으키기 위해 테러를 자행한다. 정치적 입장과 진영은 다르더라도 테러는 한목소리로 규탄해야 한다.\r\n\r\n수사 당국은 신속하고 투명한 수사로 이번 사건의 범행 동기는 물론 배후 여부까지 한 점 의혹 없이 밝혀 공개해야 한다. 4월 총선에 대비해 유사한 테러가 재발하지 않도록 주요 정치인들의 특별 경호 대책도 강화해야 한다.","date":"2024-01-04T17:40:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 태양의 서커스 아크로바틱, 몸에 의해 표현된 제2의 언어","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097160_3115195_3424.jpg\" />\r\n\r\n\r\n\r\n2023년이 끝나가는 세밑, 아내와 손위 처남과 함께 잠실종합운동장 특설무대에서 공연한 &lsquo;태양의 서커스 루치아&rsquo; 공연을 봤다. 보안이 철저해 동영상 촬영이 금지됐으며, 2시간여 공연이 후딱 지나갔을 정도로 재미있었다. 공연의 내용은 &lsquo;태양의 나라&rsquo; 멕시코로 향하는 &lsquo;꿈의 여정&rsquo;을 다뤘다.\r\n\r\n멕시코의 태양과 달, 아즈텍 월력 등의 이미지가 신비롭게 채워진 무대 위에 멕시코의 전설과 신화에 나오는 아르마딜로와 이구아나, 악어, 벌새 등의 동물로 분장한 배우들이 뛰며 구르고, 날아다니며 관객들을 환상의 세계로 이끌었다.\r\n\r\n1984년 캐나다에서 출발한 &lsquo;태양의 서커스&rsquo;는 동물 묘기를 하지 않고 오직 인간의 몸에 집중하는 것이 특징이다. 다국적의 곡예사&middot;광대&middot;배우&middot;가수&middot;연주가들이 모여 현란한 곡예와 함께 무용&middot;발레&middot;체조&middot;연극&middot;마임 등을 혼합한 몸동작으로 세계적인 인기를 끌었다.\r\n\r\n이번 공연명 &lsquo;루치아&rsquo;는 스페인어로 &lsquo;빛(luz)&rsquo;과 &lsquo;비(lluvia)&rsquo;를 조합한 것으로 태양의서커스 사상 최초로 아크로바틱 퍼포먼스에 물을 활용했다.\r\n\r\n특히 아크로바틱 퍼포먼스는 단순한 몸놀림이 아니었다. 태양의 서커스 아크로바틱은 인간의 몸을 갖고 활기찬 생명감을 보여주었다. 몸짓만으로도 아무런 대사가 없이 관객과 놀라운 소통을 가능하게 했다. 아크로바틱은 몸에 의해 의도된 잘 만들어진 전시품이었다. 몸이 &lsquo;제2의 언어&rsquo; 역할을 했던 것이다.\r\n\r\n아크로바틱은 원래 무대 예술 및 스포츠 경기로 진행되는 곡예적인 묘기를 포함한 동작 혹은 신체 운동이다. 영어용어사전에 따르면 &lsquo;acrobatics&rsquo;의 어원은 줄타기 곡예사를 의미하는 그리스어 &lsquo;akrobates&rsquo;이다. 그리스어로 접두사 &lsquo;acro&rsquo;는 높다는 뜻을 갖는다. 그리스어 &lsquo;acropolis&rsquo;는 높다는 의미인 &lsquo;acro&rsquo;와 도시를 뜻하는 &lsquo;polis&rsquo;가 합쳐져 높은 지역이라는 의미이다.\r\n\r\n아크로바틱은 높은 데 올라가서 줄타기를 한다는 뜻을 갖고 있다. 아크로바틱 체조는 수천년 동안 다양한 문화에서 존재했다. 곡예를 묘사한 그림은 청동기 시대 예술에서 발견되며, 호머의 서사시에서도 언급됐다.\r\n\r\n고대 그리스 심포지움과 중국 한나라 추수 축제에도 포함돼 있었다. 곡예는 또한 중세 유럽에서도 엔터테인먼트 역할을 했다. 아크로바틱 체조는 기구 사용과 텀블링을 통해 하나의 종목으로 발전했다.\r\n\r\n프랑스 철학자 사르트르는 자신의 대표적 저서 &lsquo;존재와 무&rsquo;에서 아크로바틱과 같이 활용하는 신체를 가리켜 &lsquo;신체의 제2차원&rsquo;이라고 불렀다. 신체의 제1차원은 내 자신의 몸에 대해 직접적으로 경험하는 것이다. 그것은 다른 사람들을 위한 신체이기 이전에 자신에 대한 하나의 신체인 것이다.\r\n\r\n하지만 신체의 2차원은 다른 사람에 의해 의식되는 신체를 말한다. 그것은 나 자신을 다른 사람, 즉 타자로 상상함으로써 자신의 신체가 나타난다는 것을 자각적으로 의식하는 경우이다.\r\n\r\n이는 아크로바틱이나 춤 등에 의해 전시되는 몸에 대해 스스로 의식하는 차원을 가리킨다. 다시 말해 이런 몸의 행동을 통해 구체화된 자기의식이 관람자의 의식으로부터 파생되는 차원의 신체를 의미한다.\r\n\r\n태양의 서커스는 아크로바틱과 물을 같이 활용하면서 경이로우면서도 생명의 역동성을 표현했다. 그동안 마술과 곡예, 동물 공연이 주를 이뤘던 우리가 알고 있는 서커스와는 본질적으로 달랐다. 몸을 통해 거짓없는 정직과 진실의 언어를 보여주었기 때문에 태양의 서커스는 언어가 다른 각 국의 많은 사람들이 공감하는 것 같다.","date":"2024-01-04T17:37:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097160"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 아이들, 꽃으로도 때리지 말아야","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3097158_3115194_311.jpg\" />\r\n\r\n\r\n\r\n2년 전 세상을 떠난 &lsquo;한국의 지성&rsquo; 이어령 교수가 남긴 업적 중 하나는 서울 올림픽이었다. 그는 1988년 서울 올림픽의 개막식과 폐막식을 총괄 기획하고 지휘했다.\r\n\r\n그는 서울올림픽의 당초 구호였던 &lsquo;화합과 전진&rsquo; 대신 &lsquo;벽을 넘어서&rsquo;로 바꾸고, 개&middot;폐막식을 통해 대한민국 문화의 우수성과 역동성을 전 세계에 알렸다.\r\n\r\n당시 88올림픽은 그야말로 지구촌 화합의 축제 마당이었다. 그 전에 치러진 소련의 모스크바올림픽과 미국의 로스앤젤레스 올림픽은 모두 반쪽짜리 대회였다. 냉전의 여파로 지구촌이 두 진영으로 갈리고 올림픽도 그로 인해 참가국 수가 각각 절반으로 줄어들었다.\r\n\r\n하지만 서울 올림픽은 진영과 이념에 상관없이 모든 국가들이 참가했다. 역대 올림픽 최고 참가국 수를 기록했다.\r\n\r\n이어령 장관은 탁월한 식견과 지성으로 이러한 상황과 의미를 행사에 담아냈다. 가장 상징적이었고 이후 역사적인 사건으로 주목을 받은 것은 개막식의 굴렁쇠 퍼포먼스였다.\r\n\r\n경기장을 가득 메웠던 선수단이 빠져나가고 시끌벅적했던 공연이 끝나자 경기장은 일시적으로 침묵이 흘렀다. 설렘과 불안한 기운으로 적막하고 평화로운 가운데, 관중들은 숨을 죽이며 다음 순서를 기다리고 있었다.\r\n\r\n그 순간, 하얀 옷을 입은 소년이 텅 빈 운동장으로 걸어 들어왔다. 독일 바덴바덴에서 서울의 개최지 선정을 선언한 그날, 태어난 아이였다. 일곱 살 천진무구한 아이는, 굴렁쇠를 굴리며 경기장 가운데를 질러 나갔다. 운동장 가운데 서서 굴렁쇠를 어깨를 멘 채 관중들을 향해 손을 흔들어 인사한 뒤, 다시 굴렁쇠를 굴려 나아갔다.\r\n\r\n아름다운 충격이었다. 전에 보지 못했던 파격적인 퍼포먼스였을 뿐 아니라 누구도 예상치 못한 광경이었다. 굴렁쇠는 하나의 지구, 하나의 마음, 하나의 염원이었다.\r\n\r\n전쟁의 폐허 속에서 굶주리고 헐벗은 한국 아이들의 모습은 오간데 없었다. 순수하고 꿈 많은 아이가 아무 일 없다는 듯 평화롭게 굴렁쇠를 굴리며 나아가는 모습이, 대한민국의 이미지를 일순간에 바꾸어 놓았다.\r\n\r\n효과음도 안무도, 기발한 무대 장치 하나 없이, 심연의 바다 속에서 유영하는 어린 물고기처럼, 소년은 굴렁쇠를 굴렸다. 모든 것을 집어 삼킨 듯 적막하고 고요했던 것은, 전쟁과 대립으로 싸우고 들볶으며 죽고 죽이는 야만의 시대에 대립하는 평화의 메시지였다.\r\n\r\n무심한 듯 굴러가는 굴렁쇠는 새하얀 여백을 가로지르는 붓처럼 선명하고 아름다웠다. 동양의 아름다움이었고, 대한민국의 희망찬 미래를 암시하는, 한 줄의 시였다.\r\n\r\n이어령 교수는 후에 인터뷰를 통해 &ldquo;왜 문학 하는 사람이 이런 일을 하느냐고 하는데, 원고지에 쓰던 것을 잠실 주경기장으로 옮긴 것일 뿐&rdquo;이라고 말했다.\r\n\r\n그로부터 16년 뒤 2004년 아테네 올림픽 개회식에서도 비슷한 장면이 연출됐다. 스타디움 바닥을 물로 가득 채워 에게해(海)를 상징하자, 소년이 홀로 큰 종이배를 타고 물살을 가르며 나아갔다. 당시 개회식과 폐회식 총감독이었던 디미트리스 파파이오아누는 후에 &ldquo;서울 올림픽의 굴렁쇠 소년에서 영감을 받았다&rdquo;고 밝혔다. 품격 있는 한류 문화가 그렇게 시작됐다.\r\n\r\n월드컵 등 축구 경기장에서도 아이들이 등장한다. 플레이어 에스코트라고 해서, 선수들이 아이들 손을 잡고 함께 입장한다. 아이들처럼 순수하고 평화로운 마음으로 공정하게 경기를 펼치겠다는 메시지를 담고 있다. 2002년 한&middot;일 월드컵 때 FIFA가 공식적으로 도입했고, 요즘은 어느 축구장에서도 볼 수 있는 흐뭇한 풍경이 되었다.\r\n\r\n아이들을 내세울 때는 이처럼 순수하고 아름다운 마음이 있어야 한다. 아이들을 시위 현장에 데려와 방패막이로 삼거나 몹쓸 짓을 하는 데 이용해서도 안 된다. 죄를 저질러 경찰에 불려나가면서 어린 아이를 안고 있는 모습을 보여주는 것도 몹쓸 짓이다. 아이들이 어른들의 이기심을 위해 희생되어서는 안 된다. 아이들을, 꽃으로도 때리지 말라고 했다.","date":"2024-01-04T17:32:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3097158"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] “집값요? 서울은 어쩔 수 없습니다” 두 아이 아빠의 한숨","partialText":"<img alt=\"[천지일보=남승우 기자] 고금리가 이어지는 가운데 올해 처음으로 서울 아파트 실거래가지수가 하락 전환했다. 전문가들은 주택시장이 2차 조정기에 돌입한 것으로 보인다며 당분간 거래침체와 함께 집값 하락이 불가피할 것으로 전망했다. 사진은 이날 서울 마포구의 한 아파트 단지 모습. ⓒ천지일보 2023.12.19.\" src=\"https://www.newscj.com/news/photo/202401/3096553_3114454_329.jpg\" />\r\n[천지일보=남승우 기자] 고금리가 이어지는 가운데 올해 처음으로 서울 아파트 실거래가지수가 하락 전환했다. 전문가들은 주택시장이 2차 조정기에 돌입한 것으로 보인다며 당분간 거래침체와 함께 집값 하락이 불가피할 것으로 전망했다. 사진은 이날 서울 마포구의 한 아파트 단지 모습. ⓒ천지일보 2023.12.19.\r\n\r\n\r\n\r\n[천지일보=이우혁 기자] &ldquo;올해 전세계약 만기라 수원으로 이사가기로 했습니다. 집주인이 전세금을 1억원 올려달라고 했는데, 직장인이 1억원이 어디있나요. 초등학생인 딸이 둘 있어 아파트를 찾고 있는데 서울에선 마땅한 곳을 구하기 어렵네요.\r\n\r\n회사가 을지로에 있어 출근에 드는 시간만 편도로 1시간 반 걸릴 것 같아요. 왕복하면 3시간 걸리는데, 그래도 어떻게 합니까. 서울에서 일 하는 한 어쩔 수 없는 일입니다.&rdquo;\r\n\r\n직장생활만 10년 이상 한 두 아이의 아빠 이모 과장은 이같이 말했다.&nbsp;\r\n\r\n&lsquo;갑진년&rsquo; 새해에도 많은 직장인들이 보금자리를 찾아 주택 시장과 임대차 시장을 살펴본다. 하지만 상황은 녹록치 않다. 오를 대로 오른 집값 때문이다.\r\n\r\nKB국민은행에 따르면 서울 아파트 평균 가격은 지난해 12월 기준 12억 6천여만원이다. 분양가도 지난달 26일 부동산R114 통계 기준 3.3㎡당 3508만원을 기록했다. &lsquo;국민평형(33평형&middot;84㎡)&rsquo; 아파트를 사려면 적어도 11억 5천만원은 있어야 한다.\r\n\r\n서울의 PIR(Price Income Ratio) 지수도 15.2년이다. 직장인이 월급을 한 푼도 쓰지 않고 15년을 넘게 모아야 집을 살 수 있다는 의미다. 이 과장의 경우 맞벌이가 아니라면 5년을 더 일해야 한다.\r\n\r\n서울 아파트값은 원래도 비쌌지만 코로나19를 겪으면서 폭증했다. 지난 2020년 바이러스가 퍼지기 시작하면서 3월 &lsquo;제로금리(0%대 기준금리)&rsquo;가 시작됐고, 정부는 2022년 5월 말까지 8회에 걸쳐 재난지원금을 183조 3천억원 풀었다. 우리나라 한 해 예산(지난해 기준 657조원)의 28%에 달하는 자금이 시장에 풀렸다는 의미다. &nbsp;\r\n\r\n팬데믹으로 많은 사람들이 고통 받았지만 시장에 풀린 돈에는 &lsquo;자비&rsquo;가 없다. 풀린 자금은 주택 시장으로 흘러들어갔고, 그 결과 서울 아파트값은 3억원이 넘게 뛰었다. KB국민은행에 따르면 2020년 3월 9억원대였던 서울 아파트값은 오늘날 12억원을 웃돌고 있다.\r\n\r\n문제는 한번 오른 집값은 쉽게 떨어지지 않는다는 점이다. 이유는 주택을 &lsquo;자산&rsquo;으로 보는 문화에 있다. 만약 누군가가 규제나 정책, 혹은 방치로 집값을 떨어트린다면 &lsquo;내 자산에 해를 가하는 사람&rsquo;이 될 수 있다. 정치인들이 전문가의 반대에도 시장에 개입하는 이유다.\r\n\r\n제로금리가 5%대로 오른 현재도 이 같은 논리는 계속됐다. 금리가 오르면서 자금줄이 막혔고, 집값이 떨어져야 했다. 하지만 정부는 서울 강남3구와 용산 등을 제외한 전 지역의 부동산 규제를 풀었고, 집을 사라고 &lsquo;특례보금자리론&rsquo;까지 풀었다. 그 결과 서울 아파트값은 여전히 평균 12억원이다.\r\n\r\n그 기조는 새해에도 계속되고 있다. 국토부 수장이 박상우 장관으로 교체됐지만, 정부는 여전히 &lsquo;규제 완화&rsquo;와 &lsquo;특례 대출&rsquo; 카드를 꺼내들었다. 집값은 비싸지만 대출 이자를 싸게 해줄테니 집을 사라는 의미다.\r\n\r\n집값을 보호하려는 시도가 무엇을 낳았는지는 자명하다. 지난 2022년 우리나라 출산율은 0.778명을 기록했다. 남녀가 결혼해 0.7명을 낳는다는 의미다. 전문가들은 전쟁 때도 이 정도는 아니었다고 우려한다.\r\n\r\n부동산 경기 침체는 국가 경제에 큰 위기로 번질 수 있다. 하지만 인구 감소는 국가의 미래가 걸린 일이다. 현재 집값 수준을 유지하면서 출산율이 개선될 거라고 보는 사람은 없다. 정부는 이제 선택을 내려야 한다. 집값을 지킬지 미래를 지킬지 말이다.\r\n\r\n이 과장은 새로 이사가는 수원이 좋다고 했다. 하지만 그 말이 진심에서 한 말인지 집값 때문에 한 말인지는 고민해볼 일이다.","date":"2024-01-04T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지 詩향] 그리움 없는 이별-송낙현","partialText":"그리움 없는 이별\r\n\r\n송낙현\r\n\r\n헤어지면 그리워하지 말고\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096787_3114711_5751.jpg\" />\r\n\r\n\r\n\r\n잊어버리자 잊어버리자 해 놓고\r\n\r\n그래 놓고는, 이제 와서\r\n\r\n이도 저도 아니게 소쩍새처럼\r\n\r\n밤마다 울어 울어 귓전을 맴도니\r\n\r\n차라리 가지 말고\r\n\r\n기다리지 기다리지 그랬어\r\n\r\n서로 미운 살 돋울 때까지\r\n\r\n그때야 이별의 손수건에\r\n\r\n미운 마음 가득 담으면\r\n\r\n돌아보지 않아도 될 텐데\r\n\r\n그리움 없는 이별이\r\n\r\n되었을 텐데&hellip;\r\n\r\n&nbsp;\r\n\r\n\r\n약력\r\n\r\n&nbsp;\r\n\r\n서울 남대문경찰서장 역임\r\n\r\n녹조근정훈장&nbsp;","date":"2024-01-03T17:58:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096787"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 매화꽃 흐드러지게 피면 ‘진석화젓’ 맛이나 보세","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202401/3096785_3114709_541.jpg\" />\r\n\r\n\r\n\r\n전라도 만석꾼 집에서는 대략 20가지의 젓갈을 놓고 먹었다고 한다. 여수, 순천, 목포에서 온 장사꾼들로부터 재료를 구했다. 그 가운데 고흥의 &lsquo;진석화젓&rsquo;은 빠질 리 없다.\r\n\r\n고흥 굴은 다른 지역에 비해 크고 맛이 달다. 고흥은 바다의 지리적 특성이 더해지면서 고흥 굴을 명품으로 만들었다. 고흥 앞바다의 평균 수심은 아주 얕다. 물살이 얕은 바닥을 헤집기 때문에 뻘로 인해 물이 뿌옇다. 그래서 고흥 굴은 물속에 떠다니는 먹이를 더 많이 먹을 수 있고, 수하식임에도 &lsquo;뻘맛&rsquo;이 풍부하다. 다량의 미네랄이 풍미를 더하는 것이다.&nbsp;\r\n\r\n1938년 6월 1일 자 &lsquo;동아일보&rsquo;에 &ldquo;고흥군의 명물의 하나인 해산물 석화(굴)는 유달리 맛도 조코 자양분도 만흐며 생산도 풍부하다. 일본 내지에서 제일 유명한 광도산(廣島産)보다도 질(質)로나 양(量)으로나 유명하야 그 판로가 조선 각지는 물론 중남지방면 까지 수출하야&rdquo;라는 기사가 실릴 정도로 유명했다. 이 기사를 보더라도 고흥군의 석화가 얼마나 유명했는지를 알 수가 있다.\r\n\r\n이렇듯 고흥이 석화(굴)로 유명한 것과 함께 고흥에 가면 다른 지역에서는 접해 볼 수 없는 &lsquo;진석화젓&rsquo;이라는 유명한 굴 젓갈이 있다.\r\n\r\n어리굴젓은 붉은빛이 감도는 데 비해 &lsquo;진석화젓&rsquo;은 거무스름한 빛깔이 난다. 특히 &lsquo;진석화젓&rsquo;은 해를 묵힐수록 색이 검고 감칠맛이 난다.\r\n\r\n​고흥 사람들은 &lsquo;진석화젓&rsquo;을 담는 시기는 매화꽃이 피고 쑥이 막 나올 무렵 굴이 알이 배기 전에 담는다고 한다.\r\n\r\n봄철에 알밴 굴의 껍질을 걸러내고 씻어서 소쿠리에 건져 물기를 뺀다. 굴 무게의 20%의 천일염을 섞어서 한 달 정도 숙성시킨다. 그런 후 굴은 남기고 거기에서 나온 밑 물만 따라서 가장 약한 불로 하루를 달여 준다. 이때 밑 물이 졸아들면 다시마 육수와 메주콩 삶은 물을 섞어서 수시로 첨가해 준다.\r\n\r\n달인 물이 완전히 식으면 남겨 놓은 굴에 부어 준다. 보름 간격으로 3~4회를 반복한 후 1년 이상 숙성시킨 것이 &lsquo;진석화젓&rsquo;이다. 손이 많이 가고 긴 시간을 발효시켜야 드디어 제맛을 낼 수 있다.\r\n\r\n이렇게 삭힌 굴과 장을 가르기 한다. 이렇게 가른 굴장을 24시간 끓인다. 건더기는 그냥 굴젓으로 먹고, 밑 물은 맛있는 굴 소스가 된다.\r\n\r\n오래된 &lsquo;진석화젓&rsquo;은 은은하게 퍼지는 향기와 맛이 아주 독특하다.\r\n\r\n이 &lsquo;진석화젓&rsquo;을 갓 지은 따끈따끈한 밥에 쓱쓱 비벼 먹으면, 시원한 바다향이 나는 굴의 고소한 맛을 즐길 수가 있다.&nbsp;\r\n\r\n야채를 볶거나 볶음밥을 만들 때 넣으면 그 감칠맛이 음식의 풍미를 높여 주니 신기한 고흥의 전통음식이다.\r\n\r\n이 &lsquo;진석화젓&rsquo;은 1776년 유중림(柳重臨, 1705~1771)이 엮은 &lsquo;증보산림경제(增補山林經濟)&rsquo;에도 소개되어 있다.\r\n\r\n굴은 동서고금을 막론하고 보양과 강장의 대표적인 식재료로 사랑받고 있다. 철분, 동, 망간, 요오드, 인, 칼슘 등 미네랄이 풍부하다. 거기에 당질이 대부분 글리코겐으로 이뤄져서, 소화가 잘 되고 흡수가 빠르다. 어린이나 노약자, 환자 등이 부담 없이 먹을 수 있는 얼마 안 되는 먹을거리 중 하나다.","date":"2024-01-03T17:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096785"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 저출산 대책, ‘안정적 생계’가 필수다","partialText":"가속화하는 고령화와 저출산으로 우리 사회에 적신호가 울린 지 한참이다. 전문가들은 저출산이 심화되는 원인도 분석했다.\r\n\r\n곁다리 지원 정책보다 출산 가능 가정의 안정적 생계 보장을 위한 직접적인 정책이 시급하다. 정부와 정치계는 탁상공론은 지양하고 시급한 대책 마련과 함께 구체적인 실천에 돌입해야 한다.\r\n\r\n올해 초등학교에 입학하는 학생들은 사상 처음으로 30만명대를 기록할 것으로 예측됐다. 서울은 국공립 사립을 통틀어 전년 대비 10.3%가 급감했다. 저출생 현상 심화로 학생수 감소세는 계속될 것으로 예상된다. 이대로라면 수년 내 20만명대가 될 것이라는 우려 섞인 전망까지 나온다.\r\n\r\n저출산으로 인한 부정적인 영향은 사회 전반에 걸쳐 발생한다. 고령 인구 증가로 인해 사회 서비스, 의료시스템, 연금 제도의 균형이 무너지고 노동력 부족으로 경제성장도 둔화한다. 사회 제반에서 문제가 생긴다. 하지만 해법은 쉽지 않다.\r\n\r\n제일 큰 원인은 높은 집값과 사교육비라는 게 국토연구원의 발표다. 국내 16개 광역지자체의 동태 패널 모형 분석 결과 매맷값이 1% 오를 때마다 다음 해 출산율은 0.00203명 감소, 전셋값 1% 오르면 다음 해 출산율 0.00247명 줄었다는 분석이다.\r\n\r\n첫째 출산율 기여도는 주택가격이 30.4%, 사교육비는 5.5%인 반면 둘째 자녀는 각각 28.7%와 9.1%, 셋째는 27.5%와 14.3%로 집계됐다. 연구원은 이에 따라 부동산과 교육을 지원할 수 있는 다양한 정책을 제안했다. 정책을 개선해 현재보다 수혜 대상자를 늘리자는 게 골자다. 그러나 결국 돈이 있어야 수혜도 받는다.\r\n\r\n안정적인 고용을 보장하는 등 생계유지와 결부된 직접적인 대안이 필요하다. 2021년 기준 우리나라의 임시직 근로자 비중은 28.3%까지 올라 OECD 회원국 중 1위이다.\r\n\r\n비정규직은 계속 확산 중이다. 지난해 8월 기준 비정규직은 812만명이며, 이 중 39세 이하 청년 비중이 31.6%를 차지한다. 비정규직의 임금은 정규직의 54%에 불과하다.\r\n\r\n&lsquo;상대적 빈곤&rsquo; &lsquo;양극화&rsquo;가 심화하고 있다. 정부와 정치권은 다자녀 가정을 원한다면 청년 가정의 안정적인 생계를 위한 정책을 논의하고 실행해야 한다.","date":"2024-01-03T17:51:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3096781"}]