[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 대세 ‘스페드 업’은 새로운 중독인가 예술인가","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106935_3127084_5558.jpg\" />\r\n\r\n\r\n\r\n2023년 12월 7일, 틱톡은 2023 글로벌 톱 음원과 아티스를 발표했는데 글로벌 인기 음원 부문에서 피프티피프티의 &lsquo;큐피드&rsquo;가 1위를 차지했다. &lsquo;큐피드&rsquo;는 단 4개월 만에 빌보드 핫 100 차트에 안착하기도 했던 곡이다. 이렇게 좋은 반응을 끌어냈던 이유는 스페드 업(Sped Up) 버전이 크게 유행을 했기 때문이다. 스페드 업(Sped Up)은 원곡의 BPM을 130~150% 빠르게 만든 음원을 말한다. 그럼 왜 이렇게 인기를 끌게 된 것일까?\r\n\r\n이런 스페드 업이 크게 인기를 끌게 된 것은 틱톡의 특성 때문이다. 틱톡에는 1분 정도의 짧은 영상으로 올려야 하기 때문이다. 시작은 해외 팬이 올린 큐피드 영문 버전의 프리코러스였다. 즉, 후렴구 직전의 짧은 소절을 따서 빠르게 속도를 높인 스페드 업 버전을 만들어 2023년 최고의 프리코러스라는 이름으로 게시물을 올린 것이 유행의 출발이었다. 이 뒤에 스페드 업 버전은 베이킹 영상이나 언박싱 영상들에 배경음악으로 사용되었다. &lsquo;큐피드&rsquo;의 원래 버전은 느리고 쉬운 멜로디의 곡인데, 이렇게 스페드 업으로 탄생하니 팬들의 기호와 취향에 맞게 재창작한 셈이었다.\r\n\r\n이는 어떻게 보면 일반상품의 모디슈머 현상과 같다. 이는 기존 공산품을 자신의 필요에 맞게 바꾸는 것을 말한다. 짜파게티와 너구리를 섞은 짜파구리처럼 말이다. 해외에서도 그랬지만 짜파구리는 아예 고급 식당의 메뉴로 정식 등장하기도 했다. 이처럼 스페드 업은 이용자가 자신의 취향대로 개조한 것인데 이것이 하나의 장르가 되는 듯 스페드 업 곡을 공식적으로 발표하는 가수들이 늘어나고 있다.\r\n\r\n팝 가수 시저는 2022년 12월 &lsquo;킬빌&rsquo; 음원 공개 뒤에 2023년 2월 스페드 업 버전의 음원을 내놨다. 서머 워커는 &lsquo;라스트 데이 오브 서머&rsquo;, 데미 토마토는 &lsquo;쿨 포 더 서머&rsquo;의 스페드 업 버전을 선보였다. 또한, 스티브 레이시(Steve Lacy), 레이(RAYE), 올리버 트리(Oliver Tree), 썬더캣(Thundercat) 등도 연이어 선보였다. 우리나라에서도 2022년 김새녘이 국내 최초의 스페드 업 앨범 &lsquo;새빛깔&rsquo;을 발매했고, 스페드 업 버전을 내놨다. 에스파는 애플tv 플러스 OST &lsquo;홀드 온 타이트&rsquo;를 스페드 업 버전으로 내놨다. 그룹 틴탑은 타이틀곡 &lsquo;휙&rsquo;, 015B는 &lsquo;기억을 가진 채 14살로&rsquo; &lsquo;코펜하겐&rsquo;의 스페드 업 버전을 앨범에 넣었다.\r\n\r\n버전을 따로 만드는 것을 넘어 옛노래를 새롭게 부각하는 효과도 있다. 2005년 발매된 허밍 어반 스테레오 정규 음반에 실린 &lsquo;바나나 쉐이크&rsquo;가 2023년 3월 스페드 업으로 재탄생했는데, &lsquo;나문희 첫사랑&rsquo; 챌린지 배경으로 쓰여 눈길을 끌었다. 무려 18년 만의 부각이었다. 이 때문에 원곡의 존재에 대해서 궁금해하고 탐색을 하는 일이 잦아졌다. 물론 그때는 태어나지도 않았던 이들이 찾은 것이다. 특히, 레이디 가가의 &lsquo;블러디 메리(2012)&rsquo;가 스페드 업을 통해 차트를 역주행했는데, 무려 11년 만이었다. 에미넴(Eminem), 라나 델 레이(Lana Del Rey), 브루노 마스(Bruno Mars) 등의 예전 곡들이 SNS에서 새로운 세대에게 주목을 받는 것도 스페드 업 때문이라고 할 수 있다.\r\n\r\n그럼 그 문화적 배경은 무엇일까? 사실 틱톡만이 아니고 유튜브 숏츠, 인스타그램 릴스 등에 걸쳐 전반적으로 SNS는 모두 길이 제한에 민감한 청소년을 중심으로 확산했다. 물론 길이 제한만이 아니라 음악의 속도를 빠르게 하는 것은 노래의 중심 테마를 집중해서 들을 수 있게 하며 몰입감을 높여 만족도를 높이는 효과가 있다. 이러한 점은 도파민을 더 분비하여 성취감을 느끼고 재미를 더 많이 느낄 수 있기 때문이다. 즉, 신경생리학적인 메커니즘이 실제로 작동하는 현상이라고 할 수 있다. 실제로 호주 멜버른 대학의 신경학 박사 과정 논문을 보면 스페드 업이 최고의 구간만을 빠르게 느끼려는 욕구, &lsquo;도파민&rsquo; 메커니즘이라고 밝히고 있다.\r\n\r\n어떻게 보면 새로운 창작품이라는 점을 부정할 수 없다. 2차 창작의 영역이기 때문에 하나의 장르로 인정해야 한다고 보는 것이다. 핵심적인 음악의 요체를 누리려는 적극적인 팬들의 문화예술 행위로 볼 수 있다는 긍정적인 관점이 있다. 밈 수준으로 돌았던 변형곡이 하나의 정식노래 버전을 자리를 잡는 배경이다.\r\n\r\n하지만 단점도 있다. 원작자의 의도가 달리 전달이 될 수 있다. 음악을 제대로 들을 수 없을 수 있다. 원곡이 갖는 의미와 가치를 왜곡할 수 있다는 점이다. 더구나 기존의 곡들을 사랑하는 팬들이 배제될 수 있다. 물론 원곡에 관한 관심을 불러일으킬 수 있다는 점을 생각하지 않을 수 없다.\r\n\r\n중요한 것은 스페드 업이 옳은가 그른가 논쟁을 하지 않아도 이미 젊은 세대를 그렇게 자신만의 방식으로 음악을 누릴 수 있다는 점이다. 너무 많은 정보 사이에서 자신에게 맞는 방식으로 재구성할 수 있는 툴로 콘텐츠를 만들 수 있게 되었기 때문이다. 그러므로 아티스트도 애초에 스페드 업 판으로 만들어 낼 상황이다. 이는 결국 팬들과 소비자가 만들어낸 시대적 흐름이라고 생각하지 않을 수 없다.&nbsp;","date":"2024-02-06T21:58:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106935"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이재용 전체 무죄, 경제 살리기에 전념하길","partialText":"경영권 승계와 관련한 &lsquo;부당 합병&middot;회계 부정&rsquo; 혐의로 기소된 이재용 삼성전자 회장이 1심 재판에서 모든 혐의에 대해 무죄를 선고받았다. 검찰 기소 뒤 약 3년 5개월 만에 공소 사실에 대한 전부 무죄 판단이 나온 것이다.\r\n\r\n함께 기소된 최지성 전 삼성그룹 미래전략실장, 김종중 미래전략실 전략팀장 등 나머지 피고인 13명도 모두 무죄를 선고받았다. 이 회장 등은 2015년 제일모직&middot;삼성물산 합병 과정에서 최소 비용으로 경영권을 안정적으로 승계하고 지배력을 강화할 목적으로 미래전략실이 추진한 부정 거래와 시세 조종, 회계 부정 등에 관여한 혐의로 2020년 9월 기소됐다.\r\n\r\n검찰은 당시 그룹 승계와 지배력 강화를 위해 삼성물산의 지분을 확보하고자 제일모직의 주가는 올리고 삼성물산의 주가는 낮추기 위해 이 회장 등이 각종 부정행위에 관여한 것으로 봤다.\r\n\r\n재판부는 두 회사 합병이 이 회장의 승계나 지배력 강화가 유일한 목적이 아니라 전체적으로 부당하다고 볼 수 없고, 비율이 불공정해 주주에게 손해를 끼쳤다고 인정할 만한 증거가 없다고 판단했다. 제일모직 자회사인 삼성바이오로직스와 관련한 거짓공시&middot;분식회계 혐의에 대해서도 무죄로 판단했다.\r\n\r\n재판부는 검찰이 제기한 주요 공소사실을 받아들이지 않았다. 법원은 관련 혐의 사실에 대해 조목조목 &ldquo;증거가 부족하다&rdquo; &ldquo;달리 인정할 증거가 없다&rdquo;고 지적했다. 장기간의 수사와 공판 과정을 통해 구체적이면서도 방대한 공소 사실을 제기했던 검찰로선 유죄를 이끌어내는 데 실패함으로써 타격이 불가피해 보인다.\r\n\r\n이 수사는 윤석열 서울중앙지검장 때 시작됐지만 실제 수사를 본격화하고 관련자들을 기소한 것은 문재인 전 대통령의 심복이던 이성윤 서울지검장이 있을 때였다. 문 정부의 적폐 청산과 반기업 풍조가 검찰의 무리한 기소에 영향을 미쳤다고 볼 수 있는 것이다.\r\n\r\n이 회장은 2016년 국정농단 사건에 연루돼 1년 반 이상 구속수감됐다가 풀려난 뒤 또 이 사건에 연루돼 9년째 사법적 논란에 휘말려 왔다. 이 회장은 2022년 광복절 사면으로 복권된 후에도 매주 1~2회씩 경영권 승계사건 재판에 출석해야 했다.\r\n\r\n국가 전체 수출의 20%를 담당하는 우리나라 대표 기업 총수를 피의자로 삼아 과잉수사로 피해를 보게 한 것은 국가적으로도 큰 낭비이다. 이번 사건의 무죄 판결로 수년간 이어져 온 이 회장의 &lsquo;사법 리스크&rsquo;가 어느 정도 해소된 것으로 보인다.\r\n\r\n우리나라를 대표하는 기업인인 이 회장이 앞으로 적극적인 투자와 일자리 창출로 경제활성화에 기여하기를 바란다.","date":"2024-02-06T17:44:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106880"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아이 낳으면 1억원 주는 부영그룹… 정부 출산 장려금 기업 세제혜택 등 인센티브 늘려야","partialText":"국내 건설 대기업 부영그룹이 아이를 낳은 직원에게 자녀 1인당 출산 장려금 1억원을 주기로 했다. 또 정부가 민간에 영구 임대주택 사업 기회를 열어준다면 셋째를 낳은 임직원에게는 국민주택 규모 영구 임대주택도 제공하겠다고 했다.\r\n\r\n실제로 이중근 부영그룹 회장은 2021년 이후 태어난 직원 자녀 70명에게 출산 장려금 1억원씩 총 70억원을 지급했다. 부영그룹의 파격적인 기업 차원 출산 장려책은 큰 주목을 받았다.\r\n\r\n우리나라는 지난 20여년 동안 여러 저출생 대책을 써보았지만 아직 출산율을 반전시킬 기회를 만들지 못하고 있다. 지난해 합계 출산율은 0.72명대로 추정돼 세계 최악이다. 국가 재정 형편상 국가 차원 출산 장려금을 파격적으로 주기도 쉽지 않다.\r\n\r\n이런 상황에서 기업 차원의 출산 장려금은 바람직해 보인다. 부영그룹의 출산장려금 1억원 지급은 국내 기업으로서는 처음이다. 부영그룹이 파격적인 기업 출산장려책을 내놓은 것은 국방과 교육도 결국 &lsquo;사람&rsquo;이 있어야 한다는 판단 때문이었다고 한다.\r\n\r\n83세의 이중근 회장은 &ldquo;대한민국의 출생률이 지금 이대로 가면 20년 후에는 일할 사람이 급감하고 나라를 지킬 군인이 부족해 국가 존립의 위기를 겪게 될 것&rdquo;이라고 말했다.\r\n\r\n이 회장은 출산장려금과 관련, 출생아에게 개인이나 법인이 3년간 1억원 이내로 기부하면 지원받은 금액을 면세대상으로 하고, 기부자에게도 소득&middot;법인세 세액공제 혜택을 주자고 제안했다. 부영그룹은 이번 출산 장려금 제도를 추진하면서 세금 문제에 부딪혔다고 한다.\r\n\r\n출산 장려금을 받은 직원이 적지 않은 돈을 세금으로 내야 하기 때문이다. 회사가 직원에게 1억원을 지급하면 기본적으로 &lsquo;근로소득&rsquo;으로 잡혀 소득세를 떼게된다. 출산 장려금 대상 직원들은 1억 5천만원 초과 구간에 해당해 최대 38% 세율이 적용되는 것이다.\r\n\r\n이에 따라 부영그룹은 이번에 근로소득에 합산하지 않고 직원 자녀에게 직접 증여하는 방식을 택했다고 한다. 이 경우에도 증여세 10%를 적용받아, 장려금을 받은 직원은 나중에 증여세 1000만원을 내면 된다고 한다.\r\n\r\n이 회장은 저출산 문제를 해결하기 위한 임대주택 제도 개선도 제안했다. 부영그룹은 서민용 임대주택 사업을 주력으로 하고 있는 회사다. 현재 민간 임대주택은 5~10년간 의무 임대 기간이 끝나면 분양으로 전환하는 게 일반적이다.\r\n\r\n이 아파트를 분양받을 돈이 부족한 임대주택 주민들은 떠날 수밖에 없고, 이런 주거 문제가 저출생의 원인이라는 게 이 회장의 판단이다. 그는 거주만을 위한 영구임대주택 건설에 민간을 참여시켜 주택시장을 영구임대주택 30%와 소유주택 70%로 개편해야 한다고 주장했다.\r\n\r\n기업의 자발적인 저출산 대책을 정부는 보고만 있어서는 안 된다. 정부는 실효성 있는 출산장려 제도를 운용 중이거나 운용하려는 기업에 세제혜택과 같은 인센티브를 제공해야 한다.","date":"2024-02-06T17:42:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106879"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 플랫폼법 국내외 이해관계자의 의견을 충분히 수렴해 추진해야","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106875_3126996_3714.jpg\" />\r\n\r\n\r\n\r\n공정거래위원회가 입법 중인 &lsquo;플랫폼공정경쟁촉진법(플랫폼법)&rsquo;에 대한 우려가 커지고 있다. 윤석열 대통령이 비상민생경제회의에서 일부 플랫폼 독과점에 대한 우려를 표하고, 국무회의에서 공정위에 입법을 서두르라고 지시하면서 급물살을 타고 있다.\r\n\r\n공정위는 지난해 12월 지배적 플랫폼 사업자를 사전에 지정해 강하게 규제하는 플랫폼법 제정을 추진하겠다고 전격적으로 밝힌 후 법 통과를 서두르고 있다. 거대 플랫폼의 행위를 규제하는 정부안이 곧 공개 예정이다. &lsquo;지배적 사업자&rsquo;를 지정하고, 4대 반칙 행위인 자사우대&middot;끼워팔기&middot;최혜대우&middot;멀티호밍 제한을 금지하는 것이 핵심이다.\r\n\r\n그러나 공정위는 플랫폼법의 핵심인 지배적 사업자 사전 지정 요건을 명확히 공개하지 않고 플랫폼 및 정보기술(IT) 산업계의 사전 협의 요구와 주한미상공회의소의 정보 공개 및 협의 요청에도 미온적 대응으로 한&middot;미 양국 플랫폼 업체들은 우려하고 있다.\r\n\r\n관련 대학교수와 대형로펌변호사 등 전문가들은 공정위가 참고하고 있는 선행 규제 모델인 유럽연합(EU)의 디지털시장법(DMA)과 독일 경쟁제한방지법(GWB)의 규제 모델이 검증되지 않은 실험 단계로서 효과에 대해 많은 불확실성이 있고, 다른 국가에도 적합한지 확신할 수 없다고 한다.\r\n\r\n또한 새로운 규제의 틀을 마련하기 전에 선결 과제는 플랫폼 경제에 기존 규범체계가 충분히 작동할 수 있는지 여부에 대한 다각적인 검토가 필요하다고 한다. 현재도 플랫폼의 자사우대, 멀티호밍 제한 등에 대해 이미 공정거래법과 심사지침에 근거해 공정위가 적극적으로 규제했다. 공정위 공정거래법 집행 역량도 세계 최고 수준이다.\r\n\r\n미국 재계를 대변하는 미국상공회의소가 공식적으로 플랫폼법 제정을 반대하고 나서 한&middot;미 통상 현안으로 불거지는 것은 아닌지 걱정스럽다. 미 상의는 성명을 통해 &ldquo;플랫폼 규제를 서둘러 통과시키려는 한국에 대해 우려한다&rdquo;고 밝혔다. 미 상의는 자국 정부와 이해당사자들과 충분한 협의가 이뤄지지 않고 있다고 주장한다.\r\n\r\n플랫폼시장은 소비자와 공급자 양면 시장으로 구성되며 공정한 경쟁을 통해 소비자 권익을 향상시키는 것이 필요하다. 그러나 플랫폼은 상위 사업자로의 쏠림이 심하고 독과점화가 쉽다.\r\n\r\n독과점화 되면 소비자의 서비스 이용료나 소상공인의 수수료 부담이 커진다. 후발 업체의 시장 진입과 공정경쟁도 어렵다. 정부는 이런 불법적인 시장질서 교란행위를 차단해 소상공인과 소비자를 보호하겠다는 취지다.\r\n\r\n그러나 규제가 혁신의 싹을 자를 수 있다. 플랫폼은 혁신을 바탕으로 새로운 시장을 창출하고 치열한 경쟁을 뚫고 성장하는데 규제로 성장 의욕이 꺾일 수 있다. 특정 플랫폼만을 대상으로 한 강력한 사전 규제는 혁신적인 플랫폼이 나올 수 어렵다. 글로벌 경쟁이 치열한 상황에서 정부의 규제 의지와는 다르게 집행의 어려움 때문에 외국 업체는 현실적으로 규제가 어려워 국내 플랫폼에 대한 역차별 가능성도 농후하다.\r\n\r\n정부 간 무역 합의를 위반할 가능성이 있는 미 상의의 우려도 결코 가볍게 넘길 일이 아니다. 미 상의는 미국 최대 경제단체로 정부 정책과 의회 입법에 큰 영향력을 행사한다는 점에서 더욱 그렇다.\r\n\r\n공정위는 법안이 여러 시장에 가져올 직접적인 영향과 잠재적 파급효과로 철저히 검토하고 충분한 논의를 해야 한다. 지금부터라도 국내외 플랫폼 산업계의 우려와 전문가들의 의견을 경청하고, 절차에서도 투명한 정보 공개와 이해 관계자 협의를 필수적으로 거쳐야 산업계와 소비자가 공감할 수 있다는 점을 간과해서는 안 된다.\r\n\r\n무엇보다 윤석열 정부의 규제 완화 기조와도 정면으로 배치된다. 정부는 다양한 이해관계자와 전문가 의견을 수렴하고 기존 공정거래법 활용 방안, 통상 마찰 우려 등을 충분히 검토해 추진하기를 희망한다.","date":"2024-02-06T17:38:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106875"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 인생의 화양연화","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106873_3126995_347.jpg\" />\r\n\r\n\r\n\r\n화양연화(花樣年華)는 직역하면 &lsquo;화사하게 핀 꽃 모양이 빛나는 한때&rsquo;로 해석할 수 있다. 보통 인생에서 가장 아름답고 행복한 순간을 표현하는 말이다. 말 자체가 아름다움을 품고 있다. 그래서인지 영화나 드라마의 제목으로도 많이 쓰인다.\r\n\r\n갑작스러운 지방 발령으로 힘들어 했던 지인을 오랜만에 만났는데 막상 그곳에서의 생활이 자기 인생에 있어서는 화양연화 같았다는 말을 했다. 누구나 바쁜 일상을 살다 보면 한가하게 시골 생활을 꿈꾸기도 하는데 그는 직접 해본 것이다. 본의는 아니었으나 한가로운 시골 생활을 즐기면서 정신적으로 육체적으로 건강해졌다는 것이다.\r\n\r\n별로 카페가 많지 않은 곳이라서 저절로 단골이 되고, 갑자기 들어온 외지인이라 관심의 대상이 되고, 꾸미지 않은 자연의 아름다움을 만끽하고, 그런 모든 것이 좋았노라고 이야기했다. 갑자기 위로의 대상이 아니라 부러움의 대상이 되었다.\r\n\r\n찰리 채플린이 한 말처럼 인생은 가까이서 보면 비극, 멀리서 보면 희극인 것이다. 특히 모든 일에는 양면성이 있는데 좋은 면을 바라볼 줄 아는 사람이야말로 인생을 멋지게 사는 것이 아닐까 생각해 본다.\r\n\r\n사진에 대해서 잘 알지는 못하지만 사진 찍는 일을 즐긴다. 사진을 찍다 보면 멀리서 찍었을 때 멋진 사진이 있는가 하면 접사로 찍었을 때 멋진 사진이 있다. 아스라이 흐리게 찍었을 때 아름다운 사진이 있고, 선명하게 찍어야 아름다운 사진이 있다.\r\n\r\n사실 인간관계도 그렇다. 가까이서 볼수록 멋진 사람이 있는가 하면 멀리서 볼 때 더 멋진 사람이 있다. 물론 후자가 더 많기는 한 것 같다. 그러므로 적당한 거리를 유지하는 것이 좋은 인간관계를 잘 유지하는 방법일 수도 있을 것이다.\r\n\r\n누구나 인생의 화양연화에 해당하는 마음속의 사진이 몇 장쯤은 있을 것이다. 우리가 너무 가까이 있고 자극적인 것에 신경을 쓰느라 미처 보지 못했던 자신만의 아름다운 사진을 찾아보았으면 좋겠다.\r\n\r\n처음에는 쉽지 않을 수 있다. 그래도 이번 기회에 꼭 한 번 찾아보길 권한다. 오래전부터 최근까지, 멀리서부터 주변까지 찾다보면 반드시 멋진 장면, 최고의 인생사진을 찾을 수 있다.\r\n\r\n화려할 필요도 없다. 그냥 그 순간 내가 느낀 아름다움이나 행복감이 중요하다. 화양연화에 해당하는 몇 장면을 준비해 놓는다면 힘들 때 큰 힘이 될 수 있다. 어려운 일을 견뎌낼 수 있는 힘이 생긴다. 인생이 재미없고 지루하다고 느낄 때 이런 장면을 떠올리면 바로 행복열차에 올라타는 효과를 누릴 수 있다.\r\n\r\n우리 인생의 화양연화~\r\n생각하다 보면 끝이 없이 이어질 수 있다. 생각에서 그치지 말고 노트에 적어보면 앨범처럼 차곡차곡 쌓일 것이다. 쌓인 만큼 인생을 더 행복해질 것이다.","date":"2024-02-06T17:34:47.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106873"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 7일자","partialText":"VOL. 1684&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.06.\" src=\"https://www.newscj.com/news/photo/202402/3106866_3126980_5931.jpg\" />\r\nⓒ천지일보 2024.02.06.\r\n\r\n\r\n\r\n김진호 화백\r\n\r\n&nbsp;","date":"2024-02-06T17:00:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106866"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 萬古不變의 이치… 그 기본은 농사법에서부터","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202402/3106594_3126669_5826.jpg\" />\r\n이상면 대표이사. ⓒ천지일보DB\r\n\r\n\r\n유교의 사서삼경 중 하나인 주역(역경)에는 언젠가 섭리 가운데 추수 때가 있다고 했다. 궁금한 것은 추수는 해마다 있어 왔는데 이것은 무슨 말일까.\r\n\r\n종교의 경서는 세상 이치를 들어 하늘(창조주 하나님)이 뜻하는 바를 알게 하는 글이니 경서라 한다.\r\n\r\n언중유골이라는 말이 있듯이, 말과 글 속엔 하늘이 뜻하는 참 의미가 담겨 있기에 말과 글을 액면 그대로 받아들이면 오해하게 되고 나아가 아예 알아들을 수조차 없는 무식자가 되니 영적 불법자로 전락하게 된다.\r\n\r\n종교는 예언으로만 존재하는 유불선의 경서가 있고, 정한 때가 되어 이루어져 실상으로 나타나는 실체 곧 계시가 있다.\r\n\r\n즉, 계시가 있기 전엔 모두가 정도를 떠나 곁길 신앙과 삶을 살아가게 되고, 계시가 되므로 정도를 걷게 되니 이 자체가 진리다.\r\n\r\n주역에서 말하는 추수 때가 바로 지금 이때며, 추수의 역사가 온 세상에 있어지는 걸 보아 이때가 추수 때임을 확인시켜 주고 있다.\r\n\r\n문화(文化), 즉 글은 그&nbsp;글로만 있는 게 아니며, 언젠가 때가 되면 글대로 실체가 출현해 나타난다는 전제를 가진 단어며, 그 글과 현현한 실체는 서로가 서로를 입증해 주는 증인이며 필요충분조건이다.\r\n\r\n그렇다면 오늘날 있게 되는 추수는 무엇을 추수한단 말인가. 그것은 세상의 곡식이 아닌 곡식과 같은 입장에 있는 사람을 추수하는 것이다.\r\n\r\n우주 만물을 창조하신 창조주 하나님은 지음 받은 모든 만물이 소중하지만, 특히 만물의 영장이라 일컬음을 받던 우리 인생에게 관심이 집중돼 있음을 알아야 한다.\r\n\r\n그 이유는 하나님의 사상으로 창조함을 받은 인생이 하나님 아닌 하나님같이 되려던 자 곧 배도의 신을 쫓아 타락했고, 타락한 인생에게 말씀의 씨를 마음 밭에 뿌려 다시 나게 하고, 다시 난 자들 곧 익은 곡식을 추수한다는 의미다.\r\n\r\n이것이 회복이며 회복의 청사진(설계도)이 바로 종교의 경서며 약속의 글이다.\r\n\r\n인생들은 반드시 이 경서의 약속을 알고 깨달아 믿고 지켜야 하며 이것이 바로 법을 지키는 것이다.\r\n\r\n경서 가운데서도 만물의 이치를 가장 이해하기 쉽게 설명하고 믿을만한 증거가 기록돼 있는 경서는 단연 기독교 경서다.\r\n\r\n그 이유는 역사와 교훈과 예언과 성취가 있으며 연대와 족보 등 어느 것 하나 흠이 없는 무오(無誤)한 책이기 때문이다.\r\n\r\n이 기독교 경서엔 인류가 걸어야 할 구원의 노정을 설명하는 데 있어 세상의 농사법을 들어 이해를 시키고 있다는 사실에 주목해야 한다.\r\n\r\n경서에 담긴 글은 진리며, 이 진리는 참 이치를 의미한다. 진리 그 자체이신 창조주 하나님은 이 진리를 깨닫게 하기 위해 세상의 이치 곧 가장 기본적인 농사의 이치(농사법)를 통해 진리이신 참 하나님을 찾아오게 하고 있다.\r\n\r\n하나님의 말씀은 지켜도 되고 안 지켜도 되는 게 아니며 반드시 지켜야 하기에 법이라 한다. 나아가 하나님의 말씀이 법이 될 수 있는 이유는 만고불변의 이치이기 때문이다.\r\n\r\n그래서 하나님의 말씀은 진리(참 이치)가 되며, 불교에선 금강(金剛)이라 하며, 금강이라 하는 이유 역시 금강 곧 다이아몬드는 변하지 않기 때문이다.\r\n\r\n사과 씨를 심었으면 반드시 사과라는 열매로 결실한다는 절대적 관계를 생각하게 하는 대목이다.\r\n\r\n즉, 사과의 씨와 사과의 열매는 서로가 서로를 증명해 주며, 부인할 수 없는 절대적 증거는 바로 사과 열매 속엔 처음 밭에 심은 사과 씨가 들어 있다는 점이다.\r\n\r\n결국 결실한 사과는 애초부터 농부가 밭에 뿌린 사과 씨로 인함임을 확인할 수 있다.\r\n\r\n이같이 세상의 &lsquo;씨와 추수(열매)&rsquo;의 이치를 들어 영적 즉, 종교 곧 하늘의 가르침을 넉넉히 이해하고 깨달을 수 있게 되는 것이다.\r\n\r\n물론 이 같은 이치 곧 하늘의 음성을 들을 수 있는 들을 귀를 가졌다는 전제성이 있긴 하지만 말이다.\r\n\r\n결국 기독교 경서는 예수 초림으로 하나님의 생명의 씨(말씀)를 뿌리고, 2천년간이라는 기독교 세상 곧 씨가 뿌려진 밭에서 자라는 기간이 필요했다.\r\n\r\n이제 추수 때가 되므로 생명의 씨로 난 자들을 추수하고 인 쳐서 하나님 나라 곧 천국 곡간에 들어가는 재림의 역사가 있게 된 것이니 곧 진리며 아무라도 못들었다 핑계치 못 할 것이다.","date":"2024-02-06T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106594"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 사이즈 아닌 쟁쟁한 영화만이 살아남는다","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106555_3126615_5418.jpg\" />\r\n\r\n\r\n\r\n이번 설 연휴 때는 제작비 100억원 이상의 블록버스터 영화를 찾아보기 힘들다. 설 극장가에는 대형 영화보다 중소 영화들이 개봉될 예정이다. 영화 &lsquo;소풍&rsquo;은 제작비 12억원의 저예산 영화이고, &lsquo;도그데이즈&rsquo;는 82억원, &lsquo;데드맨&rsquo;은 75억원의 순제작비를 들여 만든 모두 100억원 미만의 영화다.\r\n\r\n이전 같으면 100억 이상의 대형 영화들이 흥행 붐을 주도해야 하지만, 최근 영화 &lsquo;노량: 죽음의 바다&rsquo; &lsquo;외계+인 2부&rsquo; 등 블록버스터 영화들의 흥행 실패로 극장을 찾는 관객수가 뚝 떨어지면서 극장가에 다시 한파가 몰아치고 있다. 코로나 때부터 OTT 우세가 굳어지고 영화관 관람료의 상승으로 관객들의 발길은 현저히 줄어드는 중이다.\r\n\r\n이번 설 연휴에 대형 영화들이 사라진 이유는 더 이상의 명절 특수를 기대하기 어려운 시장의 변화 때문일 것이다. 괜히 100억~200억원대의 엄청난 제작비를 들여 만든 영화를 내놓았다가 참패를 맛본다면 그 후폭풍은 감당하기 힘들다. 이런 때일수록 강한 중소 영화들이 힘을 내야 한다.\r\n\r\n중소 영화는 개봉 초반 만듦새에 대한 입소문이 중요하다. 영화 &lsquo;헤어질 결심&rsquo;도 개봉 날 흥행 속도가 느렸지만 탄탄한 시나리오와 스토리 전개에 대한 입소문이 크게 퍼지면서 흥행했다. 톱스타 없는 영화 &lsquo;육사오(645)&rsquo;도 제작비 50억원대 규모 중소 영화였지만 팍팍한 현실을 떠나 웃음을 제공한 코미디의 힘으로 흥행을 이끌었다. 육사오는 리얼리티와 판타지를 조화롭게 구성하고 제법 느슨하고 코믹하게 스토리와 플롯을 배치하며 지속적인 웃음을 제공해 보란 듯이 성공했다.\r\n\r\n현재 블록버스터 영화들이 침체기를 겪는 상황 속에서 웰메이드 중소 영화들의 질주는 침체한 극장가를 다시 되살릴 수 있는 자양분이 될 수 있다. 중소 영화, 독립영화 등 다양한 작품들이 올해 쏟아져 나와야 한다.\r\n\r\n작품의 다양성이 지속돼야 관객들은 영화관에 다시 노크할 것이다. 흥행만을 노리고 과거 인기였던 소재를 되풀이하거나 기존 시리즈 속편 제작에 집중한다면 지친 관객들은 오히려 더 OTT에 집중할지도 모른다.\r\n\r\n한국 영화계는 지난해 두 편의 천만 영화를 만들어냈지만, 소위 &lsquo;중박 영화&rsquo;를 찾기가 무척 어려웠다. 관객 수가 감소하고 매출액이 줄어들면서, 투자사들도 영화 작품에 투자를 더욱 신중히 고민하고 있다.\r\n\r\n이제는 OTT에 집중된 영화 관람 패턴 변화는 돌이킬 수 없다. 또 더 이상 명절 특수를 노리기도 어렵다. 지난해 추석 때도 개봉한 5편의 영화들이 손익분기점을 맞추기는커녕 100만명을 넘기기도 힘들었다. 개봉 시기도 밀리면서 제작 단계에 투입했던 투자금 회수도 원활하지 않다. 여기에, 배우 출연료와 제작비는 늘어나면서 제작단가는 이전보다 큰 폭으로 상승했다.\r\n\r\n올해는 허리를 뒷받침해 줄 탄탄한 아이디어로 승부한 중소 영화들의 흥행이 이어져야 한다. 관객들도 신선한 소재로 만들어진 50억대 미만의 작은 영화들에 관심을 가져야 한다. 시나리오는 좋은데 스케일이 작다는 이유로 투자를 받지 못해 엎어지는 영화들도 수두룩하다. 심지어 각색을 투자자의 눈높이로 다시 해오면 투자하겠다는 경우도 흔하다.\r\n\r\n규모는 작아도 재미있는 소재, 뛰어난 상상력, 공감 가는 스토리에 관심을 가지고 힘을 줄 수 있는 관객들의 자세도 필요하다. 기막힌 상상력과 이야기로 생생한 영화 한 편을 보러온 관객들을 웃게 만들고 희망의 메시지를 전하는 작품의 출격만이 허리가 빠진 현 한국 영화계의 공허함을 채울 수 있다.","date":"2024-02-05T19:55:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106555"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 국익 우선 의무와 정치개혁의 필요성","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106553_3126612_491.jpg\" />\r\n\r\n\r\n\r\n총선이 다가오면서 정치권의 이합집산이 벌어지고 있다. 선거 때가 되면 벌어지는 탈당과 창당을 보고 있으면 우리나라 정치인들은 계절이 바뀌면 옮겨 다니는 철새처럼 보인다. 그런데 철새야 자연현상에 따라 생존을 위하여 옮겨 다니지만, 정치인은 자신의 이해관계에 따라 옮겨 다닌다는 점에서 철새와는 다르다. 사람이 정치적 소신을 바꿀 수도 있지만, 유독 선거철에만 자기 소신을 바꾸는 것인지 이해하기는 어렵다.\r\n\r\n한 국가에서 정치체제는 국가의 헌법 질서를 바탕으로 하고 있다. 헌법은 국가의 최고 규범이고 국민의 결정으로 만들어진 법이라는 점에서 국가의 최고 법질서이다. 정치체제는 헌법으로부터 형성되고 보호를 받고 있어서 국가의 정체성과도 연결되어 있다. 정치는 국가권력을 형성하고 구축하기 위한 기본 틀이기 때문에 헌법은 국민의 정치활동을 보호하고 정치제도를 보장한다.\r\n\r\n헌법을 보면 제1조부터 대한민국의 정치를 언급하고 있다. 헌법은 민주주의와 공화주의를 기반으로 한 국가가 대한민국이라고 하면서, 주권이 국민에게 있고, 국가권력은 국민에 의하여 만들어진다고 규정하고 있다. 이는 헌법이 대의제 민주주의를 간접적으로 언급하고 있는 것으로, 국민이 국가권력의 실체임을 말하는 것이다. 그래서 국민은 대표를 선출하여 국정을 위임할 수 있다.\r\n\r\n헌법은 대의제 민주주의를 위하여 국민에게 대표를 선출할 수 있는 선거권을 부여하고 있고, 스스로 대표가 될 수 있는 피선거권도 보장하고 있다. 또한 이에 근거하여 선거제도를 규정하면서 보통&middot;평등&middot;직접&middot;비밀선거 등 선거원칙을 통하여 대통령과 국회의원을 선출하도록 하고 있다. 물론 헌법은 지방자치제도에 따라 지방의 대표를 선출할 수 있는 지방선거권도 보장하고 있다.\r\n\r\n정치는 국민 누구나 참여하여 활동할 수 있지만, 개인이 하기에는 현실적인 어려움이 많다. 그래서 근대에 정당제도가 탄생하였다. 정치적 신념과 이상이 같거나 유사한 사람끼리 모여 만든 단체가 정당이다. 역사적으로 보면 정당은 서로 견해가 다른 집단이 세를 규합하여 만든 단체라는 점에서 초기에는 양당제로 출발하였다. 그렇지만 민주주의가 발전하면서 다양한 견해를 수렴하기 위하여 정당제도도 다당제로 변하였다.\r\n\r\n헌법은 정당 설립의 자유를 보장하면서 복수정당제도를 보장하고 있다. 복수정당제도는 양당을 넘어서 다당제를 보장하겠다는 것이다. 정당은 정치적 뜻을 같이하는 사람들이 모인 단체로 국가기관이 아니라 사적 단체이다. 그런데도 헌법은 정당을 보호하고 있는데, 이는 국민의 정치적 활동을 보호하기 위한 것이다. 그래서 헌법도 정당이 그 목적&middot;조직과 활동이 민주적이어야 하고 국민의 정치적 의사 형성에 참여하는 데 필요한 조직을 가져야 한다고 하였다.\r\n\r\n이에 따라 정당을 규율하기 위하여 정당법이 제정&middot;시행되고 있다. 정당법은 정당을 국민의 이익을 위하여 책임 있는 정치적 주장이나 정책을 추진하고 공직선거의 후보자를 추천 또는 지지함으로써 국민의 정치적 의사 형성에 참여함을 목적으로 하는 국민의 자발적 조직이라고 정의하고 있다. 또한 정당법은 정당의 민주적인 조직과 활동을 보장함으로써 민주정치의 건전한 발전에 기여함을 목적으로 한다고 밝히고 있다.\r\n\r\n이렇게 현대 대의제 민주주의는 정당이 중심이 되고 있는 민주주의라고 할 수 있다. 그런데 정당에 소속된 정치인들이 선거철만 되면 자신의 정치적 이해관계에 따라 소속 정당을 떠나거나 새롭게 정당을 만들고 있다. 그러다 보니 우리나라는 1948년 건국 이후 지금까지 역사에 다른 선진 국가에 비하여 상대적으로 많은 정당이 태어나고 사라지고 있다. 정당명만으로 본다면 10년을 넘어가는 정당이 없을 정도이다.\r\n\r\n헌법과 정당법에서 밝히고 있듯이 정당은 국민의 정치적 의사 형성에 참여함을 목적으로 하고 있다. 그래서 정당은 선거에서 후보를 내세우고 국민의 대표기관인 국회에 진출하여 국정에 참여하고 국가권력을 위임받아 행사한다. 현대 대의제 민주주의에서 정당의 기능과 역할의 중요성은 말할 필요가 없다. 정치인은 정당의 후보로 나서서 국민의 선택을 받아 국회의원이 되면 국민의 자유와 권리 및 의무를 규율하는 법률을 제정하는 입법권을 행사하게 된다.\r\n\r\n헌법은 국회의원에게 국익 우선의 의무를 부과하고 있다. 이 헌법상의 의무를 국회의원들은 가슴 깊이 새기고 있는지 모르겠다. 총선에 나서는 정치인들도 국익 우선의 의무를 아는지 모르겠다. 이번 총선에서는 국가와 국민을 위하여 애쓰는 국회의원을 뽑아야 한다.","date":"2024-02-05T19:50:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106553"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 또 위성정당… 국민이 우습나","partialText":"4년 전보다 더 나쁜 위성정당과 꼼수 야합의 길이 열렸다. 더불어민주당 이재명 대표가 5일 비례대표 배분 방식으로 현행 &lsquo;준연동형&rsquo; 유지를 선언했다. 민주당의 위성정당도 아닌 통합형 위성정당 방침을 밝혀 4년 전보다 더한 꼼수 야합을 할 것이라는 지적이다.\r\n\r\n이날 이 대표는 긴급 기자회견에서 &ldquo;준연동제 안에서 승리의 길을 찾겠다&rdquo;고 밝혔다. 한때 병립형 회귀와 전 당원 투표 등을 검토했지만 당 안팎에서 비난이 일자 현행 유지를 택한 것이다.\r\n\r\n책임은 여당으로 돌렸다. 여당이 위성정당금지법을 거부했고 권역별 비례대표제도를 반대한 때문이라고 했다. 하지만 준연동제 유지는 이 대표 자신의 대선 공약을 뒤집은 것이다. 이 대표는 대선 공약으로 위성정당 금지와 연동형 유지를 내건 바 있다. 자신의 공약을 엎으면서 남 탓으로 돌리는 것은 민주당의 &lsquo;내로남불&rsquo; 병이 또 도진 것이 아닌가 싶다.\r\n\r\n이 대표가 밝힌 비례연합정당은 &lsquo;금배지 거래&rsquo; 무대가 될 수 있다. 지난 21대 총선에서 위성정당은 정상적으로 원내 진입이 어려운 인사들의 국회 진출로였다. 이대로라면 전당대회 돈봉투 혐의로 구속된 송영길 전 대표, 입시비리로 1심에서 유죄판결을 받은 조국 전 장관도 위성정당을 통해 의원이 될 수 있다.\r\n\r\n국민의힘은 &ldquo;민주당은 위성정당 만드는 위선정당&rdquo;이라며 맹비난하고 있다. 과거 준연동형 비례제 탄생 자체도 여야 협의 없이 당시 고위공직자범죄수사처법 통과를 위해 정의당 등 소수당의 야합으로 만들어진 제도였다. 국민의힘은 총선에서 위성정당을 원천적으로 차단하는 병립형 비례제 적용을 주장해 왔다.\r\n\r\n하지만 거대 야당이 준연동형비례제를 유지할 경우에도 대비해 &lsquo;국민의미래&rsquo;라는 위성정당 창당 작업도 하고 있다. 위성정당은 어디까지나 대비책이었는데, 민주당은 이를 기정사실화하면서 모든 이유를 여당 탓으로 돌리고 있으니 이런 적반하장(賊反荷杖)이 없다.\r\n\r\n또 민주당이 이렇게 여당 탓을 하는 데는 준연동형비례제가 정상적이지 않고 나쁜 정당을 만드는 꼼수라는 것을 알기 때문일 것이다. 통합위성정당이라는 말을 빌미 삼아 의석 나눠먹기를 하려는 거대 야당의 행보를 보면, 국민이 우스운가하는 생각이 들 정도다. 이제 심판은 국민의 몫이다.","date":"2024-02-05T18:37:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106539"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한국 축구 교훈","partialText":"대한민국 축구가 4강에 올랐다. 한국&middot;호주 축구에서 많은 교훈을 얻었다. 대한민국은 8강과 16강에서 모두 극적으로 승리했다.\r\n\r\n한국과 사우디아라비아, 한국과 호주의 축구를 지켜보면서 흥분과 즐거움을 이루 말할 수 없다. 한국 축구 선수들이 끝까지 포기하지 않고 최선을 다하는 모습에서 많은 것을 배웠다. 대한민국 국민은 한국인이라는 자부심을 가지고 최선을 다해야 한다. 앞으로 4강과 결승전을 남겨두고 있다. 한국인은 축구처럼, 본인이 맡은 임무에 대해 최선을 다해야 한다.\r\n\r\n첫째 한국 축구 선수들이 마지막까지 최선을 다하는 모습이다. 90분 혈투가 끝나고 패색이 짙어지는 시간, 손흥민, 황희찬 등 우리의 태극전사들은 끝까지 포기하지 않았다. 호주 경기에서 공 점유율이 70%가 넘었음에도 불구하고, 조직력으로 탄탄한 호주의 벽을 넘을 수 없었다. 그러나 후반 마지막 몇 분을 남겨두고 손흥민은 본인에게 주어진 역할을 최선을 다했다.\r\n\r\n세계 최고의 골잡이임을 실제로 보여 줬다. 페널티킥을 유도한 것이다. 손흥민이 직접 골문으로 드리블을 하면서 후배들에게 짐을 덜어 주고 싶다고 했다. 손흥민이 페널티킥을 얻어냈고, 황희찬 선수가 직접 공을 차 넣었다. 황희찬의 페널티킥이 들어갔을 때 대한민국 온 국민은 흥분의 도가니에 빠졌다.\r\n\r\n1대1 동점으로 연장전이 됐을 때, 이번에는 황희찬이 프리킥을 얻었다. 호주의 같은 선수가 반칙을 범하면서, 이번에는 손흥민 선수가 최고의 골로 프리킥을 직접 차 넣었다. 한국과 호주의 축구 경기를 보면서 끝까지 포기하지 않는 태극전사의 기개를 봤다.\r\n\r\n둘째 하늘은 스스로 돕는 자를 돕는다. 우리가 끝까지 최선을 다하고 문을 두드릴 때 호주 골문은 열렸다. 대한민국은 5천년 역사 동안 수백번 큰 어려움을 겪었다. 그러나 한 번도 굴하지 않고 꿋꿋하게 살아왔다. 아시아 축구 경기가 대한민국에 자부심과 자긍심을 주었다. 한국 축구는 어려움을 통해 더 크게 성장할 것이다.\r\n\r\n앞으로 있을 4강 등 승부와 상관없이 최선을 다하고, 끝까지 포기하지 않는 기개가 필요하다. 이번 아시안컵 우승 확률은 한국 36%, 이란 31%, 카타르 13% 정도다. 우승확률과 상관없이 대한민국은 하나가 돼 최선을 다해야 한다.\r\n\r\n셋째 김민재는 마지막 락커룸 청소까지 하고 나왔다. 한국 대표 선수로서 축구 외에도 마무리까지 최선을 다했다. 선수로서도 최고이면서, 락커를 정리하면서 한국 대표임을 잊지 않았다. 청소하는 사람이 있다는 말을 해도 불구하고, 김민재는 우리가 한국 대표 선수로서 모범을 보여야 한다며 한국과 호주 락커룸까지 정리했다고 한다.\r\n\r\n대한민국 국민은 외국에 나가면, 우리가 한국 대표임을 잊지 말고 최선을 다해야 한다. 손흥민, 황희찬, 김민재, 이강인 등 선수뿐만이 아니라 벤치와 선발되지 못한 모든 축구선수들이 자랑스럽다.\r\n\r\n대한민국은 앞으로 주어진 모든 역경을 축구처럼 함께 이겨내야 한다. 한국과 호주 축구 경기를 통해 많은 교훈을 얻었다. 아시안컵을 통해 한국인은 하나가 됐고, 한국인이라는 자부심을 가졌다.","date":"2024-02-05T18:35:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106536"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[건축스케치] 봄을 맞이하는 자세","partialText":"<img alt=\"ⓒ천지일보 2024.02.05.\" src=\"https://www.newscj.com/news/photo/202402/3106531_3126581_326.jpg\" />\r\nⓒ천지일보 2024.02.05.\r\n\r\n\r\n\r\n김동희 건축가\r\n드디어 물리적 봄이 온다는 말이다. 입춘대길을 되뇐다.&nbsp;봄이 온다는 느낌은 새로운 것이 시작된다는 그 좋은 기분을 우리는 알고 있다.\r\n\r\n그래서 입춘에는 대길의 시작이라 생각하고 입춘대길이라 대문 앞에 붙여 두는 것이다.&nbsp;마치 그렇게 될 것을 기원하고 예견이라도 하듯 말이다. 미신 아닌 미신이 아닌가? 하지만 우리의 이런 마음이 모여서 건강한 사회가 되는 것을 부정할 수 없는 것은 알고 있다.\r\n\r\n건축도 봄부터 시작한다는 말이 많다. &lsquo;날씨가 따뜻해야지 건축을 하지&rsquo;라고 말을 한다. 그리고 새로운 시작을 알리는 봄에 하는 것이 신선하고 좋다. 심지어 그럴싸하다.\r\n\r\n마음가짐을 바로잡고 똑바로 건축을 한다는 뜻이 내포된 것이다.&nbsp;\r\n\r\n건축설계도 그렇고 건축공사도 그렇고 마음이 반 이상이다. 결정하지 않으면 시작이 안 되고 특히 디자인은 호불호가 있어서 의뢰인이 결정하지 않는 일은 진행할 수가 없다. 그래서 믿는 구석이 있는 건축가에게 통으로 위임할 때도 있다.\r\n\r\n그럼에도 불구하고 모든 일은 결정의 순간을 거쳐야 하는데 그때마다 입춘대길이라고 정성스럽게 한지에 적는 마음과 같이 결정을 해야 한다. 건축은 그만큼 마음과 마음이 통해야 진행이 원활하다는 것 잊어서는 안 될 일이다.\r\n\r\n이번 봄에는 마음의 다이얼을 돌려서 새로운 디자인을 봄은 어떠신지요?","date":"2024-02-05T18:33:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106531"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 관광 케이블카는 지역 경제를 먹여 살릴까 (1)","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106526_3126574_2836.jpg\" />\r\n\r\n\r\n\r\n설악산 오색케이블카의 승인으로 한반도 전역에 관광 케이블카 광풍이 불고 있다. 국립공원 지리산을 필두로 한라산, 계룡산 등 웬만한 국립공원이나 풍광이 좀 수려하다고 알려진 관광지 곳곳에 너도나도 케이블카를 놓겠다고 난리다.\r\n\r\n해당 지자체가 앞장 서서 마치 케이블카가 지역을 먹여 살리는 황금알이라도 되는 양 앞다투어 유치 경쟁을 벌이는 형국이다.\r\n\r\n사업을 추진하려는 지자체는 한결같이 침체된 지역경제를 살리고, 지역활성화를 통해 지역주민에게 경제적 이득이 돌아가도록 하겠다고 공언한다. 덧붙여 교통약자를 위한 복지 서비스 제공과 환경파괴를 최소화하는 친환경 개발을 하겠다는 말도 잊지 않는다. 심지어는 케이블카 건설이 오히려 등산객으로부터 산을 보호하는 길이라는 궤변마저 늘어놓는다.\r\n\r\n산악관광 케이블카 건설로 자연생태계가 파괴되고 환경이 훼손돼 아름다운 풍광이 어떻게 사라지는지는 논외로 하자. 산악 케이블카는 시설 그 자체가 경관을 해치고 건설과정에서도 대규모 환경훼손과 생태계 파괴를 일으키며 운행 과정 또한 자연 생태계에 치명적임은 이미 익히 알려진 사실이다.\r\n\r\n그럼에도 지역경제 활성화, 지역 사회 발전을 위해서 관광 케이블카 개발은 불가피한 것일까? 과연 케이블카는 생태계 파괴와 자연환경의 훼손을 감수하고서라도 지역 경제를 활성화시키는 비장의 카드요, 지역 발전을 보장하는 블루칩일까?\r\n\r\n한마디로 말해 그렇지 않다. 대한민국 팔도강산 어디에도 관광 케이블카 사업으로 지역경제가 살아났거나 지역주민들이 혜택을 보거나 낙수효과를 누린 사례는 찾아볼 수 없다.\r\n\r\n왜냐하면 케이블카가 예상만큼 인기가 많은 것도 아니고 운영으로 흑자를 내는 곳도 거의 없기 때문이다. 예외적으로 흑자를 내는 몇몇 곳 또한 그 이익은 고스란히 개인사업자에게 돌아갈 뿐 지역 경제와는 무관하다.\r\n\r\n우선 기대하는 것만큼 이용객이 많지 않다. 심지어 관광객이 많이 몰리는 곳마저 이용객이 많지 않다. 한마디로 인기가 별로란 말이다. 자료를 살펴보면 성공적인 케이블카로 불리는 서울 남산과 설악산 권금성, 통영 미륵산도 관광객 대비 이용객은 3.6% 가량이며, 다른 곳의 이용률은 2%를 밑돈다. 자치단체들은 케이블카를 설치하면 관광객이 크게 늘어난다고 주장하지만 사실은 그렇지 않은 셈이다.\r\n\r\n관광 케이블카는 기하급수적으로 늘어났지만 흑자를 내는 곳도 거의 없다. 현재 전국적으로 관광 케이블카는 41곳이 운영되고 있다. 2015년까지는 20곳 정도밖에 안 됐는데 8년 사이에 2배로 늘었다. 2007년 통영 케이블카와 2014년 여수 케이블카가 대박나자 그런 성공모델을 보고 우후죽순 생겨났다고 한다. 그런데 이중 통영과 여수의 해상케이블카를 제외하고는 모조리 적자경영에 허덕이고 있는 게 현실이다. 개장 초기 반짝하다 이내 침체기로 빠지며 운영난에 허덕이는 행태를 반복하고 있는 것이다.\r\n\r\n지자체들이 롤모델로 여기는 통영 케이블카 마저 사정이 여의치 않은 편이다. 2008년 4월 운행을 시작한 통영 케이블카는 한때 연평균 128만명 정도가 이용하며 8년 만에 누적 이용객 천만명을 돌파한 &lsquo;국민 케이블카&rsquo;로 각광받았으나 현재는 위기를 맞고 있다. 2016년부터 차츰 이용객이 감소하기 시작하여 2019년에는 85만, 2020년엔 43만을 기록하며 적자로 돌아섰고, 2021년에는 42만, 이용객 수가 계속 줄면서 올해도 적자가 예상된다고 한다.\r\n\r\n가장 모범사례인 통영이 이러면 다른 곳은 어떨까? 경남 사천 바다케이블카도 개통한 2018년에는 흑자를 냈지만 그 뒤로 이용객이 계속 줄면서 2020년에는 40억 손실로 전환됐다. 부득이하게 요금 인상으로 문제 해결에 나섰다지만 관광객 이용이 줄어드는데 요금만 올린다고 적자가 해소될까.\r\n\r\n그렇다면 우리나라 케이블카 역사에서 불패신화를 기록하고 있는 설악산 권금성 케이블카는 어떨까. 설악산 권금성 케이블카는 연간 탑승객 수가 약 70만명이고 연간 흑자 규모는 30억~40억원 가량으로 알려져 있다. 그런데 설악산 권금성 케이블카는 50년 넘게 흑자 경영을 이어오고 있지만 케이블카가 위치하고 있는 지역 속초 설악동 상가는 이미 오래전부터 불황의 늪에 빠져 허덕이고 있다.\r\n\r\n이는 무엇을 말해주는 것일까. 설령 케이블카 사업이 대박 나더라도 주변 상권을 포함한 지역 경제 활성화와는 무관하다는 사실을 의미한다. 기본적으로 관광 사업이 지역경제에 도움이 되려면 체류형 관광이 돼야 하는데 케이블카는 오히려 잠시 머물다 가는 관광을 더욱 가능케 하기에 지역 활성화의 시너지 효과는 거의 없다고 봐야 한다.\r\n\r\n연간 케이블카 이용객이 70만명 이상 유지하는데도 설악동 상권은 오히려 날이갈수록 쇠퇴하고 있다는 사실은 이를 잘 보여준다.\r\n\r\n이렇듯 케이블카가 지역경제를 살릴 것이라는 주장은 허구에 불과하고, 케이블카가 지역주민을 먹여살릴 것이라는 기대는 환상에 불과하다.","date":"2024-02-05T18:29:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106526"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 2월 6일자","partialText":"VOL. 1683&nbsp;\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.02.05.\" src=\"https://www.newscj.com/news/photo/202402/3106518_3126551_4812.jpg\" />\r\nⓒ천지일보 2024.02.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-02-05T17:48:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106518"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] ‘한국은 가장 불행한 나라’","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106197_3126167_428.jpg\" />\r\n\r\n\r\n\r\n히말라야산맥에 있는 부탄은 인구가 75만명밖에 안 된다. 우리나라 고양특례시 인구도 안 되는 작은 나라다. 그런데 부탄은 세계에서 &lsquo;가장 행복한 나라&rsquo;라는 평을 얻고 있다.\r\n\r\n한국의 한 여행자가 부탄을 다녀온 후 쓴 기행문을 보면 이들의 행복지수가 매우 높다는 것을 알려준다. &lsquo;부탄 사람들은 삶에 지배된 것이 아니라 스스로 인생의 주도권을 갖고 살아가는 듯 보인다. 여행자가 갑자기 사진기를 들이대도 웃음으로 대한다. 금전적 가치가 그들의 행복의 조건이 아닌 듯하다&rsquo;\r\n\r\n부탄에는 국가행복연구소라는 기관이 있다. 이곳의 책임자는 &ldquo;경제적 성장이 부탄의 국정목표가 아니라 국민의 행복이 목표&rdquo;라고 했다. &ldquo;그 어떤 정책도 &lsquo;국민 행복&rsquo;과 부합하지 않으면 시행하지 않는다. 큰돈이 생긴다고 공장을 짓지도 나무를 베지도 않는다&rdquo;고 했다. 이들의 국가 목표가 성장 제일주의로 치닫는 문제가 많은 나라 우리와는 정반대였다.\r\n\r\n몇해 전 유엔이 발표한 &lsquo;세계행복보고서(WHR)&rsquo;에서 행복지수가 가장 높은 나라 1위는 북유럽 선진국 핀란드가 차지했다. 6년간 연속 1위 지위를 유지하고 있다. 핀란드 사람들이 마음속에 담고 사는 격언이 있다. &lsquo;자신의 행복을 타인과 비교하거나 자랑하지 말라&rsquo;. 미국의 유명한 학자가 핀란드에서 가장 부유한 남자를 길에서 우연히 만났는데 그는 아기가 탄 유모차를 밀며 전차정류장 쪽으로 가고 있었다는 것이다.\r\n\r\n한국의 행복지수는 경제협력개발기구(OECD) 38개국 중 최하위권에 속하는 것으로 나타났다. 이 보고서는 1인당 국내총생산(GDP), 사회적 지원, 기대 건강수명, 부정부패 지수 등과 점수와의 연관성을 토대로 분석한다.\r\n\r\n미국의 작가이자 유튜버인 마크 맨슨은 최근 한국 여행 영상을 올려 &ldquo;한국을 세계에서 가장 우울한 나라&rdquo;라고 언급하여 충격을 주었다. 그는 &ldquo;한국은 생동감 있는 문화를 간직한 놀라운 나라이지만, 높은 불안&middot;우울&middot;알코올중독&middot;자살률을 기록하고 있기도 하다&rdquo;고 소개했다.\r\n\r\n맨슨은 한국 사회의 우울증이 유교와 자본주의의 단점이 극대화된 결과라고 지적했다. 그는 &ldquo;불행히도 한국은 가장 나쁜 부분인 수치심(shame)과 남을 판단하는 것을 극대화한 반면, 장점인 가족이나 지역 사회와의 친밀감을 저버렸다&rdquo;고 했다.\r\n\r\n그는 또 &ldquo;자본주의의 최악의 단면인 물질주의와 돈벌이에 대한 집착을 강조하지만, 가장 좋은 부분인 자기표현과 개인주의는 무시했다&rdquo;고 했다.\r\n\r\n작은 수치심이나 충격에도 절망을 이지기 못하고 극단선택을 하는 한국인들. 한국 사회의 어둔 면을 부각한 맨슨의 지적이 다 옳다고는 할 수 없지만, 대한민국이 안고 있는 병적인 문제를 진단한 것이어서 취해야 할 점이 많다.\r\n\r\n실학자 다산 정약용은 별 잘못도 없이 억울하게 17년간 강진에 유배되어 살았다. 추위와 가난, 절망적인 삶과 수치심 속에서도 고향에 두고 온 가족을 생각하고 강한 마음을 잃지 않았다. 결국 다산은 귀양지에서 풀려 사랑하는 아내와 그리운 자식들을 만나 만년을 보낼 수 있었다. 다산이 &lsquo;노년유정(老年有精, 목민심서)&rsquo;에 관해 쓴 글을 보면 절망을 이긴 지혜를 읽을 수 있다.\r\n\r\n&lsquo;밉게 보면 잡초 아닌 풀 없고 곱게 보면 꽃 아닌 사람 없다. 그댄 자신을 꽃으로 생각하게. 겸손은 사람을 머물게 하고 칭찬은 사람을 가깝게 한다. 너그러움은 사람을 따르게 하며 깊은 정은 사람을 감동케 하리니. 마음이 아름다운 그대여. 그 향기에 세상이 아름다워질 수 있다네&rsquo;\r\n\r\n절망을 극복하는 힘은 개인이 길러야 하지만 국가의 목표도 &lsquo;국민행복&rsquo;에 주안을 두어야 한다. 세계에서 가장 불행한 나라라는 오명을 빨리 탈피해야만 한다.&nbsp;","date":"2024-02-04T23:05:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106197"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 북한의 자유·민주화를 목표로 하는 신통일론 절실","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106196_3126166_24.jpg\" />\r\n\r\n\r\n\r\n북한의 군사행동이 점입가경이다. 지난주 북한은 무려 네 차례나 미사일을 쏘아댔다. 김정은은 북한의 노동당 총비서도 국무위원장도 아닌 북한의 미사일 총비서, 미사일 위원장처럼 보였다. 지난해 한반도의 두 개 국가론을 공식화하고 대한민국을 &lsquo;제1 주적&rsquo;으로 정한 북한답게 화력으로 &lsquo;영토 평정&rsquo;하려는 평양의 속내는 숨김이 있었다. 상황이 이런데도 과연 저들과 평화통일을 논할 수 있을까? 문재인 정부의 &lsquo;위대한 공적&rsquo;이 있다. 그것은 바로 김정은 정권과 정상회담을 하고 나라의 평화통일을 운운하는 게 얼마나 황당한 짓인지를 문재인 정권은 너무 적나라하게 보여주었다.\r\n\r\n이제 대한민국은 한반도 통일의 새로운 진로에 들어서야 할 절체절명의 기로에 서게 되었다. 마침 엊그제 김영호 통일부 장관은 &ldquo;북한의 통일 포기 선언과 무관하게 정부는 &lsquo;민족 공동체 통일 방안&rsquo; 30주년을 맞는 올해 새 통일 구상을 발표할 것&rdquo;이라며 &ldquo;새로운 통일 방안 명칭에 &lsquo;자유&rsquo;를 반영하는 쪽으로 가닥을 잡았다&rdquo;고 했다. 적극 환영할 일이다. 북한 김정은의 &lsquo;통일 불가&rsquo; 노선과 무관하게 자유민주주의 가치를 구현할 수 있는 통일 방안 마련을 예정대로 추진하겠다는 것이다. 구체적 발표 시기는 미정이지만 8.15 광복절이 유력하다.\r\n\r\n김 장관은 이날 한 언론에 &ldquo;기존의 민족 공동체 통일 방안도 자유민주주의를 통일의 기본 철학으로 반영한 것이지만 자유민주주의 가치를 더욱 강조하고자 하는 취지에 따른 것&rdquo;이라고 했다. 그러면서 &ldquo;변화한 남북 관계와 국제 정세 등을 감안해 헌법적 가치를 더 충실히 구현할 수 있는 새 통일 방안을 마련할 것&rdquo;이라며 &ldquo;자유는 헌법적 가치이자 윤석열 정부의 국정 철학&rdquo;이라고 했다.\r\n\r\n돌이켜 보건대, 지난 1994년 김영삼 정부는 노태우 정부 때 발표한 &lsquo;한민족 공동체 통일 방안&rsquo;을 계승&middot;발전시켜 민족 공동체 통일 방안을 내놓았고, 이는 현재까지 대한민국 정부의 공식 통일 방안으로 지속되고 있다. 민족 공동체 통일 방안은 통일 과정을 &lsquo;화해&middot;협력&rarr;남북 연합&rarr;통일 국가 완성&rsquo; 3단계로 나눠 설정했다. 통일을 점진적, 단계적으로 이루겠다는 기조가 깔려 있다. 1단계 화해&middot;협력 단계에서 실질적 교류 협력을 실시해 평화 공존을 추구한 뒤 2단계 남북 연합 단계에서 남북 간 법&middot;제도적 장치를 체계화하고 3단계에서 단일 국가를 완성한다는 접근이다.\r\n\r\n당초 정부는 지난해 말까지 이를 대체할 &lsquo;신통일 미래 구상&rsquo;을 발표하려 했으나 4월 총선 이후로 연기한 상태다. 통일장관 자문 기구인 &lsquo;통일미래기획위원회&rsquo;가 관련 논의를 진행 중이다. 명칭에 &lsquo;자유&rsquo;가 들어가는 큰 방향은 확정됐다. 다만 구체적인 통일 방안 명칭과 세부 내용은 위원회 내부에서도 이견이 있고 공론화 과정을 거쳐야 하는 만큼 시간이 더 걸릴 것으로 보인다.\r\n\r\n특히 종전 통일 방안 명칭에서 &lsquo;민족 공동체&rsquo; 또는 &lsquo;민족&rsquo;이라는 표현 유지 여부를 놓고도 찬반이 첨예하게 갈리는 것으로 알려졌다. 논의 초반에는 &lsquo;민족&rsquo;이라는 명칭을 빼자는 의견이 대두됐다. 하지만 올 초 북한 김정은이 남북이 더 이상 &lsquo;동족&rsquo; &lsquo;민족&rsquo;이 아니라며 남북 관계를 적대적 교전국 관계로 전환하고 통일 포기 선언을 하면서 상황이 달라진 분위기다.\r\n\r\n김영호 장관은 또 &ldquo;동독이 &lsquo;민족&rsquo;을 부정하고 &lsquo;두 국가&rsquo;를 주장했지만 결국 실패하지 않았느냐&rdquo;며 &ldquo;북한이 &lsquo;민족&rsquo;을 부정하더라도 우리는 &lsquo;민족&rsquo;을 부정할 수 없는 것&rdquo;이라고 했다. 김 장관은 이날 &ldquo;앞으로 북한 외무성이 남북 관계에 직접 나설 수 있다는 말도 나오지만 우리 정부는 남북 관계는 통일부가 담당해야 한다는 입장이 분명하다&rdquo;고 했다.\r\n\r\n통일부를 두는 건 당연하지만 중요한 건 새롭게 만들 통일 방안이다. 통일 방안이 꼭 통일의 시나리오로 될지는 의문이지만 일단 통일대장정의 청사진이 있어야 한다는 데는 어느 누구도 반대하지 않을 것이다. 가장 중요한 것이 있다. 북한 정권과 평화를 이룬다는 어리석은 &lsquo;망상&rsquo;부터 집어 던져야 한다.\r\n\r\n과거 정권들은 마치 평양 정권과 뭘 합의하고 결정하면 그것을 철학으로 간주하는 대오류를 범했다. 대표적 정권이 문재인 정권이다. 그리고 그것을 &lsquo;통일 업적&rsquo;으로 자화자찬했다. 통일대강령에 민족을 넣든 자유를 넣든 가장 중요한 것은 북한 정권이 아니라 북한 주민들을 포용하는 통일정책이 진짜 통일정책이다. 평양과 서울에 두 개의 정권을 차려놓고 &lsquo;통일노래&rsquo;를 부르며 지내온 80년 세월이 얼마나 허망했는가. 이제 그 가면은 벗어버리고 진실로 통일의 대문을 열 생각을 하자.","date":"2024-02-04T23:03:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106196"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 총선 ‘비례대표 선출방식’ 결정권 쥔 이재명 대표, 올바른 선택하기를","partialText":"오는 4.10 총선을 앞둔 정치권의 시선이 비례대표 선출 배분 방식을 놓고 더불어민주당 이재명 대표에 쏠리고 있다. 법 개정 여부를 좌우할 원내 다수당인 민주당이 당론 결정 권한을 이 대표에게 위임했기 때문이다.\r\n\r\n민주당은 그동안 현행 준연동형제 유지와 병립형 회귀를 놓고 당내 의견이 팽팽하게 나뉘면서 갈피를 잡지 못해오다 결국 지난 2일 당론을 결정할 전권을 이 대표에게 부여했다. 친명(친이재명)계 정청래 최고위원은 권역별 병립형 비례제를 주장하면서 &lsquo;전 당원 투표&rsquo;에 부치자고 제안했다.\r\n\r\n이에 당 안팎에서 &ldquo;당원에게 책임을 떠넘기는 것&rdquo;이라는 비판이 제기되자 당 지도부가 선거제와 관련한 당론 결정을 이 대표에게 위임하기로 한 것이다.\r\n\r\n이 대표는 선택의 갈림길에 섰다. 총선 승리라는 실리를 취할지, 자신의 대선 공약 준수라는 명분을 지킬지 둘 중 하나를 택해야 한다. 이 대표는 대선후보 시절 총선용 위성정당을 방지하기 위한 연동형 및 권역별 비례대표제를 약속했다.\r\n\r\n하지만 위성정당 출현을 방지할 제도적 장치가 완비되지 않은 상황에서 준연동형제로 총선을 치를 경우 여당과 의석수 싸움에서 밀릴 수 있다는 점이 문제로 대두했다.\r\n\r\n민주당은 대선 공약에 발이 묶인 상황에서 국민의힘은 비례용 위성정당을 만드는 시나리오가 펼쳐질 수 있어서다. 이 때문에 친명계는 병립형 회귀를 주장해 왔다. 병립형으로 총선을 치르더라도 정권 심판론을 앞세우면 충분히 승산이 있다는 판단에서다.\r\n\r\n이 대표도 작년 11월 유튜브 방송에서 &ldquo;멋있게 지면 무슨 소용이 있겠나&rdquo;고 말해 병립형 회귀를 염두에 둔 것이라는 해석이 나오기도 했다. 하지만 비명계는 공약 파기는 3년 뒤 대선에 악영향을 미친다는 명분론을 앞세워 이 대표에게 준연동형 유지를 촉구해 왔다.\r\n\r\n책임있는 정치지도자라면 국민에게 한 약속을 지켜야 한다. 그래야 신뢰와 믿음을 받으며 정치인으로 입지를 세울 수 있다. 이 대표는 대선 공약을 지키기 어렵게 됐다면 국민에게 그 이유를 솔직히 설명하고 사과해야 할 것이다.\r\n\r\n민주당은 그동안 난처한 입장에 처하면 &lsquo;전 당원 투표&rsquo;를 구실로 국민과의 약속을 피했다. 2020년 21대 총선 당시 비례대표 위성정당을 만들지 않겠다고 하고선 전 당원 투표로 뒤집어 70%가 넘는 압도적 찬성으로 위성정당의 길을 열었다.\r\n\r\n이듬해 실시된 서울&middot;부산시장 보궐선거에선 &lsquo;귀책사유가 자신들에게 있으면 무공천&rsquo; 한다는 당헌을 당원투표로 번복하고도 후보 공천을 강행했다. 이번 비례대표제 방식서도 이런 잘못을 되풀이 하지 않기를 바란다.\r\n\r\n이 대표가 선거의 유불리를 저울질하면서 민주당도 오락가락하는 모습을 보였다. 이 대표는 늦어도 오는 10일까지는 제도 변경이 확정돼야 중앙선거관리위원회가 시스템 변경 등 후속 실무 작업을 진행할 수 있기 때문에 결단을 내려야 한다. 국민들은 비례대표 방식이 어떻게 결정되는가를 보고 총선에서 평가를 할 것이다.","date":"2024-02-04T18:13:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106170"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 문경 화재 소방관 ‘눈물의 영결식’… 소방관 처우 개선 언제나 제대로 될까","partialText":"화재 현장에서 인명 수색 중 순직한 경북 문경소방서 119 구조구급대 소속 고(故) 김수광(27) 소방장과 박수훈(35) 소방교의 영결식이 주말인 3일 경북도청장(葬)으로 엄수됐다.\r\n\r\n두 소방관은 지난달 31일 오후 7시 47분께 경북 문경시 신기동 신기산업단지 육가공공장 화재 현장에서 &lsquo;하늘의 별&rsquo;이 됐다. 혹시 남아 있을 마지막 한 사람이라도 찾기 위해 화염을 가르고 뛰어들었다가 갑자기 번진 화마를 끝내 피하지 못했다.\r\n\r\n불이 난 공장에는 이미 모두 대피하고 남아 있는 사람은 없었던 터였다. 빈 건물에 들어가 희생을 당했으니 안타까운 일이다. 문경 소방관 순직은 소방관에 대한 근본적인 대책의 필요성을 제기한다.\r\n\r\n소방 당국은 해마다 장비와 인력 확보 등에 많은 예산을 편성하고 있으나, 정작 현장에서 화마 속에 스러진 소방관과 그 유족을 살피려는 노력이 크게 부족했던 것 아니냐는 비판이 제기됐다.\r\n\r\n현재 소방관 다수는 동료를 잃은 슬픔과 미안함으로 심리적 장애도 호소하고 있다고 한다. 소방관 10명 가운데 4명 이상은 외상후스트레스장애(PTSD)나 수면장애 등을 호소하는 것으로 조사돼 이들의 정신 건강 관리가 시급하다는 지적이 나온다.\r\n\r\n소방청이 분당서울대병원 공공진료사업단과 함께 지난해 3월부터 5월까지 소방공무원 5만 2802명을 대상으로 설문한 &lsquo;2023년 소방공무원 마음 건강 설문조사&rsquo; 결과에 따르면 외상후스트레스장애, 우울 증상, 수면장애, 문제성 음주 등 주요 심리 질환 4개 가운데 적어도 1개 이상에 대해 관리나 치료가 필요한 위험군은 2만 3060명(43.9%)이었다.\r\n\r\n질환별(복수 응답)로 보면 외상후스트레스장애 6.5%, 우울 증상 6.3%, 수면장애 27.2%, 문제성 음주 26.4%다. 전년과 비교하면 외상후스트레스장애는 6.5%포인트, 우울 증상은 1.3%포인트, 수면장애는 2.6%포인트 감소했다. 문제성 음주는 0.2%포인트 늘었다.\r\n\r\n자살 고위험군은 2587명(4.9%), &lsquo;지난 1년간 1회 이상 자살 생각을 했다&rsquo;고 밝힌 소방대원은 4465명(8.5%)으로 집계됐다. 전문가들은 소방관 직무 특성상 일반인은 접하기 힘든 참혹한 현장에 꾸준히 노출되는 만큼 심리 치료를 위한 지원 확대가 필요하다고 강조했다.\r\n\r\n그동안 소방대원들이 순직할 때마다 소방관들의 안전과 정신건강 문제 등의 대책들이 나오지만 실제 현장에선 나아진 것이 없다. 동료를 잃는 아픔과 함께 매일 참혹한 인명피해를 목격하는 소방관들에 대한 근무환경 개선이 절실히 필요하다.","date":"2024-02-04T18:09:26.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] ‘돈맥경화’ 뚫는 골목 자본","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106168_3126129_343.jpg\" />\r\n\r\n\r\n\r\n&lsquo;길&rsquo;은 토종 우리말이라 어감이 좋다. 그래서 넓고 질러가는 길보다 좁고, 돌아가거나 험한 곳에 길이라는 이름이 많이 붙는다.\r\n\r\n마을 뒤편의 &lsquo;뒤안길&rsquo;, 좁은 &lsquo;고샅길&rsquo;, 논두렁의 꼬불꼬불한 &lsquo;논틀길&rsquo;, 잡풀 무성한 &lsquo;푸서릿길&rsquo;, 호젓한 &lsquo;오솔길&rsquo;, 산비탈 기슭의 &lsquo;자드락길&rsquo;, 돌 많은 &lsquo;돌너덜길&rsquo;, 사람 자취 거의 없는 &lsquo;자욱길&rsquo;, 발자욱 없는 눈이 소복이 쌓인 &lsquo;숫눈길&rsquo;&hellip;. 요즘 도시에선 꺾이면서 사이사이로 연결된 골목길이 주목받는다.\r\n\r\n도심 공동화로 쇠락하던 골목길의 부활이 1990년대 중반 X세대 거점 홍대를 시작으로 인사동, 대학로 삼청동, 가로수길, 이태원으로 확산됐다. 이제 &lsquo;~단길&rsquo; 같은 골목상권이 서울에서 전국으로 번지는 로컬 전성시대다. 골목길이 지역과 로컬 브랜드의 상징처럼 여겨진다. 골목의 문화적 가치가 이곳저곳에서 새롭게 부각되고 있다.\r\n\r\n그러다 보니 노후 주택과 건물, 빈 상가, 폐창고나 공장 등의 유휴 공간을 사람과 돈이 모이는 커뮤니티 공간으로 탈바꿈시키는 도시 기획자, 로컬 크리에이터들도 뜨고 있다. 이들이 지방을 &lsquo;세공 안 된 보석&rsquo;으로 귀히 여기며 다양한 실험을 벌이고 있다. 사람과 자본이 몰려 있는 거대도시의 병폐를 너무도 잘 알고 있기 때문이다.\r\n\r\n최근 인천 구도심에서 8년 넘게 &lsquo;개항로 프로젝트&rsquo;를 펼치는 도시 기획자 L 씨와 차담을 나누며 감명을 받았다. 그는 영화 간판을 만들던 연로한 동네 어른을 모델로 세운 &lsquo;개항로&rsquo; 인천 맥주로 선풍을 일으키자 곧 증류식 인천 소주도 선보이려 한다.\r\n\r\n조합원이나 주주와 다른 방식의 동업자 &lsquo;크루 (crew)&rsquo; 10여 명과 로컬 비즈니스를 벌이고 있다. 2~3명씩 한 팀을 이뤄 창업 아이디어를 짜서 각기 건물을 매입해 개성 있는 콘텐츠를 입히고 있다. 이들이 운영하는 카페, 통닭집, 창업 공유공간 등 20여 곳이 개항장 내 핫 플레이스로 소개되고 있다.\r\n\r\n필자는 사실 L씨가 개항로에 진출한 초기에 몇몇 사람으로부터 펀딩을 받으려 한다는 소리를 듣고 &lsquo;갭 투기꾼&rsquo; 아류일 수 있다는 의심도 했지만 기우였다. 그는 아직 개항로를 뜨지 않고 열심히 젊은 사람들을 불러 모으는 역할을 하고 있다. 이런 경험을 토대로 &lsquo;로컬의 신(神)&rsquo;이란 책도 펴냈다. 누리꾼 사이에 사건 사고가 많은 인천을 비하하는 용어인 &lsquo;마계魔界)&rsquo;를 빗대 &lsquo;마계대학&rsquo;이란 창업학교를 지난해에 이어 올 설 연휴에 개강한다.\r\n\r\n젊은 창업가를 대상으로 지역 고수 현장 전문가들이 실전 교육을 펼친다. 2박 3일간 밤새워 술을 마시며 토론하고, 수강생들이 직접 벤 살코기의 육질을 탐색하며 구이법을 창안해보는 등의 독특한 창업 프로그램이라고 한다.\r\n\r\nL씨와 같은 로컬 크리에이터들의 열정으로 서울 연남동 &lsquo;연남 방앗간&rsquo;과 성수동 &lsquo;수제화 거리&rsquo;, 제주도 &lsquo;해녀의 부엌&rsquo;, 부산 보수동의 &lsquo;헌책방거리&rsquo;, 대구 방천시장 &lsquo;김광석 거리&rsquo;, 강원 양양의 &lsquo;서피비치&rsquo;, 광주 양림동 &lsquo;펭귄마을&rsquo;이 탄생했다.\r\n\r\n지방소멸 위기에서 탈출해 젊은 사람들이 U턴해오는 일본의 히라도시는 유행처럼 번지는 골몰길 성공 모델 이상의 지역 창생 본보기다. 일본 서쪽 가장 끝자락에 있는 규슈 북부지역 히라도시는 에도막부(1603~1868) 시대에 금교령으로 그리스도교인들이 탄압에 못 이겨 숨어들어와 신앙을 계승해온 잠복(潛伏) 그리스도교 성지이자 서해 고래잡이 기지로 번성했던 곳이다. 2000년대 들어 인구가 지속적으로 감소하고 재정 악화로 위기 선언이 나올 정도의 소멸 가능지역이었다.\r\n\r\n2014년 이후 활발한 민관협업을 통해 아름다운 자연환경과 역사자산을 활용해 일본에서 가장 많은 고향 기부금을 거두는 실적을 올렸다. 시민들이 &lsquo;없는 것을 졸라대기&rsquo;에서 벗어나 &lsquo;있는 것을 훌륭하게 활용하기&rsquo;의 사고방식으로 똘똘 뭉쳤다. 고향 기부한 타 지역민과 기업체에 &lsquo;소량 다품종, 계절 한정&rsquo;의 차별화된 답례품을 전달하며 지역 브랜드화를 시작했다.\r\n\r\n부채새우, 소라, 참굴, 가리비, 황금참복 등 계절 수산물과 채소 및 과일 오마카세 세트 등 &lsquo;히라도 산&rsquo;만을 취급한다는 원칙이 신뢰를 받으며 일본 최고의 신화를 남겼다. 이제 히라도는 &lsquo;기부하고 싶다&rsquo;에서 &lsquo;가보고 싶은&rsquo; &lsquo;살고 싶은&rsquo; 고장으로 바뀌었다.\r\n\r\n우리는 서울 일극체제를 비롯한 도시 양극화, 불평등 모순을 탈피해 사회 통합적 도시화의 길을 찾아야 하는 숙제를 안고 있다. 부동산과 성장 논리만이 횡행하는 &lsquo;승자독식 도시화&rsquo; &lsquo;금권 도시화&rsquo;에서 벗어나기 위해선 골목길 가치를 아는 젊고 유능한 로컬 크리에이터들이 더 많아져야 한다. 지방에서 히라도 같은 모델이 자꾸 생겨야 한다.","date":"2024-02-04T18:05:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106168"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] 중국 축구의 자화상","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202402/3106167_3126128_592.jpg\" />\r\n\r\n\r\n\r\n요즘 아시안컵으로 잠 못 이루는 축구팬들이 많을 것 같다. 그런데 우승 후보자였던 한국팀은 47%까지 우승 확률이 떨어지기도 했다. 우승 후보 국가에서 반 이하로 확률이 내려갔다.\r\n\r\n이유는 예선전에서 말레이시아 요르단 등과 비겨서 그렇다. FIFA의 순위를 놓고 봐도 한참 아래 국가들이다. 도박사와 축구 전문 예측 기간에서 조별리그를 보고 달리 평가한 것이다.\r\n\r\n어제는 일본이 이란에 패해 8강에서 탈락했다. 다행히 한국은 8강에서 사우디를 극적으로 이기고 4강에서 요르단과 결승 진출을 위해 7일 새벽 경기한다. 잘하지는 못해도 축구만큼은 누구보다 열심히 본다. 다 이유가 있다. 예측 불가이기 때문이다. 그래서 연출 없는 드라마라는 얘기도 한다.\r\n\r\n뻔하면 무슨 재미가 있단 말인가. 박력 있는 축구를 변수도 고려하면서 예측하고 한국팀이 승리하면 기쁨을 가눌 길이 없다. 왠지 모르게 축구 보면 애국심도 발동한다. 거의 유일하게 좋아하는 축구가 조별 예선에서 한때 우승 후보였다가 좀비 축구한다는 평을 받으니 기분은 썩 좋지 않았다.\r\n\r\n한국팀이 비난과 칭찬을 받으면서 우여곡절 끝에 4강까지 왔다. 꼭 이겨서 60년 만에 3번째 아시안컵을 들고 오길 간절히 바란다. 아시아에서 한&middot;일이 전통의 축구 강국이었다. 이번 경기를 보니 동남아 국가들의 수준이 많이 향상됐다. 아시아도 축구 수준이 상향 평준화로 들어가는 중이라고 평가들이 나온다.\r\n\r\n그런데 유독 중국 축구만이 뒷걸음질하고 있다고 중국에서는 난리다. 한 중국 축구팬은 중국이 이번 아시안컵에서 무승 무득점으로 예선 탈락한 자국팀의 결과를 보고 &ldquo;축구가 우리를 슬프게 한다&rdquo;라고 인터뷰하는 모습이 눈에서 떠나지 않는다. 체격, 생김새, 인구 숫자를 보거나 한국과 일본을 비교해 봐도 크게 다르지 않은데 유독 축구를 중국이 못하니 불만이 폭발 일보 직전이다.\r\n\r\n중국 사람들이 성향도 그렇고 체제 자체가 비판하는 것을 내놓고 하지 않는다. 그리고 운동선수들에게는 특히 비판을 자제하는 경향이 있다. 그런데 축구만큼은 더 이상 참을 수 없는지 대놓고 비판하기 시작했다. 얼마나 답답하면 그럴까 싶다.\r\n\r\n그래서 그런지 중국 축구가 왜 약한지에 대한 국내외적 분석들이 많이 나오고 있다. 원인 분석도 10년 전부터 나왔다. 그럼에도 답이 없다. 다만 2015년부터 실행한 &lsquo;중국축구개혁 종합방안&rsquo;이 제대로 실천되지 않아서 그렇다. 시진핑도 좋아하니 한때 의욕 넘치게 추진했다.\r\n\r\n유소년 활성화 프로그램, 외국 유명선수 영입, 프로축구 활성화, 축구 인구 저변확대를 위한 프로축구 1, 2, 3부 리그별 게임 강화 등 왠만한 방법을 다 동원했다. 그런데 결국 중국이 버릴 수 없는 꽌씨(關係)에 의한 승부조작, 뇌물수수, 국가대표 부정 선발 등 돈과 인맥으로 진정한 실력 있는 선수선발을 하지 못한 필연의 결과를 만들게 됐다.\r\n\r\n지난달 29일에는 전 축구협회장 천시위안이 150억원 뇌물수수, 리테 전 국가대표팀 감독, 기술위원장 등도 같은 비리 혐의로 모두 철장 신세가 됐다. 결국 그 밖의 많은 원인이 있지만, 공정, 정의, 찐 실력보다 돈 만능의 오도된 작태가 자체 붕괴로 이어져 오늘의 중국 축구의 자화상을 만들었다.","date":"2024-02-04T18:00:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3106167"}]