[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"정원의 마법, 한강에 펼쳐지다! 2024 대한민국 정원산업박람회 개막","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울시와 산림청이 공동 주최하는 &lsquo;2024 대한민국 정원산업박람회&rsquo;가 8월 26일부터 뚝섬한강공원에서 성대한 개막식을 열고 시작됐다.\r\n\r\n\r\n<img alt=\"2024 대한민국정원산업박람회 포스터(제공=서울시)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173103_3211876_212.jpg\" />\r\n2024 대한민국정원산업박람회 포스터(제공=서울시)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n이번 박람회는 서울국제정원박람회와 연계해 진행되며, 정원산업과 문화를 활성화하고자 마련된 다채로운 프로그램과 신기술을 접목한 정원 전시로 시민들에게 새로운 경험을 선사할 예정이다.\r\n\r\n대한민국 정원산업박람회는 2020년부터 시작된 행사로, 매년 정원산업과 문화의 발전을 목표로 산림청이 주최하는 대표적인 행사다. 올해 박람회 개최지는 서울로 선정되었으며, 서울국제정원박람회의 성공적인 개최에 이어 한강이라는 상징적인 장소에서 정원 문화를 더욱 확산시키기 위해 마련되었다. 서울국제정원박람회는 5월 16일부터 10월 8일까지 진행 중이며, 이미 누적 방문객 500만 명을 돌파하며 큰 호응을 얻고 있다.\r\n\r\n올해 정원산업박람회는 당초 10월 개최 예정이었으나, 서울국제정원박람회의 흥행과 증가하는 정원문화 수요를 반영해 8월로 일정을 앞당겼다. 이를 통해 박람회는 더 많은 시간을 시민들에게 제공하며, 다양한 정원 특화 콘텐츠를 선보일 수 있게 되었다.\r\n\r\n박람회 개막식은 8월 26일 오후 5시 30분에 뚝섬한강공원 음악분수광장에서 열렸으며, 오세훈 서울시장, 이미라 산림청 차장 등 주요 인사들이 참석해 개막을 축하했다. 개막식에서는 정원도시 퍼포먼스와 정원산업전 투어 등이 진행되었으며, 많은 시민과 관련 기관, 기업이 참여해 성황을 이뤘다.\r\n\r\n이번 박람회에서는 8월부터 10월까지 다양한 프로그램이 펼쳐진다. 그중에서도 &lsquo;정원산업전&rsquo;은 정원 관련 제품과 기술을 소개하는 중심적인 행사로, 시민들이 직접 정원문화를 체험하고 즐길 수 있는 기회를 제공한다.\r\n\r\n&lsquo;그린인프라 특별전&rsquo;은 8월 26일부터 9월 12일까지 열리며, 메타버스 기술을 활용한 가상 정원 투어, 기후변화 대응을 위한 벽면 수직정원, 캠핑차와 야외 주방 등 여가 시설물 전시가 포함된다. 이 특별전은 정원과 여가를 결합한 새로운 트렌드를 제시하며, 방문객들에게 색다른 경험을 제공할 예정이다.\r\n\r\n박람회 기간 동안 시민들이 참여할 수 있는 다양한 체험 프로그램도 준비되어 있다. &lsquo;스탬프투어&rsquo;, &lsquo;여행하는 돌&rsquo;, &lsquo;책 읽는 한강정원&rsquo; 등 기존의 서울국제정원박람회 프로그램에 더해, 목공 체험과 같은 특별 프로그램도 추가되었다.\r\n\r\n또한, 식물과 친환경을 주제로 한 연계 행사, 뮤지컬과 음악 공연 등 다채로운 문화 행사가 박람회 내내 이어질 예정이다.\r\n\r\n이번 박람회에서 주목할 만한 부분은 정원 공모전인 &lsquo;코리아가든쇼&rsquo;다. 이 공모전은 지난 6월부터 시작된 작품 공모를 통해 총 6개의 정원을 선정했으며, 9월까지 뚝섬한강공원 자벌레 건물 인근에 조성될 예정이다. 이후 10월 2일 시상식을 통해 우수한 정원들을 선정하고, 시민들에게 공개할 계획이다. 이 외에도 &lsquo;조경가드닝 민간기능경기대회&rsquo;를 통해 조성된 8개의 정원과 다양한 생활 공간에 적용된 정원 연출 기법을 선보이는 &lsquo;모델정원&rsquo;도 함께 공개된다.\r\n\r\n박람회의 하이라이트로는 10월 4일에 개최될 &lsquo;국제정원심포지엄&rsquo;이 있다. 이 심포지엄에서는 국내외 정원 분야의 저명한 전문가들이 모여 &lsquo;대도시와 정원의 삶&rsquo;을 주제로 심도 있는 논의를 펼칠 예정이다. 이를 통해 정원문화가 대도시 생활에 어떻게 적용되고 발전할 수 있을지에 대한 다양한 시각을 제공할 것이다.\r\n\r\n이수연 서울시 정원도시국장은 &ldquo;서울국제정원박람회를 통해 정원의 아름다움을 선보였듯이, 이번 정원산업박람회에서는 정원문화가 시민들의 일상 속으로 더욱 깊이 스며들도록 하겠다&rdquo;며, &ldquo;뚝섬시민대정원이 시민들에게 풍성한 선물이 되길 바란다&rdquo;고 전했다.\r\n\r\n뚝섬한강공원에서 열리는 이번 박람회는 정원과 관련된 다양한 체험을 제공하며, 시민들이 자연 속에서 힐링하고 문화를 향유할 수 있는 소중한 기회를 제공할 것이다. 정원문화가 일상에 스며들어 더 나은 도시 생활을 만들어 가는 이 박람회는 10월까지 이어지며, 정원과 자연을 사랑하는 모든 이들을 기다리고 있다.\r\n\r\n\r\n<img alt=\"정원산업박람회(제공=서울시)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173103_3211878_2138.jpg\" />\r\n정원산업박람회(제공=서울시)ⓒ천지일보 2024.08.26.","date":"2024-08-26T22:22:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173103"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제주에서 즐기는 색다른 문화 체험,  ‘8월 어멍소풍’ 서귀포서 31일 진행","partialText":"[천지일보=최치선 여행전문기자]&nbsp;예비 사회적기업 ㈜간세는 8월 31일 서귀포시에서 제주 문화를 색다르게 체험할 수 있는 &#39;8월 어멍소풍-서귀포&times;집앞목욕탕&#39; 행사를 개최한다고 밝혔다. 이번 행사는 서귀포 원도심의 올레길을 걸으며 제주만의 특별한 목욕 문화를 체험하고, 천연 목욕탕에서 족욕을 즐기며 여름의 끝자락을 보내는 특별한 시간을 제공한다.&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"'서귀포×집앞목욕탕' 포스터(제공=(주)간세) ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173088_3211853_5111.jpg\" />\r\n&#39;서귀포&times;집앞목욕탕&#39; 포스터(제공=(주)간세) ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n행사는 8월 31일 오후 4시부터 7시까지 진행되며, 서귀포시 원도심에 위치한 하영올레 일부 구간을 걷는 것으로 시작된다. 이 구간은 다양한 목욕탕의 흔적이 남아 있어, 과거 제주 사람들의 생활상을 엿볼 수 있는 특별한 장소다.\r\n\r\n참가자들은 올레길을 걸으며 목욕탕 문화를 돌아보고, 전국 최초의 목욕탕 전문 잡지인 &#39;집앞목욕탕&#39;의 목지수 편집장과 함께하는 북토크에 참여할 수 있다. 이 북토크는 제주 목욕 문화를 주제로 한 이야기를 나누며, 참가자들에게 새로운 문화적 시각을 제공할 예정이다.\r\n\r\n이번 행사의 하이라이트는 자구리해안 일대 소낭머리 천연 목욕탕에서의 족욕 체험이다. 이곳은 바닷가 용천수로 이루어진 제주만의 독특한 문화유산으로, 참가자들은 시원한 용천수에 발을 담그고 피로를 풀며 여유로운 시간을 보낼 수 있다. 족욕 체험과 함께 제공되는 차롱도시락은 제주 어머니들이 정성스럽게 준비한 제철 재료로 만들어진 음식으로, 참가자들은 제주 전통의 맛을 음미하며 소풍을 마무리할 수 있다.\r\n\r\n김은남 ㈜간세 대표는 &quot;제주만의 독특한 문화유산인 천연 목욕탕에서의 족욕 체험을 통해, 참가자들이 무더운 여름을 시원하게 마무리할 수 있기를 바란다&quot;고 말했다. 그는 또한, &quot;이번 행사를 통해 제주 어멍들이 정성껏 준비한 도시락과 함께 제주 문화를 더욱 깊이 이해하고 체험할 수 있는 기회가 되기를 기대한다&quot;고 덧붙였다.","date":"2024-08-26T21:54:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173088"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"관악구, ‘관악산 으뜸공원’ 개장…도심 속 힐링 명소로 재탄생","partialText":"[천지일보=최치선 여행전문기자]&nbsp;관악구(구청장 박준희)가 구민들이 쉬고 즐기며 재충전할 수 있는 힐링 공간 조성에 총력을 기울이고 있다. 대한민국의 명산 중 하나인 관악산은 별빛내린천과 함께 다양한 사업을 통해 도심 속 대표적인 휴식처로 거듭나고 있다. 특히, &#39;관악산 으뜸공원&#39; 조성사업을 통해 관악산 입구가 서울의 새로운 랜드마크로 탈바꿈했다.&nbsp;\r\n\r\n\r\n<img alt=\"관악산 으뜸공원 개장식에서 박준희 구청장이 인사말을 하고 있다(제공=관악구)(ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173082_3211847_3736.jpg\" />\r\n관악산 으뜸공원 개장식에서 박준희 구청장이 인사말을 하고 있다(제공=관악구)(ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n관악구는 지난 8월 23일, &#39;관악산 으뜸공원&#39;의 개장식을 성대히 개최했다. 이날 행사에는 박준희 구청장과 구의원, 지역주민 200여 명이 참석해 길놀이와 민요공연을 즐기며, 테이프 커팅식을 통해 새로운 시작을 축하했다. 관악산 입구는 신림선 개통 이후 많은 시민들이 찾는 명소로 자리잡았지만, 기존의 노후된 휴게소와 주차장이 그 수요를 감당하지 못해 불편함이 있었다.\r\n\r\n이러한 문제를 해결하기 위해 구는 &#39;관악산 으뜸공원 조성사업&#39;을 추진, 서울시 예산 101억 원을 확보해 신림선과 연계된 휴게소와 공원을 새롭게 조성했다. 신축된 관악산 으뜸공원 휴게소는 지하 1층, 지상 2층 규모로, 지상층에는 편의시설과 일반음식점이 마련되었고, 지하 1층과 건물 뒤편에는 주차시설을 배치해 방문객들의 편의를 크게 개선했다.\r\n\r\n특히, 이번 조성사업에서는 관악구 최초로 6,500㎡ 규모의 &#39;열린 광장형&#39; 으뜸공원을 만들어 대규모 문화행사와 축제를 개최할 수 있는 장소로 탈바꿈했다. 이곳은 앞으로 관악산을 찾는 시민들에게 새로운 문화휴식 공간이자 만남의 장소로 활용될 예정이다.\r\n\r\n또한, &#39;관악산 으뜸공원&#39;과 인근의 &#39;관악아트홀&#39;을 연결하는 &#39;예술산책길&#39;도 조성됐다. 이 산책길은 관악산을 방문하는 이들이 건강을 챙기면서도 동시에 문화예술을 즐길 수 있는 공간으로, 일석이조의 효과를 기대할 수 있다.\r\n\r\n관악구는 이 외에도 별빛내린천 복원사업을 통해 서울대학교 정문 앞부터 동방1교까지 미복원된 구간을 생태하천으로 되살릴 계획이다. 이 사업이 완료되면 별빛내린천에서 한강까지 자전거를 타고 이동할 수 있게 되어, 주민들에게 또 다른 힐링 공간이 될 것으로 보인다.\r\n\r\n박준희 관악구청장은 &quot;신림선 개통으로 관악산 접근성이 높아졌고, 관악산 으뜸공원이 새롭게 조성되어 많은 구민들이 더 편리하게 관악산을 이용할 수 있게 된 것을 매우 기쁘게 생각한다&quot;며 &quot;앞으로도 대규모 문화행사 유치를 통해 관악산 으뜸공원을 서울의 대표 랜드마크로 만들어 나가겠다&quot;고 밝혔다.","date":"2024-08-26T21:45:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173082"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"보랏빛 물결과 별빛의 향연,  ‘포브스 코리아 전국 명산 핫플레이스 Top9’에 선정된 곳은?","partialText":"[천지일보=최치선 여행전문기자]&nbsp;거창군은 오는 9월 13일부터 10월 13일까지 31일간 별바람언덕에서 &#39;바람 좋은 날&#39;이라는 주제로 &#39;제4회 감악산 꽃＆별 여행&#39; 행사를 개최한다. 이번 행사는 거창의 아름다운 자연과 풍부한 문화적 자원을 바탕으로 다양한 볼거리와 체험 프로그램을 선보이며, 전국의 관광객을 맞이할 예정이다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"제4회 감악산 꽃＆별 여행(제공=거창군)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173075_3211841_2157.jpg\" />\r\n제4회 감악산 꽃＆별 여행(제공=거창군)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n해발 900m 감악산 정상에 위치한 별바람언덕은 거창을 비롯해 지리산, 덕유산, 가야산까지 한눈에 조망할 수 있는 뛰어난 전망을 자랑한다. 이곳에는 50,000㎡에 이르는 보라색 아스타 꽃밭과 7개의 거대한 풍력발전기가 어우러져 이국적인 풍경을 자아낸다.\r\n\r\n특히, 보랏빛 아스타 국화가 장관을 이루는 이곳은 사진과 영상을 남기기 좋아하는 젊은 세대 사이에서 SNS 명소로 자리 잡았다. 2022년에는 &#39;포브스 코리아 전국 명산 핫플레이스 Top9&#39;에 선정되며 거창의 대표 관광지로 명성을 얻었다.\r\n\r\n작년에는 긴 장마로 인해 아스타 국화의 생육이 다소 부진했으나, 올해는 거창군이 모종이식, 배수 및 관수, 제초작업, 비배관리에 최선을 다해 어느 해보다 풍성한 생육 상태를 보여주고 있다. 이에 따라 지난해 30만 명의 관광객 수를 넘어설 것으로 기대된다.\r\n\r\n거창군은 또한 행사장 정상까지 차량이 안전하게 오를 수 있도록 도로를 확장하고 주차장을 정비하는 등 교통 여건 개선에도 힘썼다. 신원 내동마을 방향의 임도를 확&middot;포장해 하행 전용 차선을 운용할 계획으로, 작년에 비해 교통이 더욱 원활할 것으로 보인다.\r\n\r\n이번 행사에서는 9월 20일 오후 2시에 공식 개장 행사가 열리며, 캘리그라피 퍼포먼스, 연날리기, 거창악우회 공연 등 다양한 볼거리가 제공될 예정이다. 특히, 감악산을 감싸는 3.7km의 &#39;무장애 나눔길&#39;이 당일 공식 개통되어 방문객들이 보다 편리하게 감악산을 둘러볼 수 있게 된다.\r\n\r\n행사 기간 동안 다양한 문화 공연과 체험 프로그램이 진행된다. 거창악우회와 통일메아리악단의 공연, 버스킹, 매직쇼, 미디어파사드 영상 등 풍성한 볼거리가 준비되어 있다. 또한, 30&sim;50대 여성을 대상으로 한 피크닉 행사, 돗자리 등 피크닉 물품 대여, 치유차 시음, 감국 스킨 만들기, QR코드 보물찾기, SNS 인증 이벤트, 스탬프 투어 등 다채로운 즐길 거리도 마련되어 있어 방문객들에게 특별한 경험을 선사할 것이다.\r\n\r\n지역 주민들과의 상생을 위해 남상면과 신원면의 어머니들이 직접 운영하는 먹거리장터와 푸드트럭도 함께한다. 이와 함께, 거창에서 생산된 6차 산업 제품을 홍보하고 판매하는 꽃별마켓도 행사 기간 동안 운영될 예정으로, 이를 통해 농가 소득 증대와 지역경제 활성화에도 기여할 것으로 기대된다.\r\n\r\n구인모 거창군수는 &quot;제4회 감악산 꽃＆별 여행 행사에 많은 관심과 참여를 부탁드리며, 청명한 가을 하늘 아래에서 많은 분이 아름다운 별바람언덕에서 소중한 추억을 만들어 가시길 바란다&quot;고 전했다.\r\n\r\n별바람언덕의 아스타 국화는 9월 중순부터 개화를 시작해 10월 초에 절정을 이룰 것으로 보이며, 이번 행사를 통해 거창군은 더욱 많은 관광객들을 맞이하게 될 것으로 예상된다.","date":"2024-08-26T21:26:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173075"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"마카오 정부관광청, ‘한정판 마카오 체험’ 글로벌 캠페인 개최","partialText":"[천지일보=최치선 여행전문기자]&nbsp;마카오 정부관광청이 새로운 글로벌 캠페인 &lsquo;한정판 마카오 체험&rsquo;을 통해 전 세계 관광객들에게 특별한 기회를 제공한다. 이번 캠페인은 마카오를 보다 깊이 경험할 수 있는 다양한 혜택과 함께 K-팝 스타 미연과의 협업으로 더욱 주목받고 있다.\r\n\r\n\r\n<img alt=\"'한정판 마카오 체험' 이벤트 포스터 (제공=마카오관광청)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3173015_3211793_520.jpg\" />\r\n&#39;한정판 마카오 체험&#39; 이벤트 포스터 (제공=마카오관광청)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n마카오 정부관광청이 26일 발표한 바에 따르면, &lsquo;한정판 마카오 체험&rsquo;이라는 새로운 글로벌 캠페인을 오는 10월 17일까지 진행한다. 이번 캠페인을 통해 마카오는 관광객들에게 마카오의 다채로운 매력을 알리며, 특별한 여행 경험을 선사할 예정이다.\r\n\r\n캠페인의 주요 내용 중 하나는 마카오 관련 퀴즈 이벤트다. 마카오와 관련된 퀴즈를 맞힌 참가자 중 100명을 선정해 마카오 왕복 항공권과 숙박을 제공한다. 이 행사는 전 세계 관광객을 대상으로 하며, 마카오를 직접 방문할 수 있는 특별한 기회를 제공한다는 점에서 큰 기대를 모으고 있다.\r\n\r\n또한, 마카오의 6개 주요 복합리조트, 갤럭시 등에서 진행하는 다양한 프로그램도 이번 캠페인의 하이라이트다. 참가자들은 마카오의 풍부한 문화유산을 탐방하고, 미슐랭 레스토랑에서 식사를 즐기며, 다양한 액티비티에 참여할 수 있는 기회를 얻게 된다. 이 모든 혜택은 마카오의 역사와 현대적인 매력을 동시에 경험할 수 있도록 기획되었다.\r\n\r\n마카오관광청은 한국의 K-팝 그룹 &#39;(여자)아이들&#39;의 멤버 미연을 마카오로 초청해, 특별한 협업을 선보일 예정이다. 미연은 마카오에서 영감을 받아 제작한 싱글 앨범과 뮤직비디오를 발표할 계획이다. 이 뮤직비디오는 마카오의 현지 로케이션에서 촬영될 예정으로, 마카오의 아름다운 풍경과 독특한 문화를 전 세계에 알릴 것으로 기대된다.\r\n\r\n마카오는 그동안 다양한 문화와 역사를 가진 여행지로 유명해왔다. 이번 캠페인을 통해 관광객들은 마카오의 풍부한 문화유산과 미식을 경험하며, 현지에서만 느낄 수 있는 독특한 매력을 체험할 수 있을 것이다. 특히, 미연과의 협업은 마카오의 새로운 관광 매력을 젊은 세대에게 어필하는 데 큰 역할을 할 것으로 보인다.\r\n\r\n마카오 정부관광청의 &lsquo;한정판 마카오 체험&rsquo; 캠페인은 관광객들에게 마카오의 매력을 새로운 시각으로 경험할 수 있는 기회를 제공한다. 마카오의 문화유산 탐방, 미슐랭 식당 체험, K-팝 스타 미연과의 특별한 만남까지, 이번 캠페인은 마카오 여행을 더욱 특별하게 만들어줄 것이다. 캠페인에 대한 자세한 정보는 마카오 정부관광청 공식 웹사이트를 통해 확인할 수 있다.","date":"2024-08-26T18:06:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3173015"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"산업 유산에서 문화 랜드마크로, ‘부천아트벙커B39’","partialText":"[천지일보=최치선 여행전문기자]&nbsp;한국관광공사가 추천하는 9월 여행지로 선정된 &#39;부천아트벙커B39&#39;는 과거의 쓰레기 소각장을 복합문화공간으로 재탄생시킨 경기도 부천의 대표적인 문화 랜드마크다. 이곳은 과거 산업 유산이었던 삼정동 소각장을 예술과 융합된 새로운 공간으로 탈바꿈시켜, 현대 미술과 환경을 주제로 다양한 전시와 프로그램을 선보이고 있다.&nbsp;&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"부천 아크벙커B39 - 3층 보존구역(제공=한국관광공사: 김정흠 작가)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172984_3211748_616.jpg\" />\r\n부천 아크벙커B39 - 3층 보존구역(제공=한국관광공사: 김정흠 작가)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n경기도 부천시 오정구에 위치한 &#39;부천아트벙커B39&#39;는 원래 부천 중동신도시 개발 당시 설치된 쓰레기 처리 시설 &#39;삼정동 소각장&#39;이었다. 1995년 완공된 이 소각장은 하루 200톤 규모의 쓰레기를 처리하며, 지역 주민들의 생활을 지원하는 중요한 시설이었다. 그러나 1997년 다이옥신 과다 배출 문제가 전국적으로 불거지면서 삼정동 소각장 역시 논란에 휩싸였고, 결국 2010년 소각장은 문을 닫게 되었다.\r\n\r\n부천시는 이 버려진 소각장을 단순히 철거하는 대신, 새로운 복합문화공간으로 탈바꿈시키기로 결정했다. 그렇게 탄생한 &#39;부천아트벙커B39&#39;는 과거의 산업 유산을 보존하면서도 현대 예술을 담아낸 공간으로 2018년 새롭게 문을 열었다. 이곳은 1층부터 3층까지 전시 공간으로 구성되어 있으며, 4층과 5층은 당시의 모습을 보존한 채 남겨져 있어 관람객들이 과거와 현재를 동시에 경험할 수 있다.\r\n\r\n부천아트벙커B39의 1층은 가장 인상적인 공간 중 하나인 &#39;벙커&#39;가 자리하고 있다. 이 벙커는 과거 쓰레기를 저장하던 시설로, 높이 39m에 달하는 거대한 구조물이 압도적인 분위기를 자아낸다. &#39;부천아트벙커B39&#39;라는 이름도 이 벙커에서 유래했다. 벙커는 현재 다양한 미디어아트 전시와 설치 작품이 전시되는 공간으로 활용되며, 쓰레기를 저장하던 과거의 흔적을 새로운 예술적 시도로 재해석하고 있다.\r\n\r\n멀티미디어홀은 원래 쓰레기 수거 차량이 드나들던 반입실이었다. 지금은 대형 전시 공간으로 탈바꿈하여 다양한 그림, 사진, 미디어아트 작품이 전시된다. 벙커와 멀티미디어홀을 연결하는 &#39;벙커브릿지&#39;는 복합문화공간으로 리모델링할 때 새롭게 설치된 다리로, 이곳에서 벙커의 전체적인 구조와 분위기를 감상할 수 있다. 벙커브릿지에서 벙커 바닥까지 이어지는 계단을 통해 쓰레기 저장소의 거대한 크레인과 조종실의 흔적을 가까이에서 관찰할 수 있다.\r\n\r\n1층에서 눈에 띄는 또 다른 공간은 &#39;에어갤러리&#39;다. 이곳은 과거 쓰레기를 소각하던 소각로가 위치한 자리로, 현재는 개방형 전시 공간으로 탈바꿈했다. 콘크리트와 철제 구조물이 어우러진 이 공간은 햇볕이 들어오는 구조로 설계되어, 부천아트벙커B39의 새로운 시작을 상징하는 듯한 느낌을 준다. 에어갤러리 옆에는 소각 후 남은 재를 모으던 &#39;재벙커&#39;와 매연을 정화하던 &#39;유인송풍실&#39;이 이어져 있어, 이곳을 찾는 이들에게 과거의 흔적을 그대로 보여준다.\r\n\r\n2층과 3층으로 올라가면 과거 소각장 시절의 시설들이 그대로 보존된 공간들을 만날 수 있다. 중앙제어실과 크레인 조종실, 유인송풍실과 같은 시설들이 당시의 모습을 고스란히 간직하고 있어, 소각장의 운영 과정을 엿볼 수 있다. 이러한 공간들은 종종 특별 전시나 공연이 열리는 무대로 활용되기도 한다.\r\n\r\n현재 부천아트벙커B39는 지역 주민뿐만 아니라 많은 관광객들에게도 사랑받는 문화 명소로 자리매김하고 있다. 다양한 예술 작품과 퍼포먼스, 그리고 환경을 주제로 한 전시와 콘퍼런스 등이 이곳에서 꾸준히 개최되고 있다. 특히, 오는 9월 6일부터 8일까지는 융복합예술축제 &#39;벙커페스타&#39;가 개최될 예정이다. 이번 축제에서는 &#39;액체 사회 이론&#39;을 주제로 한 전시와 함께, 예술과 휴식을 즐길 수 있는 피크닉 프로그램, 창의적인 예술 활동을 체험할 수 있는 다양한 프로그램이 마련된다.\r\n\r\n부천아트벙커B39는 단순한 전시 공간을 넘어, 과거의 산업 유산을 새로운 문화 콘텐츠로 재탄생시킨 성공적인 사례로 평가받고 있다. 과거 환경 오염의 대명사였던 소각장이 이제는 친환경을 주제로 한 전시와 교육의 장으로 변모하여, 산업과 예술의 조화를 이루고 있다.\r\n\r\n부천아트벙커B39는 과거와 현재가 공존하는 복합문화공간으로, 9월의 여행지로 추천할 만한 곳이다. 과거의 흔적을 간직한 이곳에서 현대 예술과 융합된 독특한 전시와 프로그램을 즐기며, 한층 더 깊은 문화적 경험을 쌓아보자. 부천아트벙커B39에서의 하루는 단순한 여행을 넘어 새로운 영감과 인사이트를 제공할 것이다.&nbsp;\r\n\r\n\r\n<img alt=\"부천아트벙커B39-배기가스를 내보내는 유인송풍실은 현재 보존구역으로 남아 있다(제공=한국관광공사:김정흠 작가)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172984_3211753_932.jpg\" />\r\n부천아트벙커B39-배기가스를 내보내는 유인송풍실은 현재 보존구역으로 남아 있다(제공=한국관광공사:김정흠 작가)ⓒ천지일보 2024.08.26.","date":"2024-08-26T17:10:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172984"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"더위에 지친 입맛, ‘미식 호캉스’로 되찾다","partialText":"[천지일보=최치선 여행전문기자]&nbsp;&nbsp;여름의 끝자락인 처서가 지나도 여전히 덥고 습한 날씨가 지속되고 있다. 이러한 가운데, 맛있는 음식과 럭셔리한 휴식을 동시에 즐길 수 있는 &lsquo;미식 호캉스&rsquo;가 주목받고 있다.&nbsp; &nbsp;\r\n\r\n\r\n<img alt=\"호시노야 가루이자와 다이닝 공간 '가스케 레스토랑'(제공=호시노리조트)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172907_3211657_4157.jpg\" />\r\n호시노야 가루이자와 다이닝 공간 &#39;가스케 레스토랑&#39;(제공=호시노리조트)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n오픈서베이의 최근 여행 트렌드 리포트에 따르면, 여행에서 예산을 추가한 영역으로 &lsquo;미식&rsquo;이 64.3%를 차지하며 1위에 선정됐다. 이는 맛있는 음식이 만족스러운 여행에 필수적이라는 소비자들의 인식을 보여준다. 이에 따라 호시노야는 일본의 미식을 통해 더위에 잃어버린 입맛을 되찾고 편안한 호캉스를 즐길 수 있는 특별한 숙소를 추천한다.\r\n\r\n도쿄 중심부에서의 럭셔리 미식 호캉스 - 호시노야 도쿄\r\n\r\n2016년 7월, 도쿄 금융가 &lsquo;오테마치&rsquo;에 오픈한 호시노야 도쿄는 지하 2층, 지상 17층 규모로 설계된 독특한 디자인이 매력적이다. 도쿄역에서 도보 8분 거리에 위치해 있어 접근성이 뛰어나며, 로비에서 신발을 벗고 일본의 전통 다다미 문화를 체험할 수 있다. 객실은 ▲유리(백합) ▲사쿠라(벚꽃) ▲키쿠(국화) 세 가지 타입으로 나뉘며, 각 층에는 24시간 운영되는 전용 라운지 &lsquo;오차노마 라운지&rsquo;가 마련되어 있어 여유로운 휴식을 취할 수 있다.\r\n\r\n호시노야 도쿄의 다이닝 공간은 지역의 오랜 역사를 느낄 수 있는 디자인으로 꾸며졌으며, &lsquo;닛폰 퀴진(Nippon Cuisine)&rsquo;이라는 일본 코스를 통해 프랑스 요리 기법으로 재해석한 독창적인 요리를 제공한다. 여름에는 아키타현, 야마구치현, 가고시마현의 제철 식재료를 활용하여 ▲배 ▲가지 ▲호박 등을 주재료로 한 메뉴가 선보인다. 일본의 주식인 쌀을 활용한 요리와 젓가락을 사용한 식사 경험을 통해 전통 문화를 느낄 수 있도록 구성됐다.\r\n\r\n\r\n<img alt=\"호시노야 도쿄 닛폰 퀴진(제공=호시노 리조트)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172907_3211659_4253.jpg\" />\r\n호시노야 도쿄 닛폰 퀴진(제공=호시노 리조트)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n오키나와 바다의 미식 경험 - 호시노야 오키나와\r\n\r\n호시노야 오키나와는 나하 공항에서 약 1시간 거리에 위치해 있으며, 류큐 왕국의 요새를 연상시키는 독특한 디자인이 특징이다. 모든 객실에서 오션뷰를 즐길 수 있도록 설계되어, 오키나와의 아름다운 바다를 가까이서 만끽할 수 있다. 24시간 이용 가능한 수영장은 다양한 수심으로 구성되어 있어 연중 내내 쾌적한 수영을 즐길 수 있다.\r\n\r\n이곳의 다이닝은 &lsquo;쿠스이문(Kusuimun)&rsquo; 가르침을 바탕으로 한 &lsquo;류큐 가스트로노미아 Bellazza&rsquo; 코스를 운영한다. &lsquo;아름다움&rsquo;을 의미하는 Bellazza는 건강한 아름다움에 초점을 맞추어 오키나와의 신선한 식재료와 이탈리아 요리 기법이 조화를 이루는 요리를 제공한다. 여름 제철 식재료인 새우와 백향과, 오키나와의 고급 생선 &lsquo;아카마치&rsquo;를 활용한 코스 요리가 특징이다. 전통 그릇인 &lsquo;바쿠&rsquo;와 &lsquo;야치문&rsquo;을 사용하여 음식의 시각적 아름다움도 더하고 있다.\r\n\r\n\r\n<img alt=\"호시노야 오키나와 루큐 가스트로노미아(제공=호시노리조트)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172907_3211662_4348.jpg\" />\r\n호시노야 오키나와 루큐 가스트로노미아(제공=호시노리조트)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n자연의 선물, 호시노야 가루이자와\r\n\r\n호시노야 가루이자와는 해발 1000m에 위치해 여름철에도 평균 기온이 22.5도를 유지한다. 도쿄에서 신칸센으로 1시간 거리에 있어 관광객들이 많이 찾는 휴양지다. &lsquo;계곡 마을에 머물다&rsquo;라는 컨셉으로 자연과 조화를 이루는 시설로, 110년의 역사를 가진 호시노 리조트의 상징적인 장소다.\r\n\r\n이곳의 다이닝 공간은 계단식 논에서 영감을 받아 디자인되었으며, 계절에 따라 식재료가 달라지는 가이세키 요리가 제공된다. 민물 잉어, 장어, 자두 등 지역에서 자생하는 식재료를 활용하며, 사냥 고기를 이용한 특별한 메뉴도 선보인다. 야채의 모든 부분을 활용한 조리법은 음식을 더욱 풍부하게 만든다.\r\n\r\n이승현 호시노 리조트 글로벌 마케팅 유닛 한국시장 담당자는 &ldquo;7월 동안 호시노야를 방문한 한국인 관광객 수가 전년 동기 대비 2.2배 증가했다&rdquo;며 &ldquo;호시노야 도쿄는 세계 베스트 호텔 50에 선정된 만큼, 앞으로도 일본의 식재료와 조리 기법을 결합하여 특별한 미식 경험을 제공할 것&rdquo;이라고 밝혔다.\r\n\r\n미식 호캉스는 단순한 여행을 넘어 특별한 경험을 선사한다. 호시노야 리조트에서 제안하는 럭셔리한 휴식과 일본의 미식이 결합된 여행은, 여름의 무더위로 지친 몸과 마음을 달래주기에 충분하다. 이번 9월, 잃어버린 입맛을 되찾고 일본의 미식을 온전히 즐길 수 있는 미식 호캉스를 떠나보는 것은 어떨까?","date":"2024-08-26T15:55:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172907"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"세계 개의 날, 반려견과 함께하는 특별한 여행지 6곳","partialText":"[천지일보=최치선 여행전문기자]&nbsp;매년 8월 26일은 &lsquo;세계 개의 날&rsquo;로, 모든 반려견이 주는 사랑과 충성심을 기리는 의미 있는 날이다. 이 특별한 날을 맞아 반려견과 함께하는 여행, 즉 &lsquo;펫 케이션&rsquo;의 중요성이 더욱 부각되고 있다.\r\n\r\n부킹닷컴에 따르면, 전 세계 여행객의 30%가 반려견과 함께 자연을 만끽할 수 있는 여행을 원한다고 응답했다. 특히 한국에서는 이 비율이 42%에 달한다. 아래에&nbsp;반려견과 함께 잊지 못할 추억을 만들 수 있는 특별한 여행지 6곳을 소개한다.\r\n\r\n헝가리 부다페스트\r\n\r\n\r\n<img alt=\"헝가리 국회의사당(제공=픽사베이)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211592_4212.jpg\" />\r\n헝가리 국회의사당(제공=픽사베이)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n다양한 명소와 드넓은 공터가 자리 잡고 있는 부다페스트는 반려견 동반 여행객들에게 매력적인 여행지이다.\r\n\r\n부다와 페스트 지역을 가르는 다뉴브강을 따라 반려견과 같이 세체니 다리를 건너 부다 지역으로 가면 눈으로 다 담을 수 없는 페스트 지역의 절경은 물론, 낮과 밤에 다른 분위기를 자랑하는 헝가리 국회의사당을 감상할 수 있다.\r\n\r\n여행을 즐긴 후 피로를 풀기 위해선 유럽 최대 규모의 야외 온천 중 하나인 부다페스트 세체니 온천에서 하루를 마무리해 보는 걸 추천한다.\r\n\r\n슈프림 시티 센터 아파트먼트 숙소는 반려견 무료 숙박부터 전용 밥그릇도 제공되어 편리하게 머무를 수 있는 공간이다.\r\n\r\n세련된 분위기를 물씬 풍기는 이 숙소 근처에는 반려견이 뛰어놀 수 있는 올림피아 공원이 자리 잡고 있다. 또한, 부다 왕궁과 성 이슈트반 대성당이 도보 위치에 있어 방문해 봐도 좋다.\r\n\r\n\r\n<img alt=\"헝가리 부다페스트-슈프림 시티 센터 아파트먼트(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211588_3848.jpg\" />\r\n헝가리 부다페스트-슈프림 시티 센터 아파트먼트(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n미국 사우스캐롤라이나 머틀비치\r\n\r\n\r\n<img alt=\"미국 사우스캐롤라이나 머틀비치(제공=픽사베이)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211596_4431.jpg\" />\r\n미국 사우스캐롤라이나 머틀비치(제공=픽사베이)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n미국 사우스캐롤라이나 해안선에 자리 잡고 있는 머틀비치는 따사로운 햇살을 사랑하고, 음식에 진심인 미식가들 그리고 반려견과 함께 여유로움을 찾는 이들에게 모두 매력적으로 다가올 여행지이다. 머틀비치 모래사장을 따라 조성된 길이 2km의 해안 산책로는 반려견과 즐기기에 적합하다.\r\n\r\n현지인과 수많은 방문객들에게 많은 인기를 끌고 있는 이 산책로는 해변과 맞닿은 멋진 풍경과 다채로운 구경거리, 그리고 수많은 맛집들이 즐비해 있어 반려동물과의 추억 쌓기는 물론 미식을 즐기기에도 완벽하다.\r\n\r\n이 외에도 아파치 부두, 헌팅턴 비치 주립공원 등 반려견 친화적 명소 또한 근처에 있어 방문해 보기를 추천한다. 머틀비치 도보 거리에 위치한 씨 젬 오션프론트 숙소는 머틀비치의 매력을 온전히 즐기기에 제격이다.\r\n\r\n드넓은 바다가 한눈에 보이는 전망을 자랑하는 이곳은 내부에 다양한 레스토랑, 반려견과 함께 휴식을 취할 수 있는 수영장 등을 보유하고 있으며 관광 명소와도 편리한 접근성을 갖추고 있다.\r\n\r\n\r\n<img alt=\"미국 사우스캐롤라이나 머틀비치-씨 젬 오션프론트(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211589_3958.jpg\" />\r\n미국 사우스캐롤라이나 머틀비치-씨 젬 오션프론트(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n영국 레이크 디스트릭트\r\n\r\n\r\n<img alt=\"영국 울스워터(제공=픽사베이)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211601_4945.jpg\" />\r\n영국 울스워터(제공=픽사베이)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n영국에서 가장 인기 많은 여행지 중 하나인 레이크 디스트릭트는 매년 수백만 명의 여행객의 발걸음이 닿는 곳으로 유명하며 그중 반려견과 함께 찾는 사람들이 많다.\r\n\r\n이곳은 윈더미어(Windermere), 코니스턴 워터(Coniston Water), 그리고 울스워터(Ullswater)와 같이 영국의 유명한 호수들과 끝없이 펼쳐진 산들로 풍경을 이루고 있어 자연을 사랑하고 반려동물과 추억을 만들고 싶은 여행객들에게 이보다 완벽한 곳은 없다.\r\n\r\n또한, 이 지역의 많은 카페들은 반려견들의 방문을 환영하기 때문에 여행객들이 그들의 여행 동반자인 반려견과 함께 여유로운 시간을 보내며 휴식을 취하기에 제격이다. 이 지역엔 반려견들과 같이 지낼 수 있는 숙소가 많은데, 그중에서도 가장 인기 많은 숙소는 아름다운 건축물과 전망을 자랑하는 로타이 매너 호텔이다.\r\n\r\n이곳은 반려견을 위한 다양한 객실을 비롯해 산책 후 씻길 수 있는 전용 시설이 마련되어 있으며, 함께 저녁 식사를 할 수 있는 공간도 제공된다.\r\n\r\n크로아티아 크리크베니차\r\n\r\n\r\n<img alt=\"크로아티아 아드리아 해 풍경(제공=픽사베이)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211623_1046.jpg\" />\r\n크로아티아 아드리아 해 풍경(제공=픽사베이)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n크로아티아 크리크베니차는 반려견과 아드리아해를 따라 걸으며 추억을 쌓을 수 있는 가장 이상적인 여행지이다. 이 작은 해안 마을은 눈부신 자연 경관을 배경 삼아 여유로운 물놀이를 즐기기에 안성맞춤이다. 또한, 해안가를 걷다 보면 아르누보 양식과 다채로운 색감의 건축물들이 눈길을 사로잡아 구경하기에 좋다.\r\n\r\n여행하다 출출하면 &lsquo;몬티스 도그 비치 앤 바&rsquo;를 방문하길 추천한다. 여행객이 맛볼 수 있는 음식뿐만 아니라 반려견을 위한 음식까지 제공되어 같이 미식을 즐길 수 있다.\r\n\r\n해변에서 도보 거리에 위치한 호텔 발리 드라말리는 아드리아해의 멋진 바다 전망을 자랑한다. 반려견과 함께 숙소 앞 해변을 거닐거나 주변에서 사이클링 등 활동을 해봐도 좋다.&nbsp;\r\n\r\n하루의 마무리로는 객실 테라스 바에서 칵테일 한 잔의 여유를 만끽해 보자.\r\n\r\n호주 솔저스포인트\r\n\r\n\r\n<img alt=\"호주 솔저스포인트-배니스터스 포트 스티븐스(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211641_2413.jpg\" />\r\n호주 솔저스포인트-배니스터스 포트 스티븐스(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n포트 스티븐스 남쪽 해안가에 위치한 솔저스포인트는 반려견과 산책할 수 있는 다양한 명소를 자랑한다.&nbsp;\r\n\r\n바그널스 비치(Bagnalls Beach)와 같은 해변을 비롯해 지역 카라반 공원 등 모두 반려동물과 방문이 가능하며 주변 카페 또한 반려견을 환영해 함께 맛있는 식사를 편하게 즐길 수 있다. 석양이 아름답기로 소문난 이곳에 반려견과 나란히 앉아 붉게 물들어 가는 저녁 하늘을 감상해 보기를 추천한다.\r\n\r\n또한, 이 지역은 고래가 서식하고 있어 포트스티븐스 고래 관찰 크루즈 투어를 통해 범고래, 혹등고래 등 여러 해양 동물들을 구경하며 잊지 못할 시간을 보낼 수 있다.\r\n\r\n고급스러운 배니스터스 포트 스티븐스 숙소는 반려견과 함께 지내기에 최적인 곳이다. 모던한 분위기의 이곳은 반려견과 테라스 바에서 같이 식사를 즐길 수 있으며, 근처 정원과 해변에서 여유로운 시간을 만끽하기에 제격이다.\r\n\r\n대한민국 거제도\r\n\r\n\r\n<img alt=\"외도보타니아(제공=외도)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211652_3053.jpg\" />\r\n외도보타니아(제공=외도)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n대한민국에서 제주도 다음으로 큰 섬 거제도는 푸른 산과 쪽빛 바다가 어우러진 지역으로 발이 닿는 어느 곳이든 산책로가 펼쳐져 반려견과 같이 걷고 또 걷고 싶은 여행지이다. 자연 생태성이 뛰어난 이곳은 청정 자연과 함께 해양 관광지로도 손꼽히는 곳이다.\r\n\r\n특히, 여름철 많이 찾는 명사해수욕장에는 전국 최초 반려견 해수욕장이 자리 잡고 있다. 오른쪽 백사장을 반려견 전용구역으로 조성해 동반 가족이 해수욕을 할 수 있으며, 반려견 전용 샤워장부터 화장실까지 쾌적하게 즐길 수 있는 환경을 갖추고 있다. 이 외에도 인기 드라마 &lsquo;별에서 온 그대&rsquo; 촬영지로 유명한 근처의 장사도 해상공원을 방문해 주인과 반려견 모두 인생샷 및 견생샷을 찍어보기를 추천한다.\r\n\r\n\r\n<img alt=\"거제도-외도 펠리스 펜션(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172846_3211653_3147.jpg\" />\r\n거제도-외도 펠리스 펜션(제공=부킹닷컴)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n거제도 해변 인근에 위치한 외도 펠리스 펜션은 반려동물과 프라이빗하게 머무를 수 있는 곳이다. 야외 수영장부터 도보로 이동 가능한 와현 해수욕장까지 자리 잡고 있으며, 저녁에는 반려견과 함께 바비큐를 즐기며 하루를 마무리할 수 있다.\r\n\r\n이처럼 세계 각지에는 반려견과 함께 특별한 시간을 보낼 수 있는 여행지가 많다. &lsquo;세계 개의 날&rsquo;을 맞아 반려견과의 소중한 추억을 만들고 싶은 사람들에게 도움이 될 것으로 보인다.&nbsp;","date":"2024-08-26T15:35:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172846"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"한국관광공사, 호텔HDC와 인력 양성 업무협약 체결","partialText":"[천지일보=최치선 여행전문기자]&nbsp;한국관광공사(사장직무대행 서영충, 이하 공사)는 26일 호텔HDC와 호텔 분야 신규 인력 양성 및 일자리 활성화를 위한 업무협약을 체결했다고 밝혔다. 이번 협약은 호텔 산업의 고질적인 인력 부족 문제를 해결하기 위해 마련되었다.\r\n\r\n\r\n<img alt=\"한국관광공사 사옥(제공=한국관광공사)ⓒ천지일보 2024.08.26.\" src=\"https://www.newscj.com/news/photo/202408/3172841_3211582_2634.jpg\" />\r\n한국관광공사 사옥(제공=한국관광공사)ⓒ천지일보 2024.08.26.\r\n\r\n\r\n\r\n호텔HDC는 HDC 그룹의 계열사로, 파크 하얏트 서울, 파크 하얏트 부산, 안다즈 서울 강남, 그리고 올해 6월에 개관한 보코 서울 명동의 경영을 맡고 있는 호스피탈리티 개발 및 운영 기업이다. 이번 협약을 통해 두 기관은 향후 9월부터 연말까지 호텔 취업을 희망하는 구직자를 대상으로 호텔 서비스 직무 교육과 현장 실습 프로그램을 운영할 예정이다.\r\n\r\n공사는&nbsp; 19세 이상 39세 이하의 청년을 대상으로 맞춤형 직무 교육 과정을 제공할 계획이다. 특히 이번 교육 과정은 대학생 뿐만 아니라 경력 보유 여성, 관련 분야 전공 외국인 유학생 등 다양한 계층을 대상으로 하여 새로운 인력을 발굴하고 양성하는 데 중점을 두고 있다.\r\n\r\n호텔HDC는 11월부터 2개월 간 직무 교육 수료생을 대상으로 파크 하얏트 서울, 안다즈 서울 강남 등에서 현장 실습을 진행할 예정이다. 양사는 현장 실습 종료 후에도 취업 컨설팅과 일자리 매칭 등 다양한 서비스를 제공하여 구직자들이 안정적으로 취업할 수 있도록 지원할 계획이다.\r\n\r\n서영충 사장직무대행은 &ldquo;정부에서 올해 최초로 호텔, 콘도업계에 외국인 비전문 취업 비자(E-9)를 시범적으로 도입하는 등 인력난 해소를 위해 다각적으로 노력 중&rdquo;이라며, &ldquo;공사는 이러한 흐름에 발맞춰 현장의 애로사항을 적극 수렴하고, 호텔 업계에서 필요로 하는 인재를 직접 발굴, 양성해 취업까지 이어지는 선도적 사례를 창출할 것&rdquo;이라고 강조했다.","date":"2024-08-26T14:26:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172841"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"‘광주를 대표하는 사진작가 100人전’… 범진석 작가, ‘서석대상고대 또는 설화’ 주목","partialText":"<img alt=\"해천 범진석 작가 출품작 ‘서석대상고대 또는 설화’\" src=\"https://www.newscj.com/news/photo/202408/3172647_3211336_3318.jpg\" />\r\n해천 범진석 작가 출품작 &lsquo;서석대상고대 또는 설화&rsquo;\r\n\r\n\r\n\r\n[천지일보=박혜옥 기자] &lsquo;광주를 대표하는 사진작가 100人전&rsquo;이 광주광역시청 1층 로비에서 이달 23일부터 30일까지 열린다.\r\n\r\n이번 전시는 광주를 대표하는 사진작가들이 참여해 광주의 다양한 역사와 문화를 담은 작품들을 선보이며, 시민들의 큰 관심을 받고 있다.\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202408/3172647_3211337_3412.jpg\" />\r\n\r\n\r\n\r\n\r\n특히 해천 범진석 작가의 출품작, &lsquo;서석대상고대 또는 설화&rsquo;가 많은 이들의 주목을 받고 있다.\r\n\r\n이 작품은 무등산 서석대의 겨울 풍경을 담은 사진으로, 자연의 아름다움을 넘어 광주의 깊은 상징성을 표현하고 있다.\r\n\r\n눈꽃으로 덮인 웅장한 바위들은 시련 속에서도 굴하지 않는 광주의 정신을 상징하며, 차가운 서리와 눈은 광주의 뜨거운 혼을 더욱 부각시킨다.\r\n\r\n범진석 작가는 &ldquo;이번 작품을 통해 혹독한 겨울을 견디는 바위들처럼, 광주가 역사의 찬바람 속에서도 그 정신을 잃지 않고 오히려 더욱 단단해졌음을 표현하고자 했다&rdquo;고 말했다.\r\n\r\n하얀 눈꽃은 광주의 순결한 희생과 그로부터 피어난 민주주의를 상징하며, 푸른 하늘은 밝은 미래에 대한 희망을 나타낸다.\r\n\r\n이 한 장의 사진이 광주의 과거, 현재, 그리고 미래를 함축적으로 담아내고 있다는 점에서 큰 관심을 받고 있다.","date":"2024-08-25T16:34:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172647"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제주 본태박물관과 주변 명소, MICE와 이색 여행지로 떠오르다...산방산, 용머리해안, 송악산까지","partialText":"[천지일보=최치선 여행전문기자]&nbsp;한국관광공사가 선정한 전국 52개 유니크베뉴 중 제주 본태박물관이 주목받고 있다. 이 박물관은 단순한 전시 공간을 넘어, 제주도의 자연과 한국 전통 공예, 현대 건축이 조화된 독창적인 장소로, 행사 개최와 여행지로서의 매력을 동시에 갖추고 있다. 더불어 본태박물관 주변의 산방산, 용머리해안, 송악산도 함께 소개하며, 제주에서 경험할 수 있는 특별한 여행 코스를 제안한다.\r\n\r\n\r\n<img alt=\"본테박물관 입구(제공=본테박물관)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211243_3827.png\" />\r\n본테박물관 입구(제공=본테박물관)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n본태박물관은 세계적인 건축가 안도 타다오의 설계로, 대리석을 연상시키는 노출 콘크리트와 제주도의 자연이 아름답게 어우러져 있다. 이곳은 전통 공예품과 현대 미술작품을 전시하는 공간일 뿐만 아니라, 다양한 문화 행사와 기업 이벤트를 개최할 수 있는 다목적 공간으로 활용되고 있다.\r\n\r\n본태박물관 전시 내용\r\n\r\n\r\n<img alt=\"I never read Wittgenstein (나는 비트겐슈타인을 읽지 않는다), 1998, 백남준(제공=본테박물관)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211245_4157.jpg\" />\r\nI never read Wittgenstein (나는 비트겐슈타인을 읽지 않는다), 1998, 백남준(제공=본테박물관)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n본태박물관의 전시관은 다섯 개의 테마로 구성된다.\r\n\r\n제1전시관에서는 박물관 개관기념전이 열리고 있으며, 한국의 전통 수공예품 824점이 전시 중이다. 이곳에서 관람객들은 한국 전통의 아름다움을 깊이 느낄 수 있다.\r\n\r\n제2전시관에는 현대 미술품 49점이 전시되어 있으며, 특히 일본 현대 미술의 거장 쿠사마 야요이의 작품이 돋보인다. 이 공간은 현대 예술의 독특함과 창의성을 체험할 수 있는 장소로, 관람객들에게 신선한 충격을 선사한다.\r\n\r\n제3전시관은 쿠사마 야요이의 대표작인 &lt;무한 거울 방-영혼의 광채&gt;와 &lt;호박&gt;을 전시하고 있다. 이 곳은 쿠사마의 초현실적인 세계를 엿볼 수 있는 기회를 제공하며, 관람객들은 색다른 시각적 경험을 할 수 있다.\r\n\r\n\r\n<img alt=\"Pumpkin(호박), 2013, 쿠사마 야요이(제공=본테박물관)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211252_4913.jpg\" />\r\nPumpkin(호박), 2013, 쿠사마 야요이(제공=본테박물관)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n제4전시관에서는 전통 상례와 관련된 전시품들이 관람객을 맞이하고 있다. &lt;상여&gt;, &lt;꼭두&gt;, &lt;영여&gt; 등 442점의 작품이 전시되어 있어, 한국의 전통 관습과 문화를 이해하는 데 도움을 준다.\r\n\r\n제5전시관은 불교 회화와 조각 등 총 342점의 작품이 전시되어 있으며, 불교 문화와 예술의 깊이를 이해할 수 있는 특별한 장소다.\r\n\r\n야외 조각공원: 자연과 예술의 조화\r\n\r\n\r\n<img alt=\"본테바물관 야외조각공원(제공=본테박물관)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211246_4219.png\" />\r\n본테바물관 야외조각공원(제공=본테박물관)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n본태박물관의 야외 조각공원은 제주의 자연을 담은 아름다운 조경과 현대미술 조형물들이 조화를 이루는 공간이다. 이곳에서는 안도 타다오가 건축에 담아낸 물, 빛, 바람 등의 요소가 조형물과 어우러져 시시각각 변화하는 경관을 경험할 수 있다.\r\n\r\n푸른 잔디 위에서 어린아이의 모습을 형상화한 하우메 플랜자의 &lt;Children&rsquo;s Soul&gt;, 호숫가의 물빛과 함께 다채로운 색상을 뽐내는 데이비드 걸스타인의 &lt;Euphoria&gt;, 강렬한 색의 로트르 클라인-모콰이의 &lt;Gitane&gt; 등 다양한 작품을 감상할 수 있다. 이 공간은 단순히 작품을 감상하는 것에 그치지 않고, 자연과 예술이 조화를 이루는 특별한 경험을 제공하는 장소로 자리매김하고 있다.\r\n\r\n본태박물관은 제주도에서의 특별한 여행 코스를 제안하며, 주변의 산방산, 용머리해안, 송악산과 함께 잊지 못할 추억을 만들어준다. 전통과 현대가 어우러진 이곳을 예술과 자연을 사랑하는 이들에게 꼭 방문해야 할 명소로 추천한다.\r\n\r\n[본테박물관 주변명소]\r\n\r\n산방산: 제주의 자연과 역사가 만나는 곳\r\n\r\n\r\n<img alt=\"산방산(제공=비짓제주)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211247_4459.jpg\" />\r\n산방산(제공=비짓제주)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n본태박물관에서 차로 약 10분 거리에 위치한 산방산은 제주도 남서부에 자리한 화산으로, 정상에는 산방굴사가 있다. 이곳은 제주도의 대표적인 명소로, 한라산과 남서 해안을 한눈에 볼 수 있는 전망을 자랑한다. 특히 일몰이 아름다운 곳으로 유명해 많은 여행자들이 찾는다. 산방산의 산책로는 비교적 완만하여 가족 단위의 여행자들도 쉽게 오를 수 있으며, 제주도의 자연과 역사를 동시에 느낄 수 있는 특별한 장소이다.\r\n\r\n용머리해안: 자연이 빚어낸 예술 작품\r\n\r\n\r\n<img alt=\"용머리해안(제공=비짓제주)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211249_4614.jpg\" />\r\n용머리해안(제공=비짓제주)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n산방산 인근에 위치한 용머리해안은 용의 머리를 닮은 해안 절벽이 독특한 풍경을 자아내는 명소이다. 해안가를 따라 걷다 보면, 제주의 바다가 만들어낸 기암괴석과 해식 동굴을 감상할 수 있다. 용머리해안은 자연이 빚어낸 예술 작품 같은 장소로, 특히 해안선과 조화를 이루는 바다의 풍경이 압권이다. 이곳에서의 산책은 여행자들에게 제주 바다의 매력을 만끽할 수 있는 기회를 제공하며, 사진 촬영지로도 인기가 높다.\r\n\r\n송악산: 제주의 절경을 한눈에 담다\r\n\r\n\r\n<img alt=\"송악산(제공=비짓제주)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172578_3211250_4712.jpg\" />\r\n송악산(제공=비짓제주)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n송악산은 제주도의 서남쪽 끝에 위치한 휴화산으로, 본태박물관에서 약 20분 거리이다. 이곳은 비교적 낮은 고도에도 불구하고 정상에 오르면 제주도의 탁 트인 바다와 가파도, 마라도까지 한눈에 내려다볼 수 있는 절경을 자랑한다. 송악산은 제주올레 10코스의 일부로, 경사가 완만하여 가벼운 트레킹을 즐기기에도 적합하다. 이곳에서 경험하는 여유로운 산책은 일상에서 벗어나 자연 속에서의 힐링을 선사한다.","date":"2024-08-25T10:50:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172578"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"문체부, 중국 단체관광객 겨냥한 고부가 상품 적극 지원","partialText":"[천지일보=최치선 여행전문기자]&nbsp;문화체육관광부(장관 유인촌, 이하 문체부)는 중국 단체관광객의 변화하는 취향을 반영하여 다양한 고부가 관광상품을 선정하고 이를 적극 홍보할 계획이다. 올해 상반기 중국인 방한객 수는 이미 지난해 수치를 초과하였으며, 8월 중에는 300만 명을 돌파할 것으로 예상된다. 이는 중국이 방한 관광 시장에서 여전히 1위를 차지하고 있음을 보여준다.\r\n\r\n\r\n<img alt=\"강원도 월정사 템플스테이(제공=월정사)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172571_3211220_4744.png\" />\r\n강원도 월정사 템플스테이(제공=월정사)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n\r\n최근 조사에 따르면, 중국인 방한객은 평균 2,324.3달러를 지출하며, 주요 활동으로는 식도락 관광(72.3%)과 쇼핑(69.2%)이 포함된다. 이러한 수치는 한국의 관광업계가 중국 관광객의 수요를 더욱 세밀하게 반영해야 함을 시사한다.\r\n\r\n문체부는 케이-컬처, 레저&middot;스포츠, 안보&middot;평화, 치유&middot;휴양(웰니스), 지역특화 체류형 상품을 선정하여 마케팅을 강화할 예정이다. 특히, 한국여행업협회와 협력하여 중국 단체관광객 유치를 위한 우수여행상품 공모전을 개최, 12개사의 16개 상품을 최종 선정했다.\r\n\r\n대표적인 상품으로는 **&lsquo;2024 새로운 한국여행 공략&rsquo;**과 같은 케이-컬처 체험, **&lsquo;3대 강 라이딩 투어&rsquo;**와 같은 레저&middot;스포츠 여행, **&lsquo;캠핑 DMZ 투어&rsquo;**와 같은 안보&middot;평화 체험이 있다. 또한 **&lsquo;강원도 템플스테이 &amp; 웰니스&rsquo;**와 같은 치유&middot;휴양 상품도 포함되어 있어, 다양한 관광 형태를 제공한다.\r\n\r\n선정된 상품들은 왕홍(인플루언서) 초청 및 중국의 소셜 미디어에 특화된 마케팅이 지원된다. 한국관광공사 중국 지사를 통한 밀착 홍보와 현지 박람회 참가도 이루어질 예정이다. 또한, 우수상품 인증서 수여 및 중국 전담여행사 갱신심사에 가점을 부여하는 혜택도 제공된다.\r\n\r\n문체부는 저가 관광 단속과 함께 중국 전담여행사의 갱신 및 신규 지정을 추진하고 있다. 지난 6월, 저가 관광으로 적발된 여행사에 대해 영업정지 처분을 내리는 등 방한 시장의 질적 성장을 도모하고 있다. 9월 중에는 전담여행사 재지정 결과가 발표되며, 신규 심사 시 서울 외 지역 관광 자원을 활용한 상품에 대해 가점을 부여할 예정이다.&nbsp;&nbsp;\r\n\r\n이번 정책은 중국 관광객의 변화하는 요구를 반영하고, 한국 관광의 질적 성장을 도모하는 데 중요한 역할을 할 것으로 기대된다.\r\n\r\n\r\n<img alt=\"​ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172571_3211222_506.jpg\" />\r\n\r\n\r\n<img alt=\"중국 전담여행사 우수여행상품 목록(제공=문체부)ⓒ천지일보 2024.08.25.\" src=\"https://www.newscj.com/news/photo/202408/3172571_3211228_5554.jpg\" />\r\n중국 전담여행사 우수여행상품 목록(제공=문체부)ⓒ천지일보 2024.08.25.\r\n\r\n\r\n​ⓒ천지일보 2024.08.25.","date":"2024-08-25T09:53:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172571"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"썬월드, 다낭 관광의 새 경험을 선사하다","partialText":"[천지일보=최치선 여행전문기자]&nbsp;베트남 다낭이 썬월드의 다양한 관광 콘텐츠로 여행객들에게 새로운 경험을 선사하고 있다. 다낭의 매력을 더욱 돋보이게 하는 썬월드의 다양한 프로그램과 활동들이 관광객들의 발길을 끌며, 다낭을 베트남 최고의 여행지로 자리매김하게 만들고 있다.\r\n\r\n\r\n<img alt=\"다낭 야간불꽅놀이 (제공=썬월드)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172542_3211172_2053.jpg\" />\r\n다낭 야간불꽅놀이 (제공=썬월드)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n다낭관광진흥센터의 보고서에 따르면 다낭을 방문한 여행객들의 평균 체류 기간은 3~4일로, 다낭은 베트남에서 가장 매력적인 여행지 중 하나로 꾸준히 자리매김하고 있다. 이 가운데, 썬월드는 다낭의 관광 경험을 한층 더 다채롭게 만드는 다양한 활동을 선보이며 주목받고 있다.\r\n\r\n2024년 6월, 미쉐린 가이드는 다낭에서 처음으로 미쉐린 스타 레스토랑 2곳을 발표했다. 인터컨티넨탈 다낭 선 페닌슐라 리조트에 위치한 &lsquo;라 메종 1888&rsquo;과 넨 다낭(Nen Danang)이 각각 미쉐린 스타와 미쉐린 그린 스타를 획득하며 다낭을 세계적인 미식 여행지로 한 단계 끌어올렸다. 이로써 다낭은 미식가들의 새로운 성지로 부상하고 있다.\r\n\r\n\r\n<img alt=\"다낭 바나힐 맥주왕을 찾아라(제공=썬월드)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172542_3211173_2223.jpg\" />\r\n다낭 바나힐 맥주왕을 찾아라(제공=썬월드)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n또한, 썬월드 바나힐은 여름철 방문객들을 위한 상시 공연으로 그 명성을 이어가고 있다. 바나힐은 &lsquo;거대 야외극장&rsquo;이라 불릴 정도로 다양한 공연과 이벤트가 끊임없이 펼쳐지는 곳이다. 롤러 스케이팅 공연, &lsquo;맥주 왕을 찾아라&rsquo; 이벤트, 베스티 축제 등 다양한 프로그램은 물론, 세계 정상급 서커스 아티스트들이 선보이는 솔로 공연은 바나힐의 매력을 극대화시킨다. 특히, 세계적인 아티스트들이 참여한 복합쇼 &lsquo;페어리 블로썸&rsquo;은 매주 화요일을 제외한 매일 오전 11시에 노엘 플라자 광장에서 열리며, 관광객들에게 잊지 못할 경험을 제공하고 있다.\r\n\r\n썬월드는 또한 다낭 다운타운에서 펼쳐지는 야간 불꽃놀이 아트쇼 &lsquo;심포니 오브 리버&rsquo;를 통해 다낭 관광의 또 다른 즐거움을 선사하고 있다. 매일 밤 8시 30분 한강변 무대에서 열리는 이 공연은 세계 제트스키&amp;플라이보드 챔피언 윤이삭을 포함한 100명 이상의 아티스트들이 참여하여, 7분간 이어지는 화려한 불꽃놀이로 절정을 맞이한다. 이 쇼는 시작된 지 두 달이 채 되지 않아 매진 행렬을 기록하며, 다낭의 필수 관광 프로그램으로 자리 잡았다.\r\n\r\n\r\n<img alt=\"서커스 아티스트 (제공=썬월드)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172542_3211174_2321.jpg\" />\r\n서커스 아티스트 (제공=썬월드)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n뿐만 아니라, 다낭 관광객들은 베트남 중부 최대의 인형극장인 아오극장에서 베트남 문화를 체험할 수 있다. 이 극장은 600석 규모로, 하노이 베트남 국립 인형극장 소속 예술가들이 선보이는 베트남 전통 인형극 &lsquo;로이비엣&rsquo; 공연을 통해 1000년 역사의 전통과 현대 예술을 결합한 특별한 무대를 감상할 수 있다.\r\n\r\n썬월드는 다낭 관광을 한층 더 풍성하게 만드는 다양한 콘텐츠로 여행객들에게 특별한 경험을 선사하고 있다. 미쉐린 가이드 선정 레스토랑부터 세계적인 아티스트들이 참여하는 공연, 베트남 전통 인형극까지 다낭의 매력을 극대화시키는 썬월드의 다양한 프로그램은 다낭을 베트남 최고의 여행지로 만드는 중요한 요소가 되고 있다.","date":"2024-08-24T22:24:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172542"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"이천시청소년재단, 청미청소년문화의집 개관 10주년 기념 ‘청미바다 페스티벌’ 성료","partialText":"[천지일보=최치선 여행전문기자]&nbsp;이천시청소년재단 청미청소년문화의집이 개관 10주년을 맞아 지난 17일, 이천시 장호원읍 재래시장 열린무대에서 &lsquo;2024 청미바다 페스티벌&rsquo;을 성황리에 개최했다. 이번 행사에는 청소년과 지역주민 300여 명이 참여해 다양한 프로그램을 즐기며 청소년과 지역사회가 하나 되는 축제의 장을 이뤘다.\r\n\r\n\r\n<img alt=\"청미청소년문화의집이 개관 10주년행사 ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172540_3211170_1342.jpg\" />\r\n청미청소년문화의집이 개관 10주년행사&nbsp;ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n&lsquo;청미바다 페스티벌&rsquo;은 청소년들이 직접 기획하고 주도적으로 운영하는 행사로, 청소년들의 창의력과 리더십을 발휘할 수 있는 기회를 제공했다. 이번 축제에서는 에어바운스를 포함한 수영장 두 곳과 다양한 체험부스가 운영되었으며, 전문 사회자가 랜덤플레이 댄스, 물총놀이, 초청 공연 및 이벤트를 진행해 참여자들의 큰 호응을 얻었다.\r\n\r\n또한, 청미청소년문화의집 개관 10주년을 기념하는 시상식도 열렸다. 이 시상식에서는 프로그램에 꾸준히 참여해온 우수 청소년들이 이천시의회의장, 국회의원, 이천시장(이천시청소년재단 이사장) 등으로부터 상을 받아 그동안의 노력과 성과를 인정받았다. 이는 지역 내 청소년 활동의 중요성을 다시 한번 상기시키는 계기가 되었다.\r\n\r\n행사에 참여한 청소년과 지역 주민들에게는 선착순으로 점심 식사가 제공되었으며, 체험부스에서 도장을 모두 받은 참가자에게는 비치타월을, 설문지를 작성해 제출한 이들에게는 손 선풍기를 증정하는 홍보 이벤트도 진행되었다. 이러한 다양한 혜택과 이벤트는 참가자들의 만족도를 높이는 데 큰 역할을 했다.\r\n\r\n청미청소년문화의집은 2014년 8월 20일에 개관한 이후, 이천시 남부권 유일의 청소년 기관으로서 지역 청소년들의 성장과 발달을 지원해왔다. 이곳은 &lsquo;현재를 즐기는 청소년, 미래를 여는 청소년, 청소년을 존중하고 청소년이 주인인 청미&rsquo;라는 비전을 바탕으로 다양한 활동을 전개하며, 2023년 여성가족부와 한국청소년정책연구원이 주관한 청소년수련시설 종합평가에서 최우수시설로 선정되는 등 많은 성과를 이루어냈다.\r\n\r\n이번 페스티벌을 통해 청미청소년문화의집은 개관 10주년을 기념하는 동시에, 청소년들이 주도적으로 참여하는 지역 축제로서의 가치를 더욱 확고히 했다. 이천시청소년재단과 청미청소년문화의집은 앞으로도 청소년과 지역 주민이 함께 성장할 수 있는 다양한 행사를 기획하고, 장호원을 중심으로 한 지역사회의 활성화에 기여할 것을 다짐했다.\r\n\r\n청미청소년문화의집은 청소년들에게 다양한 체험활동을 제공하는 것은 물론, 상시 이용 가능한 컴퓨터, 닌텐도, 오락기, 보드게임, 노래방, 댄스 연습실, 동아리 활동실 등 다양한 시설을 무료로 개방하고 있다.\r\n\r\n또한, 초등학생을 대상으로 방과후아카데미를 운영해 학습 지원과 체험활동, 저녁 식사 및 귀가 차량 서비스를 제공하며, 청소년들의 건강한 성장을 돕고 있다. 참여를 원하는 청소년들은 이천시청소년재단 홈페이지 또는 청미청소년문화의집 대표번호로 문의하면 된다.","date":"2024-08-24T22:18:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172540"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"‘2024 대한민국불교문화엑스포’ 대구서 개최…다채로운 불교문화 콘텐츠 선보인다","partialText":"[천지일보=최치선 여행전문기자]&nbsp;&nbsp;9월 5일부터 8일까지 대구 엑스코에서 &lsquo;2024 대한민국불교문화엑스포&rsquo;가 개최된다. 이번 엑스포는 불교의 다양한 문화 콘텐츠를 통해 전 세대를 아우르는 프로그램을 선보이며, 불교문화의 가치와 매력을 재조명하는 자리가 될 것으로 기대된다.\r\n\r\n\r\n<img alt=\"2024 대한민국불교문화엑스포 포스터(제공=대한민국불교문화엑스포 조직위원회)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172538_3211167_554.jpg\" />\r\n2024 대한민국불교문화엑스포 포스터(제공=대한민국불교문화엑스포 조직위원회)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n대구 엑스코 서관 1홀에서 열리는 &lsquo;2024 대한민국불교문화엑스포&rsquo;는 전통불교문화의 진수를 경험할 수 있는 다채로운 콘텐츠로 가득하다. 이번 엑스포의 주제전으로는 건강한 삶을 유지하는 대안으로 주목받는 사찰음식특화 프로그램 &lsquo;도심공양간&rsquo;이 마련되었다.\r\n\r\n이 프로그램에서는 사찰음식 명장으로 알려진 선재 스님과 수안 스님이 참여하여, 각양각색의 사찰음식을 선보이고 그 속에 담긴 깊은 의미를 탐구하는 시간을 가질 예정이다. 또한, 사찰음식 시연과 더불어 사찰음식을 직접 맛볼 수 있는 기회를 제공하며, 공양간에서 사용하는 그릇과 소품 등의 전시를 통해 오감을 만족시키는 체험을 선사할 계획이다.\r\n\r\n이 외에도 &lsquo;2024 부산국제불교박람회&rsquo;에서 선보였던 기획전이 이번 엑스포에서도 이어진다. &lsquo;천년을 세우다&rsquo;라는 주제로 열리는 이 기획전은 한국불교의 전통 수행법을 대중화하고, 마음을 치유하는 선명상의 세계화를 목표로 한다. 주요 전시 프로그램으로는 챗GPT 기술을 활용한 &lsquo;스님 AI와의 대화&rsquo;와 불교경전에 기반한 고민 상담, 사유의 방 등의 체험형 콘텐츠가 포함되어 있다.\r\n\r\n이번 엑스포에서는 특히 젊은 세대를 위한 프로그램도 풍성하다. 개그맨 윤성호가 뉴진스님으로 변신해 선보이는 &lsquo;불경 DJ 파티&rsquo;와 고민 상담 섹션은 현대 사회에서 고민이 많은 젊은이들에게 큰 호응을 얻을 것으로 기대된다. 또한, &lsquo;불교계 BTS&rsquo;를 표방한 선명상 프로젝트 그룹 &lsquo;비텐스(BTENS)&rsquo;와 노래하는 관세음보살로 불리는 서현진의 찬불가 무대는 불교문화를 통해 전 세대가 소통하고 공감할 수 있는 특별한 시간을 마련할 것이다.\r\n\r\n\r\n<img alt=\"개그맨 윤성호가 뉴진스님으로 등장한다(제공=대한민국불교문화엑스포 조직위원회)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172538_3211168_721.jpg\" />\r\n개그맨 윤성호가 뉴진스님으로 등장한다(제공=대한민국불교문화엑스포 조직위원회)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n9월 6일부터 8일까지 진행되는 특설무대에서는 스님들의 지혜와 한국불교의 정신문화를 엿볼 수 있는 &lsquo;담마토크&rsquo;가 열린다. 대구&middot;경북 지역 5개 교구본사의 주지 스님들과 대강백 스님들이 참여하여 불교의 본질을 배우는 법석을 펼칠 예정이다.\r\n\r\n이와 함께 &lsquo;도심공양간&rsquo; 연계 프로그램으로는 선재 스님이 &lsquo;식사가 아닌 공양의 참 의미 전달&rsquo;이라는 주제로 특별한 무대를 선보이며, 사찰음식을 통해 부처님의 지혜를 배울 수 있는 시간을 제공한다.\r\n\r\n&lsquo;2024 대한민국불교문화엑스포&rsquo;는 전통불교문화의 가치를 되새기며, 젊은 세대를 포함한 모든 이들에게 불교문화의 매력을 전달하는 중요한 행사로 자리매김할 예정이다. 특히, 사찰음식을 통해 건강한 비건식의 인식을 확장하고, 전 세대가 공감할 수 있는 프로그램들이 다양하게 준비되어 있어 기대감을 높이고 있다.\r\n\r\n엑스포에 대한 자세한 정보는 공식 누리집(www.bexpodg.kr)과 서울사무국 및 대구사무국을 통해 확인할 수 있다.\r\n\r\n\r\n<img alt=\"2024 대한민국불교문화엑스포(제공=대한민국불교문화엑스포조직위원회)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172538_3211169_91.jpg\" />\r\n2024 대한민국불교문화엑스포(제공=대한민국불교문화엑스포조직위원회)ⓒ천지일보 2024.08.24.","date":"2024-08-24T22:09:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172538"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"함양군, 식품위생 ‘식품안전 가이드북’ 배포… 음식문화 개선 기대","partialText":"[천지일보=최치선 여행전문기자]&nbsp;함양군은 음식점과 제과점 영업자들이 준수해야 할 다양한 식품위생 관련 정보를 제공하고, 관내 음식문화 개선을 도모하기 위해 &#39;식품안전 가이드북&#39;을 제작해 배포한다고 23일 발표했다.&nbsp;\r\n\r\n\r\n<img alt=\"식품안전가이드북(제공=함양군)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172484_3211105_241.jpg\" />\r\n식품안전가이드북(제공=함양군)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n이번 가이드북은 식품 영업자들이 업소 운영 시 반드시 지켜야 할 준수사항과 원산지 표시 방법 등 중요한 내용을 담고 있으며, 이를 통해 영업자들이 보다 철저한 위생관리를 실천할 수 있도록 돕는 것이 목적이다.\r\n\r\n가이드북은 파일 형태로 제작되어 영업신고증, 사업자 등록증, 건강진단서 등 중요한 문서들과 함께 보관할 수 있도록 편리하게 구성되었다. 이를 통해 영업자들은 필요 시 가이드북을 쉽게 참조할 수 있으며, 문서 관리에도 도움이 될 것으로 보인다.\r\n\r\n이번에 배포되는 가이드북의 대상은 함양군 내 일반&middot;휴게음식점 및 제과점 영업자 약 900여 명이다. 일반음식점 영업자들은 한국외식업중앙회 함양군지부를 통해 가이드북을 받을 수 있으며, 휴게음식점 및 제과점 영업자는 함양군 환경위생과에서 가이드북을 배부받을 수 있다.\r\n\r\n함양군 관계자는 &quot;이번 &#39;식품안전 가이드북&#39; 배부를 통해 영업자들이 준수해야 할 사항들을 더욱 철저히 이행할 수 있는 기회를 제공하고자 한다&quot;며 &quot;이를 통해 식품 안전에 대한 관심을 높이고, 준수사항 미이행으로 인한 경제적 손실을 예방함으로써 영업자의 재산을 보호할 수 있을 것으로 기대한다&quot;고 밝혔다. 또한, 이번 가이드북은 함양군의 음식문화 개선에도 크게 기여할 것으로 예상된다.\r\n\r\n가이드북 배부와 관련된 자세한 사항은 함양군 환경위생과 위생관리담당 또는 한국외식업중앙회 함양군지부로 문의하면 된다. 군은 앞으로도 지역 내 음식문화의 질적 향상을 위해 다양한 지원을 이어갈 계획이다.\r\n\r\n함양군이 배포하는 &#39;식품안전 가이드북&#39;은 관내 음식점 및 제과점 영업자들에게 실질적인 도움을 줄 것으로 기대된다. 군은 이번 가이드북 배포를 통해 식품 안전 관리의 중요성을 강조하며, 지역 내 음식문화를 한층 더 발전시키기 위해 지속적인 노력을 기울일 예정이다.","date":"2024-08-24T12:14:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172484"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"진주 남강에서 여름밤의 낭만을… ‘나이트 자슐랭 투어’와 ‘남강 별밤 피크닉’ 개최","partialText":"[천지일보=최치선 여행전문기자]&nbsp;경남 진주시는 24일 오후, 여름밤 진주 남강의 아름다움을 만끽할 수 있는 특별한 행사를 잇따라 개최한다. 남강변 자전거도로에서 진행되는 &#39;나이트 자슐랭 투어&#39;와 칠암동 대나무숲에서 열리는 &#39;남강 별밤 피크닉&#39;은 진주의 대표적인 야간 관광지와 지역 문화를 체험할 수 있는 기회로, 시민과 관광객들의 기대를 모으고 있다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"남강 별밤 피크닉(제공=경남 진주시)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172482_3211103_4937.jpg\" />\r\n남강 별밤 피크닉(제공=경남 진주시)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n먼저, 오후 4시부터 7시까지 남강변 자전거도로에서 &#39;나이트 자슐랭 투어&#39;가 진행된다. 이 투어는 남강의 절경을 배경으로 진주성, 유등공원, 물빛나루쉼터 등 진주의 대표적인 야간 관광 명소들을 자전거를 타고 탐방하며, 동시에 지역의 맛집을 체험할 수 있는 미식 기행으로 기획되었다.\r\n\r\n참가자들에게는 자전거가 무료로 대여되며, 야간 자전거 투어에 특화된 소품도 제공된다. 안전을 최우선으로 고려해 투어 전 안전용품 배부와 안전교육이 이루어지며, 자전거 전문가 2인과 참가자 10명으로 팀을 구성해 투어가 진행된다. 또한, 응급상황에 대비해 앰뷸런스와 응급의료반이 대기하고, 구간별로 안전요원도 배치되어 있다.\r\n\r\n이날 오후 7시에는 칠암동 대나무숲 방면의 남강 일대에서 &#39;남강 별밤 피크닉&#39;이 열린다. 이 행사는 진주 남강의 아름다운 야경을 배경으로 로컬푸드 간식과 함께하는 피크닉과 버스킹 공연이 결합된 차별화된 야간관광 콘텐츠다. 참가자들은 기타와 타악기 연주로 채워지는 어쿠스틱 공연과 보컬 팀 &#39;하나&#39;의 감성적인 무대를 감상하며, 남강의 여름밤을 즐길 수 있다.\r\n\r\n시 관계자는 &quot;남강은 일상 속에서 지친 몸과 마음에 휴식과 여유를 제공하는 소중한 공간&quot;이라며, &quot;많은 사람들이 남강에서 특별한 시간을 경험하며 진주의 여름밤을 즐기길 바란다&quot;고 전했다.\r\n\r\n진주 남강에서 펼쳐지는 &#39;나이트 자슐랭 투어&#39;와 &#39;남강 별밤 피크닉&#39;은 여름밤의 낭만을 만끽할 수 있는 특별한 행사다. 자전거 투어와 버스킹 공연으로 남강의 여름을 느끼며, 진주의 매력을 새롭게 발견할 수 있는 기회가 될 것이다.","date":"2024-08-24T11:53:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172482"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"한국문화 전 세계에 알린다…‘케이 커뮤니티 챌린지 공모전’ 9월 22일 마감","partialText":"[천지일보=최치선 여행전문기자]&nbsp;문화체육관광부(장관 유인촌)와 농림축산식품부(장관 송미령)가 한국국제문화교류진흥원, 한국농수산식품유통공사와 함께&nbsp; &#39;케이 커뮤니티 챌린지 공모전&#39;을 9월 22일까지 진행한다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"케이 커뮤니티 챌린지 공모전 포스터(제공=문화체육관광부)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172479_3211099_234.jpg\" />\r\n케이 커뮤니티 챌린지 공모전 포스터(제공=문화체육관광부)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n이번 &#39;케이 커뮤니티 챌린지 공모전&#39;은 전 세계 한류동호회를 대상으로 한국의 전통과 현대 문화를 널리 알리기 위한 행사로 조선팝, 소고춤, 태권무, 한식 등 4개 부문에서 참가자들이 직접 제작한 공연 및 시연 영상을 접수받는다.&nbsp;우승팀은 11월 한국에서 열리는 &#39;케이 커뮤니티 페스티벌&#39;에 초청되어 무대에 오를 기회를 얻게 된다.\r\n\r\n특히 올해는 농식품부와 협업해 한식 부문이 새롭게 추가되었다. 이 부문에서는 간단한 한식 요리법과 한국 농식품을 활용한 조리 영상을 제작하게 되며, 이를 통해 해외 소비자들이 한국 음식을 손쉽게 접하고 즐길 수 있는 기회를 제공한다. 이 외에도 조선팝, 소고춤, 태권무 부문에서는 한국의 전통과 현대를 아우르는 강습 영상이 제공되어, 참가자들이 이를 바탕으로 창의적인 영상을 제작할 수 있도록 돕는다.\r\n\r\n참가자는 공모전 공식 홈페이지(www.kcommunityfestival.com)를 통해 영상을 접수할 수 있으며, 수상작은 10월 중 발표된다. 우승팀은 11월 2일 서울에서 열리는 &#39;케이 커뮤니티 페스티벌&#39;에 초청되어 직접 무대에 오르게 된다. 이 페스티벌에서는 우승팀 외에도 케이팝 그룹, 전통 예술인들이 함께 공연하며, 전 세계 한류 팬들과 실시간으로 소통할 예정이다.\r\n\r\n문체부 채수희 해외홍보정책관은 &quot;한국문화를 사랑하는 외국인들이 이번 공모전을 통해 활발히 소통하고 교류하면서, 한국의 긍정적인 이미지를 전 세계에 확산할 수 있기를 기대한다&quot;고 전했다.\r\n\r\n농식품부 양주필 식품산업정책관 역시 &quot;이번 공모전을 통해 전 세계 한류 동호인들이 수출된 한국 농식품을 직접 사용해보고, 일상 속에서 케이푸드를 즐기는 기회를 얻기를 바란다&quot;고 밝혔다.\r\n\r\n&#39;케이 커뮤니티 챌린지 공모전&#39;은 전 세계 한류 팬들에게 한국 문화를 직접 체험하고 공유할 수 있는 특별한 기회를 제공한다. 이를 통해 한국의 전통과 현대 문화를 알리고, 한류의 긍정적인 이미지를 세계에 더욱 확산시킬 것으로 기대된다.\r\n\r\n\r\n<img alt=\"소고춤(제공=문화체육관광부)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172479_3211100_2358.jpg\" />\r\n소고춤(제공=문화체육관광부)ⓒ천지일보 2024.08.24.","date":"2024-08-24T11:34:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172479"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"영화  ‘님아 그 강을 건너지 마오’ 촬영지, 횡성 고시리 산책로 새 단장","partialText":"[천지일보=최치선 여행전문기자]&nbsp;&nbsp;영화 &lsquo;님아 그 강을 건너지 마오&rsquo;로 유명한 횡성군 청일면 고시리에 새로운 산책로가 조성됐다. 횡성군은 군비 1억 5천만 원을 투입해 고시리 일원의 2.5㎞ 둘레길 구간에 250m의 테크 보행로를 추가로 설치하고, 이를 주민과 관광객에게 개방했다고 24일 밝혔다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"횡성군 고사리 보행로(제공=횡성군)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172475_3211096_440.jpg\" />\r\n횡성군 고사리 보행로(제공=횡성군)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n이곳은 영화의 감동적인 배경으로 등장한 이후 많은 관광객들이 찾는 명소가 되었다. 이를 위해 횡성군은 2016년부터 고시리 일대에 둘레길을 조성해왔으나, 일부 구간에서는 도보로 이동하기 어려운 문제가 있었다.\r\n\r\n이에 따라 횡성군은 올해 5월부터 천연목 데크길을 추가로 조성하기 시작해, 이번에 250m의 테크 보행로를 완공했다. 이번 보행로 공사로 둘레길이 온전히 연결됨에 따라 주민과 방문객들은 더욱 편리하고 안전하게 산책을 즐길 수 있게 되었다.\r\n\r\n새롭게 조성된 고시리 산책로는 영화의 감동을 느끼며 자연과 함께하는 힐링의 장소로 각광받고 있다. 이번 보행로 확충으로 더욱 편안하게 이용할 수 있게 된 둘레길은, 영화 팬들은 물론 자연을 사랑하는 이들에게도 매력적인 산책로로 자리잡을 전망이다.\r\n\r\n\r\n<img alt=\"영화 '님아 그 강을 건너지 마오'(영화 스틸 컷 한 장면)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172475_3211097_525.jpg\" />\r\n영화 &#39;님아 그 강을 건너지 마오&#39;(영화 스틸 컷 한 장면)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n도만조 횡성군 문화관광과장은 &ldquo;고시리 둘레길은 그 자체로도 아름다운 자연경관을 자랑하며, 이번 산책로 조성으로 횡성의 또 다른 관광 명소로 발전할 것으로 기대한다&rdquo;고 밝혔다. 횡성군은 이번 산책로 개방을 통해 지역 관광 활성화에도 긍정적인 영향을 미칠 것으로 기대하고 있다.\r\n\r\n횡성군은 앞으로도 지속적으로 둘레길의 유지보수와 관리에 힘쓸 예정이며, 지역 주민과 관광객들이 안전하고 쾌적하게 이용할 수 있도록 최선을 다할 계획이다.&nbsp;\r\n\r\n고시리 산책로는 영화 &#39;님아 그 강을 건너지 마오&#39;의 감동을 다시 느낄 수 있는 장소로, 이번 보행로 확충으로 더욱 많은 이들이 찾을 것으로 예상된다.&nbsp;\r\n\r\n\r\n<img alt=\"고시리 둘레길(제공=횡성군)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172475_3211098_556.jpg\" />\r\n고시리 둘레길(제공=횡성군)ⓒ천지일보 2024.08.24.","date":"2024-08-24T11:06:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172475"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"남해군, ‘2024 하늘그네 챔피언십’ 9월 7일 개최… 설리 스카이워크에서 아찔한 도전 해볼까","partialText":"[천지일보=최치선 여행전문기자]&nbsp;남해관광문화재단은 남해군의 관광 활성화와 설리 스카이워크의 홍보를 위해 오는 9월 7일 &#39;2024 하늘그네 챔피언십&#39; 대회를 개최한다고 밝혔다.&nbsp;\r\n\r\n\r\n<img alt=\"남해 셜리 스카이워크(제공=남해관광문화재단)ⓒ천지일보 2024.08.24.\" src=\"https://www.newscj.com/news/photo/202408/3172472_3211089_3144.jpg\" />\r\n남해 셜리 스카이워크(제공=남해관광문화재단)ⓒ천지일보 2024.08.24.\r\n\r\n\r\n\r\n이번 대회는 남해군의 대표적인 관광 명소인 설리 스카이워크와 서울 왕십리역 하늘그네가 공동으로 주관하며, 참가자들이 하늘그네를 얼마나 빨리 360도 회전시키는지를 겨루는 이색적인 대회다.\r\n\r\n하늘그네 챔피언십은 2018년 처음 시작된 이래로 매년 많은 참가자들의 관심을 받아온 대회로, 이번에는 국내에서 가장 높은 설리 스카이워크의 5미터 하늘그네를 사용하는 만큼, 그 스릴과 재미가 한층 더해질 것으로 기대된다. 남녀노소 누구나 참여할 수 있는 이번 대회는 남해의 아름다운 자연 경관 속에서 이색적인 경험을 제공할 예정이다.\r\n\r\n대회 참가는 사전 접수와 대회 당일 현장 접수를 통해 이루어질 예정이며, 참가자들은 카카오톡 채널 &#39;하늘그네&#39;를 통해 자세한 안내를 받을 수 있다. 이번 대회는 단순한 놀이를 넘어, 참가자들이 극한의 스릴을 경험하며 소중한 추억을 만들 수 있는 기회를 제공한다. 더불어, 우승자에게는 풍부한 혜택이 주어질 예정으로, 많은 참가자들의 관심이 집중되고 있다.\r\n\r\n남해관광문화재단의 조영호 본부장은 &quot;국내 최고 높이인 5미터의 설리 스카이워크 하늘그네에서 참가자들이 스릴과 재미를 경험하고, 소중한 추억을 만들며 상품도 획득할 수 있는 멋진 시간이 되기를 바란다&quot;고 밝혔다. 또한 &quot;앞으로도 남해 관광객들에게 안전하고 흥미로운 설리 스카이워크 하늘그네를 운영해 남해 관광의 명물로 자리잡을 수 있도록 노력하겠다&quot;고 덧붙였다.\r\n\r\n이번 대회는 남해의 자연과 스릴 넘치는 액티비티를 결합한 이색적인 이벤트로, 지역 관광 활성화에도 기여할 것으로 보인다. 남해군은 이번 하늘그네 챔피언십을 통해 남해를 찾는 관광객들에게 새로운 즐거움을 제공하며, 설리 스카이워크를 남해의 대표적인 관광 명소로 자리매김할 계획이다.\r\n\r\n&#39;2024 하늘그네 챔피언십&#39; 대회는 남해 설리 스카이워크에서 펼쳐질 독특한 경험으로, 참가자들에게 잊지 못할 추억을 선사할 것이다.&nbsp;","date":"2024-08-24T10:35:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3172472"}]