[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 육가공회사에 아동노동자 불법 투입한 청소회사 65만달러 벌금","partialText":"<p><img src=\"https://image.newsis.com/2024/03/12/NISI20240312_0000936696_web.jpg?rnd=20240507085307\"/></p>[서울=뉴시스] 차미례 기자 = 테네시주의 한 위생청소회사가 최소 24명의 어린이들을 불법으로 고용해 아이오와주와 버지니아주의 육류가공회사에 위험한 육가공 기계류 청소를 시킨 것이 연방수사관들에 의해 발각돼 법정 소송결과 65만 달러의( 8억 8,335만 원 ) 거액 과징금 납부에 합의했다. <br /><br />AP통신에 따르면 미국 노동부는 6일(현지시간) 페예트 재니토리얼 서비스(주)와 협의 하에 65만 달러의 과징금을 납부하도록 했다고 발표하고 법원 명령에 따라 앞으로는 어린이를 고용할 수 없게 조치했다고 밝혔다. <br /><br />2월의 조사 보고서에 따르면 연방 수사관들은 아이오와주의 한 도축 공장에서 지난 해 12월 12일부터 아동 노동자들이 일하고 있었으며 아직도 최소 4명이 일하고 있다고 보고했다. <br /><br />미국법은 모든 기업들은 18세 이하 미성년자들은 그 위험도 때문에 육류가공 공장에서 일할 수 없도록 고용을 금지하고 있다.  <br /> <br />미 노동부는 페예트사가 버지니아주 어코맥 소재 퍼듀농장의 육가공 공장에서 15세 이하 어린이들을 불법 고용했으며 아이오와주 슈시티의 시보드 트라이엄프 푸드 공장에서도 최소 9명의 아이들을 불법으로 고용한 혐의를 두고 있다. <br /> <br />그 작업에는 (가축의) 머리통 분쇄기, 턱뼈 인출기, 고기 다지는 띠 톱등 가축을 도살하고 부위별로 처리하는 온갖 위험한 도구와 처리 과정이 포함되어 있었다. <br /><br />수사팀은 버지니아주 공장의 포장육 생산 라인에서 14세의 어린이 노동자가 고기를 가는데 쓰이는 드럼스틱을 청소하다가 심하게 다친 사건도 조사중이다. <br /><br />퍼듀 팜스와 시보드 트라이엄프 푸드는 페예트사와의 계약을 올해 2월에 종료했다고 말했다. <br /><br />페예트사는 2월에 대변인을 통해서 문제의 사고 수사에 적극 협조하고 있다고 밝히고 &quot;미성년자 노동에 대해 앞으로 무관용 정책으로 대응하겠다&quot;고 AP통신에게 밝힌 바 있다.  <br /> <br />미 노동부는 최근 전국적으로 아동 노동자 불법고용회사가 늘어나고 있다고 밝혔다.  그 중에는 미시시피의 닭고기 공장에서 16세 노동자가 육류 다지는 기계에 쓸려들어가 죽은 사건, 위스콘신의 제제소에서 16세 소년이 사고로 사망한 사건 등도 포함되었다. <br /><br /> 지난 해 총 100여명의 아동을 불법 고용한 패커스 위생회사(PSSI)등 13개 육류포장회사도 적발회사 명단에 포함되었다. <br /><br />PSSI는 전국의 13개 포장공장에서 일어난 아동 불법 고용으로 총 150만 달러의 과징금을 부과받았다. <br /><br />이들이 내야하는 과징금은 민사 부과금( civil penalties)으로 정부 감독기관이 민사소송 형식으로 벌금을 부과하고 법적 협상에 따라 최종 부과금을 결정하는 방식이다. <br /><br />미 노동부는 미국의 불법 고용 아동 노종자 수가 2019년 이후 88%나 증가했다고 최신 통계결과를 통해 밝혔다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/05/01/NISI20240501_0001059995_web.jpg?rnd=20240507084944\"/></p><br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-05-07T09:00:03.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724886"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;가자 반전시위 시작점&#039; 컬럼비아대도 결국 졸업식 취소","partialText":"<p><img src=\"https://image.newsis.com/2024/05/01/NISI20240501_0001059894_web.jpg?rnd=20240501035324\"/></p>[서울=뉴시스] 최현호 기자 = 미국 대학가 가자지구 반전시위의 시작점이 된 컬럼비아대가 오는 15일 예정됐던 대학 차원의 대규모 졸업식 행사를 취소한다고 밝혔다.<br /><br />6일(현지시간) AP통신에 따르면 컬럼비아대 측은 학생들과 논의한 끝에 이같은 결정을 내렸다고 설명했다. 졸업행사는 학부 또는 학과 기반으로 진행되는 소규모 행사를 통해 진행될 예정이라고 한다.<br /><br />컬럼비아대는 이미 대면 수업을 취소한 상태다. 최근 몇 주 간 이스라엘에 대한 지원 중단 등을 요구하며 컬럼비아대 학내에서 야영을 하거나 학교 건물을 점거하다 체포된 학생 시위대는 200여 명에 달한다.<br /><br />앞서 로스앤젤레스에 위치한 서던캘리포니아대도 졸업식을 취소한 바 있다. 지난달 말 이 대학에서도 시위를 벌여 온 학생 93명이 체포됐다.<br /><br />대부분의 대학들은 예정대로 졸업식을 진행했거나, 진행할 예정이다. 에모리대는 졸업식을 캠퍼스 내부가 아닌 별도의 장소에서 진행할 예정이며, 미시간대·인디애나대·노스이스턴대 등은 큰 문제 없이 졸업식을 마무리했다.<br /><br />다만 일부 대학에선 졸업식 진행 도중 시위가 벌어지기도 했다.<br /><br />전날 있었던 미시간대 졸업식에서는 학생들이 가자지구 반전 구호를 외쳐 행사가 잠시 중단됐다. 이날 열린 노스이스턴대의 졸업식에선 일부 학생들이 팔레스타인 국기 또는 이스라엘 국기를 흔드는 모습이 보이기도 했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-05-07T08:17:30.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724883"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"에르도안 튀르키예대통령, 하마스의 가자휴전안 수락 &quot;환영&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/06/NISI20240306_0000918674_web.jpg?rnd=20240306121546\"/></p>[서울=뉴시스] 차미례 기자 = 레제프 타이이프 에르도안 튀르키예 대통령은 6일(현지시간) 하마스가 가자지구 휴전안 제안을 수락한데 대해 환영의 뜻을 표했다고 신화통신 등 외신들이 보도했다. <br /><br />에르도안 대통령은 수도 앙카라에서 국무회의를 마친 뒤 기자회견에서 &quot;우리는 하마스가 우리 제안에 따라서 가자 정전 제안을 수락한 데 대해 만족하고 있다&quot;고 말했다. <br /><br />그러면서 그는 &quot;나는 모든 서방측 국가들에게도 이스라엘에게 같은 결과가 나오도록 압박을 해달라고 요청한다&quot;고 밝혔다. <br /><br />에르도안 대통령은 가자지구 정전안을 하마스가 수용한 직후에 이스마일 하니예 하마스 최고대표와 전화로 회담을 했다. <br /><br />에르도안은 자신의 소셜미디어 X계정을 통해서 &quot;양측이 가자 전쟁과 폭력의 종식을 위한 노력에 관해 논의했으며  하마스가 중재국들이 제안한 정전 제안을 수용한 것을 높이 평가한다&quot;고 밝혔다. <br /><br />하니예 최고대표도 그 동안 가자전쟁 정전을 중재하기 위해 노력해온 이집트와 카타르 정부를 향해 하마는가 그들의 정전 노력과 제안을 수용한다고 말했다고 6일 공식 성명을 통해 밝혔다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-05-07T07:29:27.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724872"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 사무총장, 이스라엘·하마스에 &quot;고통 멈추는 노력&quot; 촉구","partialText":"<p><img src=\"https://image.newsis.com/2024/04/19/NISI20240419_0001028133_web.jpg?rnd=20240419080157\"/></p>[서울=뉴시스] 최현호 기자 = 안토니우 구테흐스 유엔 사무총장은 6일(현지시각) 이스라엘과 팔레스타인 무장정파 하마스를 향해 &quot;현재의 고통을 멈추는 데 필요한 추가 노력을 취해 달라&quot;고 촉구했다.<br /><br />구테흐스 사무총장은 이날 대변인 스테판 두자릭 명의의 성명을 통해 &quot;라파에서 대규모 군사작전이 임박했다는 징후에 깊은 우려를 표하고 있다&quot;면서 이같이 밝혔다.<br /><br />그는 &quot;우리는 이미 사람들의 이동을 목격하고 있다&quot;면서 &quot;이들 중 많은 사람들이 인도주의적으로 절박한 상황에 처해 있으며 반복적으로 피난을 가고 있다&quot;고 말했다. 그러면서 &quot;그들은 여러차례 얻지 못한 안전을 추구하고 있다&quot;고 덧붙였다.<br /><br />구테흐스 사무총장은 국제 인도법에서 민간인 보호가 가장 중요하다고도 언급했다.<br /><br />앞서 하마스는 이날 성명을 통해 이스마일 하니예 하마스 정치국장이 카타르 총리, 이집트 국가정보국 국장과의 전화통화를 통해 휴전 제안 수용 소식을 전달했다고 밝혔다.<br /><br />그러나 이스라엘 측은 하마스의 이같은 입장에도 불구하고 자신들의 요구사항과는 거리가 멀다며, 피난민들이 몰려 있는 가자지구 최남단 도시 라파에서의 군사 작전을 계속하겠다고 밝힌 상황이다.<br /><br />이스라엘의 라파 진입 작전에 반대 입장을 견지해 온 미국은 이스라엘 측과 휴전협상안 내용과 관련해 논의 중이라고 밝혔다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-05-07T07:22:40.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724857"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"퓰리처상 언론부문에 뉴욕타임스· AP· 워싱턴 포스트 등 수상","partialText":"<p><img src=\"https://image.newsis.com/2023/05/09/NISI20230509_0000180691_web.jpg?rnd=20230509084904\"/></p>[뉴욕= AP/뉴시스] 차미례 기자 = 미국의 권위있는 언론 문학상인 퓰리처상이 2023년 언론부문 수상자를 6일(현지시간)  뉴욕에서 발표 했다. <br /><br />AP통신은  이 날 중남미에서 미국으로 향하는 전 세계 이민대열에 대한 사진보도로 수상했다. 뉴욕 타임스와 워싱턴 포스트는 2023년의 보도로 각각 3개의 퓰리처상을 받았다.  <br /><br />영국의 더 타임스, 로이터 통신도 10월 7일 하마스의 이스라엘 기습공격과 그 후속기사로 수상했다. <br /><br />퓰리처상 언론부문에서 가장 권위있는 공공부문 보도상은 미국의 비영리 통신사 프로퍼블리카에 돌아갔다.  이 언론사는 미국 대법원을 둘러싼  &quot;두터운 비밀의 벽을 뚫고&quot;란 보도로 억만장자들이 법관들에게 고가의 선물과 여행 상품 등을 제공하고 있는 기사들을 보도했다. <br /><br />퓰리처상 위원회는 가자전쟁을 다룬 기자들과 작가들,  고인이 된 힙합 전문 비평가 그렉 테이트에게도 특별상을 수여했다. <br /><br />퓰리처상은 2023년부터 언론부문 상을 (종전의 14개에서) 15개로 ,  도서 음악 연극 부문은 8개 부문에 걸쳐 시상한다. <br /><br />공공부문 수상자는 황금 메달을 받으며 다른 수상자들은 각자 1만5000달러의 상금을 받는다. <br /> <br />AP통신이 수상한 사진부문의 15개 작품은 중남미에서 미국 텍사스주와 캘리포니아주의 미국-멕시코 국경지대에 이르는 이민의 행렬을 1년 동안 취재한 것으로 세계에서 가장 큰 기사거리 중의 하나인 이민 문제를 다뤘다. <br /><br />이 사진을 촬영한 기자들은 그렉 불, 에릭 게이, 페르난도 야노, 마르코 우가르테 , 에두알아르도 베르두고 기자와 AP통신의 오랜 프리랜서 사진기자들인 크리스찬 차베스, 펠릭스 마르케스, 이반 발렌시아 기자들로 모두 퓰리처상 수상기자가 되었다. <br /><br />AP통신의 줄리 페이스 편집국장 겸 부사장은 &quot;이번 사진들은 전 세계에 걸쳐서 가장 위험한 먼 길을 이동하고 있는 이민들의 매일 매일의 위험한 상황과  역사적인 순간들을 기록한 생생하고 감동적인 이미지들이었다&quot;고 말하며 기자들의 노고를 치하했다. <br /><br />미국은 지난 5년 동안 국경에 도착한 이민들이 1000만 명이 넘는다. 이민들의 국적도 이전 시대에 비해서 새로 베네수엘라, 쿠바, 아이티, 에콰도르 등이 추가되는 등 광범위한 지역에 걸쳐있다. <br /><br />AP통신은 지금까지 59개의 퓰리처상을 수상했고 그 중 36개는 사진 부문이었다.  보도부문에서도 코로나 유행기에 공립학교들에서 사라진 수십만 명의 어린이들에 대한 보도로 이 날 수상자의 최종 후보에 올랐다. <br /><br />뉴욕타임스 기자들도 지난 해 10월 7일 하마스의 이스라엘 기습공격에 관련한 광범위한 탐사 폭로기사로 수상했다 .  특히 이스라엘 정보기관의 (기습작전 탐지) 실패와 가자지구에서의 무자비한 보복 대응에 대한 비판도 포함되었다. <br /><br />더 타임스의 한나 드라이어 기자는 미국의 이민어린이 노동에 대한 탐사보도로 퓰리처상을 수상했다.  케이티 엥겔하트기자는 치매노인을 가장으로 둔 일가족의 힘든 삶을 그린 탐사보도로 이 신문사의 세번째 퓰리처상 수상자가 되었다. <br /><p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001075836_web.jpg?rnd=20240507070300\"/></p> <br />워싱턴 포스트는 미국의 전역에서 일어나는 총기 사건, 특히 AR-15자동소총으로 발생한 충격적인 사진들로 수상했다. <br /><br />데이비드 호프먼 기자는 디지털시대 권위주의 독재 정부들의 반대세력 탄압에 관한 논평 시리즈로 수상했다.  세번째 상은 러시아 감옥에서 기사를 쓰고 있는 블라디미르 카라무르자 논설위원에게 돌아갔다. <br /> <br />공익부문 보도상을 받은 프로퍼블리카기자는 조슈아 카플란, 저스틴 엘리오트 등 5명의 팀으로 이들의 기사로 미 대법원이 윤리강령을 강화하는 변화가 일어났다. <br /><br />뉴욕타임스 매거진도 2개의 퓰리처상을 받았다.  살인사건에만 주로 의지하고 있는 사법 시스템에 대한 비판적 해설 기사로 사라 스틸만 기자가 수상했고 정기 기고가인 메다르 들라 크루스기자가 뉴욕시 라이커스 아일랜드 감옥의 재소자들을 주제로 만평과 평론기사를 연재한 공로로 수상했다. <br /><br />스트레이트 속보 수상기사로는 캘리포니아주의 지방지 &#039;룩아웃 샌타크루스&quot;지가 홍수와 대형 산사태 발생에 대해 &quot;기민하고 신속한 지역 중심의 보도활동&quot;을 이유로 퓰리처상을 받았다. <br /><br />로이터 통신은 일론 머스크의 전기차 및 우주선 사업에 대한 &quot;괄목할만한 연재 보도&quot;로 전국 보도기사의 두번째 퓰리처상을 받았다.  이 통신사 사진기자들은 하마스의 이스라엘 기습과  이스라엘의 가자 보복공격 첫 주를 보도해 역시 퓰리처상을 받았다. <br />  <br />평론부문 상은 로스앤젤레스 타임스의 저스틴 창 위원의 영화계에 대한 광범위하고 심오한 시리즈기사에 주어졌다. <br /><br />1917년 미국 언론인 조지프 퓰리쳐가 제정한 이 상은 뉴욕 컬럼비아 대학교의 퓰리처상 위원회가 해마다 선정, 발표한다. <br /><br />올해에는 가자전쟁에 반대하는 미국 대학가 시위로 컬럼비아 대학이 그 선두에서 뉴스보도의 대상이 되었기 때문에, 퓰리처상위원회도 지난 주 수상자 선정위원회를 컬럼비아대학이 아닌 다른 장소에서 열어 회의를 진행했다. <br /><br />퓰리처상 위원회는 올해 최초로 TV방송사들과 라디오 방송,  디지털 뉴스 사이트 등을 포함시켜 CNN, NPR과 ABC, CBS, NBC를 심사대상에 포함시켰지면 여기에서는 아직 수상작이 나오지 않았다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-05-07T07:10:20.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724847"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;김정은과 개고기&quot;…韓개식용 편견 드러낸 美의원 사과","partialText":"<p><img src=\"https://image.newsis.com/2024/01/13/NISI20240113_0000774183_web.jpg?rnd=20240507065343\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 민주당 하원의원이 공화당 부통령 후보로 거론되는 크리스티 노엄 사우사다코타주지사를 비판하는 과정에서 개고기 식용을 언급했다가 한국에 대한 편견을 드러냈다는 지적이 나오자 사과했다. <br /><br />6일(현지시각) 미국 정치전문매체 폴리티코와 더힐에 따르면 재러드 모스코위츠(민주·플로리다) 하원의원은 이날 사회관계망서비스 X(옛 트위터)에 노엄 주지사의 CBS인터뷰에 대해 &quot;왜 나는 그가 김정은과 개고기를 먹고싶어한다는 느낌을 받는 걸까?&quot;라고 적었다.<br /><br />노엄 주지사는 트럼프 전 대통령 지지자로 오는 대선 부통령 후보 중 하나로 거론되고 있다. 하지만 회고록 내용이 보도되며 최근 도마에 올랐다. <br /><br />기르던 개를 직접 총으로 쏴 죽였다는 내용과, 김정은 북한 국무위원장을 만났다는 내용 등이 논란이 됐다. 특히 노엄 주지사는 김 위원장과 만나거나, 북한을 방문한 공식 기록이 없어 허위라는 지적이 제기됐다. <br /><br />그는 이날 CBS 인터뷰에서 &quot;저는 수많은 세계 지도자들을 만났고 전세계를 다녔다&quot;면서도 &quot;(김정은에 대한)그 일화는 책이 넣지 말아야 했다&quot;고 사실상 잘못을 시인했다. <br /><br />개 살해 논란에 대해선 &quot;나에게도 매우 힘든 일이었다&quot;면서 &quot;그 얘기를 한 것은 내가 나의 책임을 다른 누군가에게 돌리지 않는다는 것을 사람들이 알게하려는 목적&quot;이라고 해명했다. <br /><br />이에 모스코위츠 의원은 허위기재 논란과 개 살해 논란을 한꺼번에 아울러 김정은과 개를 먹길 원한다고 비난했다. 여러 논란을 싸잡아 비판하기 위해 재치를 부린 것이었는데, 잘못된 편견을 부추겼다는 지적이 곧바로 제기됐다. . <br /><br />미국에는 아시아인들, 특히 한국인이 일반적으로 개를 먹는다는 일부 인식이 있는데, 김정은과 개식용을 연결시킨 것은 이런 편견에 기반한 것이란 지적이다.<br /><br />논란이 되자 모스코위츠 의원은 해당 게시글을 바로 삭제하고 &quot;크리스티 노엄과 북한의 독재자 단 둘에 대한 농담이었다. 게시글이 잘못 해석돼 많은 커뮤니티에 불쾌감을 주는 것을 원치 않아 삭제했다. 고정 관념을 비난하며 그런 고정관념에 편승하고 싶지 않다&quot;고 수습했다.<br /><br />이에 같은 당 소속 한국계 의원 2명이 입장을 냈다.<br /><br />민주당의 앤디 김(뉴저지) 하원의원과 메릴린 스트릭랜드(워싱턴) 하원의원은 성명에서 &quot;공화당 극단주의에 맞서 싸우는 동료에 감사하지만, 그 과정에서 해로운 고정관념을 영속화할 수는 없다&quot;면서 &quot;모스코위츠 의원이 사과하고 트윗을 내려준 것에 감사하다&quot;고 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-07T06:57:17.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724852"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 라파 군사작전 승인·개시…휴전협상단은 계속 파견","partialText":"<p><img src=\"https://image.newsis.com/2024/03/15/NISI20240315_0000943221_web.jpg?rnd=20240315081705\"/></p>[서울=뉴시스] 박준호 기자 = 이스라엘의 지도자들이 가자지구 라파에 대한 군사작전을 승인했고, 이스라엘군은 현재 이 지역의 목표물을 공격하고 있다고 관리들이 6일(현지시각) 발표했다고 AP통신 등이 보도했다. <br /><br />이번 조치는 하마스가 이집트-카타르 휴전 제안을 수락했다고 발표한 지 몇 시간 만에 이뤄졌다.<br /><br />이와 관련, 로이터통신 등은 이스라엘군이 현재 라파 동부에서 표적 공격을 개시하고 있다고 보도했다. <br /><br />가디언도 이스라엘 방위군(IDF)이 수만 명의 사람들에게 라파 동부를 떠나라는 전단지를 떨어뜨린 지 24시간도 채 되지 않아 라파 지역을 공격하기 시작했다고 전했다. IDF는 X(옛 트위터)를 통해 &quot;현재 가자지구 남부 라파 동부에 있는 하마스 테러 목표물을 대상으로 표적 공격을 실시하고 있다&quot;고 밝혔다.<br /><br />미국은 이스라엘이 라파의 민간인을 보호하기 위한 &quot;신뢰할 수 있는&quot; 계획을 제공하지 않는 한 라파 침공에 반대한다고 밝혔다. 라파에는 수많은 팔레스타인 사람들이 가자지구 내 다른 지역에서 이스라엘의 군사 공격을 피해 텐트촌 등에 모여 있다. 워싱턴포스트는 이스라엘의 가자지구 공격으로 인해 100만명 이상의 팔레스타인 난민들이 라파로 피난처를 찾았다고 전했다.<br /><br />월요일(6일) 오전, 이스라엘군은 약 10만명에게 라파에서 대피하라는 명령을 내렸다고 밝혔으며, 이는 오랫동안 공언해왔던 지상 침공이 임박할 수 있음을 시사했다. 이스라엘은 라파가 하마스의 마지막 거점이라고 보고 군사 작전을 강행하고 있다.    <br /><br />한편 베냐민 네타냐후 이스라엘 총리실은 중재국들의 휴전 제안이 &quot;이스라엘의 본질적인 요구와는 거리가 멀다&quot;고 밝혔지만 그럼에도 불구하고 휴전 협정에 대한 회담을 계속하기 위해 협상단을 파견할 것이라고 밝혔다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T06:07:10.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724850"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 연준 금리인하 관측에 상승 마감…다우지수, 나흘 연속↑","partialText":"<p><img src=\"https://image.newsis.com/2022/03/15/NISI20220315_0018594234_web.jpg?rnd=20220315062008\"/></p>[서울=뉴시스] 박준호 기자 = 6일(현지시각) 미국 뉴욕 증시는 투자자들이 연준의 금리 인하 기대치를 높이면서 상승 마감했다.<br /><br />이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장 보다 176.59포인트(0.46%) 오른 3만8852.27로 장을 마감했다. <br /><br />스탠더드앤드푸어스(S&P)500지수는 전날에 비해 52.95포인트(1.03%) 오른 5180.74로 장을 마쳤다.<br /><br />기술주 중심의 나스닥 지수는 전장 대비 192.92포인트(1.19%) 상승한 1만6349.25에 폐장했다.  <br /><br />CNBC 등에 따르면 6일 하마스가 이스라엘과의 전쟁을 끝내기 위한 이집트-카타르 휴전 제안을 수락했다고 발표하면서 오후 거래에서는 주식이 상승세를 보였다. 특히 다우 지수는 4일 연속, 나스닥 지수는 3일 연속 각각 상승했다.<br /><br />미국 연방준비제도(Fed·연준)가 올해 후반에 금리 인하를 시작한다는 관측으로부터 일부 주력 종목에 매수세가 유입됐고 반도체 등 첨단기술주가 상승한 것도 투자심리를 뒷받침했다. <br /><br />지난 주말 발표된 4월 미 고용 통계에서 고용자수와 임금 성장이 시장 예상치를 밑돌았다. 노동시장의 과열감이 희미해져 연준의 금리인하 개시가 한층 더 미뤄질 것이라는 관측이 후퇴했다.<br /><br />이날 다우지수 종목 중에는 애널리스트들이 목표주가를 끌어올린 월트디즈니의 상승이 두드러졌다. 대형 종목 중 마이크로소프트는 상승했고, 애플과 보잉 등은 하락세를 나타냈다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T05:56:00.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724849"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"마크롱 &quot;中, 러에 무기판매 엄격 통제 약속&quot;…시진핑, 러·우크라에 &quot;협상&quot; 촉구","partialText":"<p><img src=\"https://image.newsis.com/2024/05/06/NISI20240506_0001074578_web.jpg?rnd=20240507053331\"/></p>[서울=뉴시스] 박준호 기자 = 에마뉘엘 마크롱 프랑스 대통령은 6일(현지시각) 시진핑 중국 국가주석과 정상회담을 갖고 코냑 수출에 대한 즉각적인 관세 위협 해제를 포함한 무역 분쟁과 우크라이나 관련 외교적 노력에 초점을 맞췄다.<br /><br />시 주석은 유럽 순방을 시작하기 위해 이틀간 프랑스를 국빈 방문했다.<br /><br />마크롱 대통령은 파리 엘리제궁에서 정상회담을 마친 후 시 주석과 함께 공동 기자회견에서 &quot;프랑스는 모스크바에 대한 중국의 영향력이 러시아가 우크라이나 전쟁을 종식시키는 데 도움이 되기를 희망한다&quot;고 말했다. <br /><br />마크롱 대통령은 &quot;우리는 어떠한 무기 판매나 원조를 자제하고 민간 및 군사 목적으로 사용될 수 있는 제품과 기술의 판매를 엄격히 통제하겠다는 중국 당국의 약속을 환영한다&quot;고 말했다.  <br /><br />중국은 러시아와 우크라이나 간 전쟁에서 중립을 주장하고 있다.  <br /><br />시 주석은 &quot;모든 갈등은 궁극적으로 협상을 통해서만 해결될 수 있다는 것을 역사는 반복적으로 입증했다&quot;며 &quot;우리는 모든 당사자에게 접촉과 대화를 재개할 것을 촉구한다&quot;고 밝혔다.<br /><br />마크롱 대통령은 &quot;두 정상은 중동 상황에 대해서도 우려를 표명했다&quot;며 &quot;프랑스와 중국은 즉각적인 휴전을 통해 인질 석방과 주민 보호, 인도주의적 물품 전달 촉진 등 &#039;동일한 목표&#039;를 공유하고 있다&quot;고 말했다. 이어 &quot;역내 긴장 완화를 장려하고, 정치적 관점을 다시 열어야 한다&quot;고 덧붙였다.<br /><br />시 주석은 이스라엘-하마스 전쟁을 &quot;인간의 양심을 시험하는 비극&quot;이라고 불렀다.<br /><br />시 주석은 &quot;국제사회는 뭔가를 해야 한다. 우리는 가자지구에서 즉각적이고 포괄적이며 지속 가능한 휴전을 촉구한다&quot;고 강조했다.<br /><br />또한 시 주석은 중국이 프랑스와 협력해서 &quot;파리 올림픽을 기회 삼아 올림픽 기간 동안 전 세계의 휴전과 전쟁 중단을 옹호할&quot; 의지를 표명했다.    <br /><br />마크롱은 파리 올림픽을 &quot;평화의 외교적 순간&quot;으로 만들고 올림픽 휴전을 존중할 것을 주장하고 있다.<br /><br />마크롱 대통령은 보호 및 보조금을 강화하는 중국의 무역 관행을 비난하면서 교역 문제도 이날 정상회담에서 최우선 의제에 올렸다.<br /><br />마크롱 대통령은 시 주석이 “프랑스 코냑에 대한 잠정 조치에 대해 개방적인 태도를 취한 것”에 감사를 표했다. 이 발언은 올해 초 중국이 코냑과 기타 유럽 브랜디에 대해 반덤핑 조사를 시작한 후에 나온 것이다.<br />     <br />이와 관련해 익명을 요구한 한 프랑스 고위 외교관은 시 주석이 추가 조사가 있을 때까지 단기적으로 관세를 적용하지 않기로 합의했다고 AP에 말했다. <br /><br />6일 국빈 방문중인 시 주석에게 프랑스 정부가 전달한 선물에는 고급 코냑이 포함돼있었다. 프랑스는 브랜디와 화장품을 포함한 자국 제품을 중국 시장에 계속 수출할 수 있기를 희망하고 있다.<br />     <br />시 주석은 7일까지 프랑스에 머문 뒤 세르비아와 헝가리를 방문한다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T05:36:15.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724842"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"주한미군 병사, 러시아 여행 떠났다가 구금…절도 혐의","partialText":"<p><img src=\"https://image.newsis.com/2023/08/21/NISI20230821_0020003109_web.jpg?rnd=20230821134739\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 주한미군 병사가 본국으로 귀환하지 않고 러시아를 여행하다 범죄혐의로 체포돼 구금 중이다. 미국 정부는 러시아를 여행금지 국가로 정하고 있다.<br /><br />6일(현지시각) AP통신과 NBC방송에 따르면 신시아 스미스 군 대변인은 미군병사 한 명이 지난 2일 러시아에서 범죄 혐의로 체포됐다고 밝혔다.<br /><br />한국에서 복무하던 이 병사는 미국으로 돌아갈 예정이었으나, 귀환 대신 러시아 여행에 나섰고 블라디보스토크에서 여성 절도 혐의로 체포됐다고 한다. <br /><br />신시아 대변인은 &quot;러시아 연방은 비엔나 협약에 따라 미 국무부에 형사 구금 사실을 통보했다&quot;며 &quot;군은 그의 가족들에게 이를 알렸고, 국무부는 러시아에서 적절한 영사 조력을 제공하고 있다&quot;고 설명했다.<br /><br />아울러 &quot;사안의 민감성을 고려해 현시점에서 추가적인 정보는 제공할 수 없다&quot;고 했다.<br /><br />존 커비 미 백악관 국가안보 소통보좌관도 이날 정례브리핑에서 &quot;현시점에서 많은 이야기를 할 수는 없다. 그러나 우리는 이 사건을 알고 있다&quot;고 말했다.<br /><br />미 국무부는 2022년 1월부터 러시아를 여행경보 최고 단계인 4단계(여행금지) 국가로 지정해 유지하고 있다. 국무부 홈페이지에는 &quot;부당한 구금의 위험이 있다&quot;고 경고하고 있다. <br /><br />지난해 7월에는 주한미군 복부 중 징계를 받고 본국으로 송환되던 트래비스 킹 이병이 무단으로 월북해 구금된 바 있다. 킹 이병은 약 두 달 만에 석방돼 중국을 거쳐 미국으로 돌아갔다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-07T05:15:03.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724846"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군, 하마스 휴전 수용에도 &quot;가자지구 작전 활동 변함 없다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/02/NISI20240502_0001062385_web.jpg?rnd=20240502081559\"/></p>[서울=뉴시스] 박준호 기자 = 이스라엘군은 하마스가 승인한 휴전 제안을 이스라엘 관리들이 심의하는 동안 가자지구에서 계속 작전을 수행할 것이라고 말했다고 AP, 가디언 등이 6일(현지시각) 보도했다.   <br /><br />이스라엘군 수석대변인인 다니엘 하가리 소장은 하마스가 이스라엘과의 7개월간의 전쟁을 중단하기 위한 이집트-카타르 휴전 제안을 수락했다고 발표한 후 이같이 말했다. <br /><br />이스라엘 관리들은 월요일(6일) 늦게 이 제안을 검토 중이었지만 즉시 논평하지 않았다.    <br /><br />히가리 소장은 이날 언론브리핑에서 이스라엘 관리들이 &quot;모든 답변과 대응을 가장 진지하게 검토하고 있으며 협상과 인질 송환에 관한 모든 가능성을 다 동원하고 있다&quot;며 &quot;동시에 우리는 가자지구에서 작전을 계속하고 있으며 앞으로도 계속 그렇게 할 것이다&quot;라고 말했다.<br /><br />그는 &quot;우리는 우리가 듣는 모든 것을 조사하고 있으며 협상에 대한 잠재력을 소진하고 인질을 다시 데려오는 것이 우리의 주요 임무&quot;라고 덧붙였다. <br /><br />히가리 소장은 또 정확한 시기를 명시하지 않은 채 가능한 한 빨리 인도적 지원이 가자지구로 전달될 수 있도록 이스라엘이 주요 국경검문소 운영을 재개할 것이라고 언급했다.   <br /><br />이스라엘은 하마스의 박격포 공격으로 이스라엘 군인 4명이 사망한 후 전날 케렘 샬롬 국경검문소를 폐쇄했다.  <br /><br />백악관은 미국 현지시간으로 6일 아침 베냐민 네타냐후 이스라엘 총리가 조 바이든 대통령과 전화 통화를 통해 검문소를 재개하기로 합의했다고 밝혔다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T04:56:08.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724843"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美, 하마스 휴전협상안 수용에 &quot;이스라엘과 논의 중&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/05/07/NISI20240507_0001075725_web.jpg?rnd=20240507043859\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 하마스가 6일(현지시각) 인질석방 및 휴전협상안을 수용하겠다고 밝힌 가운데 협상에 참여했던 미국은 이스라엘과 함께 관련 내용을 검토 중이다.<br /><br />매슈 밀러 미 국무부 대변인은 이날 정례브리핑에서 관련 질문에 &quot;역내 파트너들과 그것을 논의하고 있다&quot;고 답했다.<br /><br />밀러 대변인은 약 90분 전에야 하마스의 반응을 듣게됐다며 &quot;그 반응의 성격을 아직 규정하지 않겠다&quot;고 했다.<br /><br />하마스가 받아들인 협상안이 구체적으로 어떤 것인지, 미국의 입장은 무엇인지 등에 대해 구체적인 답변을 피했다. <br /><br />다만 밀러 대변인은 휴전협상 타결이 이스라엘과 팔레스타인 모두에 최선이며 &quot;즉각적인 휴전을 가져오고 인도적 지원을 증가시킬 것이기에 그것을 달성하기 위해 계속 노력할 것&quot;이라고 덧붙였다.<br /><br />앞서 하마스는 카타르와 이집트 측에 협상안을 수용하겠다는 입장을 전달했다는 성명을 발표했다. 이스라엘은 아직 하마스의 협상안 수용에 대한 공식적인 반응을 내놓지 않았다.<br /><br />이번 휴전 협상에 적극 관여해온 미국도 즉각적인 반응은 내놓지 않고 있다. <br /><br />윌리엄 번스 미 중앙정보국(CIA) 국장은 지난 주말부터 협상에 직접 관여했고, 현재는 이스라엘에 머물고 있다.<br /><br />존 커비 백악관 국가안보 소통보좌관은 이날 브리핑에서 &quot;이스라엘은 이것을 보고 평가할 기회를 가져야 한다&quot;면서 &quot;번스 국장은 말 그대로 지금 이 순간에도 지역 파트너들과 대화하고 있다&quot;고 설명했다. <br /><br />하마스의 진의가 무엇인지, 숨겨진 의도는 없는지 등을 미국과 이스라엘이 숙고 중이란 의미다. <br /><br />바이든 대통령 역시 관련 내용을 보고받아 상황을 파악하고 있다고 커비 보좌관은 전했다.<br /><br />바이든 대통령은 이날 오전 베냐민 네타냐후 총리와 직접 통화했는데, 하마스의 휴전협상안 수용 발표는 통화 이후 나와 직접 이 사안을 논의하지는 못했다고 한다.<br /><br />대신 커비 보좌관은 &quot;우리는 라파에서의 작전이 잠재적으로 100만명의 무고한 시민들을 더 큰 위험에 처할 수 있다는 점을 분명히 해왔고, 이번 통화에서도 바이든 대통령은 이를 재차 분명히했다&quot;고 설명했다.<br /><br />이어 &quot;바이든 대통령은 또한 인질협상 타결이 인질들의 석방을 보장하면서 그러한 결과(민간인 피해)를 피할 수 있는 최선의 방법이라고 계속해서 믿고 있다는 점을 분명히했다&quot;며 &quot;이러한 대화는 계속되고 있다&quot;고 부연했다. <br /><br />앞서 이스라엘은 하마스가 인질석방에 미온적이라며 라파 공격을 위한 주민 대피 절차에 돌입했는데, 이에 바이든 대통령이 재차 반대 의사를 전달한 것이다.<br /><br />커비 보좌관은 &quot;이스라엘군의 작전이나 군사적 의도에 대해서는 얘기하지 않겠다&quot;면서도 &quot;우리는 민간인 대다수를 위험에 처하게하는 라파에서의 지상작전을 지지하지 않는다는 점을 일관되게 밝혀왔다&quot;고 말했다.<br /><br />미국의 반대에도 이스라엘이 라파 공격 의지를 꺾지 않자 미국 내에서는 이스라엘에 대한 군사지원을 중단해야 한다는 요구가 높아지고 있다. 실제 미국 매체 액시오스는 미국 정부가 지난주 이스라엘에 대한 탄약수송을 중단했다고 전날 보도했다. <br /><br />커비 보좌관은 이러한 보도 내용을 확인해달라는 질문에 &quot;확인해 줄 수 없다&quot;고 말했다. 또 이스라엘이 라파 공격을 강행할 경우 미국은 지원을 제한하거나 조건을 부여할 것이냐는 질문에 &quot;아직 일어나지 않은 가정적인 작전에 대해서는 언급하지 않겠다&quot;고 말했다.<br /><br />그간 바이든 행정부는 네타냐후 정부와 긴장관계에서도 이스라엘에 대한 지원은 변함없다고 강조해왔는데, 그러한 기조에 변화가 생긴 것으로 풀이된다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-07T04:42:14.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724841"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"하마스, 이집트·카타르에 &quot;휴전제안 수용&quot;…이스라엘 &quot;동의 안 해(종합2보)","partialText":"<p><img src=\"https://image.newsis.com/2024/03/03/NISI20240303_0000913454_web.jpg?rnd=20240304084006\"/></p>[서울=뉴시스] 박준호 기자 = 팔레스타인 무장단체 하마스가 이스라엘과 7개월 간의 전쟁을 중단하기 위한 이집트-카타르 휴전 제안을 받아들였다고 밝혔다고 AP통신 등이 6일(현지시각) 보도했다. 반면 이스라엘은 열흘 전 합의한 내용과 다르다며 휴전 제안에 동의할 수 없다는 입장이다. <br /><br />하마스는 이날 성명을 통해 이스마일 하니예 하마스 정치국장이 카타르 총리 및 이집트 국가정보국 국장과의 전화통화를 통해 휴전 제안 수용 소식을 전달했다고 밝혔다. 두 중동 국가인 카타르와 이집트는 이스라엘과 하마스 사이의 몇 달 간의 휴전회담을 중재해 왔다.<br /><br />하마스가 중재국의 휴전 제안을 받아들이기로 한 가운데 이스라엘은 이에 대한 즉각적인 입장을 아직 공식적으로 내지 않고 있다.<br /><br />이번 발표는 이스라엘이 팔레스타인인들에게 이스라엘의 군사 작전을 앞두고 가자 남부 마을 라파에서 대피를 시작하라고 명령한 지 몇 시간 만에 나온 것이라고 AP가 전했다. 이스라엘은 라파가 하마스의 마지막 거점이라고 밝혀왔다.  <br /><br />하마스가 휴전을 수용하기로 한 결정을 표명한 가운데 중재국 제안의 세부 내용은 즉각 공개되지 않았다.<br /><br />그러나 최근 이집트 관리들은 하마스가 이스라엘군을 가자지구에서 철수하는 대가로 억류하고 있는 인질들을 석방하는 일련의 단계를 거쳐 휴전이 이뤄질 것이라고 밝혔다.<br /><br />이번 휴전 제안 수용이 전쟁을 종식하고 이스라엘의 완전한 철수를 요구하는 하마스의 핵심 요구를 충족시킬지는 확실하지 않다고 AP가 보도했다.<br /><br />휴전 중재국인 미국, 이집트, 카타르는 지난 주까지 추진해 왔던 휴전 협정을 타결하기 위해 안간힘을 썼다. 이집트는 &quot;상황이 통제할 수 없게 되는 것을 막기 위해 월요일(6일) 모든 측과 접촉했다&quot;고 밝혔다. <br /><br />이 문제에 정통한 한 관계자는 익명을 전제로 협상을 위해 카이로에 있었던 윌리엄 번스 CIA 국장이 셰이크 모하메드 빈 압둘라흐만 알 타니 카타르 총리를 만나기 위해 카타르로 향했다고 AP에 말했다. 휴전을 수락한다는 하마스의 발표는 조 바이든 미국 대통령과 베냐민 네타냐후 이스라엘 총리가 전화 통화를 하고 윌리엄 번스 미국 중앙정보국(CIA) 국장이 월요일(6일) 도하에서 예루살렘으로 이동한 직후에 나왔다.<br /> <br />하마스가 카타르와 이집트의 중재자들에게 휴전 협정 제안에 동의한다는 입장을 표명했지만, 이스라엘 관리들은 휴전 협정을 수락하겠다는 하마스의 발표를 액면 그대로 받아들이지 말라고 경고했다고 타임스오브이스라엘이 보도했다.<br /><br />이스라엘 관리들은 현지 공영 칸(KAN) 라디오 방송과 채널13 방송 등에 하마스가 수락한 조건은 이스라엘이 동의한 조건이 아니라고 말했다. 이스라엘 채널12방송도 열흘 전 이집트 중재자들과 합의한 것과 같은 제안이 아니라고 말했다고 보도했다.<br /><br />보도에 따르면 하마스가 수락한 제안은 이집트가 일방적으로 제안한 것이며 세부 사항이 명확해지기 전에는 이스라앨에서 진지하게 받아들여지지 않고 있다. 채널12 보도에 따르면 이스라엘은 현재 하마스의 대응을 주의 깊게 평가하고 있으며 6일 저녁에 정돈된 논평을 발표할 예정이다. <br /><br />하마스 고위 관리는 AFP통신에 &quot;하마스가 중재국의 휴전 제안에 동의한 후, 휴전 협정에 동의할지 방해할지 여부는 이제 이스라엘에 달려 있다&quot;고 말했다. 이스라엘 관리는 로이터통신에 하마스의 발표가 이스라엘을 거래 거부 쪽으로 몰아넣기 위한 계략으로 보인다고 말했다.<br /><br />타임스오브이스라엘에 따르면 미국, 이집트, 카타르 중재국들은 최근 이스라엘이 승인한 3단계 제안을 두고 하마스와 협상을 벌였다. 이 제안은 아직 공개되지 않았지만, 1단계에서는 수백 명의 팔레스타인 보안 포로를 대가로 40일간의 휴전 기간 동안 여성, 어린이, 노인, 환자 등 살아있는 인질 33명을 석방하는 내용을 담고 있는 것으로 알려졌다.  <br /><br />이스라엘과 하마스 간의 간접 협상은 2단계와 3단계에서 가자지구에 지속 가능한 평온을 회복하기 위한 합의를 마련하기 위해 휴전 16일째부터 새롭게 시작됐다.<br /><br />휴전협정 2단계에서는 수백 명의 수감자를 추가로 확보하는 대가로 42일간의 추가 휴전 기간 동안 남아 있는 모든 수감자들을 석방하고 이스라엘군(IDF)은 가자지구에서 철수하는 안이다.<br /><br />3단계는 다시 42일 동안 휴전이 지속되며 하마스는 지난해 10월7일 살해되거나 포로로 사망한 사람들의 시신을 이스라엘의 교도소에서 사망한 팔레스타인 포로 시신과 교환하는 것으로 알려졌다.<br /><br />가자지구의 재활은 가자지구의 도로, 전기, 물, 위생 및 통신 기반 시설의 복구를 시작으로 휴전협정의 1단계에서 시작된다. 가자지구의 주택및 민간 기반 시설에 대한 5개년 재건 계획 준비는 협정의 2단계에서 완료되고 건설은 3단계에서 시작된다.<br /><br />이스라엘 관리는 하마스가 6일 받아들인 제안은 이스라엘이 받아들일 수 없는 &quot;광범위한&quot; 결론을 포함하는 이집트 제안의 &quot;완화된&quot; 버전이라고 말했다. <br /><br />채널12 보도에 따르면 하마스는 최근 며칠간 요구를 강화해 2~3단계가 아닌 40일 간의 협정 첫 단계에 전쟁을 끝내야 한다고 요구했다.<br /><br />이스라엘은 인질 협상의 일환으로 전쟁을 중단하는 것을 거부하면서, 대신, 인질들을 돌려보내고 하마스의 군사 및 통치 능력을 파괴하는 두 가지 전쟁 목표에 따라 휴전협정이 이행되면 전투를 재개할 것이라고 주장했다.<br /><br />한편 AP에 따르면 하마스의 성명이 발표된 후 팔레스타인인들은 이스라엘의 공격을 피할 수 있기를 바라며 라파 주변에 넓게 펼쳐진 텐트촌에서 환호를 터뜨렸다.<br /><br />하마스의 휴전 제안 발표 소식이 알려진 뒤 라파에 있는 사람들은 거리에서 환호를 보냈다. 사람들은 가자지구 데이르 알발라에 있는 알아크사 병원 앞 거리로 달려가 휴전 수용 소식을 외치고 환호했다.<br /><br />미국을 포함한 이스라엘의 가장 가까운 동맹국들은 이스라엘이 라파를 공격해서는 안 된다고 반복해서 지적해왔다. 라파 지상전으로 인해 약 140만명의 팔레스타인인의 운명에 대한 전 세계의 경각심이 높아졌다.<br /><br />국제 구호단체들은 라파 공격이 가자지구의 인도주의적 재앙을 악화시키고 거의 7개월 동안 3만4000명의 목숨을 앗아가고 영토를 황폐화시킨 이스라엘의 공습에서 민간인 사망자가 급증할 것이라고 경고했다.<br /><br />조 바이든 미국 대통령은 6일 베냐민 네타냐후 이스라엘 총리와 통화하고 라파 침공에 대한 미국의 우려를 거듭 강조했다. 바이든은 하마스와의 휴전이 가자지구에 억류된 이스라엘 인질들의 생명을 보호하는 최선의 방법이라고 말했다고 백악관 관리들이 전했다.<br /><br />주요 중재국인 카타르는 라파를 침공하면 휴전을 중개하려는 국제 중재국의 노력이 무산될 것이라고 우려했다. 며칠 전 하마스는 미국이 지원하는 제안에 대해 논의하고 있었는데, 이는 전쟁을 종식하고 이스라엘군이 억류하고 있는 인질을 모두 석방하는 대가로 이스라엘군을 철수할 가능성을 제기한 것으로 알려졌다. 이스라엘 관리들은 하마스가 파괴될 때까지 공세를 계속하겠다고 다짐하면서 이러한 절충안을 거부했다.<br /><br />네타냐후 총리는 6일 이스라엘이 가자지구의 마지막 주요 하마스 거점인 라파를 점령하는 것이 무장세력(하마스)이 군사력을 재건하고 전쟁을 촉발한 지난해 10월 이스라엘 기습공격을 반복하지 못하도록 하는 데 필수적이라고 주장했다.           <br /><br />이런 가운데 유엔 팔레스타인 난민구호기구(UNRWA)는 라파에서 대피하지 않을 것이기 떄문에 남아 있는 사람들에게 계속해서 구호 지원을 제공할 수 있을 것이라고 밝혔다. UNRWA 관계자는 &quot;우리는 사람들이 원하는 곳 어디에서나 도움을 제공할 것&quot;이라고 AP에 말했다.<br /><br />유엔은 라파에 대한 공격이 가자지구 전역의 팔레스타인인들을 살리기 위한 구호품 분배를 방해할 수 있다고 지적했다.<br />  <br />얀 예겔란트 노르웨이 난민위원회 사무총장은 이스라엘에 의한 강압적이고 불법적인 대피 명령을 비난하면서 이스라엘의 공격이 &quot;이 전쟁의 가장 치명적인 단계&quot;로 이어질 수 있다고 말했다.<br /><br />하마스가 통치하는 가자지구 보건당국에 따르면 이스라엘의 가자지구 폭격과 지상군 공격으로 팔레스타인인 3만4700명 이상이 사망했으며, 그 중 약 3분의2가 어린이와 여성이었다. 이 집계에는 민간인과 전투원이 구분되지 않는다. 유엔에 따르면 230만 인구 중 80% 이상이 집에서 쫓겨났고, 북부 지역 수십만 명이 기근 위기에 처해 있다.  <br /><br />앞서 5일 하마스가 인도적 지원을 제공하기 위해 가자지구 국경 근처에 위치한 이스라엘군을 향해 로켓포를 발사해 군인 4명이 사망하면서 긴장이 고조됐다.<br /><br />이스라엘과 하마스간 전쟁은 지난해 10월7일 하마스가 이스라엘 남부를 습격해 대부분 민간인인 약 1200명을 살해하고 약 250명의 인질을 납치한 유례없는 이스라엘 남부 기습공격으로 촉발됐다. 지난해 11월 휴전 기간 후에도 하마스는 여전히 약 100명의 이스라엘인과 약 30명의 시신을 억류하고 있는 것으로 추정된다고 AP가 보도했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T03:58:04.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724840"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 하마스 수용 휴전안에 &quot;동의 안 해…하마스의 계략&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/01/11/NISI20240111_0000768814_web.jpg?rnd=20240111075850\"/></p>[서울=뉴시스] 박준호 기자 = 팔레스타인 무장단체 하마스가 6일(현지시각) 카타르와 이집트의 중재자들에게 휴전 협정 제안에 동의한다는 입장을 표명한 가운데, 이스라엘 관리들은 휴전 협정을 수락하겠다는 하마스의 발표를 액면 그대로 받아들이지 말라고 경고했다고 타임스오브이스라엘이 보도했다.<br /><br />이스라엘 관리들은 현지 공영 칸(KAN) 라디오 방송과 채널13 방송 등에 하마스가 수락한 조건은 이스라엘이 동의한 조건이 아니라고 말했다. 이스라엘 채널12방송도 열흘 전 이집트 중재자들과 합의한 것과 같은 제안이 아니라고 말했다고 보도했다.<br /><br />보도에 따르면 하마스가 수락한 제안은 이집트가 일방적으로 제안한 것이며 세부 사항이 명확해지기 전에는 이스라앨에서 진지하게 받아들여지지 않고 있다.<br /><br />하마스 고위 관리는 AFP통신에 &quot;하마스가 중재국의 휴전 제안에 동의한 후, 휴전 협정에 동의할지 방해할지 여부는 이제 이스라엘에 달려 있다&quot;고 말했다. 이스라엘 관리는 로이터통신에 하마스의 발표가 이스라엘을 거래 거부 쪽으로 몰아넣기 위한 계략으로 보인다고 말했다.<br /><br />휴전을 수락한다는 하마스의 발표는 조 바이든 미국 대통령과 베냐민 네타냐후 이스라엘 총리가 전화 통화를 하고 윌리엄 번스 미국 중앙정보국(CIA) 국장이 월요일(6일) 도하에서 예루살렘으로 이동한 직후에 나왔다.<br /><br />채널12 보도에 따르면 이스라엘은 현재 하마스의 대응을 주의 깊게 평가하고 있으며 6일 저녁에 정돈된 논평을 발표할 것이라고 밝혔다.<br /><br />타임스오브이스라엘에 따르면 미국, 이집트, 카타르 중재국들은 최근 이스라엘이 승인한 3단계 제안을 두고 하마스와 협상을 벌였다. 이 제안은 아직 공개되지 않았지만, 1단계에서는 수백 명의 팔레스타인 보안 포로를 대가로 40일간의 휴전 기간 동안 여성, 어린이, 노인, 환자 등 살아있는 인질 33명을 석방하는 내용을 담고 있는 것으로 알려졌다.   <br /><br />이스라엘과 하마스 간의 간접 협상은 2단계와 3단계에서 가자지구에 지속 가능한 평온을 회복하기 위한 합의를 마련하기 위해 휴전 16일째부터 새롭게 시작됐다.<br /><br />휴전협정 2단계에서는 수백 명의 수감자를 추가로 확보하는 대가로 42일간의 추가 휴전 기간 동안 남아 있는 모든 수감자들을 석방하고 이스라엘군(IDF)은 가자지구에서 철수하는 안이다. <br /><br />3단계는 다시 42일 동안 휴전이 지속되며 하마스는 지난해 10월7일 살해되거나 포로로 사망한 사람들의 시신을 이스라엘의 교도소에서 사망한 팔레스타인 포로 시신과 교환하는 것으로 알려졌다. <br /><br />가자지구의 재활은 가자지구의 도로, 전기, 물, 위생 및 통신 기반 시설의 복구를 시작으로 휴전협정의 1단계에서 시작된다. 가자지구의 주택및 민간 기반 시설에 대한 5개년 재건 계획 준비는 협정의 2단계에서 완료되고 건설은 3단계에서 시작된다.<br /><br />이스라엘 관리는 하마스가 6일 받아들인 제안은 이스라엘이 받아들일 수 없는 &quot;광범위한&quot; 결론을 포함하는 이집트 제안의 &quot;완화된&quot; 버전이라고 말했다.  <br /><br />채널12 보도에 따르면 하마스는 최근 며칠간 요구를 강화해 2~3단계가 아닌 40일 간의 협정 첫 단계에 전쟁을 끝내야 한다고 요구했다.<br /><br />이스라엘은 인질 협상의 일환으로 전쟁을 중단하는 것을 거부하면서, 대신, 인질들을 돌려보내고 하마스의 군사 및 통치 능력을 파괴하는 두 가지 전쟁 목표에 따라 휴전협정이 이행되면 전투를 재개할 것이라고 주장했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T03:42:05.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724839"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 &quot;하마스 휴전협상안 수용, 역내 파트너와 협의 중&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/03/15/NISI20240315_0000943016_web.jpg?rnd=20240402054055\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 하마스가 6일(현지시각) 인질석방 및 휴전협상안을 수용하겠다고 밝힌 가운데 협상에 참여했던 미국 정부는 관련 내용을 이스라엘 등 지역내 파트너들과 협의 중이라고 밝혔다.<br /><br />매슈 밀러 미 국무부 대변인은 이날 정례브리핑에서 관련 질문에 &quot;역내 파트너들과 그것을 논의하고 있다&quot;고 답했다.<br /><br />밀러 대변인은 약 90분 전에야 하마스의 반응을 듣게됐다며 &quot;그 반응의 성격을 아직 규정하지 않겠다&quot;고 했다.<br /><br />하마스가 받아들인 협상안이 구체적으로 어떤 것인지, 미국의 입장은 무엇인지 등에 대해 구체적인 답변을 피한 모양새다.<br /><br />다만 밀러 대변인은 휴전협상 타결이 이스라엘과 팔레스타인 모두에 최선이며 &quot;즉각적인 휴전을 가져오고 인도적 지원을 증가시킬 것이기에 그것을 달성하기 위해 계속 노력할 것&quot;이라고 덧붙였다. <br /><br />앞서 이스라엘은 하마스가 인질석방에 미온적이라며 라파 공격을 위한 주민 대피 절차에 돌입했다. 이후 하마스는 카타르와 이집트 측에 협상안을 수용하겠다는 입장을 전달했다는 성명을 발표했다.<br /><br />이스라엘은 아직 하마스의 협상안 수용에 대한 공식적인 반응을 내놓지 않았다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-07T03:23:04.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724838"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘, 하마스 수용 휴전안에 &quot;열흘 전 합의한 것과 다르다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/05/05/NISI20240505_0001071036_web.jpg?rnd=20240505174225\"/></p>[서울=뉴시스] 박준호 기자 = 팔레스타인 무장단체 하마스가 6일(현지시각) 카타르와 이집트의 중재자들에게 휴전 협정 제안에 동의한다는 입장을 표명한 가운데, 이스라엘 관리들은 열흘 전 이집트 중재자들과 합의한 것과 같은 제안이 아니라고 말했다고 이스라엘 현지 매체 타임스오브이스라엘이 채널12를 인용, 보도했다.<br /><br />채널12는 이스라엘 협상팀이 방금 중재자로부터 하마스의 답변을 받았다고 이스라엘 관리들의 말을 인용해 전했다.  <br /><br />채널12 보도에 따르면 이스라엘은 현재 하마스의 대응을 주의 깊게 평가하고 있으며 6일 저녁에 정돈된 논평을 발표할 것이라고 밝혔다. <br /><br />이스라엘과 이집트가 열흘 전 합의한 협상에 대해 이미 “이것은 같은 제안이 아니다”라고 이스라엘 관리들이 말하고 있고, 이것이 이후 간접 협상의 기반이 됐다고 한다. &#039;모든 종류의 조항&#039;이 삽입됐다고 채널12는 보도했다. <br /><br />이 새로운 조항들은 다른 쟁점들 중에서도 전쟁이 끝날 것인지, 어떻게 그리고 언제 끝날 것인지, 그러한 효과에 대해 어떤 종류의 보장이 제공되는지에 대한 근본적인 질문과 관련이 있다.<br /><br />채널12 보도에 따르면 하마스는 최근 며칠간 요구를 강화해 2~3단계가 아닌 40일 간의 협정 첫 단계에 전쟁을 끝내야 한다고 요구했다.<br /><br />이스라엘은 인질 협상의 일환으로 전쟁을 중단하는 것을 거부하면서, 대신, 인질들을 돌려보내고 하마스의 군사 및 통치 능력을 파괴하는 두 가지 전쟁 목표에 따라 휴전협정이 이행되면 전투를 재개할 것이라고 주장했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T02:55:25.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724837"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]이스라엘 관리 &quot;열흘 전 이집트 중재자들과 합의한 것과 같은 제안 아냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T02:41:04.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724836"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]하마스, 휴전 제안 수용 후 &quot;공은 이제 이스라엘 측에 있다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T02:39:42.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724835"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"하마스, 이스라엘의 &#039;라파 공격&#039; 대피 명령 내린 후 휴전 제안 수용(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/04/09/NISI20240409_0001001767_web.jpg?rnd=20240409081424\"/></p>[서울=뉴시스] 박준호 기자 = 팔레스타인 무장단체 하마스가 이스라엘과 7개월 간의 전쟁을 중단하기 위한 이집트-카타르 휴전 제안을 받아들였다고 밝혔다고 AP통신 등이 6일(현지시각) 보도했다.<br /><br />하마스는 이날 성명을 통해 최고 지도자인 이스마일 하니예가 카타르 총리 및 이집트  국가정보국 국장과의 전화통화를 통해 이 소식을 전달했다고 밝혔다. 두 중동 국가인 카타르와 이집트는 이스라엘과 하마스 사이의 몇 달 간의 휴전회담을 중재해 왔다. <br /><br />하마스가 중재국의 휴전 제안을 받아들이기로 한 가운데 이스라엘은 이에 대한 즉각적인 입장을 아직 공식적으로 내지 않고 있다.<br /><br />이번 발표는 이스라엘이 팔레스타인인들에게 이스라엘의 군사 작전을 앞두고 가자 남부 마을 라파에서 대피를 시작하라고 명령한 지 몇 시간 만에 나온 것이라고 AP가 전했다. 이스라엘은 라파가 하마스의 마지막 거점이라고 밝혀왔다.   <br /><br />하마스가 휴전을 수용하기로 한 결정을 표명한 가운데 중재국 제안의 세부 내용은 즉각 공개되지 않았다. <br /><br />그러나 최근 이집트와 하마스 관리들은 하마스가 이스라엘군을 가자지구에서 철수하는 대가로 억류하고 있는 인질들을 석방하는 일련의 단계를 거쳐 휴전이 이뤄질 것이라고 밝혔다. <br /><br />이번 휴전 제안 수용이 전쟁을 종식하고 이스라엘의 완전한 철수를 요구하는 하마스의 핵심 요구를 충족시킬지는 확실하지 않다고 AP가 보도했다.<br /><br />휴전 중재국인 미국, 이집트, 카타르는 지난 주까지 추진해 왔던 휴전 협정을 타결하기 위해 안간힘을 썼다. 이집트는 &quot;상황이 통제할 수 없게 되는 것을 막기 위해 월요일(6일) 모든 측과 접촉했다&quot;고 밝혔다.<br /><br />이 문제에 정통한 한 관계자는 익명을 전제로 협상을 위해 카이로에 있었던 윌리엄 번스 CIA 국장이 카타르 총리를 만나기 위해 카타르로 향했다고 이 문제에 정통한 한 관리가 AP에 말했다. 계획됐던 후속 이스라엘 방문이 이뤄질지는 확실하지 않다.  <br /><br />한편 AP에 따르면 하마스의 성명이 발표된 후 팔레스타인인들은 이스라엘의 공격을 피할 수 있기를 바라며 라파 주변에 넓게 펼쳐진 텐트촌에서 환호를 터뜨렸다.<br /><br />하마스의 휴전 제안 발표 소식이 알려진 뒤 라파에 있는 사람들은 거리에서 환호를 보냈다. 사람들은 가자지구 데이르 알발라에 있는 알아크사 병원 앞 거리로 달려가 휴전 수용 소식을 외치고 환호했다.<br /><br />미국을 포함한 이스라엘의 가장 가까운 동맹국들은 이스라엘이 라파를 공격해서는 안 된다고 반복해서 지적해왔다. 라파 지상전으로 인해 약 140만명의 팔레스타인인의 운명에 대한 전 세계의 경각심이 높아졌다.<br /><br />국제 구호단체들은 라파 공격이 가자지구의 인도주의적 재앙을 악화시키고 거의 7개월 동안 3만4000명의 목숨을 앗아가고 영토를 황폐화시킨 이스라엘의 공습에서 민간인 사망자가 급증할 것이라고 경고했다.<br /><br />조 바이든 미국 대통령은 6일 베냐민 네타냐후 이스라엘 총리와 통화하고 라파 침공에 대한 미국의 우려를 거듭 강조했다. 바이든은 하마스와의 휴전이 가자지구에 억류된 이스라엘 인질들의 생명을 보호하는 최선의 방법이라고 말했다고 백악관 관리들이 전했다. <br /><br />주요 중재국인 카타르는 라파를 침공하면 휴전을 중개하려는 국제 중재국의 노력이 무산될 것이라고 우려했다. 며칠 전 하마스는 미국이 지원하는 제안에 대해 논의하고 있었는데, 이는 전쟁을 종식하고 이스라엘군이 억류하고 있는 인질을 모두 석방하는 대가로 이스라엘군을 철수할 가능성을 제기한 것으로 알려졌다. 이스라엘 관리들은 하마스가 파괴될 때까지 공세를 계속하겠다고 다짐하면서 이러한 절충안을 거부했다. <br /><br />네타냐후 총리는 6일 이스라엘이 가자지구의 마지막 주요 하마스 거점인 라파를 점령하는 것이 무장세력(하마스)이 군사력을 재건하고 전쟁을 촉발한 지난해 10월 이스라엘 기습공격을 반복하지 못하도록 하는 데 필수적이라고 주장했다.            <br /><br />이런 가운데 유엔 팔레스타인 난민구호기구(UNRWA)는 라파에서 대피하지 않을 것이기 떄문에 남아 있는 사람들에게 계속해서 구호 지원을 제공할 수 있을 것이라고 밝혔다. UNRWA 관계자는 &quot;우리는 사람들이 원하는 곳 어디에서나 도움을 제공할 것&quot;이라고 AP에 말했다.<br /><br />유엔은 라파에 대한 공격이 가자지구 전역의 팔레스타인인들을 살리기 위한 구호품 분배를 방해할 수 있다고 지적했다.<br />   <br />얀 예겔란트 노르웨이 난민위원회 사무총장은 이스라엘에 의한 강압적이고 불법적인 대피 명령을 비난하면서 이스라엘의 공격이 &quot;이 전쟁의 가장 치명적인 단계&quot;로 이어질 수 있다고 말했다.<br /><br />하마스가 통치하는 가자지구 보건당국에 따르면 이스라엘의 가자지구 폭격과 지상군 공격으로 팔레스타인인 3만4700명 이상이 사망했으며, 그 중 약 3분의2가 어린이와 여성이었다. 이 집계에는 민간인과 전투원이 구분되지 않는다. 유엔에 따르면 230만 인구 중 80% 이상이 집에서 쫓겨났고, 북부 지역 수십만 명이 기근 위기에 처해 있다.   <br /><br />앞서 5일 하마스가 인도적 지원을 제공하기 위해 가자지구 국경 근처에 위치한 이스라엘군을 향해 로켓포를 발사해 군인 4명이 사망하면서 긴장이 고조됐다. <br /><br />이스라엘과 하마스간 전쟁은 지난해 10월7일 하마스가 이스라엘 남부를 습격해 대부분 민간인인 약 1200명을 살해하고 약 250명의 인질을 납치한 유례없는 이스라엘 남부 기습공격으로 촉발됐다. 지난해 11월 휴전 기간 후에도 하마스는 여전히 약 100명의 이스라엘인과 약 30명의 시신을 억류하고 있는 것으로 추정된다고 AP가 보도했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-05-07T02:34:52.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724834"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든, 이스라엘 라파 공격 조짐에 재차 반대 표명(종합)","partialText":"<p><img src=\"https://image.newsis.com/2023/10/19/NISI20231019_0000584833_web.jpg?rnd=20231019080638\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 조 바이든 미국 대통령이 6일(현지시각) 오전 베냐민 네타냐후 이스라엘 총리와 통화하며 가자지구 남부 라파지역 공격에 대한 반대 입장을 재차 전달했다. <br /><br />이번 통화는 이스라엘군이 가자지구 라파 주민들에게 대피령을 내리면서 공격이 임박한 것으로 관측되는 상황에서 이뤄졌다. <br /><br />바이든 행정부는 그간 라파 지역에 밀집한 대규모 피란민 안전이 보장되지 않기에 이스라엘의 공격을 반대한다는 입장을 견지해왔다.<br /><br />하지만 이스라엘 정부가 라파 공격 초읽기에 들어가면서 미국과의 갈등도 고조되고 있다. <br /><br />백악관은 바이든 대통령이 이날 네타냐후 총리에게 라파 문제에 대한 분명한 입장을 재차 강조했다고 설명했다.<br /><br />또한 바이든 대통령은 카타르 도하에서 진행 중인 하마스와 이스라엘간의 인질석방 및 휴전 협상에 대해서도 의견을 공유했다고 한다. <br /><br />이스라엘의 라파 공격은 휴전 협상에 부정적인 영향을 미칠 것이란 우려도 함께 공유한 것으로 보인다. <br /><br />미국은 윌리엄 번스 중앙정보국(CIA) 국장을 지난 3일 이집트 카이로로 보내 휴전 협상에 참여해왔다.<br /><br />바이든 대통령은 이날 오후에는 백악관에서 압둘라 2세 요르단 국왕과 점심식사를 하며 가자 사태 관련 논의를 진행한다. <br /><br />AP통신에 따르면 이스라엘방위군(IDF)은 이날 성명을 통해 일부 라파 지역의 일부 주민 및 피란민들에게 무와시 지역으로 대피하라고 통보했다.<br /><br />이스라엘 측은 하마스가 인질 석방 제안을 거부했고, 라파 지역엔 하마스의 마지막 주요 거점이 남아있다며 공격이 불가피하다는 입장이다.<br /><br />한편 알자지라방송에 따르면 하마스는 이날 성명을 내고 최근 제안된 휴전협상안을 수용하기로 했다고 밝혔다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-05-07T02:02:30.000Z","url":"https://www.newsis.com/view/NISX20240507_0002724832"}]