[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"트럼프 “내가 이겼기에 가자 휴전…중동평화 확대할 것”","partialText":"<img alt=\"도널드 트럼프 미국 대통령 당선인이 7일(현지시간) 플로리다주 마러라고에서 연 기자회견에서 ‘파나마운하와 그린란드의 장악을 위해 군사력 또는 경제적 강압을 사용하지 않을 것이라고 약속할 수 있느냐’는 질문에 “그린란드를 미국에 편입시키고 파나마 운하의 통제권을 탈환하기 위해 군사력을 사용하는 것을 배제하지 않을 것”이라고 말했다. 사진은 트럼프의 그린란드 매입 의사 논란 (CG) (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3223505_3276569_3442.jpg\" />\r\n도널드 트럼프 미국 대통령 당선인이 7일(현지시간) 플로리다주 마러라고에서 연 기자회견에서 &lsquo;파나마운하와 그린란드의 장악을 위해 군사력 또는 경제적 강압을 사용하지 않을 것이라고 약속할 수 있느냐&rsquo;는 질문에 &ldquo;그린란드를 미국에 편입시키고 파나마 운하의 통제권을 탈환하기 위해 군사력을 사용하는 것을 배제하지 않을 것&rdquo;이라고 말했다. 사진은 트럼프의 그린란드 매입 의사 논란 (CG) (출처: 연합뉴스)\r\n\r\n\r\n\r\n도널드 트럼프 미국 대통령 당선인은 15일(현지시간) 이스라엘과 하마스가 15개월여 지속된 전쟁을 중단하고 인질과 수감자를 맞교환하기로 합의한 데 대해 자신의 &#39;공&#39;을 강조했다.\r\n\r\n트럼프 당선인은 이날 사회관계망서비스(SNS) 트루스소셜에 올린 글에서 &quot;우리는 중동에서 인질들을 위한 합의(석방 합의)에 도달했다&quot;며 &quot;그들(인질들)은 곧 풀려날 것이다. 감사하다&quot;라고 말했다.\r\n\r\n이어 트럼프 당선인은 &quot;이 장대한 휴전 합의는 오직 우리의 역사적인 작년 11월 (대선) 승리로 인해 가능했다&quot;며 &quot;그것(자신의 대선 승리)은 내 행정부가 평화를 추구하고, 모든 미국인과 동맹들의 안전을 확보할 합의를 협상할 것이라는 신호를 전세계에 줬다&quot;고 주장했다.\r\n\r\n그는 이어 &quot;나는 미국인 및 이스라엘인 인질이 집으로 돌아와 가족, 사랑하는 사람들과 재회하게 된다는 것에 흥분이 된다&quot;고 덧붙였다.\r\n\r\n그러면서 &quot;내 국가안보팀은 가자지구가 절대 다시는 테러리스트의 피난처가 되지 않도록 하기 위해 이스라엘 및 우리 동맹들과 계속 공조할 것&quot;이라고 강조했다.\r\n\r\n트럼프 당선인은 또 &quot;우리는 이 휴전의 동력 위에서 역사적인 아브라함협정(트럼프 1기때 미국의 중재로 체결된 이스라엘과 주변국 간의 평화협정)을 확대하면서, 중동 전체에서 &#39;힘을 통한 평화&#39;를 계속 촉진할 것&quot;이라고 밝혔다.\r\n\r\n이어 &quot;이것은 미국과 세계를 위해 일어날 위대한 일들의 시작에 불과하다&quot;고 밝힌 뒤 &quot;우리가 (오는 20일) 백악관에 입성하지도 않았는데 이렇게 많은 것을 이뤘다&quot;며 &quot;내가 백악관에 복귀하면 일어날 모든 놀라운 일들을 상상해 보라&quot;고 덧붙였다.\r\n\r\n그런 뒤 트럼프 당선인은 &quot;나의 행정부는 (각료 등 지명자들이) 완전히 (상원에서) 인준됨으로써 미국을 위한 승리를 더 많이 확보할 수 있을 것&quot;이라며 상원의원들을 은근히 압박했다.\r\n\r\n로이터통신 등 외신은 이스라엘과 하마스가 가자지구에서의 전투 중단과, 하마스에 억류된 이스라엘 측 인질과 이스라엘에 수감된 팔레스타인 인사 간의 맞교환에 합의했다고 보도했다.\r\n\r\n조 바이든 행정부 인사들과 더불어 차기 행정부에 참여할 트럼프 측 인사가 휴전 협상에 관여해온 상황에서 트럼프 당선인은 바이든 행정부 인사들에 앞서 신속히 입장을 밝힘으로써 자신의 기여를 부각하려 한 것으로 풀이된다.\r\n\r\n트럼프 당선인은 지난 7일 기자회견에서 하마스가 현재 억류중인 미국인 포함 인질을 자신의 취임(20일)때까지 석방하지 않을 경우 &quot;중동에서 전면적인 지옥이 펼쳐질 것&quot;이라며 &quot;그것은 하마스에게 좋지 않을 것&quot;이라고 경고하기도 했다.\r\n\r\n(워싱턴=연합뉴스)","date":"2025-01-16T07:34:52.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223505"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[속보] 공수처, 윤 대통령 오후 2시 재조사…尹 연기요청","partialText":"<img alt=\"속보.\" src=\"https://www.newscj.com/news/photo/202501/3223502_3276567_2810.jpg\" />\r\n속보.\r\n\r\n\r\n\r\n[속보] 공수처, 윤 대통령 오후 2시 재조사&hellip;尹 연기요청","date":"2025-01-16T07:28:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223502"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"오늘 ‘尹탄핵심판’ 2차 변론… 본격 법리 격돌 예고","partialText":"<img alt=\"[천지일보=이시문 기자] 윤석열 대통령이 오는 14일로 예정된 탄핵심판 첫 변론기일에 출석하지 않는다고 윤 대통령 측이 밝혔다. 서울 종로구 헌법재판소 모습. ⓒ천지일보 2025.01.12.\" src=\"https://www.newscj.com/news/photo/202501/3223500_3276565_1111.jpg\" />\r\n[천지일보=이시문 기자] 윤석열 대통령이 오는 14일로 예정된 탄핵심판 첫 변론기일에 출석하지 않는다고 윤 대통령 측이 밝혔다. 서울 종로구 헌법재판소 모습. ⓒ천지일보 2025.01.12.\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 윤석열 대통령 탄핵심판이 16일 헌법재판소 대심판정에서 본격적인 법정 공방에 돌입한다. 이날 윤 대통령의 불출석 가능성이 점쳐지는 가운데 헌법재판소는 당자사 출석 여부와 부관하게 심리를 진행할 예정이다.\r\n\r\n16일 정치권과 법조계에 따르면 윤 대통령은 전날 고위공직자범죄수사처(공수처)와 경찰이 합동으로 구성한 공조수사본부(공조본)에 의해 &lsquo;내란 우두머리(수괴) 혐의&rsquo;로 체포됐다.\r\n\r\n체포된 상태인 윤 대통령 측은 이날 역시 변론에 참석하기 어렵다는 입장이다.\r\n\r\n윤 대통령 측 석동현 변호사는 같은날 기자들과 만나 &ldquo;공수처가 현직 대통령을 영장 집행을 빙자해 사실상 강제로 출석하게 한 상황에서 탄핵심판 출석이 되겠나&rdquo;라고 반문하며 부정적 전망을 내놨다.\r\n\r\n헌법재판소법 52조에 따르면 2차 변론기일부터는 당사자가 출석하지 않더라도 심리를 진행할 수 있다. 이에 따라 &ldquo;소추사실 요지 진술&rdquo;과 &ldquo;변론준비기일 결과&rdquo;를 공식 상정하는 등 본격적 법리 공방이 시작될 전망이다.\r\n\r\n탄핵을 청구한 국회 측은 계엄 선포와 국회 활동 방해 등 5가지 위헌&middot;위법 행위를 탄핵소추 사유로 제시했다.\r\n\r\n구체적으로 &ldquo;계엄 선포&rdquo;, &ldquo;계엄포고령 1호 발표&rdquo;, &ldquo;군경 동원을 통한 국회 활동 방해&rdquo;, &ldquo;영장 없는 선관위 압수수색&rdquo;, &ldquo;법조인 체포&middot;구금 지시&rdquo; 등이다.\r\n\r\n국회 측은 이를 입증하기 위해 홍장원 전 국가정보원 1차장, 조지호 경찰청장, 곽종근 육군 특수전사령관, 이진우 수도방위사령관, 여인형 국군방첩사령관 등 윤 대통령으로부터 직접 지시를 받은 인물들을 증인으로 신청했다.\r\n\r\n윤 대통령 측은 이날 변론에서 처음으로 본안 쟁점에 대한 의견을 제시할 계획이다.\r\n\r\n윤 대통령은 측은 &ldquo;비상계엄 선포가 국가적 비상사태에 따른 적법한 통치행위&rdquo;라고 주장하면서, 국회 측이 내란 혐의를 형법 대신 헌법 위반으로 구성해 탄핵심판을 청구한 것의 적법성을 따져 묻겠다는 방침이다. 또 &ldquo;탄핵소추서 내용의 80%에 해당하는 내란죄 철회는 부적절하다&rdquo;고 반발한 상태다.\r\n\r\n한편 윤 대통령 측이 제기했던 정계선 헌법재판관 기피 신청은 지난 14일 재판관 전원일치 의견으로 기각됐다.\r\n\r\n헌재는 &ldquo;공정한 심판을 기대하기 어려운 객관적 사정이 있다고 보기 어렵다&rdquo;며 &ldquo;헌법재판소법에 따른 변론기일 일괄 지정 또한 적법 절차에 따른 것&rdquo;이라고 밝혔다.\r\n\r\n체포된 윤 대통령이 향후 직접 출석 의사를 밝힐 경우 이를 둘러싼 공수처와의 협의가 필요하지만 현재까지 여건이 마련되지 않아 이번 2차 변론기일 역시 당사자 없는 대리인단 간 대립 구도로 진행될 전망이다.","date":"2025-01-16T07:12:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223500"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"이재명 ‘선거법 위반’ 2심 재판부 ‘신건 배당 중지’… 재판 속도 빨라질 듯","partialText":"<img alt=\"​더불어민주당 이재명 대표가 10일 오후 서울 서초구 서울중앙지법에서 열린 ‘공직선거법 재판 위증교사 혐의’ 관련 1심 속행 공판에 참석하기 위해 법원 청사로 들어서고 있다. (출처: 연합뉴스)​\" src=\"https://www.newscj.com/news/photo/202501/3223255_3276235_5114.jpg\" />\r\n​더불어민주당 이재명 대표가 10일 오후 서울 서초구 서울중앙지법에서 열린 &lsquo;공직선거법 재판 위증교사 혐의&rsquo; 관련 1심 속행 공판에 참석하기 위해 법원 청사로 들어서고 있다. (출처: 연합뉴스)​\r\n\r\n\r\n\r\n[천지일보=원민음 기자] 더불어민주당 이재명 대표의 공직선거법 위반 사건을 맡은 항소심 재판부가 두 달간 새로운 사건을 배당받지 않고 재판에 집중하기로 했다. 이는 해당 사건의 정치적 파급력이 매우 크고, 신속한 재판 진행이 필요하다는 판단에서 비롯된 조치로 보인다.\r\n\r\n15일 법조계에 따르면 서울고법은 최근 형사6-2부(최은정 이예슬 정재오 부장판사)의 요청에 따라 다른 재판부 의견 수렴을 거쳐 배당 중지를 결정했다. 이에 오는 3월 12일까지 두 달 동안 새로운 사건을 배당받지 않는다.\r\n\r\n이 대표는 2021년 민주당 대선 후보로 활동하던 시기에 고(故) 김문기 전 성남도시개발공사 개발1처장을 알지 못한다고 주장한 혐의와 관련해 허위사실 공표 혐의로 기소됐다. 김 전 처장은 대장동 개발 사업의 핵심 관계자로 지목됐다. 이 대표는 또 백현동 한국식품연구원 부지 용도변경 특혜 의혹과 관련해 국회 국토교통위원회 경기도 국정감사에서 &ldquo;국토교통부의 압박이 있었다&rdquo;는 취지의 발언으로 허위사실 공표 혐의도 받는다.\r\n\r\n1심 재판부는 지난해 11월 15일 이 대표의 발언 대부분을 허위사실로 인정하며, 징역 1년에 집행유예 2년을 선고했다. 이 판결이 대법원에서 확정될 경우, 이 대표는 공직선거법상 피선거권을 상실하게 되어 대선 출마를 포함한 정치적 활동에 제약을 받는다. 현행법에 따르면 선거법 위반으로 인해 집행유예 판결을 받을 경우 형 집행이 끝난 이후 10년 동안 피선거권이 제한된다.\r\n\r\n항소심 첫 공판은 오는 23일 오후 3시에 열릴 예정이다. 재판부가 두 달 동안 신건 배당을 중지함에 따라 사건 심리가 더욱 신속하게 진행될 것으로 보인다. 하지만 법조계에서는 선거법의 &lsquo;6&middot;3&middot;3 강행규정(1심 재판은 6개월, 2심&middot;3심은 각각 3개월 이내에 선고)&rsquo; 준수가 가능할지는 의문을 제기하고 있다. 특히, 검찰과 이 대표 측 모두 적극적인 변론 태세를 보이고 있어, 치열한 공방으로 인해 재판이 길어질 가능성도 배제할 수 없다. 실제로 항소심 첫 공판은 지난해 11월 15일 1심 선고 이후 두 달 만에 잡힌 상황이다.\r\n\r\n한편 이 대표의 위증교사 혐의 사건은 서울고법 형사3부(이창형 부장판사)가 심리할 예정이다. 다만 해당 재판부는 신건 배당 중지를 요청하지 않았으며, 2월 법관 정기 인사 이후 재판 일정이 조정될 가능성이 있다. 이 사건에서 이 대표는 1심에서 무죄를 선고받았다.","date":"2025-01-15T21:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223255"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"업비트, 스팀달러 거래 종료키로… 與김상훈, 스테이블 코인 관리 소홀 지적","partialText":"<img alt=\"[천지일보=박준성 기자] 국민의힘 김상훈 정책위의장이 23일 오전 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다. ⓒ천지일보 2024.12.23.\" src=\"https://www.newscj.com/news/photo/202501/3223404_3276439_373.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 김상훈 정책위의장이 23일 오전 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다. ⓒ천지일보 2024.12.23.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국내 가상자산 거래소에서 또 다른 테라&middot;루나 사태가 재현될 가능성이 제기됐다.\r\n\r\n국민의힘 김상훈 정책위의장은 15일 보도자료를 통해 스팀달러(Steam Dollar, SBD)의 거래 종료와 관련한 문제를 지적하며 금융당국의 스테이블 코인 관리 강화 필요성을 강조했다.\r\n\r\n김 의장이 금융감독원으로부터 제출받은 자료에 따르면 국내 5대 가상자산 거래소에서 총 18개의 스테이블 코인이 거래 중이며, 이 중 알고리즘 기반 코인은 업비트에 상장된 스팀달러와 하이브달러가 유일하다. 특히 스팀달러는 최근 가격 변동성이 극심하게 나타나면서 투자자 피해 가능성이 커졌다.\r\n\r\n스팀달러는 USD에 가치가 연동된 스테이블 코인으로 설계됐으나, 지난달 업비트의 거래 유의 종목 지정 이후 급격한 가격 하락과 상승을 반복했다. 1월 3일 2256원까지 하락했던 스팀달러는 9일 1만 7400원으로 급등하며 약 4.7조원의 거래량을 기록하기도 했다. 이러한 이상 거래 현상으로 업비트는 내달 12일 스팀달러 거래를 종료한다고 공지했다.\r\n\r\n김 의장은 &ldquo;스테이블 코인의 역할을 제대로 하지 못하는 스팀달러 코인을 상장시켜 거래가 지속되도록 한 것은 투자자 기망행위에 해당할 여지가 있다&rdquo;며 &ldquo;금융당국은 과거 테라&middot;루나 사태 사례가 있었음에도 불구하고 스테이블 코인에 대한 관리 소홀로 투자자 피해가 발생하면 책임을 피하기 어려울 것&rdquo;이라고 비판했다.","date":"2025-01-15T20:37:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223404"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"야권, 尹대통령 체포에 “헌정질서 회복 첫걸음” 일제히 환호","partialText":"<img alt=\"(서울=연합뉴스) 고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 오전 서울역에서 시민들이 관련 뉴스를 보고 있다. 2025.1.15.\" src=\"https://www.newscj.com/news/photo/202501/3223375_3276399_254.jpg\" />\r\n(서울=연합뉴스) 고위공직자범죄수사처(공수처)와 경찰이 윤석열 대통령에 대한 2차 체포영장 집행에 나선 15일 오전 서울역에서 시민들이 관련 뉴스를 보고 있다. 2025.1.15.\r\n\r\n\r\n\r\n[천지일보=최수아 기자] 내란수괴 혐의를 받고 있는 윤석열 대통령이 15일 고위공직자범죄수사처에 의해 체포되자, 야권은 일제히 환호하며 &ldquo;헌정 질서와 민주주의 회복, 법치 실현을 위한 첫걸음&rdquo;이라고 평가했다.\r\n\r\n더불어민주당 박찬대 원내대표는 이날 국회에서 열린 의원총회에서 &ldquo;많이 늦었지만 대한민국 공권력과 정의가 살아있다는 사실을 확인하게 돼 참으로 다행&rdquo;이라며 윤 대통령의 행위를 강력히 규탄했다.\r\n\r\n그는 &ldquo;윤석열은 헌법과 법률을 수호해야 할 대통령으로서 헌법과 법률을 위반해 비상계엄을 선포한 것은 물론 공권력의 법 집행을 무력으로 방해하며 대한민국을 무법천지로 만든 중대범죄자&rdquo;라고 규정했다.\r\n\r\n그러면서 &ldquo;공수처는 윤석열을 구속 수사해 내란 사태의 전모를 낱낱이 밝히고 책임을 엄정하게 물어야 한다&rdquo;며 &ldquo;구속 파면을 피할 수 없고 내란 특검도 피할 수 없다&rdquo;고 강조했다.\r\n\r\n조국혁신당도 윤 대통령의 체포 소식에 곧바로 반응을 내놨다.\r\n\r\n김선민 당대표 권한대행은 같은날 국회에서 열린 비상의원총회에서 &ldquo;내란 수괴 신병을 수사 기관이 확보했으니 내란의 시간에서 정의구현의 시간으로 넘어가게 됐다&rdquo;며 &ldquo;윤석열의 배우자 김건희씨도 사법기관이 조속히 체포에 나서야 한다&rdquo;고 했다.\r\n\r\n특히 수감 중인 조 전 대표도 옥중 편지로 환영의 뜻을 보내왔다.\r\n\r\n혁신당 황현선 사무총장이 페이스북에 공개한 메모에 따르면 조 전 대표는 &ldquo;국민의 정당한 분노가, 국민의 굳센 연대가 승리한 것&rdquo;이라며 &ldquo;혁신당이 &lsquo;3년은 너무 길다&rsquo;는 약속을 지켜냈다&rdquo;고 했다.\r\n\r\n그러면서 &ldquo;이제 민주정부 수립과 사회 대개혁으로 나아가야 한다&rdquo;며 &ldquo;국민을 위협한 내란 역도들을 모두 엄벌에 처해야 한다. 국민은 항상 이길 것&rdquo;이라고 적었다.\r\n\r\n진보당 정혜경 대변인도 이날 논평을 통해 &ldquo;혹한에도 헌법과 민주주의 수호를 위해 광장에서 뜨겁게 싸운 자랑스러운 국민의 승리&rdquo;라며 &ldquo;공수처는 즉각 구속영장을 청구해 윤석열을 즉시 구속하고 이 사회로부터 완전히 격리해야 한다&rdquo;고 강조했다.\r\n\r\n진보 측 차기 대권 후보들의 발언도 이어졌다.\r\n\r\n김부겸 전 국무총리는 &ldquo;윤 대통령 체포는 법 앞에는 성역이 없다는 헌법정신의 구현&rdquo;이라며 &ldquo;이제 둘로 갈라진 국민의 마음을 추스를 차례&rdquo;라고 말했다. 김경수 전 경남지사는 &ldquo;이제 불확실성을 하나 해소한 셈&rdquo;이라며 &ldquo;계엄과 내란 수사, 탄핵은 이제 법적 절차에 맡기고 대한민국은 미래로 가야 한다&rdquo;고 강조했다. 김동연 경기지사도 &ldquo;앞으로는 법치의 시간&rdquo;이라며 &ldquo;헌법재판소의 신속한 탄핵 심판과 수사 기관의 철저한 단죄로 내란을 완전히 종식시켜야 한다&rdquo;고 덧붙였다.\r\n\r\n한편 공수처는 이날 오전 10시 33분 윤 대통령에 대한 체포영장을 집행했다. 이번 체포는 비상계엄 사태가 발생한 지 43일 만에 이뤄졌다.","date":"2025-01-15T19:04:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223375"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"‘공수처 영장 집행’ 논란 지속… 법적 정당성·정치적 논란 격화","partialText":"<img alt=\"[천지일보=남승우 기자] 윤석열 대통령이 고위공직자범죄수사처(공수처)와 경찰에 의해 체포된 가운데 15일 서울 용산구 한남동 대통령 관저 출입구에서 공수처와 경찰 수사관들이 경호처와 대치하고 있다. ⓒ천지일보 2025.01.15.\" src=\"https://www.newscj.com/news/photo/202501/3223360_3276382_1958.jpg\" />\r\n[천지일보=남승우 기자] 윤석열 대통령이 고위공직자범죄수사처(공수처)와 경찰에 의해 체포된 가운데 15일 서울 용산구 한남동 대통령 관저 출입구에서 공수처와 경찰 수사관들이 경호처와 대치하고 있다. ⓒ천지일보 2025.01.15.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 고위공직자범죄수사처(공수처)가 윤석열 대통령 체포영장 집행을 둘러싼 논란에 휘말렸다. 공수처가 내란죄 수사 권한이 없는 상황에서 체포영장을 청구하고, 관할 법원이 아닌 곳에서 영장을 발부받으면서 법적 정당성과 절차적 적법성 논란이 격화되고 있다.\r\n\r\n15일 법조계에 따르면 현행법상 공수처는 내란죄에 대해 수사할 수 없다. 문재인 정부 당시 검경 수사권 조정으로 내란죄는 검찰과 공수처의 수사 대상에서 빠졌기 때문이다. 이에 공수처가 체포영장 청구에 논란이 일고 있다.\r\n\r\n또한 공수처는 관할 법원이 아닌 서울서부지방법원에 체포영장을 청구하며 절차적 위반 논란을 불러일으켰다. 공수처법에 따르면 수사처 검사가 공소를 제기하는 고위공직자범죄등 사건의 제1심 재판은 서울중앙지방법원의 관할로 한다고 규정한다. 이에 공수처가 관할구역이 아닌 서울서부지법에 체포영장을 청구한 점이 불법적이고 무효라는 비판이 나오고 있다.\r\n\r\n영장을 발부한 이순형 서울서부지법 전담 부장판사는 진보성향 판사 모임인 우리법연구회 출신으로 알려졌다. 공수처가 영장 발부에 유리한 판사를 찾았다는 이른바 &lsquo;판사쇼핑&rsquo;을 했다는 지적이 나오면서, 법원과 공수처 간의 공정성 논란도 함께 불거지고 있다. 이는 향후 공수처의 수사 정당성에 대한 국민적 신뢰를 훼손할 가능성이 크다는 지적이 나온다.\r\n\r\n이와 함께 공수처가 관저 경호를 맡는 55경비단의 협조를 통해 출입 허가를 받았다고 주장했으나, 이는 사실이 아닌 것으로 드러났다. 경호처의 승인을 받지 않은 상태에서 강행된 체포영장 집행은 절차적 위법성을 더욱 부각시키는 사례로 지목되고 있다. 이러한 배경에서 공수처의 권한 남용과 정치적 동기 가능성에 대한 의혹이 제기되고 있다.\r\n\r\n\r\n<img alt=\"[천지일보=박준성 기자] 국민의힘 권성동 원내대표가 10일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다.ⓒ천지일보 2025.01.10.\" src=\"https://www.newscj.com/news/photo/202501/3223360_3276383_2010.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 권성동 원내대표가 10일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다.ⓒ천지일보 2025.01.10.\r\n\r\n\r\n\r\n이에 국민의힘에서는 공수처의 영장 집행과 관련해 비판을 쏟아냈다.\r\n\r\n국민의힘 권영세 비상대책위원장은 이날 국회에서 열린 비상 의원총회 모두발언을 통해 &ldquo;내란죄 수사권이 없는 공수처가 기관의 정치적 영향력을 과시하기 위해서 판사쇼핑까지 해가면서 영장을 청구하고 마침내 집행을 강행했다&rdquo;며 &ldquo;오늘 현직 대통령에 대한 체포는 수사권 없는 공수처와 위법 소지가 다분한 체포영장을 발부해 준 서부지법, 민주당과 내통한 경찰이 만든 비극의 3중주&rdquo;라고 비판했다.\r\n\r\n권성동 원내대표도 &ldquo;수사를 위한 체포인지, 체포를 위한 체포인지 지난 2주간 온 나라를 이렇게 뒤집어 놓은 게 도대체 누구를 위한 것인지 이게 나라와 국민을 위한 일인지 묻고 싶다&rdquo;며 &ldquo;국민 보기 부끄럽다. 국격이 무너졌다&rdquo;고 꼬집었다.\r\n\r\n오세훈 서울시장은 자신의 페이스북을 통해 &ldquo;사상 초유의 현직 대통령 체포를 보며 무거운 책임감을 느낀다&rdquo;며 &ldquo;공수처는 수사 과정에서 숱한 위법, 불법 논란으로 국론을 분열시키고 있다&rdquo;고 비판했다.\r\n\r\n공수처의 체포영장 집행과 관련해 법적인 다툼과 불복의 논란을 불러일으킬 수 있다는 전문가의 우려가 나온다.\r\n\r\n엄경영 시대정신연구소장은 천지일보와의 통화에서 이라며 &ldquo;현직 대통령에 대한 수사 체포 이런 것들은 나중에라도 논란이 되고 또 진영 대치의 원인이 될 수도 있다&rdquo;며 &ldquo;철저하게 원칙과 정도를 추구해야 한다&rdquo;고 말했다. 그러면서 &ldquo;나중에 불복 논란이 일어날 수도 있다. 그런 점에서 찜찜한 그런 구석을 남겼고 후유증을 남길 가능성이 크다&rdquo;고 우려했다.","date":"2025-01-15T18:20:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223360"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[전문] 윤 대통령, 육필 원고서 “부정선거 증거 너무 많아… 계엄은 국가위기 극복 위한 권한 행사”","partialText":"<img alt=\"[천지일보=원민음 기자] 15일 윤석열 대통령의 SNS 계정에 대통령이 직접 작성한 육필 원고 사진이 게시됐다. 대통령실은 사진과 함께 “이 글은 새해 초 윤석열 대통령이 직접 만년필을 들고 밤새 작성한 ‘국민께 드리는 글’입니다. 육필 원고 그대로 올려드립니다”라는 설명을 덧붙였다. (출처: 윤석열 대통령 페이스북)\" src=\"https://www.newscj.com/news/photo/202501/3223340_3276329_749.jpg\" />\r\n[천지일보=원민음 기자] 15일 윤석열 대통령의 SNS 계정에 대통령이 직접 작성한 육필 원고 사진이 게시됐다. 대통령실은 사진과 함께 &ldquo;이 글은 새해 초 윤석열 대통령이 직접 만년필을 들고 밤새 작성한 &lsquo;국민께 드리는 글&rsquo;입니다. 육필 원고 그대로 올려드립니다&rdquo;라는 설명을 덧붙였다. (출처: 윤석열 대통령 페이스북)\r\n\r\n\r\n\r\n[천지일보=원민음 기자] 15일 윤석열 대통령이 체포돼 고위공직자범죄수사처(공수처)의 조사를 받고 있는 가운데, 윤 대통령의 &lsquo;국민께 드리는 글&rsquo;이 공개됐다. 이는 체포영장 집행 직후 발표된 영상 메시지와는 별도로, 손글씨로 작성된 글이다.\r\n\r\n윤 대통령 측은 이날 오후 대통령의 공식 SNS 계정을 통해 글을 공개하며 &ldquo;이 글은 새해 초 윤 대통령이 직접 만년필로 밤새 작성한 것&rdquo;이라며 &ldquo;육필 원고 그대로 올린다&rdquo;고 설명했다.\r\n\r\n윤 대통령은 글에서 &ldquo;우리나라 선거에서 부정선거의 증거는 너무나 많다&rdquo;면서 &ldquo;이를 가능하게 하는 선거관리위원회의 엉터리 시스템도 다 드러났다&rdquo;고 밝혔다.\r\n\r\n이어 &ldquo;특정인을 지목해서 부정선거를 처벌할 증거가 부족하다 하여 부정선거를 음모론으로 일축할 수 없다&rdquo;면서 &ldquo;이는 국민의 주권을 도둑질하고 자유민주주의를 붕괴시키는 행위&rdquo;라고 설명했다.\r\n\r\n그러면서 &ldquo;정상적인 국가라면 선거 소송에서 이를 발견한 대법관과 선관위가 수사 의뢰하고 수사에 적극 협력하여 이런 불법 선거 행위가 일어났는지 철저히 확인해야 하는데 은폐했다&rdquo;고 말했다.\r\n\r\n윤 대통령은 &ldquo;거대 야당의 일련의 행위가 전시, 사변에 준하는 국가비상사태라고 판단하고, 비상계엄 권한을 행사하기로 한 것&rdquo;이라면서 &ldquo;계엄은 과거에는 전쟁을 대비하기 위한 것에 국한됐지만, 우리 헌법은 &lsquo;이에 준하는 국가비상사태&rsquo;라고 규정했다&rdquo;고 전했다.\r\n\r\n이어 &ldquo;&lsquo;계엄&rsquo;이라는 말이 상황의 엄중함을 알리고 경계한다는 뜻이 아니겠나&rdquo;라면서 &ldquo;계엄은 범죄가 아니다. 계엄은 국가 위기를 극복하기 위한 대통령의 권한 행사다. 그렇기 때문에 대통령의 권한 행사를 보좌하기 위해, 합동참모본부에 계엄과가 있는 것&rdquo;이라고 강조했다.\r\n\r\n윤 대통령은 &ldquo;&lsquo;계엄=내란&rsquo;이라는 내란 몰이 프레임 공세로 저도 탄핵 소추됐고, 이를 준비하고 실행한 국방부 장관과 군 관계자들이 구속된 것은 참으로 어이없는 일&rdquo;이라며 &ldquo;2시간짜리 내란이 있나. 제가 독재와 집권 연장을 위해 그런 소규모 미니 병력으로 초단시간 계엄을 했겠나. 계엄의 형식을 빌린 대국민 호소이기 때문에 소규모 병력을 계획한 것&rdquo;이라고 설명했다.\r\n\r\n윤 대통령은 &ldquo;최근 야당의 탄핵소추 관계자들이 헌법재판소에서 소추 사항 중 내란죄를 철회했다&rdquo;면서 &ldquo;내란죄가 도저히 성립될 수 없으니 당연한 조치를 한 것&rdquo;이라며 &ldquo;내란 몰이로 탄핵소추를 해놓고 재판에 가서 내란을 뺀다면 사기 탄핵, 사기 소추 아닌가&rdquo;라고 되물었다.\r\n\r\n윤 대통령은 &ldquo;국민 여러분께서는 이 계엄이 헌법을 수호하고 국가를 살리기 위한 것인지 아닌지 잘 아실 것으로 믿는다&rdquo;며 &ldquo;세계 어느 나라 헌정사에서도 유례가 없는 막가파식 국회 독재의 패악에 대해 헌법 수호 책무를 부여받은 대통령으로서 당연히 저항하고 싸워야 하는 것&rdquo;이라고 강조했다.\r\n\r\n\r\n다음은 윤석열 대통령 페이스북에 게재된 &lsquo;국민께 드리는 글&rsquo; 전문\r\n\r\n국민 여러분, 새해 좋은 꿈 많이 꾸셨습니까? 을사년 새해에는 정말 기쁜 일 많으시길 바랍니다.\r\n\r\n저는 작년 12월 14일 탄핵소추되고 나서 혼자 생각하는 시간을 많이 갖게 됐습니다. 좀 아이러니하지만, 탄핵소추가 되고 보니 이제서야 제가 대통령이구나 하는 생각이 듭니다.\r\n\r\n26년의 공직 생활, 8개월의 대선 운동, 대통령 당선과 정권 인수 작업, 대통령 취임&hellip; 취임 이후 새벽부터 밤늦게까지 정신없이 일만 하다 보니, 제가 대통령이라는 생각을 못하고 지내온 것 같습니다.\r\n\r\n공직 인사, 선거 공약과 국정 과제, 현안과 위기관리 등, 외교, 안보, 경제, 사회 문제를 정말 치열하게 고민하고 토론하고 어려운 결정을 해야 하는 일이 많았습니다.\r\n\r\n저는 학창시절부터 능력은 노력이라는 생각을 가지고 살아왔기에, 무조건 열심히 치열하게 일해 왔습니다.\r\n\r\n대통령답게 권위도 갖고 휴식도 취하고 하라고 조언하는 분도 많이 계셨지만, 취임 이후 나라 안팎의 사정이 녹록지 않았습니다.\r\n\r\n글로벌 안보 및 공급망 위기, 고물가, 고금리, 고환율의 외생적 경제 위기가 닥쳐왔습니다.\r\n\r\n지난 정부의 포퓰리즘 정책에 따른 국가 채무의 폭발적 증가, 부동산 정책 실패에 따른 영끌 가계 대출 문제, 소주성 정책에 의한 최저임금 인상 등으로 자영업자와 소상공인, 중소기업의 경영 악화와 대출금 문제 등은 경제 위기를 극복해나가는 데 어려움을 더하였습니다.\r\n\r\n하지만, 국민 여러분께서 어려운 여건에도 저와 정부를 믿고 따라주신 덕분에, 차근차근 현안과 위기를 풀어갈 수 있었습니다.\r\n\r\n징벌적 과세 정책을 폐기하고 시장 원리에 충실하게 부동산 정책을 펴 온 결과, 주택 가격을 안정적으로 관리하고 글로벌 중추 국가 외교와 경제를 연결하여 해외 시장을 개척하고 수출에 노력한 결과, 지난해 역대 최대 수출 실적을 달성하고 우리보다 인구가 2.5배 많은 일본을 거의 따라갔습니다.\r\n\r\n1인당 GDP는 지난해 일본을 추월했고요. 한미동맹의 핵 기반 업그레이드와 포괄적 전략 동맹 강화, 그리고 한일관계 정상화를 통한 한미일 3국 협력 체계는, 우리 경제의 대외 신인도를 든든하게 뒷받침해 주었습니다.\r\n\r\n요새는 안보와 경제, 그리고 사회 개혁을 위해 이리 뛰고 저리 뛴 지난 2년 반의 시간이 파노라마처럼 스쳐갑니다.\r\n\r\n좀 더 현명하게 더 경청하면서 잘했어야 했는데, 하는 후회도 많이 듭니다.\r\n\r\n지난 대선 기간, 그리고 취임 후 2년 반의 시간을 돌이켜 보면, 부족한 저를 믿고 응원해주신 국민 한 분 한 분의 얼굴이 떠오르고, 지친 몸을 끌고 새벽일을 시작하시는 분들, 추운 아침 미래를 준비하기 위해 책가방을 둘러메고 나가는 학생들, 어려운 여건에서 아프고 불편한 몸으로 고생하시는 분들 생각이 많이 납니다.\r\n\r\n찾아뵙고 도움을 드리지 못해 안타까운 마음입니다.\r\n\r\n부지런히 돌아다니고 일하다가 이렇게 직무 정지 상태에서 비로소 &ldquo;내가 대통령이구나&rdquo;라는 생각을 하게 되는 것은, 이러한 안타까움 때문이 아닌가 싶습니다.\r\n\r\n이번 직무 정지가 저의 공직 생활에서 네 번째 직무 정지입니다.\r\n\r\n검사로서 한 차례, 검찰총장으로서 두 차례, 모두 세 차례의 직무 정지를 받았습니다.\r\n\r\n제 주변 사람들은 제게 적당히 타협하고 조금 쉬운 길을 찾지 않는다고, 어리석다고 합니다.\r\n\r\n어리석은 선택으로 직무 정지를 받다 보면 가까운 사람들이 등을 돌리고 외로움을 느낄 때도 있지만, 시간이 지나면 오해도 풀리고 많은 분의 응원과 격려가 힘이 되었습니다.\r\n\r\n늘 저의 어리석은 결단은 저의 변함없는 자유민주주의와 법치주의에 대한 신념이었습니다.\r\n\r\n자유민주주의 아닌 민주주의는 가짜 민주주의이고, 민주주의의 이름을 빌린 독재와 전체주의입니다.\r\n\r\n민주주의는 개인의 자유를 지켜주기 위한 제도이고, 자유민주주의는 법치주의를 통해 실현되는 것입니다.\r\n\r\n또, 우리 공동체 모든 사람들의 자유가 공존하는 방식이 바로 법치입니다.\r\n\r\n법치는 자유를 존중하는 합리적인 법과 공정한 사법관에 의해 실현됩니다.\r\n\r\n법치주의는 자유민주주의의 핵심 요소입니다.\r\n\r\n자유민주주의는 경제에 있어 자유시장경제 원리와 결합하여 자율과 창의를 통해 우리의 번영을 이루어내고, 풍부한 복지와 연대의 재원을 만들어내며 번영의 선순환을 만들어냅니다.\r\n\r\n우리나라는 부존자원이 없지만 훌륭한 인적 자원을 가지고 있고, 개방적이고 활발한 국제 교역을 통해 발전해 왔습니다.\r\n\r\n오늘날 세계는 안보, 경제, 원자재 공급망 등에서, 모든 나라가 서로 복잡한 관계를 맺고 있습니다.\r\n\r\n우리의 번영을 지속하고 미래 세대에 이어주려면, 자유와 법치의 가치를 공유하는 국가들과의 연대가 특히 중요합니다.\r\n\r\n물론 우리에게 적대적인 공격을 하지 않는 국가는, 체제와 가치가 다르더라도 상호 존중과 공동 이익의 추구라는 현실적인 측면에서 협력해야 합니다.\r\n\r\n하지만 체제와 지향하는 가치가 우리와 다르고, 우리에게 적대적인 영향력 공세를 하는 국가라면, 늘 경계하면서 우리의 주권을 지키고 훼손당하지 않도록 해야 합니다.\r\n\r\n외부의 주권 침탈 세력의 적대적 영향력 공작을 늘 경계해야 하는 것입니다.\r\n\r\n그렇게 해야 그런 세력의 영향력을 차단하고 우리를 만만히 보지 않도록 하면서 상호 존중과 공동 이익을 실현할 수 있는 것입니다.\r\n\r\n우리가 경계하고 조심해야 공동 번영과 평화를 누릴 수 있는 것입니다.\r\n\r\n제2차 세계 대전 이후 유엔이 설립되고, 어떤 사유이든 분쟁을 군사 공격과 전쟁으로 해결하는 것은 국제법상 금지되고, 방어 목적 이외 전쟁은 금지되었습니다.\r\n\r\n총칼로써 피를 흘리는 군사 공격과 전쟁 도발은 국제법상 금지되었으므로, 강대국이라 하더라도 외교상 큰 부담으로 작용하게 되어, 총칼을 쓰지 않는 회색지대 전술이 널리 사용되게 된 것입니다.\r\n\r\n허위 선동의 심리전, 정치인 매수와 선거 개입 등의 정치전, 디지털 시스템을 공격하는 사이버전, 군사적 시위와 위협을 보태어 시현하는 하이브리드 전술이 널리 쓰이게 된 것입니다.\r\n\r\n국가 기밀 정보와 핵심 산업 기술 정보의 탈취와 같은 정보전도 하이브리드전에 포함됩니다.\r\n\r\n그래서 현대적 신흥 안보는 군사&middot;정치 안보를 넘어서, 경제 안보, 보건&middot;환경 안보, 에너지&middot;식량 안보, 첨단기술 안보, 사이버 안보, 재난 안보 등 매우 포괄적이고 다양합니다.\r\n\r\n군사 정치 안보는 정보 보호&middot;보안과 각종 영향력 공작 차단을 포함합니다.\r\n\r\n군사 도발과 전쟁은 상대국의 주권을 침탈하는 정치 행위인데, 국제법이 금지하는 군사 도발과 전쟁을 하지 않고 공격과 책임 주체도 뚜렷이 드러나지 않는 다양한 회색지대 하이브리드전을 주권 침탈의 수단으로 사용하는 것입니다.\r\n\r\n특히, 권위주의 독재 국가, 전체주의 국가는 체제 유지를 위해 주변국을 비롯한 많은 국가들을 속국 내지 영향권 하에 두려고 하고 있습니다.\r\n\r\n국내 정치 세력 가운데 외부의 주권 침탈 세력과 손을 잡으면 이들의 영향력 공작의 도움을 받아 정치권력을 획득하는 데 유리합니다.\r\n\r\n그러나 공짜는 없습니다.\r\n\r\n우리의 핵심 국익을 내줘야 합니다.\r\n\r\n국가 기밀 정보, 산업 기술 정보뿐 아니라 원전과 같은 에너지 안보와 산업 경쟁력 등을 내주고, 나아가 자유의 가치를 공유하는 국가들과의 연대를 붕괴시키고, 스스로 외교 고립화를 자초합니다.\r\n\r\n국익에 명백히 반하는 반국가 행위를 하는 것입니다.\r\n\r\n이런 세력이 집권 여당으로 있을 때뿐만 아니라, 국회 의석을 대거 점유한 거대 야당이 되는 경우에도 국익에 반하는 반국가 행위는 계속됩니다.\r\n\r\n막강한 국회 권력과 국회 독재로 입법과 예산 봉쇄를 통해 집권 여당의 국정 운영을 철저히 틀어막고 국정 마비를 시킵니다.\r\n\r\n여야 간의 정치적 의견 차이나 견제와 균형 차원을 넘어서, 반국가적인 국익 포기 강요와 국정 마비, 헌정 질서 붕괴를 밀어붙입니다.\r\n\r\n이건 남의 나라 이야기가 아닙니다. 바로 대한민국의 현실입니다.\r\n\r\n어떤 정치 세력이라도 유권자의 눈치를 보게 되어 있어, 무도한 패악을 계속하기 어렵지만, 선거 조작으로 언제든 국회 의석을 계획한 대로 차지할 수 있다든가 행정권을 접수할 수 있다고 자신한다면 못할 일이 뭐가 있겠습니까?\r\n\r\n우리나라 선거에서 부정 선거의 증거는 너무나 많습니다.\r\n\r\n이를 가능하게 하는 선관위의 엉터리 시스템도 다 드러났습니다.\r\n\r\n특정인을 지목해서 부정 선거를 처벌할 증거가 부족하다 하여, 부정 선거를 음모론으로 일축할 수 없습니다.\r\n\r\n칼에 찔려 사망한 시신이 다수 발견됐는데, 살인범을 특정하지 못했다 하여 살인 사건이 없었고 정상적인 자연사라고 우길 수 없는 것입니다.\r\n\r\n정상적인 법치국가라면 수사 기관에 적극 수사 의뢰하고 모두 협력하여 범인을 찾아야 하는 것입니다.\r\n\r\n선거 소송의 투표함 검표에서 엄청난 가짜 투표지가 발견되었고, 선관위의 전산 시스템이 해킹과 조작에 무방비이고, 정상적인 국가 기관 전산 시스템의 기준에 현격히 미달하는 데도, 이를 시정하려는 어떠한 노력도 하지 않을 뿐 아니라, 발표된 투표자 수와 실제 투표자 수의 일치 여부에 대한 검증과 확인을 거부한다면, 총체적인 부정 선거 시스템이 가동된 것입니다.\r\n\r\n이는 국민의 주권을 도둑질하는 행위이고 자유민주주의를 붕괴시키는 행위입니다.\r\n\r\n자유민주주의와 법치주의를 지향하는 정상적인 국가라면, 선거 소송에서 이를 발견한 대법관과 선관위가 수사 의뢰하고 수사에 적극 협력하여 이런 불법 선거 행위가 일어났는지 철저히 확인해야 하는 것입니다.\r\n\r\n그럼에도 이를 은폐하였습니다.\r\n\r\n살해당한 시신은 많이 발견됐는데, 피해자 가족에게 누가 범인인지 입증 자료를 찾아 고소하여 처벌이 확정되지 않는 한 살인 사건을 운운하는 것을 음모론이라고 공격한다면 이게 국가입니까?\r\n\r\n디지털 시스템과 가짜 투표지 투입 등으로 이루어지는 부정 선거 시스템은 한 국가의 경험 없는 정치 세력이 혼자 독자적으로 시도하고 추진할 수 있는 일이 아닙니다.\r\n\r\n잘못하다가 적발되면 정치 세력이 붕괴될 수 있습니다.\r\n\r\n혼자서는 엄두도 내기 어려운 일입니다.\r\n\r\n기껏해야 금품 살포, 이권 거래, 여론 조작 등일 것입니다.\r\n\r\n하지만 투&middot;개표 부정과 여론조사 조작을 연결시키는 부정 선거 시스템은, 이를 시도하고 추진하려는 정치 세력의 국제적 연대와 협력이 필요함을 보여줍니다.\r\n\r\n투&middot;개표 부정 선거 시스템은 특정 정치 세력이 장악한 여론조사 시스템과, 선관위의 확인 거부 및 은폐로 구성되는 것입니다.\r\n\r\n살인범을 특정하지 못해서, 살인 사건을 음모론이라고 우기는 여론 조성 역시, 투&middot;개표 부정 선거 시스템의 한 축을 구성합니다.\r\n\r\n국민 여러분께서 아시는 바와 같이, 이게 우리나라 현실이라면 지금 이 상황이 위기입니까? 정상입니까?\r\n\r\n이 상황이 전시, 사변에 준하는 국가 비상사태입니까? 아닙니까?\r\n\r\n전시와 사변은 우리 국토 공간 위에서 벌어지는 물리적인 상황, 즉 하드웨어의 위기 상황이라면, 지금 우리의 현실은 우리나라의 운영 시스템과 소프트웨어의 위기 상황인 것입니다.\r\n\r\n헌법 66조는 대통령은 국가원수로서 국가를 대표하며 국가의 독립, 영토의 보전, 국가의 계속성과 헌법을 수호할 책무를 진다고 되어 있습니다.\r\n\r\n쉽게 말하면, 대통령에게 대한민국의 하드웨어를 지키고 운영체계와 소프트웨어를 수호하라는 책무를 부여한 것입니다.\r\n\r\n거대 야당이 국회 독재를 통해 입법과 예산을 봉쇄하여 국정을 마비시키고, 위헌적인 법률과 국익에 반하는 비정상적인 법률을 남발하여 정부에 대한 불만과 국론 분열을 조장하고, 수십 차례의 줄탄핵으로 잘못 없는 고위 공직자들의 직무를 정지시키고, 심지어는 자신들의 비리를 수사하고 감사하는 검사와 감사원장까지 탄핵하고, 자신들의 비리를 덮는 방탄 입법을 마구잡이로 추진하는 상황은, 대한민국 운영 체계의 망국적 위기로서 대통령은 이 운영 체계를 지켜낼 책무가 있습니다.\r\n\r\n저는 헌법기관인 감사원장까지 탄핵하여 같은 헌법기관인 헌법재판소의 법정에 세우려는 것을 보고, 헌법 수호 책무를 이행하기 위한 비상조치가 필요하다고 생각하였습니다.\r\n\r\n거대 야당의 일련의 행위가 전시, 사변에 준하는 국가 비상사태라고 판단하고, 대통령에게 독점적 배타적으로 부여된 비상계엄 권한을 행사하기로 한 것입니다.\r\n\r\n계엄은 과거에는 전쟁을 대비하기 위한 것에 국한되는 것이었지만, 우리 헌법은 &lsquo;이에 준하는 국가 비상사태&rsquo;라고 규정하여, 전쟁 이외의 다양한 국가 위기 상황을 계엄령 발동 상황으로 예상하고 있습니다.\r\n\r\n국가 위기 상황에서 자유민주 국가의 대통령이 가장 먼저 해야 할 일은, 주권자인 국민들에게 국가 위기 상황을 알리고, 이를 극복하기 위해 힘쓰자는 호소를 하는 것입니다.\r\n\r\n국가 위기 상황을 군과 독재적 행정력만으로 돌파할 것이 아니라, 주권자인 국민과 상황을 공유하고 국민의 협조를 받아 돌파해야 하는 것입니다.\r\n\r\n계엄이라는 말이 상황의 엄중함을 알리고 경계한다는 뜻이 아니겠습니까?\r\n\r\n저는 우리나라의 자유민주주의와 국민 주권이 위기 상황임을 잘 인식하지 못하고 계신 국민들께, 상황의 위급함을 알리고 주권자인 국민들이 눈을 부릅뜨고 국회 독재의 망국적 패악을 감시, 비판하게 함으로써, 자유민주주의와 헌법 질서를 지키려 하였습니다.\r\n\r\n그래서 국방부 장관에게, 국회 독재를 알리고 질서 유지를 하기 위해, 그리고 부정 선거 가동 시스템을 국민들께 제대로 알리고 진상을 파악하기 위해, 필요 최소한의 병력 투입을 지시하였고, 국회 280명, 선관위에 290명의 병력이 투입된 것입니다.\r\n\r\n국회에 투입된 280명의 병력은 국회 마당에 대기해 있다가, 그리고 선관위에 투입된 병력은 수십 명의 디지털 요원만 내부 시스템에 접근하고 나머지는 외부에 대기해 있다가, 계엄 선포 2시간 30분 만에 국회의 계엄 해제 요구 의결이 있자 즉각 철수하였고, 아무런 사상자나 피해 없이 평화롭게 마무리되었습니다.\r\n\r\n국민 여러분, 계엄은 범죄가 아닙니다.\r\n\r\n계엄은 국가 위기를 극복하기 위한 대통령의 권한 행사입니다.\r\n\r\n그렇기 때문에 대통령의 권한 행사를 보좌하기 위해, 합동참모본부에 계엄과가 있는 것입니다.\r\n\r\n&lsquo;계엄=내란&rsquo; 이라는 내란 몰이 프레임 공세로 저도 탄핵소추되었고, 이를 준비하고 실행한 국방부 장관과 군 관계자들이 지금 구속되어 있습니다.\r\n\r\n참으로 어이없는 일입니다.\r\n\r\n병력 투입 시간이 불과 2시간인데, 2시간짜리 내란이 있습니까?\r\n\r\n방송으로 전 세계, 전 국민에게 시작한다고 알리고, 3시간도 못 되어 국회가 그만두라고 한다고 병력 철수하고 그만두는 내란 봤습니까?\r\n\r\n합참 계엄과 계엄 매뉴얼에 의하면, 전국 비상계엄은 최소 6~7개 사단 병력 이상, 수만 명의 병력 사용이 전제되어 있습니다.\r\n\r\n국방부 장관은 합참에서 작전부장과 작전본부장을 지낸 사람으로 이런 걸 모를 리 없습니다.\r\n\r\n계엄의 형식을 빌린 대국민 호소이기 때문에, 소규모 병력을 계획한 것입니다.\r\n\r\n국회의원과 국회 직원 등은 신분증 확인을 거쳐 국회 출입이 이루어졌으므로, 계엄 해제 요구 결의안 심의가 신속하게 진행되었고, 본관과 마당에는 수천 명의 사람이 오히려 280명의 군을 에워싸고 있었습니다.\r\n\r\n병력 철수 지시에 따라 군은 마당에 있던 시민들에게 공손히 인사하고 철수했습니다.\r\n\r\n국회를 문 닫으려 한 것입니까? 아니면 폭동을 계획하길 했습니까?\r\n\r\n최근 야당의 탄핵소추 관계자들이 헌법재판소에서 소추 사항 중 내란죄를 철회하였습니다.\r\n\r\n내란죄가 도저히 성립될 수 없으니, 당연한 조치를 한 것입니다.\r\n\r\n그런데 내란 몰이로 탄핵소추를 해놓고, 재판에 가서 내란을 뺀다면, 사기 탄핵, 사기 소추 아닙니까?\r\n\r\n탄핵소추 이후의 상황을 보아도, 그 오랜 세월 민주화 운동을 했다고 자부하는 정치인들이 맞나 싶습니다.\r\n\r\n하지만 최근 많은 국민들과 청년들이 우리나라의 위기 상황을 인식하고 주권자로서 권리와 책임 의식을 가지게 된 것을 보고 있으면, 국민들께 국가 위기 상황을 알리고 호소하길 잘했다고 생각되고 국민께 깊은 감사를 느끼게 됩니다.\r\n\r\n저는 대통령에 출마할 때부터, 우리나라의 대통령이라는 자리가 영광의 길이 아니라 형극의 길이라는 사실을 잘 알고 있었습니다.\r\n\r\n하지만, 이 나라의 자유민주주의를 반듯하게 세우고, 자유와 법치를 외면하는 전체주의적 이권 카르텔 세력과 싸워 국민들에게 주권을 찾아 드리겠다고 약속한 만큼, 저 개인은 어떻게 되더라도 아무런 후회가 없습니다.\r\n\r\n제가 독재를 하고 집권 연장을 위해 이런 식으로 계엄을 했겠습니까?\r\n\r\n그런 소규모 미니 병력으로 초단시간 계엄을 말입니다.\r\n\r\n사법적 판단이 어떻게 될지는 제가 알 수 없는 일이지만, 국민 여러분께서는 이 계엄이 헌법을 수호하고 국가를 살리기 위한 것인지 아닌지 잘 아실 것으로 저는 믿습니다.\r\n\r\n과거에는 대통령의 독재에 국회의원들이 저항하고 민주화 투쟁을 했다면, 세계 어느 나라 헌정사에서도 유례가 없는 막가파식 국회 독재의 패악에 대해, 헌법 수호 책무를 부여받은 대통령으로서\r\n\r\n당연히 저항하고 싸워야 하는 것입니다.\r\n\r\n국가 기능을 정상화시키고, 자유민주주의를 지키기 위해서입니다.\r\n\r\n수사권 없는 기관에 체포영장이 발부되고 정상적인 관할이 아닌 법관 쇼핑에 의해서 나아가 법률에 의한 압수&middot;수색 제한을 법관이 임의로 해제하는 위법&middot;무효의 영장이 발부되고, 그걸 집행한다고\r\n\r\n수천 명의 기동경찰을 동원하고, 1급 군사시설보호구역을 무단 침입하여 대통령 경호관을 영장 집행 방해로 현행범 체포하겠다고 나서는 작금의 사법 현실을 보면서, 제가 26년 동안 경험한 법조계가 이런 건지 어처구니가 없습니다.\r\n\r\n자유민주주의를 경시하는 사람들이 권력의 칼자루를 쥐면 어떤 짓을 하는지, 우리나라가 지금 심각한 망국의 위기 상황이라는 제 판단이 틀리지 않았다는 씁쓸한 확신이 들게 됩니다.\r\n\r\n자유민주주의와 법치는 동전의 양면입니다.\r\n\r\n자유민주주의를 실현하는 법치는 형식적 법치, 꼼수 부리는 법치가 아닙니다.\r\n\r\n이런 법치는 인민민주주의 독재, 전체주의 국가에서 자유를 억압하기 위해 악용되는 법치입니다.\r\n\r\n법은 자유민주주의 헌법 정신을 실현하기 위해 만들어져야 하고, 일단 만들어진 법은 다수결의 지배가 아니라,\r\n\r\n소수자 보호와 개인 권익 보호에 철저를 기해야 하는 것입니다.\r\n\r\n우리나라 좌파 운동권도 자신들이 주류가 아닐 때는 이러한 법치주의의 보호에 기대왔지만, 국회 절대다수 의석을 차지한 다음에는 실질적 법치보다 다수결의 민주가 우선하며, 법치국가적 통제보다 민주적 통제를 앞세우고 있습니다.\r\n\r\n저는 검찰총장 시절 민주당 정권의 이런 무법적 패악을 제대로 겪었습니다.\r\n\r\n이렇게 되면 법률가, 법조인은 정치권력의 하수인으로 전락하는 것입니다.\r\n\r\n하지만 국민 여러분, 힘내십시오.\r\n\r\n주권자인 국민 여러분께서 확고한 권리와 책임 의식을 가지고 이를 지키려고 노력한다면, 이 나라의 미래는 밝고 희망적입니다.\r\n\r\n국민 여러분, 감사합니다.","date":"2025-01-15T17:11:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223340"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"간절한 尹의 호소… “우리나라 법 모두 무너져”","partialText":"<img alt=\"[서울=뉴시스] 윤석열 대통령이 고위공직자범죄수사처와 경찰이 체포영장 재집행에 나선 15일 관저에서 촬영된 것으로 보이는 영상을 통해 ‘국민께 드리는 말씀’을 발표하고 있다. (사진=대통령실 제공 영상 캡처)\" src=\"https://www.newscj.com/news/photo/202501/3223315_3276304_414.jpg\" />\r\n[서울=뉴시스] 윤석열 대통령이 고위공직자범죄수사처와 경찰이 체포영장 재집행에 나선 15일 관저에서 촬영된 것으로 보이는 영상을 통해 &lsquo;국민께 드리는 말씀&rsquo;을 발표하고 있다. (사진=대통령실 제공 영상 캡처)\r\n\r\n\r\n\r\n[천지일보=원민음 기자] &ldquo;안타깝게도 이 나라에는 법이 모두 무너졌습니다.&rdquo;\r\n\r\n윤석열 대통령이 15일 체포 직후 대국민 담화를 통해 고위공직자범죄수사처(공수처) 수사를 &lsquo;불법&rsquo;으로 규정하며 강하게 반발했다. 다만 윤 대통령은 출석에 임하면서도 &ldquo;국민과 함께 끝까지 싸우겠다&rdquo;고 결사항전의 의지를 드러냈다.\r\n\r\n대통령실은 이날 오전 10시 33분, 윤 대통령이 체포된 직후 2분 48초 분량의 대국민 담화 영상을 공개했다. 영상 속 윤 대통령은 덤덤한 표정으로 &ldquo;불미스러운 유혈사태를 막기 위해서 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했다&rdquo;면서도 &ldquo;공수처의 수사를 인정하는 것은 아니다&rdquo;라고 선을 그었다.\r\n\r\n그는 &ldquo;불법의 불법의 불법이 자행되고 무효인 영장에 의해서 절차를 강압적으로 진행하는 것을 보고 정말 개탄스럽지 않을 수 없다&rdquo;며 공수처와 경찰, 법원을 직격했다.\r\n\r\n그러면서 수사권이 없는 공수처에 법원이 체포영장을 발부하고, 공수처가 거짓 공문서까지 발부해 국민을 기만했다고 목소리를 높였다.\r\n\r\n윤 대통령은 지지층을 향한 메시지도 빠뜨리지 않았다. 그는 &ldquo;저는 이렇게 불이익을 당하더라도 우리 국민 여러분께서 앞으로 이러한 형사 사건을 겪게 될 때 이런 일이 정말 없었으면 좋겠다&rdquo;고 밝혔다.\r\n\r\n특히 청년들을 향해 &ldquo;우리 청년들이 자유민주주의의 소중함을 정말 재인식하게 되고 여기에 대한 열정을 보여주시는 것을 보고 있다&rdquo;며 &ldquo;지금은 법이 무너지고 칠흑같이 어두운 시절이지만 이 나라의 미래는 희망적이라는 생각을 갖게 됐다&rdquo;고 강조했다.\r\n\r\n\r\n<img alt=\"[천지일보=원민음 기자] 15일 윤석열 대통령의 SNS 계정에 대통령이 직접 작성한 육필 원고 사진이 게시됐다. 대통령실은 사진과 함께 “이 글은 새해 초 윤석열 대통령이 직접 만년필을 들고 밤새 작성한 ‘국민께 드리는 글’입니다. 육필 원고 그대로 올려드립니다”라는 설명을 덧붙였다. (출처: 윤석열 대통령 페이스북)\" src=\"https://www.newscj.com/news/photo/202501/3223315_3276305_4151.jpg\" />\r\n[천지일보=원민음 기자] 15일 윤석열 대통령의 SNS 계정에 대통령이 직접 작성한 육필 원고 사진이 게시됐다. 대통령실은 사진과 함께 &ldquo;이 글은 새해 초 윤석열 대통령이 직접 만년필을 들고 밤새 작성한 &lsquo;국민께 드리는 글&rsquo;입니다. 육필 원고 그대로 올려드립니다&rdquo;라는 설명을 덧붙였다. (출처: 윤석열 대통령 페이스북)\r\n\r\n\r\n\r\n앞서 윤 대통령은 이날 본인 사회관계망서비스(SNS)에 &lsquo;국민께 드리는 글&rsquo;이라는 제목의 A4용지&nbsp;14장짜리 육필 원고를 통해 계엄 선포의 배경과 이유를 소상히 설명하고 거대 야당의 횡포, 부정선거 시스템 등을 지적했다. 윤 대통령은 &ldquo;거대 야당이 막강한 국회 권력과 국회 독재로 입법과 예산 봉쇄를 통해 집권 여당의 국정 운영을 철저히 틀어막고 국정 마비를 시켰다&rdquo;며 &ldquo;반국가적인 국익 포기 강요와 국정 마비, 헌정질서 붕괴를 밀어붙였다&rdquo;고 썼다.\r\n\r\n윤 대통령은 &ldquo;총체적인 부정선거 시스템이 가동된 것은 국민의 주권을 도둑질하는 행위이자, 자유민주주의를 붕괴시키는 행위&rdquo;라며 &ldquo;투개표 부정선거 시스템은 특정 정치세력이 장악한 여론조사 시스템과 선관위의 확인 거부 및 은폐로 구성된다&rdquo;고 지적했다.\r\n\r\n비상계엄 선포 배경에 대해선 &ldquo;거대 야당의 일련의 행위가 전시, 사변에 준하는 국가비상사태라고 판단하고, 대통령에게 독점적 배타적으로 부여된 비상계엄 권한을 행사하기로 한 것&rdquo;이라고 말했다.\r\n\r\n그러면서 &ldquo;계엄은 범죄일 수 없다&rdquo;며 &ldquo;국가 위기를 극복하기 위한 대통령의 권한 행사&rdquo;라고 덧붙였다.","date":"2025-01-15T17:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223315"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] ‘유월절 기념예배·정기총회’ 말씀 전하는 이만희 총회장","partialText":"<img alt=\"[천지일보=박준성 기자] 신천지예수교 증거장막성전 이만희 총회장이 15일 충북 흥덕구 신천지 청주교회에서 열린 ‘신천기 42년 유월절 기념예배 및 제41차 정기총회’에서 말씀을 전하고 있다.ⓒ천지일보 2025.01.15.\" src=\"https://www.newscj.com/news/photo/202501/3223300_3276289_1721.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=박준성 기자] 신천지예수교 증거장막성전 이만희 총회장이 15일 충북 흥덕구 신천지 청주교회에서 열린 &lsquo;신천기 42년 유월절 기념예배 및 제41차 정기총회&rsquo;에서 말씀을 전하고 있다.","date":"2025-01-15T16:17:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223300"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[포토] 윤석열 대통령 SNS에 올라온 ‘국민께 드리는 글’ 육필원고","partialText":"&nbsp;\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3223249_3276229_4654.jpg\" />\r\n\r\n\r\n\r\n\r\n[천지일보=원민음 기자] 15일 윤석열 대통령의 SNS 계정에 대통령이 직접 작성한 육필 원고 사진이 게시됐다. 대통령실은 사진과 함께 &ldquo;이 글은 새해 초 윤석열 대통령이 직접 만년필을 들고 밤새 작성한 &lsquo;국민께 드리는 글&rsquo;입니다. 육필 원고 그대로 올려드립니다&rdquo;라는 설명을 덧붙였다. (출처: 윤석열 대통령 페이스북)&nbsp;","date":"2025-01-15T15:47:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223249"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"한미일, 美 B-1B 전략폭격기 전개 공중훈련 실시","partialText":"<img alt=\"괌의 미군 앤더슨 기지의 B-1B '랜서' 전략폭격기 (연합뉴스)\" src=\"https://www.newscj.com/news/photo/202501/3223245_3276220_3838.jpg\" />\r\n괌의 미군 앤더슨 기지의 B-1B &#39;랜서&#39; 전략폭격기 (연합뉴스)\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 한미일 3국이 15일 미군의 전략폭격기인 B-1B 랜서가 전개한 가운데 한반도 인근 공해상에서 공중훈련을 실시했다.\r\n\r\n국방부는 이날 이같이 전하면서 &ldquo;올해 들어 처음 미국 전략폭격 동원 하 진행된 3국 공중훈련으로 한국 공군의 F-15K 전투기와 일본은 F-2 전투기 등이 참여했다&rdquo;고 밝혔다.\r\n\r\nB-1B는 이른바 죽음의 백조라 불리는 미 공군 주력 초음속 전략폭격기다. 최대 마하 1.25(시속 1530㎞) 속도로 괌에서 한반도까지 2시간 안에 전개가 가능하다.\r\n\r\n현재 핵무기를 탑재&middot;운용하지 않지만 미군 전략폭격기 B-52보다 은밀하고 신속한 것으로 알려졌다. 스텔스 전략폭격기 B-2(22t)나 B-52(31t)보다 월등한 최대 57t의 무장 폭탄을 장착할 수 있다.\r\n\r\n국방부는 &ldquo;최근 북한이 주장하는 극초음속 미사일 발사 등 고도화되는 북한의 핵&middot;미사일 위협에 대한 한미일의 억제 및 대응능력을 향상시키기 위해 훈련을 시행했다&rdquo;고 밝혔다.\r\n\r\nB-1B 전략폭격기를 동원한 한미일의 공중훈련은 지난해 11월 3일 이후 2달여 만이다. 한미일 3국은 긴밀한 공조를 바탕으로 국내 정치 상황과 관계없이 3자 훈련을 지속 확대해 나갈 계획이다.\r\n\r\n한미일 공중훈련과는 별도로 한미 공군의 올해 첫 연합 공대지 실사격 훈련도 이날 진행됐다.","date":"2025-01-15T15:38:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223245"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"국민의힘 “공수처 ‘민주당 하청기관’으로 전락”","partialText":"<img alt=\"[천지일보=박준성 기자] 국민의힘 권성동 원내대표가 10일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다.ⓒ천지일보 2025.01.10.\" src=\"https://www.newscj.com/news/photo/202501/3223225_3276203_5837.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 권성동 원내대표가 10일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다.ⓒ천지일보 2025.01.10.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국민의힘이 15일 고위공직자범죄수사처와 관련해 &ldquo;사실상 &lsquo;더불어민주당의 하청기관&rsquo;으로 전락했다&rdquo;고 비판했다.\r\n\r\n국민의힘 신동욱 수석대변인은 이날 논평을 통해 &ldquo;민주당이 공수처를 향해 &lsquo;관을 들고나오겠다는 결기를 보이라&rsquo;며 압박했다&rdquo;며 이같이 밝혔다.\r\n\r\n신 수석대변인은 &ldquo;지금까지 공수처가 보인 행태 중 그 어느 것 하나 적법한 것이 있었는지, 국민은 물론 상당수의 법조인도 근본적 의문을 표하고 있다&rdquo;고 꼬집었다.\r\n\r\n그는 &ldquo;공수처가 체포 영장을 집행하려는 이유가 진정한 수사 목적이 아니라 정치적 쇼에 불과하다는 점이 드러난 이상 국민은 공수처가 정치적 중립성을 상실했다고 판단할 것&rdquo;이라고 경고했다.\r\n\r\n또한 &ldquo;공문서위조와 직권남용은 중대한 범죄로 이에 대한 철저한 수사와 책임 규명 역시 반드시 이뤄져야 한다&rdquo;고 촉구했다.\r\n\r\n신 수석대변인은 &ldquo;체포는 수사의 한 과정일 뿐&rdquo;이라며 &ldquo;이를 정치적 도구로 활용하려는 시도는 결코 용납될 수 없다&rdquo;고 강조했다.\r\n\r\n이어 &ldquo;현직 대통령 체포를 위한 대규모 경찰 투입이나 경호처와의 물리적 충돌을 강행하려는 태도는 정상적 법 집행이라기보다는 국민을 상대로 한 정치적 퍼포먼스에 불과하다&rdquo;고 꼬집었다.\r\n\r\n그는 &ldquo;정치적 중립성을 상실한 공수처는 이미 존립의 이유를 잃었다&rdquo;고 말했다. 신 수석대변인은 &ldquo;국민의힘은 국민과 법조인들과 함께 엄청난 불법 행태를 자행한 공수처에 대해 정치적&middot;법적 책임을 물을 것&rdquo;이라고 말했다.","date":"2025-01-15T14:58:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223225"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"북, 단거리탄도미사일 발사 관련 보도 없어","partialText":"<img alt=\"북한이 작년 3월 공개한 초대형방사포 사격훈련 모습[연합뉴스]\" src=\"https://www.newscj.com/news/photo/202501/3223197_3276171_1228.jpg\" />\r\n북한이 작년 3월 공개한 초대형방사포 사격훈련 모습[연합뉴스]\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 북한이 여러 발의 단거리탄도미사일(SRBM) 여러 발을 발사한 이튿날인 15일 관련 소식이 전혀 보도되지 않았다.\r\n\r\n노동당 기관지 노동신문과 대외 매체인 조선중앙통신 등 매체들은 이날 오전까지 전날 발사한 탄도미사일에 관해 일절 언급을 하지 않았다.\r\n\r\n앞서 합동참모본부는 북한이 전날 오전 9시3 0분쯤 자강도 강계 일대에서 동해상으로 SRBM 추정 발사체 여러 발을 포착했다고 밝혔다.\r\n\r\n이들 미사일은 250여㎞ 비행 후 동해상에 탄착했다. 이로 미뤄 북한판 이스칸데르로 불리는 KN 계열 탄도미사일이거나 사거리가 짧은 근거리 탄도미사일(CRBM) 등 가능성이 제기됐다.\r\n\r\n북한이 군수공장이 밀집해 있는 것으로 알려진 자강도 강계 일대에서 북한이 미사일을 발사한 것은 이번이 처음이다. 이 지역은 지난해 수해 피해가 극심했던 곳이기도 하다.\r\n\r\n북한은 통상 미사일 발사 하루 뒤에 관련 소식을 전하며 군사력을 과해 온 것과는 다른 움직이라 주목된다.\r\n\r\n이번 SRBM 발사가 무력 선전 효과가 크지 않다거나 훈련 또는 점검 등의 일환일 수 있다는 관측이 나온다. 또 추가 사격 후 동시에 보도할 수도 있다.\r\n\r\n올해 북한의 탄도미사일 발사는 지난 6일 중거리급 극초음속 고체연로 탄도미사일 시험 발사에 이어 8일 만이다.","date":"2025-01-15T13:12:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223197"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"국민의힘 “공수처 영장 법적 검토·항의 방문키로”","partialText":"<img alt=\"[천지일보=이시문 기자] 윤석열 대통령 체포영장 집행 만료일인 6일 오전 서울 용산구 한남동 대통령 관저 인근에 김민전 의원, 김기현 의원, 조지연 의원, 이만희 의원, 정점식 의원, 조배숙 의원, 박준태 의원, 구자근 의원 등 국민의힘 의원들이 집결했다. 이들 중 일부는 관저 안으로 향했다. 사진은 김기현 의원이 발언하는 모습.  ⓒ천지일보 2025.01.06.\" src=\"https://www.newscj.com/news/photo/202501/3223195_3276167_045.jpg\" />\r\n[천지일보=이시문 기자] 윤석열 대통령 체포영장 집행 만료일인 6일 오전 서울 용산구 한남동 대통령 관저 인근에 김민전 의원, 김기현 의원, 조지연 의원, 이만희 의원, 정점식 의원, 조배숙 의원, 박준태 의원, 구자근 의원 등 국민의힘 의원들이 집결했다. 이들 중 일부는 관저 안으로 향했다. 사진은 김기현 의원이 발언하는 모습.&nbsp; ⓒ천지일보 2025.01.06.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국민의힘이 15일 고위공직자범죄수사처의 윤석열 대통령 체포영장과 관련한 법적인 검토와 항의 방문을 예고했다.\r\n\r\n국민의힘 박수민 원내대변인은 이날 국회에서 열린 비상의원총회를 마친 후 기자들과 질의응답 과정에서 &ldquo;공수처와 경찰에 대한 신속한 법적인 검토가 필요하고 동시에 항의 방문도 필요해 보인다&rdquo;고 밝혔다.\r\n\r\n박수민 원내대변인은 &ldquo;지금 해야 할 일들이 (공수처의 영장과 관련한) 법률검토&rdquo;라며 &ldquo;해야 할 일 위주로 일정이 진행될 것 같다&rdquo;고 말했다.\r\n\r\n박수민 원내대변인은 공수처의 법적 조치와 관련해선 &ldquo;내란죄 수사 권한이 없는 부분에 대해서 짚고 넘어갈 수밖에 없다&rdquo;고 강조했다.\r\n\r\n박수민 원내대변인은 비상의원총회 내부 분위기와 관련해선 &ldquo;&lsquo;탄핵 소추 이후에 벌어지는 2차, 3차, 4차적인 헌법 파괴가 너무 우려스럽다. 그런 부분에 대해서 공당으로서 헌법적 파괴 일어나는 것을 잘 막아나가자&rsquo; 이런 다짐은 좀 있었어&rdquo;고 밝혔다.","date":"2025-01-15T13:02:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223195"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"권영세 “공수처·경찰 행태, 불법의 연속… 대통령 망신 주기가 목적”","partialText":"<img alt=\"[천지일보=박준성 기자] 국민의힘 권영세 비상대책위원장이 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견, 인사말을 하고 있다. (제공: 국민의힘)ⓒ천지일보 2025.01.13.\" src=\"https://www.newscj.com/news/photo/202501/3223178_3276148_5559.jpg\" />\r\n[천지일보=박준성 기자] 국민의힘 권영세 비상대책위원장이 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견, 인사말을 하고 있다.&nbsp;(제공: 국민의힘)ⓒ천지일보 2025.01.13.\r\n\r\n\r\n\r\n[천지일보=김민철 기자] 국민의힘 권영세 비상대책위원장이 15일 &ldquo;새벽부터 이뤄진 고위공직자범죄수사처와 경찰의 행태는 불법의 연속이었다&rdquo;고 비판했다.\r\n\r\n권영세 비대위원장은 이날 국회에서 비상의원총회 모두발언을 통해 이같이 밝혔다.\r\n\r\n권영세 비대위원장은 &ldquo;법과 원칙, 절차적 공정성을 무시하면서까지 막무가내로 밀어붙이는 공수처의 비상식적이고 비정상적인 칼춤을 보면서 국민께서 충격과 분노, 참담함을 금하지 못했을 것&rdquo;이라고 했다.\r\n\r\n권영세 비대위원장은 윤석열 대통령 측에서 &lsquo;정당한 법 집행에는 얼마든지 따를 것&rsquo;이라는 발언을 인용하면서 &ldquo;공수처의 체포고집은 분명하다. 대통령 망신 주기가 목적&rdquo;이라고 꼬집었다.\r\n\r\n권영세 비대위원장은 &ldquo;국민이 바라는 진실규명보다는 현직 대통령을 체포해서 자신들의 존재감을 키워보겠다는 속셈뿐&rdquo;이라고 부연했다.\r\n\r\n권영세 비대위원장은 &ldquo;현직 대통령 체포는 수사권 없는 공수처와 위법 소지 있는 체포영장을 발부한 서부지법, 더불어민주당과 내통한 경찰이 만든 비극의 3중주&rdquo;라고 비판했다.","date":"2025-01-15T11:56:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223178"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[속보] 與 “공수처, 민주당 하청기관 전락… 정치적·법적 책임 물을 것”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3223171_3276142_3411.jpg\" />\r\n\r\n\r\n\r\n\r\n[속보] 與 &ldquo;공수처, 민주당 하청기관 전락&hellip; 정치적&middot;법적 책임 물을 것&rdquo;","date":"2025-01-15T11:34:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223171"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"[전문] 尹대통령, 대국민 담화… “불법 수사지만 출석… 유혈사태 막는 것이 우선”","partialText":"<img alt=\"[서울=뉴시스] 윤석열 대통령이 고위공직자범죄수사처와 경찰이 체포영장 재집행에 나선 15일 관저에서 촬영된 것으로 보이는 영상을 통해 '국민께 드리는 말씀'을 발표하고 있다. (사진=대통령실 제공 영상 캡처)\" src=\"https://www.newscj.com/news/photo/202501/3223165_3276134_135.jpg\" />\r\n[서울=뉴시스] 윤석열 대통령이 고위공직자범죄수사처와 경찰이 체포영장 재집행에 나선 15일 관저에서 촬영된 것으로 보이는 영상을 통해 &#39;국민께 드리는 말씀&#39;을 발표하고 있다. (사진=대통령실 제공 영상 캡처)\r\n\r\n\r\n\r\n[천지일보=김빛이나 기자] 윤석열 대통령이 고위공직자범죄수사처(공수처)의 체포영장 집행을 받아들인 15일 대국민 담화를 발표했다. 윤 대통령은 불법적 체포영장 집행이지만 불미스러운 유혈 사태를 막기 위해 받아들였다고 강조했다.\r\n\r\n\r\n다음은 윤석열 대통령의 대국민 담화 전문.\r\n\r\n\r\n존경하는 국민 여러분, 그동안 잘 계셨습니까?\r\n\r\n저를 응원하고 많은 지지를 보내주신 거에 대해서 정말 감사의 말씀을 드립니다.\r\n\r\n안타깝게도 이 나라에는 법이 모두 무너졌습니다.\r\n\r\n수사권이 없는 기관에 영장이 발부되고, 또 영장 심사권이 없는 법원이 체포영장과 압수수색 영장을 발부하는 것을 보면서, 그리고 수사 기관이 거짓 공문서를 발부해서 국민들을 기만하는 이런 불법의 불법의 불법이 자행되고 무효인 영장에 의해서 절차를 강압적으로 진행하는 것을 보고 정말 개탄스럽지 않을 수 없습니다.\r\n\r\n저는 이렇게 불이익을 당하더라도 우리 국민 여러분들께서 앞으로 이러한 형사 사건을 겪게 될 때 이런 일이 정말 없었으면 좋겠습니다.\r\n\r\n저는 오늘 이들이 경호 보안구역을 소방장비를 동원해서 침입해 들어오는 것을 보고 불미스러운 유혈사태를 막기 위해서 일단 불법 수사이기는 하지만 공수처 출석에 응하기로 했습니다.\r\n\r\n그러나 제가 이 공수처의 수사를 인정하는 것은 아닙니다.\r\n\r\n대한민국의 헌법과 법체계를 수호해야 하는 대통령으로서 이렇게 불법적이고 무효인 이런 절차에 응하는 것은 이것을 인정하는 것이 아니라 불미스러운 유혈사태를 막기 위한 마음일 뿐입니다.\r\n\r\n국민 여러분께서 그동안, 특히 우리 청년들이 자유민주주의의 소중함을 정말 재인식하게 되고 여기에 대한 열정을 보여주시는 것을 보고, 저는 지금은 법이 무너지고 칠흑같이 어두운 시절이지만 이 나라의 미래는 희망적이라는 생각을 갖게 됐습니다.\r\n\r\n국민 여러분, 아무쪼록 건강하시고 힘내시기 바랍니다.\r\n\r\n감사합니다.","date":"2025-01-15T11:13:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"관저 나서는 윤석열 대통령 탑승 차량","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3223162_3276132_1138.jpg\" />\r\n\r\n\r\n\r\n\r\n[서울=뉴시스]&nbsp;고위공직자범죄수사처와 경찰에 의해 체포된 윤석열 대통령이 탑승한 차량 행렬이 15일 서울 용산구 윤석열 대통령 관저를 나서고 있다.&nbsp;","date":"2025-01-15T11:12:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"정치","categories":["politics"],"url":"https://cdn.newscj.com/rss/gns_S1N1.xml"},"title":"윤 대통령, 대국민 담화 “불법 수사지만 출석… 유혈사태 막는 것이 우선”","partialText":"<img alt=\"[서울=뉴시스] 윤석열 대통령이 고위공직자범죄수사처와 경찰이 체포영장 재집행에 나선 15일 관저에서 촬영된 것으로 보이는 영상을 통해 '국민께 드리는 말씀'을 발표하고 있다. (사진=대통령실 제공 영상 캡처)\" src=\"https://www.newscj.com/news/photo/202501/3223159_3276130_715.jpg\" />\r\n[서울=뉴시스] 윤석열 대통령이 고위공직자범죄수사처와 경찰이 체포영장 재집행에 나선 15일 관저에서 촬영된 것으로 보이는 영상을 통해 &#39;국민께 드리는 말씀&#39;을 발표하고 있다. (사진=대통령실 제공 영상 캡처)\r\n\r\n\r\n\r\n[천지일보=박혜옥 기자] 윤석열 대통령은 15일 공수처 체포영장 집행과 관련해 &ldquo;불미스러운 유혈사태를 막기 위해 출석에 응하기로 했다&rdquo;고 밝혔다.\r\n\r\n윤 대통령은 대통령실을 통해 미리 녹화된 영상 메시지에서 이 같은 입장을 전하며, 불법 수사임을 강조하면서도 국민 안전을 우선시하는 차원에서 결정했다고 설명했다.\r\n\r\n윤 대통령은 &ldquo;헌법과 법체계를 수호해야 하는 대통령으로서 이런 불법적이고 무효인 절차에 응하는 것은 그것을 인정하는 것이 아니라 유혈사태를 막기 위한 마음일 뿐&rdquo;이라고 말했다.\r\n\r\n이어 &ldquo;안타깝게도 이 나라에는 법이 모두 무너졌다&rdquo;며 현 상황에 대한 우려를 표했다.\r\n\r\n이번 영상 메시지는 윤 대통령이 탄핵소추안 의결 이후 32일 만에 공개적으로 입장을 밝힌 것이다. 이는 비상계엄 선포 이후 여섯 번째 대국민 담화로 기록됐다.\r\n\r\n한편 공수처는 이날 오전 10시 33분 윤 대통령에 대한 체포영장을 집행했다고 발표했다.","date":"2025-01-15T11:07:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3223159"}]