[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘 총리, 미 공화 상원의원들 상대 민주당 비난 연설[이-팔 전쟁]","partialText":"<p><a href=\"http://image.newsis.com/2024/03/18/NISI20240318_0000951816_web.jpg?rnd=20240318111342\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/18/NISI20240318_0000951816_web.jpg?rnd=20240318111342\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 베냐민 네타냐후 이스라엘 총리가 미 상원 공화당 의원들을 상대로 한 비공개 화상 연설에서 척 슈머 민주당 상원 원내총무를 강력히 비난했다고 미 뉴욕타임스(NYT)가 20일(현지시각) 보도했다. NYT는 네타냐후의 연설이 가자 전쟁을 둘러싼 미 정계의 갈등이 극적으로 드러난 사건이라고 지적했다. 네타<br /><br />슈머 원내총무는 지난주 한 연설에서 네타냐후 총리가 하마스가 중동 평화를 가로막는 가장 큰 장애물이라며 이스라엘이 총선을 실시해 그를 축출해야 한다고 주장했었다. <br /><br />슈머의 연설에 대해 조 바이든 미 대통령이 “좋은 연설”이라고 칭찬하고 민주당 의원들이 박수를 쳤다. 그러나 보수 유대인 단체와 공화당은 슈머 원내총무가 선을 넘었다면서 크게 반발했다. <br /><br />도널드 트럼프 전 미대통령은 한발 더 나아가 민주당을 지지하는 유대인들이 “이스라엘과 유대교를 증오한다”고 강조했다. <br /><br />네타냐후 총리는 미 상원의원 전부를 상대로 연설하길 희망했으나 슈머 원내총무가 반대해 공화당 의원들에게만 연설했다. 이는 가자 전쟁을 밀어붙이는 네타냐후를 지지할 지를 두고 미 정계의 입장이 크게 갈리고 있음을 보여 준다. <br /><br />네타냐후 총리는 연설에서 슈머 원내 총무의 발언이 “완전히 부적절하며 분노스럽다”고 비난했다. 그는 전쟁을 끝까지 밀어붙일 것이며 미국인들이 자신을 지지하고 있음을 주장한 것으로 전해진다. 그는 또 설사 이스라엘이 고립되더라도 전쟁을 멈추지 않을 것이라고 강조했다.  <br /><br />네타냐후 총리는 2015년에도 미 정부의 동의를 받지 않은 채 미 하원 공화당의 초청에 응해 연설하면서 타결이 임박한 이란 핵합의에 대한 반대 입장을 편 적이 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-21T08:45:30.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002669068"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이종섭 호주대사, 오늘 오전 귀국…출국 11일만","partialText":"<p><a href=\"http://image.newsis.com/2023/09/20/NISI20230920_0020043210_web.jpg?rnd=20230920120044\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/20/NISI20230920_0020043210_web.jpg?rnd=20230920120044\" width=\"130\" /></a></p>[서울=뉴시스] 변해정 기자 = &#039;해병대 채 상병 순직 사건&#039; 외압 의혹으로 수사를 받던 중 출국한 이종섭 주호주 대사가 21일 오전 귀국한다. <br /><br />외교부는 이 대사가 이날 오전 싱가포르 항공 SQ 612편으로 인천공항에 도착한다고 밝혔다. <br /><br />이 대사는 호주에서 출발, 싱가포르를 경유해 인천공항을 통해 오전 9시50분께 들어올 예정이다.<br /><br />이 대사의 귀국은 지난 10일 출국한 지 11일 만이다.<br /><br />더불어민주당 의원들은 이 대사의 귀국에 맞춰 이날 오전 5시30분부터 인천공항에서 &#039;피의자 이종섭 즉각해임, 즉각수사&#039;라는 피켓을 들고 시위했다.<br /><br />홍익 원내대표는 이 대사 귀국에 대해 &quot;호주에 대한 외교적 결례다. 국내 범죄 연관성을 가지고 돌아온다는 것 자체가 망신스럽다. 윤석열 대통령은 대사 임명을 철회하고 사과하라&quot;고 요구했다. 이어 &quot;빠른 시일 내에 공수처 수사를 통해 사실을 밝혀야 한다. 핵심은 대통령실 수사 개입 여부&quot;라며 &quot;이 대사의 귀국은 문제 해결이 아니라 진실을 밝히는 시작&quot;이라고 말했다.<br />      <br />이 대사의 귀국은 오는 25일부터 외교부와 국방부, 산업통상자원부의 공동 주관으로 개최하는 &#039;방산협력 주요 공관장 회의&#039;에 참석하기 위한 것이다.<br /><br />외교부는 전날 이 회의에 주요 방산 협력 대상국인 호주를 비롯해 사우디아라비아, 아랍에미리트(UAE), 인도네시아, 카타르, 폴란드 등 6개국 주재 대사들이 참석한다고 발표했다. 그러나 구체적인 회의 기간과 일정 등은 밝히지 않았다.  <br /><br />이 대사는 당분간 서울에 머물며 공수처에 신속한 조사를 요청할 것으로 예상된다. 다만 아직 다른 관계자 조사와 휴대전화 분석도 이뤄지지 않아 곧바로 공수처가 조사하기도 어려운 상황이다.<br /><br />이 대사에게 조기·자진 귀국의 명분을 주기 위해 예정에도 없던 회의를 급조한 것 아니냐는 의심도 커지고 있다.<br /><br />이 대사는 당초 4월 말 서울에서 열리는 주요 재외공관장 회의에 참석하기 위해 귀국할 것으로 알려졌었다.<br /><br />이 회의는 1년에 한 번 세계 각국에 주재하는 한국 공관장들이 귀국해 서울에 모이는 행사로, 이때 방산 관련 공관장 회의 일정이 별도로 잡힌다. 지난해 재외공관장 회의 때에도 귀국한 공관장 중 방산 관련 60여 개국 대사들이 따로 모여 &#039;방산물자 수출전략회의&#039;를 진행했다.<br /><br />제6차 한-호주 외교·국방(2+2) 장관회담 역시 총선 이후인 4월 말 또는 5월 초로 예정돼 있다. 이 회담은 당초 지난해 4월 개최하려다 그 해 10월로 한 차례 연기됐으며, 페니 웡 외교장관이 팔레스타인 무장정파 하마스의 이스라엘 공격에 따른 중동 사태 여파로 한국 방문을 취소하면서 무산됐었다. 양국은 그간 회담을 개최하기 위해 복수의 날짜를 두고 조율해왔다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-03-21T08:37:13.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002669043"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"안보리 대북 제재 전문가 패널이 해체되면…","partialText":"<p><a href=\"http://image.newsis.com/2019/09/06/NISI20190906_0015567695_web.jpg?rnd=20190906132935\"><img border=\"0\" src=\"http://image.newsis.com/2019/09/06/NISI20190906_0015567695_web.jpg?rnd=20190906132935\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 유엔 안전보장이사회가 22일(현지시각) 대북 제재 결의 이행을 감시하는 전문가 패널의 임무 연장 여부를 표결할 예정이다. <br /><br />전문가 패널은 패널이 설치된 10년 동안 큰 어려움 없이 매년 임무가 연장됐다. 그러나 최근 2년 동안 중국 및 러시아와 미국, 영국, 프랑스 등 상임이사국들 사이에 갈등이 커지면서 패널의 운영이 진통을 겪어 왔다. <br /><br />◆ 중국과 러시아의 패널 활동 방해<br /><br />중국, 러시아 및 두 나라를 지지하는 유엔 회원국들이 제재 감시 조치에 대해 의문을 제기하고 대북 제재 조치 위반 사례에 대한 패널의 조사에 응하길 거부하는 등으로 북한의 심각한 대북 제재 위반 조사가 제대로 이뤄지지 못하고 있다. <br /><br />중국이 전문가 패널 보고서의 길이를 제한하라고 요구하면서 보고서의 길이가 2만 단어에서 8000 단어로 줄었다가 현재는 4000 단어까지 줄어든 상태다. 이 때문에 전문가 패널 보고서에 북한의 제재 위반 사례가 충분히 기록되지 못하고 있다. <br /><br />강력한 조사를 가로막는 정치적 압박에 반발해 전문가 2명이 사임한 뒤 안보리에서 후임자 보수 책정을 둘러싼 논쟁이 벌어지면서 패널이 제 역할을 하지 못하는 일도 있었다. <br /><br />2022년 낸시 펠로시 미 하원의장의 대만 방문으로 미중관계가 악화하면서 중국이 전문가 패널에 대한 지지를 전면 철회하기도 했다. <br /><br />중국은 당시 전문가 패널 보고서가 “특정 익명 국가”(미국)에만 의존하기 때문에 신뢰할 수 없다고 주장했고 러시아가 동조했다. 실제로 패널 조사 보고서의 핵심 증거는 주로 미국이 제공한 것으로 중국의 위반 사례를 지목한 것이 대부분이었다. <br /><br />◆패널 보고서는 가장 권위 있는 북한 제재 위반 자료 <br /><br />대북 전문가 패널 보고서는 북한 및 북한과 협력하는 제재 위반 사례에 대한 유엔 회원국들의 통지 내용을 담은 방대한 자료다. 위원회가 회원국들과 소통하면서 정보와 영상, 각종 자료를 취합한다. <br /><br />이에 비해 언론이나 민간단체 및 개별 국가들의 조사 결과는 권위를 인정받기 어렵고 증거 자료도 충분하지 않은 경우가 많다. <br /><br />전문가 패널은 2009년 북한이 2차 핵실험을 한 직후 유엔 안보리 결의에 따라 설치됐다. 공개적이고 강력한 감시를 하면 북한의 무기 개발을 지연 또는 역전시킬 것이라는 기대에 따른 것이었다. <br /><br />다만 패널 설치는 항구적이지 않고 일시적인 것으로 모두가 이해했다. 이란이 핵합의에 동의한 뒤 이란 전문가 패널이 해체된 사례가 있기 때문이다. <br /><br />북한 제재 전문가 패널이 해체될 경우 북한의 제재 위반 행위에 대한 가장 신뢰할 만한 정보 소스가 사라지게 된다. <br /><br />◆중국, 러시아 2019년부터 대북 제재 완화 요구<br /><br />중국과 러시아는 2019년부터 미국에 대북 제재 완화를 요구해왔으나 미국 등 서방국들이 북한의 미사일 및 핵무기 개발 지속을 이유로 거부해왔다. <br /><br />중국과 러시아가 내세운 이유는 제재 압박을 완화함으로써 외교 행보의 공간을 넓히면 분쟁 위험이 줄어든다는 것이다. 그러나 미국은 제재 완화가 북한을 사실상 핵보유국으로 인정하는 것이라며 반대했다. <br /><br />중국과 러시아는 대북 제재 전문가 패널 폐지를 통해 미중 사이의 신냉전 시대 갈수록 비중이 커지는 북한과 관계를 강화할 수 있게 된다. <br /><br />나아가 패널 보고서가 중국과 러시아의 위반 사례들을 지적하는 일이 사라지게 되며 두 나라와 북한 사이의 제재 위반 교역을 촉진하게 된다.<br /><br />다만 중국과 러시아는 핵비확산체제를 지지하는 강대국으로서 입지가 약해지게 되며 이는 두 나라의 장기적 국익에 해롭다. <br /><br />◆패널 해체의 최대 수혜국은 북한<br /><br />패널 해체의 최대 수혜국은 당연히 북한이다. 해양, 교역, 재정 등과 관련한 패널의 조사 능력이 강화되면서 북한은 제재 회피를 위해 상당한 노력을 할 수밖에 없었다. <br /><br />패널이 해체되는 것만으로 대북 제재가 사라지는 것은 아니다. 공적 감시가 줄어들기는 해도 다수의 유엔 회원국들과 기업, 해양 정보 추적 단체들이 제재 준수 여부를 감시하기 때문이다. <br /><br />패널 해체로 공개적인 제재 조사가 줄어들게 되면 수산물, 섬유, 초보적 전자 제품, 기계 제품 및 사치소비품 등 비중이 적은 제재 대상 품목의 거래는 사실상 아무런 제한없이 이뤄질 가능성이 크다. 핵이나 미사일과 달리 각국 정부와 주요 언론의 관심이 크지 않기 때문이다.  <br /><br />◆미국의 대북 제재 노력에 상당한 타격<br /><br />전문가 패널은 북한의 제재 위반 정보를 폭로하는 미국의 주요 정보 소스였다. 동시에 미 정부는 북한의 선박 이동, 대량파괴무기 개발 활동, 해외 노동자 파견과 관련된 정보를 패널에 제공해왔다. 이를 통해 미 정부는 패널 보고서를 북한을 제재하는 근거로 사용해왔다. <br /><br />따라서 패널이 사라지만 미국의 대북 제재 능력이 단기적으로 위축될 수 있다. 이를 보완하기 위해 제재 이행을 조사하는 기관을 만든다고 해도 패널 만큼 폭넓은 조사 활동을 펴기가 쉽지 않을 전망이다. <br /><br />◆금융제재 효과 크게 위축될 가능성 <br /><br />패널 해체로 가장 감시가 어려워지는 부문이 금융 제재 분야다. 패널이 보고서를 펴낼 때마다 전 세계 금융기관들의 위험관리 책임자들이 보고서에 언급된 개인, 회사, 선박 등 여러 주체들과의 거래를 제한하고 이들의 활동에 대한 감시를 강화해왔다. <br /><br />패널이 해체되면 북한에 가장 뼈아픈 금융기관들의 제재 이행에 필요한 패널의 정보가 사라지게 된다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-21T08:17:08.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002669027"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]이종섭 호주대사, 오전 9시50분께 인천공항 도착 예정","partialText":"<p><a href=\"http://image.newsis.com/2024/03/15/NISI20240315_0001502957_web.jpg?rnd=20240315184050\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/15/NISI20240315_0001502957_web.jpg?rnd=20240315184050\" width=\"130\" /></a></p>후속기사가 이어집니다<br />","date":"2024-03-21T08:16:40.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668934"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"폴란드 외무 &quot;서방 군병력 우크라 주둔은 모두가 아는 비밀&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/02/15/NISI20240215_0000863505_web.jpg?rnd=20240309062609\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/15/NISI20240215_0000863505_web.jpg?rnd=20240309062609\" width=\"130\" /></a></p>[서울=뉴시스] 박준호 기자 = 서방 군병력의 우크라이나 주둔을 둘러싼 논쟁이 가열되고 있는 가운데, 라도스와프 시코르스키 폴란드 외무장관은 우크라이나에 서방 군인들의 주둔을 언급하며 이를 &quot;공공연한 비밀&quot;이라고 불렀다고 dpa통신이 20일(현지시간) 보도했다. <br /><br />시코르스키 장관은 dpa통신과의 인터뷰에서 &quot;(독일) 총리가 말했듯이, 우크라이나에는 이미 큰 나라에서 온 군대가 있다&quot;고 말했다.<br /><br />올라프 숄츠 독일 총리가 언급한 것이 문제가 아니냐는 질문에 시코르스키 장관은 &quot;폴란드어에는 &#039;타옘니차 폴리시넬라(tajemnica poliszynela)라는 용어가 있는데, 이는 모두가 아는 비밀을 뜻한다&quot;고 답했다.<br /><br />올해 2월 말 올라프 숄츠 독일 총리는 몇 달 간의 논쟁 끝에 타우러스 장거리 순항미사일을 우크라이나에 전달하는 것을 다시 한번 거부했다. 그는 독일이 러시아와 전쟁을 벌이게 될 것을 우려하며 이를 정당화했다. 영국과 프랑스는 이미 우크라이나에 순항 미사일을 지원하고 있다.<br /><br />숄츠 총리는 지난 달 기자들에게 &quot;독일은 우크라이나에 순항 미사일을 공급하지 않을 것이며 독일군은 적대 행위에 가담하지 않을 것&quot;이라고 말했다. 그는 &quot;영국과 프랑스의 행동(표적조절)과 관련된 일은 독일에서는 할 수 없다&quot;고 덧붙였다. 이에 야당 정치인 뿐만 아니라 해외 정치인들도 숄츠 총리의 발언을 놓고 우크라이나에 서방 군인이 존재한다는 뜻으로 확대해석했다.<br /><br />시코르스키 장관은 독일이 우크라이나에 새로운 무기 시스템을 제공하는 것이 지연되고 있다고 비난했다. 시코르스키 장관은 사거리 500㎞의 타우러스 순항미사일 배치는 &quot;우크라이나의 방어 능력에 상당한 영향을 미칠 것&quot;이라고 말했다.<br /><br />시코르스키 장관은 폴란드가 우크라이나에 지상군을 보내지 않을 것이라고 강조하고 역사적인 이유를 제시했다. 그는 &quot;우크라이나와 폴란드는 400년 동안 한 나라였다. 그리고 이것은 러시아인들에게 너무 쉬운 선전용 자료가 될 것&quot;이라며 &quot;그러니 우리는 그 일(군 병력 파견)을 하는 마지막이 돼야 한다”고 말했다.<br /><br />다만 시코르스키 장관은 에마뉘엘 마크롱 프랑스 대통령이 제기한 파병 논란에 대해선 “마크롱 대통령의 전략, 전술적 논리를 이해한다&quot;며 &quot;푸틴 대통령이 우리가 무엇을 할지 걱정하게 놔두라&quot;고 했다.<br /><br />그는 이어 &quot;군대 배치 결정은 각 국가에 달려 있다&quot;며 &quot;프랑스가 결정한다면 독자적으로 할 권리가 있다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-03-21T08:03:51.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668983"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"텍사스주의 국경이민단속법 강화로 전국 공화당주들 뒤따라","partialText":"<p><a href=\"http://image.newsis.com/2024/02/05/NISI20240205_0000836532_web.jpg?rnd=20240205103325\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/05/NISI20240205_0000836532_web.jpg?rnd=20240205103325\" width=\"130\" /></a></p>[ 내슈빌( 미 테네시주)=AP/뉴시스] 차미례 기자 = 미 대법원이 일시적이지만 텍사스주가 국경에서 불법 이민을 단속하기 위한 경찰의 권한을 더욱 강화하는 입법안을 허용한 이후 전국 각지의 공화당 주 의회들이 유사한 이민단속강화법의 추진에 나서고 있다. <br /><br />텍사스의 이민단속강화법은 19일 대법원에서 통과된 뒤 불과 몇 시간 뒤에 다른 법정에서 다시 기각되었지만,  같은 날 아이오와주 의회에서도 비슷한 법안이 통과되었다. <br /><br />뉴햄프셔주에서는 캐나다로부터 들어오는 불법 이민의심자들을 향해서 경찰이 무단침입 혐의를 적용할 수 있도록하는 새 입법안이 거의 통과를 앞두고 있다. <br /> <br />조지아주 공화당의원들도 각 도시와 카운티 행정부에게 연방정부 교도소 안의 이민자들을 대상으로 단속과 감시를 강화하는 법안을 상정해놓고 있다.  이 법안은 최근 조지아주립대 캠퍼스에서 베네수엘라 이민 남성이 간호학과 학생 레이큰 라일리를 때려서 숨지게한 사건이 일어난 뒤 상정된 것이다.<br /><br />이민 당국은 이 용의자가 2022년 불법 이민으로 미국에 입국했다고 말하고 있다. 귀화신청을 한 상태인지는 분명하지 않다. <br /> <br />조지아주 상원에서는 20일 라일리의 가족들을 위한 추모행사가 열렸다.  이 행사에서 희생된 여학생의 아버지 제이슨 라일리는 조지아대학교가 있는 에이튼스의 이민 보호법이 딸을 죽인 것이라고 비난하면서 브라이언 켐프 주지사에게 불법이민을 &#039;침략자&#039;로 선포하도록 요구했다. <br /><br />침략은 텍사스주가 국경 방어와 이민 배척을 위해 사용하고 있는 일련의 대책중 하나이다.  하지만 지난 달 텍사스주의 연방지법원 판사는 텍사스주의 새로운 이민체포법에 담긴 그런 주장을 거부하고 법안을 기각시켰다. <br /><br />피살당한 간호대학생의 아버지 제이슨 라일리는 &quot;악한 마음을 가진 남자가 딸의 생명을 앗아갔다.  그 자는 불법적으로 이 나라와 우리 주에 들어왔다.  그런 불법적인 &#039;침입&#039;에 대해 주민들을 보호하는 것이 여러분 상원의원들의 임무라고 생각한다&quot;고 말했다.  <br /> <br />조지아주 외에도 많은 공화당이 지배하는 주들이 텍사스주와 같은 유형의 법안들, 특히 주 방위군을 국경에 파견해서 이민단속을 강화하는 내용의 법안들을 상정하는데 나서고 있다.  <br /><br />오클라호마주도 상하원 의장이 모두 나서서 텍사스주와 같은 반이민법 도입을 주장하고 있으며 찰스 매콜 하원의장은 20일 그런 법을 즉시 도입하겠다고 발표하기도 했다. <br /><br />바이든 정부는 텍사스의 이민단속 강화법을 막기 위해 소송을 제기했다.  그런 법은 연방당국의 정책에 위배되며 이민법 시행에 혼란을 자초할 뿐 아니라 국제관계에서 큰 혼란과 갈등을 초래할 것이라는 것이 이유다. <br /><br />하지만 테네시주도 이민단속기관이 불법 이민들의 입국을 발견하는 즉시 연방 이민국과 소통하면서 단속을 강화하도록하는 입법의 최종단계에 와 있다. <br /> <br />텍사스주의 이민단속 강화법이 20일 잠깐 동안 실시될 수 있도록 허용된 동안 테네시주 상하원의장들은 공개적으로 텍사스주와 같은 법의 입법 계획을 밝혔다. <br /> <br /><p><a href=\"http://image.newsis.com/2024/03/01/NISI20240301_0000905340_web.jpg?rnd=20240301111955\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/01/NISI20240301_0000905340_web.jpg?rnd=20240301111955\" width=\"130\" /></a></p>하지만 미 이민정책연구소의 선임연구원 모자파르 치슈티는 이런 종류의 이민정책은 대부분 정치적 동기에 의해서 추진되고 있으며 실시될 경우에는 이민단속 현장에서 엄청난 부담과 혼란을 초래할 것이라고 말하고 있다. <br /> <br />&quot;주 방위군이나 경찰을 단속현장에 내보낼 때  훈련도 제로,  경험이나 배경도 제로인 상태에서 시작한다면 정말 골치아픈 일이 벌어질 것&quot;이라고 그는 말했다.  <br /> <br />아이오와주의  법에 따르면 미국 입국이 거부된 적이 있는 사람이 아이오와주에 들어오는 것은 상급 경범죄에 해당하거나 경우에 따라서는 위증죄 등 여러가지 죄목으로 체포될 수 있다. <br /> <br />공화당의 스티븐 홀트 주 하원의원은 &quot;연방 정부가 책임을 다하지 못한 것에 대해 주정부들이라도 행동에 나서야 한다는 것이 법안의 취지&quot;라고 주장했다. <br /><br />하지만 민주당의 사마 쉬츠 하원의원은 이민 문제는 헌법상으로 연방정부의 고유권한이라며 여기에 반대하고 있다.  그는 &quot;불법 이민 문제는 심각한 문제이며 대책이 필요하지만 이번 법안에는 이민문제의 핵심적 가치인 동정과 지혜, 효율성이 모두 결여되어 있다&quot;고 주장했다.  <br /><br />하지만 결국 이 법안은 통과되었고 킴 레이놀즈 주지사의 서명만 끝나면 7월1일부터 효력을 발휘하게 된다.  <br /><br />공화당 주들의 이런 움직임과 반대로 메릴랜드주 등 일부 민주당이 주도하는 주 정부들은 오히려 이민들의 권리를 확대하는데 적극적이다.  이민자의 불법 여부와 관계 없이 주 법에 따라 건강보험에 가입할 수 있게 하고 있다. <br /><br /> 수 천명의 이민들이 들어오고 있는 매사추세츠주에서는  민주당 정부가 노숙자인 이민들이 취업을 위한 직업 교육 프로그램 등에 등록할 경우에는  최대 9개월간 임시 주립 보호소에서 살수 있게 한 법을 3개월 연장하도록 법을 개정하기 위해 노력하고 있다. <br /> <br />애리조나주에서는 케이티 홉스 민주당 주지사가 텍사스 이민법과 유사한 법안에 거부권을 행사했지만 그 이후 공화당 주의원들이 다시 비슷한 법안을 마련해 홉스 주지사에게 보내겠다고 밝혀 전쟁 상황이다. <br /><br />이민법을 두고 일어나는 전국 각주의 이런 경쟁과 대립을 두고 &quot; 이렇게 주마다 다른 법률을 만들고 대립하고 있는 데도 미합중국을 정말 &#039;유나이티드 스테이츠&#039;라고 부를 수 있는가&quot;하는 의문마저 제기되고 있다. <br /><br />테네시주의 시민단체 &quot;이민난민 권리 연합&quot;의 리사 셔먼 루나는 &quot;텍사스주의 극단적인 반이민법이 &#039;공포의 전례&#039;로 부각되면서 전국 각 주의 각기 다른 이민법이 요동치고 있다&quot;고 우려했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-03-21T07:56:17.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668947"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"이스라엘군, 알시파 병원 급습…하마스 90명 사망·350명 체포","partialText":"<p><a href=\"http://image.newsis.com/2023/11/16/NISI20231116_0000654655_web.jpg?rnd=20231116090810\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/16/NISI20231116_0000654655_web.jpg?rnd=20231116090810\" width=\"130\" /></a></p>[서울=뉴시스] 박준호 기자 = 이스라엘군이 20일(현지시각) 가자지구의 최대 의료시설인 알시파 병원을 급습해 90명 이상을 사살하고 350명을 체포했다고 AP,  타임스오브이스라엘 등이 보도했다. <br /><br />이스라엘 방위군(IDF)은 이날 가자시티 알시파 병원에서 하마스에 대한 작전을 계속 진행해 &quot;지금까지 90명 이상의 무장 괴한을 사살했다&quot;고 밝혔다. 18일 새벽 시작된 이번 급습 작전에는 해군 특수부대 샤에테트13, 401기갑여단, 신베트 등의 부대가 동원됐다.<br /><br />이스라엘 정보당국에 따르면 지휘관을 포함한 하마스 요원들이 가자지구에서 이스라엘군에 대한 공격 계획을 세우기 위한 사령부 센터로 사용하기 위해 알시파병원으로 돌아온 것으로 알려지자, 이스라엘군이 병원을 급습했다. 이 병원은 앞서 지난해 11월에도 이스라엘군의 습격을 받은 바 있다.<br /><br />이스라엘군은 하마스 전사들이 병원 내부로 재집결해 공격을 지시하고 있었기 때문에 병원을 급습했으며, 이번 급습으로 수십 명의 무장세력을 사살했다고 밝혔다고 AP가 보도했다.<br /><br />IDF는 성명을 통해 &quot;지난 하루 동안 군대는 테러리스트를 제거하고 병원 지역에 무기를 배치하는 동시에 민간인, 환자, 의료팀 및 의료 장비에 대한 피해를 방지했다&quot;고 밝혔다.<br /><br />또 IDF는 지금까지 수백 명의 테러 용의자들이 군 정보기관인 504부대와 이스라엘 국내 정보기관인 신베트에 의해 병원 단지에서 심문을 받았다고 전했다.<br /><br /> 다니엘 하가리 IDF 대변인은 &quot;이스라엘군이 작전을 진행하는 동안 250~300명의 테러 요원을 의료 센터에 구금했다&quot;고 밝혔다. 그는 또 다른 용의자 300명도 심문을 받고 있다고 덧붙였다.<br /><br />가자지구 관리들은 수천명의 팔레스타인 환자, 의료진, 피난민들이 급습 과정에서 대규모 병원단지 안에 갇혀 있다고 밝혔다. 그러나 이스라엘군은 병원단지를 떠나고 싶어하는 사람은 누구나 통행할 수 있도록 허용하고 있다고 반박했다. <br /><br />시파 병원은 지난해 11월 이스라엘의 공습 이후 부분적으로만 운영을 재개했다.<br /><br />가자시티에서의 전투가 급증하면서 하마스의 군사적 능력을 파괴하겠다는 이스라엘의 약속에 대한 의문도 제기되고 있다고 AP가 지적했다. 이스라엘이 하마스의 군대를 격파하고 이 지역을 장악했다고 주장한 지 몇 달 만에 계속 하마스가 주둔해온 사실이 드러났기 때문이다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-03-21T07:42:03.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668958"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日앞바다 전복 韓유조선 한국인 2명 실종·사망 가능성…인니인 1명 생존","partialText":"<p><a href=\"http://image.newsis.com/2024/03/20/NISI20240320_0000956552_web.jpg?rnd=20240320161253\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/20/NISI20240320_0000956552_web.jpg?rnd=20240320161253\" width=\"130\" /></a></p>[서울=뉴시스] 박준호 기자 = 일본 야마구치현 시모노세키시 무쓰레섬 앞바다에서 11명이 탑승한 채로 전복된 한국 국적 유조선 &#039;거영썬(KEOYOUNG SUN·870t)&#039;호에 대한 구조·수색 작업이 이틀째 진행되고 있지만 한국인 생존자는 아직까지 나오지 않고 있다. <br /><br />21일 NHK 등 일본 언론에 따르면 지금까지 해상보안청에 의해 구조된 9명 중 생존자는 가장 먼저 구조된 인도네시아인 1명으로 밝혀졌다. <br /><br />구조 당시 9명 모두 구명조끼를 착용한 상태로 발견, 병원에 이송됐지만 8명이 사망했다. <br /><br />현재 해상보안청과 자위대는 헬기, 순시선 등을 동원해 나머지 선원 2명에 대한 수색 작업을 계속 벌이고 있다. 유조선에는 인도네시아인 8명, 한국인 2명, 중국인 1명 등 총 11명이 탑승하고 있었지만, 한국인 선장과 기관장 등 한국인의 생존은 보고되지 않아 실종 또는 사망했을 가능성이 큰 것으로 전해졌다.  <br /><br />앞서 모지(門司) 해상보안부에 따르면 20일 오전 7시께 무쓰레섬 북북서쪽 앞바다에서 한국 국적 유조선으로부터 배가 왼쪽으로 40도 기울고 있다며 구조 요청이 접수됐다. 당국이 신고를 받고 현장에 도착했을 당시에는 이미 선박이 전복된 상태였던 것으로 알려졌다.<br /><br />해상보안청에 따르면 이 유조선은 지난 18일 효고(兵庫)현 히메지(姫路)항을 출항, 한국 울산으로 향하던 중 강풍과 악천후로 바다가 거칠어지자 20일 오전 0시6분께 모지 해상보안부에 날씨가 회복될 때까지 대기하는 긴급 입역을 신청했다. 이후 사고 현장 해역에 닻을 내리고 정박해있던 중 전복됐다.<br /><br />이 유조선에는 980t의 아크릴산을 싣고 있었지만 아직까지 유출 여부는 확인되지 않았다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-03-21T07:11:07.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668939"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"안보리 대북 제재 전문가 패널 없어질 수 있다-NK 뉴스","partialText":"<p><a href=\"http://image.newsis.com/2024/02/24/NISI20240224_0000888161_web.jpg?rnd=20240224135013\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/24/NISI20240224_0000888161_web.jpg?rnd=20240224135013\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 유엔 안전보장이사회 상임이사국인 러시아가 대북제재위원회 전문가 그룹의 존속에 반대할 가능성이 커지고 있다고 미국의 북한 전문 매체 NK 뉴스(NK NEWS)가 20일(현지시각) 보도했다. <br /><br />유엔 안보리는 22일 전문가 패널의 임무를 연장할 지를 두고 표결할 예정이다. 전문가 패널은 매년 두 차례 북한의 제재 위반 사례를 분석하는 상세한 보고서를 작성해 안보리에 제출해왔다.  <br /><br />투표를 앞두고 러시아와 중국이 북한 제재 조치의 일부에 대해 일몰 조항을 추가하자고 제안했다. 러시아는 특히 대북 제재 패널 보고서 제출을 매년 두 차례에서 한 차례로 줄이자는 제안도 했다. <br /><br />러시아와 중국의 제안에 대해 미국, 영국, 프랑스 등이 반대하면서 러시아가 대북 제재 전문가 패널의 임무 연장에 거부권을 행사할 가능성이 커지고 있다. <br /><br />지난해에도 유엔 안보리 회원국 가운데 어느 나라가 전문가 패널의 업무를 관장할 지를 두고 의견 충돌이 있어 전문가 패널이 마비될 위험이 있었다. 당시 11시간 넘게 토론한 끝에 문제가 해결됐다. <br /><br />한 유엔 소식통은 패널 임무 연장 사안에 대한 토론이 22일로 정해진 시한을 넘길 것으로 예상하지만 다음달 30일인 패널 존속 기간 만료 이전에 해결될 것으로 기대했다. <br /><br />그는 그러나 “이번에는 지난해보다 불확실성이 훨씬 크다”고 덧붙였다. <br /><br />미국은 러시아가 북한으로부터 무기를 구입하고 있다고 비난해왔으며 패널 보고서는 중국이 제재에 의해 불법화된 북한의 석탄 수출과 해상 선박 환적을 적극적으로 묵인하는 것으로 보인다고 누차 지적해왔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-03-21T06:58:23.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668950"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美안보보좌관, 우크라 찾아 &quot;미국 믿어라, 지원 보낸다&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957732_web.jpg?rnd=20240321064031\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957732_web.jpg?rnd=20240321064031\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 제이크 설리번 미국 백악관 국가안보보좌관이 20일(현지시각) 우크라이나를 방문해 미국의 지원 의지를 거듭 강조했다. <br /><br />애드리언 왓슨 백악관 국가안보회의(NSC) 대변인은 이날 성명에서 설리번 보좌관이 볼로디미르 젤렌스키 대통령과 안드리 예르마크 대통령실 비서실장, 정부 고위 관계자들을 만나 우크라이나 지원에 대한 미국의 약속을 재확인했다고 전했다.<br /><br />설리번 보좌관은 우크라이나 정부 관계자들을 만나 미국의 다각적인 지원을 강조하는 한편, 미국 하원에 계류 중인 우크라이나 지원 예산에 대해서도 논의했다.<br /><br />이 밖에도 러시아에 침략에 대한 책임을 묻고 전쟁으로 인한 경제적 충격을 완화하기 위한 동맹국들의 노력에 대해서도 논의했다고 백악관은 전했다.<br /><br />워싱턴포스트(WP)에 따르면 설리번 보좌관은 예르마크 실장과 공동기자회견에서 &quot;여러분은 미국을 믿어야 한다&quot;며 &quot;우리는 이것을 해낼 것이라 확신한다. 우크라이나에 지원을 제공할 것이다&quot;고 말했다. <br /><br /><p><a href=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957726_web.jpg?rnd=20240321063001\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957726_web.jpg?rnd=20240321063001\" width=\"130\" /></a></p>설리번 보좌관의 우크라이나 방문은 사전에 공개되지 않고 비밀스럽게 이뤄졌다. 미국 전쟁 지원에 차질이 빚어지면서 높아지는 우크라이나의 불안과 불만을 다독이기 위한 차원으로 풀이된다. <br /><br />우크라이나는 러시아와의 전쟁에서 만성적인 탄약 부족 등에 시달리고 있으나 미국 하원에서는 여전히 우크라이나 지원 예산안이 계류 중이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-21T06:43:09.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668944"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"사우디, 가자구호 유엔기구( UNRWA)긴급 호소에 536억원 지원","partialText":"<p><a href=\"http://image.newsis.com/2024/03/19/NISI20240319_0000953695_web.jpg?rnd=20240319084245\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/19/NISI20240319_0000953695_web.jpg?rnd=20240319084245\" width=\"130\" /></a></p>[서울=뉴시스] 차미례 기자 = 사우디 아라비아의 킹 살만 인도주의 구호지원센터는 20일(현지시간) 유엔의 팔레스타인 난민구호기구(UNRWA)와 4000만 달러 (536억 2,000만 원)의 긴급 구호를 위한 재원을 제공하기로 하는 양해각서에 서명했다고 이 날 발표했다. <br /> <br />사우디 아라비아의 이번 지원금은 가자지구의 UNRWA가 비상 사태를 위한 긴급지원금을 요청함에 따라서 주게 된 것이라고 사우디국영 SPA통신이 보도했다. <br /><br />이 날 서명한 양해각서에 따르면 사우디 아라비아는 가자지구의 가장 취약한 그룹에 속하는 25만638명을 대상으로 식량 위기를 해결할 양식을 제공하게 된다. <br /><br />이와 함께 20만 190명의 개인들을 대상으로는 거처할 임시 주거지 등 비식량 항목의 원조를 제공할 예정이라고 SPA통신은 전했다.<br /><br />이슬람권에서 11일 이슬람 금식 성월인 라마단이 공식 시작한 가운데 가자지구에서는 여전히 굶주림과 전쟁의 위험으로 많은 사람들이 죽음에 내몰리고 있다.  라마단 시작 전에 이스라엘과 팔레스타인 무장 정파 하마스 사이 휴전협상을 타결하겠다던 중재국들의 기대도 이뤄지지 않았다.<br /><br />이슬람교 종주국 사우디아라비아는 9일 SPA통신을 통해 &quot;11일이 올해 축복받은 라마단의 시작&quot;이라고 밝혔고 유엔 가자지구 구호기구인 UNRWA의 긴급 비상요청에 호응해서 20일 식량제공에 신속하게 합의 했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-03-21T06:42:39.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668942"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 &quot;北 의심 사이버공격 4조원 규모…무기개발 재원 40%&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2019/04/26/NISI20190426_0015132614_web.jpg?rnd=20190426152812\"><img border=\"0\" src=\"http://image.newsis.com/2019/04/26/NISI20190426_0015132614_web.jpg?rnd=20190426152812\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 북한이 약 6년간 사이버범죄로 벌어들인 수익이 4조원이 넘을 수 있다는 유엔 전문가 분석이 나왔다. 이는 북한의 외화수입 절반에 해당하는 수치이며, 대부분이 핵 프로그램 등 무기 개발에 투입되는 모양새다.<br /><br />아울러 북한은 2017년 6차 핵실험 이후 추가 실험은 하지 않은 것으로 알려진 가운데 영변 핵시설과 풍계리 핵실험장에서는 여전히 움직임이 포착됐다.<br /><br />유엔 대북제재위원회는 20일(현지시각) 공개한 전문가 패널 보고서에서 &quot;조사 기간인 2023년 7월부터 2024년 1월까지 한반도의 군사적, 정치적 긴장은 더욱 고조됐다&quot;며 &quot;북한은 계속 안보리 제재를 위반하고 있다&quot;고 지적했다.<br /><br />이어 &quot;마지막 핵실험은 2017년에 이뤄진 것으로 알려져있으나 북한은 핵무기 개발과 핵분열성 물질 생산을 계속했다&quot;면서 &quot;영변 핵시설에서는 경수로가 가동되는 것으로 보였고, 풍계리 핵실험장에서도 활동이 계속됐다&quot;고 설명했다.<br /><br />대북제재위는 북한이 조사 기간 3단 대륙간 탄도미사일 1발, 중거리 탄도미사일 1발, 단거리 탄도미사일 5발 등 최소 7발의 탄도미사일을 발사하고, 군사정찰위성 발사에도 성공했으며 전술핵공격 잠수함이 무기고에 추가됐다고 평가했다.<br /><br />대북제재위 전문가 패널 보고서는 연 2회 발간되며, 이번 보고서는 지난해 하반기 북한 동향을 담았다. 지난 8일 유엔 안전보장이사회 승인을 받은 뒤 6개 언어로 번역돼 이번에 공개됐다. <br /><br />이번 보고서에는 북한의 사이버 활동에 따른 위협과 범죄 수익 부분도 언급됐다.<br /><br />보고서는 &quot;조사 기간 북한 사이버 위협 행위자들은 유엔 제재를 회피해 수익을 창출하기 위해 가상자산 산업을 지속적으로 노렸다&quot;고 지적했다.<br /><br />북한이 악의적인 사이버 활동으로 벌어들이는 수익은 전체 외화수입의 50%에 달하며, 이 자금을 무기 개발에 사용한다는 전언을 소개했다. 북한의 대량살상무기 프로그램 재원의 40%가 불법적인 사이버 활동을 통해 충당된다는 분석도 언급했다.<br /><br />대북제재위는 업계, 언론, 민간분야, 회원국 정보 등을 취합한 결과 지난해에만 북한이 17건의 암호화폐 절도 사건에 연루됐을 가능성이 있다고 보고 조사 중이다. 피해금액은 7억5000만달러 이상이다.<br /><br />또한 2017년부터 지난해까지 암호화폐 기업을 대상으로 한 30억달러(약 4조215억원) 규모의 가상화폐 범죄 58건을 조사 중이라고 설명했다. <br /><br />전문가 패널 조사 과정에서 한 사이버 기업은 북한을 &quot;세계 최대의 사이버 도둑(world’s most prolific cyber-thief)&quot;이라고 표현했다고 한다. <br /><br />북한 정부의 수익 창출을 돕고 있는 정보기술(IT) 노동자와 관련한 내용도 보고서에 담겼다.<br /><br />한 회원국 분석에 따르면 해외에서 일하고 있는 북한 IT노동자의 월수입은 1만5000~6만달러 수준이다. 과거 IT노동자로 일했던 이는 모든 노동자들이 매년 최소 10만달러 수입이 기대되며, 여러개의 정규직 일자리를 프리랜서 일자리와 함께 유지하는 경우가 많다고 증언했다.<br /><br />북한의 IT노동자는 해외에 3000명, 국내에 1000명 수준으로 추정되며 매년 2억5000만~6억달러의 수익을 창출하는 것으로 대북제재위는 보고있다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-21T06:14:34.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668925"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파월 &quot;인플레, 2% 향한 점진적 둔화 바뀌지 않아&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957685_web.jpg?rnd=20240321034127\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957685_web.jpg?rnd=20240321034127\" width=\"130\" /></a></p>[서울=뉴시스] 최현호 기자 = 제롬 파월 미국 연방준비제도(연준·Fed) 의장은 20일(현지시간) 3월 연방공개시장위원회(FOMC) 이후 기자회견에서 &#039;인플레이션 하락 추세가 바뀌지 않았다&#039;면서, 조만간 기준금리를 인하할 것이라는 의지를 내비쳤다.<br /><br />그는 최근 두 달 연속 상승세를 보인 소비자물가지수(CPI)와 개인소비지출(PCE) 가격지수에 대해 &quot;때때로 울퉁불퉁한 길을 가는 인플레이션이 목표치인 2%를 향해 점진적으로 하락하고 있다는 전체적인 추세는 바뀌지 않았다고 생각한다&quot;고 말했다.<br /><br />이어 &quot;우리는 이 두 달 간의 데이터에 과잉 반응하지 않을 것이며, 이를 무시하지도 않을 것&quot;이라고 덧붙였다.<br /><br />또 &quot;우리가 (인플레이션 둔화에 대한) 확신을 가질 때까지 기다리는 것이 옳았다는 걸 시사한다고 생각한다&quot;고도 말했다.<br /><br />그는 고용시장이 강한 모습을 보이더라도 기준금리 인하 전망에는 영향을 미치지 않을 것이라고도 언급했다.<br /><br />파월 의장은 &quot;강한 고용 그 자체만으로는 기준금리 인하를 연기할 이유가 되지 않을 것&quot;이라면서 고용시장 자체가 인플레이션 상승에 대한 우려를 불러일으킬 순 없다고 설명했다.<br /><br />다만 그는 인플레이션이 목표치인 2%에 가까워지고 있는지에 대한 확신을 갖기 위해 계속 노력할 것이라고 언급했다.<br /><br />그는 &quot;(작년에) 우리가 본 데이터가 실제로 인플레이션이 2%를 향해 지속적으로 하락했다는 것인지에 대한 더 높은 수준의 확신이 필요하다&quot;고 말했다.<br /><br />아울러 파월 의장은 금융시장에 대한 부정적 영향을 방지하기 위해 수조 달러 규모의 &#039;대차대조표 축소&#039; 속도를 조만간 늦출 가능성이 높다고도 설명했다.<br /><br />&#039;대차대조표 축소&#039;는 연준이 채권 등을 매각해 보유 자산을 감축하는 것을 의미한다. 연준은 보유 자산 규모를 2년여 전 약 9조 달러에서 최근 약 7조5000억 달러로 줄였다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-03-21T06:00:03.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668931"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"20m 우물에 빠진 여성, 사흘만에 구조(영상)","partialText":"[서울=뉴시스] 현성용 기자 = 농장에서 일을 하던 사람들. 어디선가 이상한 소리가 들렸다. 귀를 기울이며 소리가 들려온 곳을 따라간 사람들은 약 20m 깊이의 우물 앞에 다다랐다. 그리고 우물 안을 들여다본 사람들은 소스라치게 놀랐다. 우물 안엔 한 여성이 빠져 있었다.<br /><br /><br />14일(현지시간) 단트리(Dan tri) 등 베트남 언론은 전날 오후 남부 빈투언 성(Binh Thuan)에서 20m 깊이 우물에 빠진 50대 여성 A씨가 사흘만에 구조됐다고 보도했다. 농장에서 일을 하던 주민들이 소리를 듣고 A씨를 발견했고, 현장에 출동한 군인들과 주민들이 크레인을 이용해 A씨를 구조했다. <br /><br />A씨의 딸 B씨는 어머니가 정신질환을 앓고 있으며, 10일 밤 집을 나간 후 돌아오지 않아서 가족들이 찾고 있었다고 말했다. B씨는 소셜미디어(SNS)에도 어머니를 찾는 글을 올렸고, 사흘만인 13일 오후 어머니가 우물에 빠졌다가 구조됐다는 소식을 전달받았다.<br /> <br /><p><a href=\"http://image.newsis.com/2024/03/20/NISI20240320_0001506193_web.jpg?rnd=20240320152020\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/20/NISI20240320_0001506193_web.jpg?rnd=20240320152020\" width=\"130\" /></a></p>B씨는 &quot;어머니가 사흘간 우물에 빠져 있었지만, 다행히 생명엔 지장 없고 경미한 찰과상만 입었다&quot;고 밝혔다. 그러면서 &quot;어머니를 안전하게 구해준 군인과 주민들에게 감사의 말을 전하고 싶다&quot;고 덧붙였다. A씨는 건강이 양호한 상태로 입원했다가 퇴원한 것으로 전해졌다.<br />\n◎공감언론 뉴시스 embco@newsis.com","date":"2024-03-21T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240320_0002668263"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"가스公, 640억 쏟은 &#039;인니 크룽마네 탐사사업&#039; 결국 빈손 철수","partialText":"<p><a href=\"http://image.newsis.com/2024/03/20/NISI20240320_0001506423_web.jpg?rnd=20240320171546\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/20/NISI20240320_0001506423_web.jpg?rnd=20240320171546\" width=\"130\" /></a></p><br />[세종=뉴시스]이승주 기자 = 한국가스공사가 과거 자원 외교 시절 추진한 인도네시아 크룽마네 탐사사업이 수 백억원대 사업비를 투자하고도 아무런 성과 없이 접기로 했다.<br /><br />21일 관련업계에 따르면 가스공사는 지난해 말 이사회를 열고 &#039;인니 크룽마네 탐사사업 종료 변경 안건&#039;을 의결했다. <br /><br />가스공사는 해당 사업을 종료하고 출자회사를 청산한다. 광구는 반납하고 참여사 간 비용도 청산할 계획이다. <br /><br />크롱마네 탐사사업은 인도네시아 북서부 해상에 위치한 해상광구를 개발해 천연가스를 채굴하는 프로젝트다. 지난 2007년 7월 이탈리아 에너지기업 에니(ENI)로부터 지분 15%를 매입하며 탐사에 참여했으며, 개발계획은 2012년 상반기 승인을 받았다.<br /><p><a href=\"http://image.newsis.com/2023/07/12/NISI20230712_0001313688_web.jpg?rnd=20230712172459\"><img border=\"0\" src=\"http://image.newsis.com/2023/07/12/NISI20230712_0001313688_web.jpg?rnd=20230712172459\" width=\"130\" /></a></p><br />이를 통해 천연가스를 확보하겠다는 계획이었지만 탐사를 시작하고 아무것도 나오지 않았다. 이에 매장량 추정부터 잘못됐다는 지적과 함께 끊임없는 부실 논란에 시달렸다. 가스공사는 이를 포함해 잇단 해외투자 실패로 불어난 부채를 감당하지 못하면서 어려움을 겪었다. 크롱마네 탐사사업에 들어간 총 사업비는 4798만 달러(약 643억원)에 달한 것으로 전해진다.<br /><br />이주환 국민의힘 의원실에 따르면 지난 2022년 기준 가스공사가 지분을 보유한 해외자원개발 사업 총 31곳 중 14곳은 투자금을 단 한 푼도 회수하지 못했다. 전체 프로젝트의 45.1% 규모다. 공사가 31곳 사업에서 집행한 누적 투자액은 125억9200만 달러로, 약 16조8858억원에 달한다. <br /><br />결국 지난 2019년 말 이사회에서 크룽마네 사업 지분을 매각하기로 결정했다. 당초 인도네시아 화학 기업에 지분을 넘기려 했지만 현지 정부의 승인이 나지 않아 불발됐고, 이후 2년여 지난 2022년 6월 매수 의향자를 확보하고 매각을 재추진, 일각에서는 지분 가치가 현재 5억원에 불과하다는 의견도 나온다.<br /><br /><br /><p><a href=\"http://image.newsis.com/2024/03/20/NISI20240320_0001506452_web.jpg?rnd=20240320173349\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/20/NISI20240320_0001506452_web.jpg?rnd=20240320173349\" width=\"130\" /></a></p><br /><br />가스공사는 자원외교 시절 무리한 해외사업에 이어 지난 2022년부터 이어진 글로벌 에너지난으로 미수금이 증가해 적자에 시달리고 있다.<br /><br />가스공사에 따르면 지난해 매출과 영업이익은 모두 전년 대비 하락, 당기순이익도 적자전환했다. 지난해 매출액은 44조5560억원으로 전년 대비 13.86%, 영업이익은 1조5534억원으로 36.94% 감소했다. 이자율 상승과 원료비, 미수금 증가 등으로 7474억원 당기 순손실이 났다. 실질적 적자인 민수용 도시가스 미수금도 지난 4분기 더 불어나면서 13조원을 넘겼다.<br /><br />최근에는 대구시와 총 900억원을 투입해 구축하려던 가칭 &#039;K-R&D캠퍼스&#039; 사업도 3년 만에 철회했다. 올해 대구에 수소사업 기반의 복합기관이 완성될 예정이었지만, 공사의 예산부족과 실효성 등을 이유로 무산됐다.<br />\n◎공감언론 뉴시스 joo47@newsis.com","date":"2024-03-21T05:55:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240320_0002668606"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"뉴욕증시, 3대 지수 모두 사상 최고치…나스닥 1.25% ↑","partialText":"<p><a href=\"http://image.newsis.com/2022/01/05/NISI20220105_0018310156_web.jpg?rnd=20220107065034\"><img border=\"0\" src=\"http://image.newsis.com/2022/01/05/NISI20220105_0018310156_web.jpg?rnd=20220107065034\" width=\"130\" /></a></p>[서울=뉴시스] 최현호 기자 = 미국 연방준비제도(연준·Fed)가 20일(현지시간) 연내 3회 기준금리 인하 전망을 유지한 가운데, 이날 뉴욕증시 3대 지수는 모두 2년여 만에 사상 최고점을 경신했다.<br /><br />미 CNBC와 마켓워치에 따르면 이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전 거래일 대비 401.37포인트(1.03%) 오른 3만9512.13에 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전 거래일 대비 46.11포인트(0.89%) 상승한 5224.62에 장을 마감했다. 기술주 중심의 나스닥지수는 202.62포인트(1.25%) 오른 1만6369.41에 장을 닫았다.<br /><br />3대 지수는 모두 2021년 11월 이후 2년여 만에 사상 최고점을 경신했다.<br /><br />이날 S&P500지수는 사상 처음으로 5200선을 돌파했다.<br /><br />연준은 5회 연속 기준금리를 동결하면서 연내 3회 기준금리 인하 전망을 유지했다. 다만 제롬 파월 연준 의장은 인플레이션 둔화에 대한 더 많은 증거가 필요하다고 언급했다.<br /><br />일각에선 올해 들어 상승세를 보인 소비자물가지수(CPI) 등 인플레이션 지표로 인해 연준이 매파적인 판단을 할 것이라고 우려했으나, 이를 불식할 만한 판단이 나오면서 주가가 급등한 것으로 보인다.<br /><br />이날 금융주는 경제가 계속 성장할 것이라는 연준의 전망에 힘입어 상승했다. 아메리칸익스프레스는 2.8%, SPDR S&P지역은행 상장지수펀드(ETF)는 약 3.4% 상승하는 등 강세를 보였다. 연준은 이날 발표한 경제전망을 통해 올해 국내총생산(GDP) 성장률 전망치를 기존 1.4%에서 2.1%로 상향 조정했다.<br /><br />기준금리 인하 전망이 강해지면서 낮은 금리의 수혜를 받을 것으로 예상되는 기술주들도 일제히 상승했다.<br /><br />알파벳, 아마존, 마이크로소프트, 엔비디아는 각각 약 1%씩 올랐다. 메타는 1.9%, 애플은 1.5%, 테슬라는 2.5% 상승했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-03-21T05:35:40.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668929"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]뉴욕증시 3대지수 모두 사상 최고치 경신","partialText":"<p><a href=\"http://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\"><img border=\"0\" src=\"http://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094145\" width=\"130\" /></a></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-03-21T05:10:40.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668926"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유엔 대북제재위 &quot;북한 핵실험장서 움직임 계속&quot;(2보)","partialText":"<p><a href=\"http://image.newsis.com/2024/01/15/NISI20240115_0020194262_web.jpg?rnd=20240115110319\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/15/NISI20240115_0020194262_web.jpg?rnd=20240115110319\" width=\"130\" /></a></p>[워싱턴=뉴시스] 이윤희 특파원 = 북한이 2017년 6차 핵실험 이후 6년이상 추가 실험은 하지 않은 것으로 알려진 가운데 영변 핵시설과 풍계리 핵실험장에서는 여전히 움직임이 포착됐다고 유엔 대북제재위원회가 밝혔다.<br /><br />대북제재위는 20일(현지시각) 공개한 전문가 패널 보고서에서 &quot;조사 기간인 2023년 7월부터 2024년 1월까지 한반도의 군사적, 정치적 긴장은 더욱 고조됐다&quot;며 &quot;북한은 계속 안보리 제재를 위반하고 있다&quot;고 지적했다.<br /><br />이어 &quot;마지막 핵실험은 2017년에 이뤄진 것으로 알려져있으나 북한은 핵무기 개발과 핵분열성 물질 생산을 계속했다&quot;면서 &quot;영변 핵시설에서는 경수로가 가동되는 것으로 보였고, 풍계리 핵실험장에서도 활동이 계속됐다&quot;고 설명했다.<br /><br />대북제재위 전문가 패널 보고서는 연2회 발간되며, 이번 보고서는 지난해 하반기 북한 동향을 담았다. 지난 8일 유엔 안전보장이사회 승인을 받은 뒤 6개 언어로 번역돼 이번에 공개됐다. <br /><br />대북제재위는 북한이 조사 기간 3단 대륙간 탄도미사일 1발, 중거리 탄도미사일 1발, 단거리 탄도미사일 5발 등 최소 7발의 탄도미사일을 발사하고, 군사정찰위성 발사에도 성공했으며 전술핵공격 잠수함이 무기고에 추가됐다고 평가했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-21T05:09:03.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668924"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"파월 &quot;인플레, 2% 향한 점진적 둔화 바뀌지 않아&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957685_web.jpg?rnd=20240321034127\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/21/NISI20240321_0000957685_web.jpg?rnd=20240321034127\" width=\"130\" /></a></p>[서울=뉴시스] 최현호 기자 = 제롬 파월 미국 연방준비제도(연준·Fed) 의장은 20일(현지시간) 3월 연방공개시장위원회(FOMC) 이후 기자회견에서 &#039;인플레이션 하락 추세가 바뀌지 않았다&#039;면서, 조만간 기준금리를 인하할 것이라는 의지를 내비쳤다.<br /><br />그는 최근 두 달 연속 상승세를 보인 소비자물가지수(CPI)와 개인소비지출(PCE) 가격지수에 대해 &quot;때때로 울퉁불퉁한 길을 가는 인플레이션이 목표치인 2%를 향해 점진적으로 하락하고 있다는 전체적인 추세는 바뀌지 않았다고 생각한다&quot;고 말했다.<br /><br />이어 &quot;우리는 이 두 달 간의 데이터에 과잉 반응하지 않을 것이며, 이를 무시하지도 않을 것&quot;이라고 덧붙였다.<br /><br />또 &quot;우리가 (인플레이션 둔화에 대한) 확신을 가질 때까지 기다리는 것이 옳았다는 것을 시사한다고 생각한다&quot;고도 말했다.<br /><br />그는 고용시장이 강한 모습을 보이더라도 기준금리 인하 전망에는 영향을 미치지 않을 것이라고도 언급했다.<br /><br />파월 의장은 &quot;강한 고용 그 자체만으로는 기준금리 인하를 연기할 이유가 되지 않을 것&quot;이라면서 고용시장 자체가 인플레이션 상승에 대한 우려를 불러일으킬 순 없다고 말했다.<br /><br />다만 그는 인플레이션이 목표치인 2%에 가까워지고 있는지에 대한 확신을 갖기 위해 계속 노력할 것이라고 언급했다.<br /><br />그는 &quot;(작년에) 우리가 본 데이터가 실제로 인플레이션이 2%를 향해 지속적으로 하락했다는 것인지에 대한 더 높은 수준의 확신이 필요하다&quot;고 말했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-03-21T05:02:47.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668915"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]유엔 대북제재위 &quot;북한 핵실험장 움직임 계속&quot;","partialText":"[워싱턴=뉴시스] 이윤희 특파원 = <p><a href=\"http://image.newsis.com/2024/01/15/NISI20240115_0020194252_web.jpg?rnd=20240115110319\"><img border=\"0\" src=\"http://image.newsis.com/2024/01/15/NISI20240115_0020194252_web.jpg?rnd=20240115110319\" width=\"130\" /></a></p><br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-03-21T04:47:10.000Z","url":"http://www.newsis.com/view/?id=NISX20240321_0002668920"}]