[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 객관적인 자신의 모습 인정하기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083882_3098844_1033.jpg\" />\r\n\r\n\r\n\r\n오랫동안 상담을 해오면서 느낀 것이 사람은 각자 자신의 주관대로 자신을 평가한다는 것이다. 그러니 다른 사람들의 평가에 대해서 인정하기가 쉽지 않다. 자신의 모습이 다른 사람에게는 어떻게 보일까를 늘 고민해야 한다. 그랬을 때 진정한 자신의 모습을 볼 수 있고 인정할 수 있게 된다.\r\n\r\n상담할 때 검사지로 자신이 보는 자신의 모습, 타인이 보는 자신의 모습을 체크하게 한다. 대부분의 사람들이 자신의 성격에 체크하지 않는다는 것을 알게 됐다. 현장에서 상담을 많이 하지 않았더라면 전혀 알지 못했을 내용이다. 그러니 무조건 1순위, 2순위에 나온 성격으로 판단하면 안 되는 것이다.\r\n\r\n자신을 객관적으로 볼 수 있는 방법을 몇 가지 소개하겠다.\r\n\r\n첫 번째는 자주 만나는 사람들의 모습에서 자신의 모습을 찾아보는 것이다. 심리학자 쿨리(Charles Horton Cooley)는 &lsquo;면경자아(Looking Glass Self)&rsquo;라는 이론을 말한 바 있는데 &lsquo;만나는 사람들이 곧 거울과 같아서 그 사람들의 반응을 통해 형성된 자아를 말하며, 상대의 반응과 태도를 보면 자신이 어떤 사람인지 알 수 있다&rsquo;는 뜻이다. 아마도 조상들이 말한 &lsquo;유유상종&rsquo;이나 &lsquo;초록은 동색&rsquo;이라는 뜻과 비슷하지 않을까 생각한다.\r\n\r\n두 번째는 다른 사람들이 자신에 대해서 이야기할 때 인정하는 마음을 갖는 것이다. 한 사람의 말만 들어서는 안 된다. 상담지를 체크할 때 함께 온 다른 사람의 의견을 체크하지 말라고 말하는 이유이기도 하다. 에니어그램으로만 보더라도 9유형이 평가하는 자신의 모습은 가지각색일 수 있다. 다양한 사람의 의견을 듣다 보면 공통된 의견이 있을 텐데 그것이 자신의 진짜 모습일 수 있다. 특히 기분이 안 좋은 이야기일수록 자신의 모습일 가능성이 많다.\r\n\r\n마지막으로 객관적인 전문가의 조언을 듣는 것도 중요하다. 요즘 많이 하는 MBTI나 에니어그램 등을 통해서 자신의 객관적인 모습을 찾아보는 것이 좋다. 다만 인터넷 등에서 하는 설문지만으로는 또다시 자신의 주관적인 의견이 반영돼서 전혀 다른 결과가 나올 수 있으니 주의해야 한다.\r\n\r\n객관적인 자신의 모습을 찾을 수 있다면 자신이 무심코 할 수 있는 실수나 오류를 줄일 수 있다. 예를 들어서 남들도 다 그럴 것이라고 생각하면서 하는 지적이나 말 바꾸기, 자신이 돋보이기 위해서 하는 다른 사람에 대한 험담 등을 줄일 수 있는 것이다.\r\n\r\n오늘 상담받고 가면서 남긴 후기에 이런 내용이 있다. &lsquo;나 자신에 대해서 다시 한번 되돌아볼 수 있는 시간이었습니다. 본의 아니게 상처를 많이 준 것 같아서 반성하게 되네요.&rsquo;\r\n\r\n자신이 상처를 많이 주는 성격이라고 생각한 사람은 다음에 비슷한 상황에서 상처를 덜 주는 언어나 행동을 선택할 것이다. 객관적으로 자신을 평가할 수 있다면 자신의 잘못에 대해서도 좀 너그러울 수 있다. 자신이 못돼서가 아니라 성격 탓이니 행동이나 언어 패턴을 바꾸면 된다고 생각할 수 있기 때문이다. 자신이 세상을 보는 렌즈를 깨끗이 하기 위해서는 자신의 모습을 객관적으로 보는 것이 우선돼야 한다. 그랬을 때 나도 다른 사람도 제대로 평가하고 더불어 행복할 수 있다.&nbsp;","date":"2023-11-21T19:11:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083882"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 유니콘 기업 정책 양적 성장에서 질적 발전으로 전환해야 한다","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083880_3098841_216.jpg\" />\r\n\r\n\r\n\r\n정부는 각종 정책으로 혁신적인 아이디어와 잠재력을 갖춘 유니콘 기업을 지속적으로 배출하려고 노력하고 있다.\r\n\r\n중소벤처기업부는 K-유니콘 프로젝트 후속 조치로 아기 유니콘 프로젝트를 추진하고 있다. 이 프로젝트는 혁신적인 사업모델과 사업성을 검증받은 K-유니콘 후보를 발굴, 글로벌 경쟁력을 갖춘 유니콘 기업으로 육성시키는 사업이다. 중소벤처기업부는 올해 국내 유니콘 기업을 23개로 추산하고 있다.\r\n\r\n그러나 금융감독원 전자공시시스템에 따르면 국내 유니콘 기업 23개(기업명 비공개 1개사 포함) 중 13개 기업이 최근(비상장사 작년 기준&middot;상장사 올해 누적 기준) 영업손실을 기록했다. 유니콘 기업은 보통 창업한 지 10년 이하 비상장 스타트업 가운데 기업가치 1조원 이상으로 평가받은 기업을 의미한다.\r\n\r\n반도체 설계기업(팹리스) 파두는 올해 초 상장을 앞두고 120억원 투자를 유치하는 과정에서 기업가치 1조 800억원을 인정받아 유니콘 기업에 등극했다. 팹리스 불모지였던 국내에서 글로벌 고객사를 확보했다는 소식에 파두는 상장 전부터 유니콘(기업가치 1조원)으로 대접받았다.\r\n\r\n그러나 당시 증권가에서는 기업가치 평가에 명확한 기준 없이 기업 가치가 과대평가됐다는 지적이 나왔다. 최근 파두는 금년 2&middot;3분기 매출이 각각 5900만원과 3억 2000만원에 불과하다는 사실이 알려졌다. 일주일 사이 주가가 절반 가까이 급락했다.\r\n\r\n실적 부진을 겪는 유니콘 기업은 파두만이 아니다. 야놀자, 직방, 버킷플레이스(오늘의집) 등 플랫폼 기업이 경기 부진, 경쟁 심화 등에 부딪히며 지난해 적자를 기록했다. 실적 부진으로 자본시장에서 기업 가치를 제대로 인정받지 못하며 기업공개(IPO)가 연기되는 상황이다. 이는 지속되는 경기 침체와 경쟁 심화 등 외부 요인과 신규 투자로 인한 비용 증가 등 내부 요인의 결과다.\r\n\r\n파두의 실적 쇼크 등을 계기로 업계와 전문가들은 기존에 집중해온 유니콘의 양적 확대에서 질적 성장을 유도하는 방향으로 패러다임을 바꿔야 한다고 한다. 기업가치 평가에 명확한 기준도 검토해야 한다고 한다.\r\n\r\n해외에서는 통상 1억 달러(약 1300억원) 이상 투자를 유치하면서 기업가치가 10억 달러(약 1조 3천억원) 이상이어야 유니콘 기업으로 인정한다. 그만큼 위험을 감수하고서라도 투자할 만큼의 기업 가치가 있다는 의미다. 120억원 투자 유치로 유니콘으로 등극한 우리나라와는 차이가 있다.\r\n\r\n유니콘 기업은 혁신의 상징이자 미래 성장엔진이며 새로운 성장동력이다. 대기업 중심의 성장에 더해 중소&middot;벤처기업이라는 새로운 성장엔진을 가동해야 글로벌 시장에서 경쟁할 수 있고 한국경제의 미래가 있다. 유니콘 기업정책 양적 성장에서 질적 발전으로 전환해야 한다.\r\n\r\n유니콘 기업은 스스로 체질을 개선하고 끊임없는 혁신과 더불어 이익 중심의 모델을 발굴하는 등 비즈니스 구조를 전환하고 수익 모델을 만들어야 한다. 정부는 유니콘 기업을 얼마를 배출했다고 양적성장을 자랑할 것이 아니라 이들 기업이 제대로 성장하는지, 얼마나 새로운 기술을 개발했는지, 얼마나 많은 창출을 하고 스타트업 생태계에 어떤 역할을 하는지 등 질적 발전과 후속 진행상태에 관심을 높여야 한다.\r\n\r\n또한 정부는 과감한 규제 철폐와 진입장벽 해소 등을 통해 유니콘 기업이 성장할 수 있는 생태계를 조성해야 한다. 혁신의 싹이 움트지 못하는 척박한 생태계에선 유니콘 기업이 싹틀 수 없고 탄생한다고 하더라도 싹이 말라버린다.\r\n\r\n그러나 혁신은 현재의 정책, 기득권과 갈등을 겪을 수 있고 분야에 따라 기존 제도와 기득권 계층이 다르기 때문에 해결하기가 매우 어렵다. 정부와 분야별로 업계와 협의체를 구축해 대안을 마련하고 기득권층을 설득해야 한다. 정치권 노동계와의 협력도 필수적이다.","date":"2023-11-21T19:09:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083880"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 민주 강경파 의원의 대통령 탄핵 발언, 헌법 우롱하는 것","partialText":"입법부의 행정부 견제를 위해 헌법이 규정한 중대한 권한인 탄핵소추권은 직무집행에서 헌법이나 법률을 위반한 때에만 가능하다. 하지만 더불어민주당에게 탄핵은 정략의 도구일 뿐이다. 헌법과 법률의 위반이라는 헌법상의 탄핵 요건은 그리 중요하지 않다. 정치적 셈법에 의한 &lsquo;정치 탄핵&rsquo;만을 생각하고 있기 때문이다.\r\n\r\n더불어민주당 강경파가 윤석열 대통령 탄핵안을 발의하자고 공개 주장해 파문이 확산되고 있다. 탄핵안의 명분은 &lsquo;반윤 연대&rsquo;를 꾸려 내년 총선에서 이기자는&nbsp;것이다. 19일 광주에서 열린 민주당 민형배 의원 북 콘서트에서 같은 당 김용민 의원은 &ldquo;민주당이 윤석열 탄핵 발의를 해놓아야 반윤 연대가 명확해진다&rdquo;고 말했다. 이에 민 의원은 &ldquo;굉장히 설득력 있는 얘기&rdquo;라며 &ldquo;대통령 탄핵 발의는 국회의원 150명이 있어야 하는데 민주당은 (전체 의석의) 절반이 훨씬 넘는다&rdquo;고 했다.\r\n\r\n대통령 탄핵은 국회 재적의원 과반수의 발의와 3분의 2 이상의 찬성이 있어야 가능하다. 취임 1년 6개월 된 윤 대통령에게 명백한 탄핵 사유가 없는데도 이런 주장을 꺼낸 것은 강성 지지층을 의식한 정치적 제스처일 뿐이다. 지금 정치적 상황은 박근혜 전 대통령의 탄핵이 가결될 때와는 아주 다르다. 노무현 전 대통령의 탄핵 과정을 무리하게 추진한 세력은 이후 총선에서 역풍을 맞기도 했다.\r\n\r\n민주당은 윤석열 정부 출범 이후 탄핵 위협을 남발했다. 그 대상은 대통령과 국무총리를 포함해 국무위원 구성원 21명 중 8명에 달한다. 모두 헌법과 법률 위반과 상관없는 정치적 탄핵이었다. 이상민 행정안전부 장관 탄핵소추가 대표적이다. 민주당은 다수당을 앞세워 탄핵을 밀어붙였으나 헌법재판소가 재판관 전원 일치로 기각했다.\r\n\r\n최근 이동관 방송통신위원장과 이정섭 수원지검 2차장 검사 탄핵발의도 마찬가지다. 민주당은 이들의 헌법과 법률 위반 사실을 제대로 제시하지 못하고 오로지 탄핵만을 얘기하고 있다. 이 위원장의 탄핵으로 방통위를 작동 불능상태로 만들어 내년 총선 때까지 자신들에게 유리한 방송 환경을 만들고, 이 차장 검사 손발을 묶어놓아 역시 총선 때까지 이재명 대표 수사에 차질을 주려는 것이다.\r\n\r\n민주당은 이젠 반윤 연대를 위해 윤 대통령을 탄핵하려고 한다. 윤 대통령을 탄핵하겠다는 것은 내년 총선 승리를 위해 필요하기 때문일 것이다. 헌법을 통해 입법부에 부여한 탄핵소추권을 이렇게 남발하는 것을 국민들은 더이상 지켜볼 수 없을 것이다. 야당 국회의원들의 탄핵소추권 남발은 헌법을 우롱하는 일이다.&nbsp;","date":"2023-11-21T19:00:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083878"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 北 군사정찰 위성 발사 예고, 강력 대응 태세 갖춰야","partialText":"북한이 22일부터 내달 1일 사이에 인공위성을 발사하겠다고 일본 정부에 통보했다고 NHK방송과 교도통신이 21일 보도했다.\r\n\r\n일본 해상보안청에 따르면 북한은 이날 이런 내용의 메일을 해상보안청 해양정보부에 보냈다. 낙하물 등이 예상되는 구역은 북한 남서쪽의 서해 해상 등 2곳과 필리핀 동쪽 태평양 해상 1곳으로, 모두 일본의 배타적경제수역(EEZ) 밖이다. 이번 통보는 북한이 이미 두 차례 시도했다가 실패한 군사정찰 위성 발사 계획에 대한 것으로 보인다. 앞서 북한은 지난 5월과 8월에 군사정찰 위성을 각각 발사 예고 기간 첫날 쏘아올렸으나 실패한 바 있다.\r\n\r\n북한이 군사정찰위성을 발사하는 목적은 분명하다. 한&middot;미&middot;일 감시정찰 능력을 확장하고 우리 안보에 심대한 위협을 가하려는 것이다. 북한은 공개적으로 우주이용 권리를 내세우지만 실제로는 ICBM 도발 역량을 고도화하려는 속셈이다.\r\n\r\n북한은 지난 20년 동안 미사일 도발을 끊임없이 해왔다. 북한은 이달 15일 신형 중거리탄도미사일(IRBM)에 사용할 고체연료 엔진 시험에 성공했다고 발표했다. 액체연료 탄도미사일은 연료 주입이 필요하지만, 고체연료는 연료 주입단계 없이 기습 공격이 가능하다는 점에서 더 위협적이다.&nbsp;북한이 전술핵무기 능력에 정찰능력까지 더해지면 지금보다 훨씬 더 위험한 상황이 연출될 수밖에 없다.\r\n\r\n우리도&nbsp;이에 상응하는 군사적 조치가 불가피하다. 9.19 합의 일부 효력 정지에 돌입하며 대북의지를 천명해야 한다.\r\n\r\n신원식 국방부 장관은 &ldquo;북한이 발사를 강행하면 우리는 9.19 군사합의의 효력을 정지시키는 안을 빠르게 논의하겠다&rdquo;고 밝힌 바 있다. 합동참모본부도 &ldquo;군사정찰위성 발사는 탄도미사일 기술을 이용한 북한의 모든 미사일 발사를 금지한 유엔안보리 결의에 대한 명백한 위반이며, 우리 국가안보를 위협하는 도발행위&rdquo;라고 강력 경고했다.\r\n\r\n우리 군은 9.19 합의 효력정지에 나서면 접적지역 정찰 활동과 군사훈련을 재개해야 한다. 비행금지구역에 묶여있던 사단급&middot;군단급 무인정찰기를 가동해 북한 장사정포 감시 활동에 나서고, 완충구역에서 포사격과 해상 훈련을 실시하는 등 적극적인 대응조치에 들어갈 것으로 보인다.\r\n\r\n북한의 도발에는 강력하게 대응해야 한다. 북한이 우리 측의 대응을 빌미로 핵&middot;미사일 무력시위나 국지적 군사도발을 감행할 가능성도 큰 만큼 남북 간 군사적 긴장은 더 높아질 것이다. 군은 남북한 우발적 충돌에도 철저히 대비해야 한다.&nbsp;","date":"2023-11-21T18:56:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083876"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 22일자","partialText":"VOL. 1633\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.21.\" src=\"https://www.newscj.com/news/photo/202311/3083870_3098833_2854.jpg\" />\r\nⓒ천지일보 2023.11.21.\r\n\r\n\r\n\r\n김진호 화백\r\n\r\n&nbsp;","date":"2023-11-21T18:29:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083870"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 위스키가 와인을 이긴 이유-위스키와 하이볼의 문화 심리","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083864_3098826_5412.jpg\" />\r\n\r\n\r\n\r\n한순간 스쳐 지날 것 같았던 위스키 트렌드가 지속하고 있다. 이렇게 위스키 트렌드가 등장한 것은 어느 날 갑자기 이뤄진 것은 아니다. 코로나19 팬데믹 속에서 위스키 트렌드가 시작했다는 분석은 어쩌면 절반만 맞다. 코로나19 팬데믹은 이전에 형성됐던 시그널(Signal)을 확산시킨 경향이 크다. 음주 문화에 관해서도 마찬가지다. 코로나19 팬데믹 이전에는 낮은 도수 주류가 20~30세대를 중심으로 확산됐다. 즉 알코올 도수가 낮은 술을 좋아했다. 와인이 크게 인기를 끈 이유나 순한 소주가 대세가 된 것도 마찬가지다. 또한 젊은이들 사이에서 혼술 경향이 바람직한 트렌드가 됐다. 집단 회식과 같이 사회적 관계에서 자유로운 음주 문화가 새로운 세대에게는 더욱 이상적으로 보였기 때문이다.\r\n\r\n코로나19 펜데믹 상황에서는 오히려 강제적으로 혼술이 주어지게 됐다. 공동체 모임, 직장이나 대학교는 모임 자체를 금지했기 때문이다. 이런 상황에서 덜 독한 술을 혼자 즐기는 선택이 당연시됐다. 그런데 이전과 달라진 점이 있는데, 그 가운데 하나가 하이볼(highball)이었다. 비유하자면 한국식으로 볼 때 하이볼 이전의 연원 가운데 하나는 레몬 소주라고 할 수 있다. 하지만 레몬 소주 유형은 소주에 과일향만 첨가했을 뿐 독자적인 가치를 갖기에는 한계가 있었다. 이를 넘어설 수 있는 것이 하이볼이었다. 위스키나 브랜디에 탄산수를 첨가한 것이 하이볼인데, 소다를 위스키 등에 넣어 먹는 칵테일 종류였다. 헤밍웨이의 &lsquo;무기여 잘 있거라&rsquo;에서도 주인공이 위스키 소다를 즐기는 장면이 나온다. 독한 증류주에 토닉워터를 넣기도 하는데 소다와 다른 면이 있다. 토닉워터는 탄산수에 레몬향을 넣고 단맛을 첨가한 음료로 흔히 위스키나 브랜디에 섞어 하이볼을 만든다. 또한 진저에일을 첨가해 하이볼을 만드는데 진저에일은 말 그대로 생강향이 첨가된 음료이기 때문에 토닉워터와 다른 느낌을 준다. 취향에 따라서 각각 호불호가 있을 수 있다.\r\n\r\n무엇보다 하이볼의 변화는 갈수록 첨가물이 달라지고 다양화되고 있는 점에 있다. 꼭 위스키에만 한정되지는 않는다. 전통주나 고량주 등에 우메보시, 유자나 우롱 등을 넣기도 한다. 본래 넓은 범위에서는 하이볼이 독한 술을 편하게 마실 수 있는 모든 것을 의미한다. 이 때문에 당연히 하이볼은 진화에 진화를 거듭할 수밖에 없다. 하이볼 덕분에 위스키는 더욱더 많은 판매고를 기록하고 있다. 코로나19 팬데믹 상황에서 주목을 더욱 받았던 와인을 오히려 밀어내는 상황이 됐다. 실제로 와인은 전체 주류에서 차지하는 비율이 줄어들고 있다. 이는 우리나라만이 아니라 세계 여러 나라에서 확인할 수 있다. 여기에서 얻을 수 있는 인사이트는 융합의 생존과 번성이다.\r\n\r\n만약 위스키가 그냥 그대로 존재했다면, 다시 주목받지 못했을 것이다. 탄산수는 물론이고 다양한 첨가물과 함께할 수 있어서 더욱 주목받을 수 있었다. 이것은 문화의 기본적인 속성이라고 할 수 있다. 오리지널에 집착할수록 그 오리지널 조차도 유지할 수 없는 것이다. 위스키가 점차 사라지는 위기에 처한 이유다. 원래 위스키는 가용자원이 부족한 시대에 적은 양으로 강력한 효과를 얻기 위해 고안됐다. 이러한 점은 커피도 마찬가지였다. 이 때문에 상대적으로 배제되는 사람이라 타격을 받는 이들도 생기기도 했다. 이 때문에 외연을 확장할 수 있는 여지가 그만큼 줄어들었다. 세계적으로 아이스아메리카노를 확산시킨 것도 젊은 세대들이었다. &lsquo;얼죽아&rsquo;라는 유행어는 한국의 청춘들이 세계적으로 유행을 시켰다. 처음에 이를 비판하는 오리지널 추종자들이 상당히 거세게 저항을 했지만, 대세를 막을 수는 없었다.\r\n\r\n하이볼 트렌드도 실용적인 목적으로 각자의 개성과 취향에 맞게 향유하려는 문화 심리가 작동해 외연을 확장했다. 위스키의 오리지널을 강조하던 이들의 태도가 무색해지게 했다. 그 이유는 미래세대가 선택했기 때문이다. 한동안 가용자원 때문에 독주를 선택할 수밖에 없거나 그것을 과시하기 위한 문화적 양태가 필요 없기에 하이볼 문화가 더 광범위하게 뿌리내리게 될 것이다. 이를 통해 원래의 오리지널 즉, 위스키뿐만 아니라 전통주, 고량주 등도 더욱 다시금 주목을 받으며 발전할 것이다. 오리지널은 새로운 트리거와 스프링보드를 만날수록 더욱더 진가를 발휘하게 되는 것이 문화 법칙이기 때문이다. 이는 우리 사회에도 충분히 여러 함의를 주는 원리라고 할 수 있다.","date":"2023-11-21T17:54:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083864"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기고] 소부장 정책수립과 소부장연구소 설립제안","partialText":"<img alt=\"박광수  gs데이터 주식회사 부사장, 카이스트 자문위원\" src=\"https://www.newscj.com/news/photo/202311/3083699_3098638_255.jpg\" />\r\n박광수 gs데이터 주식회사 부사장, 카이스트 자문위원\r\n\r\n\r\n2019년 일본정부가 한국 반도체사업에 대한 보복조치로 발생한 소재공급(플루오린폴리이미드, 리지스트, 에칭가스 등) 중단으로 인하여 국내 반도체사업을 주도하고 국가경제에 큰 이익을 가져다 주는 삼성전자와 에스케이 하이닉스는 일시적인 불이익을 감수하는 상황이 발생하였다.\r\n\r\n이에 따라 2019년 11월 22일 충남 천안에 소재한 멕코리아 실리콘 웨이퍼 2공장 준공식에 참석한 문재인 대통령이 축하연설 도중에 소부장 산업에 대한 언급을 한 것이 소부장의 출발점이다.\r\n\r\n그리고 2019년 말 정부 주도로 수재부품장비산업에 대한 경쟁력 강화 특별조치법이 정식 시행령으로 공표된다.\r\n\r\n한국정부도 일본의 공급권을 벗어나자는 극일의 의미로 적극적인 정책을 추진하였다.\r\n\r\n따라서 화학소재인 불산에 대한 국산화를 추진하고, 삼성전자 반도체부문 1차 공급업체인 솔브레인과 이엔에프테크놀러지는 공장을 긴급하게 건축하고 핵심소재인 불산을 빠른 시일 내로 국산화에 성공하면서 일본의 의존도를 2018년 41.9%에서 2022년 7.7%로 획기적으로 낮추게 된다.\r\n\r\n그리고 포토레지스터 소재도 동진세미캠과 삼성전자가 국산화를 하면서 안정적인 공급을 할 수가 있게 되었다.\r\n\r\n부품 분야도 국산화에 비교적 빠르게 진행되면서 일본(교세라, 무라다, 티디케이 등)에서 직수입하는 부품 의존도를 크게 개선시키는 결과를 가져왔다.\r\n\r\n하지만 고가의 국산장비화는 느리게 진행 중이다.\r\n\r\n수백만불 이상의 장비에 대한 국산화는 아직도 숙제거리로서 정부나 산업체나 고민하고 대책을 강구하여야 할 것이다.\r\n\r\n한국정부도 장비국산화에 관심을 갖고 산학연의 의견을 적극 수용하고, 일관된 정책시행(정부예산 지원확대, 개발인력 파견지원 등)이 뒷받침 되어야 국산화가 빠르게 진행될 것으로 본다.\r\n\r\n왜냐하면 장비는 기계, 금속, 화학, 전기전자기술이 융합되어진 기술이 원만하게 추진되어야 개발이 가능하다고 보기 때문이다.\r\n\r\n정부도 네델란드의 세계 1위 노광장비회사인 ASMLl사와 어떤 방법이든 협력관계를 이끌어 내는 정책을 수립하고, 한국 내 합작회사를 설립, 국내회사들도 네델란드회사의 기술을 잘 벤치마킹하면서 이를 카피하고 네델란드의 특허를 피한 장비개발에 적극적인 추진이 필요하다.\r\n\r\n하지만 극일하자고 추진 중인 소부장의 일본수입 비중은 여전히 높아서 2022년 기준 일본산이 15.8%로 금액은 3394억2 955억불에 이른다.\r\n\r\n데이터를 살펴보면 대일 무역적자폭이 2019년 186억 9000만불에서 2022년에는 249억 3000만불로 한국은 여전히 일본의존도에서 벗어나지 못하고 있는 현실이다.\r\n\r\n소부장에 대한 일본의존율이 조금은 줄어들었지만 전자부품 수입비중은 오히려 더 늘어서 2018년 9.6%에서 2022년 11.8%로 증가한 것이 큰 요인으로 볼 수가 있다.\r\n\r\n금액으로 비교해도 96억 1110만불로 큰 비중을 차지한다.\r\n\r\n대한민국 정부도 이를 직시하고 국가주력산업의 하나인 반도체산업의 경쟁력을 높이기 위해 글로벌 산업화에 신속 대응하고 핵심부품(소재, 부품, 장비)의 자립화 기반구축 및 글로벌을 향해 발 벗고 뛰어가는 산업체를 잘 선정하고, 상호간에 긴밀한 협조로, 기업체의 부족한 기술력을 국가 연구원에 근무하는 우수 기술인력의 지원을 받아서, 전문용어로 표현하면 소부장산업의 단점인 아킬레스건를 빨리 해결할 수 있는 정책이 마련되어야 할 것이다.\r\n\r\n따라서 한국정부도 이왕에 소부장 산업에 대한 활성화를 위해 소부장 강소기업 100대 품목을 선정하고 이를 육성키 위해 정부예산을 2019년 1조 1000억원, 2020년 2조 1000억원, 2021년 2조 6000억원, 2022년 2조 5000억원으로 책정하고 국산화 추진을 하였다.\r\n\r\n이런 정책은 결국 일본의 수출규제 대응을 넘어 세계 가치사슬(GVC, Global Value Chain) 변화에 선제적으로 대응키 위한 전력적인 정책이다.\r\n\r\n그리고 선정된 소부장 강소기업들에게는 5년간 기술혁신 단계별로 중소기업 지원사업을 패키지로 지원할 필요가 있다고 본다.\r\n\r\n선정된 기업에는 총 6,024억원이 지원될 것이며, 연구개발비 1,150억원, 융자보증 4,278억원, 투자 524억원, 기타 고급인력지원비 72억이 지원을 약속한다.\r\n\r\n속담에 의거하면 위기는 역으로 기회로 볼 수가 있다.\r\n\r\n2019년 발생한 소부장 일본규제를 벗어날 수 있는 전략적인 정책 추진을 위해서 정부의 전폭적인 지원정책과 정부출연 연구원들의 연구개발비 확대, 중소 중견기업은 물론이고 고급인력을 확보하고 있는 대기업 연구원들의 유기적이고 조직적인 협력과 주기적인 기술교류 등의 전력적인 추진을 한다면 한국 소부장 산업의 미래는 훨씬 전망이 좋아 질 것으로 판단한다.\r\n\r\n또한 요즘 부각되는 친환경, 스마트화 기술, 디지털기술 등 4차 산업의 주도권을 쥐는 핵심기술은 소부장 산업이 좌우할 것으로 판단된다.\r\n\r\n한국정부는 늦었지만 소부장 의뜸기업 22개 회사를 세계최고 수준의 기업으로 육성키 위해 적극적인 개발자금 투입지원 등으로 기술개발-사업화-글로벌화를 추진할 필요가 있다.\r\n\r\n분야별 지원도 반도체디스플레이 7개사, 기계금속 7개사, 전기전자 4개사, 자동차 3개사, 화학 1개사로 특화 시키고 있다.\r\n\r\n또한 최근 정부가 발표한 소부장 2.0전략 추진은 일본의존율을 낮추는 주요 요인으로 평가된다.\r\n\r\n일본에서 벗어나기 위해 추가로 선정한 소부장 238개 품목의 수입다변화 확대는 중국 90개사, 미국유럽 91개사, 인도대만 등 아시아회사 57개로서 이런 강력한 정부주도 정책을 적극 추진할 필요가 있다.\r\n\r\n2024년 연구개발비를 대폭 축소한다고 발표한 윤석열 정부도 이런 환경을 직시한다면 지금이라도 늦지 않았으니 과학기술 예산비용을 확대시키고 국회의 원만한 동의를 받아서 추진해 나가야 한다.\r\n\r\n끝으로 소부장에 대한 집중 연구를 할 수 있도록 우수인력을 확보하고 대덕연구단지에 정부주도의 &lsquo;소부장연구소&rsquo; 설립을 제안한다.","date":"2023-11-21T14:05:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083699"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 金剛山… 道通君子 일만 이천명 출현을 약속한 山","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202311/3083446_3098321_043.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n비산비야(非山非野)라 했던가. 그렇다면 저 산과 들이 아니면 무엇이란 말인가. 인산인해(人山人海)라 했으니 눈에 보이는 만물을 통해 또 다른 차원의 만물을 가리키고 있으니 곧 사람이며, 이 사람들은 약속으로 된 사람들이다.\r\n\r\n이들은 현세(現世)가 아닌 내세(來世) 곧 오는 세상의 주인공들이다.\r\n\r\n온 만물이 기대하고 고대해온 바는 바로 이들의 출현이며, 내세를 약속으로 기록해 놓은 종교의 경서 또한 매일반이다.\r\n\r\n내세는 왜 이들을 필요로 하는지에 대해 살펴보자.\r\n\r\n지금까지 온 인류가 살아온 세상 곧 현세를 한마디로 정의한다면 무엇이라 할까.\r\n\r\n그것은 바로 흥망성쇠(興亡盛衰)이며 생로병사(生老病死)다.\r\n\r\n다시 말해 있었다간 없어지는 것이 전부이며, 영원한 것은 찾아볼 수 없었다.\r\n\r\n우리에게 영원한 것이 있다면 지금까지 인류가 살아온 현세는 마치 일장춘몽(一場春夢)과 같다할 것이다.\r\n\r\n이제 우리가 궁구심을 가져야 할 것은 지금까지 우리가 본 세상 즉, 흥망성쇠와 생로병사가 만물을 지으신 조물주 곧 창조주 하나님의 창조의 목적일까에 대해서다.\r\n\r\n아니면 그분의 뜻과는 다르게 어떤 원인과 사연이 있어서일까.\r\n\r\n이 세상엔 원인 없는 결과가 없다.\r\n\r\n창조주 하나님은 스스로 계신 분이며, 영존(永存)하시는 분이심을 아는 바다.\r\n\r\n그렇다면 그분의 씨(유전자)로 났다면 그분의 성질을 닮을 것이며 그분과 같이 영원할 것이니 만고의 이치다.\r\n\r\n원인 없는 결과가 없다 했으니, 창조주 하나님이 지으신 만물, 그 가운데서도 만물의 영장으로 창조한 인생(사람)이 하나님과 생명을 떠나 마귀에게로 갔기 때문이다.\r\n\r\n그 원인과 사연이 바로 기독교 경서 창세기편에 소상히 기록돼 있으니, 아담의 범죄로 실낙원이 된 사건이다.\r\n\r\n그 결과 지구촌은 창조주 하나님이 아닌 마귀(사단 뱀 용)의 세상이 됐으며, 마귀의 세상은 사망의 권세 아래 흥망성쇠와 생로병사가 왕노릇 하는 현세 곧 우리의 처지다.\r\n\r\n하지만 이 기막힌 사연에 대해 아는 자 한 명 없었으니 곧 비밀이었다.\r\n\r\n성경이 비밀인 이유는 회복의 청사진 곧 마귀에게 빼앗긴 지구촌을 언제 누구를 통해 어떻게 되찾을 것인지를 일목요연하게 기록해놨기 때문이다.\r\n\r\n만약 이 계획과 방법을 마귀가 안다면 하나님의 회복의 역사 곧 인류구원은 요원해지기 때문에 부득불 정한 때가 될 때까지 비밀로 할 수밖에 없었다.\r\n\r\n성경은 구약과 신약(새 언약 계시록)으로 돼 있으며, 이 두 가지 약속이 &lsquo;봉한 책(사 29장, 계 5장)&lsquo;이라 한 이유다.\r\n\r\n범사엔 목적이 있고 기한이 있고 이룰 때가 있으며, 이룰 때 한 사람을 택하고 그와 함께(그를 통해) 계획(약속)을 이루게 되니 역시 만고불변의 이치다.\r\n\r\n이때 즉, 계획을 이루기 전까지를 현세라 하며, 이룰 때(예언이 성취 될 때)부터가 바로 내세인 것이다.\r\n\r\n이때 하나님이 천택지인(성경이 약속한 목자, 한 아이)을 통해 행하시는 일의 핵심은 바로 이전 시대(선천)를 청산하고 새 시대(후천)를 창조하는 것이다.\r\n\r\n없어지는 선천 시대가 바로 처음 하늘과 처음 땅이며 부패한 현세다. 이들이 부패한 것은 자기의 생각의 결과로 낡고 쇠하여져 스스로 없어질 뿐이다.\r\n\r\n부패한 시대가 상징하는 바가 바로 흥망성쇠며 생로병사의 굴레 속에 살아온 지금까지의 종교세상 나아가 인류의 본 모습이다.\r\n\r\n이것이 창조주의 본뜻이 아니었기에 긴긴 세월 지나 약속한 때가 되어 한 사람을 택해 새 시대를 열었으니 새 하늘 새 땅 곧 신천지시대다.\r\n\r\n길고 긴 세월 지나 찾아온 새 시대 곧 신천지 세상은 만물이 고대해 온 내세며 영원한 세상이니 흥망성쇠도 생로병사도 없는 지상낙원인 것이다.\r\n\r\n말로만 있던 지상낙원이 우리 앞에 현실로 나타났으니 온 인류가 반드시 확인해야 한다.\r\n\r\n다시 말해, 다시 부패해&nbsp;있던 것이 없어지는 것이 아니라 영원한 것이 만물에게 찾아왔음을 알리라는 지엄한 하늘의 명령을 받은 자들이 바로 이 시대 출현한 신천지 열두지파 각 지파 1만 2000명이다.\r\n\r\n이들은 도합 14만 4000명으로 계시 받은 한 사람(약속한 목자, 이긴자, 아이, 熙)으로부터 양육 받음으로 하나님의 깊은 사정까지 알고 깨달아 통달한 도통군자의 실상이다.\r\n\r\n오늘날 이 시대 출현한 도통군자들은 온 인류의 구전 속에 나아가 만물 속에 감춰져 있었고 이제 때가 되어 약속대로 출현한 것이다.\r\n\r\n이 도통군자들의 사명은 바로 죽음이 끝나고 영원한 것과 생명이 찾아왔음을 만물에게 가르치는 것이다.\r\n\r\n금강산(金剛山), 금강은 진리를 뜻하며 산은 조직체 즉, 진리를 깨달은 사람들의 조직체(진리의 성읍)를 뜻하고 있다.\r\n\r\n즉, &lsquo;금강산 찾아가자 일만이천봉&rsquo; 노래는 도통군자들의 그림자였고, 참형상의 금강산은 오늘도 우리를 부르고 있다.","date":"2023-11-21T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 온 가족 함께 웃을 수 있는 ‘개콘’ 컴백, 스탠딩 코미디 확대해야","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083502_3098379_380.jpg\" />\r\n\r\n\r\n\r\n3년 4개월 만에 돌아온 KBS2 &lsquo;개그콘서트(개콘)&rsquo;가 전국 시청률 4.7%를 기록하며 부활했다.\r\n\r\n개콘은 지난 1999년 9월 4일 첫 방송을 시작, 무려 20년간 시청자들의 웃음을 책임졌지만 개그 코드 부재, 유튜브, OTT 콘텐츠에 밀리며 지난 2020년 막을 내렸었다.\r\n\r\n그러나 지상파 코미디 프로그램에 대한 개그맨들의 의지와 도전정신으로 공개 스탠딩 코미디 시대가 다시 시작됐다.\r\n\r\n과거 개콘은 일요일 밤을 책임지며 많은 이들에게 웃음을 선사했다. 일요일 오후 나들이에도 저녁에 개콘을 보기 위해 빨리 귀가하는 팬도 많았다.\r\n\r\n30년 넘게 국민에게 웃음을 제공했던 스탠딩 코미디의 부활에 팬들은 환영하는 분위기다. 그간 버라이어티, 유튜브, OTT 콘텐츠들이 지배하는 세상 속에서 부활한 개콘의 설 자리가 얼마나 있을지는 지켜봐야 한다. 하지만 주말 밤 온 가족이 함께 볼 수 있는 코미디 하나가 없었던 허전한 공간에 개콘은 정든 &lsquo;웃음 코드&rsquo;를 제공할 것으로 기대된다. 이전같이 10대부터 70대까지 다양한 연령대의 시청자들이 모두가 함께 즐길 수 있는 코미디의 힘을 다시 느낄 수 있다.\r\n\r\n아울러 코미디에 도전하는 신인들이 대거 투입되며 창조적 아이디어와 패기로 똘똘 뭉친 개그맨들이 무대에서 당찬 개그 연기를 선보일 것으로 기대된다.\r\n\r\n최근 TV를 켜면 버라이어티 천국이라고 느낄 정도다. 낚시 예능, 연예인들의 평범한 일상을 그린 이야기, 연예인 패키지여행, 먹방 버라이어티 등 소재도 다양하다. 그러나 이러한 예능들을 보고 나면 무언가 허전하고 남는 추억도 없다.\r\n\r\n개콘이 예전의 명성을 회복하기 위해서는 각기 다른 플랫폼과 콘텐츠에 주목하는 시청자들의 흥미와 관심을 다시 가져와야 한다. MZ세대의 트렌드를 읽고 새로운 개그 플랫폼을 구축해야 한다. 개그맨들과 신진 방송작가들이 뭉쳐 새로운 개그 콘텐츠를 탐구하고 대중의 취향을 파악해야 한다.\r\n\r\n요즘 시청자들은 솔직한 콘텐츠를 좋아한다. 틀에 박힌 짜여진 각본이 아닌 리얼을 추구하고 공감대를 형성하는 개그 코너에 채널을 고정한다. 1인 톱 MC, 스포츠맨, 아이돌, 탤런트를 두루 패널로 내세워 진행되는 버라이어티가 마치 유행처럼 번져가며 이젠 식상하다.\r\n\r\n이제 예능 방송작가와 피디들은 새로운 캐릭터 투입, 스토리텔링의 방향성, 시청자들에게 전달하려는 유쾌한 메시지에 주목하고 더 재능 있고 아직 발견되지 못한 개그맨들을 방송에 출연시키는 것도 필요하다. 시청률만 지향하는 프로그램이 아닌 몇몇 인기스타의 독식 모델이 돼버린 현재의 예능에서 벗어나야 에너지가 넘치는 많은 개그맨들이 기회를 얻고 자신의 재능을 보여줄 수 있다.\r\n\r\n지금도 개그맨들을 위한 무대는 턱없이 부족하다. 등을 돌렸던 시청자들도 개그맨의 입과 손짓에 귀를 기울일 필요가 있다. 개그맨들이 제공하는 희극 코너에 담겨있는 개그 철학과 풍자, 사회적 메시지에 눈을 뜨고 여운을 느껴야 한다.\r\n\r\n프로그램의 홍수 속에서 양극화와 기득권&middot;특권의식 앞에 무너진 피해자들을 대변하는 메시지, 현실 속에서 잘못된 사회를 비판하고 여유와 행복의 유토피아를 그려내기 위해서는 진지하면서 자신들의 이야기를 담은 더욱 풍성한 개그 프로그램들의 도출도 필요하다.\r\n\r\n관객들에게 웃음, 재미와 더불어 감동까지 느끼게 할 수 있는 개그 코드의 다양성 확대와 시청자들이 순수한 개그 예술을 즐길 기회가 더욱 확대돼야 한다.","date":"2023-11-20T18:38:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083502"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 정보사회의 명암","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083501_3098378_3632.jpg\" />\r\n\r\n\r\n\r\n민원서비스의 새로운 지평을 열었던 정부24 행정전산망이 마비되는 초유의 사태가 벌어진 후 사흘 만에 복구됐다. 전자정부의 온라인 시대가 열렸지만, 이번 사태는 이런저런 사유로 전산망에 문제가 발생하게 되면 온라인이 속절없이 무너질 수 있다는 것을 보여주고 있다. 시간과 장소에 구애받지 않고 자유롭게 민원서비스를 받으려고 했던 국민은 먹통이 된 전산망 앞에서 아무것도 할 수 없었다.\r\n\r\n온라인 시대를 살아가려면 이에 상응하는 의식(意識)과 준비가 돼 있어야 한다. 우리나라는 세계가 부러워할 만한 네트워크가 구축돼 있다. 그런데 네트워크 구축에도 기술과 시설이 필요하다. 그동안 우리나라는 유무선 통신망의 구축을 위해 부단한 노력을 기울였고, 이를 실생활에 구현하기 위해 정책을 수립&middot;추진했으며 관련 법과 제도를 구축&middot;정비했다.\r\n\r\n이러한 노력에도 불구하고 조금만 신경을 쓰지 않고 방심하게 되면 온라인은 암흑의 세계로 변하고 만다. 과학기술이 가져다주는 밝고 편리한 세상에는 예기치 못한 어두운 사건으로 피해가 발생할 가능성이 있다는 것을 항상 염두에 둬야 한다. 이번 전산망 마비는 네트워크 장비의 장애가 원인이었다고 하지만, 온라인의 시대에 예상하지 못한 문제는 항상 발생할 수 있다는 점을 고려해 대비해야 한다.\r\n\r\n온라인의 시대는 정보사회를 전제로 하고 있다. 오늘날 정보사회는 과학기술의 발전으로 고도의 정보사회가 됐다. 20세기에는 생각하지도 못했던 소셜네트워크서비스, 약칭으로 SNS로 불리는 사회네트워크망이 확대되면서 누구나 손쉽게 자신의 의견을 표명하고 이를 이용해 자신의 의견 등을 전달하는 것을 넘어서 전파할 수 있게 됐다. 소위 일인 방송이 가능한 시대가 된 것이다.\r\n\r\n개인이 유튜브 등을 이용해 방송할 수 있게 됐다고 해도 지상파나 케이블 방송 등 대형 언론기관처럼 다중을 대상으로 방송할 수 있다는 것은 아니다. 그리고 누구나 이를 이용해 방송할 수 있는 것도 아니다.\r\n\r\n그러나 과거와 다른 언론환경이 만들어지면서 표현의 자유가 더욱 보장받게 된 것은 사실이다. 그런데 이런 환경을 누구나 누릴 수 없다는 점에서 정보의 자유에서 정보 약자가 발생할 수밖에 없다.\r\n\r\n정보의 자유에도 평등은 자유를 보장하기 위한 중요한 문제라고 할 수 있다. 누구나 똑같아야 한다는 절대적 평등은 현실에서 실현 불가능한 것이기 때문에 평등은 합리적 차별을 통해 실현하게 되는 것이다. 즉 차별이 합리적이라면, 그 차별을 통해 실질적인 평등이 실현된다는 것이다. 같은 조건에서 업무를 진행해 성과가 많은 사람을 성과가 없는 사람과 동등하게 대우하는 것은 차별이 된다.\r\n\r\n고도의 정보사회가 될수록 사회에서 정보의 격차는 커질 것이다. 지식과 시설 및 기기의 활용을 통해 정보를 자유롭게 다루는 사람과 그렇게 하지 못하는 사람 간의 격차는 시간이 갈수록 더욱 커지게 된다. 여기서 정보 약자를 보호하기 위한 국가의 역할이 필요하게 된다. 국가는 정보 약자를 위해 정보시설과 기기에 접근할 수 있도록 법과 제도를 구축하고 정책을 추진해야 한다.\r\n\r\n정보사회의 또 다른 문제는 정보의 오&middot;남용을 넘어서 조작된 또는 편향되고 잘못된 정보의 범람이다. 우리나라에서는 한동안 가짜뉴스로 인한 논란이 일었고, 이를 막기 위해 관련법을 개정하려는 움직임도 있었다. 누구나 손쉽게 SNS를 활용할 수 있는 시대가 됐고 방송통신을 통해 수많은 정보가 유통되면서 정보의 진위(眞僞)를 가리는 것이 무엇보다도 어렵게 됐다.\r\n\r\n잘못된 정보나 조작된 정보는 개개인에게도 영향을 미치게 되지만, 사회 전반에도 잘못된 영향을 미치게 된다. 가짜뉴스의 문제는 민주주의의 실현에 중요한 역할을 한 표현의 자유를 위축하게 만든다. 그렇다고 가짜뉴스를 통제하려고 하면 언론의 자유에서 제한의 문제가 심각하게 발생한다. 헌법은 표현의 자유를 최대한 보장하기 위해 검열제와 허가제를 명문으로 금지하고 있다.\r\n\r\n가짜뉴스가 전파돼 피해가 발생하면 사후 규제가 가능하지만, 전파되는 것을 막기 위해 사전에 차단하는 방법은 검열이 될 수 있다. 어떤 규제도 표현 자체를 막을 수는 없어서 정보의 소통과정에서 자유롭게 걸러져야 한다. 이렇게 정보사회가 발전할수록 정보에 대한 개인의 책임이 더 커진다는 것을 알아야 한다.","date":"2023-11-20T18:37:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083501"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아르헨티나 국민, 페론주의에 등 돌리다","partialText":"최악의 경제난 속에 치러진 아르헨티나 대통령 선거에서 경제학자인 극우파 하비에르 밀레이 후보가 당선됐다.\r\n\r\n아르헨티나 중앙선거관리국(DINE)은 19일(현지시각) 치러진 대선 결선 투표에서 개표율 86.59% 현재 밀레이 후보가 55.95%를 득표해 여당 후보 세르히오 마사(44.04%)를 꺾고 당선을 확정했다고 발표했다. 밀레이 당선자는 &ldquo;나는 약속을 이행하고, 사유재산과 자유무역을 존중하는 정부를 원한다&rdquo;면서 &ldquo;35년 안에 아르헨티나를 세계적인 강대국으로 만들겠다&rdquo;고 당선 소감을 밝혔다.\r\n\r\n이번 밀레이 당선자의 낙승은 140%가 넘는 살인적 인플레이션과 40% 안팎의 빈곤율 등 최악의 경제 위기에 기성 정치권에 대한 아르헨티나 국민의 불만이 표출된 것으로 분석된다. 그간 경제난에 지친 아르헨티나 국민이 좌파 포퓰리즘 &lsquo;페론주의&rsquo;에 등을 돌린 것이다.\r\n\r\n그간 페론주의 집권당인 &lsquo;조국을위한연합&rsquo;은 공공 부문 적자를 충당하기 위해 중앙은행의 돈 풀기로 대응하면서 페소화 가치 급락, 물가 급등 등 경제난을 초래했다. 이 때문에 밀레이 당선자는 &ldquo;정부 지출을 획기적으로 줄여야 한다&rdquo;며 전기톱을 들고 유세를 펼치면서 눈길을 끌었다.\r\n\r\n또 공산주의자들과는 거래하지 않을 계획이라면서 미국 및 이스라엘과 협력 체계를 더 공고히 다질 것이라고 하는 등 외교정책 대전환을 예고했다. 이에 지난 8월에 승인된 브릭스 가입도 철회할 가능성이 크다.\r\n\r\n한때 세계적인 부유 국가였던 아르헨티나의 경제 쇠퇴는 인플레이션, 정치적 불안정, 부패, 경제 정책 실패 등 복합적인 요인으로 발생했다. 건전한 경제정책 없이 부패한 정치인들에 의한 퍼주기식 포퓰리즘 정책이 국가를 몰락의 길로 이끌었다는 점에서 시사하는 바가 크다.\r\n\r\n그간 국가 부도 이후에도 퍼주는 정책에 익숙해져 있던 아르헨티나 국민들이 페론주의에 등을 돌리고 &lsquo;허리띠를 졸라맬 것&rsquo;을 다짐한 밀레이 당선자를 선택했다는 것은 아르헨티나가 새로운 출발점에 서 있다는 것을 방증한다.\r\n\r\n밀레이 당선자에게는 부패한 기득권과 포퓰리즘에 취해 있는 국민 의식과 싸워야 하는 숙제도 남아 있다. 국민 10명 중 4명이 빈곤에 시달리는 빈곤 국가로 전락한 아르헨티나가 새로운 정권 창출을 통해 빈곤에서 탈출할 수 있을지 귀추가 주목된다.&nbsp;","date":"2023-11-20T18:34:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083500"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 횡재세 논란, 은행은 이자율 낮춰 국민과 상생하라","partialText":"은행은 이자율을 낮춰 국민 부담을 덜어줘야 한다. 야당은 최근 은행에 횡재세를 도입하는 법안을 발의했다. 은행이 과도하게 얻은 이자를 정부가 환수하자는 법안이다.\r\n\r\n은행은 스스로 이자율을 낮춰 국민 부담을 덜어줘야 한다. 2023년 5대 은행 이자수익이 30조원을 넘었다. 은행은 기준금리에 가산금리를 더해 수익을 낸다.\r\n\r\n예대마진이라는 것은 예금과 대출이자의 차액으로 은행 수입을 말한다. 우리나라 은행 수입 80%는 예대마진이다.\r\n\r\n2023년 은행들은 평균 예대마진 1.5%를 초과해 3% 이상의 높은 가산금리를 부과함으로써 많은 이익을 얻었다. 은행이 많은 이익을 얻은 것은, 우리 국민 부담이 크게 증가했다는 것이다.\r\n\r\n2023년 한국 상장기업 30%가 이자도 못 낼 정도로 어렵다. 또한 제도권 안에서 대출을 받지 못하는 서민들은 사채시장으로 몰려가고 있다.\r\n\r\n금융기관 법정 최고금리는 20%다. 민주당이 법정최고금리를 25%에서 20%로 낮춘 후 많은\r\n\r\n러시앤캐시 등 대출기업들이 대출을 중단했다. 생활비, 병원비 등 급전이 필요한 서민들은 연 100~5000%가 넘는 사채시장을 이용하고 있다.\r\n\r\n지금부터 은행은 국민 부담을 덜어 주기 위해 가산 금리를 낮춰야 한다. 은행이 금년에만 30조원이 넘는 과도한 이익에 대해 야당이 횡재세를 부과해 세금을 거두자는 것이다. 은행은 스스로 이자율을 낮춰서 국민과 상생을 선택해야 한다.\r\n\r\n정부도 금산분리 규제를 완화해야 한다. 미국 골드만삭스는 전체 수익 40% 정도만 이자수익이다. 주식, 부동산, 투자, IPO 등 다양한 수익이 있다. 그러나 우리나라 은행은 80%가 예대마진 수입이다. 예금과 대출이자 차액만으로 수익을 내고 있다.\r\n\r\n미국 애플은 금년부터 3억원까지 예금을 받고 있다. 미국은 금산분리 규제가 없다. 애플은 전 세계에서 비자 다음으로 결제 순위 2위다.\r\n\r\n미국은 제조업이 금융업을 할 수 있다. 그러나 한국은 금산분리 규제가 엄격해 제조업이 금융업을 할 수 없다. 한국도 금산분리 규제를 해제해 금융기관이 다양한 분야에서 수익을 얻을 수 있도록 해야 한다. 은행, 카드, 보험, 증권 등 장벽도 없애야 한다.\r\n\r\n은행들은 야당이 제안한 횡재세가 통과되지 않도록 먼저 상생을 선택해야 한다. 국민들이 부담하는 이자 수익을 낮춤으로써 과도한 이익을 줄여야 한다.\r\n\r\n시중은행은 명예퇴직금으로 3년 치 연봉을 받는다. 금액이 6~7억원 정도다. 우리나라 평균 제조업 명퇴금은 3개월 정도다. 은행은 금년에만 1조가 넘는 돈으로 성과급 잔치도 벌였다. 모두 국민이 부담한 이자다.\r\n\r\n앞으로 6개월 정도가 가장 어렵다. 2024년 2분기부터 한국은행이 기준금리를 내린다. 가장 어려운 시기에 은행들은 이자율을 낮춰서 국민들과 상생해야 한다. 은행이 자발적으로 이자율을 낮추고 상생하면, 횡재세 논란도 없어질 것이다.","date":"2023-11-20T18:28:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083498"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 생존과 번식, 무엇이 우선할까","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083494_3098376_1450.jpg\" />\r\n\r\n\r\n\r\n생존본능과 번식본능 무엇이 더 근본적이고 우위에 있을까? 현상적으로만 보면 생존이 번식에 우선하는 것처럼 보인다. 결혼과 출산을 하지 않는 것, 출산을 포기하는 것도 생존이 불안해서 번식을 포기하는 것으로 보인다. 그래서 번식보다는 생존이 먼저이지 않을까?\r\n\r\n허나 그렇지 않다. 번식이 생존에 우선한다. 진화생물학적 관점으로 볼 때 생존은 번식의 이유이고 과정이다. 생존의 목적은 번식에 있고 번식의 이유는 생존에 있지만 여기서 유념할 점은 생명의 단위를 개체로만 봐서는 안 된다는 점이다. 유전자적 관점과 집단적 관점을 모두 고려해야 한다.\r\n\r\n생물학에서 생명이라 함은 생명체 하나의 개체만 의미하는 것이 아니라 세대를 이어가는 연속성까지 함의하는 개념이다. 그리고 번식을 말할 때는 항상 양육이 함께 고려돼야 한다.\r\n\r\n생물이 살아가는 서식지, 서식환경의 열악함이란 생존환경의 열악함인 동시에 번식환경의 열악함을 뜻한다. 짝짓기를 통한 번식과 양육의 조건이 선택압이 돼 생명체의 삶과 진화의 추진력이 되기 때문이다.\r\n\r\n인간종이 아이를 낳지 않은 행동 역시 현상적으로는 열악한 생존환경 탓, &lsquo;나 먹고 살기도 힘든데 자식은 무슨&rsquo;으로 보이지만 본질은 &lsquo;아이를 낳고 기르기 힘든&rsquo; 서식환경의 척박함 탓이며 비혼 또한 같은 원인에 있다고 봐야 한다. 번식 욕망은 강렬하지만 열악한 서식환경 탓에 번식을 인위적으로 제어하는 반생물적 행위가 확산되고 있다고 봐야 한다.\r\n\r\n아이 낳고 기르기 힘든 척박한 삶의 조건 즉, 번식과 양육이 불안하거나 불가능한 서식지 환경이 생명의 기본 목적이자 존재 이유인 번식 욕망을 억제하고 반생물적 행동으로 강제하고 있는 것이다.\r\n\r\n생태계에는 개체의 생존보다 번식에 더 우위를 두는 본능적 행동 사례들이 무수히 많다. 가장 많이 알려진 사례가 바로 &lsquo;수컷 카니발리즘&rsquo;으로 유명한 사마귀의 짝짓기다. 수컷은 짝짓기 도중 암컷에게 잡아먹히지 않으려고 애쓰지만 그렇다고 죽음을 피하려고 번식을 포기하는 법은 없다. 수컷을 잡아먹는 암컷 역시 산란 후 삶을 마치게 된다.\r\n\r\n짝짓기 중의 동종포식은 엽기적으로 보일 수 있지만 번식전략의 일환이다. 이는 수컷이 암컷을 잡아먹는 동종포식의 형태는 자연생태계 어디에도 없음에서 알 수 있다. 수컷이든 암컷이든 생존시계는 짝짓기 즉 번식에 맞춰져 있는 것이다.\r\n\r\n2만여㎞에 달하는 험난한 대장정을 거쳐 모천으로 회귀하는 연어 역시 생의 하이라이트는 번식이다. 연어의 짝짓기는 죽음을 앞둔 마지막 의식이다. 번식을 마치면 죽음을 맞이한다. 번식환경에 따라 번식 전략이 바뀌는 경우나 번식환경에 맞춘 번식 전략의 사례도 무수히 발견된다. 부성애로 이름 높은 물고기인 가시고기 수컷은 부화한 새끼를 위해 제 살점을 먹인다. 사회성 곤충인 수벌은 여왕벌과의 결혼비행에서 생식기가 끊어져 죽는다. 매미 역시 땅속에서 오랜 애벌레 기간을 견디다 성충이 되자마자 짝짓기를 하고 죽는다.\r\n\r\n식물 또한 다르지 않다. 산에 자라는 대나무라 하여 일명 &lsquo;산죽&rsquo;이라 부르는 조릿대는 야생에서는 흔히 20년을 살고, 평생에 한 번만 꽃을 피우는 식물이다. 그래서 조릿대는 종족보존을 위해 단 한 번의 개화와 결실에 모든 에너지를 소비한다. 그 이후에는 땅속 에너지가 고갈돼 개체군의 약 60~70%가 사멸한다고 한다.\r\n\r\n이렇듯 자연생태계에서는 모든 생존시계가 번식에 맞춰져 있음을 알 수 있다. 이들의 짝짓기 전략과 번식 행동을 살펴보면 번식이 개체 생존의 목적이라는 사실이 보다 선명하게 드러난다.\r\n\r\n사람도 예외일 수는 없을 것이다. 따라서 출산율을 높이는 근본적인 방도는 열악한 번식환경의 개선과 안정화에서 그 답을 찾아야 한다. 물론 개체의 안정적인 생존환경이 번식률을 높이는 데 기여하겠지만 이는 생존환경이 통상 번식환경과 맥을 같이하기 때문이고 방점은 출산과 육아 그리고 양육에 대한 번식환경의 안정화에 둬야 한다.\r\n\r\n비록 개인의 생존환경이 척박한 경우라 하더라도 국가나 사회, 공동체가 출산과 양육에 대한 책임을 지고 안정적인 시스템을 구축해 놓는다면 적어도 출산과 양육에 대한 불안은 없을 테고 지금과 같은 퇴행적, 반생명적 출산 포기 현상은 줄어들거나 사라질 것이다.\r\n\r\n&lsquo;한 아이를 낳고 기르는 데는 마을 전체의 노력이 필요하다&rsquo;는 아프리카 속담은 인류공동체의 정치사회적 테제일 뿐 아니라 진화생물학적으로도 인간종의 지속가능성을 위한 탁월한 번식전략인 셈이다.","date":"2023-11-20T18:15:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083494"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [66], [65] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해&nbsp;스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083485_3098365_858.jpg\" />\r\n\r\n\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n\r\n1. 옳고 그름에 관계없이 자기 비위에 맞으면 좋아하고 그렇지 않으면 싫어함\r\n\r\n3. 우쭐해 뽐내는 기세가 대단함. 도대체 무얼 믿고 그렇게 ~한지 가관일세\r\n\r\n6. 잘못한 일에 대해 이리저리 돌려 말하는 구차한 변명. ~없는 무덤이 없다\r\n\r\n8. 도로 里程標 표기가 지워진 채 장기간 방치돼 운전자들 혼동 일으켜\r\n\r\n10. 늘 자리 옆에 갖춰 두고 가르침으로 삼는 말이나 문구. ~으로 삼다\r\n\r\n12. 법률이나 규칙을 좇아 따름. ~의식 높이는 것보다 공정한 법집행이 우선\r\n\r\n13. 실크 벽지는 주방용 洗劑를 스펀지에 묻혀 살살 문질러 닦아야 한다죠.\r\n\r\n14. 바다의 물고기로 흉포하고 잔인한 동물로 매년 목숨을 잃는 사람들이 많아요\r\n\r\n15. 까다롭거나 어렵지 않아 하기가 쉽다. 컴퓨터가 발달하면서 편집이 ~해졌다\r\n\r\n16. 배우 정동원이 출연하는 영화 뉴 노멀이 11월 8일 開封 했다네요\r\n\r\n18. 믿음의 조상 아브라함의 아내이며 이삭의 어머니는 누구인가\r\n\r\n20. 일정 수준보다 아이를 적게 낳음. 심각한 ~ 올해 164개교 입학식도 못했다고&hellip;\r\n\r\n22. 사람 몸에서 허리 위의 몸뚱이. 단단하고 근육질의 ~을 갖고 싶다는 회원들\r\n\r\n23. 휩쓸어 죄다 없애 버림. 프랑스, 빈대 출몰 &lsquo;비상&rsquo;&hellip; 올림픽 전 掃蕩 총력전\r\n\r\n25. 先見之明. 전쟁에 대한 ~이 있었기에 강병설을 주장한 율곡의 지혜가 부러워요\r\n\r\n26. 물려받은 재산 없이 자기 힘으로 벌어 살림을 이루고 재산을 모음\r\n\r\n&lt;세로열쇠&gt;\r\n\r\n1. 남의 비위에 맞도록 꾸민 달콤한 말과 이로운 조건을 내세워 꾀는 말\r\n\r\n2. 요리나 과자의 끝마무리에, 재료를 올리거나 장식하는 것. 치즈~. 피자~\r\n\r\n4. 오복의 하나로 사람이 제명대로 살다가 편안히 죽음. ~은 모든 사람의 바람\r\n\r\n5. 과거에서, 갑과의 첫째로 뽑히던 일. ~를 하고부터 탄탄대로의 벼슬길을 열어나감\r\n\r\n7. 고객의 저축이나 대출 상황을 기록한 것. 본인의 동의 없이 ~ 추적은 불가능\r\n\r\n9. 우리나라에서는 교양 있는 사람들이 두루 쓰는 현대 서울말. 반대말은 사투리\r\n\r\n11. 신라의 가야금 명인. 충북 충주를 대표하는 제51회 ~ 문화제가 성황을 이룸\r\n\r\n13. 로마 속담 ~보다 빠른 것은 없다. 영국 속담 ~은 사람을 기다려주지 않는다\r\n\r\n14. 서로 만남. 이산가족 ~. 40년 전 잃어버린 가족, 경찰 유전자 분석으로 극적 ~\r\n\r\n15. 예전에, 궁중에서 임금에게 올리는 밥상을 높여 이르던 말로 12첩의 반상차림\r\n\r\n16. 지난날의 잘못이나 허물을 고쳐 올바르고 착하게 됨. 改過遷善\r\n\r\n17. 가정을 버리고 집을 나감. 가정불화로 ~을 결행한 청소년들이 늘어난다는데&hellip;\r\n\r\n19. 몸과 마음을 닦아 수양하고 집안을 다스림. ~치국평천하의 의미를 아시는지요\r\n\r\n20. 물을 모아 두기 위해 하천이나 골짜기를 막아 만든 큰 못\r\n\r\n21. 공기의 주성분이며 맛과 빛깔과 냄새가 없는 물질로 사람의 호흡에 필요한 기체\r\n\r\n24. 방탕한 사나이. ~가 회개 끝에 수년 만에 고향에 돌아왔건만 반기는 이가 없구나\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에&nbsp;정답과 함께 공개됩니다.\r\n\r\n\r\n천지일보 가로세로 퀴즈 65회 당첨자\r\n\r\n&lt;정답&gt;&nbsp;\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083485_3098369_121.jpg\" />\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&lt;당첨&nbsp;방법&gt;\r\n\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n\r\n유*일(ki****)\r\n\r\n박*철(p****)\r\n\r\n김*빈(golbinj****)\r\n\r\n최*섭(eksel****)\r\n\r\n심*미(sn7****)\r\n\r\n&nbsp;","date":"2023-11-20T18:12:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083485"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 21일자","partialText":"VOL. 1632\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.20.\" src=\"https://www.newscj.com/news/photo/202311/3083484_3098363_558.jpg\" />\r\nⓒ천지일보 2023.11.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-20T18:06:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083484"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2023년 11월 20일자","partialText":"VOL. 1631\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2023.11.20.\" src=\"https://www.newscj.com/news/photo/202311/3083252_3098080_1544.jpg\" />\r\nⓒ천지일보 2023.11.20.\r\n\r\n\r\n\r\n김진호 화백","date":"2023-11-20T09:16:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083252"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[안보칼럼] 에스컬레이터 이용 시 안전규정대로 타야 안전하다","partialText":"장순휘 정치학박사/ 한국문화안보연구원 부원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083200_3098008_487.jpg\" />\r\n\r\n\r\n\r\n에스컬레이터(Escalator)는 자동적으로 위아래층으로 오르내릴 수 있도록 만들어진 계단모양의 &lsquo;승강기(昇降機)&rsquo;이며, 순화어로 &lsquo;자동계단&rsquo;이다. 19세기 말 현대형 승강기를 최초로 개발한 미국의 오티스 엘리베이터(Ottis Elivator)에 의해 발명됐다. 에스컬레이터는 주로 지하철역의 출입구에 걸어서 이동하기 불편한 계단 같은 곳에 설치돼 생활의 편리성을 주고 있는 문명의 이기(利器)이다. 의아하겠지만 보험법에서는 에스컬레이터는 기타 교통수단으로 분류한다.\r\n\r\n&lsquo;승강기&rsquo;는 2019년 기준 70만대가 넘었고 이 수치는 설치대수 기준 세계 8위, 신규 설치대수 기준 세계 3위의 수준의 급속한 확산을 의미한다. 특히 승강기라는 단어는 대표어(代表語)로 그 범주에 엘리베이터(Elivator), 에스컬레이터(Escalator), 덤웨이터(Dumbwaiter), 무빙워크(Moving-walk) 등이 있다. 이러한 승강기는 현대에 있어서 없어서는 안 될 교통수단으로 하루에도 수차례씩 이용이 불가피하다. 그런데 이용 시민의 안전을 직접적으로 위협하는 위험요소가 있어서 매년 많은 사고가 빈발하고 있다.&nbsp;\r\n\r\n승강기류 가운데 특히 5% 정도의 작은 비중을 차지하는 &lsquo;에스컬레이터&rsquo; 관련 사고는 전체 승강기 사고의 57% 정도의 엄청난 비중을 차지해 그 위험도가 심각하다. &lsquo;하인리히의 사고의 연쇄성이론&rsquo;에 의하면 사고 발생은 복잡한 요인이 작용해 발생하는데 5단계로 분석된 내용에서 제1단계 &lsquo;유전적 요인 및 사회적 환경&rsquo;, 제2단계 &lsquo;개인적 결함&rsquo;, 제3단계 &lsquo;불안전한 행동 및 불안전한 상태&rsquo;, 제4단계 &lsquo;사고&rsquo;, 제5단계 &lsquo;상해&rsquo;로 구성된다. 여기에서 제3단계를 끊어낼 수 있다면 제4단계 사고로 가는 것을 막을 수 있다는 이론적 가정이 가능하다.&nbsp;\r\n\r\n그렇다면 에스컬레이터를 운용하는 입장에서 왜 제3단계에서 불안전한 행동과 불안전한 상태가 발생하는 것인가? 이에 대한 사고사례 분석과 이용 승객의 행태분석 및 대책수립이 시급하다고 할 수 있다. 인천광역시에서도 에스컬레이터 사고가 증가추세에 있다는 자료에서 이에 대한 인천교통공사와 ㈜인천메트로서비스 그리고 시민 승객들의 3위1체의 노력이 요구된다.\r\n\r\n인천메트로서비스의 3/4분기 사고분석현황에 의하면 총 243건이 발생했으며, 승객사고가 194건(79.8%)이고 시설물사고가 49건(20.2%)으로 나타났다. 발생장소별로 보면 엘리베이터(32건), 에스컬레이터(59건)로 전체 사고의 91건(37.4%)을 차지해 안전해야 할 시설에서 가장 많은 사고가 발생하고 있다.\r\n\r\n특히 전도(轉倒)사고가 67건(27.6%)으로 사고 유형면에서 가장 높은 비중을 차지하고 있다는 것은 에스컬레이터가 편리하나 위험의 요소가 있다는 방증이다. 물론 지병승객의 우발적 상황사고 48건(19.8%)은 불가항력으로 건수에서 제외하는 것이 필요하다.\r\n\r\n시간대별 사고를 분석해보면 출근시간 8시대를 전후한 오전에 63건(26%), 퇴근시간 18시대에서 49건(20.1%) 및 취객이 우려되는 심야시간대에서 29건(12%)이 발생하고 있다. 따라서 하루 3개 시간대에서 사고건수 141건(58%)이 발생하는 것으로 분석 된다는 것은 그 시간대에 역무원들의 승객을 배려하는 근무행태의 변화가 요구된다.\r\n\r\n그러나 보다 근본적인 문제는 이용하는 시민승객들의 안전에 관한 의식의 변화가 요구된다는 것을 강조한다. 우선 에스컬레이터를 포함한 승강기 이용에 대한 잘못된 인식과 상식을 사회적으로 바꿔야 안전하다. &lsquo;승강기 안전운행 및 관리에 관한 운영규정(행정안전부고시 제2022-19호, 2022.3.2.)&rsquo;대로 이용한다면 사고예방은 가능하다.\r\n\r\n위 규정 제4장 승강기 이용자의 준수사항 제18조(에스컬레이터 또는 무빙워크 이용자의 준수사항)에는 안전수칙을 준수해야 하는 의무사항을 명시했다. &lsquo;제1항 에스컬레이터에서는 뛰지 않아야 한다&rsquo; &lsquo;제2항 에스컬레이터에서는 걷지 않아야 한다&rsquo;라고 명확한 안전수칙을 법률 규정화 했다는 사실과 &lsquo;제4항 에스컬레이터를 이용하는 경우에는 손잡이를 잡고 이용해야 한다&rsquo;라고 안전수칙을 분명히 했다는 것이다. 그러므로 지하철에 설치된 에스컬레이터 이용 시 &lsquo;더이상 걷고, 뛰고, 손잡이 안 잡는&rsquo; 법률위반 행위를 시민운동차원에서 대대적인 홍보와 의식개혁이 요구된다.&nbsp;\r\n\r\n위법행위인 줄 모르는 일부 승객의 에스컬레이터&nbsp; 위험 행위가 &lsquo;하인리히의 사고의 연쇄성이론&rsquo;상의 &lsquo;제3단계 불안전한 행동 및 불안전한 상태&rsquo;로 연계되면서 승객 자신뿐만 아니라 함께한 승객들에게 위해(危害)를 가하는 것으로 분석됐다. 따라서 전국민적으로 에스컬레이터에서 더이상 걷고 뛰는 위법행위가 관대하게 몰상식화 되어서는 안 된다. 그리고 잘못 인식화된 에스컬레이터에서 한 줄 이동 가능은 완전히 금지돼야 한다. 시민의 안전이 국가안보이기도 하다.","date":"2023-11-19T18:49:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083200"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[중국通] APEC 회의와 한국의 현주소","partialText":"이병진 한국외대 중국연구소 연구위원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202311/3083199_3098007_4213.jpg\" />\r\n\r\n\r\n\r\n항상 국제정세는 긴박하며 힘을 가진 미국과 중국을 중심으로 돌아간다고 해도 과언이 아니다. 그러면서 중국을 견제하는 것이 미국의 가장 큰 과제이다. 또 한 측면에서는 잘 달래면서 변화기에 질서를 창출하고 구축하려는 물밑의 노력이 지금도 진행 중이다. 특히 목전에 닥친 중국을 견제하는 미국의 큰 그림들은 어느 정도 가시화되고 있다.\r\n\r\n와중에 한국은 미국이 그린 틀에 달려가 갇혀 버린 신세다. 나아가 문재인 정권 시절 극에 달해 일본과의 역사적 문제로 소원했던 관계도 현 정권은 일방적 양보로 해빙이 됐다. 자화자찬 격 양국관계를 복원했다. 미국 역대 정권의 숙원은 한미일 동맹이다. 전 지구적 차원의 세계 관리에서 필수 불가결했기 때문이다. 미국의 역사적 과제를 달성해 종국에 한미일이라는 완성된 동맹 체제가 동북아에 탄생했다.\r\n\r\n반면에 한국은 한미일이라는 동맹의 프레임 속에서 본의 아니게 정치 경제적 운신의 폭을 좁혀 버렸다. 특히 일본에 아무 말도 안 하는 현 정권이라는 국민적 비판을 접하기도 한다. 또한 한 세대 넘게 공을 들여 만들어 낸 북방외교의 대표적 성과인 러시아와 불편한 관계가 돼 북한과 군사적 무기 거래를 하게 되는 최악의 상황에 직면했다.\r\n\r\n혹자는 북중러라는 새로운 현대판 한국의 대척점을 만들어 냈다고도 비판한다. 결국 한국은 외교와 무역을 통해 국가는 작지만, 활동공간을 넓혀야 하기에 각종 국제기구와 대외활동에 사활을 거는 운명이다. 비우호국이 적어야만 한다. 대표적 정상회담인 G20 회의 APEC 정상회의 등이 여기에 속하며 UN에서의 비상임이사국 진출을 통한 다자외교의 성과를 내는 과제들이 한국이 해내야 하는 국가적 숙제들이다.\r\n\r\n최근에 열렸던 샌프란시스코 APEC 정상회의도 한국이 공을 들이는 회의이다. 한국은 정회원국이며 반드시 참가하는 회의이다. 비중이 상당히 큰 정상회담이다. 전 세계 인구의 약 40%를 차지하며 GDP의 59%, 무역 교역량의 약 50%를 점유하는 세계 최대의 아시아 태평양 지역 협력체 회의이다. 물론 회원국들이 자발적으로 참여하고 비구속적이기에 의사결정은 합의 방식에 따른다. 회원국은 총 21개국이다. 1993년 11월 20일 미국 시애틀에서 제1차 APEC 정상회의가 열렸다. 20년이 지난 올해 다시 미국 샌프란시스코에서 개최됐고 한국은 제13차 회의를 부산에서 2005년에 개최했다. 2025년 20년 후에 한국에서 개최될 예정이다.\r\n\r\n다자 외교행사인 회담에서 예외 없이 미중의 만남은 이번에도 세계의 주목을 받았다. 미국 최대 화교 도시다. 18만명의 화교가 살고 있다. 본회의장에서 40㎞ 넘게 떨어진 곳 별장에서 열린 것은 화교들의 반중시위를 의식했다고 해도 과언이 아니다. 대표적 반중단체인 3F(Free China, Free Tibet, Free Uyghur)가 진을 치고 시진핑 반대 목소리를 낼 것이 자명했기 때문이다. 그럼에도 미국은 대선과 중국 관리 차원에서, 중국은 경제 무역 현안 해결을 위한 목적과 초국가적 의제를 다루기 위해 만났다. 시진핑은 일본과도 정상회담을 했다.\r\n\r\n그러나 이번에도 한국이 만나자는 구애를 받아들이지 않았다. 미중 간의 문제가 먼저고 한국은 언제든 중국이 원하는 방식으로 회담할 수 있다는 오만한 생각 때문이다.","date":"2023-11-19T18:47:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083199"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘정부 행정망 먹통’ 사태, 사고 원인 규명하고 책임 물어야","partialText":"정부가 행정 전산망 장애 사태의 정상화를 위해 복구작업에 총력을 기울이고 있다. 행안부에 따르면 정부 행정 전산망의 서버와 네트워크 장비 등이 있는 대전의 국가정보자원관리원(이하 정보관리원)에는 공무원과 민간 전문가 100여명이 투입돼 복구작업을 이어가고 있다.\r\n\r\n복구 인력은 전산망 장애를 일으킨 네트워크 장비 등을 교체했고, 여러 차례 시스템 점검과 테스트를 진행해 긍정적인 결과를 확인했다. 임시로 재개한 정부 온라인 민원서비스인 정부24도 현재까지 별다른 문제 없이 원활하게 서비스가 이뤄지고 있다.\r\n\r\n지난 17일 행정 전산망에 오류가 발생해 시&middot;군&middot;구청과 주민센터는 물론 온라인 민원 사이트 &lsquo;정부 24&rsquo;의 서류 발급이 온종일 중단됐다. 이 때문에 전입 신고, 부동산 계약 등에 필요한 서류를 발급받으려던 시민들이 극심한 불편을 겪었다. 이번 사태는 행안부 산하 국가정보자원관리원이 16일 밤 대전통합전산센터 서버의 보안 패치를 업데이트한 이후 오류가 발생하면서 빚어졌다고 한다.&nbsp;\r\n\r\n정보관리원은 국가기관 주요 서비스의 서버와 통신&middot;보안장비 등 정보자원을 관리하는 데이터센터다. 그런 기관이 정부 전산망 전체를 먹통으로 만들었다. 이번에 문제가 된 시스템은 2007년 전국 시&middot;군&middot;구에 보급됐다고 한다. 그동안 기본이 되는 공무원 행정 전산망 관리를 소홀히 해 초유의 민원 서비스 마비 사태를 불러왔다는 지적이다.&nbsp;\r\n\r\n정보관리원은 내년도 예산 규모를 올해보다 크게 늘려 잡은 것으로 파악돼 정부 기관이 내실은커녕 몸집 불리기에만 치중한 것 아니냐는 비판도 나온다.\r\n\r\n국회 행정안전위원회 소속 더불어민주당 권인숙 의원이 행안부에서 제출받은 &lsquo;2024 예산안 사업설명자료&rsquo;에 따르면 내년 정보관리원에 책정된 예산은 올해보다 약 17.2%(790억여원) 늘어난 5433억여원이다. 인건비와 운영비를 비롯해 전산장비&middot;노후장비 통합구축, 국가융합망구축 등 총 7개 항목에서 대부분 예산이 전년보다 크게 불어났다. 전문가들은 외형 성장에만 방점을 둘 게 아니라 위기관리 시스템을 구축하고, 민간 전문기업과 적극적인 협업에 나서야 한다고 입을 모았다.\r\n\r\n국가정보시스템 서비스는 중요한 대국민 민원서비스이다. 이번에 행정 전산망이 중단된 사태는 국가적 재난이라고 할 수 있다. 국가기관의 전산망 불통은 지난 3월 법원 전산망, 6월 교육부 나이스(NEIS) 먹통 등 올들어 세 번째다. 정부는 이번 사고 원인을 철저히 규명하고, 책임을 물어야 한다. 비상시에 대비한 위기 대처 등 비상 매뉴얼도 이번 기회에 철저히 점검해야 한다.","date":"2023-11-19T18:41:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 김영란법, ‘식사비 3만원’ 한도 손 볼 때 됐다","partialText":"김영란법(부정 청탁 및 금품 등 수수의 금지에 관한 법률)이 또 도마 위에 올랐다. 한덕수 국무총리가 김영란법으로 정한 3만원 식사비 한도 상향과 관련해 &ldquo;현실화할 필요성이 있다&rdquo;고 밝혔다. 국민권익위원회 김홍일 위원장도 외식업자들을 만난 자리에서 식사비 한도와 관련해 &ldquo;과도한 규제라는 비판도 있었던 게 사실&rdquo;이라고 했다. 윤석열 대통령이 지난달 30일 국무회의에서 &lsquo;김영란법의 음식값, 선물 한도 규제 등이 현실과 너무 동떨어져 있으니 개선해 달라&rsquo;는 자영업자&middot;소상공인 호소가 있다고 언급한 이후 정부의 식사비 한도 상향 논의가 본격화하는 모습이다.\r\n\r\n김영란법은 2016년 9월 시행됐다. 청탁금지법에 규정된 &lsquo;식사비 한도 3만원&rsquo;은 이미 사실상 사문화됐다. 외식 물가가 가파르게 오르며 규정을 지키기가 힘들어졌기 때문이다. 규정을 바꾸지 않고 식사비 한도는 7년이 넘도록 3만원으로 고정돼 있다.\r\n\r\n김영란법의 명절 농&middot;축&middot;수산물 선물 상한은 2016년 법 제정 이후 지금까지 세 번 개정됐다. 최초 5만원에서 2018년 설날을 앞두고 10만원으로, 2022년 설날 직전에는 20만원으로, 올 추석을 맞아선 30만원으로 상향됐다. 이처럼 규정이 자주 바뀌는 법은 김영란법 외에 찾아보기 힘들다.\r\n\r\n청탁금지법은 &lsquo;벤츠 여검사&rsquo; 사건 때문에 생겼다. 내연 관계인 변호사에게서 벤츠 등을 선물 받고 다른 사건에 영향을 미친 혐의로 기소된 여검사가 대가성이 입증되지 않아 무죄 선고를 받자 여론이 거셌다. 이에 대가성 여부와 상관없이 공직자가 금품과 청탁을 받지 못하도록 하자는 취지에서 만들어졌던 게 이 법이다. 공직사회의 청렴도를 높이는 데 일조했다는 평가도 있지만, 당초 취지와 달리 대상 범위가 너무 넓어졌고 지키기 어려운 조항이 섞였다는 논란도 끊이지 않는다.\r\n\r\n청탁금지법이 적용되는 공직자와 교육기관&middot;언론사 종사자는 250만명이 넘는다. 이들은 식사비는 물론 경조사비, 선물값까지 규제를 받는다. 권익위에서는 식사비 한도를 3만원에서 5만원으로 완화하는 방안을 검토하고 있다고 한다. 그러나 이 상한을 더 올리거나 아예 철폐해야 한다는 목소리도 적잖다.\r\n\r\n식사비 3만원 한도는 2003년 공직자 행동 강령상 음식물 가액 상한선을 준용한 것이다. 자장면 한 그릇 가격이 3000원이던 시절이다. 하지만 무려 20년 전의 기준을 아직도 적용하고 있다. 2000년대 초반 2000원 선이던 최저임금은 지금 1만원에 육박한다. 삼겹살에 반주를 곁들이면 3만원을 훌쩍 넘고 둘이서 냉면 한 그릇씩만 먹어도 3만원이 나오는 게 지금 음식값이다.\r\n\r\n현재 김영란법은 비현실적인 법으로 잠재적 범법자를 양산하게 한다. 이참에 현실에 맞도록 대폭 손질하거나, 폐지하는 것도 검토해야 한다.","date":"2023-11-19T18:39:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3083197"}]