[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 월가 투자자 베센트 재무장관 후보 지명","partialText":"<p><img src=\"https://image.newsis.com/2024/08/15/NISI20240815_0001400460_web.jpg?rnd=20241113153259\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 미 대통령 당선인이 22일(현지시각) 헤지펀드 매니저 스콧 베센트를 재무장관 후보로 지명했다고 미 월스트리트저널(WSJ)이 보도했다. <br /><br />베센트는 최근 몇 달 동안 트럼프와 참모들에게 핵심 경제 자문을 해왔다. 그는 트럼프가 일반 관세를 도입하면 무역 전쟁이 벌어지고 미국 소비자 물가를 올리게 될 것이라는 월가의 우려에 맞서 트럼프를 옹호했다. <br /><br />베센트가 상원의 인준을 받으면 트럼프 공약을 정책으로 구현하는 일을 하게 되며 트럼프 당선인이 팁에 대한 세금을 면제하고 모든 수입품에 관세를 부과하는 등의 경제 정책 공약을 지속할 지를 결정하는데 도움이 될 전망이다. <br /><br />미 재무부는 세금 정책을 결정하고 국가 부채를 관리하며 금융 규제를 정하고 제재를 결정하며 경제 외교를 수행하는 핵심 부처다. 관세는 무역대표부가 담당하지만 재무부도 관세 문제에서 핵심 역할을 한다. <br /><br />62세인 베센트는 키 스퀘어 캐피털 매니지먼트 설립자이며 2011년~2015년 조지 소로스의 소로스 펀드 매니지먼트의 최고투자책임자(CIO)를 지냈다. 사우스캐롤라이나 주 찰스턴에 주로 거주한다. <br /><br />베센트는 트럼프 유세에 자주 등장했고 트럼프가 그를 “월가에서 가장 뛰어난 사람 중 하나”라고 칭찬했다. 그는 카멀라 해리스 부통령이 당선하면 주식 시장이 폭락할 것이라고 공개적으로 발언하면서 트럼프의 관심을 끈 것으로 알려졌다. <br /><br />베센트는 이달 WSJ에 기고한 글에서 노벨 경제학상 수상자들의 트럼프 경제 정책 비판을 반박했다. 그는 최근 증시 상승이 트럼프 2.0 경제관을 명확하게 반영한다고 주장했다. “시장이 높은 성장, 납은 물가상승, 경제 재활성화 기대를 보여주고 있다”고 썼다. 트럼프 측근들이 이글을 주목했다고 말했다. <br /><br />베센트가 소로스 밑에서 일한 것을 두고 폄하하는 경쟁자들이 있었으나 베센트는 폭스 뉴스에 기고한 글에서 트럼프의 관세 정책을 지지하고 나섬으로써 비판자들의 주장을 반박했다. <br /><br />일론 머스크 테슬라 회장은 베센트보다 상무장관 후보로 지명된 하워드 러트닉을 재무장관 후보로 밀었었다. 그는 X에 “베센트는 그렇고 그런 사람”이라고 썼다. <br /><br />베센트는 트럼프에게 3-3-3 정책을 제안했다. 예산 적자를 오는 2028년까지 국내총소득(GDP)의 3%로 줄이고 규제 완화를 통해 GDP 성장률을 3%로 끌어올리며 석유 생산을 하루 300만 배럴 늘리자는 내용이다. <br /><br />그는 트럼프의 관세 부과 위협이 협상에서 양보를 끌어내기 위한 전략이라고 주장했다. 지난달 파이낼셜타임스에 기고한 글에서 “트럼프는 결국 자유무역주의자라고 생각한다”라고 썼다. <br /><br />베센트는 지난달 트럼프에게 연방준비위원장 후보를 발표해 제롬 파월 위원장을 레임덕으로 만들자고 제안했으나 비판이 제기되자 철회했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-23T08:55:32.000Z","url":"https://www.newsis.com/view/NISX20241123_0002970027"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나토·우크라, 비상회의 개최…러 신형 미사일 대책 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001709915_web.jpg?rnd=20241121215915\"/></p><br />[키이우=AP/뉴시스] 강영진 기자 = 북대서양조약기구(NATO)와 우크라이나가 오는 26일(현지시각) 러시아의 신형 극초음속탄도미사일 공격 문제를 논의하는 비상 회의를 개최한다. <br /><br />도날드 투스크 폴란드 총리는 우크라이나 전쟁이 “결정적 국면에 진입하고 있다. 매우 극적 차원이 벌어지고 있다”고 말했다. <br /><br />우크라이나 의회는 러시아가 신형 미사일로 드니프로 군 시설을 공격한 뒤 보안이 강화됨에 따라 휴회했다. <br /><br />블라디미르 푸틴 러시아 대통령은 TV 연설에서 서방에 정면으로 경고하면서 중거리 오레슈니크 미사일 공격이 우크라이나가 미국 및 영국 지원 미사일로 러시아 본토를 공격한 것에 대한 보복이라고 밝혔다. <br /><br />푸틴은 서방의 방공망이 신형 미사일을 요격하지 못한다고 강조했다. <br /><br />우크라이나 군 당국자들은 드니프로를 공격한 미사일이 속도가 음속 11배에 달했으며 6개의 비핵 탄두에 각각 6개의 자탄이 탑재돼 있었다고 밝혔다. <br /><br />푸틴은 22일 군과 군수산업 지도자들과 회의에서 러시아가 오레슈니크 생산을 시작한다고 밝혔다. <br /><br />그는 미소 띤 얼굴로 “어떤 나라도 이런 무기를 갖지 못했다. 조만간 일부 앞선 나라들이 가질 수 있을 것이다. 그들도 개발 중임을 안다”고 말했다. <br /><br />푸틴은 이어 “우리는 이미 이 무기를 가지고 있다. 이 점이 중요하다”고 강조했다. <br /><br />그는 미사일 시험을 “실전 상황은 물론 러시아가 직면한 안보 위협의 성격에 따라” 계속할 것이라며 “재고가 비축돼 있다”고 말했다. <br /><br />푸틴은 신형 미사일이 대륙간탄도미사일(ICBM)이 아니지만 매우 강력해서 재래식 탄두를 탑재한 몇 기로 한번만 공격해도 전략무기만큼의 파괴력을 갖는다고 밝혔다. <br /><br />러시아 전략미사일군 사령관인 세르게이 카라카예프 장군은 오레슈니크 미사일 사거리가 유럽 전역이며 핵탄두와 재래식 탄두를 모두 탑재할 수 있다고 밝혔다. 그는 푸틴의 주장을 받아 재래식 탄두만으로도 “무기를 대량 사용하면 핵무기 사용에 비견하는 효과를 낼 것”이라고 강조했다. <br /><br />얀 리파프스키 체코 외교장관은 21일 러시아의 미사일 공격이 “학전 행위이며 러시아 독재자가 우크라이나 국민을 위협하고 유럽인 전부를 겁주려는 것”이라고 말했다. <br /><br />안드리 시비하 우크라이나 외교장관과 공동 기자회견에서 리파프스키 장관은 “악랄한 공격”으로부터 우크라이나 시민들을 보호할 대공무기를 추가 지원하는 것을 전면 지지한다고 밝혔다. <br /><br />우크라이나 정보국은 러시아어로 개암나무라는 뜻의 오레슈니크 미사일이 러시아 아스트라칸 지역 카푸스틴 야르 제4 미사일 시험장에서 발사돼 15분 비행한 뒤 드니프로를 타격했다고 밝혔다. <br /><br />정보국은 지난해 10월과 올해 5월에도 유사한 미사일 시험이 있었다고 밝혔다. 미 국방부도 RS-26 ICBM을 기반으로 하는 실험중인 신형 미사일임을 확인했다. <br /><br />21일 공격당한 곳은 소련 시절 ICBM을 생산하던 우크라이나 공장이다. 드니프로 도심에서 남서쪽으로 6.5km 떨어진 곳이다. 드니프로는 인구 100만 명으로 우크라이나에서 네 번째로 큰 도시이며 군사 물자 및 인도지원의 핵심 허브이자 최대 부상 군인 병원이 있는 곳이다. <br /><br />피격 장소는 폐쇄됐으며 사상자는 발생하지 않았고 드니프로 주민들은 오레슈니크라는 이름을 조롱하는 유머를 소셜 미디어에 올리고 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-23T08:21:51.000Z","url":"https://www.newsis.com/view/NISX20241123_0002970006"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프 당선에 신이 난 푸틴, 확전 의지 강조&quot;-NYT","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001658990_web.jpg?rnd=20241123033718\"/></p><br />[서울=뉴시스] 강영진 기자 = 블라디미르 푸틴 러시아 대통령이 우크라이나 전쟁과 관련 서방에 승기를 잡은 것처럼 행동하고 있다고 미 뉴욕타임스(NYT)가 22일(현지시각) 보도했다. <br /><br />러시아군이 우크라이나에서 진격하고 있고 도널드 트럼프가 미 대통령에 재당선했으며 유럽 전역에 전쟁 피로감이 커지고 북한군이 참전했다.<br /><br />이런 상황에서 푸틴은 21일 서방에 대한 위협을 한층 높였다. <br /><br />얼마 있으면 자신에게 호의적인 미 대통령이 취임하는데도 푸틴은 자신이 서방의 우크라이나 지원을 막기 위해 전력투구하고 있다. <br /><br />이에 따라 푸틴은 수십 년 이래 처음으로 언제든 미국과 직접 충돌할 수 있을 정도로 상황을 악화시키고 있다. <br /><br />TV 연설에서 서방을 침략자로 비난하며 러시아가 신형 중거리탄도미사일(IRBM)로 우크라이나를 공격해 대응했다고 발표한 것이다. 핵탄두 탑재도 가능한 미사일로 말이다. <br /><br />22일에는 푸틴이 군지도자들과 회의에서 러시아가 신형 미사일을 대량 생산해 계속 사용할 것이라고 강조했다. <br /><br />2개월 뒤 미 대통령이 될 트럼프가 우크라이나 전쟁에서 승리했다고 주장할 수 있는 휴전 협상 타결 기회를 푸틴에게 줄 수도 있다. <br /><br />그럼에도 불구하고 푸틴이 트럼프가 취임할 때까지 계속해서 미국의 우크라이나 지원이 핵전쟁으로 이어질 수 있다는 섬뜩한 메시지를 계속 발할 것으로 보인다. <br /><br />드미트리 페스코프 러시아 대통령 대변인은 22일 “러시아가 능력을 분명하게 과시했다. 우리의 경고가 먹히지 않으면 추가 보복할 것임도 분명히 했다”고 말했다. <br /><br />신형 IRBM 발사에 신이 난 러시아 강경 정치학자 세르게이 카라가노프는 21일 기고문에서 러시아가 “서방을 압도하기 위해 핵사용 위협을 강화해야 한다”고 썼다. <br /><br />그는 “러시아가 서방의 우크라이나 침공 전쟁에서 승리하기 시작했다. 그러나 안심하기는 이르다. 싸움은 이제 시작”이라고도 했다. <br /><br />푸틴은 2022년 우크라이나 침공 이래 최근까지 서방과 직접 충돌을 피하기 위해 노력해왔다. <br /><br />그러나 21일의 발언은 확전 불사 의지를 분명히 한 것이다. 그는 러시아가 “우리를 향해 사용되는 무기를 제공하는” 나라들의 군사 시설을 공격할 권리가 있다고 강조했다. <br /><br />신중하던 푸틴이 이처럼 강경해지는 배경으로 전문가들은 트럼프의 당선을 꼽는다. 푸틴이 더 많은 위험을 감당할 수 있다고 판단한다는 것이다. <br /><br />푸틴의 “세계” 전쟁 위험성 발언은 바이든 대통령이 3차 세계 대전을 일으키려 한다는 트럼프의 비난과 일맥상통한다. <br /><br />푸틴은 보다 공격적 자세를 취하면 트럼프 취임 뒤 유리한 입장에서 휴전을 성사시킬 수 있다고 판단할 것이다. <br /><br />푸틴은 거듭 협상을 통한 휴전에 관심을 보여 왔다. <br /><br />우크라이나와 서방 당국자들은 푸틴이 사실상 우크라이나의 조건부 항복을 받아내는 휴전을 원한다고 지적한다. <br /><br />우크라이나의 북대서양조약기구(NATO) 가입 포기와 군대 축소 등 전쟁 초기 휴전 협상에서 러시아가 요구했던 내용들이 관철되지 않는 한 푸틴은 계속 상황을 악화시킬 전망이다. <br /><br />그러나 우크라이나로선 받아들이기 힘든 조건들이다. <br /><br />새뮤얼 차랍 미 랜드연구소 선임 연구원은 앞으로 있을 휴전 협상과는 별개로 “현재는 확전 궤도”라고 강조했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-23T07:37:40.000Z","url":"https://www.newsis.com/view/NISX20241123_0002970002"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"백악관 당국자 &quot;북러관계에 밤잠 설쳐…다음 정권에도 큰 과제&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001710921_web.jpg?rnd=20241123070616\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = &quot;우리가 이제는 어느정도 강인해졌음에도 여전히 저를 밤에 잠못들게하는 것 중 하나는 북한과 러시아간 관계입니다. 이런 궤적을 바꾸기 위해 우리가 할 수 있는 일이 있었을까하고 종종 스스로 궁금해합니다.&quot;<br /><br />조 바이든 행정부 백악관 당국자가 지난 4년간 정책 가운데 북한과 러시아간 협력이 심화되는 것을 막지 못한 것이 가장 아쉽다고 털어놨다. <br /><br />미라 랩후퍼 백악관 국가안보회의(NSC) 동아시아 오세아니아 담당 선임국장은 22일(현지시각) 미국 전략국제문제연구소(CSIS) 대담에서 &quot;지난 4년간 한 가지를 바꿀 수 있다면 무엇이겠느냐&quot;는 질문에 이같이 답했다.<br /><br />랩후퍼 국장은 &quot;확실히 지금 내 목록에서 한가지를 뽑아야 한다면 북러 관계가 내가 다르게 진행됐으면 하는 부분일 것이다. 그러나 이 질문이 어려운 이유 중 하나는 정책에 매우 가까이 있었던 사람으로서 이 궤도를 바꿀 수 있는 지점을 찾기가 매우 어렵다는 점이다&quot;고 말했다.<br /><br />북러 협력이 심화되는 것을 막고 싶었으나, 효과적인 방법을 찾지 못했다는 얘기로 해석된다. 랩후퍼 국장은 백악관에서 바이든 행정부의 대북정책 실무를 담당했다. <br /><br />현 행정부 내내 북한이 대화 제안을 철저히 무시했다는 점도 언급했다.<br /><br />랩후퍼 국장은 &quot;이 행정부는 초기부터 현재까지 가능한 모든 채널을 통해 여러차례 북한에 접촉했고, 다양한 주제에 대해 전제조건 없이 관여할 의지가 있다는 것을 보여줬다&quot;면서 &quot;북한 문제는 지난 몇년간 우리의 공동 과제 중 가장 어려운 측면 중 하나였는데, 북한이 대화 테이블에 절대 나오지 않겠다는 환경이었다&quot;고 말했다.<br /><br />다만 이러한 어려움 덕분에 한미일 협력이 새로운 전기를 맡을 수 있었다는 평가도 내놨다.<br /><br />그는 &quot;북한과 러시아가 함께 제시한 도전은 한국과 일본과의 놀라운 3국 협력을 촉진시켰고, 이는 몇년 전만 해도 상상할 수 없던 일이다&quot;고 강조했다.<br /><br />랩후퍼 국장은 향후 러시아가 첨단기술을 제공하고, 북한은 핵무기 보유를 합법화할 것이라 전망하며 &quot;이것은 다가올 4년간의 행정부에도 엄청난 과제가 될 것이다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-11-23T07:09:17.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969997"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;북한 강선 핵단지 핵탄두 5개 만들 무기급 우라늄 생산&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/09/14/NISI20240914_0001655037_web.jpg?rnd=20240914123820\"/></p><br />[서울=뉴시스] 강영진 기자 = 북한의 강선 핵 단지가 고농축 우라늄(HEU) 생산에 특화된 시설이며 연간 150kg의 무기급 우라늄을 생산할 수 있다는 평가가 제기됐다. <br /><br />미국의 소리(VOA)에 따르면 데이비드 올브라이트 미 과학국제안보연구소(ISIS) 소장은 강선 단지가 영변 핵시설처럼 원심분리기 제조와 농축시설이 함께 있는 복합시설로 보인다고 평가했다. <br /><br />울브라이트 소장은 공개된 사진을 근거로 강선은 원심분리기가 6000개~최대 8000개, 영변은 4000개 정도가 있는 것으로 추정하고 이에 따라 강선에서 연간 약150kg의 무기급 우라늄을 추가로 생산할 수 있을 것으로 예상했다. <br /><br />올브라이트 소장은 핵무기 1기를 생산하려면 약 30kg의 고농축 우라늄이 필요하다는 일반적인 가정을 바탕으로, 강선 핵시설에서만 연간 5기의 핵무기용 우라늄을 추가로 생산할 수 있다고 분석했다. <br /><br />그는 원심분리기의 농축 용량을 늘리면 생산량이 더 늘어날 수 있다면서 북한의 무기급 우라늄 생산량이 현재보다 50% 이상 늘어날 수 있다고 전망했다.<br /><br />한편 국제원자력기구(IAEA) 사무차장을 지낸 올리 하이노넨 미 스팀슨센터 특별연구원은 강선의 원심분리기가 영변보다 더 발전된 기술을 사용함으로써 더 많은 우라늄을 생산할 수 있을 것으로 평가했다. <br /><br />그는 금속 로터 대신 복합소재(탄소섬유) 로터를 사용할 경우 원심분리기의 농축 효율과 속도가 크게 증가한다고 지적했다. <br /><br />그는 그러나 김정은 위원장이 방문한 핵시설 사진이 강선의 시설인지는 아직 확인되지 않았다면서 보다 신중한 판단이 필요하다고 강조했다. <br /><br />그는 사진에 나온 농축 시설 건물 설치된 창문이 냉각과 공기 순환이 필수적인 일반적인 우라늄 농축 시설의 특성과 맞지 않으며, 강선에서 농축 시설에 필수적인 공조 시스템의 흔적이 명확히 관찰되지 않는다고 지적했다. <br /><br />이와 관련 올브라이트 소장은 2019년 하노이 정상회담 당시 도널드 트럼프 미 대통령이 북한의 핵시설을 5개로 지목했음을 볼 때 영변과 강선 외에도 비밀 핵시설이 있을 수 있다고 평가했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-23T06:41:48.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969991"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 &quot;신형 미사일 계속 시험할 것&quot;…젤렌스키 &quot;국제범죄&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001658990_web.jpg?rnd=20241123033718\"/></p>[서울=뉴시스]박광온 기자 = 블라디미르 푸틴 러시아 대통령은 우크라이나를 타격한 신형 극초음속 중거리 탄도미사일(IRBM) &#039;오레시니크&#039;에 대한 테스트를 계속해 대량 생산에 들어갈 것이라고 말했다.<br /><br />이에 볼로디미르 젤렌스키 우크라이나 대통령은 &quot;러시아의 광기 어린 행위&quot;라며 &quot;다른 나라를 새 미사일 시험장으로 삼는 것은 분명한 국제 범죄&quot;라고 강력 비판했다.<br /><br />22일(현지시각) CNN과 타스통신에 따르면, 푸틴 대통령은 이날 러시아 국방부·방위산업체·미사일 시스템 개발업체 지도부와의 TV회의에서 &quot;(앞선) 오레시니크의 테스트는 성공적이었다&quot;며 이같이 밝혔다.<br /><br />그러면서 &quot;러시아의 안보를 위협하는 상황이나 성격에 따라 이러한 시험을 계속할 것&quot;이라며, 우크라이나를 겨냥한 오레시니크 시험 발사를 재차 감행하겠단 뜻을 내비쳤다.<br /><br />특히 푸틴 대통령은 오레시니크가 모든 현대 미사일 방공 시스템으로 요격이 불가능한 압도적 위력을 가졌다며 자신감을 드러냈다.<br /><br />푸틴 대통령은 &quot;조만간 다른 주요 국가에서 어떤 개발이 진행되고 있다는 것을 알고 있지만, 아직 세계 어느 누구도 그런 무기를 가지고 있지 않다&quot;며 &quot;그러한 미사일에 대응할 수 있는 수단도, 요격할 수 있는 수단도 없다&quot;고 강조했다.<br /><br />또 푸틴 대통령은 오레시니크에 대한 추가 테스트를 진행해 위력을 향상시킬 것이며, 향후 대량 생산에 들어가 이를 전략 미사일 부대에 전달할 것이라고 말했다.<br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656670_web.jpg?rnd=20241122231750\"/></p><br />그는 &quot;테스트 결과에 따르면, 이 무기도 생산에 들어갈 것&quot;이라며 &quot;우리는 중거리 및 단거리 시스템의 전체 라인을 개발하고 있다&quot;고 부연했다.<br /><br />타스통신이 이날 이뤄진 회의 연설과 관련해 수집한 내용에 따르면, 오레시니크는 유럽 전역을 공격 목표 범위 안에 둘 수 있을 만큼 사정거리가 넓다.<br /><br />또한 오레시니크는 대량 살상용 무기가 아닌 특정 목표물을 타격하는 고정밀 장거리 무기다. 핵탄두를 탑재할 수 있으며, 사거리는 1000~5500㎞, 비행속도는 초속 2~3㎞(마하10)에 달한다.<br /><br />푸틴 대통령도 오레시니크가 &quot;전략 무기&quot;가 아니라면서도 &quot;공격력&quot;으로 인해 &quot;효과와 위력이 전략 무기와 비슷할 것&quot;이라고 덧붙였다.<br /><br />드미트리 메드베데프 러시아 국가안보회의 부의장은 이날 아랍 매체 알아라비야TV와의 인터뷰를 통해 오레시니크 미사일의 사용이 우크라이나 전쟁의 향방을 바꿀 수 있다고 말하기도 했다.<br /><br />이처럼 러시아가 요격이 어려운 미사일을 개발하는 등 공세를 강화하고 나서자, 젤렌스키 대통령은 새로운 방공시스템을 개발하기 위한 노력에 착수했다.<br /><p><img src=\"https://image.newsis.com/2024/10/18/NISI20241018_0001563843_web.jpg?rnd=20241122160118\"/></p><br />젤렌스키 대통령은 이날 저녁 연설을 통해 &quot;루템탄 우메로프 우크라이나 국방장관이 제 지시에 따라 이미 파트너들과 첨단 방공 시스템, 즉 새로운 위험으로부터 생명을 보호할 수 있는 방법에 대해 회의하고 있다&quot;고 말했다.<br /><br />그러면서 &quot;누군가가 새 미사일을 시험하기 위해 다른 국가를 테러 대상으로 삼는 것은 분명히 국제 범죄&quot;라고 비난했다.<br /><br />특히 젤렌스키 대통령은 이 같은 러시아의 위협 고조에 맞서 서방 국가들에 &quot;단호한 대응&quot;을 촉구했다.<br /><br />그는 &quot;최근 러시아의 광기 어린 행위에 이미 대응한 모든 파트너에게 감사드린다&quot;면서도 &quot;세계는 푸틴이 이 전쟁을 확대하는 것을 두려워하도록, 또 자신의 해동에 대한 실제 결과에 직면하도록 확고하고 단호하게 대응해야 한다&quot;고 말했다.<br /><br />그러면서 &quot;진정한 평화는 힘을 통해서만 달성될 수 있다&quot;며 &quot;다른 방법은 없다&quot;고 강조했다.<br /><br />앞서 러시아는 우크라이나의 서방 장거리 미사일 공격에 대응해 전날 오레시니크를 처음으로 발사했다. 표적은 우크라이나의 주요 군사산업단지 중 하나인 드니프로페트로우스크의 유즈마시 공장이었던 것으로 알려졌다.<br /><br />우크라이나군은 처음 대륙간탄도미사일(ICBM)이라고 주장했으나, 푸틴 대통령은 연설을 통해 &#039;신형 초음속 중거리 탄도미사일&#039;이라고 발표했고 미국도 중거리 미사일이라고 확인했다.<br /><br />미국과 서방 관리들에 따르면, 러시아는 이번 미사일 발사에 핵탄두가 아닌 재래식 다탄두를 장착했다. CNN은 &quot;이런 무기가 전쟁에서 사용된 것은 처음일 수 있다&quot;고 보도했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T06:26:04.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969985"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 증시, 기술주 내리고 소비재·중소기업주 상승","partialText":"<p><img src=\"https://image.newsis.com/2024/11/14/NISI20241114_0001702719_web.jpg?rnd=20241114072028\"/></p><br />[서울=뉴시스] 강영진 기자 = 미 증시는 22일(현지시각) 다우존스 산업지수가 384포인트, 0.9% 오르고 S&P 500 지수가 0.3%, 나스닥 복합지수가 0.2% 올랐다. <br /><br />이날 증시는 대형주 엔비디아가 3%, 알파벳이 1% 하락하면서 상승폭이 크지 않았다. <br /><br />주간 단위로 3대 지수 모두 1.5% 상승해 대선 뒤 계속 오르다가 지난주 상승세가 꺾인 증시가 다시 반등했다. <br /><br />22일 장세는 투자자들이 기술기업보다 시장 민감 종목에 대한 관심이 커졌음을 반영한다. 소비재 부문 주식들이 S&P 500 지수 상승을 주도한 점이 이를 보여준다. 반면 정보기술 부문 주식과 통신서비스 부문 주식들은 하락했다. <br /><br />이번 주 중소기업 주식도 상승했다. 러셀 2000 지수가 22일 1% 이상 올랐고 이번 주에만 4% 이상 올랐다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-23T06:11:46.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969986"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;푸틴의 입&#039; 메드베데프 &quot;트럼프, 우크라 전쟁 끝낼 수 있어&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/10/NISI20240710_0001254382_web.jpg?rnd=20240915142514\"/></p>[서울=뉴시스]박광온 기자 = 드미트리 메드베데프 러시아 국가안보회의 부의장은 도널드 트럼프 미국 대통령 당선인이 &quot;우크라이나 전쟁을 끝낼 수 있다&quot;고 22일(현지시각) 밝혔다.<br /><br />타스통신과 APA통신에 따르면, 메드베데프 부의장은 이날 아랍 매체 알아라비야TV와의 인터뷰를 통해 &quot;우리는 트럼프 당선인이 실용적인 사람이라고 생각한다&quot;며 이같이 말했다.<br /><br />메드베데프 부의장은 &quot;트럼프 당선인은 이 갈등을 조속히 종식시키기 위해 노력할 것이라고 분명히 말했다&quot;며 &quot;그리고 모든 열쇠가 워싱턴에 있기 때문에 그는 그것을 할 수 있다&quot;고 전했다.<br /><br />메드베데프 부의장은 블라디미르 푸틴 러시아 대통령이 지난 19일 핵교리 개정안을 승인한 것에 대한 책임을 북대서양조약기구(NATO·나토)에 돌리기도 했다.<br /><br />그는 &quot;(핵교리를 개정한) 러시아 지도부는 미친 것이 아니다&quot;며, 핵무기 사용은 &quot;극단적인 상황에서 취하는 선택&quot;일 뿐 실제 사용을 원하지 않는다고 말했다. <br /><br />그러면서 우크라이나 전쟁에 전적으로 관여하고 있는 나토가 이 전쟁의 불길을 더 이상 부채질하지 않는다면 결코 핵무기는 사용하지 않을 것이라고 겁박했다.<br /><br />앞서 푸틴 대통령은 지난 20일 우크라이나 침공 1000일에 맞춰 핵교리 개정안을 승인했다. 새 핵교리에 따라 러시아는 공격자가 핵무기 비(非)보유국이더라도 핵무기 보유국의 참여나 지원이 있는 때에는 이를 &#039;공동 공격&#039;으로 간주한다.<br /><br />이에 더해 푸틴 대통령은 전날 &quot;현대 미사일 방공 시스템으로 요격이 불가능한&quot; 신형 극초음속 중거리 탄도미사일(IRBM)를 개발해 우크라이나를 타격했다.<br /><br />오레시니크는 유럽 전역을 공격 목표 범위 안에 둘 수 있을 만큼 사정거리가 넓다. 푸틴 대통령은 이날 &quot;아직 세계에는 이 미사일에 대응할 수 있는 수단도, 요격할 수 있는 수단도 없다&quot;고 밝히기도 했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T05:42:40.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969981"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"런던 개트윅공항서 &#039;수상한 물체&#039; 발견…항공편 대거 지연·취소","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001658899_web.jpg?rnd=20241123042822\"/></p>[서울=뉴시스]박광온 기자 = 22일(현지시각) 영국 런던 개트윅 공항에서 수상한 물체가 발견돼 일부 터미널이 폐쇄되고 경찰 폭발물 처리팀이 출동했다. <br /><br />이후 터미널 운영이 정상화됐으나 수백 편의 항공편이 지연되는 등 혼란이 빚어졌다.<br /><br />AP통신과 BBC에 따르면, 이날 오전 8시20분께 개트윅 공항에서 수하물 중 금지 품목으로 의심되는 물품이 발견돼 공항 남부 터미널 운영이 중지됐다.<br /><br />런던 서식스 경찰은 승객들을 대피시키고 &quot;예방 차원&quot;에서 폭발물 처리팀을 출동시켰다. 아울러 조사 과정에서 용의자로 의심되는 2명을 구금하기도 했다.<br /><br />이후 공항 측은 &quot;경찰의 보안 경계령이 해제됐다&quot;며 6시간여만에 터미널 운영을 재개했다. 구금됐던 2명도 풀려났다.<br /><br />개트윅 공항은 영국에서 이용객 수가 두 번째로 많은 곳으로, 이날만 약 10만 명의 승객이 오간 것으로 전해진다.<br /><br />이에 따라 이날 해당 공항에 이착륙이 예정돼 있던 항공편 수백 편이 지연 또는 취소돼 승객 수천 명이 불편을 겪었다.<br /><br />AP통신은 &quot;공항에서 여행객들은 안내판에 지연 및 취소된 항공편의 긴 목록을 보고 있고, 밖에선 도착하는 승객들이 택시를 기다리며 긴 줄을 서 있다&quot;고 전했다.<br /><br />그러면서 &quot;다른 사람들은 보안 경보로 인해 자주 이용되는 공항 기차역도 폐쇄됐다는 것을 알게 되자, 걸어가거나 히치하이킹을 했다&quot;고 부연했다.<br /><br />한편 이날 런던 남부 나인엘름스 소재 주영국 미국 대사관 인근에서도 폭발물로 의심되는 물체가 발견되기도 했다. <br /><br />신고를 받고 출동한 경찰은 수상한 물체를 폭발시켜 처리했으며, 예방 조치로 몇 시간 동안 대사관 인근 일부 도로를 봉쇄하기도 했다. <br /><br />경찰은 해당 물체를 &quot;가짜(hoax) 장치&quot;로 보고 있다며, 추후 수사를 통해 정확한 상황을 파악할 것이라고 말했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T04:40:12.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969977"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"바이든·마크롱, 유선회담…우크라 전황 등 논의","partialText":"<p><img src=\"https://image.newsis.com/2022/12/02/NISI20221202_0019543874_web.jpg?rnd=20221202123139\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 조 바이든 미국 대통령과 에마뉘엘 마크롱 프랑스 대통령이 22일(현지시각) 유선 회담에 나서 여러 양자간 현안과 국제 문제를 논의했다고 백악관이 밝혔다.<br /><br />양측은 특히 우크라이나 전황과 관련한 평가를 공유했다.<br /><br />앞서 미국은 우크라이나가 미국이 제공한 장거리 미사일 에이태큼스(ATACMS)를 러시아 본토에 사용할 수 있도록 허용했고, 영국·프랑스 역시 스톰섀도(스칼프) 장거리 미사일의 본토 공격 제한을 해제했다. <br /><br />우크라이나는 실제 이들 무기를 사용해 러시아 브랸스크와 쿠르스크 지역을 각각 공격했다. 러시아는 신형 극초음속 IRBM &#039;오레시니크&#039;를 우크라이나 드니트포페트로우스크 지역에 발사하며 맞서 긴장이 고조되고 있다.<br /><br />바이든 대통령과 마크롱 대통령은 레바논과 가자 등 중동사태와 관련해서도 의견을 나눴으며 향후에도 긴밀한 협의를 지속하기로 했다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-11-23T04:00:29.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969979"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"시어머니와 다투다 2개월 된 아들 뇌출혈…끝내 유기한 엄마","partialText":"<p><img src=\"https://image.newsis.com/2017/09/29/NISI20170929_0000050329_web.jpg?rnd=20170929160920\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 시어머니와 말다툼을 벌이다가 자신의 실수로 뇌출혈 진단을 받은 아들을 끝내 유기한 중국 여성의 사연에 현지에서 갑론을박이 일고 있다. <br /><br />21일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 사건은 중국 허난성 신양시 상청현 출신의 쉬씨 성을 가진 여성이 2021년 5월 시어머니와 말다툼을 벌이면서 시작됐다. <br /><br />SCMP가 인용한 현지 매체에 따르면 쉬씨는 사건 당시 시어머니와 말다툼을 벌이다가 실수로 생후 2개월 된 아들을 떨어뜨렸고, 이날의 사고로 아들은 외상성 두개내 출혈을 진단 받았다. 시어머니 또한 이 사고로 오른쪽 어깨가 탈구됐다. <br /><br />사고 이후 쉬씨는 더 나은 일자리를 찾기 위해 큰 아들과 다친 작은 아들을 모두 데리고 허난성을 떠나 남동부 장쑤성 난퉁으로 이사했다. <br /><br />그러나 이사 후에도 극심한 어려움에 처한 쉬씨는 끝내 두 명의 아들 중 아픈 아이를 버리기로 결심, 아들을 세발자전거에 유기했다. <br /><br />세발자전거에 버려진 아이는 2022년 9월22일, 유기된 지 하루 만에 행인에게 발견돼 경찰에 신고가 접수됐다. <br /><br />이후 이달 13일 열린 재판에서 상청현 인민법원 재판부는 고의적 상해와 아동을 유기한 혐의를 받는 쉬씨에 징역 1년에 집행유예 1년 6개월을 선고했다. <br /><br />베이징 출신의 변호사 쑹쥔옌은 이날 재판에서 3년 전 시어머니와의 말다툼에서 벌어진 쉬씨의 행동이 시어머니의 오른쪽 어깨가 탈구되는 데 지대한 영향을 미쳤다며, 이는 고의적 상해의 기준을 충족한다고 주장했다. <br /><br />또 아픈 아이를 고립된 채 내버려 두고, 그의 생존을 고려하지 않은 것은 유기와 마찬가지라고 설명했다. SCMP에 따르면 현재 아이의 건강 상태와 두개내 출혈에 대한 후속 치료 여부는 알려지지 않았다. <br /><br />사건이 알려지자 현지 누리꾼들은 갑론을박을 벌이고 있다. <br /><br />일부 누리꾼들은 &quot;호랑이도 새끼는 해치지 않는다. 그녀는 호랑이보다 더 나쁘다&quot;며 쉬씨의 행동이 잔인하다고 비난했다. <br /><br />그러나 일각에서는 쉬씨를 동정하는 목소리도 나왔다. 누리꾼들은 &quot;그래도 아버지 쪽에 아들을 맡기지 않고 본인이 데려간 걸 보면 처음부터 그렇게 나쁜 엄마는 아닌 것 같다&quot; &quot;경제적 어려움이 만악의 근원이다&quot; &quot;아버지는 대체 이 지경이 될 때까지 뭐했느냐&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-11-23T04:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968903"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"푸틴 &quot;신형 IRBM &#039;오레시니크&#039; 추가 테스트해 대량 생산할 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001658990_web.jpg?rnd=20241123033718\"/></p>[서울=뉴시스]박광온 기자 = 블라디미르 푸틴 러시아 대통령은 우크라이나를 타격한 신형 극초음속 중거리 탄도미사일(IRBM) &#039;오레시니크&#039;에 대한 테스트를 계속해 대량 생산에 들어갈 것이라고 말했다.<br /><br />22일(현지시각) CNN과 타스통신에 따르면, 푸틴 대통령은 이날 러시아 국방부·방위산업체·미사일 시스템 개발업체 지도부와의 TV회의에서 &quot;(앞선) 오레시니크의 테스트는 성공적이었다&quot;며 이같이 밝혔다.<br /><br />특히 푸틴 대통령은 오레시니크가 모든 현대 미사일 방공 시스템으로 요격이 불가능한 압도적 위력을 가졌다며 자신감을 드러냈다.<br /><br />푸틴 대통령은 &quot;조만간 다른 주요 국가에서 어떤 개발이 진행되고 있다는 것을 알고 있지만, 아직 세계 어느 누구도 그런 무기를 가지고 있지 않다&quot;며 &quot;그러한 미사일에 대응할 수 있는 수단도, 요격할 수 있는 수단도 없다&quot;고 강조했다.<br /><br />또 푸틴 대통령은 오레시니크에 대한 추가 테스트를 진행해 위력을 향상시킬 것이며, 향후 대량 생산에 들어가 이를 전략 미사일 부대에 전달할 것이라고 말했다. <br /><br />그는 &quot;테스트 결과에 따르면, 이 무기도 생산에 들어갈 것&quot;이라며 &quot;우리는 중거리 및 단거리 시스템의 전체 라인을 개발하고 있다&quot;고 부연했다.<br /><br />타스통신이 이날 이뤄진 회의 연설과 관련해 수집한 내용에 따르면, 오레시니크는 유럽 전역을 공격 목표 범위 안에 둘 수 있을 만큼 사정거리가 넓다.<br /><br />또한 오레시니크는 대량 살상용 무기가 아닌 특정 목표물을 타격하는 고정밀 장거리 무기다. 핵탄두를 탑재할 수 있으며, 사거리는 1000~5500㎞, 비행속도는 초속 2~3㎞(마하10)에 달한다.<br /><br />푸틴 대통령도 오레시니크가 &quot;전략 무기&quot;가 아니라면서도 &quot;공격력&quot;으로 인해 &quot;효과와 위력이 전략 무기와 비슷할 것&quot;이라고 덧붙였다.<br /><br />드미트리 메드베데프 러시아 국가안보회의 부의장은 이날 아랍 매체 알아라비야TV와의 인터뷰를 통해 오레시니크 미사일의 사용이 우크라이나 전쟁의 향방을 바꿀 수 있다고 말하기도 했다.<br /><br />앞서 러시아는 우크라이나의 서방 장거리 미사일 공격에 대응해 전날 오레시니크를 처음으로 발사했다. 표적은 우크라이나의 주요 군사산업단지 중 하나인 드니프로페트로우스크의 유즈마시 공장이었던 것으로 알려졌다.<br /><br />우크라이나군은 처음 대륙간탄도미사일(ICBM)이라고 주장했으나, 푸틴 대통령은 연설을 통해 &#039;신형 초음속 중거리 탄도미사일&#039;이라고 발표했고 미국도 중거리 미사일이라고 확인했다.<br /><br />미국과 서방 관리들에 따르면, 러시아는 이번 미사일 발사에 핵탄두가 아닌 재래식 다탄두를 장착했다. CNN은 &quot;이런 무기가 전쟁에서 사용된 것은 처음일 수 있다&quot;고 보도했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T03:46:49.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969978"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"레바논 유엔군 기지에 또 로켓 공격…&quot;伊 군인 4명 부상&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/09/NISI20241109_0001627306_web.jpg?rnd=20241109071332\"/></p>[서울=뉴시스]박광온 기자 = 레바논 주둔 유엔평화유지군(UNFIL) 기지 중 한 곳이 로켓 공격을 받아 이탈리아 국적 군인 4명이 다친 것으로 22일(현지시각) 전해진다.<br /><br />영국 BBC에 따르면, UNFIL은 이날 성명을 내어 레바논 남서부 샤마 마을에 있는 UNFIL 기지에 122㎜ 로켓 두 발이 떨어져 이 같은 피해를 입었다고 밝혔다.<br /><br />이들은 병원으로 옮겨졌으나, 다행히 생명에 지장은 없는 것으로 전해진다. 이외에도 기지 내 일부 시설에 불이 났고 벙커 등이 파손됐다.<br /><br />UNIFIL은 레바논 친(親)이란 무장정파 헤즈볼라 혹은 그 계열 단체가 로켓을 발사했을 가능성이 높다고 밝혔다. <br /><br />헤즈볼라는 이에 대해 아무런 언급을 하지 않았으나, 이날 오전 샤마 서쪽에서 이스라엘군을 향해 로켓을 발사했다고 밝힌 바 있다.<br /><br />UNIFIL은 최근 일주일 동안 샤마 기지가 세 번 공격을 당했다며, 이러한 공격이 국제법에 대한 &quot;명백한 위반&quot;이라고 비판했다.<br /><br />그러면서 모든 당사자에게 기지에 대한 직·간접 공격을 중단할 것을 거듭 촉구했다.<br /><br />조르자 멜로니 이탈리아 총리도 이번 UNIFIL 공격 소식에 대해 &quot;깊은 분노를 느낀다&quot;며 &quot;이 같은 공격은 용납할 수 없다&quot;고 말했다.<br /><br />이탈리아는 지난 15일 샤마 기지에 로켓 8발이 떨어진 데 대해 이스라엘군을 비난했다 조사 결과 헤즈볼라의 로켓일 가능성이 높은 것으로 나타났다고 말을 바꾼 바 있다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T02:44:41.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969974"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美법원, 트럼프 &#039;성추문 입막음&#039; 선고 무기한 연기","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657369_web.jpg?rnd=20241122121907\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 도널드 트럼프 미국 대통령 당선인의 &#039;성 추문 입막음&#039; 사건 재판 선고가 연기됐다.<br /><br />22일(현지시각) AP통신과 CNN에 따르면 후안 머천 맨해튼형사법원 판사는 이날 성추문 입막음 관련 부정지출 혐의 기각을 요구해온 트럼프 당선인 변호인 측에 내달 2일까지 관련 서류를 제출하라고 명령했다.<br /><br />머천 판사는 또한 검찰이 내달 9일까지 변호인단의 기각 신청에 대한 입장을 제출하라고 명령했다.<br /><br />배심원단이 유죄로 평결한 이번 사건은 당초 오는 26일 선고가 이뤄질 예정이었다. 하지만 머천 판사가 추가 서류 제출을 명령하면서 선고 기일도 자동으로 연기됐다. <br /><br />머천 판사는 구체적인 선고 일정도 지정하지 않았기에 결론이 무기한 연기될 가능성도 있다. <br /><br />아울러 법원은 선고 전 이번 사건이 대통령 면책특권 적용대상인지 여부에 대한 판단을 먼저 내려야 한다. <br /><br />스티븐 청 차기 행정부 백악관 공보국장 내정자는 이날 결정이 트럼프 당선인의 &quot;결정적인 승리&quot;라고 평가했다. <br /><br />트럼프 전 대통령은 2016년 미국 대선을 앞두고 같은 해 5월 성인 배우 스토미 대니얼스와의 성 추문을 덮기 위해 개인 변호사였던 마이클 코언을 통해 13만 달러(약 1억7888만원)를 지불한 후 회사 장부에 허위로 기재한 혐의를 받았다.<br /><br />배심원단은 지난 5월 34개 혐의 모두에 대해 만장일치 유죄 평결했고, 법원의 형량 선고가 이어질 차례였다. <br /><br />하지만 지난 7월 미국 연방대법원이 대통령이 재임 중 국정운영을 위해 한 행동은 처벌할 수 없다는 취지로 판단하면서 상황이 달라졌다. 트럼프 당선인 측은 해당 판결을 이유로 유죄 평결이 기각돼야 한다고 요청했고, 법원은 미 대선 이후로 판단을 유보했다.<br /><br />트럼프 당선인이 대선에서 승리하자 변호인단은 대통령직 수행과 정권 인수에 차질이 빚어진다며 사건이 기각돼야 한다고 주장하고 있다.<br /><br />반면 검찰은 트럼프 당선인 재임 기간 사건을 유보하는 것엔 찬성할 수도 있으나, 사건 자체를 기각해서는 안 된다는 입장이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-11-23T02:32:37.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969976"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"원·위안 착각…1박에 1000만원 결제한 中 관광객","partialText":"<p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001708547_web.jpg?rnd=20241120163501\"/></p>[서울=뉴시스]이은재 인턴 기자 = 한국을 찾은 중국인 관광객이 화폐단위를 착각해 하루 숙박비로 6만 위안(약 1153만원)을 지불했다는 사연이 전해졌다.<br /><br />20일(현지시각) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면, 중국인 여성 샤오는 지난달 13일 공유형 숙박 플랫폼 &#039;에어비앤비&#039;를 통해 예약한 제주도의 한 호텔을 찾았다.<br /><br />한국 여행을 마치고 중국으로 돌아온 샤오는 계좌 거래내역을 확인했다가 충격을 받았다. 자신의 계좌에서 약 6만 위안(약 1153만원)이 빠져나가 있던 것이다.<br /><br />샤오가 에어비앤비에서 예약 정보를 확인해보니 그가 묵었던 호텔의 1박 요금이 5만1944위안(약 998만원)으로 표시돼 있었다.<br /><br />샤오가 중국 위원화를 한국 원화로 착각하고 잘못 예약한 것. 한국 원화였다면 하루 숙박비는 약 5만원이었다.<br /><br />샤오는 자신이 예약한 곳이 고급 호텔이 아니었기 때문에 호텔 측이 화폐단위를 잘못 설정했다고 생각했고, 호텔에 연락해 숙박비를 환불해 달라고 요청했다.<br /><br />그런데 호텔 측은 중간 수수료를 받는 에어비앤비 측에서 이를 승인하면 환불해 주겠다고 답했다.<br /><br />샤오는 처음에 환불이 어렵다는 대답을 들었지만, 계속해서 불만을 제기한 끝에 전액을 환불받았다.<br /><br />사연을 접한 누리꾼들은 엇갈린 반응을 보였다. 한 누리꾼은 가격을 제대로 확인하지 않은 샤오에게 책임이 있다고 비난했다.<br /><br />반면 일부 누리꾼은 &quot;외국인 관광객을 상대로 한 일종의 함정&quot;이라며 호텔 측에서 일부러 상식에 어긋나는 가격을 설정한 것이라고 했다.<br />\n◎공감언론 뉴시스 ejlee@newsis.com","date":"2024-11-23T02:30:00.000Z","url":"https://www.newsis.com/view/NISX20241120_0002966533"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 &quot;ICC의 네타냐후 체포 영장 발부, 근본적으로 거부&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/07/05/NISI20230705_0000319724_web.jpg?rnd=20230705060714\"/></p>[서울=뉴시스]박광온 기자 = 미국이 베냐민 네타냐후 이스라엘 총리 등에 대해 체포영장을 발부한 국제형사재판소(ICC) 결정과 관련해 &quot;근본적으로 거부한다(fundamentally rejects)&quot;고 밝혔다.<br /><br />21일(현지시각) 타임스오브이스라엘(TOI)에 따르면 백악관 국가안전보장회의(NSC) 대변인은 TOI에 이 같은 입장을 전했다.<br /><br />이어 대변인은 &quot;우리는 검찰이 체포영장을 신청하기 위해 서두르는 것과 이 결정으로 이어진 문제적인 절차적 오류에 대해 여전히 깊은 우려를 표한다&quot;고 덧붙였다<br /><br />그러면서 &quot;미국은 ICC가 이 문제에 대한 관할권이 없다는 점을 분명히 해왔다&quot;며 &quot;이스라엘을 포함한 파트너 국가들과 협력해 다음 단계에 대해 논의하고 있다&quot;고 말했다.<br /><br />조 바이든 미국 대통령도 이날 백악관 홈페이지에 성명을 내어 &quot;ICC가 이스라엘 지도자들에 대한 체포영장을 발부한 것은 터무니없는 일(outrageous)&quot;이라고 비판했다.<br /><br />이어 &quot;ICC가 무엇을 의미하든 이스라엘과 (팔레스타인 무장정파) 하마스 사이에는 동등성이 없다&quot;며 &quot;우리는 이스라엘의 안보에 대한 위협에 맞서 항상 이스라엘과 함께할 것&quot;이라고 전했다.<br /><br />앞서 ICC는 네타냐후 총리에 대해 가자지구 전쟁 관련 전쟁범죄 및 반인륜적 범죄 혐의로 체포영장을 발부했다. <br /><br />요아브 갈란트 전 이스라엘 국방장관과 함께 야히야 신와르와 이스마일 하니야 전 하마스 지도자 등 간부들도 대상에 포함됐다.<br /><br />ICC는 &quot;지난해 10월8일부터 검찰이 영장을 청구한 날인 지난 5월20일까지 저질러진 반인도주의 범죄와 전쟁 범죄로 네타냐후와 갈란트에 대한 체포 영장을 발부했다&quot;고 설명했다.<br /><br />ICC는 집단학살, 전쟁범죄, 반인도적 범죄를 저지른 개인을 형사처벌하기 위해 설립된 세계 최초의 상설 전쟁범죄재판소로, 네덜란드 헤이그에 본부를 두고 있다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T02:11:35.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969975"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"그 유명한 &#039;이혼 환호 짤&#039;…니콜 키드먼이었다","partialText":"<p><img src=\"https://image.newsis.com/2019/01/07/NISI20190107_0014783101_web.jpg?rnd=20190107100218\"/></p><br />[서울=뉴시스] 최윤서 인턴 기자 = 할리우드 스타 니콜 키드먼이 자신의 유명한 &#039;이혼 환호 짤&#039;의 진실을 20년 만에 밝혔다. <br /><br />20일 CNN에 따르면 패션 매거진 GQ 영국판은 지난 18일(현지시각) 키드먼과의 인터뷰를 공개했다. <br /><br />인터뷰를 진행한 에디터 벤 앨런은 인터뷰 도중 키드먼의 &#039;이혼짤&#039;에 대해 언급했다. 온라인상에서 수년간 밈(meme)으로 쓰였던 이 사진은, 최근 배우 한소희가 사용하면서 화제가 됐다. <br /><br />벤 앨런은 &quot;수많은 밈 중 특정 사진이 있다. 아마 30대 초반, 분홍색 상의를 입고 보도 위에 서서 햇빛을 만끽하며 눈을 감고 팔을 뻗고 있는 사진이다&quot;라며 &quot;입을 벌리고 안도의 한숨을 내쉬는 듯한 모습이 담겼다. 어떤 것인지 알고 있느냐&quot;고 물었다. <br /><br />이에 키드먼은 &quot;알고 있다&quot;고 답했다. 그러면서도 &quot;그건 내 (진짜) 모습이 아니다&quot;라며 &quot;영화 촬영 중 등장한 모습이고, 실제 생활이 아니었다&quot;고 밝혔다. <br /><br />2001년 니콜 키드먼이 할리우드 스타 톰 크루즈와 이혼 후 찍힌 파파라치 사진으로 알려진 이 사진은 국내뿐만 아니라 해외에서도 &#039;이혼 밈&#039;(divorce meme)으로 널리 알려져 있다. 주로 &#039;해방감&#039; &#039;자유로움&#039; &#039;엄청난 기쁨&#039; 등을 표현할 때 사용된다. <br /><br />당시 해당 사진은 &quot;키드먼이 톰 크루즈와 이혼 절차를 마무리 짓고 변호사 사무실에서 나와, 해방의 기쁨을 만끽하고 있다&quot;는 설명과 함께 확산했는데, 키드먼이 20여년이 지난 후에야 &quot;사실이 아니&quot;라고 직접 해명한 것이다. <br /><br />다만 키드먼은 어떤 영화 촬영 중 등장한 장면인지 그 정확한 제목을 밝히지는 않았다.<br /> <br /><p><img src=\"https://image.newsis.com/2024/03/30/NISI20240330_0001514965_web.jpg?rnd=20240330170123\"/></p><br />실제로 이 사진은 지난 3월 한소희가 류준열과 약 2주간의 짧은 열애를 마치고 결별 발표 직전 본인의 블로그에 게재해 국내에서도 큰 화제가 됐다. <br /><br />한편 키드먼은 이날 지난 2017년 아카데미 시상식에서 포착된 자신의 &#039;박수 밈&#039;에 대해서도 언급했다. <br /><br />그는 &quot;손가락을 최대한 젖혀 손바닥만 맞닿게 했다. 왜냐하면 대여한 반지를 끼고 있었는데, 보석을 망가뜨릴까봐 두려웠기 때문&quot;이라며 &quot;항상 실제 이미지 뒤엔 무언가가 있다. 그렇지 않나?&quot;라고 전했다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-11-23T02:05:00.000Z","url":"https://www.newsis.com/view/NISX20241120_0002966633"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;가서 물어&quot;…강도 물리치기 위해 맹견 푼 여성(영상)","partialText":"<br />[서울=뉴시스]홍주석 인턴 기자 = 맹견을 풀어 가족을 공격하는 강도 일당을 물리친 영상이 포착돼서 화제다.<br /><br />21일(현지시각) 영국 데일리메일은 브라질 상파울루에서 발생한 강도 사건 영상을 보도했다. <br /><br />영상에 따르면 한 가족이 외출을 마친 후에 택시를 타고 집으로 돌아왔다.<br /><br />어머니가 택시에서 내려 집 문에 다다른 순간 강도 두 명이 그녀의 남편을 폭행하고 있었고 아이는 뒷좌석에 묶여있었다.<br /><br />또 다른 강도 일행이 운전석에 뛰어들어 택시 운전사에게 열쇠를 요구하고 운전사가 이를 거절하며 실랑이를 벌이는 동안 어머니는 집으로 달려 들어갔다.<br /><br />집으로 들어간 어머니는 자신의 반려견 핏불테리어를 데리고 뛰어나와 풀어주며 강도들에게 적극적으로 대항했다.<br /><br />목줄에서 벗어난 핏불테리어는 낯선 강도들을 쫓아다니며 짖어댔고 이에 당황한 강도들은 도망쳤다.<br /><br />강도들은 서류가 든 가방과 휴대전화 두 개를 훔쳐 달아난 것으로 전해진다.<br /><br />해당 영상을 접한 현지 누리꾼들은 &quot;핏불테리어는 든든하면서도 위험한 견종이다. 보호 본능과 힘이 강해 위협적일 수도 있다&quot; &quot;순간적으로 빠른 판단을 내려 가족을 보호한 어머니와 그 반려견이 훌륭하다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-23T02:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968890"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美당국자 &quot;北, 7차 핵실험 준비돼…정치적 결단만 남아&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001710911_web.jpg?rnd=20241123014813\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 미국 정부 당국자가 22일(현지시각) &quot;미국은 북한이 잠재적인 7차 핵실험을 위한 실험 장소를 준비했으며, 진행하라는 정치적 결단만 기다리고 있다고 평가한다&quot;고 밝혔다.<br /><br />알렉산드라 벨 미 국무부 군비통제·억제·안정 부차관보는 이날 미국 워싱턴DC에서 코리아소사이어티가 개최한 &#039;지정학적 경쟁 고조 속 한미 관계&#039; 세미나에서 &quot;한달 이내에 북한은 무모하고 불안정한 행동을 하고 있다&quot;며 이같이 밝혔다.<br /><br />벨 부차관보는 북한의 7차 핵실험을 두고 &quot;역내 긴장을 심각하게 고조하고 전세계 안보 위험을 초래할 수 있다&quot;며 &quot;핵 사용을 포함한 잠재적 공격에 대한 방어 준비를 위해 한국과의 동맹을 더욱 발전시키고 조정해야 한다는 점을 강조한다&quot;고 말했다.<br /><br />한국 정부 역시 북한이 미국 정권교체기 존재감을 과시하기 위해 7차 핵실험을 단행할 가능성이 있다고 지속 경고해왔다. <br /><br />김용현 국방부 장관은 지난달 30일 로이드 오스틴 미 국방장관과 공동기자회견에서 &quot;미 대선 전후로 존재감을 과시하기 위한 (북한) 도발가능성은 충분히 열려있다&quot;며 &quot;도발을 한다면 ICBM을 발사하거나 7차 핵실험 등이 예상된다&quot;고 언급했다.<br /><br />한편 이날 트럼프 행정부에서 주한 미국대사관을 이끌었던 해리 해리스 전 미국대사는 &quot;김정은은 결코 핵무기를 포기하지 않을 것이며, 그가 핵무기를 내려놓도록 협상할 수 있다는 생각은 순진한 것&quot;이라고 말했다.<br /><br />해리스 전 대사는 &quot;김정은은 자신이 누구인지 계속해서 우리에게 보여줬고, 만약 우리가 그것을 믿지 않는다면 부끄러운 일이다&quot;며 &quot;김정은과 외교와 협상의 시간은 끝났다고 생각한다&quot;고 평가했다.<br /><br />이어 &quot;이제는 북한 위협을 명확히 인식하고 무장해야 할 때라고 생각한다&quot;며 &quot;우리 군사태세, 동맹 준비태세를 강화하고 필요한 모든 자원을 투입해야 할 때&quot;라고 주장했다.<br /><br />아울러 한미 확장억제와 관련해 한국에 신뢰를 주는 것이 중요하다며 &quot;워싱턴 선언을 전체적으로 공개적으로 재확인하는 것을 보길 희망한다&quot;고 말했다. 도널드 트럼프 차기 행정부 출범 이후 한미간 확장억제 공약에 대한 재확인이 필요하다는 지적이다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-11-23T01:48:55.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969971"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러의 보복 공격 위협에…英 국방 &quot;러 동유럽 침공하면 오늘 밤이라도 싸울 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001652369_web.jpg?rnd=20241120075447\"/></p>[서울=뉴시스]박광온 기자 = 러시아가 미국 등 서방이 우크라이나에 장거리 무기 사용을 허가한 것은 북대서양조약기구(NATO·나토)의 참전을 의미하는 것이라며, &#039;보복 공격&#039; 가능성을 암시했다.<br /><br />이에 영국 고위 군 관계자는 러시아가 다른 동유럽 국가를 침공할 경우 &#039;오늘 밤&#039;이라도 싸울 준비가 돼 있다고 말했다.<br /><br />CNN과 타스통신 등에 따르면, 뱌체슬라프 볼로딘 러시아 하원의장은 이날 자신의 텔레그램을 통해 &quot;미국과 그 동맹국들이 우크라이나에 서방제 장거리 무기를 사용하도록 허가한 것은 나토가 러시아에 맞서 싸우고 있다는 것을 다시 한번 확인시켜준다&quot;고 비판했다.<br /><br />그러면서 &quot;서방 군사 전문가와 위성 데이터의 지원 없이는 그러한 무기를 목표물에 겨냥해 사용할 수 없기 때문&quot;이라고 부연했다.<br /><br />앞서 블라디미르 푸틴 대통령도 전날 대국민 연설을 통해 우크라이나에 무기를 공급하는 서방 국가를 향한 보복 공격이 가능하다고 위협했다.<br /><br />푸틴 대통령은 우크라이나의 미국·영국 장거리 미사일 공격에 대응해 우크라이나에 극초음속 중거리 탄도미사일 &#039;오레시니크&#039;(Oreshnik)를 발사했다면서, &quot;최신 미사일 시스템의 추가 시험을 위한 타격 목표는 러시아 안보 위협에 대한 판단에 따라 결정할 것&quot;이라고 밝혔다.<br /><br />이 같은 러시아의 서방을 향한 보복 위협 발언들이 쏟아져 나오자, 영국 국방부 내에서 러시아에 대한 항전 의사를 드러내는 목소리들이 나오고 있다.<br /><br />롭 마고완 영국 국방부 참모차장은 이날 영국 의회 국방위원회에 출석해 러시아가 동유럽 내 NATO 회원국을 침공할 경우 영국은 군대를 파견해 러시아와 싸울 준비가 돼 있다고 말했다.<br /><br />그는 러시아가 긴장을 상당히 고조시킬 경우 NATO 동부 측면에 얼마나 많은 영국 여단을 배치할 수 있느냐는 질문에 &quot;영국이 요청을 받으면 즉시 대응할 것&quot;이라고 의원들에게 말했다.<br /><br />마고완 참모차장은 러시아가 오늘 밤 동유럽을 침공해 영국군이 오늘 밤 싸우라는 명령을 받았다면, 오늘 밤 싸울 것이라고 강조했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T01:27:51.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969958"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;아빠는 내 단짝이에요&quot;…딸 발언에 아빠 &#039;눈물 펑펑&#039;(영상)","partialText":"<br />[서울=뉴시스]유화연 인턴 기자 = 딸이 무심코 던진 말에 감동한 아빠의 사연이 전해졌다.<br /><br />21일(현지 시각) 시나뉴스에 따르면 아이와 노는 모습을 촬영해 사회관계망서비스(SNS)에 올리는 한 아빠가 촬영 중 예상치 못한 딸의 말에 감동해 눈물을 흘렸다.<br /><br />영상을 보면 남성은 아이와 함께 베이킹을 하고, 쏟은 우유를 빨대로 함께 정리하는 등 잘 놀아주는 모습이다. <br /><br />그러던 어느 날 딸은 아빠랑 놀던 와중 무심코 &quot;아빠, 아빠는 나의 가장 친한 친구예요&quot;라고 말한다. <br /><br />딸의 말을 들은 남성은 감동한 듯한 표정을 짓더니 이내 눈물을 흘린다. 딸과의 베이킹을 이어가기 위해 노력하지만, 감정을 추스르지 못하는 모습이다. <br /><br />누리꾼들은 &quot;저런 딸이면 뭘 못 해주겠냐&quot; &quot;아빠가 딸을 보는 눈빛이 너무 사랑스럽다&quot; &quot;아이가 아빠를 정말 좋아하나 보다&quot; 등의 반응을 보였다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-11-23T01:01:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969445"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;딸과 서로 뺨 때리기&quot;…美 교육장관 과거 영상 재조명","partialText":"<br />[서울=뉴시스] 최윤서 인턴 기자 = 도널드 트럼프 미국 대통령 당선인이 교육부 장관으로 지명한 월드레슬링엔터테인먼트(WWE) 공동 설립자 린다 맥마흔이 과거 자녀들과 함께 가족 싸움 퍼포먼스를 연출한 영상이 재조명되고 있다. <br /><br />22일 미 폭스뉴스 등 외신에 따르면 트럼프 당선인은 지난 19일(현지시각) 자신의 소셜 미디어(SNS)를 통해 린다 맥마흔 전 중소기업청장을 교육부 장관에 지명한다고 발표했다. <br /><br />그는 성명에서 린다 맥마흔에 대해 &quot;교육장관으로서 미국의 모든 주에서 선택지를 확대하고 자녀들에게 최선의 교육적 선택을 하려는 학부모에 힘을 실어주기 위해 지치지 않는 싸움을 할 것&quot;이라고 전했다. <br /><br />맥마흔의 지명 사실이 알려지자 엑스(X·구 트위터) 등 사회관계망서비스(SNS)를 중심으로 그가 과거 WWE 흥행을 위해 자녀와 함께 폭력적인 퍼포먼스를 연출한 영상이 재조명되고 있다. <br /><br />영상에는 맥마흔이 딸을 노려보다 그의 뺨을 때리는 모습이 담겼다. 그러자 딸 역시 어머니에게 욕설을 내뱉다 뺨을 내리치고, 맥마흔이 그대로 쓰러진다. 또 다른 장면에서는 맥마흔이 아들의 뺨을 때리자 아들이 그를 결박하고, 그 모습을 지켜보던 딸이 맥마흔을 다시 때리는 모습도 담겼다. <br /><br />맥마흔은 남편과 함께 WWE를 공동 설립했지만 2009년 WWE CEO 자리에서 물러나 2009년부터 1년간 코네티컷 교육위원회 위원으로 활동했다. 동시에 코네티컷주 페어필드에 있는 세이크리드 하트 대학에서 16년 이상 이사로 재직했다. <br /><br />2010년과 2012년 코네티컷주 공화당 소속으로 상원의원 선거에 출마, 정계에 입문했으나 두 차례 모두 낙마했다. 이후 트럼프 1기 행정부였던 2017년부터 2019년까지 중소기업청장을 지냈다. 이번 대선 과정에서도 거액을 후원하며 트럼프의 당선을 도왔다. <br /><br />맥마흔은 WWE를 운영할 당시 업계의 성학대 문제를 묵인했다는 의혹도 받고 있다. 지난달 전직 링보이 5명은 맥마흔 부부가 자신들이 WWE의 고위급 직원들로부터 성적 학대를 당하고 있다는 사실을 알면서도 보호를 위한 조처를 하지 않았다며 이들을 상대로 민사소송을 제기한 바 있다.<br />\n◎공감언론 뉴시스 cys@newsis.com","date":"2024-11-23T00:50:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969421"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;러 군복 입은 북한군, 우크라 마리우폴에 도착&quot; CNN","partialText":"<p><img src=\"https://image.newsis.com/2024/10/28/NISI20241028_0001687294_web.jpg?rnd=20241028094634\"/></p>[서울=뉴시스]박광온 기자 = 러시아 군복을 입은 북한의 기술 고문단(technical advisers)이 우크라이나 남동부 항구도시인 &#039;마리우폴&#039;에 나타났다고 CNN이 22일(현지시각) 보도했다.<br /><br />CNN은 이날 우크라이나 보안 소식통을 인용해 이같이 전하며, 이들의 방문 목적은 아직 불분명하다고 덧붙였다.<br /><br />마리우폴에 있는 북한군은 현재 러시아군과는 다른 공간에서 생활하고 있다고 소식통은 전했다. <br /><br />소식통은 &quot;러시아 계급의 다른 외국인 전투원들이 부대에 섞여 있는 반면, 북한군은 각자의 숙소에서 식사와 음악 및 영화 감상 등을 하고 있다&quot;고 말했다.<br /><br />마리우폴은 우크라이나 남동부 항구도시로, 현재 러시아가 점령 중이다. <br /><br />당초 북한군은 우크라이나가 지난 8월 기습적으로 국경을 넘어 점령한 러시아 쿠르스쿠주 수복을 위해 파병됐으나, 이후 활동 범위를 넓혀가는 모양새다.<br /><br />CNN은 &quot;북한군이 쿠르스크 이외에 지역에서 나타난 것은 러시아 동맹국의 존재감이 전선 전체로 확대된 것&quot;이라고 분석했다.<br /><br />한편 이 소식통은 우크라이나의 미사일 공격으로 러시아에 파병된 북한 고위 장군이 표적이 됐으나, 그가 사망했는지는 아직 확인되지 않았다고 전했다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T00:39:32.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969968"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;눈물 뚝뚝&#039; 하니 외신 조명…&quot;韓서 K팝스타 노동자 아냐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/15/NISI20241015_0020558409_web.jpg?rnd=20241015160033\"/></p><br />[서울=뉴시스]홍주석 인턴 기자 = 그룹 뉴진스에 대한 직장 내 괴롭힘이 인정되지 않는다는 고용노동부의 결론이 나온 가운데 외신은 이를 조명해 개혁의 필요성을 주장했다.<br /><br />20일(현지시각) 영국 BBC는 &#039;K팝 스타는 노동자인가? 한국은 아니라고 말한다&#039;라는 제목의 기사를 통해 최근 그룹 뉴진스의 멤버 하니가 겪은 직장 내 괴롭힘 의혹을 조명했다.<br /><br />BBC는 &quot;뉴진스는 지난해 다른 어떤 K팝 걸그룹보다 많은 앨범을 판매했고 전 세계적으로 수천만명의 팬을 확보했으며 한국에서 가장 인기 있는 가수 중 하나&quot;라며 &quot;하지만 뉴진스는 근로자가 아니다&quot;라고 전했다.<br /><br />이어 &quot;이 결정은 상당한 비난을 받았으나, 이 업계가 엄격한 일정과 치열한 경쟁으로 유명하다는 점을 고려하면 놀랍지 않다고 말하는 사람도 있었다&quot;라고 했다.<br /><br />매체는 이 사건이 &quot;지난 9월 11일 뉴진스 멤버인 하니와 다른 4명이 유튜브 라이브 스트리밍을 통해 소속사 어도어 대우에 우려를 표명하면서 시작됐다&quot;고 전했다.<br /><br />또 &quot;이후 뉴진스는 직장 내 괴롭힘 등을 주장했고, 특히 하니가 괴롭힘을 국정감사에서 증언하겠다고 말하면서 (갈등이) 절정에 달했다&quot;고 덧붙였다.<br /><br />BBC는 한국 변호사의 발언을 인용해 &quot;개인이 근로자로 간주되기 위해선 근로기준법에 따른 기준을 충족해야 한다. 여기에는 고정된 근무 시간을 갖고 고용주의 직접적인 감독 및 통제 속에 노동을 제공하는 것이 포함된다. 가수를 포함한 유명인은 일반적으로 독립 계약자로 분류된다&quot;고 설명했다.<br /><p><img src=\"https://image.newsis.com/2024/10/30/NISI20241030_0001690430_web.jpg?rnd=20241030201605\"/></p>다만 한 전문가는 BBC와의 인터뷰에서 &quot;K팝 아이돌 가수들은 긴 시간 연속으로 일한다. 이들에겐 휴식 시간이 명확히 정의돼 있지 않다&quot;고 밝히며 아티스트의 근로권을 보호하는 구체적인 법률이 없다고 지적했다. 그는 &quot;엔터테인먼트 산업의 오랜 문제를 해결하기 위해선 개혁이 시급하다는 것을 보여준다&quot;고 했다.<br /><br />앞서 하니는 지난 9월 유튜브 라이브 스트리밍을 통해 하이브 사옥 복도에서 대기하던 중에 지나가는 다른 소속 연예인과 매니저에게 인사했는데 해당 매니저가 &quot;무시해&quot;라고 말했다고 주장한 바 있다. <br /><br />이 라이브 영상을 접한 한 뉴진스 팬은 &quot;하이브 내 뉴진스 따돌림 의혹은 실체적 진실이 규명돼야 한다&quot;며 국민신문고를 통해 고용노동부에 민원을 제기했다.<br /><br />이를 조사한 서울지방고용노동청 서울지부지청은 해당 민원에 대해 &quot;하니가 체결한 매니지먼트 계약의 내용과 성질상 사용·종속 관계에서 임금을 목적으로 근로를 제공하는 근로기준법상 근로자에 해당한다 보기 어렵다&quot;고 밝혔다. <br /><br />해당 기관은 그 이유로 &quot;서로 대등한 계약 당사자의 지위에서 각자의 계약상 의무를 이행하는 관계에 불과해 사측의 지휘·감독이 있었다고 보기 어려운 점&quot; 등을 꼽았다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-23T00:30:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969440"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보] &quot;러 군복 입은 북한 관리들, 우크라 마리우폴에 도착&quot; CNN","partialText":"[서울=뉴시스]박광온 기자 = <p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-23T00:13:50.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969967"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"주미대사 &quot;美동맹 중 韓보다 국방지출율 높은 곳 3곳뿐&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/23/NISI20241123_0001710908_web.jpg?rnd=20241123000727\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 도널드 트럼프 미국 차기 행정부는 동맹국들의 방위비 인상을 압박할 것으로 예상되는 가운데, 조현동 주미대사는 &quot;미국 동맹국 중 이스라엘, 그리스, 폴란드 등 오직 세 나라만 한국보다 GDP(국내총생산) 대비 국방비 지출이 많다&quot;고 강조했다.<br /><br />조 대사는 22일(현지시각) 미국 뉴욕에서 코리아소사이어티가 개최한 &#039;지정학적 경쟁 고조 속 한미 관계&#039; 세미나 축사에서 &quot;한국은 언제나 힘을 통한 평화를 국방의 본질로 삼아왔고, 그렇기 때문에 GDP의 2.8%라는 견고한 국방비 지출을 유지하고 있다&quot;며 이같이 말했다.<br /><br />트럼프 당선인은 대선 과정에서 동맹국들의 공정한 방위비 분담이 이뤄지지 않다는 입장을 거듭 드러냈다. 주로 유럽을 겨냥한 발언이지만 한국을 향해서도 유사한 압박이 가해질 수 있다고 관측된다.<br /><br />특히 트럼프 당선인은 주한미군 방위비 분담금 협정을 여러차례 언급하며 한국이 거의 돈을 내지 않았다고 주장한 바 있다. 때문에 지난달 타결된 제12차 방위비분담특별협정(SMA)을 폐기하고 재협상을 요구할 수 있다는 우려도 나온다.<br /><br />이와 관련해서도 조 대사는 &quot;한국과 미국은 대선 전 새로운 5개년 SMA를 체결하며 주한미군 주둔을 유지하고 연합 방위태세를 강화할 수 있는 여건을 마련했다&quot;고 평가했다.<br /><br />그러면서 &quot;미국의 새로운 행정부가 들어서더라도 이를 바탕으로 한미동맹은 계속 발전해갈 것이라고 자신있게 말씀드릴 수 있다&quot;고 말했다.<br /><br />트럼프 행정부 출범 후 조선 분야에서 한미 협력이 강화될 것이란 기대도 언급했다.<br /><br />조 대사는 &quot;조선 협력은 트럼프 당선인이 윤석열 대통령과 통화에서 언급했던 주제중 하나&quot;라며 &quot;조만간 진전이 있을 것으로 확신한다&quot;고 말했다.<br /><br />아울러 &quot;조선은 한미 협력을 확장하고 개선할 수 있는 여러 분야 중 하나일 뿐이다&quot;며 &quot;반도체, 배터리, 자동차 등 기존 분야 협력을 인공지능(AI), 양자, 국방 그리고 민간 원자력 등 새로운 분야로 확대해야 한다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-11-23T00:10:13.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969964"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"11월 영국 종합 PMI 49.9·1.9P↓…&quot;13개월 만에 경기축소&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/01/03/NISI20230103_0019639198_web.jpg?rnd=20230113181600\"/></p><br />[서울=뉴시스]이재준 기자 = 영국 체감경기를 반영하는 2024년 11월 종합 구매관리자 지수(PMI 속보치)는 49.9를 기록했다고 S&P 글로벌/CIPS가 22일(현지시각) 발표했다.<br /><br />AP 통신과 마켓워치, RTT 뉴스 등에 따르면 S&P 글로벌/CIPS는 이날 11월 제조업과 서비스업 등을 망라하는 영국 종합 PMI가 전월 51.8에서 1.9 포인트 떨어졌다고 밝혔다.<br /><br />경기확대와 경기축소를 가름하는 50을 13개월 만에 하회했다. 키어 스타머 노동당 정부가 처음 공표한 예산안에 증세를 넣으면서 고용과 투자 계획에 악영향을 주었다. <br /><br />S&P 글로벌 이코노미스트는 &quot;예산안 발표 후 첫 PMI 조사에서 심각한 결과가 나왔다&quot;면서 특히 국민보험료의 고용주 부담 인상이 부정적으로 작용했다고 지적했다.<br /><br />고용은 2개월 연속 줄었다. 제조업에선 선행에 비관적인 전망이 커지면서 감원 페이스가 지난 2월 이래 고수준을 나타냈다.<br /><br />전체 신규사업 지수는 지난해 11월 이래 가장 낮은 수준으로 떨어졌다. 세계 경제전망이 약하고 자동차 산업이 부진한 것도 부담을 주었다.<br /><br />이코노미스트는 이번 조사에서 영국 경제가 분기 기준으로 0.1% 역성장을 보인다고 시사했다며 신뢰감 저하로 추가 인원감축 등 앞으로 더욱 경기가 악화한다고 점쳤다.<br /><br />판매가격의 상승 속도는 코로나19 진정 이래 최저로 내려앉았다. 다만 투입가격과 임금 관련 코스트의 높은 상승률이 서비스업을 압박하고 있다.<br /><br />11월 서비스업 PMI는 전월 52.0에서 50.0으로 저하, 13개월 만에 저수준을 보였다.<br /><br />제조업 PMI 경우 10월 49.9에서 48.6으로 1.3 포인트 하락하면서 9개월 만에 최저를 기록했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-23T00:09:07.000Z","url":"https://www.newsis.com/view/NISX20241123_0002969965"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;주5일 출근 시키면 알아서 그만 둘 것&quot;…머스크의 구조조정안","partialText":"<p><img src=\"https://image.newsis.com/2024/09/06/NISI20240906_0001450325_web.jpg?rnd=20240908180746\"/></p><br />[서울=뉴시스]홍주석 인턴 기자 = 도널드 트럼프 미국 대통령 당선인 행정부에서 정부효율부(DOGE) 수장을 맡은 일론 머스크 테슬라 최고경영자(CEO)가 공무원 숫자를 줄이기 위해 재택근무를 없애겠다고 밝혔다.<br /><br />20일(현지시각) 정부효율부 공동 수장인 머스크와 비벡 라마스와미는 미국 월스트리트저널(WSJ) 기고에서 DOGE가 추진할 연방 정부 구조조정 구상을 소개했다.<br /><br />머스크는 라마스와미와의 기고에서 &quot;DOGE의 모든 단계에서 규제 철폐, 행정 감축, 비용 절감이라는 세 가지 주요 개혁을 추진하도록 조언할 것&quot;이라며 &quot;뿌리가 깊이 박힌 채 계속 성장하는 관료주의는 미국에 대한 실존적 위협이며 정치인들은 너무 오랫동안 이를 방조해 왔다&quot;고 주장했다.<br /><br />앞서 트럼프는 신설된 DOGE를 두 기업인이 이끌며 정부 관료주의와 과도한 규제, 낭비성 지출을 없앨 것이라고 밝힌 바 있다.<br /><br />이들은 연방 정부의 위헌적 규제를 없애겠다고 강조했다. 그간 연방 정부가 대통령 행정 명령을 남용해 의회가 입법을 통해 부여한 권한을 넘어선 수준의 규제를 해왔다고 판단한다. <br /><br />그러면서 트럼프가 취임하면 대통령 행정 명령으로 위헌적 규제의 이행을 중단하고 재검토하는 과정과 폐지 절차를 개시할 수 있다고 설명했다.<br /><br />또한 이들은 그 과정에서 공무원 수를 크게 줄일 수 있다고 주장했다. 각 정부 기관이 헌법적으로 허용되고 법적 의무로 지정된 기능을 수행하는 데 필요한 최소 인력 수를 파악하고, 최소한 폐기되는 연방 규정에 비례하는 만큼의 공무원을 해고하는 것이 이들 구상이다.<br /><br />두 사람은 &quot;연방 공무원들을 주 5일 사무실에 나오도록 하면 많은 수가 자발적으로 그만둘 것&quot;이라며 &quot;우리는 이를 환영한다&quot;고 밝혔다.<br /><br />이어 &quot;연방 공무원이 사무실에 나오고 싶어 하지 않는다면, 코로나 시절 특권인 재택근무를 하는 이들을 위해 미국 납세자가 (이들의) 급여를 지급하는 일이 없어야 한다&quot;고 했다.<br /><br />머스크는 2022년 당시 트위터를 인수했을 때도 직원들에게 첫 단체 이메일을 발송해, 재택근무 금지를 선언했다.<br /><br />한편, 연방 인사관리처(OPM)에 따르면 현재 원격 근무를 승인받은 연방 공무원은 130만명으로, 이들은 총 근무 시간의 약 60％를 사무실에서 보내고 있다.<br /><br />현지 매체들은 트럼프 행정부가 재택근무 중단을 강행하면, 연방 공무원 노조와 충돌할 수 있다고 전망했다.<br />\n◎공감언론 뉴시스 juseok@newsis.com","date":"2024-11-23T00:05:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969535"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"11월 독일 종합 PMI 47.3·1.3P↓…&quot;9개월 만에 저수준&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/07/28/NISI20230728_0000378660_web.jpg?rnd=20230731184517\"/></p><br />[서울=뉴시스]이재준 기자 = 유럽 최대 경제국 독일의 경기동향을 보여주는 2024년 11월 HCOB 종합 구매관리자 지수(PMI 속보치)는 47.3을 기록했다.<br /><br />마켓워치와 dpa, AFP 통신 등은 22일 S&P 글로벌 발표를 인용해 독일 11월 종합 PMI가 전월 48.6에서 1.3 포인트 하락했다고 보도했다.<br /><br />이는 지난 2월 이래 9개월 만에 저수준이라고 매체는 밝혔다.<br /><br />서비스업 PMI는 49.4로 10월 51.6에서 2.2 포인트나 크게 떨어지면서 9개월 만에 경기축소에 들어갔다. <br /><br />시장 예상 중앙치는 51.8인데 실제로는 이를 2.4 포인트 대폭 하회했다.<br /><br />제조업 PMI는 43.2로 전월 43.0에서 0.2 포인트 개선하면서 4개월 만에 최고치를 보였다. <br /><br />그래도 경기확대와 경기축소를 가름하는 50에는 훨씬 미치지 못했다.<br /><br />PMI는 50을 넘으면 경기확대, 50을 밑돌 때는 경기축소를 의미한다.<br /><br />함부르크 상업은행(HCOB) 이코노미스트는 &quot;최근까지 독일 경제는 제조업 침체를 서비스업이 커버하면서 그나마 안정을 유지해왔지만 이제는 그렇지 않게 됐다&quot;고 지적했다.<br /><br />도널드 트럼프 전 대통령이 미국 대선에서 승리하고 올라프 숄츠 3당 연립정부가 붕괴하면서 내년 2월 총선을 실시하는 정치 불투명감도 독일 경기에 부담으로 작용하고 있다고 이코노미스트는 분석했다.<br /><br />다만 이코노미스트는 향후 생산지수가 소폭 상승한 게 차기 독일 정부가 부채 개혁과 같은 대담한 조치를 통해 경제를 반전시킬 수 있다는 희망을 나타냈다고 평가했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-22T23:45:17.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969960"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러 &quot;신형 IRBM 발사, 서방의 무모한 행동에 대한 대응&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656670_web.jpg?rnd=20241122231750\"/></p>[서울=뉴시스]박광온 기자 = 러시아는 우크라이나를 겨냥한 신형 극초음속 중거리 탄도미사일(IRBM) 발사가 우크라이나에 무기를 공급한 서방 국가들의 &#039;무모한(reckless) 결정과 행동&#039;에 대한 대응이었다고 22일(현지시각) 주장했다.<br /><br />CNN과 타스통신 등에 따르면, 드미트리 페스코프 크렘린궁 대변인은 이날 브리핑을 통해 &quot;서방 국가들은 미사일을 생산해 이를 우크라이나에 공급하는 식으로 러시아 영토에 대한 공격에 가담했다&quot;며 &quot;러시아 측은 서방의 이러한 무모한 결정과 행동에 대해 대응 없이 방치할 수 없다는 것이 핵심 메시지&quot;라고 밝혔다.<br /><br />앞서 푸틴 대통령은 전날 대국민 연설을 통해 우크라이나를 향해 극초음속 중거리 탄도미사일 &#039;오레시니크&#039;(Oreshnik)를 처음으로 발사했다고 발표했다. <br /><br />그는 이번 공격이 미국·영국의 장거리 미사일 공격에 대한 대응이라고 설명했다. 아울러 &quot;러시아 안보 위협에 대한 판단에 따라&quot; 향후 타격 목표가 달라질 수 있다며, 서방 국가를 향한 보복 공격도 암시했다.<br /><br />우크라이나는 미국과 영국이 장거리 미사일 러시아 본토 사용 제한을 전격 해제하자 지난 19일 미국산 에이태큼스(ATACMS) 6발과 20일 영국산 스톰섀도(프랑스명 스칼프) 2발을 러시아 브랸스크와 쿠르스크 지역에 각각 발사했다.<br /><br />이처럼 우크라이나의 러시아 본토 공격을 지원하는 서방을 향해, 페스코프 대변인은 지난 9월 당시 푸틴 대통령이 경고한 발언을 경청해야 한다고도 강조했다.<br /><br />푸틴 대통령은 지난 9월 미국 등 서방이 우크라이나에 러시아 본토 타격이 가능한 장거리 무기 사용을 승인할 경우 나토와 러시아의 직접적인 대결로 간주하겠다면서 핵무기 사용 가능성까지 시사한 바 있다.<br /><br />페스코프 대변인은 &quot;러시아는 역량을 분명히 보여줬고, 우리의 미래 대응 가능성의 본질도 상당히 명확하다&quot;고 말했다.<br /><br />또 페스코프 대변인은 러시아가 조 바이든 미국 행정부와 접촉한 바가 없다면서 &quot;어제 (푸틴 대통령의) 성명은 매우 완전하고 이해하기 쉬우며 논리적이었기에, 현재 미국 정부가 이해할 수 있었을 것으로 믿어 의심치 않는다&quot;고 부연했다.<br /><br />한편 러시아 국방부는 이날 성명을 내어 오레시니크의 모든 탄두가 목표물인 우크라이나 군산업 단지 시설에 전부 도달했다고 밝혔다.<br /><br />국방부는 &quot;미국과 영국의 장거리 무기 사용에 대응해, 군대는 드네프르에 있는 우크라이나의 군사-산업 단지 시설 중 하나를 공격했다&quot;며 &quot;처음으로 전투 조건에서 비핵(非核) 극초음속 중거리 탄도미사일 오레시니크가 성공적으로 사용됐다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 lighton@newsis.com","date":"2024-11-22T23:26:47.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969939"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"인도 11월 종합 PMI 59.5·0.4P↑…&quot;3개월 만에 고수준&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/04/10/NISI20230410_0000112248_web.jpg?rnd=20240321200855\"/></p><br />[서울=뉴시스]이재준 기자 = 아시아 제3위 경제대국 인도의 체감경기를 반영하는 2024년 11월 HSBC 종합 구매관리자 지수(PMI)는 59.5을 기록했다고 PTI 통신과 마켓워치 등이 22일 보도했다.<br /><br />매체는 S&P 글로벌이 이날 발표한 관련 통계를 인용해 11월 종합 PMI가 전월 59.1에서 0.4 포인트 올랐다고 전했다. <br /><br />종합 PMI는 40개월 연속 경기확대를 이어갔다. PMI는 50을 웃돌면 경기확대, 50을 하회할 경우 축소를 의미한다.<br /><br />8월 이래 3개월 만에 고수준으로 고용도 사상 최고 상승률을 보였다. 다만 인플레 압력이 커지고 있음을 드러냈다.<br /><br />서비스업 PMI는 11월에 59.2로 전월 58.5에서 0.7 포인트 상승했다. 지난 8월 이래 고수준이다.<br /><br />11월 제조업 PMI는 57.3으로 전월 57.5에서 0.2 포인트 저하했다.<br /><br />HSBC는 &quot;서비스업 성장이 궤도에 올랐다. 제조업은 10월보다 약간 둔화했지만 예상을 웃돌았다&quot;고 평가했다.금년 처음으로 60을 밑돌았지만 여전히 장기평균을 대폭 웃돌고 있다&quot;고 평가했다.<br /><br />인도 국내 수요는 확대했다. 제조업의 수주 둔화를 서비스업 매출 증가로 상쇄했다. <br /><br />해외 수요는 제조업과 서비스업 모두 개선했으며 특히 서비스 수출이 4개월 만에 최대를 나타냈다.<br /><br />경기선행에 대한 낙관도는 5월 이후 고수준이었다. 고용은 서비스 주도로 2005년 12월 관련 조사 이래 가장 빠른 속도로 증대했다.<br /><br />하지만 인플레 압력 가속이 부담을 주었다. 투입 코스트는 15개월 만에 높은 상승률을 나타내고 생산가격 인플레율이 2013년 2월 이래 고수준을 기록했다.<br /><br />HSBC는 &quot;제조업이 사용하는 원재료와 식품, 서비스 부문의 임금에 가격 압력이 커지고 있다&quot;고 분석했다.<br />\n◎공감언론 뉴시스 yjjs@newsis.com","date":"2024-11-22T23:17:40.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969956"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"COP29, &#039;빈국들은 연 1400조원 원하나 부국들은 350조원 정도?&#039;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658653_web.jpg?rnd=20241122223836\"/></p>[서울=뉴시스] 김재영 기자 = 카스피해에 연한 아제르바이잔 바쿠의 COP29가 회의 11일째인 22일 폐막할 예정이나 며칠 더 있어야 최종 합의와 결의안이 채택될 전망이다.<br /><br />유엔 기후변화협약(UNFCCC) 당사국회의(COP)는 2023 아랍에미리트연합, 2022 이집트, 2021 영국 회동 때도 폐막일을 지키지 못했다. 29번째가 되는 바쿠 개최의 유엔 기후회의(COP29)도 예외일 수 없는데 이번에는 거액의 돈이 걸려 어느 때보다 합의가 지연될 수 있다.<br /><br />지난해 두바이의 COP28에서는 산유국 포함 200개 유엔 총 회원국들이 &#039;석탄, 석유, 천연가스 등 화석연료 사용을 순차적으로 폐기, 종료하자&#039;는 대원칙에 합의해 서명했다.<br /><br />올 바쿠 유엔 기후정상회의는 몇 년 도까지 이 역사적인 &#039;화석연료에서 벗어나기&#039;를 이룰 것인지를 구체적으로 논의하는 대신 새 &#039;기후 돈&#039; 마련에 올인하며 협상해 왔다.<br /><br />1995년부터 시작된 유엔 기후회의는 기후변화 및 지구온난화 주범인 온실가스, 이산화탄소 배출량을 각 나라가 구체적으로 얼마씩 줄이고 이를 어떻게 증거할 것인가 그리고 &#039;기후 돈&#039; 마련 등 2가지 문제를 붙들고 30년 가까이 걸어왔다고 할 수 있다.<br /><br />&#039;기후 돈&#039;은 지구의 기후변화가 더 악화되지 않도록 하는 것, 나아가 가난한 빈국과 여유가 없는 개발도상국들의 기후 상황이 더 나빠지지 않도록 하는 것이 급선무라는 판단에서 나온 방책이자 정책 도구다. <br /><br />여유있는 부국들은 알아서 방책과 대책을 세울 것이나 개도국들은 그럴 여유가 없어 외부 도움이 없으면 기후 상황을 더 나쁘게 만드는 활동만 계속하게 된다. 그러면 지구적 차원인 기후 상황은 부국들의 노력과 방책에도 더 나빠질 것이라는 판단에서 빈국과 개도국들의 기후변화 대응과 대처에 부국이 자금을 대기로 한 것이다.<br /><br />2009년 COP15에서 잘 사는 나라들이 해마다 수백 억 달러를 모아 개도국과 빈국의 기후변화 피해복구 및 대처 자금으로 주기로 결정했다. 2020년까지 연 모금액수가 1000억 달러(현 140조원)에 이르자고 합의했다. 모금이 해마다 이뤄졌고 점차 늘어났지만 지난해까지 1000억 달러는 이르지 못했다.<br /><br />여기에 두 번째 &#039;기후 돈&#039; &#039;지구 기후기금&#039;이 추가됐다. 2022년 회의에서 극한기후의 피해를 본 빈국·개도국들에게 주기로 &#039;상실과 손해로부터 회복 기금&#039;이 설립되었다. 현 기후변화가 선진국의 산업화와 그 소비 행태에서 기인했다고 할 수 있는데 산업화와 그다지 상관이 없는 빈국 및 개도국들이 기후변화의 첨예한 형태인 극한기후 피해를 실질적으로 당하고 있다는 것이다.<br /><br />일종의 보상금 형식인 이 &#039;상실과 손해&#039; 기금은 현재까지 모금액이 10억 달러 정도에 그친다.<br /><br />이 같은 &#039;기후 기금&#039;을 통한 개도국·빈국 지원을 근본적으로 뜯어고치고 획기적으로 증액하자는 움직임과 함께 바쿠 회의가 열렸다. 개도국 및 빈국들이 주도한 움직임으로 골자는 &#039;연 1000억 달러를 상한으로 한 지구 녹색기금을 최소한 그 10배인 연 1조 달러로 증액해야 한다&#039;는 것이다. <br /><br />연 1000억 달러 지원으로는 가난하고 여유없는 나라들의 기후변화 상황 악화를 막을 수 없다는 것으로 지금의 열 배 재원이 있어야 한다는 주장이다. 이 정도의 돈이 있어야 낮은 수준의 이산화탄소 경제로 나갈 수 있고 오래 전부터 당하고 있는 기후변화 폐해를 실제로 줄일 수 있어 지구적 차원의 기후변화가 실제로 개선될 단서를 잡을 것이라는 말이다.<br /><br />개도국들과 빈국들이 계산하는 이 새 &#039;기후 기금&#039; 규모는 1조3000억 달러(1800조원)까지 올라가 있다. 바쿠 회의는 개도국과 선진국들이 기금 규모를 타협하는 것이 제일 먼저 필요하나 21일 첫 번째 최종합의 시안 시점에서도 공란 상태였다. 시안은 주최국 및 유엔 지도부의 의견이 강하게 반영된 것으로 타협 절충 이전 단계라고 할 수 있다.<br /><br />폐막 예정일인 22일 오후2시(한국시각 오후8시)에 배포된 2번 째 합의안 시안에서 처음으로 숫자가 제시되었다. 2035년까지 2500억 달러(350조원)를 모아서 주자는 것이다.<br /><br />2500억 달러는 현 녹색기금 상한 1000억 달러의 2.5배지만 빈국 및 개도국들이 원하는 1조 달러의 4분의 1에 불과한 액수다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-22T22:41:22.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969932"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 사도광산 추도식에 &#039;야스쿠니 참배&#039; 인사 참석…韓 수긍(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0001299680_web.jpg?rnd=20240727181656\"/></p>[서울=뉴시스] 변해정 기자 = 외교부가 22일 일본 정부의 사도광산 추도식 참석자 발표 직후 예고했던 백브리핑을 돌연 취소했다. <br /><br />유네스코 세계유산 등재를 축하하는 자리가 될 것이라는 우려가 커진 와중에 태평양전쟁 A급 전범이 합사된 야스쿠니신사를 참배했던 인사를 일본 정부 대표로 참석시키기로 하면서 추도식의 취지가 변질된 데 대해 우리 정부의 고심이 컸지만 결국엔 수긍했다. <br /><br />추도식을 &#039;보이콧&#039;하는 강수를 둬야 한다는 목소리가 나오는 가운데 우리의 부족한 외교 역량이 그대로 드러났다는 평가가 나온다. <br /><br />외교부는 이날 오후 백브리핑 예정 시각을 5분 앞두고 취소 사실을 알렸다. 백브리핑은 정부 관계자들이 언론의 이해를 돕기 위해 상세한 배경 설명을 해주는 비공식 브리핑이다. <br /><br />외교부는 당초 이날 오후 2시께 백브리핑을 열어 한일 간 추도식 준비 현황을 설명할 예정이었다.<br /><br />백브리핑에 앞서 일본 외무성이 이쿠이나 아키코 정무관의 참석 사실을 밝힌 것이 취소 배경이 됐다. <br /><br />일본 외무성에서 정무관은 차관급 인사로 외무대신(장관), 외무부대신(차관) 바로 아랫급이다. 우리 정부가 줄곧 요구해온 정무관급 이상 고위 관계자에 부합한다. <br /><br />문제는 이쿠이나 정무관의 이력이다. <br /><br />그는 일본 걸그룹 &#039;오냥코 클럽&#039; 출신 아이돌이자 배우로 잘 알려진 인물로, 2022년 참의원(상원) 선거에서 처음 당선된 초선 의원이다. 지난 11일 출범한 이시바 시게루 2기 내각에서 아시아 지역을 담당하는 외무성 정무관으로 기용됐다.<br /><br />의원 당선 직후 2022년 8월 15일 일본 패전일에 야스쿠니신사를 참배했다.<br /><br />현지 민간단체와 지방자치단체로 구성된 &#039;실행위원회&#039;가 주관하면서 추도식의 격이 낮아졌고 유가족 초청 비용까지 우리나라가 내기로 한 상황에서 야스쿠니신사 참배 인사가 일본 정부대표로 참석하기로 하면서 일본 측 진정성에 대한 의구심은 커졌다.<br /><br />외교부 당국자는 &quot;백브리핑 취소는 외교부 차원에서 결정한 것&quot;이라면서 &quot;국민과 국익을 위해 일하는 정부로서 국민의 알 권리를 적절히 충족시키지 못하는 데에 대한 비판을 한다면 받겠다&quot;고 말했다. <br /><br />이후 약 7시간 뒤 외교부는 &quot;정부는 진정성 있는 추도식 개최를 위해 일본 정부의 고위급 인사 참석이 필요하다는 점을 일본 측에 강조해 왔고 일본이 이를 수용해 차관급인 외무성 정무관이 추도식에 참석하게 된 것&quot;이라며 &quot;정무관은 일본 정부대표로서 추도사를 하게 될 것&quot;이라는 입장을 밝혔다. <br /><br />야스쿠니 참배 인사가 일제 강제노역으로 고통받은 조선인 노동자를 추모하는 행사에 일본 정부대표로 참석하는 것을 사실상 받아들인 셈이다. <br /><br />이는 추도식에 참석하기 위해 멀리까지 발걸음을 한 한국인 유족을 자칫 들러리로 서게 하는 일이 될 수도 있어 정부를 향한 비판이 나올 것으로 보인다. 외교부가 일본에 저자세로 나간게 아니냐는 지적도 있다. <br /><br />추도식은 지난 7월 유네스코 세계유산위원회에서 사도광산이 세계문화유산으로 등재될 때 일본이 한국과 합의를 통해 약속한 후속 조치로, 24일 오후 1시 일본 사도섬 서쪽에 있는 니가타현 사도시 시민문화회관인 아이카와개발종합센터에서 열릴 예정이다.<br /><br />한국 측에선 박철희 주일 한국대사가 참석한다. 강제동원 피해자 유족 11명도 외교부의 경비 지원을 받아 참석할 예정이다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-11-22T21:53:39.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969926"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 최고갑부 중샨샨, &quot;온라인 쇼핑몰 가격인하 못막은 건 정부의 직무태만&quot; 비난","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710879_web.jpg?rnd=20241122205902\"/></p>[서울=뉴시스] 유세진 기자 = 중국 최고 갑부 중샨샨((鈡睒睒) 눙푸산취안(農夫山泉) 창업자가 온라인 쇼핑 플랫폼을 공격하면서, 중국 정부가 온라인 쇼핑몰들의 가격 인하 경쟁을 막지 못한 것은 과실이며 직무 태만이라고 비난해 주목받고 있다고 CNN이 22일 보도했다.<br /><br />중샨샨은 지난 19일 중국 동부 장시(江西)성에서 PDD홀딩스가 소유한 전자상거래 사이트 핀둬둬(拼多多) 등 온라인 쇼핑몰들이 과도한 가격 인하로 광범위한 기업과 산업에 피해를 입힌 가격 전쟁을 시작했다고 비난했다.<br /><br />검열이 심한 중국에서 중국 기업인이 정부를 공개적으로 비난한 것은 매우 이례적이다. 과거 알리바바의 공동창업자 마윈(馬云)이 2020년 11월 중국의 은행과 금융 규제 기관들을 비판한 후 알리바바의 금융계열사 앤트 그룹은 370억 달러(약 52조원) 규모의 기업공개(IPO)를 철회해야 했으며, 마윈은 공직에서 물러나는 등 중국 정부를 비난한 기업가들은 그 대가를 톡톡히 치러야 했다.<br /><br />중샨샨은 &quot;인터넷 플랫폼들이 (우리의)가격 체계를 무너뜨렸다. 특히 핀둬둬의 가격 시스템은 중국의 브랜드와 산업에 큰 해를 끼쳤다라고 말했다고 국영 언론 매체 &#039;펑파이 뉴스&#039;(澎湃新聞)는 전했다. 그는 &quot;단지 악화가 양화를 구축하는 것만이 아니다. 중국 산업 전체가 영향을 받고 있다&quot;고 말했다.<br /><br />핀둬둬는 치열한 가격 경쟁을 통해 크게 성장했는데, 중샨샨은 중국 정부가 가격 경쟁 추세를 막기 위해 더 많은 노력을 하지 않은 것은 잘못이라며 &quot;정부가 직무에 태만했다고 생각한다&quot;고 말했다.<br /><br />그러나 중국 경제가 둔화되고 일자리 전망이 악화되면서 중국 사람들은 점점 더 식료품에서부터 전자제품, 자동차에 이르기까지 모든 것에 한 푼이라도 아끼려 하고 있다. 프리미엄 시장을 주로 공략하는 서구 기업들마저 브랜드 전반에 걸쳐 할인과 특판에 나서는 등 그 영향은 광범위하게 확산되고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-11-22T21:00:22.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969916"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 의회, 관공서 공격 가능성에 총회 취소","partialText":"<p><img src=\"https://image.newsis.com/2024/10/18/NISI20241018_0001563843_web.jpg?rnd=20241122160118\"/></p>[서울=뉴시스] 김재영 기자 = 우크라이나 의회는 22일 수도 키이우 내 정부 관공서 건물들을 타겟으로 한 러시아의 공습 위협에 총회 회동을 취소했다.<br /><br />키이우는 거의 날마다 러시아 공격을 받아왔으며 하루에도 몇 번 씩 공습 경보 사이렌이 울려대지만 올 들어 의회가 총회를 연기한 것은 이번이 처음이다.<br /><br />그만큼 러시아와 우크라 간 대치가 최근 격화된 것이다. 러시아의 전면 침공 1000일 째인 19일(화) 새벽에 우크라가 처음으로 러시아 내륙에 미국 지원 장거리 미사일 에이태큼스 6발을 쏘았다고 러시아 국방부가 주장했다.<br /><br />우크라의 볼로디미르 젤렌스키 대통령은 1년 넘게 에이태큼스의 러시아 내 타겟 공격을 미국에 간청했다. 이를 들어주지 않던 조 바이든 대통령이 17일 전격 허용했다는 보도가 나온 지 하루 반에 우크라가 쐈다는 러시아 주장이었다. 그 보름 전에 북한군 1만 명의 러시아 쿠르스크 파병이 확인되었다. <br /><br />19일 오후 러시아 푸틴 대통령은 핵무기 사용 원칙의 핵 독트린을 수정 승인했다. 미국이 지난 5월 우크라 군에게 국경과 가까운 러시아 지역 내 군사시설 및 무기에 한정해 지원무기 발사를 허용한 직후 러시아는 핵 사용 기준을 하향할 것임을 내비쳤다.<br /><br />핵 독트린 수정으로 러시아는 이전처럼 핵무기를 가진 나라의 핵무기 공격 때만 핵무기를 사용할 수 있는 것이 아니라 이제 핵무기를 가진 나라의 도움을 받은 비핵무기 국가의 비핵무기 전래무기 공격 때에도 &#039;핵공격&#039;으로 간주해 핵으로 대응할 수 있다. <br /><br />이 원칙대로 하자면 핵국 미국의 장거리 미사일을 타겟 정보 등 미국의 도움으로 러시아 땅에 쏜 우크라의 공격은 러시아가 핵으로 대응할 수 있는 주권위협 공격인 것이다. <br /><br />이어 미국의 우크라 대사관은 20일 대대적인 공습 정보를 받았다면서 전쟁 후 처음으로 키이우 대사관을 일시 폐쇄했고 여러 나라가 뒤 따랐다.<br /><br />얼마 후 우크라 군과 젤렌스키 대통령은 러시아가 21일(목) 아침 5시 무렵 우크라 중부 드니프로시에 대륙간탄도미사일(ICBM)을 쐈다고 발표했다. 핵탄두를 장착할 수 있는 ICBM이 우크라에 발사된 것은 이번이 처음인 것으로 핵 공격 우려에 어울리는 상황 전개였다.<br /><br />러시아 푸틴 대통령은 저녁에 ICBM 밑 단계인 중장거리 IRBM이라고 말했다. 음속 10배로 요격이 불가능한 신형 미사일의 우크라 공격은 핵 공격에 버금가는 대 서방 경고라고 할 수 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-22T20:08:48.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969896"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"최상목 &quot;美 경제정책 기조 변화 움직임…민생경제 안정 총력&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/14/NISI20241114_0020595292_web.jpg?rnd=20241114092536\"/></p><br />[세종=뉴시스]임소현 기자 = 최상목 경제부총리 겸 기획재정부 장관은 22일 미국 신정부 출범과 관련 &quot;대내외 경제여건이 어려워질수록 취약계층의 부담이 한층 더 커질 우려가 있는 만큼 민생경제 안정에 보다 총력을 기울이겠다&quot;고 밝혔다.<br /><br />최상목 부총리는 정부서울청사에서 대외경제장관 간담회를 개최해 &quot;최근 소상공인 등 취약계층을 중심으로 민생경제 어려움이 여전히 지속되는 가운데 미국 새 정부 출범에 따른 경제정책 기조 변화 움직임, 우크라이나·중동 정세불안의 장기간 지속 등 대외 불확실성도 크게 확대되고 있다&quot;며 이같이 말했다.<br /><br />이날 최 부총리는 조태열 외교부 장관, 안덕근 산업통상자원부 장관, 방기선 국무조정실장, 정인교 통상교섭본부장 등과 함께 미국 신정부 출범 동향 등에 대해 의견을 교환하고 향후 범정부 차원의 대응계획을 논의했다.<br /><br />참석자들은 백악관 참모 및 외교·안보 등의 분야에 이어 재무장관 등 조만간 발표될 경제 분야 인선 동향을 주시하는 한편 트럼프 인수위의 주요 경제정책 구체화 동향에 대해서도 면밀히 모니터링하기로 했다.<br /><br />아울러 이번주 반도체·조선·철강 업계 간담회를 진행한 것에 더해 지속적으로 업계와 소통해 경제·산업에 미치는 영향을 분석하고 대응전략을 마련하기로 했다. <br /><br />정부는 차기 행정부가 들어서기 전까지 원칙적으로 매주 대외경제장관 간담회를 개최해 미국 신정부 출범과 관련한 정보를 공유하고 정부 차원의 대응 방향을 조율해 나갈 계획이다.<br />\n◎공감언론 뉴시스 shlim@newsis.com","date":"2024-11-22T19:56:43.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969643"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"라이칭더 대만 총통, 마셜제도·투발루·팔라우 등 남태평양 동맹국 순방","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658438_web.jpg?rnd=20241122192024\"/></p><br />[타이베이(대만)=AP/뉴시스] 유세진 기자 = 라이칭더(賴淸德) 대만 총통이 경쟁국 중국이 외교적 진출을 모색하고 있는 남태평양의 대만 동맹국들 방문에 나선다.<br /><br />대만 외교부는 22일 라이칭더 총통이 30일부터 12월6일까지 마셜제도와 투발루, 팔라우를 방문할 것이라고 발표했다.<br /><br />이번 방문에서 라이 총통은 대출과 보조금, 안보 협력 등을 통해 이 지역에 대한 군사, 정치, 경제적 통제를 주장하려는 중국의 움직임에 대한 반대를 분명히 할 것으로 예상된다. 미국과 호주, 뉴질랜드 등은 이러한 중국의 움직임에 큰 우려를 표해왔다.<br /><br />대만 정부는 라이 총통이 방문 일정 중 미 하와이를 경유할 것인지 아직 확정하지 못했다고 말했지만, 대만 언론의 미확인 보도에 따르면 라이 총통은 하루 이상 하와이에 머물 계획이다.<br /><br />대만을 자국 영토로 주장하며 필요하다면 무력을 사용해서라도 합병하겠다는 중국의 압력에 따라 대만과 외교 관계를 수립한 동맹국은 12개에 불과하다. 대만은 그러나 외교적·군사적 지원의 주요 원천인 미국을 포함, 수십개국과 강력한 접촉을 유지하고 있다.<br /><br />중국은 솔로몬제도가 대만과 외교 관계를 단절한 직흐 솔로몬제도와 안보협정을 체결했으며, 지난 1월 라이 총통 당선 불과 몇 주 후 나우루와도 수교하는 등 남태평양의 전통적인 대만 동맹국들을 대만으로부터 떼어내려 해 왔다. 중국은 정치적 지원을 대가로 이들 국가들의 인프라 프로젝트에 돈을 쏟아붓고 있다.<br /><br />중국은 대만 지도자들의 미국 경유에 대해 대만에 외교적 지위를 부여하지 않는다는 약속을 미국이 어기는 것이라고 비난하고 있다.<br /><br />한편 중국의 압력으로 공식 외교 관계를 맺은 국가 수가 크게 줄어든 대만은 간접적으로라도 국제 포럼에 참여하기 위한 노력을 배가하고 있으며, 남은 외교 수립 국가들과의 외교적 관계를 유지하기 위해 싸우고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-11-22T19:20:47.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969879"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"산유국 UAE &quot;일부 산유국 때문에 &#039;화석연료 순차적 폐기&#039; 결의 무시돼&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/12/13/NISI20231213_0000714972_web.jpg?rnd=20231213190656\"/></p>[서울=뉴시스] 김재영 기자 = 석유국 아랍에미리트연합(UAE)는 1년 전 유엔 기후변화협약 당사국회의(COP)에서 역사적으로 합의되었던 &#039;이제 화석연료를 버리자&#039;는 합의를 서명국들인 유엔 회원국 전원이 다시 지지하고 준수해야 할 것이라고 22일 주장했다.<br /><br />이 같은 주장 뒤에는 가장 가까운 산유국 동료국인 사우디아라비아에 대한 비난이 들어 있다.  <br /><br />UAE는 지난해 유엔 기후 정상회의 COP28를 주최한 나라다. 하루 400만 배럴이 넘는 석유를 생산하는 산유국이라는 약점에도 불구하고 폐막 합의안에 &#039;세계가 석탄, 석유 및 천연가스의 사용에서 벗어나야 한다&#039;는 구절을 포함시켰다.<br /><br />화석연료 사용을 몇 년도까지 완전 폐기하거나 급속 감축해야 한다는 데까지는 나아가지는 못했으나 이 &#039;화석연료의 순차적 폐기 및 사용 전환&#039; 의무 선언은 1995년부터 시작된 유엔 기후정상회의 역사에서 획을 긋는 합의였다. <br /><br />1995년 파리 회의에서 인류의 지속을 위해 이번 세기 끝까지 지구 평균온도의 산업혁명 이전 대비 상승폭이 1.5도 이내에 그쳐야 한다는 과학적 견해에 대한 승인에 버금가는 대진전인 것이다.<br /><br />22일로 폐막 예정인 아제르바이잔 바쿠 개최의 COP29는 UAE가 기대했던 지난해의 역사적 &#039;전환&#039; 컨센셔스의 구체화 작업보다는 개발도상국들의 기후변화 적응을 실질적으로 돕는 선진국들의 기후지원금 마련에 올인해왔다.<br /><br />가디언 지에 따르면 UAE는 지난해의 &#039;UAE 컨센셔스&#039;가 바쿠 회의에서 심도있게 후속 논의되지 않고 있는 것과 관련해 독자적인 의견을 갖고 있다.<br /><br />개도국 기후지원금이라는 새로운 현안 대두 못지않게 일부 산유국이 이 &#039;전환 의무&#039; 결의를 의도적으로 무시하고 깔아뭉개려는 행태에서 바쿠 회의의 &#039;화석연료 전환 의무&#039; 홀대가 연유한다고 본다는 것이다.<br /><br />그리고 다름아닌 사우디아라비아가 &#039;석유 전환&#039; 무시 작전을 지휘하고 있다고 의심한다는 것이다. 사우디는 하루 1000만 배럴을 생산하는 오펙 내 최대 산유국으로 UAE와 가장 가까운 석유수출국 동료라고 할 수 있다.<br />\n◎공감언론 뉴시스 kjy@newsis.com","date":"2024-11-22T19:01:19.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969884"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"수비안토 印尼대통령 &quot;15년내 모든 화석연료 발전소 폐지&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/19/NISI20241119_0001649865_web.jpg?rnd=20241122184741\"/></p>[자카르타(인도네시아)=AP/뉴시스] 유세진 기자 = 프라보워 수비안토 인도네시아 대통령이 앞으로 15년 내에 모든 석탄 및 기타 화석연료 발전소를 폐기하고, 재생가능 에너지 용량을 크게 늘릴 계획이라고 발표했다.<br /><br />수비안토는 지난 19일 주요 20개국(G20) 정상회담이 열리는 브라질에서 &quot;인도네시아는 지열 자원이 풍부하며, 향후 15년 내에 석탄 등 모든 화석연료 발전소를 단계적으로 폐지할 계획&quot;이라고 밝혔다.<br /><br />그는 또 &quot;인도네시아는 75기가와트의 재생에너지 용량을 구축할 것이며, 2050년까지 순제로 배출을 달성할 것&quot;이라고 말했다. 이는 인도네시아의 이전에 약속했던 2060년보다 10년이나 빠른 것이다.<br /><br />전문가들과 환경 운동가들은 이러한 수비안토 대통령의 발표를 환영했지만, 실현 가능성에 대해서는 의문을 제기했다.<br /><br />인도네시아는 오염이 심한 석탄의 세계 최대 생산국이자 소비자 중 하나로, 대부분의 에너지를 화석연료에서 얻고 있다. 250개가 넘는 석탄 화력발전소가 현재 운영 중이며, 니켈, 코발트, 알루미늄 같은 세계적으로 중요한 물질들의 처리를 위해 새 산업단지를 포함하여 더 많은 발전소가 건설되고 있다.<br /><br />국제에너지기구(IEA)에 따르면 2022년 인도네시아의 에너지 부문은 세계 7위 수준인 6억5000만t 이상의 이산화탄소를 배출했다. 인구와 경제성장으로 2050년까지 인도네시아의 에너지 소비는 3 배로 늘어날 것으로 예상된다.<br /> <br />전문가들은 프라보워 대통령이 자신의 발표에 진지하다면 인도네시아에서 진정한 변화가 신속하게 이뤄져야 한다고 말했다.<br /><br />비마 유디스트라 인도네시아 경제·법률연구센터 사무총장은 &quot;정부가 에너지 전환 속도를 높이는데 진지하다면 무엇보다도 석탄화력발전소 가동 중단과 신규 허가 방지를 위한 정부의 노력을 파트너들과 투자자, 금융인들이 분명하게 인식하고 있어야 할 것&quot;이라고 말했다.<br /><br />인도네시아가 태양광과 수력, 지열, 풍력 등 풍부한 재생에너지 잠재력을 가지고 있는 것은 사실이지만 국제재생에너지기구(IREA)에 따르면, 이러한 재생에너지원의 단지 14.5%만이 현재 가용되고 있을 뿐이다. 현재 인도네시아에서 재생에너지를 이용한 발전 용량은 약 13기가와트로 전체의 15%에도 못 미치고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-11-22T18:48:25.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969806"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"방비엥 메탄올 술 마신 19살 濠여성 또 사망…숨진 외국 관광객 총 6명으로 늘어","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656162_web.jpg?rnd=20241121184306\"/></p>[방비엥(라오스)=AP/뉴시스] 유세진 기자 = 지난주 라오스의 유명 관광지 방비엥에서 오염된 술을 마신 후 중태에 빠졌던 호주의 홀리 볼스(19)가 22일 방콕의 한 병원에서 사망했다고 그녀의 가족이 밝혔다. 이에 따라 메탄올 술을 마신 후 숨진 외국인 관광객 수는 총 6명으로 늘었다.<br /><br />이름을 밝히기를 거부한 방비엥 관광경찰국 관계자는 이날 AP통신과의 인터뷰에서 &quot;이 사건과 관련해 많은 사람들이 구금됐지만, 아직 기소는 이뤄지지 않았다&quot;고 말했다.<br /><br />파티에 메탄올 술을 내놓은 방비엥의 &#039;나나 배낭여행객들의 호스텔&#039;은 아직 문을 닫지는 않았지만, 새로운 손님은 받지 않고 있는데, 이 호스텔 직원들은 매니저와 주인이 심문을 위해 연행됐음을 확인했다.<br /><br />미 국무부는 이날 라오스를 여행하는 미국인들에게 &quot;방비엥에서 메탄올로 제조된 것으로 의심되는 술을 마신 뒤 메탄올 중독에 의한 사망 사고가 일어났다&quot;고 경고했다.<br /><br />앤서니 앨버니즈 호주 총리는 21일 19살의 호주 여성 비앙카 존스가 태국 방콕의 병원에서 사망했다고 발표했었다. 영국 외무부도 28세의 영국 여성 시몬 화이트가 라오스에서 메탄올 중독으로 의심돼 사망했다고 밝혔다.<br /><br />사망 원인에 대한 구체적 내용은 공개되지 않았지만 미국인과 덴마크 관광객 2명도 사망했다.<br /><br />뉴질랜드 외무부는 자국민 1명도 라오스에서 메탄올에 중독된 것으로 의심되고 있다고 밝혔다.<br /><br />라오스는 일당 공산주의 국가로 정보들이 정부에 의해 철저히 통제되고 있으며, 관계자들은 자세한 내용을 거의 공개하지 않는다.<br /><br />라오스는 동남아시아에서 가장 가난한 나라 중 하나이지만 인기 있는 관광지이며, 특히 방비엥은 파티와 모험 스포츠를 찾는 배낭여행객들에게 큰 인기를 얻고 있다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-11-22T18:10:10.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969803"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"반짝반짝 빛나는 크리스마스 조형물 [오늘의 한 컷]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656835_web.jpg?rnd=20241122124400\"/></p><br />[서울=뉴시스]  21일(현지시각) 독일 드레스덴의 필니츠성에서 &#039;2024 크리스마스 가든 빛 축제&#039;가 개막해 정원과 물의 궁전이 빛 조형물로 빛나고 있다.<br />","date":"2024-11-22T18:00:00.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969653"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;선호도 1위&#039; 獨 국방, 총리 도전 않기로…&quot;숄츠 뛰어나고 올바른 인물&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/06/29/NISI20230629_0000307824_web.jpg?rnd=20230919070205\"/></p><br />[서울=뉴시스] 이명동 기자 = 보리스 피스토리우스 독일 국방장관이 압도적 지지를 받고도 차기 총리직에 도전하지 않겠다는 뜻을 내비쳤다. 다음 해 독일이 조기 총선이 예상되는 가운데 정치인 선호도 조사에서 1위를 달리는 그는 현직자인 올라프 숄츠 총리에게 힘을 실어줬다.<br /><br />피스토리우스 장관은 21일(현지시각) 소셜미디어를 통해 차기 총리직에 도전하지 않겠다며 &quot;이 결정은 독립적이고 개인적이며 전적으로 혼자만의 결정&quot;이라고 발표했다.<br /><br />그는 숄츠 총리를 뛰어나고 올바른 인물로 평가하며 &quot;몇 년 동안 위기와 민주주의를 향한 공격에도 신호등 연정(Ampelkoalition, 독일사회민주당·자유민주당·녹색당)을 이끌었다&quot;고 치켜세웠다.<br /><br />그러면서 &quot;최근 몇 주 동안 총리 후보와 관련한 논의로 인해 독일사회민주당(SPD)의 불확실성이 커지고 있다. 이는 제가 48년 동안 당원으로 활동해 온 당에 피해를 주고 있다&quot;며 &quot;저는 이를 부추기지 않았고, 원하지도 않았다. 어떤 일에도 나서지 않았다. 이제 우리는 이 토론을 끝내야 할 공동 책임이 있다. 여기에는 많은 것이 걸려 있다&quot;고 강조했다.<br /><br />지난 19일 독일 빌트는 가장 인기 있는 정치인 순위를 공개했는데 1위를 차지한 피스토리우스 장관과 달리 숄츠 총리는 20위에 그쳤다.<br /><p><img src=\"https://image.newsis.com/2023/12/15/NISI20231215_0000720166_web.jpg?rnd=20231218202230\"/></p><br />그 때문에 SPD 내부적으로 숄츠 총리 대신 새 총리로 피스토리우스 장관을 거론해 왔다. 그러나 SPD 지도부는 숄츠 총리를 차기 총리 후보로 지지를 유지하면서 이 같은 혼란이 길어질수록 당에 피해가 된다고 내다봤다.<br /><br />피스토리우스 장관이 총리직에 도전하지 않기로 하면서 이 같은 우려가 종식될 것으로 보인다. 다만 그가 총리직 후보로 나서지 않다고 발표한 점이 숄츠 총리에게 호재로 작용할지는 불분명한 상태다.<br /><br />최근 여론조사에서 SPD는 기대 이하의 지지율을 기록하고 있다.<br /><br />폴리티코 여론조사에 따르면 지난 18일 기준 ▲중도 우파 독일기독교민주연합(CDU·기민련) 32% ▲극우 독일을위한대안(AfD) 19% ▲중도 좌파 SPD 16% ▲중도 녹색당 11% ▲급진 좌파 자라바겡크네히트동맹(BSW) 7% ▲중도 우파 자유민주당(FDP) 4％ ▲좌파당 4% 순으로 나타났다.<br /><br />독일은 최근 &#039;신호등 연정&#039; 붕괴 뒤로 다음 달 16일 숄츠 총리에 대한 신임 투표를 하기로 했다. 숄츠 총리가 불신임 되면 프랑크발터 슈타인마이어 독일 대통령의 의회 해산으로 다음 해 2월23일 조기 총선이 시행될 전망이다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-11-22T17:44:30.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969624"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 한국인 무비자 입국 기간 15→30일로 늘린다…日도 비자 면제(종합)","partialText":"[서울=뉴시스] 유세진 기자 = 태<br /><p><img src=\"https://image.newsis.com/2023/11/24/NISI20231124_0000674156_web.jpg?rnd=20241122101934\"/></p>&quot;중국은 싱가포르, 태국, 카자흐스탄을 포함한 6개국과 상호 비자면제 협정을 체결하면서 25개국에 완전한 비자 면제를 제공했다&quot;고  중국 외교부의 퉁쉐쥔(童學軍) 영사부국장이 22일 밝혔다고 환추스바오(環球時報)가 보도했다.<br /><br />퉁 부국장은 또 중국과 외국 기업인들의 편의를 높이기 위해 비자 간소화 이니셔티브를 계속 추진할 것이라고 덧붙였다.<br /><br />퉁 부국장의 발표에 앞서 중국 상무부는 21일 더 많은 국가와의 무비자 협정 체결을 진전시키고, 중국의 일방적 무비자 정책 대상국의 범위를 질서있게 확대하며, 무비자 정책이 적용되는 지역을 넓히고, 체류 허용 기간을 연장하는 등 9가지 대외무역 지원책을 내놓았었다.<br /><br />린졘(林劍) 외교부 대변인은 이와 관련, 일본을 포함하여 9개국이 비자 면제 대상 국가에 추가, 비자 면제 국가는 총 38개국으로 늘었으며 비자 없이 중국에 체류할 수 있는 기간도 기존의 15일에서 30일로 2배로 확대됐다고 밝혔다.<br /><br />퉁 부국장은 올해 들어 지금까지 브라질, 호주 등과 5년, 10년 복수 입국 비자의 상호 발급을 위한 협정을 체결했으며, 중부 및 동부 유럽 및 기타 국가 국민들에겐 5년의 복수 입국 비자를 발급하고 메콩강 유역 국가들의 사업가들에게는 5년의 복수 입국 비자를 발급했다고 덧붙였다.<br /><br />그는 이어 외교부가 아시아·태평양 지역의 중국인과 외국인 사업가들의 여행을 용이하게 하는 아시아·태평양경제협력체(APEC) 비즈니스 여행 카드 제도에도 참여했다고 밝혔다.<br /><br />또 외교부는 34%의 품목을 최적화하고 단순화한 중국 비자 신청서를 새로 내놓았으며, 중국의 재외 공관과 영사관들은 비자 발급제도를 전면 폐지하고 지문이 없는 출입국 범위를 더욱 확대하는 한편 비자 수수료도 현행 요금보다 25% 인하했다고 퉁 부국장은 덧붙였다.<br /><br />공식 자료에 따르면 올해 3분기 중국을 방문한 외국인 관광객은 819만명으로 지난해 같은 기간보다 48.8% 증가했다. 이 가운데 비자 면제로 이뤄진 여행은 약 489만건으로 78.6% 증가했다.<br /><br />퉁 부국장은 &quot;외교부는 양질의 발전과 높은 수준의 개방을 위해 중국인과 외국인, 특히 기업인들 사이의 교류에 더 많은 편의를 제공할 것&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 dbtpwls@newsis.com","date":"2024-11-22T17:41:49.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969733"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"상원 문턱도 못 간 게이츠號…트럼프 견제할 美공화 &#039;내부자들&#039;은?","partialText":"<p><img src=\"https://image.newsis.com/2024/02/07/NISI20240207_0000841725_web.jpg?rnd=20240207065840\"/></p>[서울=뉴시스] 김난영 기자 = 트럼프 2기 법무장관 후보였던 맷 게이츠 전 하원의원이 전격 사퇴했다. 도널드 트럼프 당선인의 리더십에 상처가 난 가운데, 상원 공화당 내부의 &#039;트럼프 견제&#039; 세력에도 관심이 쏠린다.<br /><br />폴리티코는 21일(현지시각) &#039;트럼프와 겨루기에 최적의 위치인 공화당 상원의원들&#039; 제하 기사를 통해 공화당 상원에 포진한 잠재적 견제자들을 조명했다. 공화당 원로인 미치 매코널 상원 원내대표 등이 이름을 올렸다.<br /><br />◆82세 매코널, 사실상 마지막 임기…트럼프 견제할 정통 보수<br /><br />82세의 매코널 원내대표는 내년 상원에 포진할 53명의 공화당 의원 중 대표적인 &#039;트럼프 견제&#039; 세력으로 꼽힌다. 그는 트럼프 진영의 이념인 마가(MAGA·Make America Great Again)와는 대척점에 선 정통 보수 노선의 인물이다.<br /><br />2007년부터 상원 공화당을 이끌어온 그는 트럼프 1기 행정부 집권 기간 감세법 등을 통과시키며 대통령을 지원했다. 그러나 트럼프 당선인의 2020년 대선 불복 이후 이를 공개적으로 비판하며 정치적으로 갈라선 것으로 보인다.<br /><br />미국 역사상 최장수 원내대표인 그는 올해가 지나면 지도부에서 내려올 예정이다. 당의 리더십을 다음 세대에 넘기겠다는 취지로, 지도부 하차에 이어 2027년 1월 상원의원 임기까지 만료되면 정계를 떠날 가능성이 크다.<br /><br />폴리티코는 &quot;매코널은 40년이 넘는 상원의원 인생의 종결을 자신의 당이 고립주의로부터 벗어나도록 하는 데 사용하고자 한다&quot;라고 했다. 마지막 임기 동안 정통보수로서 필요할 경우 대통령 견제에도 나설 수 있다는 것이다.<br /><p><img src=\"https://image.newsis.com/2018/09/28/NISI20180928_0014504034_web.jpg?rnd=20180928144649\"/></p><br />◆&#039;상원 지도부 도전&#039; 존 코닌, 과거 트럼프와 앙숙 관계<br /><br />과거 트럼프 당선인과 앙숙 관계였던 존 코닌 상원의원도 잠재적인 견제 세력으로 꼽힌다. 그는 트럼프 1기 코로나19 대응을 비롯해 다양한 현안에 관해 트럼프 당선인에 비판을 가했고, 트럼프 당선인도 날 선 비난으로 받아쳤다.<br /><br />트럼프 당선인은 지난해 트루스소셜에서 코닌 의원을 비롯해 역시 앙숙인 밋 롬니 상원의원 겨냥, &quot;둘 다 나약하고 비효율적이며 공화당과 우리나라에 매우 해롭다&quot;라며 &quot;다음 선거에서 패배할 것&quot;이라고 싸잡아 악담을 퍼부은 바 있다.<br /><br />일단 매코널 원내대표와 달리 코닌 의원은 2027년 임기 만료 후에도 재선 도전 의지가 있다고 한다. 현재 표면적으로 트럼프 당선인을 지지 중이다. 그러나 과거 앙숙이었던 만큼 향후 언제든 견제 세력으로 돌아설 수 있다는 분석이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/07/13/NISI20240713_0001261167_web.jpg?rnd=20240713071237\"/></p>◆&#039;트럼프 탄핵 찬성&#039; 콜린스, 게이츠 법무후보도 반대<br /><br />트럼프 1기 민주당이 주도한 탄핵소추에 찬성표를 던진 수전 콜린스 상원의원도 주목된다. 당시 공화당에서는 콜린스 의원을 비롯해 7명이 탄핵 표결에서 유죄 쪽에 섰다. 이들 중 상원에 남은 이는 콜린스 의원까지 3명에 불과하다.<br /><br />특히 콜린스 의원은 트럼프 당선인이 게이츠 후보를 법무장관으로 발탁하자 내부에서 강하게 반대한 것으로 알려져 있다. 게이츠 후보가 사퇴한 뒤에는 &quot;나라를 먼저 생각한 결정&quot;이라며 &quot;결단을 내린 점을 기쁘게 생각한다&quot;라고 밝혔다.<br /><br />현재 71세인 콜린스 의원은 2027년 임기 만료 이후에도 재선을 희망하고 있다. 그러나 그의 지역구인 메인에서는 트럼프 당선인 대신 민주당 카멀라 해리스 후보를 대통령으로 택했다. 여러모로 트럼프 당선인과 각을 세울 요인이 있는 것이다.<br /><br />◆머카우스키·캐시디 등 &#039;트럼프 탄핵 찬성파&#039; 행보 주목<br /><br /><p><img src=\"https://image.newsis.com/2020/01/31/NISI20200131_0016036803_web.jpg?rnd=20200131144602\"/></p>이밖에 역시 트럼프 당선인 재임 시절 탄핵소추에 찬성한 리사 머카우스키, 빌 캐시디 의원 등이 역시 상원에서 트럼프 당선인을 견제할 유력 인사로 꼽힌다. 특히 머카우스키 의원은 각종 현안 표결에서 당 노선과 다른 의견을 행사한 경우가 잦았다.<br /><br />아울러 현재 91세로 2029년 임기 만료를 앞둔 척 그래슬리 의원과 올해 경선에서 트럼프 당선인을 지지하지 않은 토드 영 의원 등이 향후 상원에서 &#039;트럼프 2기 행정부&#039; 견제 역할을 할 수 있다는 분석이 나온다.<br /><br />올해 대선과 함께 치른 선거로 내년 상원은 공화당 53명, 민주당 47명으로 꾸려진다. 공화당이 다수지만 소수의 의원들만 이탈하더라도 쉽게 행정부의 발목을 잡을 수 있다.<br /><br />폴리티코는 &quot;공화당 블록 내의 의원들이 무역이나 외교 등 선별적인 의제에 따라 트럼프 당선인에게 도전할 가능성이 있다&quot;라며 향후 이런 움직임을 지켜볼 필요가 있다고 전했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-22T17:36:17.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969478"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 핵항모 조지워싱턴함, 9년만에 日 재배치…&quot;中·한반도 경계&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658293_web.jpg?rnd=20241122163736\"/></p>[서울=뉴시스] 박준호 기자 = 미국의 핵추진 항공모함 조지워싱턴함이 22일 일본 가나가와현 요코스카시에 있는 미 해군 요코스카 기지에 입항했다고 지지(時事)통신 등이 보도했다.<br /><br />조지워싱턴함의 요코스카 배치는 2015년 이후 9년 만이다. 올해 5월 일본에서 임무를 마치고 본국으로 귀환한 핵추진 항공모함 로널드레이건함의 후계함으로 임무를 교대했다.<br /><br />2008년 핵항공모함 최초로 요코스카에 배치된 조지워싱턴함은 전장 333m, 배수량 9만 7000t 규모로 가압수형 원자로 2기를 동력원으로 하고 있다. 지난해 5월 원자로 연료봉 교체를 포함한 대규모 정비를 완료했다.<br /><br />이번 요코스카 배치는 2008~2015년에 이어 두 번째라고 요미우리신문이 보도했다. <br /><br />조지워싱턴함은 장병 5000여명이 승선한다. 야마구치현 이와쿠니시의 미군 이와쿠니 기지에 이번 달 배치된 해군 수송기 CMV-22 오스프리나 최신예 스텔스전투기 F-35C 등 약 70기를 함재기로 운용한다.<br /><br />NHK는 조지워싱턴함은 앞으로 해양 활동을 활발하게 하는 중국과 한반도 경계 등을 것으로 보인다고 보도했다. <br /><br />우에치 가츠아키 요코스카 시장은 &quot;현재의 엄격하고 복잡한 안보환경에서 항공모함의 전방 전개는 일본뿐만 아니라 지역의 평화와 안정에 크게 기여해 나갈 것이라고 생각한다&quot;고 밝혔지만, 요코스카 기지 부근에서는 현지 시민단체 등이 핵 항공모함 배치에 반대하는 항의 활동을 벌였다고 NHK가 전했다.  <br /><br />조지워싱턴함은 일본을 향해 지난 10월8일에 미국 샌디에이고를 출항해, 이번달 13~15일에는 동중국해에서 실시한 미·일 합동훈련에 참가했다.<br /><br />요미우리는 요코스카 기지에 입항한 조지워싱턴함에 관해 미국 외에 거점을 둔 유일한 항공모함으로, 제7함대의 핵심으로 인도·태평양 지역에 전개한다고 전했다.<br /><br />미 해군 제7함대는 일본 요코스카를 거점으로 대만해협을 포함한 서태평양을 관할한다. 함대 자체 전력만으로 웬만한 국가들의 군사력을 능가할 정도로 전쟁을 수행할 수 있는 최강의 전력을 가진 해군부대로 평가된다. <br /><br />제7함대는 지난해 11월 말 중국이 일방적으로 영유권을 주장하며 실효 지배하는 남중국해 시사군도(西沙群島 파라셀) 주변 해역에서 항행의 자유 작전을 펼친 바 있다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T17:18:50.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969626"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, 재무장관 후보 케빈 워시와 회동…&quot;연준 의장직도 검토&quot;","partialText":"<p><img src=\"https://image.newsis.com/2017/09/30/NISI20170930_0013433081_web.jpg?rnd=20241119133725\"/></p>[서울=뉴시스] 최현호 기자 = 도널드 트럼프 미국 대통령 당선인이 차기 행정부의 재무부 장관 후보로 고려하고 있는 케빈 워시 연방준비제도(연준·Fed) 전 이사와 회동을 가졌으며, 워시가 재무부 장관직을 맡는 데 이어 연준 의장까지 맡는 것에 대해 검토 중이라고 월스트리트저널(WSJ)이 22일(현지시각) 보도했다.<br /><br />소식통에 따르면 트럼프 당선인은 지난 20일 미 플로리다주 마러라고 자택에서 워시와 회동을 갖고 이런 내용에 대해 논의했다.<br /><br />트럼프 당선인은 연준 의장직과 관련해선 2026년 제롬 파월 현 의장의 임기가 끝나면 워시를 지명하는 것을 고려하고 있다고 한다.<br /><br />다만 트럼프 당선인은 다음날 저녁까지 확실한 결론을 내리지는 않은 것으로 전해진다. <br /><br />일부 관계자들은 트럼프 당선인이 연준 의장직에 누구를 앉힐지 고민 중이며, 이에 대해선 파월 의장의 임기가 끝나는 2026년 5월까지 최종 결정을 내리지 않을 가능성이 크다고 말했다.<br /><br />또 일부 소식통은 트럼프 당선인이 유력한 재무부 장관 후보로 검토한 헤지펀드 키스퀘어 창업자 스콧 베센트를 국가경제위원회(NEC) 위원장으로 임명하고, 워시가 재무부 장관 자리에서 연준 의장직으로 이동하면 그 때 베센트를 재무부 장관으로 지명하는 것도 검토 중이라고 전했다.<br /><br />물론 재무부 장관 자리에 워시나 베센트를 임명하지 않고, 또 다른 후보로 언급된 아폴로글로벌매니지먼트의 최고경영자(CEO)인 마크 로완 같은 인물을 선택할 수 있는 가능성은 여전히 열려있다고 WSJ는 보도했다.<br /><br />아울러 트럼프 당선인은 워시와의 회동에서 관세에 대한 워시의 과거 입장에 대해 물었다고 한다. 워시는 보호무역정책에 대해 비판적인 입장을 피력한 바 있다. 그는 2018년 WSJ 칼럼을 통해 트럼프 당시 대통령의 관세 정책이 미국의 경제적 고립으로 이어질 수 있다고 주장했다.<br /><br />워시는 트럼프 1기 행정부 때도 연준 의장으로 고려된 인물 중 하나다. 연준이 금리를 인상하면서 트럼프가 파월 의장을 싫어하게 된 이후 워시는 오랫동안 파월 의장을 대체할 만한 후보로 여겨져 왔다고 한다.<br /><br />하버드대 로스쿨을 나온 워시는 1995년 모건스탠리에서 경력을 시작했고, 2022년에는 조지 부시 행정부에 경제 보좌관으로 합류했다. 2006년에는 연준 이사직을 맡았다. 당시 그는 연준 이사회 인물 가운데 최연소자였다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-11-22T17:17:47.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969593"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"조태열, 정책자문위원들과 오찬…美트럼프 당선 영향 논의","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710743_web.jpg?rnd=20241122170538\"/></p>[서울=뉴시스] 변해정 기자 = 조태열 외교부 장관은 22일 서울 삼청동 장관 공관에서 외교부 정책자문위원들과 오찬 간담회를 갖고 미국 대통령선거 이후 국제정세 전망과 대응 방향에 대한 의견을 교환했다고 외교부가 밝혔다. <br /><br />정책자문위원회는 20개 분과위원회 총 99명의 위원으로 구성돼 있다. <br /><br />이 중 위원장인 강원택 서울대 교수를 비롯해 하상응 서강대 교수, 강준영 한국외대 국제대학원 교수, 김숙현 국가안보전략연구원 책임연구위원, 박성훈 고려대 국제대학원 교수, 박기순 성균관대 중국대학원 교수, 백원필 한국원자력연구원 선임연구위원 등이 참석했다. <br /><br />조 장관은 &quot;지정학적 불확실성의 심화 속에서 내년 초 출범하는 도널드 트럼프 2기 행정부 정책 추진 방향과 우리 정부 외교정책의 접점을 기회로 활용해 한미동맹을 더욱 발전시켜 나가기 위해 각 분야의 전문가들이 함께 지혜를 모아 달라&quot;고 당부했다.<br /><br />위원들은 트럼프 2기 행정부의 지역별·분야별 정책 전망과 여타 국가들의 대응 동향을 설명하고, 여타국 사례가 우리에게 주는 시사점에 관한 견해를 제시했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-11-22T17:07:58.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969736"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]중국, 25개국 비자면제…싱가포르 등 6개국 상호면제협정 체결","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 apollon@newsis.com","date":"2024-11-22T16:50:10.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969710"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"아이슬란드 레이캬네스 반도 화산, 인근 블루라군으로 향해 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658195_web.jpg?rnd=20241122155250\"/></p><br />[서울=뉴시스] 류현주 기자 = 아이슬란드 남서부 레이캬네스 반도에서 화산이 분화해 인근 지역에 용암이 흘러내렸다.<br /><br />AP통신에 따르면 아이슬란드 기상청은 지난 20일(현지시각) 레이캬네스 반도에서 화산 활동이 관측됐다고 밝혔다. 이번 분화는 별다른 징후 없이 시작됐으며 지난 8월에 있었던 직전 분화보다는 규모가 작다고 설명했다.<br /><br />화산에서 흘러나온 용암은 주요 관광 명소인 블루라군 온천으로 향하고 있다.<br /><br />용암은 온천 단지 주차장을 뒤덮고 건물 한 채를 삼켰다. 인근 주민 50여 가구와 블루라군 온천 관광객들은 경보 발령에 따라 미리 대피한 것으로 알려졌다.<br /><br />현지 당국은 이번 화산 활동이 항공편 운항에 영향을 주지는 않고 있다고 전했다.<br /><br />아이슬란드는 북대서양의 화산 지대에 위치한 아이슬란드에서는 평균 4~5년 마다 화산 폭발이 발생한다. 지난 2010년에는 에이야프얄라요쿨 화산이 폭발해 유럽 하늘이 화산재로 뒤덮였다. 2021년에는 파그라달스피아 화산이 폭발한 바 있다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656146_web.jpg?rnd=20241121162913\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656139_web.jpg?rnd=20241121162913\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658218_web.jpg?rnd=20241122155249\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658190_web.jpg?rnd=20241122155250\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658193_web.jpg?rnd=20241122155250\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658187_web.jpg?rnd=20241122155250\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658215_web.jpg?rnd=20241122155249\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001658186_web.jpg?rnd=20241122155250\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-11-22T16:21:08.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969644"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아, &#039;우크라에 유럽군 파병&#039; 주장에 &quot;나토 파멸로 인도&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/17/NISI20241017_0001563329_web.jpg?rnd=20241122160132\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아는 도널드 트럼프 미국 대통령 당선인이 추구하는 평화협상과 관련해 유럽 차원의 파병이 이뤄져야 한다는 주장과 관련해 북대서양조약기구(NATO·나토)와 충돌 위험성을 경고했다.<br /><br />RT에 따르면 마리야 자하로바 러시아 외무부 대변인은 21일(현지시각) 이 같은 주장에 &quot;동맹 다른 회원국을 우크라이나에서 파멸적인 모험으로 이끈다&quot;고 강조했다.<br /><br />자하로바 대변인은 유럽 파병 주장이 시작된 발트 3국(에스토니아·리투아니라·라트비아)을 겨냥해 &quot;나토 블록의 급진파&quot;라며 &quot;이 같은 급진파 구성국은 우리가 반복적으로 말했음에도 우크라이나 영토에 나토 파견대가 출현하면 (나토) 동맹이 우리나라와 전쟁상태에 돌입하게 된다는 사실을 아마도 머릿속에 새기지 못할 것&quot;이라고 비판했다.<br /><br />그러면서 &quot;이는 유럽뿐만 아니라 세계에 재앙적인 결과를 초래할 것&quot;이라고 경고했다.<br /><p><img src=\"https://image.newsis.com/2024/06/03/NISI20240603_0001149932_web.jpg?rnd=20240604075133\"/></p><br />마르구스 차흐크나 에스토니아 외무장관은 지난 19일 공개된 파이낸셜타임스(FT) 인터뷰에서 &quot;유럽 지도자는 트럼프 당선인이 우크라이나와 러시아 사이에 추진하는 평화협정을 뒷받침하기 위해 우크라이나에 군대를 파견할 준비를 해야 한다&quot;고 말했다.<br /><br />차흐크나 장관은 &quot;우리가 실질적인 안전 보장을 이야기한다면 정의로운 평화가 있을 것이라는 의미다. 그러니까 우리는 (우크라이나의) 나토 회원국 가입을 이야기하는 것&quot;면서 &quot;하지만 미국 없이는 불가능하다. 그래서 우리는 지상군 투입이라는 (안전 보장의) 어떤 형태를 논의하고 있다&quot;고 강조했다.<br /><br />이는 유럽군이 주둔해 러시아의 추가 침략을 억지해야 한다는 주장이다. 볼로디미르 젤렌스키 우크라이나 대통령이 요청한 대로 최고의 안보 보장은 나토 가입이라는 점을 인정하면서도 트럼프 당선인이 이를 허용하지 않을 가능성이 크다는 점에 비춰 현실적인 대안으로 이를 거론한 셈이다.<br /><br />지난 2월에는 에마뉘엘 마크롱 프랑스 대통령이 우크라이나 파병설을 제기하면서 유럽 전체를 뒤흔들었다. 마크롱은 대통령은 이 같은 발언이 전략적 모호성을 확보하기 위한 것이었다고 설명했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-11-22T16:19:19.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969459"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 美증시 훈풍에 3일 만에 상승…닛케이지수 0.68%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/07/16/NISI20240716_0001269446_web.jpg?rnd=20240729153537\"/></p>[서울=뉴시스] 박준호 기자 = 22일 도쿄 주식시장에서 일본 증시의 대표 지수인 닛케이225지수(닛케이 평균주가)는 3거래일 만에 반등했다.<br /><br />이날 닛케이 지수는 전 거래일 대비 257.68포인트(0.68%) 상승한 3만8283.85로 거래를 마쳤다.<br /><br />도쿄증권 주가지수(TOPIX)는 전장에 비해 13.72포인트(0.51%) 뛴 2696.53으로 폐장했다.<br /><br />JPX 닛케이 인덱스 400지수는 전 거래일 보다 123.31포인트(0.50%) 오른 2만4542.90으로 장을 마감했다.<br /><br />니혼게이자이신문에 따르면 21일(현지시각) 미국 주식시장에서 주요 3대 지수가 모두 상승한 흐름을 이어, 도쿄 시장에서도 폭넓은 종목에서 매수가 우세했다. 최근 하락세에 따라 단기적인 자율 반등을 노린 매수세도 유입됐다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T15:58:36.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969549"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"24일 &#039;사도광산 추도식&#039; 야스쿠니 참배 日정무관 참석…&quot;한국에 할 말 하겠다&quot;(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0001299680_web.jpg?rnd=20240727181656\"/></p>[서울=뉴시스] 박준호 기자 = 일제강점기 조선인 강제노역 현장인 &#039;사도(佐渡)광산&#039; 노동자 추도식과 관련해 일본 정부에서 차관급 인사가 참석한다.<br /><br />22일 일본 외무성에 따르면 오는 23일부터 24일까지 이쿠이나 아키코(生稲晃子) 외무성 정무관이 니가타(新新潟)현 사도(佐渡)시를 방문한다.<br /><br />이쿠이나 정무관은 방문 기간 중인 24일 사도광산 추도식에 참석하는 것 외에 광산 시찰 등을 실시할 예정이라고 외무성이 밝혔다. <br /><br />일본 정부를 대표해 추도식에 참석하는 이쿠이나 정무관은 2022년 참의원(상원) 선거에서 첫 당선된 후 같은 해 8월15일 야스쿠니 신사를 집단 참배한 우익 성향 인물이다. 일본의 아이돌그룹 &#039;오냥코클럽&#039; 전 멤버로 정계에 진출하기 전까지 탤런트로도 활동했다. <br /><br />일본 후지TV에 따르면 이쿠이나 정무관은 전날 외무성에서 열린 부대신·정무관 이·취임식에서 국회의원으로서 외국을 방문한 경험을 바탕으로 &quot;웃는 얼굴과 웃는 얼굴의 교환, 손과 손의 접촉, 그런 작은 순간부터 시작되어 이해와 공감이 생겨나고, 그 커뮤니케이션이 쌓이면서 신뢰 관계가 쌓이고, 그리고 결실을 맺는다, 이게 바로 외교라고 느꼈다&quot;고 말했다.<br /><br />이어 자신이 아시아 지역을 담당한다고 한 다음 &quot;세계 정세가 어려워지고 있는 지금, 악수나 웃는 얼굴만으로 끝나는 것은 아니다&quot;라며 &quot;내년은 전후 80년, 그리고 일·한 국교정상화 60주년이지만 한국이나 중국과는 많은 과제가 있다. 일본으로서 할 말은 확실하게 해서 일본의 평화를 실현해 나가고 싶다&quot;고 했다.  <br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710560_web.jpg?rnd=20241122153334\"/></p><br />이쿠이나 정무관은 일본 국내에서 최근까지 이시바 내각의 인사에서 논란의 정점에 있었던 인물이다.<br /><br />일본에서 정무관은 대신(장관), 부대신(차관)에 버금가는 중요한 자리다. 중의원은 당선 1~2회, 참의원은 당선 1회로 임명되는 것이 관례라고 한다. 젊은 의원이 기용되는 것은 특별한 일이 아니다.<br /><br />이시바 시게루 총리가 차관급 인사에서 아이돌 출신 연예인을 임명한 것을 놓고, 전문성이 떨어진다는 점 등을 들어 부적절한 인사라는 비판이 제기됐다.<br /><br />일본 경제 주간지 겐다이비즈니스는 외무 정무관에 이쿠이나 아키코 참의원이 임명된 소식을 전하면서 &quot;이 인사에 국민은 어이없어하고 SNS(소셜미디어) 등에서는 신랄한 의견이 잇따르고 있다&quot;고 보도했다.<br /> <br />이 주간지는 &quot;전직 아이돌 의원의 기용 의도는 이른바 (자민당 파벌)비자금 의원을 기용하지 않으면서 인선이 좁아진 배경은 있을 것&quot;이라며 &quot;그 이상으로 자민당의 인재 부족과 이시바 총리의 인망(人望) 없음이 부각된 결과&quot;라고 지적했다.<br /><br />정무관은 한국의 차관급에 해당하는 고위 공직으로, 한국 정부는 추도식에 일본 정부 고위관계자가 참석해줄 것을 요구한 바 있다.<br /><br />앞서 지난 9월에는 박철희 주일 한국대사가 하나즈미 히데요 니가타현 지사를 만나 조기 추도식 개최와 일본 정부 고위 인사의 참석을 요구했다.<br /><br />박 대사는 지난달 8일 기자회견에서 추도식에 관해 &quot;가능한 한 일본 정부에서 정무관(차관급) 이상 고위급 사람이 참가해 성의를 보여줬으면 한다&quot;고 강조했다.<br /><br />추도식은 24일 니가타현 사도시 아이카와개발종합센터에서 열린다. 일본 사도광산추도식실행위원회는 지난 20일 이같은 추도식 일정을 확정했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T15:40:54.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969503"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"비트코인 9만9000달러 돌파…&quot;곧 일시 조정&quot; 전망도","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710547_web.jpg?rnd=20241122152837\"/></p><br />[서울=뉴시스] 최현호 기자 = 암호화폐 대장주 비트코인의 가격이 9만9000달러를 돌파하며 급등세를 이어가고 있다. 조만간 10만 달러를 넘어설 것이란 전망이 지배적인 가운데, 일각에선 일시적인 조정이 올 것이란 목소리도 나온다.<br /><br />22일 코인마켓캡에 따르면 이날 오후 2시40분 기준 비트코인 한 개 당 가격은 24시간 전 대비 2% 이상 상승한 9만9092달러를 기록했다.<br /><br />최근 연일 신고가 행진을 거듭하고 있는 비트코인 가격은 이날 오후 12시20분 처음으로 9만9000달러를 넘어서며 최고가를 경신했다. 비트코인 가격은 이후에도 9만9000달러 선을 넘나들고 있다.<br /><br />비트코인 가격은 각종 친 암호화폐 정책을 약속한 도널드 트럼프 미국 전 대통령의 재선 성공 이후 연일 상승 가도를 달리고 있다. 여기에 비트코인 현물 상장지수펀드(ETF) 옵션 거래가 개시된다는 소식 등의 호재까지 겹치고 있다.<br /><br />이로 인해 조만간 10만 달러에 도달할 것이라는 전망은 물론, 장기적으로 20~50만 달러까지 오를 것이란 전망이 곳곳에서 나오고 있다.<br /><br />다만 &#039;비트코인 불장&#039;이 계속되고 있는 만큼 조만간 큰 조정이 올 것이란 예측도 나온다.<br /><br />암호화폐 투자사 갤럭시인베스트먼트파트너스의 최고경영자(CEO) 마이클 노보그라츠는 21일(현지시각) CNBC 방송에 출연해 비트코인 랠리가 일시적으로 꺾일 수 있다면서 폭락에 대비해야 한다고 말했다. <br /><br />그는 &quot;현재 시스템에는 엄청난 레버리지가 있다&quot;면서 &quot;암호화폐 커뮤니티는 레버리지가 너무 높아서 조정이 있을 것&quot;이라고 언급했다.<br /><br />그러면서 조정으로 인해 약 20% 가량 하락한 8만 달러까지 떨어질 수 있다고 예측했다. <br /><br />또 암호화폐 관련주와 ETF도 이를 피해가지 못할 것이라면서, &quot;특히 주식에서 급격한 조정이 있을 것&quot;이라고 말했다.<br /><br />물론 노보그라츠는 비트코인이 10만 달러에 도달하는 것에 대해 &quot;불가피하다&quot;면서, 조정이 있더라도 결국 다시 회복해 더 높이 올라갈 것이라고도 덧붙였다. 도널드 트럼프 미 대통령 당선인이 암호화폐 규제에 대한 패러다임 전환을 가져왔기 때문이라고 그는 설명했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-11-22T15:36:52.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969348"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"외교부, 사도광산 추도식 백브리핑 돌연 취소…&#039;보이콧&#039; 하나","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0001299680_web.jpg?rnd=20240727181656\"/></p>[서울=뉴시스] 변해정 기자 = 외교부가 22일 일본 정부의 사도광산 추도식 참석자 발표 직후 예고했던 백브리핑을 돌연 취소했다. <br /><br />유네스코 세계유산 등재를 축하하는 자리가 될 것이라는 우려가 커진 와중에 태평양전쟁 A급 전범이 합사된 야스쿠니신사를 참배했던 인사를 일본 정부 대표로 참석시키기로 하면서 추도식의 취지가 변질된 데 대해 우리 정부의 고심이 깊어진 것이다. 일각에선 추도식을 &#039;보이콧&#039;하는 강수를 둬야 한다는 지적까지 나온다. <br /><br />외교부는 이날 오후 백브리핑 예정 시각을 5분 앞두고 취소 사실을 알렸다. 백브리핑은 정부 관계자들이 언론의 이해를 돕기 위해 상세한 배경 설명을 해주는 비공식 브리핑이다. <br /><br />외교부는 당초 이날 오후 2시께 백브리핑을 열어 한일 간 추도식 준비 현황을 설명할 예정이었다.<br /><br />백브리핑에 앞서 일본 외무성이 이쿠이나 아키코 정무관의 참석 사실을 밝힌 것이 취소 배경으로 보인다. <br /><br />일본 외무성에서 정무관은 차관급 인사로 외무대신(장관), 외무부대신(차관) 바로 아랫급이다. 우리 정부가 줄곧 요구해온 정무관급 이상 고위 관계자에 부합한다. <br /><br />문제는 이쿠이나 정무관의 이력이다. <br /><br />그는 일본 걸그룹 &#039;오냥코 클럽&#039; 출신 아이돌이자 배우로 잘 알려진 인물로, 2022년 참의원(상원) 선거에서 처음 당선된 초선 의원이다. 지난 11일 출범한 이시바 시게루 2기 내각에서 아시아 지역을 담당하는 외무성 정무관으로 기용됐다.<br /><br />의원 당선 직후 2022년 8월 15일 일본 패전일에 야스쿠니신사를 참배했다.<br /><br />현지 민간단체와 지방자치단체로 구성된 &#039;실행위원회&#039;가 주관하면서 추도식의 격이 낮아졌고 유가족 초청 비용까지 우리나라가 내기로 한 상황에서 야스쿠니신사 참배 인사가 일본 정부대표로 참석하기로 하면서 일본 측 진정성에 대한 의구심은 커지고 있다.<br /><br />외교부 당국자는 &quot;백브리핑 취소는 외교부 차원에서 결정한 것&quot;이라면서 &quot;국민과 국익을 위해 일하는 정부로서 국민의 알 권리를 적절히 충족시키지 못하는 데에 대한 비판을 한다면 받겠다&quot;고 말했다. <br /><br />추도식은 지난 7월 유네스코 세계유산위원회에서 사도광산이 세계문화유산으로 등재될 때 일본이 한국과 합의를 통해 약속한 후속 조치로, 24일 오후 1시 일본 사도섬 서쪽에 있는 니가타현 사도시 시민문화회관인 아이카와개발종합센터에서 열릴 예정이다.<br /><br />한국 측에선 박철희 주일 한국대사가 참석한다. 강제동원 피해자 유족 11명도 외교부의 경비 지원을 받아 참석할 예정이다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-11-22T15:22:29.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969130"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;트럼프, 게이츠 사퇴 전 전화…&#039;지지표 부족&#039; 실토&quot; CNN","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657369_web.jpg?rnd=20241122121907\"/></p>[서울=뉴시스] 김난영 기자 = 도널드 트럼프 차기 미국 대통령 당선인이 맷 게이츠 법무장관 후보의 사퇴 결단 전 직접 전화를 걸었다는 보도가 나왔다.<br /><br />CNN은 21일(현지시각) 당시 통화 상황을 잘 알고 있는 소식통을 인용, 트럼프 당선인이 이날 오전 게이츠 후보에게 전화를 걸었다고 보도했다. 보도에 따르면 트럼프 당선인은 통화에서 상원 인준에 필요한 표를 확보하지 못했다고 털어놨다고 한다.<br /><br />미국 내각 지명자가 인준을 받으려면 100명의 상원의원 중 과반이 찬성해야 한다. 올해 대선과 함께 치른 선거로 내년 상원은 공화당 53명, 민주당 47명으로 꾸려질 예정이다. 공화당에서 이탈표가 나올 경우 인준을 보장할 수 없는 상황이다.<br /><br />이런 상황 때문에 트럼프 당선인은 일찌감치 &#039;휴회 인준&#039; 카드를 언급하기도 했다. 과거 빌 클린턴, 조지 W. 부시 대통령 시절 휴회 인준이 이뤄지기는 했다. 그러나 장관직 등 고위직 인선에는 휴회 인준 절차를 활용하지 않는 게 관행이다.<br /><br />아울러 연방대법원은 대통령이 휴회 인준을 하려면 적어도 휴회가 10일은 지속돼야 한다고 해석한다. 나아가 하원이 상원의 휴회를 막을 수도 있기에 휴회 인준이 만능키가 아니라는 사실을 트럼프 당선인도 체감한 것으로 보인다.<br /><br />보도에 따르면 트럼프 당선인이 게이츠 후보에게 직접 사퇴를 요구하지는 않은 것으로 보인다. 그러나 이날 통화를 앞두고 공화당 의원들도 게이츠 후보에게 상원 인준이 어려울 것 같다는 뜻을 전했고, 이런 일련의 상황이 후보 본인에게는 압박이 됐을 수 있다.<br /><br />결국 게이츠 후보는 트럼프 당선인의 발탁 인사 중 첫 낙마자가 됐다. 비록 사퇴했지만 그는 올해 선거 결과를 바탕으로 내년에 출범하는 119대 의회에 하원의원으로 돌아가거나, 향후 상원의원 또는 주지사 선거 출마 등을 모색할 것으로 보인다.<br /><br />한편 이번 게이츠 후보 사퇴는 대선 승리 이후 트럼프 당선인 리더십에는 상처가 될 수 있다. 특히 트럼프 당선인은 성매매 의혹 등으로 게이츠 후보의 자질이 논란이 되자 인준을 고수하려 상원의원들에게 직접 전화까지 돌렸던 것으로 알려져 있다.<br /><br />게이트 후보 사퇴 이후에도 인준을 기다리는 트럼프호(號) 인사들 중에는 여전히 자질 논란 당사자들이 적지 않다. 성폭행 의혹에 휩싸인 피트 헤그세스 국방장관 지명자가 일례다. 대선 이후 첫 쓴맛을 본 트럼프 당선인의 향후 인준 전략에 이목이 쏠린다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-22T15:15:30.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969297"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;러시아, 쿠르스크 파병 대가로 북한에 석유 100만 배럴 공급&quot;","partialText":"<p><img src=\"https://image.newsis.com/2022/01/19/NISI20220119_0018349696_web.jpg?rnd=20220119110444\"/></p><br />[서울=뉴시스] 이명동 기자 = 러시아가 자국에 파병을 한 북한에 석유 100만 배럴을 공급했다고 영국 비영리 연구단체인 오픈소스센터가 주장했다.<br /><br />22일 BBC에 따르면 오픈소스센터는 위성사진 분석을 근거로 러시아는 지난 3월 뒤로 북한에 석유 100만 배럴 이상을 공급한 것으로 추정했다. 이는 북한의 추가 핵무기 개발을 막기 위한 유엔 제재를 위반한 것이다.<br /><br />공개된 위성 사진에는 지난 8개월 동안 모두 43차례에 걸쳐 북한 유조선 12척 이상이 러시아 극동의 한 수상송유장치에 도착하는 모습이 담겨 있다. 해상에서 촬영된 다른 사진을 보면 유조선이 빈 배로 도착했다가 선적물을 가득 채운 채로 다시 떠나는 모습도 관측된다.<br /><br />마지막 선적은 북한군이 러시아 쿠르스크주로 파병된 뒤인 지난 5일에 이뤄졌다.<br /><br />북한은 세계에서 유일하게 공개 시장에서 석유를 구매할 수 없는 국가다. 유엔 제재로 북한은 해마다 정제 석유를 50만 배럴까지 수입할 수 있다. 그 때문에 공급이 수요를 따라가지 못하는 상황이다.<br /><br />이미 지난 5월 미국 국무부는 러시아가 북한에 석유 50만 배럴 이상을 공급했다고 내다봤다.<br /><br />추정되는 공급량인 석유 100만 배럴은 연간 한도의 두 배에 달하는 데다 지난해 러시아가 공식적으로 북한에 제공한 양보다는 10배가량에 많은 것으로 추산된다.<br /><p><img src=\"https://image.newsis.com/2023/01/11/NISI20230111_0019666905_web.jpg?rnd=20230907100140\"/></p><br />러시아 외무부는 이 같은 의혹과 관련한 논평 요청에 응답하지 않았다.<br /><br />데이비드 래미 영국 외무장관은 &quot;우크라이나에서 계속 싸우기 위해 러시아는 석유를 대가로 군대와 무기를 북한에 점점 더 의존하고 있다&quot;라며 &quot;한반도, 유럽, 인도·태평양 안보에 직접적인 영향을 주고 있다&quot;고 경계심을 드러냈다.<br /><br />조 번 오픈소스센터 수석연구원은 &quot;김정은 북한 국무위원장은 블라디미르 푸틴 러시아 대통령에게 전쟁을 계속할 수 있는 구명줄을 제공하는 동안 러시아는 조용히 북한에 생명줄을 제공하고 있다&quot;면서 &quot;이같이 꾸준한 석유 공급은 북한은 (유엔) 제재가 도입된 이래로 경험하지 못한 수준의 안정성을 부여한다&quot;고 분석했다.<br /><br />고명현 국가안보전략연구원 하이브리드위협 연구센터장은 &quot;자국민을 외국 전쟁에 보내 전사하도록 만든다면 석유 100만 배럴은 충분한 보상이 안 된다&quot;고 분석했다.<br /><br />안드레이 란코프 국민대 교양대학 교수는 &quot;예전에는 군사 기술을 공유하는 것이 러시아의 이익에 부합하지 않는다고 생각했다&quot;면서도 &quot;아마도 러시아의 계산법이 바뀐 것 같다. 러시아는 이 같은 (북한) 병력이 필요하고 북한은 이를 통해 더 큰 영향력을 행사할 수 있다&quot;고 진단했다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-11-22T15:05:07.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969184"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 화력발전소 3곳 피해…겨울철 전력부족 심화","partialText":"<p><img src=\"https://image.newsis.com/2024/11/17/NISI20241117_0001646663_web.jpg?rnd=20241118081419\"/></p>[서울=뉴시스]신정원 기자 = 지난 주말 에너지 시설을 겨냥한 러시아의 대규모 공습으로 우크라이나 최대 민간 에너지기업 화력발전소 3곳이 피해를 입었다고 키이우인디펜던트 등이 21일(현지시각) 보도했다.<br /><br />소식통에 따르면 지난 16~17일 러시아의 공격으로 우크라이나 에너지 기업 DTEK가 소유한 화력발전소 5곳 중 3곳이 피해를 입었으며 이 중 1곳은 가동이 중단됐다.<br /><br />당시 러시아군은 미사일 약 120발과 드론 90대로 우크라이나 전역 에너지 시설을 공격했다. 개전 이래 우크라이나 전력망을 표적으로 한 가장 큰 공격 중 하나였다.<br /><br />DTEK는 공격 이후 장비에 &quot;심각한 피해가 발생했다&quot;고 보고했다. 이 기업은 &quot;이번 공격은 올 들어 8번째 에너지 발전소에 대한 대규모 공격&quot;이라고 했다. <br /><br />이에 대해 소식통은 &quot;손상된 시설 중 2곳은 부분적으로 전력 생산을 재개했지만, 나머지 1곳은 여전히 가동이 중단된 상태&quot;라고 말했다. <br /><br />익명의 소식통은 또 발전소와 배전소가 피해를 입었다고 확인했지만 전력 손실에 대한 구체적인 수치는 &quot;민감한 정보&quot;라며 밝히지 않았다. <br /><br />우크라이나는 18일 순환 정전을 다시 시작했다. 한 번에 4~8시간씩 돌아가면서 전력 공급을 중단하고 있다.<br /><br />우크라이나는 세 번쨰 겨울전쟁을 앞두고 러시아가 또 다시 에너지 시설을 집중 공격할 수 있다고 우려하고 있다.<br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 지난 9월 러시아의 공격으로 화력발전소와 대부분의 수력발전 용량이 파괴됐다고 말했다. <br /><br />국제에너지기구(IEA)에 따르면 올 겨울 우크라이나의 전력 부족량은 최대 수요의 3분의 1에 해당하는 6GW에 달할 수 있다. 여름철 부족량은 2.5GW 수준이었다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-11-22T15:04:33.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969345"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"네타냐후 ICC 체포영장 발부됐지만…집행 가능할진 의문","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656557_web.jpg?rnd=20241122141514\"/></p><br />[서울=뉴시스] 이혜원 기자 = 베냐민 네타냐후 이스라엘 총리에 대해 국제형사재판소(ICC)가 체포영장을 발부했지만, 실제 집행은 불가능할 것으로 전망된다.<br /><br />ICC는 21일(현지시각) 이스라엘 총리에 대해 가자지구 전쟁 관련 전쟁범죄 및 반인륜적 범죄 혐의로 체포영장을 발부했다.<br /><br />요아브 갈란트 전 이스라엘 국방장관과 함께 야히야 신와르와 이스마일 하니야 전 하마스 지도자 등 간부들도 대상에 포함됐다.<br /><br />서구 민주주의 국가 지도자에 대해 전범 혐의로 체포 영장이 발부된 건 사상 처음인 만큼, 이번 결정은 외교적으로 괄목할 만한 사건이다.<br /><br />네덜란드 위트레흐트 대학의 이바 부쿠시치 국제사 조교수는 가디언에 &quot;유엔 안전보장이사회의 서방 상임이사국과 긴밀한 동맹국이 연루됐다는 점에서 획기적&quot;이라며 &quot;지금까지 국제사법 조사에서 거의 면제됐던 이스라엘이 이번 영장을 발부받은 건 매우 이례적&quot;이라고 평가했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/05/21/NISI20240521_0001113694_web.jpg?rnd=20240521055846\"/></p><br />다만 실제 집행 가능은 어려울 것이라는 한계가 있다.<br /><br />로마규정에 따라 ICC 회원국엔 체포영장이 발부된 인물이 자국에 발을 디딘 경우 영장을 집행할 공식 의무가 있다. 항공기 비상 착륙 등 예기치 못한 상황도 포함된다.<br /><br />국제법 전문가 필립 샌즈는 뉴욕타임스(NYT)에 &quot;체포영장은 ICC 모든 당사자에게 구속력이 있다&quot;며 &quot;당사국 영토에 발을 들여놓으면 해당 당사국은 체포해 헤이그로 이송할 의무가 있다. 매우 구속력 있다&quot;고 강조했다.<br /><br />한국을 포함해 124곳이 대상으로 미국과 이스라엘, 중국, 러시아, 인도 등은 규정에 서명하지 않았다.<br /><br />당사국이라 하더라도 체포영장 의무를 항상 준수하진 않는다. 특히 대상이 강대국 지도자인 경우 사실상 묵과되고 있다.<br /><br />몽골은 지난 9월 블라디미르 푸틴 러시아 대통령이 국빈 방문했을 당시 체포영장을 집행하지 않았다. 푸틴 대통령은 우크라이나 침공으로 인한 전범 혐의로 ICC 수배를 받고 있다.<br /><br />루이스 이나시우 룰라 다 시우바 브라질 대통령도 지난 18~19일 주요 20개국(G20) 정상회의를 개최하면서 푸틴 대통령이 &quot;(참석을 두려워할) 이유가 없다&quot;고 발언했다. 푸틴 대통령은 다만 세르게이 라브로프 외무장관을 대신 보냈다.<br /><br />네타냐후 총리의 경우 푸틴 대통령과 상황이 다르다. 푸틴 대통령은 2022년 우크라이나 전쟁 이후 타국 방문을 최소화하고 있지만, 네타냐후 총리는 국제사회에서 가자 전쟁 정당성을 얻기 위해 유엔 등을 찾고 있다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656558_web.jpg?rnd=20241122082353\"/></p><br />유럽에선 입장이 엇갈리고 있다.<br /><br />영국 총리실 관계자는 NYT에 &quot;우린 국제적으로 우려되는 가장 심각한 범죄를 조사하고 기소하는 ICC의 독립성을 존중한다&quot;면서도 &quot;이스라엘은 국제법에 따라 스스로를 방어할 권리가 있다&quot;고 두둔했다.<br /><br />에스펜 바르트 에이데 노르웨이 외무장관은 &quot;ICC가 현명한 방식으로 임무를 수행하는 게 중요하다&quot;고 언급했으며, 사이먼 해리스 아일랜드 총리는 &quot;이번 영장 발부는 매우 중요한 조치&quot;라고 환영했다.<br /><br />이스라엘 최대 우방인 미국에선 비판 목소리가 나오고 있다.<br /><br />도널드 트럼프 대통령 당선인 1기 임기에서 백악관 국가안보보좌관을 지낸 존 볼턴은 NYT에 보낸 이메일 논평에서 &quot;이번 기소는 ICC 문제점을 정확히 보여준다&quot;며 &quot;홍보에 굶주린 검찰은 진짜 범죄자보다 테러 공격 희생자를 먼저 쫓는다&quot;고 비난했다.<br /><br />트럼프 2기 국가안보보좌관으로 지명된 마이클 왈츠 공화당 하원의원(플로리다)도 &quot;ICC엔 신뢰성이 없으며, 이러한 주장은 미국 정부에 의해 반박됐다&quot;며 &quot;(트럼프 행정부는) ICC와 유엔의 반유대주의적 편견에 대응할 것&quot;이라고 공개 지적했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001625699_web.jpg?rnd=20241108212557\"/></p><br />집행 여부와 상관없이 네타냐후 총리에 대한 국제적 입지는 좁아지게 됐다. 국제기관에서 &#039;전쟁범죄자&#039;로 낙인이 찍힌 만큼 이를 떨쳐버리기는 어려울 것이라는 분석이다.<br /><br />다만 네타냐후 총리는 단기적으로 국내 여론을 결집할 기회로 삼을 것으로 예상된다.<br /><br />이스라엘의 국제여론 전문가 달리아 셰인들린은 &quot;이번 일은 네타냐후에 힘을 실어줄 것&quot;이라며 &quot;이스라엘인들은 국제시스템이 기본적으로 이스라엘을 불공정하게 표적 삼고 배제하기 위해 존재한다는 확고한 믿음을 갖고 있다&quot;고 설명했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-11-22T14:24:33.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969227"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"러시아 발사 IRBM 오레니시크, 왜 위협적인가?","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656141_web.jpg?rnd=20241122063400\"/></p><br />[서울=뉴시스] 구자룡 기자 = 러시아가 21일 우크라이나로 발사한 신형 중거리 탄도미사일 ‘오레니시키(개암)’는 ‘다탄두 독립 표적 재진입체(MIRV)’로 1000일을 넘긴 우크라이나 전쟁의 국면 전환에 까지 영향을 줄지 관심이다.  <br /><br />이 미사일은 각각 특정 위치를 표적으로 삼을 수 있는 일련의 탄두를 탑재하여 한 발의 미사일 발사로 여러 개의 목표를 타격할 수 있다. <br /><br />미국의 사용 허가로 우크라이나가 19일 발사한 미국제 에이태큼스(ATACMS·육군전술유도탄체계)가 기종에 따라 950개의 자탄을 장착해 목표물 인근에서 터질 때 넓은 지역에 쏟아져 내리기 때문에 ‘강철비’라는 별명이 있지만 각각의 자탄에 유도 기능은 없다. <br /><br />이런 MIRV는 냉전 시대에 개발된 것으로 미국의 대륙간탄도미사일(ICBM)인 미니트맨 III가 대표적이다. <br /><br />블라디미르 푸틴 대통령은 이날 국영방송 대국민 연설에서 신형 미사일의 이름이 ‘오레니시크’라고 직접 소개하면서 “초속 2.5∽3km인 마하 10의 속도로 목표물을 공격한다”고 말했다. <br /><br />그는 “이런 무기에 대응할 수단이 없다. 전세계 최신 방공시스템과 미국 유럽의 미사일 방어 시스템도 요격할 수 없다”고 자신감을 나타냈다. <br /><br />사브리나 싱 국방부 부대변인은 이날 브리핑에서 러시아가 발사한 미사일은 중거리 탄도미사일(IRBM)이라고 확인하면서 개조를 거치면 핵탄두 장착도 가능하다는 것을 강조했다. <br /><br />특히 싱 대변인은 “실전에 배치된 치명적 무기로 확실히 우리에게 우려 사항”이라고 말했다.<br /><br />미국 워싱턴 씽크탱크 전략국제문제연구소(CSIS)의 미사일 방어 프로젝트 책임자 톰 카라코는 MIRV가 전투에 사용된 것은 이번이 처음일 가능성이 높다고 말했다. <br /><br />카라코는 CNN과의 인터뷰에서 과거에 MIRV는 핵탄두 전용이었으며, 전술적인 모든 것은 단일 탄두 또는 클러스터 탄두라고 말했다. <br /><br />카라코는 “이 로켓은 탑재 능력(아마도 MIRV)을 갖춘 대형 로켓이며 핵 운반 차량의 수하물을 보유하고 있다”고 말했다. <br /><br />미국 과학자 연맹의 핵 정보 프로젝트 책임자인 한스 크리스텐슨도 “내가 알기로는 MIRV가 전투에 사용된 것은 이번이 처음”이라고 말했다. <br /><br />스페탄 뒤자리크 유엔 사무총장 대변인은 21일 “러시아의 새로운 중거리 탄도 미사일 사용은 또 다른 우려스러운 사안”이라며 “모든 것이 잘못된 방향으로 가고 있다”고 말했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T14:03:39.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969266"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IAEA &quot;韓 원자력 안전 기준 누락 없어…법에 책임 소재 명확히 해야&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710375_web.jpg?rnd=20241122132200\"/></p><br /><br />[대전=뉴시스]손차민 기자 = 국제원자력기구(IAEA)가 한국의 원자력 안전규제 역량을 점검하기 위해 &#039;통합규제검토서비스(IRRS)&#039;를 실시한 결과 국제 기준에 부합한 것으로 나타났다. <br /><br />다만, IAEA는 국내 원자력안전법에 책임 소재를 명확하게 명시하고, 여러 기관이나 문서에 흩어져 있는 안전 기준을 단일화 할 필요가 있다고 지적했다.<br /><br />IAEA는 22일 대전 유성구 한국원자력안전기술원(KINS)에서 기자회견을 열고 통합규제검토서비스 수검에 대한 결과를 발표했다.<br /><br /> IAEA 안전기준에 따라 회원국의 원자력 안전규제 체계, 제도 및 활동 등을 종합적으로 검토하고 권고·제안 사항을 도출하는 제도다.<br /><br />IAEA는 지난 11일부터 22일까지 약 2주간 수검을 진행했다. 점검단은 IAEA 안전 기준을 바탕으로 서류검토, 담당자 인터뷰를 진행했다. 원전, 연구로, 방사성폐기물처분시설 및 방사선이용시설 현장을 방문해 한국의 원자력 안전규제 활동을 직접 확인한 바 있다.<br /><br />우선 IAEA는 원자력 관련 법률이 시설이나 활동을 관리하는 기관·개인이 안전에 대한 궁극적인 책임을 지고 있음을 명확하게 해야 한다고 제언했다.<br /><br />로라 듀즈(Laura Dudes) IAEA IRRS 단장은 &quot;원자력안전법에 &#039;안전에 대한 궁극적인 책임이 누구에게 있다&#039;라는 것이 명시적으로 언급되지 않은 상태&quot;라며 &quot;명시적으로 언급을 해야 한다&quot;고 권고했다.<br /><br />또 IAEA는 안전기준에서 요구하는 모든 요소를 단일화하도록 국가 안전 정책을 손봐야 한다고 지적했다.<br /><br />로라 듀즈 단장은 &quot;안전 기준이 여러 가지 정책 문서에 나눠져 공표가 돼 있는 상황&quot;이라면서 &quot;안전 기준들이 여러 문서에 나누어서 반영이 돼 있는 것을 단일 문서에 모든 안전 기준이 담길 수 있도록 단일화를 해달라는 의미&quot;라고 설명했다.<br /><br />IAEA는 원안위가 효과적으로 규제 감독을 지원할 수 있도록 경영시스템 관련 추가 프로세스를 개발해야 한다고 강조했다.<br /><br />원안위가 지난 2011년 출범한 것을 언급한 로라 듀즈 단장은 &quot;다른 국가들의 규제 기관에 비해서 독립 기관으로 탄생한 지 상대적으로 굉장히 젊은 기관이다 보니 행정적으로 가지고 있는 경영 시스템이 어린 축에 속한다&quot;고 부연했다.<br /><br /><p><img src=\"https://image.newsis.com/2024/04/25/NISI20240425_0001535936_web.jpg?rnd=20240425171740\"/></p><br /><br />아울러 IAEA는 한국의 원자력 규제 관련 우수한 성과도 발표했다.<br /><br />특히 이들은 규제기관간의 협력을 높이 평가했다. 원안위, 한국원자력안전기술원(KINS), 한국원자력통제기술원(KINAC) 간 긴밀한 협력이 원자력 안전을 보장하고 규제 효과를 높이고 있다고 말했다.<br /><br />원안위가 대학과의 협력을 통해 7000명 이상의 학생에게 원자력 안전을 교육하고, 원자력 도입을 계획하는 국가 대상으로 국제 학교를 통해 원자력 안전 교육을 제공하는 점도 좋은 평가를 받았다.<br /><br />KINS가 산업용 방사선 장치의 안전한 사용을 위한 추적 시스템인 &#039;방사선원위치추적시스템(RADLOT)&#039;을 통해 방사선원들의 안전한 사용을 보장하고 있는 점도 우수한 사례로 꼽았다.<br /><br />이를 포함해 IAEA는 한국의 원자력 안전 기준이 IAEA 기준과 비교해 누락되거나 생략된 건 없다고 보았다.<br /><br />로라 듀즈 단장은 &quot;수검을 통해 한국의 규제 당국이 노력을 더 강화하는데 전념하고 있는 걸 확인했다&quot;며 &quot;이번 IRRS 수검과 조사 결과가 이들의 노력 과정에 가치 있는 지원이 될 수 있길 바란다&quot;고 말했다.<br /><br />IAEA의 통합규제검토서비스 수검에 대한 최종 보고서는 약 3개월 후 전달될 예정이다.<br /><br />유국희 원안위 위원장은 &quot;이번 IAEA IRRS 미션은 국제적인 관점에서 한국의 규제체계가 성장하기 위해서는 무엇이 필요한지 되돌아볼 수 있는 소중한 기회를 제공했다&quot;고 밝혔다.<br /><p><img src=\"https://image.newsis.com/2024/09/26/NISI20240926_0001663149_web.jpg?rnd=20240926173857\"/></p><br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-11-22T13:41:56.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969251"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"사할린동포 2~3세 5년 만에 모국땅 밟고 가족과 상봉","partialText":"<p><img src=\"https://image.newsis.com/2024/10/09/NISI20241009_0020550016_web.jpg?rnd=20241009143646\"/></p>[서울=뉴시스] 변해정 기자 = 사할린동포 2~3세들이 모국에 영주 귀국해 거주 중인 가족들을 만나기 위해 22일부터 순차 입국한다. <br /><br />재외동포청은 사할린동포 2~3세 65명이 모국을 방문한다고 22일 밝혔다. <br /><br />이는 대한적십자사에 위탁 시행하는 &#039;모국방문 사업&#039;의 일환이다. <br /><br />이 사업은 영주 귀국한 사할린동포 1세의 2~3세 가족을 한국으로 초청해 가족 간 만남을 지원하고 모국에 대한 유대감을 강화하기 위해 2017년에 처음 실시됐다. 코로나19 확산과 러시아·우크라이나 전쟁 영향으로 2019년 중단됐다가 5년 만에 재개한 것이다. <br /><br />이날 오후 사할린에 거주하는 사할린동포 2~3세 44명이 단체 입국 형식으로 방한한다. 이후 하바롭스크와 모스크바 등 러시아 다른 지역에 거주하는 21명도 개별 입국 형태로 순차 입국한다. <br /><br />이들은 한국에서 짧게는 1주에서 길게는 30일간 체류하며 영주 귀국해 살고 있는 부모 또는 조부모와 만남의 시간을 가질 예정이다.<br /><br />이상덕 재외동포청장은 &quot;지난 5년 동안 중단됐던 모국방문 사업을 다시 시작해 영주귀국 사할린동포들이 사랑하는 가족과 모국에서 재회할 기회를 드리게 돼 기쁘다&quot;면서 &quot;우리의 아픈 역사로 인해 고통을 겪은 사할린동포를 보듬기 위한 다양한 지원 사업을 실시해 나가겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hjpyun@newsis.com","date":"2024-11-22T13:25:58.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969233"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 국방부, 러시아 발사 미사일 “개조하면 핵탄두 장착 가능한 IRBM”","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656837_web.jpg?rnd=20241122075430\"/></p><br />[서울=뉴시스] 구자룡 기자 = 미국 국방부는 21일(현지시각) 러시아가 이날 발사한 신형 중거리탄도미사일(IRBM)은 러시아의 RS-26 루베즈 대륙간탄도미사일(ICBM)에 기반한 것이라고 확인했다. <br /> <br />사브리나 싱 국방부 부대변인은 이날 브리핑에서 러시아의 IRBM 발사를 확인하면서 해당 미사일은 개조를 거치면 핵탄두 장착도 가능한 것으로 “실전에 배치된 치명적 무기”로 “확실히 우리에게 우려 사항”이라고 말했다. <br /><br />싱 대변인은 러시아 크렘린이 신형 미사일 발사 30분 전에 미국에 통보했다는 것에 대해 “핵 위험 감소 채널을 통해 발사 직전에 사전 통보를 받았다”고 말했다. <br /><br />싱 대변인은 러시아가 우크라이나에 무기를 제공하는 국가를 공격하고 조치를 취할 권리가 있다고 말한 것에 대해서는 “푸틴 대통령에게서 이런 종류의, 위험하고 무모한 수사를 전에도 보았다”며 “우리가 집중하는 것은 우크라이나가 필요로 하는 것을 계속 지원하는 것”이라고 강조했다. <br /><br />러시아의 공격 위협 때문에 지원이 축소 중단되지는 않을 것이라는 점을 분명히 한 것으로 보인다.  <br /><br />싱 대변인은 “어제 2억 7500만 달러 규모의 패키지를 선보였고, 바이든 행정부가 남은 몇 주, 몇 달 동안 더 많은 패키지가 계속되는 것을 볼 수 있을 것”이라고 말했다. <br /><br />블라디미르 푸틴 러시아 대통령이 19일 핵사용 문턱을 낮추고 타격 범위를 넓히는 등으로 핵교리를 수정한 것에 대해서는 “러시아의 핵 태세에서 조정을 보지 못했고 러시아의 교리 수정으로 미국이 태세 조정을 하지는 않는다”고 다시 한 번 확인했다. <br /><br />미국의 사용허가 이후 우크라이나가 탄도미사일 에이태큼스(ATACMS)를 사용했는지에 대해서는 “아직 발표하거나 확인할 것이 없다”고 말했다. <br /><br />미국이 우크라이나에 공급하기로 한 대인지뢰에 대해서는 우크라이나에서만 사용할 것이라고 보장했다고 말했다. 공급하는 지뢰는 다양하다며 더 이상 자세한 내용을 밝히지 않았다. <br /><br />싱 부대변인은 대인지뢰 허용에 대해 러시아가 전략을 바꿔 기계화 병력이 아닌 ‘하차 병력’으로 전환한 것에 대한 대응이라고 설명했다. <br /><br />싱 대변인은 전쟁이 격화된 데는 러시아가 외국으로 눈을 돌려 북한 군인들을 전투에 투입하기로 결정했다는 사실도 한 요인이라고 말했다. <br /><br />러시아는 미국이 에이태큼스 사용을 허용한 것이 전쟁이 확대되는 요인이라고 푸틴이 비난하는 것에 대해서는 “이번 전쟁이 무엇 때문에 격화됐는지는 명확하고 흑백으로 구분할 수 있다”며 “러시아가 주권 국가인 이웃을 침략했기 때문”이라고 말했다. <br /><br />그는 “미국은 우크라이나를 필요한 만큼 지원할 것이고, 처음부터 매우 분명하게 밝혔다”고 강조했다. 그는 “푸틴은 오늘 이 전쟁을 끝낼 결정과 권한을 가지고 있지만 계속해서 격화시키고 있다”고 말했다. <br /><br />싱 대변인은 북한군 장교가 부상을 입었다는 보도에 대해서는 “확인할 수 없다”며 “다만 북한군은 그들이 위치한 곳에서는 절대적으로 공정한 표적이 된다”고 말했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T13:14:41.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969223"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;유럽의 희망&#039; 배터리업체 노스볼트, 美서 파산 신청","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710343_web.jpg?rnd=20241122123229\"/></p><br />[서울=뉴시스] 최현호 기자 = 유럽 최대 배터리 제조 스타트업이자 한때 중국 배터리 제조업체의 경쟁자로 여겨졌던 스웨덴의 노스볼트가 미국에서 연방파산법 제11조(챕터11)에 따른 파산 보호 신청을 했다고 21일(현지시각) 뉴욕타임스(NYT)와 파이낸셜타임스(FT) 등이 보도했다.<br /><br />노스볼트는 이날 미 텍사스남부지방파산법원에 제출한 파산보호 신청서를 통해 이날 기준 현금이 일주일 동안 운영할 수 있는 자금 수준에 불과한 3000만 달러(약 420억원) 밖에 남지 않았다고 밝혔다.<br /><br />또 부채는 58억 달러(약 8조원)라고 덧붙였다.<br /><br />노스볼트는 파산보호 신청을 통해 &quot;부채를 구조조정하고, 고객 요구에 맞게 사업을 적절히 확장하고, 지속적인 운영을 위한 지속 가능한 기반을 확보할 수 있을 것&quot;이라고 밝혔다.<br /><br />노스볼트는 구체적으로 파산 절차를 통해 고객사 중 하나인 스웨덴 트럭 제조업체 스카니아로부터 현금 1억4500만 달러의 신규 자금을 조달하고, 또 다른 고객사로부터 1억 달러의 신규 자금을 조달할 수 있을 것이라고 설명했다.<br /><br />또 각 국가에 공장을 짓기로 한 독일과 캐나다 사업체는 각 정부로부터 약 40억 달러에 달하는 보조금을 받는 등 별도로 자금 조달을 받고 있기 때문에 정상적으로 운영을 이어갈 것이라고 덧붙였다.<br /><br />노스볼트는 내년 1분기에 구조조정이 완료될 것으로 예상하고 있다.<br /><br />노스볼트의 임시 의장인 톰 존스톤은 &quot;이번 결정적인 조치를 통해 배터리 생산과 관련한 유럽 산업 기반을 구축한다는 사명을 계속 이어갈 수 있게 될 것&quot;이라고 말했다.<br /><br />2016년 테슬라 임원이 설립한 노스볼트는 최근 연달아 난관에 직면하고 있다.<br /><br />지난해 스웨덴 내 공장에선 사망 사고가 발생했고, BMW와 맺기로 했던 20억 유로 상당의 계약 건은 올해 6월 취소됐다. 노스볼트는 지난 9월 한 공장에서 배터리 기본 구성 요소 중 하나인 양극재 생산을 중단할 계획이라고 발표하기도 했다.<br /><br />노스볼트는 지난해 12억 달러의 손실을 기록했다. 이는 전년도 2억8500만 달러 손실에서 증가한 것이다.<br /><br />CATL과 BYD와 같은 중국 배터리 제조업체는 번창하고 있는 반면 한국, 일본, 유럽의 경쟁업체들은 어려움을 겪고 있다고 NYT는 보도했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-11-22T12:36:51.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969066"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;게이츠 사퇴&#039;에 트럼프 리더십 치명타…&#039;폭주 제동&#039; 가능성도","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657369_web.jpg?rnd=20241122121907\"/></p><br />[서울=뉴시스] 이혜원 기자 = 맷 게이츠 차기 미 행정부 법무장관 후보자가 미성년자 성매수 의혹 등 갖은 논란 끝에 사퇴하면서 도널드 트럼프 대통령 당선인의 리더십이 타격을 입었다.<br /><br />트럼프 당선인이 상원 인준을 위해 직접 의원들에 전화까지 돌렸는데도 결국 관철시키지 못하자, 향후 상원이 트럼프 당선인의 폭주에 제동을 걸 수 있을 것이라는 가능성이 제기되고 있다.<br /><br />게이츠 전 하원의원(플로리다)은 21일(현지시각) 엑스(X, 옛 트위터)를 통해 &quot;불필요하게 장기화되는 워싱턴 싸움으로 낭비할 시간이 없다&quot;며 법무장관 후보에서 자진 사퇴했다.<br /><br />트럼프 당선인도 트루스소셜에 &quot;게이츠는 매우 잘했지만 동시에 자신이 존경하는 행정부에 부담이 되길 원치 않았다&quot;며 사실상 수용했다.<br /><br />이어 몇 시간도 채 안 돼 팸 본디 전 플로리다주 법무장관을 새 연방 법무장관 후보로 발표하며 빠른 수습에 나섰다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/14/NISI20241114_0001638192_web.jpg?rnd=20241120083006\"/></p><br />이번 법무장관 낙마로 &#039;제왕적 대통령&#039;으로 군림하려던 트럼프 당선인의 리더십에 타격이 불가피해졌다. 대선 완승으로 기세등등해진 트럼프 당선인으로선 2주 만에 맞은 첫 좌절이다.<br /><br />워싱턴포스트(WP)에 따르면 공화당 상원의원 4명만 반대하더라도 게이츠 전 의원은 인준을 통과하기 어려웠다. 이런 상황에 공화당 다수 상원의원들이 게이츠의 자질 부족 등을 문제 삼으며 유보적인 입장을 표했었다.<br /><br />공화당 의원들 사이에서 게이츠에 대한 비호감도는 상당하다. 지난해 케빈 매카시 당시 하원의장을 축출하는 과정에서 게이츠 전 의원이 주도적인 역할을 한 점에 불편한 감정을 갖고 있는 것으로 알려졌다.<br /><br />여기에 게이츠 전 의원이 17세 미성년자와 성관계한 의혹 관련 윤리위원회 보고서 발표가 임박하다는 전망까지 나오면서 상원을 설득하기가 쉽지 않았다.<br /><br />결국 사퇴로 결론 나면서 상원이 트럼프 당선인의 &#039;속전속결&#039; 인선에는 제동이 걸렸다. 트럼프 당선인은 역대 대통령직 인수위원회보다 빠른 속도로 행정부 주요 인사를 발표하고 있다.<br /><br />게이츠 전 의원뿐만 아니라 피트 헤그세스 국방장관 후보를 포함해 상당수의 후보자 및 예정자가 성추문 등 의혹을 받고 있어 제대로 검증하지 않는다는 비판이 제기된다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001708790_web.jpg?rnd=20241121135158\"/></p><br />물론 트럼프 당선인 성향상 스스로는 이번 일로 리더십에 타격 입었다고 여기지 않을 가능성이 높다. 그럼에도 불구하고 향후 논란이 되는 고위직 후보자들이 상원에서 인준이 막힐 수 있다는 가능성을 보여준다는 점에서 의미가 크다.<br /><br />트럼프 2기 행정부 출범 이후 관세나 우크라이나 전쟁 등 정책 면에서도 상원이 제동을 걸 수 있다는 여지를 보여준다.<br /><br />WP는 &quot;상원엔 대통령에게 휘둘려 자신이 싫어하는 일을 강요받는 걸 좋아하지 않는 제도주의자들이 많이 포진해 있다&quot;고 설명했다.<br /><br />그러면서 &quot;기관 혹은 적어도 일부 기관 구성원들이 여전히 트럼프 당선인에 맞설 수 있는 신호이자, 트럼프와 공화당 간 일련의 싸움이 신속하게 마무리될 수 있다는 신호&quot;라고 분석했다.<br /><br />다만 공화당 인사들이 트럼프 당선인에 대해 공개적으론 비판 목소리를 내진 않는 만큼 이를 과대평가해선 안 된다고 경계했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-11-22T12:23:31.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968985"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 미얀마 북부 ‘보이스피싱’ 소굴 집중 단속, 1년여 5만 3000여명 검거","partialText":"<p><img src=\"https://image.newsis.com/2023/05/25/NISI20230525_0001274695_web.jpg?rnd=20230525132608\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국 공안부는 미얀마 접경 지역을 대상으로 지난 1여간 전화금융사기(보이스피싱) 집중 단속을 벌여 중국인 용의자 5만 3000여명을 체포했다고 관영 중앙(CC)TV가 22일 보도했다.  <br /><br />공안부는 윈난 공안국 인력을 미얀마 북부에 투입해 통신 네트워크 사기 범죄를 집중 단속하고 사기 소굴을 대대적으로 소탕했다고 방송은 전했다. <br /><br />중국과 미얀마 현지 법 집행기관은 최근 협력을 통해 미얀마 탕얀 지역에서 중국인 763명 등 1079명을 체포했으며 중국인 용의자는 모두 중국에 인계됐다.  <br /><br />중국 공안부가 이들을 포함 미얀마 북부에서 1년여 보이스피싱 단속 특별 캠페인을 벌여 양국 경찰의 협력으로 검거된 중국인 용의자만 5만3000여 명에 이른다고 방송은 전했다. <br /><br />이로써 미얀마 북부에서의 대규모 보이스피싱 사기는 근절됐다고 방송은 전했다. <br /><br />이같은 대대적 단속으로 보이스피싱 사기꾼들은 미얀마의 보다 내륙으로 이동하고 있으며  사기범죄에 가담하는 중국인을 지속적으로 모집, 유인하여 불법 출국시키고 있는 실정이라고 방송은 보도했다.  <br /><br />이들은 불법 구금, 고의적 상해, 심지어 납치, 살인, 기타 심각한 폭력 범죄 행위로 중국 국민의 생명과 재산의 안전을 심각하게 위협하고 있다고 방송은 지적했다. <br /><br />공안부 관련 책임자는 특히 미얀마의 완하이의 사기 소굴이 집중된 지역에서 국경간 통신 네트워크 사기 범죄를 단속하기 위해 지속적인 노력을 기울일 것이라고 밝혔다. <br /><br />중 공안 당국은 일반 대중에게 해외 고소득 채용 정보를 신뢰하지 말고, 불법 범죄의 함정에 빠지지 말라고 촉구했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T12:05:01.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969173"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"美 차기 법무에 팸 본디…트럼프 &#039;탄핵 변호인단&#039; 출신(종합)","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657365_web.jpg?rnd=20241122090031\"/></p>[서울=뉴시스] 김난영 이혜원 기자 = 도널드 트럼프 차기 미국 대통령 당선인이 새로운 법무장관 후보로 팸 본디 전 플로리다 법무장관을 지명했다.<br /><br />트럼프 당선인은 21일(현지시각) 자신 소셜미디어 트루스소셜을 통해 &quot;플로리다 전직 법무장관인 본디를 미국의 차기 법무장관으로 자랑스럽게 지명한다&quot;라고 밝혔다.<br /><br />본디는 플로리다에서 대학까지 졸업한 토박이다. 2011년 플로리다 최초의 여성 법무장관을 지낸 인물로, 10년 넘게 재직하며 트럼프 당선인과도 연을 쌓았다고 알려져 있다.<br /><br />2019년 당시 대통령이던 트럼프 당선인이 우크라이나 스캔들로 처음 탄핵소추를 당한 이후 상원 재판에서 변호를 맡은 &#039;방탄 변호사&#039; 출신이기도 하다. 역시나 트럼프 &#039;충성파&#039;인 것이다.<br /><br />플로리다 법무장관으로 재직하던 2013년에는 이른바 &#039;트럼프대(트럼프 웰스연구소)&#039;의 세미나 진행과 관련한 사기 소송을 접수했는데, 소송을 진행하지는 않았다고 한다.<br /><br />인디펜던트지는 이와 관련, 트럼프 재단이 본디 측에 2만5000달러(약 3500만 원) 상당을 기부했다고 보도했다. 양측은 해당 기부가 소송과는 관련이 없다는 입장이라고 한다.<br /><br />수지 와일스 백악관 비서실장 내정자, 보리스 엡슈타인 전 트럼프 캠프 고문 등 &#039;트럼프 이너서클&#039; 사람들과도 가까운 사이로 알려졌다.<br /><br />CNN은 트럼프 당선인이 인선 전 본디를 마러라고에서 직접 면담했다고 전했다. 이후 법무장관 제의를 공식 제안한 것으로 보인다.<br /><br />이날 인선 전 법무장관 후보 자리를 전격 사퇴한 맷 게이츠 전 하원의원은 &quot;(본디가) 트럼프 대통령의 뛰어난 선택&quot;이라고 치켜세웠다.<br /><br />게이츠 전 의원은 올해 대선 직후부터 진행된 트럼프 당선인의 &#039;초고석 인선&#039; 첫 낙마자로, 이번 낙마를 계기로 향후 인선 등 동력이 떨어지리라는 우려가 나온다.<br /><br />이에 공화당에서는 즉각 차기 후보인 팸 후보를 지지하는 목소리가 분출 중이다.<br /><br />에릭 슈미트 공화당 상원의원은 X에 &quot;나의 친구 팸 본디에게 축하를 보낸다&quot;라며 &quot;그는 놀라운 법무장관이 될 것이다. 트럼프 당선인의 훌륭한 선택&quot;이라고 했다.<br /><br />릭 스콧 상원의원도 본디 후보를 언급, &quot;나의 훌륭한 친구&quot;라며 &quot;우리 국가를 안전하게 하기 위해 본디와 함께 일하는 날을 고대한다&quot;라고 했다.<br /><br />토미 튜버빌 상원의원은 &quot;본디는 헌법을 위해 오래 투쟁해 온 명석한 법률가&quot;라며 &quot;상원의 빠른 인준을 기대한다. 낭비할 시간이 없다&quot;라고 했다.<br /><br />트럼프 당선인은 &quot;팸은 20년 가까이 검사로 재직하며 폭력 범죄자를 엄단하고, 플로리다 가족을 위해 안전한 거리를 만드는 데 힘썼다&quot;라고 소개했다.<br /><br />이어 &quot;플로리다 최초 여성 법무장관으로 치명적인 마약 밀매를 막고, 미국 전역의 많은 가정을 파괴한 펜타닐 과다복용에 따른 사망을 줄이기 위해 노력했다&quot;라고 설명했다.<br /><br />그는 특히 &quot;너무 오랜 기간 당파적인 법무부가 나와 다른 공화당원을 상대로 무기를 휘둘렀다&quot;라며 &quot;팸은 법무부를 범죄에 맞서 싸우고 미국을 다시 안전하게 만드는 본연의 목적에 다시 집중하게 할 것&quot;이라고 강조했다.<br />\n◎공감언론 뉴시스 imzero@newsis.com, hey1@newsis.com","date":"2024-11-22T12:03:12.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969112"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日정부, 여당에 추경 등 새 경제대책 제시…이시바 &quot;임금·소득 증가 가장 중요&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/12/NISI20241112_0001633772_web.jpg?rnd=20241122113425\"/></p>[서울=뉴시스] 박준호 기자 = 일본 정부는 22일 오전 총리관저에서 여당과 정책간담회를 열고 고물가 대책 등을 담은 새로운 종합경제대책을 제시했다.<br /><br />사업 규모는 약 39조엔(약 353조5701억원)으로, 주민세 비과세 가구를 대상으로 한 3만엔(약 27만원) 지원과 반도체·인공지능(AI) 산업 육성 지원 등이 핵심이라고 지지(時事)통신이 보도했다. <br />   <br />자민, 공명 양당이 당내 절차를 거치는 대로 일본 정부는 같은 날 저녁 임시 각의(국무회의)에서 의결할 예정이다.<br /><br />이시바 시게루 일본 총리는 이날 오전 당정 간담회에서 &quot;모든 세대의 현재나 장래의 임금·소득을 늘리는 것이 가장 중요한 과제&quot;라고 강조했다. 그러면서 경제대책의 재원을 뒷받침하는 2024년도 보정예산(추경예산)을 신속하게 편성할 생각을 나타냈다. <br /><br />추경안은 일반회계 세출 규모가 약 13조9000억엔(약 126조160억원)으로 특별회계와 재정투융자 등을 포함한 재정지출은 21조9000억엔(약 198조5432억원) 규모로 전망된다고 통신이 설명했다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T12:00:42.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969121"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日정부, 24일 &#039;사도광산 노동자 추도식&#039;에 차관급 정무관 참석 방침","partialText":"<p><img src=\"https://image.newsis.com/2024/07/27/NISI20240727_0001299680_web.jpg?rnd=20240727181656\"/></p>[서울=뉴시스] 박준호 기자 = 일제강점기 조선인 강제노역 현장인 &#039;사도(佐渡)광산&#039; 노동자 추도식과 관련해 일본 정부에서 차관급 인사가 참석한다.<br /><br />22일 일본 외무성에 따르면 오는 23일부터 24일까지 이쿠이나 아키코 외무성 정무관이 니가타(新新潟)현 사도(佐渡)시를 방문한다.<br /><br />이쿠이나 정무관은 방문 기간 중인 24일 사도광산 추도식에 참석하는 것 외에 시찰 등을 실시할 예정이라고 외무성이 밝혔다.  <br /><br />정무관은 한국의 차관급에 해당하는 고위직으로, 한국 정부는 추도식에 일본 정부 고위관계자가 참석해줄 것을 요구한 바 있다.<br /><br />앞서 지난 9월에는 박철희 주일 한국대사가 하나즈미 히데요 니가타현 지사를 만나 조기 추도식 개최와 일본 정부 고위 인사의 참석을 요구했다. <br /><br />박 대사는 지난달 8일 기자회견에서 추도식에 관해 &quot;가능한 한 일본 정부에서 정무관(차관급) 이상 고위급 사람이 참가해 성의를 보여줬으면 한다&quot;고 강조했다.<br /><br />특히 박 대사는 추도식은 무엇보다도 조선인 노동자가 중심이 되기 때문에 제대로 된 추도식을 실시해야 한다고 주문하면서 &quot;한국에서 온 노동자가 여기서 매우 가혹한 환경 아래 힘든 일을 했다는 점을 인정하고, 이를 추도하는 형태가 가장 자연스러운 게 아니냐&quot;고 말했다.<br /><br />추도식은 24일 니가타현 사도시 아이카와개발종합센터에서 열린다. 일본 사도광산추도식실행위원회는 지난 20일 이같은 추도식 일정을 확정했다. <br />                  <br />앞서 제46차 유네스코 세계유산위원회는 지난 7월 일본이 신청한 사도광산의 세계유산 등재를 컨센서스(전원동의) 방식으로 결정했다.<br /><br />한국 정부는 일본이 &#039;전체 역사를 반영해야 한다&#039;는 요구를 수용하고 조선인 노동자 관련 전시물 사전 설치와 추도식 매년 개최 등의 조치를 취하기로 한 데 따라 등재 결정에 동의했다.<br /><br />그러나 정작 문을 연 전시시설에는 조선인 징용의 강제성을 보여주는 표현이 없어 문제로 지적돼 왔고, 이르면 9월 중 열릴 것으로 예상됐던 추도식은 계속 지연됐다.<br /><br />이에 조태열 외교부 장관은 지난 9월24일 오드레 아줄레 유네스코 사무총장을 면담한 자리에서 사도광산 후속조치 이행에 대해 관심을 가지고 지원해 달라고 요청한 바 있다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T12:00:15.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969205"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"우크라 의회, 안보 우려에 회의 연기","partialText":"<p><img src=\"https://image.newsis.com/2023/10/20/NISI20231020_0001390998_web.jpg?rnd=20231020104350\"/></p>[서울=뉴시스]신정원 기자 = 우크라이나 의회가 안보 우려에 회의를 연기했다고 현지 방송이 21일(현지시각) 보도했다.<br /><br />가디언에 따르면 우크라이나 방송 수스필네는 소식통을 인용해 22일로 예정됐던 의회 일정이 연기됐다고 보도했다.<br /><br />방송은 또 의원들에게 가족들을 키이우 정부청사 구역에 접근하지 말도록 할 것을 당부했다고 전했다.<br /><br />소식통은 &quot;현재로선 12월까지 다음 회의는 예정돼 있지 않다&quot;고 말했다.<br /><br />러시아는 지난 19일과 20일 우크라이나가 미국의 에이태큼스(ATACMS)와 영국·프랑스 스톰섀도(스칼프) 장거리 미사일로 러시아 본토 브랸스크와 쿠르스크 지역을 각각 공격한 것에 대응해 이날 신형 극초음속 IRBM &#039;오레시니크&#039;를 우크라이나 드니트포페트로우스크 지역에 발사했다. 극초음속 킨잘 미사일 7기와 Kh-101 순항미사일도 함께 발사했다.<br /><br />블라디미르 푸틴 러시아 대통령은 &quot;시험은 성공적이었고 발사 목표는 달성됐다&quot;고 말했다.<br /><br />&#039;개암&#039;을 의미하는 &#039;오레시니크&#039; 미사일은 ICBM RS-26 루베즈에 기반해 만들었다. 핵탄두를 탑재할 수 있지만, 이날은 재래식 다탄두를 장착했다. 비행속도는 초속 2~3㎞(마하10), 사정거리는 1000~5500㎞다. 푸틴 대통령은 &quot;현재 서방의 방공망으로는 요격이 불가능하다&quot;고 자신했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-11-22T11:54:39.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969180"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]日외무성 &quot;사도광산 추도식 정무관 참석&quot;","partialText":"<p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />후속기사가 이어집니다<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T11:44:44.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969183"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"세르비아 대통령 &quot;러시아, 오늘은 ICBM 쐈지만 내일은 &#039;다른 것&#039;&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/10/30/NISI20241030_0001598425_web.jpg?rnd=20241030093942\"/></p><br />[서울=뉴시스] 이명동 기자 = 알렉산다르 부치치 세르비아 대통령은 러시아와 우크라이나가 미사일 공방을 이어가는 가운데 &quot;오늘은 대륙간탄도미사일(ICBM)이고 내일은 다른 것이다&quot;라고 핵무기 사용 가능성을 시사했다.<br /><br />세르비아 현지 매체 베체르네 노보스티에 따르면 부치치 대통령은 21일(현지시각) &quot;서방의 실행계획과 무기로 아무런 대응 없이 러시아 영토 어디든 공격할 수 있고, 푸틴 대통령이 (스스로) 필요하다고 생각하는 무기를 사용하지 않을 것으로 믿는다면 여러분은 그를 모르는 사람이거나 비정상&quot;이라고 강조했다.<br /><br />그는 푸틴 대통령을 잘 아는 자신의 말을 들어야 한다며 &quot;누군가 (푸틴 대통령이) 허세를 부린다고 생각하지 말아야 한다. 불행히도 그는 허세를 부리지 않는다. 불행히도 우리는 재난에 접어들고 있다&quot;고 말했다.<br /><br />또 &quot;세계는 재앙에 가까워지고 있다. 아무도 듣지 않는다. 평화를 이야기하는 사람은 없다&quot;라며 &quot;나는 휴전과 평화를 원한다. 러시아 사람에게도 들었다. 하지만 볼로디미르 젤렌스키 우크라이나 대통령은 &#039;좋은 생각이 아니다&#039;라고 말한다&quot;고 비판했다.<br /><br />아울러 &quot;푸틴 대통령은 러시아가 명시한 레드 라인(허용 한계선)을 계속 넘는다면 핵무기 사용을 진지하게 이야기할 것&quot;이라면서 &quot;러시아의 안보가 직접적인 위협을 받는다면 대통령이 행동에 나설 것이다. 러시아의 안보나 군대가 위험에 처해 있고 다른 출구가 없다면 그는 핵무기를 사용할 것&quot;이라고 경고했다.<br /><p><img src=\"https://image.newsis.com/2019/01/18/NISI20190118_0014817604_web.jpg?rnd=20190118105152\"/></p><br />세르비아는 친(親)러시아 국가로 꼽히지만, 우크라이나 전쟁과 관련해 모호한 입장을 견지하고 있다.<br /><br />세르비아는 우크라이나에 군사 지원 제공을 거부하고 있다. 동시에 러시아가 점령한 우크라이나 점령지를 러시아 영토로 인정하고 있지 않다.<br /><br />특히 부치치 대통령이 직접 점령지 영토 편입 불인정 입장을 거듭 밝힌 바 있다.<br /><br />그는 지난해 러시아가 우크라이나 전쟁을 위해 세르비아인을 모집한다는 소식이 전해지자, 이를 그만두라고 압박했다.<br /><br />전날 러시아는 우크라이나를 향해 극초음속 중거리 탄도미사일 오레시니크를 비롯해 Kh-47M2 극초음속 킨잘 탄도미사일, Kh-101 순항미사일을 발사해 대응했다.<br /><br />처음 우크라이나 공군은 오레시니크 발사를 놓고 ICBM이라고 발표했다. 그 뒤로 푸틴 대통령이 직접 나서 이를 오레시니크 미사일이라고 정정했다.<br /><br />그보다 하루 앞서 전쟁 푸틴 대통령은 침공 1000일에 핵교리 개정안을 승인했다. 새 핵교리에 따라 러시아는 공격자가 핵무기 비(非)보유국이더라도 핵무기 보유국의 참여나 지원이 있는 때에는 이를 &#039;공동 공격&#039;으로 간주한다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-11-22T11:43:18.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968959"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"나토 &quot;러 신형 IRBM 발사, 우크라전 큰 영향 없을 것&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/07/08/NISI20240708_0001596267_web.jpg?rnd=20240708161402\"/></p>[서울=뉴시스]신정원 기자 = 러시아가 21일(현지시각) 우크라이나에 신형 극초음속 중거리 탄도미사일 &#039;오레시니크&#039;를 처음 발사한 가운데 서방 군사동맹인 북대서양조약기구(NATO·나토)는 우크라이나 전쟁에 큰 영향을 미치지는 않을 것이라고 평가했다.<br /><br />외신들에 따르면 파라 다클랄라 나토 대변인은 이날 이번 미사일 발사는 &quot;우크라이나 도시에 대한 러시아의 또 다른 공격 사례일 뿐&quot;이라며 &quot;전쟁의 방향을 바꾸거나 나토 동맹국들의 우크라이나 지원을 막을 수는 없을 것&quot;이라고 말했다.<br /><br />그는 이어 &quot;우크라이나 민간인을 위협하고 우크라이나 동맹국을 &#039;협박&#039;하려는&quot; 러시아의 시도를 비난했다.<br /><br />피터 스타노 유럽연합(EU) 외교안보담당 대변인은 &quot;명백한 확전(긴장 고조)&quot;라며 &quot;대륙간탄도미사일(ICBM)을 발사한 것으로 확인되면 이는 전쟁의 양적, 질적 변화를 의미한다&quot;고 규탄했다. 논평은 푸틴 대통령이 ICBM이 아닌 신형 극초음속 &#039;중거리&#039; 탄도미사일(IRBM)이라고 발표하기 전 먼저 나왔다. <br /><br />스타노 대변인은 이어 &quot;러시아는 핵 도박을 하고 있고, 그들이 정말로 그것을 의미하는지 예측하기 매우 어렵다&quot;며 &quot;그것은 무책임한 일이며 전 세계를 위협하는 것&quot;이라고 비판했다.<br /><br />키어 스타머 영국 총리도 대변인을 통해 &quot;만약 사실이라면 분명히 러시아의 심각하고 무모하며 고조되는 행동의 또 다른 사례&quot;라며 &quot;(오히려) 우리의 결의를 강화하는데 도움이 될 뿐&quot;이라고 피력했다.<br /><br />볼로디미르 젤렌스키 우크라이나 대통령은 텔레그램을 통해 이번 미사일 발사는 &quot;전쟁 규모와 잔혹함을 분명하고 심각하게 확대하는 것이자 유엔 헌장을 냉소적으로 위반한 것&quot;이라고 맹비난했다.<br /><br />러시아는 지난 19일과 20일 우크라이나가 미국의 에이태큼스(ATACMS)와 영국·프랑스 스톰섀도(스칼프) 장거리 미사일로 러시아 본토 브랸스크와 쿠르스크 지역을 각각 공격한 것에 대응해 이날 신형 IRBM &#039;오레시니크&#039;를 우크라이나 드니트포페트로우스크 지역에 발사했다.<br /><br />블라디미르 푸틴 러시아 대통령은 &quot;시험은 성공적이었고 발사 목표는 달성됐다&quot;고 말했다.<br /><br />이 미사일은 ICBM RS-26 루베즈에 기반해 만들었다. 핵탄두를 탑재할 수 있지만, 이날은 재래식 다탄두만 장착했다. 비행속도는 초속 2~3㎞(마하10),  사정거리는 1000~5500㎞다. 푸틴 대통령은 &quot;현재 서방의 방공망으로는 요격이 불가능하다&quot;고 자신했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-11-22T11:31:04.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968992"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 슈퍼컴퓨터 톈허, AI 컴퓨팅 효율성 부문 3년만에 다시 세계 1위","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710279_web.jpg?rnd=20241122111922\"/></p><br />[서울=뉴시스] 구자룡 기자 = 중국 군사 과학자들이 만든 슈퍼컴퓨터가 인공지능(AI) 컴퓨팅 효율성을 측정하는 국제 테스트에서 1위를 차지했다. 2021년 이후 3년 만에 다시 최고 자리를 되찾았다.  <br /><br />국방기술대학에서 개발한 톈허(天河)는 이번 달에 발표된 세계에서 가장 전력 효율적인 빅데이터 처리 시스템 순위에서 1위를 차지했다. <br /><br />국제 슈퍼컴퓨터 평가 플랫폼에 따르면 ‘그린 그래프500’ 리스트는 데이터 집약적 문제에 대해 가장 빠른 슈퍼컴퓨터의 에너지 소비를 와트당 성능 지표로 비교한다. <br /><br />톈허 엑스트라-노드 프로토타입의 새로운 버전은 6320 MTEPS/W를 달성해 그린 그래프500 순위의 빅데이터 부문에서 1위를 차지했다. <br /><br />성능 지표는 와트당 초당 100만 개의 에지를 통과하는 단위로 측정하는 것으로 컴퓨터가 내부적으로 정보를 전달하는 능력을 평가한다. <br /><br />이 제품은 2위를 차지한 톈허의 이전 엑스트라-노드 프로토타입의 성능 4385 MTEPS/W를 앞질렀다. <br /><br />미 펜실베이니아대가 개발한 슈퍼컴퓨터 Eniad는 2057 MTEPS/W로 3위를 차지했다. <br /><br />그래프500은 에너지 소비가 제한 요소가 될 것으로 예상돼 에너지 인식형 빅데이터 컴퓨팅이 필요하다. <br /><br />또한 데이터 집약적 또는 빅 데이터 컴퓨팅이 고성능 컴퓨팅 작업 부하와 데이터 센터에서 점점 더 중요해지고 있다. <br /><br />중국 톈진에 있는 톈허가 있는 국가슈퍼컴퓨터센터의 수석 과학자 멍샹페이는 “톈허의 1위는 이 슈퍼컴퓨터가 복잡한 데이터 분석을 처리하는 데 있어 국제적으로 획기적인 진전을 이뤘음을 나타낸다”고 관영 신화통신에서 말했다. <br /><br />그는 “톈허는 차세대 지능형 기술 개발에 핵심적인 지원을 제공할 것”이라고 밝혔다.<br /><br />센터 측은 중국 소셜 미디어 플랫폼 WeChat에 올린 게시물에서 톈허가 센터가 수치 시뮬레이션 기술, 재료 계산, 환경 기상학 등의 연구 분야에서 상당한 성과를 거두는 데 도움을 주었다고 밝혔습니다.<br /><br />이 시스템은 초지능 통합, 대규모 생성 모델, 슈퍼컴퓨팅 인터넷 등 산업 분야에서도 큰 혁신을 이루었다고 밝혔습니다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T11:30:03.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969136"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"칵테일 마셨는데 중태…라오스서 관광객 5명 숨져","partialText":"<p><img src=\"https://image.newsis.com/2022/09/15/NISI20220915_0019250648_web.jpg?rnd=20220915144757\"/></p>[서울=뉴시스]유화연 인턴 기자 = 최근 라오스를 여행하던 관광객이 알코올 음료를 마시고 메탄올에 중독돼 숨지는 사고가 잇따르고 있다.  <br /><br />22일(현지 시각) BBC, 뉴욕타임즈 등에 따르면 최근 동남아시아 국가 라오스에서 호주, 영국, 덴마크, 미국에서 온 여행객들이 사망하는 사고가 잇따르고 있다.<br /><br />호주 외무부는 목요일, 호주인 비앙카 존스가 라오스에서 메탄올 중독으로 중태에 빠진 후 이송된 태국 병원에서 사망했다고 밝혔다. <br /><br />이후 권고문을 통해 &quot;이달 라오스에서 여러 명의 호주인이 알코올 음료를 마시고 메탄올 중독에 걸린 것으로 의심된다&quot;며 칵테일을 포함한 주류 기반 음료에 주의할 것을 경고했다.<br /><br />영국 외무부는 &quot;현재 라오스에서 사망한 영국 여성의 가족을 지원하고 있으며, 현지 당국과 접촉하고 있다&quot;고 밝혔다. 사망 경위에 대한 정보는 제공하지 않았지만, 자국민에게 라오스에서 술을 마실 때 메탄올 중독에 주의할 것을 경고했다.<br /><br />덴마크 외무부 역시 이번 주 초 라오스에서 덴마크 시민 두 명이 사망했다고 밝혔지만, 아직 경찰 조사 중으로 메탄올 중독과 관련이 있는지에 대한 자세한 내용은 공개하지 않았다. 다만, 다른 관광객들의 사회관계망서비스(SNS) 증언에 따라 이들은 메탄올이 섞인 음료를 마신 것으로 의심된다. <br /><br />미 국무부는 미국인 피해자와 관련해 &quot;상황을 면밀히 모니터링하고 있으며, 사망 원인을 파악하는 것은 현지 당국의 몫&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 hyryu@newsis.com","date":"2024-11-22T11:17:50.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968907"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;법무후보 사퇴&#039; 게이츠, 새 후보 본디 응원…&quot;뛰어난 선택&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001709935_web.jpg?rnd=20241122053343\"/></p>[서울=뉴시스] 김난영 기자 = 트럼프 2기 법무장관 자리를 전격 사퇴한 맷 게이츠 전 하원의원이 신임 후보에 찬사를 보냈다.<br /><br />게이츠 전 의원은 21일(현지시각) X(구 트위터)를 통해 새로이 지명된 팸 본디 법무장관 후보를 거론, &quot;트럼프 대통령의 뛰어난 선택&quot;이라고 치켜세웠다.<br /><br />게이츠 전 의원은 지난 13일 트럼프 2기 법무장관 후보로 발탁됐으나, 자질 논란 끝에 전격 사퇴했다. 도널드 트럼프 당선인은 즉각 차기 후보를 발표했다.<br /><br />그는 &quot;우리가 플로리다의 법무장관과 주하원 사법위원회 위원장을 지냈던 시절 팸과 나는 함께 긴밀하게 협력했다&quot;라고 강조했다.<br /><br />이어 &quot;팸은 자질을 입증한 송무 변호사이자 영감을 주는 지도자, 모든 미국인을 위한 투사&quot;라며 &quot;법무부에 필요한 개혁을 수행할 것&quot;이라고 했다.<br /><br />한편 게이츠 전 의원은 올해 대선 직후부터 진행된 트럼프 당선인의 &#039;초고석 인선&#039; 첫 낙마자다. 그의 인준을 두고 상원 공화당 내부 이탈이 우려됐었다.<br /><br />게이츠 전 의원이 결국 논란 끝에 낙마하면서, 11월 대선 이후 연일 치솟던 트럼프 당선인 진영의 분위기도 다소 어수선해지는 모습이다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657365_web.jpg?rnd=20241122090031\"/></p>이에 공화당에서는 즉각 차기 후보인 팸 후보를 지지하는 목소리가 분출했다. 이번 낙마가 트럼프 당선인의 입지를 흔들지 못하게 단속하려는 의도로 보인다.<br /><br />에릭 슈미트 공화당 상원의원은 X에 &quot;나의 친구 팸 본디에게 축하를 보낸다&quot;라며 &quot;그는 놀라운 법무장관이 될 것이다. 트럼프 당선인의 훌륭한 선택&quot;이라고 했다.<br /><br />릭 스콧 상원의원도 본디 후보를 언급, &quot;나의 훌륭한 친구&quot;라며 &quot;우리 국가를 안전하게 하기 위해 본디와 함께 일하는 날을 고대한다&quot;라고 했다.<br /><br />토미 튜버빌 상원의원은 &quot;본디는 헌법을 위해 오래 투쟁해온 명석한 법률가&quot;라며 &quot;상원의 빠른 인준을 기대한다. 낭비할 시간이 없다&quot;라고 했다.<br /><br />이날 후보직을 내려놓은 게이트 전 의원의 경우 119대 의회 하원 복귀와 상원의원 내지 주지사 선거 출마, TV쇼 진행자 전향 등 행보가 점쳐지고 있다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-22T11:07:45.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968927"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;대만, 우크라이나 분쟁 통제불능 핵분쟁 확대 피해야”- CSIS","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656853_web.jpg?rnd=20241122075430\"/></p><br />[서울=뉴시스] 구자룡 기자 = 미국은 중국 및 러시아와의 분쟁이 핵전쟁으로 통제 불가능하게 확대되는 것을 피해야 한다는 보고서가 발표됐다. <br /><br />워싱턴 소재 전략국제연구센터(CSIS) 산하 핵 문제 프로젝트가 18일 공개한 보고서는 중국과 러시아가 인도-태평양과 유럽에서 미국 동맹국을 상대로 핵 공격을 가하는 ‘전략적 억제 실패’ 시나리오에 대한 5명의 학자들의 대응을 제시했다. <br /><br />이같은 상황은 군사적 수단으로 대만과 우크라이나를 점령하려고 시도에서 발생하는 것으로 상정됐다. <br /><br />보고서는 중국이 대만에 군사적 조치를 취할 경우 미국은 본격적인 핵전쟁을 피하는 것을 목표로 해야 한다고 권고하면서도 그 목표를 달성하는 방법에 대해서는 의견이 엇갈리고 있다고 홍콩 사우스차이나모닝포스트(SCMP)는 22일 보도했다. <br /><br />멜라니 시슨 브루킹스연구소 산하 스트로브 탤벗 안보전략기술 센터 연구원은 미국의 전략적 목표를 두 가지로 규정했다. 전면적인 핵전쟁을 방지하는 것과 어느 위치에서든 추가 핵폭발을 방지하는 것이다. <br /><br />앤킷 판다 카네기 국제평화재단 핵정책 프로그램 부문 수석 연구원 역시 미국은 통제할 수 없는 전면적 핵전쟁으로의 확대 가능성으로부터 국가의 생존을 보장하는 것보다 더 큰 목표는 없어야 한다고 썼다.<br /><br />미주리 주립대 국제관계 및 전략연구 교수인 크리스토퍼 포드와 사우스메인대 정치학 조교수인 레베카 데이비스 기본스는 핵전쟁 회피와 2차적인 전략적 목표를 미국의 우선적 목표로 삼아야 한다고 지적했다. <br /><br />2차적 전략 목표에는 전장에서 적의 승리를 막고, 적에게 핵무기 사용으로 인한 이점을 제공하지 않으며, 동맹 관계를 유지하는 것이 포함된다고 짚었다. <br /><br />컨설팅 회사 ‘스트래티지 투 플랜즈(Strategy to Plans)’의 그레고리 위버 대표는 핵전쟁을 피하기 위한 네 가지 전략적 목표를 제시했다. <br /><br />영토적 현상을 원래대로 회복하고, 핵 억제력을 갖추고, 전면적인 핵전쟁을 피하고, 적이 핵 사용으로 얻는 모든 이익을 거부하는 것이다. <br /><br />중국과 러시아의 핵 사용 시나리오에서 동맹국을 보장하는 것의 중요성과 실현 가능성에 대해서도 서로 다른 입장도 있었다. <br /><br />판다 연구원은 미국 대통령이 무엇보다도 미국 본토를 보호하는 것을 우선시할 가능성이 높다고 썼다. <br /><br />그는 미국이 중국과 러시아의 핵 사용에 따라 ‘극복할 수 없는 보장 및 신뢰성 문제’에 직면할 것이며 전략적 억제 실패에 따라 미국의 신뢰성에 대한 동맹국의 인식이 크게 손상될 가능성이 높다고 말했다.<br /><br />반면 포드 기본스 위버는 동맹국에 안전을 보장하는 것이 미국에 있어서 가장 중요한 전략적 목표 중 하나가 되어야 한다고 주장했다. <br /><br />이들은 대만과 우크라이나 갈등에서 중국과 모스크바가 미국의 동맹국을 상대로 핵 공격을 감행할 경우 군사적 대응이 필요하다는 데 동의했다. <br /><br />판다 모드 기본스는 핵 공격에 대한 재래식 대응을 지지했다. 중국 및 러시아 군대에 대한 비핵 공격이나 억제력으로서의 핵 공격 준비를 하는 것이다.<br /><br />위버는 핵 대응을 제안하며 재래식 보복이 중국과 러시아의 긴장 고조를 더욱 부추길 수 있다고 주장했다. <br /><br />시슨은 우크라이나와 대만의 방어가 미국의 주요 전쟁 목표가 되어야 하며, 추가 핵 사용을 피하는 것이 미국의 첫 번째 목표가 되어야 한다고 제안했다. <br /><br />CSIS 보고서는 유럽과 인도-태평양 지역에서 핵 문제로 인한 긴장이 고조되는 가운데 발표되었다고 SCMP는 전했다. <br /><br />블라디미르 푸틴 러시아 대통령은 우크라이나 전쟁 1000일을 맞은 19일 핵사용 조건을 완화하고 범위를 확대한 핵교리 수정안에 서명했다. <br /><br />9월 중국 인민해방군(PLA)은 핵탄두를 장착하도록 설계된 대륙간탄도미사일(ICBM)  DF-31AG 시험 발사를 40여년 만에 처음으로 프랑스령 폴리네시아 근처 태평양으로 했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T10:54:47.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968941"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日 10월 소비자물가지수 2.3% 상승…2개월 연속 증가율 축소","partialText":"<p><img src=\"https://image.newsis.com/2023/11/15/NISI20231115_0020130697_web.jpg?rnd=20240227113204\"/></p>[서울=뉴시스] 박준호 기자 = 일본의 10월 소비자물가지수(CPI, 2020년=100)가 전년 동월 대비 2.3% 상승했다.<br /><br />22일 니혼게이자이신문에 따르면 이날 일본 총무성은 변동이 큰 신선식품을 제외한 10월 CPI가 108.8로, 전년 동월과 비교해 2.3% 올랐다고 발표했다.  <br /><br />정부의 전기·가스비 보조 재개로 에너지 상승폭이 줄어든 것 등으로, 2개월 연속 증가율이 축소됐다고 니혼게이자이가 설명헀다.<br /><br />에너지 상승폭은 2.3%로 9월 6.0%에서 축소됐다. 정부가 5월 사용분까지로 제한했던 전기·가스비 보조를 8월 사용분부터 재개함으로써, 청구분이 반영되는 9월, 10월 두 달 연속 에너지의 증가율은 둔화했다.<br /><br />신선식품을 제외한 식료품은 3.8% 증가했다. 쌀을 포함한 곡류가 13.5% 상승했으며 원재료 가격 급등으로 초콜릿 등 과자류가 5.0% 상승했고, 오렌지주스 등 음료가 6.1% 증가하는 등 많은 품목에서 상승했다. 신선과일에서도 폭염 영향으로 흉작이었던 감귤이 12.5% 증가로 크게 올랐다.<br /><br />이밖에 룸 에어컨 판매 등으로 가정용 내구재가 6.0%, 지진이나 재해 증가에 의한 보험료 개편에 따라 화재·지진 보험료가 7.0% 올랐다. 하락이 컸던 것은 통신으로 -3.5%였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T10:44:16.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968782"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"미 MIT대, 연소득 2억8000만 원 가정 학비 면제키로","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710193_web.jpg?rnd=20241122103638\"/></p><br />[서울=뉴시스] 강영진 기자 = 세계 최고의 연구중심 대학교로 꼽히는 미 MIT대가 연소득 20만 달러(역 2억8000만 원) 이하 가정의 학생들의 학비를 면제하고 10만 달러 이하 가정 학생들에게는 추가로 숙식비와 책값 및 기타 비용을 지원키로 했다고 미 뉴욕타임스(NYT)가 21일(현지시각) 보도했다. <br /><br />2024~2025년도 MIT 학비는 6만2000 달러(약 8681만 원)이며 학비를 포함한 제 비용은 8만6000 달러(약 1억2042만 원) 수준이다. <br /><br />샐리 콘블루스 MIT 총장은 성명에서 “학비가 모든 계층 가정의 큰 우려 사안”이라며 “최우수 학생들이 경제 형편과 무관하게 혁신적 교육 경험을 할 수 있도록 할 것”이라고 말했다. 그는 “MIT 진학 희망자는 돈 걱정을 할 필요가 없다”고 강조했다. <br /><br />앞서 텍사스대도 내년부터 10만 달러 이하 연 수입 가정의 학생들 학비와 부대 비용을 면제하는 계획을 승인했다.<br /><br />10만 달러에서 20만 달러 사이의 연소득에 해당하는 학생은 수입에 비례해서 감액된 비용을 부담하게 된다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-22T10:37:08.000Z","url":"https://www.newsis.com/view/NISX20241122_0002969015"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프 미디어, 암호화폐 거래 서비스 상표출원 신청","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710173_web.jpg?rnd=20241122102729\"/></p><br />[서울=뉴시스] 최현호 기자 = 도널드 트럼프 미국 대통령 당선인이 소유하고 있는 소셜미디어인 트루스소셜의 모기업 트럼프미디어앤테크놀로지그룹(TMTG)이 암호화폐 결제 서비스 사업 진출을 준비하는 것으로 보인다고 21일(현지시각) 뉴욕타임스(NYT)가 보도했다.<br /><br />TMTG는 지난 16일 트루스파이(TruthFi)라는 상표의 출원을 신청했다. TMTG는 이 서비스가 암호화폐 결제, 금융 보관 서비스, 디지털 자산 거래를 위한 플랫폼이라고 설명했다.<br /><br />NYT는 신청서에 이 서비스의 작동 방식, 실제 출시할 것인지 등과 관련한 세부 정보가 부족했다면서도, 이 서비스는 TMTG가 트루스소셜을 넘어 사업을 다각화하려는 시도인 것 같다고 평가했다.<br /><br />또 대형 암호화폐 프로젝트를 진행한다면 TMTG는 다른 회사를 인수해야 할 가능성이 가장 높다고도 언급했다. 직원이 30명도 안 되기 때문이다. 앞서 파이낸셜타임스(FT)는 TMTG가 암호화폐 거래소 백트(Bakkt)를 인수하기 위해 논의 중이라고 보도한 바 있다.<br /><br />TMTG의 주력 사업인 트루스소셜이 신규 사용자와 광고를 확보하는 데 어려움을 겪고 있는 상황에서 TMTG는 수익을 늘릴 새로운 사업이 필요한 상황이다. TMTG는 현재 약 65억 달러의 가치로 평가받지만, 올해 3분기 100만 달러가 조금 넘는 수익을 올렸다. 이 수익은 모두 트루스소셜의 광고 사업에서 나온 것이다.<br /><br />TMTG의 주가는 상표 출원 신청 소식이 전해진 이후 약 2% 상승했다.<br /><br />트럼프 당선인은 친암호화폐 정책 추진을 공언하는 것을 넘어 암호화폐 사업에 적극적으로 손을 대고 있다. 트럼프 당선인 일가는 대선 전 암호화폐 벤처기업인 월드리버티파이낸셜(World Liberty Financial)를 설립하기도 했다.<br />\n◎공감언론 뉴시스 wrcmania@newsis.com","date":"2024-11-22T10:34:45.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968781"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中, 일본에 단기비자 면제 검토…트럼프 정권 염두 &quot;日포섭 의도&quot;","partialText":"<p><img src=\"https://image.newsis.com/2023/11/24/NISI20231124_0000674156_web.jpg?rnd=20241122101934\"/></p>[서울=뉴시스] 박준호 기자 = 중국 정부가 일본인에 대한 단기 방중비자 면제 조치를 재개하는 방향으로 최종 조율하고 있는 것으로 알려졌다고 요미우리신문이 22일 보도했다.<br /><br />복수의 중국 대형 여행사에 따르면 빠르면 11월 중에 중국 정부가 비자면제 조치를 재개한다고 발표할 것으로 예상된다. <br /><br />이는 지난 15일 페루에서 열린 이시바 시게루 일본 총리와 시진핑 중국 국가주석의 회담에서 전략적 호혜 관계 추진을 확인한 것에 따른 움직임으로 보여진다고 요미우리가 전했다.<br /><br />관광과 상용 등에서의 단기(15일 이내) 방중 비자 면제는 코로나19 사태인 2020년 3월까지 일본과 싱가포르, 브루나이 3개국에만 허용됐다. <br /><br />경제 침체에 고심하는 중국은 2023년 이후, 방중 외국인의 수요를 높일 목적으로, 유럽과 동남아시아를 중심으로 한 약 30개국에 방중 비자 면제를 허용했지만, 일본에 대한 비자 면제 조치는 재개하지 않았다.<br /><br />중국에서 사업을 전개하는 일본 기업의 출장 대응을 위해 비자 면제를 희망하는 목소리가 많아 일본 정부는 중국 측에 비자면제 조기 재개를 자주 요구해왔다. <br /><br />중국은 국내 대일 감정을 의식해 상호주의를 주장하면서 일본 측에 중국인의 방일 비자에 관한 양보를 요구했다. 일본측은 비자 면제는 받아들이지 않았지만, 신청 수속의 간소화를 추진하는 방향으로 조정하고 있었다.<br /><br />요미우리는 &quot;일본에 대한 방중 비자 면제는 일본의 투자를 불러들이고 싶은 중국의 지방 정부로부터도 재개를 요구하는 소리가 많이 나오고 있었다&quot;며 &quot;중국으로서도 재개가 경제적 이익이 된다고 판단했다고 보여진다&quot;고 짚었다.<br />               <br />시진핑 정권은 이시바 총리를, 미일 동맹의 강화를 급속히 진행시킨 기시다 후미오 전 총리보다 상대적으로 &#039;대중(對中) 온건파&#039;로 보고 있어, 차기 트럼프 정권하에서 미중 관계가 한층 악화될 우려가 강해지는 가운데 일본을 포섭할 의도도 있는 것 같다고 신문은 덧붙였다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T10:26:13.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968895"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"크렘린 &quot;IRBM &#039;오레시니크&#039; 발사 30분 전 美에 자동 통보&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656853_web.jpg?rnd=20241122075430\"/></p>[서울=뉴시스]신정원 기자 = 러시아는 21일(현지시각) 우크라이나에 극초음속 중거리 탄도미사일(IRBM)을 발사하기 전 미국에 사전 통보했다고 밝혔다.<br /><br />드미트리 페스코프 크렘린궁 대변인은 이날 타스통신에 핵 위험 방지를 위한 미·러 핫라인을 통해 30분 전에 자동으로 통보했다고 밝혔다.<br /><br />그는 &quot;우리는 자동 모드로 상시 작동하는 &#039;국가핵위험감축센터(NNRRC)를 통해 &#039;오레시니크&#039; 발사에 대해 미국 측에 경고했다&quot;며 &quot;경고는 발사 30분 전 자동 모드로 전송됐다&quot;고 말했다.<br /><br />미 국무부도 &quot;NNRRC는 러시아와 주 7일 24시간 상시 작동하는 양자 라인을 35년 간 운영 중이고 현재 신전략무기감축협정(New START·뉴스타트)에 따른 통보를 하는데 사용되고 있다&quot;며 러시아가 이번 발사에 대해 사전 통보했다고 확인했다.<br /><br />사브리나 싱 미 국무부 대변인은 브리핑에서 이번 미사일을 &quot;시험용 중거리 탄도 미사일&quot;이라고 규정하면서 &quot;러시아의 RS-26 루베즈 ICBM을 기반으로 했다&quot;고 설명했다.<br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656924_web.jpg?rnd=20241122074551\"/></p><br />이에 앞서 블라디미르 푸틴 러시아 대통령은 이날 러시아군이 새로운 무기를 사용할 때 경고를 발령할 것이라고 언급했다. <br /><br />푸틴 대통령은 &quot;우크라이나 영토에서 오레시니크와 같은 무기 체계로 보복 표적을 선정할 때 우리는 민간인들과 그 곳에 있는 우방국 시민들이 위험 지역에서 대피할 수 있는 기회를 제공할 것&quot;이라고 말했다. 그는 &quot;(사전 통보는) 인도주의적 차원&quot;이라며 &quot;우리는 숨김 없이, 공개적으로, 적의 반대도 무릅쓰고 통보할 것이며 적도 이 정보를 받게 될 것&quot;이라고 덧붙였다.   <br /><br />러시아는 우크라이나의 서방 장거리 미사일 공격에 대응해 이날 극초음속 중거리 탄도미사일 &#039;오레시니크&#039;를 처음으로 발사했다. 표적은 우크라이나의 주요 군사산업단지 중 하나인 드니프로페트로우스크의 유즈마시 공장이었던 것으로 알려졌다.<br /><br />우크라이나군은 처음 대륙간탄도미사일(ICBM)이라고 주장했으나, 푸틴 대통령은 이날 연설에서 &#039;신형 초음속 중거리 탄도미사일&#039;이라고 발표했고 미국도 중거리 미사일이라고 확인했다.<br /><br />이 미사일은 핵탄두를 탑재할 수 있으나 이날은 핵이 아닌 재래식 다탄두를 장착했다. 사거리 1000~5500㎞, 비행속도 초속 2~3㎞(마하10)로, 푸틴 대통령은 &quot;현재 서방의 방공망으로는 요격이 불가능할 것&quot;이라고 강조했다. <br /><br />우크라이나는 미국과 영국이 장거리 미사일 러시아 본토 사용 제한을 전격 해제하자 지난 19일 미국산 에이태큼스(ATACMS) 6발과 20일 영국산 스톰섀도(프랑스명 스칼프) 2발을 러시아 브랸스크와 쿠르스크 지역에 각각 발사했다.<br />\n◎공감언론 뉴시스 jwshin@newsis.com","date":"2024-11-22T10:21:01.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968943"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&#039;스톰 섀도&#039; 러시아 본토 타격 사용 승인?…영국 총리 &quot;노코멘트&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/08/29/NISI20240829_0001431729_web.jpg?rnd=20240830124837\"/></p><br />[서울=뉴시스] 이명동 기자 = 키어 스타머 영국 총리는 러시아 본토 공격에 자국이 지원한 스톰 섀도(스칼프) 장거리 순항미사일 사용할 수 있도록 우크라이나에 허용했는지를 놓고 구체적인 언급을 피했다.<br /><br />폴리티코에 따르면 스타머 총리는 21일(현지시각) 영국 수도 런던 의회에서 스톰 섀도 미사일 사용 제한 해제를 놓고 &quot;자세한 내용은 여기서 설명하지 않겠다&quot;고 신중한 입장을 보였다.<br /><br />이미 스톰 섀도 미사일이 러시아 본토 쿠르스크에 사용됐지만 스타머 총리는 공식적으로 우크라이나에 허가를 내줬는지 확인하지 않고 있는 것이다. 대신 영국의 물자 지원이 합법적이라는 점을 강조했다.<br /><br />그는 &quot;우크라이나를 향한 영국의 지원은 비례적이고 합법적&quot;이라며 &quot;우크라이나에 보내는 영국의 지원은 항상 자위권 행사를 위한 것&quot;이라고 설명했다.<br /><br />이어 &quot;유엔 헌장 제51조에 따라 우크라이나는 러시아의 불법 공격에 명백히 자위권을 가지고 있다&quot;라면서 &quot;블라디미르 푸틴 러시아 대통령은 위험한 무책임한 수사(修辭)에 빠져 있었다. 이 사람은 평화가 아닌 파괴를 원하는 사람&quot;이라고 역설했다.<br /><br />유엔 헌장 제51조는 무력 공격이 발생하면 유엔 안전보장이사회(안보리)가 필요한 조치를 취할 때까지 개별적·집단적 자위권의 행사를 인정하는 내용을 골자로 한다.<br /><br />그러면서 &quot;전쟁을 1000일 동안 치른 뒤 나는 우리의 지지를 밀어붙여야 한다는 점을 분명히 한다. 우리는 무모한 위협에 저지당하거나 주의를 빼앗기지 않을 것&quot;이라며 &quot;우리는 우크라이나를 지원하기 위해 필요한 모든 것을 다하고 겨울에 접어들면서 우크라이나를 최고의 위치에 올려놓을 것이라고 일관되게 말해왔다. 필요한 한 우크라이나에 필요한 모든 것을 지원할 것&quot;이라고 말했다.<br /><p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001652267_web.jpg?rnd=20241121101449\"/></p><br />같은 날 존 힐리 영국 국방장관도 스톰 섀도 미사일 발사 승인 여부를 놓고 &quot;충돌의 작전 세부 사항을 놓고 언급하지 않겠다. 이는 작전 보안을 위협한다. 결국 공개 토론의 혜택을 받는 유일한 사람은 푸틴 대통령뿐&quot;이라고 즉답을 회피했다.<br /><br />영국 정부는 공식적으로 스톰 섀도 미사일을 이용한 러시아 본토 타격을 승인했는지 확인을 거부하고 있다. 다만 앞서 스타머 총리가 조 바이든 미국 대통령에게 승인을 설득해 온 점에 비춰볼 때 승인이 이뤄졌다는 시각이 우세하다.<br /><br />전날 우크라이나는 스톰 섀도 미사일을 사용해 러시아 쿠르스크 지역을 타격했다. 월스트리트저널(WSJ)은 해당 공격으로 북한 파병군 고위 장성이 부상했다고 보도했다.<br /><br />같은 날 러시아는 우크라이나를 향해 극초음속 중거리 탄도미사일 오레시니크를 비롯해 Kh-47M2 극초음속 킨잘 탄도미사일, Kh-101 순항미사일을 발사해 대응했다.<br /><br />그보다 하루 앞서 우크라이나군은 러시아 브랸스크주 카라체프 소재 무기고에 미국제 에이태큼스(ATACMS·육군전술유도탄체계) 6발을 발사했다.<br /><br />이에 발맞춰 전쟁 침공 1000일째인 같은 날 푸틴 대통령은 핵교리 개정안을 승인했다. 새 핵교리에 따라 러시아는 공격자가 핵무기 비(非)보유국이더라도 핵무기 보유국의 참여나 지원이 있는 때에는 이를 &#039;공동 공격&#039;으로 간주한다.<br />\n◎공감언론 뉴시스 ddingdong@newsis.com","date":"2024-11-22T10:14:31.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968797"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"브라질 경찰, 보우소나루 전 대통령 기소 권고","partialText":"<p><img src=\"https://image.newsis.com/2024/11/20/NISI20241120_0001652834_web.jpg?rnd=20241120093504\"/></p><br />[서울=뉴시스] 강영진 기자 = 브라질 연방 경찰이 21일(현지시각) 하이르 보우소나루 전 대통령이 2022년 대선 패배 뒤 루이스 이나시오 룰라 다 시우바 당선자의 취임을 저지하기 위한 각종 음모에 깊이 개입했다며 기소를 권고했다고 미 뉴욕타임스(NYT)가 보도했다. <br /><br />경찰은 보우소나루 대통령과 전 장관, 군 지도자 등 측근 36명을 “폭력을 사용한 민주주의 법치 파괴, 쿠데타, 범죄 단체 조직” 범죄 혐의로 기소할 것을 검찰에 촉구했다. <br /><br />경찰은 그러나 보우소나루의 세부적인 행동에 대해선 밝히지 않았다. <br /><br />경찰은 이틀 전 보우소나루의 핵심 측근 등이 포함된 특수부대원들이 룰라 당선자 암살 시도를 모의한 것으로 발표했었다. <br /><br />경찰은 앞서 코로나 19 백신 기록을 위조한 혐의와 외국지도자들로부터 받은 보석을 횡령한 혐의로 보우소나루 기소를 권고했었다. <br /><br />경찰의 권고를 받아들여 연방 검찰이 기소할 경우 보우소나루에 대한 첫 형사 기소가 된다. <br /><br />보우소나루는 2022년 선거에서 근소하게 패배한 뒤 패배를 공식 인정하지 않았으며 지지자들이 군사령부에 진을 치고 선거 전복을 요구했었다. <br /><br />지지자들은 또 룰라 대통령 취임 직후 군대가 쿠데타에 나설 것을 요구하며 의회, 대법원, 대통령궁을 공격했었다. <br /><br />브라질 선거 법원은 지난 6월 외교관들을 대통령궁으로 소집해 선거시스템이 자신에게 불리하게 조작됐다는 근거 없이 주장했다며 2030년까지 보우소나루의 출마를 금지하는 판결을 내렸다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-22T10:14:05.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968951"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"게이츠 사퇴했지만…&#039;성추문 의혹&#039; 트럼프 장관 후보 수두룩","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656868_web.jpg?rnd=20241122080641\"/></p><br />[서울=뉴시스] 이혜원 기자 = 도널드 트럼프 미국 대통령 당선인의 법무장관 후보로 지명된 맷 게이츠 전 하원의원(플로리다)이 미성년자 성매매 의혹 등 논란으로 결국 자진 사퇴했다.<br /><br />다른 주요 장관직 후보들도 성폭력 등 의혹이 제기된 만큼 향후 거취가 주목된다.<br /><br />21일(현지시각) AP에 따르면 현재 장관 후보자 중 가장 크게 논란이 되고 있는 피트 헤그세스 국방장관 후보는 7년 전 성폭행 의혹을 받고 있다.<br /><br />최근 공개된 경찰 조서에 따르면 헤그세스 후보는 2017년 캘리포니아 호텔에서 한 여성의 휴대전화를 빼앗고 방문을 막아 나가지 못하게 한 뒤 성폭행한 혐의로 고소됐다.<br /><br />헤그세스는 경찰 조사에서 합의 하에 이뤄진 만남이었다며 혐의를 부인했다.<br /><br />보건복지부 장관 후보에 지명된 로버트 F 케네디 주니어도 1990년대 후반 당시 23세였던 보모를 성추행한 사실이 알려졌다.<br /><br />케네디 주니어는 팟캐스트에 출연해 이 사실을 부인하지 않으며 &quot;난 매우, 매우 방탕한 젊은 시절을 보냈다&quot;고 인정했다. 사건이 보도된 후 피해 여성에게 사과 문자를 보냈다고 한다.<br /><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001708790_web.jpg?rnd=20241121135158\"/></p><br />린다 맥맨 교육부 장관 후보자도 아동 성 착취를 방조한 의혹을 받고 있다.<br /><br />1980년대 초 월드레슬링엔터테인먼트(WWE) 최고경영자(CEO)로 근무할 당시 10대 &#039;링 보이&#039;들이 고위 간부들에게 지속적으로 성적 학대를 당한 사실을 알고도 충분한 조치를 취하지 않았다며 민사 소송이 제기된 상태다.<br /><br />맥맨 후보 측은 주장에 근거가 없다며 책임을 부인하고 있다.<br /><br />정부효율부 공동 장관이자 트럼프 당선인 최측근으로 행보하고 있는 일론 머스크 테슬라 및 스페이스X CEO도 2016년 자신의 전용기에서 일하던 스페이스X 승무원을 성추행한 혐의를 받고 있다.<br /><br />머스크는 혐의를 부인한다는 입장이다.<br /><br />트럼프 당선인 본인도 각종 성 추문 의혹을 받고 있다. 과거 칼럼니스트 진 E 캐럴을 성폭행한 사실을 부인해 명예를 훼손했다며 법원에서 손해배상 판결까지 받았다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-11-22T10:13:43.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968637"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"中 신임 주우크라 대사, 자국민 철수 준비 경보 발령한 날 도착","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710077_web.jpg?rnd=20241122093642\"/></p><br />[서울=뉴시스] 구자룡 기자 = 마셩쿤 우크라이나 주재 신임 중국 대사가 21일 우크라이나 외무부 차관인 예브헨 페레비니스에게 신임장 사본을 제출했다고 키예프에 있는 중국 대사관이 위챗 계정을 통해 밝혔다. <br /><br />마 대사는 전날 도착 후 발표한 서면 성명에서 “정치적 상호 신뢰가 지속적으로 심화되었고, 실용적 협력이 풍성한 성과를 냈다”고 밝혔다. <br /><br />마 대사의 부임은 우크라이나 전쟁이 1000일을 넘은 가운데 중국의 러시아에 대한 이중용도 물자 지원 등 간접적 지원 의혹이 지속적으로 제기되는 가운데 이뤄졌다. <br /><br />발레리 잘루즈니 우크라이나의 전 총사령관이자 현재 주영국 대사는 21일 “러시아의 독재 동맹국들의 직접 개입은 제 3차 세계대전이 시작되었음을 의미한다”며 그 이유 중 하나로 중국의 무기가 우크라이나에서 사용되고 있다는 것을 들었다. <br /><br />그가 도착한 날 우크라이나 주재 중국 대사관은 중국 국적 체류자들에게 우크라 상황이 악화되고 있다면서 만일의 경우에 대비해 철수할 준비를 해두라고 대사관 공식 위챗(중국판 카카오톡) 계정으로 권고했다.<br /><br />마 대사는 “중국과 우크라이나가 전통적인 우호적 파트너”라며 “우크라이나에는 나무는 뿌리가 깊어서 잘 자라고, 사람은 친구의 도움으로 강해진다는 속담이 있다”는 말도 소개했다. <br /><br />중국 관영 글로벌타임스는 21일 “외교부 군비통제국 부국장을 지낸 마 대사는 협력을 증진할 것을 약속했으며 양자 관계 강화에 대한 자신감을 표명했다”고 전했다. <br /><br />마 대사는 성명에서 “여정이 길더라도 인내하면 성공으로 이어질 것이고, 과제가 힘들더라도 결단력이 이를 달성할 수 있게 할 것”이라고 말했다. <br /><br />그는 “양국 우정의 수호자, 교류 촉진자, 협력 촉진자로서 끊임없이 노력할 것”이라고 강조했다. <br /><br />상하이에 있는 중국 상하이협력기구(SCO) 국제 교류 및 사법 협력 연구소의 추이 헝은 21일 마 대사의 부임에 대해 “양측 간의 유대 관계는 진행 중인 러시아-우크라이나 갈등 중에도 단절되지 않았다”고 말했다. <br /><br />그는 “양국 관계는 중국과 러시아의 관계와 모순되지 않기 때문에 중국이 갈등을 중재하기 위해 특사를 파견할 수 있었다”고 설명했다.<br /> <br />홍콩 사우스차이나모닝포스트(SCMP)는 21일 우크라이나와 몇몇 유럽 국가는 중국이 러시아에 대한 영향력을 행사해 적대 행위를 종식시키도록 촉구해 왔지만 러시아와의 긴밀한 관계로 러시아의 침공을 공개적으로 비난하기를 꺼려 비난을 받기도 했다고 전했다. <br /><br />중국과 우크라이나는 소련 붕괴 1년 후인 1992년에 외교 관계를 수립했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T10:10:54.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968846"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"&quot;의원직도 버렸는데&quot;…&#039;법무 낙마&#039; 게이츠, 의회 복귀 가능할까","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001709935_web.jpg?rnd=20241122053343\"/></p>[서울=뉴시스] 김난영 기자 = 트럼프 2기 &#039;게이츠호 법무부&#039; 출범이 좌초하며 맷 게이츠 후보의 거취에도 이목이 쏠린다. 특히 후보 지명 이후 하원의원직까지 사퇴한 그의 의회 복귀 여부가 관심이다.<br /><br />21일(현지시각) 법무장관 후보 자리를 전격 포기한 게이츠 전 의원은 일단 이번 회기에는 복귀가 어렵다. 현직 의원직 사퇴는 되돌릴 수 없기 때문이다. 2017년 1월 하원에 진출한 그는 내년 1월 초까지가 임기였다.<br /><br />이번 회기 복귀가 어려운 것은 자명하지만, 내년 초 시작하는 119대 의회에 그가 복귀할 수 있을지에는 해석의 여지가 있다. 그는 11월5일 대선과 함께 치른 119대 의회 하원의원 선거에서 당선을 확정한 바 있다.<br /><br />게이츠 전 의원은 선거 이후인 지난 13일 법무장관 후보 지명과 함께 의원직을 사퇴했는데, 당시 마이크 존슨 하원의장에게 &quot;119대 의회에서 의원 취임 선서를 하지 않겠다&quot;라는 서한을 보냈다고 한다.<br /><br />법무장관 후보로 순항했다면 서한대로 내년에도 하원의원 자리로 돌아가지 않았을 것이다. 그러나 후보직을 내려놓은 만큼 그가 119대 의회에 다시 하원의원으로 돌아가고자 할 경우 다툴 여지가 생긴 것이다.<br /><br />폴리티코는 이와 관련, 한 의회 보좌관을 인용해 &quot;게이츠 전 의원의 119대 의회 합류 여부는 지역구가 있는 주에 달렸다&quot;라고 전했다. 하원이 되기 위해서는 선거구를 보유한 각 주의 공인이 필요하다는 설명이다.<br /><br />폴리티코는 이를 토대로 론 디샌티스 플로리다 주지사와 코드 버드 주무장관이 게이츠 전 의원의 의회 복귀를 결정할 키를 가졌다고 분석했다. 아직 게이츠 전 의원 공석을 채울 선거 일정은 결정되지 않았다.<br /><br />보도에 따르면 게이츠 전 의원은 2018년 당시 당선인이었던 디샌티스 주지사의 주지사직 인수를 도우며 한때 끈끈한 관계를 유지했다. 그러나 이번 대선 경선 기간에는 트럼프 당선인 편에 섰다고 한다.<br /><br />폴리티코는 이로 인해 끈끈하던 이들 관계에 다소 변화가 있었다고 전했다. 아울러 만약 119대 의회에 게이츠 전 의원이 복귀하지 못하더라도 그의 공석을 놓고 열릴 보궐선거 출마는 가능하다고 덧붙였다.<br /><br />한편 일각에서는 게이츠 전 의원이 하원의원 복귀 대신 차기 상원 선거 또는 주지사 선거에 출마할 수 있다고도 본다. TV쇼 진행자로 전향하거나 트럼프 2기 다른 직책을 맡을 가능성도 배제할 수 없다.<br />\n◎공감언론 뉴시스 imzero@newsis.com","date":"2024-11-22T10:09:05.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968736"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"멕시코, &quot;트럼프 이민자 추방, 관세 위협 잘 대비돼 있다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001654800_web.jpg?rnd=20241122095322\"/></p><br />[서울=뉴시스] 강영진 기자 = 도널드 트럼프 미 대통령 당선인이 멕시코 수출품에 대한 관세를 대폭 인상하고 불법 이민자를 대거 강제 추방하겠다고 공약했으나 멕시코 지도자들은 크게 걱정하지 않는다고 미 뉴욕타임스(NYT)가 21일(현지시각) 보도했다. <br /><br />멕시코 지도자들은 트럼프의 당선을 오히려 기회로 보기도 한다. 이들은 트럼프 1기 때보다 멕시코가 협상 준비가 잘 돼 있다고 강조한다. <br /><br />클라우디아 셰인바움 멕시코 대통령은 “트럼프 취임 전에 정권 인수팀과 접촉할 것”이라고 밝혔다. 이와 관련 트럼프가 1월 취임하기 전에 핵심 사안에 합의하는 것이 목표라고 전했다. <br /><br />셰인바움 대통령은 미 선거 며칠 뒤 “걱정할 필요 없다. 잘 소통하고 좋은 관계를 맺을 것”이라고 강조했다. <br /><br />셰인바움 팀은 지난 6월 대통령 취임 전부터 트럼프 정부의 전 당국자들의 저서를 읽으면서 핵심 주변 인물들과 접촉해왔다. <br /><br />마르셀로 에브라르드 멕시코 경제 장관은 최근 한 공개 토론회에서 “(트럼프 당선을) 예상하고 몇 달 동안 대비해왔다”고 밝혔다. <br /><br />에브라르드 장관은 안드레스 마누엘 로페스 오브라도르 전 대통령 시절 외교장관으로서 트럼프 및 참모들과 직접 상대해본 경험이 있다. 그의 경험이 오는 2026년 예정된 미-멕시코-캐나다 무역협상에 도움이 될 것이다. <br /><br />로페스 오브라도르 전 대통령 시절 트럼프 대통령은 멕시코가 국경 보안을 강화할 경우 멕시코 내정에 개입하지 않겠다고 약속하면서 좋은 관계를 유지했었다.<br /><br />멕시코 당국자들은 불법 이민자 수백만 명이 추방되는 상황에도 충분히 대비돼 있다고 말한다. <br /><br />◆트럼프 당선으로 미국행 이민 희망자 줄어<br /><br />이들은 트럼프 당선으로 미국행 불법 입국 시도가 크게 줄면서 멕시코에 대한 압박도 감소할 것으로 예상한다.<br /><br />현재 멕시코의 국경 이민자 보호소는 절반만 차 있는 상태여서 필요할 경우 상당한 이민자들을 수용할 여력이 있다. <br /><br />멕시코는 미국 다음으로 중남미 이민자가 많은 나라다. 수백만 명의 이민자들과 이들과 얽힌 범죄 조직 확대에 직면해 있다. <br /><br />미 이민정책연구소의 앤드류 셀리 소장은 “트럼프가 불법 이민 차단에 초강수를 쓰면 최소한 단기적으로 불법 이민 희망자가 줄어들 것”이라고 지적했다. <br /><br />멕시코 당국자들은 미국에서 추방되는 불법 이민자들을 처리해온 경험이 많다고 강조한다. 버락 오바마 전 미 대통령 시절 300만 명이 추방되면서 트럼프 정부 때보다도 많았다는 것이다. <br /><br />셰인바움 대통령은 불법 이민 추방으로 지난해 600억 달러(약 84조 원)에 달한 멕시코 가족들을 향한 송금액이 줄어들지 않을 것으로 예상했다. <br /><br />그는 “영사들을 보강하고 있다. 미국의 형제, 자매들을 보호할 것”이라고 말했다. <br /><br />무역협상과 관련 에브라르드 경제장관은 “심각한 위협이 있다”면서도 미국 기업들이 멕시코에 투자하고 있음을 강조했다. <br /><br />◆트럼프와 친한 테슬라 등 미국 기업 대거 멕시코에 투자<br /><br />그는 “테슬라를 포함해 트럼프와 이해관계를 같이 하는 많은 기업들이 멕시코에 큰 도움이 될 것”이라고 말했다. <br /><br />또 대중강경파인 마코 루비오 상원의원을 국무장관으로, 마이크 월츠 하원의원을 국가안보보좌관으로 지명되면서 멕시코 당국자들은 트럼프가 중국 상대에 집중할 것으로 확신하고 있다. <br /><br />멕시코 중앙은행 출신 경제학자 게라르도 에스키벨은 중국이 미국의 국가안보 우선순위라면서 중국 대처에서 “멕시코는 전략적으로 중요한 동맹”이라고 강조했다. 그는 “상식과 달리 트럼프 당선이 긍정적”이라고 말했다. <br /><br />그는 또 최근 몇 년 동안 많은 기업들이 중국에서 멕시코로 이전했다면서 아직 중국에 남아 있는 기업들도 “이전을 가속화해” 멕시코 경제가 활성화될 것으로 예상했다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-22T09:56:24.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968746"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"日증시, 美증시 상승세에 반등 출발…닛케이지수 0.32%↑","partialText":"<p><img src=\"https://image.newsis.com/2024/10/11/NISI20241011_0001549215_web.jpg?rnd=20241105155817\"/></p>[서울=뉴시스] 박준호 기자 = 22일 도쿄 주식시장에서 닛케이225지수(닛케이평균주가)는 반등으로 시작했다.<br /><br />이날 닛케이지수는 전 거래일 보다 120.81포인트(0.32%) 3만8146.98로 개장했다.<br /><br />니혼게이자이신문에 따르면 21일(현지시각) 미국 주식시장에서 주요 3대 지수가 모두 상승함에 따라 도쿄 시장에서도 반도체 관련주에 매수세가 파급되고 있다. 닛케이지수의 상승폭은 장중 한때 200포인트를 넘었다.<br /><br />이날 도쿄증권 주가지수(TOPIX), JPX 닛케이 인덱스 400지수는 상승세를 나타내고 있다.<br />\n◎공감언론 뉴시스 pjh@newsis.com","date":"2024-11-22T09:44:31.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968847"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"유럽연합- 코트디브와르,  서아프리카 해역의 새 어업 협정 타결","partialText":"[서울=뉴시스] 차미례 기자 = ※성폭력·디지털성범죄·가정폭력·교제폭력·스토킹 등으로 전문가의 도움이 필요한 경우 여성긴급전화1366(국번없이 ☎1366)에 전화하면 365일 24시간 상담 및 긴급보호를 받을 수 있습니다.<p><img src=\"https://image.newsis.com/2023/09/22/NISI20230922_0000509529_web.jpg?rnd=20240619085146\"/></p>아프리카의 코트디브와르와 유럽연합(EU)이 21일 (현지시간) 아비장에서 2024년-2028년 기간의 새로운 어업협정에 서명했다고 AFP통신과 신화통신 등이 보도했다. <br /><br />이번 협정은 코트디브와르 주재 유럽연합 대표부의 프란체스카 디 마우로 대사가 주도하고  코트디브와르 동물 어업국의 시디 티에모코 투르 장관이 합의하면서 이뤄졌다. <br /><br />투르 장관은 이번 합의로 양측이 서로의 이익을 존중하고 협력하게 되었다면서 앞으로 유럽연합과 함깨 지속가능한 어자원 보호와 어업방식 개선에 나서겠다고 말했다. <br /><br />또한 최신 어업기술의 공유와 불법 어로와의 전쟁에서도 협력하기로 했다고 양측은 밝혔다. <br /> <br />마우로 EU대사는 이 번 협정으로 코트디부와르에 4만개의 직접적인 일자리와 40만개의 간접적인 일자리가 창출될 수 있다고 말했다.   <br /><br />이 번 협정으로 유럽연합도 32척의 대형 어선들과 25척의 냉동선 등 코트디브와르 해역에 대한 접근과  어로 작업이 가능해 졌으며 연간 6100톤의 어획이 가능해진다. <br />  <br />이에 대한 재정적 보상으로 코트디브와르는 연간 74만 유로를 받게 돼 해당 기간의 4년 동안 총 296만7000유로 (43억 4,974만 680 원)를 받을 수 있다. <br /> <br />이반 협정으로 유럽연합은 참치 잡이 어선단의 활동 영역을 확보했으며 코트디브와르는 경제수도인 아비장을 서아프리카의 어업조업기지로 만들 수 있게 되었다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-22T09:35:24.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968793"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"프랑스에 많은 눈… 항공·도로 등 교통편 지연 [뉴시스Pic]","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656667_web.jpg?rnd=20241122090541\"/></p><br />[서울=뉴시스] 류현주 기자 = 프랑스에 올겨울 들어 첫눈이 내렸다.<br /><br />21일(현지시각) 프랑스 기상청은 폭풍 카에타노가 북서부를 시작으로 동쪽으로 이동하면서 프랑스 전역에 많은 눈이 쏟아졌다.<br /><br />폭설 영향으로 샤를 드골 국제공항에서는 항공편이 지연됐으며 대도시를 연결하는 고속철도(TGV) 일부도 열차 운행이 지연됐다.<br /><br />도로 교통도 마비돼 파리 시내를 다니는 버스 노선 중 30여 개가 단축 운행하거나 지연 운행한 것으로 알려졌다.<br /><br />또 강풍과 많은 눈의 영향으로 전국 23만5000 가구에 전력 공급이 중단됐다.<br /><br />프랑스 기상청은 이날 수도권에 1~5cm, 프랑스 남부 등지에 평균 5~10cm, 곳에 따라 20cm 이상의 눈이 내릴 것으로 예보했다.<br /><br /><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657096_web.jpg?rnd=20241122090555\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657274_web.jpg?rnd=20241122090555\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656675_web.jpg?rnd=20241122090541\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656679_web.jpg?rnd=20241122090541\"/></p><br /><p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656764_web.jpg?rnd=20241122090559\"/></p><br />\n◎공감언론 뉴시스 ryuhj@newsis.com","date":"2024-11-22T09:31:51.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968831"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"캐나다정부, 연말연시 주요 식품 ·휴가용품에 세금 감면 실시","partialText":"<p><img src=\"https://image.newsis.com/2020/11/20/NISI20201120_0016910490_web.jpg?rnd=20201120094915\"/></p>[서울=뉴시스] 차미례 기자 = 캐나다 연방정부는 21일(현지시간) 앞으로 연말 연시 휴가철을 포함한 두 달 동안에 각종 식품과 휴일용 필수품 등에 대한 세금을 면제하는 새로운 법안을 의회에 상정할 것이라고 발표했다. <br /><br />캐나다 재무부는 언론보도문을 통해 정부가 이번에 입법 제안한 &#039;상품 용역세와 조화로운 판매세(GST/ HST)&#039;법안이 연말 연시 휴가철의 필수품 구매비용 부담을 완전히 또는 일시적으로 감경시킬 수있을 것이라고 밝혔다.<br /><br />대상 품목에는 일반 식료품, 식당의 식사, 음료,  과자류, 아동복,  각종 선물들이 포함되며, 실시 기간은 12월 14일부터 2025년 2월 15일까지이다. <br /><br />보도자료에 따르면 &quot;정부가 계산대에서 일일히 가격을 정해 줄 수는 없지만 이번 조치로 캐나다 국민의 호주머니에 더 넉넉한 돈을 넣어 줄수는 있다&quot;고 되어 있다.  <br /><br />그 뿐 아니라 이번 GST/ HST 법안의 세금 감면이 궁극 적으로는 캐나다 국민의 모든 필수 식품에 대한 세금 감면으로 이어질 수 있는 의미있는 시험이기도 하다고 재무부는 밝혔다. <br /><br />2개월 동안의 식료품등 상품 면세로 인해 캐나다 국민은 총 16억 캐나다 달러 ( 미화 11.5억 달러. 1조 6,108억 500만 원)의 연방세금감면 혜택을 누릴 수 있다고 보도자료는 밝혔다.  <br />  <br />한편 이번 GST/HST 세금 감면 대상 품목은 두 달 동안의 감면 기간중  외국에서 수입되는 식품이나 상품들에도 해당되므로, 전액 또는 일부 세금이 면제된다고 캐나다 정부는 설명했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-22T09:13:40.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968737"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"트럼프, &#039;게이츠 사퇴&#039; 법무장관에 본디…플로리다주 장관 출신","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001657365_web.jpg?rnd=20241122090031\"/></p><br />[서울=뉴시스] 이혜원 기자 = 도널드 트럼프 미국 대통령 당선인이 새 법무장관 후보로 팸 본디 전 플로리다주 법무장관을 지명했다.<br /><br />트럼프 당선인은 21일(현지시각) 소셜미디어 트루스소셜을 통해 본디를 차기 법무장관으로 발표했다.<br /><br />트럼프 당선인은 &quot;팸은 20년 가까이 검사로 재직하며 폭력 범죄자를 엄단하고, 플로리다 가족을 위해 안전한 거리를 만드는 데 힘썼다&quot;고 소개했다.<br /><br />이어 &quot;플로리다 최초 여성 법무장관으로 치명적인 마약 밀매를 막고, 미 전역 많은 가정을 파괴한 펜타닐 과다복용에 따른 사망을 줄이기 위해 노력했다&quot;고 설명했다.<br /><br />특히 &quot;너무 오랜 기간 당파적인 법무부가 나와 다른 공화당원을 상대로 무기를 휘둘렀다&quot;며 &quot;더 이상 아니다. 팸은 법무부를 범죄에 맞서 싸우고 미국을 다시 안전하게 만드는 본연의 목적에 다시 집중하게 할 것&quot;이라고 강조했다.<br /><br />트럼프 당선인은 지난 대선 패배 후 여러 차례 형사 기소되자 조 바이든 대통령이 법무부를 무기화했다고 주장해 왔다.<br /><br />앞서 법무장관 후보로 지명됐던 맷 게이츠 전 하원의원(플로리다)은 미성년자 성매매 의혹과 자질 부족 논란 끝에 이날 8일 만에 자진 사퇴했다.<br />\n◎공감언론 뉴시스 hey1@newsis.com","date":"2024-11-22T09:02:52.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968764"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"젤렌스키 “신형 중거리 미사일은 북한군 파병에 이은 두 번째 확전 조치”","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001710014_web.jpg?rnd=20241122085505\"/></p><br />[서울=뉴시스] 구자룡 기자 = 볼로디미르 젤렌스키 우크라이나 대통령은 21일 러시아가 신형 중거리 탄도 미사일을 발사한 것은 북한군 투입에 이은 두 번째 전쟁 확대라고 강조했다. <br /><br />젤렌스키 대통령은 이날 자신의 X(옛 트위터)에 “푸틴은 오늘 이 전쟁을 확대하기 올해 두 번째 단계를 밟았다는 것을 인정했다”는 글을 올렸다. <br /><br />앞서 이날 우크라이나 공군은 텔레그램 메시지 앱에 러시아가 드니프로에 대륙간탄도미사일(ICBM) 1발과 다른 8발을 발사했다고 올렸고 젤렌스키도 “사용된 미사일이 ICBM의 속도와 고도가 일치한다”고 말했다.<br /><br />이에 대해 푸틴 대통령은 국영방송 대국민 연설에서 “최신 러시아 중거리 미사일 시스템 중 하나를 시험했다”며 “핵탄두를 장착하지 않은 이 극초음속 미사일의 이름이 ‘오레시니크(개암)로 명명됐다”고 말했다. <br /><br />그는 “시험은 성공적이었고, 발사 목표가 달성됐다”고 말했다. 드미트리 페스코프 크렘린궁 대변인은 이 미사일 발사 30분 전 미국에 사전 통보했다고 밝혔다.<br /><br />젤렌스키의 X 게시글은 ‘ICBM 발사 소동’이 일단락된 뒤 나온 것으로 “새로운 탄도 미사일이 드니프로에 사용된 것은 이 전쟁의 규모와 잔인성을 분명하고 심각하게 확대한 것”이라며 “ 러시아가 유엔 헌장을 냉소적으로 위반한 것이라는 것을 강조하고 싶다”고 말했다. <br /><br />그러면서 러시아의 신형 중거리 탄도 미사일 발사는 올해들어 1만1000명의 북한군 파병에 이어 두 번째로 전쟁 확대를 위한 것이라고 말했다. <br /><br />젤렌스키는 푸틴은 중국, 브라질, 유럽 국가, 미국 등이 전쟁을 더 이상 확대하지 말 것을 요구하는 것을 무시한 것으로 전쟁을 1000일 이상 연장하기 위해 모든 노력을 기울이고 있다고 비난했다. <br /><br />젤렌스키는 우크라이나가 미국제 에이태큼스(ATACMS·육군전술유도탄체계)나 영국·프랑스산 스톰 섀도(스칼프) 장거리 순항미사일을 발사한 것은 이번이 처음이 아니며 국제법에 따라 그렇게 할 모든 권리가 있다고 말했다. <br /><br />그는 “러시아가 이란 드론 쉐이크로 매일 밤 공격하고, 북한군을 국경에 배치해 전쟁을 장기화하고 있으며 진정으로 평화 회복을 원하는 세계 사람들에게 침을 뱉고 있다”고 말했다. <br /><br />그는 “전세계의 강력한 대응이 없으면 러시아의 침략이 용납될 수 있다는 메시지를 보내는 것이자, 푸틴이 하고 있는 일”이라며 “푸틴은 정신 나간 야망의 대가를 느껴야 한다”고 말했다. <br /><br />젤렌스키 대통령은 “러시아는 힘을 통해서만 달성할 수 있는 진정한 평화를 강요받아야 한다”며 “그렇지 않으면 러시아의 끝없는 공격과 위협은 우크라이나만을 향하지는 않을 것”이라고 호소했다.<br />\n◎공감언론 뉴시스 kjdragon@newsis.com","date":"2024-11-22T08:59:58.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968680"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"IAEA 이사회 이란 비난 결의 채택","partialText":"<p><img src=\"https://image.newsis.com/2024/11/14/NISI20241114_0001639148_web.jpg?rnd=20241114200550\"/></p><br />[서울=뉴시스] 강영진 기자 = 국제원자력기구(IAEA)가 21일(현지시각) 핵비확산협약(NPT) 의무인 IAEA의 사찰과 검열에 전면 협조하지 않은 이란 비난 결의를 채택했다.<br /><br />미 뉴욕타임스(NYT)는 비난 결의 채택에 따라 이란에 대한 경제 재재 등 추가 제제가 이뤄질 수 있다고 지적했다. <br /><br />IAEA 이사회는 표결에서 찬성 19, 반대 3, 기권 12로 결의를 채택했다. <br /><br />아라그치 이란 외교장관은 영국, 독일, 프랑스와 미국이 공동 발의한 비난 결의 채택을 저지하기 위해 강력히 로비했으며 브라질, 남아프리카공화국, 방글라데시, 알제리, 부르키나파소, 파키스탄 당국자들에게 결의 채택 반대를 촉구했다. <br /><br />반대 투표한 세 나라는 러시아, 중국, 부르키나파소다. <br /><br />아라그치 외교장관은 결의 채택에 대해 준무기급 우라늄 농축 가속화 등으로 보복하겠다고 경고했다. <br /><br />이란 외교부와 원자력기구는 결의 채택 직후 증설된 새 원심분리기로 우라늄 농축을 시작할 계획이라고 발표했다. 그러나 이란은 국제사회에 열려 있으며 IAEA와 협력할 것이라고 덧붙였다. <br /><br />서방국들은 도널드 트럼프 미 대통령 당선인이 취임하기 전 IAEA의 신뢰도를 높이기 위해 결의를 발의했다. 트럼프가 이란과 직접 협상에 나서 IAEA의 위상을 약화시킬 것을 우려해 이란에 강경하다는 입장을 강조한 것이다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-22T08:47:25.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968735"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"중국-미얀마,  국경지대의 대규모 통신사기범들 소탕.. 5만3천명 체포","partialText":"<p><img src=\"https://image.newsis.com/2024/11/07/NISI20241107_0020587503_web.jpg?rnd=20241107112415\"/></p>[서울=뉴시스] 차미례 기자 = 중국의 공공안전부는 미얀마 북부의 중국과의 국경지대에 자리잡은 통신 사기( telecom fraud ) 본거지들을 상대로 소탕전을 벌여 5만3000명 이상을 체포했다고 21일(현지시간) 발표했다. <br /><br />신화통신에 따르면 사기 용의자 5만3000명을 체포한 것은 중국과 미얀마 경찰의 합동작전의 성과이다.  이들은 지난 해 미얀마 북부에서 주로 행했던 전화 통신 사기의 용의자로 체포된 것이라고 중국 당국은 기자회견에서 밝혔다. <br /><br />미얀마 북부 도시 탕옌 지역에서는 최근의 쿠데타 와중에 처음으로 약 1079명의 통신 사기용의자들이 체포된 적이 있다.  <br /><br />용의자들은 미얀마 현지의 지방 경찰과  중국 윈난성 남서부 지역 경찰의 합동 작전으로 체포되었다. <br /><br />그 중에서 중국 국적자 763명은 중국에 인도되었으며 이번 작전은 통신사기 일제 단속 작전의 일환으로 이뤄진 것이라고 중국 공안부는 밝혔다.  <br /> <br />중국 공안부는 앞으로도 공공안전을 위해 국경 지역에 대한 통신 사기 근절에 병력을 투입할 것이며, 특히 전화 ·통신 사기범이 밀집해 있는 지역에 공격을 집중할 것이라고 발표했다.<br /><br />중국 공안부는 앞으로도 중국과 미얀마 사법 당국의 협력을 강화하고 사기 범죄를 단속할 것이라고 밝히면서 최근 해외에서 높은 임금을 주는 일자리가 있다고 유혹할 경우 범죄에 연루될 수 있으니 주의하라는 당부도 덧붙였다.<br /><br />중국과 미얀마는 리창 중국 총리가 2021년 미얀마 쿠데타 이후 처음으로 지난 11월 6일 중국을 방문한 미얀마 군사정권 수장과 만나 지속적인 지지 의사를 밝히면서 협력관계를 구축했다.<br /><br />6일 중국 관영 신화통신은 리 총리가 이날 오후 윈난성 쿤밍에서 미얀마 군사정권 수장인 민 아웅 흘라잉 최고사령관과 회담을 가졌다고 보도했다.<br /><br />흘라잉 사령관은 6~7일 쿤밍에서 열린 메콩강 유역 6개국 정상회의에 참석하기 위해 쿠데타이후 처음으로 중국을 방문했다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-22T08:45:05.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968686"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"[속보]트럼프, &#039;게이츠 사퇴&#039; 후 법무장관 후보에 팸 본디 지명","partialText":"[서울=뉴시스]  <p><img src=\"https://image.newsis.com/2020/12/11/NISI20201211_0000654239_web.jpg?rnd=20201211094147\"/></p><br />","date":"2024-11-22T08:39:47.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968722"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"네덜란드 등 &quot;ICC 네타냐후 체포 영장 집행하겠다&quot;","partialText":"<p><img src=\"https://image.newsis.com/2024/11/21/NISI20241121_0001656558_web.jpg?rnd=20241122082353\"/></p><br />[서울=뉴시스] 강영진 기자 = 국제형사재판소(ICC)가 베냐민 네타냐후 이스라엘 총리에 대한 체포영장을 발부함에 따라 그의 행동반경이 크게 제약되게 됐다고 미 뉴욕타임스(NYT)가 21일(현지시각) 보도했다. <br /><br />ICC 협약에 가입한 이스라엘 동맹국들이 민주주의 국가의 지도자를 억류할지를 두고 고민하게 됐다. <br /><br />서방 민주주의 국가 지도자들을 대상으로 ICC가 체포 영장을 발부한 것은 처음이다. 그러나 체포 영장이 실제 집행될 수 있을 지는 미지수다. <br /><br />ICC 협약에 가입한 124개국 모두가 영장에 따라 네타냐후가 자국을 방문하면 체포할 의무가 있다. 비행기 고장 등으로 불시착하는 경우에도 체포해야 한다. <br /><br />그러나 미국과 이스라엘, 중국, 러시아, 인도 등은 ICC 협약 회원국이 아니다. 또 회원국들도 체포 영장을 집행하지 않는 경우가 많다. 특히 강대국 지도자들에게 발부된 영장일 경우 그렇다. <br /><br />러시아 석유에 전적으로 의존하는 ICC 회원국 몽골은 ICC가 전범으로 기소해 체포영장이 발부된 블라디미르 푸틴이 지난 9월 방문했을 때 체포는커녕 환영했다. <br /><br />루이스 이나시우 룰라 다 시우바 브라질 대통령도 푸틴 대통령이 올해 리우데자네이루에서 열린 G20 정상회의 참석을 걱정하지 않아도 된다고 밝혔다. <br /><br />그러나 푸틴은 우크라이나 침공 이래 유럽과 미국 방문을 피하고 있다. <br /><br />반면 네타냐후는 해외 방문이 잦으며 유엔 총회에도 참석했다. <br /><br />이번 ICC의 영장 발부로 네타냐후는 유럽 방문을 신중하게 할 수밖에 없게 됐다. 유럽국들이 ICC를 강력히 지지해왔기 때문이다. 영국과 프랑스는 ICC에 대한 지지를 재확인했다. 그러나 이들 역시 네타냐후를 체포할 지에 대해선 언급하지 않았다. <br /><br />영국 총리실 대변인은 “ICC의 독립성을 존중한다”면서도 이스라엘도 “국제법에 따라 방어할 권리가 있다”고 말했다. <br /><br />에스펜 바르스 아이데 노르웨이 외교장관은 “ICC가 법집행을 잘해야 한다”고 말했으며 시몬 해리스 아일랜드 총리는 영장 발부가 “매우 중요한 조치”라고 강조했다. <br /><br />카스파 벨트캄프 네덜란드 외교장관은 영장을 집행할 것이라고 발언했다. 그는 지난 주 이스라엘 방문을 취소했다. <br /><br />그러나 하비에르 밀레이 아르헨티나 대통령은 ICC의 영장 발부를 강력히 비난했다. 그는 그러나 네타냐후가 아르헨티나를 방문할 경우 체포할 것인지에 대해서는 밝히지 않았다. <br /><br />미국은 ICC의 영장 발부를 비난했다. 존 볼튼 전 국가안보보좌관은 “이번 소추가 ICC의 문제점을 정확히 드러낸다. 인기에 목이 마른 검사가 진짜 범인보다 테러 공격 희생자부터 소추하고 있다”고 말했다. <br /><br />ICC를 옹호하는 사람들은 이번 조치가 매우 의미가 크다고 강조한다. <br /><br />예일대 국제법 교수로 버락 오바마 정부 국무부에서 근무한 해럴드 홍주 고 교수는 “현대 헌법 민주국가는 지도자들의 불법행위, 특히 전쟁 범죄를 제한하도록 돼 있다”고 말했다. <br /><br />이번 영장 발부로 ICC가 서방의 하수인이라고 비난해온 비 서방국가들 사이에서 ICC의 위상이 높아질 전망이다. <br /><br />그러나 최강국인 미국이 분통을 터트림에 따라 ICC의 위상이 크게 훼손될 수도 있다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2024-11-22T08:25:54.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968687"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"무관세협정 재검토되나…산업부, 멕시코 진출 기업과 대응 논의","partialText":"<p><img src=\"https://image.newsis.com/2023/07/20/NISI20230720_0001320254_web.jpg?rnd=20230720085846\"/></p><br /><br />[세종=뉴시스]손차민 기자 = 산업통상자원부가 미국의 트럼프 2기 행정부 출범에 대비해 기아차·포스코 등 멕시코에 진출한 우리 기업들과 만나 대응을 논의했다.<br /><br />정인교 산업부 통상교섭본부장은 22일 서울 롯데호텔에서 &#039;멕시코 진출기업 간담회&#039;를 가졌다.<br /><br />이날 간담회에는 기아차, HL만도, LG이노텍, LS이모빌리티, 현대모비스, 포스코 등 업계를 비롯해 관련기관이 참석했다.<br /><br />향후 미국 신 행정부의 보편관세 부과, 미국-멕시코-캐나다간 협정인 무관세협정(USMCA) 재검토, 중국 우회수출 대응 등 정책변화 가능성에 따라 멕시코에 진출한 우리 기업에도 상당한 영향을 미칠 것으로 우려되고 있다.<br /><br />산업부는 멕시코 진출기업 간담회에 이어 오는 25일 베트남 등 우리 기업 진출이 활발하고 미국과 교역규모가 큰 지역을 대상으로 업계 및 지원기관이 참여하는 간담회를 개최한다.<br /><br />이를 통해 민관 합동으로 대응 방안을 긴밀히 논의하고, 글로벌 통상전략회의 등을 통해 지속 점검해 나갈 계획이다.<br /><br />정 본부장은 &quot;정부는 양국 신정부의 통상정책 동향을 예의주시하면서, 멕시코 연방정부를 비롯해 우리 기업들이 다수 진출해 있는 주(州)정부와도 협력채널을 구축·가동함으로써 우리 기업들의 경영 불확실성을 최소화하도록 적극 노력하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 charming@newsis.com","date":"2024-11-22T08:16:57.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968617"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"게이츠 낙마에 &#039;성폭행 의혹&#039; 美국방 지명자도 본격 도마","partialText":"<p><img src=\"https://image.newsis.com/2024/11/22/NISI20241122_0001656868_web.jpg?rnd=20241122080641\"/></p>[워싱턴=뉴시스] 이윤희 특파원 = 맷 게이츠 차기 행정부 법무장관 지명자가 미성년자 성매매 의혹 등으로 8일 만에 자진 사퇴하면서, 성폭행 의혹이 불거진 피트 헤그세스 국방장관 지명자를 향한 거취 압박도 한층 거세질 것으로 전망된다.<br /><br />미 폴리티코는 21일(현지시각) &quot;게이츠 전 하원의원의 전격적인 법무장관 후보직 사퇴는 도널드 트럼프 당선인의 선택을 받은 또 다른 사람에게 나쁜 뉴스가 될 수 있다&quot;며 헤그세스 지명자를 지목했다.<br /><br />헤그세스 지명자는 차기 행정부 초대 국방장관으로 발탁된 이후 7년전 성폭행 혐의로 경찰 수사를 받았던 사실이 알려졌다. <br /><br />당시 피해자와 합의하면서 재판에 넘겨지지는 않았다. 차후 변호인은 의혹으로 폭스뉴스 진행자 자리를 잃게될까 우려워 합의한 것이라고 주장했다. <br /><br />부적격 인사라는 지적이 나왔으나, 게이츠 전 의원의 법무장관 지명이 더 문제시되면서 논란의 최중심부에서는 비켜서 있었다. <br /><br />게이츠 전 의원은 극우성향 뿐만 아니라 미성년자 성매매, 성희롱, 불법약물, 음주운전 등 수많은 의혹으로 집중포화를 받았기 때문이다.<br /><br />그런 게이츠 전 의원이 물러나면서 비판의 화살이 헤그세스 지명자로 집중될 것이란 전망이 나온다. 트럼프 인수위원회 관계자는 익명을 전제로 헤그세스 지명자가 게이츠 전 의원 뒤에 숨을 수 있었지만, 이제는 최전선에 서게됐다고 평가했다. <br /><br />전날 헤그세스 지명자의 성추행 의혹 경찰 조사 보고서가 언론을 통해 공개된 것도 거취 압박을 높일 것으로 평가된다.<br /><br />보고서에 따르면 성폭행 피해를 주장한 여성은 헤그세스 지명자가 휴대전화를 빼앗았고, 방을 나가려는 것을 몸으로 막았으며, 여러차례 &quot;안돼&quot;라고 얘기했다고 진술했다. <br /><br />헤그세스 지명자는 합의에 의한 관계였다고 이러한 진술을 전면 반박했다.<br /><br />트럼프 당선인 인수위원회는 공식적으로는 헤그세스 지명자의 결백이 경찰 조사로 확인된 것이는 평가를 내놨다. 다만 팀 내부에서는 불만이 높아지고 있다고 월스트리트저널(WSJ)은 전했다.<br /><br />인수위 사정에 정통한 인사는 지금은 트럼프 당선인이 헤그세스 지명자를 계속 신임하고 있으나, &quot;만약 이런 일이 계속되고 언론 보도, 특히 TV 보도가 계속 나쁘게 나오면 트럼프의 신뢰를 잃을 가능성이 있다&quot;고 말했다. <br /><br />트럼프 당선인의 신임이 계속되더라도 국방장관으로 공식 부임하기 위해서는 상원 과반수의 동의를 받아야 한다.<br /><br />차기 상원 의석은 공화당 53석, 민주당 47석 구도다. 공화당 내에서 4명이 반대표를 던지면 인준이 가로막히기에 임명을 확신하기는 어려워 보인다.<br />\n◎공감언론 뉴시스 sympathy@newsis.com","date":"2024-11-22T08:10:26.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968613"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"국제","categories":["international"],"url":"https://newsis.com/RSS/international.xml"},"title":"로비스트 출신 트럼프 새 비서실장 수지 와일스, &quot;로비 붐&quot; 재현?-AP","partialText":"<p><img src=\"https://image.newsis.com/2024/11/08/NISI20241108_0001625566_web.jpg?rnd=20241108081013\"/></p>[워싱턴=AP/뉴시스] 차미례 기자 = 도널드 트럼프 미국 대통령 당선인의 새 백악관 비서실장으로 내정된 수지 와일즈가 앞으로 트럼프대통령에게 뭔가를 원하는 강력한 권력가와 이해관계자들의 줄세우기에서 탁월한 능력을 발휘하며 그만큼 도전도 많을 것으로 예상되고 있다. <br /><br />하지만 그건 와일즈가 익히 잘알고 있는 세계이다.  트럼프 집권 1기 동안에 그녀 자신이 수많은 로비를 해왔기 때문이다.  <br /><br />트럼프 대통령의 첫 당선은 워싱턴 정가의 &quot;오물청소를 하겠다&quot;(drain the swamp), 즉 고인 물을 빼내듯 대선 캠페인 과정 중 미국 정가의 적폐를 청산하겠다는 트럼프의 선거 공약에 힘입어 이뤄졌다. <br /><br />하지만 막상 취임후 그는 대통령직을 둘러 싼 로비 붐을 일으켰고 와일즈를 비롯한 수 많은 측근들이 로비에 나서서 막대한 이익을 챙기면서 세계의 부유한 사업가들에게  로비의 기회를 마련해 주는 사태가 일어났다. <br /><br />그 때문에 트럼프 정부는 여러 차례 일련의 정치권력을 이용한 사익 추구와 관련된 스캔들에 시달리게 되었다. <br /><br />이제 트럼프의 대통령 재선과 백악관 귀환으로 그의 당선에 고무된 자칭 트럼프와 얘기가 통한다는 사람들이 힘을 얻게 되었다. 따라서 그의 2기 행정부도 그 전처럼 그의 귀를 잡고 있는 사람들 때문에 수 많은 유사한 위기를 겪게 될 것으로 예상하는 사람들이 많다. <br /><br />거기에서 와일즈의 능력이 시험을 받게 될 것이다.  와일즈는 트럼프의 자녀들,  사위 제러드 쿠슈너 , 선거전의 일등 공신인 일런 머스크 등 점점 더 수가 늘어난 권력자들이 그녀를 거치지 않고도 트럼프 대통령에게 직접 접근할 수 있기 때문에,  그들을 상대로 이를 조율해야 한다. <br /><br />정부에 대한 감시역할을 하는 시민단체 &#039;퍼블릭 시티즌&#039;의 등록된 로비스트 크레이그 홀먼은 &quot;와일즈 같은 로비스트 출신을 그처럼 중책에 임명하는 것은 트럼프의 새 정부에 대해서도 우리가 정말 기대할 것이 없다는 느낌을 들게 한다&quot;고 평했다. <br /><br />&quot;이번 임기 중에는 트럼프는 &quot; 오물 청소니 적폐 청산 같은 말조차 아에 입에 올리지 않을 것이다.  그런 걸 하는 척 조차 안할 것이다&quot;라고 그는 말했다.   <br /><br />하지만 트럼프 정권인수 팀의 브라이언 휴즈 대변인은 와일즈의 로비스트 전력이 정치적 압박에 순순히 응할 것이라는 주장은 용납할 수 없다며 일축했다. <br /><br />&quot;수지 와일즈는 정부 안에 있든 바깥에 있는 그의 꾸준하고 일관된 성실함으로 최고의 평판을 얻어 온 것은 누구도 부인하지 못할 것이다&quot;라고 그는 말했다. <br /> <br />와일즈의 비서실장 발표는 트럼프가 대선 승리 직후 가장 먼저 발표한 인선이다.  그 동안 공동선대위원장으로  대선 캠페인을 함께 이끌었던 와일즈가 그 직책에 꼭 맞는다고 했다. <br /><br />그 직책에는 필수적으로 대통령에게 접근하는 사람들을 걸러내고 감시하는 업무가 포함되어 있다.  트럼프는 하지만 대통령 첫 임기 중에 그런 과정에 매우 짜증을 내고 귀찮아 하면서 4명의 비서실장을 잇따라 갈아치웠다. <br /><br />67세의 와일즈는 성공적으로 정계와 정부 내외에서 로비스트로 이력을 쌓아왔다.  1970년대 보수파의 아이콘인 잭 켐프 하원의원 밑에서 일했고 로널드 레이건 대통령의 대선 선거본부에서도 일한 뒤 백악관에가서 대통령 일정 담당 비서로 일하기도 했다. <br /> <br />나중엔 플로리다로 가서 잭슨빌 시장 2명의 보좌관을 지내뒤 현재 연방 상원의원인 릭 스캇의원 보좌관도 맡았다. 결국그는 주지사 자리에 올랐다. <br /><br />2012년 잠깐 유타주 존 헌츠먼주지사의 2012년 대선출마 선거본부에서 일한 뒤 트럼프와는 2016년 플로리다주에서 대통령 선거본부에 합류했다.<br /> <br />트럼프 당선뒤에는 플로리다주 트럼프 기업의 법률대리인이며 로비스트 로펌 밸라드 파트너스에서 일했다.  밸라드는 트럼프 취임후 임기동안 무려 7000만 달러의 수임료를 챙기는 탁월한 로비능력을 과시했고  미국을 누가 지배하는지에 관한 화려한 로비 폭로 쇼를 펼치기도 했다.  <br /> <br />와일스의 로비 고객에는 제네럴 모터스사,  아동병원을 위한 직능 단체,  주택건설업체들,  잭슨빌 시청 등이 포함되었다.  <br /><br />외국인을 위한 로비들도 있었다.  미국의 정책에 영향을 미치려고 하는 외국인 기업으로 베네수엘라 TV방송 글로보비전의 라울 고린 대표의 일을 맡았다.  결국 고린은 마이애미 주에서 돈세탁 혐의로 기소되었다.  <br /><br />고린은 방송국 뿐 아니라 마이애미의 고급 상가 등 이권을 위한 로비를 시도했고 발라드는 사실상 트럼프의 백악관 안에서 로비를 도왔다.  발라드가 글로보비전 방송으로부터 받은 1년간 수임보수는 무려 80만 달러였다.  <br /><br />발라드는 고린 사건에 로비스트로 이름을 올린 와일스가 실제로는 별로 일에는 관련되지 않았다고 말한다.  그 대신 그녀가 &quot;정확한 핵심 저격능력&quot;과 &quot;단단하고 강력한 태도&quot; 등 부드러운 외모와는 달리 강력한 뚝심을 가진 인물이라고 평가했다.  <br /> <br />와일스는 2019년 나이지리아의 여당을 위히 2달간 법무부에 등록된 로비스트로 일하기도 했다.  그 밖에 독일 차회사 폭스바겐의 이집트 자동차 판매사인 샤피크 가브르의 로비를 맡았다.  <br /><br />또한 캐나다의 다국적 게임회사의 자회사로 미국 알래스카의 연어생산지 브리스톨 베이 부근의 금광과 동광 개발을 시도했던 한 회사의 로비스트로도 일했던 길고 화려한 경력을 와일스는 가지고 있다.<br />\n◎공감언론 뉴시스 cmr@newsis.com","date":"2024-11-22T08:08:16.000Z","url":"https://www.newsis.com/view/NISX20241122_0002968581"}]