[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 파행의 늪에 빠진 경기도의회, 진정한 민생은 어디에 있는가","partialText":"<img alt=\"[천지일보 경기=이성애 기자] 지난 5일 열린 경기도의회 제379회 정례회 제1차 본회의 모습. ⓒ천지일보 2024.11.06.\" src=\"https://www.newscj.com/news/photo/202411/3197092_3243433_2549.jpg\" />\r\n[천지일보 경기=이성애 기자] 지난 5일 열린 경기도의회 제379회 정례회 제1차 본회의 모습. ⓒ천지일보 2024.11.06.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 경기도의회가 또다시 파행으로 치닫고 있다. 국민의힘이 김동연 경기도지사의 부적격 인사 문제를 강하게 비판하며 정례회 등원을 거부하겠다고 선언하자, 이에 더불어민주당은 국민의힘의 의장 불신임안 제출을 &ldquo;도민을 무시하는 처사&rdquo;라며 비난하고 나섰다. 양당 간의 갈등은 점점 깊어지며 협치의 실종과 함께 의회 본연의 민생 해결 의무는 뒷전으로 밀려난 상황이다.&nbsp;&nbsp;\r\n\r\n국민의힘의 주장은 분명하다. 김 지사가 전과 6범의 인사를 협치수석으로 임명하고, 성폭행 사건 은폐 의혹이 있는 인물을 경기도시장상권진흥원장에, 공공의료에 반대했던 인물을 경기도의료원장에 임명했다는 점을 문제 삼고 있다. 국민의힘은 이 같은 인사 절차를 비민주적이라며 강하게 비판하고, 해당 인사에 대한 청문회 개최를 요구하고 있다. 경기도의 중요 정책을 이끌어갈 인물들이 도민의 신뢰를 담보할 자격이 있는지를 검증하는 청문 절차가 무산된 것에 국민의힘은 강한 유감을 표하며, 책임은 민주당의 협조 거부에 있다고 지적한다.\r\n\r\n하지만 민주당의 반응은 냉담하다. 민주당은 국민의힘의 등원 거부와 의장 불신임안 제출을 &ldquo;파행을 조장하는 무책임한 행동&rdquo;으로 규정하고, 도민의 민생을 외면하는 행위라고 비판했다. 민주당은 김동연 지사의 인사권이 법적으로 보장된 영역이라며, 이를 문제 삼아 정쟁을 일삼는 국민의힘의 행태를 질타하고 있다. 민주당 입장에선 현안 해결을 위해 의회가 정상 운영돼야 한다는 것이다.\r\n\r\n양당의 갈등 속에서 경기도민을 위한 진정한 민생 해결은 가려지고 있다. 국민의힘은 김 지사가 부적절한 인사를 고수하고, 의회의 요구를 무시하며 일방적으로 임명을 강행한 점을 문제 삼고 있지만, 정작 중요한 것은 정치적 공방이 아니라 이러한 인사들이 경기도의 미래에 어떤 영향을 미칠 것인가에 대한 진지한 검토다. 부적절한 인사라면 그 이유를 밝히고, 문제가 없다면 청문회를 통해 객관적으로 증명하면 될 일이다. 그러나 양당은 책임 공방에만 열을 올리며, 도민의 신뢰는 퇴색되고 있다.\r\n\r\n특히 김 지사가 청문회를 거치지 않고 산하기관장을 임명한 것은 여러 문제를 낳고 있다. 도민의 혈세로 운영되는 공공기관의 장이 되려면, 그에 걸맞은 자질과 도덕성이 요구되며, 이는 투명한 절차를 통해 검증될 필요가 있다. 청문회는 이를 위한 최소한의 장치다. 그럼에도 김 지사는 이를 무시하고 임명을 강행했다. 이러한 결정이 정당하다면 청문 절차를 피할 이유가 없다. 도민들에게 신뢰를 얻기 위해서라도 당당히 청문회를 거쳐 자격을 증명하는 것이 필요하다.\r\n\r\n경기도는 현재 산적한 현안들이 쌓여 있다. 인구 1410만명이 넘는 대한민국 최대 지방자치단체인 만큼 주거, 교육, 복지, 교통 등 모든 정책이 도민 생활에 큰 영향을 미친다. 하지만 도민들이 직접적으로 느낄 정책보다는 정치적 대립이 먼저 언급되는 현실이다. 의회가 제 역할을 하지 못한다면 경기도의 현안은 해결되지 않는다. 더불어민주당과 국민의힘 모두 도민의 삶을 위해 진정한 민생 해결에 집중할 필요가 있다.\r\n\r\n도민들은 의회가 민생 현안을 두고 공방을 벌이기보다는 구체적인 해결책을 모색하길 바라고 있다. 의회는 민생 문제를 논의하는 장이지, 정쟁을 위한 무대가 아니다. 경기도의회가 책임감을 갖고 정쟁에서 벗어나 도민을 위한 정책 논의에 나서야 할 때다.","date":"2024-11-07T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197092"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 서울 지하철 ‘노인 무임승차’ 현실적 대안 나와야","partialText":"서울 지하철이 노인 무임승차로 인해 막대한 재정 손실을 겪고 있다. 서울교통공사에 따르면 최근 5년간 노인 무임승차로 발생한 손실은 총 1조 5290억원에 달한다고 한다.\r\n\r\n올 연말까지 무임승차 손실액은 4000억원에 달할 것으로 추산됐다. 4년 뒤인 2028년에는 적자가 147% 늘어 약 1조 705억원, 누적 부채는 10조 89억원에 이를 것으로 추산됐다.\r\n\r\n급속한 고령화로 노인 인구가 증가하면서 제도 개선이 절실하다. 1984년 대통령 지시에 따라 노인 무임승차 제도가 도입됐고, 당시 서울 노인 인구는 전체 인구의 2% 수준인 26만명에 불과했다.\r\n\r\n하지만 현재는 20%인 약 180만명으로 증가했고, 2035년에는 28%에 이를 것으로 전망된다. 이 같은 추세 때문에 그동안 무임승차 연령 상향 등 대안이 거론됐지만 아직 실질적인 개선은 이뤄지지 않았다.\r\n\r\n대구시는 이 문제를 선제적으로 다뤘다. 대구시는 65세 이상 무임승차 기준을 70세로 올리는 방안을 도입해 올해부터 해마다 한 살씩 상향해 2028년까지 70세에 이를 계획이다. 물론 반응은 엇갈린다.\r\n\r\n노인의 경제적 부담을 줄이자는 취지에서 시작된 제도인 만큼 노인 복지 혜택을 더 늘려야 한다는 주장도 있다. 그러나 도시철도 재정 악화를 감안해 제도 개선이 필요하다는 의견이 많다.\r\n\r\n서울시는 지난해 무임승차 노인 연령 상향 조정에 대한 이야기가 나왔지만, 적극적인 논의가 진행되지는 못했다. 이제는 대안을 찾을 때다.\r\n\r\n해외 사례도 살펴볼 필요가 있다. 물론 국가적 차원에서 국민에게 대중교통을 무료로 제공하는 소수 국가도 있지만 현실적으로 어렵다. 생각해 볼 만한 방법은 노인 연령에 따른 할인 혜택이다.\r\n\r\n프랑스는 노인이 연령에 따라 대중교통 요금을 할인받는 어드벤티지 시니어 카드가 있다. 기차 요금의 최대 30%까지 할인받을 수 있다. 스페인도 시니어스 티켓이라는 노인 요금제를 통해 요금을 대폭 할인한다. 싱가포르와 캐나다, 호주에서도 노인 요금 할인을 적용하되 무임승차 대신 요금의 50% 할인 등 여러 방안을 통해 재정 부담을 줄이고 있다.\r\n\r\n이제는 노인 무임승차 기준을 65세에서 70세로 상향하거나 무임승차 대신 할인 요금제를 도입하는 방안 등을 진지하게 논의할 시점이다. 노인 복지와 재정 건전성 사이에서 균형을 잡는 대안이 마련되지 않으면 그 비용은 결국 청년 세대와 후손들에게 전가될 수밖에 없다.","date":"2024-11-06T22:38:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197103"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 중도 상환 수수료를 폐지하라","partialText":"은행과 정부는 중도 상환 수수료를 폐지해야 한다. 금융감독원이 은행 대출 상환수수료를 내년부터 50% 줄이겠다고 밝혔다. 그러나 은행들은 중도 상환수수료를 폐지하는 것이 필요하다.\r\n\r\n정부는 가계부채가 심각하다고 말하면서, 국민들이 대출을 갚을 때 중도상환 수수료를 부담하게 한 것은 잘못된 것이다. 은행들은 중도 상환수수료로 매년 3000억원 정도 수익을 올리고 있다.\r\n\r\n한국은행이 기준금리를 내렸음에도 불구하고 은행들은 대출금리를 거꾸로 올리고 있다. 이런 이유로 은행들은 2024년 50조원이 넘는 큰 이익을 거둘 것으로 예상된다. 은행이 큰 수익을 올리면서도 중도 상환수수료를 받는 것은 잘못된 것이다. 이번 기회에 정부와 은행들은 중도 상환수수료를 완전히 폐지해야 한다.\r\n\r\n중도 상환수수료는 은행들이 금리 변동에 대한 리스크를 줄이기 위한 것이다. 중도 상환수수료는 대출 금액 1.2% 정도로 대출자가 부담하는 것을 말한다. 다른 은행으로 갈아타거나 갚는 것을 방지하기 위해서다.\r\n\r\n은행은 막대한 수입을 올리고 있으면서도 중도 상환수수료를 계속 받고 있다. 이번 기회에 정부와 은행은 중도 상환수수료를 폐지해 국민들에게 도움을 줘야 한다.\r\n\r\n은행들은 한국은행이 기준금리를 내렸음에도 불구하고 대출 금리를 오히려 올리고 있다. 국내 금융기관들은 예금 금리는 신속히 내려 막대한 예대 마진을 남기고 있다. 은행에 예금과 대출이자 차이인 예대 마진은 1.6% 정도다. 2024년 예대 마진이 확대되면서 은행은 더 큰 수익을 올리고 있다.\r\n\r\n정부의 정책은 일관성과 예측가능성을 가져야 한다. 전 세계가 기준금리를 인하하면서 경기를 부양하고 있다. 그러나 한국은행과 정부는 거꾸로 정책을 시행하고 있다. 미국이 0.5% 크게 기준금리를 내리면서 경기를 부양하지만, 한국은행은 0.25% 내렸다.\r\n\r\n전 세계가 기준금리 인하로 일자리를 만들고 경기를 살리고 있다. 한국 은행연체율은 0.5%로 아주 낮다. 우리나라는 집값의 40%만 대출해줘 집값 하락 위험도는 낮다. 정부와 한국은행은 세계적인 추세인 기준금리 인하로 경기를 부양해야 한다.\r\n\r\n은행은 대출금리 인상 등으로 큰 수익을 올리고 있기에, 이번 기회에 중도 상환수수료를 완전히 폐지해야 한다. 금융기관과 국민들은 상생해야 한다. 은행은 한국은행 기준금리 인하에 발맞춰 예금 금리와 대출금리를 같은 수준으로 인하해야 한다. 그러나 현재는 예금 금리는 내리면서 대출금리는 올려 큰 이익을 얻고 있다.\r\n\r\n국민들이 부담한 높은 이자로 성과급 잔치를 벌이고, 많은 명예퇴직금을 지급하고 있다. 자영업자들이 100만명 이상 폐업하고 있다. 은행은 국민들과 어려움을 나눠 상생을 선택해야 한다. 이번 기회에 중도 상환수수료를 완전히 폐지하는 것이 바람직하다.","date":"2024-11-06T22:28:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197102"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[특허칼럼] 특허침해 판단의 잣대","partialText":"정연용 변리사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197096_3243430_2359.jpg\" />\r\n\r\n\r\n\r\n특허침해를 판단하는 방법은 구성요소 완비의 원칙과 균등론 등이 있다. 구성요소 완비의 원칙이란 침해품이 특허발명의 특허청구범위에 기재된 구성요소 전부를 실시해야 침해가 인정된다는 원칙이다. 따라서 침해품이 특허발명의 구성요소 중 하나라도 빠진 것이 있으면 침해가 성립하지 않는다.\r\n\r\n우리나라 판례 역시 이 원칙을 인정하고 있는바, 즉 &ldquo;특허권침해소송의 상대방이 제조 등을 하는 제품 또는 사용하는 방법(&lsquo;침해대상제품 등&rsquo;)이 특허발명의 특허권을 침해한다고 할 수 있기 위해서는 특허발명의 특허청구범위에 기재된 각 구성요소와 그 구성요소 간의 유기적 결합관계가 침해대상제품 등에 &lsquo;그대로 포함&rsquo;돼 있어야 한다(대법원 2011.09.29. 선고 2010다65818 판결 등)&rdquo;고 판시했다.\r\n\r\n이 원칙으로 본다면, 특허발명의 구성요소가 a+b+c로 이뤄져 있고 침해품이 a+b+c+d로 구성돼 있다면, 침해품은 특허발명의 구성요소를 &lsquo;그대로 포함&rsquo;되어 구성돼 있으므로 특허침해에 해당한다. 한편 특허발명이 a+b+c로 구성돼 있고 침해품이 a+b로 구성돼 있다면, 침해품은 c 요소를 갖추고 있지 않으므로 &rsquo;그대로 포함&lsquo;에 해당하지 않는 즉 특허침해에 해당하지 않는다.\r\n\r\n이 원칙으로 본다면 특허발명의 구성요소가 a+b+c로 이뤄져 있고 침해품이 a+b+c+d로 구성돼 있다면, 침해품은 특허발명의 구성요소를 &lsquo;그대로 포함&rsquo;되어 구성돼 있으므로 특허침해에 해당한다. 한편 특허발명이 a+b+c로 구성돼 있고 침해품이 a+b로 구성돼 있다면, 침해품은 c 요소를 갖추고 있지 않으므로 &lsquo;그대로 포함&rsquo;에 해당하지 않는 즉 특허침해에 해당하지 않는다.\r\n\r\n구체적으로 보면 특허등록된 연필이 &lsquo;흑연부분+나무부분&rsquo;으로 구성돼 있다면, &lsquo;흑연부분+나무부분+지우개부분&rsquo;으로 구성된 침해품은 등록특허를 침해한 것이다. 반면에 침해품이 &lsquo;나무부분&rsquo;만 있다면 흑연부분이 빠져 있으므로 특허침해에 해당하지 않는다.\r\n\r\n특허발명의 구성요소를 똑같이 모방해 제품을 만드는 경우, 이른바 문언침해는 드물고, 약간의 설계변경이 존재하는 침해품이 대부분인바, 구성요소완비의 원칙을 엄격하게 적용하면 이러한 약간의 설계변경 침해품에 대해 제재를 가할 수 없는 불합리한 현상이 발생할 수밖에 없다. 그래서 나온 이론이 바로 균등론침해 이론이다.\r\n\r\n특허발명과 침해품이 문언적으로 &lsquo;그대로 포함&rsquo;으로 일치하지 않더라도 실질적으로 균등하다고 볼 수 있는 경우에는 침해를 인정한다는 이론이다. 균등론에 의한 침해를 문언침해에 대비해 균등침해라고 한다.\r\n\r\n우리나라 판례도 균등론을 인정하고 있다. 구체적으로 보면, a+b+c로 구성된 특허발명의 일부 구성요소를 변경한 a+b+c`의 구성요소를 가진 침해품이 있을 경우, c와 c`가 동일하지 않아서 문언침해에는 해당하지 않지만, c의 c`로의 치환이 용이하고 특허발명과 침해품의 과제해결원리ㆍ목적ㆍ효과가 동일하다면 균등침해가 인정된다는 것이다.\r\n\r\n한편 특허발명의 청구범위 자체에 하자가 있는 경우, 예컨대 기재불비가 있는 경우, 신규성이 결여된 경우, 진보성이 결여된 경우에는 특허발명이 무효 상태가 되므로 특허권자는 특허침해를 주장할 수 없다.","date":"2024-11-06T22:25:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197096"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 한강의 채식주의자는 청소년 유해도서 지정이 옳다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3197091_3243425_170.jpg\" />\r\n\r\n\r\n\r\n2024년 노벨문학상은 한국 작가 한강이 수상했다. 노벨위원회는 한강의 문학을 &lsquo;역사적 트라우마를 마주하며 인간 삶의 연약함을 드러내는 강렬한 시적 산문&rsquo;으로 평가했다.\r\n\r\n역사적 고통과 몸과 영혼의 연결, 그리고 생과 사의 경계를 탐구하며, 독특한 시적 실험 정신을 바탕으로 현대 문학에 큰 기여를 했다는 점에서 인정받았다.\r\n\r\n노벨문학상은 특정 작품으로 시상하는 경우도 있지만, 대부분 작가 전체의 문학적 업적과 기여를 평가해 수상자를 선정한다. 한강의 대표작인 &lsquo;채식주의자&rsquo;와 &lsquo;소년이 온다&rsquo;가 수상에 영향을 미쳤을 가능성이 크다.\r\n\r\n최근 노벨상을 받았다는 이유로 한강의 도서를 전국의 초&middot;중&middot;고등학교 도서관에 비치하려는 시도가 일어나고 있다. 이에 전국학부모단체연합은 &ldquo;누가 봐도 청소년유해매체물인 내용의 책을 노벨상 작가의 작품이라는 이유만으로 아직 미성년인 초&middot;중&middot;고등학생들에게 권장하는 것이 말이 되는지 묻고 싶다&rdquo;고 성명을 발표했다.\r\n\r\n전학연은 &ldquo;극단적이고 폭력적인 내용의 책을 전국의 초&middot;중&middot;고등학교 도서관에 비치하려는 시도에 학부모는 경악을 금치 못하고 있다&rdquo;라고도 했다.\r\n\r\n&lsquo;채식주의자&rsquo;는 세계적으로 권위 있는 맨부커상을 수상하며 국제적인 주목을 받은 작품이다. 그동안 이 책에 나오는 폭력적이고 성적인 묘사가 청소년에게 부적절하다는 이유로 &lsquo;청소년 유해도서&rsquo;로 지정돼 학교 도서관에 비치하지 못했다.\r\n\r\n유해도서는 청소년에게 성적인 욕구를 자극하는 선정적인 내용이나 음란한 문장 여부가 심의 기준이다. 채식주의자를 읽어본 사람이라면 &lsquo;청소년관람불가 영화&rsquo;처럼 당연히 &lsquo;청소년 유해 도서&rsquo;임을 알 수 있다.\r\n\r\n&lsquo;채식주의자&rsquo;는 주인공 영혜가 채식주의자가 되는 이야기로 시작되지만, 작품이 진행되며 폭력, 불륜, 정신적 붕괴 등을 묘사하며 심리적 긴장감을 고조시킨다. 특히 &lsquo;몽고반점&rsquo; 챕터에서는 형부가 처제인 영혜에게 성적 관심을 가지면서, 나체에 그림을 그리는 장면과 둘이서 성관계까지 하는 내용이 적나라하게 묘사돼 있다.\r\n\r\n인척 관계인 처제를 성적 대상화 하는 측면에서 매우 자극적이다. 청소년이 읽기에는 부적절하다.\r\n\r\n형부가 처제에게 강렬한 성적 욕망을 느끼고 생각을 표현하는 글은 19금을 많이 넘어선다. 처제인 영혜와 형부의 성관계를 묘사하는 글은 필자도 읽기 힘들 정도로 노골적인 문장이 많이 나온다.\r\n\r\n부모는 자녀가 어떤 책을 읽는지 보살펴야 할 책임이 있다. 나이에 맞는 책을 읽고 올바른 가치관을 형성하도록 도와줘야 한다. 전학연이 성명을 발표하면서 &lsquo;채식주의자&rsquo;의 학교 도서관 비치를 반대하는 건 당연하다.\r\n\r\n노벨문학상, 맨부커상을 받았다는 이유만으로, 청소년이 읽어도 된다는 논리는 설득력이 부족하다. 책을 읽어본 부모라면 청소년들이 읽도록 도서관에 비치하는 걸 반대하는 게 당연하다.\r\n\r\n채식주의자는 청소년들에게 잘못된 가치관을 주입할 수 있는 내용이 많다. 성인 독자들이 진지하게 마주해야 할 무거운 주제를 담고 있는 작품이지, 미성숙한 청소년들이 읽어야 할 책은 아니다. 노벨문학상을 받았다는 이유만으로 무조건 읽혀야 한다는 주장보다는, 성인이 된 후 읽어볼 책 정도로 추천하면 된다.\r\n\r\n칸영화제에서 대상을 받았다는 이유로 성인 영화를 &lsquo;청소년 관람 가능&rsquo; 영화로 바꿔도 되는 논리에 찬성하면 비치해도 된다. 경기도 교육청에서 &lsquo;청소년 유해도서&rsquo;라 판정을 내린 이유가 분명히 있다. 읽어보면 웹툰 19금이나 다름없는 책이다.","date":"2024-11-06T22:20:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3197091"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 7일자","partialText":"VOL. 1876\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.06.\" src=\"https://www.newscj.com/news/photo/202411/3196997_3243327_5524.jpg\" />\r\nⓒ천지일보 2024.11.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-06T17:56:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196997"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 헷갈리는 물고기 싱어","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196996_3243326_5341.jpg\" />\r\n\r\n\r\n\r\n예나 지금이나 족보가 헷갈리는 물고기 싱어(Tapertail anchovy)가 있다.\r\n\r\n싱어를 세어(細魚)라고도 하고 시어(時魚), 사어(沙魚), 사어(梭魚)라고도 하는데, 싱어는 시어라는 말에서 유래한 이름이다.\r\n\r\n영조는 영조 44년(1768년) 12월 29일 &ldquo;곤임(閫任)이 되어 어찌 감히 자신의 편함을 도모할 수 있겠는가? 일찍이 신칙하였기에 그대로 두었다. 통영은 청어가 안산의 세어처럼 천하나 2등(二等) 청어는 곧 절인 청어이니 하교하려다가 침묵하였다. 금등(今等) 청어는 그 절인 것은 비록 전과 다르나 바로 세어이다. 충무공의 후예로 어찌 이럴 수 있는가? 내가 어물(魚物)로 인하여 그 사람에게 크게 놀랐다. 통제사 이한응(李漢膺)을 해부로 하여금 처단하게 하라. 그 후임을 오늘 안으로 비국으로 하여금 써서 들이고 당일로 사조하게 하라&rdquo;고 명하였다. - &lt;비변사등록(備邊司謄錄)&gt;\r\n\r\n세어 절인 것을 청어 절인 것이라고 속여 왕을 기만했다는 것이다.\r\n\r\n조선 후기 실학자 서유구(徐有榘, 1764~1845) 역시 그가 쓴 &lt;난호어목지(蘭湖漁牧志)&gt;를 보면 세어를 한글로 &lsquo;깨나리&rsquo;라고 쓰고 이를 설명하여 &ldquo;세어는 웅어(葦魚)와 아주 닮았으나 가늘고 작은데, 이것을 웅어 새끼라고도 하나 그렇지 않다&rdquo;고 하였다.\r\n\r\n또 말하기를 &ldquo;세어는 강과 바다가 서로 통하는 곳에 나는데, 이를 그물로 잡으며 파주와 교하 사람은 물릴 정도로 많이 먹는다&rdquo;고 하였다. 이름을 세어, 즉 깨나리(까나리)로 하였으나 그것은 잘못으로 생각된다.\r\n\r\n그러나 싱어는 웅어와 비슷해 웅어 새끼로 착각할 수 있지만 웅어와 다른 종이며, 까나리는 농어목 까나리과에 속하고 싱어는 청어목 멸치과에 속하기 때문에 이 역시 전혀 다른 종이다.\r\n\r\n한편 성체로 자란 까나리를 양미리라고 하는데, 양미리와 까나리도 다른 종이다.\r\n\r\n까나리는 학명이 &lsquo;A. personatus&rsquo;이고, 양미리는 &lsquo;H.dybowskii&rsquo;로 까나리는 농어목 까나리과이고, 양미리는 큰가시고기목의 양미리과로 서로 다른 어종이다.\r\n\r\n한 가지 흥미로운 것은 서해안 까나리는 성체도 10㎝ 미만으로 주로 액젓(드물게 까나리백숙)의 원료로 사용하는 데 비해 동해안 까나리는 25㎝ 정도로 커서 요리용(소금구이&middot;볶음&middot;조림&middot;찌개&middot;회)으로 이용된다.\r\n\r\n어린 까나리는 건조시키는 과정에서 반원으로 휘어지기 때문에 곡멸(曲蔑)이라는 이름이 붙여졌다.\r\n\r\n엄밀히 말해 싱어, 웅어, 까나리, 양미리 모두 비슷할지언정 종이 다르다.\r\n\r\n싱어는 등은 암청색이고, 배 쪽은 황청색이다. 보통 몸길이가 150~200㎜ 정도이고 최대로 자란다 해도 240㎜를 넘지 못한다. 몸의 크기가 작지만 마치 장검(長劍) 같이 긴 형태이며, 옆으로 납작하다.\r\n\r\n싱어는 하천 하류에서 5~8월에 산란을 하고 수정란은 하류를 따라 강물이 바다의 어귀까지 흘러가게 되고, 8~9월에 바다로 진출하여 월동을 한다.\r\n\r\n월동을 한 싱어는 다시 산란을 하기 위해 4월 하순경 강을 거슬러 올라간다.\r\n\r\n서유구가 &lsquo;파주 교하 사람은 싱어를 물릴 정도로 많이 먹는다&rsquo;고 했지만 그 많던 싱어가 다 어디로 갔는지 모르겠다.","date":"2024-11-06T17:54:36.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196996"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 오후는 비가 많이 와서-임수현","partialText":"오후는 비가 많이 와서 \r\n\r\n임수현\r\n\r\n흔들리는 테이블에서 백반을 먹는다\r\n이거 흔들리는데요 말해도 됐지만\r\n그냥 먹는다\r\n\r\n한 손으로 테이블을 누르고\r\n\r\n갑자기 비 갑자기 천둥 갑자기 부정맥\r\n세상에 웬 갑자기들이 다 들이닥쳐\r\n문을 쾅쾅 내리칠 때\r\n지금 밥 먹는 중이야\r\n숟가락을 빨며 서 있어도\r\n\r\n지금 가야 한다며\r\n손을 잡아채는 오후도 있겠지\r\n\r\n나는 흔들리는 테이블의 모서리를 붙잡고\r\n\r\n하루는 화병을\r\n하루는 깃털 달린 모자를\r\n조르조 모란디가 그리다만 정물처럼\r\n국물을 뜨다가\r\n잠시 멍하니 밖을 쳐다보기도 한다\r\n\r\n주방 쪽문으로 빠져나온 주방장이 쪼그려 앉아\r\n길게 담배 연기를 내뿜는다\r\n\r\n우리는 오전에 살고\r\n테이블을 붙잡고 오후를 건너지\r\n\r\n기운 채 삐거덕거리며\r\n우리는 안심하면서\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 일상의 불안정함과 예상치 못한 순간들의 이야기를 하고 있다. 시의 화자는 흔들리는 테이블 위에서 식사를 하며 세상의 갑작스러운 사건들(비&middot;천둥&middot;부정맥)을 경험한다. 흔들리는 테이블을 손으로 눌러 고정하려는 모습은 일상에서의 불확실성과 맞서는 우리의 노력을 상징한다. &lsquo;갑자기&rsquo; 들이닥치는 여러 사건 속에서도 화자는 &lsquo;지금 밥 먹는 중이야&rsquo;라고 말하며, 그 순간에 집중하려 한다.\r\n\r\n시의 후반부에서는 흔들리는 테이블을 붙잡고 오후를 건너는 모습이 그려진다. 이는 불안정한 환경 속에서도 하루를 견디고 나아가려는 우리의 모습을 상징적으로 잘 묘사하고 있다. 조르조 모란디의 정물화처럼 단순하고 고요한 순간 속에 담긴 고독감과 사색이 느껴지며, 갑작스러운 일들로 우리의 일상이 흔들리지만 극복해 나가는 모습에서 인간의 연약하지만 끈질긴 생존 의지가 엿보인다.\r\n\r\n이도훈&nbsp;시인","date":"2024-11-06T17:52:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196994"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 성희롱 미온적 대응… 새마을금고중앙회의 책임 방기인가","partialText":"<img alt=\"대구경제정의실천시민연합 로고. ⓒ천지일보 2024.11.06.\" src=\"https://www.newscj.com/news/photo/202411/3196874_3243160_177.jpg\" />\r\n대구경제정의실천시민연합 로고. ⓒ천지일보 2024.11.06.\r\n\r\n\r\n\r\n[천지일보 대구=송해인 기자] 지난 4월 대구 달서구 A새마을금고에서 발생한 성희롱 발언 사건을 두고 새마을금고중앙회의 미온적 대응이 비판의 도마 위에 올랐다.\r\n\r\n해당 사건은 A새마을금고 비상근 임원이 여성 임원과 직원이 탑승한 버스에서 성희롱 발언을 했다는 주장으로 시작됐다. A새마을금고 이사장과 여성 임원들은 사건 발생 직후 새마을금고중앙회에 민원을 제기했으나, 중앙회는 이를 &lsquo;직장 내 성희롱 요건을 충족하지 않는다&rsquo;며 조사 요청을 거절했다. 이에 A새마을금고는 6월 재차 조사를 요구했으나, 중앙회는 동일한 이유로 조사를 거부하며 사건을 사실상 묵살했다.\r\n\r\n문제는 개별 새마을금고가 임원에 대한 징계권한이 없고, 오직 중앙회만이 그 권한을 가진 상황에서 중앙회의 조치가 필수적이라는 점이다. &lsquo;새마을금고법&rsquo;에 따르면 개별 새마을금고는 직원에 대한 징계는 가능하지만, 임원에 대해서는 임면권만을 행사할 수 있다. 때문에 성희롱과 같은 임원의 비위에 대한 조사와 징계는 중앙회가 책임져야 하는 사안이다.\r\n\r\n이런 법적 구조에도 중앙회가 조사를 거부하고 사실상 사건을 방관하는 것은 공공기관으로서의 책임을 방기한 행위로밖에 해석되지 않는다.\r\n\r\n이에 불만을 품은 A새마을금고의 대의원 한 명은 국민신문고를 통해 행정안전부에 민원을 제기했고, 행안부는 중앙회에 추가 조사를 지시했다. 그러나 민원인은 중앙회가 조사를 질질 끌다가 9월 말에야 공인노무사가 작성한 조사위원 의견서를 문자로 송부했다고 전했다. 조사 의견서는 사건의 사실 여부와는 무관하게, 피해자가 임원 간 갈등으로 인한 불안감을 호소하고 있다는 내용과 함께 사건 언급이 2차 가해로 이어질 수 있다는 경고만을 담고 있었다. 결국 중앙회가 사건을 명확히 처리할 의지가 없음을 보여준 셈이다.\r\n\r\n현 시대는 성희롱 및 성인지 감수성에 대한 사회적 요구가 높아지고 있다. 특히 직장 내 성희롱은 피해자에게 심각한 심리적 고통을 초래할 수 있어, 그 대응에 있어 법적 준거와 사회적 기준을 준수하는 것이 필수적이다.\r\n\r\n새마을금고중앙회는 민원 처리에 대한 법적 의무를 지니는 기관으로서, 이번 사건에서 보여준 무책임한 대응은 기관의 신뢰를 크게 훼손할 수밖에 없다. 관련 법률에 의하면 새마을금고중앙회는 개별 새마을금고에 대한 지도와 감독 책임을 지고 있으며, 성희롱과 같은 사안에서 민원을 신속하고 공정하게 처리할 의무가 있다.\r\n\r\n또한 중앙회는 &lsquo;민원 처리에 관한 법률&rsquo;을 준수해야 할 공공기관으로서 민원을 적법하고 신속하게 처리할 책임이 있다.\r\n\r\n성희롱 사건에 대한 소극적인 대응은 그 자체로 피해자에게 2차 가해를 유발할 수 있다. 피해자는 직장 내 성희롱으로 인해 지속적인 불안을 겪고 있지만, 기관이 문제를 축소하거나 묵살하는 태도는 피해자의 고통을 가중시킨다.\r\n\r\n시대가 변하면서 성인지 감수성이 중요한 사회적 가치로 자리 잡았음에도 불구하고, 새마을금고중앙회는 이 문제의 심각성을 간과하고 있다.\r\n\r\n관련 기관들은 사건을 무마하는 대신 철저히 조사하고 법과 원칙에 따라 조치를 취해야 한다. 공공기관으로서, 그리고 금융기관으로서 새마을금고중앙회는 이번 사건에 대한 조사와 책임 있는 대처를 통해 신뢰 회복에 나서야 한다.\r\n\r\n사건 당사자인 비상근 임원이 자신의 발언이 음해라 주장하며 이사장 해임을 요구하고 있는 상황까지 벌어진 만큼, 사건에 대한 신속하고 공정한 조사가 이루어지지 않는다면 중앙회의 감독기관으로서의 신뢰가 크게 실추될 것이다.\r\n\r\n대구경실련은 이번 사건에 대한 중앙회의 태도에 대해 깊은 유감을 표명하고 행안부에 이첩된 민원이 공정하게 처리될 것을 요구했다. 새마을금고중앙회는 단순히 법적 요건을 충족하는 데 그치지 말고, 시대가 요구하는 성인지 감수성을 갖춘 성실한 민원 처리로 국민의 신뢰를 회복하는 것이 급선무임을 자각해야 한다.","date":"2024-11-06T15:09:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196874"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] KT의 대전환, 김영섭 대표 리더십 시험대에 오르다","partialText":"<img alt=\"[천지일보=정다준 기자] 김영섭 KT 대표가 10일 서울 중구 ‘노보텔 앰배서더 서울 동대문’에서 열린 기자간담회에서 KT의 AICT 사업전략를 소개하고 있다. ⓒ천지일보 2024.10.10.\" src=\"https://www.newscj.com/news/photo/202411/3196742_3243007_13.jpg\" />\r\n[천지일보=정다준 기자] 김영섭 KT 대표가 10일 서울 중구 &lsquo;노보텔 앰배서더 서울 동대문&rsquo;에서 열린 기자간담회에서 KT의 AICT 사업전략를 소개하고 있다. ⓒ천지일보 2024.10.10.\r\n\r\n\r\n\r\n<img alt=\"\" height=\"135\" src=\"https://www.newscj.com/news/photo/202411/3196742_3243005_5919.jpg\" width=\"260\" />\r\n\r\n\r\n\r\n[천지일보=최혜인 기자] KT가 김영섭 대표 체제에서 기업가치 제고를 위한 대대적인 혁신을 선언했다. 5천명 규모의 초대형 구조조정과 함께 기업가치 제고 계획을 발표하면서다. 이번 발표는 단순한 재무 성과를 넘어 KT가 내건 &lsquo;AICT(인공지능+정보통신기술) 기업으로의 전환&rsquo;에 중대한 분수령이 될 전망이다.\r\n\r\n그러나 혁신의 여정은 말처럼 쉽지 않다. 김영섭 대표는 과연 KT를 새로운 시대의 선도 기업으로 이끌 수 있을까.\r\n\r\n김 대표의 구상은 명확하다. AI와 IT 중심의 사업구조 혁신을 통해 KT를 단순한 통신 기업에서 글로벌 AI 기술 기업으로 변모시키겠다는 구상이다. KT의 매출 중 AI와 IT 비중을 오는 2028년까지 19% 이상으로 확대하겠다는 전략은 기업의 체질을 바꾸겠다는 의지의 표현으로 읽힌다.\r\n\r\nAI 시대를 맞아 이러한 전략은 주효하다는 평가다. 전 세계 빅테크 기업들은 이미 AI 기반 혁신을 통해 새로운 시장을 선도하고 있는데, KT도 이 경쟁에서 뒤처질 순 없다.\r\n\r\n다만 기업 체질을 AI 중심으로 바꾸는 과정은 결코 만만치 않다. 통신 중심의 전통적 사업구조에서 벗어나려면 내부 조직의 반발을 최소화하면서도 대규모 인력 재편이 뒤따르게 된다. 최근 김 대표가 직접 나서 조직 개편과 인력 구조조정을 설명하고 구성원들을 설득하는 모습은, 이러한 대전환의 어려움을 여실히 보여준다.\r\n\r\n김&nbsp;대표가 직면한 가장 큰 과제는 인적구조의 혁신이다. 현재 KT 현장 인력의 70% 이상이 50대 이상에 속하며, 향후 5년 내 대규모 정년퇴직이 예정돼 있다.\r\n\r\n김 대표는 이러한 문제를 해결하기 위해 KT 넷코어(전 KT OSP)와 KT P&amp;M이라는 기술 전문 자회사 설립과 특별희망퇴직이라는 카드를 꺼내들었다.&nbsp;네트워크 인프라를 담당하는 고령화된 현장 인력의 문제와 신규 채용의 어려움을 동시에 해소하겠다는 것으로,&nbsp;개편을 더 이상 미룰 수 없다는 단호한 판단이 깔린 것으로 보인다.\r\n\r\n변화에 대한 내부 반발이 있었지만,&nbsp;자회사 전출 목표였던 1500명을 넘은 1723명이 전출을 신청했고&nbsp;특별희망퇴직 신청자도 2800여명에 달했다. 이에 따라 KT의 직원 수는 기존 대비 약 23% 줄어들 전망이다.&nbsp;김 대표는 이 과정에서 &ldquo;강압적인 구조조정이 아닌 합리적 혁신&rdquo;을 강조했다. 다만&nbsp;구성원들의 반발이 만만치 않아 내부의 불안과 불만을 어떻게 해소할지는 큰 숙제로 남게 됐다.\r\n\r\n김 대표의 전략에는 주주 가치 제고도 포함됐다. 1조원 규모의 자사주 매입&middot;소각 계획은 주주들에게 환영받을 만한 소식이다. 하지만 이러한 재무적 조치만으로 주주들의 신뢰를 완전히 회복할 수 있을지는 미지수다. KT의 기업가치를 높이려면 단순히 자산 유동화를 통한 재원 확보가 아니라, AICT 분야에서의 실질적인 성과가 뒷받침돼야 하기 때문이다.\r\n\r\nROE(자기자본이익률) 9~10% 달성 목표 역시 KT가 투입한 자본 대비 얼마나 빠르게 성장할 수 있을지를 가늠할 수 있는 중요한 지표다. 다만 수익성 중심의 사업 혁신만으로는 충분하지 않다. 김 대표가 제시한 AI 기반의 새로운 성장 동력이 실질적인 매출로 이어지고&nbsp;또 지속될 수 있도록, 성장성과 일관성까지 삼박자를&nbsp;모두 갖춰야&nbsp;한다.\r\n\r\nKT는 지금 대전환의 길목에 서 있다. 과거 &lsquo;한국통신&rsquo;으로 익숙한 KT는 공기업에서 민영화된 지 어느덧 22년이 지났다. 그동안 성장이 정체된 국내외 통신 업계 속에서 생존과 혁신의 갈림길에 서 왔고 지금까지 갖은 풍파를 이겨왔다.\r\n\r\n김영섭 대표는 최근 여러 논란에도 &ldquo;같이 계속 일하자&rdquo;라는 메시지를 통해 내부 결속을 다지는 데 주력하고 있다. 이는 구성원들에게 변화에 대한 공감과 참여를 요구하는 신호로 해석된다.\r\n\r\n리더십의 진정한 시험대는 이제부터다. 김 대표가 이끄는 혁신이 성공할 경우, KT는 단순한 통신 기업을 넘어 AI와 IT 기술 중심의 선도 기업으로 자리매김할 수 있겠지만, 실패한다면 조직 내 혼란과 재무적 불안정이 겹쳐 장기적인 위기에 빠질 가능성도 배제할 수 없다. AICT로의 성공적인 전환과 주주 가치의 극대화, 그리고 인적구조 혁신까지, 그야말로 &lsquo;KT의 미래&rsquo;가 달려 있는 셈이다.\r\n\r\n도전이 성공한다면 한 기업의 혁신을&nbsp;넘어&nbsp;국내 산업 전반에 걸친 기술 전환의 신호탄이 될 전망이다.&nbsp;이에 KT와 김 대표의 과감한 도전이 앞으로 국내 통신 업계에 어떤 파장을 미칠지 이목이 쏠린다. 단순히 인력 구조조정이 아니라 KT가 내건 &lsquo;AICT 기업&rsquo;으로의 진정한 전환을 위해 모든 것을 걸어야 할 시점이다.","date":"2024-11-06T12:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196742"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 6일자","partialText":"VOL. 1875\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.05.\" src=\"https://www.newscj.com/news/photo/202411/3196628_3242874_4853.jpg\" />\r\nⓒ천지일보 2024.11.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-05T21:49:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196628"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 빌보드 핫 100에서는 왜… 로제 아파트 흥행 요인과 과제는","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196625_3242873_4515.jpg\" />\r\n\r\n\r\n\r\n로제의 &lsquo;아파트(APT.)&rsquo; 인기는 전조(前兆)가 있었다. 로제는 9월 말 프랑스 파리 명품 패션쇼 뒤풀이 현장에서 세계 유명 셀럽들과 아파트 게임을 했고, 이 장면을 담은 영상이 사회관계망서비스(SNS)에서 크게 주목받았다.\r\n\r\n셀럽 효과 때문인지 세계 네티즌들은 아파트 게임을 궁금해했다. 그래서 로제의 &lsquo;아파트&rsquo;가 나오기도 전에 호기심과 궁금증이 있었고, 노래의 출시와 함께 주목 받을 토대가 갖춰졌다. 이를 두고 로제가 의도적으로 문화 전략 차원에서 게임을 시도했다는 분석도 있다. 적어도 로제 &lsquo;아파트&rsquo;가 초기에 폭발적인 관심을 불러 모은 배경 요인 가운데 하나로 꼽을 수는 있다.\r\n\r\n2012년 싸이의 &lsquo;강남스타일&rsquo;과 다른 점이다. &lsquo;강남스타일&rsquo;은 당시 초기에 잠깐 주목을 받다가 캐즘 계곡에 빠지게 된다. 사실 국내 음원이었기 때문에 세계적으로 주목받는다는 생각을 하지 못했다. 하지만 그것이 끝이 아니었다.\r\n\r\n하버드 대학의 관련 연구논문에 따르면, 싸이의 &lsquo;강남스타일&rsquo;은 음원 발매 이후 같은 소속사 산다라 박을 응원하는 필리핀 팬들의 영문 홍보를 통해 영미권에 상륙하면서 도약하며 다시금 세계로 퍼져 나간다. 이즈음 사회적 의미와 가치가 전문가들 사이에서 해석되면서 적극적으로 추천됐다.\r\n\r\n그런데 로제의 &lsquo;아파트&rsquo;는 다른 출발선을 갖고 있었다. &lsquo;아파트&rsquo;는 로제와 브루노 마스의 컬래버 소산이었기 때문이다. 로제는 전 세계적인 팬덤을 지닌 블랙핑크의 후광을 입었고 여기에 그래미 어워즈 15회 수상, 앨범 1억 5천만장의 판매를 기록한 브루노 마스의 협업은 초기부터 주목을 받기에 충분했다. K-팝 스타와 미국 팝 스타의 결합은 시너지 효과를 낳을 수밖에 없었다. 물론 이렇게 초기 주목을 받고 나서 캐즘에 빠지지 않는 것이 중요할 것이다. 이후에는 &lsquo;아파트&rsquo;의 매력이 있어야 지속가능성이 확보된다.&nbsp;\r\n\r\n일단 로제의 &lsquo;아파트&rsquo;는 기본적으로 이지리스닝 계열의 경쾌하고 신나는 노래라는 점을 꼽을 수 있다. 부담 없이 같이 누구라도 즐길 수 있다는 장점이 있다. 기본음과 정박을 사용하고 있기에 복고적이라거나 어디서 들어본 듯한 음악이라는 점에서 표절 의혹 제기도 있을 수 있다.\r\n\r\n여기에 영어와 한국어의 조화는 새로움을 더해주는 매력이다. 이는 중독성 있는 훅 송의 정체성과 닿게 된다. 싸이의 &lsquo;강남스타일&rsquo;에는 &lsquo;오오봅빤 강남 스타일&rsquo;이라는 단어가 호기심을 자극했다. &lsquo;젠틀맨&rsquo;에는 &lsquo;알랑가몰라&rsquo;라는 말이 궁금증을 자극했다. 이런 후렴구는 고려가요 가운데 &lsquo;청산별곡&rsquo;의 후렴구 &lsquo;얄리얄리 얄라셩 얄라리얄라&rsquo;를 연상시켰다. 부드럽게 흥을 돋우기 때문이다. 물론 이때 &lsquo;알랑가몰라&rsquo;는 좀 약했다는 평가를 받았다.\r\n\r\n이에 비해 로제의 아파트에서 아파트는 ㅍ, ㅌ 등과 같은 격음을 사용하고 있다. 이러한 점이 처음부터 주의환기를 하는 가운데 역동적인 K-팝의 정체성을 잇고 있다. 어떻게 보면 &lsquo;오오봅빤&rsquo; 같은 음성학적 효과를 내게 했다. 더구나 &lsquo;채영이가 좋아하는 게임&rsquo;이라는 분명한 단어가 있기에 이해할 수 있다.\r\n\r\n물론 아파트의 경우는 &lsquo;알랑가몰라&rsquo;와 달리 실체적인 뜻이 있었다.\r\n\r\n아파트라는 주거 공간을 넘어서 아파트 게임의 연원과 내용이 있기 때문이다. 싸이의 &lsquo;강남스타일&rsquo;에서 오빠라는 말에 대한 호기심을 넘어 로제의 &lsquo;아파트&rsquo;에는 다른 매력이 바로 놀이성이다. 이른바 &lsquo;게이미피케이션(Gamification)&rsquo;의 원리가 로제의 아파트에 내재돼 있다. SNS에서 아파트 게임을 하는 세계인들의 모습이 공유 확산하는 것은 이런 게이미피케이션 때문이다.&nbsp;\r\n\r\n다만, 아파트에 관한 직접적인 가사는 없다. 남녀 간의 애정 관계 차원에서 단지 나를 만나러 아파트에 오라는 맥락으로 이해할 수 있는 가사가 있다. 이 때문에 말레이시아 보건부 이름의 SNS에서는 부정적인 표현을 했다. 하지만, 아파트에 와서 아파트 놀이를 할 수 있다. 비단 꼭 아파트에서만 만난다는 의미에 한정할 수만은 없을 것이다. 술자리에서도 만날 수 있기 때문이다.\r\n\r\n그런데 우리가 봐야 할 것은 사회적 맥락이나 의미가 노래의 지속가능성을 위해 필요하다는 점이다. 이것이 로제의 &lsquo;아파트&rsquo;가 갖는 약점이다. 자칫 초기에 폭발적인 반응을 보이다가 캐즘에 빠질 수 있다.&nbsp;\r\n\r\n그럼 어떻게 해야 할까. 인터넷에서는 구축아파트인 윤수일의 아파트와 로제의 아파트를 신축 아파트라며 리믹스 버전을 선보이고 있다. 두 노래가 적절하게 융합한다면 아파트의 실존적 의미와 상징적 의미를 동시에 추구할 수 있지 않을까 싶다. 이런 실존적 의미와 상징적 가치의 컬래버가 K-팝의 미래에는 중요할 수 있을 것이다.\r\n\r\n윤수일의 아파트가 과거 한국인의 남성 중심의 한(恨)과 이별의 정서라면, 로제의 아파트는 이와는 다른 적극적인 여성 중심의 주체적인 로맨스 코드라는 점에서 상보성이 있다.\r\n\r\n여기에 더해 &lsquo;강남스타일&rsquo;이 갖고 있던 약간의 사회 풍자적 요소가 있다면 더욱 전문가적인 입소문을 탔을지 모른다. 이러한 맥락에서 보면 핫 100에서 좀 더 좋은 결과를 내지 못하는지 알 수 있을 것이다.","date":"2024-11-05T21:47:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196625"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당의 금투세 폐지 동의, 늦었지만 잘한 결정","partialText":"더불어민주당이 내년 도입 예정이던 금융투자소득세(금투세) 폐지에 동의하기로 했다. 민주당 이재명 대표는 최고위원회의에서 &ldquo;정부와 여당이 밀어붙이는 금융투자소득세(금투세) 폐지에 동의하겠다&rdquo;고 밝혔다. 내년 1월 1일로 예정됐던 금투세 시행을 앞두고 폐지 쪽으로 가닥을 잡은 것은 잘한 결정이다.\r\n\r\n금투세 도입을 포함한 소득세법 결정안은 문재인 정부 시절인 2020년 당시 여당이던 민주당 주도로 통과됐다. 최근까지도 친야 시민단체 등은 금투세 강행을 주장해 왔다. 이 대표가 금투세 폐지에 동의한 이유는 지금 국내 주식시장이 매우 어렵기 때문이다. 이 대표는 &ldquo;현재 주식시장이 매우 어려운데, 투자에 기대고 있는 1500만명의 주식 투자자 입장을 고려하지 않을 수 없다&rdquo;고 밝혔다.\r\n\r\n올해 들어 미국 S&amp;P500지수는 21%, 대만 자취엔지수는 29% 올랐는데, 한국 코스피는 3% 빠졌다. 실망한 투자자들이 국내 증시를 이탈하는 속도가 눈에 띄게 나타나고 있는 모습이다.\r\n\r\n금투세가 시행돼 주식 양도차익에 세금을 물리면, 투자자들의 해외 이탈은 더 늘어날 것이다. 민주당은 차기 대선을 위해 국정 운영의 진정성과 책임감을 보여주는 차원에서 주식 투자자들의 불만을 무시하고 갈 수 없었을 것으로 보인다.\r\n\r\n이참에 여야는 금투세 폐지 외에도 민생과 국가경쟁력 회복을 위해 다른 사안에도 협력하는 모습을 보였으면 한다. 이 대표는 금투세 폐지를 발표한 날, 서울 코엑스에서 열린 SK AI(인공지능) 서밋에 참석해 최태원 SK그룹 회장을 만나고, 민주당과 글로벌 AI 기업의 정책간담회도 가졌다.\r\n\r\n하지만 한편으론 지난 주말 민주당 의원 대부분을 이끌고 서울역 앞에서 장외 집회를 열었다. 김건희 여사 특검법 수용을 촉구하는 집회였지만, 이 대표는 &ldquo;촛불혁명&rdquo;과 &ldquo;심판&rdquo; 등을 언급했다. 이달 중으로 다가온 자신의 선거법과 위증 교사 1심 선고를 앞두고 대통령 탄핵 여론을 불러일으키려는 것 아니냐는 말이 나올 수밖에 없다.\r\n\r\n이 대표는 사법리스크를 둘러싸고 여당과 정쟁을 비록 벌이더라도 민생과 국가 미래를 위해 뛰는 모습을 보여줘야 한다. 지난 7월 전당대회 출마 선언에서 &lsquo;먹사니즘(먹고사는 문제 해결)&rsquo;을 핵심 키워드로 제시했던 이 대표였던 만큼 선거용 구호에 그쳐서는 안 된다.","date":"2024-11-05T21:25:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196620"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 尹대통령 국민담화·기자회견, 겸허한 사과와 쇄신 의지 보여주기를","partialText":"윤석열 대통령이 7일 오전 10시 대국민담화와 기자회견을 통해 &lsquo;김건희 여사 논란&rsquo; 등 정국 현안에 대한 입장을 직접 밝힐 계획이다.\r\n\r\n지난주 한국갤럽 기준, 19%로 급락한 지지율을 받아든 윤 대통령이 세간의 의혹과 대응 방안을 밝힐 자리를 서둘러 마련한 것은 고무적이다. 윤 대통령은 기자회견에서 모든 의혹을 가감없이 털어낸다는 각오로 사건 경위부터 향후 쇄신책까지 소상히 밝히길 바란다.\r\n\r\n오는 10일 임기 반환점을 맞는 윤 대통령은 당초 미국 대선, APEC 정상회의, G20(20국) 정상회의 등 주요 외교 일정이 끝난 뒤 입장을 밝힐 것으로 알려졌다. 하지만 최근 지지율 급락과 그에 따른 쇄신 요구가 거세지자 방침을 바꾼 것으로 보인다.\r\n\r\n윤 대통령은 4일 국회 예산안 시정연설을 하지 않고 한덕수 총리가 대독하게 했다. 2013년 이후 매년 대통령이 직접 국회를 찾아 예산안을 설명했는데 11년 만에 불참했다. 대통령이 시정연설을 통해 각종 현안과 의혹에 대해 직접 설명해야 한다는 각계 요구가 컸지만 이를 무시한 것이다.\r\n\r\n대통령실 등에선 야당이 김건희 여사 특검법을 밀어붙이며 대통령에 대한 비난과 결례를 범할 가능성이 컸기 때문이라고 했다. 하지만 시정연설은 국민에게 국정 운영 방향에 대해 보고하는 자리다. 야당의 야유나 행패가 두렵다고 피할 일이 아니었다.\r\n\r\n윤 대통령의 이번 대국민 담화와 기자회견은 국민의힘 한동훈 대표가 몇 가지 쇄신 방안을 내놓은 데 대해 호응한 것이라는 게 여당의 관측이다. 여당의 쇄신 요구에 대해 대통령실이 즉각 호응함으로써 모처럼 당정 간 소통하는 모습을 보여준 것이라고 한다.\r\n\r\n한 대표는 최고위원회의에서 &ldquo;국민이 걱정하는 부분에 대해 대통령께서 솔직하고 소상하게 밝히고 사과 등 필요한 조치를 해야 한다&rdquo;고 했다. 또 참모진 전면 개편과 개각 단행, 김건희 여사의 대외 활동 즉시 중단 등도 꺼냈다.\r\n\r\n윤 대통령은 이번 대국민 담화와 기자회견에서 &ldquo;윤 대통령과 명태균씨의 통화에 법리적 문제가 없다&rdquo;는 것과 같은 기존 입장을 반복해선 안 된다. 국민적 의구심이 해소되지 않은 공천 개입, 여론조사 조작, 창원 국가첨단산업단지 선정 등 명씨와 윤 대통령 부부와 연관된 의혹에 대한 가감없는 해명을 우선순위에 둬야 한다. 한 대표가 요구한 대국민 사과와 개각 등 국정 전면 쇄신 요구에 부응하는 입장도 밝혀야 한다.\r\n\r\n윤 대통령은 자신과 주변의 일로 국정의 발목이 더 이상 잡혀서는 안 된다. 지금은 민심에 부합한 조치가 시급한 상황이다. 윤 대통령이 차일피일 대책을 미룰수록 오만한 집권 세력으로 비쳐 국민 불신은 더 커질 수 있다. 더욱이 야권은 김 여사 특검과 함께 대통령 탄핵, 임기 단축 개헌까지 거론하며 총공세를 펼치고 있다.\r\n\r\n윤 대통령은 한덕수 국무총리에게 대독시킨 예산안 시정연설에서 &ldquo;지난 2년 반 하루도 마음 편한 날이 없을 정도&rdquo;라며 &ldquo;어떠한 어려움이 있어도 4대 개혁을 반드시 완수해 낼 것&rdquo;이라고 했다. 이번 대국민 담화와 기자회견이 민심 수습을 위한 마지막 기회라는 마음가짐으로 확고한 쇄신의지를 보여줘야 한다.","date":"2024-11-05T21:20:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196614"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 중국 반도체 굴기가 더 무서운 한국 반도체의 위기","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196609_3242854_5038.jpg\" />\r\n\r\n\r\n\r\n삼성전자의 3분기 실적 부진 등 &lsquo;반도체 위기론&rsquo;이 제기되는 가운데 반도체 수출이 호조세다.\r\n\r\n산업통상자원부가 지난 1일 발표한 &lsquo;10월 수출입동향&rsquo;에 따르면 지난달 반도체 수출액은 2018년 116억 달러를 넘어 125억 달러로 역대 10월 최대 실적을 6년 만에 경신했다. 10월 반도체 수출액은 전년 동월(89억 달러) 대비 40.3% 늘었다.\r\n\r\n인공지능(AI) 서버 신규투자 및 일반 서버 교체 수요 확대로 고부가･고성능 메모리 제품인 HBM(고대역폭메모리)･DDR5의 수출 비중이 확대된 게 수출 성장을 견인한 것이다. 정부는 최근 반도체 장비 도입 확대로 향후 이러한 흐름이 연말까진 지속될 것으로 보고 있다. 9월 반도체 장비 도입 확대로 설비투자가 크게 늘어난 데 이어, 10월 수입실적에서도 반도체 장비는 전년 동월 대비 52.2% 증가한 것으로 집계됐다.\r\n\r\n그러나 &lsquo;반도체 위기론&rsquo;이 불식된 것은 아니다. 최근 중국의 메모리 반도체를 중심으로 저가 물량 공세가 불안 요소로 거론된다. 중국의 창신메모리테크놀로지 등에서 저가 DDR4 생산량을 늘리면서 반도체 단가도 일부 하락했다.\r\n\r\n삼성전자의 지난 3분기 실적은 한국 반도체 위기의 전조가 될까 우려된다. 삼성의 &lsquo;초격차&rsquo; 전략으로 30년 넘게 D램 시장에서 1위를 유지했던 메모리 반도체는 한국경제의 한 축이었다.\r\n\r\n삼성전자의 실적악화는 고대역폭 메모리(HBM) 등 뒤처진 첨단 공정이 가장 큰 원인이지만 중국 반도체 굴기가 무섭다. 중국 반도체 기업들은 현재는 범용 반도체에서 이미 상당 수준에 올라와 있으며 저가 공세로 삼성전자와 SK하이닉스를 추격하지만 앞으로는 미국의 제재에도 불구하고 기술 발전 속도가 빠르다는 점은 더 위협적이다.\r\n\r\n중국은 지난 2010년대 초부터 반도체 산업에 대한 집중 투자를 시작했다. 2014년에는 1387억위안(약 26조 5천억원) 규모의 &lsquo;국가집적회로 산업 투자펀드&rsquo;를 설립했다.\r\n\r\n2015년에는 산업 고도화 전략인 &lsquo;중국 제조 2025&rsquo;를 통해 반도체 산업 육성 계획을 공개했고, 미중 무역 전쟁이 시작된 2018년에는 시진핑 국가주석이 &ldquo;반도체는 제조업의 심장&rdquo;이라며 &lsquo;반도체 굴기&rsquo;를 공식 선언했다. 현재 중국의 D램 기술은 길어야 한국과 3&sim;4년밖에 차이가 안 난다고 한다.\r\n\r\n중국의 대표적인 D램 생산 기업인 창신메모리(CXMT)의 내년 4분기 웨이퍼(기판) 생산 능력 점유율 전망치는 15.4%로 미국의 마이크론(17.4%)과 맞먹는 수준으로 2012년부터 유지돼 온 삼성전자와 SK하이닉스, 마이크론 3사의 과점 구도가 깨질 수 있다는 전망이 많다. 과점구조 붕괴는 곧 경쟁 격화로 수익성이 악화될 수 있다.\r\n\r\n또한 중국은 막대한 정부 지원과 함께 고액 연봉으로 해외 우수 인재들을 끌어모아 고(高)사양 반도체에서도 빠른 기술 독립을 이뤄내고 있다. 실제 중국 최대 IT기업 화웨이는 지난해 8월 자체 개발한 7㎚급 고사양 반도체를 장착한 신형 스마트폰을 출시하면서 전 세계를 깜짝 놀라게 했다.\r\n\r\n미국 월스트리트저널(WSJ)은 화웨이는 엔비디아의 첨단 AI반도체 H100에 필적하는 신형 반도체를 곧 출시할 예정이라고 했다.\r\n\r\n중국의 반도체 굴기는 지난 10여년 간 막대한 정부 지원과 우수인재 수혈로 성과를 내기 시작했다. 로이터통신은 주택 구입 보조금은 물론 최대 9억원의 계약 보너스를 제공하는 프로그램에 MIT, 하버드, 스탠포드 대학 출신 인재들을 모으고 있다고 한다. 이와 함께 &lsquo;이공계&rsquo;를 우대하고 선호하는 중국의 사회 분위기 역시 고학력 기술 인재들이 반도체 분야로 몰리는 데 한몫 한다고 한다.\r\n\r\n이는 삼성전자 실적 악화로 촉발된 한국 반도체 산업 위기론에 시사하는 바가 크다. 전 세계를 주름잡던 일본 반도체 산업이 한국에 밀려 몰락한 역사를 한국이 반복하지 않도록 삼성전자, SK하이닉스 등 민간 기업뿐만 아니라 한국 정부와 정치권이 협력해서 과감한 대책을 신속히 마련해야 하는 이유이다.","date":"2024-11-05T20:55:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196609"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 생각 있어 보이기","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196607_3242851_3720.jpg\" />\r\n\r\n\r\n\r\n깊은 사색에 잠겨 있는 사람을 보면 오귀스트 로뎅의 &lt;생각하는 사람&gt;을 떠올린다. 그 이면에는 생각하는 사람이라는 제목이 주는 멋있다는 느낌이 있을 것이다. 사실 그 작품명이 처음부터 &lt;생각하는 사람&gt;이 아니었다.\r\n\r\n1880년 오귀스트 로뎅은 프랑스 정부로부터 파리장식미술관 입구의 대형 청동문 제작을 의뢰받게 됐다. 그는 단테의 &lt;신곡&gt; 중 지옥편에서 영감을 받아서 작업을 했다.\r\n\r\n우리가 알고 있는 &lt;생각하는 사람&gt;은 원래 그 거대한 조각상의 일부였다. &lsquo;지옥의 문&rsquo; 상단 부분에 자리 잡고 지옥의 끔찍한 상황을 공포에 질려 내려다보는 모습이었다고 한다.\r\n\r\n어떤 미술품 해설사는 발가락 부분에 힘을 줘서 오므라져 있는 것은 공포에 질려 있기 때문이라고 설명했다. 상당 부분 일리가 있다는 생각이 든다. 그 주인공은 아마도 &lt;신곡&gt;을 쓴 단테를 모델로 했을 것이라는 의견도 이를 뒷받침한다. 1888년에 이 조각상은 &lsquo;지옥의 문&rsquo;과 분리돼 전시됐다. 알렉시스 루디에(Alexis Rudier)라는 주물업자에 의해서 &lt;생각하는 사람&gt;이라는 이름이 붙여졌다고 한다.\r\n\r\n우리도 생각이 있는 사람으로 보이기를 원한다. 그러기 위해서는 몇 가지의 간단한 노력이 필요하다. 두 가지 정도만 제안해 보겠다. 첫 번째, 누군가의 질문이나 제안 등에 답할 때 너무 빠른 즉답은 피하는 것이 좋다. 너무 빠르게 답하는 경우 생각이 짧아 보인다. 긍정적인 답의 경우에는 예외일 것처럼 보이나 그렇지 않다.\r\n\r\n긍정적인 답을 할 경우에도 좀 신중한 느낌을 줄 필요가 있다. 속으로 셋을 센 후에 답하는 것을 권한다. 곤란한 질문이라고 느낄 때는 답하기보다 관련된 질문을 하는 것도 방법이다.\r\n\r\n&lsquo;공격이 최선의 방어다&rsquo;라는 말처럼 다른 사람에게 난해한 생각할 거리를 줌으로써 자신은 평소에 그 이상의 생각을 많이 하는 것처럼 보일 수 있다.\r\n\r\n두 번째, 말 자체를 줄인다. 위에서 &lt;생각하는 사람&gt;이 말이 없으니 공포에 떠는 것도 생각하는 사람으로 만들어 버리듯 생각하는 사람처럼 보이려면 말을 줄여야 한다. 말을 하는 것은 자신이 어떤 생각을 하는 것, 혹은 생각이 없는 것을 그대로 다른 사람들에게 보여주는 것과 같다. 말을 하는 것과 동시에 생각이 다른 사람들의 공격의 대상이 될 수 있다. 공격까지는 아니더라도 평가의 대상이 되는 것이다.\r\n\r\n&lsquo;침묵은 금이다. 하지만 좋은 웅변은 다이아몬드다&rsquo;라는 말도 있다. 어렵지만 침묵보다 좋은 말만 골라서 해야 한다는 뜻이다. &lsquo;가만히 있으면 중간이나 간다&rsquo;라는 말도 결국 말을 잘하지 못하면 점수를 잃게 되어 안 한 것만 못하다는 이야기다.\r\n\r\n&lsquo;생각 있어 보이는 사람&rsquo;이 되기 위해서 누가 질문을 해 왔을 때 대답은 신중하게 천천히 하라. 말할 때는 T.P.O(Time, Place, Occasion)에 맞는지 확인하고 침묵보다 나을 때만 말하라.\r\n\r\n가끔 분위기에 안 맞은 이야기를 하고 집에 가서 후회한 적이 있을 것이다. 대신 꼭 필요한 이야기만 하고 다른 사람들로부터 좋은 평가를 받았을 때 행복하다. &lsquo;생각 있어 보이기&rsquo;, 쉽지는 않지만 조금씩 실천해 보자.","date":"2024-11-05T20:39:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196607"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[AI영상-천지일보 시론] 지구촌은 아비규환(阿鼻叫喚), 하지만 사필귀정(事必歸正)","partialText":"&nbsp;\r\n\r\n우리가 사는 지구상엔 &lsquo;지구촌(地球村)&rsquo;이란 단어가 있다. 지구라는 단어는 원래 있었지만, 지구촌은 오늘날 이 시대를 사는 우리가 지은 말이며 단어다.\r\n\r\n무슨 뜻일까. 문명의 발달로 온 인류가 서로 쉽게 왕래하면서 사는 세상 즉 지구는 하나의 마을과 같은 공동체라는 의미다.\r\n\r\n어찌 보면 원시시대부터 시작돼 아무것도 분별 못 하면서 뿔뿔이 흩어져 서로 다르게 살아왔던 인류의 과거를 추억해 볼 때 지구촌의 의미는 참으로 신기하기까지 하다.\r\n\r\n마을 촌(村), 촌이라는 글자가 붙은 데는 지구촌의 정의가 말하듯이, 지구상에 살아가는 모든 나라와 민족이 이웃같이 서로 오순도순 모여 정겹게 살아간다는 전제하에 붙여진 단어가 분명해 보인다.\r\n\r\n(AI영상에서 이어집니다.)","date":"2024-11-05T17:56:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196574"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 지구촌은 아비규환(阿鼻叫喚), 하지만 사필귀정(事必歸正)","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 DB\" src=\"https://www.newscj.com/news/photo/202411/3196194_3242316_2717.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 DB\r\n\r\n\r\n우리가 사는 지구상엔 &lsquo;지구촌(地球村)&rsquo;이란 단어가 있다. 지구라는 단어는 원래 있었지만, 지구촌은 오늘날 이 시대를 사는 우리가 지은 말이며 단어다.\r\n\r\n무슨 뜻일까. 문명의 발달로 온 인류가 서로 쉽게 왕래하면서 사는 세상 즉 지구는 하나의 마을과 같은 공동체라는 의미다.\r\n\r\n어찌 보면 원시시대부터 시작돼 아무것도 분별 못 하면서 뿔뿔이 흩어져 서로 다르게 살아왔던 인류의 과거를 추억해 볼 때 지구촌의 의미는 참으로 신기하기까지 하다.\r\n\r\n마을 촌(村), 촌이라는 글자가 붙은 데는 지구촌의 정의가 말하듯이, 지구상에 살아가는 모든 나라와 민족이 이웃같이 서로 오순도순 모여 정겹게 살아간다는 전제하에 붙여진 단어가 분명해 보인다.\r\n\r\n그런데 이게 어찜인가. 지구촌은 지구촌이기는커녕 아비규환(阿鼻叫喚) 그 자체다.\r\n\r\n아비규환이란 불교 용어 아비지옥(阿鼻地獄)과 규환지옥(叫喚地獄)이라는 데서 유래됐으며, 지옥이라는 말처럼 지구상에 살아가는 인류가 고통스러워 울부짖는다는 의미가 있으니 지구촌은 곧 지옥의 현주소다.\r\n\r\n생각해 볼 것은 지구촌을 살아가는 인생들은 마땅히 진리와 자유와 평화와 행복과 생명이라는 가장 소중한 기본적 가치를 누리고 살아갈 권리를 가졌음에도 누군가에게 종속돼 종노릇하고 있다는 사실을 얼마나 알고 있을까.\r\n\r\n원인 없는 결과가 있을 수 있겠는가.\r\n\r\n우리 인생에겐 원치 않는 욕심과 교만이 들어왔고, 지금까지 함께했고 지배당해 왔다.\r\n\r\n눈을 들어 세상을 보라. 세상이 갈기갈기 찢어지고 그로 인해 다툼과 분쟁과 전쟁과 죽음 그야말로 아비규환이 아닌가. 이는 누가 준 것이며, 어디서 온 것인가를 생각해야 할 때다.\r\n\r\n지금까진 당연한 듯 속절없이 전쟁과 죽음과 함께 살아왔지만 이젠 정신을 차리고 생각하고 고민하고 해답을 찾아야 한다.\r\n\r\n문명의 이기는 긍정과 부정이 혼재된 가운데 결국은 이기적 구조로 변질되고 확대돼 오늘에 이르렀고, 오늘날은 이를 더 부채질하며 인류를 역습하니 오히려 부메랑이 됐다.\r\n\r\n그러나 인류 또한 이를 해결해 보려는 노력과 안간힘이 없지는 않았으니 우리가 익히 잘 아는 바다.\r\n\r\n지구촌과 인류에 찾아온 역기능들을 해결하고자 수많은 지식인과 단체들이 쏟아온 노력은 가히 상상을 초월한다.\r\n\r\n특히 그 가운데서도 전쟁종식과 세계평화를 위한 노력은 눈물겹기까지 하다.\r\n\r\n하지만 욕심과 교만으로 점철된 사람들의 생각과 방법으론 도무지 해결할 수 없다는 답을 얻게 할 뿐이었으니 지금까지의 노력과 그 결과가 이를 잘 증명해 주고 있지 않은가.\r\n\r\n그렇다면 말세(末世) 곧 세상 끝이라 하듯, 이대로 끝내야 한단 말인가.\r\n\r\n그럴 수는 없다. 사람의 생각과 방법으론 안 된다는 사실을 깨닫게 한 데는 다 이유가 있었으니 다음과 같다.\r\n\r\n사람과 만유를 창조하신 창조주의 뜻 안에 있음을 깨닫게 해주기 위함이 아니었을까.\r\n\r\n창조주 하나님의 뜻이라 했으니, 그 뜻은 무엇일까. 모든 게 궁금할 뿐이다.\r\n\r\n이제 그 뜻을 찾아 가보자.\r\n\r\n혹시 동방(東方)을 아는가. 나아가 동방의 에덴동산을 아는가.\r\n\r\n동방은 원래 우주만물을 창조하신 창조주 하나님이 우리 인생들과 함께했던 곳을 일컬으며 이곳이 바로 지상낙원(地上樂園)이었다.\r\n\r\n에덴동산은 기쁨과 즐거움만이 가득한 곳이기에 낙원이라 했다. 그 기쁨과 즐거움의 원천은 하나님이 함께했기 때문이며, 그로 인해 생로병사가 아닌 생명과 진리와 자유와 평화와 행복 외엔 존재할 것이 없었다.\r\n\r\n그런데 어떻게 된 일인가. 낙원이 실낙원이 되고 말았으니 말이다. 바로 성경 창세기에 등장한 아담의 범죄 즉 배도사건으로 인해서다.\r\n\r\n이로 인해 인류엔 죄가 들어왔고, 욕심이 잉태해 생긴 죄는 인류가 사망권세 아래서 분열과 다툼과 전쟁과 죽음의 세상에서 서로 헐뜯으며 살아가야 하는 이유가 됐으니 작금의 지구촌이다.\r\n\r\n이제 원인을 알았으니 답 또한 찾을 수 있으니 만고의 이치며, 원인 없는 결과가 없다는 말도 이로써 이해가 된다.\r\n\r\n그렇다면 그 답은 뭘까.\r\n\r\n간단하다. 잃어버린 동방의 에덴동산을 도로 찾는 것이다. 이렇게 동방의 회복에 대한 설계도 곧 청사진이 성경이며, 나아가 구체적인 방법을 선명하게 기록해 놓은 것이 바로 계시록이다. 다시 말해 성경의 맨 뒤 작은 책 한 권은 동방 회복을 알리는 청사진이었던 것이다.\r\n\r\n하지만 지금까진 이루실 분 곧 창조주 하나님의 정한 때가 되지 않아 천상천하 그 누구도 알 수 없게 비유와 일곱 인으로 꽁꽁 싸매져 있었으니, 천문(天文)이 막힌 세상 속에서 그렇게 죄의 종이 돼 살아와야 했었다.\r\n\r\n결국 세상은 하나님의 뜻과 진리는 묻힌 채 욕심으로 태어난 사람의 생각과 철학으로 살아왔으니 이 모양 이 꼴이 된 지구촌의 자화상이다.\r\n\r\n전도자가 말하기를 범사(凡事)엔 기한이 있고 목적을 이룰 때가 있다고 했던가. 또 하나님이 자기의 뜻을 이룰 때는 자기가 택한(천택지인) 한 사람에게 보이지 않고는 절대 행하지 않는다고 했던가.\r\n\r\n그렇다. 이제 그 목적을 이룰 때가 돼 이룰 내용 곧 청사진으로 있던 계시록의 모든 사건을 아들이고, 세상을 이기고 또 이기신 예수님을 통해 이루게 하시어 그 실체를 나타내 보였다. 이로써 한 사람에게 그 실체를 보이고 하나님의 뜻을 알렸으니 알고 보고 들은 자는 지구촌에 유일한 계시록이 약속한 한 사람 곧 천상천하 유아독존이다.\r\n\r\n이 사람을 통해 이루시고자 하는 하나님의 뜻은 바로 지금까지 범죄자의 유전으로 점철된 자들로 창조된 나라가 아닌 하나님의 씨와 예수님의 피로 재창조된 새 나라 새 민족이다.\r\n\r\n재창조된 이 나라는 보고 들은 한 사람을 통해 동방의 배도사건으로 떠나가신 하나님이 다시 드실 수 있는 합당한 조건이 갖춰진 이 땅의 하나님의 나라다.\r\n\r\n이 사람이 바로 천택지인이며 동방 회복의 역사에 키를 쥔 동방의 빛(熙)이다. 이제 세상은 이 한 사람으로 말미암아 전쟁과 죽음 대신 진리와 자유와 평화와 생명을 얻게 될 것이다.\r\n\r\n그리고 이 빛을 좇아 나온 또 다른 작은 빛들의 열심으로 아비규환의 지구촌은 서서히 진리로 하나 돼 갈 것이다.\r\n\r\n이것이 창조주 하나님의 원대한 계획이었으며 인류 구원의 대서사시였으니 곧 기독교 경서(계시록)다.\r\n\r\n따라서 지금은 계시록 성취시대로서 비로소 참 종교의 시대가 돼 사필귀정(事必歸正)이란 말과 같이 많은 사람이 진리를 깨닫고 옳은 데로 돌아오게 될 것이다.","date":"2024-11-05T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196194"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 11월 5일자","partialText":"VOL. 1874\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.11.04.\" src=\"https://www.newscj.com/news/photo/202411/3196164_3242269_1420.jpg\" />\r\nⓒ천지일보 2024.11.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-11-04T21:15:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196164"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 변해야 산다","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202411/3196162_3242264_843.jpg\" />\r\n\r\n\r\n\r\n우크라이나와 러시아 간에 전쟁이 발발했을 때 이렇게 오랫동안 계속될지 예측한 사람은 없었을 것이다. 두 국가는 이미 전쟁으로 많은 사람이 생명을 잃었다. 그런데 전쟁은 끝나지 않고 북한의 파병이 확인되면서 확전으로 가는 것은 아닌지 우려를 낳고 있다. 지금은 양국 간에 공방이 계속되고 있지만, 전쟁의 직접적인 이해당사자가 아닌 북한이 참전하게 되면 전쟁의 양상은 달라질 수밖에 없다.\r\n\r\n북한이 참전하게 되면 우크라이나와 러시아 간의 전쟁으로 끝나는 것이 아니고 그 여파가 우리나라에도 미칠 가능성이 있다. 북한과 러시아의 관계가 전쟁으로 더욱 밀접한 관계가 되면 이는 일반적인 정치&middot;경제 관계와는 다르다. 과거 6.25전쟁에 소련이 개입했던 것은 이미 밝혀진 역사이고, 이런 역사가 오늘날 다시 반복돼서는 안 된다. 그래서 우리는 국가안보를 위해 북한의 참전을 예의주시할 수밖에 없다.\r\n\r\n이렇게 대외 상황이 한 치 앞을 보기 어려울 정도로 변하고 있고, 경제도 수출로 버티고 있지만 내수시장은 깊은 수렁으로 들어가고 있다. 경제 상황이 바뀌면서 대기업도 구조조정을 통해 자구책 마련에 고심하고 있지만, 자영업은 회복할 기미가 보이지 않고 있다. 이런 경제적 어려운 상황은 이미 예견된 것이라 볼 수 있다. 여러 국제 경제기구에서 우리나라 가계부채 등에 대해 몇 년 전부터 경고하고 있었지만 이에 대한 대책이 거의 없었다.\r\n\r\n지난 정권부터 폭발하듯이 급등한 부동산에 대해 시장의 순기능에 맡기지 않고, 부동산 투기를 조장하는 듯한 정부의 대책으로 인해 부동산 시장은 철옹성처럼 버티고 있다. 이런 상황에 익숙한 사람들이 불 속에 뛰어드는 하루살이처럼 부동산에 매몰돼 전체를 보지 못하고 아니 곧 다가올 미래를 보지도 못하고 대출공화국을 만들었다. 그래서 부동산 시장이 붕괴한다면 우리 경제도 수렁에 빠질 가능성이 크다.\r\n\r\n제주도의 예에서 보듯이 외국 자본이 부동산 시장에 무차별적으로 유입되면 국가의 체계적인 국토개발은 무너지게 된다. 상당수 국가가 무분별하고 무차별적인 외국 자본의 부동산 시장 유입을 제한하고 있는 것은 부동산이 국가의 영토이기 때문이다. 영토는 국가의 존립 요소 중에 하나라는 점에서 주권의 바탕이 되는 것이다. 부동산에 대한 투자를 외국 자본의 유입이라고 단순하게 경제적 관점에서만 봐서는 안 된다.\r\n\r\n이 외에도 의료분쟁은 아직도 해결의 실마리가 보이지 않고 있다. 의대 증원에 대하여 의료계도 무조건 반대하는 것은 민주적인 태도는 아니다. 정부와 대한의사협회(의협)가 서로 견해 차이가 크다고 해도 이를 풀어가야 할 의지만 있다면 시간이 걸려도 해결할 수 있다고 본다. 정부도 의료계의 목소리에 적극적으로 귀를 기울이고, 의료계도 더 이상 국민을 볼모로 하지 말고 합리적 방안을 강구해 대화에 임해야 한다.\r\n\r\n대내외적으로 어려운 상황이 점증하고 있다. 그런데 이를 적극적으로 해결하기 위해 방안을 수립하고 추진해야 할 정부와 국회는 정치적인 대치에서 벗어나지 못하고 있다. 최근 여러 지표가 어려운 방향을 가리키고 있지만, 정치권은 요지부동이다. 야당은 대통령과 정부만 공격하고 있고, 정부와 여당은 소극적으로 대응하면서 정치적 대치 국면에서 벗어나지 못하고 있다.\r\n\r\n이런 상황이 지속되면서 언론은 부정적인 기사만 쏟아내고 있다. 지루하게 이어지는 정쟁 속에서 국가의 동력이 점차 상실되고 있다. 우리나라 경제는 새로운 먹거리를 찾지 못하고 표류하고 있다. 과거 미래의 먹거리로 반도체와 자동차를 찾아내고 매진한 것처럼, 늦었지만 미래의 동력을 찾아 총력을 기울여야 한다. 오랫동안 공을 들인 대중문화예술이 K라는 이니셜을 붙이고 세계에 확산하고 있는 것처럼 노력하고 집중해야 한다.\r\n\r\n일이 꼬이고 어려워지면 기본으로 돌아가야 한다. 우리는 문제가 발생하고 해결하기 어려울 때 초심으로 돌아가자고 한다. 사람의 생각이나 의지는 처음과 달리 시간이 갈수록 변하게 된다. 그러다 보면 초심을 잃고 익숙해진 상황에 매몰되어 원래 가지고 있던 목적을 잊고 목표를 잃어버리게 된다. 그래서 처음 목표를 세우며 다짐했던 초심을 다시 생각해야 한다는 것이다.\r\n\r\n세상은 항상 변화하고 있다. 누가 북한이 참전하리라 생각했겠는가. 변화하는 세상에 맞춰 우리의 생각과 행동도 변해야 미래로 나아갈 수 있다. 환경이나 상황이 바뀌면 이에 따라 변해야 한다. 대내외 상황이 급속하게 변하고 있는데 정치권도 정쟁 속에서도 미래를 생각하며 변해야 한다. 변하지 않으면 미래가 없고 그냥 퇴보할 뿐이다.","date":"2024-11-04T21:11:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3196162"}]