[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이래도 되나… 임기 한 달도 안 남기고 해외 외유 떠난 국회의원들","partialText":"여야 의원들이 오는 29일 끝나는 21대 국회 임기를 앞두고 막판 외유성 출장을 떠나고 있다. 더불어민주당 소병훈&middot;어기구 의원은 지난달 25일 스위스&middot;오스트리아 출장에 나섰고, 같은 당 신동근&middot;고영인 의원은 28일 우즈베키스탄으로 출발했다.\r\n\r\n국회 농림축산식품해위수산위원회 소속인 소&middot;어 의원은 스위스의 농업인 직불금 제도와 오스트리아의 산림 정책을 돌아봤다고 했다. 보건복지위원회 소속인 신&middot;고 의원은 우즈베키스탄에 대한 한국의 보건 의료 지원 사업 현장을 돌아봤다고 했다.\r\n\r\n국민의힘 하태경 의원과 자유통일당 황보승희 의원, 개혁신당 양정숙 의원도 지난달 말 아시아인권의원연맹 총회에 참석한다며 우루과이&middot;아르헨티나 순방길에 올랐다. 이 3명은 2일 국회 본회의가 열렸을 때도 돌아오지 않았다고 한다.\r\n\r\n이태원 참사 특별법안과 해병대원 특검법안을 처리한 2일 본회의 직후 의원 두 팀이 또 해외 출장에 나섰다. 김진표 국회의장은 &lsquo;믹타(MIKTA) 국회의장 회의&rsquo; 참석을 위해 4일 멕시코 방문에 나섰다. 여기에는 여야 의원 5명을 포함해 10여명이 함께 했다. 이들은 회의 뒤 브라질과 아르헨티나, 미국을 들렀다가 18일 돌아올 예정이다.\r\n\r\n국회 연금개혁특위 국민의힘 소속 주호영 위원장과 여야 간사 등은 8일부터 영국과 스웨덴 등 유럽 국가들을 방문할 계획이었지만 소득대체율 차이를 좁히지 못하고 7일 21대 활동 종료를 선언하고 당초 예정했던 영국&middot;스웨덴 출장 계획을 취소했다. 이들은 유럽의 연금제도 현황을 파악하고 현지에서 합의를 시도해 볼 계획이었다.\r\n\r\n새로운미래 설훈 의원과 국민의힘 이헌승 의원, 더불어민주당 신현영 의원 등 3명이 9일부터 탄자니아를 방문하는 것을 놓고도 뒷말이 많다. 이들 중 2명은 낙선자다. 당초 이들은 한-아프리카 보건의료 공적개발원조(ODA) 사업을 강화하겠다며 아프리카의 대표적인 관광지인 마다가스카르를 포함한 출장 계획서를 올렸지만 국회사무처가 마다가스카르 일정은 제외를 권고해 탄자니아만 방문하는 것으로 축소됐다고 한다.\r\n\r\n국회사무처에 따르면 올해 의원들의 해외 출장을 위한 예산을 역대 최다인 202억 7600만원을 잡아놓고 있다. 19대 국회 마지막해인 2016년에 97억 6700만원이었던 &lsquo;의원 외교&rsquo; 사업 예산은 8년 사이 2배로 늘었다.\r\n\r\n의원 외교 출장을 모두 외유성으로 매도하기는 어렵다. 하지만 시급한 현안이 아닌 경우도 상당 부분 있을 것이다. 출장 내용이 터무니없어 국회 자체 심사에서 부결된 출장 계획도 드러난 바 있다. 국가적으로 필요한 법안 처리를 뒤로 한 채 임기 만료를 앞두고 외유를 떠나는 의원들을 보며 국민들은 큰 실망을 하지 않을 수 없다.\r\n\r\n21대 국회는 입법에서 역대 최악의 실적을 기록했다는 비판을 받는다. 낙제생들이 졸업여행이나 챙기는 볼썽사나운 모습을 더 이상 보고 싶지 않다.","date":"2024-05-07T18:32:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137142"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 윤 대통령 9일 기자회견, 국민과의 진솔한 소통 돼야","partialText":"윤석열 대통령이 9일 취임 후 두 번째 기자회견을 갖는다. 2022년 취임 100일 회견에 이은 1년 9개월 만의 기자회견이다. 집무실에서 영상을 통해 국정운영 기조와 향후 3년 국정운영 계획을 밝힌 뒤 회견장으로 이동해 기자들과 자유롭게 질의응답을 이어갈 계획이라고 한다.\r\n\r\n대통령실 관계자는 &ldquo;대통령이 언론과 소통 접점을 넓히겠다고 했고, 국민이 알고 싶어 하거나 오해하는 부분에 대해 직접 소상히 설명드리는 취지&rdquo;라고 밝혔다.\r\n\r\n윤 대통령은 지난 2월 KBS &lsquo;녹화 대담&rsquo; 형식으로 국민 앞에 선 바 있다. 하지만 이 대담은 여러 언론사의 기자들에게 다양한 질문을 받고 즉석에서 답하는 기자회견에 비해 내용이 제한될 수밖에 없었다.\r\n\r\n그동안 윤 대통령의 대국민 소통 방식은 그다지 좋은 평가를 받지 못했다. 대통령이 국정 현안이나 국민적 관심사에 대한 언론 질의에 답변하는 자리를 갖지 않아 소통 부재 지적이 나왔던 것이다.\r\n\r\n지난달 1일 의료개혁 대국민 담화, 같은 달 16일 국무회의를 통한 총선 후 입장 표명 등 최근 공개 석상에서의 장시간 발언도 형식과 내용면에서 국민 눈높이에 맞추지 못했다. 오히려 &lsquo;독단적&middot;일방적&rsquo; 이미지만 굳혀 역풍을 불렀다는 지적이 많았다.\r\n\r\n국민은 해병대원 채 상병 사망 사건 수사 외압 의혹, 김 여사의 명품 가방 수수 의혹 등에 대해 윤 대통령이 진솔하게 설명하는 것을 듣기를 원한다. 김 여사를 전담할 대통령실 제2부속실 설치나 대통령 가족과 측근들을 감찰하는 특별감찰관 문제에도 허심탄회하게 밝혀줄 것을 바란다.\r\n\r\n국무총리 인선 등 내각 개편 복안과 야당과의 협치 구상, 민정수석실 부활 이유, 의료 공백 해소 방안, 고물가&middot;고금리 등 민생 안정 해법 등도 궁금해한다.\r\n\r\n윤 대통령은 남은 임기 3년 내내 거대 야당과 맞닥뜨려야 하는 상황에서 국민과의 직접 소통을 통해 국정 동력을 확보해 돌파구를 열어가는 수밖에 없다. 야당이 등 돌리면 민심에 호소해야 한다. 국민이 국정을 지지하면 야당이 일방 독주할 수 없다. 그래서 이번 기자회견이 중요하다. 지난 2년과는 확실히 달라진 모습을 보여야 &lsquo;여소야대&rsquo; 정국의 활로가 열린다.\r\n\r\n윤 대통령은 국민 마음을 얻고 바닥으로 떨어진 지지율을 되돌리려면 소통 방식과 내용이 바뀌어야 한다. 남의 말을 잘 듣는 것만으로도 대통령의 소통은 절반은 성공할 수 있다. 국민들은 기자회견에서 이전과 확연하게 달라진 윤 대통령의 모습을 보고 싶어 한다.","date":"2024-05-07T18:28:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137140"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 벤처 투자와 창업 활성화로 우리 경제 성장동력 회복하자","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137139_3165601_2422.jpg\" />\r\n\r\n\r\n\r\n국내 벤처&middot;스타트업 창업이 정체되고 투자금액도 급감하면서 한국 경제의 성장동력을 상실할 수 있다는 우려가 나온다. 또한 벤처에서 중견, 대기업으로 성장하는 사례도 크게 줄면서 저성장이 고착화될 수 있다는 지적이 나온다.\r\n\r\n지난 4월 말 벤처기업협회와 미래에셋증권에 따르면 정부의 벤처기업 인증을 받은 국내 벤처기업 증가세가 위축되고 있다. 지난해 벤처기업 수는 4만 81개다. 특히 2021~2023년 연평균 벤처기업 수 증가율은 2.2%에 불과하다. 같은 기간 실질 국내총생산(GDP) 성장률 또한 연평균 1.9%에 그쳤다.\r\n\r\n반면 외환위기 직후 김대중 정부가 벤처 육성에 적극 나섰던 1999~2001년 3년간 연평균 벤처기업 증가율은 51.9%에 달했다. 이 기간 실질 GDP 성장률은 연평균 6.9%를 기록했다.\r\n\r\n벤처기업 투자금액도 크게 줄었다. 중소벤처기업부에 따르면 벤처투자 금액은 2021년 15조 9371억원을 기록한 이후 2022년과 2023년 각각 12조 4706억원, 10조 9133억원으로 급감했다.\r\n\r\n올 1분기 글로벌 벤처캐피털(VC) 투자는 2016년 2분기 이후 가장 낮은 것으로 나타났다. 투자액도 2019년 2분기 이후 가장 적었다. 지속되는 지정학적 리스크와 회수시장 위축에 따라 투자 가뭄이 장기화되고 있다는 분석이다.\r\n\r\n우리 정부는 벤처&middot;스타트업 육성을 위해 2027년까지 총 2조원 이상의 펀드를 조성하는 &lsquo;스타트업 코리아 펀드&rsquo;를 조성하고 있다. 펀드 출범 첫해인 올해는 21개 민간 기업이 참여해 민&middot;관 합동 약 8000억원 규모의 벤처펀드를 조성하고 있다.\r\n\r\n스타트업 코리아 펀드는 대기업, 금융권, 중소&middot;중견기업, 정부가 힘을 합쳐 벤처&middot;스타트업을 육성하기 위해 민간 중심으로 조성하는 펀드다. 정부가 우선손실 충당, 동반성장 평가 가점, 정부 포상 등 강화된 인센티브를 제공해 민간에서 과감히 벤처투자에 나설 수 있도록 유도하는 게 특징이다.\r\n\r\n펀드 출범 첫해인 올해는 21개 민간 출자자가 3000억원 이상 출자한다. 여기에 정부 재정 2000억원 이상을 더해 총 5000억원 이상을 민&middot;관 합동으로 출자한다. 이를 통해 약 8000억원 규모의 벤처펀드를 조성해 혁신 기술을 기반으로 글로벌 시장 개척에 나서는 벤처&middot;스타트업에 중점 투자한다.\r\n\r\n이러한 정부의 벤처 육성 노력에도 실적은 미미하다. 벤처 투자금을 회수할 수 있는 기업공개(IPO)와 인수합병과도 부진하다. 기술 잠재력만으로도 IPO가 가능한 기술특례상장도 기술특례가 많은 바이오 분야에서 상장 건수는 2020년 27개에서 2022년 13개, 2023년 12개로 줄었다. 인수합병(M&amp;A)을 통한 투자금 회수 사례도 많지 않다.\r\n\r\n벤처기업은 기술 혁신을 통해 우리 경제에 활기를 불어넣는다. 지금처럼 창업 엔진이 식으면 미래 우리경제는 암울해 진디. 2000년대 초반까지 불었던 벤처 창업 열풍을 부활시켜야 한다. 정부는 AI를 비롯해 로봇, 헬스케어, 바이오, 클린테크에 대한 벤처투자 촉진을 통해 지속적인 성장동력을 마련해야 한다.\r\n\r\n또한 인수합병과 기업공개(IPO) 활성화로 벤처 투자금 회수 시장을 활성화해야 한다. 투자금 회수 시장이 발달한다면 벤처 투자와 창업도 활기를 띨 것이다. 벤처 투자금 회수가 용이하다면 창업과 투자 희망자들의 도전정신을 북돋울 수 있기 때문이다.\r\n\r\n아울러 각종 규제 완화를 통해 창업과 투자 열풍을 다시 일으켜야 한다. AI, 로봇, 바이오 등 혁신 기술을 활용한 벤처가 태어나기 어렵다. 정부는 규제 혁파를 줄곧 강조해 왔지만 기득권의 저항 등으로 산업 현장에서 체감하지 못하다. &lsquo;타다&rsquo; 등 다양한 혁신 플랫폼들이 제도권에 안착하지 못해 투자와 창업 의욕을 꺾었다.\r\n\r\n최근 대한변호사협회는 24시간 무료 인공지능(AI) 법률 상담 서비스 &lsquo;AI대륙아주&rsquo;에 대한 징계 논의에 착수했다. 결과가 주목된다.","date":"2024-05-07T18:26:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137139"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[어제보다 행복하기] 기분 전환","partialText":"서은훤 행복플러스연구소 소장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137132_3165596_839.jpg\" />\r\n\r\n\r\n\r\n사람은 혼자 있을 때, 긍정적인 생각보다는 부정적인 생각을 더 많이 한다. 그럼에도 불구하고 대부분은 혼자 있는 시간이 많을 것이다. 당연히 혼자 있을 때 감정 컨트롤을 잘하는 것이 행복감을 올리는 주요한 포인트라 할 수 있다.\r\n\r\n당연히 걷거나 몸을 움직이는 것이 좋다. 걷는 것은 우울함을 이기거나 기분을 업시키는 중요한 수단이다. 이것과 맥을 같이 하는 또 한 가지의 방법을 추천해 보려고 한다. 밝은 색깔을 이용해 보는 것이다.\r\n\r\n&lsquo;그림의 힘&rsquo;이라는 책에서 김선현 저자는 업무에 지친 체력의 에너지를 높여주는 그림으로 바실리 칸딘스키(Wassily Wassilyevich Kandinsky)의 그림 중에 &lsquo;동심원들과 정사각형들(Suares with Concentric Rings)&rsquo;을 추천한다. 나중에 한번 찾아보길 바란다.\r\n\r\n이 그림은 대부분 원으로 이루어져 있다. 원은 산스크리트어로 &lsquo;만다라&rsquo;라고 한다. 칼 융(Carl Gustav Jung)이 상담자의 무의식을 분석하면서 만다라와 같은 문양들을 많이 그리는 것을 발견하면서 관련된 미술치료가 활기를 띠게 되었다고 한다. 이렇게 원을 이용한 미술치료는 임산부와 중년 주부, 직장인의 우울 등 여러 방면에 효과가 있음이 밝혀졌다.\r\n\r\n더구나 이 그림은 원을 붉은 계열의 색상을 많이 이용했다. 바로 이것이 에너지를 선물하는 비밀이라고 저자는 말하고 있다.&nbsp;투우 경기를 할 때 빨간 천을 흔드는 이유도 소보다는 경기를 지켜보는 사람들을 흥분시키기\r\n\r\n위한 것이라고 한다. 사실 소는 색맹이라서 굳이 빨간 천을 흔들지 않아도 다른 색의 천을 흔들더라도 흥분한다는 것이다.\r\n\r\n비슷한 연구를 한 네덜란드 암스테르담 의대에서 한 적이 있는데 똑같은 정신병 치료약을 빨간색 계열로 코팅을 했더니 사람들이 흥분을 했고, 파란색 계열로 코팅을 했을 때는 진정 효과를 보였다고 한다.\r\n\r\n흥분이 필요할 때에는 붉은색 계열을 좀 차분한 느낌이 필요할때에는 푸른색 계열을 활용해 보는 것은 좋겠다. 우리가 꽃놀이를 가거나 할 때 흥분되는 경우도 비슷한 이유일 수 있겠다. 움직임과 많은 사람들, 붉은색 계열의 꽃들이 모두 기분을 상승시키는 요인이기 때문이다.\r\n\r\n당연하게도 무채색의 옷보다 밝은 계열의 옷을 입는 사람이 더 밝아 보이기도 하고 다른 사람에게도 긍정적이 영향을 줄 가능성이 많다.\r\n\r\n집에도 기왕이면 밝은 기운의 그림 하나 걸어 놓는 것도 추천한다. 지인에게 그림을 선물로 받았는데 앙리 마티스의 &lsquo;붉은 조화&rsquo;, 원제는 &lsquo;Harmony in Red&rsquo;인 그림을 오마쥬해 그린 작품이다. 당연히 붉은 계열의 색을 많이 사용한 그림이다. 집안이 전체적으로 환해보이는 것은 물론 볼 때마다 기분이 좋아진다.\r\n\r\n그림을 볼 때마다 기분이 좋아지는 것이 우연이 아니었다는 것을 알게 되었다. 봄이 돼서 여기저기 아름다운 꽃들이 피어난다. 혹시 우울한 느낌이라면 실내에 있기보다 밖으로 나가보길 바란다. 몸도 움직이면서 아름다운 색을 꽃을 보는 것만으로도 충분히 좋은 기분으로 전환시키는 것이 가능할 것이다.","date":"2024-05-07T18:10:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137132"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 8일자","partialText":"VOL. 1748\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.07.\" src=\"https://www.newscj.com/news/photo/202405/3137121_3165589_4827.jpg\" />\r\nⓒ천지일보 2024.05.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-07T17:49:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137121"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 영화 ‘잠’ 그리고 ‘슬리포노믹스’","partialText":"김헌식 대중문화평론가\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3137119_3165586_4344.jpg\" />\r\n\r\n\r\n\r\n영화 &lsquo;잠&rsquo;은 제목처럼 잠을 소재로 하고 있는데 반전이 있는 작품이다. 처음에는 남편 현수의 몽유병이 고민의 대상이자 갈등의 원인으로 부각이 된다. 깨어있을 때는 자상하고 애정 넘치는 모습인데 잠이 들면 기이한 행동을 하며 공포감을 주며 움직인다.\r\n\r\n이른바 몽유병 증세였다. 이 증세를 고치기 위해 두 부부는 고군분투하지만 나아지는 것은 없다. 영화의 반전은 아내에게 있었다. 몽유병 때문에 아이를 지키려는 아내의 불안 심리에 따른 불면증에서 벌어진 상황들이었다.\r\n\r\n어쨌든 두 부부의 수면 장애가 이야기의 시작과 끝이었다. 남편은 배우 생활에 따른 스트레스로 불면증이 있는가 하면 몽유병 증세로 악화하였다. 아내도 임신과 출산에 대한 스트레스는 물론이고 남편의 증세 때문에 잠을 제대로 못 자면서 생각하지 못한 행동들까지 하게 된다. 이 영화를 통해서 현대인들이 얼마나 잠을 깊이 못 자고 있는지 생각해 볼 수 있었다.\r\n\r\n미국질병통제예방센터는 현대인들의 &lsquo;수면 부족&rsquo;이 불안증, 우울증만이 아니라 고혈압, 당뇨 같은 만성질환을 일으킬 수 있는 &lsquo;공중 보건 유행병&rsquo;이라고 했다. 국민건강보험 자료에 따르면 2023년 국내에서 수면 질환을 가진 인구는 110만명으로 집계됐다. 이는 2018년 85만 5000명에서 28.6% 증가한 수치였다.\r\n\r\n수면의학계는 &lsquo;수면 부채(Sleep debt)&rsquo;라는 용어를 사용한다. 수면을 잘 취하지 못하면 그것이 꼭 갚아야 할 빚으로 돌아온다는 점을 내포한다. 그것은 건강에 대한 위협으로 생각할 수 있다.\r\n\r\n프랑스 연구팀에 따르면 50&middot;60대에 하루 6시간 이하로 짧게 잔 사람이 7시간 이상 잘 잔 사람보다 치매 위험이 30% 높았다. 분당서울대병원 연구팀이 10년간 연구 결과, 5시간 미만 수면할 경우 7~8시간 수면한 사람보다 우울증 발병 위험이 최대 3.74배 높았다. 사실 노동 생산성에도 큰 영향을 미친다. 2017년 학술연구에 따르면 미국 경제는 &lsquo;수면 부족&rsquo; 때문에 연간 최대 4100억 달러의 손실을 직간접적으로 겪고 있다고 했다.\r\n\r\n현대인들이 수면 부족 증상에 시달리고 있는 것은 어제오늘의 이야기는 아닐 수 있는데, 뉴욕타임스(The New York Times)가 &lsquo;슬리포노믹스(sleeponomics)&rsquo;라는 조어를 등장시킨 배경이다.\r\n\r\n슬리포노믹스는 숙면을 위해 적극적으로 관련 상품과 서비스를 구매하여 일어나는 경제 현상을 말한다. 숙면에 도움이 되는 식품이나 침구류는 물론이고 첨단기술과 기기를 뜻하는 슬립테크(Sleep tech) 제품 기술도 있다.\r\n\r\n미국 국립수면재단(NFS)은 슬립 기술에 대해 고도화된 수면 과학과 기술을 활용해 기존 수면 관련 의약품으로 해결할 수 없는 격차를 메울 수 있는 건강관리 영역이라고 했다. 구체적으로 첨단기술을 이용해 수면 관련 데이터를 분석하고 수면을 돕는 기술 서비스를 의미한다. 보통 이용할 수 있는 것은 스마트워치(Smart watch) 및 밴드 같은 웨어러블 디바이스 형태이다. 슬립테크는 인공지능 기술이 발달하면서 개인별 데이터 분석이 더욱 가능해지며 주목받고 있다.\r\n\r\n이용자의 감정 상태에 따라서 빠르게 잠들 수 있게 편안한 파동을 추천해 수면을 유도하는 기술도 있고 스마트 알람을 통해서 가장 쾌적한 시간에 깨어날 수 있게 기상 신호를 보낼 수 있다. 몸의 움직임에 따라 베개의 위치를 조정하는 사례도 나오고 있으며 매트리스의 온도를 낮춰 잠이 쉽게 들고 일어날 즈음에는 매트리스 온도를 자동으로 올려주기도 한다. 호흡 상황을 통해 수면의 질을 분석하여 이에 대응하는 기술도 있다. 평소에 수면의 질을 분석하고 디지털 기기를 통해 치료에 개입하는 때도 있다. 미리 수면 부족에 따른 미래 질병을 예측하고 대응하는 기술도 확립되고 있다. 단순히 특정 식재료나 건기식을 섭취한다고 해서 잠이 오는 수준을 넘어서고 있다.\r\n\r\n아마도 영화 &lsquo;잠&rsquo;의 주인공들이 슬립테크의 도움을 받는다면 다른 결과를 낳았을지도 모른다. 영화와 드라마에서는 불면증에 대해서 다양한 생활 양식에 따른 접근을 잘 하지 않으며, 어느새 스릴러 장르로 소비하는 사례가 많아졌다. 더구나 슬립테크를 활용하여 좀 더 흥미진진한 이야기를 풀어낼 수 있을 것 같은데 우리 콘텐츠는 아직 프로이트나 융의 시대에 머물러 있는듯싶어 아쉽다. 일상 생활인들이 공감할 수 있는 스토리텔링이 많아지면 K콘텐츠의 다양성과 수준을 제고할 수 있을 것이다.","date":"2024-05-07T17:44:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3137119"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 시론] 소경이 소경을 인도하니 둘이 다 구덩이에 빠지리… 두 소경 모두 ‘그 나물에 그 밥’","partialText":"<img alt=\"이상면 대표이사. ⓒ천지일보 2022.08.01\" src=\"https://www.newscj.com/news/photo/202405/3136714_3165046_490.jpg\" />\r\n이상면 대표이사. ⓒ천지일보 2022.08.01\r\n\r\n\r\n이번 글은 모처럼 먼저 필자 자신의 얘기로부터 시작해 보고자 한다. 필자는 꿈 많던 어린 시절 나아가 소년기에 이르기까지 &lsquo;소년들이여 야망을 가지라(Boys, be ambitious)&rsquo;라는 말이 이끄는 대로 야망을 마음 한편에 품고 지내왔다.\r\n\r\n물론 이 같은 야망이 저절로 생긴 것은 아니다.\r\n\r\n어릴 적 위인전을 통해, 멀리는 삼국통일의 원동력으로 배워온 신라 화랑도의 화랑 관창, 가까이는 일제 강점기시대에 태어나 나라를 잃은 조선 청년의 울분을 토한 윤봉길‧이봉창 등의 의협심 등이 그 배경에 있었다고 본다면 틀림없을 것 같다.\r\n\r\n필자는 그 같은 이유로 군인의 길을 택했고, 피 끓는 특수부대&nbsp;젊은 장교로서 나라와 국민을 위한다는 마음이 자부심이 됐고, 그 자부심으로 젊음을 불태웠다.\r\n\r\n하지만 어느 날 필자는 나라와 국민을 위한 군인이 더 이상 아니었으며, 특정한 한 사람 곧 정치군인(훗날 대통령)의 하수인에 불과했음을 깨닫게 됐고, 곧바로 군복을 벗고 민복으로 갈아입었다.\r\n\r\n우리는 지금 이 순간 눈을 뜨고 정신을 차리고 현실을 직시하자.\r\n\r\n나름 지도자 내지 위정자들이라고 자고하는 자칭 지도자라 하나 실상은 아닌 자들의 진면목을 말이다.\r\n\r\n그들 역시 명분 삼는 것은 어김없이 &lsquo;나라와 국민을 위해서&rsquo;라는 입에 발린 소리를 달고 있으며, 이에 대해 우리는 늘 목도하고 있으니 과연 그러하다.\r\n\r\n나라와 국민, 국민과 나라는 어느덧 그들을 위한 상투적 수사가 됐고 포장어가 됐으니, 어쩌면 국민과 나라는 그들로 인해 가장 가치 없는 존재가 돼 가는 것은 아닐까 하는 우려를 하지 않을 수 없다.\r\n\r\n아이러니한 것은 그러한 그들이 우리를 지도하고 이끌어 간다는 현실이며, 국민과 나라가 그들에게 맡겨져 있다는 가슴 아픈 현실이다.\r\n\r\n이 대목에서 발견하고 명심해야 할 진실은 나라의 주인은 그들이 아니며 나와 우리라는 분명한 사실이다.\r\n\r\n다시 말해 그들을 세운 사람은 그들이 아니며 주인 된 우리니 그 책임은 그들에게 있다기보다 나 자신과 우리에게 있다는 점이다.\r\n\r\n이념과 정치적 색깔과 피아(彼我)를 떠나 해괴망측한 정치적 사회적 문화적 종교적 현실을 보자.\r\n\r\n정의와 진실과 사실은 온데간데없고 오직 있는 건 내 편과 네 편만이 존재하고 있지 않은가.\r\n\r\n어찌 그뿐이랴. 지도자가 되겠다는 인물들의 면면을 보자. 나라도 국민도 정의도 찾아볼 수 없으며, 오직 찾을 수 있는 것은 원한과 보복 심리뿐이지 않은가.\r\n\r\n자신들의 원한과 앙갚음을 위해 지도자가 되겠다는 것이며, 주인 된 국민은 그들에게 환호를 보내며 원한을 풀고 복수를 해 보라고 지원하고 있다.\r\n\r\n복수는 또 다른 복수를 부르니 국민과 나라는 그들에게 무슨 소용이 있으랴.\r\n\r\n여기서 끝나는 게 아니다.\r\n\r\n신앙적 지도자는 어떠한가. 정치지도자들이 국민과 나라를 앞세워 자신의 욕망을 채우듯이, 그들 또한 다르지 않다.\r\n\r\n그들에겐 하나님 예수님 부처님 등의 이름 부르기는 역시 상투적 수사며 생활의 한 방편이며 자신의 욕심이며 경건의 모양을 갖추는 겉치레에 불과하다면 필자의 지나친 주장일까.\r\n\r\n그들이 입은 경건의 모양과 겉치레는 수많은 사람의 영혼을 약탈해 자신의 배를 채우는 수단에 불과하다면 역시 필자의 기우일까.\r\n\r\n지금은 이처럼 세상만사 모든 것이 위선과 왜곡과 모순과 거짓으로 온통 물들어 있으니 이를 일컬어 말세 중 말세라 하는 것이다.\r\n\r\n소경이 소경을 인도하니 둘이 다 구덩이에 빠지리라는 경(經)의 교훈은 이 시대에게 많은 메시지를 던지고 있다.\r\n\r\n분명한 것은 누가 앞서고 뒤에 서고에 있는 게 아니라 둘 다 소경이라는 데 핵심이 있다면 이해할까.\r\n\r\n결국 그 나물에 그 밥이라는 속담이 이를 두고 하는 말은 아닐까.\r\n\r\n또 다른 경(經) 한편에는 내 백성이 지식이 없어 망한다는 교훈도 있다.\r\n\r\n이처럼 앞선 자와 따르는 자 모두가 소경이 됐을 때 세상은 말세지말(末世之末)을 만난 것이며, 말세지말은 그들과 그들로 인해 나타난 웃지 못할 현상들이 입증해 주는 것이니 만고의 이치다.\r\n\r\n그래서 세상은 이미 짜가 세상이 됐으며 요지경 속으로 들어간 지 오래됐다.\r\n\r\n이로 인해 세상은 성한 곳 하나 없게 됐으니 이는 새로운 세상이 문 앞에 와 우리의 마음을 노크하고 있다는 절대적 증거며, 예부터 천지분간하고 살라는 구전이 있었던 이유이기도 하다.\r\n\r\n말세로다, 말세로다. 필자는 말세를 만나 하늘이 무너진다 해도 한 그루의 나무를 심는 심정으로 또 글을 쓰겠노라.","date":"2024-05-07T00:05:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136714"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 5월 7일자","partialText":"VOL. 1747\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.06.\" src=\"https://www.newscj.com/news/photo/202405/3136763_3165114_3046.jpg\" />\r\nⓒ천지일보 2024.05.06.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-05-06T22:31:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[아침논단] 전문직의 직업의 자유","partialText":"김상겸 동국대 법학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136760_3165108_2525.jpg\" />\r\n\r\n\r\n\r\n의대 증원 문제가 정부와 의사협회 간에 첨예한 대립 속에서 법원으로 가면서 점입가경으로 빠지고 있다. 정부는 고령화 시대에 국민의 생명과 건강을 위하여 그리고 기본 의료분야 인력의 부족과 지방 의료서비스 부족 등을 내세워 의대 정원의 확대를 강력하게 추진하고 있다. 이에 격렬하게 반대한 의사협회는 의대 정원 확대 이전에 의료 개혁을 위한 의사 처우의 개선 등이 먼저 해결되어야 한다고 주장하고 있다.\r\n\r\n의사는 자격과 면허라는 제도로 직업 활동을 하게 되는 전문자격사이다. 다른 전문자격사보다 의사는 국민의 생명과 건강에 직접 영향을 미친다는 점에서 국가에 있어서 매우 중요한 전문자격사이다. 전문자격사의 수급 문제는 국가 정책의 영역이다. 국가는 국민이 요구하는 바를 고려하고, 여러 상황을 종합하여 전문직의 수급 문제를 결정하게 된다. 전문직의 수급 문제는 국가의 정책적 판단에 관한 문제이다.\r\n\r\n과거 변호사는 사법시험을 통하여 자격을 취득하는 전문자격사제도였다. 그런데 워낙 소수만 선발했기 때문에 사회의 발전으로 법률수요가 폭발적으로 늘어나면서 이를 감당하기 어려웠다. 그래서 1980년대부터 1990년대에 걸쳐 대폭 사법시험 합격자 수를 확대하였다. 그럼에도 부족하여 2007년 법학전문대학원제도를 도입하면서 변호사의 수를 대폭 확대하였다. 이제 과거와 달리 경쟁을 통하여 법률서비스를 제공하고 있다.\r\n\r\n세무사의 경우 과거에는 그 수가 워낙 적어서 변호사를 비롯하여 대학에서 상법 등 관련분야의 전공 교수, 공인회계사 등에게 세무사 자격을 부여하였다. 그러다가 세무사 자격시험제도를 도입하면서 점차 자격제도를 정리하였다. 지금은 세무사 자격시험에 합격하여 기획재정부에 등록한 사람에 한하여 세무사로서 활동하게 하고, 공인회계사에게는 제한적으로 활동하게 하면서 변호사도 세법분야에 한하여 활동을 허용하고 있을 뿐이다.\r\n\r\n사회가 발전하고 환경이 변화하면서 다양한 전문직이 만들어지고 사라지기도 한다. 그러나 국민의 생명과 건강, 재산 등 중요한 영역에서는 국가가 관련 법률을 제정하여 전문자격사제도를 운용하고 있다. 그렇지만 전문자격사제도가 사회변화와 제도변화에 따라 업무영역이 엄격하게 구분되기도 하고 업무 범위가 축소되기도 하여 전문자격사 간의 업무영역에 대한 다툼이 계속 발생하고 있다.\r\n\r\n전문자격사 중 국가자격사의 경우 국가가 관련법에 따라 엄정하게 관리&middot;감독하기 때문에 전문자격사들은 권리보다는 의무와 책임이 더 크다. 변호사법은 제1조에 변호사의 사명으로 기본적 인권의 옹호와 사회정의의 실현을 규정하고 있다. 의사에 관한 규정을 두고 있는 의료법은 그 목적이 모든 국민에게 수준 높은 의료 혜택을 받을 수 있도록 국민의료에 필요한 사항을 규정하여 국민의 건강을 보호하고 증진하는 것이다.\r\n\r\n이미 알려진 사실이지만 우리나라는 20여년 동안 의사를 증원하지 않았다. 지금은 출산율 저하로 인구감소를 걱정하지만, 20여년 동안 인구도 늘었고, 새로운 질병의 등장과 고령화로 인한 의료수요가 급증하였다. 그럼에도 의사들의 반대 속에서 그동안 의대 정원을 확대하지 않았다. 이는 국가가 의료계의 입장을 충분히 고려한 것이었다고 본다. 왜 의사들은 계속하여 의사 수가 늘어나는 것에 대하여 반대하는지 의문이다.\r\n\r\n의사들에 대한 처우개선이 의대 정원 확대와 어떤 상관관계가 있는지 모르겠지만, 시대가 변하고 국민의 의료수요가 늘어났다면 국가는 이에 대하여 책임지고 정책을 세우고 추진해야 한다. 의사 수가 늘어나는 것에 대하여 국민이 반대하는지 이에 대한 언론의 보도는 찾아보기 어렵다. 물론 민주국가에서 반대 의사는 자유이기 때문에 반대하는 국민도 있을 것이다.\r\n\r\n의사 수의 결정도 국가의 보건의료정책에 속하는 것이다. 보건의료기본법은 보건의료에 관한 국민의 권리&middot;의무와 국가 및 지방자치단체의 책임을 정하고 보건의료의 수요와 공급에 관한 기본적인 사항을 규정함으로써 보건의료의 발전과 국민의 보건 및 복지의 증진에 이바지하는 것을 목적으로 제정한 법이다.\r\n\r\n의사 수는 의사들이 결정하는 것이 아니라 국가가 법에 따라 결정하는 것이다. 전문직의 직업의 자유는 일반 직업보다 매우 엄격하게 제한한다. 의사는 본인이 선택한 직업이지만 그 직업의 수행에는 권리뿐만 아니라 의무와 책임이 따른다. 의사 수의 결정은 사법심사의 대상이 되기 어렵다. 의사 수는 국가가 정책적으로 결정하는 것이지만 그 이면에는 국민의 보건의료서비스에 관한 권리보호 문제가 있다.","date":"2024-05-06T22:28:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136760"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[컬처세상] 시니어들 “살아있네”… 인생은 속도가 아니라 방향","partialText":"이호규 대중문화평론가(동아예술전문학교 예술학부 교수)\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136759_3165103_2344.jpg\" />\r\n\r\n\r\n\r\n인생은 속도가 아니라 방향이다. 최근 5세대 걸그룹 골든걸스가 5060도 할 수 있다는 자신감을 시니어들에게 어필하면서, 100세 시대에 움츠려있던 중장년층도 힘을 얻고 있다.\r\n\r\n오래전부터 모델을 꿈꿔왔던 40대, 50대, 60대 여성들이 시니어모델에 도전하고 있으며, 대학로나 문화단체에서 뮤지컬 배우로 활동을 희망하는 시니어들도 열심히 교육에 동참 중이다. 아울러 기타, 드럼, 트럼펫 등 오래전부터 음악을 좋아해 음악 기구를 배우려는 시니어들도 늘고 있다.\r\n\r\n한 50대 여성 뮤지컬 교육생은 &ldquo;나이는 상관없다. 누구나 무엇인가를 새롭게 배우고 싶은 꿈을 갖고 있다&rdquo;며 &ldquo;오래전부터 뮤지컬 배우를 하고 싶었다. 음악을 배우고 노래하며 춤도 추고 무대 위에서 열띤 뮤지컬 공연을 통해 카타르시스는 물론, 건강을 챙길 수 있어 선택했다. 나는 도전을 멈추지 않을 것&rdquo;이라고 말했다.\r\n\r\n강남의 한 아카데미 강사도 최근 서울, 수도권 출신 만학도들이 시간을 내어 방문해 시니어모델, 뮤지컬, 보컬, 마술, 바이올린 등을 배우며 도전하고 있다고 전했다. 이들은 수업에서 스트레칭, 유연성 강화 등을 통해 균형 잡힌 몸매도 만들고 신체조정 능력이나 음악을 들으며 리듬감을 높이고 창의력을 증진할 수 있는 체험도 한다.\r\n\r\n새로운 분야에 적극적으로 참여하는 액티브 시니어는 전문성을 갖춘 기성세대들이다. 때론 젊은 세대와도 경쟁하며, 사회에서 힘차게 제2의 인생을 리모델링하고 도전한다. 특히 은퇴한 이후에도 적극적으로 소비하고, 하고 싶은 일을 찾아 도전하는 사람들이다.\r\n\r\n이들은 가족을 위해 요리도 배우고 취미로 그림도 그리며 모델에도 도전한다. 은퇴 후의 삶이 혼란스러워질 것을 미리 대비한다. 은퇴 전부터 삶을 어떻게 살아야 할지에 대해 설계한다. 버킷리스트도 만들고 평소에 주목하고 도전하고 싶었던 분야에 과감히 뛰어든다.\r\n\r\n액티브 시니어들은 미처 남들이 인지하지 못했던 자신만이 가진 강력한 컬러를 보여주며 스스로 만족감을 높이려고 한다. 시대가 급하게 변하고 몸은 늙었지만 개인의 경쟁력을 높이고 자신이 걸어온 길과 앞으로 나아가야 할 길에 대해 깊은 애정과 도전도 내비친다.\r\n\r\n새로운 것에 도전하는 요즘 시니어들은 여전히 젊다고 생각하는 스스로를 신뢰한다. 앞만 보고 달려가는 굳은 의지는 건강을 상징하고 강인함을 보여준다.\r\n\r\n평범한 시니어들은 자신의 인생에서 한 번도 주인공이 되어본 적이 없다. 이제 시니어가 브랜드가 되는 세상에서 이들은 기지개를 켜고 있다. 어쩔 수 없는 환경에 억눌려왔던 본연의 끼를 다시 끌어내 100세 시대를 향해 달려가고 있다. 가장 주목하는 부분은 남은 인생 여정에서 어떻게 하면 즐거움을 만끽하고 건강을 유지하며 유쾌한 에너지를 통해 사회활동에 참여하는 거다.\r\n\r\n특히 시니어 여성들은 갱년기를 이겨내고 먹먹했던 가슴이 뻥 뚫린 기분이라고 말한다. 점점 아름다워지는 자신의 모습을 통해 무엇이든 해낼 수 있는 자신감이 생겼다고 강조한다. 잊고 살았던 나의 꿈에 대해 서로 이야기를 나누고 교감한다.\r\n\r\n정부와 각 지자체에서는 점점 증가하고 있는 시니어 인력이 참여할 수 있는 다양한 교육 프로그램을 개발하고 보급해야 한다. 100세 시대에 걸맞게 시니어가 지닌 능력을 최대로 이끌어내기 위해서는 사회 변화에 맞춘 함께 참여할 수 있는 교육과정이 필요하다. 시니어들이 세대 간의 격차를 깨부수고, 도전이란 소재에 집중하면서 아름다운 인생 하모니를 완성하기 바란다.","date":"2024-05-06T22:24:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136759"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 가정의달 돌아보는 가족의 의미","partialText":"5월 가정의달에는 어린이날, 어버이날, 부부의날 등 가족 공동체의 의미를 돌아보는 날이 여럿 있다. 인류 발생과 때를 같이 하며 발생된 가장 오랜 집단인 가족은 어떤 사회, 시대에나 존재하는 가장 기본적인 단위다. 하지만 가족은 형태나 기능면에서 다양성을 보여주고, 그 범위도 조금씩 바뀌고 있다.\r\n\r\n유가윤리로 통용되는 삼강오륜에도 가족과 관련된 기본윤리를 언급하는 부분이 있다. 부자유친(父子有親, 어버이와 자식 사이에는 친함이 있어야 한다), 부부유별(夫婦有別, 부부 사이에는 구별이 있어야 한다), 장유유서(長幼有序, 어른과 아이 사이에는 차례와 질서가 있어야 한다)는 시대를 떠나 현대인도 새겨들을만한 기본윤리가 아닌가 싶다.\r\n\r\n인권의식이 높아진 현대사회에서 아동학대, 노인학대 등 가족 간 인권문제가 비일비재하게 발생하는 것도 아이러니다. 가장 걱정스러운 것은 급감하는 인구로 인해 부부와 자녀로 이뤄진 평범한 가족을 보는 것이 점점 어려워지고 있다는 것이다.\r\n\r\n최근 한반도미래인구연구원이 발간한 &lsquo;2024년 인구보고서&rsquo;에 따르면 우리나라 생산가능 인구가 20년 후 약 1000만명 감소한다. 36년 후인 오는 2060년엔 사망자수가 출생아보다 5배가량 많아질 전망이다. 인구재앙이 현실화 되는 것이다.\r\n\r\n초등학교 입학 연령인 7세 아동 수는 2023년 약 43만명에서 2033년 약 22만명으로 준다. 신규 현역 입영대상자인 20세 남성은 2023년 약 26만명에서 2038년 약 19만명으로 감소한다.\r\n\r\n우리나라의 인구 감소율은 이미 14세기 중세 유럽 흑사병 때보다 빠르며, 국가소멸로 이어질 수 있다는 전망이 나온 상태다. 또 한 조사에서 한국인이 아이를 낳지 않는 이유가 17개국 중 유일하게 &lsquo;돈&rsquo;이었다고 하니 안타깝다.\r\n\r\n한국이 반세기만에 선진국으로 도약할 수 있었던 배경에 분명 부모들의 교육열이 있었다. 하지만 무엇보다 올바르고 정직한 사회 구성원을 만들고자 하는 바른 정신이 건강한 사회를 이루는 근간이 됐다.\r\n\r\n가정의달, 건강한 정신을 유산으로 물려준 부모님, 존재 자체로 행복을 준 자녀, 동고동락을 같이한 부부의 의미를 되새기며, 돈으로 살 수 없는 가족의 가치를 되새기는 한 달이 되길 바란다.","date":"2024-05-06T18:51:13.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136725"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 병역특례는 시대에 맞게 개선돼야 한다","partialText":"인구급감 등으로 혁신을 요구받는 병역특례는 시대에 맞게 개선돼야 한다. 병무청장이 문화&middot;예술&middot;체육인에 대한 병역특례를 획기적으로 개선할 것이라고 밝혔다. 정부는 80% 급감한 인구 감소에 대비해 특례제도를 수정해야 한다.\r\n\r\n클래식 음악 1위는 병역특례가 인정이 되지만, 빌보드 1위를 달성한 BTS는 상업적이라는 이유로 병역특례가 인정되지 않았다. 현재 BTS 회원 멤버는 순차적으로 입대를 하고 있다. 이와 같이 우리나라의 병역제도는 시대에 맞게 변화해야 한다. 병무청장은 &ldquo;체육&middot;문화&middot;예술인에 대한 병역특례제도 폐지까지 검토하고 있다&rdquo;고 밝혔다.\r\n\r\n우리나라는 1971년에 105만명이 태어나면서 가장 많이 출생했다. 그러나 2024년에는 25만명이 태어날 것으로 예측되고 있다. 합계 출산율이 0.6대로 떨어지면서 80% 감소했다.\r\n\r\n병무청은 인구급감 등의 이유로 병역특례제도 개선을 구상 중이다. 과거 현역은 32개월 복무했지만, 현재는 18개월로 단축됐다. 현역기간 단축으로 장교를 양성하는 ROTC 신청자도 급감하고 있다. 4년제 대학들이 ROTC 장교를 모으는 데 어려움이 있어 기간단축 등 대안을 요구하고 있다.\r\n\r\n일본은 자위대를 육성하면서 하사관과 장교중심으로 변신했다. 일반 사병은 위기시 급속히 충원이 되지만, 장교나 하사관들은 꾸준한 양성이 필요하다. 이 둘은 군대 조직에서 핵심 역할을 한다. 징병제가 폐지된 일본에서는 하사관과 장교 중심으로 자위대를 육성하고 있다.\r\n\r\n대한민국도 인구감소와 복무기간 단축 등을 감안해, 하사관과 장교 중심으로 육성해야 한다. 군대는 우리나라 국방의 최후 보루다.\r\n\r\n현재 두 개의 전쟁이 벌어지고 있다. 우크라이나와 이스라엘 전쟁이다. 우크라이나는 현재 18세 이상 군에 입대를 하고 있다. 2년 이상 지속된 전쟁으로 인해 연령이 더 낮아질 것으로 예상된다. 이미 수십만명의 군인과 민간인이 희생됐다. 우크라이나-러시아 전쟁은 장기 소모전이 되고 있다.\r\n\r\n이스라엘과 하마스의 전쟁도 계속되고 있다. 하마스가 이스라엘을 급습해 이스라엘 국민을 공격하자, 이스라엘은 가자지구 등에 폭격을 했다. 다시는 이스라엘에 대한 전쟁을 생각하지 못하도록 만들고 있다.\r\n\r\n미국과 이스라엘은 공격을 받으면 10배 이상 보복을 한다. 테러 의지를 끊겠다는 것이다. 팔레스타인도 이스라엘과 공존과 상생을 선택해야 한다. 전쟁은 이와 같이 양국에 큰 피해를 준다.\r\n\r\n대한민국은 병무행정을 혁신해야 한다. 정부의 가장 중요한 임무가 국가의 보위다. 한국은 현재 방위산업 육성으로 세계 무기수출국 5위다. 병무청은 공정하고 효율적인 방법으로 병역특례를 개선해야 한다. 스스로 나라를 지키는 자주국방만이 살길이다.","date":"2024-05-06T18:48:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136724"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[환경칼럼] 햄버거에 관한 명상","partialText":"조용우 부산환경교육센터 이사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136723_3165056_4454.jpg\" />\r\n\r\n\r\n\r\n현대인들 중 맥도날드의 햄버거를 먹어보지 않은 사람은 몇이나 될까? 아니 맥도날드의 매장이나 적어도 맥드라이브를 이용해 보지 않은 사람은 얼마나 될까? 롯데리아든 버거킹이든 브랜드는 상관없다. 우리는 일상에서 늘 이런 &lsquo;맥도날드&rsquo;들을 먹고 마시며 생활한다.\r\n\r\n조지 리처라는 사회학자는 20세기 중반에 시작된 조그만 햄버거 가게가 반세기 동안 세계적인 패스트푸드 체인으로 자리 잡게 된 이유를 그의 저서 &lsquo;맥도날드 그리고 맥도날드화&rsquo;를 통해 상세히 밝힌 바 있다. 그는 맥도날드의 성공을 맥도날드 자체에서가 아닌 &lsquo;맥도날드화&rsquo;를 통해 분석한다. 여기서 맥도날드화란 맥도날드로 대표되는 패스트푸드점의 원리가 우리 사회 전반을 지배하는 과정을 상징한다.​\r\n\r\n패스트푸드는 물론이고 대중문화, 노동, 교육, 의료, 쇼핑, 결혼, 죽음, 산업, 환경 등 사회 전 영역에서 합리화의 끊임없는 지배에 놓인 우리의 삶과 그 비인간성을 지적하며 합리화에 대한 의문을 제기한다.\r\n\r\n맥도날드의 대표 상품은 다름 아닌 햄버거다. 햄버거의 특징은 무엇일까. 우선 햄버거는 편리하다. 구매에서 취식까지. 그래서 효율적이다. 장소에 구애받지 않고 어디서든지, 바쁘게 사는 직장인에게 딱이다. 또 예측 가능하다. 언제 어느 곳에서든 규격화된 똑같은 것이 나온다. 맛도 사이즈도.\r\n\r\n일단 매장에 들어가면 카운터에 주문을 하고, 돈을 지불하고, 햄버거를 들고 나오든지 아니면 빈자리를 찾아서 자리를 잡고 먹는다. 다 먹으면 음료수 따로, 컵 따로, 종이류 따로 이렇게 &lsquo;분리수거&rsquo;까지 해가며 정리를 하고 나온다. 완벽한 셀프 서비스 시스템이다. 어느 순간부터 우리는 이를 당연시한다. 이미 몸에 체화된 상태다.\r\n\r\n이제는 주문조차 비대면이다. 키오스크 앞에 줄을 서 차례를 기다리며 지시어에 따라 버튼을 누르며 주문을 한다. 매장은 또 어떠한가. 의자는 조형적이고 매장의 분위기는 밝고 모던하다. 겉으로 보면 그렇지만 실제로 의자는 불편하고 분위기는 아늑하지 않아 오래 머물기에 부적합하다. 후다닥 먹고 다음 손님을 위해 빨리 일어나야 하는 구조다.\r\n\r\n맥도날드의 효율성이 극단적으로 실현된 예는 맥드라이브다. 매장에서 이루어지는 과정을 운전자용 창구에서는 한 번에 해결하고 다음 목적지로 향하면 된다. 그것으로 끝이다. 더 효율적이기를 원한다면 운전하면서 먹으면 된다.\r\n\r\n맥드라이브는 매장의 입장에서도 매우 효율적이다. 이용객이 늘어날수록 주차공간, 식탁, 종업원의 필요성이 줄어들기 때문이다. 더욱이 별도의 쓰레기통이나 청소부를 고용할 필요도 없다. 이 얼마나 효율적이고 합리적인가? 이 모두가 편리성과 효율성이란 이름으로 합리화된 것들이다.\r\n\r\n그렇다고 점원들은 편한가? 전혀 그렇지 않다. 효율성이라는 미명 하에 그들 역시 공장의 컨베이어 벨트 부속으로 전락한다. 찰리 채플린이 영화 모던 타임스에서 풍자한 그 나사 조이는 인물과 다를 것이 없다. 21세기에서도 18세기에 일어났던 산업혁명시절 노동자의 해프닝이 그대로 재현되고 있는 것이다. 게다가 그들은 거의 파트 타임으로 일하는 비정규직이다. 필요에 따라 교체 가능한 부품에 지나지 않는다.\r\n\r\n결국 맥도날드의 방식은 소비자에게도, 일하는 사람에게도 효율적이지 않다. 경영자에게만 효율적이다. 한마디로 맥도날드의 효율성은 철저하게 경영자의 이익에 충실한 구조로 돼 있다. 편의성이란 이유로 소비자들이 그것을 느끼지 못할 뿐이다. 경영자는 인건비도 줄이고, 햄버거를 비싸게 팔면서 소비자에게는 싸고 편리하게 느끼게 만든다. 이것이 맥도날드가 추구하는 합리성 너머의 불합리성, 맥도날드 합리성의 본질인 맥도날드화이다.\r\n\r\n맥도날드화는 우리의 식생활만이 아니라 우리 사회 전반을 간섭하고 조정한다. 스포츠와 레저는 물론이요 언론과 교육, 심지어는 종교와 성 같은 내밀한 영역에도 맥도날드의 원리가 작동하고 있다. &lsquo;효율성&rsquo; &lsquo;계산가능성&rsquo; &lsquo;예측가능성&rsquo; &lsquo;통제&rsquo;로 집약되는 시스템과 경영방식은 현대사회의 전 분야에 작동하고 있다.\r\n\r\n이것은 무엇인가. 바로 계몽과 과학, 즉 합리성과 효율성이란 미명으로 인간이 자연을 억압하고 지배하던 근대 과학기술 문명의 방식 재현 아닌가.\r\n\r\n햄버거 세트 하나에서 배출되는 엄청난 양의 쓰레기, 햄버거 하나에 담긴 엄청난 양의 칼로리 폭탄, 일 년이 지나도 썩지 않고 그대로 보존된 미이라 햄버거 등등 이런 쇼킹한 것들만이 햄버거와 맥도날드의 반환경성, 반자연성을 보여주는 것은 아니다.\r\n\r\n바로 햄버거를 생산하고 판매하는 운영방식, 그 매커니즘 자체가 비인간적이고 반자연적, 반환경적임을 맥도날드는 여실히 보여준다.","date":"2024-05-06T18:46:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136723"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보] 가로세로 낱말 퀴즈 [78], [77] 답 및 스벅쿠폰 당첨자 발표","partialText":"천지일보가 독자참여코너로 가로세로 낱말 퀴즈를 연재합니다. 낱말 퀴즈는 가로세로 낱말퍼즐 저자로 잘 알려진 김수웅 선생이 직접 출제한 퀴즈가 격주로 게재됩니다. 퀴즈에 응모하는 독자 중 5분을 추첨해 스타벅스 커피 쿠폰을 증정합니다. 많은 관심 부탁드립니다.\r\n\r\n\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.06.\" src=\"https://www.newscj.com/news/photo/202405/3136722_3165053_3850.jpg\" />\r\nⓒ천지일보 2024.05.06.\r\n\r\n\r\n\r\n&lt;가로열쇠&gt;\r\n1. 1923년 3월 20일 ~인권운동가 방정환 등이 잡지 ~를 창간했다\r\n\r\n3. 동학농민혁명을 일으킨 직접적인 원인을 제공한 조선 고부군수\r\n\r\n5. 같은 부모에게서 태어난 자식 가운데 나이가 적은 사람\r\n\r\n7. 천으로 만들어 양말처럼 발에 신는 물건. 단위는 짝 또는 켤레\r\n\r\n8. 아버지의 여자 형제는 고모이다. 그러면 어머니의 여자 형제는?\r\n\r\n10. 잿물을 덮지 않고 진흙만으로 구워 만든 그릇, 겉면에 윤기가 없다\r\n\r\n12. 조선 시대, 과거를 보이거나 호적을 조사하는 시기로 정한 해. 式年\r\n\r\n13. ~따라 강남간다. &lsquo;~는 옛 ~가 좋고, 옷은 새 옷이 좋다&rsquo;는 속담\r\n\r\n15. 장롱&middot;책장&middot;탁자 따위와 같이 집안 살림에 쓰는 기구. 부엌~\r\n\r\n16. 사람의 생김새를 보고 그 사람의 운명이나 재수 따위를 판단함\r\n\r\n17. 1860년에 최제우가 제세구민의 뜻을 가지고 창건한 민족 종교\r\n\r\n18. 할아버지의 할아버지를 고조라고 한다. 아버지의 할아버지는?\r\n\r\n20. 목적하는 바를 이룸. 정책이 ~하려면 타이밍이 중요함을 잊지말자\r\n\r\n22. 사람의 목숨. ~ 재천. ~ 경시 풍조. ~ 구조에 앞장선 소방대원\r\n\r\n23. 전라도 고부의 동학접주이며 동학농민혁명의 지도자로 호는 해몽\r\n\r\n25. 얼린 ~는 동태, 말린 ~는 북어, ~의 새끼는 노가리, ~의 알은 명란\r\n\r\n27. 전라도 古阜의 동학접주 전봉준과 농민들이 함께 일으킨 동학농민운동\r\n\r\n28. 사법권을 행사하는 국가 기관으로 대~ 고등 ~ 지방 ~ 가정 ~ 이 있다\r\n\r\n30. 중국 불교 십삼종의 하나로 대각 국사 의천은 한국 天台宗의 개조이다\r\n\r\n31. 한국 불교의 최대 종단. 총본산은 종로구 수송동에 위치한 조계사이다\r\n\r\n&lt;세로열쇠&gt;\r\n1.&nbsp;아버지와 어머니를 아울러 이르는 말. 5월 8일은 ~날임을 기억하자\r\n\r\n2. 움직여서 옮김. 철새의 &sim;, 시내로 &sim;하는 데모 군중, 병력을 &sim;시키다\r\n\r\n3. 1392년부터 1910년까지 518년간 한반도에 존재한 왕조 국가이다\r\n\r\n4. 죽창을 든 백성들의 외침, 혁명의 횃불이 올랐던 ~ 1894년을 기억하자\r\n\r\n6. 누이의 아들을 이르는 말. 외숙과 ~을 아울러 이르는 말은 외숙질\r\n\r\n7. 세 살 적 ~이 여든까지 간다. 어릴 적 ~은 늙어서까지 간다는 속담\r\n\r\n9. &lsquo;6월 항쟁&rsquo; 도화선 박종철 열사 母親 정차순 씨 향년 91세로 별세했다\r\n\r\n11. ~엽서, 걸개~, ~일기, 인두~, 숨은~찾기, 보고 못 먹는 것은 ~의 떡\r\n\r\n12. 같은 집에서 살며 끼니를 함께 하는 사람. 제 ~ 감싸기 문화. 바깥~\r\n\r\n14. 사람의 말이나 다른 새의 울음소리를 곧잘 흉내 내기도 하는 이 새는\r\n\r\n15. 남을 학대함으로써 쾌감을 느끼는 병적인 특성. 반대는 피학성이다\r\n\r\n18. 어떤 사항이나 판단 따위에 대해 그것이 진실인지 아닌지 증거를 들어서 밝힘\r\n\r\n19. &lsquo;薄俸&middot;악성 민원&rsquo;에 떨어진 공무원 인기&hellip; 1년 내 그만두는 공무원도 급증한다는데&hellip;\r\n\r\n21. 실제에 맞지 않는 부풀린 명성. 대단한 사람인가 했더니 실속 없이 그저 空名뿐이군\r\n\r\n22. 손병희에 의해서 사람이 곧 하늘이라는 &lsquo;人乃天&rsquo; 사상이 동학의 기본 교리가 되었다\r\n\r\n23. 어느 한 부분이 아니라 전체가 다. 그 사람 말은 하나부터 열까지가~ 거짓말이다\r\n\r\n24. 시민 정신의 덕목으로 투철한 ~정신과 질서 의식, 협동 정신을 꼽을 수 있다\r\n\r\n26. 해방 이후, 비구와 대처승의 분규 중에 대처승들이 중심이 되어 만든 종파\r\n\r\n27. 임오군란, 갑신정변, 동학 운동, 을사조약 등 큰 사건에 시달렸던 조선 26대 왕\r\n\r\n29. 물품이나 돈 따위로 도와줌. &lsquo;~ 받던 나라&rsquo;에서 핵심 ~국으로 식량 ~\r\n\r\n&nbsp;\r\n\r\n\r\n퀴즈 응모는 천지일보 네이버 대표메일(newscj001@naver.com)로 다음 주 토요일까지 해주시면 됩니다. 이름, 전화번호, 메일주소를 기입해서 답안과 함께 보내주세요. 당첨자는 다음호 게재일(격주 월요일)에 정답과 함께 공개됩니다.\r\n\r\n\r\n&nbsp;\r\n\r\n천지일보 가로세로 퀴즈 77회 당첨자\r\n\r\n&lt;정답&gt;\r\n\r\n<img alt=\"ⓒ천지일보 2024.05.06.\" src=\"https://www.newscj.com/news/photo/202405/3136722_3165055_4013.jpg\" />\r\nⓒ천지일보 2024.05.06.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n&lt;당첨 방법&gt;\r\n네이버 사다리타기\r\n\r\n&lt;당첨자&gt; 이름(아이디)\r\n최*현(mons****)\r\n\r\n문*정(msmr2****)\r\n\r\n이*순(Leeoksoon 54oks****)\r\n\r\n박*철(p****)\r\n\r\n최*섭(eksel****)","date":"2024-05-06T18:42:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136722"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] ‘경찰 늦장 수사’ 초래한 검수완박에 금융사기 피해자들 절규만 늘었다","partialText":"<img alt=\"[천지일보=남승우 기자] 검찰의 수사권과 기소권을 분리하는 이른바 검수완박(검찰 수사권 완전 박탈) 법안의 입법이 마무리된 3일 오후 서울 서초구 대검찰청 앞에 검수완박을 규탄하는 현수막이 걸려 있다. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202405/3136536_3164802_625.jpg\" />\r\n[천지일보=남승우 기자] 검찰의 수사권과 기소권을 분리하는 이른바 검수완박(검찰 수사권 완전 박탈) 법안의 입법이 마무리된 3일 오후 서울 서초구 대검찰청 앞에 검수완박을 규탄하는 현수막이 걸려 있다. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=홍보영 기자] &ldquo;대한민국의 수사기관이 이렇게 무능한 수사력을 가지고 있는지 이번에 알았습니다.&rdquo;\r\n\r\n피해액이 수천억원대로 추정되는 폰지사기 의혹 와콘의 상위 기업 SAK-3(싹쓰리) 피해자 단톡방 방장 A씨가 최근 한 말이다. 지난해 초 5억원 넘게 투자했다가 1년 넘게 한 푼도 돌려받지 못한 A씨는 &ldquo;다수당이 자신들의 범죄를 덮기 위해 검경수사권을 조정했다. 검수완박으로 수사는 경찰이 하게 돼 있어 그 직접적인 피해를 우리 같은 피해자들이 보고 있다고 생각한다&rdquo;며 &ldquo;검찰이 수사지휘를 했더라면 이미 김모씨(싹쓰리 대표), 강모씨(핵심 피의자), 지분자들(변영오 와콘 대표 등 6명), 모집책 중 전과가 있는 자들은 구속이 됐을 것&rdquo;이라고 판단했다. 그러면서 경찰 수사에 대해 &ldquo;하기 싫어하는 느낌만 받았다&rdquo;며 &ldquo;인지수사, 강제수사로 전환하고 &lsquo;금융범죄수사대&rsquo;에서 사전 영장치고 제대로 수사를 해야 하는데 전혀 이뤄지지 않고 있어 한심하다&rdquo;고 한탄했다.\r\n\r\n문재인 정권 말 검수완박법으로 개정되면서 그 피해가 고스란히 국민에게 돌아가고 있다는 지적이 나온다. 검찰 수사권이 박탈되면서 경찰이 수사를 전담하게 됐는데, 사건을 지체하거나 진행 중 무혐의를 내리면 손도 못 써보고 사건 자체가 묻혀버릴 수 있기 때문이다. 이에 경찰 늦장 수사에 대한 대책 마련이 시급하다. 수사가 늦어질수록 증거를 인멸할 시간이 늘어난다. 폰지사기의 경우 구속되기 전까지 투자자들을 끌어모아 피해를 양산한다. 이에 따라 수사가 늦춰질수록 피해자들은 급증할 수밖에 없다.\r\n\r\n3천억원 이상의 피해액을 낳은 워너비그룹만 보더라도 지난해 2월 금융감독원이 소비자경보를 발령하고 수사 의뢰로 경찰이 지난해 6월 압수수색을 했지만, 아직까지 수사 중이다. 워너비그룹은 경찰 수사를 비웃듯이 현재도 신규 사업을 벌여 투자를 유도하고 있다.\r\n\r\n수사가 늦어지는 건 비단 워너비그룹뿐만 아니다. 천지일보가 지난해 9월부터 단독 집중취재 보도한 폰지사기 의혹 업체인 와콘(싹쓰리), 시더스그룹 휴스템코리아, GBC인터내셔널(삼익영농조합) 모두 지지부진한 경찰 수사가 공통점으로 꼽힌다.\r\n\r\n피해액이 각각 수천억원에서 수조원대에 달하는 대규모 사건임에도, 나아가 피해가 확산할 것을 불 보듯 뻔히 보이는 사건임에도, 수사가 제대로 이뤄지지 않아 피해가 커졌다. 휴스템코리아와 와콘의 경우 조국혁신당 박은정 의원 남편인 이종근 변호사가 22억여원의 고액 수임료를 수수해 전관예우 의혹 논란이 불거지지 않았다면 경찰청 금융수사대와 광역수사대로 이첩 수사가 이뤄지지 않았을지도 모르는 일이다.\r\n\r\n휴스템코리아는 지난해 6월 폰지사기 의혹으로 첫 고발된 이후 8월부터 경찰 수사가 진행된 것으로 알려졌다. 하지만 이상은 휴스템코리아 회장과 관계자&middot;법인 등 10명이 서울시민생경찰단에서 지난해 12월 13일 구속하기 전까지 경찰 압수수색은 이뤄지지 않았다.\r\n\r\n이 회장과 관계자들은 경찰 소환 조사를 받은 후에도 지난해 11월 하순부터 프로모션을 진행해 약 5000명을 신규 가입을 시켜 약 500억원가량을 받은 것으로 알려졌다. 또 지난해 11월 16일부터는 F4비자를 가지고 있는 외국인을 회원 대상에 추가 가입시켰으며, 당초 가입 제한연령이 70세까지였는데 75세로 늘려 더 큰 피해를 입혔다. 이때 가입자들은 넣은 재산 중 한 푼도 돌려받지 못했다.\r\n\r\n물론 경찰 수사가 늦어지는 데는 사기 범죄 건수가 많은 이유도 있다. 2017년부터 2022년 사이 전체 범죄는 11% 줄었지만, 사기 범죄는 41% 늘었다. 반면 최근 5년 사이 사기 검거율은 역대 처음 50%대를 기록해 5년 전 대비 20%p 넘게 급락했다. 2017년부터 2022년까지 범인을 잡지 못한 사건은 총 55만여건에 달한다.\r\n\r\n늦장 수사의 또 다른 원인으로는 사건 브로커들에게 청탁을 받고 뇌물을 수수하는 등 경찰과 범죄자와의 커넥션도 배제할 수 없는 일이다. 지난달에는 전남경찰청 간부 5명이 제3자뇌물교부 등 혐의로 징역형을 선고받고 파면 처분을 받기도 했다. 이 사건에서 브로커 등 중간 전달책으로부터 뇌물을 받고 승진 청탁을 들어준 의혹을 받는 2021년 당시 김재규 전남경찰청장은 검찰이 이번 사건을 수사 중이던 지난해 11월 경기 하남 한 야산에서 숨진 채 발견됐다.\r\n\r\nGBC인터내셜의 경우 1년이 지나도 수사가 진행되지 않고 있는데, 김정준 회장이 강남경찰서 자문위원으로 있으면서 서울 강남 선릉역쪽에서 불법 다단계 사건으로 터지면 로비했다는 제보도 있었다.\r\n\r\n이 외에도 다른 원인이 있을 수 있겠지만, 중요한 것은 피해자들의 빠른 피해 복구를 위해 신속한 수사가 이뤄져야 한다는 것이다. 현재도 수백&middot;수천억원대의 사기 사건이 벌어지고 있다. 지난달에는 &lsquo;원조 기획부동산&rsquo; ㈜케이삼흥&nbsp;회장 김현재씨가 원금보장을 약속하고 고배당을 지급하다가 돌연 출금을 정지해 수천억원의 피해가 발생했다는 소식도 나왔다.\r\n\r\n금융사기 사건 피해자들은 잠을 이루지 못하고 하루하루를 고통 속에 살고 있다. 급기야 목숨을 끊는 일도 발생하고 있다. 전 재산에다 수억원을 대출까지 받아 투자했다가 출금이 막혀 한 달에 이자만 수백만원을 메우기 위해 투잡&middot;쓰리잡으로 쉼 없이 일한다는 안타까운 소식도 들린다.\r\n\r\n금융사기 범죄에 대한 경찰 수사는 신속히 이뤄져야 한다. 또한 기소 전 몰수 추징 보전을 통해 범죄수익금을 보전하고 피해자들의 빠른 피해 회복을 위해 사용될 수 있게 해야 한다.","date":"2024-05-05T19:12:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136536"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136122_3164295_4144.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n필자가 박경순(朴敬淳)의 인적사항에 깊은 관심을 보인 근본적인 이유는 박경순의 본적이 경기도 연천이라는 기록이 발견된다면, 박의서(朴義緖)와 동일인물이라는 확신이 있었기 때문이었다. 박경순은 서대문 형무소에서 사형을 당한 것으로 알려졌기 때문에 판결문만 찾게 되면 인적 사항을 바로 확인할 수 있었다.\r\n\r\n그래서 이러한 유사성에 주목하고 2002년 11월 그동안 모은 자료를 취합하여 보훈부에 독립유공자 신청서를 제출하였으며, 그 이듬해인 2003년에 뜻밖의 낭보가 전해졌는데, 연천의 공무원으로부터 박의서의 호적을 발견하였다는 고무적인 소식을 듣게 되었던 것이다. 이러한 호적의 발견이 상징적인 의미가 큰 것은 그가 이 세상에 확실히 존재 하였다는 공식적인 근거가 되기에 참으로 감격스러웠다.\r\n\r\n그래서 박의서의 호적을 연천에 가서 확인하였으나 &lsquo;첩첩산중(疊疊山中)&rsquo;이라는 말은 이런 경우에 해당될 것이다. 무슨 연유인지 그가 불과 15세에 사망한 것으로 기록되었는데, 그때의 허탈감이란 이루 헤아릴 수 없었던 것이다.\r\n\r\n당시 보훈부에서 박의서의 포상문제를 심사 중이었기 때문에 제적은 매우 중요한 변수가 될 수 있었는데, 오히려 제적으로 인하여 기대하였던 독립운동의 문제가 신빙성이 없게 되는 상황을 맞게 되었다.\r\n\r\n그래서 이 자료를 보훈부에 추가로 제출해야 할 것인가로 심각한 고민을 하게 되었으며, 결국 진인사대천명(盡人事待天命)의 심정으로 추가로 제출하였다. 2003년 8월에 보훈부로부터 회신을 받았는데 구체적인 내용은 &lsquo;신청인의 선조와 자료상 인물의 동일인 여부 불명확&rsquo;이라는 사유로 추서가 되지 못하였다.\r\n\r\n그래서 한동안 공백기가 있었으나 다시 자료추적의 깃발을 펼치게 되었던 것인데, 뜻밖에 새로운 자료를 발견하는 개가를 올리게 되었다. 구체적으로 1954년 당시 생존하였던 신민부원들의 공동 증언록이라 할 수 있는 &lsquo;신민부약사(新民府略史)&rsquo;에 다음과 같은 내용이 소개되어 있었다.\r\n\r\n&ldquo;신민부 중앙 본부가 석두하자(石頭河子)로 옮긴 뒤에 1927년 2월 일경(日驚) 및 중국군 1개 중대의 불의 습격으로 중앙집행위원장 김혁(金赫), 경리부위원장 유정근(兪正根), 본부직원 김윤희(金允熙), 박경순(朴敬淳), 한경춘(韓慶春), 남중희(南重熙), 이종순(李鍾淳), 이정화(李正和), 남극(南極)(한송, 漢松) 등이 체포되어 김혁(金赫)은 10년, 유정근(兪正根) 15년, 남극(南極) 4년, 이종순(李鍾淳) 6년, 이정화(李正和) 5년, 남중희(南重熙) 5년 각각 수형되고, 박경순(朴敬淳)은 서대문 감옥에서 사형에 처하여졌다.&rdquo;","date":"2024-05-03T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136122"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 아들딸, 예비사위까지 뽑은 선관위 ‘채용 비리’, 철저하고 엄정한 수사해야","partialText":"감사원의 선거관리위원회 특혜 채용 비리 감사 결과, 선관위가 관련 자료를 은폐하는 등 조직적이고 다양한 방식으로 감사를 방해해 온 정황이 드러났다. 감사원에 따르면 경력직을 뽑을 때마다 규정을 위반했으며, 그 결과 전&middot;현직 간부의 아들딸, 예비사위까지 선관위 직원으로 채용했다.\r\n\r\n감사원은 중앙선관위 사무총장&middot;차장 등 전&middot;현직 직원 27명에 대해 수사를 요청했다. 직권남용과 청탁금지법 위반, 국가공무원법 위반 등의 혐의다. 지난 10년간 중앙선관위와 지역 선관위는 291차례나 경력직을 채용했고, 그때마다 비리나 규정 위반이 나왔다는 것이다.\r\n\r\n감사원은 지난해 7월 선관위 간부 자녀 특혜 채용 의혹에 대해 감사에 착수했다. 감사원이 선관위 직원들의 업무용 PC를 포렌식해 봤더니, 2022년 감사에 대비해 5급 승진 심사 자료를 숨기는 방안을 담은 내부 보고서가 발견됐다.\r\n\r\nA4 용지 1쪽짜리 보고서에는 &lsquo;교육 점수를 채우지 못한 사람을 승진시키는 것이 법령에 맞지 않을 수 있지만, 선관위에는 그래도 되는 재량권이 있다&rsquo;고 주장하는 내용과 함께, &lsquo;감사원에 관련 자료 제출을 거부해야 한다&rsquo;는 내용이 적시된 것으로 전해졌다.\r\n\r\n감사원 관계자는 &ldquo;선관위가 자료 제출 요구 대부분을 거부해, 비위가 더 있을 가능성이 의심된다&rdquo;고 했다. 선관위가 자료를 은폐한 2022년 감사에서도 선관위 직원 128명이 청탁금지법을 어기고 금품을 받고, 선거관리위원들이 법령에 근거도 없이 매달 수당 200만원을 받아온 사실이 적발됐다.\r\n\r\n박찬진 전 총장의 전임자인 김세환 전 사무총장이 선관위 내에서 &lsquo;세자(世子)&rsquo;로 불린 아들의 인사 비리 관련 증거를 없앤 정황도 포착됐다. 이 아들은 본래 강화군청 직원이었다. 2020년 강화군선관위에 경력직으로 채용되는 과정에서 특혜를 받았다. 강화군선관위에 빈 자리가 없는데도 자리를 만들어 채용한 것이다.\r\n\r\n중앙선관위는 2019년 채용 수요를 조사했다. 당시 인천시선관위는 6급 이하 인원이 정원을 초과했다고 보고했다. 그런데도 중앙선관위는 1명을 채용하도록 했고 전 사무총장 아들이 원서를 내자 선발 인원을 2명으로 늘려줬다. 박 전 총장은 딸을 전남선관위에 특혜 채용해준 혐의를 받는다.\r\n\r\n그동안 선관위는 &lsquo;헌법상 독립기관&rsquo;임을 내세우면서 외부 감사를 거의 받지 않은 결과, 내부에서 비리가 만연하며 속이 곪아들었다는 지적이다. 선거 관리가 신뢰를 잃으면 심각한 결과를 초래한다. 당국은 선관위 &lsquo;채용 비리&rsquo;에 대해 엄정하고 철저한 수사를 하기를 바란다.","date":"2024-05-02T20:32:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136026"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 野 ‘채상병 특검법 단독처리’로 무색해진 ‘협치’","partialText":"여야는 &lsquo;이태원 참사 진상 규명 특별법&rsquo;을 일부 수정해 2일 국회 본회의에서 처리했다. 지난달 29일 윤석열 대통령과 더불어민주당 이재명 대표의 영수회담 이후 여야가 본격적인 &lsquo;협치&rsquo;에 나선 것이다. 이태원 특별법은 지난 1월 민주당이 주도해 처리했으나 윤석열 대통령이 거부권을 행사해 국회로 돌려보낸 지 3개월 만에 재의결됐다.\r\n\r\n여야는 특별조사위원회를 총 9인으로 구성하기로 하되, 여야가 각 4명, 국회의장 추천 몫은 여야 협의로 1명을 두기로 했다. 활동 기간은 1년 이내로 하고 3개월 연장이 가능한 내용은 지난 1월 처리한 법안과 동일하다.\r\n\r\n여야 쟁점이던 특조위의 직권조사 권한과 영장청구 의뢰 관련한 조항은 삭제했다. &lsquo;독소 조항&rsquo;이라는 정부&middot;여당의 요구를 야당이 수용한 것이다. 이태원특별법은 2022년 10월 29일 발생한 이태원 참사 재조사를 위해 특조위를 구성하는 것을 골자로 한다.\r\n\r\n대통령실 김수경 대변인은 &ldquo;여야가 이태원특별법 합의를 이룬 데 대해 환영한다&rdquo;며 &ldquo;윤 대통령과 이 대표의 회담을 통해 여야 간 협치와 정치 복원이 시작됐는데 이번 합의는 그 구체적 첫 성과&rdquo;라고 밝혔다. 이번 법안은 그동안 거부권 행사로 반려된 법안 중 여야가 재합의한 첫 사례다.\r\n\r\n하지만 앞으로 갈 길이 멀다. 채 상병 특검법, 전세사기 특별법 등에 대해 여야는 진짜 시험대에 놓였다. 서로의 견해차가 크기 때문이다. 민주당은 최우선 안건으로 꼽고 있는 채 상병 특검법과 관련, 윤 대통령이 거부권을 행사하고 국회가 재표결을 거치는 상황이 예상됨에도 본회의에서 처리를 강행했다.\r\n\r\n이태원참사특별법 수정 합의는 여야가 신뢰구축을 위한 첫 가시적인 조치에 합의하고 구체적 성과를 거둔 의미가 있다. 하지만 여야는 채상병 특검법, 전세사기 특별법 등 쟁점 법안들에 대해 합의 처리를 하지 못하고 또다시 대립 구도를 보이고 있다.\r\n\r\n서로를 존중하며 차이를 최대한 좁히고 공통분모를 조금씩 확대해 나간다면 이들 법안에 대한 접점 마련도 불가능하지 않았겠으나 결국 수포가 되고 말았다. 앞으로가 문제다. 윤 대통령은 여야가 합의를 거친 이태원참사특별법 수정안에 대해선 거부권 행사를 자제하겠으나 채 상병 특검법에 대해선 어떤 결정을 내릴지 미지수다.\r\n\r\n이는 민주당이 좀 더 전향적으로 나왔어야 했다는 아쉬움이 남는 대목이다. 21대 국회 임기가 한 달도 남지 않았다. 끝까지 대립하며 국민에 실망감을 안기는 국회가 될지 아니면 화합과 상생을 도모하며 진정 민생을 위한 국회의 모습을 보여줄지 국민이 두 눈 똑바로 뜨고 지켜보고 있음을 21대 국회는 명심해야 한다.","date":"2024-05-02T20:31:08.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136025"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 한국 축구의 애환, 국민도 함께 했다","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136022_3164156_2812.jpg\" />\r\n\r\n\r\n\r\n축구를 좋아하는 국민들은 한국 축구가 인도네시아에게 마저 이렇게 당할 줄은 미처 몰랐다. 황선홍 감독이 이끄는 한국 U-23(23세 이하) 남자 축구 대표팀은 지난달 26일 카타르 도하에서 열린 2024 U-23 아시안컵 8강전에서 인도네시아에 승부차기 끝에 무릎을 꿇었다.\r\n\r\n전후반과 연장전을 2-2로 비긴 뒤 승부차기에서 12번 키커까지 가는 접전 끝에 10-11로 졌다. FIFA(국제축구연맹) 랭킹 23위인 한국이 134위인 인도네시아에게 당한 패배를 층격적이라고 표현할 수밖에 없다. 인도네시아는 한국 국가대표 지휘봉을 잡았던 신태용 감독이 이끄는 팀이었다.\r\n\r\n한국은 이번 패배로 10회 연속 올림픽 본선 진출이 물거품 됐다. 1984년 LA올림픽 이후 40년 만에 올림픽 무대를 밟지 못하게 된 것이다. 한국은 U-23 대표팀 역대 전적에서 인도네시아에 5전 전승을 기록 중이었는데 첫 고배도 들었다. 성인 대표 전적에선 한국이 1975년 8월 경기를 시작으로 인도네시아에 17연승을 거두고 있던 터였다.\r\n\r\n한국 축구는 지난 2월 이미 악몽을 겪은 바 있다. 아시안컵 기간 중 간판스타 손흥민과 이강인이 개인적으로 충돌을 일으키면서 요르단에 져 아시안컵 4강에 탈락하면서 대표팀 클린스만 감독이 11개월 만에 경질되는 비상사태를 맞았다. 23세를 맡고 있던 황선홍 감독이 임시로 대표팀 사령탑을 수락하면서 태국과의 월드컵 2차 예선을 치르기도 했다.\r\n\r\n한국 축구에는 한국 현대사가 함께 녹아 있다. 올림픽, 월드컵에서 국민들과 애환을 함께 해 성장해왔다. 경제적으로 낙후됐던 1969년 10월 동대문운동장에서 멕시코 월드컵 아시아지역 예선 한국 대 호주의 경기가 벌어졌다.\r\n\r\n한국으로서는 이 한판을 이겨야만 2승 1무 1패로 호주와 동률을 이뤄 최종전을 치를 수 있었기 때문에 총력전을 전개했고 후반 20분까지 1-1의 팽팽한 접전이 벌어졌다. 이때 한국의 최전방 공격수였던 이회택이 상대 반칙으로 귀중한 페널티킥을 얻어냈다. 당시 최고의 미드필더로 꼽힌 임국찬이 키커로 나섰다.\r\n\r\n3만여 관중이 숨을 죽인 가운데 볼을 페널티킥 지점에 올려놓은 임국찬은 뒤로 10여 걸음 물러난 뒤 슈팅을 날렸다. 이 순간 왼쪽으로 뛰어들 자세를 취하던 호주 GK 커리는 갑자기 방향을 바꿔 오른쪽으로 몸을 날려 볼을 가슴에 안고 말았다.\r\n\r\n1954년 스위스 월드컵 이후 한국축구 16년 만의 월드컵 진출 꿈이 깨어지는 순간이었다. 이 경기 후 모든 비난은 키커인 임국찬에게만 쏟아졌고 견디다 못한 그는 미국으로 이민을 가고 말았다.\r\n\r\n1986년 멕시코 월드컵 때 한국대표팀의 수문장이었던 오연교는 몇 번의 실수 때문에 &ldquo;골키퍼 때문에 망했다&rdquo;는 엄청난 질책을 받아야 했고 결국 지병으로 2000년 40세에 단명하고 말았다.\r\n\r\n1998년 프랑스 월드컵 때는 멕시코와의 조별리그 1차전에서 전반 28분 절묘한 킥으로 선제골을 넣었던 하석주가 불과 2분 뒤 라미레즈에게 백태클을 해 퇴장당한 뒤 10명이 싸운 한국이 1-3으로 패하고 말았다. 이후 비난의 화살이 하석주 코치에게 날아들었다.\r\n\r\n2002 한일월드컵에서 한국 축구는 극적인 반전을 이루었다. 홍명보가 스페인과의 8강전에서 극적으로 승부차기를 성공시키며 월드컵 사상 첫 4강 신화를 이루며 국민적 인기를 한 몸에 받았다. 이후 한국 축구는 월드컵에서 성과를 이어나갔다. 2010 남아공 월드컵에서 첫 해외 월드컵 16강 진출을 이룬 데 이어 2022 카타르 월드컵에서도 16강 진출 쾌거를 이뤘다.\r\n\r\n지난 반세기 동안 흥망성쇠를 거듭한 한국 축구가 올해 들어 하향 평준화를 보이고 있는 것은 저출생 여파로 선수 자원이 감소하는 상황에서 이를 만회할 체계적인 청사진을 내놓지 못한데서 비롯됐다는 분석이다.\r\n\r\n국내 프로리그가 활성화하며 선수들이 &lsquo;우물안 개구리&rsquo;처럼 안주하고, 해외 진출 선수들은 자신들의 돈벌이에 빠져 전반적인 기량이 뒤떨어지고 있다는 것이다. 한국 축구는 우물쭈물하다 보면 더 추락할 수 있다. 한국 축구는 이제 모든 걸 다 바꿔야 한다. 더 이상 시간이 없다.","date":"2024-05-02T20:28:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136022"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 꽃이 지고 봄이 가도, 사랑은 남는 것","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202405/3136021_3164154_2525.jpg\" />\r\n\r\n\r\n\r\n어김없이 5월이 왔다. 이성부 시인이 &lsquo;기다리지 않아도 오고 기다림마저 잃었을 때에도 너는 온다&rsquo;고 했던 &lsquo;봄&rsquo;처럼, 또 5월이 왔다. &lsquo;마침내 올 것이&rsquo; &lsquo;눈부셔 일어나 맞이할 수가 없는&rsquo; 5월이 왔다.\r\n\r\n&lsquo;가까스로 두 팔을 벌려 껴안아 보는&rsquo; &lsquo;먼데서 이기고&rsquo; 5월이 왔다. 세상을 환하게 밝혔던 꽃들이 꿈처럼 피었다 스러지고, 꽃 진 자리에는 잎들이 무성하게 우거졌다.\r\n\r\n봄이 오고 꽃이 피면, 사랑도 피어오르고, 그래서 봄은 청춘의 계절이다. 사랑 없는 봄은 슬프다. 해서 최백호는 사랑 없는 봄을 이렇게 노래했다. &lsquo;봄날이 오면은 뭐하노 그쟈? 우리는 너무 멀리 떨어져 있는데. 꽃잎이 피면은 뭐하노 그쟈? 우리는 너무 멀리 떨어져 있는데&hellip;&rsquo;\r\n\r\n꽃이 피거나 말거나, 봄날이 오거나 말거나, 물에 물 탄 듯 아무런 감흥 없이 사는 사람들도 많다. 꽃 피면 핀다고 좋아라 하고, 꽃 지면 진다고 슬프구나, 할 여유만 있어도, 살만하다.\r\n\r\n우리 소리 중에 &lsquo;사철가&rsquo;라는 게 있다. &lsquo;이산 저산 꽃이 피니 분명코 봄이로구나. 봄은 찾어왔건마는 세상사 쓸쓸하드라. 나도 어제 청춘일러니 오늘 백발 한심하구나. 내 청춘도 날 버리고 속절없이 가버렸으니, 왔다 갈 줄 아는 봄을 반겨헌들 쓸때가 있나. 봄아 왔다가 갈려거든 가거라&hellip;&rsquo;\r\n\r\n이미 인생의 봄인 청춘이 흔적도 없이 사라져버린 늙은이들은 그저 봄이 한탄스럽기만 하다. 내 청춘처럼, 봄도 영영 가고 오지 않았으면 싶다. 하지만 어쩌랴, 인생은 한 번 흘러가면 그뿐이지만, 자연은 그러지 않으니. &lsquo;청춘을 돌려 다오&rsquo;, 하고 아무리 울부짖어도 청춘은 결코 돌아오지 않는다. &lsquo;야야야 내 나이가 어때서&hellip; 사랑에 나이가 있나요&rsquo;, 하고 노래해 봤자, 소용없다. 사랑에도 나이가 있고, 유통 기한이 있다. &lsquo;있을 때 잘해&rsquo;가 정답이다.\r\n\r\n&lsquo;연분홍 치마가 봄바람에 휘날리더라. 오늘도 옷고름 씹어가며 산 제비 넘나들던 성황당 길에, 꽃이 피면 같이 웃고 꽃이 지면 같이 울던, 알뜰한 그 맹세에 봄날은 간다&rsquo;\r\n\r\n백설희의 노래 &lsquo;봄날은 간다&rsquo;다. 봄이 오는 것처럼, 님도 오기를 기다리지만, 님은 오지 않고 왔던 봄만 무심하게 가고 만다. 산 제비 넘나들던 성황당 길에서 기다려도, 꽃 편지 내던지며 청노새 짤랑대는 역마차 길에서 기다려도, 뜬 구름 흘러가는 신작로 길에서 기다려도, 아무리 기다리고 기다려도 님은 오지 않는다. &lsquo;실없는 그 기약에&rsquo; &lsquo;얄궂은 그 노래에&rsquo; 봄날만 간다.\r\n\r\n산울림의 김창완이 얼마 전 공연에서 &lsquo;청춘&rsquo;을 불렀다. &lsquo;언젠가 가겠지 푸르른 이 청춘 지고 또 피는 꽃잎처럼&hellip; 가고 없는 날들을 잡으려 잡으려 빈 손짓에 슬퍼지면&hellip; 차라리 보내야지 돌아서야지 그렇게 세월은 가는 거야&rsquo;\r\n\r\n이 노래를 부르고 나서 김창완은 &lsquo;갈테면 가라지 푸르른 이 청춘&rsquo;이라며 우스개 소리를 했다. 이런 말도 했다. &ldquo;새들을 보면서 새들은 참 자유롭고 단순하게 살아서 좋겠구나, 하고 생각했다. 꽃이 피고 봄이 오면 온 세상이 새들의 것이다. 새들은 그냥 즐기기만 하면 된다. 인간들은 그럴 줄 모른다.&rdquo;\r\n\r\n김창완은 &lsquo;어머니와 고등어&rsquo;라는 노래도 들려주었다. &lsquo;한밤중에 목이 말라 냉장고를 열어보니 한 귀퉁이에 고등어가 소금에 절여져 있네. 어머니 코고는 소리 조그맣게 들리네&hellip; 나는 내일 아침에는 고등어구일 먹을 수 있네&hellip; 나는 참 바보다. 엄마만 봐도, 봐도 좋은 걸&rsquo;\r\n\r\n김창완은 &ldquo;공연장에 어머니가 늘 오시는 편인데, 이 노래가 끝나면 어머니를 관객들에게 소개해 드린다. 그런데 지금 어머니는 편찮으셔서 공연장에 못 나오셨다&rdquo;고 했다.\r\n\r\n예전에 김창완 어머니는 TV에서 &ldquo;고등어가 뭐가 좋다고, 이왕이면 더 좋은 걸로 하지&rdquo;라고 했다. 어머니와 아들의 사랑이 참으로 고등어구이처럼 맛있게 느껴졌다.\r\n\r\n그런 것이다. 비싸고 호화로운 것이라야 좋은 게 아니다. 고등어구이처럼 소박해도, 그 속에 사랑이 있으면 세상 어느 것과 바꿀 수 없는 소중한 것이다. 세상에 귀하고 귀한 게 너무나 많다고 하지만, 사랑이 없으면 모든 게 헛방이다.\r\n\r\n가는 세월 붙들려 하지 말고, 청춘 스러져 간다고 애끓지 말고, 봄날 간다고 슬퍼하지도 말고, 오직 사랑만 할 일이다. 사랑만 해도 짧은 게 인생이다.\r\n\r\n5월, 이맘때면 반드시 한 번쯤을 읽어 주고 가야 할 글이 있다. 이양하 선생의 &lsquo;신록예찬&rsquo;이다.\r\n\r\n&lsquo;우리가 비록 빈한해 가진 것이 없다 할지라도 우리는 이런 한때 모든 것을 가진 듯하고, 우리의 마음이 비록 가난해 바라는바 기대하는 바가 없다 할지라도 하늘을 달리고 녹음을 스쳐오는 바람은 다음 순간에라도 곧 모든 것을 가져올 듯하지 아니한가!&rsquo;","date":"2024-05-02T20:25:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3136021"}]