[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 18일자","partialText":"VOL. 1862\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.17.\" src=\"https://www.newscj.com/news/photo/202410/3189926_3233915_272.jpg\" />\r\nⓒ천지일보 2024.10.17.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-17T20:28:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189926"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 위기를 넘긴 여권, 되찾아야 할 정권의 품격","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189924_3233912_2243.jpg\" />\r\n\r\n\r\n\r\n17일 새벽 3시 재보궐선거 결과를 확인했다. &ldquo;여당, 부산 금정&middot;인천 강화 승리, 민주당, 영광&middot;곡성 &lsquo;호남 싹쓸이&rsquo;&rdquo;라는 부제의 기사를 보고서 안도의 한숨을 내쉬었다.\r\n\r\n언제부턴가 정치가 국민을 걱정하는 것이 아니라 국민이 정치를 걱정하는 모양새가 됐다. 이번 재보궐선거는 &lsquo;한동훈 대표가 이끄는 국민의힘이 다시 일어설 기회를 가질 수 있느냐&rsquo;와 &lsquo;윤 정부의 레임덕이 급속히 가시화될 것이냐&rsquo;라는 관점에서 매우 중요한 선거였다.\r\n\r\n우선 투표일을 앞두고 부산 금정구를 떠나지 않고 선거를 진두지휘한 한동훈 대표로서는 그립감을 한층 강하게 가질 기회가 됐다. 투표 당일 아침 뉴스에 명태균씨 의혹 등 각종 논란이 벌어진 와중에 거둔 승리라는 점에서 그 의미는 더 크다.&nbsp;\r\n\r\n부산 금정구청장 선거는 사실 여당의 패색이 짙었다. 만약 패배했다면 여당 지도부와 윤 정부 간의 책임 공방으로 이어질 가능성도 컸고 한동훈 대표의 당 장악력과 리더십에도 큰 상처가 될 수 있었다. 더욱이 명태균씨 관련한 볼썽사나운 뉴스는 정권 자체의 도덕성에도 의심을 가져올 수 있는 상황이었다.\r\n\r\n다행히 부산과 강화를 지켰다. 한동훈 중심 체제에 대한 신뢰를 확인할 수 있었고 윤 정부도 지저분한 뉴스에서 벗어나 국정에 몰두할 수 있는 여유를 찾을 수 있게 됐다.\r\n\r\n서울시교육감 보궐선거도 비교적 박빙의 아쉬운 승부였다는 점을 고려하면 중도 세력의 야당 견제 심리가 살아났다고 볼 수 있다.\r\n\r\n대통령은 성공해야 한다. 어느 개인의 영화와 영광을 위해서가 아니다. 대통령이 실패하면 국민과 국가가 불행해지기 때문이다. 윤 정부의 지난 2년 반을 보면 관료와 전문가를 중심으로 대체로 무색&middot;무취&middot;무향의 국정을 펼쳐왔다.&nbsp;\r\n\r\n다른 정권과 비교하면 권력형 비리 사건도 없었고 친인척의 대형 악재도 없었다. 일부 진보언론의 윤 정부 공격 형태를 보면 대부분 확인이 불가능하거나 감정을 건드리는 수준의 잡스러운 뉴스거리에 불과했다.&nbsp;\r\n\r\n특히 일부 언론의 김건희 여사 공격은 거의 집착에 가까운 폭력이나 저주 수준이었다. 모 진보성향 언론기관은 재보궐선거를 앞두고 한낱 사기꾼 따위의 인터뷰를 자청해 아침 뉴스로 방송할 정도였다. 참으로 가관이었다.\r\n\r\n그러나 국민은 편향된 언론기관보다 수준 높은 선택을 했다. 안정된 국정운영을 지향한 것이다. 국정운영에 대한 엄정한 평가를 잠시 미루고 정치 지도자들에게 경고의 메시지를 주었다고 보인다.\r\n\r\n그런 점에서 앞으로가 문제다. 국민의힘은 여당으로서 사회의 각종 현안을 블랙홀처럼 흡수할 수 있어야 한다. 국민의 목소리를 토론과 공청을 통해 진지하게 경청해야 한다. 관료집단을 움직여 그 목소리를 듣고 대책을 세우게 해야 한다.\r\n\r\n생동감 있고 활기찬 당정관계로 정치적 이슈를 이끌 수 있는 역량이 있음을 보여줄 수 있어야 한다. 국민의힘은 국민과 함께 어떻게 그림을 그릴 것이며 어떤 미래를 지향할 것인지 고민해야 한다.\r\n\r\n윤 정부는 잠시라도 여유를 찾을 수 있게 됐다. 문제는 잃어버린 품격을 어떻게 찾느냐에 있다. 권력의 품격은 거리감에서 찾을 수 있다. 노무현 전 대통령은 품격을 어디서 찾았는가. 안타까운 일이지만 노무현 전 대통령은 자신의 죽음에서 품격을 찾았다.\r\n\r\n다시는 만날 수 없는 존재가 되었기 때문이다. 사람들은 그를 비판하고 언쟁한 것을 떠올리며 후회와 죄책감을 느꼈다. 다시는 만날 수 없는 존재감을 그리워하면서 역설적으로 노무현 전 대통령은 품격을 되찾았다.\r\n\r\n그러나 노무현 전 대통령 사건은 안타까운 비극이었다. 그럴 필요가 없다. 모습을 보여주지 않으면 되기 때문이다. 잠시라도 완전히 모습을 감추는 방법도 있다. 그런 점에서 김건희 여사에 대해 외부활동 자제를 요청한 여당 내부의 목소리에 귀를 기울일 필요가 있다.\r\n\r\n나폴레옹도 자신의 모습을 자주 보여줘서 좋을 것 없다는 점을 잘 알고 있었다. &ldquo;극장에 모습을 자주 보이면 사람들은 더 이상 내게 눈길을 주지 않을 것이다&rdquo;고 했다.\r\n\r\n미술품 거래상 조지프 듀빈도 &ldquo;갖고 싶은 그림을 한 점에 5만 달러 주고 손에 넣기는 수월하다. 그러나 25만 달러를 줘야 한다면 사람들은 그림을 사려고 안달하게 된다&rdquo;고 했다. 거리감과 희소성이 이미지 관리에 필요하다는 말이다.\r\n\r\n5년 단임제 대통령은 취임하는 순간부터 사람들은 환대하지 않는다. 현재의 모습과 예전의 모습을 단순 비교하며 이미지를 나쁘게 갖는 성향이 있기 때문이다.\r\n\r\n윤 대통령은 국정 스타일을 보다 엄중히 가질 필요가 있으며 정치라는 영역과도 어느 정도의 거리감을 둘 필요가 있다. 여당 대표에게 일정한 권한을 부여하고 당정관계의 비중을 지금보다 높여 스포라이트를 여당과 국회로 돌릴 수 있어야 한다.\r\n\r\n김건희 여사의 경우는 지저분한 뉴스에서 보호하기 위한 차원에서도 &lsquo;모습 감추기&rsquo;로 이미지 전환을 고민해야 할 때이다. 오늘날처럼 넘쳐나는 이미지 때문에 존재감이 희화화되는 세상에서는 모습 감추기가 오히려 큰 힘이 될 수 있다.\r\n\r\n재보궐 선거가 끝났다. 가장 다행인 점은 중도층 민심이 분명히 존재하고 있음을 확인했다는 것이다. 또한 지저분한 뉴스에 놀아난 일부 언론에 대해서 민심이 높은 수준의 경각심을 갖고 있음을 보여줬다는 점에서도 적잖은 평가를 내릴 수 있다고 본다.\r\n\r\n걱정되는 점은 국민이 정치를 걱정하고 있음에도 어떠한 변화도 없는 불통과 고집을 또다시 볼 수도 있다는 우려이다.&nbsp;\r\n\r\n당장 한동훈 대표와 윤 대통령 간 독대가 놓여 있다. 국정감사도 진행 중이고 야당은 특검을 재탕 삼탕할 요량이다. 서로가 운명공동체임을 자각하고 배가 뒤집히지 않게 각자를 존중하며 그 역할에 충실하기를 바란다.","date":"2024-10-17T20:25:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189924"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-10","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189923_3233911_1916.jpg\" />\r\n\r\n\r\n\r\n당완(唐琬, 1128~1156)은 사문학(詞文學)의 종사 육유(陸游, 1125~1210)와 화답할 정도로 뛰어난 여류사인이었다. 소흥(紹興) 산음(山陰) 출신으로 정주통판(鄭州通判) 당굉(唐閎)의 외동딸이었다. 어려서부터 빼어난 미모와 재능으로 유명했다. 육가에서는 그녀에게 집안 대대로 전해온 아름답기가 짝이 없는 비녀 봉차(鳳釵)를 결혼선물로 주었다.\r\n\r\n소흥 14년(1144년), 19세의 육유와 16세의 당완이 결혼했다. 재기가 넘치는 당완은 육유를 깊이 사랑했다. 육유의 어머니는 그것이 불만이었다. 여자의 재능은 부덕(婦德)이 아니었다. 금슬지음(琴瑟知音)으로 천생연분이던 아들 내외의 사랑이 지나치다고 생각했다. 아들이 아내에게 빠져 앞길을 망칠지도 모른다는 걱정으로 발전했다. 게다가 당완은 아이를 낳지 못했다. 며느리의 배에는 시서만 가득했다. 아이를 낳지 못하는 것은 여자로서 큰 실덕이었다. 당완의 고모이자 시어머니였던 육부인은 결국 아들에게 아내를 내치라고 명했다. 육유가 따로 집을 마련하여 당완을 살게 했으나 어머니에게 발각되고 말았다. 당완은 쫓겨나고, 육유는 온순하기만 한 왕(王)씨와 재혼했다. 당완도 나중에 소흥부 황가의 후손 조사정(趙士程)과 재혼했다.\r\n\r\n소흥 21년(1151년), 예부의 회시에 응시했다가 실패한 육유가 심원(沈園)을 찾았다가 우연히 당완을 만났다. 두 사람은 모두 그냥 지나치기가 어려웠다. 육유는 담장에 &lsquo;차두봉(釵頭鳳), 홍소수(紅酥手)&rsquo;라는 사를 적었다. 5년 후, 당완이 다시 심원을 찾았다가 육유가 쓴 사를 보고 만감이 교차하여 &lsquo;차두봉, 세정박(世情薄)&rsquo;이라는 사를 적어 화답했다. 가을에 그녀는 심한 우울증을 앓다가 세상을 떠났다.\r\n\r\n이것이 기본 스토리이다. 애달픈 사랑은 많은 사람들의 심금을 울렸다. 사람들의 관심이 더해지면서 다양한 내용이 보태지고, 새로운 사실도 밝혀졌다. 재혼한 육유의 아내 왕씨는 곧바로 아들을 낳았다. 불평하던 당완의 친정은 완전히 체면을 잃었다. 조사정은 대대로 당완의 집안과 교류했으며, 육유와도 문단의 지우관계였다. 그는 황가의 후손답게 대범하여 아내인 당완을 깊이 이해했으며, 육유도 문인으로 존경했다.\r\n\r\n육유와 당완은 사촌지간이었다. 육유의 어머니가 당완의 고모였으므로, 육유에게 당완은 외사촌, 당완에게 육유는 고종사촌인 셈이다. 그러나 거기에 의문을 제시하는 학자도 있다. 보경속회계지(寶慶續會稽志)에서 당완의 부친 당굉은 산음 출신으로 홍려소경(鴻臚少卿)을 역임한 당상(唐翔)의 아들이지만, 육유의 어머니는 강릉인 당개(唐介)의 손녀라는 사실을 밝혀냈다. 강릉과 소흥은 너무 멀어서 동성이지만 가까운 혈족일 가능성은 낮다. 당완의 아버지와 육유의 어머니가 남매지간이 아니라면 육유와 당완도 사촌지간이 아니다. 고증하기는 쉽지 않지만, 이러한 기록을 남긴 주밀(周密)과 유극장(劉克庄)은 육유와 연대가 비슷하므로 근거가 아니라고 무시할 수는 없다.\r\n\r\n육유는 책의 향기가 가득한 집안에서 태어난 남송의 유명한 애국사인이었다. 당완은 자가 혜선(蕙仙)으로 어려서부터 영특하여 상대의 의중을 잘 헤아렸다. 나이가 비슷한 육유에게 정이 두터워 어려서부터 친하게 지냈다. 자라면서 점차 사랑이 싹튼 두 사람은 시사로 화답하며 행복하게 자랐다. 둘의 부모도 좋은 한 쌍이라고 생각했다. 육유의 집안에서도 당완이 마음에 들어서 대대로 이어온 봉차라는 비녀를 약혼기념으로 주었다. 성년이 되자 동방화촉을 밝히고 당완이 육가의 며느리가 되었다.\r\n\r\n신혼의 단꿈에 빠진 육유는 고향에 머물면서 과거에 응시하려고 하지 않았다. 육유의 모친 당씨는 엄격하고 독선적인 여성이었다. 그녀의 꿈은 아들이 과거에 급제하여 관리가 되는 것이었다. 아내에게 빠져있다면 아무래도 공부가 게을러질 것이다. 몇 차례 당완을 불러서 넌지시 남편의 공명을 생각하라고 타일렀다. 그러나 두 사람은 아랑곳하지 않았다. 며느리에 대한 반감이 자꾸 커졌다.","date":"2024-10-17T20:21:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189923"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] “한국은 머니 머신”… ‘트럼프 리스크’ 치밀하게 대비해야","partialText":"미국 공화당 대통령 후보인 도널드 트럼프 전 대통령이 우리나라를 &lsquo;머니 머신(Money Machine)&rsquo;이라 부르며 자신이 재임하고 있다면 한국이 방위비(주한미군 주둔비용) 분담금으로 연간 100억 달러(약 13조 6500억원)를 낼 것이라고 말했다.\r\n\r\n100억 달러는 한미가 이달 초 2026년 방위비 분담금으로 합의한 1조 5192억원의 9배에 가까운 액수다. &lsquo;머니 머신&rsquo;은 부유한 나라를 의미하기도 하고, 현금인출기(ATM)로도 해석된다. 트럼프의 말은 방위비 대폭 증액을 공약한 셈인 것이다.\r\n\r\n트럼프는 시카고에서 블룸버그통신 편집국장과 진행한 대담에서 이같이 밝혔는데, 처음에는 한국에 연간 50억 달러의 방위비 분담금을 요구했으나 한국이 난색을 보여 일단 20억 달러를 내게 하고 그다음 해에 50억 달러로 만들려 했는데 조 바이든 행정부 출범 후 자신이 논의한 것을 뒤집었다고 주장했다.\r\n\r\n그는 한국과의 협상 과정을 설명하면서 &ldquo;나는 한국에 &lsquo;우리 군인 4만명이 거기 있다. 당신들은 비용을 내야 할 것이다. 당신들은 매우 부유한 나라가 됐다&rsquo;고 말했다&rdquo;고 소개하기도 했다.\r\n\r\n트럼프가 언급한 주한미군 &lsquo;4만명&rsquo;은 숫자부터 잘못됐다. 주한미군 규모는 현재 2만 8500명 수준이다. 그의 주장은 유권자들의 표심을 겨냥해 의도적으로 과장됐을 수도 있다. 하지만 &lsquo;한국은 부유하면서도 안보에 무임승차하고 있다&rsquo;는 트럼프의 인식이 바뀌지 않고 있다면 문제다. 트럼프는 분담금 요구 액수를 트럼프 1기 행정부 때보다 2배 늘렸다.\r\n\r\n한국은 북대서양조약기구(나토) 회원국의 국방비 가이드라인인 &lsquo;국내총생산(GDP)의 2%&rsquo;를 넘는 2.5% 수준의 국방비를 지출하고, 주한미군 주둔비용도 한미가 거의 대등한 수준으로 부담하고 있다.\r\n\r\n트럼프가 재집권할 경우 방위비 재협상을 요구할 것이란 우려가 현실화할 가능성이 커지고 있다. 우리에겐 &lsquo;방위비 리스크&rsquo;만 있는 건 아니다. 경제 분야 역시 심각하다.\r\n\r\n국제통상 전문가인 제프리 샷 미 피터슨국제경제연구소 선임연구원은 &ldquo;트럼프가 재집권하면 한국과의 무역적자에 주목할 것&rdquo;이라며 &ldquo;자동차&middot;반도체 관련 미국 내 투자, 수출 제한 등을 비롯한 무리한 요구를 다시 할 수 있다&rdquo;고 분석했다. 만약 한국이 응하지 않으면 과거 북미자유무역협정(NAFTA) 탈퇴 위협처럼 한미 자유무역협정(FTA) 중단 위협을 가할 수 있다고 내다봤다.\r\n\r\n현재 미 대선 판세는 해리스와 트럼프의 박빙 대결 구도에서 트럼프의 상승세가 주목되는 상황이다. 트럼프 진영에 한국의 목소리가 잘 전달될 수 있도록 외교적 노력을 다각적으로 더 기울여야 한다. 우리의 국익이 미 대선에 의해 좌우되지 않도록 힘을 쏟아야 할 때다.","date":"2024-10-17T18:01:31.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189904"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 격전지도 이변 없었던 재보선, 진영·이념 대결 그대로 드러나","partialText":"이변은 없었다. 기초자치단체장 4명과 서울교육감을 다시 뽑는 10.16 재보선은 &lsquo;현상 유지&rsquo;로 끝났다. 여당인 국민의힘은 인천 강화군수와 부산 금정구청장 선거에서, 더불어민주당은 전남 영광&middot;곡성군수 선거에서 각각 승리하며 나란히 텃밭을 지켰다.\r\n\r\n서울교육감 보선은 정근식 후보를 내세운 진보 진영이 승리했다. 지역주의와 이념 지향성의 낡은 틀에서 벗어나지 못하는 우리의 선거 지형을 그대로 드러낸 것이다.\r\n\r\n이번 재보선은 국회의원이나 광역단체장 선거가 없는 &lsquo;미니 선거&rsquo;였다. 여당으로선 탄핵저지선을 겨우 지킨 지난 4월 총선 이후 첫 선거라는 점에서 민심을 확인할 수 있는 기회로 여겨졌다.\r\n\r\n민주당으로서도 오는 11월 선고를 앞두고 있는 이재명 대표의 &lsquo;사법리스크&rsquo;를 방어할 명분을 얻을 수 있는 무대로 받아들여졌다. 여야의 차기 대권 주자인 한동훈&middot;이재명 대표 체제에서 치러진 첫 선거란 점도 관심도를 높였다.\r\n\r\n여권은 선거 승패의 척도인 금정구청장 선거에서 낙승을 거뒀지만, 그리 좋아할 일만도 아니다. 보수 텃밭 수성에 정치적 의미를 부여하는 것이 그리 중요하지 않기 때문이다.\r\n\r\n한 대표는 금정구 승리를 발판 삼아 당내 세 불리기에 박차를 가하고 나설 가능성이 있다. 하지만 지금은 그럴 상황이 아니다. 계파 갈등이 격화해 회복 불능 상태에 빠지지 않도록 당을 안정시키는 게 급선무다. 다음 주 예정대로 윤석열 대통령을 독대한다면 명태균씨 의혹 등 각종 논란에 대해 의견을 개진하고 갈등 해소의 길을 열어야 한다.\r\n\r\n민주당도 호남 텃밭을 지킨 것에 만족할 게 아니라 민심의 현주소를 제대로 읽어야 한다. 영남에서 그나마 야권 강세 지역으로 꼽히는 부산은 지난 총선에 이어 이번에도 야당을 철저히 외면했다. 탄핵과 특검을 앞세운 거대 야당의 위력적 태도에 중도층이 거부감을 갖고 있다는 방증으로 봐야 할 것이다.\r\n\r\n이 대표는 여권과 협치를 모색하면서 혁신의 리더십을 발휘해야 한다. 입법부를 책임진 공당의 대표라면 산적한 민생법안 처리에 앞장서는 등 경제를 챙기는 모습을 보여야 한다.\r\n\r\n서울교육감 보선은 이번에도 &lsquo;깜깜이 선거&rsquo;로 치러졌다. 투표율은 23.5%에 그쳐 30% 벽을 넘지 못했다. 특히 지난 11~12일 사전 투표는 다른 군수&middot;구청장 선거의 투표율 20~40%보다 낮은 8.28%를 기록했다.\r\n\r\n이번 서울시교육감은 전체 유권자 832만명 중 100만명의 표도 얻지 못한 채 당선됐다. 유권자들은 교육감 출마자들이 누구인지도 잘 모르는 이런 선거를 왜 해야 하는지 이해하기 어렵다.\r\n\r\n교육감 선거는 정당 추천도 없고, 주요 언론사가 실시한 여론조사도 없었다. 백년대계를 책임지는 자리라면 투표율은 차치하고 최소한 도덕성과 자질을 검증하는 장치가 필요한데도 이번에는 후보자 간 TV 토론이 봉쇄돼 그런 기회조차 없었다. 이런 선거를 치르는데 세금 565억원이 들었다. 학생들에게 쓰여야 할 소중한 세금이 무의미한 선거에 뿌려진 셈이다.\r\n\r\n이제 교육감이 선출되는 현행 직선제를 이대로 계속 둘 것인지 진지하게 검토할 때가 됐다. 여야는 더 이상 책임을 미루지 말고 교육감 직선제를 시도지사 러닝메이트나 임명제 등으로 바꿔야 한다.","date":"2024-10-17T17:56:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189902"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 북한의 폭파 쇼, 누구 탓인가","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189900_3233877_4947.jpg\" />\r\n\r\n\r\n\r\n북한이 남북을 잇는 철도를 틀어막고 도로마저 폭파해 버렸다. 한강에서는 화려한 불꽃쇼로 시민들을 감탄케 했는데, 북쪽에서는 도로 폭파 쇼로 화답했다. 피 같은 우리 세금 1800억 원이 들어간 도로다.\r\n\r\n북한이 우크라이나와 전쟁을 벌이고 있는 러시아에 무기뿐 아니라 병력까지 지원하고 있다는 소식이 전해졌다. 북한군 특수부대 장병이 파견되고 그 중에 일부가 탈영했다고 한다. 그 와중에 정체불명의 덩치 큰 자가 호위를 받으며 지켜보고 있는 가운데 도로를 폭파했다는 소식이 전해졌다.\r\n\r\n정치 브로커 문제로 벌집 쑤셔 놓은 것처럼 어수선해진 판국이라, 정치인들도 이에 대해 논평을 내놓을 형편이 못 돼 보인다. 그럼에도 우리 정부와 군이 잘 못하고 있다는 비난은 이어지고 있다.\r\n\r\n야당 대표는 최고위원회의에서 북한의 도로 폭파에 대한 언급은 하지 않았다. 대신 군통수권자인 대통령이 한반도의 위기 긴장 관리를 위한 노력을 하고 있지 않다고 비판했다.\r\n\r\n경의선과 동해선 철도, 도로 연결 사업은 우리 정부 돈으로 이뤄졌다. 2001년부터 2008년까지 건설 자재와 장비, 현물이 지원됐고, 국민 세금 1800억원이 들어갔다. 차관 형식이었지만 북한은 갚지 않았고, 갚을 생각도 없다. 그렇게 떼인 돈이 한두 푼이 아니다.\r\n\r\n2020년 6월 남북공동연락사무소 폭파 때도 그랬다. 문재인 전 대통령과 김정은이 4.27 판문점 선언을 통해 우리 세금 168억여원을 들여 만들었다. 폭파 전날 문 전 대통령이 하소연했지만 소용없었다.\r\n\r\n그렇게 우리 세금이 허공으로 사라졌지만 그걸 돌려달라는 소리는 하지도 못했다. 윤석열 정권이 들어서고 작년 6월에야 통일부가 447억원의 손해배상 청구 소송을 냈다. 그런다고 그 돈이 돌아올 리는 만무하다.\r\n\r\n북한은 남북공동연락사무소와 도로를 폭파하면서 탈북단체의 대북 전단을 문제 삼았다. 도로 폭파를 앞두고는 평양 상공에 한국의 무인기가 날아들어 전단까지 뿌렸다고 주장했다. 그 말이 사실인지 정확히 알려지지 않고 있다.\r\n\r\n문제는 그들의 주장에 동조하는 세력들이 많다는 것이다. 대북 전단이 북한을 자극하고 그 때문에 북한이 도로를 폭파하고 한반도의 위기가 고조된다고 목소리를 높인다. 북한의 논리와 똑같다.\r\n\r\n22대 국회에서 민주당이 민간단체의 대북 전단 살포 제재를 위해 낸 남북 관계 발전에 관한 법률 일부개정 법률안이 10개나 된다. 대북 전단 살포 신고를 아예 거부할 수 있도록 하고 이를 어기면 과태료를 징수하거나 처벌을 할 수 있는 근거를 담았다.\r\n\r\n헌법재판소에서 대북 전단 살포 금지법을 위헌으로 판결했는데도 대북 전단 살포를 못하도록 하겠다는 것이다. 접경 지역 주민들의 안전과 북한과의 평화를 위해서는 대북 전단 살포를 금지해야 한다는 논리다.\r\n\r\n4성 장군 출신 민주당 의원은 북한 오물 풍선이 날아드는데 왜 막지 못하느냐며 우리 군을 질책했다. 용산에 북한 풍선이 낙하한 것은 대통령 경호 실패라고 비난했다.\r\n\r\n그는 풍선이 넘어올 때 총으로 쏘아 떨어뜨리면 되지 않느냐고 목소리를 높였다. 인형 맞추기 사격 놀이도 아니고, 그가 대한민국 장군이었다는 사실이 기이하다.\r\n\r\n민주당 국가안보상황점검위원장인 박지원 의원은 &lsquo;무인기가 평양으로 갔다는 것은 침략이고 침공&rsquo;이라고 했다. 2022년 12월 북한 무인기가 청와대까지 날아 들었을 때 민주당은 우리 군의 방공망 체계만을 탓했을 뿐이다.\r\n\r\n평화와 통일의 염원이 담긴 도로를 폭파하고, 오물 풍선으로 무고한 시민들을 불안케 하는 도발 행위를 두고 우리 정부 탓만 하는 사람들을 어떻게 이해해야 하나.\r\n\r\n그 와중에도 직장 갑질을 하소연하기 위해 국회를 찾은 아이돌 스타와 사진을 찍겠다며 다투고, 따로 만났네 안 만났네 하며 싸우는 추태를 보였다. 이런 자들이 국민의 생명과 안보 운운하며 악다구니 하는 국민의 대표다. 국회를 폭파해 버릴 수도 없고, 국민들 속만 폭발한다.","date":"2024-10-17T17:52:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189900"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 윤이나의 드라마틱한 ‘속죄’","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189897_3233866_4248.jpg\" />\r\n\r\n\r\n\r\n한국여자프로골프(KLPGA) 투어에서 뛰는 윤이나(21)는 KLPGA 대회가 열릴 때마다 &lsquo;구름 관중&rsquo;을 몰고 다닌다.\r\n\r\n지난 주말 전북 익산시 익산컨트리클럽에서 열린 동부건설 한국토지신탁챔피언십(총상금 10억원)에서 그녀는 대회 기간 내내 많은 관중들의 주목을 받았다. 1라운드부터 팬들을 포함한 관중들은 매홀 그녀를 따라다니며 호쾌한 장타쇼에 흠뻑 매료됐다.\r\n\r\n이 대회에서 공동 9위에 오른 윤이나는 상금랭킹 1위를 지키고, 대상 포인트에서 &lsquo;익산의 딸&rsquo; 박현경을 2위로 밀어내고 1위에 올랐다. 윤이나는 평균타수에서도 1위를 달려 개인 타이틀 3개부문에서 선두에 나섰다.\r\n\r\n지난 4월 징계 감면 후 투어로 복귀한 윤이나는 예상보다 빠르게 국내 여자 골프를 평정했다. 1승 포함 12개 대회에서 톱10에 들었고, 준우승도 4번이나 했다. 1년 6개월 동안 투어에 나오지 않은 선수가 복귀 이후 이렇게 빠른 속도로 기량을 회복할 것이라고 예상하는 이들은 별로 없었다. 윤이나 자신도 이같이 좋은 성적표를 받아들 줄 미처 몰랐다.\r\n\r\n투어에 다시 서면서 윤이나는 &ldquo;나로 인해 상처를 받은 선수분들, 팬들분에게 진정으로 사과를 드린다. 오랜만에 잔디를 밟으며 경기를 할 수 있다는 사실이 얼마나 감사한 일인지 깨달았다&rdquo;며 &ldquo;앞으로는 새롭게 시작한다는 마음으로 정직하고 모범적인 선수로 최선을 다하겠다. 개인의 성과보다는 골프발전에 기여하는 게 목표&rdquo;라며 고개를 숙였다.\r\n\r\n윤이나는 징계 기간동안 골프를 다시 해야 하나, 말아야 하나 깊은 고민을 했다고 한다. 그때 큰 힘이 됐던 건 그녀의 팬이었다고 한다.\r\n\r\n윤이나는 2022년 6월 대한골프협회가 주관하는 한국여자오픈 1라운드 도중 러프에서 찾은 다른 공으로 경기를 진행했다가 자신의 공이 아니라는 것을 경기 중 알았음에도 곧바로 신고하지 않았다.\r\n\r\n뒤늦게 2022년 7월 대한골프협회에 이를 자진 신고했으며, 대한골프협회는 2022년 8월 대한골프협회가 주최&middot;주관하는 대회 3년 출전 정지 징계를 부과했다. KLPGA도 2022년 9월 KLPGA가 주최&middot;주관하는 대회 3년 출장 정지를 내렸다.\r\n\r\n2022년 KLPGA 투어에 데뷔한 윤이나는 같은 해 7월 1승을 거둔 뒤 징계를 당해 대회 출전이 불가능했다. 대한골프협회는 지난해 9월 &ldquo;진지한 반성과 개전의 정이 있고, 탄원과 여론 평가 등을 고려했다&rdquo;며 출전 정지 징계를 1년 6개월로 줄였다. KLPGA도 지난 1월 2024년도 제1차 이사회에서 출장 정지 징계 기간을 3년에서 1년 6개월로 감면했다. 이에 따라 윤이나는 KLPGA 징계가 지난 3월로 끝나 다시 투어에 나설 수 있게 됐다.\r\n\r\n윤이나의 복귀는 드라마틱 했다. 투어에 복귀한 뒤 내내 &lsquo;속죄&rsquo;의 의미를 깊이 생각했다. 자신이 지은 죄를 씻는 것은 열심히 경기에 임해 좋은 플레이를 펼치는 것이라고 판단한 것이다.\r\n\r\n버디를 잡으면 대부분의 선수들이 환한 표정을 짓거나 주먹을 쥐고 환호하는 모습을 짓지만 윤이나는 차분하게 웃는 포즈를 취하는 정도였다. 상대 선수를 배려하면서 침착함을 유지하는 게 자신이 할 행동이라고 생각했기 때문이다.\r\n\r\n언론과의 인터뷰를 할 때에도 한마디 한마디 신중하게 얘기하며 절제된 모습을 보였다. 그는 &ldquo;제가 존재하는 것은 오로지 팬들 덕분&rdquo;이라며 팬들에 대한 인사가 빠지는 적이 없었으며 경기력에 대해선 &ldquo;최선을 다하니 좋은 결과가 따랐을 뿐&rdquo;이라고 말했다.\r\n\r\n어린 나이에 남의 볼을 치는 &lsquo;오구 플레이&rsquo;로 징계를 당하고, 1년 6개월간의 공백 끝에 다시 복귀하며 투어 정상에 오르기까지 윤이나의 여정은 결코 순탄하지 않았다.\r\n\r\n하지만 평정심을 잃지 않고 시련과 고통을 이긴 그녀의 모습은 혹독한 뜨거운 여름을 견뎌내고 소담스러운 가을 국화꽃을 피운 모습과 잘 대비되는 것 같다. 앞으로도 &lsquo;속죄&rsquo;하는 초심을 결코 잊으면 안 된다.","date":"2024-10-17T17:46:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189897"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 전기차 인프라, 충전소 결제 절차 간소화해야","partialText":"<img alt=\"[천지일보 공주=정다준 기자] 지난달 28일 충남 공주시 논산천안고속도로 탄천휴게소(순천방향)에 위치한 SK시그넷 전기차 충전소에서 전기차들이 충전하고 있다. ⓒ천지일보 2024.10.17.\" src=\"https://www.newscj.com/news/photo/202410/3189582_3233441_411.jpg\" />\r\n[천지일보 공주=정다준 기자] 지난달 28일 충남 공주시 논산천안고속도로 탄천휴게소(순천방향)에 위치한 SK시그넷 전기차 충전소에서 전기차들이 충전하고 있다. ⓒ천지일보 2024.10.17.\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 전기차가 국내에서 누적 등록 대수 60만대를 넘기며 꾸준히 확대하고 있는 가운데 전기차 충전기도 이에 발맞춰 늘어나는 모습이다. 전기차 구매에 있어 충전 문제가 가장 큰 요인으로 작용하는 만큼 전기차 충전기 보급은 중요한 문제다.\r\n\r\n한국자동차모빌리티산업협회(KAMA)와 국토교통부, 환경부의 무공해차 통합누리집 등에 따르면 지난 8월까지 국내에 등록된 전기차 누적 대수는 63만 5847대로 집계됐다. 전기차 충전기의 경우 지난 7월 기준 전국에 37만 3961기가 설치됐다.&nbsp;\r\n\r\n국내 전기차 충전기 보급 대수는 지난해 30만대를 돌파했다. 작년까지 30만 5309대(완속은 27만 923대, 급속은 3만 4386대)의 전기차 충전기가 국내에 보급됐다. 이는 2022년 20만 5205대와 비교해 48.8% 늘어난 수치다. 다만 충전기 증가율은 전년(92.3%) 대비 43.5%p 떨어졌다.\r\n\r\n전기차 충전 인프라는 충전기 1대당 전기차 사용 대수가 약 1.7대 수준으로 구축된 상황이지만, 그럼에도 전기차를 이용하는 소비자는 충전 시 많은 불편을 겪고 있다. 충전소마다 업체가 달라 각각의 결제 방식을 제시하고 있기 때문이다.\r\n\r\n충전소 중에는 비회원 결제를 지원하지 않고 애플리케이션(앱) 설치와 회원가입을 위한 개인정보 입력을 강요하기도 한다. 또한 회원과 비회원의 가격을 달리하고 있다. 이러한 시스템은 한 번으로 그치는 것이 아니라 다른 업체의 충전소 이용 시 또 반복돼 소비자에게 불편을 유발해 전기차 구매를 고려하는 소비자에게 구매를 꺼리게 만드는 요인으로 작용하고 있다.\r\n\r\n전기차의 급증에 비례해 충전 인프라도 확대하고 있지만, 소비자의 편의를 고려하지 않은 결제 시스템은 사용자의 불만을 초래하고 있다.\r\n\r\n물론 회원가입을 통해 기업은 소비자의 소비 패턴을 분석하고 맞춤형 마케팅을 제공할 수 있으며, 충성 고객을 유치하는 데 유리할 것으로 보인다. 또한 포인트나 혜택을 통해 반복적인 구매를 유도할 수 있어 고객과 장기적인 관계를 구축할 수 있다.\r\n\r\n하지만 소비자에게 발생하는 불편함은 더 커 보인다. 먼저 회원가입 절차가 번거롭고 시간을 요구한다는 점이 가장 큰 문제로 꼽힌다. 특히 긴급하게 충전이 필요한 상황에서 추가적인 정보 입력과 앱 설치 과정은 소비자에게 큰 부담이 된다. 개인정보 제공에 대한 불안감도 소비자의 불만 요소 중 하나다. 소비자는 간단하고 빠른 결제를 원하지만, 충전소는 회원가입을 강요함으로써 사용 경험을 저하시킬 수 있다.\r\n\r\n만약 주유소에서 주유하는데 앱을 깔고 회원가입을 요구한다면 소비자들의 반발은 상상 이상일 것이다. 대부분의 소비자는 연료 주입을 위해 신속하고 간편한 방법을 원하며, 이러한 절차가 도입된다면 불만이 폭발할 것이 분명하다. 이는 전기차 충전소에서도 마찬가지이다. 대부분 소비자들은 여유롭게 충전소를 찾기보다는 빠르게 충전하고 이동할 생각을 할 건데 충전하기 전부터 불필요한 가입 절차로 시간을 허비하고 싶어 하는 소비자는 없을 것이다. 지금이야 한 충전소에 한 업체만 있어 소비자에게 선택권이 없지만 충전소가 더 확충된다면 소비자는 더 쉽게 결제할 수 있는 업체로 이동하지 않을까.\r\n\r\n올해 들어 전기차 시장에서 &lsquo;캐즘(Chasm, 일시적 수요 정체)&rsquo;이 발생하고, 인천 청라 한 아파트 지하주차장에서 발생한 벤츠 전기차 화재로 &lsquo;전기차 포비아(공포증)&rsquo;라는 말이 생겨날 정도로 전기차에 대한 불안이 최고조로 오르는 등 여건이 어려워지고 있다.\r\n\r\n이럴 때일수록 소비자의 전기차 사용 경험을 개선해야 한다. 단순히 충전기 수를 늘리는 것이 아닌 결제 방식의 간소화와 신뢰성 있는 서비스를 제공해야만 소비자들이 전기차를 더욱 쉽게 선택할 수 있는 환경을 조성할 수 있다. 이는 전기차 보급 확대에 중요한 요소로 작용할 것이며, 충전소 운영 업체와 정부는 이러한 점을 깊이 고민해야 할 시점이다. 소비자들이 충전소를 이용할 때 느끼는 불편함을 해소하는 것이 전기차 인프라의 성공을 좌우할 것이다.","date":"2024-10-17T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189582"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 17일자","partialText":"VOL. 1861\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.16.\" src=\"https://www.newscj.com/news/photo/202410/3189508_3233340_4413.jpg\" />\r\nⓒ천지일보 2024.10.16.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-16T21:46:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189508"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 다슬기 이야기","partialText":"김영복 전통식생활문화연구원\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189507_3233339_4152.jpg\" />\r\n\r\n\r\n\r\n다슬기를 한자로 와라(蝸螺)라고 하며, 나사(螺螄)라고도 한다.\r\n\r\n와(蝸)는 본디 땅에 사는 달팽이, 라(螺)는 바다에 사는 소라를 가리키는 글자로 중국 명나라 때 이시진(李時珍, 1518~1993)이 지은 약학책 &lt;본초강목(本草綱目)&gt;은 다슬기 사(螄) 글자가 만들어진 내력을 이렇게 설명한다. &lsquo;사중다야(師衆多也, 사는 많다는 뜻이다). 기형사와우(其形似蝸牛, 꼴은 달팽이 비슷한데), 기류중다(其類衆多, 많은 숫자가 무리지어 살기 때문에) 고유이명(故有二名, 이런 별명이 생겼다)&rsquo;이라고 되어 있다.\r\n\r\n한편 다슬기를 와우(蝸牛)&middot;전라(田螺)&middot;와라, &lt;동의보감&gt;은 와우&middot;전라&middot;녹상라(緣桑螺), &lt;재물보(才物譜)&gt;는 와라&middot;전라, &lt;물명유고&gt;는 명라(鳴螺)&middot;전라&middot;와라&middot;녹상라 등으로 표현했다.\r\n\r\n그렇지만 여기서 다슬기와 우렁이를 구분해 놓지 않은 것 같다.\r\n\r\n우렁이는 전라라고 하고 주로 논, 밭에 사는데 길이는 약 4~6㎝ 정도 된다. 다슬기는 와라라고 하며 주로 하천, 호수 등에 살며 길이는 약 3㎝ 정도 된다. 이처럼 우렁이와 다슬기는 사는 곳과 그 크기가 다르다.\r\n\r\n조선 후기의 학자인 이만영(李晩永)은 1798년(정조 22년)에 지은 &lt;재물보&gt;에서 올갱이를 &lsquo;호수나 시냇물에 있으며 논우렁보다 작다&rsquo;라고 표현했다. 반면 홍만선(洪萬選, 1643~1715) 지은 &lt;산림경제(山林經濟)&gt;에는 지네에게 물렸을 경우 &lsquo;와우를 즙 내어 발라준다&rsquo;고 했다. 또 허준 &lt;동의보감&gt;에는 소변이 막혔을 경우 &lsquo;전라를 생으로 짓찧어 배꼽 위에 덮어 놓는다&rsquo;라고 서술했다.\r\n\r\n뾰족한 껍질을 가진 작은 민물고둥 다슬기는 사는 곳에 따라 검기도 하고 누렇기도 하며 때로 흰 얼룩무늬가 나타나기도 하는 동아시아 고둥이다.\r\n\r\n다슬기 중 담수산 다슬기는 3속 7종으로 나누는데 다슬기, 곳체다슬기, 주름다슬기, 좀 주름다슬기, 참다슬기, 염주알다슬기, 띠구슬다슬기가 기록되어 있다.\r\n\r\n이 다슬기를 배틀조개라고도 하는데, 지역마다 다양하게 불리고 있다. 다슬기는 경남에서는 고둥, 경북에서는 고디, 골배이, 골부리, 전라도에서는 대사리, 대수리, 강원도에서는 꼴팽이 등으로 불린다. 중부 지방, 그중에서도 해산물을 접할 기회가 적은 내륙 즉 충청북도 영서에서는 &lsquo;올뱅이(충주 등 동쪽지방)&rsquo;라 부른다. 특히 괴산지역에서 그 생김새와 모양에 따라 또 한번 세분해 부르는데, 올갱이를 잡는 사람들은 껍데기에 오돌토돌한 작은 융기가 있는 것은 &lsquo;까끌이&rsquo;, 껍데기가 다소 맨질맨질한 것은 &lsquo;뺀질이&rsquo;. 그 중간의 것은 &lsquo;반까끌이&rsquo;, 약간 둥그스럼한 것은 &lsquo;사발이&rsquo;라고 표현한다.\r\n\r\n이중 &lsquo;뺀질이&rsquo;는 물 흐름이 빠른 계곡에서, &lsquo;까끌이&rsquo;는 물 흐름이 적은 댐 하부 등지에서 나온 것이며, 맛은 &lsquo;뺀질이&rsquo;가 가장 좋고, &lsquo;사발이&rsquo;는 계곡 깊은 곳에서 잡히나 근래에는 잘 나오지 않는다고 말하고 있다.\r\n\r\n이처럼 괴산지역 올갱이가 다시 세분되는 것은 서식지의 유속과 바닥환경이 다르기 때문으로 분석되고 있다. 이 올갱이는 충주 쪽의 하류로 내려가면 한 번 더 변형을 해 &lsquo;비트로 올갱이&rsquo;라는 표현도 사용되고 있으며 다슬기를 도슬비라고 하기도 한다.\r\n\r\n중국에선 민물에 살고 동글동글 똬리를 틀었다고 천권(川蜷), 못을 닮았다고 정라(釘螺)라고도 한다. 일본에선 &lsquo;가와니나(かわにな)라고 부르는데 한자로 쓸 때는 중국처럼 천권( 川蜷)이라고 쓴다.","date":"2024-10-16T21:42:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189507"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 마당을 쓸었습니다-나태주","partialText":"마당을 쓸었습니다\r\n\r\n나태주\r\n\r\n마당을 쓸었습니다\r\n\r\n지구 한 모퉁이가 깨끗해졌습니다\r\n\r\n​\r\n\r\n꽃 한 송이 피었습니다\r\n\r\n지구 한 모퉁이가 아름다워졌습니다\r\n\r\n​\r\n\r\n마음속에 시 하나 싹 텄습니다\r\n\r\n지구 한 모퉁이가 밝아졌습니다\r\n\r\n​\r\n\r\n나는 지금 그대를 사랑합니다\r\n\r\n지구 한 모퉁이가 더욱 깨끗해지고\r\n\r\n아름다워졌습니다\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 일상의 소소한 행위를 통해 삶의 본질적인 아름다움과 의미를 조명하며 개인의 작은 실천이 어떻게 세상을 조금씩 변화시키는지 보여준다. 마당을 쓸고, 꽃이 피고, 시가 마음에 돋아나고, 사랑하는 감정을 표현하는 일련의 과정은 지구의 한 모퉁이를 깨끗하고 아름답게 만드는 상징적인 행위로 묘사된다.\r\n\r\n마당을 쓸면서 한 공간이 깨끗해지는 것처럼, 마음속에 시가 자라나고 사랑이 싹틈으로써 세상은 더욱 밝아지고 아름다워진다는 메시지를 전하고 있다. 이는 개인의 작은 실천과 감정이 사회와 자연에 긍정적인 영향을 미칠 수 있다는 시인의 믿음을 나타내며 시인은 이 시를 통해 일상의 선한 행동과 사랑의 힘이 세상을 더 나은 곳으로 만들 수 있음을 잔잔하게 전하고 있다.\r\n\r\n지난 한 주는 한강 소설가의 노벨문학상 수상으로 지구가 많이 들떴다. &lsquo;이제 노벨문학상 수상작을 원문으로 읽을 수 있다&rsquo;는 이야기를 들으며 흐뭇하기도 했다. 우리글에 대한 깊은 관심이 쏠리면서 &lsquo;K-컬처&rsquo;라는 말이 다시 부각되었다. 가슴이 차분해지는 가을, 문학을 꿈꿨던 당신이 다시 펜 들기를 기대해 본다.\r\n\r\n이도훈&nbsp;시인","date":"2024-10-16T21:40:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189506"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] AI시대 ‘성인 디지털’ 재교육 선택 아닌 필수","partialText":"정부가 발표한 30세 이상 성인을 위한 디지털 평생교육 정책은 AI 시대에 걸맞는 매우 시의적절한 조치다.\r\n\r\n교육부의 이번 &lsquo;AID 30+ 프로젝트&rsquo;는 성인을 위한 디지털 교육의 문을 활짝 열어주고 있다. 특히 성인 학습자 대상 디지털 선도대학 100개교를 육성하고, AID 커리어점프 패스라는 디지털 평생교육 이용권을 신설하는 등 방안은 교육 기회를 확장하고 디지털 기술을 습득할 수 있는 플랫폼을 제공한다는 점에서 매우 긍정적이다.\r\n\r\n또 1100억원 규모의 재정을 투입해 재정적인 뒷받침도 한다. 정부 이번 교육 계획은 AI 기술이 급속히 확산되는 시대에 필수적이다.\r\n\r\n이미 AI와 디지털 기술은 빠르게 깊숙이 자리 잡아가고 있다. 실례로 무인 주문기인 키오스크, 금융 애플리케이션, 원격 근무 시스템까지 AI 기반의 디지털 도구들을 통해 삶의 편리함을 누리고 있다.\r\n\r\n이처럼 사회 전반에서 디지털화가 진행되고 있지만 이러한 기술을 충분히 이해하고 활용할 수 있는 사람은 한정적이다. 특히 성인들은 빠르게 변화하는 디지털 환경에서 뒤처질 위험이 크다. 정부가 디지털 재교육을 제공해 성인들이 이러한 변화에 발맞출 수 있도록 돕는 것은 그 필요성을 넘어 국가적 필수 과제라고 볼 수 있다.\r\n\r\nAI와 디지털 기술은 산업의 혁신뿐만 아니라 직업 구조에도 큰 변화를 일으키고 있다. 이러한 변화 속에서 성인들이 새로운 기술을 습득하지 못한다면 노동 시장에서 경쟁력을 잃을 가능성이 크다.\r\n\r\n그뿐만 아니라 AI 기술의 발전은 의료, 금융, 제조업 등 모든 산업 분야에서 생산성과 효율성을 높이고 새로운 비즈니스 모델을 창출하는 데 기여하고 있다. 올해 노벨 과학상은 AI 분야 연구자들이 휩쓸었다.\r\n\r\n이같은 현 시대에 AI와 디지털 기술의 중요성은 더욱 부각되고 있다. AI가 국가 경제와 산업에 미치는 영향력이 커질수록 성인들에게도 디지털 역량이 요구된다.\r\n\r\nAI 시대는 단순히 기술의 발전을 넘어, 그 기술을 제대로 활용하고 이해하는 사람들이 이끄는 사회로 나아가고 있다. 이 교육을 기회로 삼아 성인 국민이 적극적으로 AI 시대를 선도할 수 있는 인재로 거듭나야 한다.","date":"2024-10-16T17:47:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189446"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 노벨상으로 입증된 자유시장 경제체제","partialText":"2024년 노벨경제학상으로 한국의 자유시장 경제체제가 우수하다는 것이 증명됐다. 노벨경제학상이 칭찬한 것처럼 대한민국은 자유 시장경제 체제다. 노벨경제학상이 한국과 북한을 비교해 자유시장 경제체제가 사회주의 체제보다 훨씬 우월한 것을 증명했다.\r\n\r\n&lt;국가는 왜 실패하는가?&gt;를 저술한 미국 경제학자 대런 애쓰모글루, 사이먼 존슨, 제임스 로빈슨 시카고대학 교수 등은 한국 경제성장 비결을 사유재산 도입과 시장참여자의 자유로운 활동을 보장하는 시장경제임을 증명했다.\r\n\r\n저자들은 시장경제 제도의 가장 성공적인 모델로 대한민국을 지목했다. 북한도 시장경제를 도입해야만 경제성장을 이룰 수 있다. 시장경제는 시장참여자들이 개인 마음대로 처분하게 한다.\r\n\r\n중국 정치제도는 사회주의체제이지만 경제제도는 시장경제를 도입했다. 1980년 14억명을 먹여 살리기 위해 등소평은 하이에크에게 경제활성화 대책을 물었다. 이에 하이에크는 시장경제를 도입하라고 조언했다. 이와 같이 시장경제를 도입했기에 중국은 미국에 이어 GDP 세계 2위가 됐다. 한국 경제도 시장경제 도입으로 세계 10위 강대국이 됐다.\r\n\r\n2023년 중국은 간첩법을 도입하면서 외국인투자 90% 감소했다. 외국인 관광객은 95%를 줄어들면서 중국경제가 위험하다. 중국은 시장경제를 확대하고, 개방경제를 유지해야 한다.\r\n\r\n현대자동차 중국 공장 90%가 문을 닫았다. 신세계와 롯데는 중국에서 완전 철수했다. 중국이 다시 외국인 투자자를 받아들여야만 경제가 성장한다.\r\n\r\n북한은 현재 전체 국가 GDP의 상당한 부분을 군비에 투자하고 있다. 한국은 전체 국가 예산 660조원 중 10%인 66조원이 국방비로 지출되고 있다. 한국경제가 대기업과 재벌 중심인 것은 한국경제의 약점이다. 한국도 중소기업을 육성해야만 더 많은 일자리를 만들 수 있다. 우리나라 전체 기업 99%는 중소기업이며, 근로자 88%는 중소기업 근로자다.\r\n\r\n앞으로 한국 경제가 더욱 성장하기 위해서는 중소기업을 육성해야 한다. 금년 노벨경제학상은 한국의 우수한 정치와 경제제도가 오늘날의 대한민국을 만들었다고 분석한다.\r\n\r\n남미에서 수백만명이 미국으로 이민을 꿈꾼다. 생산성의 차이는 교육과 정치제도에 기인한다. 미국과 남미는 같은 아메리카이지만, 경제와 정치제도 등의 차이로 격차가 벌어져 있다.\r\n\r\n남미는 교육과 정치제도 부족으로 생산성이 가장 낮은 수준이다. 정치, 사회, 교육제도를 개선해야만 경제가 발전한다.\r\n\r\n북한을 포함한 많은 저생산 국가들은 자유 시장경제 제도를 받아들여야 한다. 교육과 정치제도 등을 혁신해야만 선진국으로 도약할 수 있다.","date":"2024-10-16T17:41:45.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189444"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 교육 정책은 교사, 학생, 학부모 의견 청취가 우선이다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189443_3233265_3458.jpg\" />\r\n\r\n\r\n\r\n최근 대통령 직속 국가교육위원회에서 준비한 교육 발전 계획 초안이 공개되며, 논란이 일고 있다. 학생들의 학습 부담을 줄인다는 명목으로 여러 개혁 방안이 제시됐지만, 필자가 볼 때 교육 현장의 현실과 괴리가 크다.\r\n\r\n교사나 학생 등 학교 현장의 목소리나 현실을 반영했다고 보기 어려운 정책이 많아 폭넓게 의견을 수렴해야 한다. 학원가에서는 &lsquo;사교육 시장에도 훈풍이 불 수 있다&rsquo;고 반길 정책이다.\r\n\r\n계획 초안에 따르면 수능을 1과 2로 나눠 각각 기초능력 검사와 학업성취도 평가를 진행하고, 서술형과 논술형 문제를 포함해 종합적 사고력을 측정하겠다고 한다. 현실적으로 서술형과 논술형 문제는 채점 기준이 주관적일 수 있어, 공정성에 의문이 생길 수밖에 없다.\r\n\r\n시험에서 가장 중요한 공정성과 평가의 신뢰성을 간과한 듯 하다. 서술형, 논술형 사교육 시장이 늘어나 학생이나 학부모의 부담이 가중될 게 뻔하다. 짧은 시간에 채점하는 것도 무리다.\r\n\r\n창의력과 사고력 발달은 수능에 서술형, 논술형 시험만 도입한다고 길러지지 않는다. 창의력을 기르려면 학교 교육부터 바꿔야 한다. 갑작스러운 논술 시험 도입보다는 초등학교부터 창의력발달 프로그램을 제대로 만들어 이수토록 해야 한다. 과목별로 중복되는 단원을 과감히 정리하면 학제를 1년 줄이거나, 개인별 성취 수준에 따라 조기 졸업제도 도입도 가능하다.\r\n\r\n수능은 나흘간 본다고 한다. 세계적으로 손에 꼽히는 입시 지옥인 나라에서 수능이 나흘이라면 학생과 학부모의 피를 말리겠다는 뜻이다. 단 하루의 시험으로 인생이 결정되는 걸 막겠다는 의도라지만, 4일간 전국을 입시지옥으로 몰아넣겠다는 발상은 어리석고 단순하다.\r\n\r\n늘어난 시험 기간만큼 학교 교육은 파행으로 치달을 게 뻔하고, 문제 풀이식 수업이 성행할 수밖에 없다. 절대 도입해서는 안 된다.\r\n\r\n지방의대의 지역인재 의무 선발 폐지 방안도 문제가 많다. 현재 지방의대는 전체 모집 인원의 약 40%를 지역 출신 인재로 선발하도록 규정돼 있다. 이를 폐지하면 지방 의료 인력 부족 문제가 더욱 가중될 우려가 크다. 지방의 의사 수 부족 문제를 해결하기 위해서는 오히려 지역인재 의무 선발 제도를 유지하고, 지방 의대를 졸업 후 지방에 일정 기간 근무하는 조건을 입시에 반영해야 한다.\r\n\r\n평가 공정성을 강화한다는 목적으로 고교 내신을 외부 기관이 평가하도록 하는 방안은 부작용이 만만치 않다. 학교 간 내신의 차이를 줄일 수 있다는 이점을 내세우지만, 학교 간 서열화가 더욱 심화할 가능성이 크다.\r\n\r\n학교는 외부 평가 기준에 맞춘 수업과 평가를 지향하게 돼 학교별 특색이 사라진다. 외부 평가에서 살아남기 위해 교사와 학생들은 더욱 치열한 경쟁에 내몰리고 학교는 더 삭막해진다.\r\n\r\n학교별 교육의 다양성이나 창의적 수업 방식은 사라지고, 획일화된 평가 방식에 의존하는 교육이 확대될 우려가 크다. 학교 평가의 공신력이 부족한 게 문제라면 교사 역량을 강화하고, 내신 평가의 투명성을 높이면 충분하다. 평가의 혼란보다는 안정이 우선이다.\r\n\r\n디지털 교과서 도입 방안은 미래 교육을 대비하는 차원의 정책으로 인정한다. 대신 디지털 교과서를 도입했던 북유럽 국가들이 다시 종이 교과서로 회귀하는 이유를 파악한 후에 해도 늦지 않다. 디지털 세대의 문해력이 심각하다. 디지털 교과서 도입은 문해력을 더 낮출 가능성이 크다. 교과서가 우선되고 디지털 교과서는 보조 수단 정도여야 한다.\r\n\r\n교육 정책은 교사, 학생, 학부모의 의견이 먼저 반영되어야 현실적인 정책이 나온다. 1, 2학년 때 놀다 3학년 때 정신 차리고 공부해 명문대 진학하던 입시제도가 학생들의 행복도는 높았다. 사교육을 받지 않아도 학교 수업만 열심히 따라 하면 좋은 대학에 진학할 수 있어야 좋은 제도다.","date":"2024-10-16T17:37:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189443"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 미국 주식투자 710만명, 한국 증시 부활시켜라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189441_3233263_3023.jpg\" />\r\n\r\n\r\n\r\n2024년 미국 주식 투자수가 710만명이다. 한국 증시를 부활시켜 투자자들을 다시 국내로 유입해야 한다. 우리나라 국민 중 미국 주식에 투자하는 인구가 전체 투자자의 절반이 넘는다.\r\n\r\n한국에서 국내주식에 투자하는 인구는 1400만명 정도다. 한국 주식 투자자 50% 이상이 미국 주식을 투자하는 것이다.\r\n\r\n국회와 정부는 국내 주식시장 투자를 활성화하고, 기업하기 좋은 환경을 만들어야 한다. 민주당은 최근 금투세를 폐지하자는 논란을 벌였지만, 아직도 결정하지 못했다. 미래의 불확실성을 해소해야만 한국 주식시장이 부활할 수 있다.\r\n\r\n2024년 한국 주식시장은 마이너스 1.7% 하락했다. 미국 S&amp;P는 같은 기간 약 23% 정도 상승했다. 일본과 대만도 20% 이상 넘게 상승했지만, 한국만 하락했다.\r\n\r\n한국 주식시장도 미국 수준으로 투자하기 좋은 환경을 만들어야 한다. 국회와 정부, 기업에게 다음과 같이 제언한다.\r\n\r\n첫째 국회는 기업하기 좋은 환경을 만들어야 한다. 2024년 외국인직접투자 유입보다 유출이 두 배나 많다. 한국기업이 해외투자를 확대하는 가장 큰 이유가 한국이 기업하기 어려운 환경 때문이다.\r\n\r\n국회는 법인세를 낮추고, 규제를 완화해 기업하기 좋은 환경을 만들어야 해외기업 투자가 유입된다. 우리나라 기업이 이익을 많이 남겨야만 주가는 오른다.\r\n\r\n삼성전자를 비롯한 국내 기업들이 많은 이익을 남길 수 있도록 법인세를 미국 수준 21% 이하로 인하하고, 4차 산업혁명 규제를 완화해야 한다.\r\n\r\n둘째 한국 증시는 각종세금을 낮춰줘야 한다. 한국은 현재 증권거래세, 배당세, 소득세를 받고 있다. 금투세까지 2024년 1월 시행될 예정이다.\r\n\r\n한국의 경쟁국인 싱가포르는 증권거래세를 제외하고 배당세, 소득세, 상속세 등이 모두 없다. 국내외 기업들이 더 많은 이익을 남겨야 주가는 오른다. 국회와 정부는 우리 증시가 더욱 성장할 수 있도록 금투세 등 미래 불확실성을 조속히 폐지해야 한다. 또한 자본시장에 혁신적인 규제완화를 시행해야 한다.\r\n\r\n중국, 대만, 홍콩, 싱가포르는 모두 금투세가 없다. 대만은 금투세 도입 예고만으로 주가가 40% 폭락했다. 싱가포르는 전체 상장기업 40%가 모두 해외기업이다. 세금을 낮춰 해외기업을 유치했다. 한국은 상장기업 2500개 중 해외기업은 5개 내외다. 대부분 중국의 작은 기업이다. 싱가포르는 세금을 낮춰 아시아 금융본부 80%를 유치했다.\r\n\r\n셋째 4차 산업혁명 혁신을 도입해야 한다. 한국은 현재 우버, 에어비앤비, 타다 등이 모두 금지다. 새로운 유니콘 기업이 탄생할 수 없다. 각종 규제에 막혀서 새로운 신생기업이 탄성하지 못한다. 미국의 샌프란시스코에서 우버와 에어비앤비 등 신산업이 탄생했다. 미국은 국민의 생명과 안전을 해치는 것이 아니면, 모든 분야에서 신사업을 할 수 있다. 한국도 새로운 기업을 만들고 창업하게 해줘야 한다.\r\n\r\n한국은 택시기사들의 항의로 우버를 금지했다. 오토바이를 몰 수 있는 사람들은 모두 택배업으로 자리를 옮겼다. 호주는 우버를 허용하고 우버수입 10%가 택시발전에 기부된다. 신산업과 구산업이 상생해야 한국경제가 발전한다.\r\n\r\n넷째 한국 주식시장도 배당보다는 투자를 권해야 한다. 기업들이 성장하고 발전하기 위해서는 새로운 혁신을 받아들이고 투자해야 한다. 한국 증시밸류업 프로그램은 기업이 배당을 많이 하도록 권한다.\r\n\r\n미국 테슬라와 아마존은 배당을 하지 않는다. 테슬라와 아마존 주주들은 배당을 거절한다. 기업이 배당할 돈으로 미래에 대한 투자로 주가를 올려 달라고 요구한다. 이와 같이 한국도 배당을 요구하기보다는 미래에 대한 투자를 통해 주가를 올리는 것이 더 바람직하다. 정부가 기업에 배당을 권하기보다는 미래에 대한 투자를 권해야 한다.\r\n\r\n미국 주식 투자자 710만명이라는 소식에 정부와 국회는 혁신해야 한다. 한국 증시를 상승시키기 위하여 법인세를 낮추고, 규제를 완화해 기업하기 좋은 환경을 조속히 만들어야 한다. 국내 주식 시장이 더욱 성장할 수 있도록 국회와 정부가 더 많은 역할을 해야 한다.","date":"2024-10-16T17:33:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189441"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 10월 16일자","partialText":"VOL. 1860\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3189152_3232862_1459.jpg\" />\r\nⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-10-15T23:16:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189152"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 요즘 드라마에 자녀를 범인으로 둔 경찰이 등장하는 이유","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189148_3232857_928.jpg\" />\r\n\r\n\r\n\r\n이제 형사의 딸이 살인자라니, MBC 드라마 &lsquo;이토록 친밀한 배신자&rsquo; 등 최근 한국 드라마는 내적 갈등의 정점을 가족 특히, 부녀 관계에 찍고 있다. 앞서 &lsquo;백설 공주에게 죽음을-Black Out&rsquo;에서도 동급생을 살해한 범죄자가 경찰 서장의 아들이라는 설정이 등장했다. 물론 최종적으로는 자기 아들과 살인이 관계 없다고 밝혀졌지만, 아버지는 그 범죄를 은폐하기 위해 억울한 피해자를 만들어내고 말았다. 그것도 아들과 매우 친한 동급생을 말이다.\r\n\r\n드라마 &lsquo;이토록 친밀한 배신자&rsquo;는 &lsquo;백설 공주에게 죽음을&rsquo;보다는 꼼꼼하게 파고 들어간다. &lsquo;백설 공주에게 죽음을&rsquo;에서는 아들이 정말 범죄자인지에 관해 수사하지 않았다. 사실 수사할 필요도 없이 몇 마디 자세하게 물었으면 진짜 살인자인지 알 수 있었는데, 이를 생략했다. 아들의 연루 자체가 두려웠던 셈이다.\r\n\r\n&lsquo;이토록 친밀한 배신자&rsquo;에서는 아버지가 수사하고 있는 사건의 용의자에 자신의 딸이 겹치면서 복잡해지는 심경을 담아내고 있다. 이 드라마의 전개에서 &lsquo;백설 공주에게 죽음을&rsquo;과 다른 점은 딸이 자신의 연관성을 전면 부인하고 있는 점이다. 따라서 아버지는 딸을 의심하고 행적을 파헤쳐야 한다.\r\n\r\n그 의심의 눈초리를 거둘 수 없는 것은 바로 과거 가족에게 있었던 아들이자 남동생의 죽음 때문이었다. 그 당시에 의심이 들만한 행동을 딸이 했었기 때문이다. 어쩌면 딸이 사이코패스 같은 연쇄 살인범일지도 모른다는 의구심이 들기에 아버지는 매우 힘든 상황에 부딪히게 된다. 딸의 미스터리한 행적으로 드라마는 시청자의 호기심을 더 자극한다.\r\n\r\nENA 드라마 &lsquo;유어 아너&rsquo;의 경우에는 판사의 아들이 뜻하지 않게 뺑소니 살인범이 되자, 이를 은폐하기 위해 분투하는 아버지의 모습을 그린다. 피해자는 판사가 벌을 준 조폭 출신의 기업가의 아들이었다. 정의를 어지럽히는 범죄 조직 두목이 정의를 실현하려 하고, 정의를 실현하는 판사가 정의를 훼손하는 구도가 펼쳐졌다.\r\n\r\n이렇게 요즘 드라마에서는 경찰 등 사법기관 구성원의 자녀를 범인이나 용의자로 등장시키는 예가 흔하다. 이런 구도나 설정이 등장하는 배경에는 몇 가지 이유가 있다. 첫 번째는 상대적 역학 구도가 주는 극적 흥미로움이다. 예전 작품에서는 선과 악이 분명했다. 나쁜 놈을 잡거나 혼내주는 사람과 그 반대는 이분법적으로 명확했다. 하지만 현실에서 그렇게 명확한지 알 수가 없다. 갈수록 복잡해지는 현대 사회에서는 그 관계는 상대적으로 되기 쉽다. 경찰이 쫓아야 하는 범죄자 혹은 용의자, 피의자가 따로 있을 수 없다. 경찰은 물론 검사나 판사가 그 대상이 되는 것은 물론이고, 그 자녀가 되는 것도 충분히 가능하다.\r\n\r\n두 번째는 가족을 수사해야 하는 상황 특히 자녀가 그 대상이면 내적 갈등에 극적 효과를 배가시킬 수 있다. 특히 한국 사회는 가족주의가 강한 면이 있으므로 주인공의 내적 갈등은 강할 수밖에 없다. 은폐할 것이냐 아니면 제대로 수사할 것인가. 법치의 관점에서는 수사가 맞지만, 부모라는 도덕적 윤리적 관점에서는 딜레마를 느낄 수가 있다. 공(公)과 사(私)를 분별해 처리해야 하는 원칙은 알고 있지만, 이를 실천하기는 쉽지 않을 수 있음을 드라마와 영화는 드러내려 한다. 물론 이러한 점은 문화권에 따라서 호불호를 일으킬 수 있다.\r\n\r\n세 번째 사회적인 관점에서 사법기관 구성원들은 권력을 갖고 있거나 집행하는 이들이기 때문에 다른 일반 부모들과는 다른 계층적 입지를 갖고 있으므로 그들을 풍자하거나 비판하는 메시지를 갖기도 한다. 이른바 공정함에 대한 사회적 욕구들이 반영되는 것인데 특히 젊은 세대들이 즐겨보는 장르에서 더 자주 관찰할 수 있다.\r\n\r\n그런데 드라마 &lsquo;이토록 친밀한 배신자&rsquo;에서 보여주는 차별점은 단순히 자녀의 죄를 덮어주려는 정의롭지 못한 아버지의 모습만 보여주는 게 아닌 대목이다. 우선 사건의 진실을 알기 위해 분투하는 아버지의 모습과 이를 부정하는 딸의 관계를 통해서 가족의 역할과 본분, 가치를 다시금 생각해 볼 여지를 준다.\r\n\r\n비록 형사인 아버지 캐릭터지만 일반 가정에 부모의 역할과 다르지 않다. 현실에서 자녀는 부모가 다 알 수 없고 통제나 조율이 되지 않을 수 있으며, 그 세계관과 가치관이 매우 다를 수 있다. 이런 공통 분모 속에서 어떻게 대응해야 할지 가늠할 수 있는 상황을 우회적으로 그려내는 점에서 이 드라마는 시청자들의 흥미를 자극할 수 있다. 점차 우리 사회도 무조건 자녀를 옹호해서는 안 된다는 문화적 가치의 변동이 있고, 이를 드라마에 반영할 때 시청자의 선택을 받게 되는 것이 아닐까.","date":"2024-10-15T23:12:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189148"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 북한 무인기 적반하장, 국지전 가능성에 차분하게 대응해야","partialText":"북한 노동당 부부장 김여정이 우리나라를 향해 &lsquo;정권종말&rsquo;을 운운했다며 &ldquo;용서받을 수 없는 극악한 도전&rdquo;이자 &ldquo;전쟁 발발의 도화선에 기어코 불을 달려는 특대형 범죄행위&rdquo;라고 비난했다.\r\n\r\n북한군은 남한 무인기의 평양 추가 침투 가능성에 대응한다며 남북 군사분계선 부근 포병부대들에 완전사격 준비태세를 갖추도록 지시했다. 전시 체제로 완전무장한 8개의 포병여단은 사격 대기 태세로 전환하고 평양 방공망 감시초소도 증강했다고 한다. 합동참모본부는 북한이 15일 경의선&middot;동해선 남북 연결도로를 폭파했다고 밝혔다.\r\n\r\n북한의 이런 호들갑은 내로남불에 적반하장이 아닐 수 없다. 북한 주민 단속을 위한 자작극인지도 모른다. 북한은 10년 전부터 남한 영토에 무인기를 보냈다. 2014년 경기도 파주와 백령도, 강원도 삼척에서 북한 무인기가 다수 발견됐다.\r\n\r\n윤석열 대통령이 취임한 2022년에는 소형 무인기 5대를 수도권에 보냈고, 대통령실이 있는 용산까지 침투시키는 대담함까지 보였다. 당시 서울시민을 비롯한 대한민국 사회가 경악했지만 김여정의 거친 입처럼 대응하지는 않았다.\r\n\r\n최근 북한 측의 공세에 대해 김용현 국방부 장관은 &ldquo;(우리가) 그런 적이 없다&rdquo;고 해명했으나 얼마 뒤 &ldquo;사실 여부를 확인해 줄 수 없다&rdquo;고 했다. 신원식 국가안보실장은 그 이유에 대해 &ldquo;우리 사회에서 북한의 도발이나 위협 행위는 잊고 내부적으로 양극화 논쟁이 발생하는 문제가 있기 때문&rdquo;이라고 말했다.\r\n\r\n합동참모본부는 쓰레기 풍선을 띄워 보내는 북을 향해 &lsquo;선을 넘었다&rsquo;는 판단이 들면 &ldquo;군사적 조치를 시행할 것&rdquo;이라고 밝힌 바 있다.\r\n\r\n우리 군은 이럴 때일수록 초당적으로 국론을 모으고 압도적인 국방력을 유지해야 한다. 군은 북한이 우주발사체를 발사할 가능성도 있다고 본다. 북한의 저급한 담화 등은 아직 구두위협 수준을 벗어나지 못한다.\r\n\r\n하지만 육해상 군사분계선에서 국지 도발을 감행해 남남갈등을 조장하고 군의 대비 태세를 시험할 가능성은 배제할 수 없다. 북한은 어떠한 도발이든 손해날 일은 자초하지 않기를 바란다.\r\n\r\n우리 군이 경고하듯이 전쟁을 걸어오면 며칠 사이에 북녘이 초토화된다는 사실을 북한은 잘 알고 있을 것이다. 우리 군이 차분하게 대응하기를 바란다.","date":"2024-10-15T19:52:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189079"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 일단 ‘헌재 마비’ 넘겼지만… 여야 재판관 인선 빨리 나서라","partialText":"헌법재판소가 가까스로 마비 사태를 모면했다. 헌법재판관 9명 중 3명이 오는 17일 퇴임하면서 법이 정하는 심리 정족수 7명을 못 채워 &lsquo;기능 마비&rsquo; 위기에 놓였던 헌재가 스스로 &lsquo;재판관 7명 이상이 출석해야 사건을 심리할 수 있다&rsquo;는 조항의 효력을 정지시킨 것이다.\r\n\r\n헌재는 이종석 헌재소장과 이영진&middot;김기영 재판관의 임기가 곧 끝나는데, 후임자 인선이 아직도 이뤄지지 않은 상태다. 이에 따라 재판관 3인이 퇴임하는 18일부터는 재판관이 6명이 되기 때문에 헌재의 기능이 마비될 것이라는 우려가 있었다.\r\n\r\n하지만 헌재는 이진숙 방송통신위원장이 헌법재판관 공백으로 자신에 대한 탄핵 심판 절차가 정지되는 것은 부당하다며 낸 가처분 신청을 재판관 전원 일치 의견으로 받아들이면서 정족수 제한이 일시적으로 풀리게 됐다.\r\n\r\n국회가 탄핵을 의결한 공직자는 헌재의 탄핵 심판이 있을 때까지 직무가 정지된다. 그런데 재판관들의 임기 만료에 따른 정족수 부족으로 사건을 심리조차 하지 못한다면 이는 신속히 재판을 받을 권리를 과도하게 침해하는 것이라는 게 헌재의 결정 이유다.\r\n\r\n이번 결정으로 세 재판관이 퇴임 후에도 이 위원장의 탄핵 사건 심리는 이어지게 됐다. 재판관이 6명밖에 없어도 이 위원장 탄핵 심판뿐 아니라 다른 헌법 사건들도 모두 심리를 할 수 있게 됐다. 다만 재판관 6명 전원이 동의해야 위헌 및 탄핵을 결정하는 것이 가능하다.\r\n\r\n이번 헌재 결정은 어디까지나 응급조치일 뿐이다. 법률의 위헌 결정이나 탄핵 결정을 위한 &lsquo;의결정족수&rsquo;가 아닌 재판 진행을 위한 &lsquo;심리정족수&rsquo;에 국한된 것이어서 후임 재판관이 신속히 임명되지 않으면 헌재가 근본적으로 정상화될 수 없다.\r\n\r\n헌법재판관은 대통령 임명 3명, 대법원장 지명 3명, 국회 선출 3명으로 구성된다. 퇴임을 앞둔 세 재판관의 후임은 국회가 선출해야 할 몫이다. 하지만 여야는 국회 몫 3명을 어떻게 나눌지를 놓고 여전히 샅바싸움이 팽팽하다.\r\n\r\n2000년 이후 20년 넘게 이어져 온 관례는 여야가 각각 1명을 추천하고 나머지 1명은 여야 협의로 추천하는 방식이다. 다만 2018년 자유한국당, 더불어민주당, 바른미래당이 각각 1명씩을 추천한 전례가 있기는 하다.\r\n\r\n그러나 더불어민주당이 과반의석을 앞세워 2인 추천권을 요구하면서 선임 절차가 차일피일 미뤄지고 있다. 여당인 국민의힘은 관례대로 할 것을 요구하며 민주당이 의도적으로 어깃장을 놓으며 헌법재판 공전을 야기하고 있다고 비판하고 있다.\r\n\r\n여야는 후임 재판관 추천에 조속히 합의해 헌재를 정상화시켜야 한다. 우선 여야에서 각 1명씩을 지명해서 2명이라도 먼저 임명하기 바란다. 당장 여야가 후보 추천에 합의한다고 해도 인사청문회 등의 임명 절차를 감안하면 헌재가 완전히 정상화하기까지 한 달 넘게 걸릴 수밖에 없다.\r\n\r\n위헌법률 심판과 탄핵 심판 등을 맡는 헌재 기능이 마비되면 입법&middot;행정&middot;사법부 간 견제와 균형이 불가능해지고 국민적 피해도 상상할 수 없을 정도로 커진다. 여야는 사태의 엄중함을 인식하고 즉각 재판관 인선에 나서야 할 것이다.","date":"2024-10-15T19:48:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189074"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[IT칼럼] 美·中·日은 반도체에 수조원 보조금, 한국도 시급","partialText":"석호익 동북아공동체ICT포럼회장/한국디지털융합진흥원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189068_3232750_4249.jpg\" />\r\n\r\n\r\n\r\n미국&middot;일본&middot;중국 정부가 자국 반도체 산업 육성을 위해 수조원 규모의 막대한 보조금을 쏟아붓고 있다. 그러나 한국은 직접 지원이 없다. 한국경제인협회는 최근 발간한 &lsquo;주요국 첨단산업 지원정책 비교&middot;시사점&rsquo;의 내용이다.\r\n\r\n본보고서는 &ldquo;한국은 기업 대상 세액공제와 같은 간접 지원만 하고 있다&rdquo;며 첨단산업 보조금 정책으로 미국이 시행 중인 &lsquo;직접환급(Direct Pay)&rsquo; 제도 도입이 필요하다고 밝혔다.\r\n\r\n직접환급 제도는 기업이 납부할 세금보다 공제액이 더 크거나 적자가 나 납부할 세금 자체가 없는 경우, 그 차액이나 공제액 전체를 현금으로 지원하는 방식이다. 즉각적으로 기업에 현금 유동성을 제공할 수 있다.\r\n\r\n이제 반도체는 개별기업의 경쟁을 넘어 국가대항전의 양상이다. 미국은 칩스법에 의거, 인텔에 85억 달러(약 11조 4571억원) 보조금 투입하는 등 반도체 산업 지원계획을 발표했다. 중국은 지난해부터 반도체 기업 SMIC에 2억 7000만 달러(약 3693억원) 보조금 지급을 시작했다.\r\n\r\n일본은 반도체 산업 재부흥을 위해 연합 반도체 기업인 라피더스 설립에 63억 달러(약 8조 4918억원)가 넘는 보조금을 투입했다. 일본은 자국 회사도 아닌 대만의 TSMC를 위해 총 10조 9000억원을 지원한다. 그 결과 구마모토에 TSMC 공장을 유치하는 데 성공했다.\r\n\r\nTSMC 보유국 대만은 직접 보조금 대신 한국처럼 세액공제 방식으로 지원하고 있지만 반도체 연구개발과 인프라 조성만큼은 정부가 주도하고 있다. 대만 정부는 10년간 12조 7000억원을 투입, 반도체 설계와 AI(인공지능) 분야 해외 스타트업을 대만으로 유치하고 있다.\r\n\r\n또한 미국은 인플레이션 감축법(IRA)의 전기차 보조금을 이용해 미국 내 생산을 유도하는 방식으로 자국 시장을 보호하면서 중국에 대응하고 있다. 이차전지 부품의 최소 절반 이상을 북미에서 생산&middot;조립한 경우에만 보조금을 지급하기 때문에 해외 기업들이 현지 생산을 검토할 수밖에 없다.\r\n\r\n중국은 전기차 배터리 업체 CATL에, 일본은 토요타에 이차전지 산업 지원을 하고 있다. 반면 한국은 반도체와 이차전지 산업 모두 보조금 지급 정책이 없다.\r\n\r\n美&middot;中&middot;日은 경제안보 역량도 계속 강화하고 있다. 미국은 2021년 백악관 과학기술정책실장을 장관급으로 격상, 단일 조직에서 산업과 안보 정책을 추진 중이다.\r\n\r\n중국은 총리 산하였던 과학기술부를 작년에 국가 주석이 관할하는 당 중앙위원회로 격상해 지도부가 직접 과학기술 정책을 총괄한다. 일본도 중국의 희토류 수출제한 이후 경제안보 역량을 강화하고 있으며 2021년 장관급 조직인 경제안보담당관실을 설치해 총리 주도의 범부처 통합 대응체계를 구축했다.\r\n\r\n현재 우리나라는 반도체 위기론이 고개를 들고 있다. 정부는 치밀한 전략 마련과 실행에 박차를 가해야 한다. 더 늦기에 우선 반도체부터 정부 지원이 시급하다. 첨단산업은 국민경제에 매우 중대한 영향을 미치고 안보와 글로벌 공급망 재편 상황에서 정부 지원은 더더욱 필요하다.\r\n\r\n정부는 재정 건전성 유지는 필요하지만 한국경제인협회의 의견을 충분히 반영해 미국이 시행 중인 직접환급 제도 같은 정책 지원을 해야 한다. 중앙부처와 지자체가 전담반(TF)을 꾸려 단지 조성, 전력&middot;용수, 인허가 등도 적극적으로 제때에 지원해야 한다.\r\n\r\n한때 세계 시장을 석권했던 한국 액정표시장치(LCD) 산업은 중국 정부가 2012년부터 &lsquo;전략적 7대 신성장산업&rsquo; 중 하나로 선정해 대규모 보조금을 투입한 후부터 우리는 가격경쟁력을 완전히 상실하고 주도권을 중국에 넘어갔다. 이를 반면교사로 삼아 반도체는 절대로 이런 일이 없어야 할 것이다.","date":"2024-10-15T19:45:24.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189068"}]