[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"상위 20개 건설사, 5년간 고용노동부 법령 위반 416건","partialText":"<p><a href=\"http://image.newsis.com/2023/08/30/NISI20230830_0001352036_web.jpg?rnd=20230830101907\"><img border=\"0\" src=\"http://image.newsis.com/2023/08/30/NISI20230830_0001352036_web.jpg?rnd=20230830101907\" width=\"130\" /></a></p>[서울=뉴시스] 강세훈 기자 = 최근 5년간 시공능력상위 20대 건설사에서 근로기준법 위반 등 고용노동부 소관 법률을 위반한 사례가 416건에 달하는 것으로 나타났다.  <br /><br />18일 국회 국토교통위원회 소속 더불어민주당 허영 의원이 고용노동부로부터 제출받은 자료에 따르면 2023년도 시공능력 상위 20개 건설사에서 최근 5년 발생한 고용노동부 소관 법령 위반이 416건이었다. <br /><br />근로기준법 위반이 201건으로 나타났고 퇴직급여보장법 5건, 파견법 4건, 기타법 206건 등이었다. <br /><br />노동자의 기본적 생활을 보장하고 향상시키기 위해 제정된 근로기준법 위반이 48% 넘게 적발돼 건설노동자들이 제대로 된 보호를 받지 못한다는 지적이 나온다.<br /><br />건설사별로는 대우건설이 54건으로 가장 많았고, DL건설 38건, 현대건설 37건, 코오롱글로벌 37건, GS건설 36건, 태영건설 30건, 대방건설 23건, 롯데건설 22건, HDC현대산업개발 22건, 계룡건설산업 20건, SK에코플랜트 18건  등으로 집계됐다.  <br /><br />지난 9월 국토교통부는 건설산업기본법 시행규칙 개정안을 통해 시공능력평가에 중대재해처벌법 위반, 산업재해 사망자 수, 하자보수 시정명령 수, 부실벌점 등의 감점 비중을 높인다고 밝혔다. 하지만 노동관계법률 위반과 관련된 조치는 포함돼 있지 않다.<br /><br />허영 의원은 &quot;시공능력 상위 건설사들이 노동관계법률 준수를 위해 노력하긴커녕 노동자의 기본 권리를 보호하기 위한 법률을 위반하고 있다&quot;며 &quot;국토부도 노동법률 위반 건설사에 대한 제재 등을 검토해야 한다&quot;고 밝혔다 .<br />\n◎공감언론 뉴시스 kangse@newsis.com","date":"2023-10-18T08:52:57.000Z","url":"http://www.newsis.com/view/?id=NISX20231018_0002486743"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[단독]소금지원 한다더니…민화협 간부, 北인사에 수천만원 전달","partialText":"<p><a href=\"http://image.newsis.com/2020/08/17/NISI20200817_0016580158_web.jpg?rnd=20200817113845\"><img border=\"0\" src=\"http://image.newsis.com/2020/08/17/NISI20200817_0016580158_web.jpg?rnd=20200817113845\" width=\"130\" /></a></p><br />[서울=뉴시스] 위용성 김남희 기자 = 대북 소금지원 사업을 추진한다며 민족화해협력범국민협의회(민화협)가 정부로부터 받은 보조금 중 일부를 북한 인사에게 전달한 정황을 경찰이 포착해 수사 중이다. 사업을 총괄했던 민화협 간부가 불법적으로 주중국 북한대사관 관계자에게 수천만원을 건넸다는 의혹이다.<br /><br />18일 뉴시스 취재를 종합하면, 서울경찰청 반부패·공공범죄수사대는 대북 소금 지원사업을 총괄했던 당시 민화협 대외협력팀장 엄모씨가 사업 명목으로 수령한 보조금 중 3500만원 가량을 중국에 있는 북한대사관 소속 A씨에게 전달한 내역과 진술 등을 확보했다.<br /><br />민화협은 김홍걸 더불어민주당 의원이 대표상임의장을 지내던 2019년 대북 소금 지원 사업에 참여하면서 전남도청으로부터 보조금 5억원을 받았다. <br /><br />당시 민화협은 실무 진행을 모 소금업체에 위임하면서 이 가운데 4억7000여만원을 소금 구매 대금 등으로 지급한 것으로 장부 처리했다. 하지만 해당 사업은 남북관계 경색 등으로 실제 이뤄지지 못했다고 한다.<br /><br />아울러 민화협은 당시 사업을 추진하는 과정에서 정부의 물품 반출 승인조차 받지 못했고, 구매했다고 기록된 소금의 소재도 불분명한 것으로 나타났다.<br /><br />수사에 착수한 경찰은 엄씨가 보조금 5억원 중 일부를 차명계좌를 통해 반출, A씨에게 중국돈 총 20만 위안(3500만원)을 전달한 정황을 포착한 것으로 전해졌다.<br /><br />경찰은 엄씨가 A씨에게 돈을 주는 대가로 소금 지원사업을 포함한 각종 대북사업의 편의를 봐달라고 요구한 것으로 의심하고 있다. 당시 대사관에서 근무하던 A씨가 대북 교류 사업에 실제 영향력을 행사할 수 있었는지 여부 등은 계속 확인 중이다.<br /><br />경찰은 엄씨에 대해 업무상 횡령 혐의로 구속영장을 신청, 지난 12일 법원에서 증거인멸 염려가 인정돼 발부받았다. 또한 불법 대북 송금 혐의까지 함께 적용해 수사 중인 것으로 알려졌다.<br /><br />앞서 민화협은 이번 의혹과 관련해 자체적으로 사업 실태 조사에 착수했지만, 소금업체 대표가 지난해 10월 사망하는 등 한계가 있어 경찰에 엄씨 등에 대한 수사를 의뢰했다. <br /><br />경찰은 엄씨와 소금업체 간부 B씨 등 두 사람과 함께 민화협까지 입건해 수사를 벌여왔다.<br /><br />민화협 관계자는 뉴시스와의 통화에서 보조금이 북한 인사에게 전달된 정황에 대해 &quot;전혀 모르는 일&quot;이라는 입장을 밝혔다. 엄씨에 대해서도 &quot;대북 소금지원사업을 위해 외부에서 데려온 사람&quot;이라며 관련성을 부인했다.<br />\n◎공감언론 뉴시스 up@newsis.com, nam@newsis.com","date":"2023-10-18T08:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231012_0002480477"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"신임 국방차관에 김선호 전 수방사령관 유력","partialText":"<p><a href=\"http://image.newsis.com/2019/05/07/NISI20190507_0015169263_web.jpg?rnd=20190507184601\"><img border=\"0\" src=\"http://image.newsis.com/2019/05/07/NISI20190507_0015169263_web.jpg?rnd=20190507184601\" width=\"130\" /></a></p><br />[서울=뉴시스] 옥승욱 기자 = 신임 국방부 차관에 김선호 전 수도방위사령관(59·예비역 육군 중장)이 유력한 것으로 알려졌다.<br /><br />군 소식통에 따르면 김 전 사령관은 최근 인사 검증을 마치고 차기 국방부 차관에 사실상 내정됐다. 국방부는 이르면 오는 19일쯤 서울 용산구 국방부 청사에서 이취임식을 진행할 것으로 전해졌다.<br /><br />김 전 사령관은 육군사관학교 제43기 출신으로 현역 시절 제22보병사단 부사단장, 육군본부 기획관리참모부 제2차장, 수도기계화보병사단장, 합동참모본부 전력기획부장 등을 역임했다. 수방사령관을 마지막으로 지난 2020년 군생활을 마쳤다.<br /><br />전역 후에는 국방개혁전략포럼을 설립, 미래 국방관련 교육과 자문활동을 해왔다.<br /><br />국방차관에 예비역 장성이 기용되는 것은 박근혜 정부 시절이었던 2015년 예비역 중장인 황인무 차관 이후 8년 만이다. 북한의 핵·미사일 위협이 날로 심각해지고 있는 것이 영향을 미쳤다는 분석이다. <br /><br />전략기획전문가로 알려진 김 전 사령관은 작전통인 신원식 국방부장관을 보좌하며, 한반도 안보이슈에 대응할 것으로 예상된다. <br /><br />한편, 신범철 국방부 차관은 내년 4월 총선을 대비해 사직 의사를 밝힌 것으로 알려졌다.<br />\n◎공감언론 뉴시스 okdol99@newsis.com","date":"2023-10-18T07:06:24.000Z","url":"http://www.newsis.com/view/?id=NISX20231018_0002486579"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[단독]농식품공사 4100억 지원에도…국산 농산물 구매 의무 위반 기업 77%","partialText":"<p><a href=\"http://image.newsis.com/2023/09/20/NISI20230920_0020043459_web.jpg?rnd=20230920145411\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/20/NISI20230920_0020043459_web.jpg?rnd=20230920145411\" width=\"130\" /></a></p><br />[서울=뉴시스]최영서 기자 = 농수산식품유통공사(aT)의 정책지원금을 받고도 국산 농수산물 구매 의무를 다하지 않는 기업이 10곳 중 8곳에 가까운 것으로 나타났다. aT는 해당 사업에 예산 4100억원 이상을 투입했는데, 위반 기업에 사실상 &#039;구제 방법&#039;을 마련해 관리감독이 부실한 것 아니냐는 지적이 나온다. <br /><br />17일 국회 농림축산해양수산위원회 소속 이양수 국민의힘 의원실이 aT로부터 받은 자료에 따르면, 지난 2021년 aT의 지원을 받은 총 198개 기업 중 153개 기업이 국산 농산물 구매의무를 준수하지 않았다. 2022년도 지원 기업에 대한 정산은 진행 중이다.<br /><br />aT는 &#039;농식품글로벌육성지원자금 사업&#039;을 통해 수출업체에 낮은 이율로 정책자금을 지원하는 제도를 운영하고 있다. 연 2.5∼3%의 이자율로 업체 당 200억원 한도 내에서 융자를 실행한다. 대신 해당 업체는 일정 비율 수출의무와 구매의무를 다해야 한다. aT는 지난 2021년 예산 4100억6700만원을 모두 집행했다.<br /><br />구체적으로는 대출액의 50% 이상의 품목(농산물·임산물·축산물을 원료로 하는 신선 및 가공식품)을 수출해야 하고, 대출액의 30% 이상은 국산 원료의 농산물을 구매해야 한다.<br /><br />그러나 의무를 다하지 않은 대상 기업은 해마다 꾸준히 있었다. 지난 2018년부터 2021년까지 의무 미준수 현황을 살펴보면, 수출 실적을 채우지 못한 기업은 15% 내외로 드러났다. 특히 국산 농산물을 구매하지 않고 수입산 농산물 등으로 상품을 만든 업체가 77.3%로 나타난 것이다. <br /><br />이처럼 의무를 다하지 않을 경우 대출금 회수, 향후 2년간 대출 중지, 위약금 부과 등의 조치를 내려야 한다. 다만 정부는 &#039;수출 품목 특성상 국산 농산물 구매 이행이 어려운 업체&#039;에 한해 추가 수출의무(25∼75%)를 부과하는 것으로 대체해줬다.<br /><br />이에 따라 전체 198개 업체 중 140곳이 대출액의 125~175% 규모를 수출하는 방법으로 국산 농산물 구매 의무를 피해갔다. 최종적으로 규정을 위반한 업체는 13개(6.6%)에 불과했다. 정부가 사실상 편법으로 구제책을 마련한 것 아니냐는 지적이 나오는 이유다.<br /><br />이 의원은 &quot;본래 사업 취지인 농식품 수출 확대에 따른 국산 농산물 수요 증대 효과를 퇴색시켰다&quot;며 &quot;향후 수출 품목 특성에 따라 국산 농산물 구매 의무 조건을 달리 부과하는 등 융자 지원 대상기업들이 국산 농산물 구매에 적극 참여할 수 있는 방안을 검토할 필요가 있다&quot;고 밝혔다.<br /><br />aT의 농산물온라인거래활성화 사업 예산 60% 이상이 집행되지 못한 점도 지적됐다. 해당 사업은 도매시장 및 농협 공판장의 온라인 거래를 이용하는 법인 등을 대상으로 자금을 지원하는 제도다. 지난해의 경우 1년 만기 상환 방식으로 금리 1.5%, 지원한도 10억으로 추진됐다.<br /><br />다만 지난해 해당 사업의 예산 300억 중 총 112억만 집행돼(37.6%) 188억이 남은 것으로 나타났다. 융자를 신청한 업체는 61개, 신청금액은 총 318억원으로 예산 규모를 훨씬 웃돌았는데, 상당 규모의 신청이 반려된 것이다.<br /><br />정부 측 설명에 따르면 당시 신청 업체의 담보 부족 등으로 대출 한도가 낮게 결정됐고, 일부는 대출 준비 기간이 촉박하다는 이유로 제때 대출을 받지 못했다. <br /><br />이 의원은 &quot;향후 사업 대상자의 담보 수준, 대출 실행에 소요되는 기간 등을 충분히 고려해 융자 사업을 보다 적극적으로 추진할 필요가 있다&quot;고 지적했다.<br />\n◎공감언론 뉴시스 youngagain@newsis.com","date":"2023-10-18T07:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486371"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"내년 총선 최대 승부처 수도권 지지율 하락에 국민의힘 &#039;비상&#039;","partialText":"<p><a href=\"http://image.newsis.com/2023/09/18/NISI20230918_0020039616_web.jpg?rnd=20230918092344\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/18/NISI20230918_0020039616_web.jpg?rnd=20230918092344\" width=\"130\" /></a></p>[서울=뉴시스] 정윤아 한은진 기자 = 서울 강서구청장 보궐선거 직후 실시된 여론조사에서 국민의힘 지지율이 윤석열 정부 출범 이래 최저치로 나왔다. 특히 내년 총선 승리를 위해 반드시 잡아야하는 수도권 지역에서 5~10% 포인트 하락해 국민의힘이 비상에 걸렸다. 수도권 위기론을 타개할 수 있는 전략과 인재영입이 시급하다는 지적이 나온다. <br /><br />18일 종합결과, 리얼미터가 지난 10~13일 실시한 여론조사에서 국민의힘 지지율은 32%를 기록했다. 이는 직전 조사 대비 4.3% 포인트 떨어진 수치다. 윤석열 정부 들어 최저일 뿐만 아니라 세부적으로도 수도권에서 두 자릿수가 빠져 당은 당혹스러운 분위기다.<br /><br />서울은 10.2% 포인트, 인천·경기는 4.7% 포인트 하락했다.  <br /><br />국민의힘은 총선 6개월 앞두고 강서구청장 패배에 이어 또 다시 최악의 성적표를 받아든 셈이다.<br /><br />내년 총선에서 수도권을 잡지 못하면 승리를 담보하기 힘들다. 지난 총선을 기준으로 지역구 의석수는 253석으로, 그 중 수도권(서울· 경기· 인천)은 총 121석이다. <br /><br />국민의힘은 지난 21대 총선에서 수도권에서 대패해 121석 중 겨우 18석만 가져왔다. 여소야대 상황에서 취임한 윤석열 대통령은 국정운영 동력을 쥐기 힘든 상황이다. 내년 총선에서도 국민의힘이 과반이 되지 않는다면 레임덕으로 바로 이어질 수 있다는 당내에서 나온다. <br /><br />국민의힘은 수도권에 공을 들이고 있지만 젊고 중도층 성향이 많이 사는 수도권 표심을 잡기는 쉽지 않은 상황이다. 수도권은 실리에 따라 투표하고 공천과정에서 갈등이 생기는 걸 싫어하는 경향이 있다. <br /><br />이번 강서구청장 선거의 경우, 형이 확정된 지 얼마 되지 않은 김태우 국민의힘 후보를 대통령이 사면하고 당이 공천하는 과정에 불거진 잡음 등이 수도권 민심에 악영향을 끼쳤다는 분석이 나온다. <br /><br />또 이달 초 지명된 김행 여성가족부 장관 후보자, 신원식 국방부 장관 후보자가 각각 주식파킹 논란과 극우발언 등 국민 정서에 맞지 않는 인선도 원인으로 꼽힌다. <br /><br />조진만 덕성여대 정치외교학과 교수는 &quot;다른 결과도 봐야하지만 해당 결과를 보면 중도층 쏠림 현상이 보인다&quot;며 &quot;윤석열 대통령의 지지율이 높지 않은 상황에서 장관 후보자 지명 문제와 강서구청장 문제 등 여러 악재가 겹친 결과&quot;라고 말했다. <br /><br />국민의힘은 당장 상황을 반전시킬 모멘텀이 부재한 상태다. 오는 29일 이태원 참사 1주기를 맞아 정부의 초기 대응 논란이 다시 불거질 수 있다. 11월 엑스포 개최지 선정 결과 발표도 있다. 국민의힘에 악재에 가까운 일정이란 평가가 나온다.<br /><br />당 일각에서는 수도권 위기론에 대한 대응방식으로 중진의원들의 수도권 험지 출마 주장이 나온다. <br /><br /><p><a href=\"http://image.newsis.com/2023/10/16/NISI20231016_0020092762_web.jpg?rnd=20231016175029\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/16/NISI20231016_0020092762_web.jpg?rnd=20231016175029\" width=\"130\" /></a></p>부산 해운대갑에서 3선을 지낸 하태경 국민의힘 의원은 지난 7일 총선을 앞두고 서울에 출마하겠다고 선언했다. 이후 당 안팎에서는 내년 총선 요충지로 분류되는 수도권의 승리를 위해 인지도가 높은 영남권 중진 의원들이 출마해야 한다는 험지 차출론이 제기되고 있다.<br /><br />하지만 홍준표 대구시장은 &quot;실현 가능성 없는 정치 모델&quot;이라며 &quot;오히려 영남권 중진들의 용퇴를 권고하는 게 맞다&quot;고 일축했다.<br /><br />한 수도권 원외 당협위원장은 &quot;공천을 받는 게 문제가 아니다&quot;라며 &quot;공천을 받아도 선거에서 지면 무슨 소용이냐&quot;고 한탄했다.<br /><br />정치권에서는 수도권과 중도층 확장을 꾀할 전략과 인재 영입이 시급하다는 목소리가 나온다. <br /><br />이미 김기현 대표는 선거 참패 이후 당 체질 개선 방안으로 내놓은 &#039;6대 실천과제&#039;를 제시했다. <br /><br />김 대표는 우선 당 혁신기구 출범시켜 당 전략, 메시지, 정책, 홍보 등 모든 분야를 망라해 권한을 부여한다는 계획이다. 또 인재영입위원회를 만들어 인재를 모셔오고, 총선기획단을 조기에 출범한다는 생각이다.<br /><br />당내에선 이만희 사무총장 임명으로 불거진 인적쇄신 논란으로 김 대표발 혁신 동력이 줄었다는 반응과 일단 지켜보자는 반응이 엇갈리고 있다. 당 핵심 관계자는 &quot;실세인 이철규 사무총장이 자리에서 물러난 건 의미가 크다&quot;며 &quot;김기현 체제가 무너지고 비상대책위원회가 들어서면 최소 한 달이 걸리는데 그 사이에 당이 망가진다. 이번 인적쇄신을 과소평가해선 안 된다&quot;고 강조했다.이 관계자는 &quot;김기현 대표가 하고자 하는 당 혁신기구, 인재영입위원회, 조속한 총선기획단 출범 등을 믿고 지켜봐 달라&quot;고 했다.<br /><br />전문가들은 성공적인 당 체질개선을 위해 먼저 해야할 건 수직적 당정관계를 수평적으로 바꿔야한다고 조언했다.<br /><br />이준한 인천대 정치외교학과 교수는 &quot;지금 당이 너무 용산의 눈치를 본다는게 문제&quot;라며 &quot;수직적 관계에서 떨어져 나와야한다&quot;고 말했다. <br /><br />이종훈 정치평론가는 &quot;지도부가 총사퇴를 할 각오를 하고 변해야한다&quot;며 &quot;혁신위원장도 친윤 인사가 아닌 중립적이면서 실력있는 분을 모셔야한다&quot;고 했다.<br />\n◎공감언론 뉴시스 yoona@newsis.com, gold@newsis.com","date":"2023-10-18T07:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486448"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"국감 2주차 둘째날…여야, 이재명 수사·공영방송 공정성 공방(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093616_web.jpg?rnd=20231017124457\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093616_web.jpg?rnd=20231017124457\" width=\"130\" /></a></p>[서울=뉴시스] 정성원 기자 = 여야는 제21대 국회 마지막 국정감사 2주차 둘째날인 17일 이재명 더불어민주당 대표 검찰 수사, 공영방송 편파 보도 논란과 수신료 분리징수, 한국노동조합총연맹(한국노총)의 경제사회노동위원회 불참 등을 두고 치열한 공방을 벌였다.<br /><br />국회는 이날 법제사법위원회, 정무위원회, 과학기술정보방송통신위원회, 행정안전위원회, 환경노동위원회, 국토교통위원회 등 12개 상임위원회에서 국정감사를 진행했다.<br /><br />◆법사위, 이재명 수사 난타전…여 &quot;민주 공범&quot; 야 &quot;검찰 꼼수&quot;<br /><br />여야는 서울고등검찰청에서 열린 서울고검, 서울중앙지검, 수원지검 등 11개 검찰청을 대상 법사위 국정감사에서 이재명 더불어민주당 대표 수사를 두고 난타전을 벌였다.<br /><br />김대업 병풍조작 사건, 드루킹 댓글 조작 사건 등을 거론한 유상범 국민의힘 의원은 &quot;선거제도의 본질을 흔드는 제도로써 국기문란 사건&quot;이라며 &quot;20대 대선에서 김만배·신학림 인터뷰 조작 사건이 벌어졌고 JTBC의 윤석열 커피 보도가 벌어졌다&quot;고 말했다.<br /><br />조수진 의원도 &quot;대장동 부패 게이트 의혹 사건은 민주당 대선 후보 경선 때 불거졌다&quot;며 &quot;대선을 목전에 두고 유력 후보에 대한 허위사실을 공표하고 가짜뉴스로 대선 결과를 좌우하려고 했다면 민주주의의 근간을 뒤흔드는 중대범죄&quot;라고 강조했다.<br /><br />정점식 의원은 &quot;이재명 당시 대선 후보까지 알고 민주당 전체가 공모한 사건인 것으로 보이는 듯한 녹취록 대화 내용까지 보도가 됐다&quot;며 &quot;민주당 전체가 이 건에 어떤 관여를 했고 공모했는지도 당연히 수사해야 한다&quot;고 요구했다.<br /><br />이에 송경호 서울중앙지검장은 &quot;증거와 법리에 따라 수사를 진행해 판단할 것&quot;이라며 &quot;당연히 형사 책임의 성부, 또 과연 그 형사 책임의 인적 책임 범위가 어디까지 미치는지에 대해서도 살펴보겠다&quot;고 답했다.<br /><br />반면 김영배 민주당 의원은 &quot;대한민국 헌정 역사상 낙선한 대통령 후보에 대해 이렇게 집요하게 없는 것까지 털어 영끌해서 최정예 검사들을 대거 투입(한 적이 있나)&quot;라며 &quot;아주 장기간 구속영장을 청구해 국회에 두번 보냈는데 손에 얻은 건 없고 국민 비난만 사는 상황&quot;이라고 반박했다.<br /><br />김 의원은 이 대표 구속영장 기각 사실에 대해서도 &quot;(검찰이) &#039;집단 뇌피셜&#039;로 계속 되뇌었는데 &#039;이 대표가 범죄자이고 한 건, 한 건 구속사안이라고 일종의 분풀이라고 할까. 본인 실력이 없어서 구속 못 시켜놓고 마치 재판부가 문제 있는 것처럼 투덜거린다. &#039;투덜이 스머프&#039;도 아니고&quot;라고 꼬집었다.<br /><br />쌍방울 불법 대북송금 사건에서 이 대표 혐의를 확인하기 어렵다는 주장도 나왔다. 박범계 의원은 박근혜 전 대통령과 최순실씨 관계를 언급하며 &quot;수백조원이 들어가는 쌍방울 대북사업에 경기지사가 무슨 처분권한이 있나. 차기 유력한 대통령 후보의 지위에서 영향력을 행사했다는 설시일뿐, 이건 보험에 불과하다&quot;고 반발했다.<br /><br />송 지검장은 &quot;국감은 계속 중인 재판에 관여할 목적으로 하면 안 된다&quot;며 &quot;밑도 끝도없이, 근거도 없이 수사에서 충분한 혐의가 인정돼서 기소, 재판 진행돼 준비하고 있는 책임자에게 &#039;집단 뇌피셜&#039;이나 이런 말(을 하는 것엔) 전혀 동의할 수 없다&quot;고 반박했다.<br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093343_web.jpg?rnd=20231017110635\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093343_web.jpg?rnd=20231017110635\" width=\"130\" /></a></p><br />◆여 &quot;KBS, 좌파 편향으로 도배&quot; 야 &quot;윤 정부, 공영방송 난도질&quot;<br /><br />여야는 한국방송공사(KBS) 대상 과방위 국정감사에서 박민 KBS 신임 사장 후보자와 수신료 분리 징수 문제를 놓고 충돌했다. <br /><br />국민의힘은 KBS가 대장동 허위 인터뷰 의혹 등 주요 사안에서 편파 보도를 진행했다고 지적했다.<br /><br />김병욱 국민의힘 의원은 &quot;뉴스타파가 3월6일 (대장동) 허위 인터뷰를 보도했는데 KBS라디오에서 다음날 라디오 진행자 주진우씨가 &#039;김만배씨 목소리가 나와서 의미가 있다&#039;고 말했다&quot;며 &quot;마치 뉴스타파 가짜 인터뷰가 진짜인 양 온 국민에게 라디오 전파로 전했다&quot;고 했다.<br /><br />같은 당 김영식 의원은 &quot;KBS는 대통령 방미 기간 동안 패널의 80% 이상을 민주당 좌파천하적 인물로 구성했고, 후쿠시마 오염수 방류 문제를 비과학적으로 선동하는 편파방송을 했다&quot;며 &quot;공영방송임에도 편향성 때문에 국민의 80%가 수신료 분리 징수에 찬성하고 57%가 수신료 폐지에 찬성하는 것&quot;이라고 했다.<br /><br />민주당은 윤석열 대통령이 인사청문요청안을 재가한 박민 KBS 사장 후보자를 &#039;낙하산 인사&#039;로 규정하고 비판에 나섰다.<br /><br />허숙정 민주당 의원은 &quot;KBS 이사회의 박민 사장 임명 제청 의결은 위법 절차에 의한 명백하고 분명한 무효&quot;라며 &quot;이 정부는 KBS 사장뿐만 아니라 코드인사, 검찰인사를 해서 방송을 장악하고 언론에 재갈을 물리고 있다&quot;고 말했다.<br /><br />윤영찬 민주당 의원도 &quot;KBS 사장 심사 과정에서 박 후보자 청탁금지법 위반 혐의가 들어갔다&quot;며 &quot;KBS 이사회가 불법행위를 제대로 확인도 하지 않고 사장 후보로 추천했다는 건데 이것은 명백한 직무유기&quot;라고 말했다.<br /><br />여야는 KBS 수신료 분리징수 문제를 놓고 설전을 벌였다.<br /><br />국민의힘 출신 하영제 무소속 의원은 &quot;수신료 분리징수, KBS가 공영방송으로서 제 역할을 잘하지 못해서 심판적 성격을 띠고 있다는 것이 국민들 대부분의 생각&quot;이라고 말했다.<br /><br />반면 이인영 민주당 의원은 &quot;해외 사례에 비춰볼 때 우리의 수신료 분리 징수 제도 도입 과정이 사회적 합의, 시간 유예, 재정과 예산 대책, 수리 과정도 배제했다&quot;며 &quot;언론 탄압의 중요한 증표 중 하나&quot;라고 평가했다. 박찬대 의원은 &quot;나무 꼭대기에 KBS 2TV를 올려놓고 방송통신위원회와 정부가 밑에서 마구 흔들어 대고 있다&quot;고 밝혔다.<br /><br />여야는 이날 과방위 국감 초반에 손팻말을 두고 충돌하면서 잠시 파행을 빚기도 했다. <br /><br />민주당 의원들이 &#039;윤석열 정권 방송장악 규탄&#039;, &#039;낙하산 사장 결사반대&#039;라고 적힌 손팻말을 책상에 내걸자, 장제원 과방위원장은 이를 떼 줄 것을 요청했다. 이에 야당 의원들이 항의하면서 회의 시작 30분 만에 정회했다.<br /><br />재개된 국감에서 국민의힘은 &#039;KBS 민노총 노영방송 국민들은 분노한다&#039;는 손팻말을 붙이며 맞섰다.<br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093513_web.jpg?rnd=20231017114722\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093513_web.jpg?rnd=20231017114722\" width=\"130\" /></a></p><br />◆경기도청 공방…여 &quot;이재명 법카 유용&quot; 야 &quot;검찰 수사 과도&quot;<br /><br />여야는 행안위 경기도 국감에서 이재명 민주당 대표의 도지사 시절 의혹과 정책을 놓고 공방을 벌였다.<br /><br />국민의힘은 김동연 경기도지사가 이 대표 법인카드 유용 의혹에 대한 감사가 제대로 이뤄지지 않다는 점을 꼬집었다. 반면 민주당은 검찰의 이 대표 수사가 과하다는 취지로 방어했다.<br /><br />정우택 국민의힘 의원은 &quot;경기도청 비서실 공무원이 지난 8월 이재명 전 지사 공금 유용을 지시하고 묵인했다, 스스로 횡령했다면서 권익위에 공익신고했고 관련 증거도 제출했다&quot;며 &quot;경기도 감사관실이 자체감사했다면 그때 파악하고 있었는지 묻는 것&quot;이라고 물었다.<br /><br />같은 당 조은희 의원은 &quot;법카 유용과 관련해 공익제보자가 권익위에 신고해 검찰에 송치됐고 국감 증인으로 채택됐다&quot;며 &quot;현직 도청 소속 공무원 2명 법카 유용을 돕고 방조한 혐의로 검찰에 송치됐는데 2명이 직위해제 상태인지, 인사조치 어떻게 했는지, 관련돼 있는 공무원은 어떤지 취임해서 왜 안 챙겨보나&quot;라고 지적했다.<br /><br />천준호 민주당 의원은 검찰의 &#039;이재명 경기도정&#039; 수사를 언급하며 &quot;경기도는 검찰로부터 13번 정도 압수수색 당한 걸로 알고 있다. 대상물에는 2022년 7월부터 사용을 시작한 도지사의 새 컴퓨터도 들어있다&quot;고 말문을 열었다. 이에 김 지사는 &quot;어이없기도 하고 불쾌하기도 했다&quot;고 말했다.<br /><br />천 의원은 &quot;올해 2월에는 13번째 압수수색이 있었는데 검찰이 도청 4층에 사무실을 차려놓고 22일간 상주하면서 압수수색을 진행했다. 참 듣도 보도 못한 일&quot;이라고 비난했다. 김 지사도 &quot;상당히 과도한 수사&quot;라고 보탰다.<br /><br />여야는 또 서울-양평고속도로 종점 변경 의혹을 두고 충돌했다.<br /><br />전봉민 국민의힘 의원은 원안인 &#039;양서면 종점&#039; 추진 입장을 밝힌 김 지사를 향해 &quot;지금 문제는 원안이 낫냐 대안이 낫냐 중요한 게 아니라 정치적인 부분만 중요하다고 말씀했다. 지사가 말하는 것이 맞고 정부가 말하는 건 다 거짓이라고 한다&quot;며 &quot;국민 분열만 조장한다&quot;고 지적했다.<br /><br />반대로 강병원 민주당 의원은 &quot;예비타당성조사까지 마친 고속도로 건설안이 이해하기 힘든 비정상적인 과정이 펼쳐졌다. 그것도 대통령 당선 직후&quot;라며 &quot;그런데 그곳이 또 김건희 여사 땅 1만2000평이 있다는 게 알려졌다. 야당과 언론들이 의혹 제기하는 것 너무나 당연한 것 아닌가&quot;라고 물었다.<br /><br />김 지사는 이에 대해 &quot;(분열은) 제 책임이 맞는데 지금 도민, 특히 양평군민을 둘로 갈라치기한 것은 원안이 나온 뒤에 뜬금없이 변경안이 나온 것&quot;이라고 말했다. 또 수도권 교통체증 해결, 신속 추진, 주민 숙원사업 해결 등 3가지 원칙을 언급하며 &quot;당초 목적에 충실해야 한다&quot;고 강조했다.<br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093424_web.jpg?rnd=20231017112637\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093424_web.jpg?rnd=20231017112637\" width=\"130\" /></a></p><br />◆김문수 &quot;노동계 대화 참여 설득&quot; vs 야 &quot;월급루팡 사퇴하라&quot;<br /><br />환노위에서는 한국노총의 경사노위 불참을 두고 김문수 경사노위원장과 야당 간 공방이 이어졌다. 야당은 김 위원장의 편향된 노동관을 지적하며 위원장직 사퇴를 촉구했다.<br /><br />김영진 민주당 의원은 &quot;한국노총이 불참을 선언해 경사노위가 정상적으로 운영되고 있지 않다&quot;며 &quot;노동개혁 핵심이 한국노총·민주노총을 때려잡겠다는 건데 그런 개혁에 참여하라면 나올 수 있겠나&quot;라고 지적했다.<br /><br />같은 당 전용기 의원은 &quot;어떻게든 되게 만드는 게 위원장 역할이다. 제가 볼 땐 월급루팡으로밖에 안 보인다&quot;며 위원장 사퇴를 거듭 촉구했다.<br /><br />반면 여당 간사인 임이자 국민의힘 의원은 &quot;민주노총과 한국노총은 법정 대표다. 책무를 다하지 않는 것은 이율배반적인 행동&quot;이라며 &quot;안 들어오는 것은 법정 대표임에도 자기 책무를 다하지 않고 몽니를 부리는 것&quot;이라고 비판했다.<br /><br />같은 당 박대수 의원은 한국노총이 지난 대선에서 이재명 당시 민주당 후보를 지지한 것을 언급하며 &quot;이재명 대표가 (경사노위에) 들어가라면 들어갈 것&quot;이라고 비꼬았다.<br /><br />김 위원장은 사퇴 요구에 &quot;특별한 일이 없다면 임기를 다 채우겠다&quot;며 &quot;저희는 (한국노총에) 열린 대화를 계속 요청하고 있다&quot;고 반박했다. <br /><br />김 위원장의 정치편향 문제도 도마 위에 올랐다.<br /><br />야당 간사인 이수진(비례) 민주당 의원은 김 위원장이 &#039;자유민주주의를 위한 국민운동&#039; 출범식에 참석한 점을 꼬집으며 &quot;이 단체가 무슨 단체인지 봤더니 2024년 총선에서 국민의힘이 180석 이상 당선되는 것을 제1목표로 한다. 이런 정치단체 행사에 참석할 의사가 있다면 위원장 타이틀을 걸고 하면 안 된다&quot;고 지적했다.<br /><br />전용기 의원은 김 위원장이 &quot;대북전단금지법을 김정은의 명령을 받들어 야당 국회의원 187명이 통과시켰다고 말하는 단체에서 축사했다&quot;며 &quot;색안경을 내려놓고 경사노위 운영을 해야 하지 않겠나&quot;라고 비판했다.<br /><br />이에 김 위원장은 &quot;대북전단금지법은 김정은을 위한 법이자 국제적으로 우리 국격을 떨어뜨리는 매우 잘못된 법&quot;이라며 &quot;저는 원래 정치인 출신이다. 정치적 발언을 할 수 있는 위치에 있다고 본다&quot;고 맞섰다.<br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093431_web.jpg?rnd=20231017120332\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093431_web.jpg?rnd=20231017120332\" width=\"130\" /></a></p><br />◆정무위, 윤종규 KB금융지주 회장·최수연 네이버 대표이사 증인 채택<br /><br />정무위는 이날 금융감독원을 대상으로 한 국감에서 윤종규 KB금융지주 회장을 오는 27일 금융위원회·금감원 종합 국감 증인 출석의 건을 채택했다.<br /><br />5대 금융지주 회장 가운데 윤 회장만 유일하게 증인 명단에 오르게 됐다. 정무위원들은 종합 국감 때 윤 회장에게 내부통제 부실과 지나친 예대마진 수익, 지배구조 문제 등의 질의할 계획이다.<br /><br />윤 회장 외에도 핀테크 정보 탈취 의혹과 관련해 정종표 DB손해보험 대표도 종합 국감 증인으로 채택됐다. <br /><br />이성재 현대해상 대표는 발달지연아동 실손보험 부지급 사태로, 쉬와러 피터존 쉰들러코리아 대표와 송재일 부사장은 특정 사모펀드와 통정매매 의혹과 관련해 출석을 요구받았다.<br /><br />김경배 HMM 대표는 산업은행 지원과 관련해 회사 경영 진단을 질의하기 위해 증인으로 채택됐다. <br /><br />오는 26일 열리는 공정거래위원회 등에 대한 종합 국감에는 정일문 한국투자증권 대표이사 사장이 기술탈취와 채용 공정성 문제 등과 관련해 질의를 받을 예정이다.<br /><br />이밖에 최수연 네이버 대표이사 사장, 이상철 네이버Biz CIC 대표, 이기영 기영F&B 설립자, 이동형 비케이알 대표가 공정위 종합 국감 추가 증인으로 채택됐다.<br />\n◎공감언론 뉴시스 jungsw@newsis.com","date":"2023-10-18T07:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486390"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"북-러 선박 무기 운송 최소 6차례…러도 북에 무기 제공","partialText":"<p><a href=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388451_web.jpg?rnd=20231018064519\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388451_web.jpg?rnd=20231018064519\" width=\"130\" /></a></p><br />[서울=뉴시스] 강영진 기자 = 북한 나진항에서 러시아로 보내는 탄약을 보내기 위한 활동 징후가 위성 영상에 포착되고 있으며 지난 8월 말부터 최소 6차례 배가 출항했다고 미국의 북한 전문매체 비욘드 패럴렐(BEYOND PARALLEL)이 17일(현지시간) 보도했다. <br /><br />북한이 철로로 나진항까지 운송한 탄약을 러시아 선박이 두나이항까지 수송하고 있다고 미 정부가 발표한 이후에도 그 같은 활동이 1 차례 더 포착됐다.<br /><br />미 정부는 북한이 콘테이너 1000개 이상 분량의 군사 장비와 탄약을 러시아에 제공하고 있다고 발표하면서 운송 경로를 상세하게 밝혔다. <br /><br />이후 영국왕립군사연구소와 북한 전문매체 NK 뉴스가 러시아 국적 선박 최소 2척이 최소 5차례 이상 여러 번 나진항과 러시아 두나이 1.5km 남쪽에 있는 코뉴슈코보의 소규모 러시아 해군 시설을 오갔다고 보도했다. <br /><br />이 보도에서 가장 마지막으로 이동한 선박은 러시아 선박 RUSI호로 지난 10일 나진항에서 포착된 뒤 14일 두나이에서 포착됐다. <br /><br />이어 13일자 및 16일자 영상에서 러시아 선박이 또 한 차례 나진항과 두나이를 오간 것이 확인됐다. 이번에는 특히 러시아 선박이 6m 길이 콘테이너 최소 58개 이상을 싣고 북한으로 간 것으로 보인다. 이와 관련 존 커비 미 국가안전보장회의(NSC) 대변인은 러시아가 북한에 무기를 보냈을 수 있다고 밝혔다.<br />\n◎공감언론 뉴시스 yjkang1@newsis.com","date":"2023-10-18T06:47:35.000Z","url":"http://www.newsis.com/view/?id=NISX20231018_0002486565"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김장호 구미시장, 방위사업청장 만나 방산 부품연구원 유치 건의","partialText":"<p><a href=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388449_web.jpg?rnd=20231018063231\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388449_web.jpg?rnd=20231018063231\" width=\"130\" /></a></p>[구미=뉴시스] 박홍식 기자 = 경북 구미시는 김장호 시장이 엄동환 방위사업청장을 만나 방산 부품연구원 구미 유치를 건의했다고 18일 밝혔다.<br /><br />김 시장은 전날 서울공항에서 열린 &#039;Seoul ADEX 2023&#039;에 참석해 엄 청장과 환담하면서 방산 부품연구원 구미 유치를 건의하고 진행 중인 경북·구미 방산 혁신클러스터 사업에 대해 설명했다.<br />  <br />서울 ADEX는 국내 항공우주와 방위산업 생산 제품 수출 기회 확대와 선진 해외 업체와의 기술 교류를 위해 개최된다. <br /><br />김 시장은 투자유치 타깃 방산 중견기업 부스를 찾아 &quot;구미가 유도무기·감시정찰 분야 전국 생산 1위이고, 잘 갖춰진 방산 관련 인프라 등 방위 산업의 잠재력을 갖추고 있다&quot;고 설명하며 투자 유치에 적극 나섰다. <br /><br />이어 지역 참가업체인 한화시스템㈜, LIG넥스원㈜, 세영정보통신㈜, ㈜큐에스, ㈜니나노컴퍼니 부스를 찾아 업체 관계자를 격려했다.<br /><br />오후에는 국방 기술 진흥연구소 주관으로 한화시스템㈜, ㈜니나노컴퍼니 등 17개 기업이 참가하는 기술교류회에 참석했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388450_web.jpg?rnd=20231018063451\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388450_web.jpg?rnd=20231018063451\" width=\"130\" /></a></p>김장호 구미시장은 &quot;행사를 통해 국내외 방위산업 발전 전망을 확인했으며, K-방산 수출 증가에 발맞춰 방산 혁신클러스터에 새롭게 선정된 구미가 &#039;K-국방 신산업 수도&#039;로 나아갈 수 있도록 혁신적인 변화를 만들어 나가겠다&quot;고 말했다. <br /><br />한편, 올해 14번째로 개최되는 &#039;Seoul ADEX 2023&#039;은 17일 개막식을 시작으로 22일까지 성남 서울공항에서 열린다.<br /><br />역대 최대 규모로 35개국 550개 업체가 참가한다. <br /><br />지상·해상 무기 및 관련 장비, 공항시설 장비, 항공기, 무인기 등을 실내·외에 전시하며, 곡예비행과 항공우주 및 방위산업 관련 세미나, 각종 체험행사 등을 진행한다.<br />\n◎공감언론 뉴시스 phs6431@newsis.com","date":"2023-10-18T06:45:13.000Z","url":"http://www.newsis.com/view/?id=NISX20231018_0002486560"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"거제시의회 문화체육연구회, 연구와 차기 전국체전 대비 여수 방문","partialText":"<p><a href=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388448_web.jpg?rnd=20231018063046\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/18/NISI20231018_0001388448_web.jpg?rnd=20231018063046\" width=\"130\" /></a></p>[거제=뉴시스] 신정철 기자 = 거제시의회 의원연구단체인 거제문화체육연구회(대표의원 조대용, 이하 연구회)가 해양관광·스포츠 우수사례를 연구하고 거제에서 개최될 차기 전국체육대회 요트경기의 사전준비를 위해 지난 17일부터 2일간 남해안의 이웃 해양도시인 전남 여수시를 방문했다. <br /><br />이번 여수시 우수사례지 견학에는 조대용 대표의원을 비롯해 연구회원인 신금자·양태석·김영규의원과 의회사무국 직원이 동행했다.<br /><br />연구회는 여수시의회 방문을 시작으로 제104회 전국체전 요트경기가 열리는 소호요트마리나와 이순신마리나, 여수세계박람회장 내 여수청소년해양교육원, 웅천친수공원, 여수요트학교를 방문한다. <br /><br />이와 함께 제104회 전국체전 요트경기를 참관하며 경기 운영현황을 살펴보고 거제시에서 진행되는 차기 전국체전 요트경기의 성공적 추진을 위해 필요한 의회 차원의 지원방안을 연구할 예정이다.  <br /><br />이번 견학을 추진한 조대용 대표의원은 “전남 여수시는 남해안의 해양도시라는 공통점을 갖고 있는 곳으로 해양레저스포츠에 기반한 다양한 관광·체험 사례를 추진하고 있는 곳”이라며 “여수의 우수사례 연구 및 접목방안 마련과 함께 전국체전 요트경기를 참관하여 거제시에서 진행되는 차기 대회의 요트경기의 성공적 추진을 위한 방안을 선제적으로 마련하고자 견학을 추진하게 됐다”고 말했다.<br />\n◎공감언론 뉴시스 sin@newsis.com","date":"2023-10-18T06:45:04.000Z","url":"http://www.newsis.com/view/?id=NISX20231018_0002486559"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"이재명, 가결파 징계 유보적 입장…복귀 후 통합 메시지 낼 듯","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093300_web.jpg?rnd=20231017105154\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093300_web.jpg?rnd=20231017105154\" width=\"130\" /></a></p><br />[서울=뉴시스] 이종희 조재완 기자 = 이재명 더불어민주당 대표가 체포동의안 가결파 징계에 대해 유보적인 입장을 전한 것으로 알려졌다. 본격적인 당무 복귀 이후 당 통합에 속도를 낼 것으로 보인다. <br /><br />17일 정치권에 따르면 이 대표는 다음주 국회에 등원해 본격적인 당무에 나설 것으로 전망된다. 당초 국정감사가 진행중인 이번 주 복귀가 예상됐지만 장기 단식으로 체력 회복 속도가 더딘 것으로 전해졌다. <br /><br />이 대표가 당무에 복귀하게 되면 가장 먼저 풀어야 할 숙제로 당 통합이 꼽힌다. 당장 지도부는 가결파로 분류되는 설훈·이상민·이원욱·김종민·조응천 의원에 대한 당원들의 징계 청원에 답을 해야 한다. 앞서 당 국민청원센터 게시판에는 해당 의원들에 대한 징계 요구가 올라왔고 답변 요건인 5만명을 돌파한 바 있다.<br /><br />이 대표는 포용을 택한 것으로 해석되는 발언을 하기도 했다. 그는 지난 11일 서울 강서구청장 보궐선거 승리가 확실해지자 자신의 페이스북을 통해 &quot;우리 안의 작은 차이를 넘어 단합하고, 갈등과 분열을 넘어 국민의 저력을 하나로 모아 위기를 극복하고 국가와 국민의 더 나은 미래를 개척해 가겠다&quot;고 밝혔다.<br /><br />하지만 이 대표의 당무 복귀가 늦어지면서 가결파 징계를 두고 여러 해석이 나오고 있는 상황이다. 이제 이 대표의 결단만 남았다는 시각이 우세하다.  <br /><br />이 대표가 지도부에 &#039;가결파를 징계하지 않겠다&#039;는 공식 입장을 전달했다는 보도도 나왔지만, 지도부는 공식적인 논의는 이루어지지 않았다는 입장이다. 다만 이 대표가 가결파 징계에 대해 신중한 자세를 보이고 있다고 전했다. <br /><br />한 지도부 소속 의원은 통화에서 &quot;이 대표가 가결파 징계에 대해 유보적인 입장을 보이고 있다&quot;면서도 &quot;공식적으로 전달받은 것은 없다. 이 대표가 국회에 나와야 지도부도 논의를 시작할 것 같다&quot;고 말했다.<br /><br />친명계 의원들은 가결파에 대한 징계가 필요하다고 공개 발언을 내놓고 있지만 내홍이 잦아들면서 지도부 내에서도 분위기가 변하고 있는 것으로 파악된다. <br /><br />다른 지도부 소속 의원은 통화에서 &quot;최근 최고위에서도 기류가 달라진 것이 사실&quot;이라며 &quot;당 전반적으로 감정이 진정되면서 징계 동력 자체도 떨어진 상황&quot;이라고 전했다.<br />\n◎공감언론 뉴시스 2papers@newsis.com, wander@newsis.com","date":"2023-10-18T06:27:27.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486483"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"민주당, 손준성 등 검사 추가 탄핵 논의…탄핵 남발 역풍 우려도","partialText":"<p><a href=\"http://image.newsis.com/2023/09/15/NISI20230915_0020037388_web.jpg?rnd=20230915143536\"><img border=\"0\" src=\"http://image.newsis.com/2023/09/15/NISI20230915_0020037388_web.jpg?rnd=20230915143536\" width=\"130\" /></a></p><br />[서울=뉴시스] 김지은 기자 = 더불어민주당이 비리 검사의 추가 탄핵 발의에 대해 본격적으로 논의에 나선다. 민주당은 지난달 긴급의원총회에서 불법을 저지른 검사에 대한 탄핵절차를 추진한다고 결의한 바 있어 다시 검사 탄핵 카드를 만지작거리는 모양새다. 하지만 일각에선 탄핵 남발로 역풍을 맞을 수 있다는 우려의 목소리도 나온다.<br /><br />민주당 검찰독재정치탄압대책위원회 내 검사범죄대응TF는 18일 오후 국회 의원회관에서 첫 회의를 연다. 회의 안건은 안동완 탄핵소추 사후관리와 위법한 행위를 한 검사 추가 탄핵 발의 등 2건이다.<br /><br />앞서 국회는 지난달 21일 민주당이 당론으로 발의한 &#039;서울시 공무원 간첩조작 사건&#039; 피해자인 유우성씨에 대해 보복 기소를 한 의혹을 받는 안동완 수원지검 안양지청 차장검사 탄핵소추안을 본회의에서 의결했다. 검사 탄핵소추안이 국회를 통과한 것은 역사상 처음이다.<br /><br />탄핵안을 대표 발의한 김용민 의원은 &quot;안동완은 &#039;서울시 공무원 간첩조작 사건&#039;의 증거들이 조작되었음이 밝혀지고 검찰이 큰 위기에 처하자 이미 기소유예 처분을 받았던 사건을 가져와 뒤늦게 &#039;보복 기소&#039;를 감행했다&quot;며 &quot;이에 대해 대법원은 최초로 검찰의 &#039;공소권 남용&#039;을 인정했고, 보복 기소임을 명확히 했다. 하지만 안동완은 아무런 제재도 받지 않고 검사직을 이어가고 있다&quot;며 탄핵소추 취지를 밝혔다<br /><br />당 TF는 이날 회의에서 안 검사 탄핵 건과 관련 헌법재판소에 제출할 소명자료 등 후속 조치와 함께 다른 검사들에 대한 탄핵 여부를 놓고 의견을 교환할 것으로 예상된다.<br /><br />이러한 민주당의 움직임은 이재명 대표에 대한 검찰의 분리 기소와 맞물려 더욱 주목받고 있다. 민주당은 뚜렷한 불법 행위가 있는 검사들에 대해 탄핵을 추진하는 것으로 이 대표의 검찰 수사와는 무관하다는 점을 강조하고 있지만 야당을 겨냥한 검찰 수사에 대한 맞대응이라는 해석이 지배적이다.<br /><br />2호 탄핵 검사로는 이른바 &#039;고발 사주&#039; 의혹 사건 피의자인 손준성 대구지검 차장검사와 라임 사건의 주범인 김봉현 전 스타모빌리티 회장으로부터 접대받았다는 의혹을 받는 검사 3명 등이 유력하게 거론되고 있다.<br /><br />고발 사주 의혹은 2020년 4·15 총선을 2주 정도 앞두고 검찰이 당시 국민의힘 김웅 후보를 통해 열린민주당 비례대표 의원 후보였던 최강욱 의원과 유시민 당시 노무현재단 이사장 등 범여권 인사 고발을 사주해 선거 개입을 시도했다는 내용이 핵심이다.<br /><br />당시 대검찰청 수사정보정책관이었던 손 검사는 최 의원 등에 대한 고발장과 실명 판결문 이미지를 김 의원에게 텔레그램으로 전달한 혐의 등으로 기소됐다.<br /><br />민주당은 지난달 초 손 검사가 검사장(대구고검 차장검사)으로 승진하자 &quot;고발사주 의혹 사건은 현직 검사가 총선에 개입해 판을 뒤집으려 했던 초유의 국기 문란 사건&quot;이라며 &quot;그런데 의혹 당사자인 손준성 검사에게 상을 주다니 대통령을 위해서라면 국기 문란도 눈감아주겠다는 선포인가&quot;라고 반발했다.<br /><br />김봉현 전 회장으로부터 고액의 술 접대를 받은 혐의로 재판에 넘겨진 전·현직 검사들은 부정청탁금지법에서 규정하는 &#039;1회 향응가액 100만원&#039;에 못 미친다며 지난 8월 2심에서도 무죄를 선고받았다. 당은 금액과 상관없이 명백한 비리에도 내부 징계가 제대로 이뤄지지 않고 있다며 탄핵 사유는 충분하다고 보고 있다.<br /><br />하지만 당내에서는 비명(비이재명)계는 물론 중진급에서도 해임건의나 탄핵소추 등 강경 노선을 추진하는 일이 잦아지자 우려 섞인 반응도 잇따른다. 총선을 앞두고 자칫 역풍을 맞을 수 있어서다.<br /><br />민주당은 이태원 참사와 관련해 이상민 행정안전부 장관 탄핵소추안을 국회에서 통과시켰으나 헌재에서 전원 기각 판결을 받았다. 지난달에는 한덕수 국무총리에 대한 해임 건의안 가결을 주도했으며, 이재명 대표에 대한 검찰의 구속영장 청구가 기각되자 한동훈 법무부 장관 탄핵소추안 발의도 검토 중이다. 국정 &#039;발목잡기&#039; 비판이 일 수 있는 대목이다.<br /><br />특히 검사 탄핵은 헌정사 최초로 헌재의 기각 가능성을 무시할 수 없다는 관측이 중론이다. 안 검사와 관련해서는 대법원이 검찰의 공소권 남용을 인정하기는 했지만 헌재는 검사 지위를 박탈할 정도로 &#039;중대한 법 위반&#039;이 있는지 따져 파면 여부를 결정하게 된다.<br /><br />이와 함께 일각에서는 그간 친명(친이재명)계 원외 정치인 모임인 &#039;더민주전국혁신회의&#039;가 강하게 요구한 사안이어서 이 대표 강성 지지층인 이른바 &#039;개딸&#039;들의 요구에 끌려다니고 있다는 의구심도 상당하다.<br /><br />민주당 검사범죄대응TF 관계자는 &quot;앞서 긴급의총에서 비리 검사 탄핵 추진을 결의했기 때문에 이에 대한 후속 조치를 논의하기 위해 회의를 여는 것&quot;이라며 &quot;아직 추가 탄핵 여부와 대상이 결정된 것은 아니다. 다양한 의견이 수렴될 것으로 보인다&quot;고 덧붙였다.<br />\n◎공감언론 뉴시스 kje1321@newsis.com","date":"2023-10-18T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486330"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"청년·신혼부부, 공공임대주택 3개월 이상 장기 체납률 2배 이상 증가","partialText":"<p><a href=\"http://image.newsis.com/2022/10/14/NISI20221014_0019356763_web.jpg?rnd=20221014123225\"><img border=\"0\" src=\"http://image.newsis.com/2022/10/14/NISI20221014_0019356763_web.jpg?rnd=20221014123225\" width=\"130\" /></a></p><br />[서울=뉴시스]조재완 기자 = 공공임대주택에 들어가도 임대료를 내지 못하는 청년·신혼부부가 최근 3년간 꾸준히 늘어난 것으로 나타났다. 특히 올해 전세 임대료가 3개월 이상 밀린 장기 체납률은 전년비 두 배 이상 뛴 것으로 조사됐다. 고금리·고물가 장기화로 임대료 체납에 허덕이는 주거취약계층이 계속 늘어나면서 정부의 적극적인 대책이 필요하다는 지적이 나온다. <br /><br />18일 국회 국토교통위원회 소속 김민철 더불어민주당 의원이 제출 받은 한국토지주택공사(LH) 자료에 따르면, 2021년부터 2023년8월까지 공공임대주택 임대료를 제때 내지 못하는 청년·신혼 가구는 매년 꾸준히 늘어 체납률은 올해 최고치를 기록했다. <br /><br />임대료가 밀린 청년·신혼 가구가구는 2021년 7867호에서 2022년 9881호, 2023년(8월 누적) 1만1474호로 늘었다. 체납률은 2년 새 2021년 3.0퍼센트(%)에서 2023년 4.8%로 뛰었고, 같은 기간 체납액은 16억3600만원에서 30억2600만원으로 두 배 가까이 불었다. <br /><br />3개월 이상 장기간 임대료를 내지 못한 청년·신혼 가구도 늘었다. 특히 전세 입주가구의 임대료 장기 체납률이 올해 1년새 눈에 띄게 급증했다. 전세 임대료 장기 체납률은 2021년 4.2%, 2022년 4.6%에서 2023년(6월 누적) 9.9%로 훌쩍 뛰었다. 같은 기간 매입 임대료 장기 체납률이 2021년 2.7%, 2022년 3.1%, 2023년 3.4%로 점진적 증가세를 보인 것과 비교하면 폭발적인 증가율이다.<br /><br />청년·신혼 가구를 포함한 임대주택 전체 가구 체납률도 증가 추세에 있다. 임대주택 전체가구 체납률은 2021년 2.14%, 2022년 2.15%, 2023년(8월 누적) 3.55%로 올랐다. <br /><br />김민철 의원은 &quot;공공임대주택 임차인 가운데서도 미래세대인 청년·신혼부부 가구에서 체납률이 대폭 늘었다는 것은 강력한 주거 위기 신호&quot;라며 &quot;정부가 적극적인 지원 대책 마련에 나서야 한다&quot;고 밝혔다.<br />\n◎공감언론 뉴시스 wander@newsis.com","date":"2023-10-18T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486310"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"코이카, ODA사업 수의계약 절반 달해…수도권 소재 기업이 82% 수주","partialText":"<p><a href=\"http://image.newsis.com/2022/08/01/NISI20220801_0019091205_web.jpg?rnd=20220801154706\"><img border=\"0\" src=\"http://image.newsis.com/2022/08/01/NISI20220801_0019091205_web.jpg?rnd=20220801154706\" width=\"130\" /></a></p>[서울=뉴시스]신재현 기자 = 한국국제협력단(KOICA)이 최근 5년간 추진한 공적개발원조(ODA) 사업의 절반 이상이 수의계약으로 진행된 것으로 나타났다.<br /><br />국회 외교통일위원회 소속 황희 더불어민주당 의원이 18일 코이카로부터 제출받은 자료를 분석한 결과, 2019년부터 지난 9월까지 코이카가 진행한 ODA 사업은 총 1415건으로 1조 1442억원 규모였다.<br /><br />이 가운데 수의계약이 587건으로 전체의 52%였다. 계약 금액도 4687억원으로 41%를 차지했다.<br /><br />특히 수의계약 사례 중에는 항공권 발권 여행업무 위탁운영 용역(50억원), 맞춤형 통합 보장보험 용역(57억원), 연수센터 및 글로벌인재교육원 식당 위탁운영(32억원), 사이버보안 관제센터 위탁운영(37억원), 코로나19 대응 인도적 지원 마스크 조달(23억원) 등 경쟁계약이 충분히 가능한 것으로 보이는데도 수의로 계약을 맺었다고 황 의원은 지적했다. <br /><br />계약의 지역 편중도 두드러졌다. <br /><br />중복 및 공동 계약을 포함한 총 1415건 가운데 82%에 해당하는 1161건을 수도권 소재 기업이 수주했다. 비수도권 기업은 254곳에 불과했다.<br /><br />금액 기준으로도 수도권이 9128억원(80%), 비수도권이 2313억원(20%)이었다.<br /><br />지역별로 살펴보면 서울 소재 기업이 796건(6436억원)을 수주한 데 반해 광주 소재 기업은 한 건도 없었고, 제주·울산 각 3건, 전남 5건, 전북 10건 등이었다.<br /><br />기업규모별로 보면, 중소기업이 6275억원으로 54.8%를 차지했다. 대학교 산학협력단·NGO·비영리법인 등 기타 3524억원(30.8%), 국가기관 823억원(7.2%), 중견기업 536억원(4.7%), 대기업 281억원(2.5%)이었다. <br /><br />황희 의원은 &quot;수의계약 허용대상에 대한 기준에도 불구하고, 수의계약 비중이 매우 높다&quot;며 &quot;수의계약에 대한 보다 강화된 기준 마련이 필요하다&quot;고 밝혔다. <br /><br />이어 &quot;지역 경제 활성화와 균형발전을 위해 지방 소재 기업의 참여를 높일 방안도 강구해야 한다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 again@newsis.com","date":"2023-10-18T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486422"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]정치(10월18일 수요일)","partialText":"[서울=뉴시스]<br /><br />◇대통령실【대통령】 통상일정<br /><br />◇총리실【총리】 14:00 출입기자단 백브리핑(정부세종청사)<br /><br />◇국방부【장관】 09:00 서울안보대화 개회식 17:50 한-말련 국방장관회담<br /><br />◇외교부【장관】 11:30 한-보츠와나 외교장관회담 14:00 유엔 총회의장 접견 16:30 한-아프리카 정상회의 민간자문위원 위촉식<br /><br />◇통일부【장관】 10:00 &#039;2023년 제1차 남북관계발전위윈회&#039; 주재(정부서울청사 7층 대회의실) 17:30 주한독일대사 접견(장관실)<br /><br />◇국민의힘【당대표】 11:00 국가안보위원회 임명장 수여식(국회 본관 228호) 【원내대표】 15:50 2023 서울국제경찰청장회의 개회식(롯데호텔 서울 크리스탈볼룸, 서울 중구 을지로 30)<br /><br />◇더불어민주당【당대표】 통상일정 【원내대표】 09:00 최고위원회의(국회 본청 당대표회의실) 14:00 정책위원회 - 평화안보대책위 긴급토론회(국회 본청 당대표회의실) 14:30 양평 고속도로 관련 기자간담회(국회 본청 원내대표회의실) 15:00 사회적경제 예산 원상복구를 위한 공동대책위 출범식(국회 본청 계단)<br /><br />◇정의당【당대표】 통상일정 【원내대표】 통상일정<br />","date":"2023-10-18T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486497"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"[오늘의 주요일정]국회(10월18일 수요일)","partialText":"[서울=뉴시스]<br /><br />◇국회의장<br /><br />09:30 서울 ADEX 2023 방문(서울공항)<br /><br />◇국정감사<br /><br />10:00 교육위원회 국정감사(충북교육청)<br /><br />10:00 교육위원회 국정감사(부산교육청)<br /><br />10:00 외교통일위원회 국정감사(주이탈리아 대사관)<br /><br />10:00 농림축산식품해양수산위원회 국정감사(본관 501호)<br /><br />10:00 보건복지위원회 국정감사(본관 601호)<br /><br />◇상임위원회<br /><br />10:00 보건복지위원회 전체회의(본관 601호)<br /><br />◇의원실 세미나<br /><br />10:00 김미애 의원실, 디지털 의료산업 활성화를 위한 정책 토론회 : 디지털 의료 플랫폼 서비스를 위한 규제·갈등 문제 해소와 서비스 활성화 방안 논의(의원회관 제1소회의실)<br /><br />14:00 김예지 의원실 등, 집단수용시설 인권침해 조사의 해외동향과 한국의 과제(의원회관 제1소회의실)<br /><br />14:00 홍영표 의원실 등, 해외 동향에 비추어본 한국의 행정데이터 연계 활용의 현황과 개선점 토론회(의원회관 제1간담회의실)<br /><br />◇소통관 기자회견<br /><br />09:40 성일종 의원, 의대 정원 확대 및 국군의무사관학교 설립 관련 기자회견<br /><br />10:00 우원식 의원, 후쿠시마 오염수 국정감사 보고 기자회견<br /><br />10:20 김온수 국민의힘 상근부대변인, 더불어민주당 이재명 대표 법인카드 공익제보자의 국감 참석 방해 규탄 기자회견<br /><br />10:40 이수진 의원(비례), 근로시간면제제도 개편 관련 노조법 개정안 처리 촉구 기자회견<br /><br />11:00 오준호 기본소득당 공동대표, 정치 현안 관련 기자회견<br /><br />13:00 김원이 의원, 전라남도 의대 신설 촉구 기자회견<br /><br />14:00 이해식 의원, 풀뿌리 정치연대 혁신과 도전 출범 기자회견<br /><br />※ 상기 일정은 사정에 따라 변경될 수 있음.<br />","date":"2023-10-18T05:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486498"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김문수, 野 사퇴 요구에 &quot;국정감사 하나, 정치투쟁 하나&quot; 격분","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093423_web.jpg?rnd=20231017112637\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093423_web.jpg?rnd=20231017112637\" width=\"130\" /></a></p>[서울=뉴시스] 강지은 이종희 기자 = 대통령 직속 사회적 대화 기구인 경제사회노동위원회(경사노위) 김문수 위원장이 17일 경사노위 위원장 역할과 정치적 발언을 지적하면서 사퇴를 요구하는 야당을 향해 &quot;정치 투쟁하냐&quot; &quot;함부로 말하지 말라&quot;며 목소리를 높였다.<br /><br />김 위원장은 이날 밤 국회 환경노동위원회(환노위)의 경사노위 등에 대한 국정감사에서 우원식 더불어민주당 의원의 &#039;경사노위 개점휴업&#039; 등 관련 지적과 사퇴 요구에 이같이 말했다.<br /><br />노동계를 대표해 유일하게 경사노위에 참여해온 한국노동조합총연맹(한국노총)이 지난 6월 경찰의 강경 진압 사태에 반발해 경사노위 불참을 선언하면서 사회적 대화는 사실상 중단된 상태다.<br /><br />우 의원은 이와 관련해 &quot;경사노위 잘 운영하라고 위원장으로 뽑아서 월급 주고 직원 뽑았더니 운영되는 위원회가 하나도 없다&quot;며 &quot;일 하는 거냐, 안 하는 거냐. 이렇게 일 안 하면서 거기에 왜 앉아 있느냐&quot;고 질책했다.<br /><br />우 의원은 특히 &quot;일은 안 하면서 인건비는 올려달라 하고, 홍보실 인원도 증원해달라고 한다. 이게 지금 사회적 대화를 해서 합의를 이끌어내는 경사노위냐, 정치하는 캠프 꾸리는 거냐&quot;며 &quot;당장 물러나라&quot;고 했다.<br /><br />이에 김 위원장은 &quot;그것은 전혀 근거 없는 말씀&quot;이라고 했고, 우 의원은 재차 &quot;물러나라. 대선 나가려고 그러느냐&quot;고 했다.<br /> <br />그러자 김 위원장은 격앙된 목소리로 &quot;아니, 무슨 말씀을 하느냐. 지금 국정감사를 하느냐, 정치투쟁을 하느냐&quot;며 &quot;우원식 의원님, 지금 정치투쟁 하세요? 국정감사 하세요&quot;라고 항변했다.<br /><br />우 의원이 고용노동부를 향해 경사노위 감사를 촉구하자 김 위원장은 &quot;무슨 감사를 하느냐. 국정감사 하면 그냥 모르고 아무렇게나 주장하느냐&quot;며 &quot;말 조심하라. 그리고 아무리 국감이라지만 함부로 말하면 안 된다&quot;고 했다.<br /><br />김 위원장은 이날 오전에도 노웅래 민주당 의원의 비슷한 지적에 격앙된 반응을 보인 바 있다.<br /><br />노 의원은 김 위원장에 &#039;대화를 위해 한국노총 간부들을 직접 만난 적이 있느냐&#039;고 물었다. 이에 김 위원장이 &quot;자주 만나고 있다&quot;고 하자 노 의원은 &quot;그런 식으로 얘기하지 말라. 정확하게 하라. 만난 적 없지 않느냐&quot;고 했다.<br /><br />하지만 김 위원장은 &quot;만난 적이 있다. 왜 만난 적이 없다고 그러냐&quot;고 했고, 노 의원이 &#039;지금 그 말이 거짓말이면 책임지라&#039;고 하자 &quot;만났다고 하는데 왜 거짓말이라고 그러느냐&quot;고 목소리를 높였다.<br /><br />특히 노 의원이 &#039;한국노총이 왜 경사노위에 안 들어오는지 아느냐. 김문수 위원장이 있으니까 안 들어오는 것&#039;이라고 하자 김 위원장은 &quot;그렇지 않다. 그런 말씀 하지 마라. 무슨 근거로 저 때문에 안 들어온다고 그러느냐&quot;고 격분했다.<br /><br />김 위원장은 &#039;경사노위가 정상화되기 위해 김 위원장이 그만 둘 생각은 없느냐&#039;는 노 의원 질의에도 &quot;대통령이 그만 두라면 그만 두겠지만 의원님이 그런다고 그만 두겠느냐&quot;며 &quot;그런 식으로 함부로 말하면 안 된다&quot;고 했다.<br />\n◎공감언론 뉴시스 kkangzi87@newsis.com, 2papers@newsis.com","date":"2023-10-17T23:21:26.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486465"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤, 국힘 새 지도부에 &quot;국민 어려움 &#039;공감&#039;해야&quot;…김기현 &quot;국민통합 뒷받침&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020094597_web.jpg?rnd=20231017222623\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020094597_web.jpg?rnd=20231017222623\" width=\"130\" /></a></p><br /><br /><br />[서울=뉴시스] 양소리 정성원 기자 = 윤석열 대통령은 17일 국민통합위원회, 국민의힘 당4역과 만찬을 하며 &quot;국민통합은 전문성만 갖고 되는 게 아니라 실제 어려움을 우리가 공감해야 한다&quot;고 당부했다. <br /><br />윤 대통령은 17일 오후 청와대 영빈관에서 통합위 1기와 2기 위원, 김기현 당대표, 윤재옥 원내대표, 이만희 사무총장, 유의동 정책위의장 등과 약 2시간 동안 만찬을 했다. 이 자리는 새롭게 선출된 유 정책위의장, 이 사무총장과 통합위원들 간의 상견례라는 의미도 있다. <br /><br />서울 강서구청장 보궐선거에서 국민의힘이 패배한 뒤 처음으로 이뤄진 공식 만남에서 대통령과 당 관계자들은 자살 문제, 장애인, 이주 노동자 인권 문제 등 우리 사회의 소외된 이들에 대한 다양한 논의를 했다고 한다. <br /><br />이날 회의는 통합위와 정부·여당이 국민통합의 목적·방향성과 가치를 공유하고자 하는 목적으로 진행됐다. <br /><br />윤 대통령은 통합위 1기 위원회의 정책 제언을 국무회의에서도 공유한 적이 있다며 &quot;&#039;수십 년 관료 생활을 한 내가 더 전문가니까 외부에서 가타부타 안 해도 내가 다 안다&#039;는 생각을 가져서는 국민통합을 하기 어렵다&quot;고 당부했다.<br /><br />윤 대통령은 &quot;국민통합은 전문성만 갖고 되는 것이 아니라 실제 어려움을 우리가 공감 해야 한다&quot;며 &quot;위원회의 다양한 정책 제언들을 우리 당과 내각에서 좀 관심 있게, 자기가 관심 있는 분야들 또 자기가 담당한 분야들에 대해서는 꼼꼼하게 한번 읽어주시기를 당부드린다&quot;고 말했다. <br /><br />또 &quot;통합위와 당정과 저 역시도 우리 국민들이 우리 헌법과 우리 제도를 사랑할 수 있도록 그 어떠한 어려움도 함께 하겠다고 하는 각오를 다지는 저녁 자리가 됐으면 한다&quot;고 했다. <br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020094594_web.jpg?rnd=20231017222623\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020094594_web.jpg?rnd=20231017222623\" width=\"130\" /></a></p><br />이날 만찬에서 &#039;민생&#039; 문제는 가장 큰 화두가 됐다. <br /><br />한 국민의힘 관계자는 뉴시스와의 통화에서 &quot;대부분이 민생과 관련된 논의&quot;였다며 &quot;급증하는 자살 문제, 이주노동자의 삶 문제 등 우리 사회의 소외될 수 있는 부분에 대해 굉장히 많이 논의를 했다&quot;고 전했다. <br /><br />또 다른 관계자도 어려운 환경에서 이겨내려는 분들을 국가나 사회가 나서서 적극적으로 도와야 한다는 논의가 오갔다며 이것이 바로 &#039;국민통합&#039;의 본질이라는 이야기도 있었다고 말했다. <br /><br />통합위 정부위원과 민간위원들의 소감 발표도 이어졌다. <br /><br />이상민 행정안전부 장관은 &quot;간사 부처로서 위원님들이 만들어 주신 정책과 제언을 현장에서 잘 집행하겠다&quot;고 했다. <br /><br />유인촌 문화체육관광부 장관은 &quot;국민들에게 진심이 전해질 수 있도록 전국을 다니며 통합위의 마음을 전달하겠다&quot;고 밝혔다. <br /><br />김기현 국민의힘 대표는 &quot;국민통합위원회가 과거 어떤 위원회 보다 역사에 좋은 흔적을 남길 것&quot;이라면서 &quot;당에서도 국민통합위원회를 뒷받침하겠다&quot;고 말했다. <br /><br />윤재옥 국민의힘 원내대표도 &quot;우리 정부가 국민통합에 가장 많은 노력을 하고 성과를 이룬 정부로 기억될 수 있도록 적극 지원하겠다&quot;고 했다.<br /><br />유병준·김민전·김석호·윤정로·한지아·이수형·최명길·정회옥·이우영·방문석 위원 등은 청년, 소상공인, 장애인, 이주민 등을 우리 사회 약자들을 위한 국민통합위원회 활동과 성과, 각자의 소감 등을 발표했다. <br /><br />윤 대통령은 위원들의 발언이 끝난 뒤 &quot;오늘 밤이 아주 따뜻한 밤인 것 같다&quot;고 소감을 밝혔다. <br /><br />윤 대통령은 &quot;오늘 이야기 나온 여러 대책들은 우리를 헌법 가치로 통합하는 것&quot;이라고 했다. <br /><br />그러면서 &quot;헌법이 규범이 아니라 우리의 통합의 기제고 우리의 생활이고 우리의 문화라는 생각을 다시 한번 갖게 됐다&quot;고 밝혔다. <br /><br />윤 대통령은 이어서 현장에 참석한 장관들에게 국민통합위원회의 제언을 꼼꼼하게 읽어봐 달라고 당부했다. <br /><br />이어 &quot;이것들이 얼마나 정책집행으로 이어졌는지 저와 내각이 돌이켜보고 반성하겠다&quot;고 말했다.<br /><br />한편 김한길 통합위원장은 &quot;윤 대통령은 내가 본 사람 중 가장 지치지 않고 일하는 분&quot;이라며 &quot;국민통합위원들과 당정이 더 많이 협력하고 더 깊게 어우러져 일한다면 대한민국과 대통령의 성공에 큰 힘이 될 것이라 생각한다&quot;고 말했다. <br /><br />김 위원장은 &quot;국민통합은 우리부터!&quot;라며 포도주로 건배사를 제의했다. <br /><br />윤 대통령은 논의가 끝난 후 각 테이블을 돌며 참석자들과 악수하고 격려했다.<br />\n◎공감언론 뉴시스 sound@newsis.com, jungsw@newsis.com","date":"2023-10-17T23:19:59.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486501"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"김문수 &quot;노동계 대화 참여 설득&quot; 야 &quot;월급루팡 사퇴하라&quot;(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093424_web.jpg?rnd=20231017112637\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093424_web.jpg?rnd=20231017112637\" width=\"130\" /></a></p>[서울=뉴시스] 강지은 이종희 고홍주 정성원 기자 = 국회 환경노동위원회 국정감사에서 야당은 한국노동조합총연맹(한국노총)의 경제사회노동위원회(경사노위) 불참을 두고 김문수 위원장을 상대로 집중 공세를 펼쳤다.<br /><br />야당은 김 위원장의 편향된 노동관 때문에 한국노총이 불참하고 있다며 사퇴를 촉구했다. 김 위원장은 &quot;노동계 없이 사회적 대화가 불가능하기 때문에 참여를 설득하겠다&quot;고 입장을 밝혔다.<br /><br />김영진 더불어민주당 의원은 17일 국회에서 열린 환노위 국정감사에서 &quot;한국노총이 불참을 선언해 경사노위가 정상적으로 운영이 되고 있지 않다&quot;며 &quot;노동개혁의 핵심이 한국노총, 민주노총을 때려잡겠다는 것인데 그런 개혁을 위해 참여하라고 하면 나올 수 있겠느냐&quot;고 지적했다.<br /><br />김 위원장은 &quot;중요한 것은 한국노총이 (경사노위 내 최고 의결 기구인) 본위원회의 주요 당사자이기 때문에 한국노총이 참여하지 않고서는 의제 논의와 합의가 불가능한 상황&quot;이라고 했다.<br /><br />그는 그러면서도 &quot;저희는 (한국노총에) 열린 대화를 계속 요청하고 있다&quot;며 &quot;노동개혁과 관련된 것뿐만 아니라 어떤 문제든 간에 같이 논의할 수 있도록 최선을 다하겠다&quot;고 말했다.<br /><br />노웅래 민주당 의원은 &quot;김 위원장 때문에 한국노총이 최저임금위원회는 들어가면서 경사노위는 안 들어가는 것&quot;이라며 &quot;경사노위 정상화를 위해 위원장이 그만둘 생각이 없느냐&quot;고 물었다.<br /><br />이에 김 위원장은 &quot;대통령이 그만두라고 하면 그만두겠지만 위원님이 그만두라고 한다고 그만두겠느냐&quot;며 &quot;그런 말씀 함부로 하시지 말라&quot;고 격분했다.<br /><br />같은 당 전용기 의원은 &quot;고위 공직자는 결과로 말해야 한다. 결과적으로는 일을 안 하는 것으로 보인다&quot;며 &quot;어떻게든 되게 만드는 게 위원장의 역할이다. 제가 볼 땐 월급루팡으로밖에 안 보인다&quot;며 사퇴를 거듭 촉구했다.<br /><br />김 위원장은 &quot;특별한 일이 없다면 임기를 다 채우겠다&quot;며 &quot;일을 하고 사퇴를 안 하도록 노력하겠다&quot;고 답했다.<br /><br />여당은 경사노위 불참의 원인은 김 위원장이 아닌 노동계에 있다고 두둔했다.<br /><br />여당 간사인 임이자 국민의힘 의원은 &quot;민주노총과 한국노총은 법정 대표다. 정 대표가 자기의 책무를 다하지 않는 것은 이율배반적인 행동&quot;이라며 &quot;이중구조 해소에 노사정 할 것 없이 큰 관심을 갖고 있는데 (경사노위에) 안 들어오는 것은 법정 대표임에도 불구하고 자기 책무를 다하지 않고 몽니를 부리는 것&quot;이라며 비판했다.<br /><br />같은 당 박대수 의원은 지난 대선에서 한국노총이 당시 이재명 민주당 후보를 지지한 것을 언급하면서 &quot;이재명 대표가 (경사노위에) 들어가라면 들어갈 것&quot;이라고 강조했다.<br /><br />박 의원은 &quot;제가 볼 땐 내년 총선 전에는 안 들어올 것이다. 그러면 플랫폼 노동자, 조선업 종사자 등의 대표들을 뽑아서 하면 되는 것 아닌가&quot;라며 &quot;위원장의 결단이 필요하지 않나 생각한다&quot;고 전했다.<br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093427_web.jpg?rnd=20231017112637\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093427_web.jpg?rnd=20231017112637\" width=\"130\" /></a></p>야당은 밤까지 이어진 국감에서 김 위원장이 일은 안 하고 홍보 분야만 키우고 있다고 지적했다.<br /><br />우원식 민주당 의원은 &quot;일은 안 하면서 내년 예산은 2억3900만원 올려달라고 했다. 벼룩도 낯짝이 있지 일 안 하면서 예산을 올려달라 하나&quot;라며 &quot;인력 증원까지 요청했다. 전문임기제 공무원 3명 증원해 달라는데 홍보요원&quot;이라고 지적했다.<br /><br />우 의원은 &quot;경사노위 탈 쓰고 캠프를 꾸려 정치하려는 것 아닌가&quot;라며 &quot;자기 취향에 맞는 사람이나 만나고 일은 하나도 안 하고 대변인 홍보실이나 키우고 이게 정치하는 캠프 만드는 건가. 당장 물러나라&quot;고 목소리를 높였다.<br /><br />우 의원이 &quot;대선 나가려 하나&quot;라고 쏘아대자 김 위원장은 &quot;무슨 말씀을 하시나 국감을 하시나 정치투쟁을 하시나&quot;라고 맞서면서 둘 사이에 고성이 오갔다.<br /><br />그러자 우 의원은 고용노동부를 향해 경사노위 감사를 요구했고, 김 위원장은 &quot;무슨 감사를 하라는 거야. 알고 이야기해야지&quot;라며 &quot;국감에서 모르고 아무렇게나 주장하나 무슨 정치홍보를 했나&quot;라고 응수했다.<br /><br />우 의원과 김 위원장 간 말다툼이 이어지자 민주당 소속 박정 환노위원장은 &quot;우 의원이 고용부 기획조정실장에게 질의했다. 지금 증인이 답하는 것은 맞지 않다&quot;며 김 위원장에게 자제를 촉구했다.<br /><br />이에 최현석 고용부 기획조정실장은 우 의원의 경사노위 감사 질문에 &quot;즉답을 드리기는 상황을 파악해 보지 않고 말씀드리기 어렵다&quot;고 밝혔다.<br /><br />김 위원장은 전용기 의원이 &quot;다른 사람 말을 수용하고 개선하려는 노력을 했으면 좋겠는데 &#039;나 다 듣고 있다&#039;고 하는 게 대화 자세가 안 돼 있다는 것&quot;이라고 지적하자 &quot;아무리 감사지만 그렇게 말하는 게 아니다&quot;라고 반발했다.<br /><br />김 위원장이 의원들 질의에 날카롭게 대응하자 박정 위원장은 &quot;자꾸 경사노위원장이 그런 답변 태도를 가지면 퇴장시키겠다&quot;고 주의를 줬다.<br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093422_web.jpg?rnd=20231017112637\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093422_web.jpg?rnd=20231017112637\" width=\"130\" /></a></p>이날 국감에는 김 위원장의 정치중립 문제도 도마 위에 올랐다.<br /><br />야당 간사인 이수진 민주당 의원은 &#039;자유민주주의를 위한 국민운동&#039; 출범식에 참석해 발언한 내용을 지적했다.<br /><br />당시 김 위원장은 &quot;자유민주를 위한 국민운동이 많은 국민들의 성원 속에서 힘차게 발전해 나가길 바란다&quot;, &quot;윤석열 정부가 국가 위기를 극복하고 세계 일류 국가로 도약할 수 있도록 국민운동이 앞장서 함께 해달라&quot;고 강조했다.<br /><br />이 의원은 &quot;이 단체가 무슨 단체인지 봤더니 2024년 총선에서 국민의힘이 180석 이상 당선되는 걸 제1 목표로 한다&quot;며 &quot;이런 정치단체 행사에 참석할 의사가 있다면 위원장 타이틀을 걸고 하면 안 된다&quot;고 했다.<br /><br />김 위원장은 &quot;저런 내용은 오늘 의원님께서 보여주셔서 처음 봤다&quot;며 &quot;저는 180석 목표라든지 저런 이야기는 들은 바도 없다&quot;고 해명했다.<br /><br />같은 당 전용기 의원은 김 위원장이 대북전단금지법을 김정은의 명령을 받들어서 야당 국회의원 187명이 통과시켰다고 말하는 단체에서 축사했다고 공격했다. 그는 &quot;민주당이 김정은의 말을 듣느냐&quot;며 &quot;색안경을 내려놓으시고 경사노위 운영을 해야 하지 않겠냐&quot;고 주장했다.<br /><br />이에 대해 김 위원장은 &quot;대북전단금지법은 김정은을 위한 법&quot;이라며 &quot;국제적으로 우리의 국격을 떨어뜨리는 매우 잘못된 법&quot;이라고 했다. 그러면서 &quot;저는 원래 정치인 출신이다. 정치적 발언을 할 수 있는 위치에 있다고 본다&quot;며 &quot;정치적 발언을 하지 말라는 것은 옳지 않은 요구&quot;라고 말했다.<br />\n◎공감언론 뉴시스 kkangzi87@newsis.com, 2papers@newsis.com, adelante@newsis.com, jungsw@newsis.com","date":"2023-10-17T23:06:20.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486487"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"윤, 당4역에 &quot;헌법이 국민통합 기제…전문성 아닌  &#039;공감&#039;으로 통합&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020094594_web.jpg?rnd=20231017222623\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020094594_web.jpg?rnd=20231017222623\" width=\"130\" /></a></p><br /><br />[서울=뉴시스] 양소리 기자 = 윤석열 대통령은 국민통합위원회와 국민의힘 당4역을 초청해 &quot;국민통합은 전문성만 갖고 되는 게 아니라 실제 어려움을 우리가 공감해야 한다&quot;고 당부했다. 또 &quot;헌법은 규범이 아니라 우리의 통합의 기제&quot;라며 법치주의를 강조했다.<br /><br />윤 대통령은 17일 오후 청와대 영빈관에서 통합위 1기와 2기 위원, 김기현 당대표, 윤재옥 원내대표, 이만희 사무총장, 유의동 정책위의장 등과 만찬을 했다. <br /><br />서울 강서구청장 보궐선거에서 국민의힘 후보가 완패한 뒤 처음으로 이뤄진 대통령과 당 고위급 관계자들의 공식 만남이다. 또 새롭게 선출된 국민의힘 유의동 정책위의장·이만희 사무총장과 통합위원들 간의 상견례 자리이기도 했다. <br /><br />윤 대통령은 이 자리에서 &quot;국민통합이라는 것은 어떤 가치를 기제로 해서 통합이 이루어지는 것이고 우리의 가치 기제는 우리의 헌법 규범&quot;이라며 &quot;거기에 깔린 것은 자유와 연대 정신&quot;이라고 밝혔다. <br /><br />윤 대통령은 통합위 1기 위원회의 정책 제언을 국무회의에서도 공유한 적이 있다며 &quot;&#039;수십 년 관료 생활을 한 내가 더 전문가니까 외부에서 가타부타 안 해도 내가 다 안다&#039;는 생각을 가져서는 국민통합을 하기 어렵다&quot;고 당부했다.<br /><br />윤 대통령은 &quot;국민통합은 전문성만 갖고 되는 것이 아니라 실제 어려움을 우리가 공감 해야 한다&quot;며 &quot;위원회의 다양한 정책 제언들을 우리 당과 내각에서 좀 관심 있게 자기가 관심 있는 분야들, 또 자기가 담당한 분야들에 대해서는 꼼꼼하게 한번 읽어주시기를 당부드린다&quot;고 말했다. <br /><br />또 &quot;국민통합위원회와 당정과 저 역시도 우리 국민들이 우리 헌법과 우리 제도를 사랑할 수 있도록 그 어떠한 어려움도 함께 하겠다고 하는 각오를 다지는 저녁 자리가 됐으면 한다&quot;고 했다. <br /><br />김한길 통합위원장은 &quot;윤 대통령은 내가 본 사람 중 가장 지치지 않고 일하는 분&quot;이라며 &quot;국민통합위원들과 당정이 더 많이 협력하고 더 깊게 어우러져 일한다면 대한민국과 대통령의 성공에 큰 힘이 될 것이라 생각한다&quot;고 말했다. <br /><br />김 위원장은 &quot;국민통합은 우리부터!&quot;라며 포도주로 건배사를 제의했다. <br /><br />통합위 정부위원과 민간위원들의 소감 발표도 이어졌다. <br /><br />이상민 행정안전부 장관은 &quot;간사 부처로서 위원님들이 만들어 주신 정책과 제언을 현장에서 잘 집행하겠다&quot;고 했다. <br /><br />유인촌 문화체육관광부 장관은 &quot;국민들에게 진심이 전해질 수 있도록 전국을 다니며 통합위의 마음을 전달하겠다&quot;고 밝혔다. <br /><br />김기현 국민의힘 당 대표는 &quot;국민통합위원회가 과거 어떤 위원회 보다 역사에 좋은 흔적을 남길 것&quot;이라면서 &quot;당에서도 국민통합위원회를 뒷받침하겠다&quot;고 말했다. <br /><br />윤재옥 국민의힘 원내대표도 &quot;우리 정부가 국민통합에 가장 많은 노력을 하고 성과를 이룬 정부로 기억될 수 있도록 적극 지원하겠다&quot;고 했다.<br /><br />유병준·김민전·김석호·윤정로·한지아·이수형·최명길·정회옥·이우영·방문석 위원 등은 청년, 소상공인, 장애인, 이주민 등을 우리 사회 약자들을 위한 국민통합위원회 활동과 성과, 각자의 소감 등을 발표했다. <br /><br />윤 대통령은 위원들의 발언이 끝난 뒤 &quot;오늘 밤이 아주 따뜻한 밤인 것 같다&quot;고 소감을 밝혔다. <br /><br />윤 대통령은 &quot;오늘 이야기 나온 여러 대책들은 우리를 헌법 가치로 통합하는 것&quot;이라고 했다. <br /><br />그러면서 &quot;헌법이 규범이 아니라 우리의 통합의 기제고 우리의 생활이고 우리의 문화라는 생각을 다시 한번 갖게 됐다&quot;고 밝혔다. <br /><br />윤 대통령은 이어서 현장에 참석한 장관들에게 국민통합위원회의 제언을 꼼꼼하게 읽어봐 달라고 당부했다. <br /><br />이어 &quot;이것들이 얼마나 정책집행으로 이어졌는지 저와 내각이 돌이켜보고 반성하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 sound@newsis.com","date":"2023-10-17T22:52:57.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486484"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"정치","categories":["politics"],"url":"https://newsis.com/RSS/politics.xml"},"title":"법사위 등 12개 상임위 국감…&#039;이재명 수사&#039; 공방(종합)","partialText":"<p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093617_web.jpg?rnd=20231017124457\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093617_web.jpg?rnd=20231017124457\" width=\"130\" /></a></p><br />[서울=뉴시스] 이종희 기자 = 여야는 국정감사 8일째인 17일 법제사법위원회, 행정안전위원회, 과학기술정보방송통신위원회, 문화체육관광위원회 등 12개 상임위에서 공방을 벌였다. 특히 이재명 더불어민주당 대표의 수사 문제를 놓고 대립각을 세웠다.<br /><br />국회 법제사법위원회는 이날 오전 서울고검, 서울중앙지검, 수원지검을 비롯한 총 11개 검찰청을 대상으로 국정감사를 진행했다.<br /><br />국민의힘은 더불어민주당이 대장동 비리를 윤석열 게이트로 조작했다고 주장하며 김만배·신학림 허위 인터뷰 의혹에 이재명 대표가 연루돼 있다고 주장했다. 나아가 김병욱 민주당 의원 보좌진 연루 의혹이 불거진 이철수-최재경 녹취록을 언급하며 민주당에 대한 검찰 수사를 요구하기도 했다.<br /><br />반면 민주당은 이 대표에 대한 검찰의 연이은 수사 및 기소 상황을 지적하며 검찰이 사건을 부풀리고 있다고 맞받았다. 이 대표가 연루된 쌍방울 그룹 대북송금 의혹 수사책임자인 이모 수원지검 2차장검사 관련 의혹을 제기하기도 했다.<br /><br />앞서 서울중앙지검은 지난 12일 이 대표를 백현동 개발 특혜 의혹과 관련해 특경법상 배임 혐의로 불구속 기소한 데 이어 16일 위증교사 혐의로 추가 기소했다. 수원지검은  이 대표 부인 김혜경 씨의 법인카드 사적 유용 의혹과 쌍방울그룹 대북 송금 의혹 등을 수사하고 있다.<br /><br />국민의힘은 김만배 허위 인터뷰 의혹을 대선조작 국기문란 사건으로 규정하며 민주당과 이재명 대표의 연루설을 거듭 주장했다.<br /><br />유상범 국민의힘 의원은 김대업 병풍조작 사건, 드루킹 댓글 조작 사건 등을 거론하며 &quot;선거제도의 본질을 흔드는 제도로써 국기문란 사건&quot;이라며 &quot;20대 대선에서 김만배·신학림 인터뷰 조작 사건이 벌어졌고 JTBC의 윤석열 커피 보도가 벌어졌다&quot;고 말했다.<br /><br />유 의원은 &quot;민주당에서 소위 대장동 비리를 윤석열 게이트로 전환시키기 위해 어마어마한 노력을 기울이던 가운데 이와 같은 조작 사건이 발생하지 않았나 싶다&quot;며 김병욱 민주당 의원의 연루 의혹을 언급했다.<br /><br />이어 &quot;김 의원이 이와 같은 엄청난 일을 벌이는데 혼자만 하겠나&quot;라며 &quot;범죄자는 항상 공범성을 갖고 있다. 이 대표에게 보고가 안 됐을 리 없다는 게 국민의힘 생각&quot;이라고 주장했다.<br /><br />이에 송경호 서울중앙지검장은 &quot;증거와 법리에 따라 수사를 진행해 판단할 것&quot;이라며 &quot;당연히 형사 책임의 성부, 또 과연 그 형사 책임의 인적 책임 범위가 어디까지 미치는지에 대해서도 살펴보겠다&quot;고 답했다.<br /><br />조수진 의원도 &quot;대장동 부패 게이트 의혹 사건은 민주당 대선 후보 경선 때 불거졌다&quot;며 &quot;대선을 목전에 두고 유력 후보에 대한 허위사실을 공표하고 가짜뉴스로 대선 결과를 좌우하려고 했다면 이것은 민주주의의 근간을 뒤흔드는 중대범죄&quot;라고 강조했다.<br /><br />조 의원은 &quot;김 의원이 지칭하는 후보는 단 1명, 이재명 대선 후보&quot;라며 &quot;어떤 내용이 보고됐고 그 후보의 반응은 무엇이었는지, 승인하고 지시한 것은 누구였는지 당연하게 이것은 수사가 불가피한 것&quot;이라고 했다.<br /><br />나아가 &quot;언론에 보도되고 당 차원에서 전부 다 빨려 들어가면서 언론과 민주당이 합세해 의혹을 증폭시키는 이런 패턴이 계속해서 반복된다&quot;며 &quot;이 사건은 대선후보, 언론, 민주당, 이른바 친정부 검찰이라고 불렸던 분들과 법무부 장관까지 모두 가세한 희대의 사건으로 반드시 철저하게 규명돼야 한다&quot;고 주장했다.<br /><br />송 지검장은 &quot;제기되는 의혹 전반에 대해 철저한 수사를 거쳐 있으면 있다, 없으면 없다 말씀드리겠다&quot;고 답했다.<br /><br />정점식 의원은 송 지검장에게 &quot;이재명 당시 대선 후보까지 알고 민주당 전체가 공모한 사건인 것으로 보이는 듯한 녹취록 대화 내용까지 보도가 됐다&quot;며 &quot;민주당 전체가 이 건에 어떤 관여를 했고 공모했는지도 당연히 수사해야 한다&quot;고 요구했다.<br /><br />국민의힘은 민주당이 이 대표 영장 기각을 두고 검찰의 무리한 기소를 주장하는 데 대한 반박도 이어갔다.<br /><br />박형수 의원은 &quot;영장 기각 사실 하나로 수사 성과가 없다고 보는 것은 무리&quot;라며 &quot;정진상, 김용 등 이 대표 측근들은 다 구속됐고 유일하게 정점에 남은 이 대표만 구속이 안 됐다. 수사 실패로 보이지 않는다&quot;고 지적했다. <br /><br />박 의원은 &quot;영장 판사에 따라 사안을 달리 볼 수 있다&quot;며 &quot;(사건을) 따로 떼서 청구했으면 발부에 유리한데 그렇게 청구하면 야당에서 가만히 있었을까, 쪼개기라고 난리였을 것&quot;이라고 주장했다.  <br /><br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093620_web.jpg?rnd=20231017124457\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093620_web.jpg?rnd=20231017124457\" width=\"130\" /></a></p>반면 민주당은 검찰이 꼼수로 영장을 청구하며 이 대표에 대한 의혹을 부풀려 수사하고 있다고 주장했다.<br /><br />김영배 민주당 의원은 &quot;대한민국 헌정 역사상 낙선한 대통령 후보에 대해 이렇게 집요하게 없는 것까지 털어 영끌해서 최정예 검사들을 대거 투입(한 적이 있나)&quot;라며 &quot;아주 장기간 구속영장을 청구해 국회에 두번 보냈는데 손에 얻은 건 없고 국민 비난만 사는 상황&quot;이라고 반박했다.<br /><br />김 의원은 &quot;윤석열 정부에 가장 큰 부담을 주는 조직, 그게 지금 대한민국 검찰의 민낯&quot;이라며 &quot;공정과 정의를 지키는 검찰이 자기 명예를 회복할 길이 무엇인가 고민해야 한다&quot;고 지적했다.<br /><br />이어 &quot;국회로 영장을 보낼 때 수원 사건 2개를 가져와서, 대북 송금(사건)을 가져왔다가 기각되니까 다시 수원에 내려보냈다&quot;며 &quot;역대급 꼼수 아닌가. 하나로 자신 없으니 그럴듯하게 포장해서 부풀려 시도한 것 아닌가&quot;라고 의혹을 제기했다.<br /> <br />그러자 송 지검장은 &quot;백현동 사건, 공직선거법 위반 사건, 대북송금 사건 한 건 한 건 모두 중대 사안이고 구속사안&quot;이라며 &quot;그럼 의원님 말씀대로 그 세 건을 건건이 별도로 구속영장을 청구했어야 하나. 그래서 모아서 한 것&quot;이라고 반박했다.<br /><br />민주당은 검찰이 아직 수사 중인 쌍방울 그룹의 불법 대북송금 사건에서 이 대표의 혐의를 확인하기 어렵다는 주장도 이어갔다.<br /><br />박범계 의원은 박근혜 전 대통령과 최순실씨의 관계를 언급하며 &quot;수백조원이 들어가는 쌍방울 대북사업에 경기지사가 무슨 처분권한이 있나. 차기 유력한 대통령 후보의 지위에서 영향력을 행사했다는 설시일뿐, 이건 보험에 불과하다&quot;고 반발했다.<br /><br />이 대표의 구속영장 기각을 고리로 검찰 수사의 부실함을 주장하는 목소리도 나왔다.<br /><br />박범계 의원은 송 지검장을 향해 &quot;이 대표 영장이 기각돼 승복할 수 없다고 하지만 법원 결정이니 따라야 한다&quot;고 직격했다.<br /><br />김영배 의원도 이 대표의 구속영장 기각 사실을 두고 송 지검장을 향해 &quot;국가기관인 검찰은 증거로 말하고 결과로 말하는 것이 존재 방식&quot;이라고 운을 뗐다.<br /><br />이어 &quot;하지만 (검찰이) &#039;집단 뇌피셜&#039;로 계속 되뇌었는데 &#039;이 대표가 범죄자이고 한 건, 한 건 구속사안이라고 일종의 분풀이라고 할까. 본인 실력이 없어서 구속 못 시켜놓고 마치 재판부가 문제 있는 것처럼 투덜거린다. &#039;투덜이 스머프&#039;도 아니고&quot;라고 꼬집었다.<br /><br />그러자 송 지검장은 &quot;국감은 계속 중인 재판에 관여할 목적으로 하면 안 된다&quot;며 &quot;밑도 끝도없이, 근거도 없이 수사에서 충분한 혐의가 인정돼서 기소, 재판 진행돼 준비하고 있는 책임자에게 &#039;집단 뇌피셜&#039;이나 이런 말(을 하는 것엔) 전혀 동의할 수 없다&quot;고 반발했다.<br /><br /><p><a href=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093908_web.jpg?rnd=20231017150138\"><img border=\"0\" src=\"http://image.newsis.com/2023/10/17/NISI20231017_0020093908_web.jpg?rnd=20231017150138\" width=\"130\" /></a></p>국회 행정안전위원회의 경기도 국정감사에서 이재명 더불어민주당 대표의 도지사 시절 의혹 및 정책을 놓고 공방을 벌였다. 국민의힘의 공세에 민주당은 이 대표에 대한 검찰 수사가 과도하다는 취지로 맞섰다.<br /><br />정우택 국민의힘 의원은 &quot;취임 후 법카사용이나 이런 전반적인 것에 대해 감사관실을 통해 경기도 자체감사를 한 적 있나&quot;라고 질의했다.<br /><br />김동연 경기지사는 이에 &quot;법카에 대해 저희가 감사를 하고 수사의뢰한 것으로 알고 있다&quot;고 답했다.<br /><br />정 의원은 &quot;경기도청 비서실 공무원 이씨가 지난 8월 이재명 전 지사가 공금유용을 지시하고 묵인했다, 스스로 횡령했다면서 권익위에 공익신고를 했고 관련 증거도 제출했다&quot;며 &quot;경기도 감사관실이 자체감사를 했다면 이것도 그때 파악하고 있었는지 묻는 것&quot;이라고 되물었다.<br /><br />김 지사는 &quot;제가 오기 전에 감사를 다 했다&quot;면서도 &quot;감사결과를 보니까 최소 61건에서 최대 100건까지 사적 사용이 의심된다고 해서 업무상 횡령배임으로 경찰청에 (수사의뢰를 했다)&quot;고 밝혔다.<br /><br />정 의원은 김 지사가 말한 수사의뢰에 최근 공익제보다가 권익위에 신고한 내용이 포함됐는지를 물었고, 김 지사는 &quot;제 추측으로 거기엔 포함 안됐을 것 같은데 한번 더 확인해보겠다&quot;고 설명했다.<br /><br />이와 관련된 질문은 조은희 의원 질의에서도 이어졌다.<br /><br />조 의원은 &quot;법카 유용에 대해서, 공익제보자가 지금 권익위에 신고를 해서 검찰에서 송치된 상태고 국감에 증인으로 채택돼있는 상태&quot;라며 &quot;아까 답변할 때 도지사가 되기 전에 감사했고, &#039;공익제보자는 나는 모르겠다&#039;고 했다. 얼마나 무책임한 말씀인가&quot;라고 꼬집었다.<br /><br />조 의원은 &quot;현직 도청 소속 공무원 2명이, 배모씨는 법카유용을 돕고 방조한 혐의로 검찰에 송치된 상태에 있는데 이 2명이 직위해제 상태인지, 인사조치 어떻게 했는지, 지사는 법카유용 안 하더라도 여기에 만행돼있는 경기도 공무원은 어떤지 취임해서 왜 안챙겨보나. 이재명 전 지사 눈치보는 건가. 이 부분에 대한 소신을 말씀해달라&quot;고 질의했다.<br /><br />김동연 지사는 &quot;이 문제는 종합적으로 보고 있다. 이 자리에서 답을 드릴 정도의 정리가 아직 안 되어 있다. 고민을 하고 있다는 말씀을 드릴 것&quot;이라고 답했다.<br /><br />이와 함께 &quot;법카에 대해서 모르겠다고 했고 왜 그걸 모르냐, 이렇게 얘기했는데 제 취지는 이런 것&quot;이라며 &quot;감사를 제가 취임하기 전에 했지만 이것을 수사의뢰를 했다. 감사관실의 조사 결과에 의해면 약 60~100건 정도가 의심돼서 몽땅 수사의뢰를 했다&quot;고 설명했다.<br /><br />또 &quot;그 속에 (공익제보자가) 권익위에서 최근에 한 얘기가 들어가 있는지 안 들어 갔는지는 우리 감사관실도 모르고 있다&quot;며 &quot;왜냐하면 아이템별로 있는 것들과 영수증 간 대조되지 않는다. 그리고 이것은 이미 수사기관에 넘어간 것이다. 그렇기 때문에 감사 내용 속에 포함됐는지를 모르겠다고 한 얘기&quot;라고 부연했다.<br /><br />김 지사는 &quot;지금 2명의 직원들이 관련 됐는데, 배모씨 외에 사람들은 수사가 장기화되고 있다. 수사 결과에 따라서 처분할 예정에 있다는 말씀을 드린다&quot;고 보탰다.<br /><br />이와 함께 정우택 의원은 이 대표가 성남시장 시절 진행한 백현동 사업의 브로커로 지목된 김인섭씨를 언급하며 김씨의 자녀가 경력이 없는 상태에서 성남산업진흥원의 마케팅 업무에 채용됐다고 주장했다.<br /><br />정 의원은 &quot;마케팅 분야에 뽑는 사람을 채용 조건으로 했는데 전공 아닌 사람 뽑았다든지 또는 갑자기 면접 점수를 70%로 해서 (뽑은 건 왜 인가), 유일하게 면접이 80점 넘은 사람이 이번에 뽑힌 분&quot;이라며 &quot;인성검사를 보면 거의 꼴찌인데 결국 면접에서 뒤집어졌다. 면접위원이 이재명 시장과 같은 활동을 한 인사들이다. 이런 의혹이 있는데 어떻게 하겠나&quot;라고 짚었다.<br /><br />김 지사는 &quot;성남시 (산하 공공기관) 관리가 부실하다면 저희가 성남시에 대해서 관리 감독할  수 있는 것이 있다. 그런 측면에서 한번 보겠다&quot;고 답했다.<br /><br />조은희 의원은 &quot;이재명 당시 대선 후보는 기본주택을 공약하고 지금 168석의 압도적인 의석을 갖고 있으면서 법령 개정을 하지 않고 있다&quot;며 &quot;기본주택(정책)을 계속 이어받으실 것이냐&quot;고 물었다. 김 지사는 &quot;기본주택이 아닌 나름대로의 주택정책을 펴겠다&quot;고 짧게 답했다.<br /><br />민주당에서는 검찰의 이재명 대표 수사가 과하다는 취지로 방어에 나섰다.<br /><br />천준호 민주당 의원은 검찰의 &#039;이재명 경기도정&#039; 수사를  언급하며 &quot;경기도는 검찰로부터 13번 정도 압수수색 당한 걸로 알고 있다. 대상물에는 2022년 7월부터 사용을 시작한 도지사의 새 컴퓨터도 들어있다&quot;고 말문을 열었다. 김 지사는 &quot;어이없기도 하고 불쾌하기도 했다&quot;고 말했다.<br /><br />천 의원은 &quot;올해 2월에는 13번째 압수수색이 있었는데 검찰이 도청 4층에 사무실을 차려놓고 22일간 상주하면서 압수수색을 진행했다. 참 듣도 보도 못한 일&quot;이라고 비난했다. 김 지사도 &quot;상당히 과도한 수사&quot;라고 보탰다.<br /><br />천 의원은 &quot;업무를 제대로 수용하실 수가 없었을 것 같고 그 피해는 고스란히 경기도민들에게 돌아갔을 것&quot;이라며 &quot;지사께서 민주당 소속이기 때문에 별건으로 지사님을 엮어내기 위한 목적도 있었다라는 의혹이 제기됐다&quot;고 주장했다.<br />\n◎공감언론 뉴시스 2papers@newsis.com","date":"2023-10-17T22:36:34.000Z","url":"http://www.newsis.com/view/?id=NISX20231017_0002486444"}]