[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] ‘내로남불’ 퇴치해야 미래있다","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134380_3162047_4043.jpg\" />\r\n\r\n\r\n\r\n대한민국에서는 언제부터인가 역사상 전대미문의 &lsquo;내로남불&rsquo;법이 생겨났다. &lsquo;내가 하면 로맨스 남이 하면 불법&rsquo;이라고 정의한다. 악법도 법이라고 하여 죽음을 피할 수 있었던 순간 독배를 마셨던 소크라테스의 준법정신은 바보 법 지킴이나 멍청이로 치부되는 세상인가.\r\n\r\n일부 정치인들은 비리 혐의로 수사를 받고 재판 중이라도 잘 빠져나가면 국회의원에 당선된다. 국회의원에 당선되어서는 사법기관을 조롱하고 자신들을 수사했던 검찰을 향해 특검하겠다고 으름장을 놓고 있다. 과거 한동안 유행했던 &lsquo;복수혈전&rsquo; 느와르 영화의 한 장면을 연상시킨다.\r\n\r\n히포크라테스 정신을 평생 실천하고 살아야 할 의사선생님들은 지금도 병상으로 돌아가지 않겠다고 한다. 절박한 환자 곁을 지키는 눈물겨운 교수들도 계신다. 이런 뉴스나 기사를 보면 대견스러워 박수를 치고 싶다.\r\n\r\n정부가 의과대학생 증원을 의료계와 대학에 떠맡긴다고 해도 수련의들은 믿지 않는 분위기다. 이제는 해당 부서의 차관 경질을 요구하며 대오가 흩어질까 견제하고 스크럼을 강화하고 있다.\r\n\r\n자신들의 이익을 위해서는 국가나 환자, 경영난에 허덕이는 병원들의 입장은 생각지 않는 것 같다. 이 피해는 나중에 고스란히 국가나 환자들이 떠안아야 한다. 어쩌다가 이 나라가 이 지경이 되었을까.\r\n\r\n인도의 시성 타골이 동방의 빛이라는 시를 써 사랑했던 대한민국. 오늘날 인륜이 땅에 떨어진 것은 대중교통이나 지하철을 타 보면 안다. 등이 꼬부라진 백발의 할머니가 무거운 짐을 들고 타도 젊은이들 가운데 자리를 양보하지 않는다. 오히려 60대 노년층이 자리를 양보하고 있다.\r\n\r\n지하철 안의 소동은 젊은이와 이를 나무라는 노인들로 가끔은 시끄럽다. 젊은이들의 입에서 쌍스러운 욕설이 터져 나오고 심지어는 폭력을 행사하려고 덤비는 장면을 목격하기도 한다. 노소가 맞장 뜨는 활극도 벌어진다.\r\n\r\n자식이 노부모를 끔찍하게 위해하고 자식을 버리는 목불인견의 사건은 하루가 멀다 하고 일어나고 있다. 옛 같으면 고을 격을 낮추고 불효자의 집은 허물어 연못을 파 경계를 삼았다. 그런데도 오늘날은 정부도 지자체도 언론마저 침묵하고 있다.\r\n\r\n필자는 수년전 중국 TV에서 아침마다 한 문제를 중점 다루는 장면을 보았다. 젊은이가 노인인 부친 앞에서 상을 뒤엎고 행패를 부린 사건이었다. 아들의 비윤리적인 행태를 비판한 특집 프로였다. 며칠간 전문가들이 나와 도덕재무장을 호소하기도 했다. 우리나라 TV에선 아직 이런 문제를 심층적으로 다루는 방송사나 언론사를 보지 못했다.\r\n\r\n법학자들은 민주주의 꽃 가운데 언론의 자유를 제일 우선으로 꼽고 있다. 그 다음이 인권의 자유, 그리고 다수결의 법칙 등이다. 한국은 지금 어느 나라보다 언론의 자유를 구가하고 있지만 책임을 다하고 있는 가는 반성할 여지가 많다.\r\n\r\n보수와 진보로 나뉘어 내로남불식 편당에 사로잡힌 것은 아닌가. 지역 언론은 지역 이익만을 옹호하다 대의와 공정심을 퇴색시켰다. 숱하게 쏟아지는 편파와 오보에 대한 자정기능을 갖추고 반성하는 언론은 얼마나 되는가.\r\n\r\n언론은 여든 야든 잘못이 있으면 가차 없이 비판과 대안을 제시해야 한다. 한쪽이 잘못해도 자신들 편이라고 옹호하고 응원한다면 같은 부류에 지나지 않을 것이다.\r\n\r\n언론은 국가와 다중, 공익 편에 서야 한다. 특정 집단이 민심과는 반대로 혼란을 야기하는 움직임이 있을 때는 이를 비판하고 시정토록 이끌어야 한다. 나라가 망하는 것은 순식간이다. 내로남불의 악법을 빨리 퇴치해야 대한민국이 바로 선다.","date":"2024-04-28T21:44:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134380"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 인민경제 압사시킨 북한의 제2경제","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134379_3162046_3512.jpg\" />\r\n\r\n\r\n\r\n북한은 모든 것이 이중적이듯 경제도 제2경제가 존재한다. 그렇다고 기본경제인 인민경제를 1경제라고 칭하지는 않는다. 북한에는 크게 인민경제라고 부르는 일반경제와 제2경제라고 부르는 군수경제가 있다. 형식적으로 내각이 경제계획과 관리 전반에 대한 책임을 지고 있지만 실제 북한에서 내각의 권한이 미치는 범위는 제1경제, 즉 인민경제에 국한되어 있다.\r\n\r\n북한의 군수산업이 명실공히 북한의 제2경제로 자리 잡기 시작한 것은 1966년 10월 제2차 당 대표자회에서였다. 당시 남과 북은 치열한 체제경쟁 상태였고 냉전은 극에 달하던 시기다.\r\n\r\n이 회의에서 김일성은 경제건설과 국방건설을 병진시켜 나갈 것을 재천명하면서 군사 전략상 중요한 지대를 확고히 하며, 군수공업을 발전시키고 군수공업에 필요한 물자예비를 만들어야 한다고 강조하였다.\r\n\r\n군수공업의 강조와 확장에 따라 1960년대 말 내각에 군수공업만 전담하는 제2기계공업부를 따로 신설하였고, 당중앙위원회에 군수공업 담당 비서를 두어 군수산업 전반을 총괄하게 하였다. 그 후 군수생산이 더욱 방대해짐에 따라 1970년대 초에 제2경제위원회를 창설하였다.\r\n\r\n본래 제2경제위원회는 출발 시 내각 소속이었으나, 1993년 국방위원회(현 국무위원회) 소속으로 변경되었다. 이후 내각(일반경제)과는 상관없이 독자적 조직체계 및 생산활동을 전개하였다.\r\n\r\n제2경제위원회는 8개의 총국으로 구성되어 있고, 연구개발을 위한 국방과학원(구 제2자연과학원)과 자재공급을 위한 자재상사를 두고 있는 것으로 알려지고 있다. 그리고 무기생산에 필요한 물자를 수입하고 생산품의 해외 판매를 담당하는 무역회사와 은행 등 많은 기관을 산하에 거느리고 있다.\r\n\r\n제2경제위원회는 제2의 내각이라는 김일성의 교시에 의하여 내각과 상관없이 인민경제에 우선하여 계획, 재정, 생산, 전력 공급을 독자적으로 추진하고 있다. 산하의 경제기관뿐만 아니라 내각의 일반생산기관까지 &lsquo;일용분공장&rsquo; &lsquo;일용직장&rsquo; 등의 명칭하에 군수생산시설을 갖추어 놓고 군수품을 생산하고 있다.\r\n\r\n민수생산 기업소에 &lsquo;일용분공장(직장)&rsquo;을 차려놓고 군수품을 생산하게 하는 북한의 목적은 제2경제위원회가 단독으로 모든 군수품을 생산할 수 없는 것과 관련이 있다. 또한 민수생산 기업소에 일찍부터 군수생산시설들을 갖추어 놓고 생산경험을 쌓게 함으로써 만약 전쟁이 발발했을 경우 신속하게 군수경제로 전환시키려는 정책 때문이다.\r\n\r\n무기생산과 관련이 있는 모든 공장에 &lsquo;일용분공장&rsquo; 또는 &lsquo;일용직장&rsquo;이 들어있으며, 설비가동률이 30%에도 못 미치는 현재와 같은 악조건 속에서도 군수공업의 정상가동을 보장하고 있다.\r\n\r\n현재 제2경제위원회는 내각과 분리되어 독자적으로 계획, 생산, 분배, 대외무역을 관장하는 별도의 시스템을 갖춘 것으로 알려진다. 제2경제위원회 산하에는 수백 개에 달하는 군수공장 및 기업소가 존재하는 것으로 추정되며, 북한은 이러한 공장과 기업소를 통해 군사력 증강에 필요한 각종 물자와 장비 대부분을 독자적으로 개발&middot;생산하고 있다.\r\n\r\n얼마 전 우리 군 정보 소식통은 25일 &ldquo;북한이 단거리 탄도미사일(SRBM) 한 발을 쏠 때 최대 500만 달러(약 68억원), 대륙간탄도미사일(ICBM) 한 발은 최대 3000만 달러(약 410억원)가 들 것으로 분석된다&rdquo;고 발표했다. 지난해 북한이 미사일 30여발을 발사하면서 최소 8300억원에서 최대 1조 3000억원을 썼다는 계산이 나온다. 북한은 올해도 단거리 탄도미사일 위주로 도발을 감행해왔는데, 이날 기준 약 1170억원의 비용이 들어간 것으로 추산된다.\r\n\r\n국방부와 한국국방연구원 등에 따르면, 김정은 일가가 사치품 구매 등에 쓴 돈도 작년 한 해 8300억원에 달한다고 한다. 김정은은 지난 1월 군수공장 현지 지도 때 프랑스제 명품 브랜드 발렌시아가 제품으로 추정되는 약 2000만원짜리 코트를 입고 나타났다. 김 위원장의 딸 주애도 지난 3월 250만원 상당의 프랑스 명품 디오르 재킷을 입은 장면이 포착됐다. 작년 12월에는 김정은이 3억원이 넘는 벤츠 마이바흐 차량에서 내리는 모습도 공개됐다.\r\n\r\n국방부 관계자는 &ldquo;김정은 일가 연간 생활비에 들어간 돈을 계산하면 북한 주민 1년치 식량 부족분을 수입을 통해 해결할 수 있는 금액&rdquo;이라고 말했다.\r\n\r\n이쯤 하면 우리는 왜 북한 인민들이 헐벗고 굶주려야 하는지 쉽게 대답을 찾을 수 있다. 인민경제를 압살시킨 북한의 제2경제는 사라져야 할 암적 존재다. 한때 허풍스럽던 소련의 군수공업이 소련공산당까지 삼켜버린 사실을 김정은은 하루빨리 깨달아야 할 것이다.","date":"2024-04-28T21:38:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134379"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 29일 첫 영수회담, 민생·협치 성과 내기를","partialText":"윤석열 대통령과 더불어민주당 이재명 대표가 29일 오후 2시 용산 대통령실에서 첫 양자회담을 열기로 했다. 윤 대통령 취임 2년여 만이다. 이번 양자회담은 양측이 의제 설정 등을 놓고 팽팽한 신경전이 이어지다 극적으로 성사됐다. 회담 추진이 공표된 지 일주일이 지나도록 서로의 입장을 고수하다 불발 우려가 제기됐다.\r\n\r\n양측은 민주당이 제안한 &lsquo;전국민 1인당 민생회복지원금 25만원 지급&rsquo;과 이를 위한 13조 원 규모의 추가경정예산, &lsquo;채상병 특검법&rsquo;을 비롯한 쟁점 현안을 놓고는 뚜렷한 입장차가 노정된 상태다.\r\n\r\n어렵게 마련된 회담이니만큼 형식이나 내용보다는 만남 자체가 주는 상징성과 의미가 크다. 이번 회동에선 정례화를 비롯해 협치의 기본 틀을 마련하기만 해도 고무적일 일이다. 양측은 일회성 이벤트에 그치지 않고 대화정치 복원의 실질적 시발점이 되도록 진정성을 발휘해야 할 것이다.\r\n\r\n윤 대통령과 이 대표 모두 상대를 국정운영의 동반자이자 협치의 파트너로서 존중하고 적극적으로 타협에 나서려는 자세와 의지를 보여야 한다. 윤 대통령은 독선과 불통 이미지로 덧씌워진 국정 기조에 일대 변화를 주는 기회로 삼아야 한다.\r\n\r\n국무총리 인선과 교육&middot;노동&middot;연금 3대 개혁 등 국정을 위해 거대 야당 협조가 절실하기 때문이다. 의대 증원을 둘러싼 의료계 집단 반발에도 개혁을 추진하려면 야당 지지를 끌어내야 한다. 윤 대통령이 말하는 쪽이 아니라 이 대표 의견을 듣는 데 주안점을 둬야 하는 이유다.\r\n\r\n이 대표 역시 유연한 태도로 국정협력의 파트너이자 수권정당 대표로서 민생위기 해결의 성과를 내는 책임감 있는 모습을 보여줄 때다. 입법권을 쥐었다고 정부&middot;여당을 무시한 채 일방적으로 밀어붙이는 것이 역풍으로 돌아올 수 있음은 이 대표 스스로도 잘 알 것이다.\r\n\r\n이번 회담은 이 대표가 국정 기조와 정국 현안에 대한 의견을 제시하고 윤 대통령이 주로 듣는 형식이 될 가능성이 커 보인다. 정치적으로 첨예한 대척점에 서 있던 두 지도자인 만큼 여러 현안에 이견이 많을 수밖에 없다.\r\n\r\n양측 모두 &lsquo;민생 회담&rsquo;이라는 취지에 공감하고 있는 만큼 발등의 불로 떨어진 민생 현안에서 의미 있는 합의점을 도출했으면 하는 바람이다. 특히 고물가&middot;고금리&middot;고환율 등에 따른 경제 해법과 의료공백 장기화 문제를 최우선 순위로 논의해 생산적인 성과를 냈으면 한다.\r\n\r\n대통령과 야당 지도자가 자주 만나 대화를 나누는 것 자체가 꼬인 정국을 푸는데 크게 기여할 것이다.","date":"2024-04-28T19:48:02.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134349"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 패륜가족엔 상속 인정말라는 헌재 ‘유류분 위헌’ 결정, 보완입법 마련해야","partialText":"헌법재판소가 고인의 유언으로 상속에서 제외한 자녀&middot;배우자&middot;부모&middot;형제자매에게도 일정 상속분을 보장하는 유류분 제도에 대해 위헌 및 헌법불합치 결정을 내렸다.\r\n\r\n유류분 제도는 유족이 상속을 못 받는 경우를 대비해 법으로 일정 재산을 받도록 한 것이다. 장남에게 유산을 몰아주던 관습에 따라 다른 형제, 특히 딸들이 상속에서 배제되는 불합리함을 막기 위해 1977년에 도입됐다.\r\n\r\n하지만 부모와 담을 쌓고 지낸 패륜 자식, 또는 반대로 평생 자식들을 돌보지 않다가 불쑥 나타난 부모에게도 상속을 보장하는 등 여러 부작용이 발생하면서 제도를 바꿔야 한다는 목소리가 커졌다. 2013년까지도 합헌이라고 했던 헌재가 이번에 시대 변화에 맞게 판단을 내린 것이다.\r\n\r\n헌재는 유류분 자체의 정당성은 인정하면서도, 자녀를 돌보지 않은 부모나 패륜적 자녀를 유류분 청구 대상에서 제외할 기준이 없는 것은 불합리하다고 판단했다. 고인을 부양하거나 재산 형성에 기여한 자녀가 상속 시 인정받는 기여분을 유류분 산정 시에는 고려하지 않는 계산 방식도 불합리하다고 지적했다.\r\n\r\n현행 민법은 피상속인의 유언이 있더라도 배우자와 자녀는 법정상속의 1/2을, 부모와 형제자매는 1/3을 보장받는다. 헌재는 이처럼 획일적으로 상속을 규정한 건 부당하다고 판단했다. 헌재의 이번 결정은 가수 구하라씨의 사례처럼 자식이 어렸을 때 제대로 돌보지 않은 부모가 숨진 자식의 유산을 받아 가는 일이 없도록 하라는 것이다.\r\n\r\n유류분 제도가 47년 만에 수술대에 오르게 되면서 가족의 가치와 재산권 행사의 자유 확대를 위한 후속 입법이 뒤따라야 한다. 국회는 헌법불합치 결정을 받은 법 조항 개정을 서둘러 헌재가 시한으로 정한 내년 말까지 보완 입법을 마쳐야 한다.\r\n\r\n&lsquo;자녀를 돌보지 않은 부모&rsquo;나 &lsquo;패륜 자녀&rsquo; &lsquo;효자&middot;효녀&rsquo;의 기준을 법으로 규정하는 것은 쉽지 않은 일이다. 민법의 형제자매 유류분 관련 조항은 즉시 효력을 잃었지만, 배우자와 직계존비속 조항은 국회에서 법률을 개정해야 한다.\r\n\r\n기여 정도에 따라 상속이 이뤄진다면 상속 분쟁은 더 심해질 수 있다. 헌재 결정의 취지는 유산의 기계적 배분에서 벗어나 &lsquo;가족의 가치&rsquo;를 지키는 방향으로 법을 개정하라는 것이다.\r\n\r\n또 법 개정으로 기업 경영권 분쟁 등 관련 소송이 줄어들 것이라는 기대도 있지만, 오히려 기여분이나 유류분 상실 사유를 다투기 위한 소송이 증가할 수도 있다. 더욱이 경영권 분쟁이 있는 기업들의 경우 입법 때까지 불확실성이 커진 만큼 빠른 입법이 필요하다.","date":"2024-04-28T19:44:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134346"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 미학적 인간","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134343_3162006_4115.jpg\" />\r\n\r\n\r\n\r\n경주 토함산 석굴암 본존불은 동해 감포 앞바다를 굽어살핀다. 해 뜨는 새벽, 이마에 아침 햇살을 받아 온누리에 퍼트린다. 토함산 북동쪽 산자락을 타고 동리목월문학관~추령고개~황룡계곡~감은사 터~대종천을 지나치면 감포 해안의 용담포 대왕암에 닿는다.\r\n\r\n삼국통일의 대업을 완성한 신라 문무왕의 수중릉인 큰 바위가 해변에서 바라다보인다. 그가 승하하면서 불교 법식에 따라 화장한 뒤 동해에 유골을 묻으면 &ldquo;용이 돼 바다로 침입하는 왜구를 막겠다&rdquo;는 유언을 남겼다.\r\n\r\n문무왕이 용으로 변신한 영험한 곳이라 아직도 무당들의 굿판이 자주 펼쳐진다. 백사장 바로 앞 식당들은 횟감을 팔면서도 임시 굿당으로 대여한다는 현수막을 내걸고 있다.\r\n\r\n일제 강점기 문무왕릉을 수차례 답사했던 우현 고유섭 선생(1905~1944)을 기리는 추모비가 감포 앞바다에 있다. 아무도 걷지 않던 한국 미술사와 미학의 길을 개척한 우현은 1941년 7월 16일 개성에서 발간되던 신문인 &lsquo;고려시보&rsquo;에 대왕암 답사기를 썼다. &lsquo;경주에 가거든 문무왕의 위적(偉績)을 찾으라. 구경거리로 경주로 쏘다니지 말고 문무왕의 정신을 기려보아라.&rsquo;\r\n\r\n이 글을 읽고 깊은 감명을 받은 개성 제자 중에 황수영, 진홍섭은 우현의 유업을 받아 한국 미술사학계의 거대 산맥을 이루게 된다. 대왕암이 훤히 내려다 보이는 &lsquo;이견정(利見亭)&rsquo; 바로 밑에 &lsquo;나의 잊히지 못하는 바다&rsquo;라는 글을 새긴 우현 추모비와 두 제자의 공덕비가 나란히 세워져 있다.\r\n\r\n얼마 전 우현의 경주 답사길을 더듬어 다니면서 그가 미학에 빠져든 이유가 궁금해졌다. 필자는 철학이나 종교만큼이나 어렵고 난해한 미학을 논할 수준은 아니다. 다만 미학이 인생과 생활에 어떤 영향을 미칠 수 있을지 유튜브 영상도 뒤져보면서 우현이 살던 시대로 거슬러 올라갔다.\r\n\r\n을사늑약 체결로 외교권 박탈과 함께 민족 수난이 본격화된 1905년 인천 큰우물 용동에서 태어난 우현은 어린 시절부터 예사롭지 않았다. 1919년 3.1운동 때 15살 나이에 태극기를 그려 친구들에게 나눠주고 만세시위에 참여해 유치장에 갇혔다. 보성고를 다니던 시절 이강국(노동사회운동가)과 전교 1, 2등을 다퉜다. 수재 친구들이 1921년 11월엔 무능한 일본인 교사를 배척하는 동맹휴학을 주도했다.\r\n\r\n우현은 경성제대에 입학해 이효석(소설가), 이희승(국문학자)과 함께 공부하면서 철학과 미학을 전공하게 된다. 어렵기 그지없는 칸트와 헤겔의 독일 관념론 미학을 파고들어 콘라트 피들러의 미술창조론을 주제로 졸업 논문을 쓸 정도였다.\r\n\r\n20대 후반 &lsquo;신흥&rsquo; 제4호에 조선미술사와 관련한 첫 논문으로 현재 국립중앙박물관 특별 전시실 &lsquo;사유의 방&rsquo;에 모셔진 &lsquo;금동미륵반가상의 고찰&rsquo;이란 글을 발표한다. 이후 39세 이른 나이로 숨질 때까지 여러 신문과 잡지에 &lsquo;미학의 사적 개관&rsquo; &lsquo;현대건축&rsquo; &lsquo;조선탑파개설&rsquo; &lsquo;원시조선의 조형예술&rsquo; &lsquo;고려의 도자공예&rsquo; &lsquo;현대미의 특성&rsquo; &lsquo;고대인의 미의식&rsquo; &lsquo;조선 고미술의 특색&rsquo; 등 수백 편의 글을 남겼다.\r\n\r\n초대 개성박물관장을 지낸 그는 연구실에서 규장각 문헌, 도판을 섭렵했을 뿐만 아니라 호남, 영남, 개성, 만주지역으로 발품을 팔아 유적, 유물을 실측하고, 탁본하고, 사진 촬영했다. 전국의 탑이란 탑은 샅샅이 뒤지고 다녔다. 이런 안목을 키웠기에 신흥 건축의 미래를 대담성, 정확한 기교성, 재료의 합리성이라고 예측했다.\r\n\r\n또 한국 미술의 전통적 성격을 &lsquo;무기교의 기교&rsquo; &lsquo;어른 같은 아해&rsquo; &lsquo;구수한 큰 맛&rsquo;이라고 정의했다. 그러면서 &ldquo;조선의 미술은 민예(民藝)적인 것이매, 신앙과 생활과 미술이 분리되어 있지 않다&rdquo;라고 설파했다. 우현의 미학 정신은 단순한 미적 감상의 수준을 넘어 현실과 밀착돼 있다. 그는 식민지 수난기에 어린 나이에도 태극기를 들고 만세시위에 나섰고, 죽어서도 왜구를 지키겠다는 문무대왕릉을 추앙했다.\r\n\r\n미술이 생활이나 종교와 다름없기에 그는 미학을 통해 윤리적 실천을 한 것이었다. 과학은 보편적 이성을 기준으로 삼고 있으나 미학은 감성과 창의력을 중시한다고들 한다. 비약적인 과학기술 발전 속에서도 우울증과 자살률 증가, 출산율 감소, 물질만능주의 같은 사회병리 현상이 더욱 심각해지고 있다. 창조적 인간으로 거듭나게 할 수 있는 미학의 힘과 역할이 더욱 필요할 때다. 우현의 미학 정신을 윤리와 도덕이 무너지는 사회를 치유하는 백신이자 치료제로 삼았으면 좋겠다.","date":"2024-04-28T19:41:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134343"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 콘도르에서 영감 얻은 청색기술, 풍력 터빈 에너지 생산량 10% 향상","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3134337_3161996_2349.jpg\" />\r\n\r\n\r\n\r\n최근 진행된 새로운 연구에 따르면 안데스산맥에 서식하는 콘도르(condor) 독수리의 공기 저항을 줄이는 공기역학적 날개를 모방한 청색기술을 풍력 터빈 블레이드에 적용하면 에너지 생산량을 평균 10% 증가시킬 수 있는 것으로 밝혀졌다.\r\n\r\n날개 길이가 무려 3~3.7m에 달하는 안데스 콘도르는 세계에서 가장 큰 하늘을 나는 새로 알려진다. 최대 16㎏에 달하는 무게에도 불구하고 날개의 공기역학 덕분에 항력을 줄여 하루에 최대 240㎞까지 날갯짓 없이 장거리를 활공할 수 있는 독수리이다.\r\n\r\n캐나다 앨버타대(U of A) 기계공학과 연구진은 풍력 터빈 블레이드에 콘도르에서 영감을 얻어 청색기술을 적용한 윙렛(winglet)을 부착하면 항력을 줄이고 에너지 생산량을 늘릴 수 있는지 조사했다.\r\n\r\n풍력 터빈 날개는 공기역학을 이용해 바람의 에너지를 추출하고 이를 전기로 변환한다. 하지만 깨끗하고 지속가능한 에너지 생산에 의존하려면 가능한 한 많은 에너지를 생산할 수 있도록 하는 것이 필요하다.\r\n\r\n\r\n<img alt=\"안데스 콘도르의 공기역학적 날개는 풍력 터빈 에너지 생산을 촉진하는 수단에 영감을 주었다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\" src=\"https://www.newscj.com/news/photo/202404/3134337_3161997_2519.jpg\" />\r\n안데스 콘도르의 공기역학적 날개는 풍력 터빈 에너지 생산을 촉진하는 수단에 영감을 주었다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\r\n\r\n\r\n\r\n일반적으로 풍력 터빈의 효율을 떨어뜨리는 것은 양력으로 인해 발생하는 유도 항력이다. 블레이드가 공기를 통과할 때 그 위에 낮은 기압의 영역(흡입면)이 형성되기 때문이다.\r\n\r\n블레이드 아래의 고압 공기(압력면)는 위의 저압 영역과 평형을 이루려고 노력하며, 그 결과 블레이드 끝에서 나선형으로 흘러내리는 공기인 팁 와류(tip vortice)가 발생한다. 이 와류는 공기 흐름을 아래쪽으로 편향시켜 유도 항력을 생성하게 된다.\r\n\r\n대부분의 최신 비행기는 날개 끝 와류의 영향을 최소화하기 위해 윙렛을 사용해 유도 항력을 줄이지만, 풍력 산업에서 윙렛의 사용은 아직 초기 단계에 머물러 있다.\r\n\r\n<img alt=\"비행기 날개 양쪽 끝의 윙렛(빨간색)은 최신 비행기에서 흔히 볼 수 있는 특징이다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\" src=\"https://www.newscj.com/news/photo/202404/3134337_3161998_277.jpg\" />\r\n비행기 날개 양쪽 끝의 윙렛(빨간색)은 최신 비행기에서 흔히 볼 수 있는 특징이다. (출처: Depositphotos) ⓒ천지일보 2024.04.28.\r\n\r\n\r\n윙렛이 적용된 풍력 터빈에 대한 연구에 따르면 전력 생산량이 증가했지만 블레이드 팁이 길어지는 대가를 치러야 하는 경우가 많았기 때문에 이러한 개선이 윙렛 때문인지 아니면 블레이드의 습윤 면적(외부 기류와 접촉하는 면적)이 증가했기 때문인지 확인하기가 어려웠다.\r\n\r\n이 문제를 명확히 하기 위해 앨버타대 연구진은 자연을 모방해 청정 에너지 제품을 만드는 캐나다의 산업 디자인 회사로 콘도르 날개를 모방한 윙렛을 디자인한 청색기술 전문 기업 &lsquo;바이옴 리뉴어블&rsquo;에 의뢰했다. 이 회사는 콘도르에서 영감을 얻어 개발한 이 윙렛은 5.35미터 길이로, 생산 후 풍력 터빈의 블레이드 윙팁에 장착할 수 있도록 설계됐다.\r\n\r\n연구진은 윙렛을 추가하면 블레이드의 스팬을 따라 흡입면과 압력면 사이의 압력차가 증가해 터빈의 토크(축을 중심으로 회전하는 힘)와 전력 생산량이 증가한다는 사실을 발견했다. 에너지 생산량의 평균 증가율은 10%였으며, 연구진은 이는 단순히 블레이드의 부드럽게 곡선을 이루는 스윕(sweep) 영역이 증가한 것이 아니라 윙렛으로 인한 공기역학적 변화 때문이라고 결론지었다.\r\n\r\n요컨대, 항적 연구와 전력생산의 결과가 하늘을 나는 콘도르에서 영감을 얻은 청색기술 디자인이 풍력터빈 전력의 출력을 높일 수 있음을 시사하는 것이다.\r\n\r\n잉카(페루)인의 애환을 담아 1913년 발표된 &lsquo;엘 콘도르 파사(El Condor Pasa&middot;&lsquo;철새는 날아가고&rsquo;)&rsquo; 곡을 사이먼 앤 가펑클이 1970년 리메이크해 크게 인기를 얻은 노래 주인공 콘도르가 제 몫을 제대로 한 셈이다.","date":"2024-04-28T18:27:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 29일자","partialText":"VOL. 1742 \r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.28.\" src=\"https://www.newscj.com/news/photo/202404/3134333_3161986_2937.jpg\" />\r\nⓒ천지일보 2024.04.28.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-28T17:30:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3134333"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 잊혀진 독립운동가 박경순 생애 고찰(1)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133676_3161162_5714.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n필자가 독립운동가 박경순의 존재를 처음 알게 된 시기는 1993년 무렵으로 기억하는데, 그 시작은 종조부 박의서의 독립운동을 추적하는 과정에서 그동안 전혀 몰랐던 박경순의 존재를 처음 알게 되었던 것이다. 박의서의 존재를 처음으로 알게 된 것이 1980년이었으니 지금으로부터 44년 전의 일로 거슬러 올라간다.\r\n\r\n당시에 본가에 소장되어 있던 반남박씨세보(潘南朴氏世譜)를 통하여 그의 존재를 최초로 알게 되었는데 한가지 궁금하였던 점은 그가 탄생한 해만 있고 별세한 연도, 후손, 묘소가 전부 누락되었다는 점이다. 그러나 이런 문제는 고등학생이었던 필자가 감당하기에 벅찬 문제였다.\r\n\r\n어느덧 세월은 흘러 1990년 초라고 기억되는데 집안의 먼 친척 아저씨를 통하여 박의서가 만주에서 군자금(軍資金)을 모집하다가 행방불명(行方不明) 되었다는 놀라운 사실을 알게 되었으며 이러한 일이 강력한 동기부여(動機附輿)가 되어 본격적으로 그의 행적(行跡)을 추적(追跡)하게 되었다. 이러한 상황에서 흥미로운 자료를 발견하였는데 구체적으로는 1983년에 발행된 &lsquo;독립운동사 제5권 독립군 전투사(상)&rsquo;으로 해당 내용을 인용한다.\r\n\r\n&ldquo;1927년 3월에 당시 신민부 본부가 있던 석두하자(石頭河子)의 흥륭진(興隆鎭)을 습격해 왔다. 하르빈의 영사관 경찰과 중국 경찰이 합동한 이들에게 급습을 당하여 중앙집행위원장 김혁, 경리부 위원장 유정근 외에 본부 직원 김윤희(金允熙), 박경순(朴敬淳), 한경춘(韓慶春), 남중희(南重熙), 이종순(李鍾淳), 이정화(李正和), 남극(南極) 등 모두 12명이 피체되었고, 본부의 중요 서류도 빼았겼다.&rdquo;\r\n\r\n필자가 이러한 내용을 주목하였던 배경은 이 기록에 박경순이 등장하였기 때문이었다. 그것은 박의서의 자(字)가 바로 박경순이었기 때문이었는데 성명(姓名)이 같을 뿐만 아니라 한자(漢字)까지 똑같은 것이 아닌가! 더군다나 박의서나 박경순은 공통적으로 활동한 지역이 만주라는 점도 눈길을 끌지 않을 수 없었던 것이다.\r\n\r\n박경순은 하얼빈 영사관 경찰과 중국 경찰의 합동 작전에 의하여 체포되어 서대문 형무소로 압송돼 사형되었다고 하는데 한가지 이상한 점은 사형을 당하였다면 판결문이 있을 터인데, 아무리 조사했지만 무슨 영문인지 몰라도 판결문이 발견되지 않았다.\r\n\r\n아울러 당시의 신문 기사를 검색해도, 그 어떤 기사에도 박경순과 관련된 기사는 없었으며 특히 그의 인적사항과 관련된 기사가 발견되지 않았다.","date":"2024-04-26T09:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 재독남송(再讀南宋)-7","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133587_3161049_263.jpg\" />\r\n\r\n\r\n\r\n그러나 비가 내리기 전에 개미들은 먼저처럼 움직이면서 같은 짓을 반복한다. 사실 여부가 무엇이 중요하겠는가? 노인의 마음속에는 이 개미들도 땅속으로 들어가 안전하게 지내야 하는데 그렇지 못한 것이 안타까울 뿐이다. 개미는 오랜 중국사를 말없이 지켜온 무명의 백성들이다. 두보(杜甫)가 &lsquo;춘망(春望)&rsquo;에서 &lsquo;국파산하재(國破山河在), 성춘초목심(城春草木深)&rsquo;이라고 한 것처럼 나라는 말해도 산하는 그대로, 성에 봄이 오면 초목이 짙어진다. 개미와 노인은 왕조의 흥망과 무관한 산하와 초목이다. 그저 묵묵히 주어진 삶을 살아간다.\r\n\r\n명의 홍무원년, 태조 주원장(朱元璋)이 송육릉도를 바치라는 명령을 절강행성에 하달했다. 몇 명의 산음(山陰) 명사들이 몰래 다른 곳에 묻었던 유골들을 원래 있던 곳으로 옮겼다. 능에 소나무도 심었다. 누군가 감개무량하여 시를 지었으니, 그때까지도 송육릉을 잊지 않았다.\r\n\r\n송실초성황연중(宋室草城荒烟重), 조씨음도낙조중(趙氏陰都落照中).\r\n\r\n두견교작청산읍(杜鵑巧作靑山泣), 병대송성인만풍(幷帶松城咽晩風).\r\n\r\n송황실 무덤 연기처럼 황량하고,\r\n\r\n조씨의 음택은 낙조 속에 자리했네.\r\n\r\n두견은 청산에서 슬피 우는데,\r\n\r\n솔바람 소리까지 저녁 바람에 울음을 삼키네.\r\n\r\n언젠가 6개의 봉분은 사라졌다. 대신 6곳에 우거진 노송이 하늘을 가린다. 바람이 불면 솔잎이 흔들리며 그들의 존재를 알릴 뿐이다.\r\n\r\n대개 능묘는 지면에 설치한 부속일 뿐이다. 진실한 존재와 가치는 지하에 있다. 만약 황릉의 앞에 날아갈 듯한 처마와 문양을 새긴 기둥에 주목한다면, 그 휘황찬란한 건물이야말로 천박한 존재이다. 묵직한 마음으로 지하로 눈을 돌려보자. 넓은 가슴으로 깊고 그윽하게 역사를 생각하면 상상만으로도 지난 일이 되살아난다. 영혼으로 옛사람들을 만날지도 모른다.\r\n\r\n산 사람이 영혼과 대면할 수 있으면 역사의 깊은 곳에 다다를 수 있다. 종이와 유물과 유적에 의지하는 학문적 시도만으로 역사를 밝히고 이해하는 것은 아니다. 마음을 열고 심안이 기록과 시간과 공간을 자유롭게 넘나드는 경지는 학자의 몫이 아니다. 이렇게 생명이 연장되면 판에 박힌 삶도 활기를 찾는다. 단조로운 세상에 새로운 활력이 넘치고, 지난 세월과 다가올 미래 속에서 한 사람이 활동할 시공간적 범위가 확장된다.\r\n\r\n송육릉은 어떻게 변했거나 여전히 송육릉이다. 그것의 근본적 실존은 아직도 존재한다. 망자를 불러내는 술법이 있다면, 6명의 황제가 차례로 살아나 한 줄로 늘어서게 하고 싶다. 예사전(睿思殿), 근정전(勤政殿), 연화전(延和殿), 집영전(集英殿), 자신전(紫宸殿), 자명전(慈明殿)까지 이름만으로도 그럴듯한 유적을 되살려 보면 과연 152년의 남송이 재현될까? 지혜로운 사람이 깊이 생각해야 유적은 우리의 앞에서 되살아난다.\r\n\r\n한바탕 커다란 재난으로 송육릉의 봉분은 거의 파괴되고 말았다. 이러한 파괴마저도 송육릉의 역사에 덧붙은 이야기가 되었다. 역사의 구경꾼에게는 또 하나의 흥미가 될 것이다. 송육릉은 도굴꾼이 아니었으면 크게 주목을 받지 못했을지도 모른다. 기억과 관심에서 멀어지는 것이 봉분의 파괴와 부장되었던 보물보다 더 비참하다.\r\n\r\n소흥은 담장이 없는 박물관과 같다. 이후에 소흥 10경입네, 소흥 8경입네라는 말을 만들어 낸다면 송육릉에는 무슨 말을 붙일까? 내가 붙인 말은 &lsquo;육릉모아(六陵暮鴉)&rsquo;이다. 송육릉 주위에 갈가마귀 떼가 저녁 무렵에 창공을 돌다가 석양을 향해 날아간다. 제법 그럴듯하다.\r\n\r\n역사가 매장된 곳에는 무한한 잠재적 가치가 있다. 거기에 문화에 대해 잘 발달한 사람들의 안목이 뒷받침되면 세상 사람들이 좋아하는 관광자원이 풍성해진다.","date":"2024-04-25T20:28:29.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133587"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 정치의 샅바싸움, 진영의 프레임","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133575_3161047_2412.jpg\" />\r\n\r\n\r\n\r\n정치에 있어서 프레임은 수많은 현안을 어느 각도에서 바라보고 어떤 틀에서 논의하며 어느 방향으로 여론을 이끌어가느냐에 관한 일종의 &lsquo;구도&rsquo;라고 할 수 있다. 정치는 일방적일 수 없고 쌍방향 속에서 진행된다. 그래서 정치에 참여한 진영 간의 논쟁을 담을 수 있는 일정한 프레임이라는 틀을 만들어야 한다. 다만 프레임의 성질과 성격에 따라 최초 프레임을 설정한 진영에 유리할 수도 있고 불리할 수도 있다.\r\n\r\n프레임을 둘러싼 진영 간의 신경전은 씨름의 샅바싸움과 비교할 수 있다. 씨름의 샅바싸움은 두 선수 간에 벌어지는 치밀한 주도권 싸움이다. 샅바를 어떻게 잡느냐에 따라 씨름의 승패에 상당한 영향을 미친다. 샅바를 잡는 순간부터 선수들의 수싸움이 시작되고 어깨싸움으로 이어져 일어서는 순간 눈 깜짝할 사이에 경기가 끝날 수도 있다. 그러기에 씨름을 관전하는 관중들은 샅바싸움에서 미리 승패를 점치기도 한다.\r\n\r\n미국의 진보성향 언어학자 조지 레이코프는 &lt;코끼리는 생각하지 마&gt;라는 저서에서 정치 구도 설정에 있어 &lsquo;말&rsquo;의 힘을 강조했다. 조지 레이코프는 &lsquo;말&rsquo;에 의한 프레임(구도)에 걸려든 대표적인 예로 미국 닉슨 대통령을 소개했다. 리처드 닉슨 대통령은 워터게이트 사건과 관련해서 대국민 TV 연설을 통해 &ldquo;나는 사기꾼이 아니다&rdquo;라는 해명 발언으로 일반대중의 사기꾼 의심을 오히려 일으켜 그 프레임에 갇히고 말았다. 상대방의 언어를 되받아치기 위해 그 언어를 사용하면 되레 그 프레임에 걸려들고 만다고 조지 레이코프는 지적했다.\r\n\r\n지난 제22대 총선의 후폭풍과 여진이 계속 이어지고 있다. 여당의 패배 책임을 둘러싼 논쟁은 분열의 조짐을 불러오고 있다. 더 나아가 정부의 국정운영 방식도 도마 위에 올려졌다. 총선의 야당 프레임은 &lsquo;정권심판론&rsquo;이었고 그 기저에는 &lsquo;국정농단 프레임&rsquo;도 자리 잡고 있었음을 부정하기 어렵다. 김건희 여사 특검을 집중 부각하여 현 정부의 국정운영 배후에 &lsquo;국정농단&rsquo;이 있다는 의구심을 갖게 한 프레임이었다.\r\n\r\n찬찬히 들여다보면 김건희 여사의 &lsquo;도이치모터스 주가조작&rsquo; 연루 의혹은 김건희 여사가 윤석열 대통령과 결혼도 하기 전에 일어난 사건이라는 점에서 &lsquo;국정농단&rsquo;의 &lsquo;국정&rsquo;과는 관련성이 없었다. 그러나 국정농단 프레임은 총선에 나선 여당후보에게 어색한 대답을 하게 만들었고 어느새 국정농단 프레임은 마치 사실처럼 남아버렸다. 사람은 진실이 아닌 정보도 반복적으로 접하면 진실이라고 믿게 된다는 말을 실감하게 한 사례로 남을 성싶다.\r\n\r\n씨름에서 샅바싸움이 모든 경기의 승패를 결정하는 것이 아니듯이 정치의 프레임이 정치의 모든 것을 좌우하지는 않는다. 다만 어느 한 진영에 유리한 구도는 치열한 대립 상황에서 상당한 우위를 선점하게 할 수는 있다.\r\n\r\n그러한 이유로 여당과 정부가 설정해야 할 프레임이 무엇인지 관심을 가질 수밖에 없게 되었다. 총선에서 야당이 압승했더라도 국민의힘이 여당이고, 대통령은 3년의 임기를 남겨 놓고 있다는 사실 또한 &lsquo;상수&rsquo;이기 때문이다. 대통령은 행정부 수반으로 정부조직을 통치하고 예산을 편성하며 사업을 집행하는 등 막강한 권한을 가진다. 여당도 정부와의 당정관계를 통해 민심을 반영할 수 있는 정책을 정부에 제안함으로써 지역의 정치적 수요에 적극적으로 부응할 수 있다는 점에서 정부와 함께하는 권력의 한 축에 속한다.\r\n\r\n그러나 대통령 임기 내내 여소야대라는 초유의 상황을 맞아 복잡한 방정식을 풀 듯이 정국을 어렵게 헤쳐 나가야 할 상황에 부딪혔다. 첫 번째 해결해야 할 과제는 바로 샅바싸움, 프레임 설정이다. 상대방의 프레임에 휘말리지 않고 자신에게 유리한 위치를 접할 수 있는 구도를 잡기 위한 상징적인 &lsquo;단어&rsquo;로써 프레임을 표현할 수 있어야 한다.\r\n\r\n어떤 단어로 설정해야 하는가. 국민이 듣고 싶어 하는 &lsquo;단어&rsquo;에서 찾아야 한다. 소위 여의도 관심사와 국민 관심사는 다르다고 했다. 요즘 제22대 국회 출범을 앞두고 의장직과 상임위원장직 그리고 정당 지도부 재편에 여의도는 뜨겁기만 하다. 하지만 얼마나 많은 국민이 여의도 관심사에 눈길을 줄까. 오히려 최근의 한&middot;미&middot;일 재무장관 회의에 더 관심을 둘 것이다. 금리의 향방을 알 수도 있기 때문이다.\r\n\r\n지금 국민이 관심을 갖는 분야는 널뛰는 환율, 고금리와 민생경제, 불안한 세계 공급망 재편, 막막한 청년 취업, 지속가능한 에너지 수급대책, 기후변화와 농산물 공급 안정대책 등이다. 하지만 임기 3년 차를 앞둔 정부가 190석을 넘는 거대 야권을 포함하여 국민에게 제시할 프레임이 무엇인지 눈에 잘 보이지 않는다. 정부가 지향해야 할 정책적 목표와 정책 로드맵을 프레임을 통해 가시적으로 보여줘야 한다.\r\n\r\n여당도 정부와 독립된 자체의 프레임을 만들어야 한다. 정부는 현재의 권력이지만, 여당은 미래의 권력체를 형성해야 하기에 해바라기처럼 지금의 정부만을 바라볼 수도 없다. 보수여당이 추구해야 할 가치를 어디서 찾을 것인지, 당원과 민심과의 관계를 어떻게 설정할 것인지, 국민의 민심을 담을 수 있는 풀뿌리 당 조직을 어떤 모습으로 가져갈 것인지, 새로운 정치세력의 유입을 어떻게 끌어낼 것인지 고민하고 또 고민해야 한다.\r\n\r\n최근 대통령은 야당대표 폰 번호를 저장하면서 언제든 국정을 의논하겠다고 참모들에게 말했다고 한다. 그렇다면 어떻게 샅바를 잡을지부터 진지하게 고민해야 한다. 만에 하나 대통령의 실패는 개인의 실패로 그치지 않고, 국민과 국가에 큰 혼란과 막대한 손실로 이어질 수도 있기 때문이다.","date":"2024-04-25T20:25:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133575"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 의료계 불참 의료개혁특위 출범… 의료 사태 장기화 우려","partialText":"의료개혁을 논의하는 사회적 협의체인 대통령 직속 의료개혁특별위원회를 출범한 뒤 25일 서울 종로구 정부서울청사에서 첫 회의를 열었다. 이날 회의서는 전공의 수련환경 개선과 필수의료 패키지 등을 논의했다.\r\n\r\n특위는 지역의료 강화, 의료사고 안전망 구축, 수가 등 보상체계 공정성 제고를 핵심으로 하는 &lsquo;4대 필수의료 정책 패키지&rsquo;를 구체화하는 역할을 한다. 특위 위원에는 6개 부처 정부위원, 20명의 민간위원으로 구성된다. 민간위원으로는 의사단체를 포함한 공급자단체 추천 10명, 수요자단체 추천 5명, 분야별 전문가 5명이 참여한다.\r\n\r\n다만 의료계에서 큰 목소리를 내는 단체인 대한의사협회(의협)와 대한전공의협의회(대전협)가 불참을 선언하면서 특위에서 실행력을 담보한 논의가 이뤄지지 않을 것이라는 우려가 나온다. 이번 의료 공백 사태의 핵심 당사자인 전공의들과 의사 법정단체인 의협은 의대 증원 문제에 대해 원점 재검토를 주장하며, 정부와 의료계가 일대일로 만나 논의해야 한다고 주장하고 있다.\r\n\r\n&lsquo;빅5&rsquo; 병원을 포함한 전국 의대 교수들은 병원과 진료과별 사정에 따라 25일부터 사직을 시작했다. 의대 교수들은 의대 정원 확대 등 정부의 의료개혁에 반대해 지난달 25일 집단으로 사직서를 제출했는데, 이날로 1개월이 지나 민법상 사직서의 효력이 발생한다고 보고 있다.\r\n\r\n의대 증원 문제를 둘러싼 의정 갈등 사태는 정부가 내년도 의대 증원분의 50&sim;100% 범위에서 정원을 자율적으로 조정할 수 있도록 하는 내용의 절충안을 제시한 이후에도 의정 간에는 대화의 움직임조차 없다. 의료공백이 장기화하면서 의정 간 소통이 갈수록 시급해지는데 접점을 찾지 못한 채 평행선을 달리고 있는 것이다.\r\n\r\n의대 교수들마저 무더기 사직이 현실화되면서 환자와 가족들은 불안과 피해 우려가 커지고 있다. 일선 현장에선 응급 환자가 병원을 전전하다 숨지는 사례가 속속 등장하고 있다고 한다.\r\n\r\n의료계가 정부와의 1대1 대화 제안조차 거부한 채 원점 재논의만을 주장하는 것은 이해할 수 없다. 의료계는 내부 의견을 진지하게 수렴하고 의료 체계의 파국을 막을 합리적 대안을 조속히 찾아 유연한 행보를 보여주기 바란다.","date":"2024-04-25T18:04:38.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133532"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 26일자","partialText":"VOL. 1741 \r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.25.\" src=\"https://www.newscj.com/news/photo/202404/3133531_3160988_332.jpg\" />\r\nⓒ천지일보 2024.04.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-25T18:03:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133531"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 이화영 술판 회유 주장 번복, 사법부 본질 엄중히 살펴야","partialText":"이원석 검찰총장은 더불어민주당 이재명 대표 측근인 이화영 경기도 전 평화부지사의 &lsquo;검찰청 술자리 회유 의혹&rsquo;에 대해 &ldquo;이 전 부지사가 법원과 검찰을 흔들어 사법 시스템을 공격한다고 해서 있는 죄가 없어지지 않고 죄가 줄어들지도 않는다&rdquo;고 비판했다.\r\n\r\n이어 &ldquo;이 전 부지사가 처음에는 특정 날짜를 언급했다가 검찰이 명확한 증거를 제시하자 다시 계속 말을 바꾸고 있다&rdquo;며 &ldquo;중대 범죄자가 1심 선고를 앞두고 허위 주장을 하면서 사법 시스템을 무너뜨리려는 시도에 대해 끌려다녀서는 안 되며 (이 전 부지사는) 이 같은 주장을 그만둬야 한다&rdquo;고 말했다.\r\n\r\n이 총장이 작심 발언을 한 것은 민주당 공세가 지속될 경우 사법의 문제가 정치적 문제로 번져 수사 공정성과 신뢰성이 훼손될 수 있다는 위기감에서 나온 것으로 보인다.\r\n\r\n이 전 부지사는 수원지검 내에 마련된 술자리에서 진술을 회유당했다고 폭로한 이후 음주 장소와 날짜, 동석자, 음주 여부 등에 관한 말을 계속 바꾸고 있다. 이 전 부지사는 지난 4일 수원지법 공판에서 검사실 앞 &lsquo;창고&rsquo;라는 곳에서 술을 직접 마셨다고 진술했다.\r\n\r\n이후 검찰이 이를 부인하자 민주당 이재명 대표는 &ldquo;CCTV, 출정 기록, 담당 교도관 진술을 확인하면 간단할 일&rdquo;이라고 밝혔다. CCTV 자료 보관 기간은 30일이라 자료는 이미 폐기되고 없다. 검찰은 대신 이 대표 요구대로 출정 기록, 담당 교도관 진술을 제시했다.\r\n\r\n이에 대해 이 대표는 일언반구 사과도 없다. 이 대표는 &lsquo;이화영씨 입장이 바뀌고 있는데 의혹이 여전히 사실이라고 생각하느냐&rsquo;는 취재진 물음에 &ldquo;검찰이 말을 바꾸고 있다&rdquo;고 답했다. 하지만 검찰 입장이 바뀐 적은 없었다. 검찰은 그동안 이 전 부지사가 주장한 것에 대해 다 부인하는 근거를 제시했다.\r\n\r\n이 총장은 이 전 부지사 주장을 &lsquo;100% 사실&rsquo;로 보고 조직적 대응에 나선 민주당을 향해 &ldquo;(이재명 대표가) 100% 진실이라고 말했는데 그렇다면 이 전 부지사가 이 대표의 대북 송금 관여 사실을 진술한 것도 100% 진실인지 되묻고 싶다&rdquo;며 &ldquo;공당에서 그러한 진술만 믿고 이에 끌려다녀서는 안 된다&rdquo;고 했다.\r\n\r\n이 대표가 총선 직후인 16일 법원에 출석하면서 &ldquo;100% 사실로 보인다&rdquo;고 말하자 민주당은 이틀 뒤 진상조사단을 구성하고 수원지검을 항의 방문하는 등 공세 수위를 높이고 있다.\r\n\r\n대한민국 검찰총장이 정치권을 향해 강한 발언을 쏟아내며 반발한 것은 2005년 이후 처음 있는 일이다. 노무현 정부 시절이던 2003년 송광수 총장이 대검 중수부를 폐지하려는 청와대를 향해 &ldquo;내 목을 쳐라&rdquo;라고 맞섰고, 2005년 김종빈 총장이 강정구 전 동국대 교수를 불구속 수사하라는 천정배 법무부 장관의 수사지휘권 발동에 반발해 사표를 낸 적이 있다.\r\n\r\n이 대표는 검찰이 무슨 말을 어떻게 바꿨는지, 이 전 부지사의 진술을 100% 사실로 본 근거가 무엇인지 밝혀야 한다. 이 전 부지사 선고공판은 오는 6월 7일로 예정돼 있다. 법원은 선고를 앞두고 돌출한 회유 의혹의 본질을 직시해야 한다. 검찰도 회유 의혹을 수사해 조속히 진실을 밝혀야 한다.","date":"2024-04-25T18:03:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133528"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 대한체육회 로잔 사무소 개설 논란… 실효성 의문","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133526_3160983_5722.jpg\" />\r\n\r\n\r\n\r\n지난 23일 스위스 로잔대학교에서 국제올림픽위원회(IOC) 토마스 바흐 위원장, 대한체육회 이기흥 회장겸 IOC 위원, 김재열&middot;유승민 한국 IOC 위원 등이 자리를 함께 했다. 대한체육회 주로잔대표부 개소식 행사에 참석하기 위해서였다.\r\n\r\n대한체육회가 로잔에 사무소를 개설한 것은 한국 체육계와 국제 스포츠 기구 사이의 밀접한 소통을 이어가고 국제 스포츠 인적 네트워크를 구축하기 위함이라는 것이다.\r\n\r\n로잔은 IOC 본부뿐 아니라 스포츠중재재판소(CAS)와 국가올림픽연합회(ANOC) 등 50개 국제 스포츠 기구가 몰려 있어 &lsquo;세계 스포츠 수도&rsquo;로 불린다. 대한체육회는 향후 올림픽과 각종 국제대회 유치를 위해 국제기구 및 해외 체육계 지도자들과 협력망을 탄탄하게 다지고 수시로 의사를 교환하는 게 중요하다고 보고 한국 스포츠 사상 처음으로 로잔에 사무소를 차린 것이다.\r\n\r\n일부 보도에 따르면 바흐 IOC 위원장은 &ldquo;대한체육회 로잔대표부 개소로 지속적인 소통 창구가 마련됐다&rdquo;며 &ldquo;상시적인 협력을 통해 성공적으로 사무소가 운영되기를 바란다&rdquo;고 말했다.\r\n\r\n이기흥 회장은 &ldquo;로잔 사무소 개소로 국제 스포츠 협력망 구축 기반이 조성된 만큼 한국 체육계가 국제 스포츠 기구와 협력해 주요 국제행사의 전략적 유치, 한국인의 국제스포츠 기구 진출 등의 성과를 내며 국제 역량을 강화할 것으로 확신한다&rdquo;고 강조했다. 주로잔대표부는 로잔이 있는 스위스 보주(州)에 법인 등기를 마치고, 대한체육회의 정성훈 대표가 소장으로 상주하며 업무를 시작했다고 한다.\r\n\r\n하지만 국내 체육 관계자 대부분은 대한체육회 로잔 사무소 운영에 대해 실효성에 의심을 나타내며 국력 낭비, 인력 낭비라고 비판한다. 현재 IOC 200여 가입국 중 로잔에 사무소를 설치한 나라는 중국 하나 뿐일 정도로 그 역할이나 기능이 제한적이라는 지적이다. 공산당 일당 독재체제로 운영되는 중국도 로잔 사무소의 효과에 대해 반신반의하고 있다는 것이다.\r\n\r\nIOC 사무국과 국제스포츠 기구 관계자들은 진솔한 인간관계를 형성하기가 쉽지 않고, 개인적으로 만나기도 어렵기 때문이란다. 국제스포츠 인사들은 올림픽 개최지 선정 등 주요 이슈가 있을 때, 국익과 개인적인 관계에 따라 다양한 결정을 한다는 것이다.\r\n\r\n유럽에서 물가가 비싸기로 소문난 로잔에 사무소를 운영하면서 비용이 많이 드는 것도 문제점으로 든다. 대한체육회 사무소 운영비는 초기 설치비로 8억원 정도 들며, 매년 4억원 운영 비용이 필요한 것으로 알려졌다.\r\n\r\n또 극소수의 로잔 사무소 인원 갖고는 IOC를 비롯한 50개의 국제스포츠 기구 관계자들과 효율적으로 관계를 맺기가 어렵다는 판단이다. 단순한 사무적 관계로만 한다면 인력낭비를 낳을 뿐이라는 것이다.\r\n\r\n지난달 원로 체육인들이 중심이 된 한국체육발전을 위한 모임체인 &lsquo;한국체육바로세우기 운동본부&rsquo;는 대한체육회 로잔 사무소 설치 문제에 대해 &lsquo;비효율성&rsquo;을 이유로 들어 반대 입장을 표명했다. 이들에 따르면 인터넷 전산망이 전 세계적으로 보급된 상황에서 IOC 로잔 사무실의 역할은 불필요하며 제한적일 수 밖에 없다는 것이다.\r\n\r\n이기흥 대한체육회 회장은 임기를 1년 정도 남겨 놓고 있다. 3선을 앞두고 이 회장은 로잔 사무소 개설 등 다양한 업적을 자신의 치적으로 삼고 있는 모양이다. 올해 파리올림픽에서도 좋은 성과를 약속하고 있다. 하지만 당장 성과가 없더라도 장기적이고 거시적인 관점에서 한국 스포츠를 관리해나가야 한다. 이제는 인위적으로 외연을 확대하기 보다는 내실있는 성장을 추구해야 할 것이다.","date":"2024-04-25T17:59:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133526"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] ‘국민의 힘’ 모르는 ‘국민의힘’, 헝그리 정신 배워라","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133523_3160968_5355.jpg\" />\r\n\r\n\r\n\r\n배우 송강호를 일약 톱 반열에 올린 영화가 1997년에 나온 &lsquo;넘버 3&rsquo;다. 대학로에서 무명 배우로 활동하던 송강호가 &ldquo;배반형이야, 배반형, 배신&rdquo;이라는 대사로 대뜸 충무로의 별이 되었다.\r\n\r\n건달인지 깡패인지, 조폭인지, 진짜 어두운 세계에 있는 인간을 데려다 배우를 시킨 게 아닐까 싶을 정도로 그의 연기는 기가 막혔다. 이후 송강호는 한국 영화의 대세로 자리 잡았다.\r\n\r\n&lsquo;넘버 3&rsquo;는 조폭들의 이야기다. 영화 포스터에는 &lsquo;세계적인 3류가 되겠습니다&rsquo;라는 글이 선명하다. 주인공 한석규의 야멸차면서도 결기 어린 표정이 압권이다. 무엇보다 &lsquo;무식하면 용감하다&rsquo;는 말을 실감케 한 송강호의 대사가 두고두고 화제가 됐다. 영화 속 송강호의 거칠고 무식한 어투와 표정, 제스처를 흉내 내거나 패러디하는 장면들이 마구 쏟아져 나왔다.\r\n\r\n영화 &lsquo;넘버 3&rsquo;에서, &lsquo;넘버 1&rsquo;을 꿈꾸는 &lsquo;넘버 3&rsquo; 송강호가 강조하는 것은 &lsquo;헝그리 정신&rsquo;과 &lsquo;무대뽀 정신&rsquo;이다. 그가 이런 대사를 친다.\r\n\r\n&ldquo;오늘 강조하고 싶은 것은 이 헝그리 정신에 관해서야. 헝그리. 배가 고프다는 뜻이지. 헝그리. 에이치, 유, 엔&hellip; 뭐 니들 일주일째 짱깨, 컵라면만으로 이렇게 때운 거 잘 알어. 물론 흰 쌀밥에 고깃국 먹고 싶겠지. 응? 그걸 참는 것도 일종의 훈련이야, 훈련. 응? 니들 왜 한국 복싱이 잘나가다 요즘 빌빌대는지 아나? 다 이 헝그리 정신이 없기 때문에 그런 거야. 헝그리 정신. 옛날엔 말이야. 다 라면만 먹고도 진짜 라면만 먹고도 챔피언 먹었어. 홍수환, 홍수환. 어, 엄마 참피언 먹었다. 복싱뿐만이 아니야. 응? 그 누구야 현정화. 현정화 걔도 라면만 먹고, 라면만 먹고도 육상에서 금메달 세 개씩이나 따버렸어.&rdquo;\r\n\r\n부하가 &ldquo;임춘애입니다, 형님&rdquo;이라고 응수하자, 송강호가 복날 개 패듯 두들겨 팬다. 그리고 끊겼던 말을 이어 간다.\r\n\r\n&ldquo;내 말, 내, 내, 내 말 잘 들어, 내, 내가 하늘 색깔, 하늘 색깔이 빨간색, 그럼 그때부터 무조건 빨간색이야. 응? (달걀을 가리키며) 요, 요, 요 노리끼리한 색이지만 이걸 빨간색, 이러면 이것도 빨간색이야. 어? 어 이 ㅇㅇㅇ야. 응? 내가 현정화 그러면 무조건 현정화야. 내 말 토, 토, 토, 토, 토다는 새끼는 전부 배반형이야 배반형, 배신, 배반형, 무슨 말인지 알겠어?&rdquo;\r\n\r\n송강호가 &ldquo;이 ㅇㅇㅇ야 너 때문에 까먹었잖아 ㅇㅇㅇㅇ야. (부하를 또 때리며) 어 이 ㅇㅇㅇ야&rdquo;라고 하자, 부하가 &ldquo;헝그리 정신을 말씀 하셨습니다&rdquo;하고 대답한다. 송강호가 다시 열변을 토한다.\r\n\r\n&ldquo;그래 헝그리 정신, 이 헝그리 정신이 우리 건달에게는 필요해. 어? 니, 니들 조만간 저, 저, 정말 잘 나갈 거야. 정말. 벤츠 타구, 벤츠 타구, 룸 싸롱, 룸 싸롱? 룸 싸롱 아, 안방 드나들듯, 안방 드나들듯 드나들게 될 거야 정말이야. 어? 그때도 지금 짱깨 먹던 시절? 커, 컵라면 먹던 시절? 우리 산에서 뱀 잡아먹고 깨구리 잡아먹고 그런 시절? 절대 잊어선, 저, 절대 잊어선 안 돼. 어? 그, 저, 절대 잊어선 안 돼. 내, 내가 뭐, 뭐든 정말 열심히 진지하게 해야 돼. 내, 내가 늘 강조하지만 잠자는 개한테는 결코 햇빛은 비추지 않아, 햇빛!&rdquo;\r\n\r\n송강호가 이런 말도 한다. &ldquo;건달을 불한당이라고도 한다. 불한당. 아닐 불, 땀 한. 땀을 안 흘린다는 뜻이야!&rdquo;\r\n\r\n은혜와 축복 속에서 땀 흘리지 않고 안락하게 사는, 진정 불한당의 삶을 꿈꾸는 건달의 말씀이다. 공자님 맹자님도 이런 기특한 말을 한 적이 없다. 하나도 버릴 게 없는 보약 같은 말씀이다. 깡패 말이라고 웃을 일이 아니다. 그것 참 기가 막힌 이야기구나, 하고 공감하고 스스로를 돌아보는 거울로 삼아야 한다.\r\n\r\n선거 기간 동안 땀 한 방울 흘리지 않고 &lsquo;불한당&rsquo; 노릇을 한 자들이, 고군분투하며 혼자서 콩죽 같은 땀을 쏟고, 목이 쉬고 손이 부은 사람에게 책임 운운하고, &lsquo;배신자&rsquo;라며 손가락질 해대는 인간들이 있다. 홍시 먹다 이 빠진다고, 불 난 집에 부채질도 유분수지, 눈치가 없으면 염치라도 있어야지. 이 불한당들!\r\n\r\n부잣집 아들처럼 허연 얼굴로 잠잖은 척 해 봤자, 백전백패다. 거리에서 &lsquo;맞짱&rsquo; 뜨며 비열하게 살고, 싸움의 기술을 터득하고, 잔혹한 길을 걸어온 자들을 이겨낼 수가 없다.\r\n\r\n영화 속 송강호 말처럼, 짱깨, 컵라면 먹던 시절, 산에서 뱀 잡아먹고 깨구리 잡아먹던 시절 잊으면 안 된다. 천막 당사, 그보다 더 심한 것, 그런 것 잊어버리면 안 된다. 절대 잊으면 안 된다. 그렇게 당해 보고서도 아직 정신 못 차린 불한당.\r\n\r\n&lsquo;넘버 3 건달&rsquo; 송강호 가라사대, &ldquo;잠자는 개한테는 결코 햇빛은 비추지 않아, 햇빛!&rdquo;","date":"2024-04-25T17:55:40.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133523"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 4월 25일자","partialText":"VOL. 1740\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.04.25.\" src=\"https://www.newscj.com/news/photo/202404/3133412_3160838_4248.jpg\" />\r\nⓒ천지일보 2024.04.25.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-04-25T14:43:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133412"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[데스크칼럼] 최악의 ‘경제 성적표’ 받아들이고 진정 ‘쇄신’해야 할 때","partialText":"<img alt=\"[천지일보=남승우 기자] 16일 서울역 대합실에서 국무회의가 생중계되는 가운데 시민들이 윤석열 대통령의 4.10 총선 관련 입장 발표를 시청하고 있다. ⓒ천지일보 2024.04.16.\" src=\"https://www.newscj.com/news/photo/202404/3132991_3160348_233.jpg\" />\r\n[천지일보=남승우 기자] 16일 서울역 대합실에서 국무회의가 생중계되는 가운데 시민들이 윤석열 대통령의 4.10 총선 관련 입장 발표를 시청하고 있다. ⓒ천지일보 2024.04.16.\r\n\r\n\r\n\r\n<img alt=\"산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\" height=\"147\" src=\"https://www.newscj.com/news/photo/202404/3132991_3160346_1948.jpg\" width=\"283\" />\r\n산업부장 기자의 눈. ⓒ천지일보 2024.01.18.\r\n\r\n\r\n[천지일보=최혜인 기자] 윤석열 대통령이 총선 이후 엄중한 민심을 확인하고 &ldquo;그동안 민생경제에 힘썼지만 국민 기대에 미치지 못했다&rdquo;면서 고강도 국정쇄신에 나서겠다고 밝혔다. &ldquo;민심을 받들어 더 낮은 자세와 유연한 태도로 소통하고 민심을 경청하겠다&rdquo;고도 했다.\r\n\r\n그러나 그동안 진행해온 정책들의 방향성이 틀리지 않았다며 정당성을 내세우는 발언을 하면서 &lsquo;국정운영에 대한 반성 없이 변명만 늘어놨다&rsquo;라는 비판이 쏟아졌다.\r\n\r\n그렇다면 과연 국민들은 윤 대통령의 발언을 &lsquo;쇄신하겠다&rsquo;는 뜻으로 받아들일까. 정권이 들어선 지 2년이 다 된 지금 시점에서 &lsquo;중간 성적표&rsquo;를 들여다보지 않을 수 없다.\r\n\r\n우선 국가채무만 봐도 역대 최악의 성적표가 나왔다. 올해 국가결산은 이례적으로 국가재정법이 명시한 4월 10일을 넘겨 발표됐다. 바로 총선 다음 날이다. 하지만 뚜껑을 까보니 1127조원라는 역대 최대 규모의 국가채무와 87조원 마이너스 나라 살림이었다. 전년 결산(1067조 4000억원)도 역대급이었는데 이보다 60조원 가까이 더 늘어난 규모다. 국가채무가 국민도 모르는 사이 1분당 1억원이 넘게 증가하고 있는 셈이다.\r\n\r\n국가채무의 GDP 대비 비율도 50.4%에 달했다. 나라가 갚아야 할 빚이 국민이 벌어들이는 소득의 절반을 넘어섰다는 얘기다. 이 역시 통계가 작성된 1982년 이래로 처음이다. 이로써 정부 출범과 동시에 건전재정 원칙을 강조하며 법제화를 추진했는데 재정준칙마저 &lsquo;공염불&rsquo;이 됐다는 비판을 피하지 못하게 됐다.\r\n\r\n총선 전 전국 순회 민생토론회 등에서 정부가 쏟아낸 각종 감세 정책과 개발 공약도 크나큰 재정 부담요소다. 민생경제를 돌보겠다며 &lsquo;국민과 함께하는 민생토론회&rsquo;를 24차례나 연이어 연 것은 좋지만, 그 과정에서 쏟아진 240개에 달하는 정책과제들은 고스란히 &lsquo;비용 청구서&rsquo;로 돌아오고 있다. 지난해 56조 4000억원 규모라는 역대급 세수 결손이 발생한 상황에서다. 법인세(-23조 2000억원), 양도소득세(-14조 7000억원), 부가가치세(-7조 9000억원), 교통에너지환경세(-3000억원) 등 줄줄이 대규모 결손이 났다. 기업 경기가 악화되면서 법인세가 줄고&nbsp;다른 세목들이 골고루 부진했기 때문이다.\r\n\r\n게다가 정부는 한국은행으로부터 급하게 빌린 돈도 아직 갚지 못한 상태다. 앞서 지난해 정부가 한은으로부터 일시 대출해 간 누적 금액은 총 117조 6000억원, 정부가 한은에 지급한 이자액은 1506억원으로 확인됐다. 연간 기준 일시 대출금과 이자액 모두 역대 최대 규모다. 올해 1분기에도 한국은행에서 33조원 가까이 돈을 빌리고 갚지 못한 상황이다.\r\n\r\n대정부 일시대출 제도는 정부가 회계연도 중 세입과 세출 간 시차에 따라 발생하는 일시적 자금 부족을 메우기 위해 활용하는 수단인데, 세금이 예상보다 덜 걷힌 상태에서 연초 재정 집행이 집중되자, 한은으로부터 자금을 끌어 쓰고 있는 것으로 해석된다.\r\n\r\n경제 펀더멘탈(기초 지표)이 흔들리는 데다 먹구름이 드리운 경제전망도 앞날을 우울하게 만드는 요소다. 최근 터진 중동 사태 여파로 당장에 우리 경제가 출렁이는 등 변동성을 키우는 점도 우려를 더하고 있다.\r\n\r\n그러나 이러한 성적 속에서도 책임자는 큰 틀에서 그동안 진행해온 정책들의 방향성이 틀리지 않았다고 피력했다. 국정운영에 대한 반성 대신 변명만 늘어놨다는 목소리가 나오는 이유다. 그럼에도 중간 성적표가 나오고 총선 참패에 대한 대략적인 입장만 내비쳤을 뿐 구체적인 쇄신안은 내놓지 않고 있다.\r\n\r\n실패를 반복하지 않으려면 과거를 통해 미래 방향을 재설정하는 게 당연한 수순이다. 그렇기에 이럴 때일수록 윤석열 정부의 경제 당국은 더욱 강한 쇄신 드라이브를 걸어야 한다. 인적 쇄신에 나선다고 하는데 얼른 개편을 마치고 민생경제를 돌봐야 한다.\r\n\r\n그런 다음 윤 대통령과 함께 국내외 주요 경제 및 금융 현안을 논의하는 경제부총리 겸 기획재정부 장관, 한국은행 총재, 금융위원장, 금융감독원장, 그리고 함께 움직이는 금융 당국도 현실을 직시하고 실질적인 대책을 마련해야 한다. 다른 누구보다 국민들이 지금과는 다른 진심 어린 쇄신을 요구하고 있기 때문이다.\r\n\r\n국민이 주인이라고 한다면 원님 떠난 뒤에 나팔 불어도, 소 잃고 외양간 고쳐도 아무 소용없지 않겠는가.","date":"2024-04-25T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3132991"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 한반도 ‘뉴스페이스’ 앞당길 ‘네온샛 1호’","partialText":"국내 최초 양산형 초소형 군집위성 1호인 &lsquo;네온샛 1호&rsquo;가 발사돼 우주탐사 분야에 새 길을 열었다. 개발과 운용이 기존 대형 위성에 비해 저렴해 민간이 접근하기 좋고, 국내 기술을 이용해 자유롭게 발사할 날도 멀지 않았다.\r\n\r\n초소형 군집위성은 우주개발이 정부 주도에서 민간 주도로 넘어가는 &lsquo;뉴스페이스&rsquo; 기조에 걸맞는 위성으로 평가된다. 기존 대형 위성에 비해 개발 및 발사 비용이 훨씬 저렴해 저비용으로 우주 접근성을 향상시킬 수 있다는 이점이 있기 때문이다. 국가와 기관 민간 기업은 물론 개인도 여건이 된다면 시도할 수 있다.\r\n\r\n또 저궤도에서 지구를 관측하기 때문에 재난, 대응, 국가 안보 등 다양한 실용적인 임무를 수행할 수 있다는 장점이다. 우주 탐사의 범위와 활용도도 크게 확대될 수 있다. &lsquo;네온샛 1호&rsquo;도 임무도 한반도 주변 해역 정밀 감시하는 등 안보 목적으로 활용될 예정이다.\r\n\r\n아울러 초소형 군집위성은 민간 우주기업의 참여를 촉진해 우주산업 전반의 발전도 이끈다. 초소형, 양산형, 군집 방식은 뉴스페이스 시대 위성의 대표적 특성이다. 작은 위성을 여러 대 제작해 군집형태로 운용함으로써 고성능 대형 위성보다 못한 성능을 보완하고, 양산 개념을 적용해 개발 비용도 줄이고 단기간에 여러 대를 생산할 수 있다.\r\n\r\n게다가 우리나라의 입장에서는 국제무기거래규정(ITAR) 제한을 받지 않는 위성으로 개발될 수 있다는 점이 주목을 받는다. 우리나라는 ITAR에 따라 한국이 개발한 발사체로 미국의 첨단 부품을 사용한 고성능 인공위성을 발사할 수 없는 규제를 받고 있다.\r\n\r\n향후 초소형 군집위성은 누리호를 통해 발사하는 것을 목표로 개발되고 있다. 이를 위해 국산화가 이뤄지고 있다. 위성 시스템의 국산화율은 56.9%까지 끌어올렸고, 지상시스템과 검보정 소프트웨어 등을 포함하면 국산화율은 62%에 이른다. 국산화 문제가 해결돼 앞으로는 국내에서 자유롭게 발사할 수 있다면, 안보 위성으로서의 큰 장점이 될 전망이다.\r\n\r\n한국은 최근 우주개발 분야에서 눈에 띄는 성장을 이어가고 있다. 2021년 10월 누리호 발사체 성공 이후 다양한 소형 위성 개발과 발사 성과를 거두고 있다. 이번 초소형 군집위성 개발을 촉매제로 우주산업에서 새로운 도전이 계속되길 기대해본다.","date":"2024-04-24T22:19:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133200"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 출산지원금 1억원, 출산율을 올려라","partialText":"양육과 출산지원금 1억원, 출산율을 올리기 위해 정부는 혁신적으로 지원해야 한다. 국가권익위원회가 &lsquo;양육과 출산지원금 1억원&rsquo;에 대해 국민들에게 설문 조사를 하고 있다.\r\n\r\n현금으로 1억원을 지급하는 것에 대해 찬반 등 설문조사를 한다. 물론 출산지원금 1억원을 일시불로 주는 것은 아니고, 나누어서 지급한다. 2023년 정부가 지급한 출산지원금은 국가 예산 약 48조원이다. 여러 부처에선 지원되는 예산을 다 합한 것이다.\r\n\r\n이번 출산지원금은 자녀 한 명당 파격적으로 현금을 지원하겠다는 것이다. 우리나라에서 가장 출산율이 높았을 때는 1971년 105만명이다. 2024년에는 약 25만명으로 80%가 급감했다.&nbsp;인구감소로 초&middot;중&middot;고등학교가 소멸되고 있으며, 서울에서도 2023년 2개 초등학교가 폐교됐다.\r\n\r\n한국은 파격적인 현금 지원을 해서라도 출산율을 올려야 한다. 대한민국이 생존하고 유지하기 위해서는 합계출산율이 2명을 넘어야 된다. 현재 0.7명 출산율이 한 세대가 지나면 1/3이 되고, 두 세대가 지나면 1/9이 된다. 이처럼 급속한 속도로 인구 감소가 진행되고 있다. 우리는 한 세대를 20년 정도로 본다.\r\n\r\n국회예산처는 2700년경이면 한국인은 지구상에 없어지는 것으로 추산했다. 인구감소는 국가의 명운을 좌우한다. 출산율이 떨어진 중국도 2100년경 약 6억명으로 정도로 감소할 것으로 추산하고 있다. 국력이 약해지는 것을 의미한다.\r\n\r\n우리나라는 1970년대 하나만 낳아 잘 키우자는 캠페인을 벌였다. 20년도 내다 보지 못한 출산 정책으로 인구소멸 위기에 처했다.\r\n\r\nIMF와 OECD마저 한국 인구 감소를 걱정하고 있다. 프랑스는 1.6명으로 출산율이 떨어지자, 현금지원과 육아지원으로 2.1명까지 늘렸다. 낳기만 하면 키워준다는 선거공약을 실행에 옮긴 것이다. 프랑스는 유치원부터 대학교까지 모두 무상교육이다.\r\n\r\n이와 같이 인구 감소를 막기 위해 파격적 지원으로 출산율을 올렸다. 우리나라도 출산 지원금으로 1억원이 지급된다면 현재보다는 올라갈 것이다.\r\n\r\n인구는 생산과 소비주체이며, 중요한 인적자원인 노동을 공급한다. 생산과 소비를 함께하는 인구가 있어야만 국가가 생존한다.\r\n\r\n한국은 현재 인구를 유지하기 위해서는 매년 20만명 이상 해외 이주민을 받아 들여야 한다. 전체 인구의 15% 정도가 적당하다. 매년 20만명 이상 해외 이주민을 받아들인다면 인구 감소를 막을 수 있다.\r\n\r\n특정 민족이 과도한 비율을 넘지 않도록 하고, 750만명 정도면 한국 전체 인구의 15% 정도다. 정부도 적정한 해외이주민을 받아들여 인구 감소를 막아야 한다. 정부는 파격적인 지원으로 출산율을 올려 인구 감소를 막아야 한다.","date":"2024-04-24T22:17:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133198"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 시대의 변화를 따라가지 못하는 성교육은 무의미하다","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202404/3133196_3160596_1225.jpg\" />\r\n\r\n\r\n\r\n일본의 한 중학교 3학년의 파격적인 성교육 수업이 알려지며 화제다. 성관계에 대한 질의응답도 받고 콘돔 끼우는 법, 출산 등 한국에서는 상상도 못 할 직설적인 교육을 하기 때문이다. 콘돔회사 직원도 강사로 나와 콘돔이 찢어지지 않도록 여는 방법, 올바른 착용법 등을 직접 지도한다.\r\n\r\n수업을 참관한 부모들은 &ldquo;스마트폰으로 잘못된 정보를 접하느니, 학교에서 정확한 성 지식을 가르치니 좋다&rdquo;는 반응이 많다. 우리나라 학교에서 진행한 성교육이라면 학부모들이 학교에 항의 방문하고 난리 났을 일이다.\r\n\r\n필자가 학교에 근무하던 10년 전에도 중학교 2학년 여러 명이, 집에서 술을 마시고 커플끼리 방에서 성관계하는 사건이 발생해 강제 전학을 간 사례가 있다. 중학교 1학년 학생들이 단톡방에서 성관계 영상을 돌려보는 일도 있었다. 그로부터 강산이 변한다는 10년이 흘렀으니 지금 학생들의 성문화는 상상조차 힘들 정도로 더 빨라졌을 게 분명하다. 시대의 변화에 맞춘 성교육이 필요한 이유다.\r\n\r\n스마트폰 보급으로 아이들이 성 관련 정보를 무분별하게 접하고 있다. 야동도 쉽게 볼 수 있는 시대다. 최근 한 아파트에서는 남자 고학년 초등학생이 저학년 여학생들에게 &ldquo;성관계 놀이하자&rdquo;며 끌고 가려는 충격적인 사건도 발생했다. 과거에 비해 발육상태가 월등한 지금의 10대들은 성에 조숙한 학생이 많다. 학교에서 시대에 맞는 성교육을 하지 않으니 잘못된 행동으로 이어진다. 가정에서 부모의 관심과 교육도 너무나 중요하다.\r\n\r\n기존의 성교육 방식인 정자, 난자 등 뜬구름 잡는 이론 교육은 지금 시대의 아이들에게는 비웃음을 산다. 첫 성관계 연령이 중학생인 비율도 많아졌다. 피임법도 모르고 호기심에서 하는 섹스는 임신, 성병 등 여러 부작용을 동반한다는 사례 위주 교육과 함께 콘돔 사용법 등 실질적인 성교육을 예방 차원에서 중학생부터 해야 한다.\r\n\r\n성 지식을 제대로 알아야 소중한 자기의 몸을 지킬 수 있다. 무지해서 준비 안 된 임신으로 학교를 자퇴하거나 낙태로 인해 몸을 망치는 것보다 낫다. 감춘다고 감춰지는 게 성이 아니다. 본능을 단순히 이성으로 누르라고 하는 것도 어불성설이다. 어른들이 쉬쉬하며 터부시하는 건 오히려 문제를 더 키울 뿐이다. 부모라면 자신들의 어린 시절을 돌아보면 된다. 올바른 성교육을 통해 성을 삶의 일부로 인정하고, 안전한 성관계 방법을 알려주는 게 어른의 역할이다.\r\n\r\n&lsquo;고딩엄빠&rsquo; 같은 사례는 제대로 된 성교육을 받지 못해 발생한 불행한 일이다. 중학생 때 제대로 성교육 받고, 상대를 배려하고, 내 몸도 아끼고 사랑하는 법을 알았더라면 생기지 않았을 문제다. 한창 공부하고 꿈을 키워 대학에 진학하고, 사회에 진출해야 할 청소년이 고등학교도 졸업하지 못하고 육아에 내몰리는 건 전적으로 교육하지 않은 사회의 잘못이다.\r\n\r\n콘돔이 임신 확률을 낮출 순 있지만 절대적인 방법이 아니라는 것도 알아야 한다. 무책임한 성관계로 인해 원치 않는 임신을 하게 된 미혼모, 미혼부의 문제, 부모 없이 자라는 아이들 문제 등 부작용을 먼저 알려주어 경각심을 주는 것도 필요하다. 10대는 학업에 매진해 미래를 준비하는 알찬 시기임을 스스로 느끼도록 동기부여를 부모가 해줘야 한다.\r\n\r\n국&middot;영&middot;수보다 인생을 살아가는 데 더 필요하고 중요한 게 성에 관한 올바른 지식이다. 일본의 사례를 참고해 우리나라도 학생들의 실질적인 요구를 반영한 보다 현실적이고 구체적인 내용의 성교육이 필요하다. 쾌락을 좇는 성관계로 인한 불행한 결말을 사례로 알려주는 게 쉽다.\r\n\r\n책임을 질 수 있는 성인이 되기까지 절제도 필요함을 가르쳐야 한다. 성적 자기 결정권, 합의 하에만 성관계를 할 수 있다는 사실 등을 교육해야 임신, 성폭행 등 범죄도 줄어든다. 세상도 아이들도 너무 빠르게 변하는 시대다.","date":"2024-04-24T22:13:43.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3133196"}]