[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 신계용 과천시장, 신천지엔 ‘대못’ 개신교엔 ‘굽신’… 헌법적 원칙에 부합하나?","partialText":"<img alt=\"지난해 6월 27일 신계용 과천시장이 취임 2주년 기자회견에서 언론 브리핑을 하고 있다. ⓒ천지일보 2025.01.10.\" src=\"https://www.newscj.com/news/photo/202501/3221487_3274083_531.jpg\" />\r\n지난해 6월 27일 신계용 과천시장이 취임 2주년 기자회견에서 언론 브리핑을 하고 있다.&nbsp;ⓒ천지일보 2025.01.10.\r\n\r\n\r\n\r\n[천지일보 과천=김정자 기자] 신계용 과천시장이 과천시기독교연합회가 주관하는 과천시교행협의회 신년예배에 올해도 어김없이 참석할 예정이다. 하지만 특정 종교 행사에 반복적으로 참석하는 이 같은 행보는 공직자의 중립성을 훼손할 가능성이 크며, 헌법이 보장하는 정교분리 원칙에 어긋난다는 비판을 피할 수 없다.\r\n\r\n과천시는 코로나19 이후 신천지 성도들이 사용하는 본부 성전의 용도변경 신청을 여러 차례 거부했다. 신천지는 과거 적법한 절차를 통해 건물을 매입하고, 건축법에 따라 용도변경 승인을 받았다. 그러나 이후 민원을 이유로 추가적인 변경 신청은 거부되고 있다. 반면, 근린생활시설이나 음식점으로 신고한 뒤 불법적으로 종교 활동을 이어가는 기성교회들에 대해서는 과천시가 어떤 제재도 가하지 않고 있다. 이는 종교 간 형평성을 위배하는 행정으로, 헌법이 보장한 종교의 자유와 평등 원칙에 정면으로 반하는 행위다.\r\n\r\n헌법 제20조는 종교의 자유와 정교분리를 명시하고 있다. 그러나 과천시는 신천지 성도들의 기본권을 철저히 외면하고 있다. 과천 시민 중 상당수를 차지하는 신천지 성도들은 자신들의 도시에서조차 예배 공간을 보장받지 못하고, 지역 밖으로 떠돌며 예배를 드려야 하는 처지에 놓였다. 이는 헌법이 보장하는 재산권과 종교의 자유를 침해하는 것으로, 소수자를 배제하는 편향적 행정의 전형적인 사례로 꼽힌다.\r\n\r\n더 큰 문제는 이러한 행정이 정치적 계산에서 비롯됐다는 점이다. 표를 의식한 시장과 공무원들이 특정 종교단체의 민원에는 귀 기울이면서, 신천지 성도들의 권리는 무시하는 모습은 법치주의와 민주주의의 근간을 흔들고 있다. 과연 모든 국민이 동등하게 보호받아야 한다는 헌법적 원칙이 과천시에서 제대로 작동하고 있는지 의문이다.\r\n\r\n\r\n<img alt=\"지난 2024년 1월 11일 오전 7시 과천시기독교연합회 주관으로 관내 교회와 기독교단체,  과천시가 연합하여 한 마음으로 새해를 축하하며 나라와 과천시를 위해 기도하는 교행협의회 신년예배가 과천시청 대강당에서 열렸다. 이날 예배에는 신계용 과천시장, 김현석 경기도의원, 최기식 국민의힘 의왕과천당협위원장, 김진웅 과천시의회 의장과 시의원들, 율목CBMC, 과천CBMC 회원들, 그리고 과천시 관내 교회의 목회자와 성도 등 100여명이 함께 했다. (출처: 과천소망교회) ⓒ천지일보 2025.01.10.\" src=\"https://www.newscj.com/news/photo/202501/3221487_3274085_1236.jpg\" />\r\n지난 2024년 1월 11일 오전 7시 과천시기독교연합회 주관으로 관내 교회와 기독교단체,&nbsp; 과천시가&nbsp;연합하여 한 마음으로 새해를 축하하며&nbsp;나라와 과천시를 위해 기도하는 교행협의회 신년예배가 과천시청 대강당에서 열렸다.&nbsp;이날 예배에는 신계용 과천시장, 김현석 경기도의원, 최기식 국민의힘 의왕과천당협위원장, 김진웅 과천시의회 의장과 시의원들,&nbsp;율목CBMC, 과천CBMC 회원들, 그리고 과천시 관내 교회의 목회자와 성도 등 100여명이 함께 했다. (출처: 과천소망교회) ⓒ천지일보 2025.01.10.\r\n\r\n\r\n\r\n특히 신계용 시장이 매년 개신교 신년예배에 참석하는 행보는 특정 종교를 지지하는 신호로 비칠 수 있다. 이는 신천지 성도들에게는 대못을 박고, 개신교에 굽신거리는 모습으로 특정 종교의 이익에 편향된 행정이라는 비판을 받을 소지가 크며, 종교 간 갈등을 조장할 위험이 있다. 공무원의 중립성을 훼손하는 이 같은 행정은 결코 정당화될 수 없다.\r\n\r\n종교는 시민을 차별하는 기준이 돼서는 안 된다. 특정 종교의 이익을 위해 소수자를 배척하는 행정은 민주주의와 헌법적 가치에 정면으로 반하는 것이다. 과천시는 특정 종교단체의 민원에 휘둘리는 행정을 멈추고, 모든 시민의 권리를 동등하게 보장하는 법치 행정을 실현해야 한다.\r\n\r\n신계용 시장의 행보는 과천시 행정이 나아가야 할 방향에 대해 근본적인 질문을 던진다. 과연 공무원의 이러한 행보가 종교의 자유, 정교분리, 차별금지를 명시한 헌법적 원칙에 부합하는가? 과천시는 지금이라도 종교적 편향에서 벗어나 헌법과 법치주의를 준수하는 행정으로 돌아서야 한다. 모든 시민의 권리를 동등하게 보장할 때, 비로소 과천은 &lsquo;가장 살기 좋은 도시&rsquo;라는 명성을 이어갈 수 있을 것이다.","date":"2025-01-10T17:59:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221487"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신,학자 상촌 신흠 생애 고찰(7)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3221259_3273807_3839.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n1608(선조 41)년에 신흠은 경기관찰사(京畿觀察使)를 겸하는데 얼마 후에 선조(宣祖)가 승하(昇遐)하자 이번에는 예문관 제학(藝文館提學)으로 부름을 받고 애책문(哀册文)을 지어 올렸다. 특별히 정헌대부(正憲大夫)로 가자(加資)되어 판윤(判尹)과 지의금부사(知義禁府事)에 임명되었다.\r\n\r\n그런데 이때 삼사(三司)가 임해군(臨海君)이 반역을 도모한 정황이 있다고 고하여 큰 옥사(獄事)를 일으킨 뒤 그 당여(黨與)를 끝까지 다스렸는데, 신흠은 이러한 상황에서 두차례나 대사헌(大司憲)에 제수(除授)되었으나 숙배(肅拜)하지 않았다. 이어서 광해군(光海君)이 즉위한 해인 1609(광해 1)년 예조판서(禮曹判書)와 동지성균관사(同知成均館事)가 되었다.\r\n\r\n그런데 명나라의 행인(行人) 웅화(熊化)가 조문하고 시호(諡號)를 내리는 일로, 태감(太監) 유용(劉用)이 책봉(冊封)하는 일로 계속 머무르자 신흠으로 하여금 의주(義州)에 가서 영위(迎慰)하게 하였다.\r\n\r\n신흠은 겨울에 지중추부사(知中樞府事)로서 세자책봉주청사(世子册封奏請使)에 차출되어 명나라에 갔다. 사신의 임무를 마치고 1610(광해 2)년에 돌아와 예조판서(禮曹判書)와 지춘추관사(知春秋館事)에 임명되고 이어서 숭정대부(崇政大夫)로 가자(加資)되었으며 노비와 전결(田結)을 하사(下賜)받았다.\r\n\r\n한편 광해군이 새로 창덕궁(昌德宮)에 나아가면서 장차 동남동녀(童男童女)로 하여금 경(經)을 외우며 앞장 서서 인도하게 하려 하였으나, 신흠이 아뢰기를 &ldquo;왕이 임어(臨御)하는 것은 해가 중천에 뜨는 것과 같습니다. 어찌 비정상적인 행동을 하여 뒤에 보여 주어서야 되겠습니까&rdquo;하며 모두 세 차례에 걸쳐 아뢰자 윤허하였다.\r\n\r\n1611(광해 3)년에 동지경연사(同知經筵事) 겸직하였으며&nbsp;그해 겨울에 체차되어 지중추부사(知中樞府事)가 되었다. 이어서 1612(광해 4)년 여름에 오위도총부 도총관(五衛都摠府都摠管)을 겸하였는데 그 이듬해가 되는 1613(광해 5)년 광해군이 폐위되는데 핵심 요인이 되었던 계축옥사(癸丑獄事)가 발생하였다.\r\n\r\n계축옥사는 4월에 사형수 박응서(朴應犀)가 이이첨(李爾瞻)&middot;이창후(李昌後)의 사주를 받고 옥중에서 상소하여 국구(國舅) 김제남(金悌男)이 영창대군(永昌大君)을 끼고 역모했다고 고변(告變)하면서 시작되었다.\r\n\r\n그 이후 광해군이 김제남을 하옥시켜 사사(賜死)한 것을 신호탄으로 사건이 확대되어 결국 영창대군(永昌大君)이 강화도에 위리안치(圍籬安置)되었다가 1614(광해 6)년 죽임을 당하기에 이르렀다.\r\n\r\n그런데 계축옥사가 발생하기 몇 년 전에 선조(宣祖)가 재신(宰臣) 7인에게 유교(遺敎)를 내렸는데, 이들은 모두 평소 왕으로부터 공경을 받고 중시되었던 사람들로서 여기에 신흠도 포함되었다는 사실을 주목한다.","date":"2025-01-10T08:38:53.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221259"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 10일자","partialText":"VOL. 1922\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.09.\" src=\"https://www.newscj.com/news/photo/202501/3221219_3273754_5552.jpg\" />\r\nⓒ천지일보 2025.01.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-09T23:00:27.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221219"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 9일자","partialText":"VOL. 1921\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.09.\" src=\"https://www.newscj.com/news/photo/202501/3221217_3273751_5356.jpg\" />\r\nⓒ천지일보 2025.01.09.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-09T22:54:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221217"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 내란특검법 ‘제3자 특검추천’으로 변경한 민주당, 여당과 성의 있는 협상해야","partialText":"더불어민주당이 9일 &lsquo;12.3 비상계엄 사태&rsquo;의 위법성을 조사하기 위한 &lsquo;내란 특검법&rsquo;을 재발의했다.\r\n\r\n전날 국회 본회의 재표결에서 찬성 198표, 반대 101표, 기권 1표로 부결되자 곧바로 &lsquo;제삼자가 특별검사를 추천&rsquo;하는 내용으로 수정한 특검법을 다시 발의한 것이다.\r\n\r\n기존 내란 특검법의 경우 &lsquo;대통령이 포함되지 않은 교섭단체와 비교섭단체 중 다수당이 한 명씩 추천한다&rsquo;는 조항에 따라 국민의힘을 배제하고 민주당과 조국혁신당이 추천한 특검 후보자 중 한 명을 임명하게 돼 있었다.\r\n\r\n하지만 이번 재발의된 특검법에는 특검 후보자 추천을 여야 정당이 아닌 제삼자에게 맡기는 게 골자를 하고 있다. 국민의힘도 &lsquo;제삼자 추천&rsquo; 등을 통해 위헌적 요소를 제거한 자체 수정안을 논의하겠다고 밝혀 여야 협상이 예상된다.\r\n\r\n특검이 출범하면 고위공직자범죄수사처(공수처)와 경찰 등이 참여하는 공조수사본부는 진행하던 내란죄 수사를 모두 특검에 넘겨야 한다. 윤석열 대통령 측과 공수처가 치열한 공방을 벌이고 있는 수사 주체 적법성 논란도 일단락될 것으로 보인다.\r\n\r\n하지만 내란 특검법이 국회를 최종 통과하더라도 특검 후보자 추천&middot;임명 및 수사팀 구성 등 준비 작업에 최소 2~3주가 걸릴 것으로 판단된다. 이 때문에 내란 특검팀이 사건을 이첩 받을 때까지 대치는 일정 기간 계속될 전망이다.\r\n\r\n국민의힘 의원 상당수는 현재 윤 대통령 저지에 나서고 있다. 여당은 당론으로 재발의된 특검법에 반대할 가능성이 높다. 하지만 특검 추천권 문제가 해소되면 이탈표가 늘어날 수 있다.\r\n\r\n지난달 12일 본회의에서 내란 특검법이 통과될 때는 국민의힘 의원 108명 중 5명이 찬성표를 던졌다. 그러나 8일 재표결 때는 6명이 찬성했다. 앞으로 국민의힘에서 이탈 표가 2표만 더 나오면 재표결에서 가결될 수 있다.\r\n\r\n민주당은 국민의힘과 성의 있는 협의를 통해 내란 특검법 문제를 풀어나가야 한다.","date":"2025-01-09T21:11:30.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221186"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야권 잇단 무리수에 역풍, 조기 대선보다 헌정 질서 회복에 집중하기를","partialText":"12.3 비상계엄 직후 급락했던 국민의힘 지지율이 최근 상승하면서 더불어민주당에 근접한 여론 조사 결과가 나왔다. 비상계엄 사태로 윤석열 대통령이 국회에서 탄핵소추 당했지만 오히려 민주당 지지율이 하락하는 흐름이 나타난 것이다.\r\n\r\n한길리서치&middot;쿠키뉴스가 지난 4~6일 전국 만 18세 이상 남녀 1013명을 대상으로 정당 지지도를 조사한 결과 민주당 37.0%, 국민의힘 36.3%를 기록했다. 지지율 격차가 0.7%포인트로 오차 범위 안이다.\r\n\r\n이념 성향별로 보면 &lsquo;중도 성향&rsquo; 응답자의 23.5%는 국민의힘, 34.2%는 민주당을 지지한다고 응답했다. &lsquo;무당층&rsquo;은 30.8%가 국민의힘, 22.2%가 민주당을 지지한다고 했다. 리얼미터&middot;에너지경제신문이 지난 2~3일 전국 만 18세 이상 남녀 1001명을 대상으로 조사한 결과 국민의힘 지지율은 34.4%, 민주당 지지율은 45.2%였다.\r\n\r\n국민의힘 지지율은 비상계엄 이후 이뤄진 작년 12월 둘째 주 조사에서 25.7%였다. 이후 12월 셋째 주 29.7%, 12월 넷째 주 30.6%로 계속 오름세를 보였다. 반면 민주당은 작년 12월 둘째 주 52.4%였던 지지율이 12월 셋째 주 50.3%, 넷째 주 45.8%로 떨어졌다.\r\n\r\n8년 전 박근혜 전 대통령 탄핵 국면 때 한국갤럽 조사에서 민주당 지지율은 40%대, 새누리당(국민의힘 전신) 지지율은 10%대를 기록한 것과 비교하면 큰 차이를 보이는 것이다. 이번 탄핵 심판 국면에선 양당 지지율 격차가 상대적으로 크지 않다는 분석이다.\r\n\r\n이같은 여론은 민주당이 윤 대통령에 이어 한덕수 국무총리까지 탄핵소추하고 최근 윤 대통령 수사와 관련해 강성 발언을 이어가면서 여권 지지층이 결집하고 일부 중도층이 민주당에서 이탈하는 흐름이 반영된 것으로 보인다. 민주당의 도를 넘는 듯한 움직임이 여론에 나쁜 영향을 미친 것으로 분석된다.\r\n\r\n민주당의 관심은 현재 조기 대선에만 쏠려 있다. 민주당 이재명 대표는 &ldquo;법질서가 지켜지지 않으면 경제와 민생은 모래성이 될 수밖에 없다&rdquo;며 체포 영장 집행에 불응하고 있는 윤 대통령을 비판했다. 하지만 개인적으로 여러 재판을 받고 있는 이 대표가 윤 대통령을 비판하며 &lsquo;법질서&rsquo;를 언급할 자격이 있느냐는 비판이 많다.\r\n\r\n국회 탄핵소추단의 민주당 소속 법사위원장은 &ldquo;내란죄를 맡은 법원에서 윤석열은 사형을 당할 것&rdquo;이라고 극언을 서슴지 않았다. 검찰 출신 의원은 국회에서 공수처장에게 &ldquo;경호처 직원들이 총을 갖고 덤비면 가슴을 열고 쏘라고 하라&rdquo; &ldquo;관을 들고 나오겠다는 결기를 보이라&rdquo;며 역시 극언을 했다.\r\n\r\n이런 극언들은 모두 이 대표를 위한 조기 대선을 목표로 하는 것이다. 탄핵 심판에서 내란죄 판단을 철회한 것도 탄핵 심판을 빨리 끝내려는 의도이다. 탄핵소추의 핵심 부분을 민주당이 돌연 철회한 것에 대해 국민들은 납득하기 어렵다.\r\n\r\n국민의힘은 여론의 변화를 대통령의 비상계엄이나 체포 영장 불응에 대한 지지로 판단해선 곤란하다. 조기 대선만 생각하고 이미 정권을 잡은 듯 행동하는 이 대표와 민주당에 역풍이 부는 것으로 봐야 한다.\r\n\r\n여야는 법치주의에 입각해 헌정질서를 회복하는 데 집중하고 대선은 그다음에 생각해도 된다.","date":"2025-01-09T21:06:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221178"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 재일교포 무시한 정권 때문에 한국 국적 포기한 일본 야구 영웅 장훈","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3221162_3273698_465.jpg\" />\r\n\r\n\r\n\r\n탄핵 정국과 비행기 참사로 뒤숭숭한 연초, 한국 스포츠계에 끔찍할 정도의 충격적인 소식이 전해졌다.\r\n\r\n일본 프로야구계에서 전설적인 선수로 평가받는 재일교포 장훈(84)씨가 한국 국적을 포기하고 일본 국적을 취득했다는 것이다.\r\n\r\n일본의 극우 매체 산케이신문을 통해서 이 소식이 전해져 더욱 마음이 무거울 수밖에 없다. &ldquo;국적은 종이 한 장 바꾸는 것으로 가능하지만 민족의 피는 바꿀 수 없다. 나는 한국인이다. 내가 한국인이라는 것을 잊어본 적이 없다&rdquo;는 그였다.\r\n\r\n많은 일본 구단주들의 귀화 요청에도 불구하고 끝까지 한국 국적을 포기하지 않았던 자랑스러운 한국인이었기 때문에 충격은 매우 컸다.\r\n\r\n산케이신문은 지난해 12월부터 1달간 시리즈로 연재한 장훈씨와의 이야기 코너 &lsquo;화의 초화상(話の肖像画)&rsquo;에서 그의 말을 인용해 &ldquo;한때 어느 (한국) 정권이 재일교포를 무시하는 태도를 보인 적이 있다&rdquo;며 &ldquo;처음 말하지만 수년 전 국적을 바꿨고 지금은 일본 국적&rdquo;이라고 전했다.\r\n\r\n여기서 어느 정권은 &lsquo;반일 죽창가&rsquo;를 외친 문재인 정권으로 추정된다. 그는 평소 &ldquo;나는 한국인이란 게 자랑스럽지만 일본에 사과를 요구하는 것은 하지 말자&rdquo;고 말했다. 84세 고령의 나이에 한국 국적을 포기했다는 것은 그만큼 몇 년간의 한국 상황이 그에게 많은 실망감을 안겨준 것으로 보인다.\r\n\r\n산케이신문이 전한 이야기코너에 따르면 장씨는 한국 야구계에 서운한 감정도 숨기지 않았다. 그는 &ldquo;20년 이상 보좌역을 맡으며 프로(야구) 조직을 만들었는데 한국시리즈, 올스타전에 초대한 적은 한 번도 없었다&rdquo;며 &ldquo;몇 년 전에 관계자가 와서 한국 야구계 발전에 공적이 있어 표창을 준다고 했는데 거절했다&rdquo;고 했다. &lsquo;(한국 야구계가) 은혜도 의리도 잊었다&rsquo;는 직설적인 표현도 썼다.\r\n\r\n그는 1940년 일본 히로시마에서 태어난 재일교포 2세로, 1959~1981년 일본 프로야구에서 뛰며 최다 안타 기록(3085개)을 세웠다. 한국인이라는 이유로 차별받으면서도 한국 국적을 유지해 왔었던\r\n\r\n그는 &ldquo;일부 한국인이 재일교포가 멋대로 일본에 갔다고 오해하고 있지만, 재일교포는 일본에 오고 싶어서 온 사람이 아니다&rdquo;고 강조했다. 이어 &ldquo;(국적은 바꿨지만) 당연히 부모 핏줄을 이어받아 재일교포로서 자부심을 갖고 살아가고 있다&rdquo;고 덧붙였다.\r\n\r\n장훈은 일찍이 한국 야구와 인연을 맺었다. 1950년대 말 고교 재일동포팀으로 처음 한국을 방문할 때를 그는 잊지 못한다고 기회를 있을 때마다 말했다. &ldquo;내가 한국에 처음 온 건 (한국인이라) 고시엔 대회에 나가지 못하고 한&middot;일 친선 고교야구에 출전했을 때이다. 공항에 도착하니 사람들이 아리랑을 부르는데 가슴이 찡하더라고. 난 조국에 대해 자긍심을 갖고 있었어&rdquo;라고 언론 인터뷰에서 밝혔다.\r\n\r\n당시 재일동포팀은 국내에서 14승 1무라는 압도적인 성적으로 한국 고교팀에 우위를 보였다.&nbsp;장훈은 1982년 한국 프로야구가 출범할 때도 결정적인 도움을 줬다.\r\n\r\n산케이신문과의 인터뷰에서 장훈은 현역 은퇴 직후 서종철 KBO 초대 커미셔너로부터 특별보좌관을 의뢰받은 뒤의 활동상에 대해 털어 놓았다. &ldquo;한국 프로리그가 출범하기 몇 년 전부터 이용일 KBO 사무총장 등과 정보를 공유했다. 초대 커미셔너 후보 10명의 명단을 만들고 당시 전두환 대통령도 면담했다&rdquo;며 &ldquo;장명부, 김일융 등 우수한 재일교포 선수들을 한국 프로야구에 오게 해 한국프로야구의 질적 성장을 이끌었다&rdquo;고 했다.\r\n\r\n그는 &ldquo;한국인으로서 마음은 결코 변하지 않을 것이다. 앞으로 죽을 때까지 한국인이라는 것을 결코 잊지 않을 생각&rdquo;이라고 했다. 장훈이 한국 국적을 포기한다고 해서 한일 관계가 크게 바뀌지 않을지 모른다.\r\n\r\n하지만 한국과 일본 야구에서 큰 족적을 남긴 그가 왜 갑작스레 한국 국적을 포기하고 일본 국적을 취득했는가를 곰곰이 생각해 봐야 한다.\r\n\r\n재일동포의 처우에 대해서는 별반 고민하지 않고 일본과의 문제를 맹목적인 반일프레임으로 삼은 우리 정치권은 장훈의 국적 포기에 상당한 책임이 있다고 본다.","date":"2025-01-09T20:54:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 쇼는 계속 되어야 한다","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3221157_3273673_2822.jpg\" />\r\n\r\n\r\n\r\n거리에 노래 소리가 멈췄다. 공연은 취소되고 무대는 적막해졌다. 해가 어두워지고 달이 빛을 내지 아니하며 별들이 하늘에서 떨어진다더니, 이런 것인가.\r\n\r\n시국이 어수선해지면서 문화 예술계에 찬바람이 불고 있다. 재앙 수준이다. 지금은 풍악을 울릴 때가 아니라며 스스로 공연을 취소하기도 하지만, 당국에서 일방적으로 취소하는 경우도 있다. 마른하늘에 날벼락이다.\r\n\r\n안전을 장담할 수 없다는 게 당국의 해명이지만 믿는 사람은 없다. 해당 가수들이 모두 정치적 발언으로 논란에 휩싸였고 그것이 공연 취소의 이유라는 것은 짐작이 가고도 남는다.\r\n\r\n공연장을 대관해 주는 당국의 권위적이고 행정편의주의적인 발상이 새삼스러운 것은 아니다. 실제로 가수의 정치적 발언에 불만을 품은 사람들이 공연을 하면 가만두지 않겠다며 협박한 것도 사실이다.\r\n\r\n정치가 국민들을 수박 쪼개듯이 두 쪽으로 쫙 갈라놓았다는 서글픈 현실이 공연계 참사로 확인되고 있다. 정치적 발언을 했다는 이유로 졸지에 죽일 놈이 되고 그 가족이 협박을 당하고 운영하는 식당에 별점 테러가 쏟아지기도 한다.\r\n\r\n어떤 늙은 문화평론가는 젊은 가수에게 왜 정치적 견해를 밝히지 않느냐고 협박을 했다. 가수가 자신은 정치인이 아니라며 발언하지 않겠다고 하자, 이를 못마땅하게 여긴 세력들이 뭇매를 날렸다. 한심한 족속들이다.\r\n\r\n가수가 노래하고 배우가 무대에 올라 연기를 하는 것은 그들의 사명이고 존재 이유다. 누군가의 일용할 양식이 거기에서 나오고 살아가야 할 명분도 거기서 찾는다. 그게 그들의 목숨이다.\r\n\r\n가수에게 노래 부르지 말라 하고, 배우에게 공연 못 하게 하는 것은 곧 죽으라는 소리다. 살인 행위나 다름없다. 그럼에도 자신들의 정치적 신념이 마치 하늘의 계시라도 되는 듯 착각하는 멍청이들이 그런 패악을 저지른다.\r\n\r\n목에 핏대를 세우며 국악인을 기생이라고 말한 무식하고 교양 없는 국회의원도 그런 맥락이다. 학교에서 공자의 가르침을 배웠다는 자가 하는 말이 그런 수준이니, 그와 같은 견해를 가진 자들도 수준이 한심하기는 매한가지다.\r\n\r\n밥하는 사람은 밥하고, 청소하는 사람은 청소하고, 노래하는 사람은 노래하고, 연기하는 사람은 연기하는 것이 이 풍진 세상을 살아가는 도리고 지혜다.\r\n\r\n노래도 하지 마라, 공연도 하지 마라 어깃장을 놓는 것은 배려도 아니고 애국충정도 아니다. 민주주의를 지키는 일도 아니고 헌법을 수호하는 일도 아니다.\r\n\r\n정치는 정치하는 것들이 알아서 하면 된다. 죽이 되든 밥이 되든, 정치는 정치하는 것들이 하고, 우리들은 우리들 할 일 열심히 하면 된다. 그것이 우리의 역할이다. 죄다 정치에 목을 매고 있으면, 소는 누가 키우나.\r\n\r\n슬플 때, 노래로 그 슬픔 달래던 민족이다. 노래하고 공연하는 사람은 그들 방식대로 추모하고 기도하면 된다. 인간은 노는 가운데서 슬픔을 달래고 힘을 내서 살아가는 것이다. 그것이 호모 루덴스, 노는 인간의 본성이다.\r\n\r\n영화 &lsquo;타이타닉&rsquo;에서 보지 않았나. 배가 침몰하는 그 순간에도 악단은 연주를 멈추지 않는다. 그들이 악기를 버리고 구조선으로 달려 나간다고 해서 그들을 비난할 사람은 없다.\r\n\r\n그럼에도 그들은 마지막 순간까지 악기를 쥐고 연주를 이어간다. 눈물겹도록 숭고하지 않은가. 예술이란 그런 것이다.\r\n\r\n&lsquo;퀸&rsquo;의 프레디 머큐리도 &lsquo;쇼는 계속되어야 한다&rsquo;고 노래했다. 내 마음은 부서지고, 내 화장은 벗겨지겠지만, 내 미소는 남아 있다, 쇼는 계속 되어야 한다, 쇼는 계속 되어야 한다.","date":"2025-01-09T20:30:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221157"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 헌재는 볼썽사나운 정치분쟁에 개입하지 말라","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3221097_3273594_3649.jpg\" />\r\n\r\n\r\n\r\n12.3 계엄부터 윤석열 대통령 체포영장 2차 발부까지의 약 한 달을 되돌아보면 꿈인지 생시인지 잘 모를 지경이다.\r\n\r\n계엄령 선포 장면은 &lsquo;충격&rsquo;이 아니라 &lsquo;의심&rsquo;부터 줬다. &lsquo;AI가 발달했다지만 어쩜 저렇게 똑같이 만들었을까&rsquo;라며 가짜뉴스로 치부한 국민이 대다수 아니었을까.\r\n\r\n계엄령이 선포되고 경찰과 군인은 여의도 국회에만 진입했다. 한참 뒤에야 중앙선거관리위원회도 방문했다는 소식을 들렸다. 우원식 국회의장은 법적 절차를 따라야 한다며 본회의 참석한 의원 수를 확인하고 안건을 신중히 검토해 상정하는 등 국회법에 맞추어 회의를 진행했다. 그리고 계엄해제 요구안을 가결했다.\r\n\r\n국회 안팎에서 선포를 기다리던 군인과 경찰은 시민에게 &lsquo;죄송하다&rsquo;며 발 빠르게 퇴각했다. 뒤이어 윤 대통령은 &lsquo;국회 요구&rsquo;에 따라 계엄을 해제했다.\r\n\r\n두 시간 반의 계엄령을 겪으며 윤 대통령이 계엄령을 선포하고자 한 정치적 배경과 이유, 계엄 전후 과정, 계엄 이후 당초 진행계획, 국회 대응방안, 여론기관 대처방안 등 정부 입장이 무척이나 궁금했다.\r\n\r\n계엄령 준비 과정과 선포절차에서 법적 하자가 있었는지도 궁금했지만, 무엇보다 윤 대통령의 사고방식과 결단 과정이 무척이나 알고 싶었다.\r\n\r\n그러나 난데없이 &lsquo;내란&rsquo;이란다. 내란의 수괴로 윤 대통령을 지목해 국회는 탄핵했다. 뒤이어 검찰과 경찰, 공수처는 행정부의 수반이며 국가원수로서 지위를 가진 윤 대통령을 내란수괴로서 조사하고 체포하겠다면 서로 경쟁했다. 여기까지도 참 코미딕하다.\r\n\r\n그러다 정보 취합능력이 뛰어난 검찰과 경찰이 뒤로 물러나고 공수처에 윤 대통령 수사권한을 일임하자 공수처는 냅다 물었다. 그리고 체포영장 하나 들고 대통령 관저에 갔다. &lsquo;대통령 당신이 내란 우두머리냐&rsquo;면서.\r\n\r\n대통령실은 &lsquo;공수처가 수사권한이 있냐&rsquo;고 물었고, 경호실은 &lsquo;법에 따라 집행한다&rsquo;며 수사인력을 막아섰다.\r\n\r\n물론 권력기관이며 수사기관인 공수처가 대통령에 대한 수사권한이 있는지는 법을 보면 명확히 나와 있어야 한다. 그런데 법에 명확하게 명시돼 있지 않다. 더불어민주당이 여당일 때 국회의 잘못된 입법기술로 만든 작품이기 때문이다.\r\n\r\n그러더니 공수처는 &lsquo;경찰이 윤 대통령을 체포하라&rsquo;며 문서를 보냈고, 경찰은 그 법적 근거가 무엇이냐고 묻자, 다시 공수처가 스스로 체포하겠다고 했단다. 기가 찰 일이다.\r\n\r\n그런데 탄핵소추기관인 국회가 탄핵사유에서 그 엄청난 &lsquo;내란죄&rsquo; 혐의를 삭제하고 단지 그 행위에 대해 헌법적 판단을 구하겠다고 입장을 밝혔다.\r\n\r\n법꾸라지도 이런 법꾸라지가 없다. 필자도 무슨 뜻인지 도통 모르겠다.\r\n\r\n계엄령 선포했다는 이유로 내란이라며 고발하고 이를 기다렸다는 듯 수사기관이 우두머리를 잡으러 대통령 관저에 숨 가쁘게 뛰어가는 TV 장면을 어떻게 이해해야 하나. 영화 시나리오를 이렇게 만들면 제작자가 &lsquo;장난치냐&rsquo;며 호통을 쳤을 것이다.\r\n\r\n필자는 법학을 전공했다. 전공자가 아닌 일반시민의 시각에서도 이 형국을 보고 웃어야 할지 울어야 할지 도통 모를 지경 아닐까.\r\n\r\n내란죄는 물리적&middot;시간적&middot;장소적 상황 그리고 폭력성과 지속성 등을 전제로 해서 법적 구성요건에 해당하는지와 위법성과 책임성을 따져야 한다. 내란에 대해서는 여기서 다루고 싶지 않다.\r\n\r\n그 전제조건 자체부터 의문을 표하면 내란에 가담하거나 지원한 세력으로 간주한다는 엄청난 포고령을 여의도 정치판이 던진 상황이고, 필자도 목이 하나며 부양할 가족이 있어서 입을 다물어야 하기 때문이다.\r\n\r\n분명한 것은 이 사건의 발단은 &lsquo;12.3 계엄&rsquo;이라는 점이다. 계엄령 선포는 과연 정당했을까. 이에 대해 헌법상 탄핵 소추권한을 시정잡배 고발하듯이 남용한 야당의 뻔한 얘기는 듣고 싶지 않다.\r\n\r\n윤 대통령의 직접 진술을 듣고 싶다. 대한민국의 최고 권력자이며 정치의 최고 정점을 찍었고 당대 최고의 법률가 출신이다. 살아있는 최고의 권력자가 왜 계엄령을 선택했는지 그의 진솔한 이야기가 듣고 싶다.\r\n\r\n윤 대통령의 이야기는 탄핵 정국과 상관없이 국민이 정말 듣고 싶은 내용이다. 그러나 참으로 자극적인 &lsquo;내란&rsquo;이라는 화두가 정작 중요한 포인트를 놓치게 하고 있다.\r\n\r\n국회의 탄핵소추 사유 변경을 둘러싸고도 많은 논란이 벌어지고 있다. &lsquo;공소장 변경&rsquo;은 형사소송법에 있는 내용이다. 검사가 공소장을 작성해 법원에 제출하더라도 많은 사건을 다루다 보니, 증거 채택 여부와 진술 변경 또는 여죄 발견 등에 따라 법원의 허가를 얻어 공소장을 변경할 수 있다.\r\n\r\n일상적인 사법시스템 오류방지 장치인 공소장변경제도를 탄핵사건에도 준용할 수 있는가. 물론 형사소송법 등을 비춰보면 헌재 재판관이 판단하면 될 일이다.\r\n\r\n하지만 사건의 중요성을 감안해 보면 헌법 탄핵절차와 형사소송법 공소절차를 등가치해서 평가해 준용하기에는 너무나 이치에 맞지 않고 자연스럽지도 않다.\r\n\r\n미국은 대통령 중심 국가라고 하지만, 실상은 사법부 우위의 법적 체계를 가지고 있다. 미연방대법원이 지금의 우월적 권한을 가지기까지 &lsquo;사법부 자제론&rsquo;이라는 판례를 통해 정치분쟁과 분명한 선을 그은 덕분이 있음을 부인하기 어려울 것이다.\r\n\r\n&lsquo;사법부 자제론&rsquo;은 미연방대법원이 연방대통령의 통치행위를 심사할 수 있지만, 선고를 자제한다는 내용이다. 즉 사실관계를 조사하고 증인에게 질문하며 피고인의 입장을 들을 수 있다. 그러나 정치에서 해결해야 할 사항이 분명한 영역이라고 해석된다면 법원이 처리할 수 없다는 의미로 &lsquo;각하&rsquo; 결정을 내린다. 즉 법원이 다룰 사항이 아니라는 뜻이다.\r\n\r\n탄핵소추 사유 변경을 헌재 재판관이 심의할 수는 있다. 그러나 판단 내려서는 안 되며 국회에 돌려보내야 한다. 그것이 기괴한 정치로부터 헌재의 위상과 독립성을 지킬 수 있는 방도다.","date":"2025-01-09T17:39:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221097"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 선비족고(鮮卑族考)-3","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3221094_3273593_3324.jpg\" />\r\n\r\n\r\n\r\n선비는 부락이 흩어지면서 서로 싸우는 독립발전의 시기를 맞이했다. 각자도생(各自圖生)의 길로 접어든 선비는 엄청난 생존능력을 양성했다. 동부선비에 속하는 모용부&middot;우문부&middot;단부 등 3부가 요서(遼西)를 점거했다. 척발부도 척발력미(拓跋力微)의 지도를 받아 3차례 운중(雲中)을 침범했다. 독발부(禿發部)도 척발부에서 분리되어 새북(塞北)에서 하서로 이동했다. 걸복부(乞伏部)는 서진 건립 이전에 이미 대규모로 옹주와 양주로 진입했다.\r\n\r\n서진 건립 이후 주변의 선비 각부에 대해 안무정책을 시행했다. 선비 각 부락의 수령에게 관직과 칭호를 주고 통치를 강화했다. 선비는 모용섭(慕容涉)의 귀부, 모용외(慕容廆) 부자의 두 차례 변경 침략, 독발수기능(禿發樹機能)의 반진기의 등 다양한 활동을 전개했지만, 총체적으로 보면 서진과 선비는 비교적 우호적이었다.\r\n\r\n그러나 8왕의 반란이 시작된 후, 서진왕조가 내부의 혼란을 감당하지 못하고 국력이 약화하자 천하에 대란이 발생했다. 그 틈을 노려 각 소수민족이 다투어 남하해 중원의 축록대전(逐鹿大戰)이 벌어졌다. 이 시기의 선비는 요서 선비 각부가 단부(段部)와 척발부를 중심으로 서진 변경의 중신들과 결탁해 중원의 분쟁에 참여했다. 단부선비는 요서회랑에서 발원해 원래 오환대인의 가노였던 시조 단일육권(段日陸眷) 시대에 요서군 부근에서 걸식하다가 반란을 일으켜 점차 강성해졌다.\r\n\r\n8왕의 난이 발발하자, 단부는 서진 유주자사 왕준(王浚)을 따라 중원으로 남하해 업성(鄴城)을 공격하고 대규모의 약탈을 자행했다. 단부의 수령 단무목진(段務目塵)은 서진에서 요서공으로 봉해져 요서군을 차지했다. 그러나 선비군은 왕릉의 군령이 두려워 8천명의 한족 여자들을 역수(易水)에 빠뜨렸다.\r\n\r\n척발부는 대흥안령 북단에서 발흥했다. 1980년, 알선동(戞仙洞)이 발견돼 그 연원이 증명됐다.\r\n\r\n척발부는 여러 차례 남쪽으로 이주해 단석괴(檀石槐)가 세운 부락연맹에 참여했다. 310년, 척발부의 수령 척발의로(拓跋猗盧)가 서진의 병주자사 유곤(劉琨)과 결맹해 석륵(石勒)과 대항하면서 서진으로부터 대선우, 대공(代公)으로 봉해졌다. 315년, 대왕으로 봉해지자 백관을 설치하고 척발대국을 세웠다. 동진 시기에 선비 각부는 북방에서 여러 나라를 세웠다. 337년에서 420년까지 전연&middot;후연&middot; 서연&middot;남연&middot;남량&middot;서량&middot;서진&middot;북위 등 7개 국가가 선비의 나라로 역사에 등장했다.\r\n\r\n요서 선비 모용부는 동진 건립 이전에 모용외의 지휘를 받으며 중원의 혼전에 참여하지 않고 실력을 길렀다. 모용부는 부여&middot;고구려&middot;우문부&middot;단부 등의 선비 부락을 공격하면서 요서 최강의 세력으로 성장했다. 321년, 모용외가 동진으로부터 도독유평이주동이제군사, 거기장군, 평주목, 요동공으로 봉해졌고, 단서철권까지 받아 평주에서 관리를 임명하는 권리를 획득했다. 모용외 사후, 모용황(慕容皝)이 즉위해 국내의 반란을 평정하고 단부와 우문부까지 공격했다.\r\n\r\n337년, 모용황이 동진의 연왕으로 봉해졌다. 이 왕조가 전연이다. 352년, 전연이 염위(冉魏)를 공격했다. 동년에 모용황의 아들 모용준이 지금의 하북성 정현(定縣)인 중산에서 칭제하고 업성을 도성으로 삼았다. 370년, 전연이 전진에게 멸망했다. 비수대전 이후 모용선비는 후연&middot;서연&middot;남연을 차례로 세웠다. 394년, 서연이 후연에게 병탄됐다. 407년, 후연에 내란이 발발해 풍발(馮跋), 장흥(張興) 등이 모용보(慕容寶)의 통치를 뒤엎고, 모용보의 양자인 고구려 후예 모용운(慕容雲)을 천왕으로 세웠다. 후연이 망했다. 410년, 유유(劉裕)가 지금의 산동성 청주인 광고성을 점령하자 남연도 망했다. 걸복선비는 농서선비 가운데 가장 강대한 지파로 동한 중기에 음산(陰山)으로 이동해 고거(高車)부락과 융합했다. 385년, 걸복국인(乞伏國仁)이 대장군, 대선우, 영진하이주목을 자칭했다. 이 왕조를 서진(西秦)이라 했다.","date":"2025-01-09T17:34:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3221094"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 다사다난했던 유통업계 ‘복합위기’에 올해도 어렵다","partialText":"<img alt=\"[천지일보=남승우 기자] 소비자물가 상승률이 국제통화기금(IMF) 외환위기 사태 이후 약 24년 만에 6%대로 치솟았다. 물가는 고공행진하는 가운데 대형마트와 편의점 등 유통업계에서는 ‘최저가’ 전략을 내세우고 있지만 소비자들은 여전히 치솟는 물가에 부담을 느끼고 있다. 사진은 5일 서울 시내의 한 대형마트에서 시민들이 장을 보는 모습. ⓒ천지일보DB\" src=\"https://www.newscj.com/news/photo/202501/3220504_3272858_1422.jpg\" />\r\n[천지일보=남승우 기자] 소비자물가 상승률이 국제통화기금(IMF) 외환위기 사태 이후 약 24년 만에 6%대로 치솟았다. 물가는 고공행진하는 가운데 대형마트와 편의점 등 유통업계에서는 &lsquo;최저가&rsquo; 전략을 내세우고 있지만 소비자들은 여전히 치솟는 물가에 부담을 느끼고 있다. 사진은 5일 서울 시내의 한 대형마트에서 시민들이 장을 보는 모습. ⓒ천지일보DB\r\n\r\n\r\n\r\n[천지일보=황해연 기자] 지난해 유통업계가 고물가&middot;고금리&middot;고환율 &lsquo;삼고(三高)&rsquo; 현상에 큰 타격을 입은 가운데 엎친 데 덮친 격으로 정치적 불확실성, 대형 참사 등이 더해지면서 &lsquo;연말연시 특수&rsquo;도 사라졌다.\r\n\r\n블랙프라이데이부터 크리스마스, 연말&middot;연초 연휴 등이 몰린 동계 시즌은 유통업계의 전통적인 성수기로 꼽힌다. 다만 지난해 연말에는 비상계엄&middot;탄핵 사태로 소비심리가 위축된 데 이어 이후 발생한 무안공항 여객기 참사까지 악재가 겹치면서 유통가는 예상치도 못한 시련에 직면했다.\r\n\r\n특히 국가애도기간이 2024년 연말부터 2025년 연초까지 걸쳐 지정되면서 대다수의 기업이 예정된 축제나 행사를 취소하거나 연기했다.\r\n\r\n탄핵정국 여파도 컸다. 당시 영국, 미국, 캐나다, 필리핀, 인도 등 주요 국가들은 한국 여행 주의보를 발령했고 환율은 달러당 1480원대를 돌파하는 등 급등하기도 했다.\r\n\r\n이는 코로나19 이후 지속적인 어려움을 겪었던 여행&middot;면세업계에 또 다른 타격을 줬다. 특히 여행업계는 올해 티메프(티몬+위메프) 사태로 영업이익이 크게 떨어졌고 면세업계도 고환율과 외국인 여행객 감소로 부진을 이어가고 있다.\r\n\r\n원가 부담 가중 요인도 많은 가운데서 정부의 가격 인하 압박을 받아 울며 겨자 먹기로 내부적으로 모든 걸 감내해 왔던 식품업계는 글로벌&middot;내수 경기침체 장기화 조짐이 보이면서 더욱 어려움을 토로하고 있다.\r\n\r\n코로나19 이후 글로벌 공급망 불안과 더불어 2022년부터 발발한 러시아-우크라이나 전쟁, 기후변화에 이번 탄핵 정국까지 여러 상황이 쌓여 원부자재값이 급격하게 치솟았기 때문이다. 아울러 정부뿐 아니라 소비자들도 가격 인상에 예민한 상황에서 가격을 올리는 것은 쉽지 않은 결정이다.\r\n\r\n그러나 기업들이 어쩔 수 없이 최후의 수단으로 &lsquo;가격 인상&rsquo; 카드를 꺼낸다면 소비자들은 더욱 지갑을 닫고 이로써 내수 경기는 훨씬 침체될 가능성이 크다.\r\n\r\n모임이 많아지는 연말 특수를 기대한 주류업계도 마찬가지다. 비상계엄에 따른 탄핵 사태, 무안공항 여객기 참사 여파로 모임이나 외식 등이 취소되고 집에서 가족 또는 친구들과 조용해 보내려는 사람들이 늘어나면서다.\r\n\r\n실제 중소기업중앙회가 지난달 10~12일 소상공인&middot;자영업자 505명을 대상으로 긴급 실태조사를 한 결과에 따르면 탄핵 사태 등의 영향으로 지난해 12월 직간접적인 피해를 봤다고 응답한 소상공인&middot;자영업자는 전체의 46.9%였다.\r\n\r\n경제적 불안정 속 정치적 불안정까지 혼란이 심화되면서 더 큰 소비 위축을 불러일으킨 상황은 모두에게 큰 타격을 입히고 있다. 그렇다고 해서 지금 기업도, 소비자도 당장에 할 수 있는 건 없다.\r\n\r\n소비심리가 회복되고 모두가 활기를 되찾기 위해서는 탄핵 정국이 빠르게 마무리돼야 할 것으로 보인다. 또 글로벌적인 경기침체는 당장에 어떻게 하지 못하더라도 정치&middot;사회적인 불확실성을 해소해야 한다.\r\n\r\n글로벌 경제 위기와 국정 불안이 고조된 2024년을 지나 새해를 맞이했다. 힘들고 어려운 상황에서 시작한 2025년이지만 위기를 극복하고 재도약하는 기회를 갖는 한 해가 되길 기대해 본다.","date":"2025-01-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220504"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] ‘경찰통’ 이상식 의원 발언, ‘국회-사법부 카르텔’ 방증","partialText":"더불어민주당 &lsquo;경찰통&rsquo;인 이상식 의원의 &lsquo;민주당과 국가수사본부(국수본) 간 메신저 역할&rsquo; 눈 발언을 놓고 비판이 거세다. 이는 삼권분립의 근간을 뒤흔드는 발언으로 명백한 진상규명이 돼야 한다.\r\n\r\n논란이 되는 발언은 &ldquo;민주당과 국수본 간 메신저 역할을 하느라 전화기에 불이 났고 회의가 이어졌다&rdquo;는 표현이다.\r\n\r\n국민의힘 등 여당을 중심으로 &ldquo;민주당이 대놓고 국수본 수사를 지휘한다는 의미&rdquo;라며 비난이 가해지자 이 의원은 &ldquo;경찰 출신 국회의원으로 경찰과 소통하는 게 당연한 것 아니냐&rdquo;며 &ldquo;국가수사본부를 의원들과 함께 방문하면서 연락책 역할을 한 것&rdquo;이라고 반박했다. 자신이 사법기관과 결탁하는 게 당연하다는 뉘앙스의 반박이다.\r\n\r\n헌법에 따르면 대한민국은 민주공화국이며 행정‧입법‧사법 등 삼권분립이 존재한다. 삼권분립은 국가의 권력을 세 가지 권력으로 나눠 각 권력이 서로 &lsquo;견제&rsquo;하고 &lsquo;균형&rsquo;을 이루도록 하는 원칙이다.\r\n\r\n현대 자유민주주의 국가 운영에서 삼권분립은 권력의 집중을 방지하는 차원에서 아주 중요한 원칙으로 여겨진다. 입법권은 국회가, 행정권은 정부와 행정부가, 사법권은 법원과 사법기관이 각각 담당한다.\r\n\r\n각 권력은 독립적으로 운영되면서도 서로를 &lsquo;견제&rsquo;할 수 있도록 설계돼 있다. 권력 남용을 방지하고 시민의 자유와 권리를 보호하는 데 기여하기 위해서다.\r\n\r\n하지만 지금의 대한민국은 행정부의 무능과 입법부의 독주와 사법부의 편향 등 삼권분립의 존재가치가 위협을 받고 있다.\r\n\r\n제21‧22대에 걸쳐 제기된 부정선거 의혹과 수많은 증거들, 진상규명은 이뤄지지 않은 채 일부 극보수의 주장으로만 치부되는 사이 이 선거를 통해 거대 야당이 만들어졌다.\r\n\r\n야당 사이에서도 꿈의 숫자로 불렸던 숫자가 갑자기 나타났고, 다수당이 된 야당은 입법독주와 탄핵남발이라는 횡포를 부렸고, 국가 행정은 마비됐다.\r\n\r\n게다가 국회와 사법부라는 거대한 카르텔까지 형성됐다. 이 카르텔은 삼권분립의 가치 마저 훼손하고 있다. 이 의원의 발언은 자신의 노력을 과시하는 과정에서 우연히 흘러나온 것이다.\r\n\r\n하지만 말은 하는 이의 생각과 사상을 반영한다는 점을 고려하면, 이미 고착화된 거대 야당과 사법부의 카르텔은 사상적으로 굳어져 이미 곪을 대로 곪았다는 점을 방증하는 게 아닐까.","date":"2025-01-08T17:40:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220592"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] AI 시대 대비하라","partialText":"한국은 인공지능(AI) 시대에 철저하게 대비해야 한다. 첸슨 황 엔비디아 회장이 미국 CES 기조연설을 했다. 그는 기존 인공지능 반도체에서 벗어나, 인공지능 로봇 등 실질적으로 활용되는 물리적 인공지능을 처음으로 선보였다.\r\n\r\n앞으로 인공지능은 기존 데이터센터에만 적용되는 것이 아니라, 이제는 로봇과 같이 실질적으로 눈에 보이는 분야에 인공지능을 활용한다.\r\n\r\n전 세계는 물리적 인공지능 시대로 크게 발전할 것이다.&nbsp;대한민국도 인공지능을 적극 도입하고 로봇 등 물리적 인공지능 시대를 열어야 한다.\r\n\r\n엔비디아는 7일 기준으로 전 세계 시가총액 1위에 올랐다. 3조 7000억 달러 정도로 원화로 6000조원 정도다.&nbsp;한국의 삼성전자 500조원과 비교하면 12배 정도다.&nbsp;\r\n\r\n한국 전체 시가총액은 2500조원 정도로 엔비디아 하나를 팔면 한국 전체 주식을 두 번 사고도 남을 정도다.\r\n\r\n모든 산업에 인공지능은 필수다. 대한민국은 미국 수준으로 기업하기 좋은 나라를 만들고, 인공지능 활용에 적극 지원해야 한다.\r\n\r\n앞으로 인공지능을 도입한 기업은 살아남지만, 인공지능을 도입하지 않은 기업은 도태되거나 없어지게 될 것이다. 인공지능은 21세기에 가장 중요한 핵심자원이며, 10년 이상 크게 성장할 것이다.\r\n\r\n엔비디아가 이번에 만들어낸 인공지능 반도체는 미국 마이크론테크놀러지 메모리 반도체가 활용됐다. 한국 삼성전자와 하이닉스는 이용되지 못하고, 오직 미국 메모리 반도체 기업제품이 사용한 것이다.\r\n\r\n삼성전자는 지금까지 HBM 인공지능반도체를 만들지 못하고 있다. 삼성전자가 낸드플래시에만 집중하면서 인공지능 반도체로 사용되는 HBM 반도체를 만들지 못한 것이다.\r\n\r\n삼성전자는 인재를 중시하고 미래를 내다보는 기업이었다. 그러나 미래전략실 해체되면서 장기전략을 세우지 못하고 있다. 삼성전자는 장기 미래 전략을 세우고, HBM 인공지능 반도체를 조속히 만들어야 한다.\r\n\r\n앞으로 미래산업은 인공지능 반도체를 만들어내느냐 만들지 못하느냐의 사활이 걸려있다.&nbsp;한국은 4차 산업혁명에서 가장 핵심인 인공지능을 적극 수용하고, 세계적인 큰 흐름에 발맞춰야 한다. 미국 엔비디아는 조만간 시가총액 4조 달러를 넘을 것이다.\r\n\r\n한국 삼성전자, 하이닉스, 한미반도체 등 반도체 기업도 인공지능 분야에 더 많이 집중하고 연구해야 한다.\r\n\r\n반도체는 장치산업으로 단기적인 성과에 집착하면 안 된다. 반도체 라인 하나 증설하는 데 1조원 가까이 든다. 적자가 나더라도 미래가 밝다면 적극적인 투자로 시대를 이끌어야 한다.\r\n\r\n삼성전자가 세계 최고 기업이 될 수 있었던 것도 장기투자와 집념의 산물이다.&nbsp;한국 반도체 기업이 엔비디아 이상으로 혁신하고 성장하길 바란다.","date":"2025-01-08T17:36:41.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220589"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 전복 한 그릇에 벼슬을 내 놓다","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220590_3272979_348.jpg\" />\r\n\r\n\r\n\r\n전복의 제철은 9월과 4월이나 전복이 제일 맛있는 계절은 아무래도 12월에서 4월이다.\r\n\r\n조선 전기 간신 유자광(柳子光, 1439~1512)은 연산군에게 사적으로 생전복과 굴을 바쳤다고 한다. 지평 권세형(權世衡)과 정언 윤은보(尹殷輔)가 아뢰기를 &ldquo;유자광이 사사로 생전복과 굴조개를 헌납한 것은 군상의 환심을 얻어 은총을 입고자 한 때문이니, 그 죄가 심중합니다. 국문하지 않으면 아니 됩니다. 유자광은 들어 말할 것도 못 되거니와 성희안(成希顔)은 사리를 조금 알면서도 자광의 아부하는 마음에 순종하고 이를 금하지 아니하였으니, 국문하기를 청합니다.&rdquo; - &lt;조선왕조실록(朝鮮王朝實錄)&gt; &lsquo;연산군일기(燕山君日記)&rsquo; 연산군(燕山君) 5년(1499) 1월 10일\r\n\r\n유자광의 진심이야 알 수 없으나 당시 전복이 뇌물로서 값어치가 있었음을 엿볼 수 있다.\r\n\r\n한편 조선 후기 문인이었던 서유영(徐有英, 1801~1874)은 조선 정조 25년(1801)에 나서 철종 4년(1853)에 경남 의령의 수령을 지내고, 고종 10년(1873)에 암행어사의 탄핵으로 유배를 가게 된 후, 과거를 포기하고 고향인 충남 금산에서 문학 창작에 전념할 당시 미담(美談) 일사(逸史)를 모아 고종 10년(1873)에 금계 서실에서 그의 나이 73세 때 한 달 만에 야담집 &lt;금계필담(錦溪筆談)&gt;을 다 쓸 정도로 필력이 대단했다고 한다.\r\n\r\n이 책 19화에 &lsquo;생복삭직(生鰒削職)&rsquo;이라는 제목이 있는데, 이는 &lsquo;전복 한 그릇에 벼슬을 내놓았다&rsquo;는 것을 뜻한다.\r\n\r\n&lsquo;생복삭직&rsquo;의 내용을 보면 조선 후기 충렬서원 원장을 역임한 문신 단암(丹巖) 민진원(閔鎭遠, 1664~1736)은 동산(東山) 윤지완(尹趾完, 1635~1718)의 사위였다. 이때 윤지완은 수상(首相)으로 대주원(帶厨院) 제거(提擧)의 일을 맡고 있었는데, 동산이 임금의 부름을 받은 날에 단암도 한림원에서 숙직하면서 아침 식사를 하고 있었다. 이때 동산 윤지완 또한 아침 식사를 하고 밥상을 물리다가 생전복 한 그릇을 거두어 단암에게 보내면서 말하기를 &ldquo;이것은 곧 별미이니, 가히 새로운 것을 맛보도록 하라&rdquo; 하니, 단암이 말하기를 &ldquo;저의 밥상에도 또한 생전복이 올라 있었습니다. 그런 까닭으로 이를 돌려보냅니다&rdquo; 했다.\r\n\r\n대주원 제거 윤지완은 경연 자리에 올라가 임금께 아뢰기를 &ldquo;신은 바야흐로 주원의 책임을 맡고 있는데, 생전복을 봉해두고 남은 것을 먹겠느냐고 묻는 것이 법도입니다. 신이 사위 민지원이 마침 한림원 숙직을 하고있는 까닭에 신의 밥상에 놓은 생전복을 보내어 좋은 맛을 보게 하였더니, 그의 밥상에도 또한 생전복이 올라와 있었습니다. 주원의 일을 총괄하는 사람으로서 사사로이 국척(國戚)을 먹이려고 한 것은 천만번 놀라운 일입니다. 청하옵건대, 벼슬을 깎는 법도를 베푸심이 어떠하오리까?&rdquo; 하니, 임금이 이를 허락했다. 이로써 열성조의 식사제도에 엄격하게 하는 것이 이와 같았다.\r\n\r\n생전복 한 그릇을 사위에게 먹이려고 한 것이 잘못된 처사라는 것이다. 그래서 자기 잘못을 스스로 주청해 벼슬을 내놓았다는 일화다. 공직에서 벼슬을 하는 사람의 청렴도가 이렇다. 정말 본을 받아야 하지 않겠습니까? 부정 비리에 연루가 돼서 꼬투리가 잡혀도 오리발을 내민 지금의 공직자와는 달라도 너무 다르다. 옛 문헌을 볼 때마다 옷깃을 여미게 하는 것은 이런 청렴성 때문이다. 공직자가 청렴하면 나라가 바로 선다. 생전복 한 그릇에 벼슬을 내놨던 윤지완의 일화는 우리에게 공직의 직분이 무엇인지 되돌아보게 하는 좋은 본보기라 할 것이다.","date":"2025-01-08T17:35:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220590"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 벽 속의 편지- 눈을 맞으며-강은교","partialText":"벽 속의 편지- 눈을 맞으며\r\n\r\n강은교\r\n\r\n눈을 맞으며 비로소\r\n\r\n눈을 생각하듯이\r\n\r\n눈을 밟으며 비로소\r\n\r\n길을 생각하듯이\r\n\r\n​\r\n\r\n그대를 지나서 비로소\r\n\r\n그대를 생각하듯이\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 간결하면서도 깊은 울림을 주는 시로, 인생의 경험을 통한 깊은 사유로 인간의 내면을 섬세하게 묘사하고 있다.\r\n\r\n첫 연의 &ldquo;눈을 맞으며 비로소/ 눈을 생각하듯이&rdquo;라는 구절에서 자연과의 직접적인 접촉이 우리로 하여금 자연의 본질을 숙고하게 만든다는 점을 보여준다. 눈을 밟으며 길을 생각하는 행위는 물리적 움직임이 내적 성찰로 이어지는 과정을 상징한다.\r\n\r\n마지막 연에서 &ldquo;그대를 지나서 비로소/ 그대를 생각하듯이&rdquo;라는 표현은 이 시의 가장 인상적인 부분이다. 이는 존재와 관계에 대한 깨달음이 시간의 흐름과 거리를 통해 이뤄진다는 점을 시적으로 형상화하고 있다. 눈과 길, 그리고 그대라는 세 가지 이미지는 자연, 삶, 그리고 인간관계를 아우르며 시의 보편적 주제를 형성하고 있다.\r\n\r\n이 시의 언어는 단순하지만 그 여백과 함축성은 독자로 하여금 스스로 사유의 공간을 열어가게 하고 있다.\r\n\r\n매서운 추위가 오고 있다고 한다. 겨울이 추운 것은 당연한 것인데 우리가 너무 따뜻하게만 살고 싶은 것은 아니었나 생각해 본다. 하지만 모두에게 이번 한파도 무탈하게 지나가기를 바라본다.\r\n\r\n이도훈&nbsp;시인","date":"2025-01-08T17:33:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220588"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[경제칼럼] 트럼프 취임에 적극 대비하라","partialText":"김대종 세종대 경영학과 교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220584_3272975_2955.jpg\" />\r\n\r\n\r\n\r\n한국 국회와 정부는 도널드 트럼프 미국 대통령 당선인 취임에 적극 대비해야 한다. 오는 20일 트럼프 당선인이 취임한다.\r\n\r\n한국 여야 국회의원들이 트럼프 당선인 취임식에 참석하기로 했다. 미국과의 교류가 그 어느 때보다 중요하다.\r\n\r\n대한민국은 이제 중국 중심에서 벗어나, 미국 중심으로 무역을 확대하고 비중을 늘려야 한다.&nbsp;대한민국은 무역의존도가 75%로 세계에서 두 번째로 높다.\r\n\r\n한국은 중국 교역의존도 33%를 15%까지 낮춰야 한다. 전 세계 무역시장에서 중국이 차지하는 비중은 15% 정도다. 그러나 한국은 수출액 33%를 중국에 의존했다.&nbsp;한국은 미국 20% 교역비중을 30% 이상으로 끌어 올려야 한다.\r\n\r\n트럼프 당선인은 미국 법인세를 21%에서 15%까지 낮춰, 전 세계에서 가장 기업하기 좋은 나라를 만들겠다고 했다.&nbsp;또한 미국 규제 70% 정도를 없애서, 4차 산업혁명으로 가장 창업하기 좋은 나라로 만들겠다고 선언했다.\r\n\r\n대한민국이 트럼프 당선인과 발맞추고 미국과 함께 성장해야 한다. 다음과 같이 정부와 국회, 기업에게 제언한다.\r\n\r\n첫째 한국 기업은 인공지능으로 혁신해야 한다.&nbsp;4차 산업혁명에서 가장 핵심적인 사항은 인공지능 분야다. 앞으로 모든 전자제품, 자동차 등에는 인공지능이 도입돼야 한다.\r\n\r\n인공지능을 도입한 기업은 생존하겠지만, 인공지능을 도입하지 못한 기업은 도태되고 사라지게 된다. 인공지능은 10년 이상 성장하면서, 전 세계 경제를 주도한다.&nbsp;이제 대한민국이 4차 산업혁명을 적극 수용하고 개방해야 한다.&nbsp;\r\n\r\n둘째 대한민국은 4차 산업혁명 규제를 네거티브 제도로 바꿔야 한다.&nbsp;대한민국은 4차 산업혁명 분야에서 정부가 허락한 분야만 사업할 수 있는 파지티브 제도다.\r\n\r\n미국은 국민의 생명과 안전을 해치는 것이 아니면, 모든 분야에서 사업을 할 수 있는 네거티브 제도다.&nbsp;따라서 한국도 미국 수준으로 네거티브 제도를 도입해 다양한 분야에서 신사업을 하게 만들어야 한다.\r\n\r\n한국 유니콘 기업들이 정부의 각종 규제로 사업을 펼치지 못하고 있다.&nbsp;미국에서는 사업을 확대하고 성공할 수 있는 신사업이 한국은 각종 규제로 폐업하고 있다.\r\n\r\n1876년 개화기 때 한국은 과학기술을 받아들이지 못해 일본의 지배를 받았다.&nbsp;이제 한국은 전 세계의 4차 산업혁명 제조업에서 최고 선두이므로 규제도 풀어야 한다.\r\n\r\n셋째 대한민국은 미국 수준으로 기업하기 좋은 환경을 만들어야 한다.&nbsp;법인세를 세계 평균 이하로 낮추고 친 기업 정책을 펼쳐야 한다.&nbsp;전 세계 법인세를 보면 한국 26%, 미국과 OECD 평균 21%, 싱가포르 17%, 아일랜드 12%다.\r\n\r\n아일랜드는 법인세를 50%에서 12%까지 낮추면서 유럽에서 가장 부자가 됐다.&nbsp;애플을 포함한 다국적 기업 1700개를 유치해 1인당 국민소득이 12만 달러다. 법인세를 세계 최저로 낮추면서 많은 다국적 기업을 유치했다.\r\n\r\n대한민국은 법인세 26%로 전 세계에서 가장 높은 수준이다. 한국이 성공하려면 최소한 OECD 평균 21% 수준으로 낮추고 규제를 완화해야 한다.\r\n\r\n싱가포르는 법인세를 17%까지 낮췄다. 전체 상장기업 35%가 해외기업이다. 아시아에 있는 금융본부 80%를 유치해 동북아시아 금융허브가 됐다.\r\n\r\n싱가포르는 증권거래세 0.2%만 있고, 소득세, 배당세, 상속세가 없다. 캐나다, 싱가포르 등 20여 국가가 기업을 상속 후 경영을 지속하면 상속제를 전액 면제한다. 한국도 가업승계 기업에는 상속세를 면제하는 것도 좋은 대안이다.\r\n\r\n한국이 성공하려면 싱가포르 수준으로 세율을 낮추고 기업하기 좋은 환경을 만들어야 한다.\r\n\r\n트럼프 당선인은 전 세계 모든 기업을 미국에 유치해 제조업 중심국을 만들겠다고 했다. 미국을 제조업 강국으로 육성하고 기업천국으로 만든다.\r\n\r\n한국은 싱가포르와 미국 수준으로 기업하기 좋은 환경을 만들어야 선진국이 될 수 있다.&nbsp;국회와 정부가 혁신해 대한민국을 강대국으로 만들어야 한다.","date":"2025-01-08T17:32:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220584"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[최선생의 교단일기] 획일적 애도의 강요가 가져오는 문제와 사회적 교훈","partialText":"최병용 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220581_3272970_2321.jpg\" />\r\n\r\n\r\n\r\n지난달 29일, 무안공항 참사로 179명의 귀중한 생명이 희생되며 대한민국은 깊은 슬픔에 잠겼다. 속보로 전해지는 뉴스를 보며 대다수 국민이 믿어지지 않는 사고와 엄청난 인명 피해에 눈물을 흘렸다.\r\n\r\n정부는 &lsquo;국민이 함께 슬픔을 나누고 희생자를 추모하자&rsquo;는 의미로 7일간 &lsquo;국가애도기간&rsquo;을 선포했다. 2010년 천안함 피격 사건, 2022년 이태원 참사에 이은 세 번째 사례다.\r\n\r\n국가애도기간이 선포되면 주요 방송 프로그램이 중단되고 대규모 행사가 취소된다. 국가적으로 큰 파장을 일으키는 비극적 사고라 국민 대부분은 애도 분위기에 동참해 조용히 일상을 보내려 한다.\r\n\r\n인간으로서 타인의 고통에 공감하고 연대하려는 자연스러운 반응이다. 문제는 모두가 슬픔에 잠겨야 한다는 무언의 압박이 가해지는 점이다. 비극적 사고에 애도의 방식이 자유롭지 못하고 찬반 논란이 발생하는 건 유감이다.\r\n\r\n&lsquo;애도의 방식&rsquo;은 개인의 자유와 감정 표현의 다양성이라는 측면에서 생각해야 한다. 각자의 삶과 감정을 무시한 과도한 &lsquo;애도 강요&rsquo;는 불편할 수 있다.\r\n\r\n전국민적 애도가 강요되는 분위기는 파시즘이나 나치즘 같은 전체주의적 체제와 비슷해져 지양해야 한다. 민주주의 사회의 기본인 다양성을 훼손할 수 있다. 애도의 방식마저도 사회적 시선에 의해 규정돼선 바람직하지 않다.\r\n\r\n연예인 등 유명인이 SNS에 추모 글을 올리지 않고 일상 사진을 올렸다는 이유로 비판받는 현상도 이상하다. 개인의 감정적 자유를 사회적 압박으로 지나치게 침해하는 행위다.\r\n\r\n대중들은 누군가 비난할 때 동조하지 않으면 나도 비판받을까 두려워 동조한다. 인민재판식이다. 사람마다 슬픔을 표현하는 방식은 다르다. 특정한 방식으로 슬픔을 표현하지 않았다고 비난하는 것은 애도의 본질을 왜곡하는 행위다. 민주주의는 애도를 행동으로 드러내도록 강요받는 사회는 아니다.\r\n\r\n국가애도기간에 한 유람선 회사가 예약 승객들과의 약속을 지키기 위해 유람선을 운행하며 불꽃놀이를 했다가, 서울시로부터 6개월간 운항 정지를 받았다는 뉴스도 있다. 부당하면서 과도한 처분이다.\r\n\r\n애도의 획일적인 강요에 편승해 유람선과 연관된 많은 업체 관계자의 생계를 위협하는 권한 남용이다. 유명 가수의 콘서트는 강행해도 팬들의 압력 때문에 아무런 처분을 내리지 않는 것과 비교하면 이율배반이다.\r\n\r\n국가적 애도가 대규모 사고에만 집중된다는 점도 공정성과 형평성에서 논란의 여지가 있다. 교통사고, 산업재해, 자연재해 등으로 매년 국가와 사회를 위해 일하던 많은 사람이 희생된다. 이들에 대한 사회적 애도는 부족하다. 소규모 사고는 간과되는 현실은 개선이 필요하다. 애도는 특정 사건에 국한되지 않아야 하며, 모든 고귀한 죽음은 존중받아야 한다.\r\n\r\n애도와 관련된 사회적 논란은 단지 감정 표현의 문제에 국한되지 않는다. 공동체의 본질을 어떻게 이해하고 있는지에 대한 근본적인 질문이다. 모두가 같은 방식으로 슬퍼해야 한다는 전제는 우리 사회가 다름을 존중하는 성숙한 단계에 도달하지 못했음을 나타낸다. 각 개인의 고유한 삶의 방식과 가치관을 인정하면서, 비극 앞에서 하나가 될 수 있는 방식을 찾아야 한다.\r\n\r\n학교 교육의 역할도 중요하다. 초&middot;중등 교육 과정에서 다양한 감정 표현 방식과 공감의 중요성, 애도는 강제가 아닌 자율이 우선이라는 걸 가르쳐야 한다. 나와 같은 감정을 상대에게 강요하는 건 또 다른 폭력이다.\r\n\r\n애도의 획일화는 감정 표현의 자유를 억압하고, 다름을 인정하지 않고 사회적 갈등을 조장한다. 어떤 애도의 방식이든 존중하는 태도가 더 나은 공동체로 나아가는 출발점이다.","date":"2025-01-08T17:26:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220581"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 김동연 지사 없는 경기도, 도정은 누가 책임지나?","partialText":"<img alt=\"[천지일보 경기=이성애 기자] 김동연 경기도지사. ⓒ천지일보 2025.01.08.\" src=\"https://www.newscj.com/news/photo/202501/3220501_3272859_2013.jpg\" />\r\n[천지일보 경기=이성애 기자] 김동연 경기도지사. ⓒ천지일보 2025.01.08.\r\n\r\n\r\n\r\n[천지일보 경기=이성애 기자] 김동연 경기도지사가 중앙 정치 무대에만 몰두하며 경기도정에 소홀하다는 비판이 끊이지 않는다. 경기도의 수장으로서 책임과 의무를 져버린 그의 행보는 도민의 실망과 분노를 사고 있다. 도정의 방향성은 사라지고, 경기도는 표류하고 있다. 김 지사는 하루빨리 본분으로 돌아와 도정을 정상화해야 한다.\r\n\r\n김동연 지사는 경기도지사라는 직함을 가지고 있지만, 정작 도정에는 보이지 않는다. 중앙 정치에만 관심을 기울이는 그의 행보는 경기도민들에게 큰 허탈감을 안겼다. 그의 부재는 경기도의 발전을 저해하고, 도민들에게 필요한 정책과 행정 서비스의 질을 떨어뜨리고 있다는 비판이 거세다.\r\n\r\n경기도는 대한민국에서 가장 큰 지방자치단체로, 도지사의 역할과 책임이 막중하다. 그러나 김 지사는 중앙 정치에 치중하며 도정의 핵심 사안들을 방치하고 있다. 이는 경기도민들이 뽑은 도지사로서의 역할을 저버리는 것과 다름없다.\r\n\r\n경기도의회에서도 김동연 지사의 부재는 뚜렷하게 드러난다. 행정사무감사와 예산안 심사라는 중요한 절차 속에서도 도지사의 존재감은 찾아볼 수 없었다. 그의 무관심은 집행부의 미흡한 자료 제출과 불성실한 답변 태도로 이어졌다. 상임위원회 곳곳에서 이런 문제들이 지적됐지만, 도정의 수장은 이를 개선하려는 노력조차 보이지 않았다.\r\n\r\n특히 특별조정교부금 배분 과정은 그야말로 혼란과 불만의 연속이었다. 1년 내내 배분을 미루다 연말에야 급히 메시지를 보내며 일을 처리하는 모습은 도정을 얼마나 경시하는지 단적으로 보여준다. 더구나 도정에 비판적인 도의원들에게 최소 금액을 배분했다는 의혹은 김 지사의 태도를 더욱 치졸하게 만든다.\r\n\r\n김동연 지사의 정치적 입지는 소속 정당인 더불어민주당 내에서도 흔들리고 있다. 비명계와 친명계 간의 갈등 속에서 그는 철학과 소신을 일관되게 유지하지 못하며 비판의 대상이 되고 있다. 민주당 내부에서는 김 지사를 정체성 없는 존재로 평가하는 목소리가 커지고 있다. 경제부총리 시절 &ldquo;이념 논쟁과 정쟁을 배제해야 한다&rdquo;던 그의 발언은 이제 그 자신에게 부메랑이 되어 돌아왔다.\r\n\r\n경기도는 지금 도지사라는 키잡이가 없어 방향을 잃고 있다. 경기도 경제와 도민의 삶은 김동연 지사의 정치적 행보에 밀려 뒷전으로 밀려났다. 도민들은 도정을 책임지고 발전시킬 리더를 원한다.\r\n\r\n경기도의회 국민의힘은 김 지사에게 도지사로서의 역할을 충실히 이행할 것을 강력히 권고했다. 이는 여야를 떠나 모든 도민들의 목소리를 대변한 것이다. 경기도지사로서 가장 우선시해야 할 일은 경기도와 도민을 위한 정책과 행정 서비스에 집중하는 것이다.\r\n\r\n김동연 지사는 경기도지사라는 책임 있는 자리에 있다. 중앙 정치에 대한 야망을 내려놓고, 도민들이 체감할 수 있는 정책과 행정을 펼치는 데 전념해야 한다. 도정을 방치하는 리더십은 더 이상 용납될 수 없다. 그는 지금이라도 본분으로 돌아와야 한다. 경기도를 정상화하고, 도민들의 신뢰를 되찾는 것이 그의 가장 큰 과제가 될 것이다.","date":"2025-01-08T15:15:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220501"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2025년 1월 8일자","partialText":"VOL. 1920\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2025.01.07.\" src=\"https://www.newscj.com/news/photo/202501/3220218_3272543_518.jpg\" />\r\nⓒ천지일보 2025.01.07.\r\n\r\n\r\n\r\n김진호 화백","date":"2025-01-07T22:51:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220218"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[대중문화칼럼] 새해에도 한국은 무속(巫俗)에 있을까","partialText":"김헌식 사회문화평론가/중원대학교 특임교수\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202501/3220202_3272526_5934.jpg\" />\r\n\r\n\r\n\r\n한국 사회의 무속 의존 현상에 대해서 접근하려면 전통 사회의 무속과 현대 사회의 무속이 다른 점에 주목해야 한다. 전통 사회의 무속은 막스 베버의 언급처럼 주술 사회의 특성 속에서 이해해야 한다. 예컨대, 질병 치료를 위해 무속에 의존하는 경향이다. 과학적인 인식이나 의료지식이 적었기 때문에 목숨을 잃는 경우가 많기도 했다. 현대에서 질병 치료를 위한 무속 의존은 상대적으로 마지막 심리적 위안의 수단일 수는 있지만, 전적인 방법은 아니게 되었다.&nbsp;\r\n\r\n현대의 무속에 대한 의존은 세속적 성공에 대한 욕망에 더 크다. 세속적 성공은 부와 명예에 관한 개인의 미래를 알아보려는 의도를 갖고 있다. 상당 부분은 심리적인 치유에 초점이 할애되는데 이러한 점은 기존의 종교나 의학이 채워주지 못하기 때문이다.&nbsp;\r\n\r\n예컨대 많은 의학 방송에서는 의료과학적인 치료법보다는 민간요법들이 많이 다뤄지는데, 그 한계와 위험성에도 계속 제작되는 이유는 시청자들의 반응이 좋아서다. 반응이 좋은 이유는 시청자들에게 존재하는 신묘한 비법이 있을 것이라는 믿음 때문이다.&nbsp;\r\n\r\n한국에서는 과학적 의료 문화가 자연발생적으로 구축되지 않았고 서양에서 이식되었기 때문에 전통적인 방식에 대한 믿음이 이어져 내려왔다.&nbsp;\r\n\r\n더구나 민간요법들은 누구나 시도를 해 볼 수 있다. 자신이 처치를 해보면 미래에 좋은 변화가 있을 것이라는 통제의 실현과 성취감을 가져다주리라는 믿음이 있다. 무속도 이러한 관점에서 이해할 대목이 있다. 교회나 성당에 다니는 사람들이 무속에 경도되는 이유이기도 하다.&nbsp;\r\n\r\n기존 종교에서는 미래에 대해서 다루지 않는다. 먼 내세를 이야기하거나 현재의 마음을 다스리는 데 초점을 맞추는가 하면, 개개인의 특성에 주목하지 않는다. 그런데 무속은 미래에 매우 관심이 많고 그것을 중심에 둔다. 그것이 무속이 진화시켜 온 경쟁력이자 생명력의 원천이다.&nbsp;\r\n\r\n다른 종교는 그러지 않는데, 심지어 오로지 나라의 국운이나 대통령까지 예측한다. 특히 무속에 속하는 사주명리학&middot;관상&middot;손금 등은 개개인에게 초점을 맞춘다. 물론 정신의학이나 상담심리도 개개인에게 초점을 맞추지만, 개인의 미래를 논하거나 예측하지 않는다.&nbsp;\r\n\r\n개인의 미래는 세속적인 욕망이다. 이는 성공과 명예, 돈 등이다. 더구나 약을 먹거나 지침을 받는다고 해서 세속적인 욕망이 달성될지 알 수가 없다. 외국인들은 정신적 증상과 고민이 있으면 정신과 상담을 추천하지만, 한국인들이 잘 가지 않는 이유가 여기에 있다.&nbsp;\r\n\r\n그런데 무엇보다 다른 점이 무속에 있다. 무속에서는 단지 개인의 미래를 예측하는 데 머물지 않고 개인에게 선택권을 준다. 민간요법과 같이 개인의 통제력을 강조하는데, 이를 표현하는 방식은 조건절이다.&nbsp;\r\n\r\n원래의 미래가 이렇지만, 그래도 만약 무엇을 어떻게 한다면 그 미래의 운명을 긍정적으로 바꿀 수 있을 것이라며 조언이나 충고를 하게 된다. 운명을 바꾸지는 않아도 조심하거나 유의하고 때를 기다리라는 유형도 나쁘지 않게 심리적 작용을 한다.&nbsp;\r\n\r\n아무리 부정적이라도 긍정적으로, 아니면 최소화할 수 있는 일정한 희망의 메시지를 주기 때문에 개인은 그 말에 신경을 쓰게 된다.&nbsp;\r\n\r\n무엇을 조심하는 것, 나아가 부적을 붙이고 굿을 하면 좋다거나 묘를 옮기면 좋다는 방식도 여기에 해당한다. 즉 사람의 행위, 개인의 선택이 미래에 영향을 미칠 수 있다는 점을 강조해 참여와 실천을 강조한다. 물론 거꾸로 미래가 달라지지 않는 것은 그 개인의 참여와 실천이 잘못된 선택 때문으로 일을 그르쳤다고 강조한다.&nbsp;\r\n\r\n모든 것이 절대자에 좌우되거나 예정되어 있다는 교리체계와 다른 면모를 보인다. 후회의 미래를 만들지 않으려면 개인이 움직여야 한다.\r\n\r\n또한 헤아릴 점은 한국에서 무속이 강한 것이 개인주의 때문만은 아니라는 점이다. 강한 가족주의 때문에 무속에 의존하는 경향이 강하다. 가족 구성원들의 세속적 성공을 위해서 무속에 더 의존하는 경향은 바로 제한적 이타주의의 현상이라고 볼 수 있다.&nbsp;\r\n\r\n여기에 들어가는 비용은 마다하지 않는 경향도 이런 가족 중심의 문화 심리 때문에 가능하다. 즉, 가족 구성원을 위해서 삿된 일도 마다하지 않는 가족 중심의 사고가 무속을 강화할 수 있다.&nbsp;\r\n\r\n더군다나 한국 사회의 압축 성장도 살펴야 한다. 한국은 해방 이후 급격한 경제성장을 해왔고, 이 가운데 계층이나 계급적 변화가 급격하게 이뤄져 왔다. 민주주의와 자본주의를 근간으로 하고 있기에 개인의 신분 변동은 이전 사회와 달리 클 수 있었다. 시장 자본주의 때문에 누구나 세속적 욕망을 꿈꾸게 되었고, 이를 실제로 실현한 사례도 많다.&nbsp;\r\n\r\n정치도 마찬가지다. 대의 민주주의에 따라 형식적으로는 대통령을 포함한 선출직 정치 리더가 누구나 될 가능성이 열려 있다.&nbsp;\r\n\r\n거꾸로 만약 북한과 같은 시스템을 갖추고 있다면, 한국에서 무속이 번창할 수는 없는 노릇이다. 중국과 같이 세상 모든 이치가 물질의 동학이라 믿는 유물론 국가에서 통하지 않을 것이다. 계층과 계급이 고착화 된 유럽에서 무속이 힘을 받을 리 없다. 이에 비해 아직 한국 사회가 열린 역동적 사회이기에 알 수 없는 미래에 대한 기대를 아직은 버릴 수 없게 된 면이 있다.&nbsp;\r\n\r\n아울러 한국 사회의 성장과 신분 상승 현상도 작용한다. 한국은 압축 성장에 따라 양극화가 심해졌고, 이에 따라서 운명이 극단적으로 갈리게 되는 상황에 이르게 되었다. 따라서 미래는 더욱 불확실해졌고 이를 제어하고 통제하고 싶은 욕망이 더욱 커졌다. 대박과 쪽박의 양극화가 심해졌고 심지어 지금 가지고 있는 것조차 위태롭기 때문이다. 더군다나 초고령화 사회가 될 만큼 평균 수명은 늘어났는데, 노후 준비가 되어 있지 않으니 더욱 그러하다. 불안한 미래는 더욱 자신이 관여할 수 있는 대처 방안을 갈구하게 한다. 무엇인가 해야 하는데 이를 무속이 파고든다.\r\n\r\n덧붙여 한국 사회의 매크로 한 배경도 있다. 한국 사회 전체가 추격 모델에서 선도모델로 바뀌어야 하는데 전체적으로 길이 잘 보이지 않게 되었다. 특히 서양의 모델을 따라만 가다가 우리 스스로 모든 것을 열어가야 하는 상황이 된 것이다. 그 때문에 이제 모델로 삼을 사례는 많지 않다. 우리 스스로 주도하는 데 익숙하지 않다. 더 불안할 수밖에 없다. 그렇기에 더욱 의존할 대상이 필요해졌다. 다른 국외의 것도 이제 따를 사례가 없으니 우리 안의 어떤 방법에 주목하는 셈이 되었다. 그것 가운데 하나가 무속인 것이다.&nbsp;\r\n\r\n개인이 미래에 관심을 갖는 것은 그래도 미래에 대해 기대감이 있는 것이므로 나쁘지 않다. 중요한 것은 무속에 대한 태도일 것이다. 결국 사람이 하는 일이기 때문이다. 참고적인 하나의 문화 현상으로 볼 것인가, 절대적인 의사 선택의 기준으로 삼을 것인지도 개인이 선택하는 것이다. 그에 상응하는 책임도 개인이 지는 것인데 그것을 넘어설 때 부작용이 개인만이 아니라 국가적으로 치명적인 타격을 줄 수 있으니 항상 비판적인 지적이 가해질 수밖에 없는 것이다.&nbsp;","date":"2025-01-07T22:01:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3220202"}]