[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"The missing piece in the battle against climate change","partialText":"<img alt=\"Christopher Ryan B. Maboloc, PhD Associate Professor of Philosophy Ateneo de Davao UniversityChristopher Ryan Maboloc. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202409/3177348_3217110_2253.jpg\" />\r\nChristopher Ryan B. Maboloc, PhD&nbsp;Associate Professor of Philosophy&nbsp;Ateneo de Davao UniversityChristopher Ryan Maboloc. ⓒ천지일보\r\n\r\n\r\n\r\nKapatagan is a scenic village located near Mount Apo National Park in the Philippines. During my first visit to the place several years ago, it was lush with old-growth trees. Today, the trees are gone and have been replaced with cash crops such as banana and sugarcane. Bananas are exported to China and the Middle East. The villagers, however, remained poor, while large companies have benefitted from the conversion of forests into industrial plantations. The bigger problem, however, is the flooding that urban centers suffer from because of the deforestation that results from land conversion. This consequence is part of the damaging effects of globalization on the natural environment in developing countries that are experiencing weather disturbances due to climate change.\r\n\r\nThe United Nations Climate Change Conference (COP27) in Sharm el-Sheikh, Egypt, held from November 6 to 20, 2022 considered five critical points that governments, institutions and big corporations are supposed to achieve within the short-term when it comes to the climate emergency &ndash; the establishment of a dedicated funding to help repair the damage and loss as a result of natural calamities, the commitment to cap the rise in global temperature to 1.5 degrees centigrade, holding businesses and state institutions accountable, the mobilization of financial support for developing countries who need the money to improve climate mitigating infrastructure, and acting on the proposals following the 2016 Paris Accord.\r\n\r\nThe above are important goals but the problem basically is a matter of political will. The point of the matter is that global leaders are unwilling to make compromises since the question has something to do with politics in as much as it also concerns about science and money. This is reminiscent of the reluctance of President George W. Bush to sign the Kyoto Protocol in 1997 because of the impact of the agreement on US industries. In 2016, President Donald Trump refused to join the Paris Accord, noting that the same would have consequences to the US economy. President Joseph Biden, of course, reversed that decision. The lack of political will is reflective of the absence of sincerity of politicians and some powerful interests. Indeed, the current climate crisis is dependent on clear political interests.\r\n\r\nThere is dilemma too when it comes to developing countries. Climate change is a justice issue because the effects of the same are mostly felt in poor societies. The lack of infrastructure that can mitigate the impact of severe storms and abnormal weather means the loss of many lives and the huge damage to property. While the effects of climate change are also felt in developed nations, with powerful hurricanes devastating the United States and dangerous flooding happening in European cities, at least affluent states have the resources to immediately repair the destruction and can provide the necessary implements for their citizens to overcome calamitous events. In countries such as the Philippines, Sri Lanka, and Bangladesh, the reality of corruption and ineptitude means poor people will continue to suffer from the dire consequences of global warming.\r\n\r\nWhy is there a dilemma despite the idea of sustainability being at the forefront of this battle to thwart this type of existential crisis? The answer is that poor countries lack investments in green energy. The power infrastructure of countries such as the Philippines would not feel averse to the use of coal as fuel in power plants because at the end of the day, developing economies need the electricity for their industries and big shopping malls, which in the process generate jobs for the people. The Philippines is second to Japan when it comes to the price of electricity, a thing that has discouraged foreign investments. Such reveals the difference between &ldquo;survival emissions&rdquo; and &ldquo;subsistence emissions.&rdquo; Poor countries that need to advance the interests of its people need survival emissions. Motorcycles remain to be the main form of transport in impoverished societies. It is worth noting that electric vehicles only work in big cities such as New York or Rome where there are charging stations.\r\n\r\n\r\n<img alt=\"지난 2일(현지시간) 필리핀 리잘 주 카인타에서 열대성 폭풍 야기로 인한 폭우로 침수된 거리를 주민이 오래된 냉장고를 타고 지나가고 있다. 기후 변화가 악화하면서 기상이변으로 인한 필리핀의 피해가 막심하다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177348_3217112_2828.jpg\" />\r\n지난 2일(현지시간) 필리핀 리잘 주 카인타에서 열대성 폭풍 야기로 인한 폭우로 침수된 거리를 주민이 오래된 냉장고를 타고 지나가고 있다. 기후 변화가 악화하면서 기상이변으로 인한 필리핀의 피해가 막심하다. (출처: 뉴시스)\r\n\r\n\r\n\r\nBut the problem of political will is not only limited to developing countries. China, for instance, has overtaken the US as the biggest emitter in the world. But while that is so, China is also one of the biggest producers of wind power at 1,200 gigawatts according to a study by the Konrad Adenauer Stiftung in Germany. However, the world&rsquo;s second largest economy is often portrayed as a violator of environmental laws and that its policy on environmental protection is suspect at the very least. The US produced 5.9 billion metric tons of CO2 annually compared to China&rsquo;s 12 billion metric tons last year. To put things in simple terms, solving climate change means reducing carbon emissions. In this sense, it is important to establish caps or limits, which is what COP27 was about. If the targets set by the Paris Accord are not met, a rise of the earth&rsquo;s temperature greater than 2 degrees centigrade would have devastating effects on agriculture and ergo, the future of humanity.\r\n\r\nStill, a recent study by the Asean Center for Energy points to coal as the most affordable source of energy especially for developing countries such as the Philippines. It is for this reason that there is an intensified campaign to lift the moratorium on coal-fired power plants in the country. Brownouts have been regular in some areas due to the unstable supply of electricity. The shutdown of coal-fired power plants due to maintenance have repercussions to the economy. The Philippines relies heavily on coal, which provides more than half of its energy requirements. It imports 80% of its coal from countries such as Indonesia. This makes the Philippines vulnerable to a host of factors that are not within state control.\r\n\r\nWhen the energy sector of the Philippine was privatized during the time of President Fidel Ramos, that helped solved the frequent blackouts experienced years before due to aging power plants. The liberalization of the energy sector meant investments were coming in. Nevertheless, Filipinos suffered from high oil prices since the country was reliant on fossil fuels for its energy needs. The country has not progressed in harnessing its potentials, although it hopes to raise to 40% its renewable energy resources, which is a mix of solar, battery, and wind. The country suffers from policy issues, and with its sometimes-unstable political situation, this has affected long-term investments and planning that could help address the problem.\r\n\r\nClimate change brings into the fore discussions on justice between generations, one that is rooted in what the British philosopher Henry Shue calls &ldquo;historical responsibility for cumulative emissions,&rdquo; which is a result of the early industrial societies. The debate on setting carbon emission limits hinges on China being the top polluter of the atmosphere at present, overtaking the US. COP26 and COP27 both intend and look into &ldquo;forward-looking&rdquo; actions that take into account the urgency of solving the problem. However, it appears that some countries are not doing enough to change the course of the doomsday clock. From a moral point of view, the issue is simply avoiding harm. If governments, big corporations, and individuals fail to act, then as a generation we shall have failed our children for leaving them behind a planet that is no longer habitable in favor of short-term economic benefits. In the end, the missing piece in this existential battle is concrete action.","date":"2024-09-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177348"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 기후변화와의 전쟁에서 놓친 한 조각","partialText":"편집자 주\r\n\r\n\r\n전 세계적으로 기후 변화에 따른 피해가 늘어나는 가운데 국제사회는 지구 온난화를 막기 위해 탄소 제한과 목표 온도 기준 등을 마련했다. 그러나 몇 년째 큰 효과를 보지 못하고 있는데 크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수는 이와 관련해 개발도상국의 현실과 세계 지도자들의 정치적 셈을 지적했다. 다음은 마볼록 부교수의 기고.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n탄소 배출량 줄이자는 약속\r\n\r\n기본적으로 정치적 의지 달려\r\n\r\n개도국은 경제&middot;투자 문제 얽혀\r\n\r\n국가&middot;기업 구체적 행동 필요\r\n\r\n\r\n\r\n<img alt=\"크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수. ⓒ천지일보\" src=\"https://www.newscj.com/news/photo/202409/3177344_3217108_1551.jpg\" />\r\n크리스토퍼 라이언 마볼록 필리핀 아테네오 데 다바오 대학 철학과 부교수. ⓒ천지일보\r\n\r\n\r\n\r\n카파타간은 필리핀의 아포산 국립공원 근처에 위치한 경치 좋은 마을이다. 몇 년 전 처음 이곳을 방문했을 때, 오래된 나무가 무성하게 우거져 있었다. 지금은 나무가 사라지고 바나나와 사탕수수와 같은 현금 작물로 대체됐다. 바나나는 중국과 중동으로 수출된다. 그러나 마을 사람들은 여전히 ​​가난했고 대기업은 숲을 산업용 농장으로 전환해 이익을 얻었다.\r\n\r\n더 큰 문제는 토지 전환으로 인한 삼림 벌채로 도심이 겪는 홍수다. 이러한 결과는 기후 변화로 인해 기상 이변을 겪고 있는 개발도상국의 자연 환경에 대한 세계화 피해의 일부다.\r\n\r\n지난 2022년 11월 6일부터 20일까지 이집트 샤름엘셰이크에서 개최된 유엔기후변화협약 당사국총회(COP27)에서는 기후 비상사태와 관련해 정부, 기관 및 대기업이 단기적으로 달성해야 할 다섯 가지 중요한 사항을 정했다. 자연재해로 인한 피해와 손실을 복구하는 데 도움이 되는 전담 기금을 설립하고, 지구 온도 상승을 섭씨 1.5도 이내로 제한하겠다는 약속, 기업과 국가 기관의 책임 추궁, 기후 완화 인프라를 개선하기 위해 자금이 필요한 개발도상국에 대한 재정 지원 동원, 2016년 파리 협정에 따른 조치 등이다.\r\n\r\n위의 내용은 중요한 목표이지만 문제는 기본적으로 정치적 의지의 문제다.\r\n\r\n문제의 핵심은 세계 지도자들이 타협을 하지 않으려 한다는 것이다. 과학과 돈에 대한 문제인 만큼 정치와도 관련이 있기 때문이다. 이는 1997년 조지 W. 부시 대통령이 미국 산업에 미치는 영향 때문에 교토 의정서에 서명하기를 꺼렸던 사건을 연상시킨다. 2016년 도널드 트럼프 당시 대통령도 파리 협정이 미국 경제에 영향을 미칠 수 있다는 점을 지적하며 파리 협정 가입을 거부했다. 이후 조 바이든 대통령은 그 결정을 뒤집었다.\r\n\r\n정치적 의지의 부재는 정치인들의 진정성 부재와 일부 강력한 이해관계가 반영된 결과다. 사실 현재의 기후 위기는 분명한 정치적 이해관계에 달려 있다.\r\n\r\n◆석탄 발전소가 일자리 만드는 딜레마\r\n\r\n개발도상국의 입장에서도 딜레마가 있다. 기후 변화의 영향은 대부분 가난한 사회에서 나타나기 때문에 기후 변화는 정의의 문제다. 극심한 폭풍과 이상 기후의 영향을 완화할 수 있는 인프라가 부족하면 많은 인명 손실과 막대한 재산 피해가 발생한다.\r\n\r\n강력한 허리케인이 미국을 강타하고 유럽 도시에서 위험한 홍수가 발생하는 등 기후 변화의 영향은 선진국에서도 나타나고 있지만, 적어도 부유한 국가에서는 피해를 즉시 복구할 수 있는 자원이 있고 시민들이 재난 상황을 극복하는 데 필요한 도구를 제공할 수 있다. 반면 필리핀, 스리랑카, 방글라데시와 같은 국가에서는 부패와 무능으로 인해 가난한 사람들이 지구 온난화의 끔찍한 결과로 계속 고통받을 것이다.\r\n\r\n이러한 실존적 위기를 막기 위해 (환경의) 지속가능성을 놓고 최전선에서 싸우고 있음에도 딜레마가 발생하는 이유는 무엇일까?\r\n\r\n그 답은 가난한 국가들은 친환경 에너지에 대한 투자가 부족하다는 데 있다. 필리핀과 같은 나라의 전력 인프라는 발전소에서 석탄을 연료로 사용하는 것에 반대하지 않을 것이다. 왜냐하면 결국 개발도상국은 산업과 대형 쇼핑몰에 전기가 필요하고, 그 과정에서 국민의 일자리를 창출하기 때문이다.\r\n\r\n필리핀은 전기 요금이 일본에 이어 두 번째로 비싸서 외국인 투자가 위축되고 있다. 이는 &lsquo;생존을 위한 (탄소) 배출&rsquo;과 &lsquo;생계를 위한 배출&rsquo;의 차이를 드러낸다. 자국민의 이익을 증진해야 하는 가난한 국가는 생존 배출이 필요하다. 빈곤한 사회에서 오토바이는 여전히 주요 교통수단이다. 전기 자동차는 충전소가 있는 뉴욕이나 로마 같은 대도시에서만 작동한다는 점에 주목할 필요가 있다.\r\n\r\n그러나 정치적 의지의 문제는 개발도상국에만 국한되지 않는다. 예를 들어 중국은 미국을 제치고 세계 최대 탄소 배출국으로 부상했다. 동시에 독일 콘라드 아데나워 재단(Konrad Adenauer Stiftung)의 연구에 따르면 중국은 1200기가와트로 풍력 발전의 최대 생산국 중 하나이기도 하다.\r\n\r\n그럼에도 세계에서 두 번째로 큰 경제 대국인 중국은 종종 환경법을 위반하는 국가로 묘사되며 환경 보호에 대한 정책이 의심스럽다는 평가를 받기도 한다. 미국은 연간 59억t의 이산화탄소를 배출하는 반면, 중국은 작년에 120억t을 배출했다.\r\n\r\n\r\n<img alt=\"지난 2일(현지시간) 필리핀 리잘 주 카인타에서 열대성 폭풍 야기로 인한 폭우로 침수된 거리를 주민이 오래된 냉장고를 타고 지나가고 있다. 기후 변화가 악화하면서 기상이변으로 인한 필리핀의 피해가 막심하다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177344_3217109_1757.jpg\" />\r\n지난 2일(현지시간) 필리핀 리잘 주 카인타에서 열대성 폭풍 야기로 인한 폭우로 침수된 거리를 주민이 오래된 냉장고를 타고 지나가고 있다. 기후 변화가 악화하면서 기상이변으로 인한 필리핀의 피해가 막심하다. (출처: 뉴시스)\r\n\r\n\r\n\r\n◆눈앞의 피해만 피해선 안 돼\r\n\r\n간단히 말해 기후 변화 해결은 탄소 배출량을 줄이는 것을 의미한다. 이런 의미에서 COP27의 목적이었던 상한이나 한계를 설정하는 것이 중요하다. 파리 협정에서 정한 목표를 달성하지 못해 지구 온도가 섭씨 2도 이상 상승한다면 농업과 인류의 미래에 치명적인 영향을 미칠 수 있다.\r\n\r\n아세안 에너지 센터의 최근 연구에 따르면 특히 필리핀과 같은 개발도상국에서는 석탄이 가장 저렴한 에너지원으로 꼽힌다. 이러한 이유로 필리핀에서 석탄 화력발전소 가동 중단을 해제하자는 캠페인이 활발히 진행되고 있다.\r\n\r\n일부 지역에서는 불안정한 전력 공급으로 인해 절전이 자주 발생하고 있다. 유지보수로 인한 석탄 화력발전소 가동 중단은 경제에 영향을 미친다. 필리핀은 에너지 수요의 절반 이상을 석탄에 크게 의존하고 있다. 인도네시아와 같은 국가에서 석탄의 80%를 수입한다. 이로 인해 필리핀은 국가가 통제할 수 없는 많은 요인에 취약하다.\r\n\r\n피델 라모스 대통령 시절 필리핀의 에너지 부문이 민영화되면서 발전소 노후화로 인해 수년 전부터 빈번하게 발생하던 정전 문제를 해결하는 데 도움이 됐다. 에너지 부문의 자유화는 투자가 들어오는 것을 의미했다. 그럼에도 필리핀은 에너지 수요를 화석 연료에 의존하고 있었기 때문에 고유가로 인해 어려움을 겪었다.\r\n\r\n필리핀은 태양열, 배터리, 풍력 등 재생 가능 에너지 자원을 40%까지 끌어올리겠다는 목표를 세우고 있지만 잠재력을 활용하는 데는 진전이 없다. 이 나라는 정책 문제로 어려움을 겪고 있으며, 때때로 불안정한 정치 상황으로 인해 문제 해결에 도움이 될 수 있는 장기적인 투자와 계획에 영향을 미치고 있다.\r\n\r\n기후 변화는 영국 철학자 헨리 슈가 초기 산업 사회의 결과인 &lsquo;누적 배출량에 대한 역사적 책임&rsquo;에 뿌리를 두며 세대 간 정의에 대한 논의를 전면에 내세우고 있다. 탄소 배출 한도를 설정하는 것에 대한 논의는 현재 중국이 미국을 제치고 대기 오염의 최대 국가라는 사실에 주목하고 있다. COP26과 COP27은 모두 문제를 해결하는 시급성을 고려한 &lsquo;미래 지향적&rsquo; 조치를 의도하고 검토한다.\r\n\r\n그러나 일부 국가는 종말 시계의 흐름을 바꾸기 위해 충분한 조치를 취하지 않는 것으로 보인다. 도덕적 관점에서 볼 때 문제는 우리가 &nbsp;단순히 피해만을 피하고 있다는 것이다. 정부, 대기업, 개인이 행동하지 않는다면 우리 세대는 단기적인 경제적 이익을 위해 더 이상 살 수 없는 지구를 후손에게 물려주는 실패한 세대가 될 것이다. 결국 이 실존적 싸움에서 놓쳐서는 안 될 것은 구체적인 행동이다.","date":"2024-09-09T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177344"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 피지 미스 유니버스 암투·슈퍼태풍 야기 베트남 강타·알제리 대통령 연임 성공·경제위기 아르헨 4년간미등록 불법고용 급증·볼리비아 산불 비상사태·미국 보잉 노사 임금협상안 잠정 타결·독일서 반전 시위","partialText":"<img alt=\"(출처: 연합뉴스) 미스 유니버스 피지 우승자(오른쪽) 만시카 프라사드\" src=\"https://www.newscj.com/news/photo/202409/3177478_3217317_3337.jpg\" />\r\n(출처: 연합뉴스) 미스 유니버스 피지 우승자(오른쪽) 만시카 프라사드\r\n\r\n\r\n\r\n[천지일보=방은 기자] 남태평양에 있는 섬나라 피지에서 43년 만에 열린 미인대회 &lsquo;미스 유니버스&rsquo;가 당선자를 번복했다가 배후 논란 끝에 재번복하는 등 잡음이 일었다. 슈퍼태풍 &lsquo;야기&rsquo;가 필리핀과 중국에 이어 베트남을 강타해 200여명의 사상자를 냈다. 북아프리카 알제리의 압델마드지드 테분(78) 대통령이 득표율 약 95％로 연임에 성공했다. 경제위기를 겪고 있는 아르헨티나에서 지난 4년간 탈세나 사회보장보험 부담 등을 회피하기 위해 업주들이 정식 고용 계약없이 근로자를 채용하는 미등록 불법 고용이 크게 늘어난 것으로 나타났다. 남미 볼리비아에 수개월째 산불이 이어지면서 당국이 비상사태를 선포했다. 잇딴 여객기 사고로 경영 위기에 처한 미국의 항공기 제조사 보잉 노사가 임금 인상안에 잠정 합의, 이르면 이번주 예상됐던 파업을 피하게 됐다. 우크라이나 전쟁을 계기로 재무장을 선언한 독일에서 군사화와 무기수출을 규탄하는 시위가 엿새간 열렸다. 이 외에도 천지일보는 9일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆피지 &lsquo;미스 유니버스&rsquo; 둘러싼 암투&hellip; 배후엔 &lsquo;부동산 거물&rsquo; 입김\r\n\r\n\r\n남태평양에 있는 섬나라 피지에서 43년 만에 열린 미인대회 &lsquo;미스 유니버스&rsquo;가 당선자를 번복했다가 배후 논란 끝에 재번복하는 등 잡음이 일었다. 주최 측은 대회 이틀 후 절차상 문제를 이유로 준우승자를 우승자로 올렸다가, 새 우승자가 주최 측과 관련된 부동산 회사 대표의 부인인 것으로 드러나면서 스캔들에 휩싸였다. 결국 우승자는 닷새 만에 다시 뒤집혔다. 7일(현지시간) 영국 BBC 방송과 피지 현지 언론에 따르면 지난달 30일 열린 미스 유니버스 피지(MUF) 대회에서 경영대학원생 만시카 프라사드(24)가 우승 왕관을 썼다.\r\n\r\n\r\n◆슈퍼태풍 야기, 이번엔 베트남 강타&hellip;14명 사망&middot;약 200명 부상\r\n\r\n\r\n슈퍼태풍 &lsquo;야기&rsquo;가 필리핀과 중국에 이어 베트남을 강타해 200여명의 사상자를 냈다. 8일 로이터통신과 현지 매체 VN익스프레스 등에 따르면 야기가 전날 오후 1시께 최대 풍속 시속 166㎞로 베트남 북동부 꽝닌성 해안에 상륙하면서 14명이 사망하고 약 200명이 다쳤다.\r\n\r\n\r\n◆알제리 대통령, 득표율 95％로 연임 성공\r\n\r\n\r\n북아프리카 알제리의 압델마드지드 테분(78) 대통령이 득표율 약 95％로 연임에 성공했다고 AFP&middot;AP통신이 9일(현지시간) 보도했다. 알제리 중앙선거관리위원회(ANIE)는 지난 7일 치러진 대통령 선거 개표 결과 테분 후보가 563만표 중 534만표를 얻었다고 이날 밝혔다. 온건 이슬람 정당인 평화를위한사회운동의 압델라알리 하사니 체리프(57) 대표가 약 3％, 중도 좌파 사회주의전선의 유세프 아우치치 사무총장(41)이 약 2％ 득표율을 기록했다. 테분 대통령은 2019년 4월 압델라지즈 부테플리카 당시 대통령이 5선을 노리다가 전국적 퇴진 시위로 물러난 뒤 같은 해 12월 대선에서 58%의 득표율로 당선됐다.\r\n\r\n\r\n◆경제위기 아르헨, 4년간 미등록 불법고용 급증&hellip; &lsquo;복지 사각지대&rsquo;\r\n\r\n\r\n경제위기를 겪고 있는 아르헨티나에서 지난 4년간 탈세나 사회보장보험 부담 등을 회피하기 위해 업주들이 정식 고용 계약없이 근로자를 채용하는 미등록 불법 고용이 크게 늘어난 것으로 나타났다. 아르헨티나 국립통계청(INDEC)이 최근 발표한 자료에 따르면 지난 4년간 미등록 근로자는 56만 8000명 증가해 민간 부문 공식 근로자 증가분 36만 3000명보다 3분의 1가량 많았다.\r\n\r\n\r\n◆볼리비아, 산불로 전역 비상사태 선포&hellip; 국제사회 지원 요청\r\n\r\n\r\n남미 볼리비아에 수개월째 산불이 이어지면서 당국이 비상사태를 선포했다고 로이터&middot;신화통신이 7일(현지시간) 보도했다. 에드문도 노비요 볼리비아 국방부 장관은 이날 기자회견을 통해 &ldquo;국가 비상사태 선포로 우방국과 국제사회 협력을 보다 더 신속하고 효과적으로 받을 수 있을 것&rdquo;이라며 이같이 밝혔다. 현재 볼리비아 전역에 72건의 산불이 진화되지 않고 있으며, 특히 동부의 산타크루스가 가장 큰 피해를 보고 있는 것으로 알려졌다.\r\n\r\n\r\n◆美 보잉 노사 임금협상안 잠정 타결&hellip; 파업 위기 한숨 돌려\r\n\r\n\r\n잇딴 여객기 사고로 경영 위기에 처한 미국의 항공기 제조사 보잉 노사가 임금 인상안에 잠정 합의, 이르면 이번주 예상됐던 파업을 피하게 됐다. 보잉 사측과 시애틀에 근거지를 둔 국제기계항공노동자연맹(IAM) 751지부는 이날 각각 성명을 내고 4년간 임금을 25% 인상하는 내용의 협상안을 잠정 타결했다고 8일(현지시간) 밝혔다.\r\n\r\n\r\n◆&ldquo;무기수출 그만&rdquo; 독일서 엿새간 반전 시위\r\n\r\n\r\n우크라이나 전쟁을 계기로 재무장을 선언한 독일에서 군사화와 무기수출을 규탄하는 시위가 엿새간 열렸다고 ARD방송이 8일(현지시간) 보도했다. 반전단체 회원과 시민 등 1000여명은 7일 오후 독일 킬 도심에서 행진하며 &ldquo;독일은 세계 곳곳에서 확산하는 전쟁 체계의 일부&rdquo;라며 &ldquo;킬에서 생산된 무기가 이루 말할 수 없는 고통을 퍼뜨리고 있다&rdquo;고 주장했다.","date":"2024-09-09T06:30:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177478"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美 보잉 노사 임금협상안 잠정 타결… 파업 위기 한숨 돌려","partialText":"<img alt=\"미 워싱턴주 보잉 공장에서 조립 중인 737 맥스 항공기. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177474_3217312_5551.jpg\" />\r\n미 워싱턴주 보잉 공장에서 조립 중인 737 맥스 항공기. (출처: 연합뉴스)\r\n\r\n\r\n\r\n잇딴 여객기 사고로 경영 위기에 처한 미국의 항공기 제조사 보잉 노사가 임금 인상안에 잠정 합의, 이르면 이번주 예상됐던 파업을 피하게 됐다.\r\n\r\n보잉 사측과 시애틀에 근거지를 둔 국제기계항공노동자연맹(IAM) 751지부는 이날 각각 성명을 내고 4년간 임금을 25% 인상하는 내용의 협상안을 잠정 타결했다고 8일(현지시간) 밝혔다.\r\n\r\nIAM 751 지부는 보잉 본사가 있는 시애틀 등 미국 북서부 연안 지역 보잉 노동자 3만2천명을 대변하는 보잉의 최대 노조다.\r\n\r\n잠정안은 보잉의 차기 상업용 항공기를 미 북서부 연안 일대 공장에서 제조하겠다는 내용도 포함했다.\r\n\r\n기존 임금 협상계약이 오는 12일 자정 만료됨에 따라 노조가 이르면 13일 파업에 들어갈 수 있다는 관측이 나온 바 있다.\r\n\r\n이날 임금 협상안 잠정 타결로 보잉은 직면했던 파업은 일단 피할 수 있게 됐다. 다만, 잠정 타결안은 찬반 투표를 거쳐 조합원 전체의 최종 승인을 얻어야 한다.\r\n\r\n이번 보잉 노사 간 협상안 잠정 타결은 737 맥스 기종의 잇따른 사고로 회사가 위기에 봉착한 가운데 나왔다.\r\n\r\n앞서 보잉은 지난 2분기 14억4천만 달러(약 1조9천억원)의 당기순손실을 낸 바 있다. 회사의 재무 사정이 악화된 가운데 올해 연말까지 월 38대의 737 맥스 기종 생산 일정을 맞춰야 하는 상황이라고 로이터는 전했다.\r\n\r\n보잉 상용 항공기 부문의 스테파니 포프 대표는 이날 직원들에 보낸 메시지에서 &quot;이번 제안은 역대 최대 규모의 임금 인상과 의료비 부담 경감, 회사의 퇴직연금 기여 증가, 일과 삶의 균형 개선을 제공할 것&quot;이라고 말했다.\r\n\r\nIAM 751 지부는 &quot;모든 면에서 성공을 거두는 것은 불가능했지만 노조 역사상 이번 잠정 타결안은 가장 큰 성과를 거뒀다&quot;라고 말했다.\r\n\r\n(뉴욕=연합뉴스)","date":"2024-09-09T00:55:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177474"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"독일 총리 “우크라 평화회의에 러시아 참석해야”","partialText":"<img alt=\"볼로디미르 젤렌스키 우크라이나 대통령(왼쪽)과 올라프 숄츠 독일 총리. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177473_3217311_5429.jpg\" />\r\n볼로디미르 젤렌스키 우크라이나 대통령(왼쪽)과 올라프 숄츠 독일 총리. (출처: 연합뉴스)\r\n\r\n\r\n\r\n올라프 숄츠 독일 총리는 8일(현지시간) 우크라이나가 추진 중인 제2차 평화화의에 러시아도 참석해야 한다고 말했다.\r\n\r\n숄츠 총리는 이날 ZDF방송 인터뷰에서 &quot;추가 평화회의가 열릴 것이다. (우크라이나) 대통령과 나는 러시아와 회의가 반드시 개최돼야 한다는 데 의견이 같다&quot;고 밝혔다.\r\n\r\n그는 &quot;전쟁 상황에서 벗어나 더 빨리 평화를 이룰 수 있는 방법의 논의해야 할 때&quot;라며 종전을 위한 외교적 노력을 기울여야 한다고 덧붙였다.\r\n\r\n올라프 숄츠 총리와 볼로디미르 젤렌스키 우크라이나 대통령은 지난 6일 독일 프랑크푸르트에서 회동했다.\r\n\r\n두 정상의 만남은 개전 이후 유럽에서 가장 많은 군사&middot;재정적 지원을 해온 독일과 우크라이나 사이에 균열 조짐이 잇따르는 가운데 이뤄졌다.\r\n\r\n독일 정부는 최근 재정 악화를 이유로 내년부터 우크라이나 지원예산을 대폭 삭감하기로 했다. 국내에서는 에너지 가격 폭등 등 막대한 경제적 피해를 일으킨 2022년 9월 노르트스트림 가스관 폭파사건에 우크라이나 측이 개입한 정황이 드러나자 국가 차원의 손해배상을 청구해야 한다는 주장마저 나오고 있다.\r\n\r\n숄츠 총리는 젤렌스키 대통령을 여전히 신뢰하느냐는 질문에 &quot;좋은 관계&quot;라면서도 &quot;동시에 이 문제(노르트스트림 폭파사건)는 반드시 규명해야 할 사안이라는 점도 분명하다. 검찰과 보안당국의 수사가 진전을 이뤄 기쁘다&quot;고 말했다.\r\n\r\n우크라이나는 지난 6월 100여개국 대표단이 참석한 가운데 스위스에서 제1차 평화회의를 열었다. 그러나 러시아와 중국이 불참하고 글로벌 사우스(주로 남반구에 위치한 신흥국과 개도국) 상당수 국가가 공동성명에 서명하지 않아 별다른 성과 없이 끝났다.\r\n\r\n러시아는 지난달 6일 우크라이나군이 자국 본토 쿠르스크를 침공한 이후 영토 교환을 포함한 모든 협상 가능성에 선을 그었다. 그러다가 지난 5일 블라디미르 푸틴 러시아 대통령이 2022년 튀르키예 이스탄불에서 중단된 협상을 기반으로 한다면 우크라이나와 협상할 준비가 돼 있으며 중국, 인도, 브라질이 잠재적인 평화 협상의 중재자로 나설 수 있다고 언급했다.\r\n\r\n젤렌스키 대통령은 지난달 23일 우크라이나를 방문한 나렌드라 모디 총리에게 인도에서 2차 회의를 개최해달라고 제안했다고 블룸버그통신은 보도했다. 중립국 오스트리아의 카를 네하머 총리는 푸틴 대통령이 협상 가능성을 언급한 5일 엑스(X&middot;옛 트위터)에 자국에서 2차 회의를 열 준비가 돼 있다고 적었다.\r\n\r\n(베를린=연합뉴스)","date":"2024-09-09T00:54:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177473"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"파리패럴림픽 선수단 격려하는 장미란 차관","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3177471_3217309_5140.jpg\" />\r\n\r\n\r\n\r\n\r\n(서울=연합뉴스) 장미란 문화체육관광부 제2차관이 8일(현지시간) 프랑스 파리 포르트 드 라 샤펠 아레나에서 열린 2024 파리 패럴림픽 역도 경기를 관람한 뒤 선수들을 격려하고 있다. 2024.9.8","date":"2024-09-09T00:51:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177471"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란 대통령, 취임 한달만에 외국 방문… 11일 이라크행","partialText":"<img alt=\"마수드 페제시키안 이란 대통령. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177456_3217285_5432.jpg\" />\r\n마수드 페제시키안 이란 대통령. (출처: 연합뉴스)\r\n\r\n\r\n\r\n마수드 페제시키안 이란 대통령이 오는 11일(현지시간) 이라크를 방문한다고 AFP통신이 이란 국영 IRNA통신을 인용해 8일 보도했다.\r\n\r\n이번 방문은 무함마드 시아 알수다니 이라크 총리의 초청으로 이뤄졌다. 페제시키안 대통령과 알수다니 총리는 양국 간 안보&middot;협력 양해각서에 서명할 예정이다.\r\n\r\n페제시키안 대통령의 외국 방문은 지난 7월30일 취임 이후 처음이다.\r\n\r\n이란 대통령의 이라크 방문과 양해각서 체결은 지난 5월 헬기 추락사고로 사망한 에브라힘 라이시 전 대통령 때부터 예정돼 있었다고 IRNA통신은 전했다.\r\n\r\n이라크 정부는 시아파가 주도하며 이란의 지원을 받는 민병대 출신 정당의 영향력이 크다.\r\n\r\n페제시키안 대통령은 국영TV 인터뷰에서 첫 해외 방문지는 이라크가 될 것이며 이달 22&sim;23일 미국 뉴욕에서 열리는 유엔 총회에 참석할 예정이라고 말한 바 있다.\r\n\r\n(베를린=연합뉴스)","date":"2024-09-08T22:54:37.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177456"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"英총리 ‘브렉시트 갈등’ 아일랜드 찾아 “관계 복원”","partialText":"<img alt=\"영국-아일랜드 정상회담. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177455_3217284_5246.jpg\" />\r\n영국-아일랜드 정상회담. (출처: 연합뉴스)\r\n\r\n\r\n\r\n키어 스타머 영국 총리가 7일(현지시간) 유럽연합(EU) 회원국인 아일랜드를 찾아 브렉시트(Brexit&middot;영국의 EU 탈퇴) 여파로 훼손된 양자 관계 복원을 모색했다.\r\n\r\n스타머 총리는 이날 아일랜드 더블린에서 사이먼 해리스 아일랜드 총리와 정상회담하고 양자 관계를 재설정하자는 데 뜻을 모았다고 영국 총리실이 보도자료를 통해 밝혔다.\r\n\r\n양 정상은 특히 무역&middot;투자 분야에서 양자 관계 증진 필요성에 동의했다.\r\n\r\n이와 관련 내년 3월 첫 번째 정상회담을 시작으로 안보, 기후, 무역, 문화 등 공통의 관심 분야에 관한 협력을 논의하기 위한 연례 정상회담을 열기로 합의했다. 또 최근 영국, 아일랜드에서 각각 발생한 폭동 사태를 규탄하고 폭력시위를 부추기는 온라인 허위 정보 확산에 대응하는 협력도 강화하기로 했다.\r\n\r\n스타머 총리의 이번 아일랜드 방문은 2019년 보리스 존슨 전 총리 이후 영국 정상으로는 5년 만이다. 스타머 총리의 노동당은 지난 총선에서 EU와 관계 개선을 공약했다.\r\n\r\n특히 아일랜드는 브렉시트 이후 무역, 통관 문제 등을 둘러싸고 영국과 직접 충돌했던 EU 회원국이다.\r\n\r\n당초 영국과 EU는 영국 영토인 북아일랜드의 경우 예외적으로 EU 단일시장에 남아 국경 개방을 계속 유지하기로 하는 협약을 체결했으나 협약 이행을 둘러싸고 당시 영국 보수당 정부와 EU 간 진통이 거듭됐다.\r\n\r\n두 나라는 북아일랜드 영유권을 둘러싼 유혈 사태를 종식하고 현재의 평화 체제를 구축한 1998년 벨파스트 평화협정의 공동 보증국이라는 점 등 역사적으로도 특수관계다.\r\n\r\n영국 총리실도 이번 방문을 &#39;역사적&#39;이라고 표현하면서 양 정상이 벨파스트 평화협정 보증국으로서 중요한 역할도 강조했다고 전했다.\r\n\r\n(브뤼셀=연합뉴스)","date":"2024-09-08T22:52:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177455"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"유엔 향한 지구촌 호감도 급락… 유엔 안보리 개편론 제기","partialText":"<img alt=\"국제연합(유엔) 총회가 가자지구의 인도주의적 휴전을 요구하는 결의안을 채택한 가운데 미국 뉴욕 유엔 본부에서 투표 결과가 표시되고 있다. 회원국들은 하마스를 구체적으로 언급하는 두 가지 수정안을 부결시켰다. 153개국이 결의안 초안을 지지했으며 10개국은 반대, 23개국은 기권했다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177437_3217258_5014.jpg\" />\r\n국제연합(유엔) 총회가 가자지구의 인도주의적 휴전을 요구하는 결의안을 채택한 가운데 미국 뉴욕 유엔 본부에서 투표 결과가 표시되고 있다. 회원국들은 하마스를 구체적으로 언급하는 두 가지 수정안을 부결시켰다. 153개국이 결의안 초안을 지지했으며 10개국은 반대, 23개국은 기권했다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 오는 10일(현지시간) 제79회 국제연합(유엔) 총회의 개막을 앞두고 유엔을 향한 지구촌의 회의적 시선이 두드러진 여론조사 결과가 발표됐다.\r\n\r\n미국 여론조사기관 퓨리서치 센터가 35개국 시민을 대상으로 실시한 유엔 호감도 조사에서 응답자의 58%가 유엔에 호의적이라고 답했다.\r\n\r\n국가별로는 35개국 중 22개국에서 유엔에 호의적이라고 응답한 비율이 더 높았다.\r\n\r\n특히 필리핀과 케냐에선 80% 이상의 응답자가 유엔에 호의적이라고 답했다.\r\n\r\n또한 한국(75%), 미국(52%), 영국(62%) 등 주요 국가에서도 유엔에 호의적인 응답자가 더 많았다.\r\n\r\n반면 그리스, 이스라엘, 일본, 튀니지, 튀르키예 등에선 유엔에 부정적인 응답자 비율이 더 높았으며, 이스라엘의 경우 부정 응답 비율이 76%로 가장 높았다.\r\n\r\n전반적으로 유엔을 향한 호감 비율이 비호감 비율보단 높지만, 각국의 호의적 응답 비율은 급격히 감소하고 있다.\r\n\r\n퓨리서치 센터는 지난해를 비롯해 과거 조사와 비교했을 때 유엔을 향한 호감도가 줄어드는 추세라고 분석했다.\r\n\r\n이스라엘에선 유엔을 향한 호감도가 지난해 31%에서 21%로 감소했고, 영국에선 72%에서 62%로 하락했다.\r\n\r\n미국, 한국, 호주, 프랑스, 독일, 멕시코, 나이지리아, 남아프리카공화국, 스웨덴 등에서도 호감도가 감소했다.\r\n\r\n미국의 경우 유엔을 향한 호감도가 지난해 57%에서 올해 52%로 감소했으며, 유엔을 강화하는 것이 최우선 외교 정책이란 응답 비율도 31%에 그쳤다.\r\n\r\n말레이시아는 유엔 호감도가 10%포인트 하향했고, 칠레는 2013년 이후 12%포인트 감소했다.\r\n\r\n아르헨티나와 헝가리는 유엔 호감도가 각각 6%포인트와 15%포인트 상승했다.\r\n\r\n이념 성향을 살펴보면 대부분의 국가에서 진보 성향 응답자가 보수 성향 응답자보다 유엔과 관련해 긍정적인 답변을 하는 경향이 나타났다.\r\n\r\n이번 조사는 전 세계적으로 전쟁이 지속되며 유엔이 무능력하다는 인식이 확산된 가운데 시행됐다.\r\n\r\n러시아의 우크라이나 침공은 2년 넘게 지속되고 있으며, 이스라엘과 하마스 간 전쟁도 1년 가까이 이어지고 있다.\r\n\r\n국제 질서와 안전 유지를 위한 유엔, 특히 마지막 보루인 유엔 안전보장이사회(안보리)는 강대국들의 진영 대결 속에서 공회전을 지속하고 있다.\r\n\r\n국제사회 문제 해결에 힘을 쓰지 못하는 유엔을 두고 무용론까지 고개를 들며 일각에선 안보리 개편론도 제기되고 있다.","date":"2024-09-08T18:52:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177437"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"슈퍼태풍 ‘야기’ 베트남 강타해 4명 사망, 78명 부상… 총력 대응 지시","partialText":"<img alt=\"슈퍼태풍 야기가 베트남을 강타한 가운데 8일(현지시간) 북부 하이퐁에서 주민들이 길을 걸어가고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177421_3217223_1817.jpg\" />\r\n슈퍼태풍 야기가 베트남을 강타한 가운데 8일(현지시간) 북부 하이퐁에서 주민들이 길을 걸어가고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 슈퍼태풍 &lsquo;야기&rsquo;가 필리핀과 중국에 이어 베트남에 상륙해 80여명의 인명 피해를 초래했다.\r\n\r\n8일(현지시간) AP통신 등 외신에 따르면 야기는 전날 오후 1시경 최대 풍속 시속 166㎞로 베트남 북동부 꽝닌성 해안에 상륙했고, 4명이 사망했으며&nbsp;78명이 부상을 입었다.\r\n\r\n항구에 정박 중이던 여러 선박이 바다로 떠밀려 가면서 1명이 물에 빠져 사망했으며&nbsp;강풍과 폭우로 지붕이 무너지는 사고도 발생했다.\r\n\r\n하노이를 포함한 여러 지역에선&nbsp;전봇대가 쓰러졌으며 강풍으로 많은 주택이 파손됐다.\r\n\r\n또한 하노이의 대중교통은&nbsp;중단됐고 꽝닌성과 타이빈성 등지에선 대규모 정전이 발생했다.\r\n\r\n당국은 홍수와 산사태에 대비해 위험 지역 주민들을 대피시켰고, 하노이와 하이퐁 등에선&nbsp;공항을 폐쇄했다.\r\n\r\n베트남 기상청은 야기가 최근 10년간 상륙한 태풍 중 가장 강력하다고 말했으며,&nbsp;팜 민 찐 베트남 총리는 인명과 재산 보호를 위해 각 부처와 지방자치단체에 총력 대응할 것을 지시했다.\r\n\r\n한편 야기는 이날 오후 하노이를 지나며 열대저압부로 약화될 것으로 예상된다.","date":"2024-09-08T17:11:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177421"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"베네수엘라 야권 지도자, 스페인 망명… “자국 ‘평화’ 위해 출국 허용”","partialText":"<img alt=\"베네수엘라 카라카스 하티요시 광장에서 지난 19일(현지시간) 정치 행사가 열린 가운데 베네수엘라 야권 지도자인 에드문도 우루티아 곤살레스가 연설하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177409_3217192_509.jpg\" />\r\n베네수엘라 카라카스 하티요시 광장에서 지난 19일(현지시간) 정치 행사가 열린 가운데 베네수엘라 야권 지도자인 에드문도 우루티아 곤살레스가 연설하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 베네수엘라에서 대선 조작 논란이 일어나고 있는 가운데 니콜라스 마두로 대통령에 맞서 온 야권 지도자 에드문도 우루티아 곤살레스가 스페인으로 망명했다.\r\n\r\n7일(현지시간) 뉴욕타임스(NYT) 등 외신에 따르면 델시 로드리게스 베네수엘라 부통령은 성명을 통해 &ldquo;카라카스에 있는 스페인 대사관에서 며칠간 자발적 난민으로 지내던 야당 당원 에드문도 곤살레스 우루티아가 조국을 떠나 그 정부에 정치적 망명을 요청했다&rdquo;고 말했다.\r\n\r\n로드리게스 부통령은 베네수엘라가 자국의 평온함과 평화를 위해 그의 출국을 허용했다고 설명했다.\r\n\r\n스페인 외무장관인 호세 마누엘 알바레스는 곤살레스가 스페인 공군기를 타고 스페인으로 이동했다고 밝혔다.\r\n\r\n그는 &ldquo;스페인 정부는 모든 베네수엘라인의 정치적 권리와 신체 보전을 약속한다&rdquo;고 강조했다.\r\n\r\n곤살레스의 망명은 지난 7월 28일 대선 이후 발생한 중요한 정치적 사건으로 평가된다.\r\n\r\n친여당 성향의 베네수엘라 선거관리위원회는 투표 종료 6시간 만에 마두로 대통령의 3선 확정을 발표한 바 있다.\r\n\r\n그러나 이는 야권 후보로 출마한 곤살레스의 득표율이 높다고 나타난 서방 조사기관의 출구조사 결과와 배치됐으며, 선거관리위원회가 개표 참관을 거부하고 실시간 상황을 공개하지 않으면서 부정선거 의혹이 일었다.\r\n\r\n베네수엘라 전역에선 대선 결과에 항의하는 시위가 벌어졌으며, 베네수엘라 법원은 곤살레스에게 권력 찬탈, 정부 전복 음모, 문서 위조 등의 혐의로 구속영장을 발부했다.","date":"2024-09-08T16:52:03.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177409"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[1분컷] 이란, 러시아에 탄도미사일 지원 파장 주목","partialText":"&nbsp;\r\n\r\n[천지일보=방은 기자] 우크라이나 전쟁과 가자전쟁으로 세계정세가 긴장되는 가운데 이란이 서방의 경고를 무시하고 러시아에 수백발의 단거리 탄도 미사일을 제공한 것으로 전해지면서 향후 어떠한 파장을 미칠지 주목된다.\r\n\r\n7일 (현지시간) 뉴욕타임스는 이란이 수백발의 단거리 탄도 미사일을 러시아로 이전한 것으로 생각한다는 내용을 미국이 동맹국에 통보했다고 보도했다. 반면 이란은 주유엔 대표부를 통해 성명을 내고 러시아에 미사일을 보냈다는 서방 언론 보도를 전면 부인했다. 하지만 수천기의 탄도미사일을 보유한 이란이 본격적으로 러시아에 무기를 보내기 시작한 게 사실이라면 이번 전쟁의 양상이 바뀔 수 있다는 전망이 제기된다. 미국의 조사 결과 이번 미사일 이전은 쿠르스크 지역에서 약 1300㎞을 점령한 우크라이나의 기습 공세를 러시아가 물리치려는 시도에 따른 것이다. 이에 미국을 비롯한 서방이 이번 사안에 어떻게 대응할지는 현재로서는 불투명하다. 앞서 올해 3월 주요 7개국은 이란이 러시아에 미사일을 제공한다면 공동으로 제재를 부과하겠다고 경고했었다.\r\n\r\n&nbsp;","date":"2024-09-08T15:17:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177386"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국 조류인플루엔자 인체감염·트럼프 관세 100%·달 화산활동·중국 창어5호·LA 폭염·러 원유 수출·미국 50대 남성 딸 스토킹·케냐 학교 기숙사 화재","partialText":"<img alt=\"(출처: EPA 통신, 연합뉴스) 미국서 첫 동물접촉 미확인 조류독감 인체 감염 확인\" src=\"https://www.newscj.com/news/photo/202409/3177378_3217159_2727.jpg\" />\r\n(출처: EPA 통신, 연합뉴스) 미국서 첫 동물접촉 미확인 조류독감 인체 감염 확인\r\n\r\n\r\n\r\n[천지일보=방은 기자] 미국에서 처음으로 감염된 동물과 접촉한 사실이 확인되지 않은 조류 인플루엔자(AI)의 인체 감염 사례가 보고됐다. 미국 공화당 대선 후보인 도널드 트럼프 전 대통령은 &ldquo;나는 &lsquo;관세 대통령&rsquo;이지 &lsquo;증세 대통령&rsquo;이 아니다&rdquo;라며 자신이 취임하면 동맹국이든 적성국이든 관계없이 관세를 무기로 한 강력한 보호주의 무역 정책을 펼 것임을 천명했다. 1억 2000만년 전 달에서 화산 활동이 있었다는 연구 결과가 나왔다. 미국 서부 최대 도시 로스앤젤레스(LA)에 수일째 섭씨 40도가 넘는 폭염이 이어지고 있다. 러시아가 서방의 국제 제재에도 올해 유가 상승세를 타고 원유 수출 예측치를 상향 조정했다. 미국의 한 50대 남성이 성인이 된 딸을 스토킹하다 결국 살해한 혐의로 기소됐다. 아프리카 동부 케냐의 학교 기숙사 화재 사고 사망자가 애초 17명에서 21명으로 늘었다. 이 외에도 천지일보는 8일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆미국서 동물접촉 확인 안된 조류인플루엔자 인체감염 첫 보고\r\n\r\n\r\n미국에서 처음으로 감염된 동물과 접촉한 사실이 확인되지 않은 조류 인플루엔자(AI)의 인체 감염 사례가 보고됐다고 AFP 통신이 7일(현지시간) 보도했다. 이날 미주리주 보건 당국이 발표한 성명에 따르면 지난달 22일 미주리주에서 독감 증상으로 병원에 입원했던 환자의 바이러스 종류를 추후 검사한 결과 H5형 조류 인플루엔자로 밝혀졌다.\r\n\r\n\r\n◆트럼프 &ldquo;달러 버리는 나라엔 관세 100%&rdquo;&hellip; 中위안화 도전에 경고\r\n\r\n\r\n미국 공화당 대선 후보인 도널드 트럼프 전 대통령은 7일(현지시간) &ldquo;나는 &lsquo;관세 대통령&rsquo;이지 &lsquo;증세 대통령&rsquo;이 아니다&rdquo;라며 자신이 취임하면 동맹국이든 적성국이든 관계없이 관세를 무기로 한 강력한 보호주의 무역 정책을 펼 것임을 천명했다. 트럼프 전 대통령은 이날 대선 경합주인 위스콘신주 모시니에서 열린 옥외 유세에서 &ldquo;우리의 동맹들은 소위 &lsquo;적국&rsquo;보다 우리를 더 부당하게 대우했다&rdquo;며 이같이 밝혔다.\r\n\r\n\r\n◆&ldquo;1억 2천만년 전 달에서 화산활동&rdquo;&hellip; 中 창어5호 샘플 분석\r\n\r\n\r\n1억 2000만년 전 달에서 화산 활동이 있었다는 연구 결과가 나왔다고 지무뉴스 등 중국 매체들이 7일(이하 현지시간) 보도했다. 그동안 달의 마지막 화산 활동은 수십억년 전으로 추정돼왔는데, 비교적 최근까지도 화산 활동이 있었다는 것이다. 중국과학원(CAS) 지질학&middot;지구물리학연구소 연구원들은 지난 5일 국제학술지 사이언스를 통해 중국 달 탐사선 창어 5호가 약 4년 전 달에서 갖고 온 시료를 분석했다면서 이같이 밝혔다.\r\n\r\n\r\n◆美LA &lsquo;섭씨 45도&rsquo; 역대 최악 폭염에 정전&middot;산불&hellip; 규모 3.9 지진까지\r\n\r\n\r\n미국 서부 최대 도시 로스앤젤레스(LA)에 수일째 섭씨 40도가 넘는 폭염이 이어지고 있다. 극도로 고온 건조한 기후 속에 산불이 발생했고, 7일(현지시간)에는 규모 3.9와 3.5의 지진이 잇달아 주민들을 불안하게 했다. 이날 미 기상청(NWS)에 따르면 전날 LA 카운티 내 버뱅크 공항 관측소의 최고 기온이 화씨 114도(섭씨 45.6도)를 기록했다. 이는 1939년 이곳에서 기온 관측이 시작된 이래 2018년 7월 6일과 2020년 9월 5&sim;6일에 세운 역대 최고 기온과 같은 기록이다.\r\n\r\n\r\n◆러, 서방 제재 비웃듯 올해 원유 수출 목표 상향\r\n\r\n\r\n러시아가 서방의 국제 제재에도 올해 유가 상승세를 타고 원유 수출 예측치를 상향 조정했다고 로이터통신이 6일(현지시간) 보도했다. 보도에 따르면 러시아 경제부는 2024년 원유&middot;가스 수출 매출 예측치를 이전에 잡은 수치에서 174억 달러(약 23조 3000억원) 올려 2397억 달러(약 321조원)으로 수정했다. 원유와 가스는 러시아의 주요 예산 수입원으로, 미국과 유럽연합(EU) 등 서방의 제재에도 러시아는 큰 타격을 입지 않았다는 것을 보여준다.\r\n\r\n\r\n◆20대 딸에게 집착한 美 50대 남성, 스토킹 끝에 살해 후 도주\r\n\r\n\r\n미국의 한 50대 남성이 성인이 된 딸을 스토킹하다 결국 살해한 혐의로 기소됐다. 7일(현지시간) 미 CNN 방송 등에 따르면 미 검찰은 최근 유타주 투엘 주민인 헥터 라몬 마르티네스-아얄라(54)를 살인 등 혐의로 기소하고, 신병 확보에 나섰다. 마르티네스는 지난 7월 31일 자택에서 친딸인 마르베야 마르티네스(25)의 목을 졸라 살해한 뒤 도주한 혐의를 받고 있다. 검찰이 법원에 제출한 기소장에 따르면 아버지와 함께 살던 마르베야는 아버지의 강박적인 문자메시지와 감시, 스토킹이 심해지자 며칠 동안 호텔에서 묵었다가 집에 돌아왔을 때 목숨을 잃었다.\r\n\r\n\r\n◆케냐 학교 기숙사 화재 사망자 21명으로 늘어\r\n\r\n\r\n아프리카 동부 케냐의 학교 기숙사 화재 사고 사망자가 애초 17명에서 21명으로 늘었다고 AFP 통신이 7일(현지시간) 보도했다. 아이작 음와우라 케냐 정부 대변인은 이날 기자들에게 화재 현장에서 총 19구의 시신이 수습됐고, 병원으로 이송된 학생 2명이 추가로 숨졌다고 밝혔다. 그러면서 &ldquo;화재 당시 기숙사에 있던 학생 중 사망자와 부상자를 포함해 139명은 행방이 확인됐다&rdquo;며 &ldquo;아직 17명이 실종된 상태&rdquo;라고 덧붙였다. 현재 병원에서 치료받는 학생이 20여명에 달해 사상자 수는 더 늘어날 수도 있을 전망이다.","date":"2024-09-08T14:32:55.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177378"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"가자지구 전역서 교전… 서로 ‘네 탓’에 휴전 협상 요원","partialText":"<img alt=\"7일(현지시간) 이스라엘 텔아비브에서 베냐민 네타냐후 총리 정부에 항의하며 하마스가 가자지구에 억류한 인질 석방을 촉구하는 시위가 열렸다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177339_3217099_5814.jpg\" />\r\n7일(현지시간) 이스라엘 텔아비브에서 베냐민 네타냐후 총리 정부에 항의하며 하마스가 가자지구에 억류한 인질 석방을 촉구하는 시위가 열렸다. (출처: 뉴시스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 이스라엘군이 팔레스타인 가자지구 전역에 공습을 가해 7일(현지시간) 기준 지난 48시간 동안 최소 61명이 사망했다고 이날 의료진이 밝혔다.\r\n\r\n전쟁이 시작된 지 11개월이 지났지만 지금까지 여러 차례의 외교적 협상에도 갈등을 종식시키고 가자지구에 억류된 이스라엘인과 외국인 인질을 석방하기 위한 휴전을 성사시키는 데는 실패했다.\r\n\r\n팔레스타인 의료진에 따르면 가자시와 자발리아에 있는 두 개의 학교에 대한 공습으로 최소 12명이 사망했다고 이날 로이터통신이 전했다. 이스라엘군은 공습이 단지에서 작전을 수행하던 하마스 대원들을 표적으로 삼았다고 밝혔다. 의료진은 가자시의 한 주택에 대한 공습으로 5명이 더 사망했으며 이날에만 28명이 숨졌다고 밝혔다.\r\n\r\n이번 주말 하마스, 이슬람 지하드, 무장단체 파타는 대전차와 로켓, 박격포 폭탄으로 가자지구 전역에서 이스라엘군과 싸웠다. 일부 사건에서는 탱크와 다른 군용 차량을 겨냥해 폭탄도 터뜨렸다.\r\n\r\n점령된 요르단강 서안지구에서도 폭력이 급증했다. 서안지구 북부 제닌에서 며칠 동안 진행된 군사 작전으로 사망자 수십명이 발생했다.\r\n\r\n서안지구에서 이스라엘군의 발포로 미국 여성이 사망한 사건도 일파만파 커지는 양상이다. 튀르키예 출신 미국 시민권자인 이셰누르 에즈기 에이기(26)가 머리에 총을 맞아 사망했다고 팔레스타인 의사 두 명이 밝혔다. 그는 서안지구에서 이스라엘 정착촌에 반대하는 시위를 벌이고 있었다. 목격자들은 에이기가 이전 충돌 이후 평온한 순간에 총에 맞았다고 전했다.\r\n\r\n이와 관련 백악관은 &ldquo;매우 충격적&rdquo;이라고 말하며 이스라엘에 조사를 촉구했다. 이스라엘군은 군대가 &lsquo;폭력 활동의 선동자&rsquo;에게 총격을 가하는 중에 외국인을 사살했다는 보고를 조사하고 있다고 밝혔다.\r\n\r\n레바논과의 국경에서 이스라엘군과 레바논 무장단체 헤즈볼라 간의 충돌 역시 거의 매일 계속되고 있다. 이날 레바논 보건부는 이스라엘의 드론 공격이 프룬 마을에서 화재와 싸우던 레바논 민방위대를 공격해 자원봉사자 3명이 사망하고 2명이 부상을 입었다고 밝혔다. 성명은 화재가 이스라엘의 이전 공습으로 촉발됐다고 덧붙였다. 이스라엘군은 이에 대한 입장을 내놓지 않았다.\r\n\r\n전쟁 중인 양측은 카타르, 이집트, 미국 등 중재자들이 휴전 중재를 실패한 데 대해 서로를 계속 비난하고 있다. 미국은 새로운 제안을 제시할 준비를 하고 있지만, 양측의 입장 차이가 여전히 커서 돌파구가 열릴 가능성은 희박해 보인다.\r\n\r\n\r\n<img alt=\"팔레스타인인들이 지난 6일(현지시간) 가자지구 북부 자발리아 난민 캠프에서 이스라엘 전투기로 인해 파괴된 주택을 점검하고 있다. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202409/3177339_3217102_313.jpg\" />\r\n팔레스타인인들이 지난 6일(현지시간) 가자지구 북부 자발리아 난민 캠프에서 이스라엘 전투기로 인해 파괴된 주택을 점검하고 있다. (출처: 뉴시스)\r\n\r\n\r\n\r\n미국의 수석 협상가인 윌리엄 번스 중앙정보국(CIA) 국장은 런던에서 열린 한 행사에서 앞으로 며칠 내에 더 자세한 제안이 있을 것이라고 밝혔다.\r\n\r\n이날 이스라엘 국민 수만명은 텔아비브를 포함한 여러 도시에서 시위를 열고 베냐민 네타냐후 총리와 그의 정부에게 남아 있는 인질 101명을 석방하는 협상을 하라고 촉구했다.\r\n\r\n하마스 고위 관리 호삼 바드란은 이날 하마스가 휴전 협상에서 새로운 요구를 하지 않았으며 미국이 지난 7월 2일에 내놓은 제안에 전념하고 있다고 주장했다. 그러면서 네타냐후 총리가 전쟁을 종식시키지 않을 새로운 조건을 붙였다고 비난했다. 반면 네타냐후 총리는 받아들일 수 없는 조건을 제시한 것은 하마스였다고 반박했다.\r\n\r\n휴전 협상이 교착 상태에 있음에도 유엔은 현지 보건 당국과 협력해 가자지구에서 어린이 64만명에게 백신을 접종하는 캠페인을 추진하고 있다. 이는 약 25년 만에 처음으로 소아마비 환자가 발생한 데 따른 것이다.\r\n\r\n8일에는 예방접종 캠페인이 가자지구 북부로 이동한다. 1차 접종 후 4주 후에 2차 접종이 필요하다.","date":"2024-09-08T11:04:33.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177339"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"이란, 러에 탄도미사일 지원… 우크라전·중동정세 파장 주목","partialText":"<img alt=\"이란의 고체연료 지대지 미사일 가드르-H(가운데)와 세질 미사일(왼쪽)(출처: AP통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177331_3217089_4419.jpg\" />\r\n이란의 고체연료 지대지 미사일 가드르-H(가운데)와 세질 미사일(왼쪽)(출처: AP통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 우크라이나 전쟁과 가자전쟁으로 세계정세가 긴장되는 가운데 이란이 서방의 경고를 무시하고 러시아에 수백발의 단거리 탄도 미사일을 제공한 것으로 전해지면서 향후 어떠한 파장을 미칠지 주목된다.\r\n\r\n7일(현지시간) AP 통신, 뉴욕타임스(NYT)는 이란이 수백발의 단거리 탄도 미사일을 러시아로 이전한 것으로 생각한다는 내용을 미국이 동맹국에 통보했다고 이 문제에 대해 정통한 익명의 두 사람의 말을 인용, 보도했다. 앞서 1월에는 조 바이든 미 행정부는 러시아와 이란 협상이 완료되지 않은 것으로 판단했다고 밝혔지만, 러시아가 이란으로부터 미사일을 확보하기 위한 협상을 활발히 진행하고 있는 것에 대해 우려를 표명했다.\r\n\r\n반면 이란은 주유엔 대표부를 통해 성명을 내고 러시아에 미사일을 보냈다는 서방 언론 보도를 전면 부인했다. 하지만 수천기의 탄도미사일을 보유한 이란이 본격적으로 러시아에 무기를 보내기 시작한 게 사실이라면 이번 전쟁의 양상이 바뀔 수 있다는 전망이 제기된다. 미국의 조사 결과, 쿠르스크 지역에서 약 1300㎞을 점령한 우크라이나의 기습 공세를 러시아가 물리치려는 시도에 따른 것이다.\r\n\r\n이날 우크라이나 신문 키이우 인디펜던트는 &ldquo;이란제 미사일 중 가장 사정거리가 짧은 미사일도 러시아와의 국경에서 30㎞밖에 떨어져 있지 않은 하르키우 등 도시를 때릴 수 있다&rdquo;고 지적했다. 이에 우크라이나 외교부는 이날 이란 측에 탄도미사일을 러시아에 공급하지 말 것을 공개적으로 촉구하면서, 이란과 러시아가 협력을 강화한다면 유럽과 중동, 전 세계의 안보가 위협받을 것이라고 말했다.\r\n\r\n숀 세이벳 미국 백악관 국가안전보장회의(NSC) 대변인도 성명에서 &ldquo;이란 탄도 미사일을 러시아로 이전하는 것은 우크라이나에 대한 러시아의 침략 전쟁에 대한 이란의 지원이 극적으로 확대되는 것을 의미하며, 더 많은 우크라이나 민간인을 죽이는 결과를 초래할 것&rdquo;이라고 말했다. 그는 이어 &ldquo;이 파트너십은 유럽 안보를 위협하고 이란의 불안정화 영향력이 중동을 넘어 전 세계로 확대되는 모습을 보여준다&rdquo;고 강조했다.\r\n\r\n미국을 비롯한 서방이 이번 사안에 어떻게 대응할지는 현재로서는 불투명하다. 앞서 주요 7개국(G7)은 올해 3월 이란이 러시아에 미사일을 제공한다면 공동으로 제재를 부과하겠다고 경고했고, 7월 워싱턴에서 열린 북대서양조약기구(NATO) 정상회의에서도 같은 경고가 나왔다.","date":"2024-09-08T10:46:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177331"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"美LA ‘섭씨 45도’ 역대최악 폭염에 정전·산불… 규모 3.9 지진까지","partialText":"<img alt=\"지난 6일(현지시간) LA 카운티 서북부 웨스트힐스의 비공식 기온 표지판. (출처: AP=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177299_3217055_5757.jpg\" />\r\n지난 6일(현지시간) LA 카운티 서북부 웨스트힐스의 비공식 기온 표지판. (출처: AP=연합뉴스)\r\n\r\n\r\n\r\n미국 서부 최대 도시 로스앤젤레스(LA)에 수일째 섭씨 40도가 넘는 폭염이 이어지고 있다.\r\n\r\n극도로 고온 건조한 기후 속에 산불이 발생했고, 7일(현지시간)에는 규모 3.9와 3.5의 지진이 잇달아 주민들을 불안하게 했다.\r\n\r\n이날 미 기상청(NWS)에 따르면 전날 LA 카운티 내 버뱅크 공항 관측소의 최고 기온이 화씨 114도(섭씨 45.6도)를 기록했다.\r\n\r\n이는 1939년 이곳에서 기온 관측이 시작된 이래 2018년 7월 6일과 2020년 9월 5&sim;6일에 세운 역대 최고 기온과 같은 기록이다.\r\n\r\nLA 다운타운은 화씨 112도(섭씨 44.4도), 남부 롱비치 공항은 화씨 109도(섭씨 42.8도), 서부 해안의 LA국제공항은 화씨 102도(섭씨 38.9도)를 찍어 일일 최고 기록을 경신했다.\r\n\r\nLA 일대에서는 지난 2일부터 최고 기온이 30대 후반으로 오르기 시작해 내륙 지역 대부분에서 4일부터 최고 기온이 40도를 넘기 시작했다.\r\n\r\nNWS LA 사무소는 이날부터 월요일인 오는 9일까지 기온이 전날보다는 내리겠지만 &quot;위험할 정도로 더운 상태가 지속될 것&quot;이라며 폭염 경보를 유지했다.\r\n\r\nNWS LA 사무소의 기상학자 존 듀마는 &ldquo;이번 폭염은 지난 몇 년 동안 LA 대도시권에서 겪은 것 중 가장 심각한 폭염&rdquo;이라고 지역 일간지 LA타임스에 말했다.\r\n\r\n습도 20도 안팎의 건조한 공기가 40도 넘게 달궈지면서 이 지역의 화재 위험도 어느 때보다 높아진 상태다.\r\n\r\n캘리포니아 산림&middot;화재보호부에 따르면 LA 동쪽 샌버너디노 카운티의 산지에서 지난 5일 저녁 화재가 발생해 이틀째 확산하고 있다. 이 산불로 여의도 면적(4.5㎢)의 약 3배가 넘는 3천832에이커(15.5㎢)가 소실됐다.\r\n\r\n관할 소방국은 500여명의 소방관과 헬기 등을 동원해 화재 진압을 시도하고 있지만, 진압률은 아직 0%에 머물고 있다.\r\n\r\n관할 치안 당국은 이날 오전 화재 지역 인근 주민들에게 대피령을 내렸다.\r\n\r\n극한 더위에 냉방을 위한 전력 수요가 급증하면서 곳곳에서 정전도 잇따르고 있다.\r\n\r\n이 지역의 전력망 관리회사 서던 캘리포니아 에디슨에 따르면 이날 오전 LA 카운티 5천700가구와 샌버너디노 카운티 600여가구에 전기가 끊겼다.\r\n\r\nLA 카운티 동부 패서디나에서도 8800가구가 전날 오후 약 90분 동안 정전됐다.\r\n\r\n다만 캘리포니아주의 전체 전력 시장을 감독하는 &lsquo;캘리포니아 인디펜던트 시스템 오퍼레이터&rsquo;는 현재 주 전역의 수요를 감당할 수 있는 충분한 전력이 있다고 밝혔다.\r\n\r\n설상가상으로 이날 오전에는 샌버너디노 카운티 온타리오에서 규모 3.5와 규모 3.9의 지진이 잇달아 발생했다.\r\n\r\n미 지질조사국(USGS)에 따르면 이날 오전 10시 5분에 온타리오 국제공항 인근 남쪽 방면의 지하 5.9㎞ 깊이에서 규모 3.5의 지진이 발생한 데 이어 29분 만인 10시 34분에 거의 비슷한 지점의 지하 4.9㎞ 깊이에서 규모 3.9의 지진이 뒤따랐다.\r\n\r\n지진 규모가 작아 진동은 약한 수준이었지만, LA 시내와 오렌지 카운티, 샌디에이고 카운티 북부에서도 흔들림이 감지됐다.\r\n\r\n온타리오 경찰국은 아직 지진에 따른 피해는 보고되지 않았다고 밝혔다.\r\n\r\n(로스앤젤레스=연합뉴스)","date":"2024-09-08T07:58:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177299"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프 “동맹들이 무역에서 우릴 착취… 美 ‘관세국가’ 될 것”","partialText":"<img alt=\"위스콘신주에서 유세하는 트럼프. (출처: 로이터=연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177294_3217050_361.jpg\" />\r\n위스콘신주에서 유세하는 트럼프. (출처: 로이터=연합뉴스)\r\n\r\n\r\n\r\n도널드 트럼프 전 미국 대통령은 7일(현지시간) &ldquo;나는 &lsquo;관세 대통령&rsquo;이지 &lsquo;증세 대통령&rsquo;이 아니다&rdquo;며 자신이 취임하면 동맹국이든 적성국이든 관계없이 관세를 무기로 한 강력한 보호주의 무역 정책을 펼 것임을 천명했다.\r\n\r\n트럼프 전 대통령은 이날 대선 경합주인 위스콘신주 모시니에서 열린 옥외 유세에서 &ldquo;우리의 동맹들은 소위 &lsquo;적국&rsquo;보다 우리를 더 부당하게 대우했다&rdquo;며 이같이 밝혔다.\r\n\r\n트럼프 전 대통령은 &ldquo;우리는 무역과 군사 등 영역에서 (동맹국들로부터) 매우 나쁜 대우를 받았다&rdquo;며 &ldquo;우리는 그들을 지켜주건만 그들은 무역에서 우리로부터 뜯어냈다&rdquo;고 주장했다.\r\n\r\n그러면서 &ldquo;우리는 &lsquo;관세국가&rsquo;가 될 것&rdquo;이라며 &ldquo;그것은 여러분들의 비용이 되는 것이 아니라, 다른 나라들의 비용이 될 것&rdquo;이라고 말했다.\r\n\r\n트럼프 전 대통령은 특히 미국의 유럽연합(EU) 상대 무역적자를 거론하면서 &ldquo;그들은 대가를 치를 것&rdquo;이라고 밝힌 뒤 &ldquo;우리는 오랜 기간 그들을 지원했지만 그것은 더 이상 지속가능하지 않다&rdquo;고 덧붙였다.\r\n\r\n또한 그는 자신의 &lsquo;우군&rsquo;인 일론 머스크 테슬라 최고경영자(CEO)가 중국에 미국산 전기차를 수출하려 했을 때 중국은 그것을 허용하지 않고 중국에 테슬라 공장을 짓도록 했다고 소개하면서 자신도 중국에 동일한 요구를 할 것이라고 말했다.\r\n\r\n아울러 &ldquo;중국이나 다른 나라가 우리에게 100% 또는 200%의 관세나 세금을 부과하면 우리는 똑같이 그들에게 100%나 200%의 관세나 세금을 부과할 것&rdquo;이라고 밝힌 뒤 &ldquo;내 메시지는 간단하다. (대미수출을 하고 싶으면) 당신들 제품을 오직 미국에서 만들라는 것&rdquo;이라고 강조했다.\r\n\r\n트럼프 전 대통령은 또 미국이 동맹국들과의 관계에서 이용만 당한다는 인식을 드러냈다.\r\n\r\n그는 &ldquo;내가 (대통령으로서) 집무실에 출근했을 때 그들(참모들)은 &lsquo;우리에게 탄약이 없다. 우리 동맹국들에게 모두 주었다&rsquo;고 했다&rdquo;고 주장했다.\r\n\r\n트럼프 전 대통령은 이어 &ldquo;우리가 그들의 도움이 필요할 때 그들은 동맹이 아니며, 그들이 우리로부터 뭔가 필요할 때만 동맹&rdquo;이라면서 &ldquo;우리가 공격당한다면 누구도 (도우러) 오지 않을 것&rdquo;이라고 덧붙였다.\r\n\r\n이와 함께 트럼프 전 대통령은 블라디미르 푸틴 러시아 대통령이 최근 민주당 대선후보인 카멀라 해리스 부통령을 지지한다고 밝힌 데 대해 &ldquo;나는 매우 기분이 상했다&rdquo;고 말했다.\r\n\r\n트럼프 전 대통령은 이어 &ldquo;나는 왜 그가 카멀라를 지지하는지 궁금하다&rdquo;며 &ldquo;그는 체스 선수&rdquo;라고 말했다. 푸틴 대통령이 &lsquo;진심&rsquo;을 밝혔다기보다는 해리스 지지 발언이 푸틴 자신에게 가져올 정치적 이익을 계산해가며 한 발언일 것이라는 인식을 드러낸 것으로 풀이된다.\r\n\r\n한편 10일 트럼프 전 대통령과의 첫 TV토론 준비에 주력하고 있는 해리스 부통령은 이날 대선 최대 경합주인 펜실베이니아주의 피츠버그에서 유권자들과 만났다.\r\n\r\n이날 피츠버그의 향신료 가게를 찾은 해리스 부통령은 최근 공화당 조지 W. 부시 행정부 때 부통령을 지낸 딕 체니와 그의 딸 리즈 체니 전 하원의원의 지지를 받은 데 대해 &ldquo;영광&rdquo;이라며, 그들의 지지는 &ldquo;우리를 갈라놓는 것보다, 공통점이 더 많다는 사실에 힘을 싣는다&rdquo;고 말했다.\r\n\r\n해리스 부통령은 이어 트럼프 전 대통령과의 토론 준비가 돼 있느냐는 기자의 질문에 &ldquo;그렇다&rdquo;고 답했다.\r\n\r\n(워싱턴=연합뉴스)&nbsp;","date":"2024-09-08T06:36:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177294"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"캘리포니아 산불 진압하러 언덕 오르는 소방관","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202409/3177290_3217044_1411.jpg\" />\r\n\r\n\r\n\r\n\r\n[하이랜드=AP/뉴시스] 6일(현지시각) 미 캘리포니아주 하이랜드에서 한 소방관이 &#39;라인 파이어&#39; 산불을 진압하기 위해 언덕을 올라가고 있다. 캘리포니아 남부에 폭염이 이어지는 동안 발생한 &#39;라인 파이어&#39; 산불이 확산하면서 일부 주민들에게 대피령이 내려졌다.&nbsp;","date":"2024-09-08T01:14:42.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177290"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"세계 곳곳서 자행되는 日의 과거사 지우기… 이번엔 “‘위안부 다큐’ 베를린영화제 초청에 운영자 면담 요구”","partialText":"<img alt=\"올해 2월 18일 베를린에서 열린 '되살아나는 목소리' 상영회[교도 연합뉴스 자료사진]\" src=\"https://www.newscj.com/news/photo/202409/3177275_3217031_1311.jpg\" />\r\n올해 2월 18일 베를린에서 열린 &#39;되살아나는 목소리&#39; 상영회[교도 연합뉴스 자료사진]\r\n\r\n\r\n\r\n[천지일보=김성완 기자] 일본 정부의 위안부 등 과거사 지우기가 세계 곳곳에서 자행되고 있다. 윤석열 정부 들어 더욱 노골화하는 모습이다.\r\n\r\n이번에는 독일 주재 일본대사관이 일제강점기 피해를 본 조선인들의 증언을 담은 한일 합작 다큐멘터리가 올해 베를린영화제에 초청되자 이를 문제 삼은 것으로 확인됐다.\r\n\r\n7일 교도통신은 영화제 관계자 인터뷰를 통해 주독 일본대사관이 베를린영화제 포럼&nbsp;스페셜 부분에 초청된 다쿠멘터리 &lsquo;되살아나는 목소리&rsquo;에 대해 올해 1월 하순 영화제 운영 책임자 사무소에 연락해 작품 정보를 문의하고 면담을 요청했다고 보도했다.\r\n\r\n또 주독 일본대사관이 작품 상영회 내용과 관객층을 외무성에 보고했다는 사실도 정보공개 청구를 통해 드러났다고도 전했다.\r\n\r\n교도는 &ldquo;재외공관이 문화 이벤트 주최자와 접촉해 적극적으로 정보를 수집하고 있는 실태가 확인됐다&rdquo;며 &ldquo;이는 제작자를 위축시키고 표현의 다양성을 해칠 가능성이 있다&rdquo;고 우려했다.\r\n\r\n영화제 관계자는 &ldquo;대사관은 한반도의 식민지 시대에 대한 일본의 견해를 설명하고 싶어 했던 것 같다&rdquo;고 말했다고 교도는 밝혔다.\r\n\r\n대사관은 면담 요청에 대해 &ldquo;자세한 답변은 삼가고 싶다&rdquo;면서도 &ldquo;그런 설명을 하려 했던 사실은 없다&rdquo;고 말했다. 실제로 면담은 이뤄지지 않았다.\r\n\r\n이 영화는 재일 코리안 2세인 박수남씨와 그의 딸 마이씨가 공동 감독을 맡았으며, 상영 전 영화제 측에서 상황을 청취한 박씨는 &ldquo;상영 금지될까 봐 불안함을 느꼈다&rdquo;고 교도에 전했다.","date":"2024-09-07T22:13:28.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177275"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“1억 2천만년 전 달에서 화산활동”…中 창어5호 샘플 분석","partialText":"<img alt=\"2일 달 뒷면 도착한 중국 탐사선 창어 6호 (출처: 신화, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202409/3177263_3217019_4615.jpg\" />\r\n2일 달 뒷면 도착한 중국 탐사선 창어 6호 (출처: 신화, 연합뉴스)\r\n\r\n\r\n\r\n1억 2천만년 전 달에서 화산 활동이 있었다는 연구 결과가 나왔다고 지무뉴스 등 중국 매체들이 7일(이하 현지시간) 보도했다.\r\n\r\n그동안 달의 마지막 화산 활동은 수십억년 전으로 추정돼왔는데, 비교적 최근까지도 화산 활동이 있었다는 것이다.\r\n\r\n중국과학원(CAS) 지질학&middot;지구물리학연구소 연구원들은 지난 5일 국제학술지 사이언스를 통해 중국 달 탐사선 창어 5호가 약 4년 전 달에서 갖고 온 시료를 분석했다면서 이같이 밝혔다.\r\n\r\n연구진은 창어 5호의 달 샘플 약 3ｇ에서 직경 20&sim;400마이크로미터(㎛,100만분의 1m)인 유리구슬 약 3천개를 골라 성분을 분석했다.\r\n\r\n연구진은 이 가운데 3개는 질감과 화학적 조성 등을 토대로 화산 활동으로 만들어진 점을 확인했다.\r\n\r\n이들 유리구슬은 우라늄-납을 통한 연대 측정 결과 1억2천300만년 전(오차 &plusmn;1천500만년) 전에 생성된 것으로 나타났다.\r\n\r\n중국 매체들은 공룡이 지구를 지배하던 시기 달에 화산 활동이 있었다는 얘기라고 전했다.\r\n\r\n앞서 중국 과학자들은 창어 5호가 달에서 채취한 암석을 분석해 20억년 전쯤 달에서 화산 폭발이 있었던 것으로 추정된다는 연구 결과를 2021년 내놓은 바 있다.\r\n\r\n이보다 전에는 달에 용암이 흐른 흔적을 근거로 약 30억년 전에 마지막 화산 활동이 있었을 것으로 추정됐다.\r\n\r\n창어 5호는 달의 &#39;폭풍우의 바다&#39;로 알려진 지역에 착륙해 달 표면은 물론 2m 깊이의 구멍을 뚫어 채취한 토양&middot;암석 샘플 총 1천731ｇ을 갖고 2020년 12월 지구로 귀환했다.\r\n\r\n(연합뉴스)","date":"2024-09-07T21:47:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177263"}]