[{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"한싹, 국방 특화 보안통제시스템 &#039;시큐어게이트 CDS&#039; 출시","partialText":"<p><a href=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531823_web.jpg?rnd=20240422085647\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531823_web.jpg?rnd=20240422085647\" width=\"130\" /></a></p><br />[서울=뉴시스]송혜리 기자 = 한싹은 국방 네트워크 체계에 특화된 국방망 보안통제시스템 &#039;시큐어게이트 CDS(Cross Domain Solution)&#039;를 출시하고 보안기능확인서를 취득했다고 22일 밝혔다.<br /><br />시큐어게이트 CDS는 국방망 체계간 연동 시 필수적인 보안 연계 솔루션이다. 하드웨어(HW)와 소프트웨어(SW)가 통합된 비연결형 자료전송체계를 구현해 직접 연결없이 정보 접속과 전송이 가능하다. 국가보안기술연구소에서 인증한 국가 지정 보안통신 규격 CDE(Cross Domain Encryption) 프로토콜이 탑재돼 있으며, 보안등급이 서로 다른 네트워크 도메인 간에 민감한 정보와 데이터의 흐름을 제어·통제한다. <br /><br />최근 국가간 전쟁이 물리적 충돌에 사이버 공격이 더해진 하이브리드전으로 진화하고, 폐쇄적이던 국방시스템이 디지털화되면서 공급망과의 상호작용이 증가함에 따라 국방분야에 더욱 강화된 사이버 대응 체계가 요구되고 있다. 이에 강력한 연동 보안체계를 구현하는 CDS 기술이 새롭게 대두하고 있다.<br /><br />한싹은 이러한 국방 보안 시장을 공략하기 위해 지난 2022년부터 국가보안기술연구소에서 CDS 기술을 이전 받아 &#039;시큐어게이트 CDS&#039;를 개발했다. 국가정보원 보안기능확인서를 획득해 국방의 엄격한 업무환경과 까다로운 보안 요구사항에 대한 적합성은 물론, 안정성·성능을 검증받았다.<br /><br />주요 기능으로는 ▲악의적인 물리적 접근 발생 시 암호화 키 소거 ▲CDE 프로토콜을 이용한 패킷 레이블링 검사 ▲악성 메시지와 콘텐츠 필터링 및 차단 ▲IP·포트(Port) 기반의 필터링 및 접근 제어 ▲도메인 간 정보 전송 시 데이터 파싱(Parsing) 처리 ▲실시간 악성코드 및 데이터 무결성 검사를 제공한다. <br /><br />특히, 운영체계(OS)에서 분리된 별도의 영역에서 HW 기반으로 암·복호화 키를 생성, 교환, 관리, 소거하는 차별화된 보안 기능과 논(Non)-TCP·IP 프로토콜을 활용한 국방 전용 프로토콜 어답터와 연동 대상별 맞춤형 어답터를 제공하는 특장점을 갖고 있다고 회사 측은 설명했다.<br /><br />이주도 한싹 대표는 &quot;국내에서 보안기능확인서를 취득한 CDS 제품 중 전국망 규모의 구축과 기술지원까지 체계적인 서비스를 제공할 수 있는 기업은 한싹이 유일하다&quot;며 &quot;30년간 쌓아온 기술 및 서비스 경쟁력을 바탕으로 새로운 CDS 시장을 석권해 국방 보안사업에서 의미 있는 성과를 내겠다&quot;고 포부를 밝혔다.<br />\n◎공감언론 뉴시스 chewoo@newsis.com","date":"2024-04-22T09:05:22.000Z","url":"http://www.newsis.com/view/?id=NISX20240422_0002707702"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"LGU+-퀄컴, 오픈랜 핵심기술 &#039;기지국 지능형 컨트롤러&#039; 검증 성공","partialText":"<p><a href=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531796_web.jpg?rnd=20240422084212\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531796_web.jpg?rnd=20240422084212\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = LG유플러스가 퀄컴 테크놀로지와 함께 오픈랜(O-RAN, 개방형 무선접속망) 핵심 기술인 &#039;기지국 지능형 컨트롤러(RIC)&#039; 소프트웨어 플랫폼 실증에 성공했다고 22일 밝혔다.<br /><br />전통적인 무선접속망은 단일 통신장비 벤더사가 공급한 하드웨어·소프트웨어 장비 세트로 구성된다. 차세대 기술로 각광받는 오픈랜은 하드웨어와 소프트웨어를 분리해 서로 다른 장비제조사가 공급한 표준 장비를 조합할 수 있다.<br /><br />RIC는 오픈랜 핵심 기술이다. 미래 네트워크에서 대규모 트래픽 관리와 네트워크 슬라이싱 등 고객 맞춤형 서비스를 제공하기 위한 필수 요소로 주목받고 있다. 통신사가 RIC를 운용하면 목적에 따라 스마트폰처럼 어플리케이션을 설치해 인공지능(AI)·머신러닝 등 필요한 기능을 구현할 수 있고 네트워크 수익화에도 기여할 수 있을 것으로 전망된다.<br /><br />LG유플러스에 따르면 이 회사는 지난해부터 퀄컴 엣지와이즈 RIC 솔루션 성능과 안정성을 LG유플러스 마곡사옥과 퀄컴 랩에서 공동으로 검증하고 있다. LG유플러스는 이 솔루션에 대해 &quot;AI를 활용해 실시간으로 발생되는 트래픽 상황을 감지하고 이에 최적화된 파라미터를 자동 산출해 운영자의 추가 개입 없이도 최상의 성능을 발휘할 수 있게 한다&quot;고 설명했다.<br /><br />LG유플러스는 전통적인 무선접속망에서 장비 공급사 도움을 받아야 했던 기지국 성능 개선 작업을 통신사가 RIC를 활용해 직접 수행할 수 있다는 것도 확인했다. 이러한 검증 과정으로 오픈랜 보급 이전에도 RIC 소프트웨어 플랫폼의 차별화된 가용성을 확인했다.<br /><br />LG유플러스는 이번 검증을 통해 글로벌 장비제조사들이 과점하고 있는 기지국 소프트웨어 시장에 국내 중소 소프트웨어 공급사들의 미래 먹거리를 창출하는 기반이 될 것으로 전망한다고 전했다.<br /><br />임준우 퀄컴 CDMA테크날러지 코리아 사업개발총괄 부사장은 &quot;퀄컴은 이동통신 사업자들의 망 구축 효율화와 첨단화에 깊은 관심이 있으며 퀄컴의 엣지와이즈 솔루션은 제조업체와 상관없이 다양한 종류의 기지국들을 활용한 하이브리드 RAN 네트워크 구축을 가능하게 한다&quot;며 &quot;이번 LG유플러스와의 협업은 지능형 네트워크 생태계 구축을 위한 기반이 될 것&quot;이라고 말했다.<br /><br />이상헌 LG유플러스 네트워크선행개발담당은 &quot;개방형 기지국의 구축과 운영을 위한 핵심 기술 요소인 퀄컴의 기지국 지능형 컨트롤러 소프트웨어 플랫폼 기술을 확인할 수 있게 돼 뜻깊다&quot;며 &quot;향후 국내에 새로운 기지국 소프트웨어 생태계를 구축하고, 차별적인 고객가치를 제공하는 이정표가 되길 바란다&quot;고 말했다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-04-22T09:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240422_0002707671"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"SKT &quot;야영장 다회용기 빌려 드려요&quot;…국립공원 환경보호","partialText":"<p><a href=\"http://image.newsis.com/2019/01/31/NISI20190131_0000268452_web.jpg?rnd=20190131092653\"><img border=\"0\" src=\"http://image.newsis.com/2019/01/31/NISI20190131_0000268452_web.jpg?rnd=20190131092653\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = SK텔레콤과 국립공원공단이 야영장에 버려지는 일회용 폐기물을 줄이고 탄소중립 야영 문화를 정착시키기 위해 다회용기 대여 서비스를 확대 등 해피해빗과 연계한 친환경 프로젝트를 공동 추진한다.<br /><br />SK텔레콤은 국립공원공단, 재단법인 행복커넥트와 지난 22일 오후 서울 중구 국립공원공단 스마트워크센터에서 &#039;국립공원 야영장 다회용기 대여 서비스&#039; 등 친환경 프로젝트 공동 추진을 위한 업무협약을 체결했다고 22일 밝혔다.<br /><br />국립공원 야영장 다회용기 대여 서비스는 야영장을 이용하는 탐방객에게 이용료를 받고 다회용기를 대여해준 뒤, 회수 및 전문 세척∙살균 과정을 거쳐 위생적으로 다시 제공하는 시스템이다.<br /><br />SK텔레콤과 국립공원공단은 2023년부터 설악산·치악산·북한산국립공원 등에서 다회용기를 시범 운영한 경험을 바탕으로 대여 사업을 본격 진행하기로 했다. SK텔레콤과 행복커넥트는 시범사업을 통해 약 4200여개의 일회용 폐기물 저감에 기여한 바 있다.<br /><br />이번 사업은 5월2일부터 지리산국립공원 내원야영장, 덕유산국립공원 덕유대2야영장, 오대산국립공원 소금강산 야영장, 변산반도국립공원 고사포 1·2야영상, 북한산국립공원 사기막야영장 등 5개 국립공원 6개 야영장에 우선 적용된다. 향후 서비스 제공 대상 지역을 지속 확대해 나갈 계획이다.<br /><br />서비스를 통해 제공되는 다회용기는 스테인레스 소재의 그릇과 접시, 수저 및 다회용컵 등으로 구성된다. 시범 운영 기간에 제공되던 다회용기 12종 구성에 칼, 구이용 집게, 가위 등을 추가한 15종 세트로 확대 운영한다.<br /><br />다회용기를 청결한 상태로 빌려 사용한 뒤 잔반만 처리하고 반납하면 되기 때문에 사용자들의 야영 편의가 증대되고, 야영장에서 사용하는 물과 세제를 줄일 수 있어 환경 보호에도 기여할 것으로 기대된다.<br /><br />또한 다회용기 세트를 인원에 맞춰 여러 개 대여할 수도 있어 많은 인원의 모임에도 사용 가능하다. 사용자 본인 소유의 조리도구나 일회용기와 적절히 조합해 사용하며 다회용기 체험을 할 수도 있다.<br /><br />사회적기업인 행복커넥트는 다회용기를 제공하고, 야영객이 사용 후 반납한 다회용기를 전문 설비에서 철저한 세척·소독 과정을 거친 뒤 다시 야영장에 제공하게 된다. SK텔레콤은 해피해빗 플랫폼을 기반으로 다회용기 사용에 대한 긍정적인 인식을 확산하고, 야영장 방문객들의 참여율을 높이기 위한 활동을 적극 전개할 계획이다.<br /><br />송형근 국립공원공단 이사장은 &quot;국립공원은 우리나라 최대의 보호지역인 만큼 1회용 폐기물 저감을 위해 다회용기 대여 서비스를 선도적으로 도입하게 되었다&quot;며 &quot;국민이 편리하게 친환경 야영을 즐길 수 있도록 탄소중립 야영 문화 확산에 앞장서겠다&quot;고 밝혔다.<br /><br />강세원 SK텔레콤 ESG 추진 담당은 &quot;이번 협약을 통해 국립공원 일회용 폐기물 저감과 친환경 야영 문화 확산에 기여할 수 있을 것으로 기대한다&quot;며 &quot;앞으로 SK텔레콤의 AI 기술과 ICT 서비스를 활용해 생물 다양성을 보호하고 고객들이 환경 보호에 직접 기여할 수 있는 기회를 제공하기 위해 노력할 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-04-22T08:54:22.000Z","url":"http://www.newsis.com/view/?id=NISX20240422_0002707661"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"HLB &quot;리보세라닙, 中서 난소암치료제로 추가 허가 획득&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/03/19/NISI20240319_0001505217_web.jpg?rnd=20240319154834\"><img border=\"0\" src=\"http://image.newsis.com/2024/03/19/NISI20240319_0001505217_web.jpg?rnd=20240319154834\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 바이오 기업 HLB는 특허 및 개발권을 보유한 항암신약 &#039;리보세라닙&#039;이 중국에서 난소암 치료제로 추가 허가받았다고 22일 밝혔다. <br /><br />리보세라닙은 현재까지 중국에서 위암 3차 치료제(2014년), 간암 2차 치료제(2020년), 간암 1차 치료제(2023년)로 승인된 후 누적매출 2조원 이상 기록하고 있다. <br /><br />이번 허가는 리보세라닙과 중국 파트너사 항서제약의 PARP억제제 &#039;플루조파립&#039;을 함께 병용해, 진행성 난소암에 대한 백금 기반 항암제 치료 후 유지요법으로 승인됐다. 플루조파립은 세포주기 조절, DNA 복구 등에 관여하는 PARP라는 효소를 억제해 암세포를 사멸시키는 항암제다. <br /><br />HLB 관계자는 &quot;리보세라닙이 위암, 간암에 이어 난소암까지 적응증이 확대됨으로써 다음 달 글로벌 간암 신약 허가를 받게 되면 빅파마로부터 병용요법 러브콜을 받을 가능성이 커질 것&quot;이라고 말했다. <br /><br />현재 리보세라닙은 미국 식품의약국(FDA)에서 간암 1차 치료제로 허가받기 위해 항서제약의 면역항암제 &#039;캄렐리주맙&#039;과 병용요법으로 허가 신청된 바 있다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-04-22T08:52:34.000Z","url":"http://www.newsis.com/view/?id=NISX20240422_0002707681"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;스카이런&#039; 위력…롯데헬스케어, 이틀간 2000명 회원확보","partialText":"<p><a href=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531794_web.jpg?rnd=20240422084126\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531794_web.jpg?rnd=20240422084126\" width=\"130\" /></a></p><br />[서울=뉴시스]송종호 기자 = 지난 20일과 21일 롯데월드타워 1층에서 123층까지 2917개 계단을 오르는 국내 최대규모의 수직마라톤이 열린 잠실 롯데월드타워 잔디광장은 참가자들로 북적였다. 그 중에서도 롯데헬스케어 홍보 부스에서는 웃음소리가 끊이지 않았다. 건강관리 플랫폼 캐즐에 가입만 해도 추첨을 통해 경품을 제공하는 &#039;캡슐머신&#039; 이벤트 등 다양한 즐길거리가 있었기 때문이다. 참가자들은 기념 사진을 남길 수 있는 포토존, 타투 프린터로 스카이런과 캐즐 로고를 몸에 새겨주는 &#039;1초 타투&#039; 등을 즐기기 위해 롯데헬스케어 부스를 찾았다. <br /><br />롯데헬스케어는 양일간 잠실 롯데월드타워에서 진행된 ‘2024 스카이런(SKY RUN)’에서 데일리 헬스케어 플랫폼 캐즐을 알리는 홍보 부스를 열고 약 2000여 명의 가입자를 확보했다고 22일 밝혔다.<br /><br />스카이런은 20일에는 일반 참가자들을 대상으로, 21일에는 롯데그룹 임직원이 참가하는 ‘패밀리런(Family Run)’으로 진행됐다.<br /><br />롯데헬스케어는 올해 처음으로 공식 후원사에 선정돼 행사에 참여했다. 본 행사 시작 전부터 스카이런 참가자 전원에게 제공되는 ‘레이스 키트’에 DTC(소비자 직접 시행) 유전자 검사 상품 프롬진을 포함시켜 발송하는 한편, 캐즐 공식 인스타그램에서 댓글 이벤트 추첨을 통해 스카이런 참가권 총 30매를 증정했다.<br /><br />롯데헬스케어는 수직 마라톤 경기가 진행되는 롯데월드타워 내부에서도 마케팅을 진행했다. 캐즐 플랫폼의 ‘운동 기록’ 기능, 유전자 검사 결과로 제공되는 캐릭터를 활용해 응원 메시지 등을 경기장 계단에 부착해 스카이런 참가자들의 이목을 집중시키는데 성공했다.<br /><br />롯데헬스케어 관계자는 &quot;스카이런은 롯데그룹의 상징적인 스포츠 행사인 만큼, 헬스케어 계열사이자 공식 후원사로 참여해 참가자들의 건강관리를 지원했다&quot;며 &quot;이번 행사와 사전 이벤트를 포함해 약 2000여 명에 달하는 가입자를 유치한 것으로 파악하고 있다&quot;라고 말했다.<br /><br />이어 &quot;이번 행사를 기점으로 본격적인 마케팅 활동을 펼쳐 캐즐 플랫폼 인지도를 높여 나갈 계획&quot;이라고 덧붙였다.<br />\n◎공감언론 뉴시스 song@newsis.com","date":"2024-04-22T08:50:15.000Z","url":"http://www.newsis.com/view/?id=NISX20240422_0002707652"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"롯데百에 등장한 SKT AI 통역사, 13개 국어로 어떤 안내든 &#039;척척&#039;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531744_web.jpg?rnd=20240422081125\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531744_web.jpg?rnd=20240422081125\" width=\"130\" /></a></p><br />[서울=뉴시스]윤정민 기자 = &quot;How do I get to the aquarium(수족관으로 어떻게 가나요)?&quot; - 관광객<br /><br />&quot;직진 5분 정도 하시고 롯데리아 오른쪽으로 꺾으면 수족관이 있습니다(Go straight for about 5 minutes and turn the right corner of LOTTERIA and there is an aquarium).&quot; - 안내데스크 담당자<br /><br />SK텔레콤이 13개 언어를 지원하는 인공지능(AI) 동시 통역 솔루션 &#039;트랜스 토커&#039;를 출시했다고 22일 밝혔다.<br /><br />트랜스 토커 지원 언어는 한국어, 영어, 일본어, 중국어, 아랍어, 스페인어 등 13개다.<br /><br />외국인 관광객이 투명 스크린 앞에 설치된 마이크에 본인 언어로 질문하면 한국어로 번역된 문장이 안내데스크 담당자 스크린에 표시된다. 이후 담당자가 한국어로 답변하면 이 내용이 실시간으로 관광객 언어로 변환돼 모니터에 나타난다.<br /><br />트랜스 토커는 투명한 발광다이오드(LED) 디스플레이, 마이크 앞 소리만 전달해 주위 소음을 최대한 제거하는 지향성 마이크, PC 등으로 구성된다. SK텔레콤은 AI 기반 동시 통역을 위해 K-AI 얼라이언스 멤버인 AI 전문기업 코난테크놀로지와 함께 음성 인식, 자연어 처리, 번역 엔진, 거대언어모델(LLM) 등의 기능을 적용했다고 설명했다.<br /><p><a href=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531749_web.jpg?rnd=20240422081200\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/22/NISI20240422_0001531749_web.jpg?rnd=20240422081200\" width=\"130\" /></a></p><br />트랜스 토커가 우선 설치된 곳은 서울 송파구 롯데 에비뉴엘 잠실점 1층과 롯데월드몰 지하 1층 안내데스크다. 롯데백화점은 외국인 쇼핑 편의성을 높이기 위해 SK텔레콤과 솔루션 도입 계약을 체결했다. SK텔레콤은 롯데백화점을 시작으로 동시 통역 서비스가 필요한 다양한 기업 고객을 확보할 계획이다.<br /><br />SK텔레콤은 외국인이 자주 찾는 대중교통 이용, 호텔, 관공서, 관광명소, 쇼핑몰, 음식점 외에 일반 기업에서도 트랜스 토커를 활용할 수 있다고 설명했다. 해외 지사를 둔 기업의 경우 업무용 컴퓨터에 솔루션과 마이크만 설치하면 원격회의솔루션과 연계해 컴퓨터 화면으로 동시 통역을 활용하면서 회의를 진행할 수 있다.<br /><br />현 트랜스 토커는 클라우드 기반 AI 솔루션이다. SK텔레콤 측은 향후 보안을 중시하는 기업이나 공공기관에서 도입할 수 있도록 자체 IT 인프라 기반 구축형 모델을 출시하고 온디바이스형 AI 통역 솔루션도 개발할 예정이라고 말했다.<br /><br />아울러 고객 반응이나 요구사항 등을 반영해 지원 언어를 추가할 계획이다. 회사 관계자는 한국을 찾는 외국인 관광객이 쇼핑을 하거나 대중교통 이용, 호텔, 관공서, 관광 명소, 음식점 등을 찾는 데 트랜스 토커가 유용할 것으로 기대된다고 전했다.<br /><br />신용식 SK텔레콤 엔터프라이즈 AI CO 담당(부사장)은 &quot;다양한 언어 지원과 실시간 통역이 &#039;트랜스 토커&#039;가 가진 가장 큰 장점&quot;이라며 &quot;소규모 사업자도 낮은 비용에 솔루션을 도입할 수 있도록 운영과 관리를 대행하는 서비스를 향후 도입할 계획&quot;이라고 밝혔다.<br />\n◎공감언론 뉴시스 alpaca@newsis.com","date":"2024-04-22T08:21:39.000Z","url":"http://www.newsis.com/view/?id=NISX20240422_0002707592"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"치명적인 전이성 위암…&quot;면역항암제로 생존율개선 희망&quot;","partialText":"<p><a href=\"http://image.newsis.com/2021/10/18/NISI20211018_0000849109_web.jpg?rnd=20211018181625\"><img border=\"0\" src=\"http://image.newsis.com/2021/10/18/NISI20211018_0000849109_web.jpg?rnd=20211018181625\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 암 환자의 5년 생존율이 증가하고 있다. 2017~2021년 기준 5년 생존율은 70%를 돌파했다. 면역항암제, 표적항암제 등 혁신 치료제들이 도입되고 치료법이 발전하면서 과거 말기라 불리던 전이성 단계의 암도 생존율이 향상됐다.  <br /><br />22일 국가암등록통계에 따르면 원격전이(암이 주변 장기로 전이) 단계에서 모든 암의 5년 생존율(2017~2021년)은 26%로 10년 전(18.5%) 대비 증가했다. 암 사망률 1위 암인 폐암의 경우에도 12.1%(2017~2021년)로, 10년 전 보다 2배 이상 개선된 것으로 나타났다.<br /><br />그러나 한국인에게 발병 많은 위암의 경우 10년째 전이성 단계 생존율이 제자리 걸음이다. 원격전이 단계 위암의 5년 생존율은 6.6%(2017~2021년)에 불과하며, 이는 사망 1위 암인 폐암보다 낮은 수준이다.<br /><br />◆전이성 위암, 생존율 10년째 제자리…10년간 치료 선택지 제한적<br /><br />위암은 세계적으로 서구권보다 동아시아에서 많이 발병하며, 그 중 한국의 위암 발병률은 세계 3위를 기록한다. 사회적으로 활발하게 활동하는 30대에서 암 사망 원인 1위를 기록해 사회경제적 부담도 큰 암으로 꼽힌다.<br /><br />위암은 초기에는 특별한 증상이 없고, 증상이 나타나더라도 메스꺼움, 더부룩함 등 다른 소화기 질환과 구분하기가 어렵다. 때문에 정기적인 건강검진으로 조기에 발견하지 못할 경우 약 70%의 환자는 이미 암이 타 장기로 전이된 &#039;전이성&#039; 상태에서 진단받는다.<br /><br />진행 정도에 따라 조기 위암에서는 수술, 전이성에서는 항암치료를 진행한다. 수술 치료의 발달로 생존율이 크게 향상된 조기 위암과 달리, 전이성 위암에서는 5년 간 10명 중 1명도 채 생존하지 못하고 있는 실정이다. 전이성 위암 5년 생존율은 국내에서 빈발하는 유방암, 대장암 등 다른 암종과 비교해도 낮은 편이며, 국내 사망 원인 1위 암종인 폐암(12.1%)의 절반 수준으로 낮다.<br /><br />◆면역항암제 옵션 등장…전이성 위암 생존율 향상 기대<br /><br />전이성 위암 생존율이 유독 낮은 이유 중 하나로는 오랜 기간 동안 효과적인 새 항암치료 옵션이 부재했기 때문으로 관측된다. 전체 위암 환자의 80~90%를 차지하는 &#039;HER2(사람상피세포증식인자수용체 2형) 유전자 음성&#039; 위암의 경우에는 항암화학요법 이후 20여년 간 표준치료제의 변화가 없었다. 10~20%를 차지하는 &#039;HER2 양성&#039; 위암의 경우 10년 이상 표준치료법이 표적항암제-항암화학요법 병용에 머물러 있어 생존율 개선을 위한 새로운 치료 옵션이 간절했다.<br /><br />다행히 최근 다양한 암종에서 표준치료로 사용되는 면역항암제가 HER2 음성·양성 여부와 관계없이 전이성 위암 환자를 대상으로 허가되면서 미충족 수요가 컸던 전이성 위암 영역에서도 생존율 개선에 대한 희망이 비치고 있다.<br /><br />임상연구 결과에 따르면 면역항암제(성분명 펨브롤리주맙)는 항암화학요법과의 병용요법으로 &#039;전이성 HER2 음성 위암&#039; 환자에서 기존 표준치료 대비 사망 위험을 22% 줄였다. PD-L1(암세포의 표면이나 조혈세포에 있는 단백질) 발현 여부와 관계없이 치료 혜택을 보였다. PD-L1 발현율에 따른 세부 분석에서도 면역항암제 병용요법은 유의미한 임상적 유용성을 확인했다. PD-L1 CPS 1 이상 및 10 이상인 환자에서 면역항암제는 생존기간을 유의미하게 연장했다. PD-L1 1 이상 4 이하인 환자에서도 사망 위험을 22% 줄이는 것으로 나타났다.<br /><br />지난 12월 세계 주요 학회에서 발표된 아시아인 하위 분석 결과에 따르면, 면역항암제 병용요법은 아시아인 환자에서 기존 데이터보다 더 우수한 치료 혜택을 보였다. 위암 발병률이 높은 국내 위암 환자의 생존율 및 삶의 질 개선이 기대된다. <br /><br />뿐만 아니라 면역항암제 병용요법은 10여년간 새 치료 옵션이 부재했던 &#039;HER2 양성 전이성 위암&#039;에서도 PD-L1 발현 환자를 대상으로 기존 표준치료 대비 생존기간을 4개월 이상 늘리고, 사망 위험을 19% 줄인 것으로 나타났다.<br /><br />이를 토대로 미국종합암네트워크 및 유럽종양학회 등 글로벌 가이드라인에서는 면역항암제 병용요법을 전이성 위암의 1차 치료에서 HER2 발현 여부와 관계없이 우선적으로 권고하고 있다.<br /><br />다만 접근성 개선 문제는 과제로 남아 있다. HER2 양성 위암에서는 아직 면역항암제 건강보험 급여 적용이 되지 않고, HER2 음성 위암에서도 PD-L1 CPS 5 미만 환자는 여전히 급여 대상에서 소외돼 있기 때문이다. <br /><br />서울성모병원 종양내과 김인호 교수는 &quot;폐암, 유방암 등은 다양한 면역항암제 치료 옵션을 허가 받아 지난 10년간 생존율이 눈에 띄게 향상된 데 반해, 위암은 그간 효과를 입증한 치료 옵션이 제한적이라 치료 성적 개선이 더딘 암종&quot;이라며 &quot;특히 HER2 음성 위암 중 PD-L1 저발현 환자는 거의 절반을 차지하는데 이들 환자에게 기존 세포독성항암제 외에 급여화된 치료가 없어 미충족 수요가 크다&quot;고 말했다. <br /><br />이어 &quot;최근 전이성 위암 1차 치료에서 생존율 개선을 입증한 면역항암제가 허가되면서 국내 위암 환자도 면역항암제 치료를 통한 생존율 개선을 기대할 수 있게 됐다&quot;며 &quot;전이성 위암은 새로운 치료옵션이 적은 암종이라, 효과적인 새 치료법의 건강보험급여도 빠르게 논의됐으면 한다. 확실하게 환자의 생존 혜택 개선을 입증한 약제라면, 환자들이 최선의 치료를 받을 수 있도록 접근성이 확보되는 게 중요하다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-04-22T07:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706355"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"[격랑의 알뜰폰 ③] 진정한 이동통신 대안이 되려면","partialText":"<p><a href=\"http://image.newsis.com/2024/04/17/NISI20240417_0001528967_web.jpg?rnd=20240417155227\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/17/NISI20240417_0001528967_web.jpg?rnd=20240417155227\" width=\"130\" /></a></p><br />[서울=뉴시스]심지혜 기자 = 정부가 1000만 가입자 달성을 앞두고 있는 알뜰폰이  이동통신 시장에서 어엿한 ‘플레이어’로서 자리 잡을 수 있도록 제반 마련 작업을 진행하고 있다. <br /><br />장기적 성장을 위해서는 단순히 중소 사업자들의 영역으로 두고 보호를 우선하는 게 아닌 통신시장 경쟁의 주체로서 대비해야 한다는 시각이 점점 커지고 있어서다.  가령, 그간 부실했던 이용자 보호 조치를 엄격한 기준으로 강화하고 있다. 알뜰폰이 자생력을 갖출 수 있도록 하는 등 질적 성장 방안 마련에 속도를 내고 있는 것이다.<br /><br />◆ 덩치 커진 알뜰폰…이용자 보호 등 신뢰성 강화 필요성 커져<br /><br />그동안 정부의 알뜰폰 정책은 산업 육성에 초점을 맞추면서 시장 보호 정책에 집중해 왔다. 하지만 가입자가 늘어나면서 고객 정보 관리 취약 등의 문제가 불거지기 시작했고 관련한 사고도 잇따랐다. 이에 과기정통부는 무조건적인 육성이 아닌 질적 성장 강화 방안을 모색 중이다.<br /><br />과학기술정보통신부가 신분증 스캐너 도입을 의무화한 것이 대표적이다. 신분증 스캐너는 오프라인 매장에서 회선을 개통시 필요한 신분증의 위변조 여부를 확인하는 기기다. 이뿐 아니라 신분증 복사본 등으로 개통하지 못하도록 하는 역할도 한다. 스캐너를 이용하면 해당 정보가 바로 전산에 입력되고, 관련 정보는 유통점에 남지 않는다.<br /><br />알뜰폰은 손쉬운 개통 절차로 &#039;대포폰&#039; &#039;금융 사기범죄&#039;의 온상이라는 지적을 받아왔다. 정부가 알뜰폰의 신분확인 시스템 보안 집중 점검에 나선 것도 이러한 지적 때문이다.  최근 일부 알뜰폰 업체의 시스템 부실로 불법 명의도용 범죄 사고가 발생했다. 타인 명의로 개통된 휴대폰은 금융자산을 탈취하는 범죄로 이어졌다. <br /><br />정부는 조만간 알뜰폰 신뢰성 강화 종합 계획을 마련해 발표할 예정이다. 과기정통부 관계자는 “알뜰폰의 장기적 성장을 위해서는 이제 단순 보호 육성 정책을 넘어 신뢰성을 높이는 데 집중할 필요가 있다”며 “지금은 힘들지 몰라도 이미지가 무너지면 무너지는 것은 한순간”이라고 전했다.<br /><br />◆ 이통사 의존적 구조로 요금제 천편일률적…서비스 혁신 뒷받침돼야<br /><br />과기정통부는 알뜰폰이 자체 경쟁력을 갖출 수 있도록 개별 요금 설계가 가능한 ‘풀MVNO’ 진입 방안도 논의하고 있다. 현재 알뜰폰은 요금제 설계조차 이통사에게 의존하는 구조라는 점에서 차별적 경쟁력을 확보하는 데 한계가 있다. <br /><br />이통사 망을 임대해서 서비스를 하는데, 요금제는 이통사의 요금제를 기반으로 낸다. 알뜰폰 요금제들이 거의 천편일률적일 수밖에 없는 이유다. 또 이통사처럼 풀MVNO가 만든 요금제를 다른 알뜰폰 사업자에게 판매하는 것도 가능하다. <br /><br />이에 과기정통부는 풀MVNO가 이통사와 동등하게 거래할 수 있도록 상호접속체계에 편입시키는 방안도 검토하고 있다. 상호접속제도는 각 통신사 가입자 간 연결을 위해 상대의 망에 접속하 대가를 지급하는 것을 말한다. <br /><br />알뜰폰은 이통사로부터 음성, 데이터, 문자 등을 도매로 구매한다. 상호접속이 가능해지면 비용을 아낄 수 있다는 분석이다. <br /><br />이에 과기정통부는 설비투자에 적극적인 알뜰폰 사업자에게 혜택이 갈 수 있는 방안도 검토하고 있다. 도매대가에 의존하는 현재의 알뜰폰에 그치는 게 아닌 제도적 뒷받침을 통해 이통3사와 경쟁이 가능한 사업자로 키워 나간다는 목표다. <br /><br />다만 풀MNVO가 되기 위해서는 상당한 투자가 이뤄져야 한다. 중소 사업자가 도전하기에는 부담이 크다. 이에 현재로써는 세종텔레콤 정도만 풀MNVO에 관심을 보이고 있다.<br /><br />◆ 알뜰폰 스스로 설 때…도매대가 협상 대신하던 정부, 한 발 물러서<br /><br />과기정통부는 도매대가 협상 방식에도 변화를 줄 예정이다. 정부에 기대는 게 아닌 스스로 클 수 있도록 하겠다는 취지다. 이에 내년 2분기부터 대가 산정 규제 체계를 사후규제로 전환한다. 그동안에는 정부가 나서 협상을 주도했는데, 이제부터는 사업자들이 주체적으로 협상을 해야 한다. <br /><br />도매의무제공사업자(이통사)는 알뜰폰과 맺은 협상 내용을 과기정통부에 신고해야 한다. 협상 과정이 불합리했거나, 대가가 부당하게 높아졌다고 판단되는 경우 과기정통부는 15일 이내에 신고를 반려하고 시정조치를 내릴 예정이다. <br /><br />다만 알뜰폰이 급격한 변화에 적응할 수 있도록 먼저 도매대가 인하 및 대량 데이터 미리 구매 시 할인폭을 확대하는 등의 방안을 추진한다. 도매대가 산정 방식을 바꾸는 것도 검토하고 있다. <br /><br />현재 알뜰폰 주력 서비스인 LTE의 경우 설비투자에 대한 감가상각이 대부분 끝나 이통3사 입장에서도 인하할 여력이 있다는 분석이다. SK텔레콤을 기준으로 LTE 도매대가 요율은 46.9%다. 이는 2022년 기준으로 지난해 협상이 이뤄지지 않으면서 추가 인하가 이뤄지지 않았다. 게다가 알뜰폰의 주력 요금제인 11GB(11GB+일2GB) 구간 도매대가율은 50%로 2019년부터 바뀌지 않았다. <br /><br />또 개별 협상을 해야 하는 알뜰폰이 유리한 구조가 될 수 있도록 산정 방식을 개선하는 것도 논의하고 있다. <br /><br />현재 도매대가는 소매 단가에서 마케팅 등 회피가능비용을 차감하는 &#039;리테일마이너스&#039; 방식이다. 알뜰폰 업계에선 리테일마이너스로는 도매대가가 높게 책정돼 코스트플러스 방식으로 전환해야 한다고 요구해 왔다. 하지만 방식이 법에 규정돼 있어 사업자간 논의 수준을 넘어 정부 개입이 필요하다. <br /><br />코스트플러스 방식은 통신망 원가에 최소한의 적정 이윤만 더하는 구조다. 감가상각 상황이 적용돼 원가가 내려갈 가능성이 크다는 게 알뜰폰 업계 주장이다. 이렇게 된다면 알뜰폰은 기존보다 더 싸게 요금제를 낼 수 있다. 이뿐 아니라 풀MVNO가 되기 위해 설비투자비를 보전할 수 있는 방법으로도 여겨진다.<br /><br />알뜰폰 업계도 경쟁력 강화 필요성을 인지하고 지속적으로 변화를 꾀한다는 전략이다. 특히 소비자 보호 방안을 강화하지 않고서는 살아남기 어려울 수 있다는 데 공감했다. <br /><br />알뜰폰협회 관계자는 &quot;가입 시스템의 보안 강화를 위해 정부와 계속 협의하는 중&quot;이라며 &quot;소비자들에게 외면 받지 않으려면 저렴한 요금제를 다양하게 출시하는 등 자체적으로도 계속 노력해야 한다&quot;고 했다.<br />\n◎공감언론 뉴시스 siming@newsis.com","date":"2024-04-22T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240418_0002704911"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;약값인하&#039; 부작용…시장논리는 &quot;돈 되는 제품 우선생산&quot;[약이 없다③]","partialText":"<p><a href=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643585_web.jpg?rnd=20230104155646\"><img border=\"0\" src=\"http://image.newsis.com/2023/01/04/NISI20230104_0019643585_web.jpg?rnd=20230104155646\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = #로슈, 노바티스 등 세계 최대 제약기업과 수백 개의 바이오 벤처가 위치한 스위스는 명실상부 세계 제약산업의 중심지다. 하지만 빈번한 제네릭(복제약) 약값 인하에 따른 채산성 부족으로 자국 내 공급업체 철수가 발생됐고, 이로 인한 의약품 공급 부족 사태를 겪었다. <br /><br />22일 제약바이오업계에 따르면 지속적인 약값 인하로 의약품 자급도가 줄어 공급 부족까지 이르는 것은 유럽 국가 사례에서 확인할 수 있다. <br /> <br />작년 6월 대한무역투자진흥공사(KOTRA) 보고서 &#039;제약 강국 스위스의 의약품 공급 부족&#039;을 보면, 2022년 말부터 스위스 언론에서는 항생제, 해열제 같은 일반적인 의약품에서 만성질환 치료제에 이르는 의약품 공급 부족 보도가 이어졌다. 전문가들은 공급 병목현상의 90%가 특허 만료 의약품 및 제네릭과 관련된 것으로 추정하고 있다. 스위스는 3년 주기로 해외 가격과의 비교 및 스위스 내 유사제제 가격 비교를 통해 제네릭의 가격을 여러 차례 깎아왔다. <br /><br />이러한 현상은 스위스에만 국한되지 않는데, 지난 10년간 유럽 시장에서 제네릭 품목의 평균 26%가 줄었다. 전쟁, 높은 인플레이션에 따른 제조 지연·생산능력 부족, 최저 가격 정책이 의약품 부족의 주요 원인으로 꼽혔다. <br /><br />제약업계는 지속 불가능한 가격정책이 의약품 부족 현상의 원인 중 하나라고 입을 모으고 있다. <br /><br />세계적인 의약품 수급 불안은 코로나19 이후 가속화된 공급망 혼선에 고물가·고물가의 경제적 어려움이 뒤섞이며 채산성 낮은 의약품의 생산 중단을 부추겼다. <br /><br />제약업계 관계자는 &quot;수급 불안의 근본 원인은 원료·원부자재 가격 상승과 수익성·채산성 낮은 약들에 대한 제약사의 생산량 조절&quot;이라며 &quot;지속적인 약가 인하는 채산성 높은 의약품만 선별적으로 제조하게 만든다&quot;고 지적했다. <br /><br />물론 작년 12월 보건복지부는 국가필수의약품에 국산 원료를 사용하면 약가를 우대해주는 정책을 발표하며, 의약품 자급률 제고 방안도 추진하고 있다. 올 1월에는 &#039;혁신형 신약·개량신약의 원료의약품 개발·제조&#039; 세제 지원을 담은 조세특례제한법 시행령도 개정했다. <br /><br />반면 기업들의 이익구조에 당장 영향을 주는 약가 인하 제도 도입도 준비 중이다. 정부가 도입 준비 중인 해외약가 참조제는 참조 대상 국가 및 참조 기준 산식을 결정해 기존에 보험급여 적용 중인 약제(기등재 약제)에 일괄 적용하는 제도를 말한다. 신약보단 제네릭에 큰 영향을 줄 것으로 보인다. <br /> <br />제약업계 관계자는 &quot;지속적인 제네릭 약가 인하 정책은 보험당국의 당장의 목표인 &#039;약품비 감소&#039;를 달성하기 위한 가장 쉬운 방법이긴 하나, 이로 인해 파생되는 국내 제약환경 변화 및 제약주권을 위협받는 상황이 발생될 경우 어렵게 구축된 의약품 공급 인프라는 점점 축소될 것&quot;이라고 지적했다. <br /><br />업계의 또다른 관계자는 &quot;정부는 제약바이오를 미래 먹거리로 육성하겠다고 하지만 막상 캐시카우인 제네릭에 대해 약가 인하 일변도의 정책으로 간다&quot;며 &quot;불안정한 국제 정세를 심각한 사안으로 인식하고, 지속적인 약가 인하 기조를 바꿔야 한다&quot;고 말했다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-04-22T06:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706235"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"게임체인저 AI, 윤리문제는?…국제표준 개발 추진","partialText":"<p><a href=\"http://image.newsis.com/2023/11/09/NISI20231109_0001408199_web.jpg?rnd=20231109162338\"><img border=\"0\" src=\"http://image.newsis.com/2023/11/09/NISI20231109_0001408199_web.jpg?rnd=20231109162338\" width=\"130\" /></a></p><br />[세종=뉴시스]이승주 기자 = 인공지능(AI)이 산업 전반에서 디지털 대전환을 이룰 게임체인저로 주목되는 가운데, 이와 관련 불거질 수 있는 윤리문제와 신뢰성 평가 등의 국제표준 논의가 22일부터 진행된다.<br /><br />산업통상자원부 국가기술표준원는 이날부터 5일 간 서울 대한상공회의소에서 국제표준화기구(ISA)와 국제전기기술위원회(IEC)가 공동 주최하는 &#039;AI 국제표준화 총회&#039;가 개최된다고 밝혔다.<br /><br />이번 총회에는 구글과 마이크로소프트, 엔비디아, 삼성전자 등 전문가를 포함 미국영국독일 등 40여개국 AI전문가가 참석한다. 이들은 생성형 AI윤리 문제와 신뢰성 평가, 시스템 개발조직 능력을 평가하는 성숙도 모델,  경영시스템 가이드 등 산업계에서 주목하는 AI관련 국제표준 개발을 진행한다. <br /><br />AI는 미래 산업 판도를 바꾸는 게임체인저 기술이다. 우리나라는 AI반도체 글로벌 시장 선점과 산업 전반의 디지털 대전환을 위해 국가 역량을 집중하고 있다. 국표원은 이번 국제회의에서 AI를 전 산업에 적용 확대를 지원하는 표준화 자문조직(AG) 신설을 제안하고 AI윤리 점검서식, AI성숙도 모델 등 2종을 제안할 계획이다.<br /><br />정인교 통상교섭본부장은 총회에서 &quot;AI가 전 산업 분야의 혁신을 가속화하는 만큼 표준은 AI안정성과 신뢰성 확보에 기여할 것&quot;이라며 &quot;국가 간 무역장벽을 해소하고 산업화를 촉진하는 AI시대에 핵심 이행 도구로 부각될 수 있도록 선도적인 역할을 하겠다&quot;고 말했다.<br />\n◎공감언론 뉴시스 joo47@newsis.com","date":"2024-04-22T06:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240420_0002706854"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"큰병원도 존립 위기…&quot;전공의, 돌아갈 직장 없어질 수도&quot;[환자의 눈물, 이제 끝내자③]","partialText":"<p><a href=\"http://image.newsis.com/2024/04/21/NISI20240421_0020313095_web.jpg?rnd=20240421102841\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/21/NISI20240421_0020313095_web.jpg?rnd=20240421102841\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 의대 증원으로 촉발된 의정 갈등으로 의료 공백이 두 달 넘게 이어지면서 고난이도·중증환자 진료 위축과 인력배출 지연은 물론 필수의료를 살릴 골든타임마저 놓쳐 의료 생태계 붕괴로 이어질 수 있다는 우려가 커지고 있다. &#039;빅5&#039;를 비롯한 대학병원들은 경영난에 허덕이고 있는데, 그동안 겨우 버텨온 지방 사립대병원부터 도산 가능성이 제기되고 있다.<br /><br />22일 의료계에 따르면 의대 교수들은 전공의들의 빈 자리를 두 달 넘게 메워오고 있지만 이미 물리적·체력적 한계를 넘어섰다는 평가가 나오고 있다. 특히 상급종합병원은 암·중증·희귀난치병 환자 진료를 주로 책임지고 있는데, 간·폐암 등 중증 수술에 야간 당직까지 도맡은 교수들마저 이탈 조짐을 보이고 있다.<br /><br />지난 1일부터 중증·응급환자 진료에 집중하기 위해 외래진료와 수술을 대폭 조정했지만 절대적인 인력 부족으로 신규 환자 진료가 사실상 중단되다시피한 상태다. 오는 25일은 전공의들처럼 의대 증원과 필수의료 정책 패키지 등에 반발해 의대 교수들이 사직서를 제출하기 시작한 지 한 달이 되는 날로, 사직의 효력이 발생하기 시작한다. 그동안 대다수 의대 교수들은 사직서를 제출한 후에도 전공의, 전임의가 떠난 자리를 메워왔다.<br /><br />병원을 떠난 전공의들이 복귀하지 않게 되면 내년부터 수년 간 전문의 배출에도 영향을 미치게 된다. 미복귀 전공의는 전체의 90% 이상인 1만여 명에 달한다. 내달로 넘어가면 복귀해도 올해 수련 일수를 채울 수 없게 돼 돌아올 이유가 없어진다. 추가 수련을 받아야 하는 기간이 3개월을 초과하면 전문의 자격 취득 시기가 1년 지연될 수 있어서다. 전공의들이 돌아오지 못하면 내년에 전문의 2800명 가량이 배출되지 못한다. 전문의 배출 시점이 뒤로 밀리면 군의관, 공보의 배출에도 영향을 미치게 된다.<br /><br />5월로 넘어가게 되면 의대생들은 의대 학칙상 수업 일수를 고려했을 때 대량 유급을 피하기 어려워진다. 누적 유효 휴학 신청 건수는 이미 지난해 전체 의대 재학생 1만 8793명의 절반 이상인 1만여 건에 달한다. 의대 졸업생은 의사국가고시에 합격하면 의사 면허를 발급받아 의사가 되는데, 내년 인턴 양성에도 공백이 생길 수 있다. 이미 이달 초 상반기 병원 인턴 수련 등록 마감 결과 인턴 예정자 중 90% 이상(약 3000명)이 등록하지 않았다. <br /><br />의사 양성 시스템은 전공의 과정인 인턴(1년)·레지던트(3~4년)를 거쳐 전문의 자격을 딴 후 전임의로 가는 하나의 고리로 연결돼 있어 인턴 부족이 향후 레지던트, 전문의 부족으로 장기간에 걸쳐 영향을 미칠 수 있다. <br /><br />의대생들이 대거 휴학 또는 유급 조치 되면 내년부터 의대 교육의 질이 떨어질 우려도 있다. 정부는 내년도에 한해 증원 규모를 최대 절반까지 줄이기로 해 내년도 의대 증원은 1000~2000명 내에서 결정될 것으로 보인다. 이렇게 되면 내년 한 해 4000~5000명의 신입생이 생기는데 유급 됐거나 휴학했던 의대생들이 복학해 함께 수업을 듣게 된다. <br /><br />전국 의과대학 교수 비상대책위원회는 최근 “지난 2일 부로 약 3000명의 인턴이 올해 수련을 못 받게 돼 향후 4년 이상 전문의 수급이 막대한 타격을 입었다”며 “전공의 90% 이상 사직, 의대생들의 휴학과 유급, 의대 교수들의 집단 사직을 되돌리지 못한다면 의료는 더 이상 돌이킬 수 없는 파국을 맞을 것”이라고 밝혔다.<br /><br />특히 이미 붕괴되기 시작한 필수의료는 소생의 길이 더 멀어질 수 있다는 목소리가 나온다. &#039;빅5&#039; 병원의 소아청소년과 A 교수는 &quot;전공의 수련 공백이 1년 생기는 것이 문제가 아니다&quot;면서 &quot;복귀에 부정적인 필수의료 분야 전공의들이 돌아오지 않으면 50% 안팎으로 떨어진 대학병원 병상 가동률은 회복할 수 없다&quot;고 말했다. <br /><br />전공의들이 빠진 &#039;빅5&#039; 병원 등 상급종합병원들은 하루 10억 원 이상 적자를 보는 등 경영난을 겪고 있다. 서울아산병원은 현 상황이 연말까지 지속되면 순손실이 4600억 원에 달할 것으로 예측됐다. &#039;빅5&#039; 병원이 적자로 신음하고 있는 것은 인력 부족으로 입원·수술 등이 대폭 줄어든 가운데 인건비는 고정적으로 지출되고 있어서다. 서울아산병원, 세브란스병원, 서울대병원은 비상 경영을 선언하고 무급휴가 등에 나섰다. 특히 서울아산병원은 내달 31일 일반직을 대상으로 희망퇴직을 시행하기로 했다.<br /><br /><p><a href=\"http://image.newsis.com/2024/04/11/NISI20240411_0020302648_web.jpg?rnd=20240411155427\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/11/NISI20240411_0020302648_web.jpg?rnd=20240411155427\" width=\"130\" /></a></p>&#039;빅5&#039; 뿐 아니라 대학병원들도 경영난에 시달리고 있다. 대한병원협회가 전국 500병상 이상 수련병원 50곳을 대상으로 경영 현황을 조사한 결과 지난 2월 전공의들이 병원을 떠난 후 병원당 의료수입은 평균 84억7670만 원 감소했다. 특히 1000병상 이상 의료기관의 의료수입은 전년 대비 19.7% 줄었다.<br /><br />대형병원의 경영난은 과도한 전공의 의존이 주원인이다. &#039;빅5&#039; 병원은 전체 의사 중 전공의 비중이 약 40%에 달한다. 병원들은 고질적인 저수가(낮은 의료비용) 체계에서 수익을 창출하기 위해 전문의 대신 전공의의 최저임금 수준(시간당 1만2000원)의 값싼 노동력에 의존해왔다. 국내 의료 수가(의료서비스 가격)는 원가의 70~80% 수준으로, 원가도 보전받지 못하고 있다. 이런 가운데 전공의들은 수술·입원·응급실 환자 등을 돌보며 주당 80시간 이상 근무해왔다.<br /><br />의료계 관계자는 &quot;대형병원들이 병원 운영, 미래 투자 등을 위한 적립금인 &#039;고유 목적 사업 준비금&#039;으로 전문의 채용 등에 투자하기 보다 병상 확대 등 시설에 투자해왔다&quot;면서 &quot;만성적인 저수가 체계 개편과 함께 외형 확대 위주의 경영방식도 점검해볼 필요가 있다&quot;고 말했다. 대형병원 9곳은 수도권에 병상 총 6600여 개 규모의 대규모 분원 11곳을 짓고 있다.<br /><br />병원을 찾는 환자가 급감하면서 병원 인근의 식당과 약국 등 상권도 직격탄을 맞았다. &#039;빅5&#039; 병원 중 한 곳에 입점해 있는 안경원을 운영하는 상인은 &quot;원래 임대료 자체가 비싼데 외래 환자까지 크게 줄면서 매출이 뚝 떨어졌다&quot;면서 &quot;주변 약국들과 병원 내 식당들도 상황은 비슷하다&quot;고 말했다.<br /><br />특히 오래지 않아 문을 닫는 지방 사립대병원이 나올 것이라는 우려도 나오고 있다. 지방 사립대병원은 지방 의료의 한 축을 담당해왔지만, 지방의 환자들이 수도권 대형병원으로 몰리면서 만성적인 적자에 시달려왔다. 경영이 부실한 지방 사립대병원들은 &#039;빅5&#039;병원처럼 낮은 금리로 마이너스 대출을 받기 쉽지 않고, 상황에 따라 대출 자체를 받기 어려운 곳도 있는 것으로 알려졌다.<br /><br />의료계 관계자는 &quot;만성화된 저수가 속에서 전공의들이 병원으로 돌아오지 않으면 구조적 적자를 벗어날 방법이 없다&quot;면서 &quot;구조조정을 하고 파산하는 2~3차 병원이 20여 곳에 달하면 수만 명의 실업자가 발생하고, 간접 고용 인력까지 포함하면 수십만 명, 분원 설립이 취소되면 수백만 명 이상이 직접적으로 피해를 입게 될 것&quot;이라고 내다봤다.<br /><br />의료계가 의사 인력 수요와 공급의 과학적 추계를 바탕으로 하는 &#039;의대 증원 원점 재검토&#039; 입장을 유지하고 있는 가운데, 일각에선 의료 현장의 급박한 상황을 감안해 의대 증원 규모를 500명 안팎으로 축소해야 한다는 목소리가 나왔다.<br /><br />강성범 분당서울대병원 외과 교수는 최근 한 언론사 기고문을 통해 &quot;성급한 개혁으로 사태를 초래한 정부는 애타게 타들어 가는 환자들은 살피지 못하고 있다&quot;면서 &quot;설득과 조정 없는 숫자 집착은 의료 기반을 위태롭게 할 수 있는 만큼 관련 단체 주장대로 일단 200~500명 증원할 것을 정부에 요청한다. 이후 협의체에서 매년 조정할 수 있을 것&quot;이라고 주장했다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-04-22T05:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707151"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"립스틱 하나로 화장 끝낸다…신기한 메이크업 챌린지","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531111_web.jpg?rnd=20240419171621\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001531111_web.jpg?rnd=20240419171621\" width=\"130\" /></a></p><br />[서울=뉴시스] 이아름 리포터 = 최근 틱톡, 인스타그램, 유튜브 등을 중심으로 &#039;립스틱 메이크업&#039; 챌린지가 유행하고 있다.<br /><br />아이섀도, 블러셔, 셰딩 등 화장의 과정을 상당부분 생략한 &#039;립스틱 메이크업&#039;은 립스틱 하나만으로 얼굴에 음영을 준다. 기존 컨투어링 메이크업은 셰딩과 하이라이터 등을 사용해 얼굴 윤곽을 살려 입체적으로 보이게 한다. 얼굴의 그늘진 부분은 어둡게, 튀어나온 부분은 밝게 칠해 명암 대비를 높여 입체감을 강조한다. 그런데 &#039;립스틱 메이크업&#039;은 립스틱 하나만으로 컨투어링 효과를 준다는 점이 특징이다.<br /><br />크로아티아 출신 메이크업 인플루언서 &#039;미르타 밀러&#039;(Mirta Miler)는 유튜브 구독자 100만명 및 틱톡 팔로워 1820만명을 보유한 영향력 있는 크리에이터다. 지난달 25일 그는 SNS(사회관계망서비스)를 통해 &#039;립스틱 메이크업&#039;을 선보였는데, 유튜브에서 이날 오전 기준 1023만회의 조회수를 돌파하며 이목을 끌고 있다.<br /><br />그는 영상에서 글로벌 화장품 브랜드 &#039;맥&#039;(MAC)의 립스틱 제품을 이용했다. 방법은 간단하다. 낮은 채도의 립스틱을 골라 코, 눈두덩, 눈꼬리, 이마, 볼, 턱 등에 칠한 뒤 퍼프로 블렌딩하면 끝이다.<br /><br />메이크업 영상을 접한 각국의 누리꾼들은 신기하다는 반응을 비롯해 자신들의 메이크업 꿀팁을 공유하고 나섰다. 이들은 &quot;사실 나도 귀찮을 때 가끔 이렇게 화장하고 있다&quot;, &quot;저거 어디 립스틱이냐. 예쁘다&quot;, &quot;나도 블러셔로 컨투어링 한다. 왜냐하면 일반적인 컨투어링용 색상이 내 흰 피부에는 안 맞기 때문이다&quot; 등 뜨거운 반응을 보였다.<br /><br />또 다른 누리꾼들은 &quot;절대 안 할 거다. 코랑 얼굴 전체에 주먹으로 맞은 것 같다&quot;, &quot;얼굴 전체에 립스틱 바르면 트러블 생길 것 같다&quot;, &quot;준비물은 그냥 예쁜 얼굴 아니냐&quot;, &quot;술에 취한 것 같다&quot; 등 상반된 의견을 내놓기도 했다.<br /><br />또 밀러의 메이크업을 따라한 한 누리꾼은 &quot;내 피부색이랑은 안 맞는 것 같다. 아파 보이더라&quot;고 댓글을 남기자, 그는 &quot;다른 색상은 잘 맞을 수도 있다&quot;고 조언하기도 했다. 실제로 밀러가 올린 메이크업 영상의 댓글에는 핑크빛 톤의 밝은 얼굴에는 일반적인 컨투어링 제품보다 블러셔가 효과적이라는 의견이 주를 이었다.<br /><br />&#039;유행은 돌고 돈다&#039;라는 말처럼 해당 메이크업 챌린지 역시 등장한 지 오래됐지만, 최근 해외 유명 틱톡커들이 &#039;립스틱 메이크업&#039;을 재유행시킨 것으로 전해진다. 유튜브와 틱톡 등에서 &#039;립스틱 메이크업&#039;, &#039;틴트 메이크업&#039;, &#039;only lipstick makeup&#039; 등의 키워드로 검색하면 이런 메이크업을 찾아볼 수 있다.<br /><br />◎튜브가이드<br />▶홈페이지 : https://www.tubeguide.co.kr<br />▶기사문의/제보 : tubeguide@newsis.com<iframe width=&quot;560&quot; height=&quot;315&quot; src=&quot;https://www.youtube.com/embed//5uN1UaLeUyA?si=bCi_zkepacOmFsO5&quot; title=&quot;YouTube video player&quot; frameborder=&quot;0&quot; allow=&quot;accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share&quot; referrerpolicy=&quot;strict-origin-when-cross-origin&quot; allowfullscreen=&quot;&quot;></iframe><br /><iframe width=&quot;560&quot; height=&quot;315&quot; src=&quot;https://www.youtube.com/embed//5uN1UaLeUyA?si=bCi_zkepacOmFsO5&quot; title=&quot;YouTube video player&quot; frameborder=&quot;0&quot; allow=&quot;accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share&quot; referrerpolicy=&quot;strict-origin-when-cross-origin&quot; allowfullscreen=&quot;&quot;></iframe><br /><iframe width=&quot;560&quot; height=&quot;315&quot; src=&quot;https://www.youtube.com/embed//5uN1UaLeUyA?si=bCi_zkepacOmFsO5&quot; title=&quot;YouTube video player&quot; frameborder=&quot;0&quot; allow=&quot;accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share&quot; referrerpolicy=&quot;strict-origin-when-cross-origin&quot; allowfullscreen=&quot;&quot;></iframe><br /><iframe width=&quot;560&quot; height=&quot;315&quot; src=&quot;https://www.youtube.com/embed//5uN1UaLeUyA?si=bCi_zkepacOmFsO5&quot; title=&quot;YouTube video player&quot; frameborder=&quot;0&quot; allow=&quot;accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share&quot; referrerpolicy=&quot;strict-origin-when-cross-origin&quot; allowfullscreen=&quot;&quot;></iframe><br />","date":"2024-04-22T04:53:14.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706544"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"韓 AI 모델 없다던 스탠포드대…네이버에 &quot;수정작업 진행 중&quot; 답변","partialText":"<p><a href=\"http://image.newsis.com/2024/02/27/NISI20240227_0001488653_web.jpg?rnd=20240227085907\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/27/NISI20240227_0001488653_web.jpg?rnd=20240227085907\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 한국의 AI(인공지능) &#039;파운데이션 모델&#039;이 없다는 내용의 보고서를 발간한 미국 스탠포드대학교가 보고서 수정에 나섰다. <br /><br />하정우 네이버 퓨처AI센터장은 21일 자신의 소셜미디어(SNS)를 통해 &quot;스탠포드 AI 인덱스 리포트 매니저로부터 며칠 전 하이퍼클로바 관련 논문 다수 링크와 함께 보낸 메일에 대한 회신이 도착했다&quot;고 밝혔다.<br /><br />스탠포드대 인간중심 AI연구소는 우리나라가 생성형 AI 기술의 핵심인 &#039;파운데이션 모델&#039; 실적이 저조하다는 보고서를 공개했다. 파운데이션 모델의 미국이 109개, 중국이 20개, 영국이 8개, 아랍에미리트(UAE)가 4개 개발한 것으로 집계된 반면 한국은 0개였다는 것이다.<br /><br />또 해당 보고서는 &#039;주목할만한(notable)&#039; AI 모델 108개를 선정하기도 했다. 이 가운데 미국 61개, 중국 15개, 프랑스 8개, 이스라엘 4개, 싱가포르 3개, UAE 3개, 이집트 2개 등이 포함됐으나 한국의 AI 모델은 0개였다.<br /><p><a href=\"http://image.newsis.com/2024/04/21/NISI20240421_0001531702_web.jpg?rnd=20240421191925\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/21/NISI20240421_0001531702_web.jpg?rnd=20240421191925\" width=\"130\" /></a></p>이를 두고 하 센터장은 지난 17일 SNS를 통해 스탠포드대의 &#039;AI 인덱스 2024 보고서&#039;의 내용에 잘못된 부분을 지적했다. 그는 &quot;2023년엔 하이퍼클로바가 보고서에 제시돼 있었는데 왜 이런 결과가 나왔나 살펴보니, 2024년 보고서는 직접 조사한 2023년과 달리 HAI 그룹에서 작성한 논문의 내용을 활용한 것&quot;이라고 설명했다.<br /><br />이어 &quot;이 논문에서 전세계 상당수 주요 파운데이션 모델이 누락됐다&quot;며 &quot;하이퍼클로바의 경우는 인용도 100에 가까이 되는 논문이 있고, 직접 관련된 논문만 수십개에 API도 있는데 이 논문에선 누락됐다&quot;고 덧붙였다.<br /><br />하 센터장은 SNS를 통한 지적에 이어 스탠포드대 측에 직접 정정 요청을 보낸 것으로 보인다. 하 센터장은 AI 인덱스 리포트 매니저가 직접 회신할 정도로 정중하게 답장이 왔다고 강조했다.<br /><br />하 센터장에 따르면 스탠포드대 측은 &quot;한국에 FM(파운데이션 모델)이 없다고 결론을 내리려 했던건 아니고 그런 의미도 아니었다. 모든 걸 트래킹이 어렵고 그 가능성에 대해서도 언급을 하긴 했다&quot;는 답변을 보내왔다. 실제로 해당 보고서에는 &quot;한국과 중국의 일부 모델은 반영되지 않았을 수 있다&quot;는 내용이 담긴 바 있다.<br /><br />또 하 센터장이 정리한 스탠포드대의 답변을 살펴보면 &quot;한국의 FM 생태계 잘 갖춰진 거 잘 알고 있고 보고서에도 더 잘 반영해야겠다. 한국 정부(과학기술정보통신부)와 미팅 예정인데 보내준 논문 리스트들 덕분에 트래킹할 모델 확인을 명확하게 할 수 있게 됐다&quot;며 &quot;수정작업이 진행되고 있음을 미리 공유드린다. 알려주셔서 감사하다&quot;는 내용이 담겼다.<br /><br />이에 대해 하 센터장은 &quot;역시 글로벌에서는 직접 발 벗고 나서야 우리 대우를 제대로 받을 수 있는 것 같다&quot;며 &quot;우리가 더 힘과 역량을 키워 스스로 열심히 조사 분석하도록 기업, 정부, 학계, 사회가 함께 응원하고 노력해야겠다&quot;고 당부했다.<br /><br />한편 이같은 스탠포드대 측의 보고서 발표 이후 과기정통부도 즉각 반박하고 나선 바 있다. 스탠포드대 측이 과기정통부와의 미팅을 언급한 것도 이 때문으로 풀이된다. <br /><br />과기정통부는 &quot;향후 정부는 우리나라 기업들이 독자적으로 개발한 파운데이션 모델이 &#039;AI인덱스&#039; 조사에 포함될 수 있도록 스탠포드대와 적극 협력해 나갈 계획&quot;이라며 &quot;민관 역량을 결집해 미국·중국에 이은 AI G3 강국 도약을 위한 &#039;AI-반도체 이니셔티브&#039;도 수립·추진해나가겠다&quot;고 강조했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-04-21T19:23:19.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707454"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"&#039;필수의료 최후보루&#039; 내과교수 사망…병원 &quot;과로와 무관&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/17/NISI20240417_0020309021_web.jpg?rnd=20240417155712\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/17/NISI20240417_0020309021_web.jpg?rnd=20240417155712\" width=\"130\" /></a></p>[서울=뉴시스] 백영미 기자 = 분당의 한 종합병원 호흡기 알레르기내과 A 교수가 중환자실에서 숨진 후 의료계에서 비통한 심정을 감추지 못하고 있다. 내과는 중환자와 응급환자를 치료하기 때문에 필수의료의 마지막 보루로 불린다. <br /><br />의대 증원으로 촉발된 의정 갈등으로 의료 공백이 두 달 넘게 이어지면서 일각에선 &quot;무리한 것 아니냐&quot;는 목소리가 나왔지만, 병원 측은 &quot;사실이 아니다&quot;고 밝혔다. <br /><br />21일 의료계에 따르면 50대인 A 교수는 장이 막힌 장폐색으로 1·2차 수술을 받고 서울아산병원으로 옮겨졌지만 건강을 회복하지 못하고 전날 오전 중환자실에서 사망했다. <br /><br />의료계 내부에서는 &quot;삼가 고인의 명복을 빈다&quot;, &quot;너무 안타깝다&quot;며 애도의 목소리가 잇따라 나왔다. <br /><br />노환규 전 의협 회장도 같은 날 페이스북에 “어느 현직 내과 교수님의 안타까운 갑작스러운 사망에 대해 너무나 애통해하는 고인의 옛 동료로부터 메시지를 받아 SNS에 공유했는데, 또 다른 고인의 옛 동료는 이것이 매우 불쾌하다고 말씀하신다”며 “유가족도 원하신다고 해서 일단은 (게시글을) 삭제했다”는 글을 올렸다. 또 &quot;또 한 분의 유능하고 귀한 의사가, 귀한 생명이 떠나갔다&quot;며 &quot;꼭 좋은 곳에서 편히 쉬시길 빈다&quot;고 애도했다. <br /><br />앞서 노 전 의협 회장은 &quot;얼마 전 (부산대) 안과 교수의 사망에 이어 내과 교수가 또 돌아가셨다”면서 “무리하지 말라. 무엇 때문에, 누구를 위해 무리하고 계시냐”고 썼다.<br /><br />하지만 병원 측은 전해지고 있는 사망 경위는 사실이 아니라는 입장을 밝혔다. 또 병원 관계자는 &quot;정확한 사망 원인과 경위를 공개하지 말아 달라는 유족의 요청이 있었다&quot;고 말했다. <br /><br />앞서 부산대병원의 40대 안과 B 교수가 지난달 새벽 자택에서 숨져 부산지방고용노동청이 사망 원인을 수사 중이다. <br /><br />사인은 지주막하뇌출혈이었던 것으로 알려졌다. 지주막하뇌출혈은 환자의 60% 이상이 병원이나 병원 도착 전 목숨을 잃고, 30~40%는 살아남는다 하더라도 장애가 남을 가능성이 크다. <br /><br />법조계는 노동청 수사 결과 B 교수의 사망 원인이 과로로 드러나면 산업안전보건법 및 중대재해법 위반에 해당할 수 있다는 입장이다.<br />\n◎공감언론 뉴시스 positive100@newsis.com","date":"2024-04-21T18:42:57.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707415"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"부러져 병원 갔더니 &quot;골다공증 입니다&quot;…평소 관리법은?","partialText":"<p><a href=\"http://image.newsis.com/2021/09/17/NISI20210917_0000832023_web.jpg?rnd=20210917164301\"><img border=\"0\" src=\"http://image.newsis.com/2021/09/17/NISI20210917_0000832023_web.jpg?rnd=20210917164301\" width=\"130\" /></a></p><br /> <br />[서울=뉴시스]황재희 기자 = 평소 증상이 없어 발견하기 어려운 골다공증을 예방하기 위해서는 비타민D와 칼슘섭취, 꾸준한 운동이 필요하다.<br /><br />21일 JW중외제약에 따르면, 골다공증은 보통 아무런 증상 없이 병이 진행되다가 갑작스러운 골절로 인해 발견되는 경우가 많아 평소 예방이 중요하다.<br /><br />골다공증은 뼈의 강도가 약해져 쉽게 골절되는 골격계 질환이다. 전 세계적으로 50세 이후 여성의 3명 중 1명, 남성 5명 중 1명 등 약 5억 명 이상의 환자가 골다공성 골절을 겪는다. <br /><br />고령자의 경우 골다공증으로 인한 통증과 장애가 독립성 상실의 주된 원인이 되기도 하는 만큼 뼈 건강을 위해 평소 주기적인 습관을 들이는 것이 좋다. <br /> <br />골다공증은 노화나 폐경, 호르몬의 변화 등의 원인으로 발생하며, 50대 이상의 연령층에서 남성보단 여성에게 주로 발병한다. 성호르몬은 뼈를 보호하는 중요한 역할을 하는데, 50대 이상 여성의 경우 폐경기를 겪으면서 급격하게 여성 호르몬이 감소해 골밀도가 줄기 때문이다.<br /> <br />골다공증을 겪는 환자들은 손목이나 허리, 다리뼈에서 골절이 주로 발생한다. 뼈 자체의 밀도가 낮아져 약해져 있는 상태이기 때문에 작은 충격에도 쉽게 부러질 수 있다. 또 골다공증으로 인해 한번 골절이 일어난 부위는 더 악해져 재골절이 일어나는 경우가 잦다.<br /><br />골다공증은 사전에 골밀도 검사를 통해 확인해 볼 수 있다. 이에 폐경기 이후의 여성과 50대 이상 남성은 골밀도 검사를 한 번씩 받아볼 필요가 있으며, 골다공증 가족력이 있는 경우에도 검사가 필수적이다.<br /><br />골다공증을 예방하기 위해서는 비타민D 흡수가 중요하다. 비타민D는 햇빛의 자외선에 의한 피부 합성을 통해 체내로 공급되는데, 이러한 비타민D는 장에서 칼슘의 흡수를 증가시키고 뼈의 무기질 침착에 중요한 역할을 한다. <br /><br />비타민D가 부족할 경우 뼈가 약해지는 골연화증이 발생할 수 있어 뼈 건강을 위해 평소에 야외 활동을 충분히 하며 체내에 비타민D를 공급하는 것이 무엇보다 중요하다.<br /> <br />그러나 현대인들은 실내 생활이 익숙한데다 바쁜 일상생활로 인해 야외 활동의 여력이 없어 비타민D가 결핍되기 쉽다. 이럴 경우 비타민D 섭취를 돕는 건강기능식품을 챙겨 먹는 것이 좋다.<br /> <br />칼슘 섭취도 필요하다. 칼슘은 뼈의 무기질 침착에 필요한 영양소이자, 골밀도 감소를 억제하는 효과를 갖고 있다. 50세 미만의 성인은 하루 1000㎎, 50세 이상 성인은 하루 1200㎎의 칼슘 섭취가 권장된다. <br /><br />간단한 조깅부터 웨이트 트레이닝까지 꾸준하게 하는 운동으로도 골다공증을 예방할 수 있다. 운동은 유전적으로 결정돼있는 최대 골량을 확보하도록 돕는 만큼 일반적으로 1회 30~40분, 1주일에 2~3차례 신체 활동을 꾸준히 병행하는 것이 권장된다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-04-21T18:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706461"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"카카오게임즈, 사내 &#039;영어이름&#039; 호칭 없앤다…한글 이름 &#039;OO님&#039;으로","partialText":"<p><a href=\"http://image.newsis.com/2024/02/06/NISI20240206_0001475284_web.jpg?rnd=20240206102355\"><img border=\"0\" src=\"http://image.newsis.com/2024/02/06/NISI20240206_0001475284_web.jpg?rnd=20240206102355\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 카카오게임즈가 업무 효율 향상의 일환으로 사내 &#039;영어 이름&#039; 사용을 중단하기로 했다. 기존에 사용하던 영어 이름 대신 한글 본명을 사용해 &#039;OO님&#039;이라는 형태로 서로룰 부르게 된다. 카카오 계열사에서 영어 이름 사용을 중단한 것은 이번이 처음이다.<br /><br />21일 업계에 따르면 한상우 카카오게임즈 신임 대표는 지난 17일 진행된 타운홀 미팅에서 영어 이름 대신 한글 본명에 &#039;님&#039;을 붙이는 형태로 호칭을 변경하는 방식을 이달 중 도입하겠다고 밝혔다.<br /><br />그간 카카오는 수평적 문화 확립을 위해서 영어이름을 사용해왔다. 직원들이 상급자를 부를 때도 &#039;브라이언(김범수 창업자)&#039;, &#039;시나(정신아 대표이사)&#039;, &#039;마이클(한상우 대표)&#039; 등으로 지칭하는 식이다.<br /><br />하지만 카카오게임즈는 최근 업무 효율을 높이기 위해 조직문화를 개선해나가는 과정에서 이같은 영어 이름 호칭도 바꾸기로 했다. 수평적 문화를 위해 추진되긴 했지만 영어 이름 사용이 업무에 혼선을 주는 경우도 있었다는 판단이다.<br /><br />카카오게임즈는 업무 효율 향상을 위해 다소 비대한 조직 형태와 업무 등을 축소해나갈 예정이다. 한 대표는 카카오겜즈에 팀장 이상 직급이 110명을 넘어서는 등 규모에 비해 팀이 너무 많다는 점을 지적하며 팀장 직급을 없애겠다고 밝힌 것으로 알려졌다. 이번 영어 이름 사용 중단도 이와 함께 추진되는 것으로 보인다. <br /><br />이같은 카카오게임즈의 영어 이름 사용 중단은 본사 차원에서 이뤄지는 것은 아니고, 카카오게임즈 내부에서 자체적으로 결정됐다. <br /><br />다만 김범수 창업주가 지난해 12월 진행된 임직원 소통 행사 &#039;브라이언톡&#039;에서 &quot;우리만의 문화를 처음부터 다시 만들어가야 한다. &quot;영어 이름 사용, 정보 공유와 수평 문화 등까지 원점에서 검토가 필요하다&quot;고 언급한 만큼 영어 이름 사용 중단이 카카오 계열사 전체로 퍼져나갈 가능성도 배제할 수 없다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-04-21T16:55:47.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707370"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"강원도 광산으로 간 바이오텍…&quot;우주 의약품 꿈 키워요&quot;","partialText":"<p><a href=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530947_web.jpg?rnd=20240419153647\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/19/NISI20240419_0001530947_web.jpg?rnd=20240419153647\" width=\"130\" /></a></p><br /><br />[서울=뉴시스]황재희 기자 = 국내 제약바이오 산업에서 비중을 커진 위탁생산(CMO) 사업을 우주에서 구현하기 위해 나선 바이오텍이 있다. 우주궤도에서 의약품 생산을 추진하는 우주의학 기업인 스페이스린텍이 그 주인공이다.<br /><br />21일 관련 업계에 따르면, 스페이스린텍은 최근 우리벤처파트너스와 컴퍼니케이파트너스로부터 총 40억원의 시리즈 A 투자를 유치하고 우주의학 사업 본격화에 나섰다.<br /><br />스페이스린텍 윤학순 대표는 미국 버지니아 노폭주립대학교 정교수이자 하버드 의대 객원교수로, 나사(NASA), 하버드 메디컬 스쿨(Harvard Medical School) 등과의 우주의학 연구 이력을 바탕으로 2021년 회사를 차렸다. <br /><br />이후 스페이스린텍은 우주의학 연구 및 생산 플랫폼 기술을 인정받아 선보엔젤파트너스로부터 시드투자를 유치했으며, 중소벤처기업부의 ‘초격차 스타트업 1000+ 프로젝트’와 딥테크 TIPS 프로그램에 선정되며 주목을 끌었다. <br /><br />우주 신약개발과 우주 관련 헬스케어 사업은 글로벌 기업들을 중심으로 활발하게 연구되고 있다. 미세중력 상태인 우주에서 의약품을 개발할 때 이 과정에서 생기는 결정체들이 바닥에 가라앉지 않아 더 균질하고 순도 높은 약물을 만들 수 있기 때문이다. 실제로 글로벌 블록버스터인 머크의 면역항암제 ‘키트루다’도 우주에서 연구돼 상용화된 대표적인 치료제다. <br /><br />스페이스린텍은 미세중력 상태인 우주를 구현하기 위해 강원도 탄광을 이용하고 있다. 강원도 정선군에 위치한 한덕철광의 수직갱도를 활용해 지상에서 미세중력환경을 구현할 수 있는 드롭타워를 민간기업 최초로 운용 중이다. 올해 6월에는 태백시 장성광업소 수직갱도를 활용해 세계 최장거리 드롭타워를 구축하려고 준비 중이다.<br /><br />스페이스린텍은 우주의학 기반 제약 &#039;파운드리&#039;(Foundry) 개발을 목표로 하고 있다. 파운드리란 설계에 맞춰 제품을 생산하는 공장으로, 스페이스린텍 약물개발 플랫폼을 이용해 우주에서 고객사를 위한 약물을 연구하고 이를 생산하는 것을 최종 목표로 한다.<br /><br />현재 정선 한덕철광에서는 기초과학연구원(IBS) 협조를 받아 지하실험실 ‘예미랩’으로 향하는 600m 깊이의 수직갱도를 미세중력을 구현할 드롭타워로 활용하고 있다.<br /><br />지상의 드롭타워에서 중력에 의해 자유 낙하하는 실험체는 공기저항 등의 이유로 완전 무중력(Zero Gravity, 0G)에 가까운 미세중력을(10-3 ~ 10-6 G) 경험하게 된다. 이러한 지상 미세중력은 저궤도 우주의학 플랫폼 개발에 중요한 테스트 환경을 제공하고, 짧은 시간의 (15초 이내) 자유낙하 동안에 유효하게 반응하는 생화학적 실험을 수행할 수 있다.<br /><br />스페이스린텍 강원모 실장은 “드롭타워에서 한국생명공학연구원과 현재 면역항암 약물이 세포에 침투하는 과정을 연구하고 있다”며 “무중력 상태에서 약물이 더 정확하고 효과적으로 세포에 침투할 수 있다는 가설을 증명하고 있는 것”이라고 말했다.<br /><br />강 실장은 “약물과 세포 샘플을 넣어서 떨어뜨리는 모듈이 있는데, 그 안에 샘플을 넣어서 계속 낙하실험을 반복하면서 데이터를 쌓고 있다”며 “면역항암제가 더 잘 주입될 수 있는 기술이나 방법을 개발해 고객사에 이 플랫폼을 제공하는 식의 사업으로, 미국 기업 바르다 스페이스(Varda Space)와 같은 것”이라고 설명했다.<br /> <br />스페이스린텍은 드롭타워에서 축적된 기술력을 바탕으로 올해는 준궤도에서, 내년에는 저궤도에서 우주의학 위성 플랫폼 실증 평가를 진행할 예정이다. 개발 중인 플랫폼에는 한국생명공학연구원, 하버드 의대, 한국과학기술원 등과의 공동연구 결과들을 바탕으로 한 우주에서의 신약개발 장치들이 탑재된다. <br /><br />이를 통해 회사는 구조기반 신약 및 면역항암제 부문에서 우주의 미세중력 환경을 활용해 신약개발 비용을 감소시키고 기간을 단축할 수 있음을 입증할 계획이다.<br />\n◎공감언론 뉴시스 hjhee@newsis.com","date":"2024-04-21T13:01:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240419_0002706294"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"노연홍, &#039;의료개혁특위원장&#039; 내정…이력보니 &quot;조율 적임자&quot;","partialText":"<p><a href=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447398_web.jpg?rnd=20231228100655\"><img border=\"0\" src=\"http://image.newsis.com/2023/12/28/NISI20231228_0001447398_web.jpg?rnd=20231228100655\" width=\"130\" /></a></p><br />[서울=뉴시스]송연주 기자 = 의료개혁 과제를 논의하는 대통령 직속 의료개혁특별위원회 위원장에 노연홍(69) 한국제약바이오협회장이 내정됐다.<br /><br />21일 보건복지부와 의료계 등에 따르면 정부는 노연홍 회장을 다음 주 출범하는 대통령 직속 의료개혁특위 위원장으로 낙점했다.<br /><br />보건복지부 보건의료정책본부장, 식품의약품안전청장, 대통령실 고용복지수석비서관, 가천대학교 부총장 등을 두루 거친 노 회장은 보건의료 전문가로 꼽힌다. <br /><br />노 회장은 1983년 한국외국어대학교 학사 졸업 후 같은 해 제27회 행정고시에 합격했다. 1993년 영국 요크대학교에서 박사과정을 수료했고 2010년 차의과학대학교 대학원에서 박사를 마쳤다. <br /><br />이후 1996년 6월부터 2005년 9월까지 보건복지부 보험급여과장·총무과장·장관비서관, 대통령비서실 보건복지행정관 등을 역임했다. 보건복지부 공보관, 보건의료정책본부장 등을 거쳐 2008년 2월부터 2010년 4월까지 대통령실 보건복지비서관을 지냈다. <br /><br />MB정부 때인 2010년 4월부터 2011년 12월까진 식품의약품안전청장을 역임했으며, 2011년 12월부터 2013년 2월까지 대통령실 고용복지수석비서관을 지냈다. <br /><br />5년 여간(2013년 4월~2018년 12월) 가천대학교 부총장을 지내기도 했다. 사전의료의향서실천모임 회장, 백혈병어린이재단 이사 등도 맡았으며 2017년 9월부터 2018년 8월까지 건강보험심사평가원 약제급여평가위원회 위원장을 맡았다. <br /><br />이후 김·장 법률사무소 고문(2019년 1월~2023년 2월)을 거쳐 지난해 3월 제약바이오산업 단체인 한국제약바이오협회장에 선임됐다. <br /><br />노 회장은 대통령실 수석 비서관을 맡았고 의과대학에서 부총장으로 일한 바 있어 의료개혁 관련해 정부와 정치권, 의료계 등 각계 의견을 조율할 적임자라고 평가받았다.<br />\n◎공감언론 뉴시스 songyj@newsis.com","date":"2024-04-21T12:01:17.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707275"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"우본, 우체국쇼핑서 가정의달 기념 최대 40% 특별할인전","partialText":"<p><a href=\"http://image.newsis.com/2024/04/21/NISI20240421_0001531458_web.jpg?rnd=20240421003858\"><img border=\"0\" src=\"http://image.newsis.com/2024/04/21/NISI20240421_0001531458_web.jpg?rnd=20240421003858\" width=\"130\" /></a></p><br />[서울=뉴시스]윤현성 기자 = 과학기술정보통신부 우정사업본부가 오는 5월 가정의 달을 맞이해 부모님·자녀를 위한 선물상품, 꽃 선물상품, 전국 팔도 우수특산물 등 1만여개 상품을 최대 40%까지 할인하는 행사를 진행한다. <br /><br />우본은 내달 19일까지 &#039;우체국쇼핑, 가정의 달 선물전&#039; 행사를 연다고 21일 밝혔다.<br /><br />우본은 가정의 달인 5월을 맞아 온 가족의 건강과 입맛을 돋우는 안심 먹거리, 건강식품과 헬스케어 상품 등 농·어민, 소상공인의 우수한 상품을 저렴하게 구매할 수 있도록 특별할인전을 마련했다고 강조했다.<br /><br />특별할인전에는 ▲테마기획전 ▲맞춤 상품전 ▲선물하기 베스트관 등 기획전이 열린다. 테마기획전에는 행복과 건강, 꽃, 안심 등 4개 키워드로 가정의 달 맞춤 상품을 구매할 수 있다. <br /><br />맞춤 상품전에는 고객별 특성을 활용한 성별·연령별 인기 상품, 공급업체 쿠폰 할인상품, 상품평 인기 상품 등이 마련됐다. 선물하기 베스트관은 지난해 매출 상위상품을 모아 쉽게 선물을 고를 수 있다.<br /><br />우체국쇼핑은 행사 기간 중 모든 구매고객에게 할인쿠폰을 제공하고, SNS 댓글 작성 고객 대상 경품 추첨 등 다양한 이벤트도 진행한다. 이번 행사에는 농림축산식품부, 해양수산부 등 전국 50여개 공공기관 및 지자체에서도 할인쿠폰을 제공해 전 국민의 알뜰 소비를 도울 계획이다.<br /><br />조해근 우정사업본부장은 &quot;5월 가정의 달을 맞아 감사한 분들에게 따뜻한 마음을 전하면 좋겠다&quot;며 &quot;우체국쇼핑이 품질 좋은 상품을 부담 없는 가격에 구매하실 수 있도록 정성껏 준비한 만큼 많은 관심과 구매를 부탁드린다&quot;고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-04-21T12:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707065"},{"spec":{"publisher":{"id":"newsis","name":"뉴시스","type":"통신사","url":"https://newsis.com"},"title":"IT/바이오","categories":["tech","science"],"url":"https://newsis.com/RSS/health.xml"},"title":"과기정통부, 학생 화이트해커와 사이버 모의침투 훈련 실시","partialText":"<p><a href=\"http://image.newsis.com/2022/06/10/NISI20220610_0001017301_web.jpg?rnd=20220610131613\"><img border=\"0\" src=\"http://image.newsis.com/2022/06/10/NISI20220610_0001017301_web.jpg?rnd=20220610131613\" width=\"130\" /></a></p>[서울=뉴시스]윤현성 기자 = 과학기술정보통신부는 오는 6~11월까지 보안전문기업 및 학생 화이트해커와 함께 본부 및 소속·산하기관 65곳을 대상으로 사이버보안 대응역량 강화를 위한 사이버 모의침투 훈련을 실시한다고 21일 밝혔다.<br /><br />과기정통부는 사이버 모의침투 훈련을 지난 2021년부터 실시하고 있다. 실제 사이버 공격과 유사한 시나리오로 공격을 수행하고 이를 통해 발견된 취약점을 확인 및 조치함으로써 각급기관의 위기대응 능력을 점검하고 강화하는 것이 목표다.<br /><br />특히 올해에는 기존에 기업의 화이트해커만 활용하던 공격 방식에서 벗어나 학생 화이트해커 15명을 모집해 기업 화이트해커와 연합팀을 구성했다. 학생 화이트해커와 함께 최신 트렌드를 반영한 창의적이고 전문적인 훈련을 실시함으로써 훈련효과를 극대화한다는 계획이다.<br /><br />이를 위해 지난 3월 진행한 학생 화이트해커 공개 모집에는 52개 대학, 24개 정보보안 동아리에서 138명이 지원해 9:1의 높은 경쟁률을 기록하는 등 학생들의 많은 관심을 받았다. 이중 전문가 심사를 거쳐 최종 선발된 13개 대학 15명의 학생 화이트해커는 국내·외 해킹대회에서 수상한 정보보안 우수인력이 다수 포함돼있다.<br /><br />선발된 학생 화이트해커는 훈련 참여를 통해 기업 전문가의 노하우를 배우고, 침투 방법 분석 및 기획, 실제 해킹 등 다양한 활동을 통해 실전에서 활용할 수 있는 지식을 습득하게 될 예정이다.<br /><br />과기정통부는 학생 화이트해커를 대상으로 설명회를 개최해 세부 훈련체계, 보안사항 및 팀 구성 등에 대해 교육하는 등 사이버 모의침투 훈련 준비에 본격 착수했다.<br /><br />구혁채 과기정통부 기획조정실장은 &quot;이번 사이버 모의침투 훈련은 우수한 대학 학생인력 및 보안전문기업과의 협력에 더욱 의의가 있으며 이를 통해 전반적인 사이버보안 대응 역량이 제고될 것으로 기대된다&quot;며 &quot;과기정통부는 소속·산하기관의 우수한 연구개발 성과와 축적된 과학기술 보호를 위해 체계적인 사이버 위기대응 훈련을 지속적으로 추진해 나갈 계획&quot;이라고 말했다.<br />\n◎공감언론 뉴시스 hsyhs@newsis.com","date":"2024-04-21T12:00:00.000Z","url":"http://www.newsis.com/view/?id=NISX20240421_0002707175"}]