[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 검찰, 엄정한 수사로 군 정상화 시키기를","partialText":"검찰이 &lsquo;12.3 비상계엄 사태&rsquo; 주동자 가운데 한 명으로 지목된 김용현 전 국방부 장관을 8일 전격 조사한 뒤 긴급체포했다. 검찰 특별계엄 특별수사본부(본부장 박세현 고검장)는 8일 &ldquo;전 국방부 장관 김용현을 긴급체포했고 소지하고 있던 휴대전화를 압수했다&rdquo;고 밝혔다.\r\n\r\n특수본은 김 전 장관이 고발된 형법상 내란 혐의가 사형까지 가능한 중범죄이고 관계자들과의 말 맞추기 등 증거인멸 우려가 있다는 점에서 긴급체포 요건에 해당한다고 판단한 것으로 보인다.\r\n\r\n형사소송법에 따르면 피의자가 사형&middot;무기 또는 장기 3년 이상의 징역이나 금고에 해당하는 죄를 범했다고 의심할 만한 상당한 이유가 있고, 증거를 인멸할 염려가 있는 때에 긴급을 요해 체포영장을 받을 수 없는 때에는 영장 없이 피의자를 체포할 수 있다. 김 전 장관은 최근 텔레그램 계정을 탈퇴했다가 재가입한 것으로 나타나 증거를 없애는 것 아니냐는 의혹이 제기된 바 있다.\r\n\r\n김 전 장관은 윤석열 대통령의 충암고 1년 선배로, 이번 비상계엄 선포를 대통령에게 건의하고 대통령과 함께 사실상 주도한 인물로 꼽힌다.\r\n\r\n앞으로 김 전 장관의 작전 지휘를 받았던 육군 참모총장, 수방사령관, 특전사령관, 방첩사령관 등 계엄군 지휘관 등에 대한 검찰 수사도 본격화할 것으로 보인다.\r\n\r\n국방부는 이미 수방사령관 등 3명에 대해선 직무를 정지했고, 국방부 검찰단은 내란죄 등으로 고발된 육군참모총장 등 현역 군인 10명에 대해 출국금지를 법무부에 신청했다.\r\n\r\n검찰은 김 전 장관을 포함한 군 핵심 책임자들에 대한 수사를 법과 원칙에 따라 엄정히 처리해 군인들의 명예를 실추시키지 않고 흔들린 군의 자긍심과 애국심을 회복시켜 군을 정상화해야 할 것이다.","date":"2024-12-08T21:16:32.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208710"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 9일자","partialText":"VOL. 1898\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.08.\" src=\"https://www.newscj.com/news/photo/202412/3208679_3258196_4830.jpg\" />\r\nⓒ천지일보 2024.12.08.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-08T18:49:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208679"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[통일논단] 통일부의 발전적 해체, 초당적 ‘국가통일위원회’ 구성하자","partialText":"안찬일 ㈔세계북한연구센터 이사장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3208677_3258195_4455.jpg\" />\r\n\r\n\r\n\r\n우리는 근래 몇 가지 지구적 사건들을 전혀 예측하지 못했다. 과연 북한군이 러시아 전선으로 대량 파병되리라고 예측한 북한 전문가가 있었는가? 물론 필자도 어떤 분과 대충 예측하는 대화를 나눈 적이 있지만 전면 파병을 예측하지는 못했다. 또 하나 과연 북한 김정은 국무위원장이 두 개 국가&middot;적대 국가론을 천명하리라고 내다본 통일 전문가가 있었는가? 모두 1년 안에 벌어진 한반도를 둘러싼 대변혁들이지만 앵무새에 불과한 북한 및 통일 전문가들 어느 누구도 앞을 내다보지는 못했다. 모름지기 북한군은 트럼프 정부가 휴전을 성사할 경우 러시아 전후 복구 건설대로 남아 외화벌이에 전력투구할 것이다.\r\n\r\n통일은 도적처럼 찾아온다고 했다. 아무도 모르게 우리 곁으로 찾아올 텐데 과연 대한민국의 통일 준비는 얼마나 돼 있는가? 오히려 시민에 의한 통일을 외치는 시민단체 &lsquo;통일천사&rsquo;가 더 정부의 통일부보다 일을 많이 하고 있지는 않는지 반성들하기 바라며, 감히 통일부를 발전적으로 해체하고 초당, 초 정부적인 &lsquo;국가통일위원회&rsquo;를 창설하자고 제안한다. 통일천사는 지난 9월 28일 판문점 앞 임진각에서 분단 사상 최초로 드론쇼와 불꽃놀이로 판문점과 개성을 대낮처럼 밝혔다. 통일의 때가 눈앞에 닥쳐왔음을 북한 동포들에게 명약관화하게 알린 것이다.\r\n\r\n한반도에서 가장 통일을 원하는 사람들이 있다. 대한민국 국민들? 아니다. 대한민국 젊은이들? 아니다. 바로 2500만 북한 동포들이다. 쿠바 주재 북한 대사관 참사였던 이일규씨가 그것을 최근 재확인시켜 주었다. 반면 가장 반통일 집단도 북한에 있다. 바로 김정은 독재정권과 그에 기생하는 족벌세습의 잔당들이다. 그동안 우리의 진보 정권은 바로 그 김정은 정권과 쉘 위 댄스를 즐기며 그것을 &lsquo;통일운동&rsquo;이라고 주절거렸다. 그러다가 평양이 두 개 국가론을 들고나오자 즉각 돌변해 당분간 평화가 우선이라고 또 잠꼬대를 하고 있다.\r\n\r\n우리 통일부는 과거 어떤 기능으로 존재했는가? 좌파 정부에서 통일부는 &lsquo;평양의 잡부 노릇&rsquo; 밖에 한 것이 없다. 남북대화가 시작되면 언론사에 제발 북한의 비위를 거슬리는 방송 좀 안 하게 해 달라고 애걸하고, 그때부터 이른바 통일 관계자들 눈에 탈북민은 &lsquo;서울의 꽃제비&rsquo;였다. 그저 대화가 진행되는 동안 밥상 밑에 들어가 있다가 대화가 잠잠해지면 다시 나오라는 식이 아니었던가? 필자는 한 언론사에서 노동당 부부장 김여정의 뒤에 직책을 안 붙인다고 제재를 받았다. 우리의 역대 대통령들에게는 &lsquo;대통령&rsquo; 자를 아끼면서 평양의 독재무리에게 존칭어를 안 붙인다고 투덜거린 사람들이 통일 관계자들이었다니 서글프기 짝이 없다.\r\n\r\n물론 통일부 직원들이라고 그러고 싶어 그런 것은 아니었다. 그들도 모두 훌륭한 대한민국의 공무원들이지만 정권이 그리 하라니 갑자기 앵무새가 돼 버린 것이다. 판문점으로 탈북한 2명의 20대 초반 북한 청년들에게 안대를 씌워 보낸 사람들, 경찰관&middot;통일부 직원들이 아직 광화문 네거리를 활보하고 있으니 우리 신세대들이 왜 통일운동에 앞장설까 말이다. 모두 통일부가 정부에 예속돼 있다 보니 생긴 비극이다. 정파와 정당의 영향하에 놓여 있는 현재의 통일 시스템, 그걸 칼질하지 않는 한 매상 오르지 않는 &lsquo;통일장사&rsquo;는 내일도, 모레도 계속될 것이다.&nbsp;\r\n\r\n정파와 정당을 초월하는 국가통일위원회가 구성되면 참으로 할 일이 많을 것이다. 우리는 지금까지의 정부 주도 통일론을 거둬들이고 시민에 의한 통일운동 시대를 개막하게 될 것이다. 우리 대한민국 국민 5000만이 원하고 북한 동포 2500만이 거기에 호응하는 자유통일은 시민의 힘으로 이루어질 때 진정한 자유 국가 건설을 완성하게 될 수 있다. 국가통일위원회는 예산 한 푼도 정부의 프로파간다에 쓰거나 통일장사꾼들의 말장난에 써서는 안 될 것이다. 인사 구성도 진정 통일을 원하는 탈북민들 위주로 구성해 더 이상 통일군단을 &lsquo;우리의 소원은 통일합창단&rsquo;으로 만들어서는 안 된다.&nbsp;\r\n\r\n묻고 싶다. 북한의 핵무기가 통일의 장애물인가? 미&middot;중&middot;러 등 주변국들이 통일의 장애물인가? 모두 아니다. 평양 정권의 존재가 최대 반통일 장애물이며, 우리 국민과 정부의 안이함과 정치인들의 이해타산이 가장 무서운 반통일이다. 윤석열 정부는 8.15통일독트린으로 통일의 소프트웨어를 마련했으니 이제 국가통일위원회 구성으로 어그레시브한 통일운동의 포성을 울려야 한다. 윤 정부는 부디 역사가 안겨준 절호의 찬스를 놓치지 말기 바란다.","date":"2024-12-08T18:47:12.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[이재준 문화칼럼] ‘버려진 돌부처’ 종교 탄압 잔영","partialText":"이재준 역사연구가/칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3208675_3258194_3911.jpg\" />\r\n\r\n\r\n\r\n조선이 성리학을 토대로 국가 기반을 이루면서 가장 탄압을 받은 것이 불교였다. 전국에 대표적인 사찰을 남겨두고는 모두 불살랐거나 철거했다. 조선 왕실뿐 아니라 민중 속에 자리 잡은 불교는 급속히 쇠락한다.\r\n\r\n절터를 조사하다 보면 가장 많이 채집되는 설화가 빈대로 인한 폐사다. 절에 빈대가 많아 불을 질러 없앴다는 것이다. 사찰들을 이렇게 폄하해 훼손 명분을 삼은 것이다.\r\n\r\n1970~80년대 필자는 전국의 절터를 조사하면서 많은 파불(破佛)을 조사할 수 있었다. 이 시기만 해도 당국에서 절터 유적의 중요성을 인식하지 못했다. 폐사지에 가면 많이 파손된 불상의 잔해를 볼 수 있었다. 목이 떨어져 나가고 혹은 하반신이 두 동강 난 불상도 있었다.&nbsp;\r\n\r\n현재는 보물 제1941호로 지정된 청주 비중리 일광삼존불은 불상 모두의 얼굴이 훼손된 상태였다. 이 불상은 남한 지역에서 찾기 힘든 고구려 불상이었으면서도 그 중요성을 모르고 있었다.&nbsp;\r\n\r\n무성한 잡초를 제거하고 불상의 면모를 실측해 햇빛을 찾아줬다. 이 불상이 있는 앞산은 아홉 명의 딸과 아들의 축성 설화가 어린 구녀성이다. 구녀성(九女城)은 &lsquo;구려성(句麗城)&rsquo;의 음운 이화로 지금은 고구려 유적으로 평가되고 있다. 고구려가 청주 초정 일대를 지배한 시기 한 돌에 삼존상을 조각해 남긴 것이다. 고구려 불상의 특징인 북위 불상의 양식이 이 사실을 뒷받침하고 있다.&nbsp;\r\n\r\n이 절터에서 그리 멀지 않은 영하리 절터를 조사하는 과정에서 밭 하수구 사이에 도괴된 불상의 몸체를 발견했다. 불상은 좌상으로 조각이 선명하고 당당했지만 얼굴이 없어 아쉬움이 컸다. 둔중한 도구로 목을 부러뜨린 것이다.&nbsp;\r\n\r\n우리는 사라진 불상의 두부가 인근 한 무당의 집 장독대에 있다는 사실을 확인하게 됐다. 급히 달려가 무당에게 사정을 얘기하고 불두를 찾아 몸체 부분과 접합해 봤다. 수백년 기다렸다는 듯 불두는 불신과 딱 맞았다.\r\n\r\n이 석불좌상은 현재 충북도 문화재로 지정돼 국립청주박물관에 전시되고 있다. 아름다운 상호와 유려한 조각으로 미뤄 고려 초기의 조성으로 추정된다.&nbsp;\r\n\r\n당시 조선 전기 불교 탄압은 국가의 유형문화유산을 대부분 소실시키는 우를 범했다. 고려시대 많은 국보적 불교 문화유산이 이 시기 불에 타 없어졌다. 그나마 남아있던 유산들은 임진왜란 당시 일본군의 수탈대상이 됐다.&nbsp;\r\n\r\n최근 서울 종로구 아트선재센터에서 개막된 &lsquo;언두 플래닛&rsquo; 전시가 화제다. &lsquo;비인간&rsquo; &lsquo;대지 미술&rsquo; &lsquo;커뮤니티&rsquo; 등 3개의 주제로 나눠 전시되고 있다. 작가 그룹 개인전에는 &lsquo;거꾸로 사는 돌&rsquo; 전이 열린다. 이 작품은 영상으로 망가진 축사나 폐교 옆에 덩그러니 미륵 조각상이 놓인 장면들을 풍경화처럼 재구성했다. 곳곳에 방치된 미륵 석상을 탁본과 영상으로 기록해 작품으로 만들었다고 한다.&nbsp;\r\n\r\n미륵은 미래불로 민중의 고난을 해결해 주는 부처이다. 고대 한국불교 문화유산의 한 축을 이루고 있다. 그런데 아직도 많은 부처가 여러 유적에 버려져 있어 작가들의 눈에 띈 것이다.&nbsp;\r\n\r\n종교의 자유는 대한민국 헌법에 명시되어 있다. 오늘날 일부 특정 종교들이 공적인 기관들로부터 차별받고 폄하돼 수난을 당하는 경우가 많다.&nbsp;\r\n\r\n경기도청이 지난 10월 30일 경기도 파주 임진각 평화누리공원에서 가지려 했던 신천지 11만 수료식 행사를 대관 당일 일방적으로 취소시켜 범종교계의 큰 반발을 사고 있다.&nbsp;\r\n\r\n이 행사에 초청받고 한국을 찾은 수많은 외국 종교 지도자들에게 우리나라 이미지에 먹칠 됐다고 한다. 공적인 기관들이 반헌법적 처사를 하니 외국에서 한국을 어떻게 보겠는가.&nbsp;\r\n\r\n미륵을 파괴해 방치하듯 종교를 탄압하면 역사의 혹독한 평가를 받는다는 것을 알아야 한다.&nbsp;","date":"2024-12-08T18:41:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208675"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국가 혼란 막기위해 尹퇴진 조속히 밝혀야","partialText":"국민의힘 한동훈 대표는 8일 &ldquo;질서 있는 대통령의 조기 퇴진으로 대한민국과 국민에게 미칠 혼란을 최소화하면서 안정적으로 정국을 수습하고 자유민주주의를 바로 세우겠다&rdquo;고 밝혔다.\r\n\r\n국정운영에 대해 로드맵을 최대한 빨리 제시해 국민이 불안해하고 위기에 빠진 정치를 조속히 정상화하겠다는 것이다.\r\n\r\n한 대표는 윤석열 대통령 탄핵소추안이 &lsquo;투표 불성립&rsquo;으로 폐기된 다음 날 여의도 국민의힘 중앙당사에서 한덕수 국무총리와 발표한 대국민담화에서 &ldquo;윤석열 대통령이 남은 임기 동안 정상적인 국정 운영을 할 수 없으므로 직에서 물러나야 한다는 것이 국민 다수 판단&rdquo;이라고 말했다.\r\n\r\n한 대표는 &lsquo;질서 있는 조기 퇴진&rsquo;과 관련해 &ldquo;퇴진 전이라도 대통령은 외교를 포함한 국정에 관여하지 않을 것&rdquo;이라며 &ldquo;그 부분에 대해 국민들과 국제사회에서 우려하지 않게 하겠다&rdquo;고 말했다.\r\n\r\n또 &ldquo;지금 진행되는 비상계엄 사태에 대한 수사기관 수사가 엄정하고 성역 없이, 투명하게 이뤄질 수 있게 할 것&rdquo;이라며 &ldquo;정부나 당이 대통령을 포함해 그 누구라도 옹호하는 일은 없을 것&rdquo;이라고 강조했다.\r\n\r\n한 국무총리는 담화문에서 &ldquo;지금 무엇보다 중요한 것은 국정에 한 치의 공백도 있어서는 안 된다는 사실&rdquo;이라며 &ldquo;정부는 국민의 뜻에 따라 오로지 국민을 바라보며 현 상황이 조속히 수습될 수 있도록 전력을 다하겠다&rdquo;고 밝혔다.\r\n\r\n한 국무총리는 이날 오후 2시 정부서울청사에서 임시 국무회의를 개최, 비상계엄 사태와 윤석열 대통령 탄핵안의 폐기 이후 국정 수습 방안을 논의했다.\r\n\r\n더불어민주당 김민석 최고위원은 이날 국민의힘 한동훈 대표가 윤석열 대통령의 질서 있는 조기 퇴진을 추진하겠다고 한 것과 관련, &ldquo;대통령 직무정지만이 유일하게 헌법에 정해진 절차이고, 그 외 어떤 주장도 위헌이자 내란 지속 행위&rdquo;라고 반발했다.\r\n\r\n김 최고위원은 &ldquo;윤 대통령과 한덕수 국무총리, 한 대표가 합의한다고 해도 위헌 통치는 1분도 허용되지 않는다&rdquo;며 &ldquo;윤석열 내란이 한동훈&middot;한덕수, 검찰 합작 2차 내란으로 확산하고 있다&rdquo;고 주장했다.\r\n\r\n민주당은 국회 임시회 회기를 일주일 단위로 끊어가며 국회 본회의에서 재발의를 이어가겠다는 방침이다. 안건이 부결될 경우 같은 회기에는 다시 발의할 수 없는 &lsquo;일사부재의&rsquo; 원칙을 우회하기 위해 최대한 회기를 &lsquo;쪼개기&rsquo; 해서 강력히 대응하겠다는 것이다.\r\n\r\n대통령의 퇴진은 대통령직의 유고나 다름없다. 대통령제 국가에서 최고 결정권자인 대통령이 장기간 부재에 놓이는 것은 국정혼란을 야기할 수 있다. 이러한 비정상 상황은 결코 오래가서는 안 된다. 국가 안보를 불안하게 하고 국가신인도와 경제에도 부정적인 영향을 미칠 수 있기 때문이다.\r\n\r\n여당은 정치적 유불리보다는 국가기능 정상화를 최우선에 놓고 조속한 시일 내에 국민이 공감할 수 있는 정국 안정을 위한 로드맵을 제시해야 한다.\r\n\r\n민주당은 대통령이 임기 단축을 약속하고 국민의힘이 탄핵안 부결을 당론으로 정한 마당에 탄핵으로만 밀어붙인다면 현재 상황을 타개하기는 현실적으로 쉽지 않다.\r\n\r\n여당과 차기 대선일정 등에 합의하는 것이 야당이 취할 수 있는 현실적이고 합리적인 선택이라 할 수 있다. 국가적 위기를 맞아 국정이 표류하는 사태를 막는 것이 다수당의 자세일 것이다.\r\n\r\n여야가 국가 정상화의 의지를 보인다면 단축 임기 기간 중 개헌에도 합의할 수 있다. 이번 국정 공백 사태를 전화위복의 계기로 삼아 정치권이 지혜를 발휘했으면 한다. 더 이상 대통령이 탄핵되고 국가가 비상사태에 빠지는 것을 국민들은 원치 않을 것이다.","date":"2024-12-08T18:39:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208674"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[로컬 탐방] 권력자의 거짓","partialText":"박희제 언론인\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3208673_3258193_3133.jpg\" />\r\n\r\n\r\n\r\n공인의 거짓말은 단순히 사람 간의 신뢰를 깨는 수준을 넘어 사회를 분열시킨다. 윤석열 대통령의 갑작스러운 비상계엄 선포와 해제 여파로 국가 전체가 심대한 타격을 입고 있다.\r\n\r\n군사독재 시대의 망상에 사로잡힌 듯 그는 &ldquo;자유 민주주의 헌정 질서를 붕괴시키려는 반국가 세력에 맞서 결연한 구국의 의지로 비상계엄을 선포했다&rdquo;고 밝혔다. 그 누구도 수긍할 수 없는 계엄 선포 이유다. 동맹국조차 냉소하고, &lsquo;내란 수괴&rsquo; 피의자 선상에 오르게 됐다.\r\n\r\n윤 대통령은 아마도 &lsquo;빅 브라더&rsquo;를 꿈꾼 게 아닌가 싶다. 무소불위의 권력을 휘두르고 싶은 욕망에 눈이 멀지 않았으면 대통령으로서 상상하기 힘든 비상계엄 헛발질을 어찌했을까.\r\n\r\n이해할 수 없지만, 현재의 행위를 정당화하기 위해 그는 과거 반공 이데올로기의 기억을 자주 인출했다. 사실에 대한 기억이 아니라 현재의 정체성을 찾으려는 맥락적 차원에서 자유 민주주의 이념을 궤변처럼 마구 남발한다.\r\n\r\n그의 행실은 또 조지오웰 소설 &lsquo;1984&rsquo;를 떠오르게 한다. 소설 주인공 윈스턴은 정부의 감시와 통제가 철저한 일당 독재 전체주의 국가에서 살아가고 있다. &lsquo;빅 브라더&rsquo;가 늘 지켜보는 세상이다.\r\n\r\n국민들은 구국의 영웅 빅 브라더의 통치를 따르는 정도가 아니라 그를 신처럼 숭배해야 한다. 이를 감시하기 위해 나라 곳곳에 텔레스크린을 설치하고 우민화 정책을 편다. 역사와 현실 날조는 일상적이고, 국가 공인 테러리스트가 판친다. 국민에겐 &lsquo;전쟁은 평화, 자유는 예속, 무지는 힘&rsquo;이라는 슬로건을 주입한다.\r\n\r\n대한민국을 이렇게 만들려는 몽상가가 있다는 건 큰 불행이다. 친위 쿠데타 실패로 위기를 넘겼으나 국가 이미지 실추가 이만저만 아니다. 태국 여행객이 환전소에서 한국 돈 환전을 거부당했다는 소식이 온라인 커뮤니티를 통해 전해졌다.\r\n\r\n미국 일본 영국 프랑스 싱가포르 등 주요국들이 자국민을 대상으로 한국 여행과 관련해 주의, 경고하고 있다. 비상계엄 후폭풍이 외교, 무역에도 악영향을 미치고 있다. 대혁신에 나설 순간임에도 기득권에 함몰된 여권으로 인해 국론 분열, 국민 갈등의 내홍이 더 깊어질 것 같다. 너무도 착잡하다.\r\n\r\n노벨 문학상 수상자 한강이 스웨덴에서 계엄을 소재로 한 소설을 쓴 작가답게 조용히 말문을 열었다. &ldquo;맨몸으로 장갑차 앞에서 멈추려 애쓰셨던 분, 맨손으로 무장한 군인들을 껴안으면서 제지하려는 모습을 보았다. 진심과 용기가 느껴졌던 순간이다.&rdquo;\r\n\r\nA씨도 한강이 거론한 사람 중 한 명이다. 그는 계엄 선포 방송을 보는 즉시 인천에서 득달같이 국회로 달려갔다. 정문이 굳게 잠겨 있어 담을 넘으려는 순간 군인들의 총부리가 얼굴을 향해 겨누고 있었다. 겁에 질리긴 했으나 죽을 각오로 총부리를 무시한 채 용감히 월담에 성공했다. A씨 같은 용감한 시민들의 국회 진입을 특전사 군인들이 적극적으로 막지 않았다.\r\n\r\n민심은 망상가의 무모한 국회 무력화를 허용하지 않았다. 오늘의 대한민국은 소설 &lsquo;1984&rsquo; 주인공이 살던 오세아니아가 아니다. &lsquo;1984&rsquo; 등장인물들은 2+2는 5라는 거짓 주장에 저항하지 못했다. 그러나 2024년 &lsquo;서울의 밤&rsquo; 가담자들은 1980년 &lsquo;서울의 봄&rsquo;을 깔아뭉갠 군인들과 달랐다.\r\n\r\n몽상가가 이런 민의를 조금이라도 파악했다면 무한 권력을 꿈꾸는 빅 브라더 탐욕에 눈이 멀진 않았을 것이다. 그에겐 공감하며 행동하는 사고인 &lsquo;아트 씽킹(Art Thinking)&rsquo;이 필요하지 않았나 싶다. 정치적 대립 속에서도 관계, 매개, 상호작용을 통해 의사소통할 줄 알았다면 무력으로 정적을 &lsquo;싹쓸이 정리&rsquo;할 생각은 하지 않았을 것이다.\r\n\r\n국가 지도자는 시대적 과제의 해결사 이어야 한다. &lsquo;바이든 날리면&rsquo;을 비롯해 명품백 수수방관, 해병대 사령관 구명 로비, 국회의원 선거 개입 등의 행태는 지도자 모습이 아니다. 계엄 사태 주동자들의 증언으로도 그의 거짓이 속속 드러났다. 점철된 거짓말과 무책임한 국정 운영으로 민주주의를 위태롭게 한다.\r\n\r\n우리는 구시대의 붕괴와 새로운 시대의 시작이 공존하는 기이한 세계에 살고 있다. 가장 부유한 26명이 지구인구의 절반인 38억명과 맞먹는 재산을 소유하고 있다.\r\n\r\n극단적 불평등 속에서 물질적 욕구를 채우려는 무한성장과 기술 숭배에서 벗어나지 않으면 빈부격차, 기후위기로 인류 공멸이 불가피하다. 거짓 없이 공존의 가치를 알고, 이를 실현할 사람이 나라를 이끌어야 한다.","date":"2024-12-08T18:34:44.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208673"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[테크칼럼] 해양오염 막기 위해 바닷물에 녹는 플라스틱을 만든다","partialText":"김원희 ESG청색기술포럼 대표\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3208672_3258191_2323.jpg\" />\r\n\r\n\r\n\r\n최근 일본의 이화학연구소(RIKEN) 연구원들이 내구성이 뛰어나면서도 환경친화적인 새로운 유형의 플라스틱을 개발했다고 밝혔다. 기존의 플라스틱과 달리 이 생분해성 소재는 바닷물에서 분해돼 해양 오염을 방지한다.\r\n\r\n이 새로운 플라스틱은 토양과 바다에 축적돼 결국 먹이사슬에 유입되는 유해한 미세 플라스틱 오염을 줄이는 데 도움이 될 것으로 기대된다.\r\n\r\n생분해성 플라스틱(PLA) 및 기타 생분해성 폴리머는 물에 녹지 않기 때문에 분해되지 않고 바다로 흘러 들어가는 경우가 많다. 그 결과 5㎜보다 작은 플라스틱 입자인 미세 플라스틱은 수생 생물에 피해를 입히고 인체를 포함한 먹이사슬에 유입된다.\r\n\r\n이 연구소에서는 이 문제를 해결하기 위해 가역적 상호 작용으로 구조가 결합된 초분자 플라스틱 폴리머를 사용하는 데 초점을 맞췄다. 두 개의 이온성 단량체(monomer)를 결합한 염교(鹽橋)를 만들어 새로운 폴리머에 강도와 유연성을 부여했다.\r\n\r\n초기 테스트에서 단량체 중 하나는 일반적인 식품 성분인 헥사메타포스페이트 (hexametaphosphate) 나트륨이었고, 다른 하나는 구아니디늄(guanidinium) 이온을 기반으로 했다. 두 단량체 모두 박테리아에 의해 대사돼 플라스틱이 구성 성분으로 분해되면 소재의 생분해성을 보장한다.\r\n\r\n초분자 플라스틱의 결합은 가역적인 특성으로 인해 약하고 불안정하다고 여겨져 왔지만, 새로운 소재는 정반대였다.\r\n\r\n\r\n<img alt=\"바닷물에서 플라스틱과 소금이 만나면 플라스틱의 구조와 강도가 세진다. 바닷물이나 토양에서의 염분화는 미세 플라스틱 형성을 방지하고 플라스틱이 생분해될 수 있도록 한다. (출처=RIKEN) ⓒ천지일보 2024.12.08.\" src=\"https://www.newscj.com/news/photo/202412/3208672_3258192_2430.jpg\" />\r\n바닷물에서 플라스틱과 소금이 만나면 플라스틱의 구조와 강도가 세진다. 바닷물이나 토양에서의 염분화는 미세 플라스틱 형성을 방지하고 플라스틱이 생분해될 수 있도록 한다. (출처=RIKEN) ⓒ천지일보 2024.12.08.\r\n\r\n\r\n\r\n연구진은 두 단량체를 물속에서 결합했을 때 기름과 물처럼 두 개의 뚜렷한 층을 관찰했다. 한 층은 액체이며 소금 이온을 포함하고 있었고, 다른 층은 두껍고 점성이 있으며 구조적으로 연결된 염교를 포함하고 있었다.\r\n\r\n예컨대 헥사메타포스페이트 나트륨과 알킬 디구아니디늄 황산염(alkyl diguanidinium sulfate)을 사용하면 황산나트륨 염이 물층으로 방출됐다. 그런 다음 남은 두껍고 점성이 있는 액체층을 건조시켜 최종 플라스틱인 &lsquo;알킬 SP₂&rsquo;를 만들었다.\r\n\r\n중요한 탈염 단계가 없으면 건조된 물질은 부서지기 쉬운 결정체가 되어 사용할 수 없게 된다. 소금물에 담가 다시 염분을 제거하자 플라스틱의 구조가 불안정해져 몇 시간 만에 재료가 분해되기 시작했다. 그런 다음 연구진은 특정 조건에서도 분해되지 않는 튼튼하고 내구성 있는 소재를 생산한 후 플라스틱의 품질을 평가했다.\r\n\r\n기존 열가소성 플라스틱과 마찬가지로 이 새로운 플라스틱은 120℃ 이상의 온도에서 성형이 가능하며 무독성 및 불연성으로 이산화탄소를 배출하지 않는다.\r\n\r\n연구진은 다양한 구아니디늄 황산염을 실험해 다양한 인장 강도와 경도를 가진 플라스틱을 생산했으며, 모두 기존 플라스틱과 비슷하거나 더 나은 성능을 보였다.\r\n\r\n이는 새로운 플라스틱을 특정 용도에 맞게 조정해 인장 강도가 낮은 유연한 플라스틱, 고무와 같은 소재, 단단하고 스크래치에 강한 플라스틱, 강하고 무게를 견디는 폴리머를 만들 수 있음을 시사한다. 또한 연구팀은 구아니디늄 단량체와 염교를 형성하는 다당류를 사용해 해양 분해성 플라스틱을 만들었다. 이러한 재료는 의료 또는 건강 관련 응용 분야와 3D 프린팅에 사용될 수 있다.\r\n\r\n이 새로운 생분해성 소재는 강하고 안정적이며 재활용이 가능하고 다양한 기능을 수행할 수 있으며, 중요한 것은 미세 플라스틱을 생성하지 않는 새로운 플라스틱 제품군을 만들 수 있다. 골치 아픈 플라스틱이 바닷물 위에 더 이상 산더미처럼 쌓이지 않기를 바란다.","date":"2024-12-08T18:28:56.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3208672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[문암칼럼] 조선중기 문신, 학자 상촌 신흠 생애 고찰(2)","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207875_3257224_2616.jpg\" />\r\n\r\n\r\n\r\n박관우 역사작가/칼럼니스트\r\n\r\n신흠(申欽)의 고조부(高祖父) 휘(諱) 자계(自繼)는 전생서 주부(典牲署主簿)로서 이조참판(吏曹參判)에 증직(贈職)됐고, 증조부(曾祖父) 휘(諱) 세경(世卿)은 덕을 드러내지 않고 위기지학(爲己之學)을 해 기묘(己卯) 명현(名賢)들로부터 추중(推重)을 받았다.\r\n\r\n덧붙이면 신세경은 처음에 왕자 사부(王子師傅)로 제수(除授)됐다가 사직서 령(社稷署令)으로 관직 생활(官職生活)을 마쳤으며 이조 판서(吏曹判書)에 증직됐다.\r\n\r\n또한 조부(祖父) 휘(諱) 영(瑛)은 의정부 우참찬(議政府右參贊)으로서 이간(夷簡)이라는 시호(諡號)를 받았으며 좌찬성(左贊成)의 증직을 받았다.\r\n\r\n신흠의 부친(父親) 휘(諱) 승서(承緖)는 학문과 행동이 모두 우수해 일찍이 태학(太學)에 들어갔으며 낭서(郞署)를 거쳐 구례 현감(求禮縣監)으로 나갔는데 합리적인 정사(政事)를 많이 베푼 까닭에 고을 사람들이 사모해 송덕비(頌德碑)를 세우기까지 했다.\r\n\r\n그의 마지막 관직(官職)은 개성도사(開城都事)였는데 신흠의 공로로 의정부 영의정(議政府領議政) 겸 영경연 관상감사(領經筵觀象監事)의 증직을 받았다.\r\n\r\n한편 신흠은 어릴 때부터 그 모습이 범상치 않았다고 하는데 이런 그에게 시련의 순간이 일찍 다가왔으니 불과 7세라는 어린 연령(年齡)에 부모(父母)가 세상을 떠나는 불행을 겪었다.\r\n\r\n1572(선조 5)년 신흠의 부친 휘(諱) 승서(承緖)는 개성도사로 재임 중에 있었는데 4월에 그의 부인(夫人) 은진송씨(恩津宋氏)가 세상을 떠났으며, 그로부터 불과 4개월 이후 본인(本人)마저 세상을 떠났으니 당시 7세의 상촌(象村)에게는 감당하기 어려운 청천벽력(靑天霹靂) 같은 일이 발생한 것이다.\r\n\r\n이러한 상황에서 신흠의 외조부(外祖父) 추파(秋坡) 송기수(宋麒壽)가 그를 비롯해 4남매의 외손(外孫)들을 양육하는 결단을 내렸으니 이는 조은(釣隱) 박은(朴訔)이 어린 시절 부모가 별세한 이후 그의 외숙(外叔) 목은(牧隱) 이색(李穡)이 박은을 양육한 것과 비슷한 사례라 할 수 있을 것이다.\r\n\r\n그런데 송기수는 어린 연령(年齡)에 양친(兩親)을 잃은 외손 신흠이 8세가 돼서야 글을 가르쳤다. 당시 그는 유명한 장서가(藏書家)로 알려졌으며 그의 집에는 서적(書籍)이 많았다는 것인데, 신흥은 이러한 환경의 영향으로 다양한 서적을 읽을 수 있는 기회가 있었다.","date":"2024-12-06T14:26:58.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207875"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 6일자","partialText":"VOL. 1897\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.05.\" src=\"https://www.newscj.com/news/photo/202412/3207699_3257024_3010.jpg\" />\r\nⓒ천지일보 2024.12.05.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-05T23:30:48.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207699"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[시사칼럼] 되살아난 망령, 사라져야 할 유령들","partialText":"이문성 전 명지전문대 겸임교수/법학박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207677_3256993_5359.jpg\" />\r\n\r\n\r\n\r\n정치적 파국은 예상했다. 다만 어떤 양상으로 어느 시점에 전개될지는 의문이었다. 그런데 계엄령 선포였다. 상상조차 못 했다. 이상한 것은 두 시간 반 만에 국회 의결로 계엄령이 사실상 해제됐다는 점이다.&nbsp;\r\n\r\n윤석열 대통령은 계엄령 선포 근거로 &ldquo;혼란을 초래하는 반국가세력 척결&rdquo;을 예로 들었다. &ldquo;국회는 범죄자 집단의 소굴&rdquo;이라고 지목해 특수부대인 특전사를 투입했다. 그런데 그 국회의 계엄령 해제 요구를 순순히 받아들인 모양새다.\r\n\r\n특전사는 최고의 훈련을 받은 최정예 부대다. 간이의자와 탁자로 된 바리케이드를 넘지 못할 특수부대가 아니다. 그 특수부대가 국회 본청에 진입했으나 진압을 하지 않았다.\r\n\r\n계엄군과 경찰 입장에서 &lsquo;계엄령 선포&rsquo;의 취지와 배경 등을 공감하지 못했기 때문이다. 아니 공감할 수 없었기 때문이다. 공감대 형성을 위해서는 문제의식과 해결 방안 그리고 희생적 조치 필요성 등을 이해하고 공유할 수 있어야 한다. 그런 의미에서 정부의 일방적이고 즉흥적인 계엄령 선포는 설득력 있는 공감력 자체가 없었다.&nbsp;\r\n\r\n다행히 군부대와 경찰은 냉철한 판단으로 &lsquo;투입은 하되 조치를 하지 않음&rsquo;으로써 정치적 중립을 지킬 수 있었다. 경의를 표할 일이다.\r\n\r\n문제는 지금과 같은 상황으로 왜 내몰렸냐는 점이다. 필자는 이번 주 칼럼의 제목을 &ldquo;계속되는 정치탄핵, 소는 누가 키우나&rdquo;로 잡고 집필을 고민하고 있었다.\r\n\r\n실제로 국회는 헌정사상 초유의 사건들을 벌여 왔다. 윤석열 정부 출범 이후 정부 관료 탄핵소추를 22건 발의했다. 행안부 장관과 방송통신위원장에 이어 감사원장과 중앙지검장 및 검사들을 탄핵 대상으로 삼았다.\r\n\r\n2025년 예산안에서는 4조 1000억원을 삭감해 놓고는 수정안을 그대로 가결한다며 치킨게임까지 불사하겠다는 태도로 으름장까지 놓았다.&nbsp;\r\n\r\n예산 편성권과 정책 집행권을 갖고 있는 정부의 손발을 모두 묶겠다는 국회의 초헌법적인 발상은 유례가 없는 일이었다.\r\n\r\n그렇다고 야당 지지율을 보면 차기 수권정당으로서 위상과 위치를 갖기에는 부족한 정도다. 오세훈 시장이 최근 기자 회견에서 &ldquo;범죄 피고인이 수장인 정당&rdquo;이라고 맹비난한 이유는 명확하다.&nbsp;\r\n\r\n야당의 정치력도 갈등과 대립에서 파생했을 뿐 어떤 비전이나 정책에서 나오지 않았고, 정치 도덕적인 품위도 찾기 어렵기 때문이다.&nbsp;\r\n\r\n입에 담을 수 없는 악담과 저주 그리고 증오와 대립으로 점철된 여의도 정치가 지난 2년의 모습 아니었나.\r\n\r\n정치지도자로서 품격을 찾기 어려웠다. 정치 지도력의 공백은 누가 봐도 부정할 수 없었다. 정치꾼과 여의도 건달들이 휘젓고 다녔다. 노블레스 오블리주라는 전통적 의미에서의 정치인들은 가히 실종된 상태였다.&nbsp;\r\n\r\n정치자금법 위반 피의자 명태균씨의 세치 혀에 여론은 놀아나기도 했다. 정부와 대통령실, 여당이 진땀 흘리는 모습에 민심은 실망했다. 그러나 야당도 지난 총선을 앞둔 당내 경선에서 그렇게 당당하고 떳떳했는가. 누가 누굴 탓하고 비난하나.\r\n\r\n친위 당원을 이끌 수 있어도 국민의 마음은 사로잡을 수 없다. 그러한 정치의 실종 상황에서 &lsquo;계엄&rsquo;이라는 망령이 되살아났다.\r\n\r\n&lsquo;계엄&rsquo;은 국민의 잠재된 기억에 공포로 각인돼 있다. 한국인 가치관 조사를 보면 한국인은 공공에 대한 신뢰가 매우 낮은 편이다. 자신을 지켜줄 수 있으리라 보는 대상은 가족과 재산이라고 믿는 정도가 강하다.\r\n\r\n그 이유는 국가권력에 의해 국민의 생명과 재산이 보호될 수 있다는 믿음보다는 오히려 침해될 수 있다는 불신이 더 강하기 때문이다.\r\n\r\n한국의 역사에 이를 설명할 숱한 사례가 있으며 이를 굳이 언급할 필요는 없을 것 같다. 그런 의미에서 밤 10시 윤 대통령의 계엄령 선포는 국가 전체를 뒤흔들고도 남았다.\r\n\r\n한국은 법치주의 국가다. 예측가능해야 한다. 그리고 신뢰할 수 있어야 한다. 계엄령은 헌법에 명시된 대로 국가기관이 평시 공권력으로 질서를 유지하거나 공공의 안전을 확보하기 어려울 때 한해서 예외적으로 인정한 대통령만이 선포할 수 있는 비상대권이다.&nbsp;\r\n\r\n그 계엄령도 법치주의를 지키기 위한 수단이기에 법적 절차와 요건 등을 갖춰야 하며 필요성과 목적도 헌법과 법에 합치해야 한다.\r\n\r\n현재의 정부 설명과 언론 기사를 보면 계엄령의 절차적&middot;실체적 요건을 갖췄다고 볼 여지는 없어 보인다. 정부의 자의적인 판단에 따라 계엄령이 선포됐다면 집단 잠재의식 속에 묻혀 있던 공포의 망령을 되살린 것에 불과하다.\r\n\r\n다행히 군부대의 높은 자제력과 냉철함 그리고 국민의힘 한동훈 대표의 적극적 방어 등으로 큰 혼란을 막을 수 있었다. 국회 본청에서 신변의 위협을 느낀 와중에도 자신의 궐위 시 다음 대표 대행을 밝힌 한 대표의 위기관리 능력과 용기는 높이 살만하다.\r\n\r\n계엄이라는 망령은 두 시간 반 만에 사라졌다. 그러나 망령을 불러일으킨 유령들이 있다. 스산하고 음침한 유령들이 있다. 그 유령들도 사라져야 한다.\r\n\r\n이제는 &lsquo;계엄령에 실패한 대통령&rsquo;이 아니라 &lsquo;실패한 대통령&rsquo;으로 각인됐다. 어떤 연유이든 위기관리 능력의 한계를 드러냈고 국가의 신뢰도를 훼손했으며 안보상 심각한 위험을 초래했다. 스스로 책임을 져야 할 일이다.\r\n\r\n또한 정부를 견제하고 정책을 견인하며 민생을 함께 돌보아야 할 정치적 책임을 버린 채 극악한 방법으로 정국을 벼랑 끝까지 내몰았던 야당도 책임을 져야 한다.\r\n\r\n망령은 사라졌다. 유령들도 사라져야 한다.","date":"2024-12-05T21:55:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207677"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[고전 속 정치이야기] 소흥오녀(紹興五女)-17","partialText":"서상욱 역사 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207676_3256992_5138.jpg\" />\r\n\r\n\r\n\r\n쌍봉고거(雙峰故居)는 청대의 건축으로 호남성 누저시(婁底市) 쌍봉현 하엽진(荷葉鎭)에 있다. 추근고거라는 현판은 역시 하향응(何香凝)의 글씨이다. 추근이 31년의 일생에서 7년을 보내면서 1남 1녀를 낳은 곳이다.&nbsp;\r\n\r\n2007년 10월, 전국여성연맹에서 쌍봉현을 전국 제1의 &lsquo;중화여걸지향&rsquo;으로 명명했다. 2008년 4월, 쌍봉현 출신 갈건호(葛健豪), 추근, 당군영(唐群英), 향경여(向警予), 채창(蔡暢), 왕선지(王仙芝), 조헌식(曹憲植), 조보손(曹寶蓀) 등 8명의 여걸 조각상을 조성했다. 이름만으로는 여성이라는 생각이 들지 않는다. 격변기를 살다 간 강렬했던 여인들이다.&nbsp;\r\n\r\n상담고거(湘潭故居)는 상담시 양호구(兩湖區) 십팔총(十八總) 유의향(由義鄕) 4호에 있다. 남편 왕정균이 의원당포(義源當鋪)라는 전당포를 개설한 곳이다. 추근은 이곳과 쌍봉을 오갔다. 신해혁명 기념지로 지정됐는데, 나중에 손문이 추근고거라는 편액을 걸었다.\r\n\r\n항주고거(杭州故居)는 항주시 석봉구(石峰區) 청수당(淸水塘) 대충촌(大沖村)에 있다. 추근은 1896년에 결혼한 후 이곳에서 살았다. 왕정균의 부친이 아들 부부의 신혼집으로 준 것으로 여러 곳의 추근고거 가운데 가장 호화롭다. 운소고거(雲霄故居)는 장주시(漳州市) 운릉진(雲陵鎭) 향당촌(享堂村) 자양서원(紫陽書院) 왼쪽에 있다. 원래는 칠선생사(七先生祠)였는데, 광서 4(1878)년 8월, 추근의 조부 추가화(秋嘉禾)가 매입했다. 이듬해 소녀 추근이 이 집에서 태어났다. 나중에는 설응도(薛凝度), 장보정(章輔廷), 예유흠(倪惟欽) 등 일곱 선현의 제사를 받드는 사당이 되었다.\r\n\r\n추근이 처형된 곳은 고헌정구(古軒亭口)로 소흥 남북을 관통하는 대로와 부횡가(府橫街)가 정(丁)자형으로 교차하는 당시 소흥의 중심으로 가장 번화한 곳이었다. 고증에 따르면 이곳에는 당대에 세운 누각이 있었으며, 대서로 쓴 고헌정구라는 편액이 걸려 있었다고 한다. 누각과 편액은 사라졌지만 명칭은 아직도 남아 있다. 추근이 이곳에서 처형되면서 고헌정구는 숭고한 지명으로 변했다.&nbsp;\r\n\r\n청대에 소흥의 형장은 참수형과 교수형으로 나눠 두 곳에 있었다. 참수형은 고헌정구, 교수형은 수징항(水澄巷) 소교장(小敎場)에서 이뤄졌다. 여자의 사형은 대부분 교수형으로 집행됐다.&nbsp;\r\n\r\n추근이 고헌정구에서 참수된다는 소식을 들은 사람들은 눈물을 흘리면서 연도의 상점까지 문을 닫았다. 선열을 기념하기 위해 1933년에 고헌정구에 높이 7미터의 비석을 세웠다. 비문은 채원배(蔡元培)가 짓고, 글씨는 우우임(于右任)이 썼다. 이 비석은 지금 대로 한가운데 우뚝 서 있다.\r\n\r\n추근의 사건을 담당한 조사관에 대한 기록도 있다. 소흥의 유명한 서예가 심정암(沈定庵)의 기록이다. 광서 33(1707)년 음력 5월 26일, 서석린이 환(皖)에서 시도한 기의가 실패했다. 멀리서 호응하기로 한 추근은 소흥 대통학당에서 청군에게 포위됐다.&nbsp;\r\n\r\n체포된 추근은 산음(山陰)과 회계(會稽) 두 현령이 소흥지부에서 밤새 심문했으나 소득이 없었다. 소흥지부 귀복(貴福)이 산음지현 이종악(李鍾岳)에게 다음날 엄하게 신문하라고 지시했다.&nbsp;\r\n\r\n이종악이 붓과 종이를 주었다. 추근은 &lsquo;추풍추우수살인(秋風秋雨愁煞人)&rsquo;이라는 7개의 글자만 적었다. 가을바람도 가을비도 죽어갈 사람을 슬퍼한다는 뜻이다. 추풍이나 추우가 추근 자신을 가리킨다. 그 순간에도 추근은 자신보다 남을 걱정했다. 보고를 받은 귀복이 이종악을 나무랐다.\r\n\r\n&ldquo;당신은 계단 아래 있는 죄수가 손님인 것 같은가?&rdquo;\r\n\r\n이종악도 못마땅한 듯 따졌다.\r\n\r\n&ldquo;추근이 공공연히 모반했다는 증거가 없습니다. 아무리 엄하게 고문해도 얻어낼 것이 없으니 어떻게 합니까?&rdquo;\r\n\r\n귀복은 절강순무에게 비밀전보를 보내 먼저 집행하자고 건의했다. 저녁에 답신이 왔다.","date":"2024-12-05T21:53:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207676"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 졸지에 ‘위험국가’로 전락한 한국, 비상시국 조기에 수습해야 한다","partialText":"한국이 윤석열 대통령의 비상계엄 선포 및 해제 사건 이후 정국 불안과 대규모 시위 발생 우려가 커지면서 졸지에 &lsquo;위험국가&rsquo;로 전락했다. 해외 주요 언론이 한국 사태를 주요 뉴스로 대거 타전하고, 미국 등은 자국민 보호를 위해 여행주의보를 발령하며 대응에 나선 것이다.\r\n\r\n세계 주요 언론은 지지율 저하로 고전하던 윤 대통령이 계엄을 선포해 민주주의에 역행하고 정치적 위기를 자초했다고 평가했다. 미국 외교 매체 포린폴리시는 &ldquo;국회가 만장일치로 이 조치를 거부해 윤 대통령의 &lsquo;셀프 쿠데타&rsquo;는 굴욕적인 실패로 끝났다&rdquo;고 전했다.\r\n\r\n영국 가디언은 &ldquo;윤 대통령은 대중적 인기가 바닥난 상황에서 위험한 도박을 했다. 여당을 포함해 국회가 만장일치로 비상계엄을 해제하게 한 것은 윤 대통령이 계산이 잘못됐다는 점을 시사한다&rdquo;고 밝혔다.\r\n\r\n미국과 영국, 독일, 러시아 정부는 한국의 정치 상황을 우려하는 성명을 잇따라 발표했다. 주한 미국 대사관은 영사 업무를 중단했으며 각국 대사관들은 자국민의 안전을 당부하는 메시지를 긴급 발송했다.\r\n\r\n미 국무부는 윤 대통령이 계엄령을 해제한다고 발표한 이후에도 &ldquo;상황은 유동적이며 잠재적인 혼란을 예상해야 한다. 평화 시위도 대립으로 변하고 폭력 사태로 확대될 수 있다&rdquo;며 시위가 예상되는 지역을 피해 다니라며 공지했다.\r\n\r\n미국 워싱턴에서 열릴 예정이던 한&middot;미 핵협의그룹 회의와 도상연습이 연기됐다. 주요 국가들의 정상들은 방한 일정을 취소하거나 미뤘다.\r\n\r\n내년 1월쯤 방한해 윤 대통령과 정상회담을 추진한다고 알려졌던 이시바 시게루 일본 총리는 &ldquo;한국 방문은 아직 무엇도 구체적으로 정해진 것이 없다&rdquo;며 &ldquo;일본인 안전을 위해 만전을 기하겠다&rdquo;고만 말했다. 일본 정부는 내년에 예정된 한&middot;일 수교 60주년 행사도 차질을 빚을까 우려하고 있다고 한다.\r\n\r\n윤 대통령과 정상회담을 갖기 위해 5일부터 7일까지 방한할 예정이었던 울프 크리스테르손 스웨덴 총리는 비상계엄 소식을 듣자마자 방문 일정을 취소했다.\r\n\r\n윤 대통령의 비상계엄 사태는 6시간으로 그쳤지만 국제사회에 미친 파장은 상당 기간 이어질 것으로 보인다. 대통령 탄핵 추진 등으로 국정이 사실상 마비되면서 한국을 바라보는 국제사회의 우려와 불안이 증폭될 가능성이 크다. 한국이 국제적으로 고립되는 것을 지켜봐야 하는 국민들의 마음은 참담하다.\r\n\r\n지금 우리는 날로 고도화하고 있는 북핵에 대한 대비를 해야 하고 자국 우선주의를 내세운 미국 트럼프 대통령 당선인에 대한 경제 대응책도 마련해야 한다. 정치권은 비상계엄으로 마비된 현재의 비상시국을 조기에 수습해야 한다.","date":"2024-12-05T20:01:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207632"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 야당의 대통령 탄핵소추안… 尹대통령 적극적인 해명과 수습책 밝혀야","partialText":"윤석열 대통령 탄핵소추안이 5일 국회 본회의에 보고됐다. 더불어민주당과 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 야(野) 6당 소속 의원 190명과 무소속 김종민 의원 등 191명이 발의에 참여한 윤 대통령 탄핵안은 이날 0시 48분께 본회의에 보고됐다.\r\n\r\n야당은 국회에 제출한 탄핵안에서 윤 대통령이 지난 3일 선포한 비상계엄이 국민주권주의와 권력분립의 원칙 등 헌법과 법률을 위반했다는 탄핵 사유를 제시했다.\r\n\r\n비상계엄 발령 후 발표된 포고령에 따라 모든 언론과 출판이 계엄사의 통제를 받고 파업&middot;집회가 금지됐기 때문에 언론&middot;출판과 집회&middot;결사 등 헌법상 표현의 자유가 침해됐다는 주장도 탄핵안에 포함됐다.\r\n\r\n탄핵안은 본회의에 보고된 뒤 24시간 이후 72시간 이내에 표결이 이뤄져야 한다. 윤 대통령 탄핵안은 6일 0시 49분부터 표결이 가능한 셈이다.\r\n\r\n국민 10명 중 7명은 이번 &lsquo;비상계엄&rsquo; 사태와 관련해 윤석열 대통령 탄핵에 찬성한다는 여론조사 결과가 있었다. 리얼미터가 에너지경제신문 의뢰로 4일 전국 만 18세 이상 유권자 504명을 대상으로 조사(95％ 신뢰수준에 표본오차 &plusmn;4.4％ 포인트)한 결과, 윤 대통령 탄핵에 찬성한다는 응답은 73.6%로 나타났다. 반대는 24.0%였고, 잘 모르겠다는 응답은 2.4%였다.\r\n\r\n국회에서 탄핵안이 통과되려면 국민의힘 의원 8명 이상이 동조해야 한다. 국민의힘은 의원총회와 지도부 회의를 통해 대통령 탈당을 요구했지만 당내 반대로 탄핵 소추 반대를 당론으로 내놓았다.\r\n\r\n한동훈 대표는 비상계엄 해제 이후 한덕수 총리와 윤 대통령을 만났다. 이 자리에서 한 대표는 계엄군의 국회 진입과 체포조 투입을 항의한 것으로 알려졌다.\r\n\r\n윤 대통령은 한 대표와의 만남에서 &ldquo;민주당이 남발하는 탄핵 폭거를 막기 위해 계엄을 선포한 것&rdquo;이라며 잘못한 게 없다는 취지로 말했다고 한다. 체포조 투입과 관련해선 윤 대통령은 &ldquo;군이 그랬다면 포고령 위반이니 체포하려 한 것 아니었겠느냐&rdquo;는 취지로 답했다고 한다.\r\n\r\n발표된 &lsquo;계엄사령부 포고령&rsquo;에 &lsquo;국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체의 정치활동을 금한다&rsquo;는 내용이 담겼는데, 윤 대통령은 계엄 해제를 위한 의장과 여야 대표의 행위를 포고령 위반으로 본 것으로 보인다.\r\n\r\n국민들은 야당이 다수인 국회 과반의 의결만으로 계엄이 해제될 것을 뻔히 알면서도 대통령이 왜 계엄을 선포하고 해제했는지를 이해하기가 어렵다.\r\n\r\n한덕수 총리를 비롯한 내각은 총사퇴 의사를 밝혔고, 대통령실도 비서실장과 정책실장, 국가안보실장과 수석&middot;비서관 전원이 사의를 표명했다. 윤 대통령은 느닷없는 비상계엄 선포로 위기를 스스로 만든 만큼 결자해지의 자세로 국민들 앞에서 사태에 대한 설명과 수습책을 밝혀야 한다.\r\n\r\n입법폭주 형태를 벌인 민주당도 이번에 자신들의 행위를 되돌아보고 반성해야 한다. 민주당이 최재해 감사원장과 이창수 서울중앙지검장 등 검찰 간부 3명의 탄핵소추안 의결을 관철시키려 하고 있다.\r\n\r\n지난 문재인 정권의 실정을 덮고 당대표의 사법 방탄을 위해 국가 중추 헌법기관을 마비시킨다면 국민들은 결코 좌시하지 않을 것이다.","date":"2024-12-05T19:56:10.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207629"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[스포츠 속으로] 다시 생각난 광주민주화항쟁 전국체전 전남 예선대회 사진","partialText":"김학수 스포츠 칼럼니스트&middot;스포츠학 박사\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207625_3256944_4859.jpg\" />\r\n\r\n\r\n\r\n평생 비상계엄을 두 번 경험했다. 첫 번째는 1980년 광주민주화항쟁이었다. 광주항쟁을 다룬 역사 다큐물이나 관련 사진을 보면 늘 빠지지 않는 게 있다.\r\n\r\n전남도청 앞 금남로에서 &lsquo;제19회 전라남도 체육대회 제61회 전국체전 전남예선대회 선수단&rsquo;이라는 글씨가 적힌 아치형 대형 입간판 아래로 버스 지붕에 올라탄 수많은 광주 시민과 무장한 공수부대원들이 대치한 사진이다.\r\n\r\n이 입간판은 당시 우리나라 현대사에 큰 비극을 낳은 광주항쟁이 일어나기 전 설치한 것으로 전남 도내 체육대회 개최 사실을 알리는 표지였지만 광주항쟁의 비극을 전하는 대표적인 사진이 됐다. 아마도 광주항쟁의 혼돈 속에 체육대회는 정상적으로 열리지 못했다.\r\n\r\n3일 밤 윤석열 대통령이 전격적인 비상계엄을 선포하면서 오래전 기억이 떠오른 것은 1982년 프로야구를 필두로 출범한 한국 프로스포츠계에 전례 없는 초유의 사태가 발생할 수 있기 때문이다.\r\n\r\n비상계엄령 선포는 군사정권이었던 1979년 10.26 사태 이후 44년 만이다. 비상계엄은 3일 오후 10시 25분부터 4일 오전 4시 27분까지 약 6시간 동안 비상계엄 상태가 유지됐다.\r\n\r\n비상계엄령 선포 이후 계엄사령부는 결사&middot;집회&middot;시위 등 정치 활동 일체 금지, 언론과 출판 통제, 사회 혼란을 조장하는 파업&middot;태업&middot;집회 행위 금지 등의 내용을 담은 포고령을 발포했다. 포고령 위반자는 영장 없이 체포&middot;구금&middot;압수수색 당할 수 있다는 조항이 덧붙여졌다. 계엄군이 시민의 일상생활을 통제하고 감시하는 게 정당화됐다.\r\n\r\n만약 비상계엄이 해제되지 않았다면 스포츠 경기는 금지됐거나 무관중으로 치러졌을 뻔했다. 겨울스포츠인 배구와 농구가 당장 경기 일정을 우려했으나 다행하게도 초긴장 상태가 곧 해제돼 그대로 진행될 수 있었다.\r\n\r\n1979년 10월 26일 박정희 전 대통령이 서거 당시 비상계엄이 선포되면서 모든 스포츠 경기가 무기한 연기됐다. 계엄령 선포 당시 열리고 있었던 전국축구선수권대회와 야구대제전 등은 일단 전부 중단됐다.\r\n\r\n각종 스포츠 경기는 계엄령 선포 9일 후인 1979년 11월 4일부터 재개됐다. 단 계엄령에 따라 대회 개최 24시간 전에 관할 경찰서에 신청하고 허가를 받아야 했다. 스포츠 경기가 계엄령이 제한하는 &lsquo;집회&rsquo;에 포함되면서 계엄사의 통제를 받게 된 것이다. 11월 10일이 돼서야 각종 운동경기가 허가제에서 신고제로 변경됐다.\r\n\r\n프로스포츠가 출범한 1980년대 이후 출생한 국민들에게는 이번 비상계엄은 처음 겪는 일이다. 프로스포츠는 1982년 6개 팀으로 구성된 프로야구가 탄생하면서 발전하기 시작했다. 이후 1983년 프로축구, 1997년 프로농구, 2005년 프로배구가 출범했다. 따라서 비상계엄으로 프로스포츠가 중단될 수 있다는 사실을 받아들이기가 어려울 것이다.\r\n\r\n이번 비상계엄이 선포되기 전 프로배구 V리그는 12월 내내 경기가 있을 정도로 일정이 꽉 차 있었다. 비상계엄 직후인 4일 여자부 정관장과 한국도로공사 경기가 잡혔고, 남자부 우리카드와 삼성화재 경기가 예정됐다. 5일에도 여자부 흥국생명과 IBK기업은행, 남자부 OK저축은행과 한국전력 경기가 잡혀 있었다.\r\n\r\n남자프로농구도 4일 원주 DB와 안양 정관장 경기가 벌어질 예정이었다. 여자프로농구는 같은 날 부산 BNK썸과 아산 우리은행의 경기가 계획돼 있었다. 프로축구 K리그는 8일 승강 플레이오프 한 경기를 남겨뒀다.\r\n\r\n프로스포츠 관계자들은 &ldquo;비상계엄 사태가 길어졌으면 일정 조정 등이 불가피했을 수 있었다&rdquo;며 계엄 조기 해제가 그나마 다행이었다며 안도의 한숨을 쉬는 모습이었다. 이미 프로스포츠는 코로나19 당시 무관중 경기를 치르며 천재지변 상황을 경험한 바 있다.\r\n\r\n이번에 조기 비상계엄 해제로 큰 혼란없이 수습돼 44년 전 광주항쟁 때와 비슷한 사태는 없었지만 돌발적인 정치, 사회적 사건이나 변동에 의해 스포츠를 즐길 수 없다는 사실을 상기시켜 줬다.","date":"2024-12-05T19:51:59.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207625"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[전경우의 행간읽기] 세한도(歲寒圖)가 가르쳐 주는 것들","partialText":"전경우 칼럼니스트\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207624_3256942_4451.jpg\" />\r\n\r\n\r\n\r\n추사 김정희(1786&sim;1856)는 조선 시대 천재 학자이자 예술가다. 시(詩)와 글씨(書) 그림(畵)에 뛰어났고 비석의 명문을 연구하는 금석학(金石學)에도 일가(一家)를 이뤘다. 칠십 평생 동안 열 개의 벼루를 갈아 구멍을 내고 천 개의 붓을 몽당붓으로 만들었다고 고백할 만큼 쓰고 그리는 것에 진심이었다.\r\n\r\n그는 요즘으로 치면 금수저 집안의 자식이었다. 아버지가 병조판서를 지냈고 증조할아버지는 영조 왕의 사위였다. 그 자신도 일찌감치 문과에 급제해 암행어사, 이조 참판, 병조 참판을 지내며 화려한 공직생활을 했다.\r\n\r\n추사가 충청우도 암행어사 시절 비인 현감 김우명을 봉고 파직한 일이 있었다. 이 자가 1830년 추사의 아버지 김노경을 윤상도의 옥사로 탄핵하는 바람에 고금도로 유배되고 말았다. 후에 김노경이 판의금부사로 복직됐으나 10년 후에 다시 김우명이 윤상도의 옥사로 탄핵하는 바람에 추사도 귀양을 가게 됐다.\r\n\r\n이 시절 탄핵이 권력 다툼의 방편으로 쓰였다. 없는 죄도 만들고 하지도 않는 짓도 했다고 뒤집어씌웠다. 억울하게 누명을 쓰고 귀양을 가거나 목숨을 잃고 집안이 풍비박산 나기도 했다.\r\n\r\n추사는 지금의 제주도 서귀포시 대정읍 안성리에서 유배생활을 했다. 탱자나무 가시가 둘러싼 허름한 초가에서 지냈는데, 서울의 명문가 사람인지라 동네 벼슬아치들이 알아서 챙겼다.\r\n\r\n추사는 유배생활 동안 먹고 입는 것 등 생활의 불편함 때문에 몹시 힘들어 했다. 아내에게 보낸 편지에는 일상의 고단함에 대한 하소연과 반찬을 보내 달라는 내용이 가득했다.\r\n\r\n자신의 처지에 대한 분노도 컸고 외로움도 감당하기 어려웠다. 글을 쓰고 그림을 그리면서 이겨냈다. 심심해서 쓰고, 화가 나서 쓰고, 쓰고 싶어 쓰고, 마음 달래려 썼다고 했다. 묵직하면서도 고아한 추사체가 이때 완성됐다.\r\n\r\n국보 &lsquo;세한도(歲寒圖)&rsquo;도 이 시기 탄생했다. 추사의 최고 걸작이자 우리나라 문인화의 최고봉이라 평가받는 그림이다. 1844년 59세에 수제자인 이상적이 유배지로 찾아오자 그려 준 것이다.\r\n\r\n한 채의 집이 가운데 있고 좌우에 소나무와 잣나무가 대칭을 이루며 서 있다. 주위는 텅 빈 여백으로 남아 있어 극도의 절제미를 보여준다. 붓질은 거치칠고 메마르다. 추운 겨울의 쓸쓸한 분위기 속에서도 맑고 투명한 기운이 느껴진다.\r\n\r\n그림의 끝부분에는 스승과 제자 간의 의리를 잊지 않고 북경에서 귀한 책들을 구해다 준 이상적의 인품을 소나무와 잣나무에 비유하며 답례로 그려 줬다는 글이 쓰여 있다.\r\n\r\n&lsquo;나의 곤경 이전의 그대는 칭찬할 만한 것이 없겠지만, 나의 곤경 이후의 그대는 역시 성인으로부터 칭찬을 들을 만하지 않겠는가? 성인께서 유달리 칭찬하신 것은 단지 엄동을 겪고도 꿋꿋이 푸르름을 지키는 송백의 굳은 절조만을 위함이 아니다. 역시 엄동을 겪은 때와 같은 인간의 어떤 역경을 보시고 느끼신 바가 있어서이다.&rsquo;\r\n\r\n&lsquo;세한도&rsquo; 제목은 &lsquo;세한연후지 송백지후조(歲寒然後知 松栢之後凋), 즉 &lsquo;한겨울 추운 날씨가 돼서야 소나무 잣나무가 시들지 않음을 비로소 알 수 있다&rsquo;는 논어 자한편에서 따왔다.\r\n\r\n고난을 겪을 때라야 비로소 인격의 고귀함과 지조의 진정성이 드러난다는 의미다. 시절이 좋을 때나 고난을 받고 어려울 때나 한결같은 마음으로 대해 주는 것, 그것의 가치를 그림으로 표현한 것이다.\r\n\r\n어려워 봐야 알 수 있게 되는 것들이 있다. 잃어봐야 소중함을 깨닫게 되는 것들도 있다. 세상도 그렇고 사람도 그러하다. 나라가 어지럽다. 어려운 시절이다. 참과 거짓, 진실과 가짜가 가려지는 시간이 왔다.\r\n\r\n&lsquo;세한도&rsquo;를 보면서 탄핵&middot;유배&middot;의리&middot;지조 같은, 권력과 인간으로서 갖추면 좋은 것들에 대해 생각해 본다. 겨울이다.","date":"2024-12-05T19:46:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207624"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[기자수첩] 중국산 전기차 BYD 韓상륙… 현대차·기아 ‘비상등’ 켜야","partialText":"<img alt=\"BYD 전기차. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202412/3206948_3256128_5036.jpg\" />\r\nBYD 전기차. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 중국 최대 전기차 업체 BYD가 내년 초부터 한국 승용차 시장에 본격 진출한다. 중형 세단 &lsquo;실(SEAL)&rsquo;, 소형 SUV &lsquo;아토3&rsquo;, 해치백 &lsquo;돌핀(Dolphin)&rsquo; 등 다양한 라인업을 내세운 BYD의 무기는 단연 &lsquo;가격&rsquo;이다. 국내 전기차 보조금까지 고려하면 BYD 차량의 가격은 2000만원 후반대에서 3000만원 초반대에 형성될 전망이다. 이는 현대차와 기아가 주력으로 내놓은 저가 전기차보다 훨씬 저렴하거나 비슷한 수준으로 국내 전기차 시장의 지각변동을 예고하고 있다.\r\n\r\nBYD는 전 세계 전기차 판매량 1위 기업답게 가격 경쟁력을 기반으로 시장을 압도해왔다. 한국에서도 &lsquo;아토3&rsquo;는 현대차 코나 일렉트릭보다 최대 700만원 저렴할 가능성이 크고, 중형 세단 &lsquo;실&rsquo;은 아이오닉 6보다 1000만원 이상 낮은 가격대를 형성할 것으로 보인다. 소비자들이 &lsquo;가성비&rsquo;를 중요시하는 흐름에서 BYD의 등장은 현대차&middot;기아에 큰 위협이 될 수 있다는 것이 업계의 관측이다.\r\n\r\n중국산에 대한 소비자들의 인식 역시 점차 변하고 있다는 점도 주목할만하다. 한때 &lsquo;저가&rsquo; &lsquo;저품질&rsquo;의 대명사였던 중국 제품은 이제 알리익스프레스, 테무 같은 중국 이커머스 플랫폼의 인기를 통해 한국 소비자들 사이에서 가성비의 대명사로 자리 잡아가고 있다. 볼보와 테슬라 같은 고가 차량조차 중국에서 생산되는 시대다. 이러한 흐름은 소비자들로 하여금 중국산 제품에 대한 부정적인 인식을 개선하는 요인이 되고 있다. BYD 역시 이러한 변화의 수혜를 입을 가능성이 크다.\r\n\r\nBYD가 한국 시장에서 빠르게 자리를 잡을 경우 현대차&middot;기아뿐만 아니라 테슬라 등 기존 수입 전기차 업체들도 가격 전략의 수정을 요구받을 것이다. 현재 테슬라가 점유하고 있는 수입 전기차 시장의 절반가량이 BYD로 넘어갈 수 있다는 분석까지 나온다.\r\n\r\n하지만 현대차&middot;기아의 입장에서 이는 경고의 신호다. 현대차는 경형 전기 SUV &lsquo;캐스퍼 일렉트릭&rsquo;을 출시하며 소비자 친화적인 가격으로 전기차 대중화를 노렸고, 기아는 EV3 같은 중저가 전기차로 시장 공략에 나섰다. 그러나 BYD의 파격적인 가격과 라인업이 소비자들의 선택지를 넓히면서 현대차&middot;기아의 전기차 전략에 영향을 줄 가능성이 있다.\r\n\r\nBYD의 진출은 단순히 가격 문제가 아니다. BYD의 배터리 기술은 안정성과 효율성 면에서 꾸준히 발전하고 있으며, 다양한 차량 라인업과 합리적인 가격을 결합해 소비자에게 &lsquo;중국산&rsquo;에 대한 긍정적 인식을 심어줄 가능성이 크다. 소비자 신뢰를 중심으로 삼는 한국 시장에서 BYD가 얼마나 빠르게 신뢰를 얻느냐에 따라 시장 점유율이 달라질 전망이다.\r\n\r\n또한 BYD의 공세는 글로벌 시장에서의 흐름과도 맞물려 있다. 미국과 유럽에서는 중국 전기차 수입에 대한 관세 인상이 논의되고 있지만 한국은 비교적 개방적이다. 8% 관세라는 낮은 장벽은 BYD가 한국 시장을 거점 삼아 더욱 공격적인 가격 정책을 펼치게 할 가능성을 키우고 있다. 국내 제조업체들이 BYD의 급속한 확장에 대비한 구조적 대응에 나서야 할 이유다.\r\n\r\nBYD의 한국 상륙은 국내 전기차 시장의 터줏대감격인 현대차&middot;기아를 긴장시키기에는 충분해 보인다. 단순히 가격만으로는 BYD의 공세를 막기 어렵다. 기술력 강화와 차별화된 품질, 더 나아가 중국산과 차별화되는 &lsquo;신뢰&rsquo;를 중심으로 한 전략적 대응이 필요하다.\r\n\r\n중국산 전기차는 더 이상 해외 시장에서만의 위협이 아니다. 알리익스프레스와 테무가 한국 이커머스 시장을 흔들고, 테슬라와 볼보가 중국산 생산 모델로 성공을 거둔 것처럼 BYD도 한국에서 가성비를 앞세운 시장 공략에 나섰다. 국내 소비자들은 이제 가격, 품질, 신뢰를 두고 현대차&middot;기아와 BYD 간 저울질을 할 것이다. 승부의 향방은 오로지 소비자의 몫으로, 누가 소비자의 선택을 많이 받느냐에 달렸다.\r\n\r\nBYD의 한국 진출은 단순한 시장 점유율 싸움이 아니라 한국 전기차 산업의 지속 가능성을 가늠하는 시금석이 될 것으로 보인다. 시장 보호와 경쟁 촉진의 균형을 맞추는 정책이 필요한 시점이다.&nbsp;","date":"2024-12-05T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3206948"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지만평] 2024년 12월 5일자","partialText":"VOL. 1896\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.12.04.\" src=\"https://www.newscj.com/news/photo/202412/3207129_3256339_1145.jpg\" />\r\nⓒ천지일보 2024.12.04.\r\n\r\n\r\n\r\n김진호 화백","date":"2024-12-04T22:12:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207129"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[걸공(乞空)의 음식칼럼] 귤과 황감제(黃柑製)","partialText":"김영복 전통식생활문화연구원 원장\r\n\r\n<img alt=\"\" src=\"https://www.newscj.com/news/photo/202412/3207128_3256336_915.jpg\" />\r\n\r\n\r\n\r\n요즘 마트에 가면 노란 귤이 먹음직스럽게 매대에 나와 있다.\r\n\r\n해방된 지 두어 해에 태어난 필자는 어렸을 적 아버님이 귤을 사 오면서 &ldquo;미깡 먹으라&rdquo;며 주셨다. 이는 해방된 지 얼마 되지 않아 일본 이름을 그대로 쓰신 것 같다.\r\n\r\n사실 이 &lsquo;미깡(みかん)&rsquo;은 귤을 산지인 제주도에서부터 쓰던 말이 육지에 건너와 사용하게 된 것 같다. 제주도에서 &lsquo;미캉&rsquo;이라는 표현은 꽤 현대에 들어온 것인데, 중국의 개량 귤인 온주밀감(溫州蜜柑) 품종이 일본을 거쳐 제주도로 들어오면서 &lsquo;미깡(미캉)&rsquo;이라는 표현이 사용되기 시작했다고 한다.&nbsp;\r\n\r\n귤은 순우리말이 아닌 한자어로 &lsquo;귤 귤(橘)&rsquo;이다. 귤을 감귤(柑橘) 또는 밀감(蜜柑)이라고도 한다.\r\n\r\n귤은 삼국시대부터 이미 제주도에서 재배됐다. &lt;탐라지(耽羅誌)&gt;에 따르면 백제 문주왕 2(476)년 탐라국(耽羅國)에서 지역 특산물로 귤을 바쳤다고 하며, 고려사에 고려 문종 6(1052)년에 탐라국에서 세금으로 받아오던 귤의 양을 늘린다는 부분이 있어 이때부터 귤을 진상했음을 알 수 있다.&nbsp;\r\n\r\n특히 &lt;고려사(高麗史)&gt;를 보면 탐라에서 고려로 보내는 조공품에 귤이 포함돼 있기 때문에 탐라에서 귤나무로 농사를 지었음을 알 수 있다.&nbsp;\r\n\r\n조선시대에는 매년 동짓달 제주에서 귤과 유자가 진상되면 왕은 종묘에 천신(薦新)하고 측근 신하들에게 나눠 줬다. 물론 귤은 고관들의 빈객 접대용으로도 요긴하게 쓰였다. 그러니 재배관리도 여간 엄격하지 않아 일부 못된 수령들은 생산량을 채우기 위해 일일이 개수를 파악하고는 열매마다 꼬리표를 달기도 했다고 한다.&nbsp;\r\n\r\n감귤이 얼마나 중시됐는지 감귤에 따른 과거(科擧)도 있었다.&nbsp;\r\n\r\n해마다 제주도에서 귤을 진상하면 임금이 이를 성균관과 사학(四學)의 유생들에게 내리고 실시하던 과거이다. &lt;열양세시기(洌陽歲時記)&gt;에 &ldquo;제주도는 감귤을 생산하여 매년 공물로 바친다. 동짓달과 섣달 두 달 사이에 귤이 서울에 이르면, 임금은 성균관 유생들에게 감귤을 하사하고 절일제(節日製)의 준례에 따라 친히 시험 제목을 내어 상재생(上齋生)을 뽑는데, 수석을 차지한 유생에게는 문과에 급제시킨다. 이것을 황감제라 한다&rdquo;라는 글이 보인다.\r\n\r\n&lt;조선왕조실록(朝鮮王朝實錄)&gt;을 보면 중종 26(1531)년 9월 17일 처음 시행된 것으로 보인다.\r\n\r\n삼국 시대 오(吳)나라 이형(李衡)이 &ldquo;江陵千樹橘 當封君家(강릉천수귤 당봉군가, 강릉에 천 그루의 귤나무만 있으면 식읍을 가진 집안에 부러울 것이 없다)&rdquo;라고 한 태사공(太史公)의 말을 상기하면서, 가족 몰래 귤나무 천 그루를 심어서 자손들이 부유하게 살도록 했다는 고사가 있다(삼국지 48권 오서 삼사주전).\r\n\r\n이는 비단 중국의 고사에 국한된 것이 아니다. 귤이 귀했던 시절에는 궁벽한 시골에서는 구경조차 하기 힘들었다. 해방 이후 1970년대까지도 비슷해서 한때 귤은 쌀보다 비쌌다고 한다. 그러니 감귤나무 한 그루만 심어도 자녀 한 명을 대학에 보낼 수가 있다고 해 귤나무를 &lsquo;대학나무&rsquo;라고 불렀던 때가 있었다. 지금은 그 감귤이 해마다 생산 과잉으로 제값을 받지 못해 &lsquo;시름나무&rsquo;로 전락했다고 한다.&nbsp;\r\n\r\n겨울 제철 과일인 영양가 많고 맛있는 귤을 사서 먹어 주는 것으로도 재배 농가에 큰 도움이 될 것이다.","date":"2024-12-04T22:10:22.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207128"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[마음이 머무는 詩] 교목(喬木)-이육사","partialText":"교목(喬木)\r\n\r\n이육사\r\n\r\n푸른 하늘에 닿을 듯이\r\n세월에 불타고 우뚝 남아 서서\r\n차라리 봄도 꽃피진 말아라.\r\n\r\n낡은 거미집 휘두르고\r\n끝없는 꿈길에 혼자 설레이는\r\n마음은 아예 뉘우침 아니리.\r\n\r\n검은 그림자 쓸쓸하면\r\n마침내 호수 속 깊이 거꾸러져\r\n차마 바람도 흔들진 못해라.\r\n\r\n&nbsp;\r\n\r\n[시평]\r\n\r\n이 시는 저항과 고독의 정서를 강렬하게 담아낸 작품으로, 일제 강점기 시대의 현실과 민족적 고난을 반영하고 있다.&nbsp;\r\n\r\n시에서 &lsquo;푸른 하늘에 닿을 듯이&rsquo; 우뚝 서 있는 교목은 굴하지 않는 정신과 저항의 상징으로 읽힌다. 또한 &lsquo;세월에 불타고&#39;라는 구절은 시대의 고난과 고통 속에서도 흔들리지 않고 서 있는 강인한 의지를 표현하고 있다. &lsquo;차라리 봄도 꽃피진 말아라&rsquo;는 억압된 현실 속에서 억지로 희망을 찾기보다는, 그저 있는 그대로의 현실을 견뎌내겠다는 결연한 태도를 보여준다. &lsquo;끝없는 꿈길에 혼자 설레는 마음&#39;은 외로움 속에서도 꿈과 이상을 포기하지 않겠다는 의지를 나타낸다. &lsquo;검은 그림자&rsquo;와 &lsquo;호수 속 깊이 거꾸러져&rsquo;라는 구절은 비록 외로움과 고통이 따르더라도 그 자리에 굳건히 서 있겠다는 결연한 저항의 의지를 함축하고 있으며, 그 의지가 결코 흔들리지 않는다는 것을 강조한다.&nbsp;\r\n\r\n우리 모두가 각자의 자리에서 교목처럼 최선을 다한다면 몇 사람에 의해 우리 사회가 흔들리지 않을 것이다.&nbsp;&nbsp;\r\n\r\n이도훈&nbsp;시인","date":"2024-12-04T22:08:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207124"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"오피니언","categories":["column"],"url":"https://cdn.newscj.com/rss/gns_S1N5.xml"},"title":"[천지일보 사설] 국민 설득 못한 尹대통령의 비상계엄 선포","partialText":"윤석열 대통령의 갑작스러운 비상계엄 선포는 정치권과 국민 모두에게 큰 충격을 안겼다. 야당은 물론 여당 내부에서도 당혹스러운 기류가 감돌았고, 국민은 극도의 긴장 속에서 불안감을 감추지 못했다.\r\n\r\n헌법 제1조는 모든 권력이 국민으로부터 나온다고 명시한다. 하지만 윤 대통령의 이번 조치는 그 기본 원칙을 흔들었다는 비판을 받는다.\r\n\r\n미국 연방 하원의원 출신으로 한국계로는 처음 상원에 도전하는 앤디 김 의원의 발언은 이를 상징적으로 보여준다.\r\n\r\n그는 &ldquo;이번 계엄령 선포 방식은 국민 통치라는 민주주의의 근본을 약화시키고, 한국의 안보와 안정이 더욱 취약해지는 계기를 만들었다&rdquo;고 지적했다. 그의 발언은 국민적 우려와 국제적 시각을 대변한다.\r\n\r\n헌법 제77조에 따르면 비상계엄은 전시, 사변 또는 이에 준하는 국가 비상사태에서 대통령이 공공의 안녕과 질서를 유지하기 위해 취할 수 있는 비상조치다.\r\n\r\n그러나 계엄령 선포와 동시에 행정권과 사법권 일부가 군에 귀속되고, 통행 제한, 집회&middot;시위 금지, 언론 통제, 영장 없는 체포&middot;구금 등이 가능해진다. 이는 국민의 기본권을 심각하게 제한할 수 있는 조치로, 자칫하면 민주주의와 헌법 질서를 훼손할 위험이 크다.\r\n\r\n1949년 여수&middot;순천 사건부터 1980년 5.18 광주민주화운동까지 역사적으로 계엄령은 대부분 정치적 목적으로 남용돼 왔다. 이런 과거 교훈에도 윤 대통령이 비상계엄을 선포했다.\r\n\r\n일부에서는 국가 안보와 공공질서 유지를 위해 필요한 조치라는 옹호 의견도 있지만, 대다수는 민주주의 퇴행과 기본권 침해를 우려하며 비판에 동참하고 있다. 계엄령을 발동해야만 했던 명확한 이유조차 국민을 납득시키지 못한 것이 가장 큰 문제다. 야당과 시민단체는 물론, 검찰 내부에서도 직권남용 의혹이 제기되고 있다.\r\n\r\n윤 대통령은 법 집행을 책임지던 검찰 출신이자 민주주의 국가의 국군통수권자다. 그럼에도 법치주의를 무시하고 개인적 판단에 따라 권력을 행사했다는 평가가 나온다. 이는 국민의 신뢰를 크게 저버린 행위로, 결국 탄핵소추안 발의의 명분이 되는 자충수가 됐다.\r\n\r\n국제 사회도 이번 사태를 예의주시하고 있다. 주요 외신은 대한민국의 민주주의가 심각한 위기에 처했다고 보도하며, 한미동맹의 안정성마저 시험대에 올랐다고 분석했다. 이러한 상황에서 정치적 혼란이 민생을 뒤로 미루는 일이 발생해서는 안 된다.\r\n\r\n국회는 흔들리는 민생을 최우선으로 하며, 국민의 신뢰를 회복할 수 있는 정치적 결단과 행동을 보여줘야 한다.","date":"2024-12-04T21:56:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3207122"}]