[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"Sudden Floods in Bangladesh: Is it Just a Natural Disaster or Something More?","partialText":"<img alt=\"입눌 카얌 소니(Ibnul Qayum Sony), Senior Sub-Editor &amp; National Desk In-charge. risingbd.com, Bangladesh ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202410/3188829_3232456_530.jpg\" />\r\n입눌 카얌 소니(Ibnul Qayum Sony), Senior Sub-Editor &amp; National Desk In-charge. risingbd.com, Bangladesh ⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\nAccording to the Flood Forecasting and Warning Center of Bangladesh, the eastern part of the country experienced extremely heavy rainfall for three consecutive days starting from August 19th, the highest in the last 53 years. Due to the heavy downpour and the influx of hill torrents from upstream areas, eight districts in Bangladesh were severely affected by devastating floods during this period.\r\n\r\nAccording to the Ministry of Disaster Management and Relief, the affected districts are Comilla, Feni, Noakhali, Brahmanbaria, Lakshmipur, Sylhet, Moulavibazar, and Habiganj. As per their assessment, 18 people have lost their lives in these districts due to the floods. Approximately 1 million people have been stranded, and around 5 million have been affected.\r\n\r\nBRAC&#39;s assessment indicates that the floods have displaced 8 million people and left 4.5 million without any means of sustenance. These figures highlight the government&#39;s inadequate preparedness to respond effectively to such a large-scale disaster.\r\n\r\nAccording to the Meteorological Department, the eastern region of Bangladesh typically does not experience such heavy rainfall in August. While the end of the month often sees prolonged rainfall, it is usually concentrated in the coastal and central parts of the country.\r\n\r\nHistorically, although Feni and Comilla have experienced extremely heavy rainfall in August, such incidents have been short-lived. In contrast, Chittagong and Noakhali regions witnessed intermittent heavy rainfall throughout July. The last week of July saw many districts in these areas receive 100 to 200 millimeters of rainfall.\r\n\r\nFour primary factors have been identified as the main causes of the devastating floods in Bangladesh in August 2024. The first is the prolonged presence of a monsoon depression over Bangladesh. On the afternoon of August 21st, the depression was stationed over the Chittagong region and showed no signs of eastward movement. As a result, most parts of the country experienced rainfall until the night of August 22nd.\r\n\r\nSecondly, the Madden-Julian Oscillation (MJO), a powerful atmospheric phenomenon, was particularly active over the Bay of Bengal during that period. This led to the consistent formation of warm, moist air over the ocean, which was then advected towards the coast.\r\n\r\nThirdly, the position of the jet stream over Central Asia played a significant role. This atmospheric river led to widespread precipitation across India and Bangladesh.\r\n\r\nFourthly, and perhaps most critically, the opening of the Dumbur hydroelectric power project gates in Tripura, India, exacerbated the flood situation in Bangladesh. In September, approximately 11,000 cubic meters per second of water was released from the Gazoldoba dam in two phases, further contributing to the severity of the floods.\r\n\r\nThe same combination of factors led to heavy and prolonged rainfall in the Indian state of Tripura. Consequently, the water levels in the shared river systems rose alarmingly, leading to floods in Tripura as well.\r\n\r\nIndia, which borders Bangladesh on three sides, faces severe flooding almost every year. To mitigate these floods, India often releases water from dams on rivers that flow through its territory and into Bangladesh. This year too, they have opened dam gates in several places, and in some cases, excessive water has caused dams to breach. This has led to an influx of excess water into Bangladesh, exacerbating the flood situation.\r\n\r\nBangladesh shares 54 transboundary rivers with India. India has constructed dams on many of these major rivers. International law clearly stipulates the shared use of rivers that flow through multiple countries. No single country can unilaterally determine the use of such waters or deprive neighboring countries of their fair share.\r\n\r\nHowever, India, Bangladesh&#39;s neighbor, has disregarded these internationally recognized laws. By exerting its influence, India has constructed dams on almost all rivers flowing through Bangladesh. During the dry season, they divert the water from these rivers through artificial canals to higher elevations for various purposes, including agriculture. It is only during the monsoon season, when all rivers in Bangladesh are overflowing, that they open the dams, inundating Bangladesh.\r\n\r\nAmong these, the Farakka Barrage on the Padma River, the Gazoldoba Barrage on the Teesta River, the Dhubri Barrage on the Brahmaputra River, the Tipaimukh Dam on the Barak River, the Pokhra Barrage on the Mahananda River, the Kangsabati Barrage on the Kangsabati River, the Joldhaka Barrage on the Dharla River, the Tehri Dam on the Ganges, the Belonia Barrage on the Muhuri River, the Piyai Barrage on the Piyai River, the City defense embankment on the Khowai River and the Dumbur Dam on the Dumbur Lake are some examples. Despite repeated protests from Bangladesh against these illegal activities, India has consistently remained indifferent.\r\n\r\nHowever, beyond these factors, the general public of Bangladesh believes that there are political reasons behind this year&#39;s floods.\r\n\r\nThe entire world is aware of the mass uprising in Bangladesh in June-July. A government that had been in power for 15 years was forced to relinquish power and flee due to anti-inequality student protests. The former Prime Minister sought refuge in India.\r\n\r\nThe people of Bangladesh are believing that the former Prime Minister had personal connections with India. Therefore, at the request of the ousted Prime Minister, India has used the natural disaster caused by excessive rainfall as a weapon to subdue the people of Bangladesh.\r\n\r\nThe public claims that India has never released water from its dams, even during severe flooding, for the past 15 years. But they allege that immediately after Bangladesh&#39;s ex-Prime Minister sought asylum in India, they began to open its dam gates.\r\n\r\nHowever, regardless of whether the cause of these floods is political or a natural disaster, the people of Bangladesh have suffered immensely. People have become destitute, lost their homes, and above all, lost their lives. This is in no way desirable. People want peace.","date":"2024-10-16T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188829"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[천지의 눈] 방글라 깜짝 홍수… 자연재해인가, 아니면 그 이상인가","partialText":"편집자 주\r\n\r\n\r\n지난 8월 방글라데시에서 53년 만에 최악의 홍수가 발생했다. 당시 홍수로 수십명이 사망하고 수백만명이 집을 잃는 등 피해가 컸다. 이번 홍수의 원인으로는 자연적 현상과 동시에 정치적 원인도 제기된다. 반정부 시위대에 쫓겨 인도로 도피한 셰이크 하시나 전 방글라데시 총리의 요청에 따라 인도가 댐을 방출했다는 주장이다. 방글라데시 현지 매체인 라이징bd(risingbd)의 수석 편집장 입눌 카얌 소니는 이와 관련해 현지 상황을 전했다.\r\n\r\n\r\n\r\n&nbsp;\r\n\r\n\r\n사흘 폭우에 동부 최악의 홍수\r\n\r\n18명 사망&middot;800만명 집 떠나\r\n\r\n&nbsp;\r\n\r\n이례적 8월 홍수 원인으로는\r\n\r\n몬순 저기압 장기간 지속과\r\n\r\n자연 현상&middot;제트기류 등 꼽혀\r\n\r\n&nbsp;\r\n\r\n방글라 여론, 인도 연루 의심\r\n\r\n댐 방류 印, 정치적 의도 있나\r\n\r\n\r\n\r\n<img alt=\"입눌 카얌 소니(Ibnul Qayum Sony). ⓒ천지일보 2024.09.12.\" src=\"https://www.newscj.com/news/photo/202410/3188818_3232447_4557.jpg\" />\r\n입눌 카얌 소니(Ibnul Qayum Sony). ⓒ천지일보 2024.09.12.\r\n\r\n\r\n\r\n방글라데시 홍수 예보 및 경보 센터에 따르면 8월 19일부터 3일 연속으로 동부 지역에 지난 53년 만에 가장 많은 폭우가 내렸다. 폭우와 상류 지역에서 유입된 급류로 인해 방글라데시 8개 지역이 이 기간 파괴적인 홍수로 심각한 피해를 입었다.\r\n\r\n재난 관리 및 구호부에 따르면 피해 지역은 코밀라, 페니, 노아칼리, 브라만바리아, 락쉬미푸르, 실헷, 물라비바자르, 하비간지 등이다. 홍수로 인해 이 지역에서는 18명이 목숨을 잃었다. 약 100만명이 고립됐고, 약 500만명이 피해를 입었다.\r\n\r\n국제개발기구인 BRAC의 평가에 따르면 홍수로 인해 이재민 800만명이 발생했으며 450만명은 생계 수단이 없는 상태다. 이러한 수치는 대규모 재난에 효과적으로 대응할 수 있는 정부의 준비가 미흡했음을 보여준다.\r\n\r\n기상청에 따르면 방글라데시 동부 지역은 일반적으로 8월에 이렇게 많은 비가 내리지 않는다. 월말에 장기간 비가 내리는 경우가 종종 있지만, 보통 해안과 중부 지역에 집중된다.\r\n\r\n역사적으로 페니와 코밀라는 8월에 엄청나게 많은 비가 내렸지만 이는 오래가지 않았다. 반면 치타공과 노아칼리 지역은 7월 내내 간헐적으로 많은 비가 내렸다. 7월 마지막 주에 이 지역의 많은 지구에서 100~200㎜의 비가 내렸다.\r\n\r\n방글라데시에서 발생한 파괴적인 이번 홍수의 주요 원인은 4가지로 밝혀졌다. 첫 번째는 방글라데시 상공에 몬순 저기압이 장기간 지속된 것이다. 지난 8월 21일 오후, 저기압은 치타공 지역에 위치했으며 동쪽으로 이동할 조짐은 보이지 않았다. 그 결과, 8월 22일 밤까지 대부분 지역에서 비가 내렸다.\r\n\r\n두 번째로, 강력한 대기 현상인 매든-줄리안 진동(MJO)이 이 기간 벵골만 상공에서 특히 활발했다. 이로 인해 바다 위로 따뜻하고 습한 공기가 지속적으로 형성됐고, 이 공기는 해안 쪽으로 이동했다.\r\n\r\n세 번째로 중앙아시아 상공의 제트기류 위치도 중요한 역할을 했다. 이 제트기류는 인도와 방글라데시 전역에 광범위한 강수량을 가져왔다.\r\n\r\n넷째, 가장 결정적인 이유는 인도 트리푸라의 둠부르 수력발전 프로젝트 수문이 열리면서 방글라데시의 홍수 상황이 악화됐다는 점이다. 9월에는 가졸도바 댐에서 초당 약 1만 1000㎥의 물이 두 단계에 걸쳐 방류돼 홍수의 심각성을 더욱 가중시켰다.\r\n\r\n인도 트리푸라주에서도 동일한 요인이 복합적으로 작용해 폭우가 장기간 지속됐다. 그 결과 공유 하천 수계의 수위가 놀라울 정도로 상승해 트리푸라주에서도 홍수가 발생했다.\r\n\r\n◆인도, 방글라 흐르는 강에 댐 건설\r\n\r\n삼면이 방글라데시와 국경을 접하고 있는 인도는 거의 매년 심각한 홍수에 직면하고 있다. 이러한 홍수를 완화하기 위해 인도는 종종 자국 영토를 통과해 방글라데시로 흐르는 강에 있는 댐의 물을 방류한다. 올해도 여러 곳에서 댐 수문을 열었고, 일부에서는 댐이 붕괴되기도 했다. 이로 인해 방글라데시로 과도한 수량이 유입돼 홍수 상황이 악화됐다.\r\n\r\n방글라데시는 인도와 54개의 국경을 넘나드는 강을 공유한다. 인도는 이러한 주요 강 중 다수에 댐을 건설했다. 국제법은 여러 국가를 흐르는 강에 대한 공동 사용을 명확하게 규정하고 있다. 어느 한 국가가 일방적으로 수자원 사용을 결정하거나 인접 국가의 정당한 몫을 박탈할 수 없다.\r\n\r\n그러나 방글라데시의 이웃 국가인 인도는 이러한 국제적으로 인정된 법을 무시하고 있다. 인도는 영향력을 행사해 방글라데시를 흐르는 거의 모든 강에 댐을 건설했다. 건기에는 농업을 포함한 다양한 목적을 위해 인공 운하를 통해 강물을 더 높은 곳으로 흘려보낸다. 방글라데시의 모든 강이 범람하는 몬순 시즌에만 댐을 개방해 방글라데시를 침수시킨다.\r\n\r\n여기에는 라드마 강의 파라카 보, 테스타 강의 가졸도바 보, 브라마푸트라 강의 두브리 보, 바라크 강의 티파이묵 댐, 마하난다 강의 포크라 보, 캉사바티 강의 캉사바티 보 등이 대표적이다. 달라 강의 졸다카 댐, 갠지스 강의 테리 댐, 무후리 강의 벨로니아 댐, 피야이 강의 피야이 댐, 코와이 강의 도시 방어 제방, 둠부르 호수의 둠부르 댐 등도 그 예시다.\r\n\r\n이러한 불법 활동에 대한 방글라데시의 거듭된 항의에도 인도는 일관되게 무관심한 태도로 일관하고 있다.\r\n\r\n그러나 방글라데시의 여론은 이러한 요인 외에도 올해 홍수에는 정치적 이유가 있다고 믿고 있다.\r\n\r\n전 세계는 지난 6~7월 방글라데시에서 일어난 대규모 봉기에 대해 잘 알고 있다. 15년 동안 집권하던 정부는 불평등에 반대하는 학생들의 시위로 인해 권력을 포기하고 도망쳐야 했다. 셰이크 하시나 전 방글라데시 총리는 인도로 피난처를 찾았다.\r\n\r\n방글라데시 국민은 하시나 전 총리가 인도와 개인적인 인연이 있다고 믿고 있었다. 따라서 축출된 하시나 전 총리의 요청에 따라 인도가 방글라데시 국민을 제압하기 위한 무기로 자연재해를 사용했다는 의심이 나왔다.\r\n\r\n대중은 인도가 지난 15년 동안 심한 홍수가 났을 때조차 댐에서 물을 방류한 적이 없다고 주장한다. 하지만 방글라데시의 하시나 전 총리가 인도에 망명을 요청한 직후, 그들은 댐 문을 열기 시작했다는 것이다.\r\n\r\n이러한 홍수의 원인이 정치적이든 순수 자연재해이든, 방글라데시 국민은 엄청난 고통을 겪었다. 주민들은 가난해지고, 집을 잃었고, 무엇보다도 목숨을 잃었다. 이는 결코 바람직하지 않다. 사람들은 평화를 원한다.","date":"2024-10-16T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188818"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 해외 K웹툰 꿈틀·지금 우리 학교는 4개국어 출간·국제유가 이란 석유시설 타격우려 감소에 급락·너무 비싼 독일 공항·트럼프 한국은 머니머신·영국 학교내 휴대전화 금지 법안 발의·남미 유행 합성마약 핑크 코카인 주의보·러시아 북한군 3천명 대대급 부대 편성 중","partialText":"<img alt=\"(출처: 연합뉴스) ‘지금 우리 학교는’ 주동근 작가\" src=\"https://www.newscj.com/news/photo/202410/3189183_3232910_2740.jpg\" />\r\n(출처: 연합뉴스) &lsquo;지금 우리 학교는&rsquo; 주동근 작가\r\n\r\n\r\n\r\n[천지일보=방은 기자] &lsquo;한국 태생&rsquo; 웹툰이 해외 시장에서 꿈틀대고 있다. 이스라엘이 이란의 석유 시설을 공격하지 않겠다는 방침을 밝히면서 국제유가가 이틀째 급락했다. 유럽 항공사가 독일 공항을 오가는 항공편을 잇달아 줄이고 있다. 미국 공화당 대통령 후보인 도널드 트럼프 전 대통령은 자신이 재임하고 있다면 한국이 주한미군 주둔비용(방위비 분담금)으로 연간 100억 달러(약 13조원)를 지불할 것이라고 말했다. 영국에서 학교 내에서 휴대전화를 금지하는 법안이 발의됐다. 각종 환각&middot;각성제 성분을 섞어 놓은 분홍색 합성 마약류가 중남미를 넘어 최근 스페인 휴양지와 영국 등 유럽에서 유행하고 있는 것으로 나타났다. 러시아군이 북한이 보낸 병력으로 3000명 규모의 대대급 부대를 편성 중이다. 이 외에도 천지일보는 16일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆해외서 K웹툰 &lsquo;꿈틀&rsquo;&hellip; &lsquo;지금 우리 학교는&rsquo; 4개국어로 출간된다\r\n\r\n\r\n&lsquo;한국 태생&rsquo; 웹툰이 해외 시장에서 꿈틀대고 있다. 웹툰 &lsquo;지금 우리 학교는&rsquo;의 주동근 작가는 15일(현지시간) 주벨기에 한국문화원 주최로 열린 &lsquo;아티스트 토크&rsquo;에서 &ldquo;프랑스어&middot;이탈리아어&middot;스페인어&middot;독일어판까지 계약하게 돼 곧 다른 언어로도 즐기실 수 있을 것&rdquo;이라고 예고했다.\r\n\r\n\r\n◆국제유가, 이란 석유시설 타격우려 감소에 4%대 급락\r\n\r\n\r\n이스라엘이 이란의 석유 시설을 공격하지 않겠다는 방침을 밝히면서 15일(현지시간) 국제유가가 이틀째 급락했다. 이날 런던 ICE 선물거래소에서 12월 인도분 브렌트유 선물 종가는 배럴당 74.25 달러로 전장 대비 3.21 달러(-4.14%) 급락했다. 뉴욕상업거래소에서 11월 인도분 서부텍사스산 원유(WTI) 종가는 배럴당 70.58 달러로 전장 대비 3.25 달러(-4.4%) 떨어졌다. 국제유가는 전날 2%대 하락한 데 이어 이날 4%대로 낙폭을 키우며 연이틀 급락세를 이어갔다.\r\n\r\n\r\n◆너무 비싼 독일 공항&hellip; 유럽 항공사 잇따라 철수\r\n\r\n\r\n유럽 항공사가 독일 공항을 오가는 항공편을 잇달아 줄이고 있다. 항공업계는 세금 등 비용이 유럽 다른 나라보다 배 이상 비싸 운항을 더 줄일 수 있다며 독일 정부를 압박하고 나섰다. 15일(현지시간) 슈피겔 등 독일 매체들에 따르면 아일랜드 저가항공사 라이언에어는 지난 8월 베를린공항 항공편을 5분의 1 감축했다. 이달 10일에는 내년 여름부터 도르트문트&middot;드레스덴&middot;라이프치히 공항에서 철수하고 함부르크 공항 항공편은 60％ 줄이겠다고 밝혔다.\r\n\r\n\r\n◆트럼프 &ldquo;한국은 머니머신&hellip; 내가 집권중이면 방위비 13조원 낼 것&rdquo;\r\n\r\n\r\n미국 공화당 대통령 후보인 도널드 트럼프 전 대통령은 15일(현지시간) 자신이 재임하고 있다면 한국이 주한미군 주둔비용(방위비 분담금)으로 연간 100억 달러(약 13조원)를 지불할 것이라고 말했다. 트럼프 전 대통령은 이날 시카고에서 열린 &lsquo;시카고 경제클럽&rsquo; 주최 대담에서 &ldquo;내가 거기(백악관)에 있으면 그들(한국)은 (주한미군 주둔 비용으로) 연간 100억 달러를 지출할 것&rdquo;이라며 &ldquo;그들은 머니 머신(Money Machine)&rdquo;이라고 말했다.\r\n\r\n\r\n◆영국서 학교내 휴대전화 금지 법안 발의\r\n\r\n\r\n영국에서 학교 내에서 휴대전화를 금지하는 법안이 발의됐다고 BBC 방송과 일간 가디언이 15일(현지시간) 보도했다. 영국 정부가 올해 초 교내 휴대전화 사용을 금지하거나 제한하도록 학교에 지침을 내리면서 잉글랜드 내 대부분 학교가 이 지침을 이행하고 있다. 조시 매캘리스터 노동당 하원의원은 이같은 지침을 아예 법률로 제정하기 위해 &lsquo;더 안전한 전화 법안&rsquo;을 이날 하원에 제출했다.\r\n\r\n\r\n◆남미 유행 합성마약 &lsquo;핑크 코카인&rsquo; 주의보&hellip; 스페인&middot;美서도 적발\r\n\r\n\r\n각종 환각&middot;각성제 성분을 섞어 놓은 분홍색 합성 마약류가 중남미를 넘어 최근 스페인 휴양지와 영국 등 유럽에서 유행하고 있는 것으로 나타났다. 스페인 당국은 이달 초 대규모 마약 단속을 펼쳐 100만개 이상의 엑스터시 알약과 함께 대량의 &lsquo;핑크 코카인&rsquo;을 압수했다고 영국 BBC방송 스페인어판(BBC 문도)이 15일(현지시간) 보도했다.\r\n\r\n\r\n◆&ldquo;러, 북한군 3천명 대대급 부대 편성 중&rdquo;\r\n\r\n\r\n러시아군이 북한이 보낸 병력으로 3000명 규모의 대대급 부대를 편성 중이라고 우크라이나 매체들이 보도했다. 우크라이나 매체 키이우포스트와 리가넷은 15일(현지시간) 자국군 소식통을 인용해 러시아군이 제11공수돌격여단에 북한군 장병으로 구성된 &lsquo;부랴트 특별대대&rsquo;를 조직하고 있다고 전했다. 이 대대 예상병력은 약 3000명으로 현재 소형 무기와 탄약을 보급받고 있으며 우크라이나군이 지난 8월 공격한 러시아 본토 쿠르스크주에 배치될 수 있다고 리가넷은 덧붙였다.","date":"2024-10-16T06:31:07.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189183"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“러, 북한군 3천명 대대급 부대 편성 중”","partialText":"<img alt=\"김정은 북한 국무위원장이 지난 13일 조선인민군 땅크(탱크)병대연합부대간 대항훈련경기를 지도했다고 조선중앙통신이 14일 보도했다. 북한은 이날 신형 탱크를 공개하며 대남 전쟁의지를 다졌다.2024.3.14 (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3189174_3232886_3047.jpg\" />\r\n김정은 북한 국무위원장이 지난 13일 조선인민군 땅크(탱크)병대연합부대간 대항훈련경기를 지도했다고 조선중앙통신이 14일 보도했다. 북한은 이날 신형 탱크를 공개하며 대남 전쟁의지를 다졌다.2024.3.14 (출처: 연합뉴스)\r\n\r\n\r\n\r\n러시아군이 북한이 보낸 병력으로 3천명 규모의 대대급 부대를 편성 중이라고 우크라이나 매체들이 보도했다.\r\n\r\n우크라이나 매체 키이우포스트와 리가넷은 15일(현지시간) 자국군 소식통을 인용해 러시아군이 제11공수돌격여단에 북한군 장병으로 구성된 &#39;부랴트 특별대대&#39;를 조직하고 있다고 전했다.\r\n\r\n이 대대 예상병력은 약 3천명으로 현재 소형 무기와 탄약을 보급받고 있으며 우크라이나군이 지난 8월 침공한 러시아 본토 쿠르스크주에 배치될 수 있다고 리가넷은 덧붙였다.\r\n\r\n우크라이나 국방부 정보총국(HUR) 소식통은 키이우포스트에 북한이 무기와 장비뿐 아니라 러시아의 병력 손실도 메꾸기 위해 대규모 지원에 나서고 있다고 말했다.\r\n\r\n앞서 우크라이나 언론은 지난 3일 도네츠크 전선에서 자국군 미사일 공격으로 사망한 러시아 측 20여명 가운데 북한군 6명이 포함됐다고 보도했다.\r\n\r\n키이우포스트는 숨진 북한군이 러시아에 지원한 탄약 등의 품질을 관리하기 위해 파견된 인력일 가능성이 크다고 전했다.\r\n\r\n김용현 국방장관은 지난 8일 국정감사에서 &quot;러시아와 북한이 거의 군사동맹에 버금가는 상호 협약을 맺고 있기 때문에 파병할 가능성이 매우 높다고 보고 있다&quot;고 말했다.\r\n\r\n볼로디미르 젤렌스키 우크라이나 대통령은 북한군 인력이 전장에 투입됐다고 13&sim;14일 잇따라 주장했다.\r\n\r\n러시아 측은 북한군 파병설을 &quot;가짜뉴스&quot;라고 일축하고 있다.\r\n\r\n(베를린=연합뉴스)&nbsp;","date":"2024-10-16T00:31:54.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189174"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프 “북한 도로 폭파, 나쁜소식… 트럼프만 해결 가능”","partialText":"<img alt=\"미국 공화당 대선 주자인 도널드 트럼프 후보가 14일(현지시각) 펜실베이니아 오크스에서 타운홀 대담에 참석한 모습. 2024.10.15. (출처: 뉴시스)\" src=\"https://www.newscj.com/news/photo/202410/3189166_3232876_053.jpg\" />\r\n미국 공화당 대선 주자인 도널드 트럼프 후보가 14일(현지시각) 펜실베이니아 오크스에서 타운홀 대담에 참석한 모습. 2024.10.15. (출처: 뉴시스)\r\n\r\n\r\n\r\n북한이 남북 연결도로를 폭파한 15일(현지시각) 미국 공화당 대선후보인 도널드 트럼프 전 대통령이 이를 언급하며 자신만이 사태를 해결할 수 있다고 주장했다.\r\n\r\n트럼프 후보는 이날 사회관계망서비스(SNS) 트루스소셜을 통해 &quot;북한이 방금 한국으로 가는 철도를 폭파했다&quot;며 &quot;일이 터졌다. 이것은 나쁜 소식이다&quot;고 적었다.\r\n\r\n그러면서 &quot;오직 트럼프만이 이것을 해결할 수 있다&quot;고 주장했다. 한반도 전쟁 위기감을 강조하면서 자신의 외교적 역량을 부각하려는 의도로 풀이된다.\r\n\r\n트럼프 후보는 대선 유세 과정에서 과거 재임 시절 북한 위기를 잘 관리했다는 점을 거듭 강조해왔다.\r\n\r\n지난 13일 폭스뉴스 인터뷰에서 &quot;나는 김정은과 매우 잘 지냈다&quot;고 말했고, 지난 10일 미시간 디트로이트 이코노믹클럽 연설에서도 &quot;우리는 잘 지냈고 (내가 재임하던 기간) 아무 문제도 없었다. 누구도 위협을 받지 않았다&quot;고 언급했다. 지난 7월 공화당 전당대회 대선 후보 수락 연설에서도 북한을 언급했을 정도다.\r\n\r\n이러한 가운데 북한이 위협적 행동을 이어가자, 사건을 직접 언급하며 자신의 대북 억제력을 재차 부각한 모습이다.\r\n\r\n북한은 한국시간으로 이날 정오께 군사분계선(MDL)에서 10m 떨어진 지점에 가림막을 치고 경의선 및 동해선 연결도로 일부 구간을 폭파했다.\r\n\r\n[워싱턴=뉴시스]","date":"2024-10-16T00:01:05.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189166"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러 “북한 공격받을 시 군사 지원할 것”","partialText":"<img alt=\"안드레이 루덴코 러시아 외무차관. (출처: 타스통신)\" src=\"https://www.newscj.com/news/photo/202410/3189162_3232873_5410.jpg\" />\r\n안드레이 루덴코 러시아 외무차관. (출처: 타스통신)\r\n\r\n\r\n\r\n[천지일보=정다준 기자] 러시아가 북한 간 조약에 따라 북한이 공격받을 시 군사 지원을 제공할 것이라고 밝혔다.\r\n\r\n15일(현지시간) 러시아 타스 통신에 따르면 안드레이 루덴코 러시아 외무부 차관은 북한이 공격을 받을 경우 러시아가 군사 지원을 제공할 것이라고 말했다.\r\n\r\n이는 최근 러시아와 북한 간의 포괄적 전략적 동반자 관계 조약에 따른 것이다.\r\n\r\n루덴코 차관은 &ldquo;북한에 대한 공격 행위가 있을 경우, 러시아는 북한과의 조약에 따라 군사적 지원을 포함한 모든 필요한 조치를 취할 것&rdquo;이라고 언급했다. 그는 이번 조약이 양국의 법률과 국제적 의무를 존중하면서, 공격 상황에 대한 상호 지원을 규정하고 있다고 설명했다.\r\n\r\n조약에 따르면 북한이 공격을 받게 되면 러시아는 즉시 군사적 도움을 포함한 모든 지원을 제공할 의무를 지닌다. 또한 양국은 공격에 대한 대응을 위해 긴밀히 협의하며 상호 협력을 강화해 나간다는 내용이다.\r\n\r\n이 조약은 올해 6월 평양에서 서명된 후 최근 러시아 국가두마에 제출돼 비준을 기다리고 있다. 이 조약은 양국 간의 전략적 관계를 더욱 강화하고, 상호 방어 및 안전 보장을 위한 기반을 마련하는 중요한 문서로 평가된다.","date":"2024-10-15T23:54:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189162"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"러 공습으로 불타는 므콜라이우 시장","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3189052_3232730_1126.jpg\" />\r\n\r\n\r\n\r\n\r\n[므콜라이우=AP/뉴시스] 15일(현지시각) 우크라이나 므콜라이우의 한 지역 시장이 러시아의 공습으로 불타고 있다.&nbsp;","date":"2024-10-15T19:11:46.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3189052"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"그레이트 솔트레이크 상공 지나는 혜성","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188903_3232544_4713.jpg\" />\r\n\r\n\r\n\r\n\r\n[솔트레이크시티=AP/뉴시스] 14일 일몰 직후(현지시각) 미 유타주 솔트레이크시티 서쪽 그레이트 솔트레이크 상공에 혜성 &#39;C/2023 A3&#39;(쯔진산-아틀라스 혜성)가 지나가고 있다. 올해 나타난 혜성 중 가장 밝은 것으로 꼽히는 이 혜성은 지난해 1월 중국 쯔진산 천문대에서 처음 발견된 이후, 남아공 서덜랜드 천문대의 소행성 탐색 프로그램 아틀라스(ATLAS)에서 다시 확인돼 &#39;쯔진산-아틀라스 혜성&#39;이라는 이름이 붙었다.&nbsp;","date":"2024-10-15T15:47:34.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188903"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"캐나다·인도 외교 갈등 격화… 상대국 외교관 6명씩 추방","partialText":"<img alt=\"쥐스탱 트뤼도 캐나다 총리와 나렌드라 모디 인도 총리의 모습. (출처: Associated Press 캡처)\" src=\"https://www.newscj.com/news/photo/202410/3188856_3232480_2024.jpg\" />\r\n쥐스탱 트뤼도 캐나다 총리와 나렌드라 모디 인도 총리의 모습. (출처: Associated Press 캡처)\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 시크교 분리주의 단체 지도자 피살사건 문제를 놓고 캐나다와 인도가 상대국 외교관을 추방하면서 갈등이 격화하고 있다.\r\n\r\n캐나다 외무부는 14일(현지시간) 캐나다 주재 인도 외교관 및 영사관 직원 등 6명에게 시크교 분리주의자 지도자 살해 사건 조사와 관련해 추방 통지를 내렸다고 밝혔다.\r\n\r\n추방 대상인 이들은 표적이 됐던 시크교 분리주의자에 관한 정보를 수집한 의혹을 받고 있다.\r\n\r\n캐나다 외무부는 시크교 분리주의자 피살사건 수사와 관련해 이들의 면책 특권 포기를 요청했으나 인도 정부가 이를 거부하면서 추방을 결정했다고 설명했다.\r\n\r\n이러한 가운데 인도 역시 자국 주재 캐나다 외교관을 추방하며 대응에 나섰다.\r\n\r\n인도 정부는 이날 자국에 주재 중인 캐나다 외교관 6명에 관해 추방 통지를 내렸으며, 스튜어트 휠러 주인도 캐나다 대사의 직무 대행인을 초치했다고 밝혔다.\r\n\r\n이어 인도 정부는 캐나다 외교관들의 안전 보장을 확신할 수 없어서 추방을 결정했다고 설명했다.\r\n\r\n양국의 외교 갈등은 작년 9월 쥐스탱 트뤼도 캐나다 총리의 발언으로 악화됐다. 트뤼도 총리는 작년 6월 캐나다에서 피살된 캐나다 국적의 시크교 분리주의 단체 지도자인 하디프 싱 니자르의 암살 배후에 인도 정부요원이 있다고 언급한 바 있다.\r\n\r\nAP통신 등 외신에 따르면 트뤼도 총리는 &ldquo;인도 정부요원이 공공 안전에 심각한 위협이 되는 활동에 관여했고 지금도 계속 관여하고 있다는 명백하고 설득력 있는 증거를 확보했다&rdquo;고 말하기도 했다.\r\n\r\n이와 관련해 인도는 트뤼도 총리의 비난을 부인해 왔다. 인도는 지난 14일 캐나다의 조사 관련 활동을 일축하며 트뤼도 총리가 정치적 의제를 추구하고 있다고 말했다.\r\n\r\n또한 캐나다 당국은 인도 외교관 한 명을 추방했고, 인도 당국도 트뤼도 총리의 주장이 터무니없다고 반발하며 자국 주재 고위 캐나다 외교관을 추방했다.\r\n\r\n인도는 이어 캐나다 주재 인도 외교관들의 안전에 문제가 있다며 캐나다인 비자 발급을 잠정 중단했고, 이러한 가운데 캐나다 외교관들은 추방 및 갈등을 겪게 됐다.","date":"2024-10-15T14:21:39.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188856"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"연인과 ALCS 1차전 관람하는 테일러 스위프트","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188797_3232416_359.jpg\" />\r\n\r\n\r\n\r\n\r\n[뉴욕=AP/뉴시스] 팝스타 테일러 스위프트(가운데)가 연인인 트래비스 켈시(캔자스시티 치프스)와 함께 14일(현지시각) 미국 뉴욕의 양키 스타디움에서 열린 2024 메이저리그 아메리칸리그 챔피언십 시리즈(ALCS&middot;7전4선승) 1차전 뉴욕 양키스와 클리블랜드 가디언스의 경기를 관람하고 있다. 양키스가 5-2로 승리하고 1승을 먼저 챙겼다. 2024.10.15.","date":"2024-10-15T13:04:16.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188797"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"샘 리처드 펜실베니아주립대 교수 “美대선, 글로벌 사회에 광범위한 영향 미칠 중요한 순간 될 것”","partialText":"<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232408_1827.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 올해 미국 대선 관련 사회학적 분석을 제시하며 &ldquo;미국 대선이 글로벌 사회에 광범위한 영향을 미칠 중요한 순간이 될 것&rdquo;이라고 강조했다.\r\n\r\n리처드 교수는 지난 14일 서울 광진구 건국대학교에서 &lsquo;미국 선거: 2024 대선을 앞둔 미국에 대한 사회학적 분석&rsquo;이란 주제로 강연을 진행했다.\r\n\r\n그는 다가오는 미국 대선과 관련해 정치 지형이 대선 후보 개인이 아닌 유권자 내부에 관한 것이라고 강조했다.\r\n\r\n리처드 교수는 &ldquo;대부분의 미국인은 후보자에게 투표하는 것이 아니라 정당에&nbsp;투표하고 있다&rdquo;며 미국 선거에선 정당 지지도가 중요한 비중을 차지한다는 점을 설명했다.\r\n\r\n\r\n<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232382_1348.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n미국 선거와 관련해 제기되는 주요 논점 중 하나는 다수&nbsp;유권자가 정당에 관해 갖는 변함없는 지지도였다.\r\n\r\n리처드 교수는 미국의 선거 양상을 분석해 여러 선거 주기에&nbsp;유권자가 특정 정당에 일관되게 투표하는 경향이 있다는 점을 명시했다.\r\n\r\n그가 제시한 지도에서 빨간색으로 표시된 미국 내&nbsp;&lsquo;공화당 강세 지역&rsquo;과 파란색 표시 영역인 &lsquo;민주당 강세 지역&rsquo;은 수십년이 지나도 유권자의 투표 비율에 큰 변화가 없었으며, 이는 유권자가 후보자의 개인적 자질보다는 정당에 따라 투표하는 경향을 나타낸다고 리처드&nbsp;교수는 분석했다.\r\n\r\n\r\n<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232383_1517.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n또한 그는 공화당 대선 후보인 도널드 트럼프 전 대통령과 민주당 대선 후보인 카멀라 해리스 부통령에 관한 분석을 제기하기도 했다.\r\n\r\n그는 포퓰리즘을 표방하는 트럼프 전 대통령이&nbsp;노동자층 유권자의 상당한 지지를 받고 있다고 설명했다.\r\n\r\n해리스 부통령은 원래 높은 관세를 지지하지 않는 입장이었으나 미국 내 이민자 추방과 더불어 이민자 유입 금지 및 저지를 위해 지금은 높은 관세를 지지하는 입장이라고 리처드 교수는 부연했다.\r\n\r\n\r\n<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232392_3217.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n이어 리처드 교수는 다수&nbsp;유권자가 특정 정당을 향한 지지도를 고수하겠지만, 양극화 심화 등으로 예상치 못한 대선 결과가 나올 수도 있다고 설명했다.\r\n\r\n또 그는 올해 미국 대선이 미국뿐만 아니라 글로벌 사회에도 광범위한 영향을 미치는 중요한 순간이 될 것이라고 강조했다.\r\n\r\n리처드 교수는 강연을 마친 후 청중의 질문에 답하고&nbsp;참석자들과 함께 사진 촬영 시간을 가졌다.\r\n\r\n\r\n<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행한 가운데 한 참석자가 리처드 교수에게 질문하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232388_2159.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행한 가운데 한 참석자가 리처드 교수에게 질문하고 있다. ⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n이번 강연에 참석한 청중은 미국 대선과 관련한 다양한 의견을 나눴으며 그 가운데는 여러 국적의 참석자들도 있었다.\r\n\r\n브라질에서 온 학생인 마르시아(가명, 21, 여, 서울)는 올해 미국 대선이 매우 복잡한 문제라고 생각한다며 &ldquo;미국은 굉장히 양극화됐고, 많은 나라들도 양극화된 이러한 상황이 청년들에겐 정치에 관심을 갖고 정치를 통해 무엇을 배울 수 있는지 확인하는 기회&rdquo;라고 말했다.\r\n\r\n또 호주에서 온 니베널(22, 여, 서울)은 &ldquo;미국의 많은 유권자들이 후보에게 투표하는 것이 아니라 정당에&nbsp;투표한다는 관점이 가장 인상 깊었다&rdquo;며 &ldquo;이번 강연을 통해 지금까지 미국 정치와 관련해 가졌던 생각을 새롭게 변화시킬 수 있었다&rdquo;고 했다.\r\n\r\n\r\n<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232389_2243.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\r\n\r\n\r\n\r\n리처드 교수는 천지일보와의 인터뷰에서 트럼프 전 대통령을 중심으로 형성된 기류를 언급하며 &ldquo;트럼프 전 대통령의 지지자들은 만약 트럼프 전 대통령이 진다 하더라도 이겼다고 주장할 것&rdquo;이라고 강조했다.\r\n\r\n그는 또 &ldquo;이는 미국에 많은 갈등이 있을 것을 의미한다&rdquo;며 &ldquo;이러한 갈등을 겪지 않는 유일한 방법은 트럼프 전 대통령이 과반수 득표로 승리하는 것&rdquo;이라고 분석했다.\r\n\r\n리처드 교수는 &ldquo;트럼프 전 대통령이 당선되면 미국은 안정을 유지할 것으로 생각한다&rdquo;며 &ldquo;만약 그가 근소한 표차로 이기거나 혹은 질 경우 미국은 매우 불안정해질 것&rdquo;이라고 예측했다.\r\n\r\n이어 그는 &ldquo;지금 미국의 상황은 사실 굉장히 위험하고 혼돈스럽다&rdquo;며 &ldquo;더 나은 결과가 있길 바라지만 미국엔 사회적 불안이 생길 것으로 예상한다&rdquo;고 말했다.\r\n\r\n\r\n<img alt=\"[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.\" src=\"https://www.newscj.com/news/photo/202410/3188755_3232390_2315.jpg\" />\r\n[천지일보=정승자 기자] 샘 리처드 미국 펜실베니아 주립대학교 사회학 교수가 지난 14일 서울 광진구 건국대학교에서 올해 미국 대선 관련 사회학적 분석을 제시하며 강연을 진행하고 있다. ⓒ천지일보 2024.10.15.","date":"2024-10-15T11:58:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188755"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"폴란드 이민자 망명 신청 중단 예정… “전쟁 도구로 사용”","partialText":"<img alt=\"[베를린=AP/뉴시스] 도날트 투스크 폴란드 총리는 29일(현지시간) 러시아와의 전쟁 위협은 현실이라면서 유럽이 &quot;전쟁 전 시대&quot;에 있다고 경고했다. 사진은 지난달 12일(현지시간) 올라프 숄츠 독일 총리와 베를린에서 정상회담 뒤 공동 기자회견을 하는 모습. 2024.03.30.\" src=\"https://www.newscj.com/news/photo/202410/3188771_3232372_5743.jpg\" />\r\n[베를린=AP/뉴시스] 도날트 투스크 폴란드 총리는 29일(현지시간) 러시아와의 전쟁 위협은 현실이라면서 유럽이 &quot;전쟁 전 시대&quot;에 있다고 경고했다. 사진은 지난달 12일(현지시간) 올라프 숄츠 독일 총리와 베를린에서 정상회담 뒤 공동 기자회견을 하는 모습. 2024.03.30.\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 도날트 투스크 폴란드 총리는 14일(현지시간) 인권 단체 등의 비난에도 난민을 통제하기 위해 이민자들의 망명 신청을 일시적으로 막겠다는 의지를 재차 표명했다.\r\n\r\n폴란드는 2021년부터 벨라루스와의 국경에서 발생하는 이주민의 압박으로 어려움을 겪고 있다. 벨라루스는 유럽연합(EU) 외부 국경이기도 하다.\r\n\r\n투스크는 이날 엑스(X, 옛 트위터)에서 &ldquo;폴란드와 유럽 국경을 보호하는 것은 우리의 권리이자 의무&rdquo;라며 &ldquo;보안은 협상되지 않는다&rdquo;고 이같이 밝혔다.\r\n\r\n역대 폴란드 정부는 벨라루스와 러시아가 서구를 불안정하게 만들기 위해 중동과 아프리카에서 EU 동부 국경으로 이주자들을 대량으로 이주시키고 있다고 비난해 왔다. 이들은 이를 러시아가 우크라이나에 대한 3년 가까이 전면적인 침공을 계속하면서 서방에 대해 벌이고 있는 하이브리드 전쟁의 일부로 보고 있다.\r\n\r\n일부 이민자들은 폴란드에 망명을 신청했지만, 망명 신청이 처리되기 전에 많은 이민자들이 EU의 국경 없는 여행 구역을 거쳐 독일이나 서유럽의 다른 국가에 도착한다.\r\n\r\n최근 잇따른 극단주의자 공격으로 안보에 대한 우려가 커지고 있는 독일은 불규칙한 이주를 막기 위해 모든 국경에서 국경 통제를 확대하는 등 대응에 나섰다. 투스크 총리는 독일의 이러한 조치를 &ldquo;용납할 수 없다&rdquo;고 말했다.\r\n\r\n투스크 총리는 지난 12일 자신이 이끄는 시민연합(KO) 정당을 대상으로 한 연설에서 이민자의 망명 신청권을 정지하겠다는 계획을 발표했다. 그는 15일 이를 포함한 난민 정책 패키지를 공개한다.\r\n\r\n이에 비정부기구 수십개는 공개 서한을 통해 투스크 총리에게 난민의 지위에 관한 제네바 협약, EU 기본권 헌장 등 폴란드가 서명한 국제 협약과 헌법에 보장된 망명권을 존중할 것을 촉구했다.\r\n\r\n그러나 투스크 총리는 13일 자신의 엑스에 &ldquo;망명권은 이 전쟁에서 도구적으로 사용됐으며 인권과는 아무런 상관이 없다&rdquo;고 반박했다.","date":"2024-10-15T10:57:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188771"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[국제in] 철통 방어 ‘약점’ 뚫린 이스라엘… “드론 섬멸할 것”","partialText":"<img alt=\"레바논 남부에서 발사된 드론이 이스라엘 방공망에 감지되지 않은 채 관통해 13일 오후 7시께 이스라엘 북부 하이파에서 남쪽으로 33㎞가량 떨어진 도시 빈야미나의 이스라엘 군기지 식당에 헤즈볼라 드론이 떨어져 골라니여단 소속 군인 4명이 사망하고 60명 이상이 부상을 입었으며, 그 중 8명은 중상을 입었다. 사진은 삼엄한 빈야미나 이스라엘군 기지 (출처: EPA 통신, 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3188763_3232360_220.jpg\" />\r\n레바논 남부에서 발사된 드론이 이스라엘 방공망에 감지되지 않은 채 관통해 13일 오후 7시께 이스라엘 북부 하이파에서 남쪽으로 33㎞가량 떨어진 도시 빈야미나의 이스라엘 군기지 식당에 헤즈볼라 드론이 떨어져 골라니여단 소속 군인 4명이 사망하고 60명 이상이 부상을 입었으며, 그 중 8명은 중상을 입었다. 사진은 삼엄한 빈야미나 이스라엘군 기지 (출처: EPA 통신, 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=방은 기자] 이스라엘군이 자국 영공을 뚫고 군기지를 공격해 사상자를 낸 레바논 헤즈볼라의 무인기(드론) 역량을 겨냥해 대응 공격을 계획하고 있다. 이스라엘군은 14일(현지시간) 이스라엘 철통 방어 시스템의 &lsquo;약점&rsquo;으로 보이는 드론을 공격 목록에 지정한 후 헤즈볼라 드론 부대를 공격할 것을 천명했다.\r\n\r\n이날 타임스오브이스라엘, CNN 등에 따르면 이스라엘 공군은 전날 이스라엘 북부 빈야미나에 있는 골라니여단 훈련기지가 공격받은 이후 이에 대한 대응으로 헤즈볼라 드론 생산과 유지&middot;관리, 운영 등을 전담하는 127부대의 &lsquo;섬멸&rsquo;을 목표로 정했다고 밝혔다. 전날 레바논 남부에서 발사된 드론이 이스라엘 방공망에 감지되지 않은 채 관통해 오후 7시께 이스라엘 북부 하이파에서 남쪽으로 33㎞가량 떨어진 도시 빈야미나의 군기지 식당에 헤즈볼라 드론이 떨어지며 골라니여단 소속 군인 4명이 사망하고 60명 이상이 부상을 입었으며, 그 중 8명은 중상을 입었다. 골라니여단은 이스라엘의 정예 보병 부대로 간주되며 이스라엘의 지상 작전의 일환으로 레바논 남부에 배치된 부대다. 이번 헤즈볼라 공격으로 2주 전 이스라엘의 지상전이 시작된 이후 사망한 이스라엘 방위군 군인의 총 수는 최소 18명으로 늘어났다.\r\n\r\n헤즈볼라는 이날 이스라엘의 방공 시스템을 공격하기 위해 이스라엘 북부 도시인 나하리야와 아크레를 향해 수십 발의 로켓을 발사했으며, 동시에 무인 항공기도 발사했다고 밝혔다.\r\n\r\n이번 드론 공격에 대해 예루살렘 히브리 대학교의 국제 안보 전문가인 다니엘 소벨만은 CNN에 &ldquo;헤즈볼라가 여전히 공격 능력을 가지고 있음을 보여준다&rdquo;고 말했다. 그는 그러면서 &ldquo;헤즈볼라가 최근 지도부와 지휘통제 장치에 가해진 파괴적인 타격 이후 전략적 균형을 되찾고 있다는 분명한 징후&rdquo;라고 덧붙였다. 그는 또 &ldquo;이스라엘의 방공 시스템은 이스라엘을 향해 발사된 대부분의 투사체를 요격하고 파괴하지만 이 시스템은 주로 로켓과 미사일에 대응하기 위해 설계되고 개발됐으며, 어디에서나 발사되고, 낮고 느리게 비행하며, 방향을 빠르게 바꿀 수 있는 드론은 아니다&rdquo;고 지적했다. 이스라엘군은 헤즈볼라의 이번 공격에 어떤 유형의 드론이 사용됐는지 밝히지 않았지만 전문가들은 외신에 미르사드 드론일 가능성이 가장 높다고 말했다. 미르사드 드론은 이란에서 아바빌 드론으로 알려진 유형이다.\r\n\r\n텔아비브에 있는 이스라엘 국가안보연구소(INSS)의 선임 연구원인 오르나 미즈라히도 외신에 &ldquo;이러한 드론은 크기가 작고, 매우 가볍고, 레이더 신호가 매우 낮기 때문에 감지하기 어렵다&rdquo;고 말했다. 미즈라히 연구원은 이어 &ldquo;이란과 그 동맹국들이 이스라엘의 방어 시스템을 압도하려 하고 있으며, 이스라엘의 &lsquo;약점&rsquo;으로 드론을 지정한 후 공격 목록에 드론을 추가했다&rdquo;고 말했다. 그는 그러면서 &ldquo;주말에 헤즈볼라가 보낸 드론은 이스라엘의 경보 시스템을 작동시키지 않고 통과했다. 식당에 있던 군인들은 아무런 경고 없이 공격을 받았다&rdquo;고 부연했다.\r\n\r\n앞서 지난 6월에도 헤즈볼라는 드론으로 촬영한 9분 분량의 영상을 공개했는데, 이 영상에는 이스라엘 최대 도시 중 하나인 하이파와 그 주변의 민간인과 군인들의 위치가 나와 있다. 이 드론도 이스라엘군에 감지되지 않은 것으로 보인다.\r\n\r\n이날 이스라엘군은 지난해 10월 7일 가자지구 전쟁이 발발한 이후 외부에서 날아든 드론 약 1200기 중 221대가 어떤 형태로든 이스라엘 영토에 날아왔다고 집계했다. 이에 따르면 격추 확률은 80%가량으로, 나머지 20% 정도에 대해서는 방공망이 완벽하게 작동하지 않았다는 것이다. 이날 베냐민 네타냐후 이스라엘 총리는 골라니여단 훈련기지를 찾아 &ldquo;우리는 베이루트를 포함한 레바논 전역에서 헤즈볼라를 무자비하게 공격할 것&rdquo;이라고 강조했다.\r\n\r\n이스라엘군은 전날 기지 피습 이후 공습경보 발령 대상을 확대하고 있는 것으로 알려졌다. 이스라엘군은 또 이날 오후 레바논 북부 도시 즈가르타의 아이투 마을까지 확대해 폭격했다. 레바논 보건 당국은 최소 21명이 사망했다고 전했다. 지금까지 레바논에서 이스라엘의 군사 작전의 주요 초점은 남부, 동부의 베카 계곡, 그리고 베이루트 교외에 있었다. 이스라엘군은 이날 레바논 남부 나바티에 지역에서 발생한 공습으로 헤즈볼라의 정예 라드완 부대 대(對)대전차 미사일 부대 사령관 무함마드 카멜 나임을 사살했다고 밝혔다.","date":"2024-10-15T10:25:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188763"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"“올해 최대 호박 우승은 1121㎏ 호박”","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188757_3232353_1053.jpg\" />\r\n\r\n\r\n\r\n\r\n[하프문베이=AP/뉴시스] 14일(현지시각) 미 캘리포니아주 하프문베이에서 세이프웨이 최대 호박 선발대회가 열린 가운데 트래비스 기엔저(미네소타주 애노카)가 출품한 호박이 2471파운드(약 1121㎏)의 기록으로 우승하면서 딸 릴리(3세)와 함께 기뻐하고 있다.&nbsp;","date":"2024-10-15T10:11:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188757"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"공습으로 파괴된 텐트 주변에 모인 팔 난민들","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188746_3232342_856.jpg\" />\r\n\r\n\r\n\r\n\r\n[데이르 알발라=신화/뉴시스] 14일(현지시각) 가자지구 데이르 알바랄의 알아크사 병원에서 팔레스타인 주민들이 이스라엘군의 공격을 받아 파손된 난민 텐트 주변에 모여 있다. 팔레스타인 당국은 이날 이스라엘의 난민 텐트 공격으로 팔레스타인인 최소 3명이 숨졌다고 밝혔다.","date":"2024-10-15T09:09:19.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188746"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"캐나다·인도 외교갈등 격화… 상대국 외교관 6명씩 또 추방","partialText":"<img alt=\"브리핑 하는 멜라니 졸리 캐나다 외무장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3188733_3232319_144.jpg\" />\r\n브리핑 하는 멜라니 졸리 캐나다 외무장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n시크교 분리주의 단체 지도자 피살사건 문제를 둘러싸고 외교갈등을 빚어온 인도와 캐나다가 또다시 상대국 외교관을 대거 추방하고 나서면서 갈등이 격화하고 있다.\r\n\r\n캐나다 외무부는 14일(현지시간) 캐나다 주재 인도 외교관 및 영사관 직원 등 6명에게 시크교 분리주의자 지도자 살해 사건 조사와 관련해 이날 추방 통지를 했다고 밝혔다.\r\n\r\n이들 외교관은 표적이 됐던 시크교 분리주의자에 대해 정보를 모은 의혹을 받고 있다.\r\n\r\n캐나다 외무부는 시크교 분리주의자 피살사건 수사와 관련해 이들 외교관리의 면책 특권 포기를 요청했으나 인도 정부가 이를 거부하면서 이들의 추방을 결정했다고 설명했다.\r\n\r\n인도도 자국 주재 캐나다 외교관 추방으로 대응했다.\r\n\r\n로이터 통신 보도에 따르면 인도 정부는 이날 자국에 주재 중인 캐나다 외교관 6명에 대해 추방 통지를 했다. 또한 스튜어트 휠러 주인도 캐나다대사 직무대행을 초치했다고 밝혔다.\r\n\r\n인도 정부는 캐나다 외교관들의 안전 보장을 확신할 수 없어서 추방을 결정했다고 설명했다.\r\n\r\n양국 간 외교갈등은 작년 9월 쥐스탱 트뤼도 캐나다 총리의 발언으로 촉발됐다. 트뤼도 총리가 작년 6월 캐나다에서 피격 살해된 캐나다 국적 시크교 분리주의 단체 지도자 하디프 싱 니자르의 암살 배후에 인도 정부요원이 있다고 언급하면서다.\r\n\r\n캐나다 당국은 이런 주장을 하면서 인도 외교관 한 명을 추방했고 인도 당국도 트뤼도 총리의 주장이 터무니없다고 반발하며 자국 주재 고위 캐나다 외교관을 맞추방했다.\r\n\r\n인도는 이어 캐나다 주재 인도 외교관들의 안전에 문제가 있다며 캐나다인 비자 발급도 잠정 중단하고 캐나다 외교관들도 무더기로 추방, 갈등을 겪었다.\r\n\r\n(뉴욕=연합뉴스)","date":"2024-10-15T07:01:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188733"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"트럼프 때 상무장관 “트럼프보편관세, 세계무역에 1조달러 타격”","partialText":"<img alt=\"윌버 로스 전 미국 상무장관. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3188732_3232318_030.jpg\" />\r\n윌버 로스 전 미국 상무장관. (출처: 연합뉴스)\r\n\r\n\r\n\r\n미국 공화당 대통령 후보인 도널드 트럼프 전 대통령의 재임 시절 상무장관을 지냈던 윌버 로스가 트럼프 전 대통령의 &#39;보편 관세&#39; 공약이 현실화하면 세계 무역에 1조 달러(약 1천359조원)의 타격을 입힐 수 있다고 전망했다.\r\n\r\n로스 전 장관은 14일(현지시간) 미국 정치전문 매체 더힐에 실은 기고문에서 &quot;트럼프는 미국의 세계무역기구(WTO) 탈퇴로 연결될 공산이 큰 보편적 관세 구상을 띄웠는데, 이는 대다수 WTO 회원국들에게 재앙적인 일이 될 것&quot;이라고 말했다.\r\n\r\n로스는 이어 트럼프 전 대통령의 보편 관세 공약이 실행되면 &quot;세계 최대의 수입국인 미국은 글로벌 무역에 거의 1조 달러에 달하는 타격을 줄 수 있다&quot;며 &quot;이는 우리(미국) 쪽의 피해보다 훨씬 클 것&quot;이라고 썼다.\r\n\r\n그는 &quot;그런 극적인 조처는 위험하겠지만 다른 나라들보다는 우리에게 덜 위험할 것&quot;이라고 덧붙였다.\r\n\r\n이번 대선 국면에서 트럼프 전 대통령은 모든 나라에서 수입하는 제품에 10&sim;20%의 보편적 관세를 부과할 것임을 누차 밝혀왔다.\r\n\r\n기고문에서 로스는 WTO를 미국 무역적자의 &#39;원흉&#39;으로 꼽았다.\r\n\r\n그는 &quot;대선 시즌이 가열되면서 미국의 7천850억 달러 규모 무역 적자가 뜨거운 주제가 될 것&quot;이라며 &quot;트럼프 행정부 또는 바이든 행정부를 비난하는 것은 쉽지만 진짜 범인은 WTO&quot;라고 주장했다.\r\n\r\n로스는 WTO의 가장 심각한 문제 중 하나로, 각국이 무역 관련 혜택을 누릴 수 있는 &#39;개발도상국 지위&#39;를 스스로 선언할 수 있게 돼 있는 상황을 지적했다.\r\n\r\n개발도상국 지위에 대한 엄격한 자격 요건이 없기 때문에 세계 2위 경제대국인 중국을 포함해 WTO 회원국 80%가 &#39;개도국&#39;임을 주장하고 있다고 로스는 부연했다.\r\n\r\n미국이 중국에 거액의 무역적자를 기록하면서 &#39;개도국&#39;으로 규정된 중국에 무역과 관련한 양보를 해야 하는 것은 모순이라는 주장이었다.\r\n\r\n로스는 &quot;우리 협상가들이 수십 년 전 이 같은 WTO 규정에 동의했지만 그 당시에 납득 가능했던 일들이 지금은 매우 문제가 되는 상황&quot;이라며 &quot;미국은 대부분의 다른 WTO 회원국들(개도국 지위에 있는 국가)에 영구적으로 양보를 해야 하는데, 이것은 양자 무역 협정을 협상하는 미국의 능력을 해친다&quot;고 덧붙였다.\r\n\r\n로스는 이와 함께 WTO의 분쟁 해결 절차에서 패널들에게 편향성 문제가 있다면서 미국은 WTO 분쟁 사례의 약 25%에서 피고의 입장이었으며 90%의 패소율을 기록했다고 썼다.\r\n\r\n그러면서 그는 &quot;무역 적자가 가장 큰 미국이 국제 무역 법규의 최대 위반자가 된다는 것은 웃기는 일&quot;이라고 덧붙였다.\r\n\r\n로스는 또 WTO가 환율 조작, 지식재산권, 서비스 산업 장벽 등과 관련한 문제를 해결하지 못하고 있으며, 시비가 명확한 사안에서도 분쟁 해결 절차가 지나치게 지연되는 문제가 있다고 지적했다.\r\n\r\n이어 &quot;트럼프는 WTO에 강경한 입장을 취하겠다는 의지를 표명했는데 민주당 후보인 카멀라 해리스(부통령)는 아직 무역 정책을 자세히 설명하지 않았지만, WTO 개혁을 옹호하는 것이 현명할 것&quot;이라며 &quot;무역 적자 문제를 해결하는 것은 당파적인 문제가 되어서는 안 된다. 그것은 국가적 의무&quot;라고 썼다.\r\n\r\n(워싱턴=연합뉴스)","date":"2024-10-15T07:00:35.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188732"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"푸틴, 하원에 북러조약 관련 법안 제출… 비준 절차 착수","partialText":"<img alt=\"블라디미르 푸틴 러시아 대통령. (출처: 연합뉴스)\" src=\"https://www.newscj.com/news/photo/202410/3188731_3232317_5812.jpg\" />\r\n블라디미르 푸틴 러시아 대통령. (출처: 연합뉴스)\r\n\r\n\r\n\r\n[천지일보=이솜 기자] 블라디미르 푸틴 러시아 대통령이 지난 6월 북한과 체결한 &lsquo;포괄적인 전략적 동반자 관계 조약(북러조약)&rsquo; 비준에 관한 법안을 하원(국가두마)에 제출했다.\r\n\r\n14일(현지시간) 타스, 리아노보스티 통신 등에 따르면 하원 전자 데이터베이스에 &ldquo;2024년 6월 19일 평양에서 체결된 러시아 연방과 북한의 포괄적인 전략적 동반자 관계에 관한 조약을 비준한다&rdquo;는 내용의 연방법안이 게시됐다.\r\n\r\n이는 지난 6월 푸틴 대통령이 북한을 국빈 방문했을 때 김정은 북한 국무위원장과 정상회담을 한 뒤 체결한 북러조약의 효력을 발생시키기 위한 절차로 러시아에서 조약 비준 절차는 하원을 통해 진행된다.\r\n\r\n앞서 지난 6월 푸틴 대통령은 북한을 방문해 김정은 북한 국무위원장을 만나 회담을 가진 뒤 포괄적 전략 동반자 협정을 체결한 바 있다. 포괄적 전략 동반자 관계는 &lsquo;전략적 동맹&rsquo;의 바로 전 단계를 말한다.\r\n\r\n해당 조약의 제4조에는 &ldquo;당사국 중 한 국가가 어느 국가 또는 여러 국가로부터 무력 공격을 받아 전쟁 상태에 있는 경우 다른 당사국은 유엔 헌장 제51조와 러시아 연방 및 조선민주주의인민공화국의 법률에 따라 즉시 군사적 및 기타 지원을 모든 수단을 통해 제공해야 한다&rdquo;는 내용이 담겼다.\r\n\r\n이뿐 아니라 국제무대와 다극화된 새로운 세계질서에서 협력, 식량&middot;에너지&middot;정보통신기술 분야 대처 협력, 무역&middot;투자&middot;과학기술 분야 협력 등 여러 분야에서 긴밀한 공조를 다짐하는 내용으로 구성됐는데 이러한 북러조약 전문 사본은 하원 데이터베이스에도 올라왔다.\r\n\r\n해당 초안은 의회의 비준을 받아야 하며 비준서가 교환된 날부터 무기한 효력이 발휘된다.\r\n\r\n러시아와 북한은 조약 체결 뒤 전방위 협력을 강화해 왔다.\r\n\r\n한편 북한은 지난 7일 최고인민회의를 개최한다고 예고한 바 있어 북러 조약 비준 여부에 관심이 쏠리는 상황이다.","date":"2024-10-15T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188731"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"[지구촌 한줄뉴스](종합) 미국 다우지수 4만 3000선 돌파·노벨경제학상 수상자 한국 경제발전 바른제도에 기반한 성공사례·EU 중국 전기차 관세 일단 시행·가상화폐 비트코인·코레일 몽골철도 인프라 기반구축 추진·러시아 무자녀세 논쟁·중국 9월 수출입 부진","partialText":"<img alt=\"(출처: 로이터 통신, 연합뉴스) 미 뉴욕 월스트리트\" src=\"https://www.newscj.com/news/photo/202410/3188730_3232316_3518.jpg\" />\r\n(출처: 로이터 통신, 연합뉴스) 미 뉴욕 월스트리트\r\n\r\n\r\n\r\n[천지일보=방은 기자] 뉴욕증시가 3분기 기업 실적 발표 시즌에 들어간 가운데 미국 다우존스30 산업평균지수(다우지수)가 처음으로 4만 3000선을 돌파해 마감했다. 국가 간 경제발전에 차이를 가져온 정치&middot;경제적 제도 요인을 연구한 공로로 올해 노벨경제학상을 공동 수상한 경제학자들이 한국의 경제발전을 바람직한 제도에 기반해 이뤄낸 대표적인 성공 사례라고 한목소리로 평가했다. 유럽연합(EU)이 이달 말부터 중국산 전기차 관세를 최고 45.3%로 인상하는 계획을 일단 시행할 가능성이 제기된다. 가상화폐 대장주 비트코인이 5%대 상승하며 6만 5000 달러선을 회복했다. 한국철도공사(코레일)는 한국국제협력단(코이카) 주관 정부 부처&middot;지방자치단체&middot;공공협력사업 통합 공모에 선정된 &lsquo;몽골철도 인프라 유지관리 기반 구축 및 역량 강화사업&rsquo;에 착수했다. 저출산으로 고심하는 러시아에서 옛 소련 시절의 &lsquo;무자녀세&rsquo;를 부활하자는 제안이 나와 찬반 논쟁이 벌어지고 있다. 중국이 올해 9월 수출과 수입 모두에서 시장 예상치를 밑도는 부진한 실적을 거둔 것으로 나타났다. 이 외에도 천지일보는 15일 지구촌 한줄뉴스를 모아봤다.\r\n\r\n\r\n◆美 다우지수 첫 4만 3000선 돌파&hellip; S&amp;P 500도 최고치 마감\r\n\r\n\r\n14일(현지시간) 뉴욕증시가 3분기 기업 실적 발표 시즌에 들어간 가운데 미국 다우존스30 산업평균지수(다우지수)가 처음으로 4만 3000선을 돌파해 마감했다. 이날 뉴욕증시에서 다우지수는 전장보다 201.36포인트(0.47%) 상승한 4만 3065.22에 거래를 마쳤다. 스탠더드앤드푸어스(S&amp;P) 500 지수도 전장보다 44.82포인트(0.77%) 오른 5859.85에 마감해 처음으로 5800선 위에서 거래를 마쳤다. 기술주 중심의 나스닥 지수는 전(前)거래일보다 159.75포인트(0.87%) 상승한 1만 8502.69에 마감했다.\r\n\r\n\r\n◆노벨경제학상 수상자 &ldquo;韓경제발전, 바른제도에 기반한 성공사례&rdquo;\r\n\r\n\r\n국가 간 경제발전에 차이를 가져온 정치&middot;경제적 제도 요인을 연구한 공로로 올해 노벨경제학상을 공동 수상한 경제학자들이 한국의 경제발전을 바람직한 제도에 기반해 이뤄낸 대표적인 성공 사례라고 한목소리로 평가했다. 다만, 이들은 현재 한국 경제는 고령화, 대기업 집중 등 어려운 당면과제에 직면하고 있는 상황이라고 진단했다. 다론 아제모을루 미국 매사추세츠공대(MIT) 교수는 14일(현지시간) 노벨경제학상 수상자로 선정된 뒤 대학 측이 주최한 온라인 공동 기자회견에서 &ldquo;남북한은 제도의 역할을 훌륭하게 보여주는 사례&rdquo;라고 말했다.\r\n\r\n\r\n◆EU, 中전기차 관세 일단 시행할 듯\r\n\r\n\r\n유럽연합(EU)이 이달 말부터 중국산 전기차 관세를 최고 45.3%로 인상하는 계획을 일단 시행할 가능성이 제기된다. EU 당국자는 14일(현지시간) &ldquo;(중국과) 협상 타결 가능성을 배제하진 않겠지만 10월 말까지 합의에 도달하기는 굉장히 어려워 보인다&rdquo;고 말했다고 로이터 통신은 보도했다.\r\n\r\n\r\n◆가상화폐 비트코인, 5%&uarr;\r\n\r\n\r\n가상화폐 대장주 비트코인이 14일(현지시간) 5%대 상승하며 6만 5000 달러선을 회복했다. 미 가상화폐 거래소 코인베이스에 따르면 미 동부시간 이날 낮 1시 42분(서부시간 오전 9시 35분) 비트코인 1개당 가격은 24시간 전보다 5.24% 상승한 6만 5790 달러(8940만원)에 거래됐다.\r\n\r\n\r\n◆코레일, 몽골철도 인프라 기반구축 추진\r\n\r\n\r\n한국철도공사(코레일)는 한국국제협력단(코이카) 주관 정부 부처&middot;지방자치단체&middot;공공협력사업 통합 공모에 선정된 &lsquo;몽골철도 인프라 유지관리 기반 구축 및 역량 강화사업&rsquo;에 착수했다고 14일 밝혔다. 앞서 코레일은 민간기업과 컨소시엄을 꾸려 몽골철도 사업을 제안했으며, 이달 초 코이카와 협력 약정을 체결하며 사업의 첫발을 뗐다.\r\n\r\n\r\n◆러시아 &lsquo;무자녀세&rsquo; 논쟁\r\n\r\n\r\n저출산으로 고심하는 러시아에서 옛 소련 시절의 &lsquo;무자녀세&rsquo;를 부활하자는 제안이 나와 찬반 논쟁이 벌어지고 있다. 무자녀세 도입은 지난 4일(현지시간) 러시아 하원(국가두마) 국방위원회 소속 안드레이 구룰료프 의원(중장)이 제안하면서 찬반 논쟁이 가열됐다. 그는 &ldquo;인생에서 남는 것은 이름과 자녀 외에 아무것도 없다&rdquo;며 무자녀세로 확보한 세수를 보육원 현대화에 쓸 수 있다고 주장했다. 러시아에서 무자녀세가 거론된 것은 처음이 아니다. 지난해 12월에도 예브게니 페도로프 하원 의원은 라디오 방송에서 출산율을 높이기 위해 소련처럼 무자녀에 대한 세금을 도입하는 방안을 생각할 수 있다고 말했다.\r\n\r\n\r\n◆中 9월 수출입 모두 부진\r\n\r\n\r\n중국이 올해 9월 수출과 수입 모두에서 시장 예상치를 밑도는 부진한 실적을 거둔 것으로 나타났다. 14일 중국 해관총서(관세청)에 따르면 중국의 9월 수출액(달러 기준)은 3037억 1000만 달러(약 412조 6000억원)로 작년 동기 대비 2.4% 증가했다. 이는 로이터통신의 시장 전망치(6.0% 증가)와 전월(8월) 수출 증가율 8.7%보다 크게 낮은 것이다. 9월 수입은 지난해 같은 기간보다 0.3% 늘어난 2220억 달러(약 301조 6000억원)로 집계됐다","date":"2024-10-15T06:39:25.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188730"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"국제","categories":["international"],"url":"https://cdn.newscj.com/rss/gns_S1N4.xml"},"title":"시리아를 횡단하는 레바논 피란민","partialText":"<img alt=\"\" src=\"https://www.newscj.com/news/photo/202410/3188714_3232291_3946.jpg\" />\r\n\r\n\r\n\r\n\r\n이달 초 발발한 이스라엘의 공습으로 레바논 교통부 장관이 차량 통행이 금지됐다고 밝힌 후인 14일 한 여성이 레바논 마스나 국경 교차로에서 시리아로 걸어서 건너던 중 도움을 받고 있다. (로이터=연합뉴스)","date":"2024-10-15T00:55:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3188714"}]