[{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"서울관광재단, 시각장애인 위한 현장영상해설 투어 신규 코스 3개 개발","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울관광재단(대표이사 길기연)이 시각장애인을 위한 새로운 현장영상해설 투어 코스 3개를 개발했다고 밝혔다. 이번에 추가된 코스는 종묘, 청와대, 서울공예박물관으로, 시각장애인들의 여행 경험을 풍부하게 만들어줄 예정이다. 다양한 감각을 활용한 현장영상해설은 시각장애인이 동선과 공간을 느끼고 체험할 수 있도록 돕는 전문 해설 프로그램이다.\r\n\r\n\r\n<img alt=\"현장영상해설 투어 코스 (제공=서울관광재단)ⓒ천지일보 2024.09.08.\" src=\"https://www.newscj.com/news/photo/202409/3177340_3217124_4533.jpg\" />\r\n현장영상해설 투어 코스 (제공=서울관광재단)ⓒ천지일보 2024.09.08.\r\n\r\n\r\n\r\n서울관광재단은 2019년부터 시각장애인들을 위한 현장영상해설사 양성에 나섰고, 2020년부터 본격적으로 투어 프로그램을 운영해왔다. 현재까지 23명의 해설사를 양성하며, 시각장애인들에게 여행의 즐거움을 선사해왔다. 올해 재단이 새롭게 개발한 3개의 투어 코스는 시각장애인들의 요청이 많았던 종묘와 청와대, 그리고 실내에서 진행되는 서울공예박물관으로 구성되어 있다.\r\n\r\n청와대와 서울공예박물관 코스는 각각 지난 7월과 8월에 운영을 시작했으며, 종묘 코스는 오는 9월 9일부터 시작될 예정이다. 서울공예박물관에서는 자수와 직조 문양을 손끝으로 느끼는 촉각 전시물과 금속, 도자 공예 작품을 체험할 수 있는 프로그램이 제공된다. 청와대 코스는 정문에서 시작해 본관, 불로문, 관저를 지나 영빈관에서 마무리된다. 이를 통해 청와대의 독특한 건축물과 자연 경관을 탐험할 수 있다.\r\n\r\n종묘 코스에서는 외대문과 향대청, 정전 등을 둘러보며 그곳에 얽힌 역사 이야기를 듣는 동시에 고풍스러운 종묘의 분위기를 만끽할 수 있다. 시각장애인들은 현장영상해설사의 세심한 설명과 다양한 촉각 교구를 통해 각 건물의 구조와 형태를 더욱 생생하게 이해할 수 있다.\r\n\r\n서울관광재단은 국가유산청 궁능유적본부와의 업무협약(MOU)을 통해 경복궁, 창덕궁, 창경궁, 덕수궁 등 주요 궁궐의 투어 코스를 공동 개발해왔다. 이번 종묘 코스의 개발로 서울의 5대 궁 코스가 완성되었으며, 각 코스는 약 3시간 동안 운영된다.\r\n\r\n올해 5월부터 7월까지 진행된 투어에는 총 6개의 코스에서 40명의 현장영상해설사와 54명의 시각장애인이 참가했다. 이들은 경복궁, 창덕궁, 창경궁, 덕수궁, 남산, 국립항공박물관에서 진행된 투어를 통해 시각이 아닌 촉각과 청각을 활용한 여행 경험을 쌓았다.\r\n\r\n투어 참가자들은 서울관광재단에서 운영하는 휠체어 리프트 장착 미니밴인 &#39;서울다누림 미니밴&#39;을 통해 편리하게 이동할 수 있으며, 시각장애인 외에도 가족이나 지인 등 활동보조인 1명이 반드시 동행해야 한다.\r\n\r\n서울관광재단 김은미 관광인프라팀장은 &quot;현장영상해설사와 담당자들이 해설의 이해도를 높이고 여행의 즐거움을 극대화하기 위해 많은 노력을 기울이고 있다&quot;며, &quot;시각장애인들이 촉각을 통해 궁궐의 지붕 형태, 현판의 글씨체, 오얏꽃 문양을 손끝으로 만져볼 수 있도록 다양한 촉각 교구를 준비했다&quot;고 전했다.","date":"2024-09-08T11:48:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177340"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"창원단감테마공원, 추석 연휴 맞아 특별 체험 프로그램 운영","partialText":"[천지일보=최치선 여행전문기자]&nbsp;경남 창원시는 추석 연휴 기간인 오는 9월 14일부터 18일까지 창원단감테마공원을 전면 개방하고, 귀성객과 방문객들을 위한 특별 체험 프로그램을 운영한다고 8일 밝혔다. 새롭게 단장한 전통 민속놀이를 비롯해 가족들이 함께 즐길 수 있는 다양한 행사가 마련돼 있어 추석 연휴를 맞아 공원을 찾는 이들에게 특별한 추억을 선사할 예정이다.\r\n\r\n\r\n<img alt=\"창원 단감테마공원(제공=창원시)ⓒ천지일보 2024.09.08.\" src=\"https://www.newscj.com/news/photo/202409/3177337_3217095_5421.jpg\" />\r\n창원 단감테마공원(제공=창원시)ⓒ천지일보 2024.09.08.\r\n\r\n\r\n\r\n창원단감테마공원은 경남 창원시 성산구에 위치한 농업&middot;체험형 공원으로, 창원의 대표 농산물인 단감을 주제로 다양한 체험 프로그램과 볼거리를 제공하는 공간이다. 특히, 매년 수많은 관광객이 찾는 이곳은 가족 단위 방문객들에게 자연과 농업 문화를 체험할 수 있는 기회를 제공하며 지역민들에게도 사랑받고 있다.\r\n\r\n이번 추석 연휴 기간 동안 창원시는 민속놀이 공간을 새롭게 단장해 방문객들에게 전통문화를 체험할 수 있는 기회를 제공할 계획이다. &#39;초가동 민속놀이터&#39;에서는 대형 윷놀이, 투호 던지기, 팽이치기, 딱지치기 등 아이들과 어른들이 함께 즐길 수 있는 전통놀이가 준비된다. 이를 통해 한국의 전통문화와 민속놀이를 직접 체험하며 즐길 수 있는 프로그램을 제공함으로써 추석 연휴의 흥겨움을 더할 예정이다.\r\n\r\n특히, 부모와 아이들이 함께 참여할 수 있는 &lsquo;전통 연 만들기&rsquo; 체험 프로그램이 진행된다. 연 만들기는 가족 단위 방문객들에게 큰 인기를 끌 것으로 예상되며, 직접 만든 연을 날리며 자연 속에서 추억을 쌓을 수 있는 시간이 될 것이다. 이외에도 공원 방문 인증샷을 SNS에 올리면 단감잼을 증정하는 이벤트도 진행되어 방문객들에게 특별한 기념품을 선사한다.\r\n\r\n또한, 창원단감테마공원은 단감을 주제로 한 다양한 체험 프로그램을 연중 운영하고 있다. 단감 수확 체험, 단감 요리 체험, 단감잼 만들기 등 창원의 대표 농산물인 단감을 활용한 프로그램들이 특히 주목받고 있으며, 공원을 찾는 이들에게 창원의 농업과 자연을 즐길 수 있는 다양한 기회를 제공한다. 이번 추석 연휴에도 이러한 단감 관련 체험이 부분적으로 운영되어 방문객들이 더욱 풍성한 경험을 누릴 수 있을 것으로 기대된다.\r\n\r\n\r\n<img alt=\"초가동(제공=창원시)ⓒ천지일보 2024.09.08.\" src=\"https://www.newscj.com/news/photo/202409/3177337_3217097_5454.jpg\" />\r\n초가동(제공=창원시)ⓒ천지일보 2024.09.08.\r\n\r\n\r\n\r\n창원시는 이번 추석 연휴를 맞아 지역민뿐만 아니라 귀성객과 관광객들이 함께 어우러져 전통 문화를 즐기고, 창원의 자연과 농업 문화를 체험할 수 있는 장을 마련하는 데 집중하고 있다. 공원 관계자는 &ldquo;이번 추석 연휴 동안 창원단감테마공원에서 많은 방문객들이 즐거운 시간을 보내기를 기대하며, 가족 단위 방문객들에게 뜻깊은 추억을 선사할 수 있도록 다양한 프로그램을 준비했다&rdquo;고 전했다.\r\n\r\n창원단감테마공원은 사계절 내내 다채로운 프로그램과 행사를 운영하는데, 특히 가을철에는 단감 수확이 한창인 시기에 맞춘 체험 프로그램들이 큰 인기를 끌고 있다. 지역 농업 발전과 함께 관광 명소로 자리매김한 이곳은 매년 수많은 관광객이 찾는 창원의 대표적인 자연 체험형 관광지로 자리잡고 있다.\r\n\r\n\r\n<img alt=\"시배목(제공=항춴시)ⓒ천지일보 2024.09.08.\" src=\"https://www.newscj.com/news/photo/202409/3177337_3217098_5526.jpg\" />\r\n시배목(제공=항춴시)ⓒ천지일보 2024.09.08.","date":"2024-09-08T10:56:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177337"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제17회 제주해녀축제, 9월 20일 개막… 해녀의 날 기념식과 전국해녀협회 창립 총회 동시 진행","partialText":"[천지일보=최치선 여행전문기자]&nbsp;오는 9월 20일부터 22일까지 제주시 구좌읍 해녀박물관과 인근 해안에서 제17회 제주해녀축제가 열린다. 이번 축제는 해녀의 날(9월 셋째 주 토요일)을 기념해 개최되며, 제7회 해녀의 날 기념식과 함께 한반도 해녀들의 네트워크 결집체인 전국해녀협회의 창립총회도 함께 진행된다. 해녀문화의 전승과 보전을 목표로 다양한 프로그램이 마련돼 관광객과 도민을 맞이할 예정이다.\r\n\r\n\r\n<img alt=\"제주해녀축제 포스터(제공=제주도)ⓒ천지일보 2024.09.08.\" src=\"https://www.newscj.com/news/photo/202409/3177329_3217092_4718.jpg\" />\r\n제주해녀축제 포스터(제공=제주도)ⓒ천지일보 2024.09.08.\r\n\r\n\r\n\r\n제주도에 따르면 축제의 시작을 알리는 전야제는 20일 메종글래드제주 호텔에서 열린 전국해녀협회 창립총회와 기념식으로 시작된다. 전국해녀협회는 1만여 명의 한반도 해녀들을 하나로 묶는 네트워크로, 이번 창립총회를 통해 해녀들의 권익 증진과 문화유산 보존에 중요한 역할을 하게 될 전망이다.\r\n\r\n본격적인 행사는 21일 해녀굿과 거리 퍼레이드로 시작된다. 해녀들의 전통 의식을 재현하는 퍼레이드와 굿은 해녀문화의 정수를 체험할 수 있는 기회다. 이어 해녀의 날 기념식이 열리며, 이날 기념식에서는 제주 해녀문화의 보전과 미래 비전을 논의하는 시간이 마련된다.\r\n\r\n특히, 이번 축제의 하이라이트는 21일 구좌읍 동부국민체육센터 실내수영장에서 열리는 &#39;해녀테왁수영대회&#39;다. 기상 악화와 해녀 고령화 문제로 잠시 중단되었던 해녀물질대회가 올해부터 &#39;해녀테왁수영대회&#39;라는 새로운 형식으로 재개된다. 이는 해녀들의 전통 물질 기술을 안전하게 재현할 수 있는 기회를 제공할 것이다.\r\n\r\n22일에는 해녀 불턱 토크콘서트와 함께 해녀들이 직접 참여하는 프로그램들이 이어진다. &#39;해녀 업고 튀어&#39;와 같은 독특한 경연대회, 어린이 사생대회, 그리고 숨비소리 플로깅 등 다양한 행사가 준비돼 있어 가족 단위 방문객들도 즐길 수 있다. 또한, 소라 바릇잡이 체험, 폐그물 활용 소원글 달기, 해녀 스튜디오 체험, 맨손 고등어 잡기 등 풍성한 체험 프로그램이 마련된다.\r\n\r\n공연 행사로는 해녀굿과 거리퍼레이드 외에도 하도해녀합창단과 제라진소년소녀합창단의 합동 공연이 준비돼 있다. 이와 함께 순수 해녀 공연과 다양한 초청 공연이 축제의 분위기를 한층 고조시킬 예정이다. 전시 행사로는 해녀박물관 투어, 해녀다큐 상영, 해녀의 얼굴을 주제로 한 디지털 화보 전시 등이 진행된다.\r\n\r\n제주도 해양수산국 정재철 국장은 &quot;올해 제주해녀축제는 한반도 해녀들이 하나가 되는 중요한 자리이며, 이를 통해 제주 해녀문화가 전 세계로 확산되기를 바란다&quot;고 말했다.\r\n\r\n제주해녀축제는 세계식량농업기구(FAO)에서 세계중요농어업유산으로 등재된 제주 해녀 어업문화를 기념하며, 매년 해녀의 날을 맞아 열리고 있다. 특히 지난 몇 년간 기상 악재와 코로나19 팬데믹으로 열리지 못했던 축제가 2022년부터 다시 활기를 되찾으며, 올해는 더욱 많은 방문객을 맞이할 것으로 기대된다.&nbsp;\r\n\r\n지난해 제16회 축제에는 약 3만5천여 명이 참여했으며, 올해 역시 많은 관람객들이 참여할 것으로 예상된다.\r\n\r\n\r\n<img alt=\"15회 제주해녀축제(제공=제주도)ⓒ천지일보 2024.09.08.\" src=\"https://www.newscj.com/news/photo/202409/3177329_3217093_482.jpg\" />\r\n15회 제주해녀축제(제공=제주도)ⓒ천지일보 2024.09.08.","date":"2024-09-08T10:49:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177329"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"전남도, 추석 맞이 관광 체험상품 50% 할인…고향 방문객 대상 특별 이벤트","partialText":"[천지일보=최치선 여행전문기자]&nbsp;전라남도는 추석 명절을 맞아 고향을 찾는 귀성객과 관광객을 위해 지역 인기 관광 체험상품을 50% 할인하는 특별 행사를 마련했다고 6일 발표했다. 이번 할인 행사는 목포 해상케이블카, 여수 요트 체험, 담양 미디어아트 등 전남의 대표 관광지와 체험을 더욱 저렴하게 즐길 수 있는 기회를 제공한다.\r\n\r\n\r\n<img alt=\"전남도 블루텅 홍보포스터(제공=전남도)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177278_3217033_188.jpg\" />\r\n전남도 블루텅 홍보포스터(제공=전남도)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n전남도는 추석 연휴 기간 동안 고향을 방문하는 향우들과 관광객들이 지역의 매력을 더욱 깊이 체험할 수 있도록 다양한 관광 상품을 할인 판매한다. 목포의 해상케이블카, 여수의 요트 체험, 담양의 미디어아트 전시 등 전남의 대표적인 관광 명소들이 이번 할인 행사에 포함되어 있어 방문객들의 기대를 모으고 있다.\r\n\r\n목포 해상케이블카는 목포의 아름다운 바다와 다도해의 절경을 한눈에 감상할 수 있는 코스로 인기가 높다. 여수의 요트 체험 역시 한적한 해안을 따라 여수의 푸른 바다를 누비며 색다른 경험을 제공한다. 담양의 미디어아트 전시는 전통과 현대가 어우러진 독특한 미적 체험으로, 자연과 예술을 동시에 즐길 수 있는 기회를 제공한다.\r\n\r\n전남도는 이번 할인 행사 외에도 숙박 할인 쿠폰을 제공하는 이벤트를 함께 진행한다. 전남 지역 숙박업소를 이용하는 관광객에게 결제 금액에 따라 쿠폰을 제공해 추가적인 혜택을 제공할 예정이다.\r\n\r\n구체적으로, 결제 금액이 10만 원 이상일 경우 4만 원의 숙박 할인 쿠폰이 제공되며, 7만 원 이상일 경우 3만 원, 7만 원 미만일 경우 2만 원의 쿠폰을 받을 수 있다. 이 이벤트는 관광객들의 체류 기간을 연장하고 지역 경제 활성화를 도모하기 위한 전략으로, 전남을 찾는 방문객들에게 실질적인 혜택을 제공할 것으로 기대된다.\r\n\r\n심우정 전남도 관광과장은 &ldquo;추석을 맞아 전남을 찾는 귀성객들이 고향의 아름다움을 느끼며 가족과 함께 특별한 추억을 쌓을 수 있도록 이번 행사를 준비했다&rdquo;며, &ldquo;지역 관광 활성화와 더불어 귀성객과 관광객 모두가 만족할 수 있는 풍성한 경험을 제공할 계획&rdquo;이라고 밝혔다.\r\n\r\n이번 행사는 추석 연휴 기간 동안 진행되며, 전남을 찾는 귀성객과 관광객들은 각종 할인 혜택을 통해 더욱 경제적인 가격으로 전남의 대표 관광지를 즐길 수 있다. 전남도는 이와 같은 행사를 통해 지역 경제 활성화에 기여하고, 전남의 아름다운 관광지를 더욱 많은 이들이 체험할 수 있는 기회를 확대할 예정이다.\r\n\r\n\r\n<img alt=\"목포항 요트체험(제공=전남도)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177278_3217034_1851.jpg\" />\r\n목포항 요트체험(제공=전남도)ⓒ천지일보 2024.09.07.","date":"2024-09-07T22:19:20.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177278"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"따릉이로 만나는 서울의 매력,  ‘따릉이길 20선’ 공개","partialText":"[천지일보=최치선 여행전문기자]&nbsp;무더위가 한풀 꺾이고 선선한 바람이 불어오는 가을, 서울시의 공공자전거 &#39;따릉이&#39;를 타고 도심 속 매력을 느낄 수 있는 자전거 길 20선이 공개됐다. 서울시설공단은 6일 시민이 선정한 &#39;매력 따릉이길&#39; 20선을 발표하며, 자전거를 이용한 도심 탐방을 제안했다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"따릉이와 함께하는 한강야경여행 코스 사진(제공=서울시설공단)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177276_3217030_1240.jpg\" />\r\n따릉이와 함께하는 한강야경여행 코스 사진(제공=서울시설공단)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n서울시설공단은 지난 5월부터 8월까지 시민들을 대상으로 &#39;따릉이길&#39; 추천 공모를 진행했다. 총 1,354명의 시민이 참여한 가운데 투표와 심사를 거쳐 최종 20개의 자전거 코스가 선정되었다. 공단은 이번 발표를 통해 시민들이 자전거를 타며 서울의 다양한 매력을 느낄 수 있도록 돕고자 했다.\r\n\r\n가장 많은 표를 받은 코스는 &#39;따릉이와 함께하는 한강 야경 여행 코스&#39;로, 총 616표를 얻어 1위를 차지했다. 이 코스는 뚝섬유원지를 출발해 동호대교, 반포대교, 노들섬까지 이어지는 약 13㎞의 구간으로, 한강의 아름다운 야경을 감상하며 서울의 낭만을 만끽할 수 있다. 특히, 반포대교의 달빛무지개 분수와 노들섬의 야경은 자전거 여행을 더욱 특별하게 만들어준다.\r\n\r\n593표로 2위를 차지한 &#39;한강 따라 자전거공원 따릉따릉&#39; 코스는 노들역에서 시작해 여의도 수변광장, 샛강 생태공원, 양화 한강공원을 지나며 9㎞ 구간을 이어간다. 한강변의 자연경관을 가까이에서 즐길 수 있는 이 코스는 가족 단위의 나들이 코스로 인기가 많다.\r\n\r\n3위는 &#39;초록이 깃든 길&#39;로, 올림픽공원에서 시작해 성내천을 거쳐 잠실한강공원까지 이어지는 약 4㎞의 구간이다. 이 코스는 강동구와 송파구를 잇는 서울 동부의 대표적 녹지 공간을 지나며, 도심 속에서도 푸른 자연을 만날 수 있는 것이 특징이다. 시민들은 올림픽공원의 울창한 나무 사이로 자전거를 타며 휴식을 즐길 수 있다.\r\n\r\n이 외에도 공단은 다양한 코스를 완주한 시민들에게는 특별한 혜택을 제공할 예정이다. 20개 코스를 모두 완주하면 따릉이 열쇠고리 기념품과 완주 인증서를 받을 수 있는 &#39;따릉이길 스탬프 투어&#39;를 마련했다. 또한, 코스를 방문하고 SNS에 인증 사진을 올리면 추가로 다양한 이벤트에 참여할 기회도 제공된다.\r\n\r\n서울시설공단 한국영 이사장은 &quot;이번 &#39;따릉이길 20선&#39;은 시민들이 직접 선정한 만큼 더욱 의미가 크다&quot;며 &quot;서울의 매력을 충분히 경험할 수 있는 프로그램을 앞으로도 지속적으로 발굴해 선보이겠다&quot;고 밝혔다.\r\n\r\n서울의 매력을 느끼며 건강한 레저 활동을 즐길 수 있는 &#39;따릉이길 20선&#39;은 자전거 여행자들에게 특별한 경험을 선사할 것이다. 가을의 선선한 바람을 맞으며, 한강과 도심 곳곳의 숨겨진 명소를 따릉이와 함께 탐방해보는 것은 어떨까.","date":"2024-09-07T22:14:11.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177276"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"대전 0시 축제, 66억 투입 지방재정 낭비 논란…장철민 의원 “정체성 부족” 비판","partialText":"[천지일보=최치선 여행전문기자]&nbsp;더불어민주당 장철민 의원(대전 동구)이 대전시의 &#39;0시 축제&#39;에 대해 강하게 비판했다. 장 의원은 5일 국회 예산결산위원회 전체회의에서 이장우 대전시장이 주도한 0시 축제가 무책임한 재정 운용으로 이어지고 있다고 주장했다.\r\n\r\n\r\n<img alt=\"대전0시축제 이벤트(제공=대전시)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177269_3217024_5847.jpg\" />\r\n대전0시축제 이벤트(제공=대전시)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n장철민 의원은 0시 축제에 대한 예산 집행을 문제 삼으며 &quot;0시 축제에 투입된 예산만 확인된 것이 66억 원 이상이고, 지방 공기업과 공공기관까지 동원됐다&quot;며 &quot;재정이 어려운 상황에서 무책임한 축제성 행사에 대한 철저한 관리 감독이 필요하다&quot;고 말했다. 그는 축제의 규모와 예산 대비 실효성을 지적하며, 재정 건전성을 고려하지 않은 축제 운영이 문제라고 비판했다.\r\n\r\n특히 장 의원은 &quot;0시 축제는 정체성이 없고, 연예인만 수십 팀 초청된 축제로 변질됐다&quot;며 &quot;축제의 본래 취지와 대전 고유의 정체성을 살리지 못하고 있다&quot;고 지적했다. 그는 또한 &quot;국민의힘 내부에서도 0시 축제의 정체성 부족 문제가 꾸준히 제기되고 있다&quot;고 덧붙였다.\r\n\r\n이러한 비판은 대전시의 0시 축제 성과 발표와 맞물리며 논란을 가중시키고 있다. 대전시는 지난달 9일부터 17일까지 원도심에서 열린 0시 축제에 200만 명이 방문해 4천억 원의 경제적 파급효과가 발생했다고 발표한 바 있다. 하지만 이에 대해 장철민 의원과 다른 야당 의원들은 이러한 수치가 과장됐다는 의혹을 제기하고 있다.\r\n\r\n김민숙 대전시의원 역시 대전시의 축제 방문객 수와 경제효과 발표에 대해 의문을 표하며, 0시 축제의 객관적인 평가가 필요하다고 주장했다. 김 의원은 &quot;대전시는 0시 축제 방문객 수가 200만 명에 달했다고 주장하지만, 여러 데이터를 분석한 결과 실제 방문객은 약 75만 명으로 추정된다&quot;고 반박했다. 이어 &quot;대전시가 발표한 4천억 원의 경제적 파급효과도 실질적으로는 약 417억 원 정도에 그칠 것&quot;이라고 언급했다.\r\n\r\n김 의원은 또한 0시 축제가 원도심 활성화를 목표로 하고 있지만, 실제로는 대규모 연예인 공연 위주의 행사로 변질되었고, 지역 상인들에게 실질적인 경제적 혜택이 돌아가지 않았다는 점을 지적했다. 김 의원은&nbsp;&quot;축제의 정체성을 확립하고 실질적인 경제 효과를 거두기 위해서는 명확한 평가와 개선이 필요하다&quot;고 강조했다.\r\n\r\n0시 축제를 둘러싼 논란은 단순히 예산 낭비 문제를 넘어, 축제의 정체성과 실질적인 경제 효과에 대한 정치적 갈등으로 번지고 있다. 대전시는 축제의 성과를 긍정적으로 평가하고 있지만, 이를 둘러싼 논쟁은 앞으로도 이어질 전망이다.&nbsp;","date":"2024-09-07T22:03:49.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177269"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"명동에 스마트 미디어폴 도입…디지털 기술로 도시미관 개선","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울 중구(구청장 김길성)는 올해 말까지 명동길과 명동8길에 스마트 미디어폴을 도입한다고 6일 밝혔다. 이 미디어폴은 기존 가로등에 스마트 기술을 접목한 시설로, 도시 미관을 개선하고 실시간 정보를 제공하는 역할을 한다.\r\n\r\n\r\n<img alt=\"스마트미디어폴 디자인(안)(제공=서울 중구)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177265_3217021_536.jpg\" />\r\n스마트미디어폴 디자인(안)(제공=서울 중구)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n스마트 미디어폴은 가로등 상단에 공공 와이파이, 방범 폐쇄회로(CC)TV를 설치하고, 디지털 스크린을 통해 실시간 날씨 정보와 다양한 구정 행사, 미디어 아트, 광고 등을 제공한다. 명동 일대를 방문하는 시민과 관광객들은 이를 통해 편리하게 각종 정보를 확인할 수 있을 것으로 기대된다.\r\n\r\n미디어폴은 특히 안전 기능을 강화했다. 중하단부에는 실시간 문자 정보가 제공되는 스크린과 안전 비상벨이 설치되어, 비상 상황 시 벨을 누르면 즉시 경찰서와 구청 스마트 관제센터로 연결된다. 이는 보행자 안전을 높이고, 도시의 안전 관리 시스템을 더욱 촘촘하게 만드는 데 기여할 전망이다.\r\n\r\n이번 사업은 한국오오에이치협회(회장 우창훈)가 주관하며, 기부채납 방식으로 진행된다. 사업자가 시설물을 제작&middot;설치하고 중구에 기부한 뒤, 광고 운영권을 통해 설치 비용을 회수하는 방식이다. 이를 통해 공공 예산 부담을 최소화하면서도 시민들에게는 스마트한 도시 경험을 제공할 수 있다. 또한 광고 수익 일부는 공공기여금으로 조성되어 지역사회에 환원될 예정이다.\r\n\r\n중구는 이미 지난 8월 22일 착수보고회를 열어 구체적인 사업 운영 계획을 발표했으며, 9월 5일 중구 공공디자인 진흥위원회의 디자인 심의를 통과했다. 설치될 미디어폴의 디자인은 세련된 미관을 갖추면서도 보행자 안전과 빛 공해를 고려하여 설계되었다. 미디어폴 30기 중 24기는 기존 가로등을 대체하고, 6기는 신규 설치될 예정이다. 다만, 최종 설치 대수는 보행자 통행과 빛 공해를 감안하여 조정될 수 있다.\r\n\r\n명동 스마트 미디어폴 도입은 중구의 &lsquo;명동스퀘어&rsquo; 프로젝트와도 맞물려 진행된다. 명동스퀘어 사업은 명동을 디지털 미디어 도시로 변모시키는 프로젝트로, 오는 11월 1일 신세계백화점에 첫 전광판이 설치될 예정이며, 연말에는 신세계백화점 일대에서 새해맞이 카운트다운 행사도 열린다. 내년 상반기까지는 하나은행, 롯데백화점, 교원빌딩 등에 추가 전광판이 설치될 계획이다.\r\n\r\n김길성 구청장은 &ldquo;명동스퀘어를 대한민국의 새로운 랜드마크로 조성하기 위해, 명동의 곳곳을 정비하고 도시 디자인을 세련되게 개선할 것&rdquo;이라며 &ldquo;명동을 방문하는 이들에게 압도적인 경험을 제공하겠다&rdquo;고 포부를 밝혔다. 중구는 명동 일대의 낡은 시설을 개선하고, 현대적이고 세련된 디자인을 더해 명동의 도시 환경을 혁신할 계획이다.\r\n\r\n이번 스마트 미디어폴 도입과 명동스퀘어 사업을 통해 명동은 디지털과 예술이 융합된 새로운 도시 풍경을 갖추게 된다.&nbsp;","date":"2024-09-07T21:54:14.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177265"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"달항아리 재해석한 한지 조명, 원주한지대전 대상 선정","partialText":"[천지일보=최치선 여행전문기자]&nbsp;원주한지테마파크는 달항아리를 현대적으로 재해석한 한지 조명 작품을 올해 한지대전 대상작으로 선정했다고 7일 발표했다. 이번 대회는 문화체육관광부와 원주시의 후원으로 열리며, 전통과 현대 부문에서 총 67점의 수상작이 발표되었다.\r\n\r\n\r\n<img alt=\"최영 작가의 '내가 알고 있는 이름들'(제공=원주한지테마파크)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177258_3217014_3122.jpg\" />\r\n최영 작가의 &#39;내가 알고 있는 이름들&#39;(제공=원주한지테마파크)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n올해로 26회를 맞이하는 원주한지대전은 한지의 전통적 가치를 현대적 감각으로 풀어내며, 매년 국내외 예술가들의 관심을 끌고 있다. 이번 대회는 사단법인 한지문화재단이 주최&middot;주관하고, 문화체육관광부와 원주시가 후원하는 행사로, 지난 수개월 동안 접수된 수많은 작품들에 대한 엄격한 심사 과정을 거쳐 수상작들이 결정됐다.\r\n\r\n대상작으로 선정된 달항아리 조명은 전통적인 달항아리의 원형과 질감을 한지로 재구성해 현대적인 미감을 더한 작품이다. 이 작품은 심사위원들로부터 전통과 현대의 조화를 탁월하게 표현했다는 평가를 받았다. 특히 한지의 자연스러운 질감과 빛의 투과성을 활용한 디자인이 관람객들에게 깊은 인상을 줄 것으로 기대된다.\r\n\r\n심사위원단은 전통 부문에서 17점, 현대 부문에서 50점의 작품을 선정하여 총 67점의 수상작을 발표했다. 이들은 전통적 한지 공예의 가치를 유지하면서도 현대적 감각을 녹여낸 작품들이 대거 출품된 것이 이번 대회의 특징이라고 밝혔다.\r\n\r\n수상작들은 오는 9월 26일 열리는 제26회 원주한지문화제의 개막 행사에서 첫 공개된다. 원주한지테마파크 1기획전시실에서 열리는 이 전시는 10월 2일까지 계속되며, 전시 관람은 무료로 제공된다. 또한, 전시 관람객들은 원주한지테마파크 홈페이지(www.hanjipark.com)를 통해 온라인 VR 전시를 통해서도 수상작들을 감상할 수 있다. 이는 원주한지문화제가 새로운 기술과 전통 예술의 결합을 통해 더 많은 이들에게 접근성을 높이는 시도 중 하나로 평가받고 있다.\r\n\r\n올해 한지대전은 전통적 한지공예가 가진 아름다움뿐만 아니라 이를 현대적 시각에서 재해석한 작품들이 다수 출품되며, 다양한 연령대의 관람객들이 즐길 수 있는 전시로 준비되었다. 이번 전시는 한지 문화의 우수성과 한국 예술의 창의성을 재조명하는 기회가 될 전망이다.\r\n\r\n원주한지문화제 관계자는 &ldquo;이번 전시가 한지의 전통을 넘어 새로운 형태의 예술로 자리 잡는 데 중요한 역할을 할 것&rdquo;이라며 &ldquo;많은 분들이 직접 방문하여 작품의 감동을 느껴보길 바란다&rdquo;고 전했다.","date":"2024-09-07T21:32:06.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177258"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"전국 최대 규모 네트 모험시설, 자굴산숲속하늘놀이터 개장","partialText":"[천지일보=최치선 여행전문기자]&nbsp;경남 의령군은 9월 6일, 가례면 자굴산자연휴양림 일대에 전국 최대 규모의 네트 모험시설인 &#39;자굴산숲속하늘놀이터&#39;를 정식 개장했다고 밝혔다. 이 놀이터는 전국 20여 개의 유사 시설 중 가장 큰 규모로, 가족 단위의 방문객들에게 새로운 모험과 놀이의 경험을 선사할 예정이다.\r\n\r\n\r\n<img alt=\"자굴산숲속하늘놀이터(제공=경남 의령군)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177189_3216934_5143.jpg\" />\r\n자굴산숲속하늘놀이터(제공=경남 의령군)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n자굴산숲속하늘놀이터는 약 1500㎡에 달하는 대규모 네트 모험시설로, 다양한 색상의 그물로 직조된 공간에서 별도의 안전 장비 없이 맨몸으로 즐길 수 있는 놀이 시설이다. 트램펄린과 비슷한 기능을 하는 그물 놀이터는 공중에서 뛰고 미끄러지며 모험을 즐길 수 있는 안전한 체험공간을 제공한다. 미끄럼틀과 공 놀이가 가능한 다양한 시설도 함께 마련되어 있어 어린이와 가족들에게 색다른 즐거움을 선사한다.\r\n\r\n이 네트 모험시설은 합성섬유로 직조된 그물로 제작되었으며, 안전을 최우선으로 고려해 설계되었다. 그물을 이용한 놀이의 특성상, 별도의 보호 장비가 필요 없이 누구나 쉽게 즐길 수 있다. 놀이시설은 매일 오전 9시 30분부터 오후 5시 30분까지 운영되며, 매주 화요일은 휴무다​.\r\n\r\n의령군은 자굴산숲속하늘놀이터를 의령읍에 위치한 경남도교육청 미래교육원과 연계한 체험 프로그램으로 활용할 계획이다. 이 체험시설은 학생들에게 자연 속에서의 모험과 교육을 결합한 특별한 기회를 제공하며, 자연 체험과 놀이를 통해 교육적 효과를 극대화할 수 있을 것으로 기대된다.\r\n\r\n또한, 내년 자굴산자연휴양림에 새롭게 개관 예정인 &#39;도깨비 황금동굴&#39;과 연계한 테마 여행 프로그램도 준비 중이다. 자굴산숲속하늘놀이터는 자연과 모험이 어우러진 공간으로, 앞으로 의령군의 대표적인 가족 여행지로 자리 잡을 전망이다.\r\n\r\n이번 자굴산숲속하늘놀이터의 개장은 경남 지역을 비롯한 전국에서 많은 가족과 어린이들이 자연 속에서 안전하게 모험을 즐길 수 있는 기회를 제공할 것이다. 의령군은 이 시설을 통해 지역 관광 활성화와 체험 교육의 시너지 효과를 기대하고 있다.","date":"2024-09-07T12:53:18.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177189"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"김해 하늘을 수놓는 1000대의 드론… ‘가야의 이야기’ 드론라이트쇼 기대","partialText":"[천지일보=최치선 여행전문기자]&nbsp;경남 김해시의 가을 밤하늘에 1000대의 드론이 떠올라 가야의 역사를 빛으로 표현하는 특별한 드론라이트쇼가 열린다. 김해문화관광재단은 오는 9월 7일을 시작으로 10월까지 매주 금요일마다 &lsquo;천 개의 별, 김해 하늘에 가야를 그리다&rsquo;라는 주제로 대규모 드론 쇼를 개최한다고 밝혔다.\r\n\r\n\r\n<img alt=\"김해 가야왕궁 하늘에 펼쳐진 1천대 드론라이트쇼(제공=김해시)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177175_3216933_4331.jpg\" />\r\n김해 가야왕궁 하늘에 펼쳐진 1천대 드론라이트쇼(제공=김해시)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n김해가야테마파크에서 열리는 이번 드론라이트쇼는 9월 7일, 9월 21일, 10월 13일, 10월 27일 총 4회에 걸쳐 진행된다. 매회 오후 8시에 시작되며, 약 1000대의 드론이 김해의 밤하늘을 형형색색의 빛으로 물들인다. 드론 쇼는 수로왕과 허왕후의 만남, 수로왕의 탄생 등 금관가야의 이야기를 생생하게 담아낼 예정이다. 드론들이 하늘을 수놓으며 입체적으로 표현되는 가야의 역사는 마치 한 편의 영화처럼 펼쳐져, 김해 시민과 관광객들에게 잊지 못할 경험을 선사할 것이다.\r\n\r\n이번 드론 쇼는 단순한 기술적 퍼포먼스를 넘어, 김해의 역사와 문화적 자산을 시각적으로 전달하는 데 큰 의미가 있다. 특히, 수로왕과 허왕후의 이야기는 김해의 정체성을 대표하는 역사적 사건으로, 이를 최신 기술을 통해 재해석한 점이 많은 이들의 관심을 끌고 있다. 김해가야테마파크 관계자는 &ldquo;드론 쇼는 가야의 찬란한 역사를 빛으로 표현하는 특별한 시도&rdquo;라며 &ldquo;김해의 유산을 현대적인 방식으로 널리 알리는 계기가 될 것&rdquo;이라고 밝혔다.\r\n\r\n가야테마파크는 드론라이트쇼 외에도 다양한 야간 프로그램을 준비했다. 특히, 인기 포토존으로 자리 잡은 &lsquo;가야빛왕궁&rsquo;과 빛에 반응하는 놀이터 등도 마련돼 방문객들에게 다채로운 볼거리를 제공할 예정이다. 이 외에도 10월에는 야간 개장일마다 특별 이벤트가 진행되며, 관람객들은 김해의 역사와 문화를 한층 더 깊이 체험할 수 있을 것으로 기대된다.\r\n\r\n김해의 가을 밤하늘을 환상적으로 장식할 드론라이트쇼는 김해가야테마파크에서 진행되며, 김해의 역사적 이야기를 드론과 빛으로 표현하는 독창적인 행사다. 가을철 가족과 함께 즐길 수 있는 특별한 야간 체험으로, 김해 시민과 관광객들에게 큰 기대를 모으고 있다. 행사에 대한 자세한 정보는 김해가야테마파크 공식 홈페이지에서 확인할 수 있다.","date":"2024-09-07T12:46:51.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177175"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"창원의집, 야경 속 전통과 현대의 만남…9·10월 야간 개장 무료","partialText":"[천지일보=최치선 여행전문기자]&nbsp;창원문화재단은 창원의집을 오는 9월 27일, 28일과 10월 25일, 26일에 야간 개장한다고 밝혔다. 이번 행사에서는 고택의 아름다운 야경을 배경으로 다양한 전통놀이와 국악 공연이 진행되며, 방문객들은 저녁 6시부터 9시까지 색다른 문화 체험을 무료로 즐길 수 있다.\r\n\r\n\r\n<img alt=\"창원의집 낭만고택(제공=창원문화재단)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177172_3216918_4318.jpg\" />\r\n창원의집 낭만고택(제공=창원문화재단)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n&#39;낭만고택&#39;이라는 주제로 진행되는 이번 창원의집 야간 개장은 고택의 단아한 낮 풍경과는 또 다른 매력을 선사할 예정이다. 방문객들은 고즈넉한 야경 속에서 전통놀이를 체험하고, 전문 연기자들이 참여하는 창원의집 해설을 들을 수 있다. 특히, &lsquo;방자와 향단이&rsquo;라는 캐릭터가 재미있는 해설과 소소한 공연을 통해 관람객을 이끌며 즐거움을 선사할 예정이다.\r\n\r\n국악 공연도 이번 행사의 하이라이트다. 가야금, 대금, 판소리 등 전통 악기 연주가 고택의 분위기와 어우러져 관람객들에게 깊은 여운을 남긴다. 공연은 저녁 7시 30분부터 시작되며, 사전 예약 없이 무료로 관람할 수 있다.\r\n\r\n창원의집 야간 개장은 전통과 현대의 만남이 이루어지는 특별한 행사로, 창원의 아름다운 고택과 함께하는 가을밤의 추억을 선사할 것이다. 자세한 정보는 창원문화재단 홈페이지에서 확인할 수 있다.","date":"2024-09-07T10:45:17.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177172"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"신안 병풍도 가을, 맨드라미 꽃물결 속으로! 신안 섬 맨드라미 축제에서 힐링하기","partialText":"[천지일보=최치선 여행전문기자]&nbsp;전남 신안군 병풍도에서 9월 11일부터 10월 13일까지 &#39;정열의 맨드라미의 섬 병풍도&#39;를 주제로 &#39;2024 섬 맨드라미 축제&#39;가 열린다. 전국 최대 규모의 맨드라미 정원이 방문객을 맞이하며, 다채로운 문화행사와 자연의 아름다움이 어우러져 색다른 힐링을 선사할 예정이다.&nbsp;&nbsp;\r\n\r\n\r\n<img alt=\"병풍도 맨드라미(제공=신안군)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177169_3216911_113.jpg\" />\r\n병풍도 맨드라미(제공=신안군)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n이번 축제는 17.9ha에 달하는 병풍도 맨드라미 정원에 444만 본, 총 1억 4천만 송이의 형형색색 맨드라미가 활짝 피어나는 광경을 배경으로 펼쳐진다. 꽃들은 닭벼슬 모양, 촛불 모양, 여우 꼬리 모양 등 다양한 형태로 조성되어 가을의 정취를 만끽할 수 있는 장소로 거듭난다.\r\n\r\n축제는 맨드라미 사진전과 병풍도 사진관 같은 작은 문화행사로 시작된다. 이외에도 방문객들이 쉴 수 있는 카페와 푸드존, 다양한 포토존 등이 마련되어 있으며, 워킹플라이데이와 같은 즐길 거리가 가득하다.\r\n\r\n병풍도의 하늘과 바다, 그리고 드넓은 갯벌이 어우러진 자연 속에서 맨드라미 정원의 아름다움을 감상할 수 있는 이번 축제는 가족, 연인, 친구와 함께하기 좋은 여행지로 주목받고 있다.\r\n\r\n맨드라미는 9월부터 꽃이 피기 시작하여 첫서리가 내릴 때까지 피어 있어 가을 내내 화려한 경관을 유지한다.\r\n\r\n박우량 신안군수는 &quot;병풍도의 푸른 자연과 어우러진 맨드라미 정원에서 많은 방문객들이 힐링의 시간을 보내고, 소중한 추억을 담아가길 바란다&quot;고 밝혔다.\r\n\r\n2024 섬 맨드라미 축제는 병풍도의 아름다운 자연과 문화가 어우러져 가을을 한껏 느낄 수 있는 기회를 제공한다. 자세한 행사 일정과 프로그램 정보는 신안군 홈페이지에서 확인할 수 있다.\r\n\r\n\r\n<img alt=\"병풍도 전경(제공=신안군)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177169_3216913_213.jpg\" />\r\n병풍도 전경(제공=신안군)ⓒ천지일보 2024.09.07.","date":"2024-09-07T10:06:04.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177169"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"제주 에코랜드...한가위 맞이 민속한마당 캘리그래피와 LED 보름달까지, 추석 이벤트 풀체험","partialText":"[천지일보=최치선 여행전문기자]&nbsp;제주 대표 관광지 에코랜드가 민족의 대명절 한가위를 맞아 9월 16일부터 18일까지 &lsquo;한가위 특집 이벤트 민속한마당&rsquo;을 개최한다. 전통 민속놀이부터 캘리그래피 퍼포먼스, 대중가요와 국악 공연까지 다양한 프로그램이 진행되며, 방문객들에게 특별한 추억을 선사할 예정이다.\r\n\r\n\r\n<img alt=\"민속한마당 포스터(제공=에코랜드)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177168_3216908_508.png\" />\r\n민속한마당 포스터(제공=에코랜드)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n에코랜드는 한가위 기간 동안 제주 곶자왈 기차여행을 테마로 하는 다양한 공연과 체험 프로그램을 마련했다. 특히, 제주에서 활동하는 &lsquo;국악연희단 하나아트&rsquo;의 선반판굿으로 시작되는 사물놀이 공연은 상모돌리기와 버나돌리기 등 전통 국악의 묘미를 직접 느낄 수 있는 기회를 제공한다. 이외에도 손글씨 작가 김효은의 &lsquo;캘리그래피 퍼포먼스&rsquo;와 크로스오버 그룹 &lsquo;연록&rsquo;의 민속풍 대중가요 무대가 이어지며, 전통문화와 현대 예술의 조화를 감상할 수 있다.\r\n\r\n특히 에코랜드는 이번 행사를 위해 삼다정원에 대형 트러스와 작화천을 설치해 방문객들이 즉석에서 캘리그래피 작품을 감상할 수 있는 특별 무대를 마련했다. 손글씨 작가들이 한가위 소망을 담아 방문객들에게 즉석에서 문구를 작성해주는 행사는 많은 이들의 관심을 모을 것으로 기대된다.\r\n\r\n\r\n<img alt=\"에코랜드 야경(제공=에코랜드)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177168_3216909_513.jpg\" />\r\n에코랜드 야경(제공=에코랜드)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n한복을 입은 미녀 역장의 포토타임과 함께 전통 민속놀이 체험도 마련되었다. 재기차기, 투호던지기, 대형 윷놀이 등 다양한 놀이가 진행되며, 참가자들에게는 푸짐한 경품과 추억의 불량식품이 제공된다. 이외에도 라벤더팜역의 라벤더밭에는 3~4미터 크기의 대형 LED 보름달 조형물이 설치되어, 한가위와 어울리는 포토스팟으로 손님들의 발길을 끌고 있다.\r\n\r\n에코랜드는 한가위 특별 프로그램 외에도 가을의 정취를 만끽할 수 있는 &lsquo;미드나잇 별빛공연&rsquo;을 연휴 동안 진행한다. 러시아 아코디언 듀오와 제주 마술사 김승현의 매직쇼, 그리고 보컬리스트 정소안과 재즈피아니스트 권영선의 &lsquo;써니듀오&rsquo; 등 국내외 다양한 공연팀이 참여해 매일 밤 관람객들에게 특별한 경험을 선사한다​.\r\n\r\n이번 한가위 연휴 동안 에코랜드는 전통과 현대를 아우르는 다채로운 프로그램으로 제주를 찾는 관광객들에게 특별한 명절 경험을 제공할 예정이다. 자세한 정보는 에코랜드 공식 홈페이지와 인스타그램을 통해 확인할 수 있다.\r\n\r\n\r\n<img alt=\"에코랜드 민속한마당 공연(제공=에코랜드)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177168_3216910_5143.png\" />\r\n에코랜드 민속한마당 공연(제공=에코랜드)ⓒ천지일보 2024.09.07.","date":"2024-09-07T09:58:01.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177168"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"서울시, 하반기 서울 MICE 얼라이언스 신규회원사 모집","partialText":"[천지일보=최치선 여행전문기자]&nbsp;서울시와 서울관광재단(대표이사 길기연)은 글로벌 MICE(기업회의&middot;포상관광&middot;컨벤션&middot;전시) 산업의 경쟁력을 강화하기 위해 9월 30일까지 서울 MICE 얼라이언스(Seoul MICE Alliance, SMA) 신규 회원사를 모집한다고 밝혔다.\r\n\r\n\r\n<img alt=\"2023서울MICE얼라이언스 연례총회 참가자 단체사진(제공=서울관광재단)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177165_3216907_4529.jpg\" />\r\n2023서울MICE얼라이언스 연례총회 참가자 단체사진(제공=서울관광재단)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n서울 MICE 얼라이언스는 서울시와 서울관광재단이 2011년 설립한 민관 협력체로, 서울의 MICE 산업을 육성하고 글로벌 유치경쟁력을 강화하기 위해 설립된 국내 최대 규모의 MICE 민관 협력 네트워크이다. 현재 6개 분과 10개 분야에서 약 350개의 회원사가 활동 중이며, 하반기에는 신규 회원사 추가 모집을 통해 MICE 유치 마케팅을 더욱 강화할 계획이다​.\r\n\r\n올해 상반기에는 SMA 신규 회원사 20개가 선발되었으며, 이들을 대상으로 네트워킹 워크숍과 서울 MICE 비즈니스 데이 등이 개최되어 SMA 회원사 간 협력과 비즈니스 기회가 확대되었다. 또한 SMA 회원사들은 독일의 IMEX 프랑크푸르트, 미국의 IMEX 아메리카 등 세계적인 MICE 전시회에 참가하여 공동 마케팅을 진행했다.\r\n\r\n이번 하반기 신규 모집에서는 MICE 시설, 유니크베뉴, 국제회의 기획사(PCO), 기업회의 전문 여행사 등 다양한 분야의 기업이 대상이다. 선정된 회원사는 국내외 MICE 전문 전시회 참가 지원, 해외 공동 홍보 등 비즈니스 활성화를 위한 다양한 혜택을 받을 수 있다. 특히, MICE 유치 활동을 위해 서울관광재단과 함께 IMEX 아메리카, ITB 아시아, 코리아 MICE 엑스포 등 주요 MICE 전시회에 참가할 계획이다\r\n\r\n길기연 서울관광재단 대표이사는 &quot;서울은 최근 3년 연속 MZ세대에게 가장 사랑받는 도시로 선정된 만큼, MICE 산업에서도 매력적인 비즈니스와 레저 여행지로 주목받고 있다&quot;며 &quot;MICE 업계와의 협력 체계를 지속적으로 확대해 서울의 글로벌 경쟁력을 높이겠다&quot;고 말했다.","date":"2024-09-07T09:46:09.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177165"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"대만인 방한객 역대 최대… 관광공사, 타이베이 K-관광 로드쇼 개최","partialText":"[천지일보=최치선 여행전문기자]&nbsp;대만인 방한객 수가 올해 7월까지 82만 명을 돌파하며 역대 최대치를 기록하고 있다. 이는 2019년 동기 대비 113% 증가한 수치다. 이에 한국관광공사는 대만 타이베이에서 &lsquo;2024 K-관광 로드쇼&rsquo;를 개최해 대만의 뜨거운 한국여행 열기를 더욱 확산시키고 있다.\r\n\r\n\r\n<img alt=\"2024 타이베이 K-관광 로드쇼 홍보포스터(제공=한국관광공사)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177163_3216903_3624.jpg\" />\r\n2024 타이베이 K-관광 로드쇼 홍보포스터(제공=한국관광공사)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n문화체육관광부와 한국관광공사는 대만인 방한객 수가 폭발적으로 증가함에 따라, 9월 6일부터 8일까지 대만 타이베이의 화산1914 복합 문화공간에서 &#39;2024 K-관광 로드쇼&#39;를 개최한다. 이 행사는 대만 MZ세대의 트렌드를 반영한 다양한 K-콘텐츠와 한국 관광 상품을 선보이며, 대만인 방한 수요를 더욱 확대하기 위한 목적으로 기획되었다.\r\n\r\n&#39;한국 어디까지 즐겨봤니?&#39;를 주제로 한 이번 로드쇼에는 경기권, 경상권, 강원권 등 6개 광역지자체와 관광업계, 민간기업을 포함한 총 31개 기업이 참가했다. 이들은 한국의 지역관광, K-뷰티, 미식 등 다양한 콘텐츠를 소개하며 대만 방문객들의 관심을 끌고 있다. 특히 CU, 무신사 등 민간 기업과의 협업을 통해 대만의 MZ세대를 겨냥한 체험형 부스를 마련, 한국 뷰티와 음식 문화를 직접 경험할 수 있도록 했다. 대만 방문객들은 한강 라면과 떡볶이 같은 로컬 간식을 즐길 수 있으며, CU 편의점 팝업과 라면 라이브러리 등도 현장에서 체험할 수 있다​.&nbsp;\r\n\r\n특별히 주목할 만한 프로그램으로는 유명 아이돌 그룹 비투비(BTOB) 멤버 이창섭이 참여하는 한국관광 토크콘서트가 있다. 또한 대만 출신 싱어송라이터 손성희와 인기 예능 프로그램 &#39;Hi, 영업중 시즌4&#39; 출연진이 함께하는 토크콘서트도 열릴 예정이다. 한국 전통 공연으로는 국립국악원과 &#39;난타&#39; 등의 공연이 준비되어 대만 관객들에게 다양한 K-컬처를 선보인다.\r\n\r\n이번 K-관광 로드쇼는 대만 시장을 겨냥한 한국관광공사의 핵심 전략 중 하나로, 지방관광 활성화와 개별여행객 유치를 목표로 하고 있다. 대만은 부산, 대구, 제주 등 국내 지방공항과의 직항 노선이 있어 수도권 외 지방도시 방문 수요가 큰 편이다. 한국관광공사는 이러한 수요를 반영해 지방 관광을 강화하는 한편, 대만 남부도시 가오슝에서 K-pop과 미식을 결합한 메가 이벤트를 연말에 개최할 계획이다​\r\n\r\n\r\n<img alt=\"2023타이베이 K-관광 로드쇼 개막식(제공=한국관광공사)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177163_3216904_3714.jpg\" />\r\n2023타이베이 K-관광 로드쇼 개막식(제공=한국관광공사)ⓒ천지일보 2024.09.07.","date":"2024-09-07T09:38:15.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177163"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"한국관광공사, 디캠프와 관광스타트업 성장 위한 업무협약 체결","partialText":"[천지일보=최치선 여행전문기자]&nbsp;한국관광공사(사장직무대행 서영충)가 은행권청년창업재단 디캠프와 함께 스타트업의 성장 및 창업 생태계를 활성화하기 위한 업무협약을 체결했다. 이 협약을 통해 양 기관은 관광 스타트업과 창업 기업들의 지속 가능한 성장을 위한 다양한 지원 프로그램을 공동으로 운영할 계획이다.\r\n\r\n\r\n<img alt=\"(좌측)김동일 관광공사 관광산업본부장 디캠프 전연호 경영본부장(제공=한국관광공사)ⓒ천지일보 2024.09.07.\" src=\"https://www.newscj.com/news/photo/202409/3177159_3216900_305.jpg\" />\r\n(좌측)김동일 관광공사 관광산업본부장 디캠프 전연호 경영본부장(제공=한국관광공사)ⓒ천지일보 2024.09.07.\r\n\r\n\r\n\r\n한국관광공사와 디캠프는 9월 6일 서울센터에서 스타트업 육성과 창업 생태계 확장을 위한 업무협약을 맺었다. 이번 협약은 관광산업 내 창의적이고 혁신적인 기업을 발굴하고 지원하기 위해 공공과 민간이 협력하는 대표적인 사례로, 양 기관이 보유한 인프라와 자원을 적극 활용할 예정이다.\r\n\r\n한국관광공사는 서울을 비롯한 전국 8개 지역(부산, 인천, 광주, 대전&middot;세종, 전북, 경북, 경남)에 위치한 관광기업지원센터를 통해 입주 공간을 제공하며, 스타트업의 창업과 성장을 위한 다양한 지원 프로그램을 운영 중이다. 디캠프는 2012년 설립된 창업재단으로, 서울 선릉과 공덕에 창업지원 공간을 운영하며, 다양한 스타트업의 발굴 및 육성을 위해 직&middot;간접 투자를 포함한 여러 지원 활동을 펼치고 있다.\r\n\r\n이번 협약을 통해 양 기관은 ▲관광기업지원센터와 디캠프의 공간 인프라 상호 이용, ▲지원 프로그램에서 발굴된 우수 스타트업 상호 추천, ▲스타트업의 B2B 및 B2G 판로 확보를 위한 공동 프로그램을 추진할 예정이다. 김동일 한국관광공사 관광산업본부장은 &ldquo;이번 협약을 통해 관광기업과 다양한 이종 분야 스타트업 간의 협업 기회가 창출될 것으로 기대된다&rdquo;며, &ldquo;타 산업군 기업이 관광산업으로 진출할 수 있는 발판이 마련될 것&rdquo;이라고 밝혔다.\r\n\r\n디캠프 역시 이번 협약을 통해 관광산업 내 창업 기회를 넓히고, 스타트업이 다양한 산업군과의 협업을 통해 성장할 수 있도록 지원을 강화할 예정이다. 공공과 민간의 협력이 창출할 시너지는 관광업뿐 아니라 여러 창업 생태계에 긍정적인 영향을 미칠 것으로 기대된다.","date":"2024-09-07T09:30:50.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3177159"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"사우디, 여성 중심 럭셔리 여행지로 떠오르다","partialText":"[천지일보=최치선 여행전문기자]&nbsp;사우디아라비아는 최근 글로벌 안전지수에서 G20 국가 중 20위를 기록하며, 여성 여행자들에게 안전하고 매력적인 여행지로 자리매김하고 있다. 특히 사우디 관광부 차관인 하이파 빈트 모하메드 알 사우드 공주가 주도하는 여성 중심의 문화적 변화가 두드러진다. 현재 사우디 관광 산업에서 여성의 비율은 45%를 차지하며, 사우디의 새로운 관광 트렌드는 여성들이 선도하고 있다고 해도 과언이 아니다.\r\n\r\n\r\n<img alt=\"누주마, 리츠칼튼(Nujuma, Ritz Carlton)(제공=사우디관광청)ⓒ천지일보 2024.09.06.\" src=\"https://www.newscj.com/news/photo/202409/3176890_3216567_589.png\" />\r\n누주마, 리츠칼튼(Nujuma, Ritz Carlton)(제공=사우디관광청)ⓒ천지일보 2024.09.06.\r\n\r\n\r\n\r\n사우디의 고급 리조트, 여성 맞춤형 웰니스 프로그램\r\n\r\n사우디는 세계 최고 수준의 럭셔리 리조트와 웰니스 프로그램을 통해 여성 여행자들을 유혹하고 있다. 특히 올해 새로 개장한 &#39;누주마, 리츠칼튼 리저브&#39;는 중동 최초의 리츠칼튼 리저브 브랜드로, 프라이빗 섬에 위치한 이 리조트는 별빛 아래의 자연 속에서 평온한 휴식을 제공한다. 여성 여행자들은 여기서 스파, 수영장, 고급 다이닝 등 다양한 편의시설을 즐길 수 있다.\r\n\r\n또한, 알울라 지역에 위치한 &#39;하비타스 알울라&#39;는 여성들에게 특화된 웰니스 프로그램을 운영하며, 일출 요가, 맞춤형 피트니스 세션 등을 통해 몸과 마음을 재충전할 수 있는 기회를 제공한다. 알울라 인근에는 유네스코 세계문화유산인 헤그라 등의 역사적인 명소들도 위치해 있어, 럭셔리와 문화를 동시에 경험할 수 있다.\r\n\r\n\r\n<img alt=\"사우디_노파 리야드 (Nofa Riyadh)(제공=사우디관광청)ⓒ천지일보 2024.09.06.\" src=\"https://www.newscj.com/news/photo/202409/3176890_3216569_5911.jpg\" />\r\n사우디_노파 리야드 (Nofa Riyadh)(제공=사우디관광청)ⓒ천지일보 2024.09.06.\r\n\r\n\r\n\r\n어드벤처와 문화 탐방\r\n\r\n노파 리야드(Nofa Riyadh)는 리야드 외곽에 위치한 고급 리조트로, 사막과 푸른 잔디밭, 산의 경치가 어우러진 자연 속에서 최상의 휴식을 제공한다. 프라이빗 가든과 전용 수영장을 갖춘 독립형 빌라에서 여유로운 시간을 보낼 수 있으며, 리조트 내에는 다양한 레저 시설도 마련되어 있다. 특히, 노파 리조트의 야생 동물 공원은 여행자들에게 아시아 코끼리, 그레비 얼룩말, 아라비아 오릭스, 기린 등 이국적인 동물들과 가까이에서 교감할 수 있는 특별한 사파리 체험을 제공한다.\r\n\r\n또한 39석의 소규모의 영화관에서 오붓한 영화 감상, 노파 볼링장에서 액티브한 게임 등 각자의 취향에 맞는 어드벤처를 즐길 수 있다.&nbsp;\r\n\r\n여행자들은 노파 리조트에서는 18홀 골프장에서 여유로운 골프를 즐기거나, &#39;노파 리야드&#39;에서 사우디의 자연을 만끽할 수 있다. 특히 듄 배싱과 같은 사막 투어는 스릴 넘치는 어드벤처를 선사하며, 밤하늘의 별을 감상하며 사막에서 하룻밤을 보내는 특별한 체험도 가능하다.\r\n\r\n\r\n<img alt=\"ⓒ천지일보 2024.09.06.\" src=\"https://www.newscj.com/news/photo/202409/3176890_3216572_623.png\" />\r\n리야드 (Riyadh) 사막투어(제공=사우디관광청)ⓒ천지일보 2024.09.06.\r\n\r\n\r\n\r\n편리한 교통과 안전한 여행 환경\r\n\r\n사우디는 여성 여행자들이 더욱 안전하고 편리하게 이동할 수 있도록 다양한 교통수단을 제공하고 있다. 비행기, 기차, 렌터카 등의 옵션뿐만 아니라, 차량 호출 앱인 카림과 우버를 통해 비접촉 결제가 가능해 더욱 편리하다. 사우디는 최근 비자 정책을 개선해, 20% 할인된 e비자와 96시간 무료 스톱오버 비자를 제공함으로써 여성 여행자들이 더 쉽게 사우디를 방문할 수 있도록 하고 있다.\r\n\r\n사우디아라비아는 이제 전 세계 여성 여행자들에게 럭셔리와 모험, 문화를 모두 즐길 수 있는 완벽한 여행지로 떠오르고 있다. 잊을 수 없는 경험을 선사할 이 매력적인 나라를 지금 바로 계획해보자.\r\n\r\n\r\n<img alt=\"하비타스 알울라(Habitas AlUla)(제공=사우디관광청)ⓒ천지일보 2024.09.06.\" src=\"https://www.newscj.com/news/photo/202409/3176890_3216571_59.jpg\" />\r\n하비타스 알울라(Habitas AlUla)(제공=사우디관광청)ⓒ천지일보 2024.09.06.","date":"2024-09-06T12:12:21.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3176890"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"권한슬 등 AI아티스트 8인 ‘AI는 어떻게 예술이 되는가’ 출간 앞둬","partialText":"<img alt=\"국내 유명 AI 아티스트 8명의 생생한 경험과 통찰을 담은 책 ‘AI는 어떻게 예술이 되는가’. (제공: (주)스튜디오사월) ⓒ천지일보 2024.09.06.\" src=\"https://www.newscj.com/news/photo/202409/3176871_3216547_119.png\" />\r\n국내 유명 AI 아티스트 8명의 생생한 경험과 통찰을 담은 책 &lsquo;AI는 어떻게 예술이 되는가&rsquo;. (제공: (주)스튜디오사월) ⓒ천지일보 2024.09.06.\r\n\r\n\r\n\r\n[천지일보=김정필 기자] 국내 유명 AI 아티스트 8명의 생생한 경험과 통찰을 담은 책 &lsquo;AI는 어떻게 예술이 되는가&rsquo;가 출간된다. 오는 18일까지 텀블벅 펀딩으로 출간 프로젝트를 마감한다.&nbsp;\r\n\r\n이 책에는 &lsquo;카이스트에 간 지드래곤&rsquo;을 생성형 AI로 만들어 SNS에서 최근 주목받고 있는 AI 크리에이터 라이언 오슬링, 두바이 AI 영화제에서 대상과 관객상을 받은 AI 영화감독 권한슬, 알파고 때부터 직접 인공지능을 만들어 작품에 적용한 AI 뉴미디어 아티스트 조영각, AI 사운드 플랫폼을 개발 중인 AI 뉴미디어 아티스트 박승순 등 다양한 분야에서 활약 중인 AI 아티스트들의 이야기가 담겨있다.&nbsp;\r\n\r\n저자들은 AI를 활용한 예술 창작 과정, AI 창작물의 예술성에 대한 고찰, 그리고 AI와 예술의 미래 등에 대해 심도 있게 논의한다.\r\n\r\n특히 자신들의 작품을 만들면서 고민했던 지점과 AI에 대한 견해를 예민하고 깊이 있게 풀어내며 독자들에게 AI와 예술의 융합에 대한 새로운 시각을 제시할 것으로 기대된다.\r\n\r\n\r\n<img alt=\"(제공: ㈜스튜디오사월) ⓒ천지일보 2024.09.06.\" src=\"https://www.newscj.com/news/photo/202409/3176871_3216548_1332.jpg\" />\r\n(제공: ㈜스튜디오사월) ⓒ천지일보 2024.09.06.\r\n\r\n\r\n\r\n이 책은 단순한 AI 활용 가이드가 아닌, 창작업계에서 현업으로 일하며&nbsp; AI를 사용하고 있는 아티스트들의 관점과 시각을 담은 첫 번째 책이다.\r\n\r\n이 책을 기획 출판한 ㈜스튜디오사월은 &ldquo;AI와 예술의 융합은 이제 피할 수 없는 현실&rdquo;이라며 &ldquo;AI 시대를 살아가는 모든 이들에게 필독서로 자리매김 하길 바란다&rdquo;고 말했다.&nbsp;\r\n\r\n책 출간에 앞서 저자들과 직접 대화를 나눌 수 있는 온라인 북토크도 진행될 예정이다. &lsquo;책보다 먼저 만나는 북토크&rsquo;라는 제목으로 진행되는 이 행사에서는 AI 크리에이터 라이언 오슬링, AI 뉴미디어 아티스트 조영각, AI 실감 미디어 영화감독 박선주, AI와 드라마 대본을 웹소설로 각색했던 안소정 작가가 참여해 독자들과 직접 소통한다.&nbsp;\r\n\r\n㈜스튜디오사월의 양나리 대표는 &ldquo;이 책을 통해 독자들이 AI와 예술의 관계에 대해 끊임없이 의심하고 또 받아들이는 &lsquo;탐구&rsquo;의 여정을 경험하길 바란다&rdquo;고 전했다.","date":"2024-09-06T11:15:57.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3176871"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"“고대 동아시아 유물 흑피옥 역사… 한민족·동이족 무대”","partialText":"<img alt=\"[천지일보 광주=이미애 기자] 정건재 동아시아옥문화 연구학회 회장이 본지와의 인터뷰에서 흑피옥 조각상에 대해 설명하고 있다ⓒ천지일보 2024.09.05.\" src=\"https://www.newscj.com/news/photo/202409/3176672_3216299_1247.jpg\" />\r\n[천지일보 광주=이미애 기자] 정건재 동아시아옥문화 연구학회 회장이 본지와의 인터뷰에서 흑피옥 조각상에 대해 설명하고 있다ⓒ천지일보 2024.09.05.\r\n\r\n\r\n\r\n[인터뷰] 정건재 동아시아옥문화 연구학회 회장\r\n\r\n[천지일보 광주=이미애 기자] &ldquo;흑피옥(黑皮玉)은 고대 동아시아에서 주로 사용된 옥(玉)의 한 종류로 표면이 검게 칠해진 것을 말하며 흑피옥이 인류사에 던지는 메시지는 다양하고 깊습니다. 이와 같은 흑피옥은 그 아름다움과 신비로운 조각상으로 인해 인류 역사에서 꾸준히 중요한 역할을 해 왔으며 다양한 문화적, 상징적 의미를 지니고 있습니다.&rdquo;\r\n\r\n본지는 &lsquo;고조선 흑피옥 문화 연구&rsquo;에 매진하고 있는 정건재 동아시아옥문화 연구학회 회장을 만나 흑피옥의 역사와 관련된 주요 정보에 대해 들어봤다.\r\n\r\n◆고대 인류의 문화 기술 발전상 짐작\r\n정 회장은 흑피옥 연구의 선구자로 잘 알려져 있다. 그는 2006년 처음 흑피옥 조각 실물을 접한 후 2007년에는 &lsquo;흑피옥&rsquo;이라는 책을 출판했다. 이 책을 통해 그는 중국 고고학계와 직접 접촉해 흑피옥의 학술적 중요성을 알렸다.\r\n\r\n정 회장은 &ldquo;흑피옥의 검은 표면은 제작 과정에서 열처리나 특정 화학적 반응을 통해 만들어진 것으로 고대 인류가 이미 고도로 발전된 문화와 기술을 갖고 있었다는 것을 알 수 있다&rdquo;며 &ldquo;요하 지역의 옥문화 역사는 중화민족의 역사가 아닌 한민족, 동이족의 역사적 무대&rdquo;라고 강조했다. 특히 한국과 중국을 중심으로 고대 중국의 흑피옥 조각상을 둘러싼 일련의 상황 가운데 정 회장이 서울대학교 기초과학공동기기원에 곰머리 인체형 흑피옥 조각상의 연대 측정을 의뢰한 결과 1만 4300년 &plusmn;60이라는 분석결과가 나왔다.\r\n\r\n◆흑피옥 실물 접한 후 본격 연구\r\n그는 중국 상해 화동사범대학에서 박사학위 과정(1992~1994) 중 상해 현지에서 고대 옥기를 접하고 2006년 지인의 소개로 흑피옥 발견자를 통해 실물을 접하게 되면서 &lsquo;흑피옥 문화&rsquo;에 대한 본격적 연구에 뛰어들었다.\r\n\r\n실제로 그는 다양한 종류의 흑피옥 조각품을 소장하고 있다. 그중 무릎을 구부린 상태의 미직립(未直立) 인체 조각상이 눈길을 끈다. 여성들의 발달된 가슴과 곱게 땋아 내린 머릿결을 지닌 흑피옥 조각상은 그 자체가 예술품이다. 그러나 흑피옥 조각상이 인류 최초의 예술품인지는 미지수다. 이들 조각상에는 지구상 모든 생명체가 갖는 고유한 학명조차 없기 때문이다.\r\n\r\n이에 대해 정 회장은 &ldquo;다만 지구상 최후의 빙하기는 7만 5000년 전부터 1만 3000년 전까지 6만 2000년 동안 지속됐고 4만년 전 아간빙기 이후에는 지구의 기후는 점차 따뜻해졌다. 특히 흑피옥 조각이 후기 구석기 시대에 해당하는 1만 4300년으로 밝혀짐에 따라 당시 흑피옥 조각 문명의 주체였던 인류가 내몽고 지역 일대에 생존했던 것으로 추정된다&rdquo;고 설명했다.\r\n\r\n\r\n<img alt=\"[천지일보 광주=이미애 기자] 정건재 동아시아옥문화 연구학회 회장이 소장하고 있는 흑피옥 조각상. ⓒ천지일보 2024.09.05.\" src=\"https://www.newscj.com/news/photo/202409/3176672_3216302_1557.jpg\" />\r\n[천지일보 광주=이미애 기자] 정건재 동아시아옥문화 연구학회 회장이 소장하고 있는 흑피옥 조각상. ⓒ천지일보 2024.09.05.\r\n\r\n\r\n\r\n◆中의 &lsquo;동북공정&rsquo; 견제 우리역사 알려\r\n\r\n&lsquo;흑피옥&rsquo;은 고대 동아시아 지역에서 발견되는 독특한 유물로 특히 한국과 중국의 청동기 시대 유적지에서 자주 출토된다. 이 물질은 주로 제사 의식과 같은 특정 의례에서 사용된 것으로 제작 기술과 사용 목적에 대해 다양한 방면의 연구가 이뤄지고 있다. 그의 연구는 이러한 흑피옥의 기원, 제작 방법, 문화적 의미를 밝히는 데 중점을 두고 있다.\r\n\r\n정 회장은 대만을 거쳐 일본 유학 후 중국에서 역사학 박사학위를 받고 전남과학대학교 교수를 역임, 퇴임 후에도 고구려 고분벽화와 옥문화 관련 세미나 등 포럼을 통해 중국의 &lsquo;동북공정&rsquo;을 견제하고 옥문화를 통해 올바른 역사의식 확립에 앞장서고 있다.\r\n\r\n그는 &ldquo;개인이나 사회가 역사를 통해 교훈을 얻고 사회적&middot;윤리적&middot;정치적 방향성을 올바르게 설정하는 데 중요한 역할을 한다&rdquo;고 설명했다. 정 회장은 최근 일본으로 진출, 흑피옥에 대한 우리 역사를 알리기 위해 일본어로 원고를 마무리한 상태다.\r\n\r\n◆ &lsquo;옥문화&rsquo;&hellip; 고구려 역사적 주체 동일\r\n정 회장은 광주 지역에서 2023년부터 광민회를 중심으로 한국 상고사, 인문학 강좌의 일환으로 흑피옥 문화와 고구려 고분벽화와의 역사적 친연성을 주제로 월 1회 재능기부 형식으로 진행한 바 있다. 그는 &ldquo;이와 같은 일련의 옥문화 강좌는 진공상태에 빠져있는 한국 사회 전체의 역사적 망각 상태를 극복하기 위한 역사학자로서의 사명감 때문&rdquo;이라고 말했다. 올해는 평택시에서 재능기부 형식으로 매월 1회 진행하고 있다.\r\n\r\n그는 &ldquo;홍산문화, 흑피옥 문화와 고구려 고분벽화에 등장하는 신화의 핵심적 구성 요소가 동일하다는 것과 요하 지역의 옥문화 주체와 고구려의 역사적 주체가 장기간에 걸쳐 동일한 역사적 연속선상에 있다는 과학적 근거를 한국 사회에 알리기 위한 목적으로 수도권 평택에서 강좌를 시작하게 됐다&rdquo;고 말했다.\r\n\r\n정 회장은 한민족의 역사적 자부심을 회복하기 위해 신석기 시대와 고조선의 옥문화를 강조하며 요하 지역의 역사적 주체 의식을 회복해야 한다고 주장했다. 특히 재일교포 등 해외 교민과 청소년들에게 &lsquo;옥문화&rsquo;를 알리는 순회 강좌를 통해 한민족의 역사적 자부심을 높이려는 목표를 갖고 있다고 밝혔다.","date":"2024-09-06T07:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3176672"},{"spec":{"publisher":{"id":"newscj","name":"천지일보","type":"종합일간지","url":"http://www.newscj.com"},"title":"문화","categories":["culture"],"url":"https://cdn.newscj.com/rss/gns_S1N6.xml"},"title":"[여행을 떠나요] 브뤼셀 아토미움과 바실리카 대성당서 만나는 과거와 미래","partialText":"<img alt=\"바실리카 대성당은 브뤼셀의 코켈베르크 언덕 위에 자리한 웅장한 건축물로, 세계에서 다섯 번째로 큰 성당이다. 높이 89미터, 길이 167미터에 달하는 대성당의 하이라이트 중 하나는 엘리베이터를 타고 올라가는 돔 전망대다. 높이 53미터에 위치한 전망대에 도착하면 브뤼셀 전경이 한눈에 들어오며, 성당 자체의 구조적 아름다움과 함께 멀리까지 펼쳐진 풍경이 어우러져 환상적인 장면을 연출한다. 사진은 바실리카 대성당 전망대에서 바라본 브뤼셀 전경. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3176710_3216338_2916.jpg\" />\r\n바실리카 대성당은 브뤼셀의 코켈베르크 언덕 위에 자리한 웅장한 건축물로, 세계에서 다섯 번째로 큰 성당이다. 높이 89미터, 길이 167미터에 달하는 대성당의 하이라이트 중 하나는 엘리베이터를 타고 올라가는 돔 전망대다. 높이 53미터에 위치한 전망대에 도착하면 브뤼셀 전경이 한눈에 들어오며, 성당 자체의 구조적 아름다움과 함께 멀리까지 펼쳐진 풍경이 어우러져 환상적인 장면을 연출한다. 사진은 바실리카 대성당 전망대에서 바라본 브뤼셀 전경. (제공: 트래블아이)\r\n\r\n\r\n\r\n\r\n23초 만에 92m 상공 올라\r\n\r\n역사적 건축물&middot;명소 한눈에\r\n\r\n압도적 크기, 독특한 디자인\r\n\r\n대표적 랜드마크 &lsquo;아토미움&rsquo;\r\n\r\n웅장한 세계 5위 규모 성당\r\n\r\n\r\n[천지일보=최치선 여행전문기자] 새벽까지 이어진 천둥과 번개가 잠을 방해했던 날, 결국 아침이 돼서야 잠들 수 있었다. 8시 30분에 일어나보니, 유럽 취재 중 처음으로 느긋하게 일어나는 하루가 시작됐다. 아침을 해결한 후 브뤼셀의 주요 명소를 방문하기 위해 시티투어 버스를 타기로 했다. 이번 일정은 브뤼셀의 상징적인 건축물들을 볼 수 있는 &lsquo;아토미움 루트&rsquo;다.\r\n\r\n브뤼셀 시티투어 버스의 아토미움 루트는 이 도시를 처음 방문하는 관광객들에게 이상적인 선택이다. 이 루트는 브뤼셀의 가장 유명한 랜드마크들을 연결하며, 역사적 건축물과 현대적 명소를 한눈에 볼 수 있는 기회를 제공한다.\r\n\r\n아토미움 루트는 브뤼셀의 주요 명소를 편리하게 방문할 수 있는 루트로, 대략 90분에서 2시간 정도가 소요된다. 이 루트의 주요 명소로는 아토미움, 바실리카 대성당, 라켄 궁전, 그리고 미니유럽이 포함된다.\r\n\r\n\r\n<img alt=\"아토미움. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3176710_3216339_2930.jpg\" />\r\n아토미움. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆브뤼셀의 심장을 풀어내다\r\n\r\n아토미움은 브뤼셀의 대표적인 랜드마크로, 1958년 세계 박람회를 위해 건설된 후 오늘날까지도 세계의 많은 관광객들에게 사랑받는 명소다. 이 거대한 구조물은 철 원자를 165억배 확대해 만든 모양으로, 102미터 높이에 9개의 구(球)로 구성돼 있다. 각 구는 직경이 18미터에 달하며, 이 구들은 서로 튜브로 연결돼 있어 방문객들이 이동할 수 있다.\r\n\r\n아토미움에 들어서면 먼저 눈에 띄는 것은 그 압도적인 크기와 독특한 디자인이다. 입구에 들어서면 방문객들은 티켓을 구매하고, 엘리베이터를 타고 바로 상단 구로 올라가게 된다. 이 엘리베이터는 23초 만에 92미터 상공의 상단 구로 데려다주며, 여기서부터 아토미움의 탐험이 시작된다.\r\n\r\n\r\n<img alt=\"바실리카 대성당 내부. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3176710_3216340_2943.jpg\" />\r\n바실리카 대성당 내부. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆상&middot;중&middot;하단 구간별 즐길거리 가득\r\n\r\n상단 구에 도착하면 브뤼셀 시내를 360도로 조망할 수 있는 전망대가 자리하고 있다. 이곳에서는 브뤼셀의 주요 랜드마크인 그랑 플라스, 유럽 의회, 바실리카 대성당 등을 한눈에 볼 수 있으며, 날씨가 맑은 날에는 브뤼셀 외곽까지도 보인다. 이곳에는 또한 &lsquo;레스토랑 아토미움&rsquo;이 자리잡고 있어, 브뤼셀의 아름다운 전경을 배경으로 벨기에 전통 음식을 맛볼 수 있다.\r\n\r\n아토미움의 중간 구들에는 다양한 상설 전시가 마련돼 있다. 가장 대표적인 것은 1958년 브뤼셀 세계 박람회를 주제로 한 전시로, 당시 박람회에서의 주요 장면들과 과학 기술의 발전을 보여주는 자료들이 있고 아토미움의 건설 과정과 역사, 그리고 그 상징성에 대해 배울 수 있는 다양한 인터랙티브 전시물로 가득하다.\r\n\r\n투어는 하단 구로 돌아오면서 마무리된다. 하단 구에는 아토미움 기념품 샵이 있어, 방문객들이 다양한 기념품과 서적 등을 구매할 수 있다. 또한, 아토미움 옆에는 미니유럽이 자리하고 있어, 유럽의 유명 건축물들을 축소판으로 즐길 수 있어 또 다른 재미를 제공한다​.\r\n\r\n아토미움에서 빼놓을 수 없는 체험 중 하나는 야간 조명 쇼다. 밤이 되면 아토미움은 다채로운 색깔의 조명으로 빛나며, 이 아름다운 장면은 브뤼셀의 밤을 더욱 특별하게 만들어준다. 또한, 아토미움 근처에 위치한 라켄 공원은 산책하기 좋은 장소로, 이곳에서 1958년 박람회 때의 원형 건축물들을 감상할 수 있다.\r\n\r\n아토미움은 그 독특한 건축미와 역사적 의미, 그리고 다양한 볼거리와 체험거리로 브뤼셀 여행에서 꼭 방문해야 할 장소다.\r\n\r\n\r\n<img alt=\"바실리카 대성당. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3176710_3216344_3046.jpg\" />\r\n바실리카 대성당. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆브뤼셀 영혼 담은 바실리카 대성당\r\n\r\n바실리카 대성당은 브뤼셀의 코켈베르크 언덕 위에 자리한 웅장한 건축물로, 세계에서 다섯 번째로 큰 성당이다. 이 대성당은 20세기 초 벨기에 독립 75주년을 기념하기 위해 착공됐으며, 제1차 세계대전과 제2차 세계대전으로 공사가 중단됐지만, 1971년에야 완공됐다. 아트 데코 양식으로 지어진 이 대성당은 그 자체로도 웅장한 볼거리지만, 특히 엘리베이터를 타고 올라가는 돔 전망대에서 바라보는 경관은 이곳을 찾는 사람들에게 잊을 수 없는 경험을 선사한다.\r\n\r\n성당의 외부는 거대한 벽돌과 콘크리트로 지어졌으며, 녹색의 구리 돔이 붉은 테라코타 벽돌과 대조를 이뤄 시선을 사로잡는다. 높이 89미터, 길이 167미터에 달하는 이 대성당은 그 크기만으로도 사람들에게 깊은 인상을 남긴다. 성당 내부에 들어서면 그 웅장함은 더욱 강렬하게 다가온다. 특히 돔 내부의 천장은 그 높이와 화려함이 뛰어나 방문객들은 자연스럽게 시선을 위로 향하게 된다.\r\n\r\n성당 내부는 예술적 가치가 높은 다양한 작품들로 가득하다. 특히 스테인드글라스 창문들은 빛이 들어올 때마다 성당 내부를 화려하게 물들인다. 이곳에는 벨기에와 유럽 전역의 예술가들이 제작한 다양한 성화와 조각품들이 전시돼 있다. 이는 종교적인 의미를 넘어 예술적 감상에도 큰 즐거움을 준다.\r\n\r\n\r\n<img alt=\"미니유럽. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3176710_3216342_3016.jpg\" />\r\n미니유럽. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆엘리베이터와 돔 전망대\r\n\r\n성당의 하이라이트 중 하나는 엘리베이터를 타고 올라가는 돔 전망대다. 이 엘리베이터는 높이 53미터에 위치한 전망대까지 방문객들을 데려다준다. 전망대에 도착하면 브뤼셀 전경이 한눈에 들어오며, 성당 자체의 구조적 아름다움과 함께 멀리까지 펼쳐진 풍경이 어우러져 환상적인 장면을 연출한다.\r\n\r\n특히 맑은 날에는 브뤼셀 시내는 물론, 그 너머의 시골 풍경까지 시야에 들어온다. 시내의 건축물들, 예를 들어 그랑 플라스, 유럽 의회, 그리고 멀리 보이는 아토미움까지도 모두 감상할 수 있다. 그 중에서도 이 전망대에서 바라보는 석양은 가장 인상적인 순간 중 하나다. 붉게 물드는 하늘과 함께 브뤼셀의 도시 풍경은 한 폭의 그림처럼 펼쳐지며, 많은 관광객들이 이 순간을 포착하기 위해 카메라를 꺼내 들곤 한다.\r\n\r\n바실리카 대성당은 그 건축 양식과 규모뿐만 아니라, 내부에 전시된 예술 작품들로도 유명하다. 성당 내부의 박물관에는 벨기에와 유럽의 역사적 사건들과 관련된 다양한 유물들이 전시돼 있으며, 특히 파리에서 활동하는 재불 신부 화가 김인중 작가의 작품들이 특별히 전시되기도 했다. 김인중 작가는 &ldquo;내 작품은 어둠에서 빛을 향해 가고 있다&rdquo;며 성당의 종교적 의미와 예술적 표현을 결합한 작품들을 선보였다.\r\n\r\n제단 위에는 조르주 민 네(Georges Minne)의 그리스도 그림이 걸려 있어 성당의 종교적 의미를 더욱 강조한다. 이처럼 바실리카 대성당은 단순히 종교적인 장소를 넘어, 예술과 역사, 그리고 브뤼셀의 문화를 한눈에 담을 수 있는 중요한 장소이다.\r\n\r\n\r\n<img alt=\"성당에 전시되 김인중 신부 작품. (제공: 트래블아이)\" src=\"https://www.newscj.com/news/photo/202409/3176710_3216343_3035.jpg\" />\r\n성당에 전시되 김인중 신부 작품. (제공: 트래블아이)\r\n\r\n\r\n\r\n◆방문 팁과 정보\r\n\r\n바실리카 대성당은 브뤼셀 시내에서 조금 떨어져 있어 대중교통을 이용해야 한다. 지하철 2호선과 6호선의 시모니(Simonis) 역에서 하차한 후 도보로 이동할 수 있으며, 성당 주변의 넓은 엘리자베스 공원에서 산책을 즐기기에도 좋다. 성당은 여름철에는 오전 8시부터 오후 6시까지, 겨울철에는 오전 10시부터 오후 5시까지 개방된다. 전망대에 오르기 위해서는 추가 요금이 발생하며, 성당과 전망대, 그리고 박물관까지 모두 즐기기 위해서는 약 2시간 정도를 할애하는 것이 좋다.\r\n\r\n라켄 궁전은 벨기에 왕실의 공식 거주지로, 아름다운 정원과 일본 타워, 중국 파빌리온이 있는 라켄 공원이 근처에 위치해 있다. 이곳은 아토미움에서 멀지 않은 곳에 있어 산책하며 방문하기 좋다.\r\n\r\n미니유럽 (Mini-Europe) 아토미움 바로 옆에 위치한 미니유럽은 유럽의 주요 랜드마크들을 축소판으로 볼 수 있는 테마파크다. 에펠탑, 콜로세움, 피사의 사탑 등 유명한 유럽의 건축물들을 1시간 내외로 둘러볼 수 있어 가족 단위 방문객에게 인기가 많다.\r\n\r\n아토미움 루트는 주요 명소를 빠르게 둘러볼 수 있는 효율적인 코스지만, 각 명소에서 충분한 시간을 할애하는 것이 좋다. 아토미움과 미니유럽을 방문하는 데는 각각 1~2시간 정도가 소요되며, 바실리카 대성당에서는 전망대와 박물관을 감상하는 데 1시간 반에서 2시간 정도가 걸린다.\r\n\r\n버스 티켓은 24시간 또는 48시간 동안 유효하며, 그동안 여러 번 탑승이 가능해 보고 싶은 명소에서 시간을 여유있게 조정할 수 있다. 특히 인기 있는 관광지마다 버스가 정차하므로 시간과 체력을 아끼면서도 브뤼셀의 주요 명소를 알차게 둘러볼 수 있다.\r\n\r\n이 루트는 브뤼셀의 과거와 현재를 모두 경험할 수 있는 완벽한 여행 코스라고 생각한다. 벨기의 심장 브뤼셀에 가게되면 꼭 시티투어를 예약해서 아토미움 루트를 여행해보자. 결코 시간이 아깝지 않을 것이다.","date":"2024-09-06T06:00:00.000Z","url":"https://www.newscj.com/news/articleView.html?idxno=3176710"}]