[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 가스 끊은 러 “가스 원하면 제재 풀어라”","partialText":"“상대가 너무 많은 제재를 부과해 가스를 끊었다.”<br>러시아 국영 가스회사 가스프롬의 알렉세이 밀러 회장이 31일(현지시간) 한 말이다. 시설 정비를 이유로 또다시 유럽에 천연가스 공급을 중단한 러시아가 가스 공급의 정상화를 원한다면 서방이 먼저 제재를 풀라고 으름장을 놓은 것이다. 러시아 대통령실인 크렘린도 전날 러시아와 독일을 연결하는 천연가스관인 노르트스트림1을 완전히 가동하지 못하는 ‘유일한 이유’가 서방의 제재라고 밝혔다.<br>가스프롬은 31일부터 3일까지 노르트스트림1의 가압시설 정비를 이유로 독일에 가스 공급을 중단시켰다. 밀러 회장은 “(가스관 터빈을 수리하는 독일 업체인) 지멘스는 가스 펌프질 장비를 정기적으로 정비할 기회가 없다”며 정비를 이유로 가스 공급을 중단한다고 러시아 관영 인테르팍스 통신 등에 밝혔다. 서방의 제재 탓에 지멘스의 부품 공급이나 서비스가 부실해졌으니 제재를 풀라는 얘기다.<br><!-- MobileAdNew center -->러시아의 배짱 영업에는 자신감이 깔려 있다. 자국의 천연가스 매장량이 100년치에 이를 만큼 풍부하고, 제재로 공급량이 줄어도 오히려 매출은 증가할 것으로 보고 있다. 가스프롬은 최근 독일과 프랑스에 가스 공급을 줄였지만, 러시아의 천연가스값은 1년 전보다 6배나 뛴 상태다. 밀러 회장은 “개발 중인 가스전 중 일부가 2120년까지 가스를 공급할 수 있다”고 말했다.<br>한편 국제원자력기구(IAEA) 사찰단이 1일 우크라이나 자포리자 원자력발전소 현장에 도착했다고 텔레그램이 보도했다. 사찰단은 원전의 피해 상황과 안전 대책을 점검하는 한편 사찰단 상주를 추진할 계획이다.<br><!-- 광고 right -->","date":"2022-09-01T22:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日 99년간 역사 부정, 내년 100년까지 반복 않기를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902015614_V.jpg' width=100px align=left><strong>도쿄서 2만여 조선인 넋 위로<br /></strong><strong>일조협회 “정부 진상규명을”<br /></strong><strong>극우 “학살한 증거 가져오라”</strong><!-- 그림 1336088 -->1일은 간토대학살 99주기다. 간토대지진 당시 유언비어로 억울한 누명을 쓰고 희생된 조선인 영령을 추모하는 추도식이 올해도 어김없이 일본 도쿄에서 열렸다.<br>일조협회 등 시민단체 주도로 열린 추도식은 이날 오전 11시 도쿄 스미다구 요코아미초 공원에서 1시간 30분가량 진행됐다. 1923년 9월 1일 도쿄 등 일본 간토 지역에서 7.9의 강진이 일어나 최소 10만 5000명이 숨지는 간토대지진이 발생했는데 대지진의 패닉 속에 ‘조선인이 폭동을 일으키고 우물에 독을 풀었다’는 등의 유언비어가 퍼지면서 적게는 6000여명에서 많게는 2만여명의 조선인이 일본 군인 등의 손에 학살됐다. 일조협회 등은 1973년 이 공원에 추도비를 세우고 해마다 이들을 애도하는 추도식을 열고 있다.<br>코로나19의 영향으로 2020년과 2021년에는 소규모로 진행됐지만 올해부터는 거리두기 해제로 300여명이 참석했다. 이날 아침까지 도쿄에는 태풍의 영향으로 비가 쏟아졌고 이후 기온이 30도까지 올라가는 등 옷이 다 젖을 정도로 습한 날씨에서도 참석자들은 묵묵히 자리를 지키며 억울하게 희생된 조선인들의 넋을 위로했다.<br><!-- MobileAdNew center -->추도식에서는 사건 발생 100년이 되도록 일본 정부가 진상 규명에 나서지 않고 있다는 비판이 쏟아졌다. 우쓰노미야 겐지 전 일본변호사연합회장은 “일본 정부는 지금까지 학살 전모를 밝히는 진상을 조사하지 않고 있고 피해자와 유족에 대해 국가의 책임을 인정하거나 사과하지도 않고 있다”고 지적했다. 일본의 논픽션 작가인 사와치 히사에는 “이유도 없이 살해당한 수많은 사람들, 특히 많은 사망자가 나온 중국인과 조선인을 잊어서는 안 된다”고 추모했다. 관동학살100주기추도사업추진위원회 송미희 공동대표는 “우리는 일본 정부가 역사적 사실을 부정하고 진실을 감추어 온 지난 99년의 역사를 내년 100년까지 반복하지 않기를 바란다”고 밝혔다.<br>추도식의 반대편에는 일본 극우 단체인 ‘간토대지진 진실을 전하는 모임, 소요카제(산들바람)’가 맞불 위령행사를 열었다. 소요카제의 한 회원은 “조선인 6000명을 학살했다는 증거가 있느냐. 있으면 가지고 와 봐라”고 역사를 부인했다. 반면 맞은편에서는 일본 시민들이 ‘소요카제와 도쿄도는 학살의 역사를 없었던 것으로 하지 말라’라고 적힌 팻말을 들고 침묵 시위를 이어 갔다.<br><!-- 광고 right -->고이케 유리코 도쿄도지사는 올해도 조선인 학살 희생자에 대한 추도문 작성을 거부했다. 역대 도쿄도지사들은 매년 추도문을 보냈는데 우익 성향의 고이케 지사는 2017년부터 6년째 추도문을 보내지 않고 있다.","date":"2022-09-01T22:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘3연임 코앞’ 시진핑 때린 유엔… “中, 위구르 수용소서 성폭행·물고문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901182352_V.jpg' width=100px align=left><strong>“반인도적인 범죄 해당할 수 있다”<br /></strong><strong>바첼레트 퇴임 11분 전 전격 발표<br /></strong><strong>AP “中 압박에 몇 달간 공개 불발”<br /></strong><strong>中 “반중 세력이 날조” 인정 안 해</strong><!-- 그림 1335993 -->시진핑 중국 국가주석의 3연임을 확정할 제20차 중국 공산당 전국대표대회(10월 16일 개막)를 코앞에 두고 유엔은 중국 공산당이 위구르족에 대해 반인도적 범죄 및 인권 침해를 저질렀다며 베이징을 직격했다.<br>31일(현지시간) 가디언에 따르면 유엔 인권사무소는 48페이지 분량의 보고서를 내고 “‘테러와의 전쟁’을 명분으로 위구르족과 소수민족에게 심각한 고문과 학대가 자행됐다는 의혹은 신빙성이 있다”고 밝혔다. 신장 위구르족에 대한 인권 침해 논란은 국제사회의 첨예한 쟁점으로, 유엔은 신장 지역 8개 수용 시설에서 탈출한 민간인 20여명을 면담하고 각국 정보기관의 분석을 더해 보고서를 냈다. 시설이 있는 신장위구르자치구에는 이슬람 소수민족인 위구르족 1100만여명이 살고 있으며 전부터 독립을 요구하는 목소리가 높다.<br>보고서에 따르면 중국 정부는 법적 절차도 거치지 않고 수용소 격인 이른바 직업교육훈련센터(VETC)에 위구르족 소수민족을 수감했다. 그곳에선 이른바 규정 위반 행위를 했다는 이유로 물고문과 곤봉 구타가 수시로 반복됐다. 여성 수감자에게 억지로 옷을 벗게 하거나, 카메라가 없는 공간으로 데려가 성폭행을 했다는 증언도 있다. 이슬람교에서 필수인 기도 등 종교 행위는 금지된 대신 공산당 선전 노래를 목에 핏대가 설 때까지 불러야 했다는 고발도 나왔다. 국제 인권단체 등에 따르면 수용소 수감자는 약 100만명에 달한다.<br><!-- MobileAdNew center -->미첼 바첼레트 유엔 인권최고대표는 보고서 내용에 대해 “반인도적 범죄에 해당할 수 있다”고 했다. 그는 2018년 9월 취임 직후 ‘신장 인권 개선’을 최우선 목표로 삼았음에도 중국 정부에 제대로 날을 세우지 못했다는 지적을 받았다. AP통신은 “보고서는 작성이 마무리되고도 몇 달간 빛을 보지 못하다가 바첼레트 대표가 4년 임기를 끝내고 퇴임하기 11분 전에야 세상에 나올 수 있었다”고 밝혔다. 중국이 마지막까지 보고서 공개를 막고자 압박을 가했기 때문이다.<br>보고서는 “중국 정부가 신장 지역에 (독립을 막기 위해) 극단주의 전략을 적용하면서 이 같은 문제가 생겨났다”고 평가했다. 사우스차이나모닝포스트는 “2013년 베이징 톈안먼광장 위구르 차량 돌진 사고와 2014년 중국 윈난성 쿤밍역 테러사건이 연이어 터지자 베이징 지도부는 이들이 ‘선을 넘었다’고 판단해 위구르족 통제 수위를 끌어올렸다”고 했다. 보고서는 미국 등에서 지속적으로 제기한 제노사이드(집단학살) 의혹은 다루지 않았다.<br><!-- 광고 right -->중국은 유엔 보고서가 허위라며 반발했다. 장쥔 유엔 주재 중국대사는 “보고서에 전적으로 반대한다. 신장 문제는 정치적 동기에서 나온 조작된 거짓말”이라고 주장했다.","date":"2022-09-01T22:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 상처뿐인 아프간 철군 1년… 피란민들 “한국은 약속 지키는 나라”","partialText":"“아프가니스탄 구출 작전 내내 피란민들은 ‘한국은 약속을 지키는 나라다. 고맙다’고 했습니다.”<br>1년 전 혼돈의 아프간 미군 철군 때 현지인 특별기여자(한국 정부 현지 조력자)들을 탈출시키는 ‘미러클 작전’을 이끌었던 이경구(54) 주미대사관 국방무관(소장)은 31일(현지시간) 서울신문과의 통화에서 “감동적이었고 기적 같은 일이었다”며 이렇게 말했다.<br>미러클 작전은 우리군 총 66명이 투입돼 전쟁통에서 자국민이 아닌 외국인을 구출한 최초의 작전이었다. 당시 탈레반이 주아프간 한국대사관, 바그람한국병원 등에서 의사, 간호사, 통역 등 한국 정부를 도운 전문 인력인 현지인 특별기여자들을 소위 배신자로 보고 처벌할 것을 우려해 이들을 구출했다.<br><!-- MobileAdNew center -->조 바이든 미국 대통령이 지난해 4월 ‘아프간 20년 전쟁’을 끝내겠다며 철군을 선언하자 탈레반은 초고속으로 수도 카불에 무혈입성했고, 사실상 유일한 피난로였던 카불공항을 에워싸고 미군과의 대치가 이뤄졌다. 극단주의자들의 폭탄테러로 미군 13명과 아프간 시민 수백명이 사망했다.<br>당시 특수임무단장(국방부 국제정책차장)이었던 이 소장은 “각국 공군 수송기가 카불공항에 머물도록 허용된 건 단 1시간이었다. 공항 주변에 예광탄이 날아다니는 등 위험하고 긴박한 상황이었다”고 회고했다. 예광탄은 발광제가 들어 있어 육안 식별이 가능한 총알로, 통상 집중사격 목표를 알리기 위해 사용한다.<br><!-- 광고 right -->이틀간 진행된 수송작전에서 첫날인 8월 24일 단 26명의 특별기여자만 카불공항 진입에 성공하면서 군은 낙담했지만, 이틀째 버스수송작전과 미군의 도움으로 기적적으로 364명이 추가로 들어왔고, 결국 390명 모두를 한국에 데려오는 데 성공했다.이 소장은 “생후 10일 된 쌍둥이를 데리고 비행기에 오른 아프간 여성이 기억에 남는다. 또 승무원을 포함해 400여명이 화장실 5개를 11시간 동안 써야 했다”고 설명했다.<br>반면 1년 전 이날 크리스토퍼 도너휴 미국 육군 82공수사단장이 마지막 수송기에 오르면서 혼돈의 철군을 마무리했던 미국은 상처뿐인 과거를 잊으려는 듯 조용했다. 20년간 1조 달러(약 1354조원)를 투입한 아프간전쟁은 철군마저 실패했다는 의미에서 ‘제2의 베트남전’으로 불린다. 이때 급락한 바이든 대통령의 지지율은 아직도 완전히 복구되지 않았다. 로이드 오스틴 미 국방장관만 이날 짧은 성명을 내고 미군이 12만 4000명의 아프간 조력자를 철수시킨 것은 “미군 역사상 가장 위험하고 인도적인 최대 규모 작전”이라고 평가하며 아프간 철군 과정에 참여한 모든 부대에 훈장 혹은 서훈을 내린다고 발표했다.","date":"2022-09-01T22:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고르바초프 서거가 다시 불러낸 24년 전 피자헛 광고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901184630_V.jpg' width=100px align=left><!-- 그림 1336001 -->미하일 고르바초프 전 소련 공산당 서기장이 지난 30일(이하 현지시간) 91세를 일기로 세상을 뜨자 그가 몸소 등장한 1998년 피자헛 광고가 새삼스럽게 입길에 오르고 있다고 영국 BBC가 다음날 전했다. 한 시대의 종언이랄까, 아니면 24년 전으로의 퇴행을 동시에 한 편의 광고가 압축하는 듯해서다.<br>한 남자와 한 어린이가 손을 잡고 걸어간다. 손에는 우산이 들려 있고, 바닥에는 눈이 쌓여 있다. 모스크바 붉은광장인데 텅 비어 있다. 몹시 추워 보인다. 그런데 가족과 함께 점심을 먹기엔 참 좋은 날이다.<br>극적인 음악이 흐르며 클로즈업하니 검정색 오버코트를 입은 남자가 걱정이 가득해 보인다. 그는 미소 짓는 손녀와 함께 광장 옆에 있는 피자헛 레스토랑에 들어간다. 고르비임을 맨먼저 알아챈 중년 남성(영국 탤런트 리처드 마너)이 외친다. “야! 고르비다!”<br><!-- MobileAdNew center -->그 뒤 누구나 상상할 수 있는 언쟁이 벌어진다. 개혁개방의 선도자냐, 아니다, 소련 몰락의 장본인이다 등등. “불안정”, “자유”, “혼돈”, “희망” 등의 단어가 고르비가 러시아에 가져온 것들로 차례로 튀어 나온다.<br>그런데 할머니가 이 논쟁을 끝내는 한마디를 한다. “그 덕분에 많은 것들을 갖게 됐다. 피자헛처럼!” 모두가 “고르바초프를 찬양하라”고 외치며 즐거워한다.<br><!-- 광고 right -->고르비는 당시 광고를 찍어야 하는지 확신하지 못했다고 털어놓았다. 1999년 백혈병으로 세상을 떠난 부인 라이사도 광고 아이디어를 듣고 마뜩치 않아 했다. 알다시피 그는 소문난 애처가였다.<br>하지만 고르비는 돈이 필요했다. 싱크탱크 고르바초프 재단의 설립 자금이 필요했다. 하지만 미국 기업의 앞잡이 노릇을 한다는 평판은 그렇잖아도 좁은 러시아 내 자신의 입지를 더욱 좁게 할 것이 분명해 보였다.<br>협상 과정에 고르바초프를 변호했던 미국인 캐티 비스트리안은 BBC 인터뷰를 통해 “불이 들어왔다가 나가곤 했다”고 털어놓은 뒤 “불확실함은 러시아인들이 협상하는 방식이거나 아니면 자신에게 옳은지 아닌지 정말로 잘 몰라 그러는 것일 수도 있다”고 덧붙였다.<br>결국 고르바초는 여러 조건을 달아 합의했다. 자신이 피자 먹는 장면을 넣지 말고 손녀가 먹는 것으로 하자고 했고, 대본을 미리 보게 해달라는 주문이었다. 또 대역이 이미 다른 모자를 쓴 채 촬영을 마쳤는데도 자신의 모자를 쓰고 연기하겠다고 고집을 부렸다. 그는 모자를 써 보인 뒤 ‘나와 잘 어울리느냐?’고 물었고, 비스트리안이 ‘그래, 사랑스러워 보인다’고 답하자 ‘정확해, 난 이 모자를 쓸 거야!’라고 말했다.<br><!-- MobileAdNew center -->1997년 촬영한 이 광고는 이듬해 공개됐는데 소련 붕괴 이후 복잡하게 돌아가던 러시아 사회상을 잘 드러냈다는 평가를 들었다. 이 광고로 교재를 삼은 러시아 전문가 유발 베버 박사는 “1990년대 모스크바의 맥락을 이 광고는 1분으로 요약해준다”고 말했다.<br>피자헛이 모스크바에 첫 점포를 연 것은 1990년이었다. 서방과 러시아의 경제적 유대를 상징하는 것으로 여겨졌다. 하지만 광고에서 드러난 것처럼 고르바초츠가 이끈 개혁은 대중들의 지지를 얻지 못했다. 그의 지도력은 소련 경제를 개방하고 전체주의 국가에 일정 정도의 민주주의를 가져왔지만 소비에트연맹의 느린 와해를 막아내지 못했다. 많은 러시아인들은 경제적, 사회적 곤경에 대한 책임을 그에게 돌렸다.<br>텍사스 공대의 부시 정부 스쿨에서 일하는 웨버 박사는 광고 속 대화가 당시 러시아 현실을 반영한다고 지적했다. 그는 “중년 사내가 나오는데 확실히 지난 10년 이상은 그에게 좋지 않은 상황이었다. 그는 불안정성에 대해 얘기하는데 넓은 의미에서 고르바초프가 안정성의 부재를 상징하는 것은 맞아 보인다”고 말했다.<br>작가 톰 더비셔는 BBC 월드서비스의 뉴스 아워 인터뷰를 통해 “동시에 젊은 친구도 나오는데 하나의 경제 시스템이 다른 것으로 바뀔 때 어떤 기회든지 포착할 만큼 젊고 눈치빠르다. 우리는 어떤 식으로든 고르비를 이용할 방법을 찾고 있었다. 논쟁을 제공하기 위해 피자가 사람들을 한 데 묶게 놔두자. 적어도 사람들은 그가 피자를 가져다준 것에 동의했다. 그건 좋은 일이었다”고 말했다.<br>물론 이 광고는 여러 나라에서 많은 이들이 지켜봤다. 소련 지도자였던 사람이 미국 피자를 판매한다는 아이러니 덕분에 몇 년 뒤에도 소셜미디어에 다시 등장하는 등 일종의 컬트 대우를 받았다. 하지만 정작 러시아에서는 방영되지 못했고 매체들은 조롱 일색이었다.<br>고르바초프는 서구에서 냉전을 종식시킨 지도자로 존중받지만, 러시아에서는 소련 붕괴를 불러와 경제적, 사회적 곤경을 초래한 인물로 미움받고 있다. 이 광고를 보는 시각도 그의 업적을 바라보는 상반된 시각을 반영하고 있다.<br>그런데 현재 러시아의 피자헛에게는 어떤 일이 벌어졌는가? 우크라이나 침공 여파로 이 브랜드는 철수했다.<!-- 동영상 29090 --><br>","date":"2022-09-01T18:47:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘칸 황금종려상’ 32세 여배우, 개봉 앞두고 사망…“갑작스러운 질병”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901174026_V.jpg' width=100px align=left><!-- 그림 1335957 -->올해 칸 국제영화제 황금종려상 수상작인 영화 ‘트라이앵글 오브 새드니스’에 출연한 배우 찰비 딘(32)의 갑작스러운 비보가 전해졌다.<br>데일리메일 등 외신에 따르면 남아프리카공화국 모델 출신 배우인 딘은 지난달 29일(현지시간) 미국 뉴욕의 한 병원에서 세상을 떠났다.<br>사망 원인에 대해서는 공식적으로 알려지지 않았다. 다만 폐의 바이러스 감염으로 갑작스럽게 사망한 것으로 전해져 가족들은 부검 결과를 기다리고 있다.<br><!-- MobileAdNew center -->찰비 딘의 오빠는 현지 매체에 “두통을 겪은 뒤 약혼자에게 자신을 병원에 데려다 달라고 말했는데, 말 그대로 하루 만에 이런 일이 일어났다”고 설명했다. 이어 “우리는 무슨 일이 일어났는지 확신할 수 없다. 부검이 진행 중인 가운데 시간이 좀 걸릴 것 같다”고 전했다.<br>딘은 사망하기 불과 3일 전 복싱 레슨을 받기도 한 것으로 전해졌다. 그의 트레이너였던 게리 스타크 주니어는 딘에 대해 “그녀는 아프지 않았고 엄청난 에너지를 가지고 있었다. 딘이 사망하던 날 그녀는 갑자기 수업을 취소했다. 그녀는 절대 취소하지 않는다. 그래서 나는 그저 그녀가 바쁘다고 생각했고 곧 볼 것이라 여겼다. 그래서 그것을 대수롭지 않게 생각했다”고 밝혔다.<br><!-- 광고 right -->딘은 지난 5월 프랑스 칸에서 열린 제75회 국제영화제에 ‘트라이앵글 오브 새드니스’로 참석해 뜨거운 스포트라이트를 받았다.<!-- 그림 1335960 -->고인의 사망은 ‘트라이앵글 오브 새드니스’의 개봉을 불과 몇 주 앞두고 일어났다. 유망주 배우의 갑작스러운 사망에 전세계 영화인들과 팬들의 애도가 이어지고 있다.<br>유족으로는 고인의 부모인 요한과 조앤 크리크가 있으며 남동생 알렉시, 그리고 함께 살던 약혼자 루크 볼커가 있다.<br>고인과 4년 교제한 것으로 알려진 약혼자인 루크 볼커는 딘의 충격적인 사망 후 자신의 SNS에서 동영상을 게재하며 “저는 찰비의 사진을 올리고 싶었지만 조금 힘들다”는 메시지를 전했다.<br>찰비 딘은 모델로 활동하다 2010년 남아프리카 공화국 영화 ‘스퍼드’로 본격적인 배우의 길로 들어섰다. ‘퍼시픽 스탠다드 타임(Pacific Standard Time)’, ‘돈트 슬립(Don’t Sleep)‘ 등에 출연했다.","date":"2022-09-01T17:51:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최후의 소련 지도자 고르비 3일 장례식 거행...크렘린 국가장 침묵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901161916_V.jpg' width=100px align=left>소련 붕괴를 이끈 최후의 소련 지도자 미하일 고르바초프 전 대통령의 장례식이 3일(현지시간) 러시아 수도 모스크바에서 치러진다.<!-- 그림 1335901 -->31일 로이터통신과 가디언 등을 종합하면 장례식은 모스크바 시내 중심부 건물인 ‘하우스 오브 유니언’의 필라홀에서 거행된다. 필라홀은 소련을 건국한 블라디미르 레닌부터 이오시프 스탈린, 레오니트 브레즈네프 등 ‘국가장’으로 치러진 역대 소련 서기장들의 시신이 마지막으로 대중에 공개된 곳이다.<br>블라디미르 폴리야코프 고르바초프 재단 홍보담당자는 “일반에 장례식이 공개될 예정이며, 고르바초프 전 대통령은 노보데비치 공동묘지에 묻힌 부인 라이사 여사 곁에 안장될 것”이라고 말했다.<br>국가장 여부는 불확실하다. 드미트리 페스코프 크렘린 대변인은 국가장 거행이나 블라디미르 푸틴 대통령의 장례식 참석 여부와 관련해 “아무 것도 결정된 게 없다”고 밝혔다. 러시아 국영 리아노보스티통신은 “정부가 고르바초프 전 대통령의 장례를 지원할 예정이지만 국가장으로 간주될 지는 미정”이라고 전했다.<br><!-- MobileAdNew center -->이는 푸틴 대통령이 2007년 4월 보리스 옐친 전 러시아 대통령의 타계 당시 ‘국가 애도의 날’을 선포하고 국가장으로 치른 것과 확연히 비교된다.<br>푸틴 대통령은 전날 “고르바초프 전 대통령은 세계사에 거대한 영향을 미친 정치인이었다”는 짧은 애도 성명만 발표했다. 이와 관련해, 고르바초프의 죽음으로 그의 페레스트로이카(개혁), 글라스노스트(개방) 정책이 다시 주목받고, 먼 후임자인 푸틴 대통령의 신냉전 행보와 대비되는 상황 자체를 크렘린이 달가워하지 않는다는 외신 분석도 나온다. 고르바초프에 대한 직접적인 비판은 자제하는 대신 크렘린이 그를 ‘잊힌 인물’로 취급한다는 말도 나온다.<!-- 그림 1335909 -->푸틴 대통령은 지난 20년여의 통치 기간 내내 고르바초프의 냉전 종식과 핵군축 등의 유산을 부정하고 옛 소련 제국 시절로 되돌리려는 지도자로 평가된다. 그 스스로도 소련 해체를 “20세기 최대의 지정학적 재앙”으로 칭하며, 올 2월 우크라이나 침공 이후 ‘철의 장막’을 다시 치고 있다는 지적이 제기된다.<br><!-- 광고 right -->고르바초프 전 대통령은 생전 푸틴 대통령과 관련한 발언에 극도로 신중했지만 외부에 알려진 경고성 발언이 존재한다고 가디언이 전했다. 그는 2011년 미국 방문 당시 푸틴 대통령에 대해 “20년 이상 집권하려는 지도자와 주변 사람들에게 중요한 건 권력 유지 뿐이다. 그런 일이 우리나라에서 일어나고 있다”고 일침했었다.<br>","date":"2022-09-01T16:27:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘호랑이 의자’에 팔묶고 물고문·성폭행”…中 위구르족 인권침해 이 정도까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901151357_V.jpg' width=100px align=left>“‘호랑이 의자’라고 성인 사이즈의 유아용 식탁 의자같은 게 있어요. 여기 팔을 묶인 채 물고문을 당했습니다. 중국의 애국주의 노래를 매일 얼굴이 붉어지고 핏줄이 나타날 때까지 불러야 했어요.”<br>유엔 인권최고대표사무소(OHCHR)가 지난달 31일(현지시간) 펴낸 신장 위구르족 인권 조사 보고서에는 중국 정부가 이 지역의 이른바 ‘직업교육훈련센터’(VETC)에서 수감자들에게 구타, 성폭행, 가학행위 등 끔찍한 학대를 당한 내용이 실렸다.<br><strong class=subTitle_s0>법적절차도 없이 먹지도 자지도 못하는 수용소 생활</strong><br><!-- MobileAdNew center -->보고서에 따르면 중국 신장 위구르 자치구의 위구르족과 이슬람 소수민족은 최소한의 법적 절차도 거치지 않고 사실상의 수용소인 VETC에 수감됐으며, 이곳에서 제대로 먹지도 자지도 못한 채 경비원들의 학대와 고문을 견뎌야 했다.<!-- 그림 1335854 -->증언에 따르면 수감자들은 정체를 알 수 없는 약을 먹어야 했다. 당국자들은 이들에게 줄을 세워 알약을 먹인 뒤, 억지로 입을 벌려 삼켰는지 확인했다고 한다. 이 알약을 먹고 졸음이 쏟아졌다고 증언한 사례가 많았지만 중국 정부는 약의 정체를 밝히지 않았다.<br>특히 심각한 수준의 성적 학대를 당한 경우도 있었다. 여성을 조사하던 경비원이 구강성교를 강요했다는 증언도 나왔다. 여성이 억지로 옷을 벗게 하거나, 카메라가 없는 공간으로 데려가 성폭행을 했다는 증언도 있었다. 일부 여성은 산부인과적 검사를 당한 경우도 있었다. 중국 정부는 이런 주장을 공식 부인했다.<br><!-- 광고 right --><strong class=subTitle_s0>수감내내 족쇄 채워지기도…체중줄고 수면 부족 속출</strong><br>수감 기간 내내 족쇄가 채워진 경우도 있었다. 식량은 늘 부족해 수감자들의 체중이 크게 줄어드는 경우가 많았다. 거주 공간에는 밤에도 불을 끄지 않아 수면 부족이 속출했다. 위구르족의 언어는 사용하지 못 하게 했고, 이슬람교에서 필수인 기도 등 종교 행위도 금지됐다.<br>중국 정부는 훈련생의 인권을 전적으로 존중한다고 주장했으나, 인권 침해 의혹은 끊이지 않았다. 하지만 유엔 인권사무소와 인터뷰한 수감자 26명 가운데 약 3분의 2는 이곳에서 교육이 아닌 고문과 학대가 자행됐다고 진술했다.<br><strong class=subTitle_s0>유엔 “이들 수감할 아무 법적 근거조차 없다” 지적 </strong><br><!-- MobileAdNew center -->OHCHR은 신체 자유를 박탈할 아무런 법적 근거가 없어 보인다는 점, 기본적인 의사표시 등 명백한 합법적 행위로 인해 이 시설에 수감될 수 있다는 점, 수감 기간에 법적 조력이 제공되지 않은 점 등으로 봤을 때 이 시설과 관련한 큰 우려가 제기된다고 지적했다.<br>OHCHR은 확보한 데이터를 종합 분석한 결과 “시설에서 고문·학대가 발생했다는 의혹은 신빙성이 있다”고 결론지었다. 그러면서 중국 정부에 신장지구의 VETC를 포함한 각 시설에 억류된 수감자들을 즉각 석방하고, VETC에서 발생한 인권침해 의혹을 조사하라고 권고했다.","date":"2022-09-01T15:16:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] “조선인이 우물에 독을”…간토대지진 99년 혐한은 계속되고 있다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901145612_V.jpg' width=100px align=left><!-- 그림 1335839 --><br />일본 간토대지진 당시 유언비어로 학살된 수많은 조선인 희생자를 추모하는 제99주기 추도식이 1일 올해도 어김없이 도쿄에서 열렸다.<!-- 광고 right --><br>일조협회 등 시민단체 주도로 열린 추도식은 이날 오전 11시 도쿄 스미다구 요코아미초 공원에서 한 시간 반가량 진행됐다. 간토대지진은 1923년 9월 1일 도쿄 등 일본 간토 지역에 일어난 규모 7.9의 강진을 말한다. 당시 간토대지진으로 최소 10만 5000명이 숨졌다. 특히 대지진의 패닉 속에 ‘조선인이 폭동을 일으키고 우물에 독을 풀었다’는 등의 유언비어가 퍼지면서 적게는 6000여명에서 많게는 2만여명의 조선인이 일본 군인 등의 손에 학살됐다. 일조협회 등은 1973년 이 공원에 추도비를 세우고 해마다 추도식을 열고 있다.<br>코로나19의 영향으로 작년과 재작년에는 일반인의 참석을 받지 않고 소규모로 진행됐지만 올해부터는 거리두기 해제로 300여명이 참석했다. 특히 이날 아침까지 도쿄는 태풍의 영향으로 비가 쏟아졌고 이후 기온이 30도까지 올라가는 등 옷이 다 젖을 정도로 습한 날씨였지만 참석자들은 묵묵히 자리를 지키며 억울하게 희생된 조선인들의 넋을 위로했다.<!-- 그림 1335840 -->미야카와 야스히코 일조협회도쿄도연합회 회장은 추도사에서 “두 번 다시 같은 잘못이 반복되어서는 안 된다”라고 강조했다. 각계각층의 추도사에서도 학살의 과거를 잊지 말아야 한다는 호소가 이어졌다. 우쓰노미야 겐지 전 일본변호사연합회 회장은 “일본 정부는 지금까지 진상을 조사해 학살사건의 전모를 밝히려 하지 않으며 피해자와 유족에 대해 국가의 책임을 인정하고 사과하려 하지 않고 있다”고 지적했다. 이어 “과거를 직시해 반성하지 않는 사람은 같은 잘못을 반복할 수밖에 없다”고 비판했다.<!-- MobileAdNew center --><br>일본의 논픽션 작가인 사와치 히사에는 “이유도 없이 살해당한 수많은 사람들, 특히 많은 사망자가 나온 중국인과 조선인을 잊어서는 안 된다”라고 추모했다. 관동학살100주기추도사업추진위원회 송미희 공동대표는 “우리는 일본 정부가 역사적 사실을 부정하고 진실을 감추어온 지난 99년의 역사를 내년 100년까지 반복하지 않기를 바란다”라고 밝혔다.<br>이날 추도식의 반대편에는 일본의 극우 단체인 ‘간토대지진 진실을 전하는 모임, 소요카제(산들바람)’가 맞불 위령 행사를 열었다. 소요카제 행사 주변에는 조선인 추도식과의 충돌을 우려한듯 경찰들로 엄격하게 통제돼 있었다. 소요카제의 한 회원은 서울신문 기자에게 “6000명 조선인 학살 증거가 어딨나. 증거가 있으면 가지고 와 봐라”라고 터무니없이 주장하며 목소리를 높였다. 그는 맞불 위령 행사에 60여명이 참석했다고 했지만 실제 살펴보니 10여명에 불과했다. 이 맞은편에서는 일본 시민들이 ‘소요카제와 도쿄도는 학살의 역사를 없었던 것으로 하지 마라’라는 내용의 팻말을 들며 침묵의 항의 시위를 했다.<br>고이케 유리코 도쿄도지사는 올해도 조선인 학살 희생자에 대한 추도문을 거부했다. 역대 도쿄도 지사들은 매년 추도문을 보냈는데 우익 성향의 고이케 지사는 2017년부터 6년째 추도문을 보내지 않고 있다.<!-- 그림 1335841 -->","date":"2022-09-01T15:02:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 “가스 원하면 서방 제재 푸는게 먼저”…‘에너지 인질극’ 점입가경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901145254_V.jpg' width=100px align=left>러시아 국영 가스회사 가스프롬이 유럽행 천연가스 공급을 정상화하기 위해서는 서방의 제재 해제가 우선되어야 한다고 주장했다.<br>31일(현지시각) 러시아 관영 인테르팍스 통신 등에 따르면, 알렉세이 밀러 가스프롬 최고경영자(CEO)는 이날 “상대가 너무 많은 제재를 부과해 (가스공급에)문제가 생겼다”고 밝혔다. 가스프롬과 계약을 맺고 가스관 터빈 수리 서비스를 제공하는 독일 기업 지멘스가 서방의 제재로 인해 서비스를 제대로 수행하지 못하고 있다는 것이다.<!-- 그림 1335836 -->밀러 CEO는 “(독일) 지멘스는 가스 펌프질 장비를 정기적으로 정비할 기회가 없다”며 “단순히 말해 지멘스는 이 업무를 수행할 수 없다”고 주장했다.<br>그간 러시아는 러시아와 독일을 잇는 가스관 노르트스트림1을 막아 유럽으로 가는 가스 공급량을 감축하며 그 이유를 ‘정비 문제’라고 들었다. 특히 서방의 제재 때문에 지멘스의 부품 공급이나 서비스가 부실해져 문제가 심해진다는 주장을 반복해 왔다. 이번에도 가스프롬은 8월 31일부터 9월 3일까지 정비를 구실로 가스 공급을 세번째 중단했다. 비슷한 시기, 프랑스에 대한 가스 공급도 끊었다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>러, 프랑스·독일 가스끊으며 유럽 압박</strong><br>하지만 지멘스 측은 가스프롬의 최근 천연가스 공급 차단이 가압시설 정비나 제재 때문이 아니라는 입장이다. 지멘스는 “그런 정비는 명백하게 제재 대상이 아니다”라며 “우리 기술진은 (가스프롬의) 요청, 주문이 있으면 바로 정비를 도울 준비가 돼 있다”고 강조했다. 지멘스 측 주장대로라면 러시아가 프랑스·독일로 가는 가스공급을 중단하며 번번이 정비 핑계를 댔지만, 유럽행 가스관을 잠근 것이 결국 서방 제재에 맞선 러시아의 에너지 인질극이었다는 의미다.<br><!-- 광고 right -->가스프롬은 또 자국 천연가스 매장량과 자사 매출에 대한 자신감도 드러냈다. 밀러 CEO는 “현재 개발 중인 가스전 중 일부가 2120년까지 가스를 공급할 수 있을 것”이라며 “우리 러시아의 고객들은 저렴하고 믿을 만한 에너지 공급원에 접근할 수 있을 것”이라고 말했다. 이어 “독립국가연합(CIS) 이외 국가 등 해외 시장에 대한 가스 공급이 줄었지만, 현재 계산으로는 올해 가스프롬의 매출이 지난해보다 크게 늘어날 것이 확실하다”고 자신했다.<br><strong class=subTitle_s0>가스프롬, 러시아 전비충당·에너지 무기화 한 축</strong><br>가스프롬은 러시아산 천연가스의 유럽 수출을 주도하며 러시아의 전비 충당과 에너지 무기화의 한 축을 담당하고 있다는 평가를 받고 있다. 밀러 CEO는 블라디미르 푸틴 러시아 대통령의 핵심 측근 중 한 명이기도 하다.<br>한편 발트해와 인접한 8개국이 러시아산 천연가스에서 탈피할 수 있도록 2030년까지 해상 풍력 에너지 발전량을 20기가와트로 7배 늘리기로 합의했다.<br>","date":"2022-09-01T14:55:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국산 전기차 차별… 美 속전속결엔 ‘난색’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901120237_V.jpg' width=100px align=left><strong>한국실무대표단 2박3일 방미 일정 종료</strong><br /><strong>미측, 동맹 한국 분노 인식 및 논의 의사 </strong><br /><strong>반면, “IRA법안 분석 시간 필요” 언급해</strong><!-- 그림 1335779 -->미국을 방문해 인플레이션 감축법(IRA)에 따른 한국산 전기차 차별문제를 논의한 정부 대표단이 범부처 협의 창구를 제안했고, 미측도 긍정적인 반응을 보였다. 하지만 조 바이든 행정부도 미 의회의 해당 법안에 대해 분석할 시간을 필요하다는 입장이어서 예상보다 협의가 장기화 될 가능성이 커졌다.<br>정부대표단 일원인 안성일 산업통상자원부 신통상질서전략실장은 2박 3일간의 방미 일정을 마치고 31일(현지시간) 워싱턴 DC 인근의 덜레스 공항을 통해 귀국길에 오르며 기자들과 만나 “우리의 상황과 기업 입장, 국회 분위기, 한국민들의 정서 등을 잘 전달했고, 미측은 사안의 심각성을 진지하게 받아들였다”고 설명했다.<br>이어 대표단이 미 무역대표부(USTR)를 방문했을 때 백악관 당국자들도 참석했다며 “백악관도 이 문제를 진지하게 생각하고 있다는 의미”라고 평가했다. 또 미측이 “한국을 중요한 동맹으로 여기면서 자신들도 준비가 돼 있으니 같이 논의하자고 하더라”고 했다.<br><!-- MobileAdNew center -->양국 간 범정부적인 공동 협의 창구가 필요하다는 의견에 대해서도 미측이 상당히 긍정적으로 반응했다고 전했다. 오는 9월 5∼6일에는 안덕근 통상교섭본부장이 워싱턴DC를 방문해 캐서린 타이 USTR 대표를 만난다. 이때 관련 협의가 더 구체적으로 진행될 전망이다.<br>하지만 안 실장은 “미측도 법 자체가 입법부 사안이고 통과된 지 얼마 안 되다 보니 분석을 해야 한다고 하더라”고 설명했다. 한국산 전기차 차별 문제가 완전 해소될 때까지 예상보다 긴 시간이 소요될 수 있다는 의미다.<br><!-- 광고 right -->주미대사관도 미 의회에서 법안 개정과 관련한 의원들을 접촉하고 있지만, 오는 11월 8일 중간선거를 감안할 때 설득 작업이 얼마나 실효성이 있을지는 아직 판단하기 힘들다. <br>IRA에는 기존에 전기차 구입시 주던 7500달러(약 1000만원)의 세액공제 혜택을 ‘북미에서 최종 조립된 전기차’로 한정하는 조항이 포함됐다. 따라서 법안이 발효된 지난 16일부터 모든 한국산 전기차를 사면 세액공제를 받지 못하고 있다.<br>따라서 우리 정부는 현대차가 조지아주에 전기차 공장을 완공해 미국 생산분을 내놓을 2025년까지 법안 효력을 3년간 유예하거나, 세액공제 수혜 범위를 조항의 ‘북미산’에서 한국 등 ‘자유무역협정(FTA) 파트너국’으로 확대하는 식으로 법안 내용을 수정하는 방안을 추진 중이다.<br>","date":"2022-09-01T12:03:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백혈병 엄마 살리려…30번 피뽑으며 골수이식한 10살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901103422_V.jpg' width=100px align=left><!-- 그림 1335743 --><!-- 그림 1335744 -->백혈병에 걸린 어머니를 살리기 위해 골수이식에 나선 10살 소년이 감동을 주고 있다.<br>1일(한국시간) 홍콩 SCMP 보도에 따르면 중국의 동부 안후이성이 살고 있는 10살 소년 차오쉬안이군은 올해 33세인 어머니가 백혈병에 걸리자 골수이식을 자원했다.　<br>차오 군의 아버지는 지난달 29일 SNS을 통해 3시간의 수술 끝에 성공적으로 골수이식을 마쳤다고 알렸다. 차오 군은 대가족 중 유일하게 모친과 골수가 일치한다는 초기 혈액 검사 결과를 받았고, 지난 3월부터 골수이식 수술을 준비했다.<br><!-- MobileAdNew center -->골수 일치 여부를 확인하기 위해 30차례에 걸쳐 피를 뽑는 과정을 거쳐야 했지만 단 한 번도 불평하지 않았다고 아버지는 말했다. 차오군은 수술을 마친 뒤 “어머니를 위해서라면 이 정도의 고통은 참을 수 있다”며 “개미가 온몸을 무는 것 같지만 참을 만하다. 이제 어머니를 구할 수 있어 기쁘다”고 소감을 밝혔다.<br>차오 군은 수술 당일에도 씩씩한 모습을 보였다. 아버지가 “두렵지 않냐”고 묻자 단호한 목소리로 “아니오!”라고 답하며 웃었다. 네티즌들은 “하늘에서 내린 효자다” “착한 마음이 얼굴에 그대로 드러난다”라며 응원의 댓글을 남겼다.<!-- 광고 right -->","date":"2022-09-01T10:35:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"커지는 긴축공포… 뉴욕증시 3거래일째 ‘뚝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/17/SSI_20210117221359_V.jpg' width=100px align=left><!-- 그림 1156859 -->미국 연방준비제도이사회(연준) 주요 인사들이 물가 안정에 대한 필요성을 재차 강조하면서 긴축 공포가 커짐에 따라 뉴욕증시가 3거래일 연속 하락했다. 내년에는 금리가 내려갈 수 있다는 시장의 기대가 꺾이면서 긴축의 고통이 예상보다 커질 것이란 인식이 확산하고 있다.<br>존 윌리엄스 뉴욕 연방준비은행(연은) 총재는 30일(현지시간) 월스트리트저널(WSJ) 인터뷰에서 “우리의 초점은 인플레이션을 2% 수준으로 되돌리는 것”이라며 현재의 물가 압력 수준은 “너무 높다”고 밝혔다.<br>그는 또 물가 안정을 위해서라면 “기준금리를 3.5% 이상으로 올리고 내년까지 이 수준을 유지해야 할 것 같다”고 강조했다. 윌리엄스 총재는 기준금리를 결정하는 연방공개시장위원회(FOMC) 상임부의장으로 연준 내 영향력이 막강하다. 그의 이 같은 매파적 발언으로 연준이 다음달에 세 번째 자이언트스텝(기준금리 0.75% 포인트 인상)을 강행할 수 있다는 전망이 힘을 받는다. 그는 인플레이션으로 인한 고통이 금리 상승으로 촉발된 경기침체보다 덜하다는 입장이다. 특히 지난 7월 기업의 구인 건수가 전월 대비 20만 건 늘어난 1120만 건으로 고용지표까지 좋아 금리 인상 여력이 충분하다고 보고 있다.<br><!-- MobileAdNew center -->이날 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 0.96% 하락했다. 스탠더드앤드푸어스(S&amp;P)500 지수는 전장보다 1.10%, 나스닥 지수는 1.12% 급락했다.<br><!-- 광고 right -->","date":"2022-08-31T20:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901017030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美정치인 대만행 릴레이… 대만군, 中 드론에 첫 실탄사격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901015851_V.jpg' width=100px align=left><!-- 그림 1335679 -->대만군이 중국 무인기(드론)에 대한 첫 경고 사격에 나서 대만해협의 긴장이 고조된 상황에서도 미국 정치인들의 대만 방문 릴레이가 이어졌다. 이번에는 애리조나 주지사가 타이베이를 찾았다.<br>31일 대만 중앙통신에 따르면 미 공화당 소속 더그 듀시 주지사가 전날 밤 대만에 도착했다. 그는 사흘 일정으로 차이잉원 대만 총통과 반도체 업계 및 대학 관계자 등을 만난다.<br>미 정치인들은 8월에만 다섯 차례 타이베이를 방문했다. 지난 2~3일 낸시 펠로시 하원의장 이후 에드 마키 상원의원(14~15일)과 에릭 홀컴 인디애나주 주지사(21~24일), 마샤 블랙번 상원의원(23~27일) 등이다. 펠로시 의장을 필두로 미 정치인들의 대만 방문을 일상화해 ‘중국이 항의할 생각을 접도록’ 만들려는 워싱턴의 속내가 담긴 것으로 보인다.<br><!-- MobileAdNew center -->세계 최대 반도체 파운드리(위탁생산) 업체인 대만 TSMC는 2024년 가동을 목표로 애리조나에 120억 달러(약 16조원) 규모의 공장을 짓고 있다. 듀시 지사의 대만 방문은 미국에서 TSMC와 협력할 업체들을 찾기 위한 것이다. 그는 곧바로 한국으로 와 윤석열 대통령과 재계 인사들도 만날 계획이다. 이날 자오리젠 중국 외교부 대변인은 정례 브리핑에서 “‘하나의 중국’ 원칙에 따라 미국이 어떤 형식과 명목으로든 대만과 공식 교류하는 것을 결연히 반대한다”며 “중국은 앞으로 강력한 조치를 취해 국가 주권과 영토 완전성을 수호할 것”이라고 밝혔다.<br>듀시 지사가 대만을 찾은 30일 대만군은 중국군 무인기에 처음으로 실탄 경고 사격을 했다. 대만군 진먼방어사령부는 “무인기 1대가 해상 통제 구역 상공으로 진입해 실탄 사격을 가했다. 푸젠성 샤먼 방향으로 날아갔다”고 밝혔다. 이번 경고 사격 대응은 펠로시 의장의 대만 방문 이후 중국 드론의 출현이 잦아졌음에도 군당국이 확전을 우려해 미온적으로 대처한다는 비판에 따른 것이다. 진먼은 샤먼와 불과 3㎞ 떨어져 있어 대만 안보 최전선으로 불린다.<br><!-- 광고 right -->한편 미 정부가 대만을 상대로 대함미사일 60기와 공대공 미사일 100기 등 11억 달러 상당의 무기 판매를 승인해 달라고 미 의회에 요청할 것이라는 언론 보도가 나왔다. 이에 분노한 듯 중국 인민해방군은 30일 0시부터 오후 5시까지 군용기 24대와 군함 11척을 대만 주변으로 보냈고, 이 가운데 군용기 8대가 대만해협 중간선을 넘거나 대만 방공식별구역(ADIZ) 안으로 진입했다고 대만 국방부가 밝혔다.<br>","date":"2022-08-31T20:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901017029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유령은하 나선의 미학… ‘신구 최강 망원경’ 허블·제임스웹의 합작품","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901020023_V.jpg' width=100px align=left><!-- 그림 1335681 -->유럽우주국(ESA)이 지난 29일(현지시간) 제임스웹 우주망원경과 허블우주망원경이 촬영한 이미지로 만든 ‘유령은하’의 모습을 공개했다. 지구에서 약 3200만 광년 떨어진 유령은하는 수많은 천체를 나선처럼 품고 있는 나선은하로 ‘메시에 74’(M74)로 불린다. M74는 표면 밝기가 높지 않아 아마추어 망원경으로는 관측하기 어려워 유령은하라는 별칭을 갖고 있다. 왼쪽 사진은 가시광선과 근적외선 스펙트럼으로 천체를 보는 방식인 허블우주망원경으로 M74를 포착한 모습. 오른쪽 사진은 적외선 관측으로 특화된 제임스웹 우주망원경으로 찍은 모습. 가운데 사진은 두 사진 데이터를 결합해 M74의 형상을 보완한 것이다.<br>ESA 제공<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-08-31T20:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901017026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교육과정 개정 국민의견 수렴하겠다”더니...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901184957_V.jpg' width=100px align=left><!-- 그림 1336002 -->2022 개정 교육과정 시안을 공개하며 “국민의 의견을 수렴하겠다”던 교육부가 보수진영의 문제 제기에 즉각 보완 입장을 밝혀 논란이 일고 있다. 의견수렴을 다 받기도 전에 이를 수정하겠다는 의도를 내비치면서, 그 의미가 상당 부분 퇴색했다는 지적이 나온다. 이를 두고 연구진 압박에 나선 것 아니냐는 의심도 이어진다.<br><strong>●“13일까지 의견수렴”이라더니...</strong><br>교육부는 초등 5·6학년이 2026년부터 배울 사회과 교육과정에서 ‘대한민국 수립’ 내용이 빠졌다는 일부 언론 보도에 대해 1일 설명자료를 냈다. 현행 초등학교 사회과 교육과정에 배정된 시수에 비해 학습량이 과하다는 현장 의견을 반영했고, 기존 인물·문화사 중심 구성방식을 생활사 중심으로 전환하면서 성취기준에서 이를 누락했다고 했다.<br><!-- MobileAdNew center -->그러면서 “현행 교육과정에 포함된 ‘대한민국 정부 수립’, ‘6·25 원인’ 등을 학생들이 앞으로도 빠짐없이 학습할 수 있도록 개정 교육과정을 보완하고자 노력하겠다”고 덧붙였다.<br>교육부는 전날 2022 개정 교육과정 고교 한국사 과목 시안에 ‘6·25전쟁‘에서 ‘남침’이 빠지고 ‘민주주의’ 서술에서 ‘자유’가 빠졌다고 일부 언론이 지적하자 설명자료를 내기도 했다.<br><!-- 광고 right -->교육부는 “‘자유민주적 기본질서’, ‘6·25 남침’은 헌법 정신과 역사적 사실에 부합하는 기본 상식으로 2018년에 개정된 현행 역사과 교육과정에도 포함된 사항”이라며 “그럼에도 불구하고 이번 공개안에는 포함되어 있지 않아 우려가 제기된다”고 설명했다. 그러면서 “헌법 정신에 입각한 역사 교육과정 개정을 추진할 계획”이라고 했다.<br><strong>●여당 “연구진 다시 구성” 주장도</strong><br>교육부는 지난 30일 국민참여소통채널 홈페이지(educhannel.edunet.net)에 2022 개정 교육과정 시안을 공개하면서 “교육과정 시안을 공개한 일은 이번이 처음”이라고 했다. 그러면서 “보름 동안 국민의 다양한 의견을 수렴하겠다”고 밝혔다.<br>문제가 된 ‘자유민주주의’, ‘대한민국 수립’ 등은 정권이 바뀔 때마다 이념논쟁을 일으켰던 대표적인 표현들이다. 박근혜 정부가 한국사 국정교과서를 추진하면서 이른바 ‘뉴라이트’를 비롯한 보수 쪽이 꾸준히 이를 거론했다. 예컨대 ‘대한민국 수립’을 ‘대한민국 건국’으로 해야 한다는 내용의 ‘1948년 건국론’이 대표적이다. 이승만 정권이 대한민국의 뿌리임을 강조하는 이 표현은 친일·독재 미화 비판을 받아왔다.<br><!-- MobileAdNew center -->교육부는 오는 13일까지 국민 의견수렴을 받고서 이달 말이나 다음 달 초쯤 공청회를 열 계획이었다. 이를 종합해 연구진이 교육과정을 일부 수정하면 교육과정 개정 관련 위원회 심의를 진행한다. 조만간 구성하는 국가교육위원회가 이를 받아 12월까지 심의·의결하고 개정 교육과정을 확정한다.<br>그러나 이런 설명과 달리 의견수렴을 진행하자마자 자신들의 입장을 적극적으로 설명하고 나서면서 교육부가 일종의 ‘방향’을 제시한 것이란 지적이 나온다. 이에 따라 박근혜 정부가 추진한 국정 교과서 사태처럼 ‘역사 논란’이 재현될 가능성도 커졌다.<!-- 그림 1336003 -->여당인 국민의힘의 이태규 의원은 이날 오전 국회에서 열린 원내대책회의에서 “편향되고 비뚤어진 교육과정을 즉시 폐기하고 균형 잡힌 연구진을 구성해 다시 시작할 것을 강력히 촉구한다”고 주장했다. 한덕수 총리도 이날 국회 예산결산특별위원회 전체회의에 출석해 “국민이 알아야 하는 것과는 괴리가 있다. 자유민주주의, 남침 등이 논의되고 포함되는 게 좋겠다고 생각한다”고 밝혔다.<br><strong>●퇴색한 의견수렴…역사논란 재점화</strong><br>교육계의 한 인사는 이런 논란을 촉발한 교육부의 행태를 두고 “다양한 의견을 수렴한 뒤 옳고 그름이나 사실 여부를 따지고 문제를 논의하기도 전에 교육부가 보수 진영에 동조한 셈인데, 이러면 사실상 의견수렴 과정이 무의미해진다”면서 “앞서 문재인 정부에서 추진한 교육과정 개정을 교육부가 직접 고치면 문제가 생길까 봐 의견수렴이라는 과정을 거치겠다는 의도로도 보인다”고 했다.<br>문재인 정부에서 추진한 2022 교육과정 개정은 지난해 11월 총론 발표 뒤 12월부터 8개월 동안 연구를 진행했다. 새 정부가 들어서자 교육부가 정치적인 입장을 취한 것 아니냐는 지적이 나온다.<br>교육과정을 최종적으로 의결하는 국가교육위원회 출범을 두고 이배용 전 한국학중앙연구원 원장이 유력하다는 소문도 이런 의구심을 키운다. 이 전 원장은 앞서 2011년 교육과학기술부 산하 자문기구인 역사교육과정개발추진위원회 위원장을 맡으며 ‘민주주의’ 표현을 ‘자유민주주의’로 바꾸는 데에 핵심적 역할을 했다. 박근혜 정부의 ‘국정 역사교과서’ 발행을 주도한 인물로도 알려졌다.<br>장홍재 교육부 학교혁신정책관은 이와 관련 “아직 확정하지 않은 안이기 때문에 의견수렴과 교육과정심의회 검토, 국가교육위원회의 심의·의결을 거쳐 보완할 계획”이라며 “연구진에 압박을 가하거나 할 의도는 없고, 현재 공개된 안 역시 초안일 뿐”이라고 밝혔다.<br>","date":"2022-09-01T18:50:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이준석 “2차 가처분 추석 전 결정” 요청에 법원 거부…3차 가처분 신청도(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823172106_V.jpg' width=100px align=left><strong class=subTitle_s2>서울남부지법 “가처분 심문 예정대로”<br />국힘 전국위 금지 3차 가처분도 제출</strong><!-- 그림 1332954 -->국민의힘 이준석 전 대표가 14일 예정된 비상대책위원회 효력 정지 2차 가처분 신청 사건의 심문기일을 앞당겨달라고 요청했지만 법원이 받아들이지 않았다. 이날 이 전 대표는 오는 5일 예정된 국민의힘 전국위원회 개최를 금지해달라는 3차 가처분 신청을 냈다.<br>서울서부지법 민사51부(수석부장 황정수)는 1일 이 전 대표 측 소송대리인이 전날 제출한 기일 변경 신청서를 기각했다고 밝혔다.<br>이 전 대표 측은 기일을 앞당겨달라고 한 것과 관련해 “국민의힘이 추석 전에 비대위를 출범하겠다고 언론에 공표하고 있기 때문에 추석 전에 심리해 결정할 필요성이 있으니 조속히 진행해달라는 취지”라고 설명했다.<br><!-- MobileAdNew center -->이 전 대표 측은 같은 시각 같은 재판부 심리로 열리는 주호영 비대위원장 직무집행 정지에 대한 이의 사건 심문기일도 변경해달라고 요청했으나 이 또한 기각됐다. 이에 따라 심문은 예정대로 14일 진행된다.<!-- 그림 1335140 -->이 전 대표는 지난달 29일 법원에 권성동 원내대표 등 비대위원 8명의 직무집행과 비대위 효력을 정지해달라는 추가 가처분 신청을 냈다.<br>전국위원회의 비대위원장 임명 결의를 법원이 무효로 판단한 이상 비대위원의 직무집행은 정지돼야 하고 비대위원장 직무대행 체제로 비대위 효력이 지속된다면 회복할 수 없는 손해를 입게 된다는 게 이 전 대표 측 주장이다.<br><!-- 광고 right -->재판부는 지난달 26일 국민의힘이 비대위를 설치할 정도로 ‘비상 상황’에 처해있지 않다며 본안 판결 확정 때까지 주 위원장의 직무를 정지하라고 결정했다.<br>이 전대표는 국민의힘이 새로운 비대위 출범을 위해 5일 전국위원회를 열기로 한 데 대해 이를 금지해달라는 3차 가처분 신청서를 이날 서울남부지법에 제출했다. 앞서 국민의힘 측은 지난달 30일 의원 총회에서 새 비대위 출범을 결정하고, 상임전국위와 전국위를 각각 2일과 5일 열기로 확정했다.<br>","date":"2022-09-01T18:05:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“권총은 깨 버리고, 돈은 주식 탕진”…이승만 “내가 범행주도” 자백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901175131_V.jpg' width=100px align=left>21년 전 대전 국민은행 권총 사건의 범행을 부인하던 이승만(52)이 자신이 범행을 주도했다고 자백했다. 이승만은 당시 권총으로 은행 직원 1명을 살해하고 현금 3억원을 강탈했다 최근 검거됐으나 공범인 이정학(51)과 달리 범행을 전면 부인해왔다. 이승만은 이정학과 나눈 돈을 주식으로 탕진했다고 말했다.<!-- 그림 1335962 -->대전경찰청 미제사건전담수사팀은 1일 대전청 브리핑룸에서 기자들과 만나 “이승만이 어제 밤부터 자신이 은행 직원에게 권총을 쏘고 범행 차량을 운전했다고 자백했다. 돈가방은 이정학이 빼앗았다고 했다“며 “범행에 사용한 권총은 이승만이 대전대 뒷산에 숨겨놨는데, 2008년 개발 얘기가 나와 꺼내서 망치로 잘게 부숴 조금씩 버렸다고 했다”고 밝혔다.<br>대구지역 모 고교 동창인 이들은 2001년 12월 21일 오전 10시쯤 대전 서구 둔산동 국민은행 충청지역본부 지하주차장 1층에서 복면을 쓰고 권총으로 청원경찰 등 2명과 함께 현금수송차량을 몰고온 이 은행 용전동지점 출납과장 김모(당시 45세)씨에게 공포탄 1발과 실탄 3발을 쏘고 현금 3억원이 든 가방을 빼앗아 달아난 혐의를 받고 있다. 김씨는 왼쪽 가슴·허벅지 등에 총을 맞고 병원에 옮겨졌으나 숨졌다.<br>범행에 사용한 38구경 권총은 범행 두 달 전인 같은해 10월 15일 자정 대전 대덕구 송촌총 골목길에서 도보 순찰 중이던 경찰관(당시 33세)을 훔친 승용차로 들이받아 의식을 잃고 쓰러지자 빼앗은 것이다. 이 때도 이승만이 승용차를 운전해 경찰관을 들이받았고, 이정학이 쓰러진 경찰관의 권총을 빼앗았다.<br><!-- MobileAdNew center -->둘은 이 권총을 들고 그랜저XG 절도 차량을 이용해 국민은행 현금수송차량을 털자마자 돈가방을 싣고 300m쯤 떨어진 건물 지하주차장으로 가 미리 대기해놓은 승용차에 옮겨 싣고 7분 거리의 서구 갈마동 지하주차장으로 갔다. 이곳에서 이승만은 자기 승용차로 돈가방을 옮겨 대전대 뒷산으로 가 권총과 함께 묻어 숨긴 뒤 대전 동구 판암동 자신의 집으로 귀가했다. 이 과정에서 경찰 검문은 없었던 것으로 밝혀졌다. 이정학은 이승만과 갈마동에서 헤어진 뒤 대전역까지 택시를 타고 가 열차로 대구에 내려갔다.<br>이후 둘은 다시 만나 1억 5000만원씩 나눈 것으로 알려졌다. 이정학은 이 부분에 대해 “나는 9000만원밖에 받지 못했고, 집에 숨겨뒀다 분실했다”고 진술했다. 이성선 대전경찰청 강력계장은 이날 “이승만은 1억 5000만원을 주식투자로 탕진했다고 진술했다”고 했다. 범행시 현금수송차량에 3억원씩 든 돈가방이 2개였으나 한 개만 갖고 도주했다. 이 계장은 “권총 발사에 사람이 쓰러지자 당황해 둘 다 챙기지 못했다”면서 “은행 직원이 숨진 사실도 뉴스를 보고 알았다고 진술했다”고 말했다. 이어 “권총을 정신 없이 쏘고 달아난 뒤 보니 실탄이 한 발도 남아 있지 않았다는 이승만의 진술로 미뤄 범행 당시 공포탄 1발에 실탄 4발을 다 쏘았는데 찾지 못한 것 같다”며 “실탄은 김씨 몸과 국민은행 지하주차장 바닥, 현금수송차량에서 3발만 발견됐다”고 설명했다.<!-- 그림 1335964 --><!-- 그림 1335965 -->이 계장은 “이승만이 은행 현금수송차량을 털기 전에 불법 복제테이프를 팔면서 살았는데 두 차례 단속에 걸리고 교도소까지 다녀오자 사회에 대한 불만을 품고 범행했다. 당초 은행을 털려다 현금을 수송하는 차량을 보고 대상을 바꿨다”면서 “경찰관 권총 강탈도 은행털이를 염두에 두고 저질렀다”고 했다.<br><!-- 광고 right -->당시 이승만은 결혼한 상태로 형편이 좋지 않은 상황에서 일정한 직업이 없어 역시 형편이 어려운 미혼의 이정학을 끌어들여 범행에 나섰다. 둘은 찜질방 등에서 함께 지내며 범행을 모의했다. 현재 이정학은 가정이 있으나, 이승만은 사건 후 이혼하고 여기저기 떠돈 것으로 알려졌다.<br>경찰은 2015년 충북 외곽 불법오락장을 덮쳤을 때 도박자들이 달아나자 각종 증거물로 유전자(DNA)를 확인하던 중 이정학이 남긴 담배꽁초의 DNA와 국민은행 범죄 차량 내 수거 마스크, 손수건에서 검출한 DNA가 일치해 이정학을 대전에서 검거, 추궁해 이승만을 강원도 정선카지노 주변 찜질방에서 붙잡았다.<!-- 그림 1335966 -->경찰은 지난달 27일 둘을 강도살인 혐의로 구속했다. 살인죄의 최고형은 사형이다. 경찰은 둘 다 ‘다른 공범은 없다’고 진술했지만 공범 여부와 함께 여죄에 대해서도 계속 수사하기로 했다.<br>경찰은 2일 오전 둘을 검찰에 송치할 예정이다.<br>","date":"2022-09-01T17:55:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, 이재명 선거법 위반 전격 소환 통보…민주당 “납득하기 어려운 소환요구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/30/SSI_20220830124000_V.jpg' width=100px align=left><!-- 그림 1334972 -->검찰이 지난 대선 과정에서 허위사실을 공표한 혐의로 이재명 더불어민주당 대표에게 오는 6일 소환조사를 통보했다. 유력 대선주자 출신의 제1야당 대표에 대한 소환 통보에 야당이 거세게 반발하면서 향후 정국은 급랭할 것으로 전망된다.<br>서울중앙지검 공공수사2부(부장 이상현)는 1일 공직선거법 위반 혐의로 고발된 이 대표 측에게 출석을 통보했다. 검찰은 이 대표를 상대로 대선 기간 한 방송사 인터뷰에서 대장동 개발 사업 핵심관계자였던 고 김문기 성남도시개발공사 개발1처장을 몰랐다고 발언한 배경을 조사할 방침이다.<br>검찰은 또 이 대표가 지난해 10월 20일 국회 국토교통위원회의 경기도 국정감사에서 백현동 부지 용도변경 특혜 의혹과 관련해 “국토교통부의 협박 때문”이라고 허위사실을 공표한 혐의에 대해 수원지검 성남지청에 송치된 사건도 함께 조사한다.<!-- 그림 1335892 -->검찰은 공직선거법 위반 공소시효 만료가 임박하면서 당사자 확인을 위해 이 대표를 소환키로 한 것으로 알려졌다. 이 대표가 서울중앙지검으로 출두하면 서울중앙지검 수사팀과 성남지청 수사팀이 차례로 의혹에 대해 확인할 방침이다. 지난 대선의 공소시효는 오는 9일까지다. 다만 정기국회 회기 중이라 이 대표가 출석할 가능성은 크지 않다는 분석이다.<br><!-- MobileAdNew center -->야당은 강하게 반발했다. 박성준 민주당 대변인은 “도저히 납득하기 어려운 소환 요구”라면서 “민주주의를 훼손하려는 윤석열 검찰공화국의 정치보복에 강력하게 맞서 싸울 것”이라고 밝혔다.<br>반면 박정하 국민의힘 수석대변인은 “이 대표와 관련된 의혹은 대통령 선거 이전부터 제기된 내용”이라며 “이 대표는 의혹을 해소한다는 의미에서라도 반드시 소환에 응해 성실히 조사에 임해야 한다”고 주장했다. 대통령실은 별다른 반응을 내놓지 않았다.<!-- 광고 right -->","date":"2022-09-01T17:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1타당 200만원 ‘내기 골프’…친구가 준 커피는 마약이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901174155_V.jpg' width=100px align=left><!-- 그림 1335958 -->지인에게 마약 성분의 약을 탄 커피를 먹인 뒤 내기 골프를 쳐 수천만원을 가로챈 일당 중 2명이 추가로 재판에 넘겨졌다.<br>1일 전주지검 형사3부(부장검사 권찬혁)는 1일 사기와 마약류 관리에 관한 법률 위반 등 혐의로 범행에 가담한 A씨(63) 등 2명(구속 1명·불구속 1명)을 추가로 기소했다.<br>A씨 등은 지난 4월 8일 익산의 한 골프장에서 일당 중 조폭의 십년지기 B씨(52)에게 향정신성의약품인 ‘로라제팜’을 커피에 타 마시게 한 뒤 내기 골프를 제안해 3000만원을 편취한 혐의로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->로라제팜은 신경 안정제로 항불안제와 예비 마취제 등으로 쓰이는 약물로, 국내에서는 의료용 마약류로 분류돼 의사 처방이 있어야만 살 수 있다.<br>이들은 B씨와 내기 골프를 치기 전 피해자 섭외, 약물커피 제조, 금전 대여, 바람잡이 등 역할을 분담했던 것으로 드러났다.<br><!-- 광고 right -->A씨는 범행에 이용한 로라제팜을 처방받아 일당에게 건넸으나 내기 골프에는 참여하지 않은 것으로 조사됐다.<br>이들은 정신이 몽롱한 B씨를 상대로 1타당 30만원의 내기 골프를 진행했고, 판돈을 200만원까지 끌어올렸다.<br>몸 상태가 급격히 나빠진 B씨는 게임 중단 의사를 내비쳤지만 A씨 등은 얼음물과 두통약까지 준 것으로 전해졌다.<br>전주지검 관계자는 “최근 마약류 유통·투약뿐만 아니라 마약류를 이용한 범행이 증가하고 있다”며 “앞으로도 직접 보완수사를 통해 경찰이 송치한 사건의 실체를 명확히 규명하고 마약류 범죄에 대한 적극적인 수사로 지역사회를 보호하는 데 최선을 다하겠다”고 밝혔다.<br>","date":"2022-09-01T17:42:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘힌남노’ 북상에 떠는 제주… 2~3일 최고 300㎜ 이상 비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901172309_V.jpg' width=100px align=left><!-- 그림 1335951 -->제11호 태풍 ‘힌남노’ 북상에 제주도가 바짝 긴장하고 있다.<br>제주특별자치도는 태풍 ‘힌남노’ 북상에 대비해 1일 오후 2시 양 행정시와 43개 읍·면·동장이 참여한 가운데 사전대책회의를 개최했다.<br>회의에서는 태풍 피해 예방을 위한 각 분야별 대응방안을 중점 논의했으며, 지난 중부지방 집중호우에 따른 인명피해 사례 등을 공유하며 집중호우와 강풍에 대비해 빈틈없는 사전 조치를 당부했다.<br><!-- MobileAdNew center -->제주지방기상청에 따르면 태풍 ‘힌남노’는 1일 오전 9시 타이완 타이베이 동남동쪽 약 510㎞ 부근 해상에서 시속 18㎞의 속도로 남진하고 있으며, 2일 오전 9시에는 타이베이 남동쪽 약 490㎞ 부근 해상에서 점차 느리게 북상한다고 예보했다. 6일 오전 9시에는 매우 강한 태풍으로 서귀포 동북동쪽 약 180㎞ 해상까지 진출할 것으로 예상했다.<br>이에 기상청은 2일부터 4일에 제주도 부근에서 발달하는 강한 비구름대 영향으로 강풍과 함께 매우 강하고 많은 비가 내리고 해상에도 매우 높은 물결과 너울이 예상된다고 밝혔다.<!-- 그림 1335952 -->특히 2일 강풍특보가 발표될 가능성이 높으며, 2~3일에는 한라산 및 남부, 동부지역 중심으로 최고 300㎜ 이상의 매우 많은 비가 내릴 것으로 전망했다.<br><!-- 광고 right -->이에 도는 집주변·배수구, 맨홀 등 호우로 인한 피해 예상 시설물을 중심으로 점검·정비를 실시해 철저하게 사전 준비할 예정이다.<br>또한, 추석을 앞두고 농작물 피해가 클 것으로 예상됨에 따라 저지대와 농경지 침수, 축대 붕괴, 비닐하우스, 농·축산 시설, 양식시설 등에 대한 피해를 최소화할 수 있도록 예찰 활동과 안전조치를 강화할 방침이다.<br>하천 범람, 월파가 우려되는 지역에 대해서는 위험상황 발생 시 신속하게 주민을 대피시킬 수 있도록 행정시와 재난안전대책본부와 상황을 공유하고, 대응체계를 강화할 계획이다.<br>2일 오후에는 오영훈 도지사 주재 상황판단회의를 개최해 각 부서별 총체적 사전 대비 상황을 점검할 계획이며, 재해취약지 등 현장점검도 이뤄질 예정이다.<br><!-- MobileAdNew center -->한편 제주도 소방안전본부도 이날 소방안전본부 및 4개 소방서가 참여한 가운데 긴급상황판단회의를 개최하고 도민 피해 최소화를 위한 긴급구조 대비태세에 돌입한다.<br>또한, 119신고 폭주를 대비해 수보대를 확대하고(11대→17대) 콜백시스템 운영 등 통합상황관제를 가동하는 한편, 현장대원 안전사고 방지를 위해 개인안전장비 착용 및 현장위험성 평가 등 안전관리에도 만전을 기할 방침이다.<br>","date":"2022-09-01T17:25:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나 확산세 한풀 꺾였지만…넉달만에 사망자 112명","partialText":"코로나19 유행세가 차츰 잦아들고 있지만 사망자가 다시 100명을 넘어섰다. 위중증 환자나 사망자가 당분간 늘어날 수 있는 데다 추석 연휴 기간 유행이 커질 가능성도 나온다. 방역당국은 실제 도입까지 적어도 한 달이 걸리는 2가 백신을 기다리기보다 기존 백신을 접종하라고 권고했다.<br>중앙방역대책본부(방대본)에 따르면 1일 0시 기준 신규 확진자는 8만 1573명으로 1주일 전보다 3만 1776명(28.0%) 줄었다. 신규 확진자가 2주째 줄어드는 추세다. 그러나 위중증 환자나 사망자는 비슷한 규모로 발생하거나 오히려 늘고 있다. 전날 사망자는 112명으로 지난 4월 29일(136명) 이후 4달여 만에 가장 많았다. 입원 중인 위중증 환자는 555명으로 9일 연속 500명대다.<br>백신을 접종하지 않은 고령층 치명률이 높지만 접종 속도는 기대보다 더디다. 지난달 21~27일 사망한 519명 중 50세 이상이 97.5%(506명)였다. 그중 미접종자나 1차 접종만 완료한 경우가 26.1%(132명)에 이르렀다. 4차 접종률도 80세 이상과 70대만 각각 54.8%와 53.6%로 절반을 넘겼을 뿐, 50대는 13.9%, 60대는 33.1%로 저조하다.<br><!-- MobileAdNew center -->임을기 코로나19 예방접종대응추진단 예방접종관리반장은 이날 방대본 브리핑에서 “2가 백신 도입과 접종까지는 상당 시일이 걸리는 만큼, 건강 취약계층은 권고기준에 맞게 접종에 적극적으로 동참해 주길 당부한다”고 강조했다.<br>한편 방역당국이 노바백스 접종 권고연령을 18세 이상에서 12세 이상으로 낮추면서 오는 5일부터는 12세 이상도 노바백스 접종이 가능하다. 12~17세를 대상으로 진행한 연구에서 79.5%가 감염 예방 효과를 보였고, 코로나19에 대한 면역반응을 살피는 중화항체 역가는 18~25세의 1.46배였다.<br><!-- 광고 right -->4세 이하 영유아도 코로나19 백신 접종이 가능해질지 주목된다. 한국화이자제약이 전날 수입 품목허가를 신청했고, 식품의약품안전처는 6개월에서 4세까지 영유아용 코로나19 백신 ‘코미나티주 0.1㎎/㎖’에 대한 심사에 착수했다.","date":"2022-09-01T17:21:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내가 권총 쐈다”…‘국민은행 강도살인’ 이승만, 21년 만에 자백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/30/SSI_20220830154441_V.jpg' width=100px align=left><!-- 그림 1335096 -->21년 전 대전 서구 둔산동에서 벌어진 ‘국민은행 강도살인 사건’에서 총을 쏜 것은 이승만(52)이었다.<br>대전경찰청은 1일 오후 3시 브리핑을 열고 “강도살인 혐의를 받는 이승만이 지난달 31일 오후부터 심경 변화로 자신의 범행을 자백했다”고 밝혔다.<br>이승만과 이정학(51)은 지난 2001년 12월 21일 오전 10시쯤 대전 서구 둔산동에 있는 국민은행 충청지역본부 지하 1층 주차장에서 은행 관계자 3명이 현금 가방을 내려 옮기는 순간 권총으로 협박, 현금 3억원이 들어있는 가방 2개 중 1개를 챙겨 달아난 혐의를 받고 있다.<br><!-- MobileAdNew center -->이때 이승만은 은행 출납 과장이었던 A(45)씨에게 총을 쐈고 A씨는 사망했다.<br>공범인 이정학은 이승만이 A씨에게 총을 쏘는 틈을 타 3억원이 들어있는 가방 2개 중 1개를 챙겨 범행에 사용했던 그랜저XG에 실은 것으로 확인됐다.<br><!-- 광고 right -->범행 후 이들은 범행 현장 약 300m 떨어진 서구 둔산동 소재의 한 상가 건물 지하 주차장으로 이동해 다른 흰색 차량으로 바꿔 타고 범행에 사용했던 승용차 안에 자동 점화장치를 설치, 불을 냈다. 차량은 같은 날 오후 6시쯤 발견됐다.<br>앞서 이들은 치밀하게 범행을 계획했다. 이승만은 이정학과 함께 같은 해 10월 14일 오후 9시 30분쯤 서구 월평동에서 시동이 걸린 채 주차된 흰색 쏘나타를 훔쳤다.<br>다음 날인 15일 0시쯤 권총을 구하기 위해 대덕구 비래동 골목길을 배회하고 있던 이들은 혼자 순찰 중이던 경찰관을 차량으로 충격해 의식을 잃게 한 후 권총을 강취했고 쏘나타를 600m가량 떨어진 길가에 버린 채 도주했다.<br>그리고 범행 약 20일 전 수원 영통구 영통동에서 시동일 걸린 채 세워진 검은색 그랜저 XG를 훔쳐 범행에 이용했다.<br><!-- MobileAdNew center --><strong class=subTitle_s2>공범 이정학 자백하자 이승만 심경 변화</strong><strong class=subTitle_s2>훔친 3억원 분배 진술은 엇갈려</strong><br>앞서 이승만은 자신의 혐의를 전면 부인하고 있었지만 경찰이 프로파일러를 투입하고 심층 조사를 실시하면서 이승만의 마음이 열렸고 공범인 이정학이 자백했다는 사실을 인지하자 직접 자백을 결심한 것으로 파악됐다.<br>이승만은 본인이 범행을 주도적으로 이끌었고 총을 경찰로부터 강취할 당시 직접 운전했고 총을 쐈다는 내용의 자백을 한 것으로 알려졌다.<br>또한 이승만은 범행 당시 피해자인 A씨가 갖고 있던 가스총 근처로 손을 뻗자 당황해 총을 쐈다고 진술했다.<br>이들이 자백한 진술 대부분은 일치하지만 훔친 3억원의 행방에 대해서는 서로 진술이 엇갈리고 있다.<br>이정학은 자신이 9000만원을 챙겼고 이승만이 2억 1000만원을 가져갔다고 자백했지만, 이승만은 이번 자백에서 훔친 돈 3억원을 똑같이 절반으로 나눴다고 주장했다.<br>이승만은 훔친 돈을 주식 등에 투자했으나 모두 탕진했다고 진술했다. 이에 주식거래 내역 등 추가 조사가 이뤄지고 있다.<br>권총을 범행 후 대전 동구의 한 대학교 인근 야산에 묻어 둔 이승만은 지난 2008년 꺼내 망치로 잘게 부순 후 수차례에 걸쳐 나눠 버린 것으로 조사됐다.<br>경찰은 과거 이승만이 불법 테이프 복제를 하다 교도소 등을 다녀오는 등 처벌을 받자 사회에 불만이 생겨 범행을 저질렀고, 이정학은 이승만을 따라 범행에 가담한 것으로 보고 있다.<br>이승만은 원래 현금수송차량에서 현금 가방을 훔치는 것이 아닌 은행 강도를 계획했지만 같은 시각에 현금수송차량이 은행에 들어오는 것을 보고 계획을 바꾼 것으로 전해졌다.<br>현재 이들 모두 피해자와 유족에게 사죄를 표하며 죄를 뉘우치고 있는 것으로 파악됐다.<br>경찰 관계자는 “피의자 2명에게 적용된 강도살인 혐의는 모두 적용될 것으로 보이지만 경찰관에게 권총을 강취한 혐의는 공소시효가 끝난 상황”이라며 “여죄나 추가적인 공범이 있는지 등 송치 후에도 추가 수사를 이어갈 방침”이라고 전했다.<br>경찰은 피의자들을 2일 검찰에 송치할 예정이다.","date":"2022-09-01T17:20:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"T맵으로 대출받고, 은행에서 폰 사고…‘빅블러’ 시대 성큼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901175151_V.jpg' width=100px align=left><strong>정부 금융규제 완화에 IT·금융업계 협업 가속화</strong><br /><strong>모빌리티·통신사-금융사와 맞춤형 금융상품 약속</strong><br /><strong>‘쿠팡파이낸셜’ 금융업 등록하고 직접 대출 서비스</strong><br /><strong>신한은행은 ‘배달앱’…KB은행·토스는 ‘알뜰폰’까지</strong><br /><strong>참여연대 “정보 독과점과 금융 안정성 저해 우려”</strong><!-- 그림 1335963 --><strong>운전 습관 정보를 바탕으로 대출받거나 은행 애플리케이션(앱)으로 음식 배달부터 핸드폰까지 구매하는 ‘빅블러 시대’가 일상 안으로 성큼 다가왔다. ‘빅블러’는 빅테크와 금융사의 경계가 허물어지는 이종 산업간 융합을 의미한다. 최근 정부가 금융규제 완화를 외치면서 그 속도가 더 빨라지고 있지만, 기업들의 정보 독과점과 금융 안정성 저해에 대한 우려도 함께 나온다.</strong><br>1일 업계에 따르면 가장 쉽게 볼 수 있는 빅블러는 정보기술(IT) 업계와 금융업계 간 협업이다. <strong>모빌리티 플랫폼 T맵모빌리티는 KB국민은행</strong>과 손잡고 낮은 신용점수로 금융권 대출을 받기 어려운 대리운전·화물·발렛 기사 등 운전 종사자를 위한 대안신용평가 모델을 연내 선보인다. 신용점수가 낮더라도 근무 일수나 고객 평가, 평소 운전 습관 등 T맵모빌리티에서 수집된 <strong>활동 이력 데이터를 토대로 기존 금융권 혜택보다 나은 보험·대출 금융 서비스</strong>를 제공할 계획이다. T맵에 이어 카카오내비도 DB손해보험과 손잡고 <strong>운전자의 평소 운전 습관에 따라 결정되는 안전 운전 점수</strong>를 토대로 <strong>자동차보험료 할인</strong>을 받는 ‘안전 운전 할인 특약’을 출시했다.<br>통신 3사는 지난달 초 SGI 서울보증, 코리아크레딧뷰로(KBC)와 함께 전문개인신용평가업 합작투자계약을 체결했다. 내년 말이면 학생이나 사회초년생, 주부 등 금융소외계층도 통신 요금을 잘 내왔을 경우 대출 한도 상향이나 금리 인하 등의 혜택을 받을 수 있다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>●‘쿠팡파이낸셜’, ‘땡겨요’···IT·금융업계 협력 넘어 직접 신사업 진출도</strong><br>IT업계와 금융업계가 직접 서로의 영역에 도전장을 내밀기도 한다. 전자상거래 빅테크 기업 <strong>쿠팡</strong>은 올 초 <strong>‘쿠팡파이낸셜’</strong>을 설립한 데 이어 이달 초엔 <strong>여신금융전문업 등록 승인</strong>까지 받았다. 쿠팡파이낸셜이 쿠팡에 입점한 소규모 개인사업자들을 대상으로 중금리 대출 서비스를 직접 제공할 것으로 보인다.<br><!-- 광고 right -->반대로 신한은행은 지난 1월 가맹점 수수료 낮춘 <strong>음식 배달앱 ‘땡겨요’ 출시</strong>하고 입점한 개인사업자에 사업자 대출 상품 등을 선보였다. 우리은행과 NH농협은행은 앱에서 바로 이용할 수 있는 택배 서비스와 꽃 배달 서비스를 진행 중이다. 국민은행은 2019년부터 알뜰폰 서비스 ‘리브엠’ 출시해 판매 중이고, 토스도 지난달 알뜰폰업체 ‘머천드코리아’를 인수해 알뜰폰 산업 진출 소식을 알렸다.<br><strong class=subTitle_s0>●“생활 밀착형 비금융 서비스의 데이터화 ↑”···“정보 독과점 등 우려”</strong><br>IT업계와 금융업계의<strong> 빅블러 현상이 가속화 하는 이유는 자동차 이동 정보, 온라인 쇼핑 등 일상생활의 모든 활동이 플랫폼을 통해 빠르게 디지털화되고 있기 때문</strong>이다. 이대기 한국금융연구원 금융혁신연구실 실장은 “<strong>양사 모두 생활 밀착형 비금융 서비스에서 얻는 데이터를 활용하면 더 긴밀하고 이해도 높은 금융 서비스로 사업확장을 할 수 있을 것으로 보고 서로 협력하거나 직접 신사업에 뛰어들고 있다</strong>”고 설명했다. 금융위원회도 최근 대통령 업무보고를 통해 빅블러 현상을 억제해온 금산분리(금융과 산업의 분리) 원칙에 과감히 손을 대겠다는 의지를 보였다.<br>다만 일각에서는 정보 독과점과 금융 안정성 저해에 대한 우려도 있다. 참여연대 관계자는 “<strong>개인의 소비 습관·생활이나 입점 업체들의 판매 실적, 신용등급 등에 대한 정보까지 특정 기업이 손에 쥐게 된다면 정보 독과점에 따른 피해가 고스란히 소비자한테 갈 것</strong>”이라며 “<strong>최근 정부의 은산분리(은행과 산업의 분리)와 금융규제 완화 움직임에 따라 금융사는 계열사 간 정보 공유를, 핀테크 업계는 정보 주체 동의 없이도 개인정보 수집을 허용해달라고 요구하고 있는 상황</strong>”이라고 지적했다.<br>","date":"2022-09-01T17:53:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"상속세, 물려주는 만큼 아닌 물려받는 만큼 내도록 바뀐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/19/SSI_20211219075741_V.jpg' width=100px align=left><!-- 그림 1256223 -->정부가 상속인(물려받는 사람)이 물려받는 재산만큼만 세금을 내는 ‘유산취득세’를 도입하는 방안을 추진한다. 피상속인(물려주는 사람)이 물려주는 돈에 과세하는 현행 상속세(세율 10~50%)를 개선해 조세 제도를 합리화하고 국민 세금 부담을 덜어 주기 위한 차원이다.<br>기획재정부는 최근 ‘상속세 유산취득 과세체계 도입을 위한 법제화 방안 연구’ 용역에 관한 입찰 공고를 낸 것으로 1일 확인됐다. 앞서 정부는 지난 7월 세제개편안을 발표하면서 현행 상속세 과세 체계를 유산취득세 방식으로 전면 개편하겠다고 밝혔다. 유산취득세는 피상속인이 물려주는 재산에 과세하는 현행 상속세와 달리 상속인이 물려받는 재산액을 기준으로 과세하는 세금이다. 쉽게 말해 현행 상속세는 ‘주는 돈’에, 유산취득세는 ‘받는 돈’에 물린다. 형제·자매가 많을수록 세금을 덜 내게 된다.<br>정부는 이번 연구 용역을 통해 경제협력개발기구(OECD) 주요국의 유산취득세 과세체계를 연구하고 유산취득세 전환에 따른 세수 효과 등을 분석해 현행 상속세와 증여세법의 제·개정을 추진할 계획이다. 상속세 과세액 산출 방식, 공제 제도, 세율, 납세의무자 등 유산취득세 전환에 따른 쟁점 사항과 대안을 집중 연구한다.<br><!-- MobileAdNew center -->피상속인 재산 총액을 기준으로 과세하는 현행 상속세에는 누진세율 10~50%가 적용된다. 누진과세 구조다 보니 상속인은 실제 물려받는 재산액과 비교해 더 많은 세금을 부담하고 있다. 또 증여세와의 과세체계 형평성 문제도 제기된다. 상속세와 증여세 모두 ‘무상 이전’에 대한 세금인데도 증여세만 취득액에 대한 과세 방식을 취하고 있다.<br>세계 대다수 주요국이 유산취득세 방식을 채택하고 있다는 점도 개편을 추진하는 이유 중 하나다. 현재 상속세를 걷는 OECD 23개 회원국 가운데 유산세 방식을 도입한 국가는 한국을 비롯해 미국, 영국, 덴마크 등 4개국에 불과하다. 일본, 독일, 프랑스 등 나머지 19개국은 유산취득세 방식을 채택했다. 추경호 경제부총리 겸 기재부 장관은 “내년에 상속세를 유산세에서 유산취득세로 개편하려고 한다”면서 “개편 작업은 올해 하반기에 시작해 적정한 상속세 부담 체계를 전면 검토할 예정”이라고 말했다.<!-- 광고 right -->","date":"2022-09-01T17:45:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5대 시중銀 가계대출 8개월 연속 감소…고금리에 졸라매는 허리띠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/07/01/SSI_20210701184213_V.png' width=100px align=left><!-- 그림 1205740 -->가파르게 오르는 금리 영향으로 시중은행의 가계대출이 올해 들어 줄곧 감소한 것으로 나타났다. 정기예금은 지난달에만 17조원 넘게 늘었다. 기준금리 인상이 당분간 이어질 것으로 예상되는 가운데 대출을 받기보다는 소비를 줄이는 등 허리띠를 졸라매는 이들이 더 많아지고, 여윳돈은 금리가 높아진 정기 예적금으로 몰릴 것으로 전망된다.<br>1일 금융권에 따르면 KB국민·신한·우리·하나·NH농협은행 등 5대 시중은행의 지난달 말 가계대출 잔액은 696조 4509억원으로 한 달 전보다 9857억원 감소했다. 신용대출은 같은 기간 1조 2117억원이 감소하면서 전체 가계대출 감소를 견인했다. 반면 주택담보대출은 6219억원 증가했다. 부진한 주식시장에 ‘빚투’ 열풍이 사그라들었고 지난해 말부터 본격화한 기준금리 인상으로 올해 5대 시중은행의 가계대출은 12조 6020억원이나 감소했다. 한 시중은행 관계자는 “연말까지 기준금리를 인상하는 것이 기정사실화된 데다 금융채 금리도 급등하면서 연내 주택담보대출 금리 상단은 연 8% 수준을 충분히 넘을 것으로 보인다”고 예상했다.<br>지난해와 다르게 연 3%대 예금 상품을 손쉽게 찾아볼 수 있게 되면서 5대 시중은행의 정기예금은 올해 들어 74조 8864억원 증가했다. 지난달 말 기준 정기예금은 한 달 전보다 17조 3714억원 늘어난 729조 8206억원으로 집계됐다. 반면 요구불예금은 같은 기간 13조 6792억원 감소한 659조 6808억원이었다. 시중은행 관계자는 “금리가 계속 오르고 있는 상황이라 정기예금 수요가 많아지고 있고 조금이라도 금리가 높은 상품으로 옮기는 경우도 많다”며 “규모가 큰 대기성 자금들도 정기예금으로 이동하는 것”이라고 말했다.<br><!-- MobileAdNew center -->이러한 역머니무브는 당분간 지속될 것으로 전망된다. 미국 연방준비제도이사회가 다음달에도 ‘자이언트스텝’(기준금리 0.75% 포인트 인상)을 밟을 것으로 예상되는 데다 한국은행 금융통화위원회도 현재 연 2.5% 수준인 기준금리를 연말까지 연 3%로 올릴 가능성이 크다.<!-- 광고 right -->","date":"2022-09-01T17:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스카이라이프TV-미디어지니 합병…KT “미디어 부문 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/11/SSI_20220811143829_V.jpg' width=100px align=left><strong>합병법인, 11월 1일 공식 출범 예정</strong><br /><strong>스카이라이프TV가 미디어지니 흡수</strong><!-- 그림 1329511 -->KT그룹 종합방송채널사용사업자(MPP) 스카이라이프TV는 이사회를 열고 미디어지니와 합병을 결의했다고 1일 공시했다.<br>스카이라이프TV와 미디어지니의 합병법인은 11월 1일 공식 출범할 예정이다. 합병은 스카이라이프TV가 미디어지니를 흡수하는 방식으로 이뤄진다. KT스카이라이프가 지분의 62.7％, KT스튜디오지니가 나머지 37.3％를 보유한다.<br>KT는 이번 합병으로 그룹 MPP 역량을 한데 모으고 지속적인 오리지널 콘텐츠 투자·제작으로 ENA 브랜드 가치를 제고한다는 계획이다.<br><!-- MobileAdNew center -->앞서 KT는 지난해 10월 미디어지니(구 현대미디어)를 그룹사로 편입했다. 올해 4월에는 스카이라이프TV와 미디어지니가 보유한 12개 채널을 ▲ENA ▲ENA 드라마 ▲ENA 플레이 ▲ENA 스토리 등 4개 채널로 리브랜딩했다.<br>최근 ENA 드라마 ‘이상한 변호사 우영우’의 흥행으로 KT의 미디어 영역 강화 전략에 탄력이 붙고 있다는 평가가 나온다. 이번 합병이 KT의 지주형 회사 전환을 위한 행보라는 관측도 있다.<br><!-- 광고 right -->구현모 KT 대표는 지난 3월 주주총회에서 “지주형 전환을 진지하게 고민하고 있다”며 “그렇게 된다면 KT 주가는 상승할 여력이 있다고 본다”고 말했다.<br>KT는 미디어, 금융, 정보기술(IT) 등 세 개의 가치사슬(밸류 체인)을 중심으로 사업 구조 개편을 추진하는 것으로 알려졌다.<br>윤용필 스카이라이프TV·미디어지니 대표는 “축적된 킬러 콘텐츠를 바탕으로 MPP 사업자에서 글로벌 지적재산(IP) 사업자로 거듭나 3년 후 ENA 브랜드 가치를 1조원 수준으로 끌어올리겠다”고 말했다.<br>김철수 KT스카이라이프 대표는 “‘종합 미디어 콘텐츠 플랫폼’이라는 중장기 성장 전략에 맞춰 기존 송출 대행 사업 외에도 인공지능(AI)·정보기술(IT)을 활용한 후반 제작 등 새로운 비즈니스 모델을 적극적으로 발굴하겠다”고 말했다.<!-- 그림 1335946 -->","date":"2022-09-01T17:21:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"금융위 신임 상임위원에 권대영 금융정책국장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901164521_V.jpg' width=100px align=left><!-- 그림 1335922 --> 금융정책국장을 임명했다고 1일 밝혔다.<br>권 신임 상임위원은 1968년생으로 진해고와 고려대 경영학과를 졸업했다. 이후 행정고시 38회로 공직에 입문해 금융위 금융정책과장, 금융혁신기획단장, 금융산업국장 등을 역임했다. 금융정책국장으로 최근 안심전환대출, 새출발기금 등 주요 금융부문 민생안정 정책을 총괄했다.<br>이날 권 상임위원 임명으로 금융위는 1급 고위공무원 인사를 마무리 지었다.<br><!-- MobileAdNew center -->앞서 금융위는 지난달 28일 김정각 금융정보분석원장을 증권선물위원회 상임위원으로, 박정훈 금융위 상임위원을 금융정보분석원장으로 각각 임명했다.<br><!-- 광고 right -->","date":"2022-09-01T16:45:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500157"}]