[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"총리가 무지개색 셔츠 입은 태국, 동남아 최초 동성결혼 합법화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/19/SSC_20240619041759_V.png' width=100px align=left><!-- 그림 1581548 -->활발한 성소수자(LGBTQ+) 문화로 인기 있는 여행지인 태국이 대만, 네팔에 이어 아시아에서 세 번째로 동성 결혼을 합법화했다. 전 세계적으로는 약 40개국이 동성 결혼을 허용하고 있다.<br>AP통신은 18일(현지시간) 태국 상원이 찬성 130표, 반대 3표란 압도적 투표로 동성결혼을 합법화하는 법안을 동남아시아에서는 최초로 승인했다고 전했다. 왕실의 승인을 받은 법은 120일 뒤에 발효된다.<br>태국 사회와 정부는 보수적 가치관을 가지고 있어 성소수자들은 일상생활에서 차별받았다고 통신은 지적했다. 그동안 태국의 성소수자 활동가들과 정치인들은 동성결혼 합법화 법안 통과를 위해 10년 이상 고군분투했다.<br><!-- MobileAdNew center -->이미 지난 4월 태국 하원은 415명 의원 가운데 400명의 찬성으로 모든 성별의 결혼 상대자에게 법적, 재정적, 의료적 권리를 부여하는 결혼 평등 법안을 통과시켰다.<br>새 법안은 기존 ‘남녀’, ‘남편과 아내’를 ‘두 개인’, ‘배우자’ 등 성 중립적 용어로 바꿔 18세 이상이 되면 성별과 관계없이 혼인신고를 할 수 있도록 했다. 상속, 세금 공제, 입양 등의 권리도 일반 부부와 똑같이 누릴 수 있다.<br>법안 통과 과정에서 퇴역 육군 장군인 워라퐁 사가넷 상원 의원은 법안 통과가 “가족 제도의 전복”이 될 것이라며 우려했다.<br><!-- 광고 right -->현지 매체인 방콕포스트는 “이번 법안 통과는 인권과 성평등 증진에 있어 태국의 지도력을 강조하는 ‘기념비적 전진’”이라고 평가했다.<br><!-- MobileAdNew center -->이달 초 법안 통과를 촉구하며 방콕 거리에서 행진을 벌였던 수천 명의 성소수자들은 이번에는 의회에서 총리실까지 축하 행진을 열었다.<br>동성 결혼 허용을 기다려온 태국 성소수자들은 이르면 오는 10월 결혼식을 올릴 수 있을 것으로 기대한다.<br>동성 결혼 합법화 지지 입장을 밝혀온 세타 타위신 총리는 이날 정부청사를 개방하고 축하 행사를 열었다.<br>태국 정부는 세계적인 성소수자 축제인 ‘월드 프라이드’ 2028년 개최를 추진하는 등 세계 각국 성소수자 관광객 유치에도 나설 예정이다.<br>태국에서 동성 결혼 허용 법안은 2001년 발의됐으나, 탁신 친나왓 당시 총리와 정치권 다수가 반대했다. 쁘라윳 짠오차 총리가 집권하던 2019년 다시 제출된 법안은 지난해 5월 총선을 앞두고 의회가 해산되면서 폐기됐다.<br>지난해 총선을 통해 집권당이 된 프아타이당은 동성 결혼 허용을 주요 목표 가운데 하나로 삼았고, 타위신 총리는 무지개색 셔츠를 입고 성소수자 행진에 참여하기도 했다.","date":"2024-06-19T08:54:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240619500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“20년간 일 안 시키고 월급만 줘”…직장의 수상한 괴롭힘에 소송 나선 佛여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/19/SSC_20240619080518_V.jpg' width=100px align=left><!-- 그림 1581593 -->아무 일도 하지 않았는데 20년간 월급을 준 회사를 상대로 소송에 나선 여성의 사연이 알려져 화제다.<br>라 데페쉬, 르 파리지앵 등 현지 언론은 최근 보도를 통해 로렌스 판 바센호브(Laurence Van Wassenhove)라는 여성이 겪은 일을 소개했다.<br>바센호브는 1993년 프랑스 통신회사 프랑스 텔레콤에 입사했다. 선천성 편마비(신체 한쪽이 마비되는 증상) 때문에 그는 건강상의 이유로 비서직을 제안받고 일해왔다.<br><!-- MobileAdNew center -->이후 현재 사명인 오항쥬(Orange)가 프랑스 텔레콤을 인수하면서 바센호브는 2002년 다른 지역에서 일하라고 요청받았다. 그리고 20년간의 악몽이 시작됐다고 한다.<br>새로운 근무지에서는 바센호브가 일에 적합하지 않다고 판단했고 그를 대기발령 조치했다. 회사는 그에게 장애를 이유로 은퇴를 제안했다. 이를 받아들이지 않자 회사는 재택근무를 지시했고 어떤 업무도 주지 않은 채 월급을 전액 지급했다. 바센호브는 이런 자신의 처지에 대해 ‘버림받은 직원’이라고 표현했다.<br>두 아이의 엄마이기도 한 그는 2015년 정부에 항의했고 오항쥬가 중재하는 제스처를 취했지만 개선되는 것은 없었다고 한다. 결국 이런 직장 내 괴롭힘으로 인해 바센호브는 우울증까지 앓았다. 바센호브는 “집에서 일 안 하고 월급을 받는 것은 특권이 아니라 견디기 어려운 일”이라고 말했다.<br><!-- 광고 right -->회사는 이에 대해 “가능한 최상의 조건에서 일할 수 있도록 모든 조치를 취했고 바센호브의 개인적인 상황을 고려했다”면서도 “개인과 관련된 사건의 세부 사항을 공개하는 것은 바람직하지 않다”고 해명했다.<br>바센호브의 변호인은 “장애인에게 일은 사회에서 자리를 잡는 것을 의미한다”며 회사 측의 조치에 문제를 제기했다. 변호인은 “회사의 방조로 인한 건강 상태 악화와 도덕적 괴롭힘 및 차별에 대해 소송을 하게 됐다”고 밝혔다.","date":"2024-06-19T08:05:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240619500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“기업 증세 시동 거는 좌파 연합 막자”… 극우 좌장 르펜에 구애 나선 佛기업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/19/SSC_20240619041757_V.jpg' width=100px align=left><!-- 그림 1581547 -->유럽의회 선거에서 극우가 약진한 결과는 유럽 전역에서 주식 가격이 하락하고 유로화가 떨어지는 등 악재로 작용했다. 하지만 프랑스 재계는 오랜 비주류로 있던 극우 단체인 국민연합(RN) 소속 마린 르펜 전 대표에게 구애를 벌이고 있다. 극우의 보호무역주의나 반이민정책을 지지하는 게 아니라 이를 견제하기 위해 나선 좌파4당연합 신인민전선(NFP)의 정책을 저지하기 위한 행보다.<br>17일(현지시간) 파이낸셜타임스(FT)는 4명의 프랑스 기업 고위 인사들이 “RN 경제정책보다 NFP의 증세·지출 확대 정책이 기업에 훨씬 더 나쁠 것”이라고 입을 모았다고 보도했다. ‘유로넥스트파리’(옛 파리증권거래소)가 선정한 우량기업 40개의 주가종합지수인 ‘CAC40’에 속한 한 기업 대표는 “RN의 경제 정책은 백지상태에 가깝다”면서도 “좌파는 강경한 반자본주의적 정책 의제를 약화시키지 않을 것 같다”고 불안감을 드러냈다.<br>NFP는 에마뉘엘 마크롱 정부의 친기업 정책을 뒤집겠다고 나섰다. 중도우파인 마크롱 정부는 기업에 ‘생산세 감면’과 ‘쉬운 해고’를 허용하면서 JP모건 체이스, 화이자, 아마존 등 외국 자본의 투자 유치를 이끌어냈다. 마크롱 대통령의 연금개혁 폐지나 복지 확대, 최저임금 인상, 부유세 재도입 등을 공언하고 나섰는데 모두 재계에서 도입을 꺼리는 정책들이다.<br><!-- MobileAdNew center -->RN은 아직 경제정책을 내놓지 않았지만 연말쯤 마크롱의 연금개혁법을 철회할 수 있다는 신호를 보냈고, 생필품과 에너지에 대한 부가가치세를 인하하겠다고 언급했다. 이 경우 정부 지출 규모는 240억 유로(약 35조 5600억원)로 추산된다. 또 유럽연합(EU) 경쟁 규칙을 위반해서라도 프랑스 기업에 공공 수주와 조달 관련 특혜를 줄 것으로 관측된다. 르펜 전 대표는 전날 르피가로와의 인터뷰에서 RN의 경제 포퓰리즘 정책을 우려하는 재계를 안심시키려 애썼다. 차기 총리로 유력한 조르당 바르델라 RN 대표도 재계 인사들과의 접점을 넓히고 있다. RN에서 경제 정책을 담당하는 장 필리페 탱기 하원의원은 “RN의 경제정책을 이해하는 로비스트, 투자자와 재계 관계자들이 전화가 오면 신뢰할 수 있는 정책을 내겠다고 설명한다”고 말했다.<br>그러나 FT와 인터뷰한 한 프랑스 기업 고위 임원은 “프랑스 정부의 경제정책 컨트롤타워가 극우나 극좌 둘 중 뭐가 낫냐고 묻는 건 마치 페스트(흑사병)와 콜레라 중 선택하라는 것과 같다”고 말했다.<!-- 광고 right -->","date":"2024-06-19T04:17:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240619017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 영토확장 야욕 담은 ‘9단선’… 中·필리핀 남중국해 충돌 불렀다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/19/SSC_20240619041738_V.jpg' width=100px align=left><!-- 그림 1581545 -->남중국해에서 중국과 필리핀의 영유권 갈등이 깊어지는 양상이다. 중국이 지난 15일부터 “남중국해에 진입하는 외국인을 구금한다”고 선언하자 필리핀이 이를 무시하고 분쟁 해역으로 진입하면서 양측이 또 충돌했다. 여기에 미국 백악관까지 “중국의 무모한 도발”이라고 가세했다. 상대국에 책임을 돌리면서 날 선 공방을 이어 가는 근간에는 중국이 남중국해 경계라고 내세운 9단선(九段線)이 존재한다.<br>중국 해경은 17일 소셜미디어(SNS)에 “필리핀이 약속을 어기고 보급선 1척과 고무보트 2척을 난사군도(스프래틀리군도)로 보내 좌초된 군함에 물자를 운송하려 했다”면서 “중국 해경은 법에 따라 필리핀 선박을 통제했다. 책임은 필리핀에 있다”고 주장했다.<br>반면 필리핀군은 “중국이 필리핀 배타적경제수역(EEZ) 내 선박을 불법 배치해 우리 주권을 침해하고 있다”면서 “중국 해경의 공격적 행동으로 긴장이 커지고 있다”고 비판했다. 다만 필리핀은 이번 충돌의 구체적인 상황은 언급하지 않았다.<br><!-- MobileAdNew center -->필리핀은 중국의 영유권 주장에 맞서고자 1999년 스프래틀리군도 내 세컨드 토머스 암초에 상륙함 ‘BRP 시에라 마드레’를 일부러 좌초시킨 뒤 이 배를 지킨다는 명분으로 10명 안팎의 해병대원을 상주시키고 있다. 중국은 필리핀이 암초를 불법 점거하고 있다고 맞서면서 해병대원들에게 보급품과 건축 자재를 전달하려는 필리핀 해경선을 향해 물대포를 쏘며 저지해 왔다.<br>이번 사건은 지난달 중국이 “남중국해 해역에 침입하는 외국인과 외국 선박을 최장 60일간 구금할 수 있도록 하는 규정을 6월 15일부터 시행한다”고 경고하고, 이에 필리핀이 자국 어민들에게 “남중국해 필리핀 EEZ에서 계속 조업하라”고 발표해 충돌 우려가 커진 상황에서 벌어졌다.<br>중국 견제를 위해 필리핀과 손잡은 미국은 베이징을 비난했다. 존 커비 미국 백악관 국가안보소통보좌관은 17일(현지시간) “남중국해 영유권 분쟁 해역에서 필리핀 선원이 다친 것에 깊이 우려한다”면서 “중국의 행동은 도발적이고 무모하며 불필요하다. 필리핀의 정당한 법적 주장을 존중해야 한다”고 강조했다.<br><!-- 광고 right -->남중국해는 전 세계 선박 통행량의 25%를 차지하는 해상 무역 핵심 수송로지만 오래전부터 중국의 9단선 주장으로 갈등을 빚고 있다. 9단선은 중국이 발표한 ‘U’자 형태의 해상 경계선으로, 9개의 짧은 선으로 돼 있다.<br><!-- MobileAdNew center -->중국은 국민당정부 시절인 1947년 공식 지도를 만들면서 남중국해에 11단선을 설정했고, 공산당이 들어선 뒤인 1953년 이를 9단선으로 변경했다. 문제는 중국이 주변국과 조율 없이 일방적으로 설정한 9단선을 통해 남중국해 전체 해역의 90%를 자국 영해라고 주장한다는 데 있다. 특히 중국은 영토 분쟁 지역인데도 관광객 방문을 독려하는 등 ‘기정사실화 전략’을 써 필리핀과 베트남, 말레이시아 등이 반발하고 있다.<br>2016년 네덜란드 헤이그 상설중재재판소는 “중국의 9단선 주장이 근거가 없다”고 판결했지만 시진핑 중국 국가주석은 이를 무시하고 남중국해에 인공섬을 대거 지어 군사기지로 활용하고 있다. 특히 중국군은 영유권 분쟁에 선제적으로 대응하고자 스프래틀리군도에 처음으로 강습상륙함도 배치했다고 중국 관영매체들이 지난 16일 보도했다.","date":"2024-06-19T04:17:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240619017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 팝스타 저스틴 팀버레이크, 음주운전으로 경찰에 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618235015_V.jpg' width=100px align=left><!-- 그림 1581532 -->미국 팝스타 저스틴 팀버레이크가 음주운전으로 경찰에 체포됐다고 AP 통신이 익명의 경찰 관계자를 인용해 18일(현지시간) 보도했다.<br>보도에 따르면 팀버레이크는 이날 아침 음주 운전으로 기소될 예정이다. 팀버레이크는 뉴욕주 롱아일랜드 동부 지역인 새그하버에서 체포된 것으로 알려졌다. 미국 피플지는 전날 팀버레이크가 아메리칸 호텔에서 저녁 식사를 마치고 나온 뒤 구금됐다고 보도했다.<br>팀버레이크의 웹사이트에 따르면 그는 이번 주말 시카고에서 두 번의 콘서트를, 다음 주 뉴욕에서 두 번의 공연을 가질 예정이다. 팀버레이크는 가수 겸 프로듀서, 배우 등으로 활동하며 전 세계에서 인기를 끌어왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-18T23:50:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓여성 최초 美수석랍비 ‘북달’ “한국사회 경직된 하이라키 문화, 우수인재 창의력 저해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618183628_V.jpg' width=100px align=left><!-- 그림 1581507 -->“한국의 아이들은 어린 시절 부모님께 전래동화 ‘청개구리’에서 어른 말에 순종해야 한다는 교훈을 먼저 배우지만, 유대 가정의 아이들은 조상 아브라함은 자신의 아버지가 가게에서 팔던 이교도 동상을 전부 때려 부숴 파괴했다는 일화를 먼저 배웁니다.”<br>미국에서 가장 영향력 있는 랍비이자 아시아계 최초 여성 수석랍비에 지명된 안젤라 워닉 북달(52) 뉴욕 센트럴 시나고그 수석랍비는 18일 10년만에 처음 방한해 가진 공개 강연에서 ‘한국의 경직된 위계서열 문화가 공교육 뿐만 아니라 전분야에서 창조적 아이디어로 무장한 스타트업이 화수분처럼 등장하는 생태계 조성을 가로막는 걸림돌’이라고 지적했다. 한국의 우수 인재는 ‘선생님 말을 잘 듣고 시험을 잘 보는 학생’이지만, 이스라엘은 권위있는 학자가 세운 정상과학과 정설, 어른들이 말한 통념과 진리에 정면 도전하고 계속 반기를 드는 사람을 국가 핵심 인재로 기른다는 것이다.<br>그는 아시아의 동쪽 끝과 서쪽 끝자락에 있는 한국과 이스라엘은 외세 침략과 문화소멸의 고통을 받았고, 전쟁 중인 적대국가와 접경하고 있는 점, 병역 의무제를 실시하고 있는 점에서 공통된다고 지적했다. 하지만 한국이 이스라엘과 달리 저출산과 혁신 성장이 더딘 이유에 대해 한국과 이스라엘 간 문화의 차이점을 지적하며 자신의 생각을 말했다.<br><!-- MobileAdNew center -->한국 전래동화 청개구리는 다음과 같다. 홀로 아들을 키우는 어머니 청개구리가 살아 있을 때 어머니 말을 항상 거꾸로 행했던 아들 청개구리가 처음으로 그대로 행한 어머니의 말은, 죽어서 산비탈에 묻히고 싶었던 어머니 청개구리가 자신의 아들이 반대로 행할 줄 알고 거꾸로 말했던 ‘강가에 묻어달라’는 유언이었다. 어머니 시신을 강가에 묻은 이튿날 폭풍우가 몰아져 강가에 묻힌 어머니의 시신은 떠내려갔고, 어머니를 여읜 아들 청개구리는 피눈물을 힐리며 참회했다. 북달 랍비는 “한국의 ‘효’ 사상, 가족중심주의, 조상숭배 등 여러 교훈이 내포된 이 전래동화”라면서 “부모의 가치관을 거부하거나 말 안듣는 아이 칭찬하는 한국 가정 들어본 적 없다”고 말했다.<br>반면 그는 유대인 가정의 아이들이 어린시절 처음 듣는 조상 탄생 설화는 ‘집안에서 최고 권위를 가지는 아버지에 반격하는 아들의 이야기’라고 지적했다. 북달 랍비는 “어린 아들이 최고 권위인 아버지가 가장 아끼는 물건을 파괴하는 일화 가르친다”고 말했다. 유대인, 무슬림, 기독교의 공통 조상인 아브라함의 고향 갈대아 우르는 이교도 문화가 우세한 지역이었으며, 그의 아버지는 이교도 우상의 동상을 만들어 파는 사람이었다. 어느날 아버지의 가게를 맡은 그는 가게 안의 모든 이교도 우상을 파괴해버렸다. 그리고 그는 옛 가나안 땅으로 떠나 유대 국가를 번성시켰다.<br>북달 랍비는 “한국 사람들의 대화를 조금만 들으면 누가 선배고 후배고 연장자이고 아닌지 알 수 있게 된다”면서 “윗사람의 권위에 아랫사람이 도전하는 건 무례하고, 절대로 있을 수 없는 모욕적 언행으로 받아들이는 것이 한국 문화다. 물론 이스라엘 군대에도 불가피한 위계도 존재하지만, 아주 작은 부대 안에서도 위계질서와, 권위에 도전하는 아랫사람을 포용하는 문화가 형성돼 있다”고 말했다.<br><!-- 광고 right -->중동에서 지정학적으로 고립되어 있고, 인구 900만에 미국보다 543배 좁은 땅덩이(약 2만㎢)를 가진 소규모 국가 이스라엘에서는 매해 창조적 혁신 기술로 무장한 유니콘 기업이 화수분처럼 등장한다. 이스라엘의 스타트업 생태계 규모는 세계에서 7번째로 크고, 인구당 스타트업 창업 비율은 세계에서 가장 높다. 기업 가치가 1조원이 넘는 유니콘 기업을 131개 보유하고 있고, 이스라엘 텔아비브에 본사를 둔 유니콘 기업은 2024년 기준 26개다. 이는 전세계 전체 유니콘 기업의 10%에 달하는 수치다 세계 인공지능(AI) 스타트업 중 이스라엘의 점유율은 10.5%가 넘는다.<br><!-- MobileAdNew center -->북달 랍비는 ‘하브루타’ 교육이 이스라엘의 창조 경제를 이끄는 인재를 양성했다고 지적했다. 하브루타는 두 사람이 토론하고 대화를 통해 진리를 탐구하는 공부 방식이다. 한 주제에 관해 두사람이 공부를 해온 뒤 한 사람이 논리적 허점을 찾아 질문을 던지면 다른 사람이 이 질문에 다시 논리적으로 구성된 답변을 내놓는 방식으로 진행되는 토론식 교육이다. 공인되고 권위있는 사람의 거스를 수 없는 말이 아닌 ‘진리’와 ‘논리’가 해법을 찾는 상위 기준이 된다. 그는 “대화와 토론, 질문이 수없이 오가는 유대인 하브루타 교육은 기본적으로 상호간에 고성이 오가며 시끄럽기 때문에 유대인들은 한국 사람들이 과거 절이나 도서관에 가서 조용한 환경에서 고시 공부를 한다는 사실을 받아들이기 어렵다”고 말했다.<br>다섯살에 미국인과 결혼한 어머니와 함께 한국을 떠나 미국 땅을 밟은 그는 예일대 종교학과를 졸업한 뒤 2014년 유대교 3대 회당인 뉴욕 센트럴 시나고그의 수석 랍비로 임명되었다. 여성이 유대교 고위직에 임명되는 일도 드문데, 한국인 여성이 선임된 건 아시아를 통틀어 처음이 있는 일이었다.<br>그는 “한국에선 사람들이 저를 보고 혼혈이라며 반만 한국인이라고 했죠. 미국에 가니 ‘한국 사람이 왔네’라고 했습니다. 유대인 단체에선 정체성은 어머니로부터 오는 것이기 때문에 ‘너는 반만 유대인’이란 이야길 들었죠. 완전한 한국인도 아니고 유대인도 아닌 이방인이 저의 정체성이 아닐까 생각합니다. 이방인은 외부인의 눈을 가늠할 수 있기 때문에 창의성과 공감능력을 가질 수 있습니다”라고 말했다.","date":"2024-06-18T18:36:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“살려달라 비명에 소름”…‘간달프’ 이안 맥켈런, 공연 중 추락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618175432_V.jpg' width=100px align=left><!-- 그림 1581473 -->영화 ‘반지의 제왕’ 시리즈의 ‘간달프’, ‘엑스맨’ 시리즈의 ‘매그니토’ 등으로 유명한 영국 원로배우 이안 맥켈런(85)이 연극 공연 도중 무대에서 추락하는 사고를 당했다.<br>17일(현지시간) BBC방송 등에 따르면 맥캘런은 이날 런던의 노엘 카워드 극장에서 연극 ‘플레이어 킹스’ 공연 도중 무대 아래로 떨어졌다. 이 작품은 영국의 대문호 셰익스피어의 역사극 ‘헨리 4세’의 1부와 2부를 각색한 작품이다. ‘존 팔스타프’ 역을 맡은 맥켈런은 이날 공연 중 격투 장면에서 연기를 하던 중 발을 헛디딘 것으로 보인다고 BBC는 전했다.<br>맥켈런이 무대 앞쪽으로 떨어졌을 때 너무 순식간에 일어난 일이라 관객들은 처음에 공연의 일부인 줄 알았으나, 맥켈런이 비명을 지르자 사고였음을 알게 됐다고 한다.<br><!-- MobileAdNew center -->곧 스태프들이 달려와 맥켈런을 도왔고, 공연이 중단됐다. 한 관객은 “맥켈런이 ‘살려달라’고 소리치는 걸 들었다. 정말 소름이 끼쳤다”는 목격담을 전했다.<br>극장 대변인은 맥켈런이 병원으로 옮겨져 검사를 받았고, 의료진으로부터 ‘빠른 시일 안에 회복할 것’이라는 진단을 받았다고 전했다. 그러면서 맥켈런의 상태가 괜찮다고 덧붙였다.<!-- 그림 1581474 -->다만 맥켈런의 안정을 위해 18일 공연은 취소됐으며, 19일 낮부터는 공연이 재개돼 맥켈런도 다시 무대에 오른다고 극장 측은 밝혔다.<br>영국의 연기파 배우 맥켈런은 전 세계적으로 흥행한 영화 ‘반지의 제왕’과 ‘호빗’ 시리즈에서 마법사 ‘간달프’ 역을 맡아 이름을 알렸다. 영화 ‘엑스맨’ 시리즈에선 ‘매그니토’ 역을 맡아 복잡다단한 악역을 훌륭하게 표현했다.<br><!-- 광고 right -->80대의 나이에도 최근까지도 거의 매년 셰익스피어 연극 무대에 오르는 등 영국 연극계를 대표하는 배우로 꼽힌다. 1991년에는 공연 예술에 대한 공로를 인정받아 여왕으로부터 기사 작위를 받았다.","date":"2024-06-18T17:54:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 홍수와 가뭄에 또다시 요소 수출통제…“요소수 대란 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618171443_V.png' width=100px align=left><!-- 그림 1581448 -->작년 말부터 올해 4월 중순까지 요소 수출을 중단했던 중국이 이달 들어 돌연 다시 수출길을 막았다.<br>중국화학비료업계 온라인 플랫폼인 중국화학비료망에는 지난 15일 “소식에 따르면 최근 요소 수출이 임시로 잠정 중단됐고, 국내 시장 공급 압박이 더해진 데다 공급 보장·가격 안정 정책이 있어 요소 수출은 단기간 안에 풀릴 조짐이 없다”는 내용이 게시됐다.<br>18일 기획재정부에 따르면 정부는 중국 요소의 수출 통관이 지연되고 있다는 사실을 지난 7일 인지한 뒤 10일부터 이틀간 관계부처 및 요소관련 기업이 참가하는 합동 점검회의를 열었다.<br><!-- MobileAdNew center -->지난해 12월 중국의 요소수 2차 수출 통제 사태 이후 베트남을 중심으로 공급망을 다변화한 결과 국내 차량용 요소 수급 영향은 제한적일 것으로 보인다.<br>2023년 한국의 산업용(차량용 포함) 요소 수입 물량에서 중국이 차지하는 비중은 88.1%였으나 올해 들어서는 13.0%로 떨어졌다.<br>기재부는 “중국의 요소 수출 제한 조치 이후 현재 우리 기업들은 베트남과 중동 등 대체 수입국을 이미 확보해 충분한 물량을 도입하고 있다”며 “올해 1~5월 요소 수입 중 중국산의 비중은 13%에 그치고, 중국의 수출 제한에도 탄력적으로 대응할 수 있는 상황”이라고 설명했다.<br><!-- 광고 right -->산업부에 따르면 올해 1~5월 산업·차량용 요소 수입 비중은 베트남이 63%로 가장 많으며 중국 13%, 카타르 12% 순이다. 현재 기업 및 공공비축 등을 합쳐 3개월분 이상의 차량용 요소가 확보된 상태다.<br><!-- MobileAdNew center -->앞서 지난 2021년 하반기 전국적인 ‘중국발’ 요소수 대란이 일어났으며 2년 만인 지난해 12월 중국은 또다시 농번기를 앞둔 자국 내 수요를 이유로 요소수 수출을 통제했다.<br>지난해 중국은 비료용 요소 수출을 통제했지만, 이번에는 차량용 요소까지 수출 통제에 포함했다.<br>중국 요소 업체들은 자율 협의에 따라 올해 1분기까지 요소 수출을 사실상 중단했고, 지난 4월 중순에서야 수출을 재개했다.<br>하지만 올해 상반기 잇따르고 있는 가뭄과 집중호우 속에 농작물 생산량 확보가 어려워지는 등 ‘식량 안보’ 문제가 대두하면서 또다시 요소 수출 통제에 나선 것으로 분석된다.","date":"2024-06-18T17:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고객이 커피 던지자 망치로 앞유리 ‘쾅’…진상 손님 응징한 美점주 화제(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618151214_V.png' width=100px align=left><!-- 그림 1581378 -->미국에서 한 카페 점주가 커피를 던지며 항의하는 손님의 승용차를 망치로 내려치는 모습이 포착돼 화제다.<br>뉴욕포스트는 지난 15일(현지시간) ‘비키니를 입은 바리스타가 커피를 던진 후 화가 난 고객의 앞유리를 망치로 부숴 버린다’는 제목의 기사를 통해 엠마 리(23)의 사연을 소개했다.<br>사건은 지난 11일 오후 3시 미국 워싱턴주 시애틀에 있는 리의 드라이브스루 커피숍에서 발생했다. 이 카페 단골이었던 한 남성은 커피와 물을 주문한 뒤 22달러(약 3만원)가 나오자 커피값이 비싸다고 항의했다. 이로 인해 리와 남성의 말다툼이 이어졌고 급기야 남성은 소리를 지르고 침을 뱉더니 아이스커피를 리에게 집어던졌다.<br><!-- MobileAdNew center -->화가 난 남성이 자리를 뜨려 하자 리는 창문을 연 뒤 망치로 남성의 차량 앞유리를 세게 내리쳐 깨뜨렸다. 이 남성은 창문이 파손된 채 자리를 떠났다.<!-- 그림 1581379 -->리는 “가격이 표시돼 있어 그 사람이 가격을 몰랐을 리 없었다”면서 “위협을 느꼈다”고 말했다. 그는 “차 앞유리 파손 비용을 무는 건 걱정되지 않는다”며 이 남성을 폭행 혐의로 경찰에 고소했다.<br>이후 리는 “그가 격분하는 것은 괜찮지만, 내가 대응하는 것은 적절하지 않다고?”라고 따지며 인스타그램에 영상을 올렸다. 그는 장문의 글을 통해 “그가 공격적인 것은 처음이 아니었지만 물리적으로 폭력을 행한 것은 처음”이라고 밝혔다. 이어 “우리는 폭력을 행사하는 게 적절하다고 생각하는 사람들을 본다. 폭행 중 어느 시점에 여성이 자신을 보호할 권리가 있느냐”며 여성의 안전 문제에 대해 지적했다.<br>리의 영상은 네티즌들 사이에서 화제가 됐다. 한 네티즌은 “우리가 이런 식으로 반응하면 우리에게 함부로 이야기하는 것이 괜찮다고 생각하는 남성이 줄어들 것”이라고 했고 또 다른 네티즌은 “앞 유리를 망치로 두드린 것은 매우 만족스러웠다”며 리를 응원했다. 반면 다른 네티즌은 “당신도 그를 공격했으니 범죄를 저지른 것”이라며 리의 행동을 지적하는 반응도 있었다.<!-- 광고 right -->","date":"2024-06-18T15:12:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“죽어서라도 결혼시키자”…교통사고로 숨진 중국계 커플, ‘영혼결혼식’ 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618141136_V.jpg' width=100px align=left><!-- 그림 1581348 -->결혼을 앞두고 불의의 교통사고로 숨진 중국계 말레이시아인 커플을 위해 유가족들이 ‘영혼결혼식’을 올려주기로 해 눈길을 끌고 있다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 18일 현지 중국어 매체 차이나 프레스를 인용해 지난달 24일 말레이시아 북서부 페락의 한 도로에서 차 전복사고로 숨진 말레이시아 용과 사자 스포츠댄스 협회 소속 국제심판 양진산(31)씨와 말레이시아 식품 가공 공장에서 일하던 그의 여자친구 리모(32)씨의 사연을 소개했다.<br>지난 3년간 교제해 온 두 사람은 당초 양씨가 이달 중 태국에서 정식으로 청혼한 후 곧 결혼식을 올릴 계획이었으나 안타깝게도 지난달 함께 세상을 떠났다. 슬픔에 잠긴 가족들은 두 사람이 사후 세계에서라도 부부가 될 수 있도록 영혼결혼식을 올려주기로 결정했다. 가족들은 이들을 위해 결혼사진도 제작했다.<br><!-- MobileAdNew center -->중국에서 ‘영혼 결혼’이라는 용어는 일반적으로 망자에게 배우자를 찾아주는 것을 의미한다. 중국의 전통 신앙에 따르면 사람이 결혼과 같은 소원을 이루지 못하고 죽으면 내세에서 평화를 찾지 못하고 다시 돌아와 산 사람을 괴롭힐 수 있다고 믿는다.<br>영혼 결혼은 두 종류가 있는데 결혼을 앞둔 커플이 숨졌을 경우 유족들이 결혼식을 올려주는 것과 결혼을 약속하지 않은 남녀를 사후에 중매인을 통해 연결해주는 두 가지 유형이 있다. 후자의 경우 부모가 중매인을 통해 죽은 자식에게 적합한 죽은 배우자를 찾고, 다른 가족의 배경, 직업, 나이 등을 묻고, 궁합이 맞는지 사진을 요청하는 절차를 거쳐 결혼식을 올리고 시체를 무덤에 함께 묻는다고 한다.<br>다만 전문가들은 이 의식이 남겨진 유족들이 정신적인 위안으로 삼는 데에는 도움이 되지만, 시신을 함께 묻는 의식이 수반되는 경우가 많아 시신 불법 거래 등 범죄와 연관될 개연성도 크다고 지적했다. 특히 젊은 여성의 시체가 상품화돼서 문제가 많은 것으로 알려졌다.<!-- 광고 right -->","date":"2024-06-18T14:11:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘돈 되는’ 한국인 거절하더니…日신사 “일본인들 왜 안오냐” 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618140022_V.jpg' width=100px align=left><!-- 그림 1581340 -->한국인 관광객이 많이 찾는 일본 나가사키현 쓰시마(對馬)섬에 있는 와타즈미 신사 앞에 ‘한국인은 출입금지’라는 안내문이 내걸렸다. 이에 일본 현지에서 갑론을박이 이어지자, 해당 신사 관계자는 “일본인들이 신사를 찾아줘야 한다”고 호소했다.<br>1000년이 넘는 역사를 가진 와타즈미 신사는 최근 ‘한국인은 출입금지’라는 한글 문구가 적힌 안내문을 설치했다. 이 신사는 2019년에도 한국인 관광객을 출입 금지한 적이 있다.<br>후지뉴스네트워크(FNN)는 “일부 한국인 관광객이 신사 경내에서 금지된 흡연이나 꽁초 버리기 등 매너를 지키지 않으며 문제를 일으키고 있기 때문”이라고 이유를 밝히며 해당 신사에서 촬영된 영상을 공개했다.<br><!-- MobileAdNew center -->영상을 보면, 담배를 피우는 행위를 제지받은 한 남성이 한국말로 “뭔데 고함을 지르는데”라며 오히려 화를 내는 장면과 신사 경내와 주변 도로 곳곳에 버려진 담배꽁초의 모습이 담겼다. 또 여성들이 신사에서 한국말로 노래를 부르며 춤추는 모습도 있었다.<br>해당 영상이 공개된 후 한국과 일본에서 관심이 이어지자 해당 신사 관계자가 직접 입을 열었다.<br>이 신사의 신직(신사 관리자) 히라야마 유이치는 18일 산케이 신문과의 인터뷰를 통해 “한국인 관광객 대부분이 일본 문화를 존경하지 않는다”고 밝혔다.<br><!-- 광고 right -->와타즈미 신사는 앞서 소셜미디어(SNS)에 코로나19 팬데믹 전 신사를 방문한 관광객이 신사에 모신 신의 신체석에 돌을 던지는 영상을 게재한 바 있다. 해당 영상에는 어린아이와 어른들이 ‘물수제비’를 하는 듯한 모습이 담겼다.<br><!-- MobileAdNew center -->유이치는 이 같은 행동을 한 사람들이 한국인이라고 주장하며 “한국인의 행동은 조상을 모욕하고 상처를 주는 행위”라며 “일본 전통문화를 폄훼하고 다른 나라의 소중한 문화를 마음대로 다루는 것은 심히 유감이다. 분노가 치밀어 오른다”라고 말했다.<br>‘매너 없는 행동을 하는 한국인 관광객이 일부인지 혹은 전부인지’에 대한 물음에는 “일부는 아니다”라며 “일부 좋은 한국인도 있지만, 대부분 (한국인은) 일본 문화를 경멸하고 존경도 없다. 신사를 테마파크의 어트랙션처럼 즐기고 있다”고 답했다.<br>그러면서 “수십만명의 한국인이 신사를 방문해 괘씸한 짓을 하는 셈”이라며 “정신도, 육체도 피곤해졌다”고 토로했다.<br><strong class=subTitle_s0>“일본인들이 쓰시마섬에 관심 가져야”</strong><br>현지에서는 와타즈미 신사의 이러한 대책이 ‘차별 행위’라는 비판이 제기되기도 했다. 이에 대해 유이치는 “무관심이 불러오는 방일객의 오버투어리즘(과잉관광)을 직시하지 않는 것은 국익을 잃는 결과가 될 수 있다”고 일축했다.<br>산케이 신문은 “쓰시마섬을 한국 영토라고 주장하는 한국인들이 쓰시마섬에서 반환을 논의하는 세미나도 열고 있다”고 보도했다.<br>이와 관련해 유이치는 “이미 ‘다케시마’(竹島·일본이 주장하는 독도의 명칭)를 빼앗겼다. 아마 되돌릴 수 없을 것”이라며 “100년 뒤, 1000년 뒤를 내다본 현 상황을 생각해달라. 일본의 미래를 위해 행동을 취해야 한다”고 했다.<br>마지막으로 유이치는 현지인들에게 쓰시마섬에 대한 관심을 촉구했다. 그는 “(쓰시마섬이) 한국인 관광객에 의지하고 있다는 것은 일부 의견일 뿐”이라면서도 “한국인 관광객이 음식점이나 호텔 등 상권에 도움 되는 것은 사실”이라고 설명했다.<br>그러면서 “일본인이 관심을 두고 쓰시마섬에 눈을 돌리면, 오버투어리즘 대책이나 국방에도 도움이 된다”며 “꼭 많은 일본인들이 찾아줬으면 좋겠다”고 호소했다.","date":"2024-06-18T14:00:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"79년 만에 드러난 우키시마호 승선자…“韓 정부, 日에 명부 요청해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618135643_V.jpg' width=100px align=left><!-- 그림 1581338 -->“일본 정부가 애초 식민 지배를 하지 않았더라면 그런 사건도 희생도 없었을 겁니다.”<br>지난 3일 도쿄 시부야의 한 카페에서 만난 프리랜서 기자 후세 유진(47)이 이같이 말했다. 일본 정부는 최근 1945년 우키시마마루호(이하 우키시마호) 폭침 사건과 관련해 그동안 존재하지 않는 것으로 알려진 승선자 관련 명부 3개를 공개했다. 이어 미야자키 마사히사 후생노동성 부대신(차관)은 지난달 31일 중의원(하원) 외무위원회에서 “승선자 등의 ‘명부’라고 이름 붙은 자료가 70개 정도 있다”며 명부가 없다고 해온 그간의 입장을 사실상 바꿨다.<br>일제강점기와 관련해 아직도 해결되지 못한 아픈 역 중의 하나인 우키시마호 폭침 사건의 피해를 증명해줄 중요 단서인 명부의 존재를 이끌어낸 게 후세 기자다.<br><!-- MobileAdNew center -->내년 80주기가 되는 우키시마호 사건은 1945년 8월 22일 일본 패망 후 강제동원 조선인 노동자들을 태운 배가 당초 목적지인 부산 대신 돌연 마이즈루항으로 향한 뒤 같은 달 24일 폭발해 수많은 이들이 목숨을 잃은 일을 말한다. 일본은 당시 공식 발표에서 승선자 3725명, 사망자 524명, 실종자 수천 명으로 집계했는데, 생존자 목격담에 따르면 8000명 이상이 배에 있었다고 한다. 배가 부산으로 가지 않고 폭발한 이유는 분명하지 않다. 일본인 장교들이 한국의 보복이 두려워 자폭했다는 주장도 있고, 기뢰 충돌설도 있다.<br>후세 기자는 안보 문제를 중심으로 남수단에서의 자위대 활동 문제 등을 취재해 수상한 경력이 있다. 2021년 12월 마이즈루에 취재차 방문했다가 우키시마호 폭침 사건을 알게 돼 그때부터 지금까지 취재를 이어오고 있다. 그는 “그전까지 이 사건에 대해 전혀 몰랐다. 학교에서도 가르쳐주지 않았기 때문”이라고 말했다. 이어 “그렇게 많은 사람이 죽은 사건을 몰랐었다는 게 충격이었다”며 “더욱 충격적인 건 일본 정부가 이에 대해 그 어떤 설명도 하지 않았다는 것이었다”고 덧붙였다.<br>후세 기자가 이 문제를 알아보며 당황했던 점은 이 사건을 밝힐 만한 자료를 확보하기 어려웠다는 점이다. 그는 “사건을 알아보는 게 너무 늦었다는 점이 가장 어려운 부분이었다”며 “당시 생존자와 관계자들은 모두 사망했고 일본 정부는 책임을 다하지 않았다”며 “그렇다 보니 사건의 원인을 밝히지 못하고 의혹만 커지게 된 것”이라고 강조했다.<br><!-- 광고 right -->후세 기자는 일본 정부에 우키시마호 승선자 명부 등에 대한 자료 공개를 청구했고 그렇게 해서 그동안 숨겨져 왔던 명부 일부가 공개됐다. 후생노동성이 공개한 3개 명부 가운데 하나는 아오모리현의 오미나토 해군시설부에서 작성한 ‘승선명부’로 그 표지에는 ‘8월 24일 승선, 총원 2429명’이라고 적혀 있다. 명부에 있는 성명과 생년월일 등은 개인정보 보호를 이유로 가려진 채 공개됐다.<br><!-- MobileAdNew center -->그는 “일본 정부가 명부 존재 자체를 처음부터 밝히지 않은 데는 희생자의 정확한 규모를 몰랐기 때문일 것이며 우키시마호와 관련된 업체 등에서 개별적으로 작성한 명부의 승선자 규모가 더 커 문제가 생기는 걸 막으려고 했던 것으로 보인다”고 했다.<br>후세 기자는 자신의 역할은 이러한 사건의 진실을 밝힐 수 있는 자료를 찾아내 공개하는 것이며 이를 바탕으로 전문가들이 의혹을 해소해주길 바란다고 했다. 그는 “한국 정부가 일본 정부에 요청해 공개된 명부를 받아내야 한다”며 “희생자와 유족들이 원하는 것은 무엇보다도 진상규명이기 때문이다”라고 강조했다.<br>그는 “식민지 시대의 문제는 일본이 저지른 가해의 문제”라며 “일본이 과거를 마주하고 반성해야 한다. 그렇지 않은 일본은 신용할 수 없는 국가가 된다”고 말했다.","date":"2024-06-18T13:56:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아저씨랑 놀아주고 월 4000만원 벌어”…日 젊은 여성의 충격 고백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618111448_V.png' width=100px align=left><!-- 그림 1581286 -->일본에서 ‘파파카츠’(パパ活·아빠 활동)를 통해 남성들에게 돈을 전문적으로 받아내는 여성의 사연이 소개돼 화제다. 파파카츠란 젊은 여성이 아빠 나이 또래 아저씨들과 놀면서 금전적 지원을 받는 활동을 의미한다.<br>일본 아베마 타임스는 18일 파파카츠를 하는 중년 남성들로부터 돈을 받는 리카(25·가명)의 이야기를 전했다. 리카는 중년 남성들과 데이트한 지 2년 정도 됐는데 그가 ‘삼촌’으로 부르는 남성들로부터 돈을 받아내 최대 수입이 월 500만엔(약 4380만원), 연 6000만엔(약 5억 2560만원)에 달한다고 한다.<br>리카는 “만날 때마다 3만~15만엔을 받고 삼촌이 가전제품도 사준다”면서 “삼촌들은 ‘어린 소녀의 귀중한 시간을 빼앗고 있다’, ‘어린 소녀들은 내가 돈을 써야 할 대상이다’라는 것을 알고 있다”고 말했다.<br><!-- MobileAdNew center -->리카는 돈을 많이 주는 게 전부는 아니라며 “한가할 때 ‘오늘 시간 있어요?’라고 물어봐서 기꺼이 만나주는 사람”을 하나의 조건으로 꼽았다. 깔끔한 외모도 필요하다고 한다. 그는 “어떤 남자들은 돈을 주기를 꺼린다. 5000엔(약 4만 4000원)이면 된다고 해도 전화를 끊는 사람도 있다”면서 “그런 사람은 파파카츠에 적합하지 않다”고 말했다.<br>수입이 남다른 비결도 밝혔다. 리카는 “30만엔을 원할 경우 여기저기서 만나면서 5만엔씩 달라고 해서 정신적 부담을 덜게 한다”고 말했다. 핵심은 남자들이 ‘이 여자를 내 취향에 맞게 만들었다’라고 착각하게 만드는 것이라고 한다. 리카는 “남자들에게 즐거운 시간을 제공하고 꿈을 꾸게 해주는 대신 보답으로 받는 거니 죄책감은 없다”고 말했다.<!-- 그림 1564759 -->리카처럼 젊은 여성들의 돈벌이 수단으로 파파카츠가 퍼지면서 일본에서는 사회적인 문제가 되고 있다. 4선의 미야자와 히로유키 전 중의원은 그의 파파카츠가 한 주간지에 보도되면서 사퇴하는 일도 있었다.<br>지난 4월에는 중년 남성들에게 호감이 있는 것처럼 속인 뒤 돈을 뜯어낸 20대 일본 여성이 결국 실형을 선고받기도 했다. 2020년부터 소셜미디어(SNS)에서 ‘이타다키조시(頂き女子·받아먹는 여자) 리리짱’이라는 별명으로 활동하며 인기를 얻은 와타나베 마이(25)가 매칭 앱에서 남성에게 호감을 얻고 이들에게 돈을 받아내 약 1억 5500만엔(약 14억원)을 가로챘기 때문이다.<br><!-- 광고 right -->당시 피해자 중에는 생명 보험을 해약하면서까지 금전을 마련해 와타나베에 건네는 등 전 재산을 잃은 남성도 있다고 한다. 한 피해 남성은 나고야TV에 “그(와타나베)와 결혼까지 약속했다”며 “빙수를 나눠 먹고 드라이브도 함께하고 공원에서 손잡고 데이트도 했다”고 했다.<br><!-- MobileAdNew center -->파파카츠에 대한 일본 젊은 여성들의 인식도 문제다. 사실상 원조교제와 다름없는 행태지만 과거 일본 TBS 테레비에 출연한 20대 여성은 “데이트하고 용돈을 받는다. 플라토닉한(정신적인) 관계가 원칙으로 키다리 같은 아저씨를 찾는 것”이라고 말하기도 했다.<br>리카의 사연을 접한 일본 네티즌들도 우려의 뜻을 나타냈다. 한 네티즌은 “결국 다른 사람들에게서 쉽게 얻을 수 있는 것은 곧 사라질 것”이라고 말했고 또 다른 네티즌은 “설교처럼 들릴지 모르지만 앞으로의 긴 인생에서 진정한 풍요로움을 잃고 있는 것일 수 있다”고 지적했다.","date":"2024-06-18T11:14:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“6월 18일, 3차 세계대전” 예언…新노스트라다무스가 밝힌 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618093851_V.jpg' width=100px align=left><!-- 그림 1581240 -->‘신 노스트라다무스’라고 불리는 인도의 점성술사가 점친 제3차 세계대전의 시작일이 다가왔다. 그가 예언한 날짜는 2024년 6월 18일이다.<br>인도의 점성술사 쿠샬 쿠마르는 최근 영국 매체 데일리스타와의 인터뷰에서 ‘제3차 세계대전이 언제 시작될 것으로 보냐’는 질문에 “3차 대전을 촉발할 가장 강력한 행성 자극제로 인해 오는 6월 18일에 (세계대전이) 시작할 가능성이 높다”고 답했다.<br>쿠마르는 그러면서 “(6월) 29일도 발발 가능성이 있다”며 “미래 예측을 위해선 행성의 영향에 대한 더 신중하고 진지한 해석이 필수지만, 의도하지 않은 인적 오류나 실수를 완전히 배제할 순 없다”고 덧붙였다.<br><!-- MobileAdNew center -->쿠마르는 지난 14일 데일리스타에 재차 “최근 세계 각국에서 일어난 여러 사건을 이유로 6월 18일을 제3차 세계대전 시작일로 예측했다”고 밝혔다.<br>그는 영유권 문제와 친중 행보 등을 둘러싼 인도와 파키스탄 간 갈등, 북한의 오물풍선 살포 및 남한의 대북 확성기 방송 재개 등 한반도 대립, 이스라엘과 레바논의 친이란 무장정파 헤즈볼라의 무력 충돌 등과 같은 사건을 언급했다.<br>이외에 ‘쿠바 미사일 위기’를 연상케 하는 러시아의 핵잠수함 전개, 대만 인근에서 대규모 군사 훈련을 단행한 중국 등도 집중했다.<!-- 그림 1581241 -->쿠마르는 “이러한 세계 각지의 갈등은 중요한 행성들의 정렬로 촉발됐다”고 주장했다.<br><!-- 광고 right -->그러면서 “행성과 별의 정렬을 기반으로 하는 ‘베다 점성술’ 차트를 사용해 그 결과를 보고 미래를 예측한다”며 “이전에도 이스라엘과 하마스, 러시아와 우크라이나, 중국과 대만, 한국과 북한 사이의 긴장 고조를 예언한 바 있다”고 강조했다.<br><!-- MobileAdNew center -->한편 쿠마르가 ‘신 노스트라다무스’라고 불리는 이유는 16세기 프랑스 점성가 노스트라다무스의 영향이다. 노스트라다무스가 쓴 책 ‘예언’은 미래에 벌어지게 될 사건을 예언한다고 알려진 942개의 구절로 이뤄져 있다.<br>노스트라다무스 역시 2024년을 “최악의 한 해가 될 것”이라고 예언했다.","date":"2024-06-18T09:38:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“외국인은 입장료 4배”…한국인도 많이 가는 ‘이곳’ 어딘가 봤더니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618093011_V.jpg' width=100px align=left><!-- 그림 1581237 -->일본에서 최초로 세계문화유산으로 인정받은 효고현의 히메지성(사진)이 외국인들을 상대로 자국인 입장료의 4배를 징수하는 방안을 검토하고 있다.<br>17일 요미우리신문에 따르면 기요모토 히데야스 히메지 시장은 전날 열린 국제회의에서 이 같은 방안을 논의했다고 밝혔다. 기요모토 시장은 이날 “(히메지성은) 7달러면 들어갈 수 있는데 가격을 더 올릴까 생각하고 있다. 외국인에게는 30달러(약 4만원)를 받고, 일본인은 5달러(약 7000원) 정도로 했으면 한다”고 말했다.<br>히메지성은 17세기 일본 성곽을 대표하는 목조건축물로 1993년 유네스코 세계 문화유산으로 등재됐다. 히메지성은 지난해 입장객이 약 148만 명이었으며 이 중 외국인 관광객은 약 30%에 달한다. 오사카성, 구마모토성과 더불어 일본의 유명한 3대 성 중에 하나라 한국인 관광객에게도 인기가 많다.<br><!-- MobileAdNew center -->일본 여론은 히메지성의 이중가격 설정을 크게 반기고 있다. 해당 소식에 대해 일본 최대 포탈 야후 재팬에서는 83% 넘는 절대 다수가 이중가격 설정에 찬성하는 것으로 나타났다. 앞서 니혼게이자이신문이 도쿄 곳곳에서 내국인과 외국인 요금을 차등화하는 식당이 늘고 있다고 보도하는 등 일본 내에서는 늘어나는 관광객 때문에 이중가격제가 확산하고 있다.<!-- 광고 right -->","date":"2024-06-18T09:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“실패한 학생인 줄” 러브콜 쇄도 ‘반전’…명문대·AI 제쳤다는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618074230_V.jpg' width=100px align=left><!-- 그림 1581223 -->중국에서 열린 수학경시대회에서 영국 케임브리지대와 미국 매사추세츠공대(MIT), 중국 베이징대·칭화대 출신과 나란히 결선에 진출한 ‘수학 천재’ 직업고등학교 학생이 화제다.<br>17일 중국신문주간 등 현지 매체들에 따르면 중국 동부 장쑤성 롄수이중등직업전문학교에 다니는 여학생 장핑(17)이 그 주인공이다. 장핑은 지난 13일 정보기술(IT)기업 알리바바가 개최한 글로벌 수학경시대회 예선에서 93점(결선 진출자 801명 중 12위)을 받아 결선에 진출했다.<br>이번 대회 결선 진출자는 17개 국가·지역에서 온 총 801명으로, 평균 연령은 22세였다. 결선 진출자 상위 30명 명단을 보면 케임브리지대와 MIT, 베이징대, 칭화대 등 유명 대학 출신이 즐비하다.<br><!-- MobileAdNew center -->장핑의 수학 재능을 알아본 사람은 수학 전공자인 교사 왕룬추다. 직업고등학교 입학 후 처음 치른 수학 시험에서 장핑은 150점 만점에 130점을 맞아 1등이 됐다. 2등은 50~60점에 그쳤다.<br>이후 왕룬추는 장핑에게 대학 수준의 수학 과정 독학 이수를 추천해 공부를 이끌었다.<br>장핑은 중학교 시절에도 수학 실력이 출중했지만, 고등학교 입시 점수가 좋지 않아 직업학교에 입학했다고 한다.<br><!-- 광고 right -->중국 관영 글로벌타임스는 “중국에서 직업전문고교·대학은 종종 ‘실패한 학생들이 가는 곳’이라는 오명을 짊어져야 한다”며 “지난 며칠 동안 많은 중국 네티즌은 그의 수학 재능에 충격을 받으면서 지지를 보내고 있다”고 전했다.<br><!-- MobileAdNew center -->중국 명문 퉁지대학과 장쑤대학 등은 웨이보(중국판 엑스) 공식 계정을 통해 장핑의 입학 지원을 환영한다고 발표하기도 했다.<br>장핑은 “나는 이런 대회에 참가할 자격이 없다고 생각했다”며 “스스로를 증명할 기회가 될 수 있을 것 같다”고 말했다.<br>한편 올해 6회째인 알리바바 수학경시대회는 초등학생, 중·고등학생, 대학생 등 참가 집단을 특정하지 않고 자격을 개방해 음식 배달 노동자나 공무원, 의사 등 다양한 수학 애호가가 참가했다.<br>올해 최초로 인공지능(AI) 기반 참가자에게도 문호를 열었다. 이에 AI를 활용한 각국 대학과 기업 563팀이 이번 대회에 참가했으나, 한 팀도 결선에 진출하지 못했다.","date":"2024-06-18T07:42:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 푸틴 “우크라 작전에 대한 北지원 높이 평가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614102337_V.jpg' width=100px align=left><!-- 그림 1580300 -->블라디미르 푸틴 러시아 대통령이 18일 24년 만의 방북을 앞두고 북한 노동당 기관지 노동신문에 기고를 했다. 푸틴 대통령은 북한과의 동반자 관계를 적극 발전시켜 나가고 있다면서 특히 “서방의 통제를 받지 않는 무역 및 호상결제 체계를 발전시키고 일방적인 비합법적 제한 조치들을 공동으로 반대해 나갈 것”이라고 밝혔다.<br>노동신문은 18일 푸틴 대통령의 ‘러시아와 조선민주주의인민공화국: 연대를 이어가는 친선과 협조의 전통’이라는 제목의 글을 싣고 이같이 밝혔다.<br>푸틴 대통령은 북한을 앞으로도 변함없이 지지하겠다며 “국제관계를 더욱 민주주의적이고 안정적인 관계로 만들기 위하여 밀접하게 협조할 용의가 있다”고 강조했다.<br><!-- MobileAdNew center -->이를 위해 ▲유라시아에서 평등하고 불가분리적인 안전구조 건설 ▲인도주의적인 협조 발전 ▲북러 고등교육 기관간 과학 활동 활성화 ▲상호 관광 여행·문화 및 교육·청년·체육 교류 활성화도 계획하고 있다고 전했다.<br>또 푸틴 대통령은 그간 70여년 간의 북러 역사를 되짚으며 최근 러시아와 우크라이나 전쟁에 대한 북한의 지지에 대해 고마움도 표했다. 그는 북한이 “우크라이나에서 진행되고 있는 러시아의 특수군사작전을 굳건히 지지하고 주요 국제문제들에 대해 우리와 연대성을 표시하며 유엔 무대에서 공동노선과 입장을 고수하고 있는 데 대해 높이 평가한다”라고 했다.<br>한편 푸틴 대통령은 이날 저녁 평양에 도착해 1박 2일 일정으로 북한을 국빈 방문한다고 크렘린궁이 밝혔다.<!-- 광고 right -->","date":"2024-06-18T06:48:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 진보도 바이든 패배 예감했나…‘트럼프 2기’ 대책 마련 논의 분주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618014820_V.jpg' width=100px align=left><!-- 그림 1581178 -->미국 진보 진영이 오는 11월 대선에서 조 바이든(왼쪽 얼굴) 대통령이 패배하고 도널드 트럼프(오른쪽) 2기 행정부가 들어설 것을 가정해 대응책 마련 논의에 착수한 것으로 알려졌다. 민주당 후보인 바이든 대통령이 차기 대선에서 공화당 후보로 나온 트럼프 전 대통령에게 열세인 추세가 개선될 여지가 보이지 않는 상황이 반영됐다.<br>뉴욕타임스(NYT)는 16일(현지시간) 진보 세력의 트럼프 2기 행정부 집권을 가정한 대응책 논의에 나선 건 워싱턴 정가의 통상적 관례를 훨씬 뛰어넘은 수준이라고 평가했다. 대선을 5개월도 채 안 남긴 현시점은 통상 각 정치 세력이 집권 플랜을 세우는 데 온 힘을 다하는 시간이기 때문이다. 워싱턴 정가에서 사적 밀담 차원에서 오가던 ‘플랜B’을 진보세력이 이토록 진지하게 논의하는 건 2016년 트럼프 집권 뒤 속수무책으로 당했던 학습효과에서 비롯됐다고 NYT는 전했다.<br>워싱턴, 캘리포니아, 매사추세츠, 뉴욕, 오리건주 등 민주당 소속 주지사가 재임 중인 5개 주 정부는 먹는 낙태약인 미페프리스톤을 비축하고 있다. 트럼프 2기 행정부가 들어서면 연방정부가 낙태약 유통을 금지하거나 낙태약이 합법인 주가 불법인 주로 배송하는 것을 범죄화할 수 있다는 우려에서다.<br><!-- MobileAdNew center -->시민단체 전국이민법센터(NILC)는 지난해 가을부터 트럼프 2기 행정부 출범 시 추방 건수를 10배, 즉 연간 100만명 이상 늘릴 것으로 보고 정부가 불법 입국자를 추방하는 과정이 합법적인지 감시하고 이민자 권리 침해 시 개입하는 자원봉사자 네트워크를 꾸려 왔다. 최근 미국 내 이주민권리단체 50개는 애리조나주 피닉스의 한 호텔에서 2박 3일간 ‘트럼프 재집권 시 대응계획’에 대해 논의했다.<br>미국시민자유연맹(ACLU)은 트럼프 2기 행정부가 불법 입국자 탄압, 낙태권 축소, 정치적 이유로 공무원 해고, 군 병력으로 시위 진압 등이 이뤄질 가능성이 높다고 보고 대응책을 마련하고 있다. 트럼프 전 대통령이 재집권하면 대규모 이민자 추방 정책을 추진할 것으로 보고 이에 대비해 소장 초안도 작성하는 것으로 알려졌다.<br>소송을 통해 반이민 정책을 저지하거나 시행을 늦춘다는 전략이다. 또 집회에 연방정부 병력을 투입할 가능성에 대비해 내란법에 대한 소송도 준비하고 있다. ACLU는 트럼프 2기 행정부가 국세청(IRS) 조사로 조직을 압박해도 문제가 없도록 조직 회계를 처음부터 끝까지 검토할 새 회계법인을 고용했다.<!-- 광고 right -->","date":"2024-06-18T01:48:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]檢 “이재명, 공직선거법 위반 1심 ‘무죄’ 이후 방북 초청 요청 공식화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618195242_V.jpg' width=100px align=left><!-- 그림 1581524 -->검찰이 ‘쌍방울 불법 대북 송금’ 사건으로 이재명 더불어민주당 대표를 기소하면서 이 대표가 방북 초청 요청을 공식화한 시점을 2019년 공직선거법 위반 사건 1심 재판에서 무죄를 선고받은 직후라고 공소장에 담았다. 무죄 판결로 ‘사법리스크’를 던 이 대표가 이때부터 본격적으로 방북초청 요청을 위한 활동을 추진했다는 배경사실로 본 것이다. 검찰은 또 경기도가 북한에 지급해야 하는 스마트팜 비용을 대납했다는 의혹을 받는 김성태 전 쌍방울그룹 회장에게 이 대표가 “김 회장님 고맙습니다”라고 직접 발언한 사실도 공소장에 적시했다.<br>18일 서울신문이 입수한 이 대표의 50장 분량 공소장에 따르면 이 대표는 2019년 5월 이화영 당시 경기도 평화부지사에게 ‘이재명 지사의 정책 의지에 따라 10억원 상당 밀가루 1615톤 등 북한 지원을 추진 중이고 추가 지원도 추진하겠다’는 취지의 기자회견을 하도록 지시했다. 이 대표가 2019년 5월 16일 선거법 위반 1심 재판에서 무죄를 선고 받은 지 6일 뒤였다. 이 평화부지사의 기자회견 이후 피고인들은 이전과 달리 경기도지사 직인이 찍힌 공문을 보내는 등 공식적으로 이 대표에 대한 방북 초청을 요청했다고 검찰은 봤다.<br>공소장에는 이 평화부지사와 김 전 회장, 송명철 조선아시아태평양평화위원회(조선아태위) 부실장이 2019년 1월 17일 술을 마셨을 당시 이 전 부지사가 이 대표에게 전화해서 김 전 회장을 바꿔 줬고, 이때 이 대표가 김 전 회장에게 “김 회장님 고맙습니다”라고 말했다고 적시됐다. 경기도가 북한에 약속한 스마트팜 사업 비용을 대납해 주기로 한 사실에 대해 이 대표가 김 전 회장에게 고마움을 표했다는 게 검찰의 시각이다. 이 대표는 최근 당 최고위원회에서 “증거고 뭐고 다 떠나서 삼척동자도 알 수 있는 상식에 어긋난 주장을 검찰이 하는 것”이라며 혐의를 부인했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-18T19:52:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울고법 “최태원 판결문 계산오류, 재산분할엔 영향 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618181434_V.jpg' width=100px align=left>최 회장 “치명적 오류” 주장했지만... 法 “‘중간단계’ 계산오류”<br>최 “수정됐는데 판결 영향 없는지 의문” 재반박<!-- 그림 1581491 -->최태원(63) SK그룹 회장과 노소영 아트센터 나비 관장의 이혼 소송 항소심을 심리한 재판부가 18일 판결문 내 수정된 부분이 ‘사소한 오류’에 불과하며 이로 인한 재산분할 비율 등 결론은 변함없다는 점을 명확하게 밝혔다. 재판부가 전날 판결을 일부 정정한 데 이어 이유를 설명하는 반박 자료까지 내는 것은 이례적이다. SK측은 “최 회장의 기여분이 수정됐는데 판결에 영향이 없는 지 의문”이라면서 해명을 요구했다.<br>서울고법 가사2부(부장 김시철·김옥곤·이동현)는 이날 ‘17일자 판결경정(수정)에 관하여’라는 제목의 설명자료를 직접 내고 판결문 수정이 재산분할 비율에 실질적인 영향을 미칠 수 없다는 입장을 밝혔다.<br><!-- MobileAdNew center -->재판부는 “최 회장 명의 재산형성에 함께 기여한 계속적인 경영활동에 관해 ‘중간단계’의 계산오류 등을 수정하는 것”이라고 밝혔다. 주식 가치 계산에 오류를 수정하더라도 SK주식 가치 상승 기여도는 최 선대회장 125배, 최 회장 160배로 최 회장의 기여도가 더 크다는 설명이다.<br>전날 재판부는 최 회장과 노 관장의 이혼소송 항소심 판결문에서 최종현 선대회장 별세 직전인 1998년 5월 대한텔레콤(SK C&amp;C의 전신)의 주식 가치를 주당 100원에서 1000원으로 수정했다. 이를 근거로 최 회장 측은 최 회장과 최 선대회장의 기여분이 각각 355배와 12.5배에서 35.6배와 125배로 바뀌었다고 주장했다. 최 회장의 기여분이 줄어들기 때문에 재산분할 비율을 다시 계산해야 한다는 뜻이다.<br>재판부는 또 판결문 수정에도 최 회장과 선대회장뿐만 아니라 노태우 전 대통령 등 노 관장 측이 SK그룹의 성장에 무형적 기여를 했다는 판단은 그대로 유지된다고 봤다. 재판부는 “최 선대회장이 지극히 모험적이고 위험한 경영활동을 할 수 있던 배경은 사돈 관계였던 노 관장의 부친이 대통령이었기 때문”이라며 “그룹 경영의 보호막 내지 방패막으로 인식해 결과적으로 성공한 경영활동과 성과를 이뤄냈다”고 했다.<br><!-- 광고 right -->이에 전날에도 입장문을 냈던 최 회장의 변호인단은 다시 입장문을 내고 “여전히 의문이 남는다”고 재판부의 설명을 재차 반박했다. 최 회장측은 “재판부는 실질적 혼인관계는 2019년에 파탄이 났다고 했는데, 2024년까지 연장해서 기여도를 재산정한 이유 등이 궁금하다”며 추가 해명을 요구했다. 법조계 관측은 엇갈린다. 서초동 한 변호사는 “대법원이 항소심에서의 계산 오류가 결론에 얼마나 영향을 끼쳤는지 보느냐에 따라 파기 환송 여부가 결정될 것”이라고 말했다. 박민규 법무법인 안팍 대표변호사는 “대법원은 법리적인 판단을 심리하는 곳이라 이 정도의 오류가 주는 영향은 적을 것으로 보인다”고 말했다.","date":"2024-06-18T18:14:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아기 살려주세요”…뒤집힌 차에서 엄마와 아이 구한 시민들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618175348_V.jpg' width=100px align=left><!-- 그림 1581472 -->시민이 힘을 합쳐 전복된 차에서 17개월 아기와 아이 엄마를 구조한 사연이 전해졌다.<br>지난 16일 한 온라인 커뮤니티 ‘보배드림’에는 ‘지난 목요일 독립문역 사거리 교통사고 피해자입니다’란 제목의 글이 올라왔다. 글을 쓴 A씨에 따르면 그는 지난 13일 오후 4시쯤 자신의 승용차에 17개월 아이를 태우고 서울 서대문구 독립문역 사거리를 지나던 중 사고를 당했다. A씨가 우회전 신호 대기를 하던 중 뒤차가 들이받으면서 A씨의 차가 전복됐다.<br>A씨가 첨부한 영상에서 그는 아이의 이름을 십수 번 부르며 “OO아 괜찮아? 살려주세요”를 반복했다. A씨가 흐느끼며 “우리 아기 살려주세요, 제발 살려주세요”를 외치던 그때 지나던 시민들이 하나둘 달려와 모여들었고, 이들은 뒤집힌 차를 바로 세웠다.<br><!-- MobileAdNew center -->A씨는 “도와주신 분들께 감사하다는 말씀을 전하고 싶어서 이렇게 글을 쓰게 됐다”며 “사고가 나자마자 도와주신 분들이 정말 많았는데 당시에는 사실 제가 무슨 사고를 당했는지도 제대로 인지하지 못할 만큼 경황이 없어서 현장에서 감사하다는 말씀을 제대로 드리지 못했다”고 했다.<br>그는 “차가 뒤집어져 있을 때 2차 사고를 당할까 무서워 제 안전띠를 풀고 아기에게 가려고 했는데 띠가 안 풀리던 상황이었다. 그런데 신속하게 제 차를 세워주신 분들 덕분에 아기와 조속하게 탈출할 수 있었다”고 했다. 그는 “사고 다음 날 기사와 동영상을 보고 나서야 우리 아가 목숨을 살려주신 영웅분들께 감사하다는 말 한마디 하지 못했다는 사실을 깨달았다”며 “한 분 한 분 직접 찾아뵙고 감사하다는 인사를 드리지 못해 무척 송구하다. 다시 한번 아가와 저를 살려주신 분들께 너무나도 감사드리며 평생 잊지 않고 열심히 살겠다”고 했다.<br>이후 하루 뒤인 지난 17일에는 사고를 목격하고 차에서 뛰어내려 전복된 차를 세우는 데 일조한 시민 B씨가 자신의 차에서 찍힌 블랙박스 영상도 공개했다. B씨가 올린 영상에는 시민 10여 명이 승용차로 달려가 차를 바로 세우고, 신속히 아이와 엄마를 구출하는 모습이 담겼다.<br><!-- 광고 right -->B씨는 “희뿌연 연기가 나는 곳에서 레이가 전복된 게 눈에 들어왔다. 등산복을 입고 있는 어르신들 네다섯 분께서 뛰어가시는 게 보였고 저도 같이 합류해 차를 뒤집고 안에 계시던 차주 분과 아이를 구했다. 당시 함께 구조했던 어른들과 뒤에 따라온 학생들의 모습을 모두가 보셨으면 하는 마음에 제 차 블랙박스 영상을 올린다”며 “저보다 먼저 달려가셨던 어르신들이 정말 대단하시다는 생각이 든다. 정말 큰 도움 주셨고 그분들이 먼저 나서지 않았다면 다른 사람도 달려가지 않았을 것 같다”고 했다.","date":"2024-06-18T17:53:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천공항본부세관, 마약퇴치 캠페인 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618175230_V.jpg' width=100px align=left>오는 26일 제38회 세계마약퇴치의 날을 앞두고 인천공항본부세관과 신한은행이 인천국제공항 여객터미널 출국장에서 마약퇴치 캠페인을 열었다.<!-- 그림 1581466 -->인천공항본부세관은 세계 최고 수준의 세관 행정 시스템을 갖추고 여행자휴대품과 수출입물품은 신속, 정확하게 통관시키는 한편 마약, 테러물품, 밀수품 등의 국내반입을 차단해 사회안전과 국민건강을 지키고 있다.<!-- 그림 1581467 -->이번 마약퇴치 캠페인은 지난 4월 양 기관이 체결한 ‘마약 밀반입 근절 및 사회공헌 활동을 위한 업무협약’에 따른 사업의 일환으로 마약류의 밀반입을 방지하고 국민의 안전을 지키기 위해 마련됐다.<br>캠페인에서는 정상혁 신한은행장, 김종호 인천공항본부세관 세관장이 함께 ‘마약신고는 125’ 문구와 신한은행 캐릭터 ‘쏠’, 관세청 캐릭터 ‘마타’가 새겨진 키링과 홍보물품을 나눠주며 마약의 위험성을 알리고 마약퇴치에 동참해 줄 것을 안내했다.<br>정상혁 은행장은 “이번 캠페인을 통해 마약의 심각성을 널리 알리고 마약의 위험으로부터 건강하고 안전한 대한민국을 만드는 노력에 계속 함께 하겠다”고 말했다.<!-- 그림 1581469 --><!-- 그림 1581470 --><!-- 그림 1581471 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-18T17:53:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아기 살려주세요”…뒤집힌 차에서 엄마와 아이 구한 시민들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618175348_V.jpg' width=100px align=left><!-- 그림 1581472 -->시민이 힘을 합쳐 전복된 차에서 17개월 아기와 아이 엄마를 구조한 사연이 전해졌다.<br>지난 16일 한 온라인 커뮤니티 ‘보배드림’에는 ‘지난 목요일 독립문역 사거리 교통사고 피해자입니다’란 제목의 글이 올라왔다. 글을 쓴 A씨에 따르면 그는 지난 13일 오후 4시쯤 자신의 승용차에 17개월 아이를 태우고 서울 서대문구 독립문역 사거리를 지나던 중 사고를 당했다. A씨가 우회전 신호 대기를 하던 중 뒤차가 들이받으면서 A씨의 차가 전복됐다.<br>A씨가 첨부한 영상에서 그는 아이의 이름을 십수 번 부르며 “OO아 괜찮아? 살려주세요”를 반복했다. A씨가 흐느끼며 “우리 아기 살려주세요, 제발 살려주세요”를 외치던 그때 지나던 시민들이 하나둘 달려와 모여들었고, 이들은 뒤집힌 차를 바로 세웠다.<br><!-- MobileAdNew center -->A씨는 “도와주신 분들께 감사하다는 말씀을 전하고 싶어서 이렇게 글을 쓰게 됐다”며 “사고가 나자마자 도와주신 분들이 정말 많았는데 당시에는 사실 제가 무슨 사고를 당했는지도 제대로 인지하지 못할 만큼 경황이 없어서 현장에서 감사하다는 말씀을 제대로 드리지 못했다”고 했다.<br>그는 “차가 뒤집어져 있을 때 2차 사고를 당할까 무서워 제 안전띠를 풀고 아기에게 가려고 했는데 띠가 안 풀리던 상황이었다. 그런데 신속하게 제 차를 세워주신 분들 덕분에 아기와 조속하게 탈출할 수 있었다”고 했다. 그는 “사고 다음 날 기사와 동영상을 보고 나서야 우리 아가 목숨을 살려주신 영웅분들께 감사하다는 말 한마디 하지 못했다는 사실을 깨달았다”며 “한 분 한 분 직접 찾아뵙고 감사하다는 인사를 드리지 못해 무척 송구하다. 다시 한번 아가와 저를 살려주신 분들께 너무나도 감사드리며 평생 잊지 않고 열심히 살겠다”고 했다.<br>이후 하루 뒤인 지난 17일에는 사고를 목격하고 차에서 뛰어내려 전복된 차를 세우는 데 일조한 시민 B씨가 자신의 차에서 찍힌 블랙박스 영상도 공개했다. B씨가 올린 영상에는 시민 10여 명이 승용차로 달려가 차를 바로 세우고, 신속히 아이와 엄마를 구출하는 모습이 담겼다.<br><!-- 광고 right -->B씨는 “희뿌연 연기가 나는 곳에서 레이가 전복된 게 눈에 들어왔다. 등산복을 입고 있는 어르신들 네다섯 분께서 뛰어가시는 게 보였고 저도 같이 합류해 차를 뒤집고 안에 계시던 차주 분과 아이를 구했다. 당시 함께 구조했던 어른들과 뒤에 따라온 학생들의 모습을 모두가 보셨으면 하는 마음에 제 차 블랙박스 영상을 올린다”며 “저보다 먼저 달려가셨던 어르신들이 정말 대단하시다는 생각이 든다. 정말 큰 도움 주셨고 그분들이 먼저 나서지 않았다면 다른 사람도 달려가지 않았을 것 같다”고 했다.","date":"2024-06-18T17:53:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천공항본부세관, 마약퇴치 캠페인 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618175230_V.jpg' width=100px align=left>오는 26일 제38회 세계마약퇴치의 날을 앞두고 인천공항본부세관과 신한은행이 인천국제공항 여객터미널 출국장에서 마약퇴치 캠페인을 열었다.<!-- 그림 1581466 -->인천공항본부세관은 세계 최고 수준의 세관 행정 시스템을 갖추고 여행자휴대품과 수출입물품은 신속, 정확하게 통관시키는 한편 마약, 테러물품, 밀수품 등의 국내반입을 차단해 사회안전과 국민건강을 지키고 있다.<!-- 그림 1581467 -->이번 마약퇴치 캠페인은 지난 4월 양 기관이 체결한 ‘마약 밀반입 근절 및 사회공헌 활동을 위한 업무협약’에 따른 사업의 일환으로 마약류의 밀반입을 방지하고 국민의 안전을 지키기 위해 마련됐다.<br>캠페인에서는 정상혁 신한은행장, 김종호 인천공항본부세관 세관장이 함께 ‘마약신고는 125’ 문구와 신한은행 캐릭터 ‘쏠’, 관세청 캐릭터 ‘마타’가 새겨진 키링과 홍보물품을 나눠주며 마약의 위험성을 알리고 마약퇴치에 동참해 줄 것을 안내했다.<br>정상혁 은행장은 “이번 캠페인을 통해 마약의 심각성을 널리 알리고 마약의 위험으로부터 건강하고 안전한 대한민국을 만드는 노력에 계속 함께 하겠다”고 말했다.<!-- 그림 1581469 --><!-- 그림 1581470 --><!-- 그림 1581471 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-18T17:53:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500184"}]