[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한에 가상화폐 기술 전수 도와 미국에 수배된 스페인 남성 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202090149_V.jpg' width=100px align=left><!-- 그림 1515787 -->북한의 제재 회피를 돕기 위해 가상화폐 관련 기술을 전수해 미국에서 수배된 스페인 남성이 체포됐다고 AFP 통신이 1일(현지시간) 보도했다.<br>스페인 경찰은 이날 성명에서 유럽 친북단체인 조선친선협회 창립자로서 미국의 대북제재 위반 혐의를 받는 알레한드로 카오 데 베노스(48)를 전날 마드리드 아토차 기차역에서 체포했다고 밝혔다. 그는 2019년 4월 영국인 크리스토퍼 엠스(31)와 함께 북한을 돕기 위한 목적으로 평양에서 블록체인·가상화폐 콘퍼런스를 개최하고, 당국의 눈을 피해 미국의 가상화폐 전문가 버질 그리피스의 행사 참석을 주선한 혐의로 미국에서 기소됐다.<br>그리피스는 이 행사에서 블록체인·가상화폐 기술을 이용해 자금을 세탁하고 제재를 회피하는 방법을 북한에 전수했으며, 지난해 4월 징역 5년 3개월과 벌금 10만 달러(약 1억 3000만원)가 선고됐다. 재판 과정에 미국 검찰은 법원에 그리피스와 한국 내 사업 연락책이 주고받은 이메일을 제출했는데,  안에 고(故) 박원순 서울시장과 성남시장을 지낸 더불어민주당 이재명 대표 등이 등장하는 것으로 알려져 국내에서 정치적 공방이 일기도 했다.<br><!-- MobileAdNew center -->스페인 경찰은 카오 데 베노스가 미국에서 최대 20년의 징역을 선고받을 수 있다고 설명했다. 다만, 그의 범죄인 인도를 위한 스페인 정부와 법원의 승인 절차에는 몇 개월이 걸릴 것으로 전망된다.<br>법원은 인도 승인 절차가 진행되는 동안 카오 데 베노스의 조건 없는 석방을 허용했다. 카오 데 베노스는 소셜미디어를 통해 자신에 대한 혐의가 거짓이라며 “범죄인 인도는 없을 것”이라고 주장했다.<br><!-- 광고 right -->전직 정보기술(IT) 컨설턴트인 카오 데 베노스는 2000년 조선친선협회를 설립하고 외국 언론인의 북한 방문을 주선하고 북한에 대한 해외 투자를 중개했다. 2016년에는 자신의 고향인 스페인 타라고나에 북한을 테마로 한 바를 열기도 했다. 그가 설립한 조선친선협회는 북한에 의해 공인됐으며, 전 세계에 1만 명 이상의 회원을 보유하고 있다고 주장한다.","date":"2023-12-02T09:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“홍콩 SCMP 기자 베이징 출장 실종”…회사는 안전하다고 하지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202081938_V.jpg' width=100px align=left><!-- 그림 1515781 -->홍콩의 유력 영자지 사우스차이나모닝포스트(SCMP) 기자가 중국 베이징으로 출장 갔다가 실종됐다는 보도가 나온 가운데 회사는 해당 기자가 안전하다고 밝혔다.<br>앞서 지난달 30일 일본 교도 통신은 SCMP의 군사 전문기자 미니 찬이 지난 10월 29∼31일 베이징에서 열린 다자안보회의 행사인 제10회 샹산포럼을 취재하러 갔다가 연락이 끊겼다고 찬 기자 친구들을 인용해 보도했다.  이들은 찬 기자가 중국 당국 조사를 받고 있을 수 있다고 걱정했다.<br>찬 기자 소셜미디어 계정에는 지난달 11일 게시물이 올라왔다. 그러나 해당 게시물에 대한 댓글에 찬 기자는 아무런 반응을 보이지 않았으며, 해당 게시물을 찬 기자가 올리지 않은 것으로 의심된다고 이들은 주장했다.<br><!-- MobileAdNew center -->1일 블룸버그 통신에 따르면 SCMP는 이날 저녁 성명을 통해 찬 기자가 베이징에 안전하게 있다고 밝혔다. SCMP는 “우리 기자 미니 찬은 개인 휴가 중”이라며 “그의 가족은 그가 베이징에 있으며 개인적 용무를 처리할 시간이 필요하다고 우리에게 알려왔다”고 전했다. 이어 찬 기자의 가족이 그의 사생활을 존중해달라고 요청했다고 덧붙였다.<br>그러면서 “우리 기자들이 전문적 업무를 하는 과정에 안전은 가장 중요하다”며 “SCMP의 운영과 보도는 영향을 받지 않고 있다”고 밝혔다. SCMP는 중국 최대 전자상거래 기업 알리바바가 소유하고 있다.<br><!-- 광고 right -->미국 자유아시아방송(RFA)은 “찬 기자의 실종 소식 후 여러 차례 전화 통화를 시도했지만 그의 전화는 음성사서함으로 바로 연결됐고 그의 가족과 SCMP 편집장도 응답이 없었다”고 보도했다. 이어 “소식통에 따르면 중국과 좋은 관계를 맺고 있는 SCMP 편집장 등이 찬 기자의 석방을 위해 조용히 노력하고 있는 것으로 알려졌다”고 덧붙였다.<br>앞서 홍콩기자협회는 이날 성명을 통해 “찬 기자 안전에 대해 매우 우려하고 있으며 SCMP에 더 자세히 알아볼 것을 요청했다”고 밝혔다. 협회는 또한 찬 기자 친척과 친구들에게 더 많은 정보를 제공해 달라고 요청했다.<br>왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 찬 기자에 대한 조사 여부를 묻는 질의에 “나는 관련 상황을 알지 못한다”고 잘라 말했다.<br>찬 기자의 마지막 기사는 10월 31일자 샹산포럼 기사다. 그는 중국의 군부 단속과 리상푸 국방장관의 갑작스러운 해임 등에 관한 기사 등도 썼다.<br><!-- MobileAdNew center -->중국에서는 기자들의 실종이 심심치 않게 벌어진다. 지난 10월 중국계 호주 언론인 청레이는 3년간 중국에서 구금됐다가 풀려났다. 호주 시민권자인 그는 중국중앙(CC)TV의 영어방송 채널 CGTN 앵커로 유명해 졌지만 2020년 8월 사라졌다. 얼마 후 호주 정부는 중국 정부로부터 청레이 앵커가 구금돼 있다는 연락을 받았다고 발표했다.<br>중국은 ‘국가 기밀을 해외로 유출한 범죄 활동을 한 혐의’로 그를 판결 없이 구금해 오다 지난 10월 풀어줬다.<br>지난해 6월에는 블룸버그 통신 소속 중국인 기자 헤이즈 판이 중국에서 투옥 1년여 만에 보석으로 석방됐다. 판 기자는 블룸버그 베이징 지국 기자로 일하던 중 2021년 7월 국가 안보 위협 혐의로 중국 공안 당국에 공식 구속됐다. 그러나 그에 앞서 2020년 12월에 체포돼 실제 구금 기간은 1년이 넘었다.<br>지난 4월에는 대만 기자 2명이 중국군 군사훈련을 취재하다가 중국 당국에 억류됐다.","date":"2023-12-02T08:19:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴전 종료 하루 만에 가자 사상자 767명, 국제사회 중재 계속하는데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202081855_V.jpg' width=100px align=left><!-- 그림 1515780 -->이스라엘과 팔레스타인 무장정파 하마스가 일시 휴전을 종료하고 전투를 재개한 1일(현지시간) 하루 만에 사상자가 800명에 육박했다고 외신들이 보도했다.<br>하마스측 가자지구 보건부는 이날 팔레스타인 영토에서 178명이 숨지고 589명이 다치는 등 767명의 사상자가 발생했다고 밝혔다. 부상자 중 대다수는 여성과 미성년자인 것으로 전해졌다. 이날 사망자 중에는 하마스에 붙잡힌 인질 5명도 있는 것으로 확인됐다고 이스라엘군(IDF)이 밝혔다.<br>이스라엘이 가자지구 전역에서 공습과 시가전을 벌이고 하마스도 로켓 공격으로 맞서면서 격화했다. 이로 인해 전쟁이 주변국으로 확대될 위기가 커지고 억류된 인질들이 위험에 처한 가운데 휴전 연장을 위한 국제사회의 노력도 계속됐다.<br><!-- MobileAdNew center -->레바논 남부의 친이란 무장세력 헤즈볼라도 이날 이스라엘의 폭격으로 헤즈볼라 대원 1명을 포함해 3명이 숨졌다고 밝혔다. 이에 앞서 헤즈볼라는 이날 휴전 종료 소식이 전해진 이후 이스라엘 북부 접경지를 향해 드론 공격을 재개했다. 헤즈볼라 고위 관계자는 “레바논이 가자지구에서 벌어지는 일의 영향을 받지 않을 것이라고 생각하는 이는 없다”며 개입 가능성을 시사했다.<br>전투 재개로 하마스에 억류된 인질들의 송환 여부도 불투명해졌다. 이스라엘군에 따르면 지난 일주일 105명의 인질이 석방됐으나 여전히 136명이 억류 상태로, 이들 중 17명이 여성과 어린이다.<br><!-- 광고 right -->하마스는 종료된 휴전 협상 재개를 위해 납치된 이스라엘인 시리 비바스(33)와 4살, 9개월 된 두 아들의 시신을 돌려주겠다고 제안했다. 이들이 서로를 안고 있던 납치 당시의 모습을 담은 사진은 지난 10월 7일 하마스의 기습 공격을 상징하는 장면 중 하나가 됐다.<br>이스라엘은 하마스의 제안을 ‘선전술’로 규정하고 논평을 거부했다.<br>국제사회는 휴전 연장 가능성을 포기하지 않고 중재 노력을 이어갔다. 미국 백악관 국가안전보장회의(NSC)는 “우리는 가자지구에서 인도주의적 휴전을 연장하기 위해 이스라엘, 이집트, 카타르와 계속 협력하고 있다”고 밝혔다.<br>아랍에미리트(UAE) 두바이를 방문 중인 토니 블링컨 미 국무장관도 모든 인질 석방을 위해 최선을 다하고 있다면서 “지난 7일간 작동한 프로세스를 추진하는 것도 여기에 포함된다. 이 노력은 매시간 진행 중”이라고 말했다.<br><!-- MobileAdNew center -->안토니우 구테흐스 유엔 사무총장은 “적대행위 복귀는 인도주의적 휴전이 얼마나 중요한지를 보여준다”며 휴전 종료 및 전투 재개에 유감을 표명했다.<br>카타르 외무부는 휴전 재개를 위한 중재가 계속되고 있다며 “휴전 종료 후 가자지구에 대한 폭격은 이런 중재 노력을 더욱 복잡하게 하고 인도주의적 재앙을 더욱 악화하고 있다”고 비판했다. 익명의 소식통은 카타르와 이집트의 중재 시도가 계속되고 있다고 전했다.","date":"2023-12-02T08:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국 출장갔다 실종”…홍콩 유력지 기자, 안전 확인(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201203229_V.jpg' width=100px align=left><!-- 그림 1515751 -->홍콩 사우스차이나모닝포스트(SCMP) 기자가 중국 베이징으로 출장갔다가 실종됐다는 보도가 나온 가운데 SCMP가 해당 기자가 안전하다고 밝혔다.<br>지난달 30일 일본 교도통신은 SCMP의 군사 전문기자 미니 찬이 지난 10월 29∼31일 베이징에서 열린 다자안보회의 행사인 제10회 샹산포럼을 취재하러 갔다가 연락이 끊겼다고 보도했다.<br>제보한 찬 기자 친구들에 따르면 찬 기자가 중국 당국 조사를 받고 있을 수 있다며 우려를 표했다.<br><!-- MobileAdNew center -->찬 기자 소셜미디어(SNS) 계정에는 11월 11일 게시물이 올라왔다.<br>그러나 해당 게시물에 대한 댓글에 찬 기자는 아무런 반응을 보이지 않았으며, 해당 게시물을 찬 기자가 올리지 않은 것으로 의심된다고 이들은 주장했다.<br><!-- 광고 right --><strong class=subTitle_s0>SCMP “해당 기자 안전하다” 확인</strong><br>실종보도가 나가고 1일 SCMP에 따르면 찬 기자는 베이징에 안전하게 있다.<br>SCMP는 “찬은 개인 휴가 중”이라며 “그의 가족은 그가 베이징에 있으며 개인적 용무를 처리할 시간이 필요하다고 우리에게 알려왔다”고 전했다. 또 찬 기자의 가족이 그의 사생활을 존중해달라고 요청했다고 덧붙였다.<br>그러면서 “우리 기자들이 전문적 업무를 하는 과정에서 안전은 가장 중요하다”며 “SCMP의 보도는 영향을 받지 않고 있다”고 밝혔다.<!-- 그림 1515752 -->미국 자유아시아방송(RFA)은 “찬 기자의 실종 소식 후 여러 차례 전화 통화를 시도했지만 그의 전화는 음성사서함으로 바로 연결됐고 그의 가족과 SCMP 편집장도 응답이 없었다”고 보도한 바 있다.<br><!-- MobileAdNew center -->이어 “소식통에 따르면 중국과 좋은 관계를 맺고 있는 SCMP 편집장 등이 찬 기자의 석방을 위해 조용히 노력하고 있는 것으로 알려졌다”고 덧붙였다.<br>이에 홍콩기자협회는 성명을 통해 “협회는 찬 기자 안전에 대해 매우 우려하고 있으며 SCMP에 더 자세히 알아볼 것을 요청했다”고 밝혔다.<br>협회는 또한 찬 기자 친척과 친구들에게 더 많은 정보를 제공해 달라고 요청했다.<br><strong class=subTitle_s0>기자들 판결 없이 구금된 사례도…</strong><br>기자의 연락두절이 논란이 된 이유는 중국에서는 기자들의 실종이 심심치 않게 벌어지기 때문이다.<br>지난 10월 중국계 호주 언론인 청레이는 3년간 중국에서 구금됐다가 풀려났다.<br>호주 시민권자인 그는 중국중앙(CC)TV의 영어방송 채널 CGTN 앵커로 유명해졌지만 2020년 8월 사라졌다. 얼마 후 호주 정부는 중국 정부로부터 청레이 앵커가 구금돼 있다는 연락을 받았다고 발표했다.<br>중국은 ‘국가 기밀을 해외로 유출한 범죄 활동을 한 혐의’로 그를 판결 없이 구금해 오다 지난 10월 풀어줬다.<br>지난해 6월에는 미국 블룸버그 통신 소속 중국인 기자 헤이즈 판이 중국에서 투옥 1년여만에 보석으로 석방되기도 했다. 또 지난 4월에는 대만 기자 2명이 중국군 군사훈련을 취재하다가 중국 당국에 억류됐다.","date":"2023-12-01T20:32:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “이스라엘 전투 재개 10시간 안돼 가자지구 109명 사망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201173929_V.png' width=100px align=left><!-- 그림 1515692 -->이스라엘과 팔레스타인 무장정파 하마스의 휴전 연장 협상 결렬로 교전이 재개된 가자지구에서 1일(현지시간) 이스라엘군의 공격으로 100명 넘게 숨졌다고 현지 보건부가 밝혔다.<br>하마스가 통치하는 가자지구 보건부는 페이스북에 올린 성명에서  “오늘(1일) 아침 휴전 종료 이후 이스라엘군의 공격으로 인한 순교자가 109명으로  늘었다”며 “부상자도 수백명에 달한다”고 전했다.  가자 보건부가 발표한 사상자 수치는 외부 기관을 통해 검증되지는 않았다.<br>이스라엘군은 이날 낸 보도자료에서 성명에서 “지난 수 시간 동안 지상과 공중, 해상에서 가자지구 북부와 남부의 테러 목표물 200여곳을 공격했다”며 “남부 칸유니스와 라파 지역도 포함됐다”고 밝혔다.<br><!-- MobileAdNew center -->양측의 일시 휴전은 이레 만에 끝났다. IDF는 이날 낸 성명에서 “하마스가 군사작전 중단을 위반하고 이스라엘 영토를 향해 발포했다”며 “가자지구 하마스 테러조직에 대해 다시 전투를 시작했다”고 선언했다. 두 차례 연장된 지난 일주일의 휴전이 만료되는 이날 오전 7시(한국시간 오후 2시)를 앞두고 하루 더 연장된다는 보도가 나오기도 했으나 결국 휴전은 종료됐다.<br>베냐민 네타냐후 이스라엘 총리는 성명을 통해 “테러조직  하마스-이슬람국가(ISIS)가 휴전 협정을 위반했다”며 “납치된 여성을 오늘까지 모두  석방해야 할 의무를 다하지 않았다”고 주장했다. 이어 “이스라엘 정부는 전쟁 목표 달성을 위해 전념하고 있다”며 “인질 석방과 하마스 제거, 그리고 가자지구가 다시는 이스라엘 국민에게 위협이 되지 않도록 보장할 것”이라고 강조했다.<br><!-- 광고 right -->이스라엘 일간 하레츠는 한 소식통을 인용, 전날까지만 해도 하마스가 억류 중인 여성 인질 10명을 풀어주는 방안에 양측이 합의하며 휴전이 더 이어질 전망이었다고 전했다. 하지만 이날 오전 하마스가 인질 명단을 제시하지 않아 협상이 막판에 결렬됐다는 설명이다.<br>휴전 종료를 전후로 이스라엘과 하마스의 교전이 재개했다. 이스라엘 주장처럼 하마스가 선공했는지는 아직 확인되지 않지만 이날 오전 이른 시각부터 이스라엘 남부에 로켓 공습경보가 울렸으며 이스라엘은 가자지구 접경지 학교에 휴교령을 내리는 등 대응에 나섰다. IDF는 가자지구에서 날아온 발사체를 방공망이 성공적으로 격추했다고 밝혔다. 또 전투기가 출격해 가자지구의 하마스 목표물을 폭격하고 있다고  밝혔다.<br>주요 외신과 팔레스타인 매체들은 IDF가 가자지구 북부를 공습, 총성과 폭음이 들려오기 시작했다며 연기가 피어오르는 사진과 영상을 보도했다. IDF는 지난 일주일 휴전 합의에 따라 운영을 중단했던 무인기(드론)도 다시  전투에 동원한 것으로 알려졌다.<br>가자지구 북부뿐 아니라 남부 칸 유니스와 이집트 접경 라파, 난민촌이 있는 자발리아와 알마가지 등까지 이스라엘군의 공습 표적에 포함됐다고 아랍권 알자지라 방송은 보도했다.<br>AFP 통신은 교전이 재개됐으나 카타르와 이집트 등 주변국들이 휴전 재개를 위한 중재 노력을 계속 기울이고 있다고 보도했다. 당초 나흘의 휴전, 이틀과 하루의 연장이 극적으로 이어져 이 기간 하마스가 석방한 인질은 이스라엘 국적자 80명과 외국 국적자 25명 등 모두 105명이며 이스라엘이 풀어준 팔레스타인인 수감자는 240명이다.","date":"2023-12-01T17:39:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나무가 차유리 뚫고 조수석 ‘관통’…기적적으로 살았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201164821_V.jpg' width=100px align=left><!-- 그림 1515662 -->호주에서 도로를 주행하던 차량에 나무가 덮쳐 유리창을 깨고 조수석을 관통하는 사고가 발생했다.<br>지난달 29일(현지시간) 뉴질랜드 헤럴드 등 현지 언론에 따르면 호주 북동부 퀸즐랜드 주 크가리(K’gari) 섬의 멕켄지 호수 인근에서 최근 커다란 나무가 차량을 덮치는 사고가 발생했다.<br>당시 차량에는 졸업을 축하하기 위해 여행 온 여고생 5명이 타고 있었다.<br><!-- MobileAdNew center -->이들이 여행 오기 얼마 전 크가리 섬에는 폭풍이 휩쓸고 지나갔는데, 강풍에 쓰러졌던 나무 한 그루가 이들이 탄 차와 부딪치면서 사고가 났다.<br>사고 직후 이들이 찍은 사진을 보면 나무의 커다란 가지가 차 유리창을 뚫고 차량 조수석 머리 받침대를 관통했다. 마치 할리우드 영화 ‘데스티네이션 시리즈’의 한 장면을 연상케 한 사고였다.<!-- 그림 1515663 --><!-- 그림 1515664 --><!-- 그림 1515665 --><!-- 그림 1515666 -->다행히 당시 조수석에 앉아 있던 여학생은 나무가 덮치는 것을 보고 재빨리 몸을 숙여 가까스로 목숨을 구할 수 있었다.<br><!-- 광고 right -->기적적으로 이 학생을 비롯해 차에 타고 있던 이들 중 아무도 다치지 않았다.<br>사고 후 호주의 학생 봉사단체가 가장 먼저 현장에 도착해 사고를 수습하고 차량에 타고 있던 이들을 도왔다.","date":"2023-12-01T16:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 상원의원, 기도 질식할 뻔한 동료 여의원 뒤에서 껴안고 하임리히 요법","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201143604_V.jpg' width=100px align=left><!-- 그림 1515564 -->미국 연방 상원의원이 30일(현지시간) 점심을 먹다 뭔가가 목에 걸려 숨을 쉬지 못하는 동료 의원을 하임리히 요법으로 구조해 눈길을 끌고 있다.<br>화제의 주인공은 랜드 폴(공화, 켄터키) 의원으로 같은 당 조니 에른스트(공화, 아이오와) 의원이 곤경에 처한 것을 달려와 구해냈다. 에른스트 의원은 나중에 소셜미디어에 글을 올려 “민주당이 우리 목구멍에 밀어넣는 깨어남(woke) 정책들 때문에 질식사할 뻔 했다. @랜드폴 박사님 감사!”라고 했다. 목숨을 건진 상황에서도 야당 탓을 하는 것은 태평양 이쪽이나 다를 바 없다.<br>한 가지 놀라운 점은 미국 상원의원들은 전통적으로 주중에 자신의 출신 주 음식을 동료들에게 소개하는 전통을 갖고 있다고 영국 BBC가 전한 대목이었다. 에른스트 의원도 이날 이런 행사를 동료 의원들에게 베풀던 중에 이런 일을 겪었다. 엑스(X)에 올라온 사진들을 보면 이날 차려진 음식은 쇠고기 샌드위치, 크림 옥수수, 콜슬로(coleslaw, 잘게 썬 양배추 샐러드), 존 툰 상원의원 말을 빌리자면 “큰 포크찹” 등이었다.<br><!-- MobileAdNew center -->이 중 어떤 메뉴가 에른스트 의원의 기도를 막았는지는 분명히 밝혀지지 않았는데 동료 의원들은 안과 의사인 폴 의원의 재빠른 대처를 높이 평가했다.<br>린제이 그레이엄(공화, 사우스캐롤라이나) 의원은 이따금 직설적인 폴 의원과 충돌하곤 했는데 “신의 은총이 랜드 폴에게 가득하길. 이런 말을 하게 될 줄 꿈에도 몰랐다”고 말했다.<br><!-- 광고 right -->모두가 이 사고를 목격하지 않아 두 상원의원이 열심히 무슨 일이 있었는지, 응급조치 요령을 익혀두는 것이 얼마나 중요한지 설명하느라 바빴다.  신시아 루미스(와이오밍) 의원은 “여기에서 하임리히 훈련이 얼마나 중요한지 얘기를 나누었다. 그리고 다른 사람들은 누군가 하임리히 요법이 필요한 일들을 겪은 경험에 대해 얘기를 나누었다”고 말했다.<br>이렇게 동료 의원끼리 식사를 하다가 응급처치를 받아야 했던 의원이 에른스트가 처음이 아니었다. 2018년에도 조 만친(웨스트버지니아) 상원의원이 클레어 맥캐스킬(미주리)에게 하임리히 요법을 처치하다가 너무 과도하게 힘을 써 갈비뼈에 금이 가게 한 일이 있었다.<br>하임리히 요법은 1974년에 처음 소개됐는데 그 뒤 미국에서만 10만명 이상 이 방법으로 목숨을 구한 것으로 알려져 있다. 로널드 레이건 전 대통령을 비롯해 팝스타 셰어, 전 뉴욕 시장 에드워드 코흐, 여배우 엘리자베스 테일러, 골디 혼, 월터 매토, 캐리 피셔, 잭 레몬, 마를리네 디트리히 등이 이렇게 목숨을 건졌다. 2014년 배우 겸 감독 클린트 이스트우드도 캘리포니아 골프 대회 감독관이 목에 치즈 조각이 걸려 질식사할 뻔한 한 것을 구해낸 일로 화제가 됐다. 심지어 2007년 메릴랜드주의 반려견이 이 요법으로 여주인 목숨을 구했다는 믿기지 않은 소식이 떠들썩하게 보도된 일도 있었다.","date":"2023-12-01T14:36:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 하마스와 “전투 재개”가자지구 공습 중, 벌써 8명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201160337_V.jpg' width=100px align=left><!-- 그림 1515640 -->이스라엘군(IDF)이 1일(현지시간) 팔레스타인 무장정파 하마스가 휴전 협정을 위배했다면서 가자지구에서 전투 재개를 선언한 뒤 전투기로 가자지구를 공습하고 있다고 밝혔다고 영국 BBC가 전했다.<br>벌써 가자지구 남부 라파에서만 6명의 팔레스타인 사망자가, 북부 가자시티에선 두 소년이 목숨을 잃었다고 AFP 통신이 가자지구 보건부 관리를 인용해 전했다.<br>로이터 통신에 따르면 이스라엘군은 이날 “하마스가 휴전을 위반하고 이스라엘 영토를 향해 발포했다”면서 가자지구에서 하마스를 상대로 한 전투를 재개했다고 밝혔다.<br><!-- MobileAdNew center -->이스라엘과 하마스는 지난달 24일 하마스에 붙잡힌 인질과 이스라엘에 수감된 팔레스타인인을 교환하는 조건으로 나흘간의 휴전을 맺었고, 이후 두 차례에 걸쳐  각각 이틀, 하루씩 휴전을 연장했다.<br>지난 엿새간의 휴전이 만료되는 이날 오전 7시(한국시간 오후 2시)를 앞두고 월스트리트저널(WSJ)이 세 번째로 휴전이 하루 연장될 것이라고 보도하기도 했으나, 기한 만료 직후 이스라엘은 전투 재개를 발표했다.<br><!-- 광고 right -->이스라엘이 하마스의 휴전 합의 위반 사례로 든 것은 이날 오전 가자지구 접경 인근 이스라엘 지역에서  로켓 경보 사이렌이 울렸다고 로이터 통신이 이스라엘 공영 방송 칸(Kan)을 인용해 보도한 것과 관련 있어 보인다. 보도에 따르면 로켓 경보 사이렌은 이스라엘과 팔레스타인 무장정파 하마스의 일시 휴전 종료를 불과 한 시간여 앞두고 울렸다.<br>칸은 지난달 24일 양측이 일시 휴전에 들어간 이후 로켓 경보 사이렌이 울린 것은 처음이라고 전했다. 이스라엘군은 가자지구에서 발사된 로켓이 요격됐다고 밝혔다. 이에 대한 하마스 측의 언급은 아직 없는 상태다.<br>로이터는 또 하마스 측 셰하브 통신을 인용해 이날 오전 가자지구 북부에서  총소리와 여러 차례의 폭발음이 들렸다고 전했다.<br>주요 외신과 팔레스타인 매체들은 IDF가 팔레스타인 가자지구 북부를 공습,  총성과 폭음이 들려오기 시작했다며 연기가 피어오르는 사진과 영상을 타전했다. 가자지구 북부 뿐 아니라 남부 칸 유니스와 이집트 접경 라파 등지까지 공격을 받고 있다고 이스라엘 일간 하레츠는 보도했다.<br><!-- MobileAdNew center -->다만 아랍권 알자지라 방송은 “이집트 등 중재국들이 휴전 연장을 위해 여전히 노력하고 있다”고 전했다.<br>앞서 이스라엘과 하마스는 하마스에 붙잡힌 인질과 이스라엘에 수감된 팔레스타인인을 교환하는 조건에 합의하며 나흘간의 휴전을 시작했고, 이후 이틀과 하루씩 휴전을 연장했다.","date":"2023-12-01T14:22:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스웨덴 입양센터, 한국 아동 입양 잠정 중단 “국제입양법 제정 따라”","partialText":"스웨덴이 한국 아동 입양을 잠정 중단하기로 했다고 AP 통신이 지난 30일(현지시간) 보도했다. 이 나라의 유일한 한국인 아동 입양 기관인 ‘입양센터’는 한국의 국제입양법 제정에 따라 한국 아동의 입양을 중단한다고 밝혔다.<br>지난 6월 국회 본회의를 통과한 국제입양법은 한국 아동의 해외 입양 시 아동을 입양 보내는 국가와 입양 받는 국가가 양부모 적격성을 각각 심사해 보증하도록 규정하고 있다. 센터 측은 이 법이 한국 아동의 국제 입양 절차를 국가가 관리하도록 규정한다며 “이는 (사설 기관인) 센터가 한국인 입양을 중단한다는 것을 의미한다”고 설명했다.<br>센터는 보건사회부 산하 가족법 및 양육지원기관에 한국 아동 입양 업무를 맡아줄 것을 요청하는 공문을 보냈으며 기관의 결정은 내년 2월쯤 내려질 예정이라고 AP는 전했다.<br><!-- MobileAdNew center -->한국전쟁을 거치며 시작된 한국 아동의 국제 입양은 1970~1980년대 집중적으로 이뤄졌다. 이 시기 정부가 승인한 4개 사설 입양기관을 통해 미국,유럽 등으로 20만명의 어린이가 보내졌다.<br>스웨덴 ‘입양센터’가 1970년부터 지난해까지 주선한 한국인 입양은 4916건이다.<br><!-- 광고 right -->입양센터의 이번 결정은 국제입양법을 이유로 들고 있지만 사실 한국 아동의 국제 입양 당시 서류가 조작됐다는 의혹이 불거진 뒤에 나온 것이기도 하다. 1960∼1990년대 덴마크·미국·스웨덴 등 11개국에 입양된 375명이 입양 과정에 고아로 서류가 조작된 의혹이 있다며 지난해 8~12월 진실·화해를위한과거사정리위원회(진실화해위)에 조사를 요청했다. 스웨덴을 비롯해 한국 아동을 입양한 유럽 국가들도 이들의 국제 입양 과정에 대한 조사에 착수했다.<br>AP는 “한국의 국제입양법 시행에 대한 회의적인 시각이 존재한다”고 평가했다. 한국이 아직 ‘헤이그 국제아동입양 협약’의 비준 절차를 완료하지 않았다는 점에서다. 헤이그 협약은 국제입양으로 국가를 이동하는 아동의 인권을 보호하고 유괴·인신매매 방지를 위한 국제입양 절차와 요건을 규정하며 1993년 헤이그국제사법회의에서 채택됐다. 한국 정부는 2025년까지 비준을 추진한다는 계획이다.<br>센터 측은 “현재로선 우리가 (국제입양과 관련한) 한국과의 협력을 재개할지 여부를 평가할 충분한 정보를 갖고 있지 않다”고 말했다.","date":"2023-12-01T11:18:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국 출장 갔다 연락 끊겨”…홍콩 유력지 기자, 베이징서 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201111736_V.jpg' width=100px align=left><!-- 그림 1515474 -->홍콩의 유력 영자지 사우스차이나모닝포스트(SCMP) 기자가 중국 베이징으로 출장을 갔다가 실종됐다고 일본 교도통신이 전했다.<br>지난 30일 교도통신에 따르면 SCMP의 군사 전문기자 미니 찬은 지난 10월 29~31일 베이징에서 열린 다자안보회의 행사인 제10회 ‘샹산포럼’을 취재하러 갔다. 교도통신은 찬 기자 지인들을 인용해 “찬 기자가 베이징 출장 이후 연락이 끊겼다”고 밝혔다.<br>찬 기자는 11월 1일 소셜미디어(SNS)에 게시물을 올렸다. 그러나 이 게시물에 달린 댓글에는 별다른 답을 남기지 않았다. 이에 지인들은 해당 게시물을 찬 기자가 올리지 않은 것으로 의심된다고 주장했다. 그러면서 “찬 기자가 중국 당국 조사를 받고 있을 수 있다”며 우려했다.<br><!-- MobileAdNew center -->SCMP는 이와 관련한 교도통신 이메일 질의에 “찬 기자가 현재 휴가 중이며 자세한 사항은 사생활이라 밝힐 수 없다”고 답했다.<br>미국의소리(VOA) 방송 역시 주미 중국 대사관에 교도통신 보도와 관련해 문의했지만 “정보가 없다”고 말했다.<br><!-- 광고 right -->찬 기자는 중국의 안보 정책과 무기 개발 동향 등에 정통한 언론인이다. 2005년 SCMP에 입사했다.<br>한편 국제언론단체 언론인보호위원회(CPJ)에 따르면 2022년 말 기준 최소 43명의 언론인이 중국에 투옥된 것으로 집계됐다.","date":"2023-12-01T11:17:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우간다 70세女, 시험관 시술로 쌍둥이 출산”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201100134_V.jpg' width=100px align=left><!-- 그림 1515437 -->아프리카 우간다에서 70세 여성이 쌍둥이를 출산했다.<br>AFP통신과 영국 BBC방송 등 외신에 따르면 우간다 마사카에 사는 70세 사피나 나무콰야씨가 수도 캄팔라의 한 병원에서 제왕절개로 쌍둥이 남매를 출산했다.<br>주치의 에드워드 타말레 살리는 “아프리카에서는 최고령 산모인 70세 여성이 쌍둥이를 출산한 것은 놀라운 일”이라며 산모와 아기들이 아직 병원에서 치료받고 있지만 건강 상태는 양호하다고 밝혔다.<br><!-- MobileAdNew center -->2020년에도 딸을 출산한 나무콰야씨는 체외수정(IVF·시험관 아기 시술)으로 쌍둥이를 얻었다.<br>그는 “이 순간의 기쁨을 표현할 방법이 없다”며 “임신, 출산, 육아를 할 수 없다고 생각되는 70세의 나이에 쌍둥이를 낳는 기적이 일어났다”고 소감을 말했다.<br><!-- 광고 right -->나무콰야씨는 1992년 사망한 첫 번째 남편과의 사이에서는 아이가 없었고 이후 1996년 현재의 남자친구를 만났다.<br>다만 나무콰야씨가 난자를 기증받았는지 아니면 젊었을 때 냉동해둔 자신의 난자로 임신과 출산에 성공했는지는 알려지지 않았다.<br>한편 2019년 인도에서도 74세 여성이 체외수정으로 쌍둥이 자매를 낳아 화제가 된 바 있다.","date":"2023-12-01T10:01:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴전 하루 연장, 하마스 “8명만 석방”, 남성-군인 교환 협상해야 할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201085930_V.jpg' width=100px align=left><!-- 그림 1515400 -->이스라엘과 팔레스타인 무장정파 하마스가 지난 30일(현지시간) 일시 휴전을 하루 더 연장하기로 합의했다고 미국  월스트리트저널(WSJ)이 보도했다. 신문은 이집트 관계자들을 인용해 이번 합의로 휴전 기간이 여드레로 늘어난다며 여성과 어린이 등 인질 10명이 추가로 석방될 것으로 예상된다고 전했다.  일시 휴전은 2일 오전 7시(한국시간 오후 2시)까지 이어질 전망이다.<br>앞서 하마스는 가자지구에 억류한 이스라엘 인질 가운데 8명을 추가 석방했다. 휴전 추가 연장을 위한 협상이 계속되고 있는 가운데 하마스는 이날은 2명의 여성 인질을 먼저 풀어주고, 4명의 성인과 2명의 청소년 등 6명을 추가로 석방했다.<br>영국 BBC는 나중에 석방된 인질 명단은 샤니 고렌(29), 닐리 마르갈릿(41), 일라나 그리제프스키(30), 사피르 코헨(29), 아랍 유목민인 베두인족 빌랄 쟈드나(18)와 아이샤 쟈드나(16) 남매라고 보도했다. 앞서 풀려난 인질은 미아 솀(21)과 아밋 수사나(40)다. 미아 솀은 하마스 기습 당일 음악축제 현장에서 다친 채 끌려간 뒤 지난달 16일 하마스가 공개한 인질 영상에 등장했던 여성이다.<br><!-- MobileAdNew center -->카타르 외교부 대변인은 이날은 8명의 인질만 풀려나게 될 것이라고 밝혔다. 전날 석방된 인질이 12명이기 때문에 당시 추가로 풀려난 러시아 이중국적 2명을 이날 석방 인질 수로 계산했다는 설명인데 여성과 어린이 인질이 남아 있지 않은 것이 아닌가 의심해 볼 수 있다. 얼마 뒤 이스라엘은 30명의 팔레스타인 수감자를 석방했다고 밝혔다.<br>전날 이스라엘과 하마스가 일시 휴전을 하루 연장하기로 합의했다는 소식이 전해진 지 불과 한 시간밖에 지나지 않아 하마스 대원들이 이스라엘 예루살렘에서 무차별 총격을 가해 3명이 숨지는 사건이 발생해 휴전 협상에 어떤 영향을 미칠지 주목됐다.<br><!-- 광고 right -->그러나 아직까지는 이 사건이 일시 휴전이나 인질 석방에 나쁜 영향을 미칠 것이라는 신호는 없으며, 이스라엘과 하마스 양측 모두 이번 공격을 휴전 파기의 빌미로 이용하고 있지 않은 것으로 보인다고 로이터 통신은 전했다.<br>일시 휴전이 시작된 이래 이날까지 하마스가 석방한 인질은 모두 105명으로 늘어났다. 이스라엘 여성과 청소년, 어린이 78명과 외국인 인질 27명이다. 같은 기간 이스라엘이 풀어준 팔레스타인인 수감자는 240명이다.<br>로이터는 이제 인질로 억류된 여성, 어린이가 많이 남지 않아 일시 휴전 연장을 위해서는 군인을 포함한 이스라엘 남성 석방을 위한 새로운 조건 합의가 필요할 수 있다고 관측했다.<br>한편 전쟁 발발 후 네 번째로 이스라엘을 찾은 토니 블링컨 미국 국무장관이 예루살렘에서 베냐민 네타냐후 총리,  이츠하크 헤르조그 대통령, 요아브 갈란트 국방장관 등을 만나 민간인 보호에 최선을 다해달라고 주문했다. 블링컨 장관은 회동 후 기자회견을 갖고 “우리는 이스라엘이 짜고 있는 계획의 상세 내용을 논의했다”며 “나는 가자지구 북부에서 보았던 대규모 민간인 생명 손실과 대규모 이주가 (이스라엘이 본격 공격을 준비 중인) 가자지구 남부에서 반복되지 않는 것이 긴요하다는 점을 강조했다”고 말했다.<br><!-- MobileAdNew center -->그는 “이스라엘은 민간인 보호와 인도적 지원의 긴요함을 이해한다”며 “내가 (네타냐후) 총리에게 말했듯이 ‘의도’가 중요하지만 ‘결과’도 중요하다”고 강조했다.<br>또 자신이 이스라엘 지도자들에게 민간인 희생을 최소화하는 계획을 시행하라고 말했다고 소개한 뒤 “그것은 가자지구 남부·중부에서 전쟁의 불길을 피할 수 있는  안전한 지역을 분명하고 정확하게 지정하는 것을 포함해 민간인 생명을 보호할 더  효과적인 조치들 의미한다”고 덧붙였다.","date":"2023-12-01T08:59:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"왜 이들에 관심 기울이지 않나? 하마스 벗어나 태국 돌아간 노동자들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201082641_V.jpg' width=100px align=left><!-- 그림 1515394 -->왜 우리는 이들에게 어떤 관심도 기울이지 않는 걸까? 이스라엘 농장들에서 일하다 팔레스타인 무장정파 하마스에 끌려갔다가 50일 안팎 억류돼 있다가 풀려난 태국인 노동자 17명이 30일 고국에 돌아왔다. 방콕 국제공항 밖에는 사랑하는 이들을 맞는 가족 친지와 친구들로 북적였다고 영국 BBC가 전했다.<br>포른사완 피나칼로(30)는 아버지를 보자마자 무릎을 꿇어 큰절을 올리며 울기 시작했다. 아버지 콩파나 수들라마이(52)는 몇 시간이나 공항 밖에서 기다리다 아들이 보이자 달려가 껴안고 안도의 눈물과 함께 미소를 지었다.<br>콩파나는 “지금도 가슴이 조마조마하다. 그가 우리 곁을 떠났다고 느껴졌다. 그런데 우리에게 돌아왔다”고 감격했다.<br><!-- MobileAdNew center -->이들은 하마스와 태국 정부의 협상에 따라 귀국 길에 오를 수 있었고, 지난 이틀 풀려난 6명은 이스라엘 측의 의료 검진을 받고 있다. 아직도 9명은 하마스의 손아귀에서 벗어나지 못했다.<!-- 그림 1515395 -->이스라엘에서 피랍된 외국인 노동자 거의 전원이 태국인들이다. 농장 일꾼으로 고용된 태국인들은 3만명으로 이스라엘의 이민 그룹 가운데 가장 많은 수를 차지한다. 지난달 7일 하마스 손에 살해된 태국 노동자들은 39명이나 된다. 29일까지 엿새 휴전 기간 240명 인질 가운데 102명이 풀려났는데 태국 노동자들은 23명이 자유의 몸이 됐다.<br>콩파나는 하마스에게 끌려가기 전 아들로부터 받은 마지막 메시지가 “정말 많이 사랑해요. 엄마아빠”였다고 들려줬다. 처음에는 아들이 인질 명단에 이름이 없어 희망을 잃었다고 했다. 그런데 닷새 뒤 당국이 사진들을 보여줬는데 아들이 일하는 키부츠에서 살해된 3명의 태국 노동자들 모습이었다.<br><!-- 광고 right -->콩파나는 “내가 보내준 DNA와 일치하지 않는다고 했다. 해서 희망을 품게 됐다”고 말했다.<br>그만 공항에 나와 몇 시간이나 기다린 것이 아니었다. 차나파와 시리랏 부파시리는 오빠 부디 사엥분이 돌아오는 것을 맞아야 한다며 밤중에 살던 마을을 떠나 방콕으로 달려왔다고 했다. 차나파는 “한숨도 잘 수가 없었다”고 했다. 오빠를 다시 만나면 어쩔 셈이냐고 물었더니 미소를 지으며 눈물을 흘렸다. “껴안고 눈물을 흘려야죠. 한 달 하고도 18일이 지났네요. 우리는 하루하루를 꼽고 있었어요.”<!-- 그림 1515396 -->이들 일꾼 대부분은 태국 북동부의 가난한 벼농사 지역 출신들이다. 일할 수 있는 젊은이들은 나은 기회를 찾아 도시로, 해외로 떠난다. 나이가 많아 방콕까지 오지 못하는 부모나 장거리 여행을 할 여력이 없는 가족들은 집에서 기다린다.<br>태국 인질 가운데 유일한 여성 나타와리 요 물카의 어머니 분야린 스리찬은 “너무 기쁘지만 집에 올 때까지 기다려야 한다”고 말했다. 딸이 돌아오면 “가진 쌀 중에 최고로 찰진 쌀”로 밥을 짓고 마늘 넣은 돼지고기 반찬을 접대할 것이라고 했다. 소박하게 마을 잔치도 벌일 생각이라고 했는데 액운을 떨쳐내려면 그렇게 해야 한다는 관습에 따른 것이다.<br>요의 두 자녀를 돌보고 있는 분야린은 딸이 월급의 절반인 2만 5000 바트를 송금하곤 했다고 했다. 많은 일꾼들은 대출을 받아 이스라엘로 갔기 때문에 집 살림에 보태 쓰고 대출금을 갚도록 월급 대부분을 송금한다.<br><!-- MobileAdNew center -->물론 이스라엘에서 그리 훌륭한 대접을 받은 것은 아니었다. 위생적이지 않은 주거 환경에 툭하면 연장 근로를 시켰고 저임금으로 노동착취 논란을 빚어왔다. 영국 BBC는 지난해 이스라엘에서 일하는 태국 노동자들의 열악한 실태를 집중 조명하기도 했다.<br>하마스와 전쟁이 벌어지자 8500명 가까이 이스라엘에서 돌아왔다. 하지만 고국에 무사히 돌아왔다는 안도는 잠시, 빚과 실직이 기다리고 있었다.<br>아직도 인질로 붙들려 있는 남편 나타퐁 핀타를 애타게 기다리는 나리싸라 찬타상은 휴전이 하루 연장돼 새로운 희망을 키운다고 했다.  그녀는 “그가 풀려나지 않았다는 사실을 알고 가슴이 찢어지는 것 같았다. (그가 돌아온다면) 공항에 반드시 갈 것이다. 어떤 것도 나를 막지 못한다”고 말했다.<br>포른사완은 “우리 친구들 모두가 돌아오면 훨씬 행복할 것이다. 붙들려 있으면서 하루하루를 살았다. 고향에 돌아갈 수 없다는 생각은 아예 하지 않으려고 노력했다”면서 돌아왔을 때 기분이 어땠느냐는 질문에 “말로 할 수가 없다. 내 생애 가장 행복한 날이었다”고 돌아봤다.<br>콩파나는 아들을 빨리 집에 데려가고 싶어했다. 아들은 요리를 좋아했는데 이번에는 아들이 좋아하는 요리를 직접 만들어 먹이고 싶다고 했다.","date":"2023-12-01T08:26:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓美日濠, 북한 위성 발사에 나란히 독자 제재…미 “북한 테러지원국 유지”","partialText":"한국과 미국, 일본, 호주 4개국이 조율을 거쳐 북한의 최근 정찰위성 발사 관련자들을 각각 제재한다고 미국 정부가 30일(현지시간) 발표했다.<br>토니 블링컨 미 국무장관은 이날 성명을 통해 한미일과 호주 등 4개국이 지난달 21일 북한의 군사 정찰위성 발사에 대한 대응 차원에서 각각 북한 관련자 등을 제재 대상으로 지정한다고 밝혔다. 블링컨 장관은 한미일과 호주 등 네 나라가 처음으로 조율된 대북 제재 조치를 발표하는 것이라고 설명했다.<br>이와 관련해 미국 재무부 해외자산통제국(OFAC)은 북한의 대량살상무기 프로그램을 지원하는 수익 창출과 미사일 기술 조달에 관여한 최성철, 최은혁, 임성순 등 북한 인사 8명을 제재했다. OFAC는 또 북한 정찰총국 제3국(기술정찰국) 산하 해커 조직 ‘김수키’도 제재 대상에 포함했다.<br><!-- MobileAdNew center -->미국 국무부는 이날 공개한 2022년도 국가별 테러 보고서에서 북한이 계속 국제 테러 행위를 지원하고 있다고 판단했다. 국무부는 지난 2017년 11월 20일 북한을 테러 지원국으로 재지정한 뒤 지금까지 7년째 이를 유지하고 있다.<br>앞서 북한은 1987년 대한항공 여객기 폭파 사건으로 지난 1988년 처음으로 미국 정부로부터 테러지원국으로 지정됐다가 2008년 명단에서 빠졌다.<br><!-- 광고 right -->국무부는 지난 2017년 북한이 테러지원국 지정 해제 이후 9년간 반복해서 국제 테러 행위를 지원했으며 국제 테러 행위에 대한 역사적 지원 문제를 해결하기 위한 조치를 하는 데 실패했다고 판단해 다시 테러지원국 명단에 올렸다.<br>그러면서 국무부는 북한이 1970년 일본 항공기 납치에 가담해 일본 정부가 수배 중인 적군파 4명을 계속 북한에 보호하고 있다는 점을 사례로 들었다.<br>또 일본 정부가 1970∼80년대에 납북된 일본인 다수의 생사를 파악하려고 계속 노력하고 있지만 이 가운데 5명만 일본에 송환됐다고 밝혔다.<br>테러 지원국 지정은 해당 국가가 지난 6개월간 국제 테러를 지원하지 않았고,  앞으로도 지원하지 않겠다고 약속하는 등 일정 조건을 충족해야 해제된다.<br>국무부는 매년 국가별 테러보고서를 작성해 의회에 제출하는데 북한에 대한  서술은 지난 4년 동안 달라지지 않았다.","date":"2023-12-01T07:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 광고주에 욕설 퍼붓는데 X CEO “명확한 관점 제시” 두둔","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201073055_V.png' width=100px align=left><!-- 그림 1515388 -->테슬라 최고경영자(CEO)이자 소셜미디어 엑스(X) 소유주인 일론 머스크가 X에 광고를 중단한 기업들을 향해 공개석상에서 욕설을 내뱉은 것에 대해 린다 야카리노 X CEO가 두둔했다.<br>야카리노 CEO는 29일(현지시간) 밤 자신의 X 계정에 글을 올려 “오늘 일론 머스크는 ‘딜북 2023’에서 광범위하고 솔직한 인터뷰를 했다”며 “그는 또한 사과와 설명, 우리 입장에 대한 명확한 관점을 제시했다”고 밝혔다. 이어 “X는 일부 사람들에게는 불편한 정보 독립성을 구현하고 있다”며 “우리는 사람들이 스스로 결정을 내리게 하는 플랫폼”이라고 덧붙였다.<br>야카리노 CEO는 또 “X는 언론의 자유와 메인 스트리트의 독특하고 놀라운 교차점에 서 있다”며 “우리의 의미 있는 일을 믿어주는 파트너들에게 감사하다”고 했다.<br><!-- MobileAdNew center -->머스크는 전날 일간 뉴욕타임스(NYT)의 ‘딜북 서밋 2023’ 공개 인터뷰에 참석해 최근 X의 반(反)유대주의 논란으로 광고를 중단한 기업들에 관해 얘기하던 중 욕설을 여러 차례 내뱉었다. 그는 ‘f’를 포함한 비속어와 함께 “꺼져라”고 말할 때는 자신의 의도를 분명히 하겠다는 듯 또박또박 발음한 뒤 “분명히 알겠느냐”고 덧붙였다.<br>머스크는 또 월트디즈니의 밥 아이거 CEO를 겨냥한 듯 “밥, 당신이 만약 청중석에 있다면 그게 바로 내가 느끼는 기분”이라고 말하기도 했다. 디즈니는 X에 광고를 중단한 기업 중 하나로, 아이거 CEO는 머스크 직전에 같은 행사에 참석해 “일론 머스크, X와의 연관성이 우리에게 반드시 긍정적인 것은 아니었다”고 언급했는데 이를 갚아준 것이었다.<br><!-- 광고 right -->머스크는 딜북 인터뷰에서 광고주들이 돈으로 자신을 협박하려 한다고 분노를 표출하면서 광고주들의 보이콧으로 X가 파산한다고 해도 대중은 자신이 아니라 해당 광고주들을 비난할 것이라고 주장했다.<br>그는 다만 자신이 X에 올라온 반유대주의 음모론을 담은 주장에 지지하는 글을 올린 데 대해서는 사과하며 “그 특정 게시물에 댓글을 달지 말았어야 했다”고 후회했다.<br>로이터 통신은 업계 전문가들의 진단을 인용해 머스크의 이번 욕설 파문으로 X에서 광고주 이탈이 더 심해질 것으로 보인다고 전했다. 금융투자회사 D.A 데이비슨앤드컴퍼니의 애널리스트 톰 포르테는 “우리는 더 많은 기업이 X에 광고를 중단할 위험이 있다고 본다”며 “이에 따라 이 플랫폼의 구독 수익을 늘리기 위한 노력이 더 중요해졌다”고 말했다.<br>온라인 투자 플랫폼 AJ벨의 투자 책임자 러스 몰드는 “머스크는 트위터(X)의 가치가 자신이 지불한 440억 달러(약 57조원)보다 훨씬 낮다고 말했지만, 광고주들이 머스크의 발언에 깊은 불쾌감을 느낀다면 이런 (가치가 낮은) 상태가 빠르게 변할 것이라고 주장하기 어렵다”고 지적했다.","date":"2023-12-01T07:31:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]美, 北해킹조직 ‘김수키’와 개인 8명 제재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201061034_V.jpg' width=100px align=left><!-- 그림 1515386 -->미국 재무부가 30일(현지시간) 북한 해킹조직 ‘김수키(Kimsuky)’와 최성철, 최은혁 등 개인 8명을 제재 대상 리스트(SDN)에 추가했다.<br>김수키는 피싱 이메일이나 인터넷주소(URL)를 보내 정부 기관인 것처럼 피해자를 속인 뒤 이들이 이메일 등에 첨부된 파일을 열람하면 PC 내부의 정보를 유출할 수 있는 악성 프로그램을 심는 것으로 알려졌다.<br>앞서 경찰청 국가수사본부는 지난달 21일 김수키의 활동 내용을 추적·수사한 결과 내국인 1468명의 이메일 계정이 탈취된 사실을 확인했다고 밝혔다.<br><!-- MobileAdNew center -->피해자는 전직 전직 장관급 1명을 비롯해 외교·통일·국방·안보 분야의 전·현직 공무원 등 전문가 57명이 포함됐다. 또 회사원·자영업자·무직자 등 다양한 직군의 일반인 1411명도 피해를 봤다.<!-- 광고 right -->","date":"2023-12-01T06:10:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"COP28 개막 놀라운 진전…‘기후 손실과 피해 기금’에 UAE·독일 1억 달러씩","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201014434_V.jpg' width=100px align=left><!-- 그림 1515332 -->제28차 유엔기후변화협약 당사국 총회(COP28)가 30일(현지시간) 아랍에미리트(UAE) 두바이에서 개막했는데 첫날부터 놀라운 진전이 있었다. 기후 변화에 책임이 덜한데도 더 큰 피해를 봤던 개발도상국들이 앞으로 금전적인 보상을 받을 수 있는 길이 열렸다.<br>COP28 의장국인 UAE의 술탄 알자베르 의장은 이날 기후변화에 더 큰 책임을 져야 하는 선진국들이 피해를 본 개발도상국에 금전적인 보상을 하는 ‘기후 손실과 피해 기금’이 공식 출범했다고 밝히며 “오늘 우리는 역사를 만들었다”고 평가했다. 지난해 11월 이집트 샤름엘셰이크 COP27에서 처음 합의된 ‘기후 손실과 피해 기금’은 개발도상국이 겪는 기후 재앙에 대한 선진국의 책임과 보상 필요성을 인정하고 기금을 마련하는 내용이다.<br>이날 먼저 의장국인 UAE가 1억 달러(약 1299억원)를, 유럽연합(EU) 내 최대 경제국인 독일이 같은 금액을 출연하겠다는 뜻을 밝혔다. 미국(1070만 달러),영국(5000만 달러), 일본(1000만 달러)도 재정 지원을 약속했다. 유럽연합(EU) 대표는 27개 회원국을 대표해 1억 4500만 달러(1886억원)를 내놓겠다고 밝혔다.<br><!-- MobileAdNew center -->이로써 기금은 4억 2000만 달러(5464억원) 이상 확보하면서 조기에 성공을 거뒀다고 영국 일간 파이낸셜타임스(FT)는 평가했다. 열이틀 진행되는 이번 총회에서 개별 국가들의 추가 기부 약속이 이어질 것으로 전망된다.<br>1990년대부터 논의된 이 기금은 선진국들의 저항 때문에 제자리걸음을 반복하다가 일년 전에야 COP27에서 처음으로 큰 틀의 합의가 이뤄졌다. 그 뒤 각국은 기금 관리기관, 분담금 배분, 수혜국 선정 등의 세부안을 놓고 논의를 이어갔으나 선진국과 개발도상국의 이해 충돌로 합의안 도출에 진통을 겪어왔다. 이번 COP28에서도 끝날 때까지 격론이 이어질 것으로 예상됐으나 개막 몇 시간 만에 세부 시행안이 합의됐다.<br><!-- 광고 right -->영국 BBC는 “가난한 나라들이 기후 피해 보상을 받기 위한 30년 싸움에서  승리했다”고 의미를 부여했다.<br>카리브해 섬나라 바베이도스의 아비나시 페르다사우드 기후 특사는 “힘들게  이뤄낸 역사적인 합의”라며 “기후 손실과 피해가 먼 미래의 위험이 아니라 전 세계 인구 거의 절반이 직면한 현실의 일부라는 인식이 반영된 합의”라고 말했다. 바베이도스는 해수면 상승으로 국민 생존이 위협받는 국가다.<br>스벤야 슐체 독일 개발부 장관은 “의지와 능력이 있는 모든 국가에 기부를 요청하고 있다”며 “30년 전만 해도 개발도상국이었던 여러 국가가 이제 전 세계 기후 관련 손실과 피해에 대한 책임의 몫을 감당할 수 있게 됐다”고 말했다.다만 기금 규모가 천문학적 액수에 이를 것으로 관측되는 만큼 세부안을 도출하는 과정에 선진국의 저항으로 인한 진통이 예상된다.<br>이번 총회에서는 2015년 프랑스에서 열린 COP21에서 채택된 ‘파리 협정’에 대한 각국의 이행 여부를 첫 점검하는 등 기후변화 대응책 모색도 이뤄질 예정이다. 기존 교토의정서를 대체하기 위해 마련된 파리 협정은 지구 온도 상승폭을 산업화 이전 대비 최소한 섭씨 2도 이하로 제한하고, 1.5도 이하로 억제하기 위해 노력하자는 약속이 골자다.<br><!-- MobileAdNew center -->세계기상기구(WMO)가 이날 발표한 보고서에 따르면 올해 지구의 평균온도는 산업화 이전보다 1.4도 높은 수준이다.<br>또 탄소 배출 감축을 위해 화석 연료를 청정에너지로 전환하는 방안, 생태계 복원을 위한 지속가능한 농업 등 자연 기반의 기후변화 대응책이 담긴 ‘프레임워크’ 채택, 미래 세대의 참여를 끌어내기 위한 청소년 대표단 발족 등도 COP28 의제다.<br>찰스 3세 영국 국왕, 리시 수낵 영국 총리, 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장, 나렌드라 모디 인도 총리, 기시다 후미오 일본 총리 등이 참석한다. 미국에서는 조 바이든 대통령 대신 카멀라 해리스 부통령이 자리할 예정이다.<br>알자베르 의장은 개회사를 통해 “합의될 선언문에 화석 연료와 재생 에너지에 대한 문구를 포함하자는 강력한 견해가 있다”며 “여러분의 협력을 바란다”고 말했다. 그는 다수의 UAE 국영 석유사들이 2050년 ‘넷제로’(탄소중립) 목표를 설정한 것에 감사를 표한다며 “이것으로 충분하지 않은 만큼 그들이 더 많은 것을 할 수 있을 것”이라고 강조했다.<br>사이먼 스티엘 유엔기후변화협약(UNFCCC) 사무총장은 이날 총회에서 “우리가 화석연료 시대에 종말의 신호를 보내지 않는다면 우리는 스스로 종말을 맞이하게 될 것이며 인명을 대가로 치르게 될 것”이라고 경고했다.<br>총회 개막에 앞서 안토니우 구테흐스 유엔 사무총장은 화석연료의 완전한 ‘단계적 폐기’가 목표가 돼야 한다며 “합리적인 시간표에 맞추더라도, 단계적 폐기에 대한 표현을 분명히 지지할 것”이라고 말했다고 AFP 통신은 전했다.","date":"2023-12-01T01:44:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “무장 괴한 3명 사살”… 아슬아슬한 ‘휴전 장기화’","partialText":"이스라엘 보안군(IDF)이 29일(현지시간) 팔레스타인 가자지구에서 휴전 합의를 무시하고 무장으로 위협한 괴한 3명을 사살했다고 밝혔다. 팔레스타인 서안지구 제닌 난민촌에선 민간인 4명이 IDF의 공격을 받아 숨진 모습이 담긴 폐쇄회로(CC)TV가 공개되면서 휴전 장기화를 기다리던 국제사회가 긴장감에 휩싸였다.<br>IDF 수석 대변인 다니엘 하가리 소장은 괴한들에 대해 “휴전(합의)을 위반해 우리 군에 위협을 가했다”며 “앞으로 어떠한 위협에도 중단 없이 대응할 것”이라고 경고했다.<br>CNN이 보도한 CCTV 영상에는 아담 알 구울(8)과 바젤 아부 알 와파(14), 2명의 팔레스타인 이슬라믹 지하드(PIJ)의 고위사령관이 IDF의 총격에 맞아 스러진 것으로 나타났다. IDF는 숨진 와파가 하마스 대원으로 보인다고 추측했으나 사망자의 지인들은 이런 의혹을 부인하고 있다.<br><!-- MobileAdNew center -->이 과정에서 이스라엘 측이 인질 인계를 거부하면서 휴전 연장을 위한 협상이 결렬되지 않았느냐는 의구심을 낳았으나 종료 10분을 남기고 극적으로 타결됐다.<br>앞서 하마스는 기존의 휴전 조건인 ‘하루에 인질 10명 석방’ 대신 인질 7명과 사망자 시신 3구를 돌려보내겠다고 대체 제안을 했다. 이후 하마스는 최초 합의 조건에 맞춰 석방 대상 인질 명단을 건네 받아들여졌다.<br><!-- 광고 right -->현지 일간 타임스오브이스라엘에 따르면 양측은 휴전 종료 시점을 12월 1일 오전 7시(한국시간 오후 2시)로 미뤘다. 이로써 지금껏 모두 7일에 걸쳐 양측이 무력대결을 피하고 가자지구에 인도주의적 지원을 이어 갔다. 양측은 이스라엘 인질 1명당 팔레스타인 수감자 3명을 맞바꾸는 조건으로 지난 24일 일시 휴전에 들어갔다.<br>국제사회에선 교전 중단을 지속해야 한다고 목청을 높이지만 긴장감은 수그러들지 않고 있다. 요아브 갈란트 이스라엘 국방장관은 이날 군·정보 수뇌부와 전황 평가회의를 열고 “공중·해상·지상의 즉각적인 전투 재개를 위한 준비를 마쳤다”고 밝혔다.<br>베냐민 네타냐후 총리는 “(하마스 가자지구 지도자) 신와르를 폐허 속에서 걸어 나오도록 해 승리의 브이(V)를 손가락으로 그리는 게 전투중단 합의 조건”이라며 하마스 격퇴의 당위성을 강조했다.<br>하마스도 “알카삼 여단 대원들에게 휴전 종료 막바지 고도의 전투태세를 유지하라는 메시지를 전달했다”고 맞섰다.","date":"2023-12-01T01:55:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201019006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘전기차 보조금 제외’ 규정 곧 발표… 中기업 포함 전망","partialText":"미국 재무부가 인플레이션감축법(IRA)상 전기차 세액공제 혜택을 받을 수 없는 ‘해외 우려기관’(FEOC) 세부 규정을 조만간 발표할 것으로 보인다. 2024년부터 시행되는 FEOC 정의가 모호해 상세한 내용이 필요하다는 업계의 요구에 따른 것이다.<br>월스트리트저널(WSJ)은 이르면 12월 1일(현지시간) 세부규정이 나올 것으로 전망하면서 우선 중국 국영 기업의 배터리나 부품, 핵심 광물이 포함된 전기차에 대한 보조금이 차단될 것이라고 29일(현지시간) 보도했다. 또 재무부는 중국 사기업 지분이 있는 미국 및 제3국 소재 기업을 어떻게 처리할지도 검토하고 있다고 전했다.<br>미국은 지난해 8월 시행된 IRA에 따라 북미에서 최종 조립된 전기차를 대상으로 보조금 최대 7500달러(약 970만원)를 지급하고 있다. 다만 FEOC의 핵심 광물이나 배터리 부품 사용 시 보조금 대상에서 제외된다. 이 조항은 배터리 부품은 2024년부터, 핵심 광물은 2025년부터 적용된다.<br><!-- MobileAdNew center -->중국 국영 기업에 더해 FEOC 범위가 얼마나 더 확대될지 관심인데, 한국 기업에 미칠 영향은 크지 않으리라는 전망이 정부 안팎에서 나온다. 배터리 부품의 경우 한국 기업의 미국 내 생산 비율이 높고, 중국 정부와 관련된 소유·지분 구조 위주로 규정이 조정될 것으로 보이는 이유에서다.<br>조 바이든 행정부는 IRA를 포함한 바이든 대통령의 경제 정책인 바이드노믹스 성과 홍보에 열을 올리고 있다. IRA 폐기를 공약한 도널드 트럼프 전 대통령에 대응하는 행보인데, 바이든 대통령은 이날 풍력타워 세계 점유율 1위인 한국 기업 CS윈드 미국 공장을 방문했다. 공장이 있는 콜로라도주 푸에블로는 트럼프 전 대통령을 지지하는 극우 강경파 로벤 보버트 연방 하원의원의 지역구다.<br><!-- 광고 right -->바이든 대통령은 한국 기업의 미국 공장을 성공 사례로 부각하며 ‘IRA가 공화당 지역구에도 혜택이 돌아간다’며 트럼프 공격에 나섰다. IRA 세액공제 대상 기업인 CS윈드는 2억 달러 규모의 공장 확장 공사를 진행 중이고, 2026년까지 850개 일자리를 창출할 것으로 관측된다. 이를 언급한 바이든 대통령은 보버트 의원이 IRA를 ‘대규모 실패’로 부른다며 “말도 안 되는 소리”라고 일축했다.<br>이 과정에서 바이든 대통령은 또 말실수를 했다. 연설 도중 김성권 CS윈드 회장을 향해 “난 당신의 지도자 ‘미스터 문’과 친구”라며 문재인 전 대통령을 언급했다. 또 미중 경쟁을 강조하면서는 시진핑 중국 국가주석 대신 덩샤오핑 전 주석을 불렀다.","date":"2023-12-01T01:55:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201019005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"관광 수요 급증에도… 항공편 증편 못하는 日","partialText":"코로나19 이후 이동 제한이 풀리고 엔화 가치가 떨어지면서 일본 관광 수요가 급격히 늘자 일본 항공업계는 새로운 고민에 빠졌다. 해외 항공사의 취항 요구가 빗발치는데 정작 인력 부족으로 이를 받아들이지 못하는 것이다.<br>30일 NHK에 따르면 일본에서 국제선 이용객이 가장 많은 나리타공항의 경우 해외 항공사의 신규 취항이나 증편 요청이 올 한 해 주 152편으로 집계됐다. 이 중 3분의2인 주 101편이 받아들여졌다. 일본정부 관광국(JNTO)에 따르면 지난 10월 일본을 찾은 외국인은 251만 6500명으로 코로나19 확산 전인 2019년 같은 달과 비교해 0.8% 증가하는 등 관광업이 완전히 회복됐다. 특히 한국인이 63만 1100명으로 가장 많았다.<br>코로나19 확산 이후 3년여 만에 일본 항공업계가 부활하고 있지만 속도를 내지 못하는 가장 큰 이유는 인력 부족 때문이다. 항공기 지상 유도와 짐을 싣고 내리는 업무, 체크인 카운터 업무 등을 하는 지상조업사 직원 수는 2019년과 비교해 15% 감소한 상황이다.<br><!-- MobileAdNew center -->지상조업사 인력 증원은커녕 기존 인력의 장시간 업무로 노사 간 갈등까지 생기고 있다. 일본의 대표적 지상조업 회사인 스위스포트 재팬 노조는 장시간 노동이 개선되지 않는다며 12월 1일부터 시간 외 노동을 일절 하지 않겠다고 사측에 통보했다. 그러자 회사 측은 시정 조치에 나서겠다고 노조를 설득했다.<br>일본 항공업계뿐만 아니라 관광, 철도업계 등도 몰려드는 외국인 관광객으로 몸살을 앓는 중이다. JR그룹은 지난 10월 1일부터 한국인 관광객이 애용하는 철도 패스 티켓 가격을 최대 77% 인상하기도 했다. 일본 정부는 관광객 증가와 고령화로 택시 부족 문제가 심각해지자 승차 공유 서비스 도입을 적극적으로 검토하고 있다.<!-- 광고 right -->","date":"2023-12-01T01:55:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘지구 온도 1.5도 약속’… 강력 로드맵 합의할까","partialText":"올해 온실가스 수준이 사상 최대치에 이르러 지구 표면 기온도 역대 최고 기록을 경신할 것이라고 세계기상기구(WMO)가 내다봤다. 산업화 이전(1850~1900년) 지구 평균 기온보다 올해 1~10월이 섭씨 1.4도 높았다.<br>2015년 파리기후변화협약을 체결하며 195개 국가가 지구 온도를 산업화 이전 대비 1.5도 이상 오르지 못하게 노력하기로 뜻을 모았는데 구체적인 일정을 합의하지 못했고, 그 결과 근접해 버렸다. 30일(현지시간) 아랍에미리트(UAE) 두바이에서 막을 올리는 제28회 유엔 기후변화협약당사국총회(COP28)에서 대타협을 시도한다. 역설적이게도 화석연료로 부를 쌓은 세계 여섯 번째 석유 수출국에서 인류 미래를 위한 결단이 모색된다.<br>UAE 산업첨단기술부 장관이기도 한 술탄 아흐메드 알자베르 의장은 이날 개회사를 통해 “합의될 선언문에 화석연료와 재생에너지에 대한 문구를 포함하자는 강력한 견해가 있다”며 “협력을 바란다”고 말했다. 그는 전날 영국 가디언 인터뷰를 통해선 온실가스 배출을 줄이는 ‘강력한 로드맵’에 합의할 수 있을 것이라고 낙관했다.<br><!-- MobileAdNew center -->총회에서는 파리협약이 정한 목표를 향해 나아가고 있는지 확인하는 ‘글로벌 이행 점검’(GST) 결과가 발표된다. 찰스 3세 영국 국왕, 리시 수낵 영국 총리, 기시다 후미오 일본 총리, 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장 등이 참석한다. 조 바이든 미국 대통령과 시진핑 중국 국가주석은 불참하는 대신 각각 고위급 대표단을 파견한다.<br>국영 석유회사의 최고경영자인 알자베르가 의장을 맡는 것이 ‘그린 워싱’(위장환경주의) 아니냐는 의심을 샀는데 그는 석유 생산 세계 2위인 사우디아라비아를 비롯한 산유국과 기업들의 참여를 끌어내는 데 도움이 될 것이라고 반박했다. 사우디 정부로부터 긍정적인 신호도 얻어 냈다고 주장했다.<br><!-- 광고 right -->이번 총회에서는 특히 기후변화로 손실과 피해를 본 국가를 지원하는 방안이 논의된다. 기금 공여 주체와 지원 대상 등이 정해지면 상당한 진전을 이루는 것인데 순탄치 않을 것이라는 전망이 우세하다.<br>총회 개막에 앞서 안토니우 구테흐스 유엔 사무총장은 화석연료의 단계적 폐기를 위한 시간표를 도출해야 한다고 촉구했다.","date":"2023-12-01T01:55:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“평화 지지한 나를, 부끄럽지 않나” 85세 인질 일갈에 하마스 일인자 “…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/30/SSC_20231130211430_V.jpg' width=100px align=left><!-- 그림 1515320 -->이스라엘 평화운동가 요체베드 리프시츠(85)가 팔레스타인 무장정파 하마스에 인질로 잡혀있을 당시 “부끄러운 줄 알라”며 하마스의 가자지구 책임자 야히야 신와르(61)를 꾸짖은 사실을 뒤늦게 털어놓았다.<br>영국 일간 가디언에 따르면 리프시츠는 지난 28일(현지시간) 인질 석방을 요구하는 시위에 참석하면서 현지 언론에 “신와르는 우리가 도착한 뒤 사나흘 동안 함께 있었다. 나는 그에게 ‘오랫동안 평화를 지지해온 사람들에게 이런 짓을 하는 게 부끄럽지 않느냐’고 물었다”고 말했다. 리프시츠는 신와르가 아무런 대답도 하지 않더라고 덧붙였다.<br>리프시츠는 남편 오데드(83)와 함께 팔레스타인 환자들을 가자지구에서 이스라엘 병원으로 이송하는 일을 해온 평화운동가다. 그는 지난달 7일 하마스의 기습 당시 키부츠(집단농장) 니르 오즈에서 인질로 붙잡혀 가지지구 내 땅굴에 억류됐다가 16일 만인 지난달 23일 석방됐다. 남편은 여전히 하마스에 인질로 잡혀 있다.<br><!-- MobileAdNew center -->리프시츠는 오토바이에 태워져 가자지구 지하의 “거미줄 같은” 지하 터널로 끌려갔다고 했다. 막대기로 맞긴 했으나, 인질 대다수가 “좋은 대우를 받았다”고 설명했다. 누릿 쿠퍼(79)와 함께 풀려나면서 국제적십자사에 인도되기 불과 몇 초 전 하마스 대원에게 “샬롬”(히브리어로 평화를 뜻함)이라고 말하는 것처럼 보였다.<br>신와르는 이스라엘과의 전쟁을 촉발한 기습 공격을 주도한 것으로 지목돼 이스라엘군이 행방을 쫓고 있는 하마스의 가자지구 책임자다. 석방된 인질들은 땅굴을 직접 찾은 신와르를 만나 대화했다는 경험담이 잇따라 나오고 있다. 신와르는 인질들에게 자신을 소개하며 “여러분은 이곳에서 안전하게 보호받고 있다. 여러분에게 아무 일도 일어나지 않을 것”라고 말했다고 이스라엘 채널12 방송이 인질들 친척을 인용해 보도한 바 있다.<br><!-- 광고 right -->가자지구 남부 칸 유니스 출신인 신와르는 1989년부터 22년 동안 수감생활을 하면서 히브리어를 익힌 것으로 알려져 있다.<br>가디언은 특히 신와르가 땅굴에 직접 모습을 드러내 인질들을 만나 아무 일 없을 것이라고 다독거린 사실은 그가 인질과 팔레스타인 수감자의 교환 가능성을 염두에 두고 있었음을 시사하는 것이라고 설명했다.","date":"2023-11-30T21:14:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231130500263"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교전 재개해도 이스라엘군, 정밀 타격할 것” 미국도 “민간인 피해 최소화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/30/SSC_20231130164849_V.jpg' width=100px align=left><!-- 그림 1515191 -->이스라엘과 팔레스타인 무장정파 하마스가 지난 24일(현지시간)부터 엿새 이어진 일시 휴전을 하루 더 연장하기로 했다. 기존 합의 종료 시점을 10분 남기고였다. 이제 휴전 종료 시점은 24시간 뒤로 미뤄져 1일 오전 7시(한국시간 오후 2시)가 된다.<br>이스라엘군(IDF)은 “인질 석방 절차를 계속하려는 중재국들의 노력과 기존 합의 조건을 고려해 하마스와의 휴전이 계속될 것”이라고 밝혔다. 하마스도 “이레째로 일시 휴전을 연장하기로 합의했다”며 휴전이 하루 늘어난다고 밝혔으며, 협상 중재국인 카타르도 공식 확인했다.<br>이날 오전까지도 하마스가 기존 휴전 조건인 하루 인질 10명 석방 대신 인질 7명을 풀어주고 사망자 시신 3구를 돌려보내겠다는 제안을 했다가 이스라엘이 거부했다는 소식이 전해지는 등 협상이 진통을 겪었다. 그 뒤 하마스는 기존 합의대로 석방자 명단을 수정해 건넸고, 이를 이스라엘이 수용했다는 것이다. 이스라엘 인질 8명(여성 6명과 아동 2명)에다 전날 풀어준 러시아 이중국적자 2명을 더해 10명을 맞췄다는 것이다. 이스라엘 측에선 하마스가 인질을 확보하지 못한 것이 아닌가 의심했는데 과연 그런 것인지, 아니면 단지 시간에 쫓긴 것인지는 분명치 않다.<br><!-- MobileAdNew center -->국제사회에서 교전 중단을 지속해야 한다는 목소리가 높은 가운데, IDF는 하마스 측이 요건을 충족시키면 연장이 가능하다는 입장이다.<br>이런 가운데 IDF는 일시 휴전이 끝나면 가자지구에서 하마스 궤멸을 위해 지난 7주와 달리 타깃을 정밀 타격하는 장기전을 벌일 것으로 보인다고 영국 일간 더타임스가 보도했다. IDF는 가자지구 북부지역의 4분의 3 면적에서 하마스의 거점과 터널을 더 많이 타격할 것으로 보인다. 많은 하마스 전투원이  여전히 활동하며 격렬한 전투를 준비하고 있다고 IDF는 평가했다. 가자시티 주민 대부분이 남쪽으로 피신해 민간인 피해를  의식하지 않고 압도적인 화력을 동원할 수 있게 됐다는 것이다.<br><!-- 광고 right -->IDF는 가자지구 북부 작전을 마치면 남부로 진격할 것으로 예상되는데 지난달 7일 기습공격을 주도한 야히야 신와르 등 하마스 지도부가 숨어있는 것으로 알려져 있다. 신와르는 가자지구 남부 최대 도시인 칸 유니스 출신이다. 하마스가 붙잡고 있는 인질 다수가 칸 유니스에 있을 것으로 추정된다.<br>하지만 약 150만명의 피란민을 포함해 220만명이 남부에 몰려 있어 IDF의 공격 시 북부에서보다 더 큰 참극이 우려된다. 피할 곳이 없어진 하마스가 인질들을 방패로 내세워 극렬하게 저항할 가능성이 높다.<!-- 그림 1515197 -->이를 의식해 이스라엘 고위 장교들은 남부지역 전투는 다른 방식으로 이뤄져야 한다고 말해왔다. 그들은 IDF가 이스라엘 여러 도시에서 자살폭탄 테러를 감행한 팔레스타인 무장단체들을 뿌리뽑기 위해 2002년 서안지구에서 벌인 ‘방패 방어 작전’을 비교 대상으로 든다. 하마스가 20년 전보다 더 많은 전투원과 더 강력한 무기를 보유한 점을 고려할 때 IDF의 작전 규모도 훨씬 커지겠지만 북부에서처럼 한 번에 점령하려는 시도 대신 장기화할 수 있는 작전을 준비하는 것으로 분석된다.<br>더타임스는 IDF가 한 번에 한두 목표물을 공격하면서 민간인들을 ‘안전지대’로 몰아넣는 전략을 구사할 것으로 전망했다. 많은 민간인 사상자가 발생할 수 있는 고위험 전략이지만 적어도 현재로서는 이스라엘이 전쟁을 포기할 기미를 보이지 않는다고 더타임스는 평가했다.<br>이와 관련, 조 바이든 미국 대통령이 가자 북부에서 했던 방식대로 가자 남부에서 작전을 할 수는 없다고 베냐민 네타냐후 이스라엘 총리에게 경고했다고 미국 매체 악시오스가 보도했다. 악시오스는 미국 당국자 2명을 인용해 바이든 대통령이 지난 26일 네타냐후 총리와 전화통화에서 일시 휴전 종료 이후 가자 남부에 대한 이스라엘의 군사작전 가능성에 우려를 전달했다고 전했다.<br><!-- MobileAdNew center -->당국자들에 따르면 바이든 대통령은 이스라엘이 3개의 기갑 및 보병 사단을 동원하는 등 가자 북부에서 전개한 작전 방식을 수백만명의 팔레스타인 주민이 있는 가자 남부에서 반복할 수 없다고 네타냐후에게 똑부러지게 말했다는 것이다.<br>네타냐후 총리가 제대로 알아들었는지는 알 길이 없다. 그는 하마스 궤멸이란 목표를 달성하기 위해서는 가자 남부에서의 작전이 필요하며 이스라엘 국민이 군사작전 중단을 지금 받아들이지 않을 것이라고 답했다고 미국과 이스라엘 당국자들이 전했다. 바이든 대통령은 가자 남부 작전에 앞서 두 나라가 더 많은 논의를 하길 원한다고 했고, 네타냐후 총리도 동의했다고 악시오스는 전했다.<br>미국은 이스라엘에 구체적인 조언도 한 것으로 전해졌다. 로이터 통신에 따르면 가자 남부에서 작전을 벌일 때 전투지역을 좁힐 것과 민간인들이 안전하게 대피할 수 있는 지역을 명확히 할 것을 촉구하고 있다고 미국 당국자들이 전했다.","date":"2023-11-30T16:48:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231130500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"온몸 훼손된 채 태국서 구걸하는 ‘中 거지들’…“인신매매 아냐” 결론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/30/SSC_20231130160205_V.jpg' width=100px align=left><!-- 그림 1515163 -->최근 얼굴과 팔다리 등이 심하게 훼손된 중국인들이 태국에 출몰해 태국 사회가 발칵 뒤집혔다. 일각에서는 인신매매 가능성이 제기됐는데 태국 경찰은 범죄 조직과 관련 없다고 결론 내렸다.<br>지난 29일 태국 방콕포스트 등에 따르면 경찰과 이민 당국은 “시내에서 구걸 행위를 하는 중국인 6명을 체포해 조사한 결과 범죄 혐의점을 찾지 못했다”며 이들을 중국으로 추방했다고 밝혔다.<br>앞서 태국 경찰은 지난 19일부터 21일까지 파툼완, 파야타이 등 방콕 시내 곳곳에서 구걸 행위를 한 중국인 6명을 붙잡았다.<br><!-- MobileAdNew center -->이들은 방콕 시내의 유명 쇼핑몰 인근에서 구걸하다 신고를 받은 경찰에 의해 체포됐다. 태국에서는 구걸 행위가 불법이다.<br>문제는 이들의 외모였다. 페이스북 등 소셜미디어(SNS)에는 일반 시민들이 촬영한 사진이 다수 올라왔는데, 이들 몸에는 화상과 흉터들이 선명했다. 손발이 없거나 얼굴이 형체를 알아보기 힘든 사람도 있었다.<br><!-- 광고 right -->몸이 성치 않은 중국인들이 태국에서 구걸 행위를 하는 것을 두고 “국제 인신매매 조직과 연루됐다”, “고문과 협박을 당해서 나왔다” 등의 추측이 무성했다.<br>수상한 점은 또 있었다. 한 중국인 여성이 통역을 자처하더니 이들을 위해 보석금을 내겠다면서 석방을 요구한 것이다. 하지만 경찰은 “이들이 인신매매 집단과 연루되었을 가능성이 있어 추가 조사를 해야 한다”며 석방을 거부했다.<br>붙잡힌 중국인들은 “여권을 잃어버렸다”, “관광객으로 입국했는데 돈이 바닥나 구걸을 했다”, “싱가포르와 말레이시아에서도 구걸한 적이 있다”고 주장했다. 이들은 하루 6시간가량 거리에서 구걸하면서 매일 1만바트(약 36만 8000원) 가량을 벌어온 것으로 드러났다.<br>경찰은 “이들이 그 누구에게도 돈을 송금하지 않았다”며 수사를 종결했다. 또 이들의 얼굴과 몸에 생긴 흉터는 젊은시절 사고로 인해 발생했다고 결론 내렸다. 통역에 나선 여성에 대해선 “몸이 불편한 중국인을 이용해 돈을 벌었다는 명확한 증거가 아직 없다”고 했다.<br><!-- MobileAdNew center -->그러나 의문점들이 여전히 남아 있어 부실 수사가 아니냐는 의혹도 제기됐다. 검거된 중국인 6명과 자칭 통역사라는 여성은 서로 아는 사이였고, 이들이 방콕의 호텔과 아파트 등에 함께 머물렀기 때문이다.<br>조사 과정에서 여성 한 명은 학생비자로, 나머지는 관광비자로 입국한 것으로 확인되면서 정부의 무비자 정책도 도마 위에 올랐다. 태국 정부는 중국 단체 관광객을 유치하기 위해 지난 9월부터 내년 2월까지 중국인 관광객의 무비자 입국을 허용했다. 이에 신원이 제대로 확인되지 않은 이들까지 무분별하게 들어오고 있다는 비판이 나오고 있다.","date":"2023-11-30T16:02:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231130500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘흥흥’ 천안흥타령춤축제, 경제효과 433억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201143209_V.jpg' width=100px align=left><strong class=subTitle_s0>87만명 방문, 만족도 5점 만점에 ‘4.04’<br/>전국춤경연, 거리댄스 등 만족도 높아</strong><br><!-- 그림 1515561 -->‘춤’으로 특화된 대한민국 대표 춤 축제 ‘천안흥타령춤축제2023’에 87만여 명의 관람객이 방문해 이에 따른 직·간접 경제 파급효과는 433억 원에 달하는 것으로 분석됐다.<br>시는 1일‘천안흥타령춤축제 2023 평가보고회’를 통해 이 같은 결과를 발표했다.<br><!-- MobileAdNew center -->시에 따르면 올해 천안흥타령춤축제에 방문객 350명을 대상으로 만족도 조사 결과 5점 만점에 전체 평균값은 ‘4.04점’의 만족도를 보였다.<br>프로그램별로는 △전국춤경연대회(3.94점) △거리댄스 퍼레이드(3.92점) △개막식·축하공연(3.91점) △국제춤대회(3.89점) △막춤대첩·스트릿댄스&amp;공식안무 배우기(3.85점) 등의 순이다.<!-- 그림 1515562 -->나이별로는 40대 방문객이 33.7%로 가장 많았고, 20세 이하 8.6%, 20대 10.8%, 60세 이상 12.6%, 50대 16%, 60대 18.3% 등으로 집계됐다.<br><!-- 광고 right -->개선 부문은 축제 경쟁력 확보를 위한 수도권과 주변 도시(대전·아산 등)에서 방문객 유입을 유도하는 콘텐츠 강화가 필요하다고 제기됐다.<br>시 관계자는 “결과를 바탕으로 모든 댄스를 망라한 세계 춤 축제로 더욱 지속 발전시킬 수 있도록 준비해 나갈 계획”이라고 말했다.<br>올해 천안흥타령춤축제는 지난 10월 5일부터 9일까지 천안종합운동장 등에서 열렸다. ‘천안흥타령춤축제 2024’는 내년 9월 25일부터 29일까지 5일간 천안종합운동장 일원에서 개최될 예정이다.","date":"2023-12-01T14:32:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘겨울 진객 떼까마귀 군무 보러 오세요’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201140641_V.jpg' width=100px align=left><!-- 그림 1515546 -->‘울산에 떼까마귀 군무 보러 오세요.’<br>울산시는 12월 한 달간 태화강 생태관광 상설 체험장 일원에서 ‘떼까마귀 군무 생태 해설장’을 운영한다고 1일 밝혔다.<br>시에 따르면 떼까마귀는 매일 오후 4시 30분쯤 잠을 자기 위해 태화강 대나무숲 주변에 모여들어 오후 5시 40분쯤 대규모 군무를 펼친다.<br><!-- MobileAdNew center -->‘겨울 진객’으로 불리는 떼까마귀는 2002년부터 울산을 찾아 겨울을 나면서 관광자원으로 활용되고 있다. 떼까마귀는 2020년 11만여 마리가 찾아 최고 정점을 찍었다. 이후 조금씩 줄어들고 있다.<br>시는 전국적인 유명세를 타는 떼까마귀 군무를 생태관광자원으로 활용, 자연환경해설사들의 해설과 함께 즐길 수 있도록 ‘태화강 떼까마귀 군무 생태 해설장’을 마련했다.<br><!-- 광고 right -->12월 한 달간 오후 4시 30분부터 6시까지 현장을 방문하면 생태해설과 함께 떼까마귀 군무를 즐길 수 있다.<br>떼까마귀는 오는 3월까지 태화강 일원서 지내다 중국과 러시아로 떠난다. 시 관계자는 “떼까마귀 군무는 쉽게 볼 수 없는 진풍경”이라며 “생태해설이 필요하면 태화강 탐방안내센터로 예약하면 된다”고 밝혔다.","date":"2023-12-01T14:06:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, ‘민주당 돈봉투’ 송영길 8일 소환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201134631_V.jpg' width=100px align=left><!-- 그림 1515536 -->더불어민주당 ‘전당대회 돈 봉투 수수·살포’ 의혹을 수사 중인 검찰이 송영길 전 민주당 대표를 8일 소환조사한다. 윤관석 무소속 의원 등을 압수수색하며 관련 수사를 시작한 지 약 8개월 만이다.<br>1일 법조계에 따르면 서울중앙지검 반부패수사2부(부장 최재훈)는 오는 8일 오전 9시 송 전 대표를 피의자 신분으로 소환한다.<br>검찰은 윤 의원이 전당대회를 앞두고 2021년 4월 28∼29일 국회 본관 외교통일위원회 소회의실과 의원회관에서 민주당 의원들에게 300만원씩 든 봉투 20개를 살포하는 과정에 송 전 대표가 개입한 것으로 의심하고 있다.<br><!-- MobileAdNew center -->또 송 전 대표가 박용하 전 여수상공회의소 회장 측으로부터 폐기물 소각장과 관련된 인허가 문제를 처리해주는 대가로 외곽 후원 조직인 ‘평화와 먹고 사는 문제연구소’를 통해 약 4000만원의 뇌물을 받은 것으로 보고 있다.<br>송 전 대표는 돈 봉투 의혹과 관련한 혐의를 부인하며, 검찰이 위법한 별건 수사를 한다고 반발하고 있다. 송 전 대표는 돈 봉투 의혹이 터지자 지난 4월 프랑스에서 조기 귀국해 두 차례 검찰에 자진 출석하며 자신에 대한 조사를 촉구하기도 했다.<!-- 광고 right -->","date":"2023-12-01T13:46:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500111"}]