[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“셀린 디옹 근육 통제 못해” 언니가 근황 전해 “무대 돌아오고 싶어해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220083557_V.jpg' width=100px align=left><!-- 그림 1522544 -->영화 ‘타이타닉’ 주제곡으로 유명한 캐나다 출신 팝 디바 셀린 디옹(55)이 근육을 통제할 수 없게 됐다고 언니가 인터뷰를 통해 알렸다.<br>19일(현지시간) 미국 CBS 방송과 연예매체 버라이어티 등에 따르면 디옹의 언니 클로데트 디옹은 최근 프랑스 매체 ‘7 주르’ 인터뷰를 통해 “셀린은 열심히 노력하고 있지만, 자기 근육들에 대한 통제력을 잃었다”면서 “내 마음을 아프게 하는 것은 셀린이 항상 훈련하고 노력해 왔다는 것”이라고 덧붙였다.이어 “성대도 근육이고, 심장도 근육”이라며 디옹이 앓는 질병에 대한 연구가 부족해 투병에 어려움이 크다고 전했다.<br>그러면서도 디옹의 궁극적인 희망은 무대로 돌아가는 것이라고 강조했다.<br><!-- MobileAdNew center -->디옹은 지난해 12월 소셜미디어를 통해 자신이 희소 신경질환인 ‘전신 근육 강직인간증후군’(Stiff-Person Syndrome·SPS)을 앓고 있다고 고백한 일이 있다. SPS는 근육 경직을 유발해 사람의 몸을 뻣뻣하게 만들고, 소리와 촉각, 감정적 자극에 따른 근육 경련을 일으킨다. 이 병은 1백만명 중 1명꼴로 걸리고, 치료 방법이 없는 것으로 알려져 있다.<br>디옹은 지난 5월에 건강이 나빠져 내년까지 남은 모든 투어공연 일정을 취소한다고 밝혔다.<br><!-- 광고 right -->다만 버라이어티는 디옹이 지난달 라스베이거스에서 열린 북미아이스하키리그(NHL) 경기장을 찾아 선수들과 인사를 나누는 등 비교적 건강한 모습을 보이기도 했다고 전했다.<br>디옹은 1980년대부터 40여년간 가수로 활동하며 ‘타이타닉’ 주제곡인 ‘마이 하트 윌 고 온’ 등 수많은 히트곡을 불렀다. 그래미상 5개와 아카데미상 2개를 받았다.","date":"2023-12-20T08:35:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “인도적 휴전 촉구 안보리 결의 환영할 것, 단 구체적 내용 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220064517_V.jpg' width=100px align=left><!-- 그림 1522535 -->미국은 이스라엘-하마스 전쟁의 휴전을 촉구하는 새로운 유엔 안전보장이사회(안보리) 결의안에 대해 “가자지구 주민들의 인도적 필요 해결을 지지하는 결의를 환영할 것이나 결의안의 구체적 내용이 중요하다”고 밝혔다. AP 통신과 가디언 등에 따르면 앞서 두 차례의 유엔 안보리 가자지구 휴전 촉구 결의안 표결때 거부권을 행사했던 미국은 새롭게 추진되고 있는 결의안에 대해 이전과 다른 태도를 보이고 있다.<br>매슈 밀러 미국 국무부 대변인은 19일(현지시간) 브리핑에서 다른 안보리 이사국들과 “건설적으로 논의하고 있다”며 이같이 밝혔다. 밀러 대변인은 이어 미국은 최선의 방향으로 결정을 할 것이라며 결의안 찬반 여부는 “결의안의 최종안 내용에 크게 좌우될 것”이라고 덧붙였다.<br>18일 표결 예정이었다가 연기된 결의안은 당초 가자지구에서의 적대행위에 대해 ‘완전 종료’(cessation)라는 표현을 담았으나 미국의 입장을 감안해 ‘일시중지’(suspension)로 대체하는 쪽으로 이사국들 간에 논의가 이뤄지고 있다고 외신들은 전했다. 미국의 뜻이 반영될 경우 미국은 결의안 표결에서 거부권 행사를 의미하는 반대표를 던지지 않고, 찬성 또는 기권할 수 있을 것으로 관측된다.<br><!-- MobileAdNew center -->미국은 이스라엘에 대한 기습 공격으로 1200여명을 살해한 하마스에 대한 규탄이 없다는 등의 이유로 가자지구 휴전 결의안을 지난 10월 18일과 12월 9일 두 차례 거부한 바 있다.<br>아울러 밀러 대변인은 만약 하마스가 인질 석방에 동의한다면 가자지구에서의 인도적 교전중단이 가능할 것이라고 밝혔다.<br><!-- 광고 right -->그는 또 미국은 예멘의 후티 반군에 의한 홍해 상선 공격을 예방하는 데 중국이 건설적 역할을 하는 것을 환영한다고 밝혔다. 미국은 후티 반군의 상선 공격으로 위험이 커진 홍해에서 다국적 안보 구상인 ‘번영의 수호자 작전’을 창설한다고 전날 발표한 바 있다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 일부 국가는 ‘번영의 수호자 작전’에 비공개 참여하고 있다면서 앞으로 더 많은 국가를 포함할 수 있기를 바란다고 말했다. 그는 또 이란이 후티 반군에 대한 지원을 중단하도록 중국이 이란에 영향력을 행사하기를 바란다고 밝혔다.<br>그는 “우리는 계속해서 중국한테 이란에 영향력을 행사할 것을 촉구하고 있다”면서 “후티가 방아쇠를 당길 수는 있지만 후티에 총을 주는 것은 이란”이라고 강조했다.<br>한편 팔레스타인 무장정파 하마스와 인질 석방을 위한 휴전 협상 재개 방안을 모색한 미국과 이스라엘의 정보수장, 카타르 총리의 회의가 긍정적이었다고 로이터 통신이 소식통을 인용해 이날 보도했다. 소식통은 “이들 3명이 협상을 재개하기 위해 다양한 제안을 탐색하고 논의했다”면서도 협상 재개가 임박한 것은 아니라고 덧붙였다.<br><!-- MobileAdNew center -->이스라엘 정보기관 모사드의 다비드 바르니아 국장과 빌 번스 미국 중앙정보국(CIA) 국장, 무함마드 빈 압둘라흐만 알사니 카타르 총리는 전날 폴란드  바르샤바에서 가자지구에 억류 중인 이스라엘 인질 석방을 위한 새로운 협상안을 논의했다.<br>이스라엘 측은 여성과 노인을 포함해 신체적·정신적으로 병든 인질 30∼40명의 석방을 목표로 협상을 추진하고 있다고 현지 일간 타임스오브이스라엘이 전했다.<br>하마스 정치 지도자 이스마일 하니예가 가자지구 휴전과 이스라엘 인질-팔레스타인 수감자 교환을 위한 회담을 위해 20일 이집트를 방문할 것으로  전해졌다. 하니예는 카이로에서 이집트 정보기관 수장인 압바스 카멜 국가정보국(GNI) 국장을 만나 인질 석방과 휴전 협상 재개 방안을 논의한다고 AFP 통신이 익명의 소식통을 인용해 전했다.<br>현재 가자지구에는 129명가량의 인질이 남아 있는 것으로 알려졌으며 이스라엘군은 이들 중 20명정도가 숨진 것으로 보고 있다.","date":"2023-12-20T06:45:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"60억짜리 가면 21만원에 넘긴 佛 노부부 반환 소송 패소 “진가 모른 책임”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220024300_V.jpg' width=100px align=left><!-- 그림 1522531 -->프랑스 노부부 알랭(88)과 콜레트(81)는 지난해 3월 르피가로 신문을 펼쳐 보다 소스라치게 놀랐다. 부부가 2021년 9월 다락방의 쓸모없는 것들을 정리하며 중고상 알렉상드르에게 150유로(약 21만원)를 받고 팔아넘긴 나무 가면이 경매를 통해 420만 유로(60억원)에 낙찰된 사실을 알게 됐다.<br>쓸모도 없어 보이는 데다 약간 기분 나쁘기까지 한 이 나무 가면은 19세기 아프리카 가봉의 팡족이 만든 ‘은길 가면’(Ngil Mask)이었다. 마을에 나쁜 기운을 퍼뜨리는 사람을 색출하기 위해 만들어진 비밀결사 조직원들이 썼던 것으로 추정된다. 세상에 10개 밖에 남지 않은 아주 희귀한 가면이었다. 파블로 피카소와 아메데오 모딜리아니 등 거장에게 영감을 준 것으로도 알려진 소중한 인류 유산이었다.<br>노부부의 할아버지이며 아프리카 식민지 총독을 지낸 르네 빅토르 에드워드 모리스 푸르니에가 1917년 무렵 입수했다가 후손에게 물려준 것으로 추정된다. 당연히 부부는 속이 상할 대로 상해 중고상 알렉상드르에게 돌려달라고 호소했다. 값어치를 알면서도 자신들을 속였다고 사기라고 몰아붙이며 경매 수익의 일부를 돌려달라고 했다. 중고상은 자신도 가면의 진가를 몰랐다면서 최초 경매가인 30만 유로를 돌려줄테니 합의하자고 제안했다.<br><!-- MobileAdNew center -->이 가면은 당초 30만 유로에 낙찰될 예정이었지만 한 차례 경매장이 바뀌면서 낙찰가가 무려 14배 뛰어오른 것이었다. 노부부는 그 정도로는 어림없다며 욕심을 부려 끝내 민사소송을 청구했다.<br>르피가로는 19일(현지시간) 법원 판결을 전했는데 재판부는 중고상이 노부부를 속인 것이 아니라 부부가 작품의 가치를 제대로 파악하지 못한 잘못이 ㄷ 크다고 판단했다.<br><!-- 광고 right -->노부부의 소송대리인은 “법원은 원고들이 가면을 팔기 전에 가면의 가치를 알았거나 최소한 문의했어야 한다고 판단했다. 무료 감정 서비스를 이용할 수 있다는 점을 지적했는데 우리는 당연히 항소할 것”이라고 말했다.<br>노부부와 중고상의 다툼이 벌어지는 동안 가면의 ‘원주인’인 가봉이 자국  소유라며 판매 중단을 요청하고 반환을 요구하는 소송을 냈다. 법원은 그러나 가봉 측 주장 역시 기각했다.<br>영국 BBC는 푸르니에가 이 가면을 구입했을 때 가봉은 프랑스 식민지였다며 수만 점의 아프리카 유물이 대륙 밖으로 유출돼 때로 이런 분쟁을 일으킨다고 전했다. 에마뉘엘 마크롱 프랑스 대통령은 2017년 아프리카 예술작품의 반환을 요구하는 움직임에 대해 “나는 여러 아프리카 국가들의 문화 유산 가운데 많은 것들이 프랑스에 있다는 주장을 받아들일 수가 없다”고 말했다.","date":"2023-12-20T02:43:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “내년에도 우크라 작전 계속” 젤렌스키 “50만명 징병 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220015255_V.jpg' width=100px align=left><!-- 그림 1522530 -->블라디미르 푸틴 러시아 대통령은 19일(현지시간) “‘특별군사작전’ 목표를 포기할 생각이 없다”며 내년에도 우크라이나와 계속 싸우겠다고 밝혔다.<br>푸틴 대통령은 국방부 이사회 확대회의를 주재하면서 “우리는 우리가 옳다고 생각하는 일을 수행한다”며 지난해 2월 시작한 우크라이나 내 군사 활동을 지속하겠다고 강조했다.<br>동석한 세르게이 쇼이구 러시아 국방장관도 “2024년의 우선 과제는 모든 임무를 완수할 때까지 특별군사작전을 계속하는 것”이라고 밝혔다.<br><!-- MobileAdNew center -->푸틴 대통령은 우크라이나와 미국, 서방이 협상을 원한다면 응하겠다면서도 “우리는 우리의 국익에 따라 협상할 것”이라고 말했다.<br>그는 우크라이나 사태가 일어난 배경을 장황하게 설명하면서 서방이 우크라이나를 이용해 러시아와 ‘하이브리드 전쟁’을 벌이고 있다고 비판했다. 이어 북대서양조약기구(NATO·나토)가 동쪽으로 1㎝도 이동하지 않겠다고 한 약속을 어기고 세력을 확대하고 있지만 러시아는 우크라이나의 나토 가입을 절대 받아들이지 않을 것이라고 강조했다. 그러면서도 유럽과 싸울 계획은 없다고 밝혔다.<br><!-- 광고 right -->러시아군의 올해 성과를 결산하고 내년 계획을 논의하는 이날 회의에서 푸틴 대통령은 우크라이나 전선에서 러시아군이 주도권을 쥐고 있다고 자평했다. 또 우크라이나군에 큰 손실을 입혔으며 서방이 우크라이나에 제공한 무기가 ‘무적’이라는 신화를 무너뜨렸다고 주장했다.<br>쇼이구 장관은 특별군사작전 이후 우크라이나군에서 38만 3000명의 사상자가 발생했다고 보고했다. 특히 지난 6월 ‘대반격’에 나선 이후 약 반년간 우크라이나군의 병력 손실은 15만 9000명에 이른다고 밝혔다.<br>특별군사작전 이후 새로 획득한 영토는 우크라이나 동부에 친러시아 반군이 설립한 도네츠크인민공화국(DPR)·루한스크인민공화국(LPR)의 기존 영토 대비 5배 이상 많다고 설명했다.<br>하지만 푸틴 대통령은 그간 특별군사작전에서 통신 시스템과 정밀하고 효율적인 공격 측면에서 문제가 드러났다고 지적했다. 이어 고정밀 로켓과 다양한 드론 생산 증대, 방공 시스템 개선, 인공지능(AI) 기술에 기반한 장비 확보 등을 주문했다.<br><!-- MobileAdNew center -->쇼이구 장관은 내년에는 국방부와 계약한 육군 병력을 74만 5000명으로 늘리는 것을 목표로 한다고 밝혔다. 그는 2000㎞가 넘는 전선을 따라 요새 3000개, 4만 5000개의 참호 대피소, 150만개 이상의 대전차 장애물 등을 설치하는 대규모 작업을 완료했다고 덧붙였다. 또 서방의 제재에도 나토 국가보다 더 많은 첨단무기를 생산하고 있다고 했다.<br>볼로디미르 젤렌스키 우크라이나 대통령도 같은 날 미국과 유럽연합(EU)으로부터 중요한 재정적 지원을 계속 받을 것이라고 확신한다고 밝혔다.<br>젤렌스키 대통령은 키이우에서 열린 기자회견 도중 최근 미국과 EU의 우크라이나 재정 지원 방안이 지연되는 상황을 두고 “미국이 전쟁 피해국을 배신하지 않을 것이라 굳게 믿고 있으며 EU와의 관계에도 감사하고 있다”고 말했다.<br>올해 러시아군 점령지를 향한 대반격을 감행했음에도 전황이 교착 국면을 벗어나지 못한 상태에 젤렌스키 대통령은 자국 여론이 악화할 가능성을  고려한 듯 서방국들의 지원 가능성을 낙관했다. 그는 “패트리엇 대공 미사일 시스템이 이번 겨울에 우리나라를 보호하기 위해 추가 배치될 것”이라며 “규모는 공개하지 않겠지만 최근 동맹국들과 만나며 얻은 중요한 결과”라고 전했다.<br>젤렌스키 대통령은 “한국 23억 달러, 벨기에 17억 달러, 프랑스 20억 달러 등 우리를 존중하고 우리와 특별한 관계를 맺은 나라들로부터 지원을 약속받았다”면서 “이런 약속은 제가 해당국을 방문한 결과”라고 설명했다.<br>그는 전쟁이 언제 끝날 것으로 보느냐는 질문을 받자 “아무도 답을 모른다고 생각한다. 우리 군사령관, 서방 파트너들조차 모른다”면서 “회복력을 잃지 않으면 전쟁을 더 빨리 끝낼 수 있을 것”이라고 답했다.<br>젤렌스키 대통령은 “군 지도부로부터 병력 40만∼50만명 정도를 추가 동원할 필요가 있다는 제안을 받았다”면서 “이 구상을 뒷받침하려면 더 많은 토론을 해야 한다”고 말했다.<br>최근 발레리 잘루즈니 우크라이나군 총사령관과 불화설이 불거진 데 대해서는 “협력 관계를 유지하고 있다”고 일축했다. 잘루즈니 총사령관은 전국 병무청장을 전원 해임한 젤렌스키 대통령의 조처에 “모병 전문가들이 사라졌다”면서 불만을 드러낸 바 있다. 젤렌스키 대통령은 “이런 주제(불화설)를 발전시키려는 누군가를 제가 왜 도와야 하느냐”고 되묻기도 했다.","date":"2023-12-20T01:52:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 대통령 “추가 교전중단 준비돼”…“가자 주민 절반 저녁 걸러”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220013806_V.jpg' width=100px align=left><!-- 그림 1522529 -->이츠하크 헤르조그 이스라엘 대통령이 하마스에 억류돼 있는 인질을 되찾기 위해 한 번 더 교전을 중단할 준비가 됐다고 19일(현지시간) 밝혔다.<br>이스라엘 대통령실에 따르면 헤르조그 대통령은 이날 현지 주재 외교단 면담에서 “이스라엘은 인질 석방을 위한 또 한 번의 인도적 휴전과 추가적인 인도적 구호 허용 준비가 됐다”고 말했다. 이스라엘 정부가 미국 등 국제사회의 압력에도 강경한 군사작전을 강행하는 점을 감안하면 결이 다른 발언이다. 하지만 구체적으로 어떤 준비가 돼 있고, 협상이 어느 정도 진척됐는지 밝히지 않아 그저 외교적 겉치레 말이 아닌가 의심된다.<br>그는 이날 80여명의 현지 주재 대사에게 가자지구의 전황을 소개하면서 이스라엘의 인도적 노력을 강조했다. 최근 시나이반도 북부에 있는 이집트와의 니트자나 국경 검문소가 열리면서 가자지구로 들어갈 구호품 양을 3배로 늘릴 수 있는 상황이 됐다고 설명했다. 헤르조그 대통령은 또 “이스라엘은 팔레스타인 사람들과 전쟁하는 게 아니라 테러 조직 하마스와 전쟁한다”고 강조했다.<br><!-- MobileAdNew center -->이스라엘은 지난달 24일부터 7일간 하마스와 일시 휴전했다. 하마스는 지난 10월 7일 이스라엘 남부에서 끌고 간 240여명의 인질 가운데 105명을 풀어줬다. 사망한 8명을 제외하고 현재 가자지구에는 129명의 인질이 남아 있는 것으로 이스라엘군은 파악하고 있다.<br>이스라엘군은 군사작전을 통한 압박만이 인질을 구출할 수 있는 길이라며 가자지구 지상전을 이어왔지만 지난 15일 자국 인질 오인 사살을 계기로 휴전 협상에 나서라는 압박을 받고 있다.<br><!-- 광고 right -->이런 가운데 베냐민 네타냐후 총리의 지시를 받은 다비드 바르니아 모사드 국장이 최근 유럽에서 빌 번스 미국 중앙정보국(CIA) 국장, 무함마드 빈 압둘라흐만 알사니 카타르 총리 등과 회동하면서 협상 재개 가능성이 점쳐지고 있다.<br>하마스는 전쟁 중단 없이는 인질 석방 협상을 할 수 없다는 입장을 고수하면서 고령 인질들의 모습이 담긴 영상을 공개해 이스라엘을 압박하고 있다.<br>한편 가자지구의 식량 사정이 갈수록 열악해지는 것으로 조사됐다. 유엔 세계식량계획(WFP)에 따르면 이달 3∼12일 가자지구 남부에서 주민을 상대로 조사한 식량 상황은 일시 휴전 기간인 이전 조사 기간(11월 27∼30일)보다 나빠졌다.<br>응답자 가운데 굶주림이 심각하다고 답한 비율은 약 열흘 만에 24%에서 44%로, 저녁을 먹지 못한 채 잠자리에 든다고 답한 비율은 34%에서 50%로 증가했다.<br><!-- MobileAdNew center -->WFP는 가자지구 주민들이 취사에 쓸 연료가 없다 보니 나뭇가지와 쓰레기 등을 태워 불을 때는 경우가 매우 많았고 이에 따라 호흡기 질환자도 속출한다고 전했다.<br>가자지구 주민은 식량과 물을 국제기구의 구호품에 의존하는 경우가 많고, 운영되는 제빵소와 담수화 시설이 몇 안 될뿐더러 이마저도 구호품으로 제공되는 연료가 없으면 빵·식수 생산을 중단한다.<br>이집트에서 가자지구로 진입하는 구호품 운송로가 지난 17일 추가됐지만 통행량은 아직 기대에 못 미치는 수준이라고 유엔 측은 평가했다.<br>이집트에 쌓인 구호품을 가자지구로 보내기 위해 지난달부터 개통한 라파  통로에 이스라엘과 가자지구 간 통로인 케렘 샬롬 통로가 지난 17일부터 열렸다. 유엔 인도주의업무조정국(OCHA)는 지난 17일 하루 동안 구호품을 실은 트럭 102대가 라파를 통해, 79대가 케렘 샬롬을 통해 가자지구로 들어왔다.<br>OCHA는 “전쟁 발발 이전에는 케렘 샬롬 통로가 가자지구로 들어오는 화물량의 60%를 감당하고 있었으며 하루 평균 500대의 트럭이 가자지구에 진입할 수 있었지만 현재의 통행량은 현저히 낮은 수준”이라고 밝혔다.","date":"2023-12-20T01:38:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"21만원에 팔았는데 경매에서 60억원… 소송 제기 부부 패소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220004906_V.png' width=100px align=left><!-- 그림 1522523 -->프랑스의 한 노부부가 중고상에게 헐값에 넘긴 나무 가면이 고가의 희귀 작품이었다는 사실을 뒤늦게 알고 중고상에게 사기를 당했다고 소송을 제기했지만 패했다.<br>19일(현지시간) 프랑스 일간 르피가로에 따르면 알랭(88)과 콜레트(81) 부부는 2021년 9월 다락방을 치우다 나무로 만든 가면을 발견했다. 알랭은 할아버지로부터 물려받은 쓸모없는 부적이라 여기고 중고 상인 알렉상드르에게 150유로(약 21만원)에 팔아넘겼다.<br>그러나 부부는 지난해 3월 피가로 신문 지면에서 놀라운 소식을 접한다. 이 가면은 아프리카 가봉의 팡족이 만든 희귀한 ‘은길 가면’(Ngil Mask)으로 한 경매장에서 420만 유로(약 60억원)에 낙찰됐다는 소식이었다. 애초 30만 유로(약 4억 2000만원)에 낙찰될 예정이었으나 경매장이 한 차례 바뀌면서 10배 이상 뛰었다.<br><!-- MobileAdNew center -->이 가면은 파블로 피카소와 아메데오 모딜리아니 등 거장에게 영감을 준 20세기 초 아프리카 부족의 가면으로 전 세계에 10개 정도밖에 남아있지 않은 것으로 알려져 있다. 과거 프랑스의 아프리카 식민지 총독이자 알랭의 할아버지였던 르네 빅토르 에드워드 모리스 푸르니에가 1917년 무렵 입수했다가 후손에게 물려준 것으로 추정된다.<br>헐값에 판 부부는 중고상이 가면의 가치를 알고도 속였다며 낙찰 금액의 일부를 돌려달라고 이의를 제기했다. 중고상은 자신도 가치를 몰랐다고 반박하면서도 최초 경매가인 30만 유로를 지급하겠다고 제안했다.<br><!-- 광고 right -->노부부는 이를 받아들이지 않고 민사 소송을 제기했지만 법원에서 패했다. 중고상이 사기를 친 게 아니며 부부가 작품의 가치를 제대로 파악하지 못한 잘못이 있다고 판단했다. 이들의 소송대리인은 “법원은 원고들이 가면을 팔기 전 가면의 가치를 알았거나 최소한 문의했어야 한다고 판단했다. 무료 감정 서비스를 이용할 수 있다는 점을 지적했는데 우리는 당연히 항소할 것”이라고 말했다.<br>둘 사이의 다툼이 벌어지는 동안 가면의 원주인인 가봉은 자국 소유라며 판매 중단을 요청하고 반환을 요구하는 소송을 냈다. 그러나 법원은 가봉의 주장을 기각했다.","date":"2023-12-20T00:49:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개나 씌우는 걸 손녀에게… 스마트폰 중독 막는다고?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220003451_V.png' width=100px align=left><!-- 그림 1522521 -->다섯 살짜리 손녀가 휴대전화에 너무 많은 시간을 보내는 것을 막기 위해 개 깔때기를 씌운 남성이 화제다.<br>19일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 중부 산시성 시안에 살고 있는 한 남성은 손녀가 차에서 스마트폰 게임에만 집중하는 것을 보고 이를 막기 위해 손녀에게 개 깔때기를 씌웠다. 개 깔때기는 개가 상처 난 부위를 핥는 것을 막는 용도로 쓰인다.<br>소녀의 어머니인 위안은 “아이는 전화기를 볼 수 없었고 목걸이가 개를 위한 것이라는 것을 알고 있었기 때문에 처음에는 매우 저항했다”고 상황을 전했다. 그는 딸에게 “너를 위해 특별히 구입한 것”이라고 다독였는데 이것이 딸의 스마트폰 중독을 억제하는 데 매우 효과적이었다고 밝혔다. 위안은 “스마트폰을 사용하고 싶어 할 때마다 깔때기를 걸어줬다. 2~3일 동안 착용한 후 더 이상 휴대전화를 원하지 않아 더 이상 사용하지 않았다”고 말했다.<!-- 그림 1522522 -->가족들은 효과를 보고 만족했지만 사연이 전해진 뒤 다양한 찬반 의견이 쏟아졌다. 어떤 사람은 “스마트폰에 중독돼 목에 문제가 있는 젊은 성인들에게도 추천한다”고 했다. 어떤 사람은 “우리도 사용해봤지만 내 아이에게는 효과가 없었습니다. 어른들이 모범을 보이고 전화를 사용하지 않는다면 더 효과적일 것”이라고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-20T00:34:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"글로벌 해운사 9곳 홍해 운송 중단… 물류대란 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219182906_V.jpg' width=100px align=left><!-- 그림 1522382 -->팔레스타인 무장정파 하마스를 지원하는 예멘 반군 후티가 아시아와 유럽을 잇는 주요 항로인 홍해에서 민간 상선을 잇달아 공격하면서 글로벌 물류 대란 우려가 높아졌다. 세계 2위 석유 회사 브리티시 퍼트롤리엄(BP)이 유조선 운항을 일시 중단하기로 하면서 국제 유가도 흔들리고 있다. 중동 전쟁의 불똥이 튄 홍해의 지정학적 위기가 높아지자 미국은 다국적 함대를 꾸려 홍해 해역 안보 강화에 나섰다.<br>18일(현지시간) 파이낸셜타임스(FT) 등에 따르면 세계 6위 해운사 에버그린(대만)은 이날 안전을 이유로 홍해를 통한 운송을 중단한다고 발표했다. 세계 9위 양밍해운도 향후 2주간 모든 선박을 홍해 수에즈운하가 아닌 남반구의 아프리카 희망봉으로 우회한다고 밝혔다.<br>현재 홍해 운송 중단 방침을 밝힌 곳은 세계 10대 해운사 중 9개에 이른다. 세계 1위 MSC(스위스)와 2위 머스크(덴마크), 3위 CMA CGM(프랑스), 4위 코스코(홍콩), 5위 하파그로이드(독일), 7위 오션 네트워크 익스프레스(일본), 8위 HMM(한국)이 홍해 운송 중단을 결정했다.<br><!-- MobileAdNew center -->홍해의 핵심 해로인 수에즈운하는 유럽과 아시아를 연결하는 최단 항로로, 전 세계 해운 운송량의 약 15%를 담당한다. 희망봉 우회 시 유럽~아시아 항로는 약 6500㎞, 운송 기간은 7~8일 정도 늘어나는 것으로 로이터통신은 분석했다. 네덜란드 투자은행 ABN 암로의 알버르트 얀 스파르트 연구원은 “우회로를 택한 회사들이 세계 컨테이너 운송 시장의 절반을 차지한다”고 말했다. 운임 상승과 배송 지연으로 인한 경제적 타격을 피할 수 없다는 의미다.<br>후티의 무함마드 압둘살람 대변인은 X(옛 트위터)를 통해 “이스라엘에 속한 배가 아니라면 홍해를 항행하는 선박은 안전하다”고 강조했다. 하지만 이스라엘 선박을 공격하겠다고 밝힌 지난달 14일 이후 최소 10여척을 위협하고 이 중에는 다른 국적 선박도 있던 터라 불안감은 여전하다.<br><!-- 광고 right -->미국은 이날 홍해에서 다국적 안보 구상인 ‘번영의 수호자 작전’을 창설한다고 발표했다. 로이드 오스틴 국방장관은 성명에서 “최근 후티 반군의 무분별한 공격 격화는 교역의 자유로운 흐름을 위협하고, 무고한 선원들을 위험에 빠뜨리고, 국제법을 위반하고 있다”며 “이는 집단적 행동을 요구하는 국제적 도전”이라고 지목했다. 이 작전에는 미국, 영국, 바레인, 캐나다, 프랑스, 이탈리아, 네덜란드, 노르웨이, 세이셸, 스페인 등이 참여해 홍해 남부, 아덴만 안보 문제에 공동 대응할 방침이다.<br>이에 대해 후티 반군 지도조직 일원인 무함마드 알부하이티는 알자지라 인터뷰에서 “미국에 의해 홍해에 파견될 어떠한 연합체에도 맞설 준비가 돼 있다”고 맞섰다.","date":"2023-12-20T00:10:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대규모 금융완화 정책 유지”… 금리 인상, 내년으로 미룬 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116183556_V.jpg' width=100px align=left><!-- 그림 1509778 -->일본 중앙은행인 일본은행이 대규모 금융완화 정책을 계속 유지하기로 했다. 내년 일본의 금융정책 변화를 기대했던 외환 시장은 실망감을 감추지 못하고 있다.<br>일본은행은 18~19일 이틀간 금융정책결정회의를 열고 단기금리를 -0.1%로 동결하고 장기금리 지표인 10년물 국채 금리의 변동폭 상한을 1%로 올리되 시장 상황에 따라 1%를 어느 정도 초과하기로 한 방침을 유지한다고 밝혔다.<br>일본은행의 이달 기준금리 동결 결정은 예상된 일이었기 때문에 시장의 관심은 우에다 가즈오 일본은행 총재의 입에 쏠렸다. 시장에선 미국과 일본 간 금리 차이로 달러 대비 엔화가 한때 151엔을 넘어서며 1990년대 초 거품경제 붕괴 후 엔화 가치가 최저치를 갈아치우고 수입 물가가 크게 상승하면서 대규모 금융완화 정책의 수정을 요구하는 목소리가 높았다. 이 때문에 단기금리를 동결하더라도 우에다 총재에게서 마이너스 금리 조기 해제 같은 ‘포워드 가이던스’(사전안내) 성격의 발언이 나올 수 있다는 기대감이 있었다.<br><!-- MobileAdNew center -->하지만 우에다 총재는 이날 기자회견에서 “앞날의 불확실성이 아직 극히 높은 상황에서 물가 목표(2%)의 지속적이며 안정적인 달성을 반드시 내다볼 수 없는 상황”이라며 대규모 금융완화 정책을 고수하겠다고 설명했다.<br>일본은행이 무엇보다 대규모 금융완화 정책을 고집하려는 데는 지난 10월까지 19개월 연속 2%대로 물가가 오른 만큼 임금이 오르지 않고 있다는 판단이 크게 작용했다. 우에다 총재는 “앞으로 임금과 물가(상승)의 선순환이 강해질지는 지켜볼 필요가 있다”고 했다. 일본은행의 태도에 엔달러 환율은 도쿄외환시장에서 오후 4시 기준 143엔 후반대까지 오르는 등 엔화 가치가 다시 떨어졌다.<br><!-- 광고 right -->일본은행의 통화정책 완화 기대감이 꺾이고 엔화 강세에 제동이 걸리면서 상승세를 타던 원화 가치에도 일부 영향을 미칠 것으로 보인다. 박상현 하이투자증권 연구위원은 “일본은행이 긴축 기조로의 전환 메시지를 뚜렷하게 밝히지 않아 엔화 역시 당분간 추가 강세를 보이기보다는 숨 고르기에 돌입할 것”이라고 내다봤다.<br>그럼에도 시장에서는 일본은행이 내년 4월에는 마이너스 금리 정책을 종료하고 긴축으로 전환할 것이라는 전망이 우세하다. 내년 3월 춘투(대규모 임금 협상)가 지나고 임금 인상 추세가 확인되면 그때 긴축으로의 전환을 다시 고민하게 될 것이라는 관측이다.","date":"2023-12-20T00:10:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “전면전 피하려면 레바논 헤즈볼라 국경서 10㎞ 밀어내야” 또 고집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219202918_V.jpg' width=100px align=left><!-- 그림 1522411 -->이스라엘이 레바논의 친이란 무장정파 헤즈볼라와 전면전을 피하려면 이들을 레바논·이스라엘 국경에서 6마일(약 9.6㎞) 떨어진 곳으로 밀어내야 한다고 워싱턴에 주장했다.<br>1미국 인터넷 매체 악시오스는 18일(현지시간) 복수의 이스라엘과 미 관료들을 인용, 이스라엘 정부가 헤즈볼라와의 긴장 완화를 위한 외교적 해법의 일환으로 미국에 이렇게 밝혔다고 전했다.<br>보도에 따르면 국경에서 대치 중인 이스라엘군과 헤즈볼라의 무력 충돌은 이날 텔아비브를 찾은 로이드 오스틴 미 국방장관과 이스라엘의 베냐민 네타냐후 총리, 요아브 갈란트 국방장관과의 회동에서도 주요 의제로 논의됐다.<br><!-- MobileAdNew center -->네타냐후 총리와 갈란트 장관은 오스틴 장관에게 헤즈볼라의 공격을 피해 자국민 수만명이 피란 생활을 하는 현 상황을 용납할 수 없다고 말했다. 또 헤즈볼라 군대가 접경지역 이스라엘 마을에 발포하거나 10월 7일 팔레스타인 무장정파 하마스가 감행했던 것과 같은 급습 작전을 할 수 없을 정도로 멀리 밀어내는 방안을 포함한 합의를 원한다고 요구했다.<br>오스틴 장관은 미 정부가 이스라엘의 우려를 잘 알고 있으며 평화적 해법을 위해 노력하고 있다고 답했다. 동시에 이스라엘에도 외교를 위한 시간과 여지를 주고 긴장 고조 조치를 하지 말아 달라고 전했다. 이스라엘 측은 외교의 기회를 줄 뜻이 있다면서도 몇주 내에 진전을 보길 원한다고 강조했다.<br><!-- 광고 right -->이란의 지원을 받는 헤즈볼라는 ‘하마스 지지’를 천명하고 가자 전쟁 이후 레바논 남부 국경에서 이스라엘군과의 충돌이 격해지고 있다. 이런 상황에서 미국 시사지 뉴스위크는 이스라엘과 헤즈볼라의 전면전이 가까워졌다고 보도했다.<br>조나단 콘리쿠스 이스라엘군 대변인은 이날 기자들에게 하마스의 기습 공격 이후 “(헤즈볼라가) 이스라엘을 향해 1000여종의 탄약, 로켓, 미사일, 드론, 박격포 등을 쐈다”며 “헤즈볼라가 레바논 국민과 국가를 황폐화할 수 있는 불필요한 전쟁으로 몰아가고 있다”고 주장했다.<br>콘리쿠스 대변인은 “(이스라엘군은) 군으로서 쓸 수 있는 수단을 동원해 국경에서 위협을 제거하기 위해 필요한 준비를 계속할 것”이라고 말했다.<br>그는 레바논에서 전면전 가능성이 얼마나 가까워졌냐는 질문에 “어제보다는 오늘이 전쟁에 더 가깝다”며 “이스라엘군에 내려진 지시는 물론 이스라엘 국민을 보호할 수 있는 준비 태세를 강화하는 것”이라고 강조했다. 갈란트 장관도 “해당 지역에서의 안보 회복 여부가 외교적으로 이행될 수 없다면 우리는 주저하지 않고 행동할 것”이라고 밝혔다.","date":"2023-12-19T20:29:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日검찰, ‘비자금’ 아베파·니카이파 압수수색…“입건 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219195939_V.jpg' width=100px align=left><!-- 그림 1522404 --><!-- 그림 1522405 -->일본 집권 자민당의 ‘비자금 스캔들’을 수사 중인 검찰이 19일 자민당 최대 파벌 ‘아베파’(세이와정책연구회)와 다섯 번째 파벌 ‘니카이파’에 대해 정치자금법 위반 혐의로 압수수색을 벌였다고 현지 NHK 방송이 보도했다.<br>도쿄지검 특수부 관계자는 이날 오전 두 계파 사무실을 찾아가 압수수색을 벌였다.<br>아베파는 정치자금 모금 행사인 이른바 ‘파티’에서 파티권을 할당량 이상 판 소속 의원들에게 초과분의 돈을 넘겨줘 왔으며 계파 정치자금 수지보고서나 개별 의원 회계처리에 이를 반영하지 않고 비자금화했다는 혐의를 받고 있다.<br><!-- MobileAdNew center -->아베파 의원들이 파티권 할당량 초과 판매로 비자금화한 금액은 최근 5년간(2018∼2022) 총 5억엔(약 46억원) 규모로 추산된다.<br>요미우리신문은 니카이 도시히로(84) 전 간사장이 이끄는 니카이파도 파벌 회계 책임자가 ‘파티’의 총수입을 정치자금 수지보고서에 적게 기재하면서 실제 총액과 기재액 간 차액을 파벌 내 비자금으로 조성한 혐의를 받고 있다고 보도했다.<br><!-- 광고 right -->니카이파가 수지보고서에 적게 기재한 금액은 최근 5년간 1억엔(약 9억 1000만원) 이상에 달하는 것으로 알려졌다.<br>이에 따라 도쿄지검 특수부는 아베파와 니카이파를 중심으로 수사를 진행할 전망이다.<br>검찰은 지난 16일부터 아베파 의원들을 불러 조사를 계속하고 있다.<!-- 그림 1522406 --><br>다만 아베파는 계파의 정치자금 수지보고서나 의원 수입 항목에 모두 기재하지 않았지만, 니카이파는 파벌 측 지출과 의원 측 수입으로 기재했다.<br><!-- MobileAdNew center -->아사히신문은 “검찰이 아베파와 니카이파 모두 파벌 측의 입건을 염두에 두고 조사하고 있다”며 “실태 규명을 위해서는 강제 수사가 필요하다고 판단한 것으로 보인다”고 설명했다.<br>자민당 총재인 기시다 후미오(66) 총리는 검찰의 압수수색 전 개최된 자민당 간부회의에서 “당으로서는 국민의 신뢰 회복을 위해 새로운 틀을 세우는 등 과감하게 필요한 대응을 하고 싶다”며 “수사의 진전과 함께 전모와 원인, 과제 등이 밝혀질 것으로 생각한다”고 말했다.<br>아베파는 이날 검찰 압수수색을 받은 뒤 “많은 폐와 걱정을 끼치고 정치 신뢰를 손상하게 돼 진심으로 사과한다”며 “수사에 최대한 협력하겠다”는 내용의 성명을 발표했다.<br>니카이 전 간사장도 “진심으로 사과한다”며 “당국의 요청에 진지하게 협력해 사안의 해결을 위해 노력하겠다”고 밝혔다.<br>산케이신문은 아베파가 참의원(상원) 선거가 열린 해에는 일부 참의원 의원에게 할당량을 포함해 파티권 판매금 전부를 수지보고서에 기재하지 않고 지급한 혐의도 있다고 보도했다.<br>산케이는 이 금액이 선거 등에 유용됐을 가능성이 있다면서 검찰이 아베파가 정치 상황에 따라 할당량과 의원에게 돌려준 금액을 조정한 것으로 보고 수사할 것이라고 전했다.<br>검찰의 자민당 파벌 정치자금 수사가 기시다 후미오(66) 내각을 강타하면서, 일부 여론조사에서 내각 지지율이 10%로 곤두박질쳤다. 기시다 총리가 조기에 총리직을 그만둬야 한다는 응답률도 60%에 육박했다.<br>18일 아사히신문이 발표한 여론조사(16~17일) 결과 기시다 내각의 지지율은 23%로 전달 대비 2% 포인트 하락했다. 2012년 12월 자민당이 정권을 탈환한 이후 최저치였다.<br>도쿄지검의 수사가 확대되면서 기시다 총리는 지난 14일 비자금 의혹을 받고 있는 아베파 소속 4명의 각료를 모두 사실상 경질하고 새로운 얼굴로 교체했다. 그럼에도 “지지율 상승 징후는 보이지 않는다”고 아사히는 분석했다.<br>비자금 의혹에 대한 기시다 총리의 대응을 평가하느냐는 질문엔 “(긍정적으로) 평가하지 않는다”는 응답이 74%에 달했다. “평가한다”는 16%에 불과했다.<br>특히 기시다 총리가 총리직을 “조기에 그만뒀으면 한다”는 응답은 58%로 과반을 찍었다. “계속해 주었으면 한다”는 긍정적인 응답은 28%에 그쳤다.<br>다만, 여론은 야당에게도 큰 기대를 보이지 않았다. 자민당에 대항할 세력으로 현재 야당에게 “기대할 수 있다”는 15%에 불과했다. “기대할 수 없다”는 78%나 됐다.<br>신문은 “자민당 파벌 뒷돈 의혹이 부상해 여당 내 (기시다) 총리 퇴진론까지 나와 있는 데도 불구하고 야당 대망론은 전혀 일어나지 않고 있는 것으로 드러났다”고 풀이했다. 자민당의 지지율은 23%로 전월보다 4% 포인트 떨어졌다.<br>마이니치신문의 16~17일 여론조사에서 기시다 내각의 지지율은 직전 조사(11월 18~19일) 대비 5% 포인트 떨어지며 16%로 급락했다.<br>조사 방법이 다르기 때문에 단순 비교는 할 수 없으나, 민주당 정권인 간 나오토(77) 내각의 2011년 8월 최저 지지율 15%에 가까워졌다.<br>“지지하지 않는다”는 부정적인 응답은 전달보다 5% 포인트 상승해 79%를 기록했다. 마이니치가 내각 지지율을 조사하기 시작한 1947년 7월 이후 가장 높았다.<br>자민당 지지율도 7% 포인트 하락한 17%로 나타났다. 자민당 정권 복귀 후 최저치를 경신했다. “자민당 파벌 정치자금 파티 문제가 크게 영향을 준 모습”이라고 신문은 해석했다.<br>비자금 의혹이 일본 정치에 있어 “중대하다고 생각한다”는 응답은 81%, “중대하지 않다고 생각한다”는 13%였다.<br>아베파 소속 마쓰노 히로카즈(61) 전 관방장관 등 각료 4명을 기시다 총리가 교체한 데 대해 “타당하다”와 “불충분하다”는 각각 43%로 나뉘었다.<br>신임 하야시 요시마사(62) 관방장관을 “기대하지 않는다”는 54%로 “기대한다” 27%를 웃돌았다.","date":"2023-12-19T19:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이슬란드 화산 폭발…초당 200㎥ 시뻘건 용암 분출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219184056_V.jpg' width=100px align=left><!-- 그림 1522395 -->아이슬란드 남서부에서 화산이 폭발했다.<br>18일(현지시간) CNN·BBC방송과 로이터 통신 등 언론 보도에 따르면 아이슬란드 기상청은 이날 오후 10시 17분쯤 레이캬네스 반도의 도시 그린다비크에서 4㎞ 떨어진 곳에서 화산이 폭발했다고 밝혔다.<br>영상을 보면 화산 폭발 당시 하늘에 섬광이 나타난 데 이어 용암이 능선을 따라 분출하는 모습이 관찰됐다. 앞서 밤 9시부터는 지진이 발생했다. 화산 활동은 최대 10일간 지속될 것으로 예상됐다.<br><!-- MobileAdNew center -->현지 기상청에 따르면 분화 후 초반 2시간 동안 초당 100∼200㎥의 용암이 흘러나왔다. 최근 몇 년간 아이슬란드에서 발생한 다른 화산 분출보다 빠른 속도다.<br>폭발로 생긴 지면 균열은 약 4m로 측정됐다. 분화구가 열리면서 상당한 지반 변형도 뒤따랐다.<br><!-- 광고 right -->19일 0시쯤부터는 분화 지점의 지진 강도와 더불어 화산 폭발의 강도도 감소했다. 기상청은 “(화산) 활동이 감소한다는 건 분화가 평형 상태에 도달하고 있다는 것을 나타낸다”고 설명했다.<br>화산 폭발로 인근 케플라비크 국제공항의 비행편이 연착하거나 지연됐으나 공항 운영이 중단되진 않았다. 아이슬란드 정부는 이번 화산 폭발로 “생명에 대한 위협은 없다”고 설명했다.<br>아이슬란드 당국은 지난달 폭발을 예측해 ‘비상사태’를 선포하고 주민 4000여명을 미리 대피시켰다. 그린다비크 북쪽에 위치한 유명 관광지 블루 라군 온천도 일시 폐쇄했다. 치안 당국은 일반인들의 현장접근을 금지했다.<br>경찰 관계자는 “화산이 폭발하면 어떤 변화를 가져올지 모르기 때문에 모든 상황을 명확히 파악해야 한다”며 “당국이 상황을 제대로 평가할 수 있게 양해해달라. 이곳은 관광명소가 아니다”라고 말했다.<br><!-- MobileAdNew center -->아이슬란드는 지구상에서 가장 화산 활동이 활발한 지역 중 하나다. 2010년 에이야프얄라요쿨 화산 폭발로 유럽 하늘이 화산재로 뒤덮이는 대혼란을 빚었다.<br>또 2014년 8월엔 동부 바우르다르붕카 화산이 활성화되면서 최고 단계인 적색경보가 발령되기도 했다.<br>2021년 3월에도 파그라달스피아 화산이 폭발했다.","date":"2023-12-19T18:40:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 대선 1·2위 지지율 ‘동률’…정권 교체 가능성↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219172245_V.jpg' width=100px align=left><!-- 그림 1522328 -->내년 1월 13일 대만 총통(대통령) 선거를 앞두고 친미·독립 성향 집권당과 친중 성향 제1야당 후보 간 지지율이 동률을 이룬 여론조사 결과가 나왔다. 그간 대만 대선 레이스에서 집권당 후보가 큰 폭으로 앞서왔기에 막판 ‘이변’이 점쳐진다.<br>19일 대만 연합보에 따르면 지난 13∼17일 성인 1250명을 대상으로 한 여론조사에서 집권 민진당 라이칭더(총통)·샤오메이친(부총통) 후보와 국민당 허우유이·자오사오캉 후보가 나란히 31%로 동률을 이뤘다. 중도 성향 제2야당인 민중당 커원저·우신잉 후보는 21%를 기록했다.<br>지난 5월 대만에서 공식 선거운동이 시작된 뒤로 민진당의 라이칭더 후보가 줄곧 선두를 유지해왔으나, 지난달 24일 야권 단일화 무산 뒤로 국민당 허우유이 후보의 지지율 상승 추세가 뚜렷하다고 연합보는 분석했다. 대만 인터넷매체 ‘미려도전자보’의 지난 13∼15일 조사에서도 민진당 후보는 35.2%로 국민당 후보(32.1%)에 비해 불과 3.1% 포인트 우위였다. 대만 이티투데이 지난 14∼15일 조사 역시 민진당 후보(38.5%)와 국민당 후보(35.1%) 간 격차가 3.4% 포인트에 그쳤다.<br><!-- MobileAdNew center -->앞서 야권인 국민당과 민중당은 대선 레이스에서 민진당을 뛰어 넘고자 후보 단일화에 나섰지만 ‘누가 총통 후보가 될 것인가’를 두고 합의에 이르지 못해 무산됐다. 단일화 실패 이틀 뒤인 지난달 26일 공개된 연합보 여론조사에서 민진당과 민중당 후보 지지율은 각각 31%와 21%로 이번 조사 지지율과 같았다. 그런데 국민당 후보 지지율은 29%에서 31%로 2% 포인트 올랐다.<br>민진당의 과도한 반중 행보에 우려를 느낀 야권 지지자들이 허우유이·자오사오캉 후보 쪽으로 서서히 집결하는 것으로 볼 수 있다.<!-- 그림 1522329 -->특히 이번 여론조사에서 3위 커원저·우신잉 후보가 중도 포기하면 지지자의 49%가 국민당 후보를, 24%가 민진당 후보를 지지하겠다고 밝혔다. 민중당 후보가 ‘정권 교체’를 명분삼아 사퇴하면 국민당의 승리로 기울 가능성이 커진다. 대만 중앙선거위원회가 내년 1월 3일 0시부터 대선 관련 여론조사 보도를 금지한 만큼, 그 전에 민중당 후보가 출마를 포기할 수 있다고 대만 언론들은 전망한다.<br><!-- 광고 right -->상당수 대만인들은 자신들의 영토가 중국의 일부로 편입되는 것을 원하지 않는다. 그러나 미국의 도움을 받아 양안(중국과 대만) 전쟁도 불사하려는 듯한 민진당의 과도한 독립 추구 움직임에 우려도 크다. 이 때문에 ‘중국을 더 이상 자극하지 않고 현상유지 기조를 통해 점진적으로 대만의 활동 공간을 넓혀가자’는 것이 주류 민심으로 읽힌다. 이런 바람이 국민당의 지지율 상승으로 이어지는 것으로 풀이된다.<br>대만 대선에서 국민당의 상승세가 이어지면서 중국의 선거 개입이 보다 노골화될 것이라는 관측도 나온다.<br>중국은 2016년과 2020년 차이잉원이 연거푸 총통에 당선되자 대만 민진당 정부와 교류를 끊었다. 중국은 대만해협 안보 위기 조성과 대(對)대만 무역 제재 등 ‘채찍’을 가하는 동시에, 현재 중국을 방문 중인 샤리옌 국민당 부주석을 통해 양안 협력 방안을 내놓는 등 ‘당근’도 제시해 대만 유권자의 표심을 자극할 것으로 보인다.","date":"2023-12-19T17:22:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영국에서 호주까지 비행기 타지 않고 여행, 그게 가능하지 말입니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219140430_V.jpg' width=100px align=left><!-- 그림 1522203 -->영국 서머셋 이스트 펜나드에 사는 섀넌 코긴스의 가족은 2002년에 남들과 다른 여행 계획을 세웠다. 아주 먼 곳을 여행할 때 비행기를 이용하지 말자는 것이었다. 물론 이유는 기후에 영향을 미치기 때문에 안된다는 것이었다.<br>그런데 딸 로사(19)가 학교를 다녀야 해 여행하기가 쉽지 않았다. 그러다 좋은 기회가 왔다. 코긴스의 여동생이 오는 28일(현지시간) 호주 시드니에서 결혼식을 올린다는 것이었다. 이스트 펜나드에서 시드니까지 거리는 1만 마일(1만 6000㎞)이나 됐다.<br>코긴스와 남편 테오 사이먼, 딸 로사는 8월 16일 집을 떠나 지난 3개월 반 넘게 지구를 거의 반 바퀴 돌았다. 카자흐스탄, 중국, 라오스, 태국, 인도네시아를 거쳐 지금은 동티모르 수도 딜리에 도착했다. 이곳에서 보트를 이용해 티모르 해를 건너 호주 다윈에 당도할 계획이다. 다윈에서 버스를 타고 시드니까지 가서 자신들의 약속에 마침표를 찍겠다는 것이다.<br><!-- MobileAdNew center -->코긴스는 “여동생이 2007년에 호주로 이주했는데 28일 뉴사우스웨일즈주에서 결혼식을 올린다. 어머니가 일찍 세상을 등져 우리 자매는 누구보다 가깝게 지냈다. 하지만 여동생 집에도 한 번 가보지 못했고, 조카녀석을 학교에 등교시키지도, 심지어 결혼하는 남성도 보지 못했다”고 털어놓았다.<br>그녀는 이어 “우리 모두 결혼식 날 그곳에 있고 싶지만 비행하지 않음으로써 내 탄소 발자국을 줄이는 데 최선을 다할 생각”이라고 다짐했다.<br><!-- 광고 right -->가족은 몇 년 동안 여행 경비를 모았다고 했다. 어쩌면 비행기 한 번 타는 것보다 많은 돈이 들어갔다.<br>코긴스는 다니던 학교 교직원 일을 그만 뒀고, 남편 사이먼 역시 자연공원 일자리를 그만 뒀다. 두 사람은 밴드 ‘그 날을 잡아라’(Seize The Day) 활동을 하지 못하는 것이 못내 아쉽다고 했다. 사이먼은 “우리 밴드는 우리 없으면 어떤 공연도 할 수가 없다. 하지만 내년 6월 여름 시즌에는 함께 하길 기대한다”면서 “우리 셋 모두 기후변화에 대처하기 위해 다른 방식으로 행동해야 한다. 해서 우리는 호주 여행이 탄소도 적게 배출하는 실용적인 것이었음을 입증하기로 했다”고 말했다.<br>사이먼은 그러나 냉철해져야 한다고 강조했다. “사람들이 이렇게 할 시간을 내기가 힘들다는 것을 잘 안다. 그리고 불행하게도 비행하는 것보다 손쉬우면서도 탄소를 적게 내뿜는 여행 방법은 없다. 하지만 지금까지도 환상적인 모험이 이어졌다. 그리고 우리는 딜리 항구에서 우리를 (호주에 실어다줄) 배를 찾아내는 행운의 여신이 찾아들길 바란다.”<br>임병선 기자 bsnim@seoul.co.kr","date":"2023-12-19T14:04:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연말연시 1만 7000편 결항, 사우스웨스트 항공에 소비자법 사상 최대 벌금 폭탄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219135515_V.jpg' width=100px align=left><!-- 그림 1522193 -->미국에서 지난해 연말연시 약 열흘 간 1만 7000편에 이르는 항공편 결항 사태를 일으킨 사우스웨스트 항공에 사상 최대 규모 벌금이 부과됐다.<br>미 교통부는 18일(현지시간) 사우스웨스트 항공에 벌금 1억 4000만달러(약 1824억원)를 부과했다고 밝혔다. 이는 지난해 크리스마스 연휴와 올해 초까지 1만 6900편의 항공편을 취소하고 200만 명의 승객에게 피해를 준 운항 장애와 이에 관한 승객들의 문의에 제대로 응대하지 않아 소비자보호법을 위반한 데 대한 징계 조치다.<br>당시 미국 전역을 강타한 겨울 폭풍으로 항공편이 대규모로 결항하거나 지연됐다. 하지만 사우스웨스트 항공만이 전체 운항 편수의 절반 이상을 취소하며 문제를 일으켰다.<br><!-- MobileAdNew center -->교통부 조사 결과, 사우스웨스트 항공은 현실적으로 운영할 수 있는 분량보다 더 많은 항공편 예약을 받은 것으로 드러났다. 또 항공편이 줄줄이 취소되며 여행객들이 대체 항공편, 숙박 시설을 예약하느라 난리를 치렀지만, 사우스웨스트 항공 고객서비스 콜센터는 과부하로 전화 연결이 거의 되지 않았다.<br>더구나 항공편이 변경·취소될 경우 문자나 이메일로 고객에게 알려야 하지만, 사우스웨스트 항공 고객 상당수는 알림을 전혀 받지 못했고 잘못된 내용을 전달받은 경우도 있었다. 이에 승객들 대다수가 공항 도착 후에야 항공편 최소 사실을 알게 된 것으로 조사됐다.<br><!-- 광고 right -->해당 벌금은 소비자보호법 위반 사례에 부과한 최대 벌금액보다 30배나 더 큰 규모다. 정부에 직접 지불해야 하는 3500만 달러 상당의 벌금도 포함돼 있다.<br>피트 부티지지 교통부 장관은 “오늘의 조치는 새로운 선례가 될 것”이라며 “항공사가 고객 응대에 실패한다면 모든 권한을 동원해 책임을 물을 것이라는 분명한 메시지를 전달한다”고 밝혔다. 이어 “항공사가 승객을 돌보는 것은 필수적인 일이며, 이번 처벌이 모든 항공사에 다시는 이런 사고가 발생하지 않게 가능한 한 모든 조치를 하도록 주의를 줄 것”이라고 덧붙였다.<br>사우스웨스트 항공이 낼 벌금 중 9000만 달러(약 1173억원)는 향후 피해 승객 보상 기금 조성에 쓰일 예정이다. 앞서 사우스웨스트 항공은 해당 승객들에게 6억 달러(약 7818억원)의 환불 및 보상금을 지급했다.","date":"2023-12-19T13:55:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美뉴욕경찰 ‘사상 최초’ 한인 총경 탄생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219135155_V.jpg' width=100px align=left><!-- 그림 1522191 -->미국 뉴욕경찰(NYPD) 최초로 한인 총경이 탄생했다.<br>NYPD는 19일(한국시간) 뉴욕시 퀸스 광역지구대의 허정윤 경정을 총경 승진자로 내정했다.<br>NYPD는 3만 6000명의 경찰관과 1만 9000명의 민간 직원이 근무하는 미국 최대 규모의 경찰 조직이다. 한인이 총경이 된 것은 1845년 설립된 NYPD 역사에서 처음 있는 일이다.<br><!-- MobileAdNew center -->허 내정자는 1998년 NYPD의 한인 첫 여성 경관으로 임용됐다. 이후 맨해튼과 퀸스 등 한인 거주 지역에서 근무하면서 경력을 쌓은 그는 지난해 한인 최초로 경정으로 승진했다.<br>NYPD에서 경감까지는 시험을 통해 진급할 수 있지만 경정 이상은 지명을 받아야 승진할 수 있다.<br><!-- 광고 right -->김의환 뉴욕 총영사는 “뉴욕총영사관은 뉴욕시와 NYPD에 한인 총경의 탄생 필요성을 꾸준히 강조해왔다”며 “한인 최초 총경 탄생을 계기로 뉴욕 동포 사회의 안전도 증진되길 희망한다”고 말했다.","date":"2023-12-19T13:51:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 홍해서 다국적 안보작전, 이스라엘 북부 레바논 국경 충돌…높아지는 중동 긴장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219133557_V.jpg' width=100px align=left><!-- 그림 1522181 -->이란 지원을 받는 레바논 무장정파 헤즈볼라와 이스라엘 간 국경 충돌이 격해지고, 예멘의 친이란 후티 반군의 위협이 높아진 홍해에는 미국이 다국적 안보작전에 돌입키로 하면서 가자 전쟁 중인 중동 지역 긴장이 고조되고 있다.<br>미국은 18일(현지시간) 중동 전쟁 발발 이후 후티 반군의 상선 공격으로 위험이 높아진 홍해에서 다국적 안보 구상인 ‘번영의 수호자 작전’을 창설했다. 로이드 오스틴 미 국방장관은 이날 성명에서 “최근 후티 반군의 무분별한 공격 격화는 교역의 자유로운 흐름을 위협하고, 무고한 선원들을 위험에 빠뜨리고, 국제법을 위반하고 있다”며 “이는 집단적인 행동을 요구하는 국제적 도전”이라고 했다.<br>성명은 이어 홍해 안보에 중점을 둔 다국적 안보 구상인 ‘번영의 수호자 작전’의 창설을 발표한다고 밝혔다. 미국, 영국, 바레인, 캐나다, 프랑스, 이탈리아, 네덜란드, 노르웨이, 세이셸, 스페인 등이 참여해 홍해 남부와 아덴만의 안보 문제에 공동 대응하게 된다.<br><!-- MobileAdNew center -->특히 모든 국가의 항해 자유를 보장하고 지역 안보와 번영을 강화하는 것이 작전의 목적이다. 후티 반군은 최근 홍해를 지나는 상선을 향해 탄도미사일을 발사하고 드론 공격을 하는 등 무역을 방해하고 역내 긴장을 끌어올렸다.<br>미국은 이스라엘의 팔레스타인 공격을 문제삼아 후티 반군이 홍해에서 민간 선박을 공격하기 시작한 배후에 이란 혁명수비대가 있다고 보고 있다.<br><!-- 광고 right -->이날 미국의 발표에 후티 반군의 모하메드 압둘 살람 대변인은 엑스(옛 트위터) 글에서 “이스라엘에 속한 배가 아니라면 홍해를 항행하는 선박은 안전하다”고 강조했다.<br>하지만 번영의 수호자 작전 관련해 반군 지도조직 일원인 무함마드 알부하이티는 이날 알자지라 인터뷰에서 “미국이 구성해 홍해에 파견할 어떠한 연합체에도 맞설 준비가 돼 있다”고 반박했다.<br>앞서 레바논과 접한 이스라엘 북부 국경 마을에서는 최근 며칠 새 이스라엘군과 헤즈볼라 간 전투가 격화하고 있다.<br>17일 영 일간 가디언 등에 따르면 레바논과 접한 이스라엘 북부 국경 마을에서는 최근 며칠 새 양측 전투가 격화해 이스라엘인 4명, 레바논 최소 14명이 숨졌고, 이스라엘의 공격으로 언론인 3명도 사망했다.<br><!-- MobileAdNew center -->이스라엘 북부는 10월 7일 가자지구 전쟁 시작 이후 ‘제2의 전선’으로 상황이 악화되고 있다. 하마스와 팔레스타인 지지를 선언한 헤즈볼라는 국경지대에 로켓, 박격포 등을 쏘아댔고 이스라엘도 공습·폭격으로 대응해 전면전 직전으로 치달았다.<br>이스라엘은 헤즈볼라와 전면전을 피하려면 이들을 레바논·이스라엘 국경에서 6마일(약 9.6㎞) 떨어진 곳으로 밀어내야 한다고 미국 측에 주장했다고 미 인터넷 매체 악시오스가 이날 보도했다.<br>이날 이스라엘을 방문한 로이드 오스틴 미 국방장관과 베냐민 네타냐후 총리, 요아브 갈란트 국방장관 회동에서도 이 문제가 주요 의제로 논의됐다. 이스라엘 측은 ‘자국민 수만 명이 헤즈볼라 공격을 피해 피란 생활을 하는 현 상황을 용납할 수 없다’고 주장하며, 하마스의 10월 7일 급습 작전 같은 도발을 막기 위해 헤즈볼라를 멀리 밀어내는 방안을 포함한 합의를 원한다고 요구했다.<br>이에 미국 측은 ‘이스라엘의 우려를 잘 알고 있으며, 외교 여지를 주기 위해 긴장 고조를 피해 달라고 요청했다’고 매체는 전했다.","date":"2023-12-19T13:35:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 간쑤성 6.2 강진에 이어 신장서도 5.5 지진…1920년 간쑤 지진 때 20만 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219123412_V.jpg' width=100px align=left><!-- 그림 1522151 -->중국에서 최소 116명이 숨진 것으로 잠정 집계된 간쑤성의 규모 6.2 지진에 이어 신장에서도 규모 5.5의 지진이 발생했다.<br>19일 중국지진대망에 따르면 신장자치구 커쯔러쑤주 아투스 시에서 이날 오전 9시 46분(한국시간 오전 10시 46분) 규모 5.5의 지진이 발생했다. 진앙은 북위 40.02도,동경 77.86도이며 지진 발생 깊이는 10㎞다. 아투스 시에서는 지난달 8일에도 규모 5.4의 지진이 발생한 일이 있다.<br>아투스 시의 지진 피해 상황은 아직 확인되지 않고 있다.<br><!-- MobileAdNew center -->아투스 시는 전날 밤 규모 6.2의 지진이 덮친 간쑤성 린샤주 지스산현에서 직선 거리로 2200㎞ 떨어진 곳이다. 린샤주 지스산현에서는 전날 밤 11시 59분(한국시간 19일 0시 59분) 규모 6.2의 지진과 275차례 여진이 발생했다.<br>중국 관영 통신 신화사는 이 지진으로 간쑤성에서 105명이 숨지고 96명이 다쳤으며, 칭하이성에서 11명이 희생되고 124명이 다쳤다고 지방정부 관리 등을 인용해 전했다. 주택과 전기, 도로, 수도 등 기반 시설이 파손된 것은 물론이며, 사상자는 훨씬 늘어날 가능성이 높다.<br><!-- 광고 right -->간쑤성에서는 1920년 지진으로 무려 20만명 이상이 목숨을 잃어 20세기 최악의 지진 참사 중 하나로 기록됐다.<br>시진핑 국가주석은 중국에서도 가장 가난한 지역 중 하나로 손꼽히는 간쑤성의 구조 노력에 국가의 모든 힘을 동원할 것을 지시했다. 린샤주는 이슬람을 신봉하는 소수민족 후이(回)족이 자치권을 어느 정도 인정받은 곳이며, 신장 자치구 역시 무슬림 인구가 다수를 차지하는 곳이다.<br>지난해 9월 남서부 쓰촨성에서도 규모 6.6의 지진이 엄습, 60명 이상이 목숨을 잃었다.","date":"2023-12-19T12:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오인 사살 인질들과 함께 있었던 태국 노동자 “제가 운 좋다고요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219120716_V.jpg' width=100px align=left><!-- 그림 1522147 -->“제가 운이 좋은 건가요, 나쁜 건가요. 아, 여기 있으니, 살아 있으니 운이 좋은 거겠죠.”<br>태국 남성 위치안 템쏭(37)은 지난 10월 7일(현지시간) 이스라엘 남부 키부츠(집단농장) 크파르 아자에서 팔레스타인 무장정파 하마스 대원들에게 끌려가 온갖 고초를 겪다 지난달 풀려나 고국에 돌아온 태국 일꾼 23명 중 한 명이다. 그는 수도 방콕 외곽 산업단지의 한 조금만 방에서 부인 말라이와 함께 영국 BBC 기자를 18일 만나 앞의 질문을 던진 뒤 스스로 답을 내렸다.<br>그는 풀려나 귀국했고, 아내와 함께 있지만, 인질로 붙들려 있을 때 만난 적이 있는 이스라엘 청년 셋(알론 룰루 샴리즈, 요탐 하임, 사메르 탈랄카)은 자국군 병사들 오인 사격에 목숨을 잃고 말았으니 그는 운 좋은 것임에 틀림없다.<br><!-- MobileAdNew center -->그런데 그가 이스라엘에 갈 수 밖에 없었던 사정, 인질로 억류됐던 50일, 귀국한 뒤 세 대목 모두 불운하다고 밖에 볼 수 없다.<br>위치안이 이스라엘 땅에 발을 디딘 것은 9월 말이었다. 다른 태국인 인질들처럼 가난한 태국 북동부 출신으로 나은 일자리가 있다고 해서 농장에 취업하기 위해 그곳에 갔다. 입국 아흐레 뒤 크파르 아자의 아보카도 농장에로 옮겼다.<!-- 그림 1522148 -->그곳에서 첫날 아침, 하마스 대원들의 총소리에 눈을 번쩍 떴다. 동료 태국 일꾼들은 늘 있는 일이라고 안심시켰다. 하지만 정오가 가까워지지 총소리가 더욱 크게 들렸다. 일꾼들은 건물 하나에 들어가 문을 걸어잠갔다. 하마스 대원들이 부수고 들어와 소총 개머리판으로 태국인들을 때리기 시작했다.<br><!-- 광고 right -->“내가 이렇게 웅크린 채 ‘태국, 태국, 태국’이라고 외쳤더니 그는 팔을 들어올리는 동작을 취한 뒤 계속해 나를 때렸다. 내가 할 수 있는 일이라곤 고개를 처박는 것뿐이었다. 한 녀석이 나를 발로 짓이기더라. 나는 숨으려고 침대 아래로 기어들어갔다. 아내에게 문자를 보내 끌려갈 것 같다고 했다. 그들이 내 다리를 잡아당겨 끌려나왔다.”<br>위치안은 끝내 가자지구 지하 깊숙한 터널로 끌려가 51일을 억류당했다. 영어를 못하는 그는 고립무원 상태였다. 태국인 동료가 있었다면 조금 나았을텐데 아무도 없었다. 하마스 대원들과는 그림으로나 손짓으로 소통했다. 하루 한 끼만 챙겼다. 빵 한 조각과 말린 대추야자 한 알이 고작이었다.<br>“그들이 내게 다가와 말을 걸면 스트레스가 극심해졌다. 뭐라고 하는지 알아들을 수가 없어서였다. 어려움을 이겨내는 유일한 길은 아이들, 아내, 어머니 얼굴을 떠올리는 것이었다. 할 일이 없어 가만히 벽만 바라보고 앉아 있기도 했다. 살아남자는 생각만 계속 붙들었다.”<br>BBC 기자들이 막 도착했을 때 뉴스를 통해 요탐, 새미, 알론이 지난 15일 안타까운 죽음을 맞은 것을 알았다고 했다. “매일 아침 외국 친구들은 서로를 다독이려고 노력했다. 악수를 하거나 주먹을 맞부딪쳤다. 그들은 나를 껴안아주거나 어깨를 두드려줬다. 손을 써야만 소통이 가능했다.”<br><!-- MobileAdNew center -->그는 요탐이 드러머였다는 사실, 새미가 오토바이를 즐기며 양계장에서 일했다는 사실을 알게 됐다고 했다. 간단한 태국 말을 알려주려고 했다. 두 친구는 터널 안의 첫날부터 함께 있었다. 알론은 10월 9일 합류했다.<br>그는 너그러운 대우를 받는 편이었는데 두 이스라엘 인질은 첫 주에 때때로 전선으로 두들겨 맞았다고 했다. 늘 굶주렸고, 물은 한 모금 홀짝거릴 뿐이었다. 큰 물병이라고 해야 나흘이나 닷새면 바닥이 드러났다. 작은 것들은 이틀이면 바닥이었다.<br>씻지 못하는 것이 정말 힘겨웠던 일이었다. 낮에 잠자야 한다고 했다. 터널 안에서는 늘 젖은 채로 지냈다. 주위에 말라있는 것이 전혀 없었다. 그는 주변을 깨끗이 하려고 부지런히 몸을 놀렸다. 하마스 간수들이 폭탄으로 구멍난 곳을 메우겠다고 하면 그는 함께 자갈을 날랐다.<br>이렇게 한 달을 함께 지낸 뒤 네 사람은 새로운 터널로 옮겨졌다. “저녁 7시쯤 우리를 위로 올려 보냈다. 그런데 올라가 바깥 풍경을 보자마자 터널 아래로 돌아가고 싶었다. 하늘에서 교전을 벌이는 것이 어디에서나 보였다. 사방에서 드론이 날아다니는 소리와 총성이 들렸다. 드론을 피해 20분이나 달리기도 했다.”<!-- 그림 1522149 -->위치안은 납치한 이들이 달력에 날 수를 표시하라고 권하기도 했고, 심지어 시계를 가져다주기도 했다고 했다. 자신이 자꾸 시간을 물어보니 귀찮아서 그런 것이었다.<br>이 시련은 시작한 것과 마찬가지로 끝날 때도 갑작스러웠다. “그들이 딱 나를 지목하더니 ‘너, 집에 가, 태국으로’라고 말하더라.” 51일 만에 처음 낮 풍경을 볼 수 있었다. 적십자사에 인도된 다음 이집트로 통하는 라파 국경검문소를 통과했다.<br>“그곳에 있는 내내 눈물 한 번 떨구지 않았는데 밖으로 나와 다른 풀려난 두 태국인이 눈에 들어오자 껴안고 울고 말았다. 얼싸안은 채 앉아 하염없이 눈물을 흘렸다. 우리는 어떻게 살아남은 거냐고 스스로에게 묻고 있었다.”<br>귀국 후 ‘생존자’, “운 좋은 아저씨’ 같은, 약간은 어이없는 별명이 붙었다고 했다. 절대 운 좋지 않다는 것은 이스라엘까지 여행하는 데 들어간 23만 바트(약 860만원)가 고스란히 빚으로 남았다. 그런데 이스라엘 농장에서 한 푼도 받지 못했다.<br>부부는 공장 일자리를 얻었다고 했다. 일당이 800바트(3만원)가 채 되지 않는다. 이 돈으로는 빚 갚는 일은 언감생심이다. 두 아이는 고향 부리람주의 조부모에게 보내 맡겼다.<br>위치안은 때때로 잠을 이룰 수 없어 힘들다고 했다. 일어나면 어머니에게 안부 전화를 드린다고 했다.<br>그런데 치가 떨릴 것 같은 이스라엘에 다시 가겠느냐고 BBC 기자가 묻자 뜻밖의 답이 돌아왔다. 조금이라도 더 나은 임금이 주어지는 그곳에 가고 싶다는 것이었다.<br>자, 여러분의 최종 답은 무엇인가? 위치안은 운 좋은 사람인가, 운 나쁜 사람인가?","date":"2023-12-19T12:07:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"X는 ×?…“SNS 가짜 뉴스 오죽했으면” EU 핀셋 조사 도마에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219114647_V.jpg' width=100px align=left><!-- 그림 1522138 -->일론 머스크(52)의 소셜미디어(SNS) 엑스(X·옛 트위터)가 유럽연합(EU)의 SNS 규제법 첫 공식 조사 대상에 올랐다.<br>EU 집행위원회는 18일(현지시간) 성명을 통해 X에 대해 디지털서비스법(DSA)에 따른 위반 조사를 공식적으로 개시했다고 밝혔다. DSA는 메타, 인스타그램 등 SNS 플랫폼에서 가짜 뉴스와 불법 콘텐츠가 유통되는 것을 막기 위한 장치다. EU의 공식 조사는 지난 8월 법 시행 이후 처음이다.<br>플랫폼은 유해·불법 콘텐츠의 신속한 제거와 예방 시스템을 마련해야 하고, 이를 어길 경우 연간 글로벌 수익의 최대 6%에 해당하는 과징금을 물게 된다.<br><!-- MobileAdNew center -->EU는 지난 10월 머스크에게 DSA를 준수하라고 촉구한 지 두 달여 만에 X에 대한 공식 조사에 착수했다. 당시 EU는 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 초기 X에 가짜뉴스가 범람한다며 DSA 준수를 촉구한 바 있다.<br>티에리 브르통 EU 집행위원은 “X는 투명성 의무 준수 미흡 및 사용자 인터페이스의 기만적인 디자인으로 조사를 받고 있다”며 “대형 온라인 플랫폼이 ‘규모가 커서 신경 쓰지 않아도 되는’ 시대는 이제 끝났다”고 말했다.<br><!-- 광고 right -->집행위는 개별 콘텐츠에 대한 조사보다 X가 콘텐츠를 처리하는 방식을 살펴볼 예정이라고 설명했다.<br>X가 자체 약관을 준수하는지, 불법 콘텐츠 신고 메커니즘이 있는지, 이를 얼마나 신속하게 처리하는지 등을 집중적으로 조사할 예정이다. 특히 X의 ‘블루체크’ 시스템을 살펴보고 있다고 EU 관계자는 덧붙였다. 블루체크는 당초 누군가가 검증되고 신뢰할 수 있는 출처임을 나타내는 인증 시스템이었는데, 머스크 인수 후 프리미엄 서비스 이용자 표시로 바뀌었다.<br>집행위는 블루 체크가 여전히 인증된 계정임을 나타내는 것처럼 이용자에게 오해를 주는지, 프리미엄 사용자의 게시물이 일반 사용자보다 더 많이 노출되는지 등도 파악하기로 했다.<br>이에 대해 X 측은 “DSA를 준수하기 위해 최선을 다하고 있으며, 규제 절차에도 협조하고 있다. 이번 조사 과정이 정치적 영향력으로부터 자유롭고 법을 준수하는 게 중요하다”고 밝혔다.<br><!-- MobileAdNew center -->머스크는 앞서 지난 10월 EU의 경고에 대해 “우리의 정책은 모든 것의 출처가 공개되고 투명하다는 점이며, 이는 EU도 지지하는 접근 방식”이라면서 “대중들이 볼 수 있도록 뭘 위반했다는 말인지 나열해달라”고 발끈한 바 있다.<br>블룸버그 통신은 최근 소식통을 인용해 X가 올해 연간 25억 달러(약 3조 2683억원)의 광고 수입을 올릴 것으로 전망했다. 이를 기준으로 환산하면 과징금은 최대 1억 5000만 달러(약 1964억원)이다.<br>X를 ‘시민 저널리즘’의 한마당으로 만들겠다는 머스크는 가짜 뉴스를 창궐하게 만든 책임자라는 비판을 받았다. 이스라엘과 하마스 간 전쟁 이틀째인 지난 10월 8일엔 미국이 이스라엘에 80억 달러 규모 지원을 승인했다는 백악관 문서를 퍼다 나르기도 했다.<br>하지만 이는 지난 7월 조 바이든 행정부가 우크라이나에 4억 달러를 지원한 문서를 조작한 문건이었다. 이스라엘 언론인 것처럼 이름을 ‘예루살렘 포스트’라고 지은 한 계정은 X에서 베냐민 네타냐후 이스라엘 총리가 병원으로 이송됐다는 허위 기사를 올려 비난을 샀다.<br>지난해 4월 트위터 인수 후 신원 인증을 받은 미디어·유명인의 계정 옆에만 표시해주던 ‘블루체크’ 마크를 월 8달러에 아무에게나 판매하면서 정보의 진실 여부를 더욱 알기 어렵게 만들었다는 것이다. 익명 기반으로 한 사람이 다수의 계정을 운영할 수 있는 X는 SNS 중 가짜 뉴스 생성과 확산이 가장 빠른 플랫폼으로 꼽혀 악명을 높였다.<br>가짜 뉴스가 ‘직접적인 테러’라는 인식이 세계적으로 강화되고 있지만 정작 미국에서는 규제가 힘을 받지 못하고 있다. 워싱턴포스트(WP)에 따르면 바이든 정부는 최근 가짜 뉴스 유포를 차단하기 위해 페이스북, 인스타그램 등 일부 SNS 회사와 진행하던 허위정보 경고 시스템 운영을 중단했다. 야당인 공화당이 ‘기본권 침해’라며 공세에 나섰고 법원에서도 공화당을 지지하는 판결을 내렸기 때문이다. WP는 “인공지능(AI)이 발달하며 한층 손쉽게 선동 자료를 만들 수 있는 환경이 됐다”고 했다.<br>메타 유럽 본사가 있는 아일랜드의 규제 당국은 지난 5월 개인정보보호법 위반을 이유로 메타에 12억유로(약 1조 7000억원) 규모 과징금을 부과했다. 노르웨이 정부는 메타가 이용자의 데이터를 무분별하게 수집하고 있다며 지난 8월 이후 매일 하루 100만크로네(약 1억 2000만원)의 벌금을 부과하고 있다. 개인정보 수집을 막는 방식으로 페이스북과 인스타그램의 영향력을 줄이려는 것이다.","date":"2023-12-19T11:46:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고려대학교, 새로 생긴 ‘교과우수전형’서 440명 선발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220001105_V.jpg' width=100px align=left><!-- 그림 1522447 -->서울캠퍼스는 2024학년도 정시모집 가군에서 총 1805명을 선발한다. 일반전형으로는 1118명, 교과우수전형으로 440명, 농어촌전형·사회배려전형·특수교육전형·특성화고전형으로 247명을 뽑는다. 일반전형과 농어촌전형·사회배려전형·특수교육전형·특성화고전형의 대부분 모집단위는 대학수학능력시험 성적만 활용해 선발한다.<br>의과대학은 별도의 배점이 없는 결격 판단용 적성·인성면접을 추가 실시한다. 체육교육과와 디자인조형학부는 수능 70%와 실기 30%, 사이버국방학과는 수능 80%와 군면접 및 체력검정 20%를 합산해 선발한다.<br>인문계열 모집단위와 가정교육과·간호대학·체육교육과는 국어(화법과 작문, 언어와 매체 중 택1)·수학(확률과 통계, 미적분, 기하 중 택1)·영어·사회탐구(또는 과학탐구) 2과목·한국사 영역을 반영한다. 국어와 수학 영역은 각각 약 36%, 탐구영역은 약 29%의 비율로 반영된다.<br><!-- MobileAdNew center -->자연계 모집단위(가정교육과·간호대학 제외)는 국어(화법과 작문, 언어와 매체 중 택1)·수학(미적분, 기하 중 택1)·영어·과학탐구(2과목)·한국사 영역을 반영한다. 국어와 탐구영역은 약 31%, 수학 영역은 약 38%의 비율이다. 디자인조형학부는 국어(화법과 작문, 언어와 매체 중 택1)·영어·사회탐구(또는 과학탐구) 2과목·한국사 영역을 반영하며 국어 약 56%, 탐구 약 44%의 비율로 반영한다.<!-- 그림 1522449 -->2024학년도 정시에서 신설되는 교과우수 전형은 440명을 뽑는다. 지원자격은 국내 고등학교 2015학년도 졸업자(2016년 2월 졸업)부터 2023학년도 졸업예정자(2024년 2월 졸업) 중 학생부에 6학기 교과성적이 기재돼 있고 모집단위별 수능지정응시영역을 충족한 경우가 해당된다. 교과성적 반영 방법에 대한 자세한 사항은 모집요강을 통해 확인할 수 있다.<br>모든 모집단위에서 영어는 등급별 감점, 한국사는 등급별 가점을 부여한다. 영어 영역은 2등급부터 감점이 적용되며 등급이 낮아질 때마다 3점씩 추가 감점된다. 한국사 영역은 4등급까지는 10점 만점을 가산한다. 탐구영역은 반드시 2개 과목을 응시해야 하며 제2외국어/한문영역이 탐구 과목을 대체하는 것은 불가하다. 직업탐구는 특성화고교전형만 인정한다.<br><!-- 광고 right -->입학생은 제1전공 이외에 제2전공 또는 심화전공을 의무적으로 이수해야 한다. 기본전공과정을 이수하고 타 학과의 기본전공을 이수하는 이중 전공, 2개 이상의 학과가 융합해 구성된 교육과정을 이수하는 융합전공, 학생이 직접 설계한 교육과정을 이수하는 학생설계전공이 있다. 자세한 사항은 인재발굴처 홈페이지 내 모집요강이나 고려대 홈페이지 전공안내에서 확인할 수 있다. 정시모집 원서접수 기간은 다음달 3일 10시부터 5일 17시까지다.","date":"2023-12-20T00:11:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내게 딱 맞는 전형 찾으면 불수능 뚫고 합격문 활짝","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220001100_V.jpg' width=100px align=left><!-- 그림 1522445 -->2024학년도 대학수학능력시험(수능)이 ‘불수능’으로 평가되면서 수험생들이 정시 전략을 세우는 데도 어려움이 예상된다. 수시모집 최저학력기준을 충족하지 못해 정시로 넘어오는 이월 인원이 많을 것으로 전망되는 만큼 수험생들은 대학별 모집 인원을 파악하고 영역별 반영 방법을 분석해 유리한 모집 단위를 선택해야 한다.<br>2024학년도 전국 일반대학의 정시모집 인원은 7만 2264명으로 전년 대비 4418명 감소했다. 권역별로 비수도권 대학은 4907명이 감소했지만, 대학은 첨단분야 학과 신설과 증설로 정원이 489명 증가했다. 수시 이월 인원이 추가된 최종 정시 확정 인원은 오는 29일 이후 공지된다.<br>입시 업계는 올해 수시모집에서 수능 최저 등급을 맞추지 못해 탈락하는 학생이 늘어날 것으로 예상한다. 특히 의대 수시에서는 수능 최저학력기준을 충족하는 수험생이 지난해보다 20% 가까이 감소할 것이라는 분석이 나온다. 메가스터디교육에 따르면 2024학년도 수능에서 국어, 수학, 영어에서 각각 1등급을 받은 인원이 전년 대비 총 2만 491명 감소했다. 수능에서 최저등급을 맞추지 못한 학생들이 대규모로 정시로 들어오면 정시 경쟁이 치열해질 것으로 전망된다.<br><!-- MobileAdNew center -->생각보다 낮은 점수를 받았다고 하더라도 자신에게 맞는 전형을 찾으면 합격 가능성을 높일 수 있다. 올해 매우 어렵게 출제된 국어 영역을 보면, 백분위가 100인 수험생들의 표준점수가 8점까지 차이가 난다. 상위권에서는 같은 백분위이더라도 표준점수가 넓게 분포돼 있으므로 유리한 전형을 찾아야 한다는 얘기다.<br>우연철 진학사 입시전략연구소장은 “올해는 수능이 어렵게 출제돼 상위권에서 표준점수의 분포가 넓게 나타나기 때문에 백분위로만 지원 가능 대학을 가늠하기가 어려워졌다”며 “같은 백분위라도 표준점수에서는 차이가 클 수 있어 희망 대학의 수능활용지표에 따른 유불리를 꼼꼼히 따져 봐야 한다”고 말했다.<br><!-- 광고 right -->선택과목에 따라 점수가 다른 탐구영역은 표준점수를 그대로 적용하는 몇 개 대학을 제외하면 대부분 대학별 변환 표준점수를 활용한다. 김병진 이투스 교육평가연구소장은 “수능 위주 전형은 총점이 다른 학생들과의 경쟁이 아니라 총점이 같은 학생들의 경쟁”이라며 “자신과 총점이 같거나 비슷한 범위 내에 있는 학생들과 내 영역별 성적을 비교하는 것이 핵심”이라고 했다.<br>대학별 입학처 홈페이지나 대입정보포털 ‘어디가’에서 공개하는 전년도 전형 결과를 참고하는 것도 도움이 된다. 한국대학교육협의회 대입 상담센터는 2024학년도 정시모집 집중 상담 기간을 다음달 6일까지 운영한다. 372명의 상담 교사단이 대입 정보를 공유하고 체계적인 상담을 할 예정이다. 각 시도교육청도 대입 설명회를 열고 현직 교사들이 참여하는 진학상담을 진행한다.","date":"2023-12-20T00:11:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맹렬 독감에 ‘오픈런’ ‘조퇴런’…  제시간 진료 ‘하늘의 별 따기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/20/SSC_20231220001027_V.jpg' width=100px align=left><!-- 그림 1522432 -->“아들이 감기에 걸려 병원 홈페이지에서 온라인 예약을 하고 왔어요. 요즘 집 근처 병원은 기본 2~3시간씩 기다려야 하는데 이렇게라도 진료받을 수 있는 게 어디예요.”<br>19일 오전 11시 집에서 30분 넘게 걸려 서울 구로구 우리아이들병원을 찾은 김모(39)씨는 일곱 살 아들의 손을 잡은 채 진료 대기 화면에서 눈을 떼지 못했다. 김씨는 “그나마 여기는 온라인 예약이 가능해서 멀지만 찾아왔다. 병원 온라인 예약이 없으면 새벽 4시부터 온 가족이 출동해야 한다”고 토로했다. 김씨 옆에도 마스크를 쓴 채 기침을 반복하는 대기 환자 40여명이 순서를 기다리고 있었다.<br>인플루엔자(독감) 유행이 최근 5년간 최고점을 보이는 등 계절성 호흡기 질환이 급증하자 진료를 보지 못하고 돌아서거나 장시간 대기하는 사례가 많아지고 있다. 병원 영업시간 전부터 기다리는 ‘오픈런’뿐 아니라 업무를 일찍 끝내고 병원을 찾는 ‘조퇴런’에도 진료받지 못하는 환자들도 부쩍 늘고 있다.<br><!-- MobileAdNew center -->서울 송파구에 거주하는 임현주(34)씨는 기침이 잦아진 어머니와 함께 동네 이비인후과를 찾았지만 6시간 만에야 진료를 볼 수 있었다. 오전 9시에 병원을 찾았지만 이미 대기자만 30명인 상황이었고, 예약과 현장 접수가 몰리면서 병원 내 혼선으로 임씨의 접수가 누락돼 오후 늦게서야 겨우 진료를 받았다.<br>병원이 문을 닫을 무렵에도 상황은 크게 다르지 않다. 지난 18일 독감으로 고생하던 직장인 이모(36)씨는 조퇴 후 오후 5시쯤 서울 서초구 한 이비인후과를 찾았지만 1시간 넘게 대기했다. 특히 이씨보다 10분 정도 늦게 온 다른 환자는 접수 마감으로 간호사와 실랑이를 벌이다가 발걸음을 돌렸다. 이씨는 “‘언제까지 기다리냐’고 항의하는 사람도 많았다”며 “의사 총파업도 앞두고 있다고 들었는데 아프면 안 되겠다는 생각만 든다”고 했다.<br><!-- 광고 right -->서울 영등포구의 한 내과에서 일하는 40대 간호사는 “11월 말부터 독감 환자들이 갑자기 늘었고, 코로나19 유행이 있던 지난해와 비교할 수 없을 정도로 바쁘다”면서 “진료 문의 전화가 오면 ‘한 시간 전에 와 달라’고 안내한다”고 말했다.<br>질병당국에 따르면 올해 독감 환자 수는 코로나19가 유행했던 2년 전에 견줘 134배 폭증했다. 병원 온라인 예약·접수 애플리케이션인 ‘똑닥’ 통계에 따르면 10월 1주차 대비 12월 3주차(12월 10~16일)의 사용 건수가 32% 증가하기도 했다.<br>유아청소년 사이에 독감과 폐렴이 동시에 유행하면서 당분간 진료를 받기 어려운 상황은 계속될 것으로 보인다. 17개월 아들을 둔 김주은(26)씨는 “현장 접수만 하는 소아과에 아침 7시에 갔더니 대기자만 50명이었다”며 “오후에 오는 사람들은 제때 진료받기 어려운 현실”이라고 했다.","date":"2023-12-20T00:10:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2심 “검찰총장 윤석열 정직 취소”… 1심 뒤집었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124204237_V.png' width=100px align=left><!-- 그림 1513079 -->윤석열 대통령이 문재인 정부에서 검찰총장을 지낼 때 받은 정직 2개월 징계를 취소해야 한다고 항소심 재판부가 판단했다. 징계 절차의 적법성을 위배해 징계 자체를 인정할 수 없다는 취지로 윤 대통령이 패소한 1심 결과가 뒤집혔다.<br>서울고법 행정1-1부(부장 심준보·김종호·이승한)는 19일 윤 대통령이 법무부 장관을 상대로 낸 징계처분 취소 청구 소송에서 1심과 달리 윤 대통령 승소로 판결했다.<br>재판부는 “법무부 장관의 징계 절차 관여는 검사징계법상 제척 규정과 적법 절차 원칙에 어긋나 위법하다”며 “적법 절차 원칙은 헌법상 대원칙으로 검사에 대한 징계 절차에서도 지켜져야 한다”고 설명했다. 특히 징계 절차 관여와 관련해 징계 청구권자였던 추미애 전 법무부 장관이 위원장으로서 1차 심의기일을 임의로 지정·변경한 것이 위법하다고 판단했다. 또 심의기일에 임박해 징계위원을 신규 위촉한 행위 등도 검사징계법에 어긋난다고 덧붙였다.<br><!-- MobileAdNew center -->2020년 검찰총장이던 윤 대통령은 ▲주요 재판부 사찰 의혹 문건 작성·배포 ▲채널A 사건 감찰 및 수사 방해 ▲검사의 정치 중립 훼손 등 네 가지 사유로 정직 2개월 징계를 받았다. 윤 대통령은 이에 불복해 행정소송을 제기했으나 2021년 1심 재판부는 ‘정치 중립 훼손’을 제외한 3건의 사유를 근거로 징계가 유효하다고 봤다. 그러나 2심 재판부는 이날 1심 판단을 뒤집었다.<br>이날 선고 뒤 윤 대통령 변호인인 손경식 변호사는 “대한민국 사법부의 질서가 원활히 기능해 법치주의를 견고히 지켰다는 점을 다시 확인했다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-20T00:10:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220009006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢 ‘백현동 수사 무마’ 전관 변호사 2명 영장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214143345_V.jpg' width=100px align=left>백현동 개발 비리 사건에 대한 수사 무마 청탁 의혹을 수사하는 검찰이 금품을 수수한 혐의를 받는 검찰과 경찰 고위 간부 출신 변호사에 대해 구속영장을 청구했다.<br>서울중앙지검 반부패수사3부(부장 김용식)는 19일 임정혁(사법연수원 16기) 전 고검장과 곽정기(33기) 전 총경에 대해 변호사법 위반 혐의로 구속영장을 청구했다. 이들에 대한 구속 전 피의자 심문(영장실질심사)은 오는 22일 서울중앙지법 이민수 영장전담 부장판사 심리로 진행된다.<br>임 전 고검장은 지난 6월 백현동 개발업자인 정바울 아시아디벨로퍼 회장으로부터 백현동 개발 특혜 검찰 수사와 관련해 공무원 교제·청탁 명목으로 1억원을 받은 혐의를 받는다. 곽 전 총경은 지난해 6~7월 정 회장으로부터 경찰 수사와 관련해 수임료 7억원을 받고 공무원 교제·청탁 명목으로 현금 5000만원을 별도 수수한 혐의를 받는다. 또 곽 전 총경은 사건을 소개해 준 경찰관 박모씨에게 400만원을 준 것으로 조사됐다.<br><!-- MobileAdNew center -->검찰은 정 회장을 수사하는 과정에서 그가 부동산업자 이모씨에게 수사 무마 청탁의 대가로 13억여원을 제공한 정황을 포착하고 임 전 고검장과 곽 전 총경에 대한 수사를 진행했다. 임 전 고검장과 곽 전 총경은 정당한 수임료라며 혐의를 강하게 부인하고 있다.<!-- 그림 1520508 --><!-- 광고 right -->","date":"2023-12-19T18:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220009003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢 ‘백현동 수사 무마’ 전관 변호사 2명 영장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214143345_V.jpg' width=100px align=left>백현동 개발 비리 사건에 대한 수사 무마 청탁 의혹을 수사하는 검찰이 금품을 수수한 혐의를 받는 검찰과 경찰 고위 간부 출신 변호사에 대해 구속영장을 청구했다.<br>서울중앙지검 반부패수사3부(부장 김용식)는 19일 임정혁(사법연수원 16기) 전 고검장과 곽정기(33기) 전 총경에 대해 변호사법 위반 혐의로 구속영장을 청구했다. 이들에 대한 구속 전 피의자 심문(영장실질심사)은 오는 22일 서울중앙지법 이민수 영장전담 부장판사 심리로 진행된다.<br>임 전 고검장은 지난 6월 백현동 개발업자인 정바울 아시아디벨로퍼 회장으로부터 백현동 개발 특혜 검찰 수사와 관련해 공무원 교제·청탁 명목으로 1억원을 받은 혐의를 받는다. 곽 전 총경은 지난해 6~7월 정 회장으로부터 경찰 수사와 관련해 수임료 7억원을 받고 공무원 교제·청탁 명목으로 현금 5000만원을 별도 수수한 혐의를 받는다. 또 곽 전 총경은 사건을 소개해 준 경찰관 박모씨에게 400만원을 준 것으로 조사됐다.<br><!-- MobileAdNew center -->검찰은 정 회장을 수사하는 과정에서 그가 부동산업자 이모씨에게 수사 무마 청탁의 대가로 13억여원을 제공한 정황을 포착하고 임 전 고검장과 곽 전 총경에 대한 수사를 진행했다. 임 전 고검장과 곽 전 총경은 정당한 수임료라며 혐의를 강하게 부인하고 있다.<!-- 그림 1520508 --><!-- 광고 right -->","date":"2023-12-19T18:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231220009003"}]