[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아, 미국 보란 듯…흑해 美드론 격추 조종사에 훈장 수여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/25/SSC_20230325075829_V.jpg' width=100px align=left><!-- 그림 1411419 -->러시아는 지난주 크림반도 서쪽 흑해 상공에서 미국 무인정찰기를 추락시킨 전투기 조종사들에게 22일(현지시간) 훈장을 수여했다.<br>세르게이 쇼이구 러시아 국방장관은 이날 군 지휘관들과의 회의에서 당시 수호이(Su)-27 전투기를 조종했던 2명에게 용기훈장(Orders of Courage)을 수여했다.<br>쇼이구 장관은 “이들은 우크라이나에 대한 특별 군사작전에서 영웅적인 모습을 보여줬다”면서 “미군의 MQ-9 리퍼 드론이 일시적으로 제한된 영공을 침범하는 것을 막았다”고 치하했다.<!-- 그림 1411420 --><!-- 그림 1411421 -->훈장을 받은 바실리 바빌로프 소령은 “무인기가 접근하는 것을 식별하고 임무를 수행하는 것을 막기 위해 기동 훈련을 했다”며 “이렇게 큰 상을 받게 돼 매우 자랑스럽다”고 말했다.<br><!-- MobileAdNew center -->역시 훈장을 받은 세르게이 포포프 소령은 “러시아 전투기는 무기를 사용하지 않았고 드론과 직접 접촉하지도 않았다”고 했다.<br>앞서 17일 러시아 국방부는 “세르게이 쇼이구 장관이 흑해 상공에서 비행이 제한된 러시아의 군사 작전 지역에 미국 무인기가 진입하는 것을 막은 공로로 조종사들에게 훈장을 수여하라는 명령을 내렸다”고 밝혔다. 당시 국방부는 “해당 비행제한 구역은 국제 규범에 따라 발표되고 모든 국제공역 사용자에게 공지됐다”고 주장했다.<!-- 그림 1411422 --><!-- 그림 1411423 -->지난 14일 우크라이나 크림반도 서쪽 흑해 상공에서는 정보감시정찰(ISR) 임무를 수행 중이던 미 공군의 MQ-9 ‘리퍼’ 드론의 프로펠러를 러시아 전투기 수호이(SU)-27이 들이받아 드론이 추락했다. 미국과 러시아 군용기의 물리적 충돌로 미군기가 추락한 것은 냉전 이후 처음이었다.<br><!-- 광고 right -->미국은 국제공역 비행에 대한 러시아의 무모한 근접 위협 비행이라며 책임론을 제기했지만, 러시아는 미 드론이 비행제한 구역을 침범해 식별을 위해 전투기 2대가 출격했을 뿐 충돌은 없었고 드론이 조종력을 상실해 추락했다고 주장하고 있다.<br>특히 로이드 오스틴 미 국방장관은 “러시아 조종사들의 위험하고 안전하지 않은 행동 패턴의 일부”라며 “러시아는 군용기를 안전하고 전문적인 방식으로 운용해야 할 의무가 있다”고 지적했다.<br>미 국방부도 해당 드론이 촬영한 사건 당시 영상을 공개하면서 “안전하지 않고 비전문적인 사고에 대한 이미지를 공개하는 것은 드문 일은 아니다”라고 배경을 밝혔다.<!-- 그림 1411424 --><!-- 그림 1411425 --><!-- 그림 1411426 --><!-- 그림 1411427 -->","date":"2023-03-25T07:59:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230325500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몬테네그로 법원, 권도형 구금 30일 연장…송환 늦어질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/25/SSC_20230325060201_V.jpg' width=100px align=left><!-- 그림 1411407 -->몬테네그로 법원이 24일(현지시간) 테라·루나 폭락 사태의 장본인인 권도형 테라폼랩스 대표의 구금 기간을 최장 30일로 연장했다고 현지 매체들이 보도했다. 몬테네그로 당국이 직접 권 대표의 사법 처리에 나서면서 권 대표는 신병 확보 경쟁을 벌이는 우리나라나 미국이 아닌 몬테네그로 법정에 먼저 서게 됐고, 이에 따라 그의 범죄인 인도는 상당히 지체되는 일이 불가피해져 20만여명으로 추산되는 피해자들의 답답함은 가중될 것으로 보인다.<br>몬테네그로 일간 ‘포베다’와 ‘비예스티’에 따르면 이 나라 수도 포드고리차 법원은 이날 권 대표와 측근인 한모 씨에 대해 구금 기간 연장을 명령했다. 법원은 권 대표 등이 싱가포르에 거주지를 둔 외국인으로 도주할 위험이 있고, 신원이 명백하게 입증되지 않았다는 이유로 이같이 결정했다.<br>권 대표는 전날 포드고리차 국제공항에서 코스타리카 위조 여권을 갖고 아랍에미리트(UAE) 두바이행 비행기에 탑승하려다 체포된 뒤 포드고리차 구금 시설에 구금됐다. 가방 안에는 역시 가짜 벨기에 여권과 한국 여권, 한국 여행 서류 등이 있었던 것으로 알려졌다.<br><!-- MobileAdNew center -->몬테네그로 법률상 피의자 구금 기간은 최대 72시간이다. 몬테네그로 검찰은 구금 기간 연장을 요청했고, 법원이 이날 피의자 신문을 거쳐 구금 기간 연장을 결정했다.<br>몬테네그로 경찰은 체포 하루 만에 “권 대표 등 2명을 공문서 위조 혐의로 기소했다”고 밝혔다.<br><!-- 광고 right -->이날 오후 1시 15분 시작된 피의자 신문에서 권 대표의 변호인인 브란코 안젤리치는 한국어 통역을 제공하지 않았다며 판사 기피 신청을 했지만 받아들여지지 않았다. 판사는 “피의자(권 대표)가 영어를 이해한다는 사실을 검사에게 확인했다”며 “영어 통역을 제공함으로써 자신의 언어 또는 자신이 이해하는 언어로 절차를 진행할 수 있는 피의자의 법적 권리는 존중됐다”고 기각 사유를 밝혔다.<br>AFP 통신은 포드고리차 법원 관계자를 인용해 권 대표가 하급 법원에서 공문서 위조 혐의와 관련한 재판을 받은 뒤에야 상급 법원에서 범죄인 인도 요청과 관련한 심리가 열릴 것이라고 전했다. 권 대표가 몬테네그로 관할권에서 형사 사건을 일으킨 이상 이에 대한 법적 처분이 먼저라는 것이다.<br>해외 도피 11개월 만에 검거된 ‘테라·루나  폭락’ 사태의 장본인 권도형 테라폼랩스 대표가 수갑을 차고 법정으로 향하는  모습이 주요 외신에 포착됐다.<br>한편 권 대표는 이날 법원에 출두하며 검은 모자에 캐주얼한 회색 상의를 입었고, 등 뒤로는 수갑이 채워져 있었으며 긴장된 표정으로 경찰관들에게 이끌려 법원으로 들어갔다. 측근 한씨 역시 수갑이 채워져 있었는데 그는 얼굴이 공개되길 원치 않는 듯 고개를 푹 숙인 채로 발걸음을 옮겼다.<br><!-- MobileAdNew center -->우리 법무부는 이날 권 대표의 신병을 확보하기 위해 몬테네그로  당국에 범죄인 인도를 청구했다. 현지에서 체포된 지 하루 만에 발빠른 조치에 나선 것은 미국 등 다른 국가의 수사 선상에도 올라 있는 만큼 우리 정부의 신속한 움직임이 신병 확보에 유리하다는 판단 때문이다.<br>지난해 9월 자본시장법 위반 혐의로 권씨의 체포영장을 발부받은 검찰은 그를  신속히 국내로 데려와 우리 사법 관할권 안에서 형사 책임을 지우겠다는 입장이다.<br>미국 검찰도 권 대표를 대표를 증권 사기 등 8개 혐의로 기소하고 범죄인 인도를 추진 중이다. 또 테라·루나 폭락 사태 일년 전 미국의 한 투자회사와 공모해 이 코인 시세를 조작했다는 검찰 수사 결과를 공소장에 기재했다.<br>뉴욕 남부연방지방검찰청의 공소장에 따르면 권 대표는 지난 2021년 5월쯤 자신이 만든 코인 테라USD(UST)의 시세 조종을 위한 도움을 얻으려고 미국의 한 투자회사 대표자들과 접촉했다. UST는 1달러에 연동하도록 설계된 스테이블 코인(달러 등 법정화폐에 연동하도록 설계된 가상화폐)이지만, 당시 UST의 달러 페그가 깨지는 바람에 곤혹스러운 처지였던 것으로 보인다. ‘회사1’(Firm-1)이라고만 공소장에 기재된 이 투자회사는 권 대표의 요청에 따라 UST의 시세를 조작하기 위한 매매 전략을 사용했다고 검찰은 밝혔다.<br>검찰은 이 회사가 어떤 수법을 사용했는지 공소장에 적시하지는  않았지만, 앞서 권 대표를 상대로 소송을 제기한 미 증권거래위원회(SEC)는 이 투자회사가 UST를 대량으로 매수해 시세를 복구했다고 소장에서 밝힌 바 있다.<br>SEC에 따르면 이 회사는 2021년 5월 23일부터 27일까지 최소 2개 이상의 가상화폐 플랫폼을 활용해 6200만개 이상의 UST를 순매수, UST 시세를 1달러로 복원시켰다. 권 대표는 2021년 5월 23일쯤 시세조종의 대가로 테라폼랩스와 이 투자회사의 기존 채무를 조정하는 데 합의한 것으로 검찰 조사를 통해 밝혀졌다.<br>그러나 테라폼랩스는 시세를 조작한 사실을 숨긴 채 소셜네트워크서비스(SNS)를 통해 UST의 가격 안정성을 보장하는 알고리즘 구조를 홍보하며 투자자들을 속인 것으로  드러났다. 권 대표 본인도 SNS는 물론 지난해 3월 언론 인터뷰 등을 통해 역시 알고리즘이 UST의 가격 안정성을 보장한다는 허위 주장을 내놨다고 검찰은 지적했다.","date":"2023-03-25T06:02:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230325500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"며느리 새 인생 위해…‘식물인간’ 된 아들 대신 이혼소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324234036_V.jpg' width=100px align=left><!-- 그림 1411405 -->식물인간 상태로 15년을 깨어나지 못하고 있는 아들 곁을 지킨 며느리에게 시부모가 이혼 소송을 제기했다. 시부모는 “이제 며느리에게 자유를 주고, 새로운 인생을 살게 하고 싶다”는 입장을 밝혔다.<br>홍콩 매체 사우스차이나모닝포스트는 24일 식물인간이 된 남편 곁을 15년 동안 지키며 돌본 여성의 사연을 전했다.<br>중국 동북부 지린성에 살고 있는 류씨 부부는 아들의 법률대리인 자격으로 며느리에게 이혼 소송을 제기했다.<br><!-- MobileAdNew center -->부부의 아들은 15년째 깨어나지 못하고 식물인간 상태로 침대에 누워 세월을 보냈다. 그동안 며느리는 남편 곁을 헌신적으로 지키며 오랜 세월 외로운 싸움을 해왔다.<br>류씨 부부는 “그동안 며느리가 아들을 얼마나 헌신적으로 돌봤는지 안다”며 “이제 새로운 삶을 며느리에게 주고 싶다”고 진심 어린 마음을 전했다.<br><!-- 광고 right -->부부는 “아들의 존재가 더 이상 며느리에게 짐이 되지 않았으면 좋겠다”며 “앞으로 아들은 내가 돌볼 것”이라고 말했다.<br>또한 아들과 며느리 사이에 낳은 손녀 역시 며느리의 자유를 위해 직접 돌볼 것이라고 밝혔다.","date":"2023-03-24T23:40:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 “우크라, 크림반도 공격하면 핵공격” 위협","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324210804_V.jpg' width=100px align=left><!-- 그림 1411399 -->러시아가 우크라이나가 크림반도를 공격할 경우 ‘핵공격’을 할 수 있다고 위협하고 나섰다.<br>24일(현지시간) 로이터에 따르면 블라디미르 푸틴 러시아 대통령의 최측근인 드미트리 메드베데프 러시아 국가안보회의 부의장은 이날 타스 등 자국 매체들과 인터뷰에서 “크림반도를 탈환하려는 시도를 포함해 일련의 심각한 공세를 할 경우 핵 사용 원칙을 따르는 것을 포함해 모든 수단을 사용할 수 있는 근거가 될 것임이 명백하다”고 말했다.<br>그는 “해당 원칙에 따르면 적이 어떤 무기로든 국가의 존재에 위협을 가할 경우가 그렇다”며 “국가의 일부를 떼어내려는 시도는 국가 존재 자체를 침해하는 것과 같다”고 주장했다. 또 미국을 겨냥해 “바다 건너 우리의 친구들도 이런 사실을 깨닫길 바란다”고 말했다.<br><!-- MobileAdNew center -->그는 우크라이나의 크림반도 수복 주장에 대해 가능성이 낮은 시나리오라고 평가절하했다. 그는 “이런 종류의 발표는 선전으로 취급돼야 한다. 전시에는 늘 있는 일”이라고 말했다.<br>한편 이고르 키릴로프 러시아군 화생방전 방어사령관은 영국이 우크라이나에 제공할 예정인 ‘열화우라늄탄’의 위험성을 거론하며 서방을 강하게 비난했다. 그는 이날 브리핑에서 “우크라이나에서 열화우라늄탄을 사용하면 우크라이나 주민 다수와 농업 부문에 악영향을 미칠 것”이라고 지적했다.<br><!-- 광고 right -->최근 애나벨 골디 영국 국방부 부장관은 의회에 제출한 서면 답변에서 우크라이나에 챌린저2 전차와 함께 열화우라늄탄을 제공할 것이라고 밝혔다.<br>열화우라늄탄은 우라늄을 농축하는 과정에 발생한 열화우라늄을 탄두로 해서 만든 전차 포탄으로, 철갑탄에 비해 관통력이 훨씬 높다. 걸프전과 유고슬라비아에서 사용됐다. 열화우라늄은 방사능은 비교적 약하지만, 매우 무거운 중금속이어서 화학적 독성이 강하다.","date":"2023-03-24T21:08:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"번지점프 줄 끊어졌는데…파타야 업체 “38만원 보상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324205727_V.jpg' width=100px align=left><!-- 그림 1411398 -->태국 파타야에서 번지점프 줄이 끊어져 관광객이 추락하는 아찔한 사고가 발생했다. 다행히 물 위로 떨어진 남성은 기적적으로 살아남았지만 심한 타박상을 입었다.<br>24일(현지시간) CNN과 뉴욕포스트는 지난 1월 태국 파타야에서 홍콩 관광객이 번지점프 중 추락한 사고 영상을 공개했다. 익명을 요구한 남성(39)은 파타야 북서쪽에 있는 ‘창타이 타프라야 사파리 어드벤쳐 파크’에서 건물 10층 높이의 번지점프대에서 뛰어내렸다가 번지로프(발과 번지점프대 위를 연결한 줄)가 끊어지는 바람에 그대로 추락했다.<br>번지점프가 물 위에서 이뤄진 덕에 마이크는 목숨을 건졌다. 물에 빠진 그는 두 발이 번지로프로 묶여 있는 상태에서 가까스로 헤엄쳐 물 위로 올라왔다. 마이크는 “점프대가 너무 높아 눈을 감고 뛰어내렸는데 눈을 떠보니 줄이 끊어져 물속에 빠져있었다”고 말했다.<br><!-- MobileAdNew center -->남성은 물에 빠질 때 받은 충격으로 온 몸에 타박상을 입은 것으로 알려졌다. 그는 “몸 옆으로 떨어져 한쪽에 멍이 심하게 들었다. 누구한테 두들겨 맞은 것 같다”고 말했다.<br><strong class=subTitle_s0>“면책조항 동의” “치료비 823만원”</strong><br><!-- 광고 right -->파타야 북서쪽에 있는 이 공원은 집라인부터 실탄 사격 등 다양한 액티비티를 즐길 수 있는 곳이다. 해당 업체는 “줄이 끊어진 뒤 직원들이 바로 남성을 물 밖으로 꺼내 상태를 확인했다. 멍이 든 것 같다는 말을 듣고 병원으로 데려갔다”고 전했다.<br>현지 매체에 따르면 업체는 남성에게 번지점프 비용과 엑스레이와 초음파 등의 진료비를 포함해 293달러(약 38만원)를 보상했다. 하지만 남성은 치료비로 약 6370달러(약 823만원)를 썼다며 제대로 된 보상을 해 달라고 요구하고 있다.<br>업체는 남성이 번지점프를 하기 전 회사의 면책 조항에 동의했다면서, 무슨 사고가 날 경우 회사 측이 치료비는 지급하겠지만 그 외 배상을 청구할 수는 없다는 입장이다.","date":"2023-03-24T20:57:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몬테네그로, 권도형 대표 기소…범죄인 인도 어떤 영향 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324224840_V.jpg' width=100px align=left><!-- 그림 1411403 -->전날 몬테네그로 당국에 체포돼 다음날 기소된 ‘테라·루나 폭락’ 사태의 장본인 권도형 테라폼랩스 대표가 24일 수도 포드고리차 법원에 출두했다. 그는 경찰 요원에 이끌려 검정색 모자에 회색 운동복 차림으로 등장했다.<br>앞서 몬테네그로 경찰은 권 대표 등 2명을 문서 위조 혐의로 기소했다고 밝혔다. 권 대표와 측근 한모씨는 전날 포드고리차 국제공항에서 코스타리카와 벨기에 위조 여권을 사용해 아랍에미리트(UAE)전 두바이행 비행기 탑승을 시도하다가 적발됐다고 밝혔다.<br>몬테네그로가 직접 권 대표의 사법처리에 나서면서 향후 그의 신병 처리 방향에도 영향이 있을 가능성이 있어 주목된다.<br><!-- MobileAdNew center -->권 대표의 변호인인 브란코 안젤리치는 검찰 조사에서 의뢰인이 여권을 위조하지 않았다며 결백을 주장했다고 밝혔다. 안젤리치는 “그들은 여권이 유효하고 원본이라고 말하며, 검찰이 공식적으로 확인해야 한다고 주장했다”며 “그들은 또한 조사에 성실하게 응하겠다고 밝혔다”고 전했다. 다만 이 변호인은 범죄인 인도 절차에 대해서는 듣지 못했고 언급하지도 않았다고 덧붙였다.<br>몬테네그로에서 받는 혐의는 문서 위조 혐의이기 때문에 테라·루나 사태와 직접 관련돼 기소된 미국 등으로 보내질 가능성을 배제할 수 없다. 블룸버그 통신은 권 대표가 몬테네그로에서 체포된 직후 미 연방검찰이 권 대표를 증권 사기 등 8개 혐의로 기소했으며, 검찰이 그를 뉴욕으로 송환해달라고 요청할 계획이라고 전했다.<br><!-- 광고 right -->이 통신은 “권 대표가 뉴욕으로 보내지면 암호화폐 시장의 또다른 거물인 FTX 공동설립자 샘 뱅크먼프리드에 대한 공소를 유지하고 있는 같은 검찰청의 수사를 받게 될 것”이라고 설명했다.<br>데이미언 윌리엄스 검사장이 이끄는 뉴욕 남부연방지검은 앞서 지난해 12월 세계 3대 가상화폐 거래소 FTX를 창업한 뱅크먼프리드를 사기와 불법 선거자금 공여 등 8개 혐의로 기소한 바 있다.<br>뱅크먼프리드 역시 지난해 12월 12일 FTX 본사가 위치한 카리브해의 바하마에서 당국에 검거됐으며, 9일 뒤 뉴욕으로 송환됐다. 뱅크먼프리드의 전례에 비춰보면 권 대표 역시 미국 검찰의 요청에 따라 며칠 안에 미국으로 송환될 가능성이 있다.<br>한국 검찰도 그를 송환하기 위해 범죄인 인도 절차를 밟겠다는 방침이지만 전망은 불투명하다. 미국과 싱가포르 당국도 동시에 수사 중인 탓에 절차가 매우 복잡할 전망이다.<br><!-- MobileAdNew center -->일단 몬테네그로 발표에 따르면 한국과 미국 모두 범죄인인도에 관한 유럽 협약에 해당한다. 범죄인 인도 사건 전문인 마이클 즈와이백 변호사는 블룸버그에 “범죄자를 먼저 기소한 국가가 송환에 우선권을 갖는다”고 설명했다.<br>그는 공교롭게도 체포 소식이 전해진 뒤 몇 시간 만에 뉴욕 검찰이 권 대표를 기소한 것을 두고 “미국 당국이 한국 정부와 합의한 후 행동에 나섰을 수 있다”고 해석했다. 또 형사 사건에 있어 미국 당국이 한국과 비교해 자산 압류 권한이 더 크며, 권 대표의 자산을 확보한 후 이를 한국에 일부 공여할 가능성도 있다며 “이런 종류의 국가 간 거래는 흔하다”고 언급했다.<br>다만 어느 나라를 향하든 범죄인이 신병 인도를 거부하면 실제 송환 결정에 이르기까지 몇 년의 시간이 걸릴 수도 있다고 즈와이백 변호사는 지적했다. 뱅크먼프리드가 체포된 뒤 신속히 송환됐지만 얼마 안 있어 보석으로 풀려난 것도 검찰과의 거래가 있었을 수 있다는 것이다.<br>뱅크먼프리드는 뉴욕에 송환된 다음날 보석금 2억 5000만 달러(약 3246억원)에 풀려났는데 실제로는 법원에 돈을 한 푼도 내지 않은 채 보석금의 약 10%밖에 안되는 부모 주택만 담보로 제공한 것이 드러나 논란이 됐다. 검찰과 뱅크먼프리드가 애초 송환과 보석을 놓고 거래를 한 것이란 의심이 강하게 제기됐다.<br>이에 따라 미국 수사당국과 권 대표가 형량 등을 놓고 모종의 거래가 오갈 가능성을 배제할 수 없다. 이렇게 되면 국내 피해자들의 배상 요구에 대한 답을 들을 시간은 또 뒤로 미뤄지게 된다.","date":"2023-03-24T19:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다른 항공사 비번 조종사, 기장 실신한 조종실에 불려간 뒤 착륙 도와","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324190947_V.jpg' width=100px align=left><!-- 그림 1411390 -->다른 항공사의 비번 조종사가 승객으로 탑승한 여객기의 기장이 정신을 잃고 쓰러지는 바람에 조종실에 차출돼 무사히 여객기를 목적지 공항에 착륙시키는 데 도움을 줬다.<br>지난 22일(현지시간) 네바다주 라스베이거스를 떠나 오하이오주 콜럼부스로 향하던 사우스웨스트 항공의 6013편에서 일어난 아찔한 일이었다고 영국 일간 인디펜던트가 다음날 전했다. 그는 실신해 처치를 받고 조종간을 잡을 수 없게 된 기장 대신 부기장이 여객기를 통제하는 상황에 관제탑 등과 무전 교신을 하며 무사히 여객기가 콜럼부스 공항에 착륙할 수 있도록 도왔다는 것이다.<br>NBC 뉴스에 따르면 라스베이거스 주민인 다이앤 맥글린체이는 남편과 함께 문제의 여객기에 탑승하고 있었는데 전혀 상황이 이렇게까지 급박했는지 알지 못했다고 털어놓았다. 그녀는 처음에 기내 방송을 통해 의료진이 탑승하고 있는지만 물어와 기장이 실신했는지 몰랐다고 덧붙였다.<br><!-- MobileAdNew center -->한편 미국 연방항공청(FAA)은 이날 항공사들과 조종사들 등에 대해 안전 경보를 발령했다. 올해 들어 벌써 여섯 차례나 충돌 직전에 위기를 모면하는 사고가 잇따른 데 따라 “계속된 주의와 관심을 기울여 달라”고 주문했다. FAA는 지난주 안전 정상회의를 소집하기도 했다.<br>미국 교통안전국(NTSB)은 지난달 페덱스 화물기와 사우스웨스트항공 여객기가 텍사스주 오스틴 공항 활주로에서 30m도 안되는 거리에 스치듯 지나간 일과 뉴욕 존 F 케네디 공항에서 아메리칸항공 여객기가 연루된 사건을 조사하고 있다.<br><!-- 광고 right -->또 언론 보도에 따르면 전날 사우스웨스트항공 여객기는 볼티모어 공항을 이륙하면서 활주로를 가로지르던 앰뷸런스와 간발의 차이로 스쳐 지나갔다. 사우스웨스트항공의 보잉 737 기는 관제탑의 통제를 무시한 채 달려오는 앰뷸런스로부터 축구 경기장 절반도 안되는 거리로 스쳐 지나갔다. FAA는 가장 근접했을 때 52m 간격 밖에 안됐다고 분석했다.","date":"2023-03-24T19:09:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 고교 총격 사건 생방송 리포트하던 엄마, 아들 다가오자 ‘와락’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324124953_V.jpg' width=100px align=left><!-- 그림 1411179 -->미국 폭스뉴스 리포터가 아들이 다니는 고교에서 일어난 총격 사건을 생방송 리포트를 하던 도중에 아들이 나타나자 와락 껴안았다.<br>화제의 주인공은 앨리샤 아쿠나. 23일(현지시간) 콜로라도주 덴버 와곽에 있는 이스트 고교 정문 앞에서 한 학생이 권총을 학교로 갖고 와 행정직들을 향해 쐈다는 끔찍한 소식을 리포트하고 있었다. 이때 아들이 길 건너에서 나타나 그녀 쪽으로 걸어오자 이런 애틋한 장면을 연출했다.<br>아쿠나는 그 전에 먼저 카메라에 대고 “죄송하다. 이 일이 일어난 뒤 우리 아들을 보지 못했다”고 털어놓았다. 혼잣말로 ‘아 저기 오네, 와’라고 말하는 것도 그대로 방송됐다. 그 뒤 아들을 껴안았다. 그러고는 아들에게 말했다. “빨리 리포트 끝낼게.”<br><!-- MobileAdNew center -->그녀는 다시 카메라 앞에서 아들은 괜찮다며 실은 아들이 맨먼저 총격 소식을 자신에게 알린 사람이었다고 털어놓았다. 그 순간 본인은 사무실 책상 위에서 일하고 있었는데 아들이 문자로 “경관들이 쫙 깔렸다”고 알려왔다는 것이다. 아쿠나의 여조카도 같은 학교에 다니는데 옷장 속에 숨어 엄마에게 문자를 보냈다.<br>용의자는 17세 남학생이었는데 현장에서 달아나 아직 검거하지 못한 상태라고 했다. 이 학교에서만 총기 관련 사건으로 올해 들어 벌써 두 번째 사건이라고 했다. 지난달 13일에도 한 학생이 학교 근처에서 총에 맞아 목숨을 잃어 총기 규제를 요구하는 집회가 열리기도 했다.<!-- 동영상 29475 --><!-- 광고 right -->","date":"2023-03-24T12:49:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘스키 뺑소니’ 기네스 팰트로, 재판정 경비원에 선물주려다 제지당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324121813_V.jpg' width=100px align=left><!-- 그림 1411173 --><br>‘스키 뺑소니’ 의혹으로 소송전을 벌이고 있는 할리우드 여배우 귀네스 팰트로가 뜬금없이 법정 경비원들에게 선물을 주려고 했다가 제지당했다.<br>팰트로의 변호인 스티브 오언스는 23일(현지시간) 미국 유타주 파크시티 법원에서 열린 손해배상소송 청구 소송 진술에 앞서 “내 의뢰인의 개인 경호원이 법정 경비원들에게 많은 도움을 받았다며 선물을 들고 오고 싶어 한다”면서 “이 일을 투명하게 하고, 이의가 있는지 알고 싶다”며 펠트로가 선물을 건네고 싶다고 말했다.<br><!-- MobileAdNew center -->팰트로를 상대로 소송을 제기한 테리 샌더스의 변호단이 즉시 반대했고, 켄트 홈버그 판사는 “이의가 있으므로 고맙지만 괜찮다”며 팰트로 변호단의 제안을 거부했다. 팰트로 측이 어떤 선물을 준비했는지는 알려지지 않았다.<br>팰트로는 2016년 2월 미국 로키산맥 인근 파크시티의 고급 스키 리조트에서 70대 고령 남성인 샌더슨과 충돌해 다치게 하고 적절한 조치 없이 떠났다는 의혹으로 손해배상소송을 당했다. 샌더슨은 30만달러(약 4억원) 규모의 피해 보상을 요구하고 있다. 팰트로는 이런 의혹을 부인하면서 1달러의 손해배상소송으로 맞서고 있다.<br><!-- 광고 right -->샌더슨 측은 팰트로와 충돌한 뒤 수분 동안 의식을 잃었고 뇌진탕과 갈비뼈 골절로 고통을 받았다고 주장한다. 이날 변론에서 샌더슨의 딸인 폴리 샌더슨-그래셤은 외향적이고 사교적이던 부친이 스키 사고 후 불안하고 쉽게 좌절하며 누구와도 관계를 맺지 않는 성격으로 바뀌었다고 주장했다.<br>그러나 반대 심문에서 샌더슨-그래셤은 아버지가 충돌 전에도 종종 자주 좌절하고 다른 사람을 불쾌하게 했다고 인정했다.<br>신경심리학자인 알리나 퐁은 2017년 5월 샌더슨을 처음 봤을 때 그가 두통과 기분·성격 변화를 호소했으며 1년 반 동안 뇌진탕 증상을 겪었다고 말했다.<br>샌더슨 측은 팰트로가 슬로프 위에 있다가 샌더슨을 뒤에서 충돌했다고 주장하고 있는 반면 팰트로 측은 팰트로가 슬로프를 내려가기 시작했을 때 한 남성이 그의 등 쪽에서 충돌했다며 반박하고 있다.<br>유타주 법률에 따르면 활강 중인 스키어는 자신보다 아래쪽에 있는 스키어에게 통행권을 양보해줄 의무가 있다. 이에 따라 사고 당시 팰트로와 샌더슨 중 누가 더 아래쪽에 있었는지가 이번 재판의 최대 쟁점이 될 전망이다.","date":"2023-03-24T12:18:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 법무부, CS·UBS 러시아 재벌 제재 회피 관여 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/16/SSC_20230316185311_V.jpg' width=100px align=left><!-- 그림 1408086 -->미국 법무부가 스위스 대형 투자은행(IB)인 UBS와 크레디트스위스(CS)의 러시아 제재 위반 여부를 조사하고 있다.<br>블룸버그는 23일(현지시간) 미 법무부가 러시아 신흥재벌의 제재 회피에 UBS와 CS를 포함한 금융 전문가들이 관여했는지 여부를 조사하고 있다고 보도했다. 미 법무부의 조사는 제재 대상인 러시아 고객과 거래한 은행 직원과 거래 수법에 집중하고 있고, 위법성 여부를 결정하기 위한 추가 조사를 벌일 것이라고 설명했다.<br>법무부의 이번 조사는 최근 CS가 위기설 속에 UBS에 인수되기 전에 이미 시작된 것으로 알려졌다. CS는 러시아의 우크라이나 침공 이후인 지난해 5월 러시아 사업 철수를 발표했지만, 그전까지는 러시아 부호들이 애용하는 은행이었다.<br><!-- MobileAdNew center -->블룸버그는 “미 법무부가 최근 의심 정황이 있는 은행들에 대해 소환장을 발부했다”면서 “이들 가운데는 미국 대형 은행도 일부 포함돼 있다”고 설명했다.<br>미국 법무부는 지난해부터 전담팀을 구성, 러시아 부호들의 제재 위반 여부를 조사해왔다. 지난달에는 제재 대상인 러시아 신흥재벌 빅토르 벡셀베르그가 뉴욕과 플로리다주 등지에 소유한 주택을 압류했으며, 러시아 신흥재벌들의 제재 회피를 도운 사람들에 대한 수사도 진행하고 있다.<br><!-- 광고 right -->한편 로이터통신은 “유럽중앙은행(ECB)이 오스트리아 라이파이젠 은행에 러시아 사업 중단을 요구하고 있다”고 보도했다.<br>ECB는 금융 불안 우려를 고려해 라이파이젠에 즉각적인 러시아 사업 철수보다는 철수 계획 마련을 요구하고 있다. 지난달 오스트리아를 방문한 미국 제재 담당 관리들도 라이파이젠 은행의 러시아 사업에 대한 우려를 표명했던 것으로 알려졌다.<br>라이파이젠 은행은 러시아 사업 철수 계획이 없다며 오스트리아 정부에서도 ECB 요구를 부당한 외국의 간섭으로 보고 있다고 로이터는 전했다. 오스트리아 양대 은행 중 하나인 라이파이젠은 러시아에 대한 유로화 송금의 4분의 1 가량 담당하면서 러시아에서 가장 중요한 서방은행으로 평가받고 있다.","date":"2023-03-24T11:57:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 뉴욕 검찰, ‘테라·루나 폭락 핵심’ 권도형 사기·시세조종공모 등 8개 혐의 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324055730_V.jpg' width=100px align=left><!-- 그림 1411024 -->미국 뉴욕 검찰이  ‘테라·루나 폭락’ 사태의 핵심 인물인 권도형(32) 테라폼랩스 대표를 사기 등 혐의로 기소했다.<br>미국 뉴욕 남부연방지방검찰청은 23일(현지시간) 몬테네그로 수도 포드고리차에서 검거된 권도형 대표를 증권 사기, 통신망을 이용한 사기, 상품사기, 시세조종 공모 등 총 8개 혐의로 기소했다고 블룸버그통신과 뉴욕타임스(NYT)가 보도했다.<br>미국 검찰의 공소장에 따르면 권 대표는 테라 블록체인 기술 등 여러 측면에 대해 투자자들을 속인 혐의를 받고 있다. 그가 TV 인터뷰와 소셜미디어에서 해당 사기 혐의에 대해 허위 정보를 퍼뜨리고 오해를 불러일으킬 수 있는 발언을 했다는 내용도 공소장에 포함됐다. 또 테라폼랩스가 발행한 루나와 테라USD(UST) 등 가상화폐와 관련해 투자자들을 속였다는 혐의와 이름이 밝혀지지 않은 미국 거래 업체와 함께 UST 시세를 조작했다는 혐의도 받는다.<br><!-- MobileAdNew center -->몬테네그로 내무부는 이날 “권도형으로 의심되는 인물이 몬테네그로 수도 포드고리차에서 검거했다”며 “그와 측근 한모씨로 추정되는 다른 한 명이 위조된 코스타리카·벨기에 여권을 사용해 두바이행 비행기 탑승을 시도하다가 적발됐다”고 밝혔다. 검거 몇시간 뒤 미국 뉴욕검찰은 권도형을 기소했다.<br>지난달 미국 증권거래위원회(SEC)도 권도형과 그가 창업한 가상화폐 UST·루나 발행사 테라폼랩스를 사기 혐의로 제소한 바 있다. 권도형과 테라폼랩스는 무기명 증권을 제공, 판매해 개인과 기관 투자자들에게 손해를 입히는 등 최소 400억 달러(약 51조 3000억원)의 사기 행각을 벌인 혐의를 받는다. SEC는 권 대표가 비트코인 1만개 이상을 빼돌려 현금화한 뒤 이를 스위스 은행에 예치 중이라고 밝혔다.<br><!-- 광고 right -->한국 경찰은 몬테네그로 당국에 권씨의 지문 자료를 보내 그가 맞다는 사실을 24일 최종 확인했다. 권씨 신병이 확보된 것은 서울남부지검이 지난해 9월 자본시장법 위반 혐의로 체포영장을 발부받아 추적해온 지 약 6개월 만이다.","date":"2023-03-24T11:45:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마스크 벗은 일본, 도쿄 벚꽃 만개 “경제 효과 6조원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324113838_V.jpg' width=100px align=left><!-- 그림 1411164 --><br>봄철 벚꽃 놀이로 유명한 일본의 수도 도쿄에 예년보다 일찍 벚꽃이 만개했다.<br>24일 교도통신에 따르면 일본 기상청은 도쿄의 벚꽃이 지난 22일로 만개했다고 발표했다.<br><!-- MobileAdNew center -->평년보다 9일 빠른 것으로, 일본 기상청의 역대 관측 사상 2002년의 3월 21일에 이어 두 번째로 빠른 만개일이다. 2013년과 2020년, 2021년에도 올해와 마찬가지로 3월 22일 벚꽃이 활짝 펴 두 번째로 빠른 만개일로 기록돼있다. 일본 기상청은 야스쿠니(靖國) 신사에 있는 표본목의 봉오리가 80% 이상 열린 상태를 도쿄의 벚꽃 만개 기준일로 삼고 있다.<br>일본은 지난 13일부터 마스크 착용을 자율에 맡기는 등 올해 벚꽃 놀이의 경제 효과가 상당히 커질 것으로 기대하고 있다. 미야모토 가즈오(宮本勝浩) 간사이대학 명예교수는 올해 경제효과가 6158억엔(약 6조 852억원)에 달할 것이라고 예상했다.<!-- 광고 right -->","date":"2023-03-24T11:39:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포드 “전기차 사업, 올해 3조 8000억원 적자 예상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/16/SSC_20230216063320_V.jpg' width=100px align=left><!-- 그림 1396657 -->전기차 투자를 확대하고 있는 포드가 올해 30억 달러(약 3조 8500억원)의 적자를 예상하고 있다는 외신 보도가 나왔다.<br>23일(현지시간) 월스트리트저널(WSJ)은 미국 포드 자동차가 올 한해 전기차 사업 분야에서 이 정도의 적자를 예측했다고 보도했다.<br>포드의 전기차 사업은 지난해 21억 달러, 전년도에는 9억 달러로 해를 거듭할수록 적자 규모를 키워왔다. 포드 전기차 사업의 손익분기점은 2026년으로 회사는 예측하고 있다.<br><!-- MobileAdNew center -->전동화 추세 속 막대한 투자가 필요하지만, 아직 그만큼의 수익을 내기에는 시장의 여건이 성숙하지 않았기 때문으로 보인다.<br>포드는 SK온의 배터리가 탑재된 포드의 픽업트럭 ‘F-150 라이트닝’과 LG에너지솔루션의 배터리가 들어간 스포츠유틸리티차(SUV) ‘머스탱 마하E’ 등의 전기차 모델을 미국 시장에서 판매하고 있다. 오는 2026년까지 세계적으로 1년에 200만대의 전기차를 생산할 계획이다. SK온과 협력해 미국 자체 배터리 공장도 짓고 있다.<br><!-- 광고 right -->존 롤러 포드 최고재무책임자(CFO)는 “스타트업은 생산능력과 기술, 시장 점유율을 늘리기 위해 투자하는 과정에서 적자가 나기 마련”이라고 말했다.<br>다만, 전기차가 아닌 내연기관 자동차 분야에서는 올해 90억~110억 달러의 수익이 예상된다고 강조했다. 이 재원을 전기차 투자에 활용할 것으로 보인다.","date":"2023-03-24T09:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"할아버지와 엄마 이어 손녀도 될 성 부른 떡잎, 로미 코폴라 마스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324065800_V.jpg' width=100px align=left><!-- 그림 1411034 -->소녀의 어머니는 오스카를 수상한 감독, 할아버지는 최고의 영화 중 하나로 꼽히는 ‘대부’를 연출한 감독이었다.<br>소피아 코폴라의 딸이며, 프란시스 포드 코폴라 감독의 손녀인 로미 코폴라 마스(16)가 틱톡에 올린 동영상으로 될 성 부른 떡잎이란  호평과 함께 가문의 영광을 이을 재목이란 얘기를 듣고 있다고 영국 BBC가 23일 전했다. 로미가 올린 동영상은 아빠의 신용카드로 헬리콥터를 전세 내려다 미수에 그치고 외출 금지를 당한 사연을 털어놓았다.<br>새로 팬이 됐다는 사람은 “코폴라 왕조는 위대한 인물을 계속 배출한다”고 우스갯소리를 했다.<br><!-- MobileAdNew center -->로미는 스스로를 드러내고 싶어하지 않았던 것처럼 보인다. 헬리콥터 사건에 대한 징계로 소셜네트워크서비스(SNS)를 하지 말라는 부모의 엄명을 거스르고 싶지 않고 싶다고 말한다. 그녀는 팔로워들에게 “부모들은 내가 네포티즘 키드(nepotism kid)가 되지 않길 바란다”면서 “틱톡이 날 유명하게 만들 것 같지 않다. 해서 진짜 문제가 안 된다”고 덧붙인다. 네포티즘이란 부모의 유명세에 기대어 2세가 성공적인 삶을 누리는 것을 의미한다.<br>그러나 유명해져 그녀의 말은 틀린 것이 됐으며 틱톡 계정은 단명에 그쳤다. 삭제된 것으로 보인다. 하지만 캡처돼 트위터에서만 1000만회 이상 시청됐다.<br><!-- 광고 right -->동영상은 부엌으로 초대해 “외출 금지를 당했기 때문에 보드카 파스타 소스를 만들고 있다”고 말하면서 시작한다. 이어 “아빠의 신용카드로 뉴욕에서 메릴랜드로 헬리콥터를 전세 내려 했는데 캠프 친구와 함께 저녁을 먹고 싶어서였다”면서 지금 부모들이 내린 벌을 서고 있다고 설명한다.<br>아빠는 토머스 마스, 프랑스 인디 밴드 피닉스 멤버다. 동영상에 그가 2010년 수상한 그래미상 트로피를 드는 모습도 나온다.<br>조리법으로 돌아와 마늘 간것과 양파를 구분하지 못하겠다며 순진무구한 얼굴로 부엌칼을 드는 약간 섬뜩한 모습도 살짝 보여준다. 그 뒤 유모의 남자친구를 소개하며 “부모님들은 늘 집에 없다. 해서 이들이 내 대체 부모들”이라고 너스레를 떤다.<br>한 트위터 이용자는 “완벽한 단편영화다. 코폴라 감독 집안의 3대 감독님을 뵙는다”고 적었다. 다른 이용자는 “드라마 같은 텐션(긴장)이 있고 장면 배치도 탁월하다. 양파를 통해 눈물을 의미하는 식의 감정을 자아내는 장치도 좋다. 이어 가족관계를 충격적으로 보여주며 슬랩스틱 코미디 느낌도 자아내고 대화 대사도 훌륭하다. 너 잘했어”라고 적었다.<br><!-- MobileAdNew center -->“이건 영화네. 그녀는 위대한 코폴라가 될 거야”라고 적은 이도 있었다.<br>로미는 동영상 말미에 “파트 2로 돌아올 것”이라고 예고한 뒤 “그 때는 실제로 파스타를 만드는 모습일 것”이라고 덧붙였다.<br>이에 트위터 이용자는 “기다릴 수 없어. 코폴라가 결코 만든 적이 없었던 최고의 파트 2가 될 것”이라고 적었다. 할아버지가 만든 ‘대부’ 2편은 원작보다 나은 2편을 언급할 때 빠지지 않고 드는 사례 가운데 하나다. ‘로스트 인 트랜슬레이션’으로 오스카 트로피를 들었고, ‘The Virgin Suicides and The Beguiled’를 만들고 있는 엄마의 대변인은 코멘트를 거부했다고 방송은 전했다.<!-- 동영상 29467 -->","date":"2023-03-24T06:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰 “몬테네그로 체포된 인물 권도형 대표 맞다” 美검찰  인도되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324055730_V.jpg' width=100px align=left><!-- 그림 1411024 -->테라·루나 코인 사태의 핵심 당사자인 권도형(32) 테라폼랩스 대표로 추정돼 몬테네그로에서 체포된 인물이 권 대표가 맞는 것으로 확인됐다고 경찰이 24일 밝혔다.<br>경찰청 인터폴구제공조과는 전날 몬테네그로 당국에 의해 검거된 인물의 지문  정보를 확인한 결과 권 대표의 지문과 일치한다는 사실을 확인했다. 권 대표와 함께 있다가 체포된 인물도 권 대표의 측근인 한모씨인 것으로 신원이 확인됐다.<br>권 대표에 대한 처벌이 어디에서 이뤄질지는 불분명하다고 외신들은  관측했다. 미국 검찰이 권도형을 기소했기 때문에 범죄자 인도를 요청할 가능성이 높지만, 한국도 권씨를 한국에서 재판받게 하려고 할 수 있다고 외신들은 예상했다.<br><!-- MobileAdNew center -->앞서 필립 아지치 몬테네그로 내무부 장관은 23일(현지시간) 트위터에 “세계적인 지명 수배자인 한국의 권도형으로 의심되는 인물이 몬테네그로 수도 포드고리차에서 검거됐다”고 밝혔다.<br>자본시장법 위반 혐의로 권 대표를 수사 중인 검찰은 신병 확보를 위해  몬테네그로 당국과 신병 송환을 위한 절차를 협의할 예정이다.<br><!-- 광고 right -->미국 뉴욕 검찰은 권 대표를 증권 사기, 인터넷뱅킹을 이용한 금융사기와 시세조작 등 모두 여덟 가지 혐의로 기소했다고 블룸버그통신은 전했다. 다만 이번 검거가 미국 당국의 요청에 의해서인지는 확인되지 않았다.<br>스테이블코인(달러 등 법정화폐에 연동하도록 설계된 가상화폐)인 UST는 자매 코인 루나와의 교환 등을 통해 달러화와 1대 1의 고정교환 비율을 유지하도록 설계돼 있었다. 그러나 지난해 5월 관련 시스템이 작동 불능 상태에 빠지면서 UST와 루나의 대규모 투매사태가 발생, 세계 가상화폐 시장을 강타했다.<br>그 결과 테라폼랩스가 무너졌고 가상화폐 헤지펀드 스리애로우스캐피털(3AC), 코인 중개·대부업체 보이저 디지털, 거대 가상화폐 거래소 FTX 등의 연쇄 파산으로 이어졌다.<br>권 대표는 신현성(38) 전 차이코퍼레이션 총괄대표와 함께 테라·루나 발행사인 테라폼랩스를 공동 창업한 인물이다. 테라·루나 폭락 사태 이후 출국해 최근까지 세르비아에 체류해 온 것으로 알려져 왔다.<br><!-- MobileAdNew center -->권 대표는 테라와 루나가 함께 폭락할 가능성이 크다는 사실을 알고도 투자자들에게 알리지 않은 채 지속해서 발행하는 등 허위 정보를 제공한 혐의(자본시장법 위반)로 검찰 수사 대상에 올랐다.<br>서울남부지검 금융범죄합수단(단장 단성한)은 지난해 9월 루나와 테라를 증권으로 볼 수 있다고 판단하고 권 대표에게 자본시장법 위반 혐의를 적용해 체포영장을 발부받은 뒤 추적해 왔다.<br>몬테네그로에서 함께 체포된 것으로 추정되는 한씨는 권 대표의 최측근으로 한때 차이코퍼레이션 대표를 맡았다. 그는 권 대표와 같은 혐의로 함께 체포영장이 발부됐고, 함께 해외로 도주해 인터폴 수배 중이었다.<br>가상화폐 전문 매체는 이날 필리프 아지치 몬테네그로 내무부 장관의 트윗을 인용해 권 대표 체포 사실을 전했다. 그는 트윗에서 “한국과 미국, 싱가포르에서 지명 수배 중인 테라폼랩스의 공동 설립자 권도형을 공항에 구금했다”며 “‘가상화폐의 제왕’은 위조 문서 때문에 포드고리차 공항에 억류됐으며 현재 공식적인 신원 확인을 기다리고 있다”고 적었다.<br>권 대표는 테라·루나 사태가 발생하기 전인 지난해 4월 한국에서 싱가포르로  거처를 옮겼다. 검찰 수사가 본격화하자 지난해 9월 싱가포르를 떠나 아랍에미리트(UAE) 두바이를 거쳐 세르비아로 도피했다. 검찰 고위 관계자가 지난달 말 세르비아를 방문해 현지 당국에 수사 협조를 요청하기도 했다. 한국과 세르비아는 범죄인 인도 협정이 체결돼 있지 않다.<br>검찰 관계자는 “공식 신원확인 등 상황 파악이 우선”이라며 말했다. 검찰은 권 대표의 신병을 확보하기 위해 외국 기관과 공조하고 우리 사법제도에 따라 수사와 재판이 이뤄질 수 있도록 하겠다고 강조해 왔다. 또 최근 테라폼랩스의 공동 창업자인 신 전 대표를 피의자로 소환하는 등 수사에 속도를 내고 있다.<br>한편 지난달 미국 증권거래위원회(SEC)는 권 대표가 가상화폐 자산에 대해 “충분하고도 공평하며 진실된 내용을 대중에게 전달하지 않고 있다”고 규정하고 테라USD의 안정성에 대해 투자자들을 잘못 인도했으며 반복적으로 토큰의 가치가 계속 높아질 것이라고만 얘기했다고 비난했다.","date":"2023-03-24T05:57:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 美 ‘中 최혜국 철회법’ 발의… 23년 만에 무역 대변혁 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/23/SSC_20230323180413_V.jpg' width=100px align=left><!-- 그림 1410867 -->미국 의회에서 중국에 대한 ‘최혜국 대우’를 철회하는 법안이 발의됐다. 법안 통과 땐 중국 제품에 대해 고관세를 물리는 등 2000년 중국의 세계무역기구(WTO) 가입 후 23년간 지속된 미중 간 통상질서가 근본적으로 뒤바뀌게 된다.<br>23일 미 의회 의안정보시스템에 따르면 공화당 소속의 조시 홀리 상원의원은 이런 내용의 ‘대중국 항구적 정상 무역 관계(PNTR) 지위 종료 법안’을 전날 발의했다. PNTR은 양국 관계가 제3국에 부여하는 통상조건보다 불리해선 안 된다는 최혜국 대우의 법적인 표현이다. 미국은 2000년 중국에 영구적 PNTR을 부여했다.<br>반면 법안은 중국과의 PNTR을 취소하고, 중국 제품에 더 높은 관세를 부과하며, 미국 대통령에게 관세 인상 권한도 부여하는 것을 골자로 한다. 이를 통해 대중 의존도를 낮추고 미국 근로자들을 보호하겠다는 것이다.<br><!-- MobileAdNew center -->홀리 의원은 보도자료에서 “중국은 미국의 가장 큰 적수”라고 평가한 뒤 “중국에 특혜적인 통상 지위를 부여한 결과 미국 제조업에서 370만개의 좋은 일자리가 사라졌다”며 “미국 근로자를 약화하고 중국 공산당을 풍요롭게 하는 PNTR은 폐지돼야 한다”고 주장했다.<br>도널드 트럼프 전 대통령이 ‘무역법 301조’를 발동해 중국 제품에 25%의 고율 관세를 부과했다면, 이번에는 아예 법제화하자는 것이다. 공화당 소속 마크 그린 하원의원도 이날 중국에 있는 미국 기업이 자국으로 유턴할 경우 세제지원을 하는 법안을 재발의했다. 재원은 중국 제품에 징수한 관세 수입으로 충당한다.<br><!-- 광고 right -->올해 출범한 118대 미 의회는 벌써 수십 개의 대중 견제 법안을 쏟아냈다. 지난달 발의된 중국의 개발도상국 특혜를 박탈하는 법안이 대표적이다. 미 상원은 민주당, 하원은 공화당이 다수당으로 양당이 첨예하고 대립하고 있지만 이른바 중국 때리기 법안만은 초당적 협력이 이뤄지고 있다.","date":"2023-03-24T02:04:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324011005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도시바, 日 투자펀드에 팔린다… 인수액 20조원","partialText":"일본의 대표적 기업 도시바가 현지 투자펀드인 ‘일본산업파트너스’(JIP)의 인수 제안을 받아들였다고 니혼게이자이신문이 23일 보도했다.<br>이날 도시바 이사회는 JIP가 주도하는 컨소시엄의 매수 제안을 수용하기로 결정했다. 도시바 매각이 기업 가치와 주주 이익을 향상시킨다고 판단한 것으로 보인다고 니혼게이자이는 분석했다. 매각 금액은 약 2조엔(약 19조 6000억원)으로 예상된다.<br>JIP 측은 향후 주식 공개매수를 통해 상장폐지에 나선 뒤 기업 가치를 올려 재상장한다는 구상을 하고 있다. 자금은 오릭스, 주부전력 등 일본 기업 20곳이 낸 돈과 미쓰이스미토모은행 등 은행단으로부터 빌린 1조 2000억엔으로 충당한다는 계획을 세웠다. NHK방송은 “상장폐지에 따른 재무 부담과 성장 투자에 필요한 추가 자금 확보가 과제가 될 것”이라고 전망했다.<br><!-- MobileAdNew center -->일본을 상징하는 기업 가운데 하나인 도시바는 과거 회계부정 문제와 미국 원자력발전소 자회사의 거액 손실로 위기에 빠져 경영 재편을 모색해 왔다.<!-- 광고 right -->","date":"2023-03-24T02:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324011004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인플레·부실금융 탈출 딜레마…파월, 둘 다 잡을까 다 놓칠까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/19/SSC_20230319161433_V.jpg' width=100px align=left><!-- 그림 1408797 -->인플레이션과의 전쟁을 위해서는 금리 인상이, 금융 불안 종식을 위해서는 금리 하락이 필수적인 ‘딜레마’ 상황에서 미국 연방준비제도이사회(연준)의 위태로운 줄타기가 주목된다.<br>제롬 파월 미 연준 의장은 22일(현지시간) “은행권의 위기로 일부 위원이 금리 동결을 고려했지만 물가 압력 때문에 베이비스텝(금리 0.25% 포인트 인상)을 밟았다”며 일종의 절충안이었다는 걸 시사했다. 그러면서도 실리콘밸리은행(SVB)과 시그니처은행의 파산에도 ‘예금 전액 보호’ 조치를 단행한 점을 설명하며 “(미국의) 은행 시스템은 탄탄한 자본과 유동성을 바탕으로 건전하고 탄력적”이라고 강조했다. 하지만 “통화 정책으로 눈을 돌려 보면, 인플레이션은 여전히 너무 높고 노동 시장은 여전히 매우 타이트하다”고 우려를 제기했다. 그의 발언에서도 기대와 우려가 교차하고 있는 셈이다. 연준의 정책 향방은 금융 불안에 대해서는 유동성 공급 등의 정책으로 막고, 고물가는 현 긴축 기조의 통화정책으로 대응해 두 마리 토끼를 다 잡겠다는 것이다.<br>이에 대해 월스트리트저널(WSJ)은 “인플레이션과 은행권 위기 사이에서 연준이 얼마나 오래 줄타기를 지속할 수 있을지 모르겠다”고 우려했다. 이어 “고금리는 인플레이션을 완화하는 동시에 금융기관의 대출 비용을 높여 대출이 감소하게 된다”며 은행권 위기와 물가 문제를 별도의 도구로 대응하기는 쉽지 않다고 지적했다.<br><!-- MobileAdNew center -->연준의 신뢰 저하 역시 부담이다. 이미 연준이 인플레이션에 늑장 대응하면서 지난해 하반기에 급격하게 금리를 올렸고, 그 결과 중소은행들이 파산했다는 소위 ‘연준 책임론’이 확산되고 있다. 또 이날 파월 의장은 연내 금리 인하는 없다는 취지로 설명했지만, 시카고상품거래소(CME)의 페드워치(FedWatch)에 따르면 선물시장은 오는 7월 연방공개시장위원회(FOMC)에서 금리를 인하할 확률을 70% 이상으로 봤다.<br>은행권 위기와 물가 사이에서 절충적인 금리 인상을 고수하다가는 물가도 못 잡고 금융기관의 부실만 심해질 수 있다는 우려가 나오는 이유다. 연준은 이날 올해 미국의 실질 국내총생산(GDP) 증가율 전망치를 0.4%로 직전보다 0.1% 포인트 낮췄다.<br><!-- 광고 right -->한편 영국 중앙은행인 잉글랜드은행이 23일 기준금리를 연 4.25%로 0.25% 포인트 올렸다. 11번 연속 금리 인상이다. 영국은 주요 7개국(G7) 가운데 유일하게 경제가 코로나19 전 수준을 회복하지 못했고 물가 상승률은 두 자릿수를 기록하고 있다.","date":"2023-03-24T02:03:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘교주’ 문제 다룬 다큐 ‘나는 신이다’ 방송금지 가처분 다음 달 결정될 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313205129_V.jpg' width=100px align=left><!-- 그림 1406403 -->종교단체 ‘아가동산’이 넷플릭스 다큐멘터리 ‘나는 신이다’의 방송을 금지해달라며 낸 가처분 신청 사건이 다음달 중순에 결론이 날 것으로 보인다.<br>서울중앙지법 민사합의50부(부장 박범석)는 2일 아가동산과 교주 김기순 측이 MBC와 조성현 PD를 상대로 낸 방송금지 가처분 신청 사건의 첫 심문을 진행했다.<br>이날 양측 입장을 확인한 재판부는 “4월 7일까지 (넷플릭스와 MBC 사이 계약 관련) 자료 제출 기한으로 하고 그 이후 결정하겠다”고 밝혔다.<br><!-- MobileAdNew center -->가처분 사건은 심문 종결 뒤 별도 기일을 정하지 않고 재판부가 양측에 결정을 통보하는 것으로 마무리한다.<br>‘나는 신이다’는 아가동산 교주 김기순을 포함해 ‘신’을 자칭하는 4명의 인물을 분석한 8부작 다큐멘터리이다. MBC가 제작에 참여하고 ‘PD수첩’ 등을 만든 조 PD가 연출을 담당했다.<br><!-- 광고 right -->아가동산 측은 해당 방송 5화와 6화에서 다룬 ‘아가동산, 낙원을 찾아서’와 ‘죽음의 아가동산’ 편 방송을 금지해달라며 지난 8일 가처분을 신청했다. 이를 어기면 하루에 1000만원씩 아가동산 측에 방송사와 조 PD가 지급해야 한다고도 요구했다.<br>아가동산 측은 “이미 교주 김기순이 살인 및 사기 등 혐의에 대해 법원에서 무죄 판결을 받은 사건을 방송에서 다뤘다”면서 “법원 확정 판결을 뒤집을 만한 명백한 증거가 있어야 하는데 과하게 선정적인 언론 보도로 김기순을 살인범 의심을 들게끔 하는 의혹을 받게 한다”고 주장했다.<br>MBC 측 변호인은 “무죄 확정 판결을 비판하는 내용도 아니고, 무죄 판결을 받았다고 해서 공론장에서 얘기하지 말라는 차단 효과가 있는 건 아니다”라고 반박했다.<br>이어 “(방송금지) 가처분의 기준은 표현 내용이 진실이 아니거나 공공의 이익이 아닌 경우 및 명예와 표현의 자유 침해 등인데, 우리 사회에서 여전히 종교 내 시민 착취 피해가 반복되는 만큼 방송을 계속 송출할 이유는 충분하다”고 했다.<!-- 그림 1402848 -->아가동산 측은 처음에 넷플릭스까지 소송 대상에 포함했다가 지난 20일 MBC 등에 대한 신청만 남기고 넷플릭스코리아를 상대로 한 가처분은 취하했다.<br><!-- MobileAdNew center -->이 때문에 법원이 MBC와 조 PD에 대한 방송금지 가처분 신청을 받아들이더라도 넷플릭스에서 해당 다큐를 내리게 강제할 수단은 없다.<br>재판부도 이 점을 지적하며 “MBC가 넷플릭스에 이미 제작 공급을 했는데 이걸 배포하지 말고 폐기하라고 할 수 있느냐”라고 반문했다.<br>이에 아가동산 측 대리인은 넷플릭스 계약서에 이런 상황을 대비한 처리 조항이 있을 가능성을 제기하며 MBC에 자료 제출을 요청했다.<br>JMS와 교주 정명석 측도 ‘나는 신이다’ 방영을 막아달라며 MBC를 상대로 가처분을 신청했으나 지난 2일 서울서부지법은 이를 모두 기각했다.","date":"2023-03-24T16:30:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안성 물류창고 추락사고 관련 원청업체 대표 등 15명 추가 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324160803_V.jpg' width=100px align=left><!-- 그림 1411290 -->지난해 10월 5명의 사상자를 낸 경기 안성 저온물류창고 신축공사현장 붕괴 사고와 관련해 원청업체 대표이사 등 15명이 추가로 검찰에 넘겨졌다.<br>경기남부경찰청 강력범죄수사대는 24일 업무상 과실치사상, 건설산업기본법 등 혐의로 원청업체 대표인 안찬규 SGC이테크건설 대표이사와 하청업체인 삼마건설과 제일테크노스 관계자 등 모두 15명을 검찰에 불구속 송치했다.<br>앞서 경찰은 이 사건과 관련해 지난달 24일 SGC이테크건설 현장소장 A씨와 하청업체인 삼마건설 현장소장 B씨 등 2명을 업무상 과실치사상 등 혐의로 검찰에 구속 송치한 바 있다.<br><!-- MobileAdNew center -->안 대표 등은 지난해 10월 21일 오후 1시 5분쯤 안성 원곡면 외가천리의 KY로지스 저온물류창고 신축 공사현장 4층에서 콘크리트 타설 작업 중 거푸집이 2층으로 내려앉으면서 작업자 5명이 10여ｍ 아래로 추락한 사고와 관련, 안전조치 의무를 제대로 하지 않은 혐의를 받고 있다.<br>이 사고로 중국 국적 등 외국인 3명이 숨지고 2명이 크게 다쳤다.<br><!-- 광고 right -->경찰 조사 결과 사고 현장에서는 콘크리트 타설 시 설치하는 가설구조물(거푸집)을 받쳐주는 역할을 하는 잭서포트(동바리의 일종)를 임의로 2단으로 연결해 작업하는 등 기본 수칙조차 지켜지지 않은 것으로 드러났다.<br>공기를 앞당기기 위해 기둥과 보, 슬라브 등으로 이어져야 하는 타설 순서를 지키지 않고 밀어치기식으로 타설을 한 것도 하중에 영향을 미친 원인으로 지목됐다.<br>이 밖에도 재하도급이 금지된 콘크리트 타설과 구조물 설치 등 작업에 재하도급을 주거나 현장 자재 상태를 점검하는 품질관리인을 배치하지 않는 등 총체적인 안전관리 부실 사항도 다수 적발됐다.<br>일부 하청업체의 경우 현장소장을 아예 배치하지 않기도 했는데, 이는 건설산업기본법에 저촉되는 위법행위지만 해당 업체가 법인 사업자일 경우 현행법상 처벌이 불가능한 것으로 파악됐다.<br><!-- MobileAdNew center -->이에 경찰은 이런 내용을 국토교통부에 질의했고,국토부는 지난 1월 개정안을 작성해 입법 발의한 것으로 확인됐다.<br>경찰 관계자는 “수사 과정에서 공기 단축을 위해 다수의 관련 규정을 어기는 등 총체적 부실을 확인해 관련자들을 검찰에 송치했다”고 설명했다.","date":"2023-03-24T16:08:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안락사 대기 유기견 ‘니코’, 브라질 대사 반려견된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324151644_V.jpg' width=100px align=left>“저와 교감을 나누는 것 같아요” (마르시아 도네르 아브레우 주한 브라질 대사)<!-- 그림 1411271 -->서울동물복지지원센터의 유기견인 니코(2살 추정)가 마르시아 도네르 아브레우 주한 브라질 대사에게 입양됐다. 니코는 ‘니카 마리아 도네’라는 이름으로 바뀌어 브라질 대사관저에서 지내게 된다.<br>24일 서울시에 따르면 니코는 구조 당시부터 겁에 질려 있는 모습으로 오래되고 오염이 심한 목줄을 착용하고 있었다. 분변이 묻은 채 뼈가 만져질 정도로 여위어 있었고 계속 긴장하며 방어적으로 무는 행위도 보였다.<br>니코는 유실·유기동물 구조공고 기간이 지나도록 원래 가족이나 입양 희망자가 나타나지 않아 안락사 대기 상태였으나, 지난 2월 서울동물복지지원센터로 입소했다.<br><!-- MobileAdNew center -->센터 입소 후 초반 움츠러들고 주눅들어있던 니코는 살뜰히 보살펴주는 직원들과 새로운 가족을 만나고 난 뒤 체중도 늘고 사회성도 좋아졌으며 좋아하는 사람에게 달려와 안기는 등 건강을 되찾았다고 한다.<!-- 그림 1411272 -->마르시아 도네르 아브레우 주한 브라질 대사는 브라질에서도 유기견 2마리를 키우고 있었는데 한국에 올 때 다른 가족에게 맡기고 데려올 수 없었다. 한국에서도 반려견을 키우고 싶어 이왕이면 펫샵보다는 유기견을 입양하는 것이 좋다고 생각해 알아보던 중 서울시에서 직접 운영하는 서울동물복지지원센터라면 믿을 수 있다고 판단하여 입양상담을 신청하게 되었다.<br>상담 예약 후 센터에 방문하여 3마리의 유기견과 만나보던 중 니코와 교감을 느껴 이후 상담 진행은 니코 한정으로 바쁜 일정을 쪼개며 3번의 만남을 가졌고, 니코도 대사를 만날수록 따르는 등 마음을 열었다.<br><!-- 광고 right -->유영봉 시 푸른도시여가국장은 “이번 입양을 통해 유기동물에 대한 편견을 바꾸고 입양 활성화를 위한 지속적인 홍보캠페인을 해나가겠다”고 말했다.","date":"2023-03-24T15:17:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주은행, 고향사랑기부제 가두캠페인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324151458_V.jpg' width=100px align=left><!-- 그림 1411269 -->광주은행은 24일 고병일 광주은행장을 비롯한 임직원들이 고객과 지역민을 대상으로 고향사랑기부제를 홍보하기 위한 가두캠페인을 펼쳤다.<br>이번 가두캠페인은 광주송정역과 광주종합버스터미널, 전남 목포역과 순천역, 서울 여의도 지하철역에서 영업본부별로 팀을 나눠 오전 8시부터 동시에 진행됐다.<br>고병일 광주은행장은 광주송정역에서 본부 임직원들과 함께 거리를 오가는 시민들에게 고향사랑기부제 안내장을 일일이 전달하며 홍보하고, 함께 동참해줄 것을 호소했다.<br><!-- MobileAdNew center -->고병일 광주은행장은 “더 많은 고객 및 지역민과 지역경제 활성화에 큰 힘이 될 고향사랑기부제의 뜻깊은 의미를 나누고 싶어 임직원들과 함께 가두캠페인을 실시하게 되었다”며, “지역 대표은행으로서 고향사랑기부제의 취지를 적극 홍보하고, 기부 참여가 확산될 수 있도록 지역 곳곳에 선한 영향력을 전파하는데 앞장서겠다”고 말했다.<br>한편 이날 현재 광주은행은 광주·전남 지자체 총 26곳에 고 행장이 개인적으로 500만원, 광주은행 임원들이 1700만원을 기부했다.<br><!-- 광고 right -->광주은행 임직원들 또한 자체적으로 고향사랑기부제 동참 확산을 위한 릴레이 이벤트를 펼쳐 본부 부서·영업점별 사례를 공유하기도 하고, 기부 답례품을 사회복지시설에 다시 기부하는 등 나눔과 지역사랑 실천에 앞장서고 있다.","date":"2023-03-24T15:15:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지난해 해외직접투자 역대 최대지만… 2분기부터 지속 감소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324112812_V.jpg' width=100px align=left><!-- 그림 1411153 -->지난해 해외직접투자액이 771억 7000만 달러(약 99조 4798억원)로 역대 최대치를 기록했다. 다만 글로벌 고금리 등의 여파로 1분기에 정점을 찍은 뒤 2~4분기 지속 감소했다.<br>기획재정부는 24일 발표한 2022년 연간 해외직접투자 동향에서 지난해 연간 해외직접투자액은 총 투자액 기준으로 771억 7000만 달러로 2021년 768억 4000만 달러보다 0.4% 증가했다고 밝혔다. 2021년에 이어 2년 연속 최대치를 경신했다.<br>다만 분기별로 지난해 1분기 261억 8000만 달러 이후 2분기 194억 6000만 달러, 3분기 175억 6000만달러, 4분기 139억 6000만달러로 점점 감소하는 추세를 보였다. 지난해 4분기는 전년 동기 대비 54.8% 줄었다.<br><!-- MobileAdNew center -->업종별로 지난해 제조업은 235억 9000만달러로 2021년보다 28.9% 증가한 반면, 정보통신업은 36억 7000만달러로 47.1% 감소했다.<br>투자 지역별로는 유럽이 154억 달러로 24.8% 늘어난 반면,  북미는 302억 2000만 달러로 1.5%, 아시아는 181억 2000만 달러로 2.6% 줄었다. 중동은 1억 4000만 달러로 40.1%, 아프리카는 1억 10000만 달러로 63.2% 급감했다.<br><!-- 광고 right -->국가별로는 미국 277억 7000만달러, 케이만군도 93억 8000만달러, 중국 65억 9000만 달러 등의 순으로 많았다.<br>총투자액에서 회수 금액을 뺀 순투자액은 611억 7000만달러로 2021년 589억 6000만달러보다 3.8% 증가했다.<br>기재부는 “해외직접투자는 코로나 팬데믹 우려 완화로 연초 최고치를 기록한 이후 글로벌 고금리, 러시아·우크라이나 전쟁 장기화, 경기침체 우려 등으로 전반적인 투자심리가 위축하면서 연중 지속해서 감소한 것으로 평가된다”고 밝혔다.<br>이어 “제조업 투자는 반도체, 전기차 등 관련 현지 생산시설 확보 등을 위한 대규모 투자의 영향으로 전년 대비 증가한 반면, 정보통신업은 2021년 대규모 투자사례 집중에 따른 기저효과로 전년 대비 감소했다”고 설명했다.","date":"2023-03-24T11:28:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"PF 부실 공포 속 증권사·저축은행 건전성 일제히 악화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324110813_V.jpg' width=100px align=left><!-- 그림 1411141 -->경기 침체로 부동산 프로젝트파이낸스(PF) 부실 공포가 커지는 가운데 부동산 PF 대출 규모를 키워온 증권사와 저축은행 건전성이 일제히 악화된 것으로 드러났다.<br>24일 금융감독원이 발표한 ‘2022년 상호저축은행 영업실적(잠정)’에 따르면 지난해 79개 저축은행의 연체율과 고정이하여신비율 등 자산 건전성 지표가 전년보다 나빠졌다.<br>지난해 총여신 연체율은 3.4%로 전년(2.5%)보다 0.9%포인트 상승했다. 가계대출 연체율은 4.7%, 기업대출 연체율은 2.8%로 각각 전년 말보다 1.0%포인트씩 올랐다. 급격한 금리 인상 여파로 저축은행 주 고객인 취약 차주들의 상환 능력이 악화한 영향으로 풀이된다.<br><!-- MobileAdNew center -->같은 기간 고정이하여신비율은 0.7%포인트 상승한 4.1%로 악화됐다. 고정이하여신비율이란 총 대출금 중 3개월 이상 연체된 부실채권의 비율로, 은행의 자산 건전성을 나타내는 지표다. 높을수록 나쁘다. 요적립액 대비 대손충당금 적립률은 113.3%로 전년 대비 0.2%포인트 하락했고, 고정이하여신 대비 대손충당금 비율은 113.4%로 전년 대비 13.5%포인트 떨어졌다.<br>당기순이익은 전년(1조 9646억원) 대비 18.8% 감소한 1조 5957억원으로 집계됐다. 지난 2017년부터 2021년까지 저축은행의 연간 순이익은 증가세를 유지하며 매년 최대 기록을 경신해왔는데, 지난해 감소로 전환한 것이다.<br><!-- 광고 right -->증권사의 상황도 녹록하지 않다. 금감원에 따르면 지난해 58개 증권사의 건전성 지표 순자본비율은 708.9%로 전년(744.2%) 대비 35.3%포인트 하락했다. 당기순이익은 4조 5131억원으로 전년(9조 896억원) 대비 4조 5765억원(50.3%) 급감했다.<br>한국은행에 따르면 증권사의 PF대출 연체율은 지난해 9월말 8.2%로 전년(3.7%) 대비 9개월 만에 두 배 이상 급증했다. 같은 기간 저축은행 PF대출 연체율은 1.2%에서 2.4%로 두 배로 뛰었다. 비은행들은 수익성을 늘리기 위해 PF를 포함한 부동산 관련 익스포저를 확대해 왔다. 2017년 대비 증권사는 2.1배, 저축은행은 3.4배 부동산·건설업 대출 규모를 늘렸다.<br>한은 관계자는 “증권사 PF대출 연체율이 큰 폭 상승하는 등 부동산 PF대출의 자산건전성이 대부분의 업권에서 다소 악화됐으며, 일부 업권의 경우 부실이 심화될 가능성도 상존한다”고 밝혔다.<br>신용상 한국금융연구원 선임연구위원은 “최근 실리콘밸리은행(SVB), 크레디트스위스(CS) 등 해외 은행 문제로 금융시장이 요동을 치고 불확실성이 우리 금융시장에 영향을 미치면 약한 고리인 부동산 PF와 가계부채 등 부동산을 둘러싼 부채에서 문제가 발생할 것”이라면서 “지방과 비주거용, 신용도가 낮은 지방의 저축은행, 캐피탈 등 2금융기관, 중소 건설사, 브릿지론 등 중심으로 위험이 크다. 일부는 이미 구조조정 과정에 진입했다고 보면 된다”고 밝혔다.","date":"2023-03-24T11:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"치킨 너마저…교촌 허니콤보 등 3000원 올린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324110353_V.jpg' width=100px align=left>교촌치킨을 운영하는 교촌에프앤비가 다음달 3일부터 치킨값을 최대 3000원 인상한다고 24일 밝혔다. 교촌을 시작으로 치킨 프랜차이즈 업계의 가격 인상이 이어질 것이라는 우려가 나온다.<!-- 그림 1411139 -->품목별로 500~3000원 가격이 조정될 예정이다. 교촌 오리지날 메뉴의 경우 한 마리 기준 1만 6000원에서 1만 9000원으로, 허니콤보는 2만원에서 2만 3000원으로 오른다. 블랙시크릿 시리즈, 방콕점보윙 등 일부 신제품은 가격이 동결된다.<br>사이드 메뉴 일부도 500원씩 가격이 오른다. 리얼오렌지소스와 블루베리소스 등 소스류 2종도 200원씩 가격이 인상된다.<br>교촌에프앤비는 가맹점 수익 구조가 수년간 악화된 상황에서 부득이하게 가격 인상을 결정했다는 입장이다.<br><!-- MobileAdNew center -->이번 제품 가격 인상으로 가맹점에 납품하는 생닭 등 주재료 가격도 오를 전망이다. 교촌 본사는 2014년 이후 10년간 주요 원자재 가맹점 납품가를 동결해왔다. 분담 비용이 늘면서 지난해 영업이익은 2021년 279억원에서 지난해 28억원으로 10분의 1토막 났다.<br>교촌에프앤비 관계자는 “누적된 비용 상승 부담으로 불가피하게 이번 가격 조정을 결정하게 됐다”며 “고객에게 더 나은 품질과 서비스로 보답할 것”이라고 말했다.<br><!-- 광고 right -->교촌은 이번 가격 조정과 함께 반 마리 세트 메뉴 등 가성비 메뉴들을 출시해 소비자 가격 선택권을 넓힌다는 방침이다.<br>교촌을 시작으로 치킨 업계 가격 인상이 이어질 것이라는 전망이 나온다. 생계 가격은 최근 36년 만에 최대치를 기록한 바 있다.","date":"2023-03-24T11:03:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500060"}]