[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 간쑤성 규모 6.2 지진…최소 86명 사망·96명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219083436_V.jpg' width=100px align=left><!-- 그림 1522058 -->중국 간쑤성에서 발생한 규모 6.2 지진으로 최소 86명이 숨졌다.<br>19일 중국 중앙TV(CCTV)는 전날 간쑤성 린샤주에서 발생한 지진으로 이날 오전 4시까지 최소 86명이 숨지고 96명이 다쳤다고 전했다.<br>중국 지진망대에 따르면 전날 밤 11시 59분쯤 간쑤성 린샤주 지스산현에서 규모 6.2 지진이 발생했다. 진앙은 북위 35.70도, 동경 102.79도이며 지진 발생 깊이는 10㎞다.<br><!-- MobileAdNew center -->지진 발생후 재난 담당 관리들과 소방 인력이 현장에 출동했으며, 당국은 긴급 구조대를 배치해 부상자 구조 및 피해 복구 작업을 벌이고 있다. 진앙지 주변 주택, 수도, 전기, 도로 등 기반 시설이 상당 부분 손상된 것으로 전해졌다.<br>한편 국내 영향은 없는 것으로 알려졌다.<!-- 광고 right -->","date":"2023-12-19T08:07:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“점 빼려다가 피부가 녹았습니다” 日 발칵…‘알리’서 산 크림 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219073918_V.jpg' width=100px align=left><!-- 그림 1522051 -->중국 직구 사이트 ‘알리익스프레스’에서 일명 ‘점 빼기 크림’을 구매했다가 피부가 괴사하는 사례가 일본에서 다수 발생해 현지 당국은 주의를 당부했다.<br>지난 13일 일본 국민생활센터(NCAC)는 최근 소셜미디어(SNS)에서 광고하는 ‘점 연고’ 크림을 얼굴에 발랐다가 화학 열상을 입는 사례가 5건이 보고됐고 이 중 4건에서 심각한 피부 손상이 발생했다고 밝혔다.<br>한 70대 여성은 지난 5월 이마에 난 점에 이 크림을 발랐다가 피부색이 변하고 일부가 괴사하는 피해를 당했다. 이 여성은 제품 사용법을 따라 점 위에 크림을 약 20분가량 방치했는데, 피부가 붉어지며 부어오르기 시작했다.<br><!-- MobileAdNew center -->또 다른 소비자도 지난 6월 이 크림을 얼굴 점에 발랐다가 즉시 타는 듯한 통증을 느끼고 피부에 화상을 입었다. 한 50대 여성은 지난 7월 이 크림을 면봉에 덜어 코 주위 얼룩과 점에 세게 문질러 발랐다가 화상을 입었다.<!-- 그림 1522052 -->문제가 된 제품은 연회색의 크림으로 피부에 바르면 점·사마귀·기미 등이 제거된다고 SNS에서 광고하고 있다.<br>NCAC가 해당 크림을 회수해 검사한 결과, pH 14 수준의 강알카리성인 것으로 확인됐다. 물은 pH 7로 중성인데, 해당 크림은 양잿물 수준으로 강한 부식성을 지닌 것이다.<br><!-- 광고 right -->크림의 주요 성분은 산화칼슘과 수산화나트륨이었다. 산화칼슘은 강한 알칼리성 물질이라 피부·점막을 상하게 해 흡입만 해도 생명에 지장을 줄 수 있다. 보통 석회비료, 건조제, 시멘트, 표백제 등의 용도로 쓰인다. 수산화나트륨은 대표적인 강염기 물질에 속해 주의가 필요한 물질이다.<br>NCAC 측은 “이 크림은 피부에 심각한 손상을 입힐 수 있으며, 눈에 들어갈 경우 심각한 눈 손상을 일으킬 수 있다”며 “SNS상에서 확인되지 않은 의약품이나 화장품을 구매하는 것은 삼가야 한다”고 당부했다.","date":"2023-12-19T07:39:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘앤트맨 3’의 정복자 캉 조너선 메이저스, 연인을 정복하려다 폭행 유죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219065038_V.jpg' width=100px align=left><!-- 그림 1522047 -->영화 ‘앤트맨 3’에서 악역인 정복자 캉을 연기한 미국 배우 조너선 메이저스(34)가 여자친구를 폭행한 혐의로 유죄 평결을 받았다. 메이저스의 형량은 내년 2월 선고될 예정이다.<br>뉴욕포스트는 18일(현지시간) 뉴욕 맨해튼형사법원 배심원단이 이날 메이저스에게 유죄 평결을 내렸다고 보도했다. 메이저스는 지난 3월 차량 뒷좌석에서 당시 여자친구였던 안무가 그레이스 자바리(30)를 폭행해 머리와 팔 등에 상처를 입힌 혐의로 기소됐다. 자바리가 메이저스가 다른 여성들과 나눈 문자메시지를 읽으려 하자 메이저스가 이를 못하게 막으면서 시비가 시작됐다.<br>재판 과정에 메이저스의 변호인은 관계가 틀어진 자바리가 보복하려고 없는 피해 사실을 꾸며냈다고 주장했지만, 배심원단은 받아들이지 않았다.<br><!-- MobileAdNew center -->현지 언론은 메이저스에게 최대 징역 1년형의 선고도 가능하지만, 보호관찰이 선고될 가능성이 높다고 내다봤다.<br>메이저스는 마블의 ‘앤트맨3’를 비롯해 ‘크리드 3’ 등의 영화에 출연해 할리우드의 주목을 받았지만, 폭행 사건 이후 각종 출연 계약이 취소됐다.<br><!-- 광고 right -->영국 BBC 보도에 따르면 메이저스는 심하게 자바리를 꼼짝 못하게 통제하려 했다. 검찰이 재판 과정에 배심원단과 공유한 음성과 문자 메시지들 중에는 지난해 9월 그가 “나는 괴물이다. 끔찍한 남자다. 사랑할 수가 없노라”며 스스로 극단을 선택하겠다고 위협하는 내용도 있었다. 같은 달 음성메시지 중에는 그녀를 향해 마틴 루서 킹 목사와 버락 오바마 대통령의 부인인 코레타 스콧 킹과 미셸 오바마처럼 행동해야 한다고 타이르는 것도 있었다. “나는 위대한 일을 하고 있다. 내 자신을 위해서가 아니라 문화와 세상을 위해서. 그러니 당신은 나를 희생할 필요가 있을 것이다.”<br>메이저스가 재판 중에 직접 증언대에 서지는 않았다. 변호인은 그 역시 피해자라고 주장했으며 차안에서 문자 메시지를 본 뒤 질투심이 섞인 분노를 느껴 메이저스를 궁지에 몰아넣은 것이라고 주장했다.<br>두 사람이 처음 만난 것은 2년 전 영화 ‘앤트맨 3’을 촬영하면서였다. 자바리가 메이저스의 몸동작 코치로 일한 것이 연인 관계로 발전했다.","date":"2023-12-19T06:50:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"예멘 반군, 민간 선박 연쇄 공격…홍해 ‘물류 마비’ 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219043724_V.jpg' width=100px align=left><!-- 그림 1522044 -->이스라엘과 하마스의 전쟁에 개입하려는 의도로 예멘 반군 후티가 홍해에서 민간 선박을 연이어 공격하면서 홍해를 거쳐 수에즈운하로 들어가는 국제 교역로가 마비될 위기에 이르렀다.<br>18일(현지시간) AFP 통신 등 외신에 따르면 이란과 우호적인 예멘 반군 후티는 성명을 통해 “예멘군(반군)은 해상 드론을 이용해 시온주의자(이스라엘) 당국과 관계된 선박 2척에 대한 군사작전을 수행했다”고 말했다. 후티 반군은 이날 공격 대상 선박을 컨테이너선 ‘MSC 클라라호’와 노르웨이 선사가 소유한 유조선 ‘M/V 스완 아틀랜틱호’라고 밝혔다.<br>후티 반군의 주장이 즉각 확인되지 않았지만, CNN방송은 미군 관리를 인용해 구축함 USS 카니호가 홍해에서 다수의 발사체 공격을 받은 스완 아틀랜틱호의 구조 요청을 받았다고 전했다.<br><!-- MobileAdNew center -->후티 반군은 지난달 14일 처음으로 하마스와 전쟁 중인 이스라엘 선박을 공격하겠다고 선언한 이후 이날까지 홍해를 지나는 선박 가운데 최소 10척을 공격하거나 위협했다. 지난달 19일에는 튀르키예를 떠나 수에즈 운하를 거쳐 인도로 향하던 차량 운반용 화물선 ‘갤럭시 리더호’를 나포했다.<br>후티 반군은 이달 3일에도 홍해와 아덴만을 연결하는 바브엘만데브 해협에서 이스라엘 선박 2척을 미사일과 드론으로 공격했다고 주장했다. 이들은 당시 공격의 표적이 ‘유나이티 익스플로러호’와 ‘넘버 나인호’라고 밝혔다. 지난 12일엔 바브엘만데브 해협을 지나던 노르웨이 선적 유조선 ‘스트린다호’를 공격했고, 그 다음 날도 오만에서 사우디아라비아로 가던 홍콩 국적 화물선 ‘머스크 지브롤터호’를 미사일로 조준했으나 빗나간 것으로 알려졌다.<br><!-- 광고 right -->계속되는 후티의 공격 속에 미국은 홍해를 지나는 선박을 지키기 위한 다국적 함대를 꾸리겠다고 발표했으나, 위협을 느껴온 글로벌 해운사와 에너지 업계는 아시아와 유럽을 잇는 최단 항로인 홍해-수에즈운하-지중해 루트를 포기하고 있다.<br>세계 2위 해운사인 덴마크의 머스크(Maersk)는 지난 15일 바브엘만데브 해협을 통과할 예정인 모든 선박에 추후 통지가 있을 때까지 운항을 일시 중단하도록 지침을 내렸다고 밝혔다. 이어 독일 하파그로이드, 한국 HMM 등 주요 해운사가 지중해와 홍해를 잇는 수에즈 운하를 통하지 않고 아프리카 희망봉을 돌아가는 우회로를 택하고 있다.<br>또 홍콩 해운사 OOCL은 16일 이스라엘을 오가는 운송을 보류했고, 영국의 글로벌 에너지기업 BP도 후티의 공격 이후 홍해를 통과하는 모든 유조선 운송을 일시 중단했다. 세계 6위 컨테이너 선사인 대만 에버그린도 안전을 이유로 홍해를 통한 운항을 중단하기로 했고, 대만 양밍해운도 앞으로 2주간 홍해를 항해하는 모든 선박을 희망봉으로 우회시키겠다고 밝혔다.<br>수에즈운하관리청(SCA)의 오사마 라비 청장은 17일 로이터 통신에 후티 반군의 공격에 노출되지 않기 위해 희망봉으로 우회한 선박이 55척에 달한다고 밝힌 바 있다. 유럽과 아시아를 잇는 최단 항로인 수에즈 운하를 통과하는 물동량은 전 세계 해운 운송량의 약 15%에 이른다.<br><!-- MobileAdNew center -->네덜란드 투자은행 ABN 암로의 알버르트 얀 스파르트 연구원은 “우회로를 택한 회사들이 세계 컨테이너 운송 시장의 절반 정도를 차지한다”며 “홍해를 피하는 항행은 운항 시간이 길어진 데 따라 더 높은 비용으로 이어질 것”이라고 말했다.<br>수에즈 운하가 아니라 희망봉을 돌게 되면 6500㎞를 더 항해해야 해 소요 기간이 7∼8일 더 걸리고 운임도 상승할 가능성이 높다. 화물 운임이 올라갈 수 있다는 전망이 나오면서 이날 전 세계 주요 해운업체의 주가가 전반적으로 오르기도 했다.","date":"2023-12-19T04:37:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “외과수술식 작전으로 전환 논의”…이스라엘 “가자 재통치 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219041726_V.jpg' width=100px align=left><!-- 그림 1522043 -->로이드 오스틴 미국 국방장관은 18일(현지시간) 이스라엘을 찾아 현재 이스라엘군이 가자지구에서 진행 중인 대규모 전투 작전을 외과수술식 정밀 타격 중심의 저강도 전쟁으로 전환하는 방안을 논의했다고 밝혔다.<br>오스틴 장관은 이날 이스라엘 텔아비브에서 요아브 갈란트 이스라엘 국방장관과 회담한 뒤 가진 공동 기자회견에서 “모든 작전에는 단계가 있을 것”이라며 “우리는 어떻게 고강도 작전에서 저강도 및 더 많은 외과수술식 작전으로 전환할지에 대한 많은 생각이 있었다”고 밝혔다.<br>오스틴 장관이 거론한 ‘고강도’ 작전은 무차별 폭격과 지상전을 병행하는 10월 7일 이후 현재까지의 대(對)하마스 전쟁 양상을 의미하고, ‘저강도’ 작전은 정밀 타격과 작전을 통해 하마스 인사들을 ‘핀포인트’ 집어내듯 제거하고, 민간인 피해는 최소화하는 방식을 의미하는 것으로 보인다.<br><!-- MobileAdNew center -->오스틴 장관은 다만 “이것은 이스라엘의 작전이며, 나는 일정표나 조건을 지시하려고 여기에 온 건 아니다”라면서 최종 결정은 이스라엘에 달려 있다는 취지로 말했다.<br>갈란트 장관은 이스라엘이 작전의 다음 단계로 점진적으로 전환할 계획임을 밝혔다. 그는 “곧 가자지구의 여러 지역을 구분할 수 있을 것”이라며 특히 가자지구 남쪽보다 북쪽 지역에서 거주민 귀환을 위한 작업에 더 빨리 착수할 수 있다고 말했다. 이미 점령한 가자지구 북부를 남부와 구분해 작전의 강도를 달리하겠다는 뜻으로 읽힌다.<br><!-- 광고 right -->오스틴 장관은 이스라엘에 대한 미국의 흔들림 없는 지지도 거듭 밝혔다. 그는 “이스라엘 안보에 대한 미국의 지지는 흔들리지 않는다”며 “이스라엘에 필요한 무기와 군수품, 방공 시스템 등을 계속 제공할 것”이라고 말했다.<br>그러나 요르단강 서안에서 이스라엘 극단주의자들이 팔레스타인 거주민을 상대로 벌이는 폭력 행위는 즉각 중단돼야 한다고 촉구했다. 오스틴 장관은 “우리는 서안지구를 안정시키기 위한 긴급 조치 필요성에 대해서도 논의했다”며 “팔레스타인인에 대한 공격은 중단돼야 하며 폭력을 저지른 사람들은 반드시 책임을 져야 한다”고 강조했다.<br>오스틴 장관은 레바논의 무장정파 헤즈볼라와 예멘 반군 후티가 이스라엘과 하마스 전쟁에 개입해 분쟁을 확산시키려는 움직임에도 강하게 경고했다. 그는 “미국은 가자지구 전쟁이 레바논으로 확대되는 것을 원하지 않는다”며 “헤즈볼라에 더 큰 분쟁을 유발하지 말 것을 촉구한다”고 말했다.<br>또 “홍해 민간 선박을 겨냥한 후티의 공격은 무모하고 위험하며 국제법을 위반하는 행위”라며 홍해 사태에 대응하기 위해 19일 장관급 화상 회의를 소집할 예정이라고 말했다. 특히 이 두 조직의 배후로 이란을 지목하며 “우리가 지역 안정을 위해 노력하고 있는 가운데 이란은 테러 단체를 계속 지원함으로써 긴장을 고조시키고 있다”면서 “이란 대리 세력의 악의적인 공격은 지역민을 위협하고 더 광범위한 분쟁의 위험을 초래하고 있다”고 비판했다. 이어 이란에 “긴장 완화를 위한 조처를 할 것을 긴급히 촉구한다”고 말했다.<br><!-- MobileAdNew center -->최근 며칠 레바논과 접한 이스라엘 북부 지역에선 이스라엘군과 헤즈볼라의 전투가 격화하고 있다. 홍해에선 이란과 우호적인 예멘 반군 후티가 민간 선박들을 공격하면서 이곳을 거쳐 수에즈 운하로 들어가는 국제 해상 교역로가 마비될 위기에 처했다.<br>아울러 오스틴 장관은 “두 국가로서의 공존을 향해 나아가는 것이 이스라엘인과 팔레스타인인들에게 이로운 일”이라며 ‘2국가 해법’에 대한 지지 입장을 재확인했다. 이어 존 F 케네디 전 대통령이 1960년 이스라엘과 미국의 우정은 국가적 약속이라고 말했다고 소개한 뒤 이는 “그때도 진실이었고, 지금은 더욱 더 진실”이라며 “미국은 세계에서 이스라엘의 가장 가까운 친구로 남을 것”이라고 말했다. 이에 갈란트 장관은 “우리는 하마스가 (전쟁후) 가자지구를 통치하지 않을 것이라는 것을 알고 있으며, 우리가 미래의 어떤 위협이든 제거할 자유가 있다는 것을 알고 있다”고 말했다.<br>또 “우리는 어떤 식으로든 민정(民政) 차원에서 가자지구를 통제하지 않을 것”이라며 “우리는 미래를 확보하는 데 필요한 작전과 군사적 노력을 할 것이며, 우리는 상대편에 비적대적인 파트너가 자리하도록 만들기 위한 길을 구축하고 있다”고 밝혔다.<br>갈란트 장관의 이 발언은 이스라엘이 가자지구에서 하마스를 몰아낸 뒤 가자지구를 재점령해 통치할 생각이 없으며, 질서 및 안보 유지를 위한 과도적 군사적 주둔을 검토하고 있음을 시사한 것으로 풀이된다.","date":"2023-12-19T04:17:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교황 “가톨릭 사제들도 동성 커플 축복할 수 있다” 역사적 승인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219035054_V.jpg' width=100px align=left><!-- 그림 1522041 -->앞으로 동성 커플도 가톨릭교회에서 사제의 축복을 받을 수 있게 됐다. 교황청 신앙교리성은 18일(현지시간) ‘간청하는 믿음(Fiducia supplicans)’이라는 제목의 교리 선언문에서 동성 커플이 원한다면 가톨릭 사제가 이들에 대해 축복을 집전해도 된다고 밝혔다. 선언문은 프란치스코 교황의 공식 승인을 받았다.<br>동성 커플에 대한 축복은 교회의 정규 의식이나 미사 중에 집전해선 안되고 혼인성사와는 다르다는 단서를 달았으나, 동성 커플을 배제하는 가톨릭교회의 전통과는 다른 역사적 결정을 내린 셈이다.<br>교황청은 2021년 동성 결합은 이성간 결혼만을 인정하는 교회의 교리를 훼손하는 탓에 축복할 수 없다는 교리를 선언했으나 이번 선언문에선 달라졌다. 신앙교리성은 “(동성) 축복이 모든 규정에 어긋난 상황을 승인하는 것은 아니지만 하느님이 모든 이를 환영한다는 의미”라고 밝혔다. 이어 “사제는 축복을 받아 하느님의 도움을 구하려는 모든 상황에 처한 이에게 교회가 다가가는 것을 방해하거나 막아선 안된다”며 “궁극적으로 축복은 신앙을 키우는 수단을 제공하는 일이므로 북돋아야 하지, 저해돼선 안된다”고 덧붙였다.<br><!-- MobileAdNew center -->이 선언문을 발표한 빅토르 마누엘 페르난데스 신앙교리성 장관(추기경)은 “축복받을 수 있는 범위를 넓힌 것은 진정한 발전이자 축복의 목회적 의미에 대한 명확하고 획기적인 기여”라며 “교황 성하의 목회적 비전에 기반한 결정”이라고 전했다. 이어 “이번 선언이 (이성간) 혼인성사와 혼동될 수 있는 예배의식을 허용하지 않기 때문에 결혼에 대한 교회의 전통적 교리를 수정하는 게 아니다”라고 강조했다.<br>또 “결혼에 대한 교회의 오랜 가르침을 변경하거나 축복의 지위를 입증하지 않고도 ‘비정규적 상황’에 있는 커플과 동성 커플에 대한 축복의 가능성을 이해할 수 있다는 점에서 이번 선언이 이런 맥락에 정확히 들어맞는다”라고 설명했다. 결혼은 이성간에만 성립한다는 기존 교리를 흔들지 않으면서도 동성 커플에 대한 축복을 가능케 하는 교리의 부분 변경을 과감히 시도한 셈이다.<br><!-- 광고 right -->교리선언문은 “(동성커플) 축복의 형식이 혼인성사의 정식 축복과 혼동을 유발하지 말도록 교회가 이를 의식으로 규정하지 말아야 한다”고 경계했다.<br>현행 가톨릭 교리에 따르면 동성애를 느끼는 것은 죄가 아니지만 동성간 내밀한 행위는 그 자체로 옳은 것은 아니다. 성생활은 남녀간의 결합인 결혼생활 안에서만 마음껏 할 수 있다는 설명이다.<br>프란치스코 교황은 2013년 선출된 이후 가톨릭교회가 동성애에 대한 도덕적 신조를 바꾸지 않으면서도 성소수자(LGBT,레즈비언·게이·양성애자·성전환자)를 따뜻이 맞이하는 방안을 마련하는 노력을 해왔다. 앞서 교황은 10월 동성 결합이 이성간의 결혼과 혼동되지 않아야 한다는 전제 아래 사제들이 판단에 따라 동성 결합을 축복할 수도 있다는 취지의 입장을 내놔 동성 커플에 대한 축복을 곧 공식 승인하는 것 아니냐는 예상이 나왔다.<br>당시 보수 성향의 추기경들이 ‘동성 결합 축복이 가톨릭교회의 가르침과 일치하는지’ 등 질문을 담은 서한을 보냈고, 교황은 일단 ‘결혼은 이성 간의 결합에 한한다’는 점을 명시하면서 “(교회는) 결혼이 아닌 것을 결혼으로 인정하도록 암시하는 의식은 피한다”고 적었다.<br><!-- MobileAdNew center -->그러나 교황은 “사제들이 부정, 거부, 배제만을 일삼는 판관이 될 수는 없다”면서 “한 명 이상이 요청한 결혼에 대한 잘못된 생각을 전달하지 않는 축복의 형태가 있는지 판단하는 데 초점을 맞춰야 한다”고 설명했다.<br>지난달엔 성전환자도 하느님의 자녀가 되는 세례성사를 받을 수 있다는 교황청의 교리 해석이 나왔다. 성소수자 공동체를 돌보는 미국의 유명한 예수회 사제 제임스 마틴 신부는 소셜미디어 엑스(X)에 올린 글에서 “가톨릭교회의 사목활동에 중요한 진전”이라며 “하느님이 사랑하는 관계에 존재하기를 바라는 많은 동성커플 신자들의 깊은 소망을 인정한 것”이라고 평가했다.<br>로이터 통신은 이번 교리 선언이 보수적 가톨릭계의 비판과 반대에 부딪힐 수밖에 없을 것이라고 전망했다.","date":"2023-12-19T03:50:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 중국 간쑤성 린샤현 북쪽서 규모 6.2 지진…당국 비상대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219033056_V.png' width=100px align=left><!-- 그림 1522040 -->19일 0시 59분(한국시간) 중국 간쑤성 린샤현 북쪽 15㎞ 지역에서 규모 6.2의 지진이 발생했다고 기상청이 외국 관측 기관 등을 인용해 전했다. 진앙은 북위 35.70도, 동경 102.79도이며 지진 발생 깊이는 10㎞다.<br>중국 신화통신은 지진 발생 후 재난 담당 관리들과 소방 인력이 현장에 출동했으며 당국이 비상 대응하고 있다고 보도했다.<br>유럽기상지진센터(EMSC)는 이번 지진 규모가 6.1이라고 전했으며 지진 발생 깊이는 35㎞이며 진앙은 란저우에서 서남서쪽으로 102㎞ 떨어진 곳이라고 밝혔다고 로이터 통신이 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-19T03:32:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“DMZ·오키나와 파괴한 인류… 살아가는 법 하나씩 바꿔 나가야” [특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219010452_V.jpg' width=100px align=left><!-- 그림 1522008 -->“비무장지대(DMZ)는 한국도 북한도 유엔도 어느 곳도 주인이 아닙니다. 그곳에 존재하는 생명이 영원히 주인이어야 합니다. 제가 DMZ에 ‘자연국가’라는 이름을 붙여 생태계 복원을 위한 프로젝트를 계속하는 이유이기도 합니다.”<br>세계적인 설치미술가 최재은(70)씨가 지난 16일 일본 도쿄 긴자 메종 에르메스 포럼에서 열린 서울신문과의 인터뷰에서 ‘생태계’를 주제로 한 작품을 발표한 데 대해 이렇게 말했다. 에르메스 재단은 ‘에콜로지(생태학): 순환을 둘러싼 다이얼로그’를 주제로 최재은 개인전을 열고 있다. 최씨는 ‘라 비타 누오바’(새로운 삶)라는 주제로 내년 1월 28일까지 그가 생각하는 생태계와 순환의 의미를 작품을 통해 전달한다.<br>최씨는 1976년 일본 유학을 계기로 전위 꽃꽂이의 한 계파인 소게쓰류를 수료한 뒤 1986년부터 본격적으로 미술가의 길을 걸었다. 1997년 삼성서울병원에 설치된 조형물 ‘시간의 방향’, 1990년 경동교회 옥상에 3000여개 대나무 가지를 엮어 만든 ‘동시다발’, 1998년 성철 스님 사리탑, 1993년 대전엑스포 정부관(재생조형관) 등이 그의 작품이다.<br><!-- MobileAdNew center -->최씨가 이번 개인전에 선보인 작품 중 하나인 ‘DMZ 프로젝트’는 2015년부터 진행한 것이다. 국내 산림 전문가들의 지도를 받아 2년에 걸쳐 DMZ의 생태 현황도를 제작했고 이를 바탕으로 생태계가 파괴된 683곳을 모두 표시한 뒤 파괴된 면적 계산과 함께 그곳에 있어야 할 식물들을 정리했다. 그는 “사람들은 DMZ 내의 자연 생태계가 풍부한 것으로 알고 있지만 70여년 동안 방치된 채 군인들이 오고가면서 의외로 생태계가 많이 망가졌다”고 말했다.<br>최씨는 DMZ의 산림 복원을 위한 하나의 방법으로 드론을 이용해 종자를 지상에 뿌리는 방식을 제안했다. 그는 “지상에 뿌려진 종자는 60~80% 발아할 수 있다”며 “이 프로젝트는 앞으로도 세계 각국에서 발표할 계획으로 누구나 DMZ 복원에 참여할 수 있도록 하는 게 목적”이라고 밝혔다.<!-- 그림 1522011 -->최씨가 이번 개인전에 선보이는 새로운 작품인 ‘하얀 죽음’도 그가 오래전부터 주제로 삼아 온 ‘생명’을 강조한 것이다. 올해 1월 일본 오키나와를 찾았다가 죽어 쌓인 산호를 보고 충격을 받아 만들었다. 전시장 한편에 놓인 죽은 하얀 산호 더미는 마치 해골산을 연상케 한다. 그는 “오키나와 바다 산호의 90%가 죽었는데 (지구온난화로) 해수 온도가 30도 이상 올라가면서 산호가 생존하기 어려워진 것”이라며 “오키나와는 아름답고 물이 깨끗한 곳으로 유명한데도 그렇게 됐는데 한국을 포함해 전 세계의 바다 환경도 망가지지 않았을까 생각했다”고 설명했다.<br><!-- 광고 right -->최씨는 작품을 위해 오키나와에서 산호 양식 사업을 하는 긴조 고지의 도움을 받아 죽은 산호를 확보, 배편을 이용해 대거 전시장으로 옮길 수 있었다. 이 산호들은 전시가 끝나면 다시 오키나와 바닷가의 원래 자리로 되돌아갈 예정이다.<br>최씨는 한국의 DMZ와 일본 오키나와의 산호를 통해 “기술의 발달과 대량 생산, 대량 소비가 인류를 지배하는 상황에서 우리가 살아가는 법에 대해 다시 생각해 하나씩 바꿔 나갔으면 좋겠다는 메시지를 전하고 싶다”고 말했다.<br>그는 “80억명의 호모사피엔스는 이런 자연을 죽이고 있는데 이에 관해 관심이 없는 상황”이라고 지적했다. 이어 “일상에서 어떻게 하면 조금이라도 쓰레기를 적게 낼 수 있을까, 물건을 살 때 이 물건이 정말 필요한 것인가, 이것을 사면 어떻게 쓸모 있게 쓸 수 있을까 같은 살아가는 법에 대해 다시 생각해 봤으면 한다. 내 작품은 그런 메시지를 전하기 위해 만들어졌다”고 강조했다.","date":"2023-12-19T01:04:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영화 ‘달의 애인들’ 연출한 거장 \n조지아 출신 이오셀리아니 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219010538_V.jpg' width=100px align=left><!-- 그림 1522025 -->풍부한 상상력과 냉소적 시각을 동시에 담았던 조지아 출신 영화감독 오타르 이오셀리아니가 17일(현지시간) 숨졌다. 89세.<br>대표작 ‘달의 애인들’(1984), ‘안녕, 나의 집’(1999), ‘월요일 아침’(2002)으로 각각 베니스영화제 심사위원특별상, 프랑스영화상 루이들뤼크상, 베를린영화제 은곰상 감독상을 받으며 국제적 명성을 쌓았다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-19T01:05:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 택시 기사 갈수록 줄자… 내년 4월 ‘승차 공유’ 시동","partialText":"일본에서 자가용 운전자가 유료로 운송 서비스를 제공하는 ‘승차 공유’가 내년 4월부터 부분 실시된다. ‘우버’로 상징되는 승차 공유 서비스는 불법이지만 택시 운전자가 급격히 감소하는 상황에서 나온 고육지책으로 풀이된다.<br>18일 요미우리신문은 기시다 후미오 총리 주재로 20일 열리는 디지털 행정·재정 개혁회의에서 승차 공유 서비스 도입이 확정된다고 보도했다.<br>현재 일본에서는 개인 운전자가 유료로 고객을 태워 운행하는 것은 불법인데 내년 4월부터는 ‘택시회사의 관리’라는 조건이 붙어 일부 합법화된다.<br><!-- MobileAdNew center -->승차 공유 서비스를 실시하는 택시회사는 운전자 교육과 운행 관리, 차량 정비 관리, 운송 책임 등을 맡는다. 택시회사는 배차 애플리케이션을 이용해 택시가 부족한 지역과 시기 및 시간대를 관리해야 한다. 일본 정부는 택시회사 외의 업체가 승차 공유 사업에 참여하는 등 전면 합법화 문제는 내년 초부터 논의를 시작해 6월까지 결론을 내릴 계획이다.<br>일본 정부가 이처럼 승차 공유 서비스를 도입하려는 데는 택시 운전사 수가 급격하게 감소하는 상황이 반영됐다. 코로나19 확산 전인 2019년 29만명이었던 택시 운전사는 올해 3월 기준 23만명까지 줄었다. 코로나19 확산으로 사람들의 이동이 제한되면서 택시 이용이 줄어들었고 이에 따라 운전사 수도 꾸준히 감소세를 보인다. 유명 관광지가 모여 있는 교토에서 관광객들이 택시승강장에 오랫동안 기다려도 택시를 타지 못한 게 사회문제로까지 지적됐다.<br><!-- 광고 right -->다만 한국의 ‘타다’ 사태처럼 전면 합법화는 어렵다는 전망도 많다. 택시업계 표를 의식한 일본 정치인들이 승차 공유를 반대하고 있어서다. 집권당인 자민당 내 택시하이어(완전 예약제 택시 서비스) 의원연맹 회장인 와타나베 히로미치 중의원은 FNN 뉴스 인터뷰에서 “중요한 것은 승차 공유가 안전하고 안심할 수 있느냐는 것”이라며 반대 의견을 밝혔다.","date":"2023-12-18T18:14:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공급망 변화의 폭풍…중국은 말레이서 칩 생산, 한국·인도는 中 비료 의존 줄여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218222942_V.png' width=100px align=left><!-- 그림 1521977 -->한국과 인도 등 그동안 중국에서 비료를 수입한 국가들이 대안을 찾아 나서고 있다. 중국도 미국의 제재로 고성능 칩의 새로운 공급망을 모색하고 있다.<br>로이터통신은 18일 비료의 세계 최대 수출국인 중국에 대한 신뢰 상실로 아시아 수요 국가들이 대체 공급망을 찾고 있다고 보도했다.<br>중국은 국내 시장 보호를 이유로 요소, 인산비료 등의 수출 규제에 나서고 있다. 인산비료의 세계 최대 수출국이 중국이며, 비료와 디젤 연료 첨가제로 사용되는 요소의 주요 공급국도 중국이다.<br><!-- MobileAdNew center -->하지만 중국은 치솟는 자국 내 가격을 잡는다는 이유로 2021년 이후 비료 성분에 대한 수출 쿼터와 검사 요건 강화 등의 조처를 했다.<br>인산비료 수출도 최근 몇 달 동안 줄어들면서, 결국 글로벌 공급 축소와 가격 상승으로 이어졌다.<br><!-- 광고 right -->지난해 중국의 요소 수출은 전년 대비 24% 감소한 280만t으로 급감했고, 올해는 예년의 평균 수준을 밑돌고 있다. 중국 세관 통계에 따르면 비료의 대표 품목인 인산이암모늄의 10월 수출은 전년 동기 대비 12.5% 감소했다.<!-- 그림 1521978 -->세계 최대 비료 수입국가 중 한 곳인 인도의 집계에 따르면 2023~24년 회계연도에 중국산 요소 반입물량은 33만 5963t으로 1년 전보다 58% 감소했다.<br>인도 비료 회사의 한 고위 관계자는 “중국의 제한으로 요소 및 인산이암모늄 가격이 오르고 있지만 급등할 것으로 보지는 않는다”며 “러시아와 오만, 아랍에미리트 등 대체 공급처에서 쉽게 구할 수 있다”고 말했다.<br>말레이시아도 중국에서 탈피해 베트남과 이집트에서 인산비료를 구매하고 있다. 중국의 요소 수출 지연으로 애를 먹어온 한국은 베트남과 인도네시아, 사우디아라비아 등에서 공급받고 있다.<br>한편 중국은 미국의 제재로 인공지능(AI) 개발 등에 필요한 고성능 칩 구매에 애로를 겪자 말레이시아 기업에 고급 칩 일부를 조립하도록 요청하고 있다. 중국 반도체 설계 회사들이 말레이시아의 반도체 회사에 그래픽 처리 장치(GPU) 생산을 맡기는 것이다.<br><!-- MobileAdNew center -->이러한 계약은 미국의 제재를 위반하지 않는 칩 조립만 포함되며 웨이퍼 제조는 하지 않는 것으로 알려졌다. 미국은 AI 개발에 사용되거나 슈퍼컴퓨터 및 군사 응용 프로그램을 강화할 수 있는 고급 GPU의 중국 수출을 제한하고 있다.<br>말레이시아는 현재 전 세계 반도체 패키징, 조립, 테스트 시장의 13%를 차지하고 있으며 대중 관계가 좋은데다 경험이 풍부한 인력과 정교한 장비를 갖춰 중국의 좋은 선택지가 되고 있다고 통신은 전했다.","date":"2023-12-18T22:29:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부러진 코끼리 코…여왕의 머리도 언제 꺾어질지 몰라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218190544_V.png' width=100px align=left><!-- 그림 1521953 -->대만의 유명 관광명소로 꼽혀 온 ‘코끼리코 바위’가 자연 풍화와 바닷물 침식으로 인해 부러졌다.<br>18일 대만 현지 매체는 대만 섬 북부 신베이시 루이팡구의 해안가인 선하오 곶에 위치한 코끼리코 바위가 16일 오후 2시쯤 파손된 사실이 구청에 신고됐다고 전했다. 선하오 곶은 타이베이 관광 명소 지우펀에서 10㎞ 떨어진 곳에 있다.<br>구청 관계자가 현장에서 코끼리코 모양의 암석이 끊어져 소실된 사실을 확인하고 안전사고 방지를 위해 관광객 접근을 차단했다고 TVBS 방송 등 대만 매체들은 전했다.<br><!-- MobileAdNew center -->양성민 루이팡구 구청장은 언론 인터뷰에서 “16일 당일 바람과 비, 파도가 매우 강했다”며 “자연 풍화와 바닷물 침식으로 인해 바위가 부러진 것으로 추정된다”고 말했다.<br>코끼리코 바위는 대만 북부 해안의 지형 환경과 오랜 세월의 침식·운반작용으로 만들어진 독특한 모습으로 대만 36대 비경 중 하나로 꼽혔다.<br><!-- 광고 right -->특히 육지와 맞닿아 있는 코끼리 몸통 모양의 바위에서 길게 뻗어나간 코 모양의 암석은 해저까지 뻗어나가 있어 관광객의 사진 촬영 명소로도 인기가 높았다.<!-- 그림 1521954 -->네티즌들은 “코끼리 할아버지가 사라졌다”며 안타깝다는 반응을 보였다.<br>한편 코끼리코 바위가 사라졌다는 소식에 4년 전 대만 전문가의 빗나간 예측이 도마 위에 오르기도 했다.<br>국립대만대 지질학과 쉬하오더 교수는 2019년 대만 교통부 관광서가 제작한 유튜브 영상에 출연해 “코끼리 바위는 1500만년의 역사를 지니고 있다”면서 “적어도 1000년 동안은 부러지지 않을 것”이라고 장담했다.<br>한편 같은 대학 션추안초우 교수는 대만 중앙통신과의 인터뷰에서 코끼리코 바위가 부러진 것은 자연적 현상이라고 설명했다.<br><!-- MobileAdNew center -->션 교수는 코끼리코뿐 아니라 예류 지질공원의 또 다른 사진찍기 명소인 ‘여왕의 머리’ 바위 역시 바람 등에 손상될 위험이 높다고 우려했다.<br>여왕의 머리 바위는 제일 가는 부분의 둘레가 120㎝에 지나지 않는데 그마저 매년 점점 가늘어지고 있다.","date":"2023-12-18T19:05:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]“日오염수 4차 해양 방류, 내년 2월 하순 개시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218185050_V.jpg' width=100px align=left><!-- 그림 1521952 -->일본 도쿄전력이 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 4차 해양 방류를 내년 2월 하순에 시작하기로 했다.<br>18일 교도통신 따르면 도쿄전력은 1∼3차 방류와 마찬가지로 4차 방류 시에도 17일간 오염수 약 7800t을 후쿠시마 제1원전 앞바다로 내보내게 된다.<br>도쿄전력은 지난 8월 24일 후쿠시마 1차 방류를 시작했고, 지난달 20일 3차 방류를 마쳤다. 3차 방류까지 처분한 오염수는 약 2만 3400t이다.<br><!-- MobileAdNew center -->도쿄전력은 내년 3월까지 추가로 7800t을 방류해 총 3만 1200t의 오염수를 처분할 예정이다.<!-- 광고 right -->","date":"2023-12-18T18:50:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다섯살 미국 소녀, 낚시광 아빠 따라 갔다가 152년 전 난파선 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218171956_V.jpg' width=100px align=left><!-- 그림 1521894 -->미국 위스콘신주 페슈티고에 사는 다섯 살 소녀 헨레이 올락은 아빠와 낚시하러가는 것을 꽤나 즐겼다. 매일 밤 잠을 이루며 소녀는 바다 괴물이 되는 꿈을 꾸곤 할 정도로 상상력이 넘치는 아이였다. 그런데 지난 여름 미시간 호수에 아빠랑 낚시를 갔다가 152년 전 난파된 배를 발견했다.<br>헨레이는 지난 8월 13일 미시간 호수의 그린 아일랜드 남동쪽 해변에 수영 하러 가자고 아빠에게 졸랐다. 헨레이는 물속의 돌들과 바다 유리(sea glass)를 보고 싶어 했고, 아빠 팀(36)은 낚시 욕심에 딸을 데려 갔다. 딸이 발 아래 뭔가 수상한 물체를 발견했는데 처음에는 문어인줄 알았다고 했다. 아빠는 이곳 호수 바닥에 버려진 배가 수백 척 있었지만 발견되지 않았다는 사실을 알고 있었다고 했다. 그는 길다란 회색 선이 배의 이물처럼 보인다고 생각했다. 그는 나중에 페이스북에 사진을 올렸다.<br>위스콘신 역사재단의 연구자들은 지난주에야 이들 부녀가 오랫동안 잊힌 조지 L 뉴먼 호를 발견한 것이라고 결론내렸다고 일간 USA투데이가 18일 전했다. 이 배는 남북전쟁 발발 이전인 1855년 오하이오주에서 건조된 배였다. 미국 역사에 최악의 산불로 통하는 1871년 페슈티고 산불이 일으킨 자욱한 연기 때문에 길을 찾아 헤매다 그만 침몰하고 말았다.<br><!-- MobileAdNew center -->물론 부녀가 찾아낼 때까지 한 번도 사람들 눈에 띄지 않았다. 두 가지 행운이 겹쳐졌기 때문이었다. 아빠는 딸이 좋아하는 장소로 데려갔고, 마침 자신의 낚시 포인트를 찾는다고 모터보트를 “진짜 천천히” 몰았다. 물론 아빠는 전적으로 공을 딸에게 돌렸다. 딸이 정확히 제 위치로 데려갔다고 말했다.<br>딸은 난파선을 발견한 것이 어떤 의미를 지녔는지 정확히 이해하지 못한 채 내년 여름 수온이 따듯해지면 다시 수영을 즐긴다는 사실에만 흥분한다고 했다.<!-- 광고 right -->","date":"2023-12-18T17:19:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한 미사일 발사한 날, 베이징서 4년만에 북중 고위급 회담 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218163249_V.png' width=100px align=left><!-- 그림 1521864 -->북한이 18일 대륙간탄도미사일(ICBM)로 추정되는 탄도미사일을 발사한 날 박명호 북한 외무성 부상은 베이징에서 왕이 중국 공산당 중앙정치국 위원 겸 외교부장과 회담을 갖고 양국의 우의를 강조했다.<br>중국 외교부는 박 부상이 외교 협상을 위해 중국을 찾았다고 설명했다.<br>중국 외교부에 따르면 중국을 방문 중인 박 부상은 이날 오전 왕 부장을 만났고, 왕 부장은 이 자리에서 “중국과 조선(북한)의 전통적 우의는 양당·양국의 전 세대 지도자들이 직접 수립한 것으로 양측의 귀중한 자산”이라며 “양당·양국 최고지도자의 전략적 인도와 관심으로 중국과 조선의 전통적 우호가 새로운 시대에 더욱 빛난다”고 말했다.<br><!-- MobileAdNew center -->이어 “분쟁이 교차하는 국제 정세에 직면해 중국과 조선은 항상 서로를 지지하고 신뢰했으며 우호 협력의 전략적 의미를 분명히 했다”며 “중국은 항상 전략적 고도와 장기적 관점에서 중·조 관계를 바라보고 조선과 소통과 조정을 강화하며 각 분야 교류와 협력을 심화하기를 원한다”고 강조했다.<br>또 “내년 수교 75주년 기념행사를 잘 개최해 중·조 우호 협력 관계의 지속적이고 안정적인 발전을 추진하기를 희망한다”고 덧붙였다.<br><!-- 광고 right -->박 부상은 이에 대해 “양당·양국 최고 지도자의 숭고한 의지와 신시대 요구에 따라 조·중 관계 발전을 계속 심화하는 것은 조선 당과 정부의 확고한 입장”이라고 화답했다.<br>그러면서 “조선은 중국과 함께 수교 75주년을 계기로 조·중 형제 우의를 공고히 하고 양국 관계를 끊임없이 발전시키기를 원한다”며 “조선은 계속해서 중국과 함께 다자간 협력을 강화하고 공동이익을 수호하며 지역의 평화와 안정을 수호할 것”이라고 말했다.<br>앞서 박 부상은 지난 15일 베이징에서 쑨웨이둥 중국 외교부 부부장을 만나 양측의 우호 협력 관계를 심화하고 전략적 소통과 조율을 강화하자고 의견을 모았다.<br>박 부상은 외무성 중국 담당 부국장, 주중 북한대사관 공사 및 임시 대리대사 등을 지낸 ‘중국통’이다.<br><!-- MobileAdNew center -->2024년은 중국과 북한이 외교관계를 수립한 지 75주년이 되는 해이다. 중국과 북한은 내년 수교 75주년을 우호협력 관계를 심화하고 전략적 소통과 조율을 강화하는 계기로 삼기로 합의했다.<br>한편 북한 고위급 인사의 방중 및 외교회담이 공식 발표된 것은 4년여 만이다.<br>가장 최근 사례는 2019년 8월 당시 북한 인민군 총정치국장 김수길과 중국 중앙군사위원회 정치공작부 주임 먀오화가 베이징에서 만나 군사회담을 진행한 것이다.","date":"2023-12-18T16:32:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘숏컷’ 미스 프랑스에 갑론을박…“다양성” vs “전통 무시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218162241_V.jpg' width=100px align=left><!-- 그림 1521858 -->짧은 머리, 이른바 ‘숏컷’으로 미인대회에 나선 여성이 왕관을 차지하면서 논란이 벌어졌다. 프랑스에서 벌어진 일이다.<br>17일(현지시간) 영국 일간 더타임스에 따르면 전날 열린 ‘미스 프랑스’ 결선에서 이브 질(20)이 우승의 영예를 안았다.<br>질은 인도양의 프랑스령 섬 레위니옹 출신 부모를 둔 수학 전공 대학생으로, 짧은 머리가 돋보이는 참가자였다.<br><!-- MobileAdNew center -->그러나 심사 결과에 대해 소셜미디어(SNS)에서는 불만이 쏟아졌다. 더타임스가 ‘전통주의자’라고 칭한 이들은 심사위원들이 대회가 요구하는 미의 기준을 무시했다고 주장했다.<br>심사 점수 중 50%를 차지한 대중 투표에선 질은 3위에 그쳤다. 이에 이번 심사 결과에 불만을 가진 이들은 “모두 여성으로 구성된 심사위원단이 다양성이라는 진보적 정체성을 강요하는 ‘워크’(woke)를 염두에 두고 질을 최종 우승자로 뽑았다”고 주장했다. 워크는 ‘깨어 있음’, ‘각성’ 등의 의미가 강조된 용어로, 보수 진영에서는 ‘정치적 올바름’ 이슈에 과잉반응하는 이들을 비꼬는 의미로 쓰인다.<br><!-- 광고 right -->이날 대회는 프랑스 전역에서 700만명이 시청했다. 103년에 걸친 대회 역사상 짧은 머리로 참가한 여성이 우승한 것은 이번이 처음이다.<br>과거 우승자들을 보면 찰랑거리는 긴 머리와 풍만한 몸매, 큰 키를 가진 여성들이 대부분이었다.<br>질의 우승에 불만을 가진 이들은 질의 몸매에 대해서도 지적하고 있다. 더타임스가 인용한 엑스(X·옛 트위터)의 한 이용자는 “질은 미스 프랑스처럼 보이지 않는다. 그의 머리 스타일에는 관심이 없지만, 중성적인 몸은 확실히 ‘워크’로 작용하는 게 분명하다”고 적었다.<br>이에 인플루언서이자 방송인 장마르크 모란디니(남)는 “(질이) 몸매가 빈약하다고, 또 마른 체형과 짧은 머리를 갖고 있다고 폭력적인 비난을 받고 있다”고 지적했다.<br><!-- MobileAdNew center -->당사자인 질은 결승을 앞두고 자신의 외모가 비판을 받자 모범을 보이고 싶었다고 말했다. 그는 “나는 더이상 어린 소녀(little girl)처럼 보이고 싶지 않았다”면서도 “그렇다고 해서 저는 선머슴 같은 여자애(tomboy)도 아니며, 스스로 성숙한 여성(woman)으로 느낀다”라고 말했다.<br>질은 “그 누구도 당신을 규정하려 들면 안 된다”면서 “긴 머리의 미스 프랑스에 익숙하겠지만 나는 중성적이고 남성적인 짧은 머리를 택했다”라고 말했다. 또 “우리가 매일 견뎌야 했던 신체적 수치심에 대해 말하고 싶었다. 우린 모두 불완전함을 갖추고 있다”고 강조했다.<br>주최 측은 이번 대회의 우승자 선정이 다양성의 승리라며 높이 평가했다. 미스 프랑스 역시 1970년대 이후 페미니스트 진영의 비판을 받아왔다. 미스 프랑스는 비판을 일부 받아들여 지난해부터는 지원자가 ‘24세 이상이며 미혼이고 출산 경험이 없어야 한다’는 규정을 폐지했다. 또 트랜스젠더 여성을 대상으로 한 대회도 열었다.<br>다만 지원 자격에 ‘키가 5피트 7인치(약 170㎝) 이상’이어야 한다는 규정은 지금도 그대로다. 또 미스 프랑스에 선발되면 1년간 체중을 유지해야 하며 헤어스타일을 바꾸면 안 되고, 문신이나 피어싱을 하지 않겠다는 서약도 해야 한다.","date":"2023-12-18T16:22:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저커버그, ‘지구 종말’ 대비 지하 기지에 3500억 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218154221_V.jpg' width=100px align=left><!-- 그림 1521837 -->마크 저커버그 메타 최고경영자(CEO)가 지구 종말을 대비해 미국 하와이에 지하 벙커 등 시설을 갖춘 3500억원 규모의 복합시설을 건설하고 있다는 소속이 전해졌다.<br>18일 미 경제지 비즈니스인사이더에 따르면 저커버그는 2014년 8월 하와이 카우아이섬에 1억 7000만 달러(약 2200억원) 규모의 토지를 사들인 뒤 1억 달러(약 1298억원)를 들여 대규모 복합단지를 건설하고 있다.<br>매체는 “현장에선 저커버그가 거대한 지하도시를 건설하고 있다는 소식을 돌고 있다”며 “많은 사람은 이 장소가 지구 종말 이후 벙커가 될 것이라고 추측한다”고 했다.<br><!-- MobileAdNew center -->매체에 따르면 저커버그가 건설 중인 복합시설에는 5000제곱피트(약 464㎡) 규모의 지하 대피소가 있고, 이곳에서 자체 에너지와 식량, 물 공급도 가능하다.<br>부분적으로 완성된 복합시설은 30개의 침실과 욕실을 갖춘 12개 이상의 건물로 구성돼 있다.<br><!-- 광고 right -->지하 벙커로 연결된 2개의 저택에는 사다리로 접근할 수 있는 탈출로와 콘크리트로 채워진 무거운 금속 문이 달릴 예정이다.<br>또 대형 체육관, 수영장, 사우나, 테니스 코트가 포함된 건물이 추가로 들어섰고, 게스트하우스와 운영 건물을 갖춘 숙소도 마련됐다.<br>한편, 저커버그 외에도 샘 알트먼 오픈AI CEO, 스티브 허프먼 레딧 CEO, 리드 호프만 링크드인 공동 창업자 등도 자급자족이 가능한 대규모 복합시설을 건설한 것으로 알려졌다.<br>호프만은 과거 뉴욕타임스(NYT)와 인터뷰에서 “실리콘밸리 억만장자의 절반 이상이 지하 벙커와 같은 일종의 ‘아포칼립스 보험’에 투자한 것으로 추정된다”고 했다.","date":"2023-12-18T15:42:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새해는 ‘민주주의 슈퍼볼’…한·미·러·인도 등 40억명 삶에 영향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218152548_V.jpg' width=100px align=left><!-- 그림 1521818 -->2024년은 선거 풍년으로 기록되는 한 해가 될 것이다. 40개가 넘는 나라에서 선거가 치러져 40억명 이상 유권자의 삶에 영향을 미칠 전망이다. 세계 인구의 절반이 영향을 받는 것이다. 국내총생산(GDP) 기준으로는 전 세계의 42%를 차지한다.<br>영국 일간 가디언과 블룸버그 통신에 따르면 새해 첫 달 대만 대선을 시작으로 11월 미국 대선에 이르기까지 모두 40차례 선거가 실시된다. 가디언은 17일(현지시간) ‘전례 없는 투표 축제’라면서 미국의 최대 스포츠 이벤트인 슈퍼볼(super bowl)에 빗대 ‘민주주의 슈퍼볼’이라고 빗댔다.<br>이 매체는 “역설적으로, 고전적 형태의 자유 민주주의가 중국의 시진핑, 러시아의 블라디미르 푸틴 같은 권위주의자와 독재자들, 헝가리의 극우 민족주의 정당, 베네수엘라부터 차드까지 군사쿠데타 모의자 및 이슬람 무장세력으로부터 실존적 공격을 받는” 일련의 선거가 진행된다고 짚었다.<br><!-- MobileAdNew center -->나라별로 보면 ‘투표 축제’라기엔 위태로운 곳이 적지 않다. 이란에서는 2020년 이후 4년 만에 내년 3월 1일 총선이 치러진다. 여성의 히잡 착용을 강제하는 등 강경보수 성향의 성직자들을 몰아낸다면 민주주의에 한층 가까워질 수 있겠지만, 이미 현실은 그와 다르다. 야당 후보자 중 25% 이상이 자격을 상실해 올바른 선거가 되지 않는다고, 많은 유권자가 투표를 보이콧할 것으로 예상된다고 가디언은 전했다.<br>러시아도 마찬가지다. 매체는 “2024년 최강 가짜 선거의 타이틀은 러시아에 돌아가야 한다”며 “푸틴 대통령의 다섯번째 출마는 경쟁이라기보다는 제국 대관식이 될 것”이라고 꼬집었다.<br><!-- 광고 right -->일부 국가에서는 선거가 큰 변화를 불러올 수도 있다. 다음달 대만 선거는 중국의 압박 국면에 중요한 전환점이 될 전망이다. 독립 성향의 집권 민주진보당이 다시 승리한다면 중국이 군사적 위협을 강화할 수 있고, 결국 미국과 역내 다른 동맹국들을 빠르게 끌어들일 수 있다고 가디언은 내다봤다.<br>세계에서 가장 인구가 많은 민주주의 국가인 인도에서도 내년 봄 총선이 열린다. 나렌드라 모디 총리의 3선을 야권 28개 정당의 연합인 인도국민개발포괄동맹(INDIA)이 저지할 수 있을지 관심을 모은다.<!-- 그림 1521819 -->남아프리카공화국에서도 변화가 감지된다. 민주화의 아버지 넬슨 만델라 전 대통령이 몸담았던 집권 여당 아프리카민족회의(ANC)는 30년을 집권 중이지만, 이번에는 흔들릴 수 있다는 관측도 나온다. ANC는 사상 최악의 전력난과 높은 실업률, 갈수록 벌어지는 빈부 격차 등으로 지지율이 계속 떨어지고 있고, 내년 선거에서 심판대에 오른다.<br>아프리카에서는 알제리, 튀니지, 가나, 르완다, 나미비아, 모잠비크, 세네갈, 토고, 남수단도 내년에 선거를 치른다.<br>전쟁이 민주주의 절차의 발목을 잡는 경우도 있다. 러시아 침공으로 전쟁 중인 우크라이나의 볼로디미르 젤렌스키 대통령은 내년 봄 5년 임기가 끝난다. 계엄령에 따라 선거 절차는 중단된 상태지만, 내부 갈등과 대중의 불만을 해소하는 안전판으로서 선거는 가치 있는 일이 될 것이라고 가디언은 평가했다.<br><!-- MobileAdNew center -->팔레스타인 무장정파 하마스를 상대로 전쟁을 벌이고 있는 이스라엘에서도 전쟁이 내년까지 계속된다면 예정되지 않았던 선거가 앞당겨질 수도 있다. 많은 국민들이 하마스의 기습 공격을 막지 못한 베냐민 네타냐후 정권을 비판하고 있다. 이에 따라 전쟁 지속 여부와 관계 없이 정권 교체를 요구하는 대중의 압력이 커질 가능성이 있다고 가디언은 내다봤다.<br>유럽에서는 오스트리아와 벨기에, 크로아티아, 핀란드에서 각각 선거가 있고 6월에는 유럽의회 선거가 예정돼 있다. 유럽이 또다시 이주민 대량 유입으로 몸살을 앓는 가운데 최근 이탈리아, 네덜란드, 슬로바키아처럼 민족주의, 반이민, 외국인 혐오 등을 앞세운 극우 정당들의 입지가 넓어질 수 있다는 관측이 나오고 있다.<br>물론 새해 가장 큰 이벤트가 될 선거는 11월 2명의 고령 후보가 경쟁하는 미국 대선이다. 조 바이든 대통령은 세계를 민주주의 진영과 독재 진영으로 나누면서 내년 대선이 이번 세대를 결정짓는 싸움이 될 것이라고 규정한다. 도널드 트럼프 전 대통령이 당선된다면, 국제 질서가 또 요동을 치고, 이 시대의 균형추는 권위주의와 독재 쪽으로 기울어질 수 있다고 가디언은 지적했다.","date":"2023-12-18T15:25:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5100원에 산 중고 화병…알고 보니 ‘1억’ 넘는 스카르파 작품","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218140732_V.jpg' width=100px align=left><!-- 그림 1521755 -->미국 중고품 매장에서 3.99달러, 우리 돈으로 5100원 주고 산 유리 화병이 이탈리아 거장의 작품으로 밝혀지면서 경매에서 1억 3900만원에 팔렸다.<br>미국 뉴욕타임스는 17일(현지시간) 지난주 라이트 경매소에 나온 유리화병이 10만7100달러, 우리 돈으로 1억 3900만원에 낙찰됐다고 보도했다.<br>이 화병은 이탈리아 유명 건축가인 카를로 스카르파(1906~1978년)가 1940년대에 디자인한 ‘페넬라테’ 시리즈 중 하나로 확인됐다.<br><!-- MobileAdNew center -->이 화병은 40대 여성 제시카 빈센트가 지난 6월 미국 버지니아주 하노버 카운티에 있는 중고품 매장에서 해당 화병을 3.99달러에 샀다.<br>그는 매장을 둘러보다 이 화병 바닥 부분에 ‘M’자가 찍혀 있는 것을 보고 1000~2000달러(130만~260만원)의 가치가 있을 것 같다는 느낌을 받았다. M은 이탈리아 유리공예의 본고장인 무라노섬을 의미하는 것으로 전해졌다.<br><!-- 광고 right -->제시카는 당시 해당 화병에 가격표가 붙어있지 않았다며 8.99달러보다 싸면 사려고 했는데 3.99달러라서 바로 구매를 결정했다고 밝혔다. 이후 해당 화병이 카를로 스카르파의 작품이라는 걸 알게 된 제시카는 경매에 화병을 내놓기로 했다.<br>전문가들은 3만~5만 달러, 우리 돈으로 3900만~6500만원 정도에 낙찰될 것으로 예상했지만 그보다 훨씬 높은 1억 3900만원에 팔렸다.<br>낙찰자는 신원이 공개되지 않은 유럽의 민간 수집가인 것으로 알려졌다. 경매 소장은 유리 화병의 상태가 완벽했다며 조금이라도 흠집이 있었으면 값어치가 떨어졌을 것이라고 설명했다.","date":"2023-12-18T14:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 총사령관 집무실서 도청장치…젤렌스키와 불화 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218115543_V.jpg' width=100px align=left><strong class=subTitle_s2>보안국 “작동은 안하는 상태…검사할 것”</strong><br>우크라이나 보안국(SSU)은  자국군 총사령관 발레리 잘루즈니의 집무실 중 한 곳에서 도청장치를 발견했다고 17일(현지시간) 밝혔다.<br>SSU는 성명에서 이같이 밝히며, 관련 형사 절차가 개시됐다고 설명했다.<br><!-- MobileAdNew center -->다만 “이 장비는 잘루즈니 총사령관의 집무실에서 직접 발견된 것이 아니라, 그가 향후 업무에 쓸 수 있는 건물 중 한 곳에서 나왔다”고 SSU는 강조했다.<br>또 “초기 정보에 따르면 발견된 기기는 작동하지 않는 상태였다”고 덧붙였다.<br><!-- 광고 right -->이어 “데이터 저장 장치나 원격 오디오 전송 수단이 발견되지는 않았다”며 “이 기술 장치는 검사를 위해 보내질 것”이라고 설명했다.<br>이번 사건은 내년 우크라이나 대선을 앞두고 볼로디미르 젤렌스키 우크라이나 대통령과 잘루즈니 총사령관 사이에 불협화음이 불거진 뒤 발생했다.<br>지난 6월 시작한 우크라이나의 대반격이 성과를 도출하지 못하고, 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 발발하면서 젤렌스키 대통령은 서방의 군사 지원을 유지하기 위해 고군분투하고 있다.<br>그러나 우크라이나 내부에서까지 전황을 둘러싼 이견이 속속 나오면서 젤렌스키 대통령의 정치적 입지도 좁아지는 모양새다.<br><!-- MobileAdNew center -->비관론의 전면에는 특히 개전 초기부터 일찍이 ‘젤렌스키의 대항마’로 꼽히는 잘루즈니 총사령관이 서 있다.<!-- 그림 1521723 -->잘루즈니 총사령관은 지난달 1일 이코노미스트 기고문에서 “반격 작전 이후 러시아의 방어선을 뚫는 데 상당한 어려움이 있었고, 현재까지 겨우 17㎞를 전진하는 데 그쳤다. 나토의 전쟁 교리는 도움이 되지 않았다”고 자평했다.<br>또 “이제 전쟁은 정적이고 소모적으로 싸우는 ‘진지전’이라는 새로운 단계로 움직이고 있다”며 1차대전 방식의 참호전으로 흐를 위험이 있음을 경고했다.<br>잘루즈니 총사령관은 아울러 교착 상태가 러시아가 전력을 재정비하는 기회로 작용할 수 있고, 이는 새로운 장기전의 정착으로 이어질 수 있다고 경고했다.<br>이후 잘루즈니 총사령관을 필두로 한 군 지도부와 젤렌스키 행정부 사이의 갈등은 노골화했다.<br>이호르 조우크바 우크라이나 대통령실 차장은 국영방송과의 인터뷰에서 전쟁이 교착 상태에 빠졌다는 잘루즈니 총사령관의 주장은 “침략자의 일을 덜어준 것”이라고 정면으로 비난했다.<br>이어 “서방 파트너들로부터 정말 교착 상태인가, 상부에 뭐라고 보고해야 하나 같은 전화를 받았다”며, 잘루즈니 총사령관의 발언은 서방 동맹국 사이에 “공황”을 일으켰다고 지적했다.<br>젤렌스키 대통령 역시 4일 직접 해명 연설을 통해 “시간이 흘렀고, 지위고하를 막론하고 사람들은 지쳤다. 이해할 수 있는 부분이다. 그러나 이것은 교착 상태가 아니라는 점을 다시 한 번 강조한다”고 말했다.<br>그는 동시에 잘루즈니 총사령관의 ‘수족 자르기’에 나섰다.<br>우크라이나 대통령실은 앞서 지난 3일 잘루즈니 총사령관의 핵심 참모 중 한 명인 특수작전부대 사령관 빅토르 코렌코 장군을 아무런 설명 없이 해임했다.<br>우메로우 장관은 “적들에게 우크라이나를 약화시킬 명분을 주지 않기 위해서”라는 말 외에 명확한 해임 사유를 밝히지 않았다.<!-- 그림 1504825 -->군인 집안에서 태어난 잘루즈니 총사령관은 개전 후 국민적 인기를 누리고 있다. 우크라이나 국민들은 그를 ‘부서지지 않는 철의 장군’이라고 부르며, 아이들은 그의 이름을 자신의 게임 아이디로 쓴다.<br>잘루즈니 총사령관의 인기는 외신도 주목했다. 지난해 패션잡지 보그 우크라이나판은 그를 ‘전설적 인물’로 묘사했고, 미 시사잡지 타임은 세계에서 가장 영향력 있는 100명에 젤렌스키 대통령과 함께 그를 선정했다.<br>이처럼 존재감이 확실한 잘루즈니 총사령관이 중앙정부와 불협화음을 내는 사이, 비슷한 기간 젤렌스키 대통령과 그 행정부에 대한 국민의 신뢰도는 추락했다.<br>우크라이나 키이우국제사회학연구소(KIIS)가 지난 9월 30일부터 10월 13일까지 우크라이나 전역에서 실시해 지난달 31일 발표한 여론조사 결과에 따르면, 개전 초기인 2022년 5월 91%였던 젤렌스키 대통령 신뢰도는 2023년 10월 76%로 감소했다.","date":"2023-12-18T11:55:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10년 전 세상 뜬 이의 주검 발견한 뒤 10년, 네덜란드 얼마나 달라졌나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218114739_V.jpg' width=100px align=left><!-- 그림 1521720 -->2013년 11월 21일(현지시간) 네덜란드 로테르담의 할머니가 집에서 주검으로 발견됐다. 74세로 세상을 떠난 할머니는 무려 10년 동안 누구에게도 발견되지 않았던 것으로 드러나 많은 이들을 충격에 빠뜨렸다. 국내에서도 이런 일이 간혹 일어나는데 네덜란드 정부와 사회의 충격은 상당했던 모양이다. 그 뒤 외로움, 또는 고독사를 없애기 위한 여러 다양한 접근들이 이뤄졌다고 영국 BBC가 17일 보도했다.<br>할머니 이름은 벱 드 브루인이었다. 네덜란드령 동인도 제도 출신으로 10대 시절 네덜란드로 이주했다. 어릴 적 트라우마 때문에 어려움을 겪었고, 외동 자녀와도 연락이 끊겼다. 벱은 2003년에 세상을 등졌는데 아무도 알아채지 못했다. 주정부 연금은 자동으로 은행 계좌에 입금됐고, 월세는 빠져나가고 있었기 때문이다. 가스 검침원이 아파트 문을 두드렸다가 주검을 발견했다. 우편물이 산더미처럼 쌓여 있었다.<br>시는 화들짝 놀랐다. 정치인 위고 데용이 자원봉사자들이 75세 이상 관내 노인들을 무조건 찾아가게 하는 사업 아이디어를 냈다. 나중에 보건부 장관이 된 데용은 2018년 고령자의 외로움을 척결하는 국가적 사업을 시작했다. 그리고 최근 통계를 보면 이런 사업들은 어느 정도 먹히는 것으로 나타난다고 영국 BBC는 전했다.<br><!-- MobileAdNew center -->글로벌 차원의 통계를 찾기는 쉽지 않은데 지난해 첫 유럽연합(EU) 설문조사 결과 8명 중 한 명은 생애 대부분 외로움을 느끼며, 3명 중 한 명은 생애 어떤 때는 외로움을 느낀다고 답했다. 그런데 네덜란드인들이 유럽에서도 가장 덜 외로움을 느끼는 것으로 조사됐다.<br>외로움은 복잡한 문제다. 그저 사람 사귀는 데 익숙하지 않아서 일 수도 있고, 인생을 바꾼 사건 때문에 고립되거나 한 경우도 있다. 외로움과 신체와 정신 건강 문제는 밀접한 연관을 갖고 있다.<br><!-- 광고 right -->네덜란드의 국가적 외로움 캠페인은 ‘Een tegen eenzaamheid’(외로움에 맞서는 하나)로 불린다. 조언하는 이들이 시 등을 찾아 행동계획을 짜는 데 도움을 준다. 보건 전문가, 자원봉사자, 기업인들을 네트워크로 연결하는 일도 독려한다.<br>외로움에 맞서는 전국연맹(NCAL)도 창설했는데 은행과 슈퍼마켓, 자선단체, 스포츠클럽, 문화단체 등을 망라한다. 일년에 두 차례 만나 아이디어를 구하고 함께 일할 방법을 찾는다.<br>우리의 경우 해당 지방자치단체들이 분주한 반면, 네덜란드는 민간 부문의 참여를 유도하는 방향으로 된다는 점을 알 수 있다. 이렇기 때문에 예상하지 못한 혁신적인 아이디어들이 나오기도 한다. 예를 들어 점보 슈퍼마켓 체인은 수십 군데 점포에 특수 ‘kletskassa’(수다 검문소)를 두고 있다. 고객들은 계산원과 수다를 떨면서 셀프 계산할 수 있게 한 것이다.<br>전국적인 우편 서비스 Post NL은 집배원들이 힘든 나날을 보내고 있다고 생각하는 주민들을 신고할 수 있도록 자원 프로그램을 갖고 있다. 평소보다 오래 커튼이 쳐져 있다거나 우편물이 쌓여 있다거나 한 것이 눈에 띄면 주민에 대한 인적 사항과 함께 복지기관에 넘기도록 하고 있다.<br><!-- MobileAdNew center -->19개 시 단위가 참여하고 있는데 로테르담 지역에서 3년 넘게 50건 정도가 신고됐는데 거의 모두 별 일이 없었던 것으로 드러났다.<!-- 그림 1521721 -->‘Een tegen eenzaamheid’ 홈페이지는 효과가 있는 것으로 드러난 증거들을 제시하는데 그 중 하나가 ‘Oopoeh’란 프로그램이다. 4개 대도시에서 자금 펀딩을 받고 있다. 바쁜 견공 주인들 대신 어르신들이 견공을 돌볼 수 있도록 연결하는 홈페이지를 운영하고 있다. 물론 어르신은 공짜이고, 견공 주인들은 약간의 수수료를 부담한다.<br>일부 고객은 견공이 어르신보다 더 오래 살지 모른다거나 동물병원 비용을 대지 못할까봐 걱정하는데 파트타임으로도 견공들을 돌볼 수 있다. 4500쌍을 찾아줬다. 이 프로그램에 참여한 4명 중 3명은 신체 건강도 좋아지고 사회적 접촉도 나아졌다고 답했다.<br>시니어들과 학생 자원봉사자들이 요리로 어울리는 ‘Oma’s Soep’ 프로그램도 좋은 평가를 낳고 있다. 전혀 외로움을 탈 것 같지 않은, 젊은 학생들의 만족도가 오히려 더 높은 것으로 나타난다.<br>고령층에만 초점을 맞추는 것은 근시안적이란 반성도 나온다. 해서 비공식 돌봄이들, 고령 이민자들, 10대 등 위험군을 새롭게 들여다보고 있다. 스스로를 부정적으로 생각하는 어린 성인들을 돕고 자존감과 사회적 소통 능력을 길러주는 프로그램을 갖고 있는데 또래 아이들이 주도하도록 하고 있다.<br>매년 ‘외로움에 맞서는 하나됨’은 전국 외로움 주간에 사람들이 많은 사례를 발표하도록 애쓰고 있다. 수백 개의 특별 행사가 전국에 걸쳐서 개최된다. ‘Oma‘s Soep’에는 막시마 왕비가 참여해 특히 자리를 빛냈다.<br>미스차 스투벤니스키는 “해법은 협력에 있다. 외로움을 막으려면 사회 전체가 기여할 수 있고 그래야 한다”고 말했다. 이들은 하나같이 벱 데 브루인의 얘기가 반복되면 안된다고 했다.<br>반려견 프로그램에 참여하는 테오 니엔휘지스(74)는 “나는 혼자 살고 위층 이웃과 농담을 하곤 한다. 여기 열쇠가 있다. 악취가 풍겨야 사람들이 오더라”면서 “하지만 나는 지금 사람을 필요로 하고 원한다. 더 보통의 일로 느낀다. 다시 시스템의 일부가 된 느낌”이라고 말했다.","date":"2023-12-18T11:47:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사살된 인질들 음식 짜내 ‘구해달라’ 적어…교황, 성당 모녀 저격에 “고통스럽다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218100622_V.jpg' width=100px align=left><!-- 그림 1521650 -->이스라엘군이 실수로 사살한 이스라엘 인질 셋이 남은 음식찌꺼기를 짜내 구해달라는 메시지를 흰 천 위에 썼던 것으로 조사됐다. 살아남겠다는 철저한 몸짓을 이스라엘군이 짓밟은 셈이다.<br>17일(현지시간) 영국 BBC 방송과 AFP 통신 등에 따르면 이스라엘군은 사건이 벌어진 인근 건물을 수색한 결과 도움을 요청하는 표식이 발견됐다며 이를 공개했다. 흰 천에 히브리어로 “SOS”와 “도와주세요, 인질 3명”이라 쓰인 메시지는 인질들이 남은 음식찌꺼기를 이용해 쓴 것이라고 이스라엘군은 밝혔다.<br>또 “현장 조사 결과, 인질 3명이 도움 요청 신호가 있던 건물에 한동안 머물렀던 것으로 보인다”고 말했다.<br><!-- MobileAdNew center -->이스라엘군 대변인 리차드 헥트 중령은 이들의 죽음에 관해 조사 중이며, 군인들의 행동은 ‘교전 규칙 위반’이었음을 인정했다.<br>하마스에 인질로 잡혀있던 요탐 하임과 사메르 탈랄카, 알론 샴리즈는 지난  15일 가자시티 세자이야에서 이스라엘군의 발포로 숨졌다. 당시 이들은 상의를 걸치지 않은 상태였다. 한 명은 흰색 상의를 나뭇가지에  걸어 이스라엘군을 향해 흔들었다.<br><!-- 광고 right -->그러나 하마스의 유인작전이라고 착각한 이스라엘군 병사는 자신에게 다가오는 남성들을 향해 발포하고 ‘테러범’이라고 소리지른 것으로 조사됐다.<br>이날 장례식이 열린 샴리즈의 형은 동생이 이스라엘군에 의해 버려졌고 사살됐다고 오열했다. 형 이도는 장례식에서 “너를 버린 사람들이 너를 살해하기까지 했다”고 말했다. 어머니 디클라는 “너는 지옥에서 70일간 살아남았다”며 “시간이 더 있었다면 너는 내 품에 안겨 있었을 것”이라고 말했다.<br>탈랄카는 16일 땅에 묻혔고, 하임의 장례식은 18일에 열린다.<br>한편 이스라엘 저격수가 가자지구 성당 경내에서 무장하지 않은 모녀를 사살한 사건과 관련, 프란치스코 교황은 17일 삼종기도를 빌어 애도를 표했다.<br><!-- MobileAdNew center -->교황은 삼종기도 끝 무렵 “가자지구에서 매우 심각하고 고통스러운 소식들을 계속 받고 있다”며 “한 어머니와 그의 딸이 죽었고, 다른 사람들은 저격수가 쏜 총에 다쳤다”고 말했다. 그는 “테러리스트는 없고 가족과 어린이, 환자, 장애인만 있는 성가정 본당에서 이런 일이 일어났다”며 무방비 상태의 민간인들이 총격과 포격의 표적이 되고 있다고 지적했다.<br>안토니오 타야니 이탈리아 부총리 겸 외무장관은 성명에서 “이스라엘 정부와 군에 기독교 미사 장소를 보호해줄 것을 호소한다”고 촉구했다. 이어 “그곳(교회)은 하마스 테러리스트가 숨어 있는 곳이 아니다”고 말했다.<br>앞서 AFP 통신에 따르면 전날 예루살렘 로마 가톨릭 라틴 총대주교청은 성명을 내고 “이날 정오 무렵 이스라엘-하마스 전쟁 발발 이후 기독교 가정이 피신해 있는 가자지구 교회 안에서 이스라엘 저격수가 기독교인 여성 2명을 살해했다”고 전했다. 대주교청은 “나히다와 그의 딸 사마르는 수녀원으로 걸어가던 중 총에 맞아 숨졌다”면서 “한 명은 다른 한 명을 안전한 곳으로 이동시키려던 중 사망했다”고 설명했다. 정확한 나이대는 공개되지 않았다.","date":"2023-12-18T10:06:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 록밴드 AC/DC 초기 드러머 콜린 버지스 77세로 세상 떠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218094931_V.jpg' width=100px align=left><!-- 그림 1521630 -->호주의 전설적 록밴드 AC/DC의 원년 멤버인 콜린 버지스가 사망했다고 AP 통신 등이 16일(현지시간) 보도했다.<br>AC/DC는 전날 엑스(X, 옛 트위터) 등 밴드의 공식 소셜미디어(SNS) 계정을 통해 77세를 일기로 세상을 떠난 버지스의 소식을 전하며 “그는 우리의 첫 드러머이자 매우 존경받는 뮤지션이었다”면서 “행복한 기억과 함께, 편히 쉬길…”이라고 애도의 뜻을 표했다. 사망 원인은 알려지지 않았다.<br>그는 1972년 11월 기타리스트인 멜컴 영과 그의 형 앵거스, 보컬 데이브 에번스, 베이시스트 래리 반 크리트와 함께 AC/DC를 결성했다. 하지만 1974년 술에 취한 채 무대에 올랐다는 의심을 사 밴드에서 퇴출됐다.<br><!-- MobileAdNew center -->하지만 이듬해 AC/DC의 새 드러머 필 러드가 손을 다치자 그를 대신해 몇 달간 밴드의 공연에 참여했다.<br>AC/DC 활동 전에는 호주 록밴드 마스터스 어프렌티스(The Masters Apprentices)에서 연주했다.<br><!-- 광고 right -->50여년 전에 짧게 밴드와 활동했는데도 팬들이 그의 죽음을 안타까이 여기는 것은 고인이 최대 히트 곡 ‘캔 아이 싯 넥스트 투 유 걸’에 기여한 공로 때문이다.<br>AC/DC 밴드의 초기 드러머로는 론 카펜터, 러셀 콜먼, 노엘 테일러, 피터 클랙 등이 있다.","date":"2023-12-18T09:49:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"블루에티, ‘BLUETTI 파워뱅크’ 크리스마스 할인 프로모션","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218142840_V.jpg' width=100px align=left>전 세계 3대 휴대용 파워뱅크 및 재생 에너지 솔루션 글로벌 브랜드 블루에티(BLUETTI)는 지난 3월초 EB55 제품을 시작으로, 현재까지 총 6개의 다양한 용량의 파워뱅크, 확장용 배터리/태양광 패널을 출시했다.<!-- 그림 1521774 -->블루에티(BLUETTI)는 고성능의 청정 에너지 저장 솔루션을 제공함으로써 가정과 전 세계에 친환경 에너지를 제공하자는 기업 가치관을 가지고 있다.  크라우드 펀딩 플랫폼 INDIEGOGO에서 86억 펀딩, Energy &amp; Green Tech 카테고리 1위, 2020년 IF 디자인 어워드 수상 경력이 있다. 또한 아웃도어 및 가정용 에너지 저장 장치(ESS)를 모두 사용 가능하게 한 첫 번째 회사이며 전 세계 70여 개 나라에 진출했다.<br>블루에티 파워뱅크는 내구성이 강한 리튬 인산철(LiFePO4)을 사용하며 시판 중인 기타 리튬이온 파워뱅크보다 배터리 수명이 3배이상 길다. 다양한 출력 포트를 겸비하고 있음과 동시에, 다양한 충전-방전 및 환경 조건에서 안전한 작동, 성능, 배터리 수명을 보장하는 BMS 배터리 관리 시스템을 탑재하고 있다.<br>블루에티는 크리스마스를 맞아 11일부터 오는 25일까지 크리스마스 할인 이벤트를 진행한다. 공식 홈페이지, 네이버 스토어, 쿠팡, G마켓, 롯데온, 11번가에서 신제품 AC180를 포함해서 대용량 파워뱅크 AC200MAX, 소형 파워뱅크EB70, EB55, EB3A 등 다양하게 제품들을 할인중이며 최대 23% 할인 혜택을 받을 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-18T14:28:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KB국민은행, 서울 5개 지점 ‘점심시간 집중근무제’ 시범 운영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218141954_V.png' width=100px align=left><!-- 그림 1521763 -->KB국민은행은 18일부터 직장인 밀집 지역에 위치한 서울의 영업점 5곳을 ‘점심시간 집중근무제’ 지점으로 지정해 6개월간 시범 운영한다고 이날 밝혔다.<br>점심시간 집중근무제는 점심시간에 지점을 방문하는 고객의 신속하고 원활한 업무 처리를 위해 오후 12시부터 오후 1시까지 1시간 동안 개인 창구 전 직원이 근무하는 제도다. 점심시간 은행 영업점 이용이 불편하고 혼잡하다는 고객 의견에 따라 도입하게 됐다. 운영 지점은 강남역종합금융센터(서울 강남구), 교대역지점(서초구), 증권타운지점(여의도구), 서소문지점(중구), 가락동지점(송파구) 총 5곳이다. 점심시간 전후 방문하는 고객의 불편함을 최소화하기 위해 창구 근무 직원 역시 추가로 배치했다.<br>KB국민은행 관계자는 “점심시간 집중근무제 도입으로 점심시간에만 은행 방문이 가능했던 직장인 고객님들의 은행 이용 편의성이 높아질 것으로 기대된다”면서 “앞으로도 다양한 고객 니즈를 반영한 영업점 운영을 통해 고객의 편의성을 더욱 높여나가겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-18T14:19:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500119"}]