[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"원희룡 국토부 장관 “주택도시보증공사(HUG) 권형택 전 사장 수사 의뢰”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021194014_V.jpg' width=100px align=left><!-- 그림 1352530 -->국토교통부가 검찰에 주택도시보증공사(HUG) 권형택 전 사장에 대한 수사를 의뢰했다. 원희룡 국토부 장관은 21일 국회 국토교통위원회의 국토부 국정감사에 출석해 “전 정부 인사라고 해서 감찰에서 제외될 수 없다”며 “HUG에 대한 수사 요청이 들어간 것으로 알고 있다”고 밝혔다.<br>국토부는 감사 과정에서 특정 건설사의 신용등급 상향을 요구하며 압력을 행사한 사실이 드러난 HUG 실장급 간부를 이날 중 배임 혐의로 검찰에 고발하고, 권형택 전 사장에 대한 수사를 의뢰하기로 했다.<br>권 전 사장은 국토부가 HUG에 대한 강도 높은 감사를 벌이자 지난 4일 사의를 표하고 물러났다. 금융권 출신인 권 전 사장은 2010~2012년 송영길 전 인천시장의 특별보좌관을 맡았고, 김포골드라인운영 대표를 거쳐 지난 4월 HUG 사장에 취임했다.<br><!-- MobileAdNew center -->국감장에서 야당 의원들은 ‘표적 감사’ 의혹을 잇달아 제기했다. 더불어민주당 조오섭 의원은 “HUG에 대한 감사가 6월부터 4개월째 진행 중”이라며 “감사 중간에 보도자료를 통해 결과를 공개해 압력을 가하는 게 상식적으로 맞느냐”고 지적했다.<br>이에 대해 원 장관은 “HUG의 동향이 선을 넘었다고 판단한 감사관실의 건의에 의해 조치를 취한 것이라고 항변했다. 원 장관은 “권 사장의 경우 여러 경로로, 심지어 저한테까지 구명이라는 이유로 많은 접촉 시도가 있었다”며 이를 차단하기 위해 불가피하게 감사 중간에 결과를 공개했다고 설명했다.<br><!-- 광고 right --><br>","date":"2022-10-21T19:40:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"원희룡 국토부 장관 “아파트값 50% 올랐다가 6% 하락…폭락 단정은 일러”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021192831_V.jpg' width=100px align=left><!-- 그림 1352529 -->원희룡 국토교통부 장관이 현재 집값 흐름에 대해, 폭락 국면으로 단정 짓기에는 이르다고 밝혔다. 원 장관은 21일 국회 국토교통위원회의 국토부 국정감사에서 “전국적으로 아파트값이 평균 50% 올랐다가, 6%가량 내렸다”며 “50% 오른 가격이 6% 내린 게 폭락이라고 생각하지 않는다”고 밝혔다.<br>원 장관은 “매도인들의 호가도 지나치게 높게 형성됐고, 시장의 가격 조정 기능이 제대로 작동되지 않는 상황이라서 특정 국면으로 단정 짓기 어렵다”고 설명했다.<br>원 장관은 “서울 아파트의 올해 입주 예정 물량은 역대 가장 낮은 2만 가구 수준을 기록했는데, 가장 많았을 때는 8만 가구까지 갔었다”는 수치를 제시하며 “예정된 분양과 입주 물량 자체가 보릿고개 수준인 점과 맞물려 있기 때문에 가격 폭락을 단정 짓는 건 시기상조”라고 강조했다.<br><!-- MobileAdNew center -->다만, 부동산시장 연착륙 대책을 묻는 질문에는 “하락 기울기를 완만하게 하기 위해 지나친 규제에 대한 정상화 속도를 더 앞당기거나, 금융부채로 인한 부담이 지나치게 무거운 부분에 대해선 완화 대책을 검토하고 있다”고 말했다.<br>원 장관은 ‘깡통전세’를 국가가 매입해 공공임대주택 등으로 활용하자는 제안에는 “충분히 검토해 볼 가치가 있다”고 밝혔다. 정의당 심상정 의원은 “주택도시보증공사(HUG)와 한국토지주택공사(LH), 필요하다면 국민연금의 대체투자기금도 끌어들여 ‘국민리츠’를 만들어 깡통주택을 매입하고, 3∼4년 보유해 하자가 없다면 공공임대주택으로 활용하는 방안이 있다”고 제안했다. 이에 원 장관은 “결국 재원과 가격결정이 문제가 되겠지만 심도 있게 검토해보겠다”고 답했다.<br><!-- 광고 right -->","date":"2022-10-21T19:29:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“구리, 재고량 4.9일뿐…연말엔 2.7일”...FT 마이닝 서밋","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021175512_V.jpg' width=100px align=left><strong>●FT 마이닝 서밋서, 신재생에너지 전환에 구리 수요 증가</strong><!-- 그림 1352520 -->구리 재고량이 위험 수준으로 떨어졌다는 경고가 나왔다. 구리는 가전제품뿐만 아니라 건설과 설비, 인프라 등에도 두루 쓰이는 금속이다. 최근엔 태양광과 풍력, 전기차까지 신재생에너지로 전환이 추진되면서 구리 수요는 더욱 가파르게 늘고 있다. 이런 폭넓은 쓰임새로 무엇보다 정확한 글로벌 경기선행지표 역할을 하기에 ‘닥터 쿠퍼(Dr. Copper)’로 불린다.<br>세계적인 원자재 거래업체인 트라피구라의 코스타스 빈타스 금속·광물 거래 책임자는 ‘FT 마이닝 서밋’ 연설에서 “시장에 남은 구리 재고가 세계에서 소비되는 구리 거래량의 4.9일분밖에 되지 않는다. 올해는 2.7일로 떨어지면서 끝날 것”이라고 경고했다고 영국 파이낸셜타임스(FT)가 20일 보도했다. 구리 재고량은 통상 수주 단위로 계산된다.<br>현재 구리는 톤당 7400달러대에 거래된다. 가격이 지난 3월 초 1만달러를 웃돌던 것과 비교하면 약 30% 떨어진 것이다.<br><!-- MobileAdNew center -->이는 세계 각국의 인플레이션과 긴축재정으로 경기침체 우려가 커지면서 수요 감소로 구리 가격 하락으로 이어진 것으로 보인다.<br>하지만 구리 가격이 더는 폭락하지 않은 요인은 다양하게 분석된다. 빈타스는 “중국이 부동산 시장 침체로 구리 수요가 줄기는 하지만 인프라 건설과 전기차 관련 수요 증가로 감소분을 상쇄한다”고 말했다. 중국은 전세계 구리 소비량의 절반을 차지할 정도로 많이 사용한다.<br><strong>●中투자자들, 상하이 주가 폭락에 안전 금속 최대한 확보</strong><!-- 그림 1352517 -->유럽도 상황이 유사하다. 유럽은 러시아산 액화천연가스(LNG) 의존을 줄이는 동시에 신재생 에너지로 전환을 가속화하면서 구리 수요가 꾸준히 증가하고 있다. 업계 관계자는 “유럽이 태양광 발전 용량을 두 배로 늘리는 목표 시점을 2030년에서 2025년으로 앞당겼다”며 “전기차 보급도 급격히 늘고 있다. 이 모든 것은 구리 소비량 증가로 이어졌지만 재고량은 거의 소진됐다”고 말했다.<br>런던금속거래소(LME)의 이번 주 구리 재고량은 급격히 떨어졌다. 이와 관련, 애널리스트 필 헌트는 “중국 투자자들이 최근 상하이 주가가 폭락함에 따라 안전한 금속에 몰려들고 있다”며 “이들은 자신들이 확보할 수 있는 한 최대한 (금속을) 확보하고 있다”고 전했다.<br>빈타스는 “지금의 구리 부족 상황을 고려할 때 급격한 가격 조정이 일어나 더 높은 가격을 예상하는 것이 타당하다”면서 “1만 5000달러 이상까지도 가는지는 시간이 지나면 알 수 있을 것”이라고 말했다. 구리 재고량 감소는 투자자들이 공급량을 확보하고자 달려들면서 갑작스러운 가격 급반등 리스크도 불러일으킨다.<br>반면 로이터통신은 세계 최대 구리생산업체 프리포트 최고경영자(CEO) 리처드 애드커슨은 “구리 판매에 전혀 문제가 없다”고 말한 것으로 보도했다. 매콰리의 상품전략 책임자 마커스 가비는 “라틴 아메리카 등에서 구리 공급이 증가해 내년에 잉여분이 60만톤의 이를 것”이라면서 “내년 글로벌 경기 침체 영향으로 모든 산업용 금속이 흘러넘칠 것”이라고 말했다.<br>","date":"2022-10-21T17:53:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘카카오와 공방’ SK C&amp;C, 통화 기록 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021160038_V.png' width=100px align=left><!-- 그림 1352458 -->지난 15일 발생한 판교 데이터센터 화재 인지 시점을 두고 카카오와 SK C&amp;C 간 입장이 엇갈린 상황에서 SK C&amp;C가 통화 기록을 공개하며 카카오의 주장을 반박했다.<br>SK C&amp;C는 21일 “화재와 함께 비상경보등과 사이렌이 울렸고 오후 3시 19분 화재 발생 4분 만인 3시 23분에 판교 데이터센터 현장에 있는 카카오를 포함한 고객사 직원들에게 화재를 알리며 대피시켰다”며 “주요 통화 내용은 전화 앱 자동 녹음 기능에 따라 파일이 남아 있다”고 강조했다.<br>SK C&amp;C는 이날 경기 성남시 판교 데이터센터 화재 직후 카카오 측 관계자와 통화한 기록을 공개했다. 자료에 따르면 이들은 오후 3시 35분 카카오엔터프라이즈 관계자, 오후 3시 37분 카카오 관계자, 오후 3시 41분 카카오페이 관계자와 통화했다.<br><!-- MobileAdNew center -->이에 따르면, 카카오 각 계열사 직원들은 서버 장애 발생의 원인을 문의했고, SK C&amp;C는 “화재 경보가 발생했으며 확인하고 있다”고 답했다.<br>SK C&amp;C는 이 같은 통화 후 “소방 관계자로부터 ‘물’을 사용한 소화가 불가피하다는 설명을 들은 후 고객사와 통화했다”고 했다. 전체 서버에 대한 전력 공급을 차단하기 전 이를 안내했다는 것이다.<br><!-- 광고 right -->SK C&amp;C가 공개한 자료에 따르면, 이들은 오후 4시 40분 카카오 관계자, 오후 4시 42분 카카오엔터프라이즈 관계자, 오후 4시 43분 카카오페이 관계자와 통화했다.<br>이에 따르면, SK C&amp;C는 카카오 각 계열사 관계자들에게 “소방 관계자로부터 화재 진압 시 물 사용과 전원 차단이 불가피하다는 것을 듣고 고객사에게 전원 차단에 대해 알리고 협의했다”고 말했다.<!-- 그림 1352459 -->앞서 SK C&amp;C는 사고 당일 오후 3시 33분에 카카오에 화재를 알렸다는 입장을 표한 바 있다. <br>국회 과학기술방송통신위원회 소속 김영식 국민의힘 의원이 전날 카카오와 SK C&amp;C에서 각각 제줄받은 자료에 따르면 이날 판교 데이터센터 A동 지하 3층 전기실 배터리에서 불이 난 것은 오후 3시 19분이다.<br>이후 3분 만인 3시 22분 소화 설비가 작동했다. 김 의원이 확보한 자료에 따르면 카카오는 5분 뒤인 3시 27분에 인프라에 장애가 생겼다는 것을 인지했다. 이어 3시 33분, SK C&amp;C는 카카오를 포함한 고객사들에 서비스 장애가 빚어진 것을 확인하고, 비상 연락망을 통해 고객사들에 화재 발생 상황을 공유했다.<br><!-- MobileAdNew center -->그러나 카카오는 이로부터 30분 뒤인 4시 3분에야 SK C&amp;C에 먼저 연락해 화재 발생 사실을 알았다고 반박하고 있다. 화재 사실을 인지하기 전인 3시 52분에 카카오는 이용자들에게 서비스 장애를 공지했지만, 그 이유는 몰랐다는 것이다.<br>양측의 주장이 엇갈리는 가운데 경기분당경찰서는 이날 오전 10시 10분부터 성남시 분당구 삼평동 SK C&amp;C 판교캠퍼스 사무실 등 2곳을 대상으로 압수수색을 진행하고 있다.","date":"2022-10-21T16:19:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"광진구 자양4동 일대, 모아타운 대상지 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021152226_V.jpg' width=100px align=left><!-- 그림 1352437 -->서울 광진구 자양4동이 서울시 모아타운 대상지로 선정되면서 도시 개발에 본격적인 시동을 걸었다.<br>구는 모아타운 대상지로 선정된 자양4동 12-10번지 일대(면적 약 8만 600㎡)에 대해 조속히 관리 계획을 수립한다는 계획이다. 또 주민공람과 통합심의 등 절차를 거쳐 내년 하반기에는 소규모주택정비 관리 지역 지정이 마무리될 수 있도록 신속히 사업을 추진할 계획이다. 아울러 오는 27일을 권리 산정 기준일로 지정·고시해 투기 세력 유입을 차단한다.<br>모아타운을 통한 노후 저층 주거지 개발은 민선8기 김경호 광진구청장의 역점 사업 중 하나다. 신축·구축 건물이 혼재돼 있어 대규모 재개발이 어려운 10만㎡ 이내 및 노후도 50% 이상의 노후 불량 저층 주거지를 하나의 그룹으로 묶어 대단지 아파트처럼 양질의 주택을 공급하는 새로운 정비방식이다.<br><!-- MobileAdNew center -->구는 민선8기 출범과 함께 재건축·재개발 전담지원팀 2개와 소규모 사업팀 1개를 신설하며 도시 개발에 본격적으로 나섰다. 7월 서울시의 모아타운 추가 공모 공고에 따라, 구는 자양4동 12-10번지 일대를 공모 후보지로 결정했다. 지난 8월 18일에는 전 구민을 대상으로 모아타운 설명회를 개최하고, 구정 홍보 전광판과 구 홈페이지를 통해 모아타운에 대한 정보를 제공했다.<br>김경호 광진구청장은 “이번 모아타운 선정이 도시 개발에 대한 지역 주민의 열망에 부응하고 광진구 도시 발전의 디딤돌이 되기를 바란다”라며 “앞으로도 도시계획을 전면 재정비하고 저층 주거지에 대한 재건축·재개발과 서울시 소규모 주택정비사업을 통한 주거환경 개선을 적극적으로 추진해 주민들의 변화 욕구에 맞는 발전을 이루어 가겠다”라고 말했다.<br><!-- 광고 right --> <br>","date":"2022-10-21T15:22:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘Hero Blaze: Three Kingdoms’ 일본, 대만, 홍콩, 마카오 서비스 론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021151148_V.jpg' width=100px align=left><!-- 그림 1352435 -->삼국지 세계관을 배경으로 200여명의 무장들을 수집하고 육성해 간단한 조작으로 즐길 수 있는 캐주얼 모바일 게임 ‘Hero Blaze: Three Kingdoms’가 지난 20일 일본, 대만, 홍콩, 마카오에 서비스를 시작했다.<br>‘Hero Blaze: Three Kingdoms’는 올해부터 순차적으로 글로벌 서비스를 확대하고 있으며 세계적으로 사랑받는 삼국지 IP와 특유의 게임성으로 해외 글로벌 팬들로부터 많은 사랑을 받고 있다고 메타버스 플랫폼 및 게임 전문 개발 기업 ‘나트리스’(Natris)는 설명했다. 특히 일본에서도 삼국지 IP는 두터운 팬층을 보유하고 있어 출시 이전 사전예약 기간에도 많은 기대를 받은 바 있다.<br>이번 4개 국가에 출시하면서 ‘Hero Blaze: Three Kingdoms’는 전 세계 모든 국가에서 만나볼 수 있게 됐다. 나트리스가 서비스하는 ‘Hero Blaze: Three Kingdoms’는 이번 출시와 더불어 대규모 할로윈 이벤트를 진행한다고 밝혔다.<br><!-- MobileAdNew center -->우선 할로윈 이벤트 기간 내 신규 무장인 ‘할로윈 장료’를 획득할 수 있다. 해당 무장은 할로윈 이벤트 기간에만 획득할 수 있는 연사형 무장으로 다양한 플레이를 통해 육성까지 가능하다. 또 특별 지령을 완수하고 호박을 수집해 원하는 상품과 교환할 수 있는 호박 수집 이벤트가 2주간 함께 진행될 예정이다. 아울러 시즌패스가 새롭게 선보여 기존 유저는 물론 새로이 추가되는 국가의 유저들에게도 즐거움을 제공한다.<br>나트리스 관계자는 “일본, 대만, 홍콩, 마카오에 서비스를 하게되어 기쁘다”며 “‘Hero Blaze: Three Kingdoms’에서 새로운 재미와 다양한 이벤트로 즐거운 경험을 갖게 되길 바란다”고 전했다.<!-- 광고 right -->","date":"2022-10-21T15:12:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"피니트, 미국 주식 분석 정보 제공 솔루션 ‘파워맵US’ 서비스 출시","partialText":"피니트는 국내 주요 증권사들을 시작으로 미국 주식에 대한 실시간 수급분석 서비스인 ‘파워맵US’ 서비스를 출시한다고 21일 밝혔다.<br>‘파워맵US’는 자체적으로 개발한 인공지능 기반의 빅데이터 분석 알고리즘을 바탕으로 미국 주식시장에서 거래되는 주식들에 대한 단기, 중기, 장기 매매 흐름에 대한 실시간 분석정보를 제공하는 솔루션이다. 회사는 “고객들로 하여금 미국 주식시장에서 거래되는 전 세계인들의 매매정보를 실시간으로 파악하고 적절한 매매전략을 수립할 수 있도록 실시간 지원한다”며 “이로 인해 이제 우리나라 주식 투자자들은 미국 주식시장에서 세계적인 큰손들의 매매 움직임을 실시간으로 파악하면서 거래할 수 있을 것으로 기대된다”고 설명했다.<br>최재현 피니트 대표이사는 “이미 국내 주식시장을 무대로 하여 실시간 매매정보 분석 솔루션인 파워맵이 키움증권, 신한투자증권, 하나증권, NH투자증권, 미래에셋증권, 이베스트투자증권 등 국내 다수 증권사들과 이용 고객들로부터 효용성 및 만족도 측면에서 큰 호응을 받아왔던 만큼, ‘파워맵US’도 국내 및 미국 현지 투자자들로부터 많은 호평을 이끌어 낼 수 있을 것”이라며 자신감을 비쳤다.<br><!-- MobileAdNew center -->2019년 설립한 피니트는 주식시장에서 외국인과 기관의 실시간 매매정보 추청치를 제공하는 ‘더힌트’ 솔루션을 하나증권을 통해 국내 최초로 런칭하면서 시장의 주목을 받은 바 있다. ‘더힌트’는 당시 하나증권에 서비스 시작한지 3개월 만에 투자정보 컨텐츠 업체 중 수수료 매출 1위를 차지하기도 했다. 이후, ‘더힌트’ 솔루션을 확장 및 개선해 ‘파워맵’ 솔루션을 출시했다. 현재 키움증권, 신한투자증권, 미래에셋증권, NH투자증권, 이베스트투자증권 등 국내 다수 증권사를 통해 많은 고객층을 확보하고 있다.<br>최재현 피니트 대표는 공학박사 출신으로 숭실대학교 교수로 재임하던 시절, 소프트웨어 및 데이터 분석, 인공지능, 머신러닝 등과 관련한 국내외 70여편의 논문을 발표한 재원으로, 공학박사 출신인 같은 학교 동료 교수 박제원 CTO와 함께 회사를 이끌어 가고 있다.<br><!-- 광고 right -->경영 계열 출신이 아닌, 2명의 공학계열 출신의 인재가 오로지 기술력을 바탕으로 회사를 이끌어가고 있는 것이다. 여기에 미국 시카고 대학 경영대학원(MBA)을 졸업하고 리먼브러더스, 맥쿼리증권 등 외국계 투자은행에서 국제금융 경험을 쌓은 국제금융 전문가인 임근형 CSO가 창업 초기부터 합류하여 보다 체계적인 개발 및 사업 전략 수립을 담당하고 있다.<br>특히, 이번 파워맵US 솔루션 출시를 기점으로 국제금융 전문가인 임근형 CSO가 전면에 나서면서, 파워맵US 솔루션의 미국 진출에 가속이 붙고 있다. 미국시장 진출을 담당하고 있는 임근형 CSO는 “현재 확인한 바에 따르면, 파워맵US와 같은 실시간 매매 정보 솔루션은 미국 시장에도 아직 존재하지 않는 서비스로, 국내 투자자들에게 입증된 파워맵 솔루션이 이번 미국시장 진출을 통해 미국 시장에서도 호평을 받을 것으로 기대된다”고 말했다.","date":"2022-10-21T15:01:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공항철도, 한국철도학회 주관 ‘2022년도 철도 10대 기술상’ 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021145653_V.jpg' width=100px align=left><!-- 그림 1352428 -->공항철도는 ▲전차선로 고장점표정장치 개선 ▲분기기 궤간 외측 포인트 가드레일 개발 성과를 인정받아 2개 분야에서 ‘2022년도 철도 10대 기술상’을 수상했다고 21일 밝혔다.<br>‘철도 10대 기술상’은 한국철도학회가 주관해 올 한해 국내에서 개발된 철도 분야의 우수한 기술과 제품 중에서 10건을 선정해 수여한다.<br>이번에 철도기술연구원, 인텍전기전자와 공항철도가 공동으로 수상한 ‘실시간 데이터 동기화 기반 전류비 다중설정 교류급전계통 전차선로 고장점표정장치‘는 현장에서 취득한 고장 전류정보로 고장위치를 계산하고, 이를 관제사와 유지보수 작업자에게 제공해 신속한 복구가 가능하게 하는 장비다. 기존의 ’고장점표정장치‘를 크게 개선해 공항철도뿐만 아니라 다른 철도운영기관에서도 활용하고 있다.<br><!-- MobileAdNew center -->특히 이 장치는 모든 사고유형과 다양한 급전계통에 적용이 가능해 고장 위치 정보의 정확도를 크게 향상시켰다. 이를 통해 지난해 12월 중소벤처기업부에서 ‘국가 우수연구개발 혁신제품’으로 지정되기도 했다.<br>다음으로 ‘철도 10대 기술상’을 받은 ’분기기 텅레일 손상 예방을 위한 분기기 궤간 외측 포인트 가드레일‘은 분기기의 도입부에서 선로의 방향을 전환하기 위해 좌우로 움직이는 ‘텅레일’이 ‘차륜’과 맞닿아 발생하는 손상을 예방하는 장치로, 국내에서 최초로 철도기술연구원, 삼표레일웨이와 공항철도가 공동 개발했다. 분기기는 열차를 한 궤도에서 다른 궤도로 전환시키기 위해 궤도상에 설치하는 설비다.<br><!-- 광고 right -->공항철도 관계자는 “이 장치의 사용으로 분기기를 통과하는 열차의 운행 안전성과 승차감을 크게 개선할 수 있을 뿐만 아니라 텅레일의 사용 수명을 3배 이상 연장하는 효과가 있을 것으로 본다”고 설명했다.<br>한편, 공항철도는 2015년에도 ‘전동차 감속구동장치의 진동특성분석을 통한 베어링 결함진단기법 개발’로 이 상을 수상한 바 있다. 박병노 공항철도 기술본부장은 “앞으로도 현장 운영 노하우를 반영한 지속적인 연구개발을 통해 철도분야의 기술혁신과 열차운행의 안전성 향상을 위해 노력하겠다”고 말했다.","date":"2022-10-21T14:57:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“폐구스 재킷으로 만든 가재 눈길” 코오롱FnC ‘래코드’ 열돌 기념 전시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021144526_V.jpg' width=100px align=left>코오롱인더스트리FnC부문(코오롱FnC)이 전개하는 업사이클링 기반 패션 브랜드 ‘래코드’가 론칭 10주년을 맞아 지속가능 패션에 대한 연대를 강화한다고 21일 밝혔다.<!-- 그림 1352419 -->래코드는 22일부터 서울 강남구 신사하우스에서 ‘레콜렉티브:25개의 방(Re’;collective: 25 guest rooms)’ 전시를 진행한다. 지난 10년간의 발자취를 한데 모아 선보이고 다양한 분야에서 래코드와 같은 목소리를 내 온 디자이너, 브랜드, 아티스트와 함께 행사를 꾸몄다.<br>25개의 공간은 디자이너 진태옥과의 협업 컬렉션부터 지용킴, 픽셀킴, 아름지기, 라코스테까지 래코드가 걸어온 길은 물론 세계적인 환경 운동가이자 현대자동차 아이오닉의 홍보대사인 데이비드 로스차일드와 일본 건축사무소인 스키마타의 작업 등으로 채웠다.<!-- 그림 1352421 -->집에 파란 불길이 번진 것처럼 표현한 전시 포스터는 2019년 1월 스위스 다보스 세계경제포럼에서 그레타 툰베리가 환경 문제의 긴박함을 “우리들의 집에 불이 났어요”라고 한 연설에서 영감을 받았다. 불 대신 풀이 자라는 집과 지구의 모습을 형상화해 시각적인 경각심과 함께 연대에 대한 필요성을 강조했다는 설명이다.<br>아울러 래코드는 전시가 완료 후 사용했던 현수막을 의류나 용품으로 재활용할 예정이다. 이를 위해 흔히 사용하는 뻣뻣하고 두꺼운 현수막 소재가 아닌 의류 상품으로도 활용될 수 있는 소재를 사용했다.<!-- 그림 1352424 -->래코드는 앞으로도 지속가능을 위한 행동을 촉구하고 동참을 제안하는 문화를 만들어 나간다는 방침이다.<br><!-- MobileAdNew center -->한경애 코오롱FnC 최고전략책임자(CSO)는 “래코드가 지난 10년간 재고 업사이클링 솔루션에 집중했다면 앞으로의 10년은 패션은 프렌즈와 함께 패션이 더이상 기호의 문제가 아니라는 메시지를 던지려 한다”면서 “래콜렉티브라는 이름으로 ‘가치 있는 같이’를 함께 해달라”고 말했다.<br><!-- 광고 right --><br>","date":"2022-10-21T14:53:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"펄어비스, ‘검은사막’ OST 재즈 연주 ‘박수갈채’… “게임 음악에 투자 아끼지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021143541_V.jpg' width=100px align=left><!-- 그림 1352404 -->펄어비스가 다중접속 역할수행게임(MMORPG) ‘검은사막’의 OST에 재즈를 접목한 이색적인 음악을 선보였다.<br>21일 펄어비스에 따르면 이달 초 경기 가평에서 열린 ‘자라섬 재즈 페스티벌’에 류휘만 펄어비스 오디오 감독이 ‘재즈 인 검은사막’ 뮤지션으로 참가해 관람객들과 만났다. 재즈 인 검은사막은 게임의 음악적 즐거움을 주고자 검은사막 OST를 재즈로 편곡하고 공연을 기획한 프로젝트다.<br>이날 자라섬 재즈 페스티벌에서 류휘만 감독과 임미정 재즈 피아니스트가 협업해 검은사막 재즈 OST를 연주했다. 멜로디카를 맡은 류 감독과 임 피아니스트를 비롯해 김대호 베이시스트, 이도헌 드러머, 조정현 트럼페터, 이동욱·이용석 색소포니스트 등이 함께 열정적인 공연을 펼쳤다. 현장에 참여한 페스티벌 관람객들은 검은사막 OST로 편곡한 재즈음악에 공감하고 박수갈채와 환호를 보냈다.<br><!-- MobileAdNew center -->검은사막 재즈 OST는 앞서 지난 7월 글로벌 게이머 행사인 검은사막 모바일 ‘하이델 연회’에서 첫 라이브를 선보인 바 있다.<br><!-- 그림 1352407 -->펄어비스 관계자는 “펄어비스는 게임 음악(오디오)에 상당한 노력과 투자를 아끼지 않고 있다”면서 “검은사막과 차기작의 게임 퀄리티를 높이기 위해 업계 최고 수준의 오디오실을 자체적으로 운용해 왔으며 올해 신사옥으로 이전할 때 기존보다 공간·시설을 확장해 첨단 시설과 업무 집중도를 높였다”고 말했다.<br><!-- 광고 right -->펄어비스에 따르면 신사옥 ‘홈원’의 오디오실은 성우룸, 작곡가룸 등 부스 10개소 및 폴리 사운드 스튜디오 1개소를 갖췄다. 이를 통해 더욱 사실적인 게임 구현과 몰입감을 높여주는 음악을 제작할 수 있다. 특히 여러 가지 도구를 활용해 실제 소리를 담는 폴리 사운드 작업은 상업 영화에서 주로 쓰이는 기술로, AAA급 게임을 제작하는 글로벌 게임사들이 사용하고 있다.<br>펄어비스는 대대적인 검은사막 오디오 리마스터를 위해 지난 2018년 독일 바이마르 국립 오케스트라, 할레 국립 오케스트라, 체코 필름 오케스트라, 헝가리 스코어링 오케스트라 등과 협업했고 같은 해 ‘대한민국 게임대상’에서 사운드 부문 기술창작상을 받기도 했다.<br>한편 펄어비스는 지난 3월 열린 ‘칼페온 에피소드2’ 행사에서 검은사막의 곡 배치 전면 개편, 신곡 추가 등 ‘오디오 리마스터2’를 발표했다. 당시 류휘만 감독은 “검은사막은 펄어비스를 탄생시킨 게임이자 신작 개발에 에너지를 끊임없이 주는 어머니 같은 게임”이라며 “할 수 있는 한 검은사막 음악 작업을 지속해서 이어 나갈 예정”이라고 밝히기도 했다.<br><!-- 그림 1352406 -->현재 펄어비스는 ‘펄어비스 뮤직’ 유튜브 채널을 개설, 운영하고 있다. 이곳에서 ▲펄어비스가 만드는 모든 게임의 사운드트랙 ▲검은사막의 OST 중 하나의 테마나 무드를 설정해, 한 시간 동안 천천히 움직이는 영상을 볼 수 있는 ‘1 Hour 시리즈’ ▲펄어비스 게임의 음악 및 사운드 제작 비하인드 영상 ▲펄어비스 오디오실의 이야기 영상 등을 볼 수 있다.","date":"2022-10-21T14:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"골든블루 ‘카발란’ 올해 3분기 누적 판매량 347% 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021144042_V.jpg' width=100px align=left><!-- 그림 1352414 -->골든블루는 타이완 싱글몰트 위스키 ‘카발란’(Kavalan)의 올해 3분기까지 누적 판매량이 전년 동기 대비 347% 증가했다고 21일 밝혔다.<br>‘카발란’은 전 세계인의 사랑을 받고 있는 타이완 싱글몰트 위스키로 지난 2017년부터 골든블루에서 국내 독점 수입 및 유통을 시작했다. 현재 국내에는 ▲카발란 솔리스트 올로로쏘 쉐리 ▲카발란 디스틸러리 셀렉트 ▲카발란 클래식 ▲카발란 올로로쏘 쉐리 ▲카발란 솔리스트 포트 등 총 12종(내수 및 면세 포함)이 판매되고 있다.<br>골든블루는 국내 소비자, 특히 MZ세대를 중심으로 한 싱글몰트 위스키의 인기가 ‘카발란’ 판매량 증가의 주 요인인 것으로 보고 있다. 여기에 골든블루의 적극적인 마케팅 활동이 독특한 싱글몰트 위스키를 찾는 국내 소비자들에게 잘 들어맞으면서 매년 판매량이 획기적으로 늘고 있다고 평가했다.<br><!-- MobileAdNew center -->실제로 지난해 한 해 동안 ‘카발란’의 국내 판매량은 전년 대비 약 160% 증가하며 역대 최고치를 기록했다. 올해 3분기 누적 판매량은 전년 동기 대비 347% 이상의 폭발적인 성장세를 기록 중에 있다.<br>특히 최근에는 박찬욱 감독의 영화 ‘헤어질 결심’에 ‘카발란 솔리스트 올로로쏘 쉐리’(Kavalan Solist Oloroso Sherry Cask)’가 등장하며 소비자들 사이에서 입소문이 나기도 했다. 박찬욱 감독은 이번 영화의 소품 중 하나로 ‘카발란 솔리스트 올로로쏘 쉐리’를 활용했는데 이 제품이 평소 그가 즐겨 마시는 위스키라는 게 밝혀지며 위스키 애호가들 사이에서 화제가 되고 있다고 회사 측은 설명했다.<br><!-- 광고 right -->박찬욱 감독의 선택을 받은 ‘카발란 솔리스트 올로로쏘 쉐리’는 스페인 최고의 올로로쏘 쉐리 캐스크에서 숙성한 위스키 원액을 그대로 병입해 말린 과일의 달콤한 맛과 견과류 등의 복합적이고 진한 풍미가 특징이다.<br>골든블루 박용수 회장은 “연이은 ’카발란’ 판매량 증가는 ‘세계 유명 주류의 현지화’라는 목표 달성을 위한 골든블루의 끊임없는 노력의 결과물”이라며 “앞으로 다양한 활동들을 통해 국내를 넘어 글로벌 시장에서 대한민국 대표 종합주류회사로 각인될 수 있도록 최선의 노력을 다할 것”이라고 말했다.<br>한편, ‘카발란’의 면세용 제품의 판매량 또한 지속적으로 늘고 있다. 회사 측은 ‘카발란’이 올해 2월 인천국제공항 면세점 입점을 시작으로 제주 중문단지 시내 면세점 등으로 판매 채널을 확대해 나가고 있으며 판매량도 꾸준히 상승하고 있다고 설명했다.","date":"2022-10-21T14:40:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘메트로시티X구교환’ 현대적 감성의 ‘22 FW 캠페인’ 영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021143626_V.jpg' width=100px align=left><!-- 그림 1352405 -->이탈리아 네오 클래식 브랜드 ‘메트로시티’(METROCITY)가 21일 브랜드 뮤즈인 배우 구교환과 함께한 ‘22 FW 맨즈 컬렉션’ 캠페인을 공개했다.<br>흑백 필름에 시크하게 담아낸 이번 캠페인 영상은 ‘SHOW’라는 타이틀에 맞게 런웨이를 연상케 하는 필름으로 제작됐다. 동시에 메트로시티의 FW 캠페인 타이틀인 ‘GOLDEN CHAIN FOR LOVE’를 맨즈 시티룩에 담아낸 RTW와 청키한 체인 장식의 주얼리로 눈길을 사로잡는다.<br>특히 구교환이 제안하는 메트로시티 22 FW 스타일을 확인해볼 수 있다. 캠페인 영상 속 단연 돋보이는 남성 라인 아이템은 ‘맨즈 크로세비아 토트백’이다. 이는 메트로시티의 하이엔드 레더에 ‘크로세비아’(교차로를 뜻하는 이탈리아어) 퀼팅을 적용한 남성용 토트백으로, 이탈리아 론칭 30주년을 기념해 특별히 빅사이즈 쇼피스로 제작되어 세련된 무게감을 더한 것이 특징이다.<br><!-- MobileAdNew center -->이탈리아 피렌체 장인들의 손을 거쳐 탄생한 ‘크로세비아 퀼팅’은 메트로시티의 아이덴티티인 세련된 무드를 담아냈다. 빅사이즈 쇼피스로 제작된 만큼 실생활에서 리즈너블하게 사용할 수 있고, 시티 라이프를 즐기는 남성들의 룩에 포인트로 매치하기 좋은 아이템이다.<br>프리미엄 가죽과 정교한 제작 공법으로 구현한 가벼운 사용감이 장점이며, 포함된 레더 스트랩을 활용하면 크로스백으로도 연출 가능해 스마트한 쇼핑을 즐기는 남성들에게 추천된다.<br><!-- 광고 right -->회사 관계자는 “흑백 대비와 시크한 무빙으로 연출된 캠페인 필름은 현대적이고 미니멀한 감성으로 공개 직후부터 좋은 반응을 얻고 있다”며 “특히 청키한 체인 패턴의 상의와 주얼리를 매치한 배우 구교환의 모습이 신선했다는 평을 받았다”고 전했다.<br>영상 속 메트로시티의 시그니처 퀼팅이 담긴 맨즈 토트백은 메트로시티 오피셜 사이트 및 매장에서 만나볼 수 있다. 구교환과 함께한 22 FW 캠페인 및 영상 화보는 공식 소셜네트워크서비스(SNS)를 통해 확인 가능하다.","date":"2022-10-21T14:36:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에코프로, 삼성SDI와 세계 최대 규모 양극소재 생산공장 준공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021143210_V.jpg' width=100px align=left><!-- 그림 1352401 -->에코프로가 단일 공장으로서는 세계 최대 규모의 양극소재 생산공장을 경북 포항에 세운다. 이 회사는 2017년부터 포항을 거점으로 이차전지 양극소재 관련 기업이다.<br>에코프로는 21일 에코배터리 포항캠퍼스에서 ‘에코배터리 포항캠퍼스 CAM7 준공식’을 개최했다고 밝혔다.<br>양극소재를 생산하게 되는 CAM7 공장은 하이니켈계 양극소재 전문기업인 에코프로BM과 글로벌 배터리 선도기업인 삼성SDI가 공동 출자해 설립한 에코프로EM이 연면적 61,020㎡ 부지에 건축면적 15,058㎡ 규모로 지었다.<br><!-- MobileAdNew center -->이 공장은 배터리 양극소재를 생산하는 단일공장으로서는 세계 최대 규모로 연간 5만4000t톤(t)의 생산능력을 자랑한다. 지난해 준공한 CAM6 공장까지 합하면 9만t 규모다.<br>CAM7 공장은 시운전을 거쳐 내년 초부터 본격적인 가동에 돌입한다. 이 공장에서 생산된 양극소재는 전량 삼성SDI에 납품된다.<br><!-- 광고 right -->에코프로EM 측은 “설비, 품질 및 물류의 자동화 시스템을 구축해 생산효율성을 높였다”며 “리스크 방지를 위한 사고예방 설계로 가동 안정성을 극대화했다”고 설명했다.<br>에코프로EM 박종환 대표는 “20여년간 축적된 에코프로의 차별화된 하이니켈 양산 공정기술과 삼성SDI의 첨단 배터리 설계 및 제조기술이 결합해 본격적인 시너지 효과가 있을 것“이라며 ”CAM7의 본격적인 양산을 통해 기술경쟁력뿐 아니라 가격경쟁력에 있어서도 경쟁업체들과의 초격차를 확보하는 계기가 될 것”이라고 밝혔다.<br>한편 이날 준공식에는 이달희 경북도 경제부지사, 이장식 포항시 부시장, 김일만 포항시의회 부의장, 이동채 에코프로 회장, 최윤호 삼성SDI 대표이사 등이 참석했다.<br>","date":"2022-10-21T14:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"승강기안전공단, 체험형 인턴 130명 채용… “정부 청년고용정책에 동참”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021141931_V.jpg' width=100px align=left><!-- 그림 1352396 -->한국승강기안전공단이 정부의 청년고용정책에 동참하고자 청년 일자리를 창출에 나섰다.<br>승강기안전공단은 21일 ‘국민취업지원제도 일 경험 프로그램’과 연계해 체험형 인턴 130명을 채용했다고 밝혔다.<br>국민취업지원제도 일 경험 프로그램은 제도에 참여하는 취업준비생에게 양질의 일자리를 매칭해주는 정부의 청년고용정책이다.<br><!-- MobileAdNew center -->승강기안전공단은 지난 6월 고용노동부 창원고용지청과 청년취업 활성화 및 지역 상생 일자리 창출을 위한 업무협약을 체결한 후 진주혁신도시 공공기관 중 처음으로 일 경험 프로그램과 연계한 체험형 인턴을 채용했다.<br>이들 체험형 인턴은 오는 12월 31일까지 공단본부와 지역사무소에서 현장 직무 체험 등의 업무를 경험하게 된다.<!-- 광고 right -->","date":"2022-10-21T14:19:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“믿어달라”는  카뱅…봉사·신상품으로 이미지 쇄신 총력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/22/SSI_20210122100104_V.jpg' width=100px align=left><!-- 그림 1158334 -->카카오톡 먹통 사태로 인한 여파가 이어지는 가운데, 카카오뱅크가 떨어진 신뢰를 되찾기 위해 총력을 기울이고 있다.<br>카카오뱅크는 21일 임직원들이 전날 경기 성남시 은행중학교에서 벽화 그리기 봉사활동을 진행했다고 밝혔다. 이번 봉사활동에는 카카오뱅크 임직원 30명을 포함해 지역 봉사자 100여명, 은행중학교 학생 및 학부모 70명 등 총 200여명의 자원봉사자가 참가했다. 카카오뱅크는 쓰레기를 주우면서 달리기를 하는 ‘플로깅’, 노트북 기부 등의 사회공헌 활동을 해온 바 있다.<br>이번 사회공헌 활동은 지난 15일 SK C&amp;C 판교 데이터센터 화재가 발생하면서 카카오뱅크 일부 서비스 장애가 발생한 직후 시행됐다.<br>카카오뱅크가 신뢰도 추락을 딛고 ESG(환경·사회·지배구조) 측면을 강화하려는 것으로 풀이된다. 화재 당시에는 온라인 커뮤니티를 중심으로 “카카오뱅크를 믿을 수 없다. 예치한 돈을 빼겠다”는 이용자 불만이 이어졌다. 한 은행권 관계자는 “카카오뱅크로부터 수신고 이동이 관측된다”라고 말했다.<br><!-- MobileAdNew center -->카카오뱅크는 화재 전후 수신 잔액을 공개하지 않았지만 “뚜렷한 수신 이탈은 관측되지 않는다. 카카오뱅크의 금융 시스템을 믿고 이용해도 된다”는 입장이다. 그러나 카카오뱅크가 지난 18일 예적금 금리를 최대 1.2% 포인트 인상하면서 금융권에서는 “고객이 대규모로 예금을 인출하는 뱅크런에 대응하기 위한 것이 아니냐”는 관측이 제기된다.<br>카카오뱅크는 예적금 금리 인상 역시 화재가 아닌 한국은행의 기준금리 인상에 따른 것이라고 해명했다.<br>카카오뱅크가 빠르면 이달 말 출시하는 개인사업자 뱅킹이 분위기 반전을 시킬 수 있을지 주목된다. 카카오뱅크는 토스뱅크, 케이뱅크에 이어 인터넷전문은행 중 세 번째로 기업대출에 진출하는 셈이다.<br>윤호영 카카오뱅크 대표는 “카카오뱅크는 지금까지의 리테일 뱅킹에서 한 걸음 더 나아가 800만명의 개인사업자 고객을 대상으로 한 기업 뱅킹까지 서비스를 확장하게 될 것”이라고 밝혔다.<!-- 광고 right -->","date":"2022-10-21T14:02:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에몬스, ‘2022 한국품질만족지수’ 11년 연속 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021103013_V.jpg' width=100px align=left><!-- 그림 1352322 -->에몬스는 한국표준협회(KSA)가 주관하는 ‘2022 한국품질만족지수(KS-QEI)’ 가정용가구 부문에서 11년 연속 1위 기업으로 선정됐다고 21일 밝혔다.<br>‘한국품질만족지수’는 표준협회와 한국품질경영학회가 제품·서비스에 대한 소비자의 만족도와 제품(서비스)의 특성을 반영해 공동으로 개발한 품질측정 모델이다. 해당 기업의 제품을 이용해 본 경험이 있는 소비자와 해당 제품 전문가를 대상으로 고객 만족도와 품질 우수성을 소비자와 전문가로부터 평가받는 품질만족도 종합지표다.<br>올해는 총 108개 부문을 대상으로 357개 기업의 이용 경험이 있는 소비자와 전문가 7만 1400명을 대상으로 ▲성능, 신뢰성, 내구성, 사용성, 안전성, 접근성을 평가하는 ‘사용품질’ ▲이미지, 인지성, 신규성을 평가하는 ‘감성품질’ 등을 함께 평가했다.<br><!-- MobileAdNew center -->에몬스 관계자는 “한국품질만족지수 11년 연속 1위 선정은 고품질 상품을 고객 관점에서 제공한 결과“라며 “앞으로도 제품과 서비스 품질 향상을 통한 고객만족과 지속가능한 경영을 위해 최선을 다할 것”이라고 전했다.<br>한편 에몬스는 2018년 프리미엄 브랜드 ‘에르디앙스(ERDIANCE)’ 브랜드를 공식 론칭하며 친환경 제품 생산에 본격 나섰다. 모든 제품에 E0 등급의 친환경 자재만을 사용해 프리미엄 브랜드의 이미지를 내세우고 있다.<!-- 광고 right -->","date":"2022-10-21T10:32:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"국민 10명 중 7명,  “주택 270만호 공급 정책 실현 불가능” 응답","partialText":"우리 국민 10명 중 7명이 윤석열 정부의 주택 270만호 공급정책은 실현 불가능할 것으로 생각한다는 여론조사 결과가 나왔다. 21일 국회 국토교통위원회 소속 허종식 의원(더불어민주당)이 여론조사 전문기관 ‘리서치DNA’에 의뢰해 지난 18~19일 이틀 동안 전국 만 18세 이상 성인 남녀 1032명을 대상으로 실시한 부동산 정책 관련 여론조사 결과다.<br>조사 결과 주택 270만호를 공급하겠다는 정부의 계획에 대해 응답자의 71.8%는 불가능할 것이라고 답했다. 가능할 것이라는 응답은 21.9%였다. 모든 구간(성별·연령·지역·주택유형·소유형태·가구소득)에서 60% 이상의 응답자가 이번 정부의 임기 내 270만호 주택 공급은 불가능하다고 응답했다.<br>윤석열 정부의 부동산 정책에 대해 ‘잘한다’는 대답은 35.2%, ‘잘못한다’는 응답은 56.4%로 나왔다. 44.8%는 ‘매우 못한다’고 답했다. 재건축 초과이익 환수제는 초과이익이 과도하다면 환수해야 한다는 응답이 50.5%로 나왔다.<br><!-- MobileAdNew center -->분양가 상한제에 대해서는 긍정 평가(46.2%)가 부정 평가(36.7%)보다 많았다. 현재 집값이 적정하냐는 질문에는 아직도 비싸다는 응답이 76.1%로 가장 높게 나왔고 적정하다는 답은 12.0%, 너무 떨어졌다는 대답은 9.1%였다.<br>현행 청약가점제의 방식에 대해서는 49.8%가 개선이 필요하다고 응답했다. 공공임대보다 공공분양 예산 확대에 대해서는 50.3%가 부적절하다고 대답했다.<br><!-- 광고 right -->이번 조사는 전국 거주 18세 이상 남녀 1032명을 무작위로 추출해 자동응답(ARS) 방식 무선전화로 진행했고, 표본오차는 95% 신뢰수준에서 ±3.1%다.<br>","date":"2022-10-21T10:26:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"고순도 홍삼오일로 피부관리 돕는 ‘1899 시그니처 오일’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021101424_V.jpg' width=100px align=left><!-- 그림 1352300 -->정관장의 프리미엄 홍삼 화장품 브랜드 동인비의 ‘1899 시그니처 오일’은 고순도의 홍삼오일을 함유해 피부 지방산을 효과적으로 공급해준다.<br>홍삼오일 성분은 체내 합성이 안 되는 리놀레산을 비롯해 타 오일 대비 다양한 지방산을 고함량으로 함유하고 있다. 또 피부 표피의 각질층은 ‘소수성(물과의 친화력이 적은 성질)’ 때문에 수분보다 유분을 더 잘 흡수하는데, 홍삼오일은 홍삼의 소수성 성분이 다량 포함돼 있어 높은 흡수력을 지녔으며 피부 보습 유지와 피부장벽 강화에 중요한 역할을 한다.<br>홍삼오일은 정관장의 기술력을 통해 탄생했다. 31단계 제조공정과 27개 항목 품질검사를 거쳐 생산하며 제조 방법, 안정성, 효능, 유래 성분 등을 연구해 7가지 특허를 받았다.<br><!-- MobileAdNew center -->1899 시그니처 오일은 피부 밀도를 촘촘하게 채워주는 피부장벽 안티에이징 오일이다. 함유된 홍삼오일은 100% 정관장 홍삼의 계약재배로 생산된다. 한 뿌리에 한 방울만 얻을 수 있는 귀한 원료라고 한다.<br>정관장 관계자는 “피부 안팎으로 탁월한 안티에이징 효능을 느낄 수 있는 ‘더블케어’ 아이템이기도 한 1899 시그니처 오일은 가볍고 빠르게 흡수되는 제형으로 산뜻한 사용감을 주고, 은은한 플로럴향은 릴렉싱 효과까지 전한다”고 설명했다.<br><!-- 광고 right -->해당 제품은 전국 주요 백화점 동인비 매장과 라운지, 동인비 온라인 스토어 등에서 살 수 있다.","date":"2022-10-21T10:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대우조선해양, 세계 첫 스마트 풍력발전기설치선 ‘건조중’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021100605_V.jpg' width=100px align=left><strong>●풍력발전기설치선에 독자 개발 스마트십 솔루션 탑재</strong><!-- 그림 1352294 -->대우조선해양이 세계 최초로 스마트십 기능이 탑재된 친환경 풍력발전기설치선(WTIV)을 건조한다. 대우조선해양은 경남 거제시 옥포 조선소에서 건조 중인 풍력발전기설치선에 자사가 독자 개발한 스마트십 시스템을 추가해 선박 운항에 필요한 솔루션을 선주에게 제안하는 공급 계약을 체결했다고 21일 밝혔다.<br>대우조선해양은 지난해 모나코 에네티로부터 14~15MW급 대형 풍력발전기를 해상에 설치할 수 있는 선박 2척을 수주, 현재 옥포 조선소에서 건조 중이다. 이 선박은 이 분야에서 세계 최고 수준으로 알려진 네덜란드 엔지니어링 업체인 구스토MSC의 최신 기술이 집약돼 있는 ‘NG-16000X’ 디자인을 적용해 업계로부터 관심을 모은 바 있다.<br>건조 중인 선박은 길이 148m·폭 56m에 14~15MW급 해상풍력발전기 5기를 한 번에 싣고 운항할 수 있는 규모다. 또 수심 65m의 해상에서까지 해상풍력발전기를 설치할 수 있다. 선박은 7개의 추진 장치와 위성위치확인시스템(GPS) 시스템을 이용해 설치 지점을 파악한 뒤 승강형 철제다리를 해저에 내려 2600t급 대형 크레인으로 해상풍력발전기를 설치하는 방식이다.<br><!-- MobileAdNew center -->여기에 대우조선해양이 자체 개발한 스마트십 시스템(DS4)을 탑재하고 최적 운항을 돕는 다양한 솔루션을 공급하기로 해 한 번 더 주목받고 있다. 이는 현재 글로벌 조선·해운업 분야에서 핵심 화두로 꼽히는 최첨단 친환경 및 스마트 선박 기술을 해양플랜트 분야에 최초로 접목한 사례로 평가된다.<br>특히 이번의 DS4 자율운항시스템 적용 사례는 대우조선해양을 비롯한 국내 조선업계에도 긍정적인 영향을 미칠 것이라는 전망이다. 그동안 국내 대형 조선소들이 해외업체 기술에 주로 의존했던 것에서 벗어나 국산 스마트십 기술을 실제 풍력발전기설치선에 처음으로 적용했다는 데 의미가 있다. 대우조선해양은 향후 실제 축적한 선박 운항 데이터를 신기술 개발에 사용할 계획이다.<br><!-- 광고 right -->최동규 대우조선해양 중앙연구원장(전무)은 “이번 공급계약은 친환경 에너지 생산을 위한 세계 최고 친환경 선박에 회사의 디지털 기술 역량을 융합한 성공 사례가 될 것”이라며 “회사는 이번 성공을 계기로 글로벌 업계에서 디지털화와 탈탄소화를 이끄는 선두 주자로서 위상을 다져 나가겠다”고 말했다.<br>","date":"2022-10-21T10:06:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LG전자, 엑스포 총회 열리는 파리에서 ‘부산엑스포’ 유치 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021100130_V.jpg' width=100px align=left>LG전자는 20일(현지시간) 국제박람회기구(BIE) 총회가 열리는 프랑스 파리에서 ‘2030 부산세계박람회(엑스포)’ 유치 활동을 진행했다고 21일 밝혔다.<!-- 그림 1352290 -->LG전자는 파리의 상업 중심지 라데팡스의 프랑스 법인 신규 사옥에서 국제박람회기구와 협력 관계에 있는 유력 인사들을 초청해 ‘2030 부산엑스포’ 유치 지지를 요청했다. 이날 행사에는 자크 코소브스키 프랑스 쿠르브부아 시장, 세드릭 플라비앙 쿠르브부아 시의원, 요안 블레 프랑스 오드센주 부주지사, 윌리암 프로 오드센주 상공회의소 대표를 비롯해 유대종 주프랑스 한국대사, LG전자 이천국 유럽지역대표, 황용순 프랑스 법인장 등이 참석했다.<br>LG전자는 ‘2030 부산엑스포’ 유치 의미와 당위성 등을 설명하고 부산이 엑스포에 최적의 도시임을 강조하며 유치 의지를 알렸다. LG전자는 프랑스 법인 신규 사옥에 마련된 쇼룸에서 42형(대각선 약 105㎝) 벤더블 게이밍 올레드 TV ‘LG 올레드 플렉스’, 136형(대각선 약 3.45m) 마이크로 LED 디스플레이 ‘LG 매그니트’, LG 씽큐 앱에서 냉장고 색상을 변경해 공간 분위기까지 업그레이드할 수 있는 ‘LG 디오스 오브제컬렉션 무드업’ 등 다양한 프리미엄 제품들을 앞세운 혁신적인 고객경험을 선보이는 시간도 가졌다.<br>LG전자 프랑스법인은 지난 4월 지리적 요건과 인적·물적 인프라 등을 고려해 사옥을 기존 파리 외각 빌팡트에서 상업 중심지인 라데팡스 지역으로 이전했다. 신규 사옥 내 쇼룸도 프리미엄 매장처럼 꾸며 고객이 차별화된 가치와 지능형 라이프스타일을 직접 경험할 수 있도록 새롭게 조성했다.<br><!-- MobileAdNew center -->LG전자는 부산엑스포 유치를 위해 태스크포스(TF)를 꾸리고 국내를 비롯한 미국, 영국, 독일 등 전 세계 곳곳에서 부산 유치 지지와 홍보 활동을 펼치고 있다. 미국 뉴욕 타임스스퀘어와 영국 런던 피카딜리광장 등에 있는 회사 전광판을 통해 홍보 영상을 상영하고 있으며, 최근에는 독일 베를린에서 열린 유럽 최대 가전전시회 ‘IFA 2022’에서, 미국여자프로골프(LPGA) 메이저대회인 아문디에비앙챔피언십에서 부산엑스포 유치를 위한 홍보활동을 펼친 바 있다.<br>국내에서는 지난달 아프리카 6개국(르완다·수단·앙골라·에티오피아·케냐·탄자니아) 주한 대사 등 외교 관계자를 서울 강서구 LG사이언스파크에 초청해 엑스포 부산 유치 지지를 당부했다. 이 외에도 부산 김해국제공항 입구 전광판, 김포국제공항 청사 내 전광판, 서울 파르나스호텔 앞 옥외광고물, 잠실야구장 내 LG트윈스 전광판, 전국 LG베스트샵 약 400개 매장 등에서 부산엑스포 유치를 위한 영상을 상영하고 있다.<br><!-- 광고 right -->","date":"2022-10-21T10:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자, 영국 문화부에 5G기술력 앞세워 부산엑스포 지지 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021094319_V.jpg' width=100px align=left>삼성전자 네트워크사업부장 전경훈 사장이 20일(현지시간) 영국 런던 정부청사에서 미셸 도넬란 영국 디지털문화미디어스포츠부장관을 만나 차세대 이동통신에 대해 논의하고 ‘2030 부산세계박람회’ 유치 지지를 요청했다.<!-- 그림 1352279 -->21일 삼성전자에 따르면 양측은 영국 정부의 주요 관심사인 5G 이동통신, 차세대 통신 네트워크 기반 디지털 혁신의 중요성에 대해 논의했다. 전 사장은 영국에서 글로벌 통신사업자 보다폰과 협력 중인 5G 네트워크 구축 현황과 이에 사용된 가상화 기지국 등 삼성전자의 앞선 기술력에 대해 설명했다. 삼성전자는 지난해 6월 보다폰의 5G 네트워크 솔루션 공급업체로 선정된 바 있다.<br>전 사장은 이번 접견에서 삼성전자의 5G 기술력과 함께 ‘2030 부산세계박람회’의 경쟁력을 알리고 지지를 요청했다. 삼성전자는 2030 부산세계박람회 유치위원회에 참여해 다양한 홍보 활동을 펼치고 있다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-21T09:45:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“광고 공간 없고, 쿨하지 않다”던 카카오톡, 18개월간 광고 매출 2조 6000억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021093105_V.jpg' width=100px align=left>“카카오톡에 광고 넣을 공간도 없고, 쿨하지도 않고, 이쁘지도 않습니다. 카카오팀이 그렇게 가난하지는 않습니다. 그리 걱정하지 않으셔도 됩니다. 그저 앞으로 서비스 계속 잘 이용해주시고 응원해주시는 것이 가장 소중한 무형의 자산입니다.”<!-- 그림 1352273 -->카카오톡은 10년 전인 2012년 5월 버전 업데이트 공지에 앞서 ‘카카오톡 유료 전환 및 광고 영업은 없다’고 선언했다. 그러나 카카오는 2019년 카카오톡 채팅창 상단에 ‘비즈보드’라는 배너광고를 운영하면서 이용자와의 약속을 저버렸고, 국내 메신저 시장 독점적 지위에 힘입어 광고 매출이 급성장한 것으로 드러났다.<br>21일 국회 정무위원회 소속 국민의힘 강민국 의원이 공정거래위원회로부터 받은 ‘카카오 톡비즈 매출 현황’ 자료에 따르면 지난해부터 올해 2분기까지 카카오가 카카오톡 광고를 통해 얻은 매출은 총 2조 5580억원이었다. 카카오 톡비즈는 카카오톡 서비스를 기반으로 광고주 목적에 따라 상품·서비스를 노출하거나 메시지를 전달할 수 있도록 하는 광고 상품이다. 비즈보드·카카오톡 채널·이모티콘 등을 활용한 광고형, 카카오 선물하기 등 커머스를 활용한 거래형 등의 종류가 있다.<br>카카오 톡비즈 매출은 지난해 1조 6439억원이었고 올해는 2분기까지 9141억원을 기록했다. 올해 4분기까지의 매출액은 지난해 매출을 웃돌 것으로 전망된다.<br><!-- MobileAdNew center -->톡비즈 중 카카오톡 메신저 화면 최상단에 노출되는 비즈보드는 올해 기준으로 총 9015개 업체가 이용 중인 것으로 집계됐다. 강 의원은 “국내 대기업과 중소기업, 개인사업자를 가릴 것 없이 거의 모든 업종이 카카오톡 광고를 이용하고 있다는 의미”라고 설명했다.<br>비즈보드 광고 업체 중 분류가 가능한 업종은 총 13개로, 이 중 최다 업종은 서비스(352개)였다. 이어 식음료(286개), 패션(262개), 리빙(166개), 화장품(156개), 커머스(118개), 전자통신(115개), 관공서 등(101개), 금융(91개) 등의 순이었다.<!-- 그림 1351588 -->강 의원은 카카오톡이 출시 초기 ‘광고 및 유료화는 없다’는 입장을 밝혔으면서도 광고 사업을 시작하고 지난 8월에는 오픈채팅 광고 도입 등 광고 사업 확대 계획도 발표했다고 지적했다. 그는 “국민들에게 큰 혼란과 막대한 피해를 일으켰던 이번 ‘카카오 먹통’ 대란의 주요 원인은 카카오가 문어발식 확장과 수익 창출에만 열을 올리고 인프라 안정성 점검과 투자는 뒷전으로 미뤘기 때문”이라고 비판했다. 이어 “카카오는 특히 카카오톡의 압도적 점유율을 기반으로 소비자를 묶는 ‘잠금 효과’로 카카오톡 이용자가 대안을 찾기 어렵다는 점을 이용해 광고 사업 확대를 통한 수익 극대화에 골몰하고 있다”고 덧붙였다.<br><!-- 광고 right -->강 의원은 “공정위와 과학기술정보통신부는 플랫폼 기업이 자본을 앞세워 무분별하게 사업을 확장하는 것을 제재하기 위해 플랫폼 기업에 특화된 기업결합 심사 기준을 마련해야 한다”고 강조했다.<br>","date":"2022-10-21T09:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK지오, 독일서 세계 첫 ‘폐플라스틱 재활용 클러스터’ 소개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021090950_V.jpg' width=100px align=left><!-- 그림 1352265 -->SK지오센트릭이 독일에서 열린 글로벌 플라스틱 박람회에서 건설 중인 세계 최초의 ‘폐플라스틱 재활용 클러스터’를 소개했다. SK지오센트릭은 19일부터 26일까지 독일 뒤셀도르프에서 개최되는 세계 최대 규모의 플라스틱·고무 산업 박람회인 ‘K 2022’에 참가했다고 21일 밝혔다. 해당 박람회는 독일에서 3년마다 개최되며 세계 3대 플라스틱 전시회 중 하나로 꼽힌다.<br>SK지오센트릭은 터치스크린 콘텐츠 등을 통해 울산에 설립하는 리사이클 클러스터 관련 내용을 글로벌 고객사와 방문객들에게 소개했다. SK지오센트릭은 플라스틱 화학적 재활용 3대 기술을 세계 최초로 한 곳에서 활용할 수 있는 종합 단지를 구축 중이다.<br>폐플라스틱을 용매에 녹여 고순도 폴리프로필렌(PP)을 추출하는 기술, 중합된 폴리에스테르(PET) 고분자를 해체해 원료 물질로 돌려놓는 해중합(解重合) 기술, 폐플라스틱을 열분해해 화학 연료화 기술을 울산에 모으는 것으로 완공 시 연간 약 25만톤의 폐플라스틱을 처리할 수 있다.<!-- 그림 1352268 --><!-- MobileAdNew center -->SK지오센트릭은 이번 박람회를 통해 자사의 ESG브랜드이자 친환경 통합 제품 브랜드인 ‘싸이클러스(CYCLUS)’ 또한 처음 선보였다. 싸이클러스는 ‘순환’이라는 뜻을 가진 라틴어로 ‘CYCLE + US(우리)·Earth(지구)’의 의미를 담았다고 회사측이 설명했다.<br>장남훈 SK지오센트릭 패키징본부장은 “이번 K 2022는 ‘싸이클러스(CYCLUS)’ 브랜드 의미를 기반으로 SK지오센트릭의 자원순환 의지와 친환경·고부가 제품을 선보이고자 했다”며 “기술력을 기반으로 글로벌 시장 내 파트너십과 영향력을 지속적으로 확대할 것”이라고 말했다.<br><!-- 광고 right --><br>","date":"2022-10-21T09:07:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"24년 만에 고물가 고통… ‘신3高’ 소상공인·관광업체에 이자차액 보전 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/21/SSI_20221021090027_V.jpg' width=100px align=left><!-- 그림 1352260 -->제주특별자치도가 ‘신3고(3高:고유가·고물가·고금리)’로 고통받는 지역 중소기업과 소상공인, 관광사업체의 일상회복을 위해 한시적으로 중소기업육성자금과 관광진흥기금 이자차액보전을 대폭 확대 지원한다.<br>제주도는 이같은 내용의 소상공인 고금리 부담경감을 위한 중소기업육성자금 및 관광진흥기금 이차보전 확대계획을 시행한다고 21일 밝혔다.<br>먼저 중소기업육성자금의 경우 총 융자 규모는 1조 5000억원이다. 이번 지원을 통해 도내 3만 5000여개 소상공인이 업체당 총 112만원의 이자 부담을 줄일 수 있을 것으로 전망된다.<br><!-- MobileAdNew center -->관련 예산은 중소기업육성기금에서 394억원이 지원된다. 이는 당초 계획(199억원)보다 195억원이 추가된 규모다.<br>이번 특별 긴급 조치는 한시적인 초저금리 융자로 영세사업자가 겪는 금리상승 충격을 완화해 자금난을 해소하고, 대출 부실 등으로 인한 연쇄적인 휴·폐업 피해를 막기 위해 선제적으로 대응하기 위한 취지다.<br><!-- 광고 right -->제주지역은 코로나19 팬데믹으로 인한 매출액 급감 등 경영손실이 지속되는 상황에서 올 들어 외환위기 당시인 1998년(7.5%) 이후 24년 만에 전국에서 가장 높은 물가 상승률을 기록하면서 소비심리가 위축되고 경영난 악화가 이어지고 있다. 한국은행의 잇따른 기준금리 인상 및 추가 인상 기조로 대출금리 부담도 가중되고 있다.<br>이에 도는 기존 대출자와 신규 대출자를 대상으로 올해 11월부터 내년 6월 말까지 한시적으로 현행 2.0∼2.8% 수준(보증서, 부동산 담보 기준)인 수요자 부담 금리를 1.4%로 낮춰 적용키로 했다. 다만 수요자 부담금리가 1.4% 이하인 경우 기존 금리를 적용한다.<br>신용대출의 경우 은행자율금리를 적용하고 있어 대출금리에서 이차보전율을 차감한 금리를 부담하면 된다. <br><!-- MobileAdNew center -->중소기업육성자금은 매년 중소기업육성기금과 복권기금 전출금으로 250억원 규모의 재원이 마련되고, 이를 토대로 이자차액을 보전해 도내 중소기업·소상공인의 경영안정화에 기여하고 있다.<br>올해에는 저신용자 및 임차료 특별융자·특례보증과 경영안정자금 상환기간 연장 등을 통해 소상공인의 고금리 부담을 지원하고 있다. 지원 절차는 기존대출자의 경우 별도의 신청 없이 자동 적용되며, 신규로 대출을 받고자 하는 사업자는 경제통상진흥원에서 융자추천서를 발급받고 대출을 실행하면 된다.<br>최명동 제주도 일자리경제통상국장은 “중소기업과 소상공인의 조속한 경영 정상화를 위해 협약금리 조정, 저신용자 및 임차료 융자·보증 지원, 경영안정자금 상환기관 연장 등을 진행했다”며 “앞으로도 금리상승 충격 최소화와 일상회복 연착륙을 위해 모든 역량을 다하겠다”고 밝혔다.<br>한편, 도는 관광업계의 경영 안정화를 위해 제주관광진흥기금의 이차보전도 대폭 확대한다. 11월 1일부터 내년 6월 30일까지 8개월간 관광진흥기금 수요자 금리는 1.4%로 고정 적용하기로 했다.<br>서비스업은 제주 지역 산업 구조에서 75% 가량 차지한다. 서비스업 중 관광사업체의 수요자 부담 금리는 지난 4분기 기준 2.69%로 올해 1분기 1.35%와 비교할 때 2배 가량 높은 수준이다.<br>지원 예산은 당초 135억원에서 89억원을 추가해 총 224억원이 투입된다. 이를 통해 총 2200여 개 기금지원업체가 이자 부담을 경감할 것으로 예측된다.<br>오영훈 도지사는 “국내외 경제 전반의 불확실성이 지역 경기위축으로 이어지고 있다”면서 “지금의 위기를 극복하고 민생고통을 분담하기 위한 지원책을 적극 시행해 하루빨리 안정된 일상을 찾도록 총력 대응해달라”고 당부했다.","date":"2022-10-21T09:00:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“최근 갭투자 3건 중 2건은 ‘고위험 거래’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019185644_V.jpg' width=100px align=left><!-- 그림 1351629 -->전세를 끼고 집을 사는 이른바 ‘갭투자’에서 임대보증금 등 부채 비율이 높은 ‘고위험 거래’가 대부분이라 주택값 하락 국면에서 피해가 커질 수 있다는 지적이 제기됐다.<br>21일 국회 기획재정위원회 소속 더불어민주당 홍성국 의원이 한국부동산원으로부터 제출받은 자료에 따르면, 2020년부터 올해 8월까지 전국 임대보증금 승계 거래 중 주택담보대출비율(LTV)이 70%를 넘는 비율이 63%에 달했다. LTV가 80%를 넘는 거래도 43%나 됐다.<br>지역별로는 강원과 전남에서 LTV가 70%를 넘는 갭투자 거래의 비율은 89%에 달했고 전북(86%)·충북(86%)·경북(85%)·충남(83%) 등도 80%를 넘었다.<br><!-- MobileAdNew center -->경기(57%)·서울(57%)·부산(54%)·제주(47%) 등지에서는 상대적으로 비율이 낮았다.<br>올해 주택 거래 중 임대보증금 승계 거래의 비중은 올해 기준 전국 32%, 서울은 53%를 각각 기록했다.<!-- 광고 right -->","date":"2022-10-21T08:18:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한화디펜스 ‘천무’ 288대 폴란드행… 다연장로켓 첫 유럽 진출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020175522_V.jpg' width=100px align=left><!-- 그림 1352103 -->한화디펜스가 폴란드와 ‘천무’ 다연장로켓 공급을 위한 기본계약을 체결했다. 한화디펜스는 19일(현지시간) 폴란드 바르샤바에서 천무 다연장로켓 발사대 288대와 유도탄 수출을 위한 기본계약을 맺었다고 밝혔다.<br>이번 기본계약은 수출 대상 장비와 규모를 합의하는 포괄적 성격의 협약으로, 천무 체계에 대한 전체적인 공급 물량과 기간을 합의했다고 회사는 설명했다. 향후 신속한 협상을 통해 구체적인 이행 사항이 담긴 실행계약을 체결할 방침이다. 천무 다연장로켓이 유럽으로 수출되는 것은 이번이 처음이다. 폴란드 국방부는 천무를 국경에 배치하고 현지화 개발을 할 계획이다. 폴란드형 천무 체계는 239㎜ 유도미사일과 300㎞급 장사거리 유도미사일을 탑재한다. 발사대는 폴란드 사격 통제시스템과 통합하고, 폴란드 옐츠(Jelcz) 트럭을 플랫폼으로 사용한다는 계획이다.<br>지휘 차량, 구난 차량, 정비지원 차량 등에 대해서도 별도의 협약을 추진한다. 이에 한화는 최대한 빠른 기간 내 폴란드에 천무 체계를 납품할 예정이며, 현지 국영방산업체 PGZ사와 컨소시엄 등을 통해 현지화할 방안을 모색한다. 아울러 폴란드와의 협업을 통해 차세대 무기체계 개발, 제3국 공동 진출 등 방산 협력을 발전시켜 나간다는 계획이다.<br><!-- MobileAdNew center -->천무는 차세대 군단급 다연장로켓 체계로 2009년 개발에 착수해 2013년 개발 완료된 무기체계다. 표적의 성질과 형태에 따라 230㎜급 유도탄과 130㎜ 로켓포탄 등 다양한 탄종의 운용이 가능하다. 적의 화생방 및 소총 공격에도 대응할 수 있다.<br><!-- 광고 right -->","date":"2022-10-20T21:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021020014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"현대차, 월드컵 첫 공식 친환경 차량 등 616대 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020231506_V.jpg' width=100px align=left><!-- 그림 1352234 -->현대차는 카타르월드컵의 성공 개최를 위해 친환경 차량 236대를 포함해 616대를 국제축구연맹(FIFA)에 제공하기로 했다고 20일 밝혔다. 월드컵 공식 운영 차량으로 친환경차가 사용되는 것은 처음이다. 사진은 카타르 현지 경기장 주변에 주차된 아이오닉5와 일렉시티.<br>현대차 제공<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-20T21:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021020013"}]