[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"현충원 참배하고 국회 연설한 트뤼도 총리 “한국·캐나다 수교 ‘환갑’… 가장 친한 친구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517181909_V.jpg' width=100px align=left><!-- 그림 1433886 -->한국·캐나다 수교 60주년을 계기로 한국을 공식 방문한 쥐스탱 트뤼도 캐나다 총리는 17일 국회와 대통령실 등을 찾아 관계자들과 양국 교류 협력 강화를 논의하는 등 바쁜 일정을 소화했다.<br>트뤼도 총리는 이날 오후 용산 대통령실에 도착해 한·캐나다 정상회담에 앞서 방명록에 ‘한국과 캐나다의 60년 이상의 엄청난 우정이 이곳에 있습니다. 감사합니다’라고 썼다. 그는 이어 윤석열 대통령과 2층 대통령 집무실로 이동해 40여분 동안 소인수 정상회담을, 1시간 5분에 걸쳐 확대 정상회담을 잇달아 가졌다.<br>양국 정상은 회담 후 대접견실에서 양해각서(MOU) 서명식을 진행했다. 양국의 관련 부처 장관들은 ‘청년 교류에 관한 양해각서’와 ‘핵심광물 공급망, 청정에너지 전환 및 에너지 안보 협력에 관한 양해각서’에 서명했다. 이후 두 정상은 공동기자회견을 통해 회담 결과를 담은 ‘새로운 60년을 함께 더 강하게’라는 제목의 공동성명을 발표했다.<br><!-- MobileAdNew center -->트뤼도 총리는 정상회담 후 청와대 영빈관으로 자리를 옮겨 윤 대통령 부부가 주최하는 만찬에 참석했다. 윤 대통령은 만찬사에서 “트뤼도 총리의 방한은 지난 60년 한국·캐나다 우호 협력 관계의 성공적인 여정을 되돌아보고, 또 앞으로 펼쳐 나갈 새로운 60년을 준비하는 중요한 전환점이 될 것이라고 확신한다”면서 “함께 강하게”라고 했다.<br>트뤼도 총리는 답사로 “(한국은) 태평양 지역에서 민주주의의 가장 강한 파트너”라면서 “특히 최근에 일본과의 양자 관계 개선 과정에서 더 강한 파트너가 됐다”고 화답했다. 만찬에는 캐나다 측 인사 35명과 우리 측 정부·여당 관계자, 한종희 삼성전자 부회장, 손재일 한화에어로스페이스 사장, 이방수 LG에너지솔루션 사장 등이 함께했다.<br><!-- 광고 right -->앞서 트뤼도 총리는 오전 국립서울현충원에서 참배하고 국회를 찾아 김진표 국회의장, 여야 지도부와 환담한 뒤 한·캐나다 수교 60주년 연설을 했다. 20대 국회였던 2017년 11월 8일 도널드 트럼프 당시 미국 대통령 이후 5년 6개월여 만의 외국 정상의 국회 연설이다. 화상 연설까지 포함하면 지난해 4월 11일 볼로디미르 젤렌스키 우크라이나 대통령 화상 연설 후 1년 1개월 만이다. 여야 의원들은 트뤼도 총리의 30분 연설 동안 열다섯 차례 손뼉을 쳤고, 연설 후 모두 기립박수를 보냈다.<br>트뤼도 총리는 국회 연설에서 한국어로 ‘환갑’을 거론하며 “한국 문화에서 60세는 한 사이클이 끝나고 다른 사이클이 시작되는 의미가 있다고 한다. 환갑이라는 관점에서 (양국이) 가장 친한 친구로서 시작할 것을 제안한다”고 양국 수교 60주년의 의미를 강조했다.<br>트뤼도 총리는 국회 연설에 앞서 김 의장과 윤재옥 국민의힘 원내대표, 이재명 더불어민주당 대표·박광온 원내대표 등과 만나 양국의 교류·협력 강화 방안을 논의했다. 김 의장은 “제 며느리가 코리안·캐나다인”이라며 캐나다와의 특별한 인연을 소개했다. 트뤼도 총리는 현충원 참배를 언급하며 “캐나다인이지만 한국의 애국지사로 간주되는 스코필드 박사의 묘비를 참배했다. 굉장히 자랑스러웠다”고 말했다. 이어 기념촬영에서 김 의장이 트뤼도 총리와의 키 차이를 의식해 “(발을) 좀 들어야겠다”며 까치발을 들었고, 곧바로 트뤼도 총리가 무릎을 굽혀 키를 맞추는 이른바 ‘매너 다리’로 화답했다.","date":"2023-05-18T00:14:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우리측 원하던 다핵종제거설비·해저터널 시찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518071659_V.jpg' width=100px align=left><!-- 그림 1434018 -->일본 후쿠시마 원전 내 오염수와 관련한 정부 시찰단 파견을 위한 한일 당국자 간 2차 실무회의가 17일 열려 다핵종제거설비(ALPS), 해저터널 등 우리 측이 요구한 시찰 대상 등에 대해 양측이 큰 틀에서 합의를 이뤘다.<br>외교부에 따르면 양측은 이날 오후 약 4시간 10분간 화상으로 열린 심의관급 실무자 회의에서 협의된 사항을 각자 검토해 18일부터 외교 경로로 소통해 나갈 예정으로 알려졌다.<br>외교 당국자는 “시찰단의 활동 범위, 장소 등을 놓고 상당히 진척이 있었고 구체적인 시찰 장비, 체류 시간, 조별 인원 등 기술적인 세부 사항을 꼼꼼히 최종 조율하는 절차가 남았다”면서 “일본 측이 최대한 협조적으로 우리 측 요구 사항을 반영해 주려는 것으로 알고 있다”고 전했다. 다만 추가 화상 회의 등은 아직 계획이 없는 것으로 알려졌다.<br><!-- MobileAdNew center -->이날 회의는 앞서 12시간 넘게 진행된 지난 12일 1차 마라톤 협의에 이어 시찰 시설, 항목 등 구체적인 내용을 조율하기 위해 열렸다. 우리 측은 1차 회의에서 해양 방출에 앞서 오염수를 정화하는 장비인 ALPS와 해저터널 등 방류 시설 전반에 대해 직접 확인하겠다는 의사를 전했지만 일본 측이 유보적 입장을 보인 것으로 알려졌다.<br>시찰단 파견은 한국 등 11개국 전문가로 구성된 국제원자력기구(IAEA) 태스크포스(TF)의 안전성 검증과는 별도로 진행되는 것이다. IAEA의 최종 검증보고서는 이르면 다음달 발표될 것으로 보인다. 정부는 현지 시찰을 포함해 22~25일쯤 3박4일 일정으로 시찰단을 파견할 것으로 예상되며, 정부와 산하기관 전문가를 중심으로 약 20명 규모로 꾸려질 전망이다.<br><!-- 광고 right -->다만 국내에서는 시찰단 파견에 대해 “일본 측이 보여 주고 싶은 것만 보고 돌아오는 ‘수박 겉핥기’가 될 수 있다”는 우려도 적지 않다.<br>한덕수 국무총리는 이날 시찰단 역할에 대해 “일본이 주권에 기초를 두고 하는 행위에 대해 IAEA라는 최고 전문가들이 깊게 참여해 모든 과정을 보고 있고, 우리 역시 네 개 연구소 중 하나로 참여하고 있다”며 “절차나 시설에 대해 의문점을 물어 가며 다시 한번 확인하는 절차가 될 것”이라고 설명했다.<br>방문규 국무조정실장은 “별도로 시료 채취를 요구하는 것은 과도한 측면이 있다”며 “ALPS 배출 시설이 핵종을 제거할 수 있게 충분히 설치돼 있고 잘 작동될 수 있는지 점검하는 리스트를 (전달했다)”고 말했다. 그는 시찰단에 민간 전문가를 배제했다는 지적에 “한국원자력연구원의 박사가 원자력학회장을 맡고 있어 정부 기관 관계자가 민간보다 더 전문가일 수 있다”며 “민간은 대표성 문제 때문에 복잡한 문제로 번질 수 있다”고 했다.<br>박구연 국무조정실 1차장은 국회 정무위원회에 출석해 “그간 축적된 자료들이 실제와 맞는지, 일본이 약속하고 대외적으로 발표했던 것들이 그대로 이뤄지고 있는지 최대한 깊이 있게 볼 것”이라고 밝혔다.","date":"2023-05-18T00:13:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘조국 사태’까지 소환한 비명계 “김남국이 더 악재”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/16/SSC_20230516181341_V.jpg' width=100px align=left><!-- 그림 1433267 -->더불어민주당이 거액의 가상자산(코인) 투자 논란을 일으키고 탈당한 김남국 의원을 국회 윤리특별위원회에 제소하는 등 강경책을 꺼내 들었다. 하지만 당내 비명(비이재명)계를 비롯한 일부에서는 지도부에 대한 불신이 여전하다. 비명계는 ‘조국 사태’까지 소환하며 당 지도부를 향해 경고음을 내고 있다.<br>김종민 민주당 의원은 17일 SBS에서 ‘조국 사태 시즌2라는 표현에 동의하느냐’는 질의에 “양상은 비슷하지만 과도한 검찰권 행사에 대한 반발이어서 일정한 의미가 있었다”며 “지금은 기본적으로 밝혀진 사실만 놓고 보더라도 국회의원이 2~3년 사이에 코인 투자를 통해 10억원 가까이 재산을 늘렸다는 자체가 국회의원 직무에 맞지 않는다”고 말했다. 그러면서 ‘조국 사태보다 더 악성이라는 것이냐’는 질문에는 “더 안 좋다고 본다”고 밝혔다.<br>박수현 전 청와대 국민소통수석도 전날 YTN에서 “국민 정서를 건드렸다는 측면에서 조국 사태와 유사하다”면서 “국민 시각으로 볼 때 굉장히 조치가 미흡하고 늦었다. 실기한 측면이 있다고 생각하지 않을 수 없다”고 지적했다.<br><!-- MobileAdNew center -->민주당이 지난 14일 쇄신 의원총회를 통해 국민에게 재창당에 버금가는 혁신을 약속한 상황에서 이재명 대표가 선제적으로 강성 지지층과 결별하는 모습을 보여 주는 게 필요하다는 지적도 나왔다.<br>박지현 전 공동비대위원장은 YTN에서 “‘재명이네 마을’에서 소위 비명계로 불리는 의원들의 탈당 총공(총공격) 같은 것들이 이뤄지곤 한다. 요즘은 아닌 것 같은데 최근까지만 해도 저에 대한 온갖 성적인 희롱 글도 굉장히 많이 올라왔다”며 “이런 ‘재명이네 마을’에서 이재명 대표가 탈퇴한다면 극성 팬덤층과 결별하는 신호탄으로 작용할 수 있다”고 말했다. ‘재명이네 마을’은 이 대표의 강성 지지층이 모여 있는 온라인 커뮤니티다.<!-- 광고 right -->","date":"2023-05-18T00:14:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민 분노 큰 코인 자진신고 거부 땐 ‘역풍’… 여야 모두 동의할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517180214_V.jpg' width=100px align=left><!-- 그림 1433872 -->국회 정무위원회가 17일 국회의원 전원을 대상으로 가상자산을 자진 신고하고 전수조사하자는 결의안을 채택하면서 ‘국회의원 가상자산 전수조사’에 속도가 붙을 것으로 예상된다. 결의안에 강제성은 없지만 ‘김남국 코인 사태’로 인한 국민적 불신과 분노를 고려하면 거부하기 어려운 상황이다.<br>이날 정무위 전체회의 후 여야 간사는 여야 원내지도부에 관련 내용을 보고했다. 결의안은 여야 원내지도부의 논의에 따라 이르면 오는 25일 열리는 국회 본회의에서 처리될 것으로 보인다. 결의안을 추진한 김희곤 국민의힘 의원은 이날 서울신문과의 통화에서 “이제 양당 지도부가 나서야 한다”면서 “양당 지도부도 동의할 것”이라고 밝혔다.<br>결의안 특성상 권고적 성격을 갖고 있지만 의원들이 신고를 미적대거나 거부할 경우 정치적 부담을 떠안을 수밖에 없다. ‘김남국 코인 사태’에 대한 국민적 분노가 커지는 상황에서 하루라도 빨리 의심을 떨치는 것이 여야 모두에 이득이라는 정치적 계산도 작용하면서 특별한 이견 없이 정무위에서 통과됐다.<br><!-- MobileAdNew center -->특히 결의안은 ‘의원 전원이 제21대 국회의원 임기 개시일(2020년 5월 30일)부터 현재까지 취득해 보유하게 된 가상자산 현황과 변동 내역을 국회 공직자윤리위원회에 자진 신고할 것’을 규정했다. 애초 법이나 규정을 만들 때 소급 적용은 불가능하지만 이번만큼은 예외로 한 것이다. 의원들은 가상자산 거래, 보유, 처분 등 모든 내역을 공직자윤리위원회에 신고해야 한다.<br>다만 국민권익위원회를 통한 의원 전원에 대한 전수조사로 이어질 수 있을지는 미지수다. 결의안을 주도한 이용우 더불어민주당 의원은 서울신문과의 통화에서 “권익위가 의원을 대상으로 전수조사하는 것이 부담스럽다면 국회 윤리특별위원회를 통한 전수조사도 검토해 볼 수 있다”며 “코인과 관련해 잘 아는 유능한 업체를 선정해 조사를 의뢰하는 방법도 있기 때문에 의지만 있다면 얼마든지 가능하다”고 강조했다.<br><!-- 광고 right -->전날 가장 먼저 가상자산 거래와 관련한 개인정보제공 동의서를 권익위에 제출한 정의당은 환영하는 한편 여야를 압박했다. 이정미 대표는 “거대 양당이 의총을 열어 전수조사를 결의하고 실행하면 간단하게 처리될 일”이라며 “각 당은 어서 빨리 의총을 통해 전수조사 요청을 결정하기 바란다”고 밝혔다. 배진교 원내대표는 “코인 사태에 대해 국회가 내보인 첫 해결 의지”라고 했다. 심상정 의원은 전날 평화방송 라디오에서 “얼마나 많은 청년들이 여기서(코인) 털렸는가”라며 “빨리 전수조사를 하고 사적 영리의 시간을 많이 보낸 의원들을 징계해 국회의원의 본령이 뭔가에 대해 분명하게 헌법과 국회법이 정하는 기준을 세워야 한다”고 강조했다.<br>여당과 야당 내부에서도 전수조사를 촉구하는 목소리가 고조되고 있다. 장예찬 국민의힘 청년최고위원은 CBS 라디오에서 “전수조사에 대해 당이 좀더 전향적으로 나가야 한다”고 주장했다. 민주당 내 의원모임인 ‘경제민주화와 평화통일을 위한 국민연대’(민평련)는 이날 입장문을 내고 “가상자산을 공직자 재산 신고 대상에 포함시키도록 계류 중인 공직자윤리법 개정안을 조속히 처리해야 한다”며 “개정 법률의 시행 이전에 국회의원 전원을 대상으로 한 가상자산 현황 전수조사를 권익위에 요청해야 한다”고 촉구했다.","date":"2023-05-18T00:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 징계 놓고… 與 “속도내야” 野 “절차대로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518071335_V.jpg' width=100px align=left><!-- 그림 1434017 -->더불어민주당이 17일 거액의 가상자산(암호화폐) 보유 의혹에 휩싸인 김남국 무소속 의원을 국회 윤리특별위원회(윤리특위)에 제소함에 따라 김 의원에 대한 징계 논의가 본격화됐다. 다만 국민의힘은 김 의원에 대한 신속한 징계 절차를 요구하며 제명안의 본회의 상정을 요구했고, 민주당은 절차를 준수해야 한다고 맞서는 형국이다.<br>이재명 민주당 대표가 이날 김 의원의 윤리특위 제소를 결정한 것은 한때 측근이었던 김 의원에게 지나치게 온정적이었다는 당 안팎의 비판 여론을 의식한 것이다. 민주당이 제출한 징계안에는 “김 의원이 2021~2023년 가상자산 보유 여부를 공개하지 않은 상황에서 가상자산 관련 의정활동을 해 공정을 의심받는 행위를 했다”며 “2023년 3월쯤 법제사법위원회 전체회의 시간에 가상자산 거래를 하는 등 국회의원의 품위를 유지하며 성실하게 직무를 수행해야 할 의무를 위반했다”고 적시했다. 국민의힘에서 지난 8일 제출한 징계안과 달리 직권남용 금지조항은 사유에 적시되지 않았다. 이소영 원내대변인은 “기본적으로 확인되지 않은 사항은 포함하지 않았다”며 “(윤리특위에서) 국민의힘 징계안 내용과 우리 징계안이 병합돼 심의될 것”이라고 설명했다.<br>민주당은 다만 당 차원의 윤리특위 제소는 국민의힘이 제안한 공동징계안과는 별개라고 설명했다. 김병기 수석사무부총장은 “국민의힘과 같이 할 일은 아니다”라고 선을 그었다.<br><!-- MobileAdNew center -->여야는 이날 윤리특위 전체회의에서 김 의원에 대한 징계 절차를 놓고 이견을 보였다. 국민의힘 간사 이양수 의원은 “민주당이 김 의원 윤리특위 제소를 결정한 것은 환영하지만 자문위로 넘어가면 지연이 된다”며 “간사 간 협의로 자문위를 생략하고 본회의에 제명안을 올리자”고 주장했다. 윤리특위 자문위의 의견 제출 기한은 최장 60일까지 가능하다. 국민의힘은 숙려기간 20일까지 포함하면 최장 80일 동안 김 의원 징계 심사가 지연될 수 있다고 본 것이다. 이 의원은 또 김 의원이 민주당 진상조사에도 비협조적인 상황을 거론하며 “제명 징계안을 올린다는 것을 알리지 않으면 김 의원이 반성하지 않을 것”이라고 강조했다.<br>반면 민주당 간사 송기헌 의원은 “국회법에 따라 진행되고 결정돼야 한다는 원칙으로 했으면 한다”며 “어느 한 사람이 잘못했다고 마녀사냥하듯 하는 것은 적절치 않다”고 반박했다. 이에 민주당 소속 변재일 윤리특위 위원장은 “자문위 의견 청취는 의무 조항이라 생략할 수 없다”며 “다만 자문위에 가급적 빨리 자문 결과를 윤리특위로 송부해 달라는 의견을 첨부할 수 있다”고 말했다. 민주당의 이 같은 입장은 김 의원의 징계를 두고 아직 당내 의견이 엇갈리는 가운데 민주당 전체의 도덕성 문제로 끌고 가려는 여당의 의도에 말려들지 않겠다는 의도로 읽힌다. 다만 송 의원은 기자들에게 “숙려기간 20일을 꼭 지키겠다는 것은 아니고 진행 상황을 보고 바로 할 수 있으면 하겠다”고 말했다.<!-- 광고 right -->","date":"2023-05-18T00:13:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與野 코인 결의 “전수조사·자진신고 하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517180214_V.jpg' width=100px align=left><!-- 그림 1433872 -->더불어민주당을 탈당한 김남국 의원의 거액 가상자산(코인) 보유 논란이 커지는 가운데 국회 소관 상임위원회인 정무위원회가 17일 국회의원 전원을 대상으로 한 ‘자진신고 및 전수조사 결의안’을 여야 합의로 채택했다. 정치권과 전문가를 막론하고 가상자산 공개와 이해충돌 여부 전수조사를 요구하는 목소리가 쏟아지자&lt;서울신문 5월 17일자 1면&gt; 정무위가 솔선수범에 나선 것이다. 여야 모두 필요성에 공감대를 형성하고 있는 만큼 본회의 통과 가능성도 높은 것으로 관측된다.<br>정무위는 이날 국회에서 전체회의를 열고 정무위원인 김희곤 국민의힘 의원과 이용우 더불어민주당 의원이 주도해 마련한 결의안을 채택했다. 백혜련 정무위원장은 “최근 국회의원의 거액의 가상자산 보유와 관련해 불법적 거래 의혹이 커지고 이로 인해 국회에 대한 국민들의 불신이 깊어지는 상황”이라며 결의안 채택 배경에 대해 설명했다.<!-- 그림 1433934 -->결의안은 제21대 국회의원 전원이 임기 개시일부터 현재까지 취득해 보유하게 된 가상자산 현황과 변동 내역을 국회 공직자윤리위원회에 자진 신고할 것을 제안하고 있다. 또 국민권익위원회가 의원 전원의 가상자산 취득 및 거래, 상실에 관해 조사하도록 하며 금융위원회와 인사혁신처, 금융감독원, 가상자산거래소 등 관계 부처·기관들도 이에 적극 협력할 것을 촉구하고 있다.<br>이날 채택된 결의안은 향후 본회의에 보고돼 표결에 부쳐질 예정이다. 당초 전수조사 즉각 실시에 선을 그었던 국민의힘 지도부도 전향적인 입장을 보이며 본회의 통과 가능성이 한층 높아진 상황이다. 윤재옥 국민의힘 원내대표는 이날 기자들과 만나 “가상자산 신고 결의안은 정치적 선언으로 반대할 이유가 없다”고 밝혔다. 아울러 공직자의 가상자산을 재산등록 대상에 포함시키도록 하는 ‘공직자윤리법’ 통과에도 힘을 쏟겠다는 입장을 전했다.<br><!-- MobileAdNew center -->한편 민주당은 이날 김 의원을 국회 윤리특별위원회(윤리특위)에 제소했다. 이소영 원내대변인은 “김 의원 징계안을 의안과에 제출했고, 이번 제소 결정은 이재명 대표의 제안으로 결정됐다”며 “사유는 국회법과 국회의원 윤리강령, 윤리실천규범에 따른 품위유지의무와 직무성실의무, 청렴의무 위반”이라고 설명했다. 그간 민주당은 김 의원 제소에 소극적이었으나 민심이 돌아서는 등 내년 총선을 앞두고 당이 위기에 빠졌다는 목소리가 커지자 입장을 선회한 것으로 보인다. 이날 민주당의 제소로 여야 모두 김 의원에 대한 징계안을 제출하게 돼 국회 차원의 징계 절차에 탄력이 붙게 됐다.<!-- 광고 right -->","date":"2023-05-18T00:14:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"고용 세습·불공정채용 형사처벌...국민의힘 ‘공정채용법’ 당론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517181049_V.jpg' width=100px align=left>국민의힘이 채용 비리, 청탁 등에 대한 처벌을 강화하는 ‘공정채용법’(채용 절차의 공정화에 관한 법률 전면 개정안) 추진을 당론으로 정했다.<!-- 그림 1433877 -->국민의힘은 17일 연 의원총회에서 당 노동개혁특별위원회가(노동개혁특위) 1호 법안으로 준비한 공정채용법을 보고받고 이렇게 결정했다.<br>공정채용법은 채용거래와 채용 강요 행위에 대한 처벌을 현행 과태료에서 형벌로 강화하고 장기근속자나 퇴직자의 친족에 대해 우선 채용을 요구하는 행위를 금지했다.<br>아울러 채용 과정에서 순위 조작 등 부정행위가 드러날 시 형사 처벌할 수 있도록 근거를 마련하고 부정채용 합격자는 채용을 취소할 수 있는 근거를 담았다.<br><!-- MobileAdNew center -->기업의 ‘채용 갑질’을 근절하고자 채용서류와 면접에서 부모 직업을 묻는 등 정당한 사유 없이 구직자에게 과도한 개인 정보를 요구하는 행위도 금지한다.<br>다만 면접에서 질문하지 못하도록 한 구직자의 민감정보 가운데 ‘건강’이 포함된 것을 두고는 과도한 제한이 아니냐는 지적을 반영해 기존 법안에 민감정보를 나열한 부분을 삭제해 보완했다.<br><!-- 광고 right -->노동개혁특위 위원장인 임이자 의원은 의총 후 브리핑에서 “특권과 반칙을 근절하고 공정성을 회복하기 위한 공정채용법은 정쟁의 대상이 될 수 없다”면서 “노동개혁특위 1호 법안인 공정채용법이 반드시 통과될 수 있도록 더불어민주당의 적극적인 협조를 부탁한다”고 촉구했다.","date":"2023-05-17T18:11:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 문재인 전 대통령, 퇴임 후 첫 5·18 참배","partialText":"<!-- 포토그룹 111226 -->문재인 전 대통령이 제43주년 5·18 민주화운동 기념일을 하루 앞둔 17일 국립 5·18 민주묘지를 참배했다.<br>문 전 대통령이 퇴임 후 5·18 묘지를 참배하는 것은 이번이 처음이다.<br>문 전 대통령은 이날 오전 김정숙 여사와 함께 광주 북구 국립 5·18 민주묘지를 방문해 오월 영령을 추모했다.<br><!-- MobileAdNew center -->참배를 하기 전 그는 ‘5·18 민주정신이 언제나 우리 곁에 있습니다’라는 글귀를 방명록에 남겼다.<br>참배단 앞에 선 그는 시종일관 입을 굳게 다문 엄숙한 표정으로 헌화, 분향, 묵념하며 희생자들의 넋을 기렸다.<br><!-- 광고 right -->공식 참배를 마친 문 전 대통령은 고등학생 시민군으로 활동하다 숨진 고(故) 문재학 열사의 묘소를 찾았다.<br>문 열사는 광주상고 1학년에 다니던 중 최후항쟁이 벌어진 옛 전남도청을 사수하다 계엄군의 총탄에 숨졌다.<br>무릎을 굽혀 묘비를 어루만진 문 전 대통령은 문 열사를 모티브로 한 소설 ‘소년이 온다’를 언급하며 그의 희생을 안타까워했다.<br>문 전 대통령은 별도의 공간에 마련된 국립묘지 2묘역과 민주열사들이 안장된 민족민주열사 묘역(구 망월묘역)을 차례로 방문해 다시 한번 헌화와 분향하며 고개를 숙였다.<br><!-- MobileAdNew center -->민족민주열사 묘역 출입로 바닥에 묻혀있는 이른바 ‘전두환 표지석’은 밟지 않고 지나쳤다.<br>전두환 표지석은 전씨가 1982년 전남 담양군 마을을 방문한 것을 기념해 세운 것으로 광주·전남민주동지회가 1989년 부순 뒤 사람들이 밟고 지나가도록 묻어놓은 것이다.<br>문 전 대통령이 묘역을 이동하는 모습을 본 시민들은 ‘건강하세요’, ‘사랑합니다’라고 외치며 그를 환영했다.<br>문 전 대통령도 일부 시민, 학생들과 악수하면서도 사진을 찍어달라는 요청은 정중히 거절했다.<br>문 전 대통령은 “대한민국 민주주의는 5·18 민주항쟁에 크게 빚졌다”며 “전 국민이 오늘날 민주주의를 이렇게 누리는 것도 5·18 항쟁의 헌신과 희생 덕분”이라고 말했다.<br>이어 “지난해 5·18 기념일을 앞두고 퇴임해 참배하지 못해 아쉬움이 남았는데 오늘 참배하게 돼 뜻깊게 생각한다”며 “우리 국민이 다 함께 5·18 민주항쟁의 의미를 새기며 민주주의를 다시 생각하는 계기가 되길 바란다”고 밝혔다.<br>5·18 정신 헌법전문 수록에 대해서는 “제가 재임 중 5·18 정신을 헌법 전문에 담는 개정안을 제출했는데 국회에서 제대로 심의가 되지 않아 국민투표까지 가지 못해 매우 안타깝게 생각한다”며 “정치인들이 더 노력해 나가야 한다”고 말했다.<br>참배를 모두 마친 문 전 대통령은 오월 어머니들과 만나는 자리를 가진 뒤 광주 비엔날레를 관람하고 돌아갈 예정이다.","date":"2023-05-17T17:07:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“전원 전수조사·자진신고” 정무위 與野 결의…민주당도 김남국 윤리위 제소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517170235_V.jpg' width=100px align=left><!-- 그림 1433825 -->더불어민주당을 탈당한 김남국 의원의 거액 가상자산(코인) 보유 논란이 커지는 가운데, 국회 소관 상임위원회인 정무위원회가 17일 국회의원 전원을 대상으로 한 ‘자진신고 및 전수조사 결의안’을 여야 합의로 채택했다. 정치권과 전문가를 막론하고 가상자산 공개와 이해충돌 여부 전수조사를 요구하는 목소리가 쏟아지자&lt;서울신문 5월 17일자 1면&gt; 정무위가 솔선수범에 나선 것이다. 여야 모두 필요성에 공감대를 형성하고 있는 만큼 본회의 통과 가능성도 높다는 관측이다.<br>정무위는 이날 국회에서 전체회의를 열고 정무위원인 김희곤 국민의힘 의원과 이용우 더불어민주당 의원이 주도해 마련한 결의안을 채택했다. 백혜련 정무위원장은 “최근 국회의원의 거액의 가상자산 보유와 관련해 불법적 거래 의혹이 커지고 이로 인해 국민들의 국회에 대한 불신이 깊어지는 상황”이라며 결의안 채택 배경에 대해 설명했다.<br>결의안은 제21대 국회의원 전원이 임기 개시일부터 현재까지 취득해 보유하게 된 가상자산 현황과 변동 내역을 국회 공직자윤리위원회에 자진신고할 것을 제안하고 있다. 또 국민권익위원회가 의원 전원의 가상자산 취득 및 거래, 상실에 관해 조사를 실시하도록 하며 금융위원회와 인사혁신처, 금융감독원, 가상자산거래소 등 관계 부처·기관들도 이에 적극 협력할 것을 촉구하고 있다.<!-- 그림 1433826 -->이날 채택된 결의안은 향후 본회의에 보고돼 표결에 부쳐질 예정이다. 당초 전수조사 즉각 실시에 선을 그었던 국민의힘 지도부도 전향적인 입장을 보이며 본회의 통과 가능성이 한층 높아진 상황이다.<br><!-- MobileAdNew center -->윤재옥 국민의힘 원내대표는 이날 기자들과 만나 “가상자산 신고 결의안은 정치적 선언으로, 반대할 이유가 없다”고 밝혔다. 아울러 공직자의 가상자산을 재산등록 대상에 포함시키도록 하는 ‘공직자윤리법’ 통과에도 힘을 쏟겠다는 입장을 전했다.<br>한편 민주당은 이날 김 의원을 국회 윤리특별위원회(윤리특위)에 제소하기로 했다. 그간 민주당은 김 의원 제소에 소극적이었으나, 민심이 돌아서는 등 내년 총선을 앞두고 당이 위기에 빠졌다는 목소리가 커지자 입장을 선회한 것으로 보인다.<br><!-- 광고 right -->이재명 대표는 이날 확대간부회의에서 “상임위 활동 시간에 코인 거래를 한 건 김 의원이 인정했다. 의원이 공직자 윤리 규범을 준수해야 하는 데 이에 대한 책임을 엄중히 물어 제소가 필요하다고 판단한 것”이라고 박성준 대변인이 설명했다.<br>이날 민주당의 제소로 여야 모두 김 의원에 대한 징계안을 제출하게 돼, 국회 차원의 징계 절차에 속도가 붙을 전망이다.","date":"2023-05-17T17:03:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"권영세 장관 “北 반발,위협할수록 입지 약화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517163509_V.jpg' width=100px align=left>권영세 통일부 장관은 17일 “북한이 강하게 반발하며 위협으로 일관하고 있지만 그럴수록 자신의 상황과 입지만 악화시킬 뿐이라는 것을 분명히 알아야 한다”며 “더는 시간이 북한의 편이 아님을 깨달아야 한다”고 지적했다.<br>권 장관은 이날 한국프레스센터에서 열린 민족통일협의회 창설 42주년 기념식 축사에서 “얼마 전 한미 정상의 ‘워싱턴 선언’과 한일 정상회담 성과는 정부의 꾸준한 노력이 빚은 소중한 성과”라며 이같이 말했다.<!-- 그림 1433795 -->북한이 한미 정상회담의 결과물인 워싱턴 선언에 반발하며 정찰위성 발사에 매진하는 등 위협을 이어가는 행태가 전혀 도움이 되지 않는다고 비판한 것이다. 권 장관은 대북 정책의 원칙을 지키며 ‘통일 미래’를 준비할 것이라고도 설명했다.<br>그는 “정부는 북한의 반응에 일희일비하지 않고 원칙을 견지하며 국민과 함께 통일 한반도의 미래로 뚜벅뚜벅 나아갈 것”이라며 “지금 필요한 것은 통일 미래를 꼼꼼히 설계하고 우호적인 통일 환경을 조성하면서 긴 호흡에서 차분하게 통일 준비를 해나가는 것”이라고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-17T16:35:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비명계, 김남국 사태에 ‘조국’ 소환하며 당 쇄신 요구… 박지현 “이재명, ‘재명이네 마을’ 탈퇴해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517162744_V.jpg' width=100px align=left><!-- 그림 1433792 -->더불어민주당이 거액의 가상자산(코인) 투자 논란을 일으키고 탈당한 김남국 의원을 국회 윤리특별위원회에 제소하는 등 강경책을 꺼내들었다. 하지만 당내 비명(비이재명)계를 비롯한 일부에서는 지도부에 대한 불신이 여전하다. 비명계는 ‘조국 사태’까지 소환하며 당 지도부를 향해 경고음을 내고 있다.<br>김종민 민주당 의원은 17일 SBS에서 ‘조국 사태 시즌2라는 표현에 동의하느냐’는 질의에 “양상은 비슷하지만 과도한 검찰권 행사에 대한 반발이어서 일정한 의미가 있었다”며 “지금은 기본적으로 밝혀진 사실만 놓고 보더라도 국회의원이 2~3년 사이에 코인 투자를 통해 10억원 가까이 재산을 늘렸다는 자체가 국회의원 직무에 맞지 않는다”고 말했다. 그러면서 ‘조국 사태보다 더 악성이라는 것이냐’는 질문에는 “더 안 좋다고 본다”고 밝혔다.<br>박수현 전 청와대 국민소통수석도 전날 YTN에서 “국민 정서를 건드렸다는 측면에서 조국 사태와 유사하다”면서 “국민 시각으로 볼 때 굉장히 조치가 미흡하고 늦었다. 실기한 측면이 있다고 생각하지 않을 수 없다”고 지적했다.<br><!-- MobileAdNew center -->민주당이 지난 14일 쇄신 의원총회를 통해 국민에게 재창당에 버금가는 혁신을 약속한 상황에서 이재명 대표가 선제적으로 강성 지지층과 결별하는 모습을 보여주는 게 필요하다는 지적도 나왔다.<br>박지현 전 공동비대위원장은 YTN에서 “‘재명이네 마을’에서 소위 비명계로 불리는 의원들의 탈당 총공(총공격) 같은 것들이 이뤄지곤 한다. 요즘은 아닌 것 같은데 굉장히 최근까지만 해도 저에 대한 온갖 성적인 희롱 글도 굉장히 많이 올라왔다”며 “이런 ‘재명이네 마을’에서 이재명 대표가 탈퇴한다면 극성 팬덤층과 결별하는 신호탄으로 작용할 수 있다”고 설명했다. ‘재명이네 마을’은 이 대표의 강성 지지층이 모여 있는 온라인 커뮤니티다.<br><!-- 광고 right -->당 안팎의 상황이 심각해지자 당내 의원 모임인 ‘경제민주화와 평화통일을 위한 국민연대’(민평련)는 이날 기자회견을 열고 “국회의원을 비롯해 민주당 소속 모든 선출직 공직자에 대해 현행 재산 신고 기준대로 중앙당에 가상자산 보유현황을 자진 신고하라”고 촉구했다. 또 민평련 소속 의원 34명 먼저 자진 신고하겠다고 선언했다.","date":"2023-05-17T16:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비대면 진료 시범사업 당·정 협의회[서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517153316_V.jpg' width=100px align=left><!-- 그림 1433758 -->17일 오후 국회에서 열린 비대면 진료 시범사업 당정협의회에 박대출 국민의힘 정책의장이 모두발언을 하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-17T15:33:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“서울과 헤르손” 우크라 영부인 尹과 나란히…분단의 한반도서 평화 메시지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/17/SSC_20230517121750_V.jpg' width=100px align=left><!-- 그림 1433612 -->특사 자격으로 방한, 윤석열 대통령과 김건희 여사를 잇따라 만난 볼로디미르 젤렌스키 우크라이나 대통령의 부인 올레나 젤렌스카 여사가 한국의 연대와 군사 지원의 필요성을 재차 강조했다.<br>젤렌스카 여사는 17일 조선일보가 주최한 제14회 아시안리더십콘퍼런스(ALC) 개회식 축사에서 “우크라이나와 한국의 거리는 7000㎞지만 이러한 거리가 우리의 상호 이해를 방해할 수는 없다”며 연대를 호소했다.<br>젤렌스카 여사는 먼저 우크라이나 동남부 헤르손에서 과거 한국의 서울과 같은 참상이 벌어지고 있다고 설명했다.<br><!-- MobileAdNew center -->헤르손은 러시아 침공 초기부터 최고 격전지로 꼽혔다. 주민들은 러시아의 점령과 우크라이나의 탈환을 모두 겪었다. 러시아는 지난해 9월 주민투표로 루한스크주와 도네츠크주, 자포리자주와 함께 헤르손주의 귀속을 결정했다. 우크라이나군은 작년 11월 헤르손시를 러시아군으로부터 극적 탈환했으나, 헤르손주 외곽 일부는 여전히 러시아가 점령하고 있다.<br>젤렌스카 여사는 “헤르손 주민들은 러시아의 점령과 고문, 탄압과 이어 (우크라이나의) 해방을 겪었다”면서 “지금도 헤르손은 러시아의 포격을 1주일에 평균 360번 받는다 하루 50번꼴이다. 상상해 보라”고 읍소했다.<!-- 그림 1433613 -->이어 전 세계의 군사지원이 필요하다고 강조했다.<br><!-- 광고 right -->젤렌스카 여사는 “범죄자가 당신을 죽이러 침입했을 때 인도적 지원만으로는 해결할 수 없다”면서 “가장 먼저 살인자를 막아야 하며, 방공시스템이 필요하다”고 말했다.<br>또 “이것(우크라이나 전쟁)은 우크라이나만의 슬픔, 우크라이나만의 일이 아니”라며 “공존을 위한 국제 교류를 위반하는 것이고, 다른 나라를 공격하는 것은 (국제 사회) 모두를 불안하게 만드는 선례가 될 것”이라고 강조했다.<br>일각에서 제기된 휴전론에 대해서는 “추상적인 휴전이 아닌 승리가 필요하다”고 선을 그었다.<br>젤렌스카 여사는 또 한국에 대해 ‘우리에게 언제나 기술, 발전의 선두주자’라며 재건 지원에 대한 기대감을 드러냈다.<br><!-- MobileAdNew center -->아울러 윤석열 대통령의 “인도적 지원만으로는 충분하지 않을 수 있다”는 발언에 감사를 표하며, “한국은 세계 평화에 도움을 주는 리더십의 모델”이라고 말했다.<!-- 그림 1433409 --><strong class=subTitle_s2>尹 “우크라 불법 침략 성공 전례 안돼”<br/>“힘에 의한 변경·강압외교·핵협박에 단호 대응”</strong><br>윤 대통령도 이날 개회식 축사에서 “자유, 인권, 법의 지배라는 보편적 가치를 공유하는 국가들은 우크라이나에 대한 불법적 침략과 힘에 의한 현상 변경 시도가 성공한 전례를 결코 남겨서는 안 된다는 우리 모두의 지지를 다 보내야 한다”고 말해 박수를 받았다.<br>젤렌스카 여사와 스비리덴코 우크라이나 경제부총리를 호명한 윤 대통령은 “어제 집무실에서 이분들을 만나 불법적 침략에 의해 우크라이나 국민이 받는 고통과 인권유린 상황을 자세히 접했다”며 이 같이 말했다.<br>윤 대통령은 “글로벌 위기와 도전 과제를 해결하는 데 함께 노력하기는커녕, 힘에 의한 현상 변경과 강압외교, 핵과 같은 WMD(대량살상무기)에 의한 협박을 일삼는 안타까운 세력도 있다”며 중국과 러시아를 에둘러 비판했다.<br>또 “국제사회의 우크라이나에 대한 지지와 지원은 우크라이나와 국민만을 위한 것이 아니다”라며 “글로벌 위기와 도전에 대응하는 국제사회 협력 시스템을 강화해줌으로써 세계시민 전체에게 그 혜택과 이익이 돌아갈 것으로 확신한다”고 부연했다.<!-- 그림 1433614 --><!-- 그림 1433615 -->윤 대통령은 북한의 도발에 대해서도 언급했다.<br>윤 대통령은 “유엔안보리 결의를 정면 위배하는 북한의 핵과 미사일 도발은 국제사회 비판 경고에도 계속 반복되고 있다”며 “북한의 비핵화를 위한 대화의 문을 열어놓되 이러한 불법적 도발에 대해 저는 단호하게 대응해왔다”고 했다.<br>그러면서 “그동안 국제사회가 북한 도발을 규탄하고, 우리 대한민국 입장을 지지해 온 것에 대해 다시 한 번 고맙게 생각한다”며 “대한민국도 세계가 직면한 도전과 위기에 대응하기 위한 국제협력에 더 힘을 쏟을 것”이라고 했다.<br>연설 후 연단에서 내려온 윤 대통령은 헤드테이블에 있는 젤렌스카 우크라이나 영부인, 보리스 존슨 전 영국 총리, 존 하워드 전 호주 총리, 마히티르 빈 모하맛 전 말레이시아 총리, 방상훈 조선일보 사장 등과 인사했다. 윤 대통령의 ALC 참석은 작년 7월에 이어 두번째다.","date":"2023-05-17T12:18:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230517500082"}]