[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인구 2% 미만 ‘빨간 머리’ 쾌락 더 느끼고 성관계 많아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231075059_V.jpg' width=100px align=left><!-- 그림 1650923 --><br>전 세계 인구의 2% 미만을 차지하는 빨간 머리 여성들이 평균보다 높은 쾌감을 느끼고 성관계 빈도도 높다는 연구 결과들이 잇따라 발표돼 학계 관심이 모아지고 있다.<br>30일(현지시간) 데일리메일 등에 따르면, 영국 옥스퍼드대의 아이린 트레이시 교수는 유전학자들이 빨간 머리 사람들의 특이한 통증 반응에 대해 주목하고 있다고 밝혔다.<br><!-- MobileAdNew center -->트레이시 교수는 빨간 머리 사람들이 열이나 낮은 온도로 인한 통증에 대해서는 낮은 내성을 보이지만, 전기 충격으로 인한 통증에는 덜 민감하다는 연구 결과를 언급했다.<br>빨간 머리 사람들은 전 세계 인구의 2% 미만으로 매우 드물기 때문에, 그들의 특성들은 연구의 주요 대상이 되고 있다는 설명이다. 트레이시 교수는 “만성 통증은 선진국에서 가장 큰 문제 중 하나”라면서 이러한 연구의 중요성을 강조했다.<br>의학저널 ‘마취학’에 실린 보고서에 따르면, 빨간 머리 사람들의 통증 역치는 모발 유전자 변이와 관련이 있다고 한다. 이 변이는 신체의 감각 수용체를 부분적으로 차단해 통증 유형에 따라 내성과 민감도의 균형을 변화시킨다.<br><!-- 광고 right -->독일 함부르크대 베르너 하버멜 박사의 연구에서는 빨간 머리 여성의 오르가즘 비율이 높은 것으로 나타났다. 그는 “빨간 머리 여성들의 성생활이 다른 머리색을 가진 여성들보다 확실히 더 활발했으며, 더 많은 파트너와 더 자주 성관계를 가졌다”고 밝혔다.<br><!-- MobileAdNew center -->지난 2022년 체코에서 진행된 연구에서도 빨간 머리 여성들이 “더 높은 성적 욕구, 더 높은 성적 활동, 더 많은 성적 파트너 수, 그리고 더 높은 수준의 성적 순종”을 보인다고 결론지었다.<br>이 연구는 110명의 여성(빨간 머리 34%)과 93명의 남성(빨간 머리 22%)의 데이터를 분석했다. 그러나 연구진은 이러한 현상이 단순히 유전적 변이 때문만은 아니라고 지적했다. 사회적 고정관념, 즉 ‘빨간 머리 여성들이 성적으로 더 개방적이라는 생각이 결과에 영향을 줄 수 있다는 분석이다.","date":"2024-12-31T07:51:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한군 떼죽음에도…김정은 “내년은 전승 원년” 푸틴에 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231070911_V.jpg' width=100px align=left><!-- 그림 1650922 --><br>김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령에게 새해 축하 편지를 보내 “2025년은 러시아군과 인민이 신(新)나치즘을 타승하고 위대한 승리를 이룩하는 21세기 전승의 원년으로 기록될 것”이라고 했다.<br>조선중앙통신은 31일 김 위원장이 “형제적인 러시아 인민과 영용한 러시아군 전체 장병들에게 자신과 조선 인민, 전체 공화국 무력 장병들의 이름으로 열렬한 축복의 인사를 전했다”고 보도했다.<br><!-- MobileAdNew center -->이는 북한군의 러시아 파병을 비롯한 북러 군사 협력을 이어가겠다는 의지를 표명한 것으로 풀이된다.<br>앞서 지난 17일 푸틴 대통령이 “현시대의 위협과 도전들에 대처하기 위한 노력을 더욱 일치시켜 나갈 것”이라며 김 위원장에게 보낸 연하장에 대한 답신이다.<br>김 위원장은 편지에서 “가장 진실하고 뜨거운 동지적 신뢰를 바탕으로 두 나라의 강국 위업 수행과 인민들의 평안과 번영을 위한 새로운 사업들을 설계하고 강력히 실행해 나가겠다”며 “조러(북러) 사이의 포괄적 전략적 동반자 관계를 더욱 굳건히 할 것”이라고 밝혔다.<br><!-- 광고 right -->통신은 김 위원장이 “푸틴 동지의 무거운 국가 영도 활동에서 보다 큰 성과와 러시아 인민의 번영과 복리, 행복을 축원했다”고 전했다.<br><!-- MobileAdNew center -->김 위원장은 지난 6월 평양을 방문한 푸틴 대통령과 군사, 경제, 사회, 문화 등 전방위 협력을 아우르는 ‘포괄적 전략적 동반자 관계 조약’을 체결했으며, 지난 10월 우크라이나와 전쟁 중인 러시아를 돕기 위해 1만 1000여명을 파병해 러시아와의 협력 관계를 강화하고 있다.<br>미 국방부는 우크라이나와 교전 중인 북한군에서 약 1000명의 사상자가 발생한 것으로 추정하고 있으며, 볼로디미르 젤렌스키 우크라이나 대통령은 러시아 쿠르스크 지역에서 죽거나 다친 북한군이 3000명을 넘었다고 주장했다.","date":"2024-12-31T07:09:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여객기 격추 은폐 말고 처벌”… 아제르 대통령, 러 강력 비판","partialText":"일함 알리예프 아제르바이잔 대통령이 지난 25일 발생한 자국 여객기 격추 사건과 관련해 러시아에 책임자 처벌을 요구했다. 블라디미르 푸틴 러시아 대통령의 사과에도 불구하고 “러시아로부터 터무니없는 설명만 들었다”고 강력 비판해 양국 간 긴장감이 높아지고 있다.<br>알리예프 대통령은 29일(현지시간) 대국민 연설에서 “우리 비행기는 러시아의 방공 미사일에 우발적으로 격추됐다”면서도 “러시아가 그 책임을 인정하고 관련자를 처벌하기를 원한다”고 밝혔다. 이어 “불행하게도 러시아가 비행기를 격추시켰으나 이를 은폐하려는 명백한 시도가 있었다”면서 “사건 발발 직후 3일 동안 우리는 러시아에 ‘조류 충돌’, ‘가스 실린더 폭발’ 등 터무니없는 설명만 들었다”고 비판했다.<br>사고 여객기는 25일 아제르바이잔 바쿠에서 출발해 러시아 북부 그로즈니로 향하다 항로를 바꿔 카스피해를 가로질러 동쪽으로 건넜다. 그러다 카자흐스탄 서부 악타우에서 착륙을 시도하던 중 추락했다. 여객기에는 67명이 탑승했고 38명이 숨졌다.﻿ 아제르바이잔 당국은 사고 항공기가 방공망에 피격된 뒤에도 비상착륙 지점을 찾기 위해 노력했고, 그로 인해 피해 규모를 줄였다고 평가했다. 이날 알리예프 대통령은 이고르 크슈냐킨 기장 등 사고로 숨진 여객기 운영진을 추모하고 영웅 호칭을 수여했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:51:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 신도시’ 슝안신구, 공실 무덤 유령도시 논란","partialText":"중국 정부가 수도 베이징의 행정 기능을 분산하고자 건설하는 허베이성 슝안신구에 ‘유령도시’ 논란이 불거졌다. 시진핑 국가주석이 명운을 걸고 400조원이 넘는 돈을 쏟아부었지만 수년째 이어지는 부동산 경기 침체로 빈 아파트 단지와 상가가 즐비한 상황이다.<br>30일 중국 영자지 차이나데일리는 “지난 28일 슝안신구 당국이 회의를 갖고 도시 개발 중간 결과를 발표했다”고 보도했다. 당국은 “지금까지 베이징에 있던 21개 중앙정부 및 시 부서와 4개 위원회가 이전하는 등 정주 작업이 활발히 이뤄지고 있다”며 “고품질 건설과 고수준 관리에 부합하는 도시 관리 시스템이 구축됐다”고 자평했다.<br>슝안신구는 허베이성 슝현과 룽청현, 안신현을 합친 국가급 신구로 베이징 남서쪽 100㎞ 거리에 있다. 면적은 1770㎢로 서울시 3배 규모다. 베이징의 비(非)핵심 기능을 분산시키고자 2017년부터 건설 중이며 2035년 완공 예정이다. 도시 기획 당시 중국 공무원들이 한국을 찾아 세종특별자치시를 연구하고 돌아간 것으로 유명하다. 이 때문에 ‘중국판 세종시’, ‘시진핑 신도시’로 불린다.<br><!-- MobileAdNew center -->문제는 중국의 경기 침체 장기화로 이곳으로 이주하려는 베이징과 수도권 주민이 많지 않다는 데 있다. 현재 슝안신구에 후커우(호적)를 둔 이는 120만명 정도에 불과해 낮에도 사람을 찾아보기 힘들다. ﻿최근 사우스차이나모닝포스트(SCMP)는 르포 기사를 통해 “도시 하드웨어 대부분이 완비됐지만 외출하는 사람이 많지 않았고 상업 공간도 상당 부분 비어 있었다”며 “이 추세라면 슝안신구는 미래가 불투명한 유령도시가 될 수밖에 없다”고 지적했다.<!-- 광고 right -->","date":"2024-12-31T02:51:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231014006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유신 비판·남북회담 길 연 카터… 한반도 긴장 완화 기여","partialText":"29일(현지시간) 타계한 지미 카터 전 미국 대통령은 한반도와도 인연이 깊다. 그의 재임 기간인 1977년 1월부터 1981년 1월은 한국 현대사의 암흑기와 겹친다. 그는 특히 대선 출마 때부터 박정희 정권하의 한국 인권 상황과 유신체제를 비판했고 한국에 대한 군사원조 중단, 주한미군 철수도 공약했다.<br>당선 뒤에는 실제로 3만명에 달하는 주한미군을 단계적 철수하겠다고 천명했다. 1977년 5월 존 싱글러브 당시 유엔군사령부 참모장이 워싱턴포스트 인터뷰를 통해 주한미군 철수를 공개 비판하자 카터 전 대통령은 그를 백악관으로 불러들여 강제 퇴역시키기도 했다. 이후 카터 행정부는 그해 7월 10차 한미연례안보협의회를 통해 철군 일정에 합의했고 다음해 3400명을 1단계로 철수시켰다.<br>박정희 정권은 “내정간섭을 중단하라”며 카터 행정부와 내내 각을 세웠다. 1979년 6월 카터 전 대통령이 방한하며 이뤄진 정상회담에서도 격렬한 설전이 오갔다. 카터 전 대통령은 2018년 낸 회고록에서 당시를 돌아보며 “동맹국 지도자들과 가진 토론 가운데 아마도 가장 불쾌한 토론이었을 것”이라고 기록했다. 그해 10월 박정희 전 대통령 서거와 카터 전 대통령의 포기로 주한미군 철수는 없던 일이 됐다.<br><!-- MobileAdNew center -->그는 최초의 남북 정상회담 가능성을 키운 중재자이기도 했다. 1993년 북한이 핵확산금지조약(NPT) 탈퇴를 선언한 ‘1차 북핵 위기’로 긴장이 고조되자 카터 전 대통령은 이듬해 6월 직접 평양을 방문해 남북 정상회담 개최 합의를 이끌어 냈다. 다만 몇 주 뒤 북한 김일성 주석이 사망해 회담이 성사되진 못했다.<br>정부는 30일(한국시간) ﻿ “우리 정부와 국민은 카터 전 대통령의 정신과 업적을 높이 평가하며 영원히 기억할 것”이라고 강조했다.<!-- 광고 right -->","date":"2024-12-31T02:51:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그날 캐나다서도 ‘랜딩기어’ 고장 이상 착륙…“73명 전원 생존”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230222040_V.jpg' width=100px align=left><!-- 그림 1650864 --><br>무안국제공항 제주공항 여객기 참사가 발생한 날, 캐나다에서도 린딩기어 문제로 추정되는 사고로 여객기가 기울어진 채 착륙하는 일이 발생했다. 당시 탑승객은 73명으로 인명피해는 발생하지 않았다.<br>28일(현지시각) 캐나다 현지 언론에 따르면 이날 오후 9시 30분쯤 캐나다 뉴펀들랜드 세인트 존스에서 출발해 노바스코샤주 핼리팩스 스탠필드 국제공항에 도착한 에어 캐나다 항공 AC2259편이 착륙하다가 활주로에서 미끄러지며 화염과 연기가 발생했다. 비행기에 타고 있던 승객과 승무원 73명은 전원 무사히 착륙해 안전하게 대피했다.<br><!-- MobileAdNew center -->에어캐나다 측에 따르면 부상자는 보고되지 않았다. 에어 캐나다 대변인은 “랜딩기어에 문제가 있었던 것으로 의심된다”며 “결과적으로 비행기가 착륙 후 터미널에 도착하지 못했고 승객들은 버스를 통해 이동했다”고 전했다.<br>목격자가 촬영한 영상을 보면 사고 여객기가 왼쪽으로 심하게 기울어진 채 멈춰서 있었고 승객들이 대피하는 과정에서 “얼른 비행기에서 벗어나라”는 외침이 들렸다. 이후 소방 차량이 여객기에 물을 뿌렸다.<br>기내에서 승객이 촬영한 다른 영상에서는 착륙 중 기내 왼쪽 창밖으로 화염과 연기가 심하게 일어나는 장면도 담겼다.<br><!-- 광고 right --><!-- 그림 1650865 --><br><!-- MobileAdNew center -->승객 니키 발렌타인은 CBC방송에 “비행기가 착륙 시 왼쪽으로 20도 가량 기울었고 큰 충돌음이 들렸다”며 “비행기 날개가 포장도로를 따라 미끄러지기 시작했고 비행기 왼쪽에서 불이 나며 창문으로 연기가 들어왔다”고 당시 상황을 설명했다. 그는 비행기가 멈춰선 후 승객 등 모두 내리는 데 약 2분이 소요됐다고 전했다.<br>다른 승객 에이든 오칼라한은 “객실이 연기로 가득 찼고 승무원들의 목소리에서 공포감이 느껴졌다”고 전했다. 일부 승객들은 비명을 지르고 울면서 대피했으며 일부는 소지품을 챙기려고도 했다.<br>사고 후 공항이 약 90분간 폐쇄됐고 4편의 항공편이 회항했다고 공항 측은 밝혔다. 현재는 두 활주로 중 하나가 운항을 재개했다. 사고기는 현재 폐쇄된 활주로에 그대로 남아있는 것으로 알려졌다.<br>이 비행기는 드 하빌랜드 DHC-8-402 기종으로 랜딩기어에 문제가 생긴 것으로 추측되고 있다.<br>캐나다교통안전위원회(TSB)는 “비행기가 활주로를 따라 상당한 거리를 미끄러졌다”고 밝혔다. 위원회는 조사팀을 현장에 파견해 정확한 사고 원인을 조사할 예정이다.<br>CNN방송은 해당 사건이 한국에서 같은 날 발생한 무안 제주항공 참사와 유사하다고 언급했다.<br>방송은 “이 사건은 이날 오전 한국에서 제주항공 비행기가 불시착해 179명이 사망한 사건을 되풀이했다”며 “한국에서 발생한 사건이 훨씬 더 심각하고 치명적이다”고 전했다.","date":"2024-12-30T22:20:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 올해 ‘조류 충돌’ 1만여건… 천적·로봇개까지 동원해 막는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229221800_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">매일 37건 발생… 연간 2조원 손실<br/>2009년엔 뉴욕 허드슨강의 기적도</strong><!-- 그림 1650372 --><br>세계 최대 항공 운송량을 자랑하는 미국에서도 ‘버드 스트라이크’(조류 충돌)는 각종 항공 사고로 직결되는 주요 원인으로 꼽힌다.<br>연방항공청(FAA) 추산 미국의 하루 여객·화물 항공 운항 수는 약 4만 5000~5만 건에 이른다. 지난해에만 1만 9603건의 조류 충돌이 보고됐는데 이는 전년의 1만 7205건보다 약 14% 늘어난 것이다. 올해 들어선 지난 26일까지 1만 3212건을 기록했다. 매일 약 37건의 조류 충돌 사고가 미 전역에서 일어나고 있는 셈이다.<br><!-- MobileAdNew center -->FAA는 ‘1990~2023년 민간 항공 조류 충돌’ 보고서에서 “최근 늘어난 조류 충돌은 팬데믹 이후 늘어난 항공 운송량에 기인한 것”이라고 분석했다. 조류 충돌은 비행기 손상은 물론 비행 지연, 취소 등 국제 민간 항공 산업에 연간 2조원이 넘는 손실을 발생시키는 것으로 알려졌다.<br>미국에서도 지난 12일 뉴욕 라과디아 공항을 출발해 노스캐롤라이나주 샬럿 더글러스 국제공항으로 향하던 아메리칸 항공 A321 여객기 오른쪽 엔진에 새가 날아들며 파손된 사건이 발생했다. 뉴욕 JFK 국제공항에 비상착륙해 다행히 인명 피해는 없었지만 당시 승객이 촬영한 영상에는 엔진에 화염이 이는 아찔한 순간이 고스란히 포착됐다.<br>미국에서 가장 유명한 조류 충돌 항공기 사고는 2009년 발생한 일명 ‘허드슨강의 기적’ 사고다. 2009년 1월 뉴욕 라과디아 공항에서 노스캐롤라이나주 샬럿으로 향하던 US 에어웨이스 1549편 에어버스 A320 여객기가 이륙 직후 조류 충돌로 엔진에 불이 붙으며 뉴욕 허드슨강에 불시착했다. 당시 조종사의 기지로 강에 동체착륙을 감행해 탑승객 155명 전원 생존했지만 기체는 크게 손상됐다.<br><!-- 광고 right -->미국에서 조류 충돌의 위험성을 대중에게 각인시킨 계기는 1960년 10월 이스턴 에어라인 375편 여객기 사고였다. 록히드 L188 일렉트라 기종 여객기가 매사추세츠주 보스턴의 로건 국제공항에 이륙 중 비둘기 떼와 충돌해 엔진 4개 중 3개가 정지했다. 이 사고로 여객기가 추락하면서 승객 72명 중 62명이 숨졌다. 이를 계기로 미국에선 항공기 엔진 설계와 공항 주변 조류 관리의 중요성이 부각됐다고 한다.<br><!-- MobileAdNew center -->미국은 최근 항공 운송이 다시 늘며 조류 충돌 또한 늘어나자 이를 최대한 막기 위해 공군, 해군 등 군 부대와 각 공항은 조류 퇴치 부서인 ‘배트 팀’을 적극 운영하고 있다. 인간은 물론 천적 동물, 로봇개까지 동원되는 추세다.<br>도버 공군기지에선 ‘보더콜리’를 들여놓은 지 한 달 만에 공항 주변을 맴도는 대형 조류의 수가 99.9% 감소했다는 통계가 나오기도 했다. 지난 4월엔 로봇개도 등장했다. 알래스카 주정부는 페어뱅크스 국제공항에 키 약 60㎝ 중형견 크기의 로봇개 ‘오로라’를 배치해 새를 쫓도록 하는 시험을 시작했다.","date":"2024-12-30T00:46:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나는 평생 혼자 살 운명?”…미리 알 수 있는 3가지 특성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229181820_V.jpg' width=100px align=left><!-- 그림 1650341 --><br>평생 독신으로 지내는 사람들이 결혼이나 연애 경험이 있는 사람들보다 사교성과 성실성, 개방성이 떨어진다는 연구 결과가 발표됐다.<br>28일(현지시간) 뉴욕포스트 등에 따르면, 독일·캐나다·스위스 연구진이 심리과학저널에 발표한 연구에서 이 같은 사실이 밝혀졌다.<br><!-- MobileAdNew center -->연구진은 전 세계적으로 파트너가 없는 사람들이 증가하는 추세에 주목하고, 평생 독신자들의 성격 패턴을 분석했다.<br>독일 브레멘 대학의 수석 연구원 율리아 스턴은 “평생 독신으로 지내는 사람과 파트너 관계를 맺는 사람 사이에는 분명한 차이가 있다”고 강조했다.<br>연구팀은 50세 이상 7만 7000명 이상을 대상으로 현재 연인이 있는 그룹, 동거 경험이 없는 그룹, 미혼 그룹, 장기적인 이성 관계 경험이 없는 그룹 등 5개 그룹으로 나눠 조사했다.<br><!-- 광고 right -->참가자들은 삶의 만족도와 개방성, 성실성, 외향성, 친화성과 신경증적 성격 등 5대 특성에 관한 설문에 응답했다.<br><!-- MobileAdNew center -->분석 결과 장기 연애 관계 경험이 전혀 없는 참가자들은 현재 독신이지만 과거 결혼이나 연애 경험이 있는 참가자들보다 외향성과 개방성, 성실성 점수가 낮았으며 삶의 만족도 역시 떨어진 것으로 나타났다.<br>연구진은 이러한 성격 차이가 특정 성격을 가진 사람이 관계를 맺을 가능성이 더 높기 때문인지, 아니면 장기 관계 경험이 성격 형성에 영향을 미치기 때문인지 확실히 결론 내리지 못했다. 다만 일각에선 성격적인 특성이 연애에 더 큰 영향을 미칠 수 있다는 견해도 나온다.<br>또한 연구 결과 미혼 여성이 미혼 남성보다 더 행복하고, 노년층이 중년층보다 독신 생활에서 더 높은 만족도를 보였다. 결혼율이 높은 국가에서는 독신자들의 행복도가 상대적으로 낮은 것으로 조사됐다.<br>스턴 연구원은 “이러한 성격적 차이를 고려해 나이 든 독신자들을 비슷한 성향의 사람들과 연결해주는 프로그램을 개발해야 한다”고 제언했다.","date":"2024-12-29T18:18:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“김정은 붉은 특공대 용감성을 온 세계에 보여줄 것” 북한군 세번째 일기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229162605_V.png' width=100px align=left><!-- 그림 1650276 --><br>러시아의 ‘쿠르스크 수복작전’에 참여한 북한군의 처참한 실상이 전사한 병사의 수첩 등을 통해 드러나고 있다. 미국 정부는 러시아와 북한 군 지도자들이 파병된 병사를 소모품 취급하며, 북한군은 우크라이나군에 항복하기보다는 자살을 택한다는 보고가 있다고 밝혔다.<br>우크라이나 특수전사령부는 28일(현지시간) 소셜미디어를 통해 ‘정경홍’이란 이름으로 추정되는 사망한 북한군 병사의 수첩 내용을 세 번째 공개했다. 북한군은 러시아에 거주하는 몽골계 민족인 투바인의 가짜 신분증을 갖고 있었다고 우크라이나 측은 밝혔다.<br><!-- MobileAdNew center -->“김정은 붉은 특공대의 무패의 용감성과 희생성을 온 세계에 보여줄 것”이라고 다짐하는 북한군 병사 일기에는 자신이 죄를 짓고 참전했다는 내용도 있다. “중대에서 진급할 기회가 주어졌지만, 이끌어준 당의 사랑과 은혜를 저버리고 최고사령관 동지에게 배은망덕한 짓을 저질렀다”면서 “제가 저지른 죄는 용서받을 수 없는 것이지만, 조국은 나에게 인생의 새로운 기회를 줬다”라고 강조했다.<br>러시아와 우크라이나는 죄수를 파병하면서 사면 기회를 제공하고 있는데, 북한군 중 일부도 귀국 시 사면이나 감형 등을 약속받았다는 추정이 제기된다. 우크라이나 측은 북한군 병사의 자필 일기와 함께 이들이 일반병사가 아니라 ‘엘리트’라고 주장했다.<br><!-- 그림 1650277 --><br><!-- 광고 right -->존 커비 백악관 국가안보소통보좌관은 전날 기자간담회에서 “북한군은 세뇌된 것으로 보이며, 무의미한 결과가 분명할 때도 공격을 강행한다”면서 “북한에 있는 가족들이 보복받을까 우려해 포로로 잡히는 대신 스스로 목숨을 끊는다”고 설명했다.<br><!-- MobileAdNew center -->또 며칠 안에 새로운 안보 지원 패키지를 승인해 우크라이나 방공망을 강화할 것이라며, 러시아 군대는 시체 운반용 가방을 준비하라고 경고했다.<br>커비 보좌관은 이어 지난주에만 1000명 이상의 북한군 사상자가 쿠르스크 지역에서 발생했다고 덧붙였다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 북한군 사상자가 3000명이 넘는다고 주장한 바 있다. 젤렌스키 대통령은 러시아가 북한군의 신원을 감추기 위해 숨진 병사들의 얼굴을 불태운다고도 지적했다.<br>우크라이나 국방부 산하 정보총국(HUR)은 북한군이 대량의 인명 손실 말고도 물류 문제로 식수 공급에 심각한 어려움을 겪고 있으며, 북한이 추가 교대 파병을 준비 중이라고 전했다.<br>북한군 덕에 러시아군은 제한적 승리를 거두고 있어 현재 우크라이나가 서울시 면적 정도인 약 500㎢를 점유하고 있는 쿠르스크 지역을 몇 달 안에 내줄 수 있다는 전망도 나온다.","date":"2024-12-29T16:26:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“할머니, 밀린 집세 벌어 올게요”…‘위스키 원샷’ SNS 챌린지 후 숨진 태국 빈민청년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/29/SSC_20241229161527_V.png' width=100px align=left><!-- 그림 1650273 --><br>생후 두 달 만에 부모랑 헤어진 뒤 할머니와 함께 살던 태국 빈곤층 장애인 청년이 돈을 벌기 위해 소셜미디어(SNS)를 통해 대량의 위스키를 한꺼번에 마시는 챌린지를 했다가 숨지자, 잘못된 SNS 문화를 비판하는 여론이 현지서 확산하고 있는 것으로 전해졌다.<br>29일(현지시간) 방콕포스트·더네이션·타이PBS 등 현지 매체에 따르면 지난 25일 태국 중부 찬타부리주에서 남성 타나깐 깐티(27)가 위스키를 마신 뒤 쓰러져 다음 날 새벽 급성 심부전으로 사망했다.<br><!-- MobileAdNew center -->온라인상에 퍼진 영상에는 크리스마스 밤 파티에서 타나깐이 3만 밧(약 130만원)의 돈을 받는 조건으로 위스키를 병째 단숨에 들이켜는 챌린지를 수락한 뒤 위스키를 벌컥벌컥 마시는 모습이 담겼다.<br>‘뱅크 레스터’라는 별명으로 온라인에서 알려진 타나깐은 술을 다 마신 뒤 탈진 상태로 구토하다가 의식을 잃어 병원으로 옮겨졌으나 끝내 깨어나지 못했다.<br>경찰 조사 결과 타나깐은 위스키 350㎖ 한 병당 1만 밧(약 43만원)을 받기로 하고 최소 위스키 2병과 1잔, 맥주 4분의 1병을 마신 것으로 나타났다.<br><!-- 광고 right -->방콕 빈민가 출신의 타나깐은 생후 두 달 만에 부모가 헤어진 뒤 할머니와 함께 살면서 7살 때부터 시장에서 화환을 팔아 생계를 유지해왔다. 정신 장애가 있어 괴롭힘을 당하기도 한 그는 거리에서 손님을 모으기 위해 즉흥 랩을 하는 영상으로 처음 알려졌다.<br><!-- MobileAdNew center -->이후 그는 고추냉이(와사비)나 더러운 음식, 윤활 젤 같은 것을 먹기, 알몸으로 춤추기 등 온갖 무리하고 모욕적인 SNS 챌린지를 돈을 받고 해주는 사람으로 유명해졌다.<br>타나깐은 자신의 행동에 대해 “나는 가족을 먹여 살리기 위해서라면 부자들이 주는 그저 푼돈을 받기 위해 괴롭힘과 모욕을 기꺼이 당할 것”이라고 밝혔다.<br>그의 할머니(80)는 더네이션에 “타나깐이 밀린 집세를 갚는 데 필요한 6만 밧(약 260만원)을 벌어 오겠다면서 외출했는데 이렇게 됐다”며 “타나깐이 나를 위해 모든 것을 돌봐줬다. 그가 사라진 지금은 어떻게 계속 살아갈지 정말 모르겠다”고 눈물을 보였다.<br>그의 비극적인 사연이 알려지자 현지 누리꾼들은 그를 애도하는 동시에 이처럼 생명을 위협하는 챌린지를 ‘쓰레기 콘텐츠’라고 비난하며 온라인에서 내리라고 요구하고 있다. 또 책임자에 대한 경찰 수사, 타나깐의 할머니에 대한 생계 지원을 촉구하는 목소리도 커지고 있는 상황이다.<br>타나깐의 시신 수습 비용 등을 유족에게 지원한 SNS 인플루언서 군또웃 뽕빠이분웻은 방콕포스트에 “사람들은 재빨리 콘텐츠를 만들고 그것을 즐겼지만, 책임을 져야 할 때는 단 한 명도 나서지 않았다”고 지적했다.<br>이처럼 죽음을 부른 챌린지에 대한 비난 여론이 높아지는 가운데 현지 경찰은 타나깐에게 돈을 주고 위스키를 마시게 한 남성 인플루언서 1명을 과실치사 혐의로 구속하고 챌린지와 관련된 다른 남성 인플루언서 1명도 체포했다.","date":"2024-12-29T16:15:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241229500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"헌재 “尹탄핵, 6인체제 선고 여부 신속 논의… 韓 직무정지는 유효”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231025110_V.jpg' width=100px align=left><!-- 그림 1650877 --><br>헌법재판소가 30일 6명의 헌법재판관만으로 윤석열 대통령 탄핵심판 사건 선고를 내릴 수 있는지를 신속하게 논의하겠다고 밝혔다. 대통령 권한대행의 헌법재판관 후보자 임명 여부를 놓고 논란이 끊이지 않으면서 혼란을 수습하기 위해선 ‘6인 체제’ 선고도 불가피하다는 주장이 나오는 가운데 헌재가 어떤 판단을 내릴지 주목된다.<br>이진 헌재 공보관은 이날 브리핑에서 “현재 상황을 고려해 (재판관 6인 체제) 선고가 가능한지 여부 논의에 속도를 내고 있는 것으로 알고 있다”고 밝혔다. 그간 헌재는 6인 체제에서 선고까지 내리는 것에 대해선 신중한 입장을 보이며, 헌법재판관 후보자 3인이 조속히 임명되기를 바란다고 밝혔다. 하지만 더불어민주당이 헌법재판관 후보자 임명을 거부했다는 이유로 대통령 권한대행이었던 한덕수 국무총리를 탄핵하는 등 혼란이 지속되자 헌재도 입장 변화 움직임을 보이고 있는 것이다.<br><!-- MobileAdNew center -->다만 ‘6인 체제’에선 재판관 1명이라도 다수 재판관과 의견을 달리하면 탄핵 여부 등을 선고하기 어려울 것이라는 전망이 나온다. 헌재는 지난해 10월 ‘심리 정족수 7인 이상’을 규정한 헌재법의 효력을 정지하면서 결정문에 “만약 재판관 6명의 의견이 팽팽하게 맞서고 있어 나머지 3명의 의견에 따라 사건의 향배가 달라질 수 있는 경우에는 현재 공석인 재판관이 임명되기를 기다려 결정을 하면 된다”고 밝혔다. 탄핵을 결정하기 위해서는 재판관 6인의 찬성이 필요한데, 6인 체제에서 1~3명이 반대한다면 탄핵을 기각하지 않고 공석인 재판관 3명이 임명될 때까지 기다리겠다는 의미로 해석된다.<br>승이도 건국대 법학전문대학원 교수는 “규범적으로 6인 체제에서 선고를 못하는 것은 아니다”라면서도 “6인 체제에서의 결정은 논란의 여지가 크기에 만장일치가 아니라면 선고에 부담을 느낄 것”이라고 말했다.<br>헌재는 또 이날 국회에서 대통령 권한대행이었던 한 총리의 탄핵소추가 가결된 이상 헌법에 따라 직무가 정지된다고 판단했다. 대통령 권한대행의 탄핵소추안 가결 정족수는 대통령과 같은 국회의원 200명 이상인데 192명만 찬성했으므로 직무정지 효력은 발생하지 않는다는 국민의힘의 주장을 일단 받아들이지 않은 것이다.<br><!-- 광고 right -->천재현 헌재 부공보관은 이날 브리핑에서 “헌법은 탄핵소추 의결을 받은 자는 탄핵심판이 있을 때 그 권한 행사가 정지된다고 규정한다”며 “국회의장의 탄핵소추안 가결 선포 행위로 소추 행위가 완성됐다면 이 규정에 따라 직무 정지됐다고 볼 수 있다”고 설명했다. 이어 “헌재의 별도 결정이 있지 않는 이상 탄핵소추 의결이 곧바로 부인되기 어렵다는 것이 중론”이라고 덧붙였다. 다만 “가결 정족수 자체는 재판부에서 판단할 문제”라고 말했다.<br>아울러 헌재는 윤 대통령의 탄핵심판과 한 총리의 탄핵심판 심리 순위도 정해야 하는 부담을 안고 있다. 앞서 헌재는 “(윤 대통령의 사건을) 탄핵심판 중 최우선으로 심리하겠다”고 밝힌 바 있다. 한 총리의 탄핵심판도 대통령 권한대행으로서 직무 수행과 관련돼 있기에 신속하게 처리해야 한다는 의견이 있다. 다만 윤 대통령과 한 총리의 탄핵심판을 병행할 경우 두 심판 모두 지연될 수 있다는 우려도 제기된다. 이 공보관은 “(30일) 재판관 회의에서 사건의 처리 순서나 우선순위를 논의할 것”이라고 설명했다.","date":"2024-12-31T02:51:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231012006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지역 의료 살릴 ‘거점 종합병원’ 키운다","partialText":"<strong class=\"subTitle_s2\">질환 수가 인상·24시간 진료 지원<br/>화상·분만 등 전문병원 보상 강화<br/>‘주치의’ 역할 동네의원도 성과 보상</strong>정부가 지역 중등증(중증과 경증 사이) 환자를 책임지고 치료할 수 있는 ‘거점 종합병원’을 육성한다. 화상, 수지(手指) 접합, 분만 등 ‘전문병원’ 지원을 강화하고 동네 의원은 만성질환자를 비롯한 동네 경증 환자 ‘주치의’ 역할을 하도록 육성한다.<br>47개 상급종합병원 전체가 중증 환자 진료에 집중하는 구조전환 시범사업에 참여함에 따라 중등증 이하 환자를 치료할 ‘허리급’ 병원과 환자를 지속해 관리할 의원급 의료기관을 키워 왜곡된 의료전달체계를 정상화한다는 계획이다.<br>보건복지부는 30일 서울 영등포구 국민건강보험공단 서울강원지역본부에서 ‘지역병원 육성 및 일차의료 활성화 방안 토론회’를 열고 이러한 내용의 2차 병원·의원급 구조전환 방안을 발표했다. 다음달 9일에는 실손보험·비급여 개혁 방안이 담긴 의료개혁 2차 실행방안 공청회를 여는 등 계엄·탄핵 정국에도 지역·필수의료 강화를 위한 의료개혁을 추진할 방침이다.<br><!-- MobileAdNew center -->정부는 지역 강소 병원을 키우기 위해 병원에 적합한 질환 치료 수가(의료행위 대가)를 올려 주고 24시간 진료를 볼 수 있도록 지원하기로 했다. 종합병원이라도 필수의료 전문 분야에서 질 높은 진료를 하면 상급종합병원 수준으로 수가를 더해 준다. 특정 질환만 24시간 진료해도 응급센터 기능을 한다고 봐 응급 수가 보상도 받게 해 준다.<br>또 주치의 개념으로 환자를 지속 관리한 동네 의원에는 성과 보상을 한다. 경증 환자가 중등증으로 악화하지 않으려면 ‘문지기’ 역할을 하는 동네 의원이 환자의 질환을 잘 관리해야 하기 때문이다.<!-- 광고 right -->","date":"2024-12-30T18:19:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미뤘던 신혼여행, 세 살배기 아들까지…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230181659_V.jpg' width=100px align=left><!-- 그림 1650810 --><br>무안 제주항공 참사에 프로야구 KIA 타이거즈 직원 일가족이 유명을 달리한 것으로 알려지면서 야구계 애도가 이어지고 있다. 30일 야구계에 따르면 이날까지 신원이 확인된 희생자 중에는 최근까지 KIA 야구단 마케팅 부서에서 일했던 고모 프로와 그의 아내, 세 살배기 아들이 포함됐다. 고 프로는 과거 광주 지역 일간지 기자로 KIA를 전담하다 홍보팀으로 자리를 옮기며 많은 야구인들과 돈독한 인연을 쌓았다. 고 프로는 올해 구단의 정규 시즌 및 한국시리즈 통합 우승에 이어 연말 시상식까지 모두 끝나자 가족과 함께 태국 방콕으로 휴가를 떠났다가 돌아오는 길에 참변을 당했다. 코로나19 팬데믹이 기승을 부릴 때 결혼한 탓에 이번이 사실상 제대로 된 신혼여행이자 아들과 함께하는 첫 해외여행이었다.<br>비보를 접한 KIA 구단은 홈페이지에 흰 국화 사진과 함께 희생자를 애도하는 글을 올렸고, 김도영과 박찬호, 이의리 등 주요 선수들도 개인 소셜미디어(SNS)를 통해 추모 행렬에 동참했다. ﻿KIA에서 뛰었던 김병현도 SNS에 고 프로와의 추억을 소개하면서 “﻿이제는 야구 그만 보고 사랑하는 와이프랑 토끼 같은 자식이랑 그곳에서 부디 행복하기를 바란다”고 썼다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"함께 여행 떠났던 학생과 교직원도 참변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230181700_V.jpg' width=100px align=left><!-- 그림 1650809 --><br>학생들과 함께 여행을 떠났다가 변을 당한 교직원도 있었다. 이번 사고로 제수(동생의 배우자)를 잃은 윤모(69)씨는 “처참하고 비극적인 현실을 도통 믿을 수 없어 말문이 막힌다”고 했다. 윤씨는 “제수씨가 전남교육청 소속 교직원으로 여행을 떠났다가 변을 당했다”면서 “힘들게 같이 일한 동료 사무관들과 학생들을 데리고 크리스마스에 연말 연휴를 겹쳐 여행을 다녀왔다”고 했다.<br>전남교육청 등에 따르면 이번 제주항공 사고기 탑승자 명단에 전남교육청 소속 교직원 5명과 전남 지역 학생 3명이 포함된 것으로 파악됐다. 윤씨는 “엄마를 잃은 조카들도 이제 겨우 대학생이다. 첫째는 대학교 2학년으로 이제 전역을 앞두고 있고, 둘째 딸은 이제 막 수능을 치고 대학에 들어간다. 애들은 어떡하냐”고 토로했다. 피해자가 사고기 내 앞쪽 좌석에 앉아 신원 확인조차 오래 걸린다는 설명을 들은 윤씨는 “현실인지 꿈인지 분간이 안 된다”며 황망한 표정을 지었다. 그는 “충돌이 커서 고인을 온전히 수습할 수 없다고 하더라”며 “﻿시간이 얼마나 걸릴지 모른다는데 너무 슬퍼서 눈물도 나오지 않는다”고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:49:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 동생, 이제 편히 사나 했는데” 눈물로 공항 적신 일흔의 형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230181616_V.jpg' width=100px align=left><!-- 그림 1650807 --><br>참사로 동생을 잃은 김장식(71)씨는 한참 동안 무안국제공항 청사 내 바닥만 내려다보고 있었다. 바닥에는 김씨가 흘린 눈물 자국이 선명했다.<br>김씨의 동생은 한평생 해양경찰관으로 일했다. 퇴직을 기념해 학창 시절을 같이 보냈던 절친한 동창 6명과 함께 태국 방콕으로 여행을 떠났다. 어린 시절 전남 여수와 장흥, 광주 일대에서 학교를 같이 다니며 40년이 넘게 우정을 다진 친구들이다. ‘모닥불 모임’이라고 이름도 지었다. 동생이 탄 여객기가 충돌했다는 소식을 듣고 무안국제공항으로 달려온 김씨는 “동생은 제대로 휴가 한 번 가지 못하고, 자식들을 무엇보다 우선으로 생각하면서 묵묵하게 열심히 살았다”며 “동생보다 더 착한 사람은 없을 것”이라며 울먹였다.<br><!-- MobileAdNew center -->그렇게 평생을 일밖에 모르고 살던 동생이 친구들과 여행을 간다고 했을 때 김씨는 ‘드디어 조금 편하게 사는구나’라고 생각했다고 한다. 김씨는 “제발 좀 신나게 놀고 오라고 했다”며 “이게 마지막이 될 줄은 꿈에도 상상하지 못했다”며 흐르던 눈물을 닦아 냈다.<br>동생은 최근 집과 차도 새로 마련해 김씨에게도 여러 차례 자랑했다고 한다. 김씨는 “어떻게 그렇게 성실하게 살아온 사람한테 이러냐. 운명이 이렇게 각박할 수 있냐”며 더이상 말을 잇지 못했다.<!-- 광고 right -->","date":"2024-12-31T02:48:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231004014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가족 첫 해외여행서… 홀로 남은 아버지","partialText":"광주에서 어린이집을 운영하던 40대 여성은 인도에서 기업 주재원으로 근무하는 남편을 만나기 위해 두 아들과 태국으로 향했다. 20년 가까이 인도에서 근무하는 남편과 모처럼 만나는 자리였고, 가족 모두 함께하는 첫 해외여행이었다. 군 복무 중인 큰아들은 휴가를 내고 오랜만에 가족 모두를 만났고, 이제 막 대학생이 된 작은 아들도 부푼 마음으로 공항으로 향했다고 한다. 하지만 평생 처음으로 해외여행을 떠난 가족 중 아버지를 제외한 세 사람은 집으로 돌아오지 못했다. 이들 가족과 잘 아는 사이였던 박모씨는 ﻿“﻿가족 모두를 한번에 잃은 아버지의 심정을 누가 어떻게 헤아릴 수 있겠냐”고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:48:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231004012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내·자녀·손자까지 잃은 80대 할아버지","partialText":"부모님의 팔순을 앞두고 온 가족이 여행을 떠났다 변을 당했다는 소식도 있었다. 어머니, 자녀, 어린 조카들까지 다 함께 떠났던 여행에 함께 하지 못하고 한국에서 기다리던 아버지만 홀로 남게 됐다. 80대 할아버지는 이번 참사로 아내와 자녀, 손자녀까지 9명의 가족을 잃었다고 한다.<br>피해 가족을 아는 한 지인은 “공항에 자원봉사를 나왔다가 우연히 이 피해 가족의 이야기를 들었다”며 “그 집 할머니와 자식들 손자녀까지 9명이 모두 하늘로 갔다고 한다”고 전했다. 이어 ﻿“주변 사람들이 하나둘씩 뜻을 모아 안부를 챙기고 있다고 들었지만, 남은 할아버지의 참담함을 다 알 수는 없을 것”이라고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:48:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231004011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘집에 가서 보자’ 메시지는 마지막 인사가 됐습니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230181611_V.jpg' width=100px align=left><!-- 그림 1650805 --><br>제주항공 여객기 참사가 발생한 지 이틀째인 30일 전남 무안국제공항. 관광객들로 붐벼야 할 세밑이지만, 공항 안은 오열과 절규가 가득했다. 토끼 머리띠를 한 다섯 살짜리 어린아이의 손을 잡은 30대 여성은 아이를 보며 연신 눈물을 흘렸다. 차가운 공항 바닥에 주저앉은 70대 노인은 ‘신원 확인’ 안내 방송이 나올 때마다 비틀거리며 일어났다. 이번 참사로 부친의 팔순을 맞아 여행을 떠난 일가족 9명이 변을 당했고, 대학수학능력시험을 마친 두 아들과 비행기를 탄 아버지도 집으로 돌아오지 못했다. 국토교통부에 따르면 이날 사망자 179명 중 164명에 대한 신원 확인 절차가 마무리됐다. 일부 희생자는 지문 감식을 할 수 없는 상태다. 시신 훼손이 심하거나 어린이 등의 경우 신원 확인에 다소 시간이 더 걸릴 전망이다. 고인이 남긴 ‘집에 가서 보자’는 문자메시지와 카카오톡은 이제 가족들이 한평생을 붙들고 살아가야 할 마지막 인사가 됐다. 서울신문은 유가족과 지인 인터뷰를 바탕으로 가슴 아픈 희생자들의 이야기를 전한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-31T02:48:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"참사 키운 2~4m ‘콘크리트 둔덕’… “범죄 가깝다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230181328_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">무안공항 활주로 끝단 ‘돌출형’ 구조<br/>인천·김포, 지면에 붙어 위협 최소화<br/>국토부 “재질 적정성 여부 따져볼 것”</strong><!-- 그림 1650802 --><br>지난 29일 전남 무안국제공항에서 발생한 제주항공 7C2216편 여객기 참사로 179명이 사망한 가운데 관제탑의 착륙 허가가 난 오전 8시 54분부터 벽을 들이받은 9시 3분까지 9분간 사고기 운항 과정에 대한 의문이 커지고 있다. 특히 사고기가 활주로 끝에 설치된 콘크리트 구조물인 ‘로컬라이저’(착륙 유도 안전시설) 하단부를 들이받고 두 동강 나면서 피해가 커진 만큼 이 구조물 설치가 적절한지도 규명해야 한다는 지적이 나온다.<br>30일 국토교통부 등에 따르면 사고기는 조류 충돌에 따른 엔진 이상 등으로 랜딩기어(착륙 시 사용하는 바퀴) 3개가 작동하지 않아 활주로에 동체착륙을 시도하다 공항 내 콘크리트 둔덕 형태의 로컬라이저 하단부에 충돌했다. 이에 로컬라이저가 사고를 키운 주요 원인으로 지목되고 있다.<br><!-- MobileAdNew center -->로컬라이저는 활주로 중심선을 맞추는 등 항공기의 활주로 진입을 돕는 ‘안테나’ 역할을 한다. 무안국제공항의 2m 높이 로컬라이저는 활주로 끝단에서 264m 거리에 콘크리트 돌출 구조로 만들어졌다. 로컬라이저에서 공항 외벽까지의 거리는 59m다. 로컬라이저는 보통 활주로와 같은 일직선 높이로 설치되지만 무안국제공항은 활주로 끝단 이후 지면이 밑으로 기울어져 콘크리트와 흙으로 둔덕을 쌓아 수평을 맞추고 그 위에 로컬라이저를 세웠다. 둔덕에 로컬라이저까지 포함하면 높이는 4m 정도다. 공하성 우석대 소방방재학과 교수는 “활주로 근처에 있는 구조물은 반드시 항공기에 대한 위협을 최소화해야 하는데 왜 과도하게 견고한 구조물을 구축했는지 이해할 수 없다”고 지적했다.<br>외신도 로컬라이저에 대한 문제점을 조명했다. 영국 공군 출신 항공 전문가 데이비드 리어마운트는 영국 스카이와의 인터뷰에서 “활주로 끝에 저런 콘크리트 구조물을 설치한 것은 거의 범죄에 가깝다”고 주장했다.<br><!-- 그림 1650872 --><br><!-- 광고 right -->국토부는 이날 브리핑에서 이 같은 로컬라이저는 다른 공항에도 있다면서 재질의 적정성 여부는 따져 보겠다고 설명했다. 안테나 높이를 올리기 위해 여수공항과 포항경주공항은 성토와 콘크리트를 썼고, 제주공항은 콘크리트와 H빔을 사용했다. 미국 LA공항과 스페인 테네리페공항, 남아공 킴벌리공항 등 콘크리트로 안테나를 높인 사례도 있다.<br><!-- MobileAdNew center -->반면 인천국제공항과 김포공항은 로컬라이저가 돌출형이 아니라 지면에 붙은 형태다. 2016년 6월 인천국제공항에서는 미국 UPS 화물기가 랜딩기어 파손으로 이륙하지 못하고 활주로를 벗어나 로컬라이저를 들이받았는데, 부서지기 쉬운 재질이었던 로컬라이저만 파손됐을 뿐 인명피해는 없었다.<br>참사 이후 계속해서 논란이 되고 있는 ‘랜딩기어 미작동’의 원인도 국토부 조사로 밝혀야 할 의문점이다. 이를 위해선 비행기의 기본적인 동력을 제공하는 엔진 2개가 모두 손상됐는지부터 확인해야 한다. 만약 엔진 양쪽이 모두 파손됐다면 랜딩기어를 내리는 유압펌프 시스템에 영향을 줘 자동으로 작동하지 않았을 가능성이 있다. 다만 최후의 경우 조종사가 직접 줄을 당겨 수동으로 랜딩기어를 내릴 수도 있다.<br><!-- 동영상 30749 --><br>노태성 인하대 항공우주공학과 교수는 “랜딩기어 수동 작동은 20초 정도의 시간이 필요한데 조종사가 이를 이행하지 못할 만큼 기내에서 절박한 상황이 벌어졌을 수도 있다”며 “교신 내용을 분석해 밝혀야 한다”고 말했다. 국토부는 엔진 이상이 랜딩기어 고장과 연동되는 경우는 없다면서도 예외적으로 기체가 오작동됐을 가능성도 열어 놓고 있다.<br>랜딩기어 외에 다른 제동장치가 작동하지 않은 점도 미스터리다. 항공기에는 날개의 일부분이 세워지는 과정에서 공기 저항으로 감속 역할을 하는 ‘스포일러’(날개 위 여러 장의 판)가 있다. 김인규 한국항공대 비행교육원장은 “엔진이 둘 다 나갔다면 조종사가 착륙에 필요한 다른 조치를 하느라 랜딩기어나 스포일러 작동을 할 여력이 없었을 수 있다”고 했다. 사고기가 1차 착륙 실패 후 약 1분 만에 방향을 바꿔 동체착륙을 시도한 이유도 블랙박스 등을 통해 확인해야 할 의문점이다.","date":"2024-12-31T02:48:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"尹 체포영장 청구… 현직 대통령 최초","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231024741_V.jpg' width=100px align=left><!-- 그림 1650870 --><br>12·3 비상계엄 사태를 수사하는 공조수사본부(공수처·경찰·국방부 조사본부)가 30일 ‘내란 우두머리(수괴)’ 혐의를 받는 윤석열(얼굴) 대통령에 대해 체포영장과 수색 영장을 함께 청구했다. 수사기관이 현직 대통령의 체포영장을 법원에 청구한 것은 헌정사상 최초다.<br>공조본은 이날 0시 서울서부지방법원에 내란죄 및 직권남용 권리행사 방해 등의 혐의를 받는 윤 대통령의 체포영장을 청구했다고 밝혔다. 윤 대통령이 지난 18일과 25일에 이어 사실상 최후 통첩이었던 전날 3차 출석요구에도 응하지 않자 강제수사가 불가피하다는 판단에 따른 조처다. 윤 대통령은 3차례 출석요구에 대해 공조본에 별도 불출석 사유서나 변호인 선임계도 제출하지 않은 채 그간 일절 대응하지 않았다.<br><!-- MobileAdNew center -->공조본은 법원에 청구한 영장이 발부되는 대로 윤 대통령 체포에 나설 계획이다. 이날 한남동 관저를 대상으로 수색영장을 같이 청구한 것도 윤 대통령을 강제구인하기 위해 우선 관저에 진입해야 하기 때문이다.<br>경찰과 공조본을 꾸린 공수처의 출석요구서 수취를 모두 거부하는 등 비협조로 일관했던 윤 대통령 측은 이날 체포영장이 청구되자 서울서부지법에 의견서를 제출했다. 윤 대통령의 변호를 맡고 있는 윤갑근 변호사는 의견서에서 ‘공수처법상 수사 권한이 없는 공수처가 체포영장을 청구한 것은 불법인 만큼 각하돼야 한다’고 주장했다. 현행법상 내란죄에 대한 수사 권한이 경찰에게만 있다는 점을 지적한 것이다. 윤 대통령 측은 공수처에 내지 않고 버티던 변호인 선임계도 이날 냈다.<br>법원은 공수처에 윤 대통령의 내란 혐의 수사권이 있는지와 혐의가 소명되는지 등을 따져본 뒤 체포영장 발부 여부를 결정할 전망이다. 법원에서 체포영장이 발부되면 형사소송법에 따라 공조본은 체포한 때로부터 48시간 이내 구속영장을 청구하거나 석방해야 한다. 법조계에서는 공조본이 체포영장을 발부받아 윤 대통령의 신병을 확보하면 다음달에 기소까지 이뤄질 것이란 전망이 나온다.<!-- 광고 right -->","date":"2024-12-31T02:48:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241231001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“5명 실종·2명 구조” 서산 선박 전복…최상목 “수색 총력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/30/SSC_20241230213126_V.jpg' width=100px align=left><!-- 그림 1650862 --><br>최상목 대통령 직무대행 부총리 겸 기획재정부 장관은 30일 충남 서산 해역 전복 사고와 관련해 실종자 수색과 구조에 총력을 다하겠다고 밝혔다.<br>기재부에 따르면 최 권한대행은 이날 해양경찰청을 중심으로 국방부, 해양수산부 등 관계부처에 “현장의 가용자원과 인력을 총동원해 인명 수색·구조에 총력을 다해달라”고 지시했다.<br><!-- MobileAdNew center -->그러면서 “해당 해역의 조류가 강한 점, 야간 수색인 점을 고려해 구조대원의 안전에도 유의하라”고 당부했다.<br>태안해경 등에 따르면 이날 오후 6시 26분쯤 충남 서산 팔봉면 고파도리 인근 해상에서 7명이 탑승한 것으로 추정되는 83t급 선박이 전복됐다.<br>신고를 받고 출동한 해경은 선원 2명을 구조했으나 나머지 5명은 실종돼 현재 수색 중이다.<!-- 광고 right -->","date":"2024-12-30T23:42:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241230500227"}]