[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유공자 보상금 5%, 참전명예수당 월 3만원 오른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/09/SSC_20240909061826_V.jpg' width=100px align=left><!-- 그림 1610358 --><br>내년부터 국가유공자 등에게 지급하는 보상금이 5%가량 인상될 전망이다.<br>국가보훈부는 8일 이런 내용을 포함한 내년 예산을 6조 4814억원으로 편성했다고 밝혔다. 올해보다 757억원(1.2%) 늘었다.<br><!-- MobileAdNew center -->보훈부 예산안에 따르면 유공자 보상금 약 5% 인상 외에 참전 유공자에게 지급하는 참전명예수당이 월 3만원 늘어 45만원으로 오른다. 또 상대적으로 적었던 7급 상이군경 보상금은 7% 오른 65만 1000원, 6·25전몰군경 자녀 수당은 13.3% 오른 58만 5000원이 지급될 예정이다. 보훈부는 “어려운 재정 여건에도 국가유공자들이 영예로운 생활을 누릴 수 있도록 보상금을 3년 연속 5% 이상 인상한다”고 설명했다.<br>‘범국민 감사 캠페인’과 ‘국민통합 문화예술축제’ 등 내년에 광복 80주년을 맞아 진행하는 프로그램 추진 예산은 97억 4000만원이 반영됐다. 전국 5개 국립 호국원(괴산·산청·이천·영천·임실)의 안장시설 확충에는 223억원이 편성됐다.<br>김형석 독립기념관장 임명 등으로 정부에 반발한 광복회의 경우 보훈부가 예산을 삭감해 국회에서 논란이 계속될 전망이다. 광복회 예산은 올해보다 6억원 줄어든 약 26억원이 편성됐다. 하지만 앞서 국회 정무위원회는 ‘삭감된 예산은 2025년도 예산 심의 과정에서 되살릴 것’이라는 시정 요구 사항을 담아 결산안을 의결한 바 있다.<br><!-- 광고 right -->또 김용만 더불어민주당 의원실에 따르면 보훈부는 내년도 광복회관 관리비도 30억 2700만원으로 동결했다. 이에 보훈부는 “광복회관은 국가 소유 건물로 관리비는 광복회와 무관하다. 또 보훈부는 광복회에 회관 일부를 무상 임대 중”이라고 설명했다.","date":"2024-09-08T17:52:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240909008001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기시다 ‘최대 성의’ 보였지만… “韓과 접점없는 차기 후보군 불안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908180516_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">사전입국심사제 도입 ‘체감형’ 조치<br/>우키시마호 명부 자료 19건도 넘겨<br/>현직 총리 중 처음 양국 청년 만나<br/>기시다 “尹, 한일 관계 더 힘써 달라”<br/>과거사 진전된 입장 표명 없어 한계<br/>총리 교체 후 과거사 갈등 폭발 우려</strong><!-- 그림 1610263 --><br>기시다 후미오 일본 총리의 지난 6~7일 ‘고별 방한’은 한일 관계 개선의 물꼬를 튼 윤석열 대통령에게 ‘최대의 성의’를 보인 행보로 평가된다. 한일 정상은 윤 대통령 취임 후 약 2년 반도 안 되는 동안 12차례나 정상회담을 하며 12년 만의 한일 셔틀외교 복원 등 다양한 성과를 냈다. 하지만 과거사 문제는 여전히 ‘암초’로 남을 전망이다.<br>윤 대통령과 기시다 총리는 지난 6일 정상회담에서 사전입국심사제를 도입하기로 하고 재외국민 보호 협력각서를 체결했다. 내년 한일 국교 정상화 60주년을 앞두고 ‘국민 체감형 조치’를 실행해 관계 개선 의지를 이어 가자는 것이다.<br><!-- MobileAdNew center -->일본 정부는 총리 방한에 앞서 우키시마호 승선자 명부가 담긴 자료 19건도 우리 정부에 넘겼다. 기시다 총리는 지난 7일 현직 총리 중 처음으로 서울대 양국 재학생을 만난 뒤 귀국했다. 이어 엑스(X·옛 트위터)에 “(윤 대통령이) 아무쪼록 앞으로도 한일 관계가 더욱 발전할 수 있도록 힘써 주시길 바란다”고 썼다.<br>우리나라에 대한 일본의 수출 규제 해제, 한일 군사정보보호협정(GSOMIA) 완전 정상화, 지난해 8월 역대 첫 한미일 단독 정상회담 등에 이어 기시다 총리가 퇴임 직전까지 한일 관계 강화를 위해 최선을 다하는 모습이라는 평가가 나왔다. 신각수 전 주일대사는 8일 통화에서 “사전입국심사제, 재외국민 보호 등은 모두 양국 관계를 긴밀히 하기 위한 노력의 일환”이라며 “기시다 총리가 나름의 성의를 보인 것”이라고 말했다.<br>그럼에도 과거사 부분에서 진전된 입장 표명이 없었던 점은 한계로 지적됐다. 최은미 아산정책연구원 연구위원은 “할 수 있는 최대한은 하고 갔다”면서도 “우리 국민 기대에 못 미치는 부분이 있을 텐데 그게 퇴임 전 총리의 한계”라고 설명했다. 윤석열 정부 들어 한일 관계는 급속 진전됐지만 과거사에 대한 일본 정부의 입장은 크게 바뀌지 않았다.<br><!-- 광고 right -->이에 총리 교체 이후에도 과거사 문제가 갈등 폭발의 ‘기폭제’가 될 수 있다는 우려가 제기된다. 이수훈 전 주일대사는 “현재 양국 관계는 일본 정부의 입장에 따른 해법에 기초해 있기에 지속 가능하지 않다. 사도광산 세계문화유산 등재, 강제동원 3자 변제 등 문제가 쌓인 상황에 대혼란이 초래될 수 있다”고 진단했다.<br>일본 내에서는 한일 관계 개선 의지가 강했던 기시다 총리가 물러나는 것 자체가 불안 요소라는 목소리도 나온다. 오는 27일 자민당 총재 선거에서 고이즈미 신지로 전 환경상, 이시바 시게루 전 자민당 간사장 등이 유력 후보로 꼽히지만 이들 후보와 한국 사이의 접점을 찾아보기는 어렵다. 도쿄신문은 “일본의 새 총리에 대한 한국 측 불안감도 있다. 기시다 총리처럼 한국을 중시하는 후보가 현 단계에서 보이지 않기 때문”이라고 짚었다.","date":"2024-09-08T23:24:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240909006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“자동조정은 ‘삭감 꼼수’… 연금 총급여 20% 줄어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908181701_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">野 “정부 개혁안, 구체적 방안 없어”<br/><br/>OECD 24개국서 자동조정장치?<br/>해당 나라는 보험료율 20% 육박<br/>중장년 보험료 인상, 기업도 부담<br/>세대별 차등도 엄격한 검증 예고</strong><b>정부가 2003년 이후 21년 만에 첫 ‘국민연금 단일 개혁안’을 제시하면서 공은 관련 법률을 개정할 국회로 넘어왔다. 하지만 보험료율·소득대체율 인상폭과 협의기구 구성은 물론 정부가 개혁안에 새로 넣은 자동조정장치, 세대별 보험료 차등 인상 방안 등에 대해 여야 간 입장 차가 커 향후 논의에 진통이 예상된다. 국민의힘과 더불어민주당에서 각각 논의를 주도할 박수영 의원과 남인순 의원에게 쟁점과 해법을 물었다.</b><br><!-- 그림 1610274 --><br>국회 보건복지위원회 소속 남인순 더불어민주당 의원은 8일 정부의 국민연금 개혁안에 대해 “자동조정장치 도입은 연금 삭감을 위한 꼼수로, (이를 도입하면 현재보다) 연금 총급여액이 20% 가까이 삭감된다”고 비판했다.<br><!-- MobileAdNew center -->남 의원은 이날 서울신문과의 전화 인터뷰에서 “(여당이 정부 개혁안을 토대로) 합의하자고 하면 쉽지 않다”며 이렇게 말했다. 일본식 자동조정장치를 도입하면 평균 소득자의 총연금 수령액이 17% 감소한다는 국민연금연구원의 보고서를 고려할 때 이를 수용하기는 힘들다는 뜻이다.<br>또 남 의원은 경제협력개발기구(OECD) 38개국 가운데 24개국이 자동조정장치를 운영하고 있다는 정부의 설명에 대해 “(해당국들은) 이미 보험료율이 20%에 육박해 더 올릴 여지가 없고, 급여액이 충분해 깎더라도 노후에 큰 부담이 안 된다”고 지적했다.<br>남 의원은 정부가 청년의 불만을 고려해 세대 간 보험료율 인상 속도를 달리 정한 데 대해서도 “부모 세대의 노후 불안은 청년 세대의 부담으로 이어질 수 있다. 사회보험이나 조세는 다 경제적 능력에 따라 부담하는 게 원칙”이라며 철저한 검증을 예고했다. 정부안에 따라 20대 가입자는 매년 0.25% 포인트씩, 50대는 1% 포인트씩 오르면 보험료의 절반을 부담하는 회사들이 중장년 세대 고용을 피할 수 있고 부모 세대의 고용 불안은 이들을 부양하는 청년 세대에도 부정적이라는 주장이다.<br><!-- 광고 right -->남 의원은 청년 형평성을 위해 군대 복무를 보험료 납입 기간으로 인정하는 ‘군복무 크레디트’를 정부안(18개월)보다 늘리자고 제안했다.<br><!-- MobileAdNew center -->이 외 향후 논의는 정부·여당이 구조개혁안을 구체화하느냐에 달렸다고 봤다. 남 의원은 “지난 국회에서 22대 국회로 연금개혁을 넘긴 명분이 구조개혁을 함께하자는 것이었는데 (이번 정부 개혁안에는) 구체적 방안은 없다”며 “국가 과제를 졸속으로 만들어 국회에 떠넘기는 식은 안 된다”고 비판했다.<br>이어 “모수개혁은 관련 국회 상임위원회인 보건복지위에서 하되 (구조개혁안은) 국회의장 산하에 일명 연금제도개선위원회를 둬 전문가들과 공론화 과정을 거칠 수 있을 것”이라며 여당의 ‘국회 연금개혁특별위원회 구성’ 주장을 일축했다.","date":"2024-09-08T23:23:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240909005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국회특위·정부부처 협력… 구조개혁까지 속도 내야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908183349_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">與 “이번 국회서 모수개혁 통과”<br/><br/>젊은층 불만 커 세대별 차등 불가피<br/>국회 연금특위서 소득대체율 논의<br/>내용 알면 野도 더 주자고 안 할 것<br/>회의 내용은 국민께 상세히 알려야</strong><b>정부가 2003년 이후 21년 만에 첫 ‘국민연금 단일 개혁안’을 제시하면서 공은 관련 법률을 개정할 국회로 넘어왔다. 하지만 보험료율·소득대체율 인상폭과 협의기구 구성은 물론 정부가 개혁안에 새로 넣은 자동조정장치, 세대별 보험료 차등 인상 방안 등에 대해 여야 간 입장 차가 커 향후 논의에 진통이 예상된다. 국민의힘과 더불어민주당에서 각각 논의를 주도할 박수영 의원과 남인순 의원에게 쟁점과 해법을 물었다.</b><br><!-- 그림 1610281 --><br>국민의힘 연금개혁특별위원회 위원장인 박수영 의원은 8일 정부의 국민연금 개혁안 추진을 위해 “(여야가) 국회 연금특위를 만들고 보건복지부, 금융위원회, 고용노동부, 기획재정부 등 4개 부처 장관이 참여하는 여야정협의체가 뒷받침해야 한다”고 강조했다. 모수개혁에 더해 구조개혁까지 속도를 내려면 연금특위 내 여야 논의는 물론 복지부 외 구조개혁 유관 부처의 노력이 중요하다는 취지다.<br><!-- MobileAdNew center -->박 의원은 이날 서울신문과의 전화 인터뷰에서 “연금 고갈 시점이 다가오는 상황에서 이번 정기국회에서 모수개혁안을 반드시 통과시켜야 한다”며 “(여야가) 올해 정기국회에서 모수개혁안을 통과시키고 내년 정기국회까지 구조개혁안을 만들겠다는 대국민 약속을 해야 한다”고 촉구했다.<br>이어 정부 개혁안에 대해 “완벽하지는 않지만 진일보했다”며 “모수개혁을 갖고 싸웠던 지난 21대 국회와는 달리 (이번 정부안은) 퇴직연금과 개인연금까지 건드려야 된다는 방향(구조개혁) 제시를 했다”고 말했다. 정부 개혁안 중 ‘구조개혁은 빈약하다’는 지적에는 “복지부가 낸 안이니 당연하다”며 “구조개혁의 대부분은 금융위, 고용부, 기재부 등 다른 부처 소관”이라고 설명했다.<br>박 의원은 국회가 연금특위를 꾸리고 여야가 우선 이곳에서 소득대체율에 관한 이견을 좁히자고 했다. 직전 21대 국회 막바지에 여야는 보험료율 인상(9%에서 13%로 상향)에는 합의했지만 소득대체율(국민의힘 43%, 더불어민주당 45%) 합의에 실패했다. 이번 정부안은 소득대체율을 42%로 제시했다.<br><!-- 광고 right -->박 의원은 “민주당도 내용을 정확하게 알면 (받는 돈을) 더 주자고 얘기할 수 없다”며 “여당도 소득대체율을 높이고 싶지만 그럴수록 (연금이) 더 빨리 고갈되고 그건 젊은층은 받지 말라는 얘기밖에 안 된다”고 말했다. 정부안에 새로 포함된 ‘자동조정장치 도입 및 세대별 보험료율 차등 인상’에 대해서는 “MZ세대들은 불만이 많아 아예 연금 가입을 안 하겠다고 주장하는 상황이었는데, 그럼 연금은 더 빨리 붕괴된다. MZ세대의 불만을 가라앉히겠다는 판단을 정부가 고심 끝에 한 것”이라고 평가했다. 이 외 박 의원은 국회 연금특위를 꾸리면 회의 내용을 대국민 브리핑으로 상세히 알리자고 했다.","date":"2024-09-08T23:23:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240909005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 한미 NCG모의연습 “핵 대결 대비”…日오염수 방류 “핵 테러”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908155325_V.jpg' width=100px align=left><!-- 그림 1610186 --><br>북한이 한미가 진행한 제1차 핵협의그룹 모의연습(NCG TTS)에 반발하며 “미국과 장기적 핵 대결에 대비하기 위한 실천적 조치들을 지속적으로 결행해 나갈 것”이라고 밝혔다.<br>북한 외무성은 8일 조선중앙통신을 통해 최근 열린 제5차 한미 확장억제전략협의체(EDSCG), 제1차 NCG TTS 등에 대해 “미국의 핵 위협 공갈”이라고 주장했다.<br><!-- MobileAdNew center -->NCG TTS는 지난해 4월 윤석열 대통령과 조 바이든 미국 대통령이 합의한 ‘워싱턴 선언’의 결과로, 한반도에서 잠재적 핵 위기 발생 시 핵억제 및 핵기획과 관련한 협력적 정책 결정을 위한 동맹의 접근을 강화하려는 목적의 훈련이다.<br>북한은 한미 정상이 지난 7월 채택한 ‘한반도 핵억제 핵작전 지침에 관한 공동성명’을 비롯해 한미가 최근 진행한 핵·재래식 통합 도상연습 ‘아이언 메이스’, 정례 연합훈련 ‘을지 자유의 방패’(UFS) 등을 거론하며 “미국이 비핵화와 대화에 대해 운운하는 것이야말로 우롱이며 국제사회 기만”이라고 비아냥댔다.<br>북한이 한미를 겨냥해 수위 높은 비난에 나선 것에는 연이은 한미 군사훈련과 한미 동맹 강화 기조에 대한 경계라는 풀이가 나온다. 북한은 일본의 후쿠시마 방사능오염수 방류에 대해서도 ‘반인륜적 범죄’라고 지적하기도 했는데 이 역시 지난 6일 진행된 한일 정상회담과 무관하지 않다는 해석이다.<br><!-- 광고 right -->양무진 북한대학원 교수는 “북한이 일관되게 오염수 방류와 관련해 주장했던 입장을 재확인하면서도 (한일 정상회담이 이뤄진 시기에) 한일 간의 갈등을 야기하려는 숨의 의도가 있는 것으로 보인다”고 짚었다.<br><!-- MobileAdNew center -->북한 매체는 지난 7일 ‘섬나라 족속들의 흉악하고 파렴치한 근성부터 처리해야 한다’ 제목의 기사에서 “(일본이) 핵 오염수로 세계 인류의 생존을 무섭게 위협하는 핵테러범으로 변신해 국제사회의 격분을 자아내고 있다”고 지적했다.<br>이어 “위험천만하기 그지없는 핵 오염수를 태평양에 계속 방류하는 일본당국의 처사는 인류야 어떻게 되든 저들의 이익만을 추구하는 극도의 오만과 이기심의 발로”라며 “핵 오염수 처리에 앞서 일본은 자기의 이익을 위해서라면 수단과 방법을 가리지 않는 파렴치한 근성부터 반드시 처리해야 한다”라고 덧붙였다.","date":"2024-09-08T15:53:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240908500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 김민석 “문재인·이재명도 척결대상인 것”…‘계엄’ 공세 계속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908151952_V.jpg' width=100px align=left><!-- 그림 1610171 --><br>김민석 더불어민주당 최고위원이 ‘계엄령 준비 의혹’을 거듭 제기했다.<br>김 의원은 7일 자신의 유튜브 채널을 통해 “윤석열 대통령이 반국가 세력을 자꾸 노래 부르는 것이야말로 계엄을 선포하기 위한 논리적인 밑밥을 깔고 있는 것이다”라고 주장했다.<br><!-- MobileAdNew center -->이어 “계엄시 척결대상에 문재인 전 대통령과 이재명 민주당 대표는 물론 김건희 여사나 후쿠시마 오염수에 문제가 있다는 카카오톡을 주고받은 모든 국민이 포함될 수 있다”고 했다.<br><strong class=\"subTitle_s0\">“尹이 말하는 반국가 세력, 국민 누구나 해당할 수 있어”</strong>김 의원은 윤 대통령이 언급한 ‘반국가 세력’의 의미를 따져 보며 “문재인과 이재명은 물론 대한민국 국민 누구라도 윤석열 대통령이 언급한 ‘반국가 세력’에 해당할 수 있으며 척결 대상에 포함될 수 있다”고 주장했다.<br>김 의원은 “윤 대통령은 지난 1년간 총 8번에 걸쳐 ‘반국가 세력’을 언급했다. 이는 국가보안법 제2조에 등장하는 ‘반국가 단체’라는 말과 달리 법률적 용어가 아니다. 친북 세력 또는 간첩 등을 지칭하는 것도 아니다”라고 밝혔다.<br><!-- 광고 right -->이어 “윤 대통령의 ‘워딩’을 그대로 옮기면 ▲허위 선동과 조작, 가짜뉴스와 괴담으로 자유 대한민국을 흔들고 위협하는 세력 ▲왜곡된 역사인식을 가진 세력 ▲종전선언을 이야기하는 세력 ▲반일 감정을 선동하는 세력이 반국가 세력이다. 누가 생각나느냐”고 반문했다.<br><!-- MobileAdNew center -->김 의원은 “왜곡된 역사의식을 가진 윤 대통령과 뉴라이트 세력이 볼 때 (오히려) 정상적 역사의식을 가진 이종찬 광복회장이 반국가 세력이다. 종전 선언을 읊는 세력에 문재인도 해당하겠다. 반일감정 선동하는 세력에 이재명도 당연히 들어가겠다”고 주장했다.<br>또 “김건희 여사나 후쿠시마 오염수에 문제 있다는 내용의 카카오톡을 주고받은 국민도 ‘가짜뉴스 유포 세력’ 즉 반국가 세력이다”라고 했다.<br>그러면서 “이들 모두 계엄시 척결대상이 될 수 있다는 논리적 근거를 만들기 위해 윤 대통령이 반국가 세력을 자꾸 노래 부르는 것이다”라고 했다.<br><strong class=\"subTitle_s0\">“국회의원이라도 현행범 만들면 체포 가능”</strong>김 의원은 또 국회의원이라도 현행범으로 만들면 계엄시 얼마든지 체포·구금이 가능하다고 대통령실의 논리를 재반박했다.<br>김 의원은 “계엄법 제13조(국회의원의 불체포특권)에 따르면 계엄 시행 중 국회의원은 현행범인 경우를 제외하고는 체포 또는 구금되지 아니한다. 이 말인즉슨 현행범일 경우는 체포 또는 구금이 가능하다는 얘기다”라고 했다.<br>이와 함께 2017년 박근혜 정부 당시 국군기무사령부(현 방첩사령부)가 비밀리에 만든 계엄령 검토 문건을 거론했다.<br>김 의원은 “당시도 여소야대 정국이었는데, 해당 문건에는 ‘국회의원들이 계엄을 해제할 경우, 현행범 사법처리로 의결 정족수 미달을 유도한다’는 내용이 담겼다”고 짚었다.<br>집회·시위 및 반정부 정치 활동 금지 포고령 선포 후 이를 위반한 국회의원을 체포·구금하면 의결정족수 미달로 계엄 해제를 방지할 수 있다는 문건 내용을 언급한 것이다.<br>김 의원은 그러면서 “‘국회의원 과반이 요구하기만 하면 즉각 계엄을 해제해야 하고 따라서 계엄령은 별 의미가 없다’는 정부 여당과 대통령실 반박은 가짜뉴스다”라고 주장했다.<br><strong class=\"subTitle_s0\">野, 구체적 근거 없이 계엄령 군불<br/>계엄 미리 경고? 개딸 여론 의식?</strong>계엄령 준비 의혹은 지난달 12일 윤 대통령이 충암고등학교 1년 선배인 김용현 당시 경호처장을 국방장관 후보자로 발탁한 이후 불거졌다.<br>국방위 소속 친명계 지도부인 김병주 최고위원은 당시 김 장관 발탁에 대해 “탄핵과 계엄 대비용 인사 교체 아니냐”는 의혹을 제기했다. 그는 충암고 출신인 여인형 방첩사령관(중장)까지 한데 거론하며 “충암고 동문이 군사 정보라인을 장악하고 있다. 윤 대통령 탄핵 상황이 오면 계엄 선포가 우려된다. (충암고) 친정 체계가 구축되면 그런 것을 쉽게 결정할 수 있다”고 주장했다.<br>방첩사는 계엄 선포 시 주요 사건 수사를 지휘하는 합동수사본부가 꾸려지는 조직이다. 야권은 방첩사령관에 충암고 출신을 등용했다는 점을 문제 삼고 있다. 대북 특수정보 수집의 핵심 기관인 777사령부 수장 박종선 사령관이 충암고 출신인 점도 야권의 먹잇감이 되고 있다.<br>급기야 이재명 대표까지 계엄령을 언급했다. 이 대표는 지난 1일 여야 대표 회담 모두발언에서 “최근 계엄 얘기가 자꾸 나온다. 종전에 만들어졌던 계엄안에 보면 계엄 해제를 국회가 요구하는 것을 막기 위해 국회의원들을 계엄 선포와 동시에 체포·구금하겠다는 계획을 꾸몄다는 이야기도 있다”고 했다.<br>그러자 대통령실은 “괴담 선동”이라며 “무책임한 선동이 아니라면 (이재명) 당대표직을 걸고 말하시라”고 요구했다.<br>하지만 민주당 측은 2일 국방위에서 열린 김용현 인사청문회에서도 “김 후보자가 경호처장 시절 한남동 공관에 여인형 밥첩사령관, 이진우 수방사령관, 곽종근 특전사령관 등 수도권 3사령관을 불렀다”며 지속해 계엄 준비 의혹을 제기했다.<br>민주당이 계엄령 선포 준비설을 거듭 주장하는 것은 만약 윤 대통령에 대한 탄핵 절차가 시작되면 실제 계엄령을 선포할 수 있으니 이에 대비해야 한다고 보는 당내 의견이 있기 때문으로 분석된다. 실제 민주당은 일련의 의혹 제기는 계엄 선포 상황이 오는 것을 미리 막기 위해 경고하는 것이라고 주장하고 있기도 하다.<br>한편으로는 강성 지지층의 의혹 제기에 호응하는 것이라는 추정도 있다. 이른바 ‘개딸’로 불리는 강성 지지층이 당을 장악하고 있는 상황과 무관하지 않다는 평가다. 열성 지지층이 주로 접하는 친야 성향 커뮤니티와 유튜브에선 윤 대통령이 실제 계엄령을 선포할 것이라는 의혹이 확산하고 있다. 민주당이 이런 여론을 감안해 계엄령 의혹을 거듭 제기한다는 분석이 가능하다.<br>계엄령은 헌법 77조에 따라 전시·사변이나 이에 준하는 국가비상사태에서 질서유지가 필요할 때 대통령이 군대를 동원해 치안·사법권을 유지하는 조치로 국방장관과 행안장관이 건의하는 구조다. 계엄을 선포하면 대통령은 지체없이 국회에 통보하고 국회는 재적의원 과반 찬성으로 해제를 요구할 수 있다.","date":"2024-09-08T15:19:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240908500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김동연, 이재명에 반기…“전 국민 25만원 지원, 동의하지 않는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908141706_V.jpg' width=100px align=left><!-- 그림 1610160 --><br>김동연 경기도지사가 이재명 더불어민주당 대표의 핵심 정책인 ‘전 국민 25만원 지원’에 대해 “동의하지 않는다”고 했다.<br>김 지사는 “지금 상황에서 (전 국민 25만원) 지원금이나 도움을 주는 것에 대해 원론적으로 찬성하지만, 전 국민에게 나눠주는 방법은 동의하지 않는다”고 밝혔다.<br><!-- MobileAdNew center -->그는 지난 7일 유튜브 ‘삼프로TV’에서 “전 국민 지급이냐, 선별로 지급하냐, 어느 쪽이냐”는 질문을 받자 “보다 어려운 계층에 두껍고 촘촘하게 주는 방식이어야 한다”고 밝혔다. 해당 영상은 녹화영상으로, 지난달 촬영된 것으로 전해졌다.<br>김 지사는 “지금 확대 재정을 가져야 할 때다. 나는 나라 살림을 10년 동안 해왔기 때문에 거기에 대해서는 확신이 있다”며 “확대 재정을 통해 어려운 상황에 지원금을 주는 건 동의하지만, 보다 어려운 계층에 두껍고 촘촘하게 주는 식으로 갔으면 좋겠다”고 했다.<br>이어 “금리나 통화나 환율은 누구에게나 해당하지만, 재정은 타겟팅이 가능하다. 지급하려는 계층에 대해 금액에 차이를 두면 지원할 수 있다. 재정은 돈을 가장 효율적으로 목적에 맞게 써야 한다”고 했다.<br><!-- 광고 right -->그러면서 “전 국민에게 25만 원 나눠주면 13조 원이 든다고 한다. 13조는 하늘에서 떨어지는 돈이 아니다. 13조로 할 수 있는 다른 모든 사업을 포기한 결과”라고 했다.<br>김 지사는 “어려운 분들이 소비 성향이 높다. 2020년 전 국민 재난지원금 줬을 때 그게 소비랑 연결되는 게 높지 않았다. (소비하는) 중산층 이하라든지 또는 소상공인, 자영업자에게 두텁게 하면 경제 활성화를 위해서도 좋고, 타겟팅할 수 있는 재정 역할도 된다”고 했다.","date":"2024-09-08T14:17:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240908500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"KADEX 2024에 모여드는 글로벌 밀리터리 인플루언서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/08/SSC_20240908105338_V.jpg' width=100px align=left><!-- 그림 1610127 --><br>KADEX 2024 집행위원회 측은 6개국 군사 전문 인플루언서들을 이번 전시회에 초청했다고 8일 밝혔다.<br>집행위에 따르면 호주·독일·핀란드·스페인·멕시코·벨기에 등 6개국의 무기 전문 인플루언서가 KADEX 2024에 참석한다. 이외에도 5개국 6개 채널 인플루언서에게 참석 여부를 타진 중이다.<br><!-- MobileAdNew center -->현재까지 참석 확정을 통보한 인플루언서들의 구독자를 합하면 603만명 이상이다.<br>집행위는 이들 채널을 통해 KADEX 2024가 알려지면 전 세계 군사무기 전문유투브 채널을 통해 KADEX 2024 참가기업에 대한 정보가 보도될 것으로 기대하고 있다.<br>호주를 기반으로 하는 패룬(Perun) 채널은 구독자를 54만 3000명을 보유한, 호주에서 가장 영향력 있는 밀리터리 인플루언서로 알려져 있다.<br><!-- 광고 right -->집행위는 패룬의 이번 행사 참석이 지난해 성공한 레드백 장갑차 호주 수출 등 호주를 대상으로 한 K-방산 수출 전선에 큰 도움이 될 것으로 기대한다. 호주 정부는 이번 KADEX 2024에 우리나라 방위사업청에 해당하는 획득관리단(Capability Acquisition and Sustainment Group)과 육군 군수사령부, 주한 호주대사관 등에서 참관단 13명이 참석하기로 해 양국 간 우호 관계가 더 깊어질 것으로 기대하고 있다.<br><!-- MobileAdNew center -->또 스페인어를 기반으로 남미 전역과 유럽을 대상으로 하는 군사 채널 2곳도 참여한다. 385만명의 구독자를 가진 멕시코의 아르마피디아(Armapedia) 채널과 구독자 140만명을 보유하고 있는 스페인의 비주얼폴리틱(VisualPolitik EN) 채널이다.<br>이 채널들은 스페인과 멕시코뿐만 아니라 스페인어를 쓰는 남미 전역을 커버하면서 무기 시스템과 군사 전술에 이르는 군사 전문 유투버로 알려져 있다. 특히 아르마피디아는 방산 관련 멕시코 최대규모의 구독자를 보유하고 있는 유투버이며, 인스타그램 구독자도 26만 6000명을 보유하고 있다.<br>KADEX 2024에는 페루, 에콰도르, 콜롬비아에서 육군 참모총장 또는 대리인을 파견할 것으로 예정돼 있어 이들의 활동과 참가기업의 제품 관련 내용이 함께 보도될 것으로 예상된다.<br>방위산업 최강국 중 하나인 독일을 기반으로 하는 판제르우니벌줌(PANZER-UNIVERSUM) 채널도 참석하기로 했다. 이 채널에서는 독일 제품과 한국 제품의 비교분석이 많이 이뤄질 것으로 보인다.<br>또 K-방산의 큰손으로 떠오르는 핀란드 시장 공략을 위해 핀란드 인플루언서 마이티핀란드(Might Finland)도 KADEX 2024에 참석한다. 마이티핀란드는 핀란드 내에서는 가장 큰 국방 팟캐스트다. 인스타그램에서도 7만명 이상의 팔로워를 보유하고 있다.<br>이외에 벨기에를 기반으로 활동하면서 19만여명의 구독자를 보유하고 있는 DefenseWebTV가 KADEX 2024의 미디어 파트너로 참여할 예정이다.<br>이들은 10월 1일 입국하여 10월 5일까지 계룡대에 머물며 KADEX 2024에 대한 취재와 방송을 진행할 예정이다. 참가기업 중에서 이들과의 인터뷰를 원할 경우 집행위원회가 주선할 계획이다. 또한 이들 유튜버는 참가기업, 우리나라 연구기관 관계자들과의 인터뷰를 진행해 K-방산에 대한 상세한 정보를 전달할 예정이다. 유튜버들은 무기에 대한 영상뿐만 아니라 브이로그를 통해 KADEX 2024의 분위기를 전달하고, 짧고 임팩트 있는 쇼츠를 제작해 현장 분위기를 실시간으로 공유할 예정이다.<br>이들은 모두 한화에어로스페이스와 현대로템과 현대위아, KAI, LIG넥스원, 풍산 등 우리나라 대표기업에 대한 심층취재 및 인터뷰를 원하고 있다고 집행위 관계자는 전했다.<br>현재 집행위원회에 참가 신청을 알려온 해외 인플루언서는 6개 채널이지만 그 이외에도 더 많은 해외 유투버들이 참여할 것으로 보인다.<br>허욱구 집행위 사무총장은 “해외 인플루언서를 통한 K-방산의 홍보는 시대변화에 민감하게 대응하는 KADEX만의 새로운 시도”라면서 “기존 미디어와 함께 SNS 채널을 통한 K-방산 홍보에 최선을 다할 것”이라고 말했다.","date":"2024-09-08T10:53:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240908500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한, 새벽까지 풍선 190개 날려…‘쓰레기 수급 원활’ 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/07/SSC_20240907110749_V.jpg' width=100px align=left><!-- 그림 1610005 --><br><!-- 그림 1610006 --><br>북한이 지난 6일 밤부터 7일 새벽까지 남쪽을 향해 쓰레기 풍선 190여개를 띄웠다고 합동참모본부가 밝혔다. 풍선의 내용물은 종이류, 비닐, 플라스틱병 등 생활 쓰레기이며, 안전 위해 물질은 없었다.<br><!-- MobileAdNew center -->북한은 지난 4일부터 전날까지 사흘 연속, 4회에 걸쳐 남쪽으로 풍선을 보냈다.<br>북한은 지난 5월 말부터 남쪽으로 풍선을 띄우고 있다. 초기에는 오물을 실었다가 이후 깨끗한 종이와 비닐 등을 보내더니 최근에는 사용한 흔적이 있는 페트병 등이 발견되는 것으로 알려졌다.<br>지난달 10일 이후 한달 가까이 풍선을 날리지 않던 북한이 이달 들어 다시금 풍선 띄우기에 연속해서 나선 것은 쓰레기 등 풍선에 실을 자재의 수급이 원활해졌기 때문일 수 있다는 관측이 나온다.<br><!-- 광고 right -->풍향상 남쪽으로 풍선이 날아갈 확률이 높지 않은 상황에서 부양을 강행하는 경우도 잦아졌는데, 남측 민간 단체의 대북 풍선에 맞대응하라는 상부의 압박 때문 아니냐는 분석이 군 안팎에서 제기된다.<br><!-- MobileAdNew center -->경기북부경찰청은 지난 6일 오전 5시 부터 7일 오전 5시까지 북한에서 남으로 띄운 쓰레기 풍선 관련 112신고 60건이 접수됐다고 밝혔다. 경찰은 이 중 54건을 군에 넘겼으며 별다른 피해는 없는 것으로 전해졌다.<br>군은 북한의 쓰레기 풍선 부양 증가에도 ‘안전 수거 후 확인’ 기조를 이어간다는 방침이다.<br>군 관계자는 “군은 국민 안전을 최우선으로 고려한 가운데 흔들리지 않고 대응 매뉴얼에 따라 기본 원칙대로 차분하게 대응할 것”이라고 말했다.","date":"2024-09-07T11:08:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240907500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희·유코, K팝 엔터사 방문…“한일 아티스트 융합하면 아시아 문화의 힘 강해질 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/06/SSC_20240906230842_V.jpg' width=100px align=left><strong class=\"subTitle_s0\">김건희 “전 세계 다니면 K팝 인기 실감”<br/>유코 “여러분 덕분에 한일 국민 마음 열어”</strong><!-- 그림 1609943 --><br>윤석열 대통령의 부인 김건희 여사는 6일 기시다 후미오 일본 총리 부인 유코 여사와 K팝 엔터테인먼트사를 방문하는 등 친교 일정을 가졌다.<br>김 여사는 이날 오후 유코 여사와 함께 K팝 엔터테인먼트사를 방문해 K팝 산업의 세계적 성과와 의미에 관해 이야기나눴다고 정혜전 대변인이 서면 브리핑에서 전했다. 김 여사와 유코 여사와의 만남은 작년 9월 이후 1년 만이며, 두 여사는 지난해 5번 이상 만나 한일 양국 영부인으로서 우정을 쌓아왔다.<br><!-- MobileAdNew center -->김 여사와 유코 여사는 K팝 아이돌을 꿈꾸며 한국에서 훈련하는 일본인 연습생, 일본 데뷔를 앞둔 그룹 관계자를 격려하고 양국의 문화교류 방안에 관해 이야기를 나눴다.<br>김 여사가 연습생들에게 “어린 나이에 자신의 미래를 위해 일본에서 한국으로 왔는데, 그 동기가 궁금하다”고 질문하자 한 연습생은 “BTS의 공연을 보고 큰 감동을 해 한국에 오게 됐다”고 답했다.<br>김 여사는 이어 “전 세계를 다니면 상상할 수 없을 정도로 K팝의 인기를 실감하게 된다”면서 “K팝이 이렇게 전 세계 대중문화를 이끌어 올 수 있는 이유가 무엇인지 궁금하다”고 했다. 이에 대해 엔터테인먼트사 대표는 “K팝은 ‘팬덤 비즈니스 모델’에 기초한다”면서 “아티스트가 북미와 달리 시대의 아픔과 즐거움을 팬들과 함께 공유하려고 노력해 팬덤을 형성한 것이 K팝 산업 성장의 원동력이라고 생각한다”고 밝혔습니다.<br><!-- 광고 right -->김 여사가 “우리 K팝이 이 시대 젊은이들의 고민과 꿈을 어떻게 잘 보여줬길래 산업적으로 크게 성장할 수 있었는지” 묻자 엔터테인먼트사 관계자는 “소셜미디어의 발전으로 사회가 분절화되면서 사람들이 외로움을 많이 느낀다”며 “아티스트와 팬 간에 활발한 교류를 통해 사람들의 외로움을 달래주는 게 K팝의 성공비결”이라고 설명했다.<br><!-- MobileAdNew center -->간담회를 마치며 유코 여사는 “전 세계적으로 인기가 많은 K팝의 일원으로 노력하고 있는 여러분이 일본의 자랑”이라면서 “여러분들의 노력 덕분에 한국과 일본 국민이 서로 마음을 열어 이해가 깊어지고 있다”고 말했다. 유코 여사는 이어 “음악의 힘은 대단한데, 아티스트가 되기를 바라는 여러분의 꿈이 이뤄지길 응원한다”며 격려했다.<br>김 여사는 연습생들을 보며 “많은 젊은이들이 자신의 꿈을 찾기 위해서 노력하는데, 여기 계신 분들은 자신의 꿈을 찾아 한국까지 온 걸 기쁘게 생각한다”고 말했다. 김 여사는 이어 “한국의 음악산업이 매우 커지고 있다”면서 “음악 산업 전체 수출액 중 일본에 대한 수출이 39%에 달한다”며 활발해진 한일 문화교류를 강조했다. 김 여사는 특히 “한국과 일본은 문화적 공통점이 많은데, 한일 아티스트들이 서로 융합하면 아시아 문화의 힘이 강해질 것”이라면서 “여러분의 꿈을 응원한다”고 격려했다. 김 여사는 끝으로 현장의 연습생들에게 “여러분들이 자신의 재능과 꿈, 많은 감정들을 음악에 담아 대중들과 공감하면, 그 음악으로 사람들이 치유되고 팬덤도 많이 생길 것”이라고 했다.<br>김 여사와 유코 여사는 안무연습실, 녹음실, 스타일링룸 등 내부 시설을 둘러보며 음반 제작과 아이돌 연습생 육성 과정 등에 대한 설명을 청취했다.<br>행사를 마치며 김 여사는 “전 세계 실버 인구가 늘어나면서 음악산업도 실버 시장이 매우 커질 것”이라면서 “K팝이 아날로그 느낌을 기반으로 실버층을 개척해 보는 것도 좋겠다”고 제안했고, 회사 대표는 “여사님이 신사업을 제안해 주셔서 너무 감사하다”고 말하며 김 여사에게 또다시 방문해 달라고 요청했다.","date":"2024-09-06T23:08:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500300"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한, 또 쓰레기 풍선 날렸다…사흘 연속 네 번째","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/06/SSC_20240906191815_V.jpg' width=100px align=left><!-- 그림 1609916 --><br>북한이 6일 오후 또 쓰레기 풍선을 남쪽으로 날려 보내며 지난 4일 이후 매일 도발을 이어가고 있다.<br>합동참모본부는 6일 “북한이 대남 쓰레기 풍선(추정)을 또다시 부양하고 있다”며 “풍향 변화에 따라 경기 북부 지역으로 이동할 가능성이 있다”고 밝혔다.<br><!-- MobileAdNew center -->합참은 적재물 낙하에 주의하고, 떨어진 풍선은 접촉하지 말고 군부대나 경찰에 신고해달라고 당부했다.<br>북한은 지난 4일 밤부터 5일 오전까지 480여개, 5일 오후부터 이날 새벽까지 260여개의 풍선을 보냈다. 이번까지 사흘 연속으로 4차례에 걸쳐 남쪽으로 풍선을 보내고 있다. 내용물은 주로 종이 등 쓰레기인 것으로 알려졌고, 풍선에 매달린 낙하물 봉지에는 여러 개의 묶음이 들어있어 상공에서 터지면 여러 개의 작은 봉지로 분리돼 흩어지는 특징을 보인다고 합참은 설명했다.<!-- 광고 right -->","date":"2024-09-06T19:18:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240906500285"}]