[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 의전비서관에 김건희 여사 대학원 동기 김승희 승진 임명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/15/SSC_20230415174853_V.jpg' width=100px align=left>대통령실 의전비서관에 김승희 선임행정관이 임명되는 등 일부 실무진 개편이 이뤄졌다.<br>대통령실은 윤석열 대통령이 김일범 전 비서관 사퇴로 공석인 대통령실 의전비서관에 김승희 의전비서관실 선임행정관을 승진 임명했다고 14일 전했다. 의전비서관은 대통령 부부의 각종 국내외 행사를 밀착해서 보좌하는 업무를 맡는다.<!-- 그림 1420207 -->김승희 신임 의전비서관은 지난달 10일 김일범 전 의전비서관이 석연치 않은 이유로 사퇴한 뒤, 선임행정관으로서 의전비서관 직무대리로 일했다. 김 비서관을 승진 임명한 것은 오는 26일 윤 대통령의 미국 국빈방문과 한-미 정상회담을 정상적으로 준비하기 위한 판단으로 보인다.<br>대통령실 한 관계자는 “김 선임행정관은 의전비서관 공석 상황에서도 비서관실을 안정적으로 이끌어왔다. 애초부터 다른 사람으로 채우지 않아도 된다는 말이 있을 정도였다”며 “대선 당시부터 김 선임 행정관의 능력은 검증됐다고 보면 된다”고 평했다.<br><!-- MobileAdNew center -->김 비서관은 서울 강남에 있는 한 이벤트 대행회사 대표 출신으로, 2021년 6월 윤 대통령 정계 입문 때부터 일을 도왔다. 김건희 여사와는 2009년 고려대학교 언론대학원 최고위 과정 동기로 이른바 ‘김건희 사람’으로 분류된다. 대선 때는 국민의힘 선거대책본부에서 홍보기획단장을 맡았으며, 정부 출범 뒤에는 대통령실 의전비서관실 선임행정관으로 근무했다.<br>아울러 뉴미디어비서관 직무대리를 겸직하고 있던 천효정 부대변인은 의원면직 처리됐다. 천 부대변인은 대변인실 소속이었다 뉴미디어비서관실로 옮고 업무를 해왔다. 직책은 부대변인이었으나 직위는 선임행정관이다. 이 외에도 대통령실 대외협력비서관실 행정관도 사직처리 되는 등 윤 대통령 취임 1주년(5월10일)을 앞두고 대통령실 개편이 본격 시작된 것으로 보인다.<!-- 그림 1420208 -->한편 15일 더불어민주당은 대통령실이 김 선임행정관을 의전비서관으로 발탁한 것을 두고 “이상한 인사 파문의 끝은 김건희 여사 최측근의 승진”이라고 비판했다.<br><!-- 광고 right -->강선우 대변인은 이날 오전 국회 소통관에서 브리핑을 통해 “김 의전비서관은 김 여사의 대학원 동기로 소위 ‘김건희 라인’으로 분류되는 인사”라며 이같이 밝혔다.<br>이어 “대통령의 국내외 일정과 동선을 책임지는 자리에 영부인 측근을 기용한 사례는 최초일 것”이라고 지적했다.<br>강 대변인은 또 “최근 윤석열 대통령만큼이나 활발하게 대외활동을 하던 김건희 여사. 제발 만들라는 제2부속실은 안 만들고 의전비서관실을 제2부속실화한 것인가”라고 반문했다.<br>또한 “김 의전비서관은 대통령실 외교안보 라인 전격 경질 의혹의 한복판에 서 있던 장본인”이라며 “대통령실 외교안보 라인의 교체에 대해서 국민이 납득할 만한 설명 없이 어물쩍 넘어가더니, 결국 김건희 여사 최측근 임명으로 마무리되는 것인가”라고도 했다.<br>강 대변인은 “지금 한가하게 김건희 여사 최측근을 챙겨주고 있을 때가 아니”라며 “대통령실은 연이은 외교참사에 대한 책임을 물어 김태효 국가안보실 1차장과 김 의전비서관을 즉각 문책하라”고 촉구했다.","date":"2023-04-15T17:48:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230415500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 美 도청 의혹 보도에 “국익 우선이 언론의 옳은 길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/15/SSC_20230415121526_V.jpg' width=100px align=left><div class=con_textbox_01>대통령실이 미국의 한국 국가안보실 도청 의혹에 대한 우리 언론의 보도를 두고 “국익을 먼저 생각하는 것이 옳은 길”이라고 지적했다. 미국의 도청 과정과 진위 여부, 정부 대응의 적절성 등을 둘러싼 언론 보도를 놓고 다소 불편한 심기를 드러낸 것으로 풀이된다. 사실보도와 권력 감시, 비판을 사명으로 하는 언론에 국익 우선을 강조한 것은 정부 언론관에 대한 편견을 심어줄 수도 있는 ‘실언’이었다는 지적도 나온다.</div><!-- 그림 1420152 -->대통령실 관계자는 14일 용산 대통령실 청사에서 미국에서 기밀문건 유출 용의자가 현지에서 체포된 것과 관련한 기자들 질문에 “영국, 프랑스, 이스라엘, 튀르키예 여러 나라들이 이 사건과 관련돼 있다”면서도 “정치권에서 이렇게 정쟁으로 (만들고), 언론에서 이렇게 자세하게 다루는 나라는 없는 것 같다”고 밝혔다.<br>이어 “언론의 자유라는 게 늘 국익과 일치하지 않지만, 만약 국익과 국익이 부딪치는 문제라면 언론은 자국 국익을 먼저 생각하는 것이 옳은 길이 아닌가 그런 생각도 해본다”고 강조했다.<br>야당이 이번 사건을 대통령실을 겨냥한 정치적 공세 소재로 삼고 있다는 비판과 함께, 한국 언론의 보도 방향 또한 국익을 우선해야 한다는 인식을 드러낸 셈이다.<br><!-- MobileAdNew center -->관계자는 “언론에 보도된 내용 중 정보 유출이 된 것은 맞는 것 같다”며 “미국 정부도 인정하고 유출자 신원도 조금 파악이 되는 부분이 있다”고 말했다.<br>그러면서 “그렇지만 아직 전체적인 실상이 파악된 것 같지 않고 그 가운데 한국 관련 정보가 얼마나 있는지, 그 안에서도 공개된 내용이 사실과 일치하는지 그 정확성에 대해선 계속 따져봐야 할 것 같다”며 “공개된 한국 관련 내용 중에서는 사실과 일치하지 않은 부분도 있다”고 강조했다.<br><!-- 광고 right -->아울러 “유출된 정보는 대체로 우크라이나 전쟁과 관련된 것이고 처음에 언론이나 야당이 문제를 제기했던 용산 대통령실 도·감청 문제라든지, 한국을 겨냥한 행동이라든지 이런 것들하고는 거리가 있는 측면이 있다. 조사 결과가 나오면 조금 명확해질 수 있을 것”이라고 설명했다.<br>마지막으로 “한미는 실상을 정확하게 파악하기 위해서 열심히 노력하고 있다”며 “우리 측은 미 측에 정확한 설명이 필요할 경우 합당한 해명을 요구하게 될 것”이라고 밝혔다.<br>앞서 대통령실은 지난 10일에도 이번 사태와 관련해 “양국 상황 파악이 끝나면 우리는 필요할 경우에 미국 측에 합당한 조치를 요청할 계획”이라는 입장을 밝힌 바 있다.<br>이후 김태효 국가안보실 1차장은 다음 날 방미 출국길에서 한미 국방장관의 통화 사실을 공개하며 “공개된 정보의 상당수가 위조됐다는 데 대해서 (한미) 평가가 일치한다”고 밝혔다.<br><!-- MobileAdNew center -->김 차장은 워싱턴 공항에서 기자들을 만나서도 같은 평가를 언급하며 미 정부 측에 전달할 입장이 없다고 설명했다.<br>그러나 미국의 20대 군인이 해당 문건의 첫 유포 용의자로 체포되면서 ‘상당수가 위조’라는 한국 측 평가와 어긋난다는 지적이 나왔다.<!-- 그림 1420153 -->","date":"2023-04-15T12:15:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230415500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“당대표가 마약한다” 신고… 대마 흡연·보관 사실이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/15/SSC_20230415074416_V.jpg' width=100px align=left><!-- 그림 1420117 -->김예원 전 녹색당 공동대표가 대마를 흡연·소지한 혐의로 경찰 조사를 받고 있다는 사실이 뒤늦게 드러났다.<br>15일 경찰에 따르면 김예원 전 대표는 지난해 말부터 올해 초까지 대마를 흡연하고 자택에 대마를 보관한 혐의를 받는다.<br>앞서 서울서부경찰서는 지난 1월 ‘김예원 공동대표가 마약을 하고 있다’는 첩보를 입수해 입건 전 조사에 착수한 뒤 지난 2월 김 전 대표를 입건했다. 지난달엔 김 전 대표의 자택을 압수수색하고 피의자 신분으로 불러 조사도 마쳤다. 추가 조사를 마무리한 뒤 김 전 대표를 검찰에 송치할 예정이다.<br><!-- MobileAdNew center -->김 전 대표는 2019년 청년녹색당 공동운영위원장, 2021년 녹색당 당무위원장을 지냈다. 2021년 7월에는 당 공동대표에 당선됐지만 지난 2월 일신상 사유로 사퇴했다. 경찰 수사가 대표직 사퇴에 영향을 미친 것으로 보인다.<br>녹색당은 공식 홈페이지에 ‘전 공동대표 관련 녹색당 입장문’을 게재하고 “김 전 대표가 사임 이후 대마 흡연 혐의로 경찰 조사를 받았다는 사실을 당에 전달했다”고 밝혔다.<br><!-- 광고 right -->이어 “김 전 대표는 탈당서를 자진해서 제출한 상태”라며 “현재 직책과 당적은 없으나 녹색당의 전 공동대표였기에 당원들께 이 사실을 무거운 마음으로 전한다”고 말했다.<br>끝으로 “당은 추후 사법적 판단 등을 숙고해 조처할 예정”이라며 “근거 없는 추측과 비난은 자제해주시길 부탁드린다”라고 당부했다.","date":"2023-04-15T07:44:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230415500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 전통시장 상인과 인사하는 김건희 여사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414171019_V.jpg' width=100px align=left>김건희 여사가 14일 대전 중구 태평전통시장을 찾아 상인과 인사하고 있다.<!-- 그림 1420039 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T17:10:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 박정희대통령기념관 찾은 김기현 대표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414170815_V.jpg' width=100px align=left>국민의힘 김기현 대표가 14일 서울 마포구 박정희대통령기념관을 방문해 박 전 대통령의 초상화를 살펴보고 있다<!-- 그림 1420035 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-14T17:08:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한일 관계 개선, 日 정부 ‘성의있는 호응’은 언제[외통(外統) 비하인드]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414192811_V.gif' width=100px align=left><strong class=subTitle_s0>서울신문이 외교 안보 분야에서 한 주간 가장 중요한 뉴스의 포인트를 짚는 [외통(外統) 비하인드]를 매주 금요일 선보입니다. 국익과 국익의 각축전이 벌어지는 국제 정세 속에서 외교·통일·안보 정책이 가야 할 길에 대한 고민을 담겠습니다.</strong><br>한일 관계 개선을 위해 우리 정부가 선제적인 행보를 하는데도 불구하고 일본 정부가 이에 발맞춘 ‘성의있는 호응’에 소극적이라는 지적이 나온다. 일제 강제동원 피해 배상 관련해 ‘제3자 변제안’ 실시 등 정부가 국내 비판 여론에도 불구하고 미래 협력에 방점을 찍고 있는 반면, 일본 정부는 ‘2023 외교 청서’, 역사 교과서 왜곡 등 과거 식민지배에 대한 반성은 외면하고 오히려 독도 영유권 주장 등 기존의 퇴행적 입장을 고수하는 것 아니냐는 비판이다.<!-- 그림 1420087 -->일본 하야시 요시마사 외무상은 지난 11일 열린 각의(국무회의)에서 ‘역대 내각의 역사 인식을 계승한다’는 입장은 빠진 ‘외교청사 2023’을 보고했다. 외교청서에선 강제동원 피해 해법과 관련해 “2022년 5월 윤석열 정권 발족 아래 이 문제에 대해 양국 외교 당국 간에 긴밀히 의사소통을 해 왔다”고 적었다. 그러면서 한일 정상회담, 외교장관 회담 등을 소개하며 “2023년 3월 6일 한국 정부가 구조선반도출신노동자(강제동원 피해자) 문제에 대한 입장을 발표했다”며 “같은 날 하야시 외무상이 일한 관계를 건전하게 되돌리는 조치로 평가했다”고 밝혔다.<br>그러나 당시 하야시 외무상이 “일본 정부는 1998년 10월 발표된 일한 공동선언을 포함해 역사 인식에 대한 역대 내각의 입장을 전체적으로 계승하고 있다고 확인한다”고 밝혔던 부분은 외교청서에 포함되지 않았다. 1998년 일한 공동선언은 당시 김대중 대통령과 오부치 게이조 총리가 발표한 ‘김대중-오부치 선언’을 말하며, 일본의 과거 식민지배에 대해 ‘통절한 반성과 진심어린 사죄’가 언급돼 있다.<!-- 그림 1419977 -->또 일본은 지난달 6일 한국 정부가 일제강제동원피해자지원재단을 통해 대위변제 해법을 발표하고 이달 들어 정부안을 수용한 피해자들에 대한 배상급 지급을 시작했지만, ‘반성, 사죄’ 등 직접적인 표현을 하지 않고 있다.<br><!-- MobileAdNew center -->윤석열 정부 들어 북한 핵위협, 경제 안보 등과 맞물려 한미일 3국 협력의 중요성이 격상된 분위기이나, 한일 정상회담을 통한 정상 셔틀외교 복원 후에도 일본은 상응조치를 외면하고 있다. 지지부진한 화이트리스트(수출 심사 우대국) 원상회복 논의, 후쿠시마 원전 오염수 방류 임박 등과 맞물려 일본 측이 실제로 바뀐 게 없는 것 아니냐는 지적마저 나온다.<br>최은미 아산정책연구원 연구위원은 14일 “우리가 강제동원 해법 등 선제적 조치를 하고 일본의 호응을 기다리는 입장에서 일본이 우리 눈높이를 못 따라오고 있는 상황”이라면서 “기시다 총리가 지지율이 다소 오른 상황에서 올해 안 중의원 조기 해산 가능성 등 정치적 변수도 없지 않지만, 국내 정치와 별개로 (과거사 인식·반성 등에 대한) 국내 자생적, 자발적인 여론이 생겨야 한다. 민간에서 역사인식 관련한 목소리들이 나와야 한다는 점에서 공공외교의 중요성이 그 어느 때보다 높아진 셈”이라고 지적했다.<br><!-- 광고 right -->최 연구위원은 “기시다 총리 답방 때 과거사 언급 등을 포함해 한국민을 향해 유의미한 메시지가 나올 수 있도록 물밑 외교를 지금부터라도 해야 하고, 이와 관련한 메시지 발신을 해야 한다”고 강조했다.","date":"2023-04-14T15:27:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 신형 고체연료 ICBM ‘화성18형’ 시험발사 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414101339_V.jpg' width=100px align=left>북한이 지난 13일 고체연료를 사용한 ‘화성포18형’ 미사일을 발사했다고 북한 조선중앙통신이 14일 보도했다. 김정은 국무위원장도 시험발사 현장을 아내 리설주, 둘째딸 김주애, 여동생 김여정과 함께 사찰한 것으로 확인됐다.<br>조선중앙통신은 “13일 공화국 전략무력의 전망적인 핵심주력수단으로, 중대한 전쟁억제력의 사명을 수행하게 될 새형의 대륙간탄도미싸일 화성포18형 시험발사가 단행되였다”며 이같이 전했다.<br>통신은 “신형대륙간탄도미싸일시험발사는 주변국가들의 안전에 그 어떤 부정적 영향도 주지 않았다”면서 “분리된 1계단은 함경남도 금야군 호도반도앞 10㎞ 해상에, 2계단은 함경북도 어랑군 동쪽 335㎞ 해상에 안전하게 락탄되였다”고 설명했다.<br><!-- MobileAdNew center -->이어 “시험발사를 통해 신형전략무기체계의 모든 정수들이 설계상 요구에 정확히 도달되였으며, 신형대륙간탄도미싸일이 보다 군사적효용성이 큰 위력적인 전략적공격수단으로 된다는 담보와 신뢰를 가질수 있게 되였다”고 주장했다.<br>통신은 그러면서 “화성포18형 무기체계는 조선민주주의인민공화국을 방어하고 침략을 억제하며 국가의 안전을 수호하는데서 가장 강위력한 핵심주력 수단으로서 중대한 자기의 사명과 임무를 맡아 수행하게 된다”고 강조했다.<!-- 그림 1419805 -->특히 김 위원장은 발사 성과에 ‘만족’을 표시했다. 그는 “화성포18형 개발은 우리의 전략적억제력 구성부분을 크게 재편시킬 것”이라며 “핵반격 태세의 효용성을 급진전시키고 공세적인 군사전략의 실용성을 변혁시키게 될 것”이라고 밝혔다.<br><!-- 광고 right -->김정은의 말은 액체연료 ICBM보다 발사 준비 시간을 대폭 단축할 수 있는 고체연료 ICBM의 특성을 강조한 것으로 보인다.<br>또 김정은은 “적들에게 시종 치명적이며 공세적인 대응을 가해 극도의 불안과 공포에 시달리게 할 것”이라며 “반드시 불가극복의 위협에 직면하게 만들어 잘못된 저들의 선택에 대하여 후회하고 절망에 빠지게 할 것”이라고 했다.<br>전날 합동참모본부는 오전 7시 23분쯤 평양 인근에서 동해상으로 발사한 중거리급 이상 탄도미사일 1발을 포착했다. 탄도미사일은 정상보다 높은 각도로 발사돼 약 1000㎞ 비행 후 동해상에 떨어졌다.<br>홍민 통일연구원 북한연구실장은 “북한이 단거리급 미사일, 잠수함발사탄도미사일(SLBM), 극초음속미사일 등은 이미 고체연료형으로 개발 완료했거나 개발 중이기에 전략핵무기의 고체연료형화가 가속화될 것으로 보인다”면서 “전략적 억제력 구성부분을 크게 재편한다는 것은 군사전략에서 변혁으로 볼 수 있다”고 짚었다.<br>정성장 세종연구소 통일전략연구실장은 “김정은이 이번에도 ‘가장 사랑하는 자제분’ 김주애 등 가족과 함께 시험발사를 참관했는데, 노동신문은 1면부터 3면까지 김정은과 김주애 사진을 게재해 김주애의 특별한 지위를 다시 과시했다”고 부각했다. 그러면서 “일각에서 나오는 리설주와 김여정 파워 게임설을 불식시키려는 듯 이들이 함께 활짝 웃는 모습이 들어간 사진을 게재한 것도 주목된다”고 덧붙였다.","date":"2023-04-14T10:13:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 한미회담 前 ‘고강도 도발’… 7차 핵실험·ICBM 정상발사 나서나 [뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/14/SSC_20230414021242_V.png' width=100px align=left><strong class=subTitle_s2>北, 중앙군사위 뒤 미사일 도발<br/>태양절·軍창건기념일 등 잇따라<br/>신무기 도발 계속, 결속 다질 수도<br/>일주일째 남북 정기통화도 불응</strong><br><!-- 그림 1419669 -->북한이 태양절(김일성 주석 생일)을 이틀 앞둔 13일 중거리급 이상의 탄도미사일을 발사하면서 이를 시작으로 대내외 정치일정을 노려 한미를 겨냥한 도발 수위를 높일 수 있다는 우려가 커졌다.<br>이번 미사일 발사는 김정은 북한 국무위원장이 지난 10일 당 중앙군사위원회 확대회의에서 남한 지도를 가리켜 가며 지시한 ‘전쟁억제력의 공세적 확대’ 중 하나로 관측된다. 북한은 지난 2월 당 중앙군사위 회의를 연 뒤 대륙간탄도미사일(ICBM) 화성 15형을 발사하고, 3월엔 중앙군사위 회의를 연 뒤 ICBM 화성 17형을 발사한 바 있다. 중앙군사위 회의 직후 도발에 착수하는 패턴에 따라 이번에도 발사에 나선 것이다.<!-- 그림 1419648 -->북한이 발사한 탄도미사일이 고체연료 ICBM일 경우엔 ‘최대 명절’인 태양절을 앞두고 지난 2월 북한 주민에게 처음 공개한 신형 무기의 시험발사에 성공했다고 선전하며 내부 결속을 다지려는 행보로도 읽힌다. 북한은 지난해 12월 140tf(톤포스) ‘대출력 고체연료 발동기’(로켓 엔진)의 지상 분출 시험에 성공한 데 이어 지난 2월 열병식에선 고체연료 ICBM 추정 신형 무기 4기를 공개했다.<br><!-- MobileAdNew center -->북한은 태양절뿐만 아니라 오는 25일 조선인민혁명군 창건 91주년 등 기념일을 앞두고 있어 추가 도발에 나설 수 있다는 우려가 나온다. 또 윤석열 대통령과 조 바이든 미국 대통령이 오는 26일 미국에서 한미 정상회담을 열기에 앞서 대미 압박 수위를 높일 가능성도 있다. 북한은 지난달 16일 한일 정상회담 당일에도 ICBM 화성 17형을 발사한 바 있다. 특히 북한이 그동안 공언해 온 군사정찰위성 발사, ICBM의 정상각도 발사나 지난달 공개한 전술핵탄두의 실험 등이 거론된다.<br>김열수 한국군사문제연구원 안보전략실장은 “이날 탄도미사일 발사는 태양절과 한미 정상회담 등 정치 일정을 염두에 둔 도발 국면의 시작이고 이 국면은 일본에서 열리는 주요 7개국(G7) 정상회의까지 이어질 수 있다”며 “북한이 공언한 정찰위성 1호의 발사, ICBM 화성 17형의 정상각도 발사, 7차 핵실험 가능성이 남아 있다”고 설명했다.<br><!-- 광고 right -->또 고체연료 ICBM의 추가 발사 가능성도 제기된다. 홍민 통일연구원 북한연구실장은 “발사된 미사일이 고체연료 ICBM이 맞다면 실험 첫 단계 정도일 것”이라며 “북한이 성능 확인을 위해 추가적으로 실험을 이어 가며 대미 압박에 나설 수 있다”고 설명했다. 군 관계자 역시 미사일 발사에 대해 “새로운 체계에 대한 시험발사 목적이 있다고 본다”면서 “추가 도발 가능성도 열어 놓고 있다”고 밝혔다.<br>북한은 이날도 남북공동연락사무소와 동·서해 군 통신선을 이용한 정기통화에 응하지 않았다. 지난 7일부터 일주일째 남북 간 정기적인 연락 채널이 중단되면서 소규모·우발적 충돌 상황을 관리할 수 있는 최소한의 장치도 없다는 우려가 나온다.","date":"2023-04-14T02:12:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230414005006"}]