[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주올레길과 ‘산티아고 순례길’ 공동완주증서 발급 100명 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229084758_V.png' width=100px align=left><!-- 그림 1379212 -->치유와 위로의 길, 그 길을 끝까지 가면 무엇이 있을까. 제주올레길과 스페인 산티아고 순례길을 각각 100㎞ 이상 걷고 ‘공동완주증서’와 ‘공동완주메달’을 받은 여행자들이 100명을 넘어섰다.<br>29일 제주올레에 따르면 제주올레길과 산티아고 순례길을 각각 100㎞ 이상 걷고 두 길의 완주증서를 수령한 완주자가 제주올레여행자센터 혹은 스페인 산티아고 순례자 안내센터 완주증 발급처에 완주증서를 제시하면 공동완주증서·메달을 발급받을 수 있다. 또한 ‘공동완주 홈페이지 명예의 전당’에 완주자의 성명, 완주일자, 기념사진이 업로드 되어 완주 기록을 공식적으로 남길 수 있으며 과거에 발급받은 완주증으로도 인증 받을 수 있다.<br>제주올레 길과 산티아고 순례길의 공동완주인증제는 지난 7월 12일 사단법인 제주올레와 스페인 갈리시아주·산티아고순례자협회가 ‘우정의 길’ 협약을 맺고 도입한 제도다.<br><!-- MobileAdNew center -->두 길의 공동완주 인증은 9월 1일부터 시작됐으며, 지난 27일 기준 113명을 돌파할 정도로 도보여행자들의 큰 호응을 얻는 중이다.<!-- 그림 1379213 -->공동완주인증제는 세계의 도보 여행가들이 제주도와 스페인 산티아고를 오가며 길에서 치유와 위로의 시간을 경험하는 기회를 제공함과 동시에, 양국의 자연스러운 관광 교류 활성화에도 도움을 줄 것으로 기대를 모으고 있다. 양국은 의미 있는 협약을 기념하기 위해 두 길을 상징하는 표지석을 교환했으며 ‘제주올레 1코스 이생진 시비거리’에는 산티아고 순례길을 상징하는 조가비 문양 표지석이, ‘산티아고 몬테 드 고조 공원’에는 제주올레의 상징 표식인 간세가 세워져 있다.<br>서명숙 제주올레 이사장은 “공동완주인증제를 통해 보다 많은 도보여행자들이 제주올레 길과 산티아고 순례길을 두루 경험하고, 길 위에서 양국을 더 가깝게 느끼는 계기가 되길 바란다”고 전했다.<br><!-- 광고 right -->","date":"2022-12-29T08:49:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘재벌집 막내아들’과 ‘나노마신’의 산실 문피아 설립 10주년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229051956_V.jpg' width=100px align=left><!-- 그림 1379183 -->JTBC ‘재벌집 막내아들’을 히트작으로 만들어 웹소설-웹툰-드라마 흥행 공식을 만든 웹소설 플랫폼인 문피아가 설립 10주년을 맞았다.<br>네이버웹툰은 자회사 문피아가 원천 스토리 지식재산권(IP)을 배출하는 플랫폼으로 입지를 다지고 있다며 지난 10년의 성과를 28일 밝혔다. 문피아는 판타지와 무협 장르에 특화된 웹소설 오픈 플랫폼으로, 지금까지 연재된 작품 수는 약 7만편이다.<br>자신만 다 읽은 비인기 소설이 현실이 되는 ‘전지적 독자 시점’, 대기업 샐러리맨이 재벌가에서 환생한다는 내용의 ‘재벌집 막내아들’ 등이 히트작으로 꼽힌다. 지난해 9월 네이버웹툰 자회사로 편입된 이후에는 웹툰, 드라마 등으로 확장할 수 있는 원천 IP를 제공하며 가치사슬의 한 축으로 자리매김했다.<br><!-- MobileAdNew center -->지금까지 ‘전지적 독자 시점’, ‘나노마신’, ‘천재의 게임방송’, ‘초월자 학원의 수강생이 되었다’, ‘서브 남주가 파업하면 생기는 일’, ‘재벌집 막내아들’ 등 인기 웹소설이 줄줄이 웹툰으로 제작됐다. 특히 ‘재벌집 막내아들’은 최근 드라마로 제작돼 선풍적인 인기를 끌었으며, ‘전지적 독자 시점’과 ‘나노마신’은 네이버웹툰 수요웹툰·목요웹툰에서 각각 남성 독자 인기 1위를 기록하고 있다.<br>문피아는 무협 작가 출신인 김환철 대표가 설립한 1세대 웹소설 플랫폼이다. 2002년 9월 고무림이란 사이트로 무협 소설 독자들을 위한 플랫폼으로 시작해 이후 판타지 장르를 받아들이며 2006년 문피아로 이름을 바꾸며 무협을 넘어 판타지, 게임 판타지, 로맨스, 일반 소설, 라이트 노벨, 현대 판타지 등 다양한 장르를 다루게 된다.<br><!-- 광고 right -->2012년에 정식 웹소설 사이트로 발돋움한 문피아는 웹소설 시장에서 네이버와 카카오에 이어 3위를 기록해 왔다. 네이버나 카카오는 등록된 작가만 연재할 수 있도록 했지만, 문피아는 누구나 연재를 시도할 수 있다는 장점이 있었다. 국내 판타지·무협 웹소설 작가 지망생의 ‘등용문’으로 꼽혀 왔다. 등록된 웹소설 작가만 약 6만 3000명을 헤아린다.<br>지난해 문피아가 네이버에 인수될 당시 지표를 보면, 2020년 매출이 417억 원, 영업이익은 73억원이었다. 2019년에 견줘 각각 45.2%, 38.8% 늘었다. 월 평균 페이지뷰는 1억회를 넘어선다고 알려졌다.<br>네이버웹툰은 문피아의 주식 325만 5511주를 1082억원에 취득해 문피아의 지분 36.08%를 보유하게 됐다. 이달에도 중국 텐센트 계열 출판업체 자회사인 ‘클라우더리 홀딩스 리미티드’가 갖고 있던 문피아 주식을 취득하기로 결정해 누적 지분율 57.78%에 이르게 됐다.<br>손제호 문피아 대표는 “앞으로도 글로벌 시장이 주목하는 원천 스토리를 계속 발굴해 웹소설 시장 저변을 확대하겠다”고 말했다.<br>","date":"2022-12-29T05:20:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"잘나간 한국문학","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228190013_V.jpg' width=100px align=left><!-- 그림 1379125 -->올해 4편의 한국문학이 외국의 문학상을 받고, 9편은 유력 문학상 후보에 오른 것으로 집계됐다.<!-- 그림 1379126 -->한국문학번역원이 올 한 해 우리 문학의 진출 상황을 집계한 결과 번역원 지원을 받아 27개 언어권 150여종의 한국문학이 외국에서 출간됐다. 정유정(6종), 김영하(4종), 한강(4종), 김애란(3종), 장강명(3종) 등 중견 작가들 작품들이 번역 출간됐다. 김초엽(3종), 배명훈(3종), 정보라(3종), 이미예(3종) 등 SF·판타지 장르 작가들도 이름을 올렸다. 여성서사로 공감대를 이끌어 낸 김혜진과 깊이 있는 그래픽노블로 여러 문학상을 휩쓴 김금숙의 작품도 각각 5종이 번역돼 해외 독자를 만났다.<!-- 그림 1379127 -->전년도에 이어 시, 소설, 그래픽노블 등 다양한 작품이 국제 문학·번역상에서 수상하거나 후보에 오른 것으로 확인됐다. 손원평이 ‘서른의 반격’①으로 일본서점대상, 김소연은 시집 ‘한 글자 사전’②으로 일본번역대상을 받았다. 김금숙의 그래픽노블 ‘풀’③이 뮤리엘 만화상을 수상했고 이영주의 ‘차가운 사탕들’④은 미국 루시엔스트릭 번역상에 이름을 올렸다.<!-- 그림 1379128 -->전 세계적으로 권위 있는 문학상 후보로 이름을 올린 작품들도 주목을 받았다. 부커상에 정보라 ‘저주토끼’와 박상영 ‘대도시의 사랑법’이 각각 최종 후보와 1차 후보에 올랐다. 김혜진 ‘딸에 대하여’는 프랑스 내 아시아문학 활성화를 위해 제정한 에밀 기메 아시아 문학상에 입후보해 유럽 내 다수 출판사가 번역 출간했다. 이소호 시집 ‘캣콜링’과 이혜미 시집 ‘뜻밖의 바닐라’는 각각 영국 시 번역센터에서 운영하는 세라 맥과이어상과 펜 아메리카 재단이 주관하는 펜 아메리카 문학상 후보에 올랐다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229021004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"텅 빈 공간에 유물 하나만 가득… 요즘 박물관 대세는 ‘여백의 미’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228185643_V.jpg' width=100px align=left><!-- 그림 1379123 -->어둠이 깔린 공간 안에 1467개의 별을 새긴 국보 ‘천상열차분야지도 각석’(1395)이 놓여 있다. 그동안 그냥 쉽게 지나치던 각석은 넓은 공간 속에서 유유히 존재감을 뽐내고 관람객들은 15분마다 나오는 영상을 통해 조선의 밤하늘로 시간여행을 한다. 맞은편에는 약 300년의 세월을 건너 제작된 보물 ‘복각 천상열차분야지도 각석’(1687)이 거울처럼 서 있다. 지난 27일 새롭게 문을 연 서울 종로구 국립고궁박물관 과학문화실의 모습이다.<br>요즘 박물관이 ‘여백의 미’에 빠졌다. 유물을 하나라도 더 보여 주려는 욕심을 버리고 중요한 유물 하나만으로 공간을 채운다. 과거 특별전에서 몇 차례 실험적으로 시도했던 것이 요즘 상설전시실 개편의 유행이 된 분위기다.<!-- 그림 1379124 -->지난 12일 개관한 국립경주박물관 불교조각실도 여백의 미를 강조하고 있다. 국보 ‘백률사 금동약사여래입상’(8세기)이 하늘을 상징하는 원형의 간접조명 아래 은은하게 빛난다. 유물에 대한 설명도 달지 않아 관람객들은 오롯이 자신만의 시선으로 불상을 만나게 된다.<br><!-- MobileAdNew center -->지난달 23일 문을 연 서울 용산구 국립중앙박물관 청자실 전시관 중간 ‘고려비색’에는 ‘청자 투각 칠보무늬 향로’(12세기) 등 국보 5점이 넓은 여백 안에 놓인 모습을 볼 수 있다. 국보 ‘반가사유상’ 2점만으로 공간을 채워 화제가 된 국립중앙박물관 ‘사유의 방’ 이후 비슷한 배치를 종종 볼 수 있게 됐다.<br>유물 몇 점을 포기하게 됐지만 관람객들의 마음이 여백을 채우면서 공간의 의미는 더 살아난다. 소수의 유물에 맞춰 조명이나 디자인에 더 많이 신경을 쓴 덕에 몰입도도 높다.<br><!-- 광고 right -->불교조각실 개편을 맡은 박아연 학예연구사는 “우리의 바람과 부처가 주는 위안이 서로 닿기를 바라는 의미로 설명을 빼고 불상을 강조했다”고 했고 김충배 국립고궁박물관 전시홍보과장은 “각석 2점이 주는 아름다움 그 자체를 즐길 수 있도록 전시를 준비했다”고 설명했다. 이현주 국립중앙박물관 홍보전문경력관은 “유물만을 보여 주는 단계에서 시간이 지나면서 스토리, 조명, 공간 디자인 등도 계속 업그레이드되다 보니까 새로운 기법으로 전시하는 방향에서 하나의 트렌드가 된 것 같다”고 말했다.<br>","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"소중한 사이 ‘묻어둔 상처 공감’ 더 소중해지다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228185448_V.jpg' width=100px align=left><!-- 그림 1379122 -->“우리가 빨리 변해 가는 환경 속에 살고 있잖습니까. 그런데 그 바쁜 물결 속에서 놓치는 것들이 많을 것 같아요. 소중한 것들을…. 그런 현실에서 변하지 않는 아름다움을 찾아가는 그런 연극인 것 같아요.”(신구)<br>가까운 사이라서 오히려 더 진솔하지 못할 때가 있다. 바쁘다는 핑계로 놓치지 말아야 할 것들을 놓치고 서로의 상처를 들여다보지 못하다 보면 미안한 것들도 차곡차곡 쌓인다. 지난 18일 서울 중구 국립극장 달오름극장에서 개막한 연극 ‘넓은 하늘의 무지개를 보면 내 마음은 춤춘다’는 소중한 사람의 마음을 조금이라도 더 챙겨 주고 싶게 하는 작품이다.<br>배경은 충청도 어느 소도시 변두리의 폐관을 앞둔 단관 극장 ‘레인보우 씨네마’. 극장주 조한수와 초대 주인이자 아버지 조병식, 아들 조원우 3대가 44년을 지켜 온 이 영화관은 폐관하기 전 마지막 상영을 준비한다.<br><!-- MobileAdNew center -->어느 날 태풍이 몰아쳐 등장인물 모두 극장에 모였을 때 갑자기 전기가 나간다. 음울한 분위기를 빌려 조씨 삼부자는 10년간 한 번도 제대로 이야기한 적 없던 공통의 상처에 대해 이야기한다. 각자의 아픔을 털어놓으며 폭우가 내린 흙길처럼 감정이 엉망진창인 대화가 지나간 뒤 상처를 비로소 정면으로 마주한 이들 앞에 무지개가 나타난다. 마지막 상영까지 무사히 마치면 윌리엄 워즈워스의 시 ‘내 가슴이 뛴다’의 구절이 연극의 제목이 된 이유에 공감하게 된다.<br>2018년 초연한 이 작품은 교내 따돌림, 가족 부양 문제, 성 소수자 문제 등 소외된 아픔들을 담담하면서도 따뜻하게 풀어냈다. 작품성을 인정받아 2020년에는 서울연극제 대상을 받았다.<br><!-- 광고 right -->구태환 연출은 “이 작품은 공감에 관한 이야기”라며 “공감이란 내가 아닌 다른 사람이 어떤 일을 당했을 때 남의 일이 아니라 마치 내 일로 생각하게 되는 것”이라고 말했다. 이어 “같이 기뻐해 주고, 슬퍼해 주고, 공감력이 제대로 작동하는 사회는 굉장히 건강한 사회라고 생각한다”면서 “일곱 색깔이 만나 어우러져 아름다운 무지개가 만들어지듯 일곱 명의 다른 인물이 서로 공감하고 이해하면서 아름다운 이야기를 만들어 낸다”고 설명했다.<br>좋은 이야기에 더해 배우들의 연기 욕심이 남달라 작품은 더 특별한 힘을 얻는다. 지난 10월 끝낸 연극 ‘두 교황’을 할 당시 건강이 좋지 않았던 신구는 연극을 다시 하는 이유에 대해 “하고 싶으니까 한다”며 “내가 참을 수 있을 것 같아서, 진행할 수 있을 것 같아서 했다”고 말했다. 조한수 역의 손병호도 “신구 선생님 말씀대로 무대 서는 게 좋으니까 무대를 고집하게 된다”면서 “무대에 섰을 때 기쁨이 커서 기회가 된다면 많은 작품에 출연하고 싶다. 그렇게 살아가는 게 큰 희망과 꿈”이라고 말했다.<br>영화 필름에 쌓인 먼지를 털어 내듯 묵었던 사연을 털어 내는 이야기가 끝나고 나면 가까운 이를 생각하는 마음이 한결 순하고 부드러워지게 된다. 내년 2월 19일까지 깊은 감동을 느낄 수 있다.<br>","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“농인들 위한 ‘공연’… 반응 좋아 자꾸 하게 돼요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228234651_V.jpg' width=100px align=left><!-- 그림 1379172 -->무대 위의 세밀한 감정은 언어만으로 다 표현할 수 없다. 몸짓, 표정, 공연장의 공기까지 어우러져야 비로소 진짜 무대가 완성된다.<br>들리지 않는 농인들 역시 단순 수어통역만으로 작품을 제대로 이해할 수 없다. 무장애 공연이 점점 확산하는 시대에 농인들이 공연을 더 잘 감상할 수 있도록 무대 위에서 치열하게 고민하는 수어통역사들이 있다. 이들은 단순히 언어를 바꾸는 수준을 넘어 무대 위의 또 다른 배우로서 다채로운 표정과 몸짓으로 농인들을 위한 공연을 펼친다.<br>최근 서울 종로구 대학로의 한 카페에서 만난 수어통역사 김홍남(49), 조유나(35), 이수현(31)씨는 “힘들지만 농인들이 ‘덕분에 처음으로 이런 연극을 봤다’, ‘너무 좋아서 울 뻔했다’ 같은 반응이 주는 뿌듯함에 자꾸 하게 된다”고 입을 모았다. 세 사람은 최근 마친 연극 ‘환등회’, ‘스카팽’, ‘틴에이지딕’ 등의 작품에서 수어통역을 맡아 농인들의 관람을 도왔다.<br><!-- MobileAdNew center -->그저 언어만 전달하는 게 아니다 보니 준비 과정부터 만만치 않다. 배우들 옆에 서서 통역하는 이들은 미리 배우들과 동선을 맞추고 연출가와도 적극적으로 상의한다. 캐릭터의 감정선에 맞춰 함께 연기하는 것은 물론 실전에서 대사를 틀리는 것까지 그대로 번역하는 센스도 필요하다. 공인수어통번역사 잘함의 공동대표이기도 한 김씨는 “한국어와 수어는 문법 체계가 다르다”면서 “수어는 세계적으로 표제어가 4000~6000개밖에 되지 않아 어떤 농인이 봐도 이해할 수 있는 언어를 고민해 번역한다”고 설명했다.<br>어려운 준비 과정을 거치지만 이들이 받는 수당은 일반 행사에 참여하는 것에 비해 5분의1 정도다. 그러다 보니 공연 통역을 하려는 통역사들도 많지 않다. 지금은 순전히 몇몇 통역사들의 열정에 기대는 상황이다.<br><!-- 광고 right -->수어통역이 제공되는 공연이 점점 많아지면서 현장은 조금씩 바뀌는 분위기다. 이씨는 “같이 극을 하다 보면 연출님들도 저희가 준비한 것을 보고 ‘그 느낌 좋은 것 같다‘며 영감을 얻기도 한다”고 말했다. 조씨는 “배우들이 먼저 나서서 어떤 뉘앙스인지 적극적으로 소통한다. ‘스카팽’에선 배우와 통역사의 역할이 바뀐 장면이 있었는데 이것도 먼저 제안해 주셨다”고 떠올렸다.<br>다만 아직 제도적으로는 갈 길이 멀다. 배리어프리가 사회적으로 점점 중요해지는 만큼 개선이 시급한 상황이다. 김씨는 “충분히 검토되지 않은 공연 통역은 농인들이 공연을 제대로 볼 수 있는 권리를 뺏는 것”이라며 “경제적인 부분도 그렇고 전체적인 환경이 바뀌어야 한다”고 강조했다.<br>","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229020044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 29일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1379179 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229020043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"떠나기만 하면 예뻐지는 곳… 올겨울 여기 어때","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228201322_V.jpg' width=100px align=left><strong>차고 건조한 날씨는 피부를 괴롭힌다. 각질은 늘고 전에 없던 잔주름도 생긴다. 피부 건강에 도움을 주는 여행지가 있다면 이 계절에 딱일 듯하다. 피부 보습과 관련된 전국의 여행지를 추렸다. 온천도 있고 동백기름을 만드는 시골 마을도 있다.</strong><br><strong>#여자들의 취향 저격 놀이터 </strong><!-- 그림 1379132 --><strong>1.서울 중구 뷰티플레이</strong><br>국내 중소 화장품 기업을 위해 보건복지부가 지원하는 오픈형 체험 공간이다. 우수한 제품을 무료로 마음껏 써 볼 수 있어 더욱 즐겁다. 수십 개 브랜드의 대표 제품이 즐비해 ‘코덕’(코스메틱 덕후)이 아니어도 설레고 흥분된다. 올해만 221개 기업의 1211개 제품을 선보였다. 전시·체험 공간이지만 마음에 드는 제품은 QR코드를 통해 구매도 가능하다. 전문가 메이크업 서비스, 피부 진단과 헤어스타일링 서비스 등도 무료로 이용할 수 있다. 나만의 향수 만들기, 아이 메이크업, 폼클렌저 만들기 등 유료 클래스도 있다.<br><strong>#명상으로 치유하다 </strong><!-- 그림 1379133 --><strong>2. 충북 충주 깊은산속옹달샘</strong><br>깊은산속옹달샘은 명상을 통한 치유를 지향점으로 내세운 공간이다. 옹달샘 자연명상스테이가 대표 프로그램이다. 자연목과 황토벽으로 마감한 숙소에서 잠들고 좋은 식재료로 만든 음식을 먹는다. 여기에 다양한 명상 프로그램이 더해진다. 스파, 도서관, 산책로도 자유롭게 이용하며 내 몸과 마음을 보듬는 시간을 보낼 수 있다. 스테이 프로그램은 1박 2일부터 있다. 탄산 온천수로 유명한 앙성온천, 전통의 수안보 온천 등이 가까이 있다. 중앙탑사적공원, 비내섬도 가깝다.<br><strong>#홍삼 기운으로 기력 충전 </strong><!-- 그림 1379135 --><strong>3. 전북 진안 홍삼스파</strong><br>진안홍삼스파는 홍삼을 테마로 꾸민 체험형 스파다. 데스티네이션스파는 홍삼 거품으로 전신을 마사지하는 버블센스테라피, 개별 욕조에서 반신욕을 하는 아로마테라피, 홍삼 가루가 들어간 머드팩을 체험하는 하모니테라피 등 5개 코스로 구성된다. 1인 1회 이용할 수 있고, 체험 시간은 각각 10~20분이다. 퍼블릭스파는 풀타임으로 머물며 스파를 하는 공간이다. 워터젯 등 수(水)치료 기구, 사운드 플로팅을 위한 별도 공간도 마련했다. 옥상 노천탕에서는 마이산(명승)이 한눈에 들어온다.<br><strong>#몸이 행복해지는 해수와 녹차 </strong><!-- 그림 1379136 --><strong>4. 전남 보성 율포해수녹차센터</strong><br><!-- MobileAdNew center -->보성 바닷가에 들어선 율포해수녹차센터는 해수탕과 녹차탕을 갖췄다. 몸이 가뿐해지고 피부가 고와지는 해수와 녹차의 효능을 함께 누릴 수 있다. 해수탕은 혈액순환과 신경통에, 녹차탕은 피부 탄력과 노화 방지에 효과가 있는 것으로 알려졌다. 욕탕은 지하 120m에서 끌어 올린 암반 해수를 쓴다. 3층 노천탕에선 득량만 바다와 솔숲 해변이 펼쳐진다. 해돋이도 볼 수 있다. 3층에는 아쿠아토닉풀, 황토방과 황옥방 등 테마 찜질방이 있다. 오전 6시부터 연중무휴로 운영된다.<br><strong>#건강과 아름다움을 한 번에 </strong><!-- 그림 1379137 --><strong>5. 경남 거제 해수보양온천</strong><br>정부가 2018년 국민보양온천으로 지정한 시설이다. 미네랄이 풍부한 온천수로 신체 여러 부위를 자극하는 바데풀이 특징이다. 온천 입장료(8800원)엔 실내 수영장과 헬스클럽 등의 이용료가 포함됐다. 실내 수영장도 온천수를 쓴다. 길이 25m의 레인도 갖췄다. 가족탕은 2시간 이상 시간제로 운영된다. 한약재가 포함된 보양식도 판매한다. 인근 맹종죽테마파크의 대숲은 산소 발생량이 많아 피부 보습에 효과적이다. 거제 바다가 한눈에 들어오는 파노라마 케이블카도 ‘핫플’이다.<br><strong>#동백꽃처럼 내 얼굴도 활짝 </strong><!-- 그림 1379138 --><strong>6. 제주 동백기름 체험</strong><br><!-- 광고 right -->동백 씨에서 추출한 동백기름은 예부터 여인들이 머릿결을 가꾸는 데 썼다. 다양한 효능 덕에 지금도 화장품 원료로 쓰인다. 제주 동백마을은 300년이 넘은 신흥동백나무군락을 품은 유서 깊은 마을이다. 해마다 토종 동백 씨앗을 모아 기름을 짠다. 생동백오일은 피부 진정과 보습, 아토피에 효능이 있는 것으로 알려졌다. 비누와 화장품 체험 프로그램은 여성들에게 인기다. 씨앗을 볶아서 짠 식용 동백기름은 올레산(오메가9)이 많아 ‘동양의 올리브유’라고 불린다.<br>사진 한국관광공사","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[여행가방]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228174344_V.jpg' width=100px align=left><!-- 그림 1379075 -->●롯데월드 2023 토끼해맞이 이벤트<br>서울 잠실 롯데월드 어드벤처는 새해 1월 1일~3월 1일 ‘원더풀 월드’ 시즌을 운영한다. 토끼 코스튬을 착용한 캐릭터들이 신년 파티를 벌인다는 콘셉트로 파크 곳곳을 연출했다. 신규 프로그램인 ‘월드 팝 밴드 쇼’도 1일부터 만남의 광장에서 매일 2회 진행된다. 아쿠아리움에서는 1월 내내 메인 수조에서 토끼 코스튬을 착용한 아쿠아리스트가 등장하는 포토타임이 열린다. 서울스카이는 1월 1일 해돋이 패키지(8만원)를 판매한다. 패키지 입장권에는 각종 전통 먹거리, 기념품 등이 포함된다.<!-- 그림 1379076 -->●경기 가평 쁘띠프랑스 ‘별빛축제’<br><!-- MobileAdNew center -->경기 가평 쁘띠프랑스는 내년 3월 5일까지 ‘피노키오&amp;어린왕자 별빛축제’를 연다. 쁘띠프랑스에서는 오르골 시연 같은 이국적인 공연, 이탈리아마을에서는 ‘피노키오의 모험’ 등 실내 인형극과 다빈치 특별전 등이 진행된다.<!-- 그림 1379077 -->●롯데관광개발, 日크루즈 관광 재개<br><!-- 광고 right -->롯데관광개발은 2023년 6월 12일(5박 6일)과 17일(6박 7일)에 강원 속초에서 일본 아오모리, 오타루 등으로 떠나는 크루즈 상품을 내놨다. 투입되는 코스타 세레나호는 배수량 11만 4000t으로 최대 1400명을 동시 수용할 수 있는 규모다. 오는 31일까지 조기 완납 시 제주드림타워 그랜드하얏트 제주 1박 숙박권(발코니, 스위트 선실 예약자 한정) 제공 등 다양한 프로모션도 진행한다.","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘전주’ 100년 노포의 품격… 그곳에 가면 허리끈부터 푸시게","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228174040_V.jpg' width=100px align=left><!-- 그림 1379074 --><strong>전북 전주에는 사불여(四不如)라는 말이 전해온다고 한다. “관리는 아전만 못하고, 아전은 기생만 못하고, 기생은 소리만 못하고, 소리는 음식만 못하다”라는 뜻이다. 예부터 음식 문화가 특히 발달한 곳이 전주라는 표현일 테다. 이번 여정은 전주의 음식 문화 탐방이다. 그 가운데 전주 원도심의 노포(오래된 가게) 톺아보기가 주제다.</strong><br>전주에 눈이 왔다. 펑펑 쏟아졌다. 현지인들에 따르면 1년에 두 번 보기 쉽지 않은 게 눈이라던데, 운이 좋았던 모양이다.<!-- 그림 1379067 -->●요릿집·기생집 거쳐 카페로 변신<br>‘행원’(전주미래유산 18호)부터 간다. 설경과 더없이 잘 어울리는 한옥 카페다. 풍남문 바로 아래 있다. 흔히 ‘은행나무 정원’이라고 알려진 행원(杏園)을 ‘살구나무 정원’이라고 정정해 준 이는 김경미(58) 대표다. 전북전통문화연구소 책임연구원이면서 행원의 대표도 겸하고 있다.<br><!-- MobileAdNew center -->그는 “행(杏) 자는 보통 은행나무를 뜻하지만 살구나무라는 뜻도 있다”며 “예부터 남정네들이 행원촌을 유곽을 뜻하는 은어로 사용했던 만큼, 행원 역시 은행나무보다 살구나무 정원으로 보는 게 맞다”고 설명했다. 드물긴 해도 문학작품 등에서 살구꽃을 논다니로 표현하고 있는 것에 비춰 볼 때 김 대표의 지적은 꽤 타당해 보인다.<br>행원은 1928년 ‘식도원’이란 조선요리전문점으로 출발했다. 1938년엔 ‘낙원’이라는 기생 요릿집으로 바뀐다. 기생을 양성하는 권번의 역할도 병행했다. 행원이 서울의 삼청각처럼 전주를 대표하는 요정으로 자리잡은 건 이때부터다. 1942년엔 ‘전주의 마지막 기생’이라 불리는 남전 허산옥(1926~1993)이 ‘낙원권번’을 인수했다. 보통은 이때 상호가 ‘행원’으로 변경됐을 것이라 추정하지만 김 대표는 “정확한 명칭 변경 연대는 알 수 없다”고 잘라 말했다. 이후 몇 차례 업태와 소유자가 바뀌다 2017년께 음식점으로서의 긴 역사를 접고 카페로 탈바꿈했다.<br><!-- 광고 right -->행원은 일본식 한옥 구조가 독특하다. 앞마당에 정원을 두지 않는 우리 전통 조경법과 달리 ‘ㄷ’ 자 건물 안쪽에 작은 연못과 정원을 조성했다. 전형적인 일본식 조경이다. 정원을 에워싼 건물은 한옥 형태다. 이 안에 복도 등 일본식 구조가 혼합돼 있다. 사실 행원의 자태가 절정일 때는 봄이다. 정원의 철쭉 두 그루가 각각 흰꽃과 붉은꽃을 틔워 낸다. 이 모습 하나만으로도 행원을 찾을 이유는 충분해 보인다.<br>행원의 시그니처 음료는 쌍화차다. 거무튀튀하고 묵직한 곱돌그릇에 낸다. 수수부꾸미 등 전통 주전부리를 곁들일 수도 있다. 주말엔 전통 공연도 열린다. 가야금과 대금이 만들어 내는 청아한 소리가 ‘사르락’ 눈 내리는 소리와 조응할 때면 딱 별유천지다. 전통 음식 만들기 체험 등의 프로그램도 있다.<br>행원의 쌍화차가 고급스럽고 양반적이라면, 남부시장 ‘은혜휴게실’의 쌍화차는 투박하면서 서민적이다. 행원이 풍남문 안쪽, 은혜휴게실이 성 밖에 있다는 점도 차이다. 가격도 2000원에 불과하다. 매실차, 식혜 등의 음료는 거기서 절반인 1000원이다. 그렇다고 재료가 허술하지도 않다. 20여가지에 달하는 재료로 쌍화차를 끓여 낸다. 고물가 시대에 믿기 힘들 만큼 ‘착한’ 가격인데, 주인장은 “박리다매”라며 웃었다.<!-- 그림 1379070 -->●콩나물국밥·팥죽… 서민 음식의 보고<br><!-- MobileAdNew center -->남부시장은 ‘서민 음식의 보고’라 부를 만하다. 저렴하면서도 맛있는 음식과 만날 수 있다. ‘현대옥’은 토렴식 콩나물국밥으로 유명한 집이다. 수란과 오징어를 곁들여 먹는다. ‘동래분식’은 팥죽, 팥칼국수 등으로 알려졌다. 일반 칼국수 등도 판다. ‘조점례남문피순대’ 등 피순대가 맛있는 집도 즐비하다. 시장에서 풍남문 건너엔 ‘세은이네’가 있다. 원래 국수로 입소문 난 집인데, 저녁엔 해물샤부샤부 등 주문형 식단도 운영한다.<br>전주의 노포들이 주로 자리잡은 곳은 한옥마을 주변이다. 한옥마을에서 반경 1㎞ 안에 있다고 보면 틀림없다. 한옥마을은 전주를 넘어 대한민국에서도 손꼽히는 명소다. 일제강점기에 일본인들의 세력 확장에 대한 반발로 조선인들이 교동과 풍남동 일대에 근대식 한옥들을 짓기 시작하면서 형성됐다고 한다. 일부에선 일본인들이 중심 상권으로 쏟아져 들어오자 이를 견디지 못한 조선인들이 풍남문 밖으로 밀려나면서 일종의 젠트리피케이션처럼 형성됐다고 보기도 한다.<!-- 그림 1379071 -->●핫플 객사길에서 맛보는 일품 불갈비<br>전주는 서울처럼 성벽으로 둘러싸인 도시였다. 동서남북에 각각 문이 있었는데, 지금은 남쪽을 지키던 풍남문(보물)만 남았다. 일본인들이 허문 성벽은 대부분 소실됐는데, 그중 일부가 경기전 앞 전동성당(사적)의 초석으로 남아 있다.<br>1978년 문을 연 ‘효자문식당’은 불갈비로 유명한 집이다. 기름층을 제거하는 직원만 따로 둘 만큼 갈비 손질에 정성을 들인다는 집이다. 소문대로 갈비가 담백하고 고소하면서 씹는 맛도 일품이다. 직접 담근다는 김치 맛도 빼놓을 수 없다. 생긴 건 묵은지와 비슷한데 맛은 좀 더 상큼하다. 당면을 넣지 않은 갈비탕도 퍽 인상적이다. 요즘 전주의 ‘핫플’로 떠오른 전주객사길에 있다.<!-- 그림 1379072 -->‘태봉집’은 복어, 아구, 홍어 등을 찜과 탕으로 내는 집이다. 복어 맑은탕에 곁들여 먹는 복어 곤이가 독특하다. 연한 순두부처럼 생겼는데 씹는 맛은 없지만 담백하고 특유의 고소한 맛이 난다. 잘 쓰이지 않는 식재료인데 홍어애처럼 부러 찾는 이들도 있다. 역시 전주객사길에 있다.<!-- 그림 1379073 -->태봉집 바로 앞엔 ‘카페 한채’가 있다. 이름 그대로 옛 2층 양옥집 전체를 카페로 활용하고 있다. 말차 슈페너, 슈가케인라테 등 독특한 디저트 음료로 유명하다. ‘경우’는 한옥 카페다. 시그니처 음료는 얼그레이사과우유다. 이름처럼 얼그레이를 베이스로, 직접 담근 사과청과 우유크림 등을 넣어 만든다. 매우 달달해 피로를 풀기 좋다. 두 곳 모두 객사길에 있다.<!-- 그림 1379069 -->●미술과 문학·술·음악까지 모두 섭렵<br>밤 시간을 보낼 만한 곳도 있다. ‘초원편의점’은 1세대 전주 ‘가맥’(가게맥주)집 중 하나다. ‘가맥’의 특징은 각 가게의 독특한 소스, 안줏거리 등에 있다. 이 집 역시 계란말이와 망치로 두드려 편 갑오징어 등의 안주로 유명하다. 완산경찰서 바로 앞에 있다.<br>‘더뮤지션’은 재즈 공연이 펼쳐지는 라이브 주점이다. 낡은 극장을 소극장 형태의 공간으로 리모델링했다. 실내는 2층이다. 반짝이는 미러볼 아래서 음악을 들으며 느슨한 시간을 보낼 수 있다. 이른바 ‘객리단길’ 바로 옆에 있다.<!-- 그림 1379068 -->이제 쉼터 노릇을 하는 공간들을 소개할 차례다. 다가여행자도서관은 예전 요양병원을 여행 특화 도서관으로 꾸민 곳이다. 여행자를 위한 쉼터도 갖췄다. 의자에 앉아 책을 보거나 안방처럼 앉아서 쉴 수 있다. ‘다가독(讀)방’, ‘머물다가’, ‘노올다가’ 등 독특한 공간도 많아 도서관치고는 드물게 소셜네트워크서비스(SNS)의 인증샷 명소가 됐다. 볼거리 많은 차이나타운 초입에 있다. 전주현대미술관은 옛 제약회사 건물을 재활용한 대안미술공간이다. 원도심에서 약간 떨어져 있는데 전주 옛 거리를 꼼꼼하게 살피려는 도보 여행자들이 우연히 들르는 경우가 많다고 한다. 다가여행자도서관에서 두 블록 정도 떨어져 있다.","date":"2022-12-29T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221229014001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“베네딕토 16세 건강 악화, 기도해달라” 프란치스코 교황 병문안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/29/SSI_20221229062414_V.jpg' width=100px align=left><!-- 그림 1379185 -->　프란치스코 가톨릭 교황이 전임 교황 베네딕토 16세가 “매우 아프다”며 그를 위해 기도해달라고 28일(현지시간) 호소했다.<br>　로이터 통신에 따르면 교황은 이날 바티칸의 바오로 6세 홀에서 열린 수요 일반 알현 말미에 서류를 들여다보며 갑작스럽게 호소하면서도 상세한 내용은 밝히지 않았다. 이날은 교황이 올해 마지막으로 대중과 만나는 날이었다. 지난 4월 95세 생일을 맞은 베네딕토 16세는 2013년 건강 상의 이유로 교황직에서 사임했다. 즉위한 지 8년이 채 안된 시점이라 가톨릭 신자들은 커다란 충격으로 받아들였다. 교황의 자진 사임은 그레고리 12세가 스스로 물러난 1415년 이후 598년 만의 일로 기록됐다고 영국 BBC는 전했다.<br>　베네딕토 16세와 그 뒤를 이은 프란치스코 교황의 이야기는 2019년 ‘두 교황’이라는 제목의 영화로도 제작돼 넷플릭스에 공개됐다. 베네딕토 16세는 교황 직에서 사임한 이후 바티칸시국 안 마터르 에클레시아에(Mater Ecclesiae) 수도원에서 지내고 있다고 통신은 전했다. 이곳을 이따금 찾는다고 이달 초 소개했던 프란치스코 교황은 “침묵 속에서 교회를 지탱하고 있는 교황 베네딕토 16세를 위해 여러분 모두에게 특별한 기도를 부탁한다”며 “그를 기억하자. 그는 매우 아프다. 주님께서 교회에 대한 사랑의 증인으로 끝까지 그를 위로하고 지지해 달라”고 요청했다.<br>　그 뒤 교황청은 전임 교황 베네딕토 16세의 건강이 최근 몇 시간 동안 나빠졌다며 프란치스코 교황이 바오로 6세 홀을 떠나 바티칸 정원을 거쳐 베네딕토 16세가 머무르는 수도원을 방문했다고 전했다. 마테오 브루니 교황청 대변인은 “최근 몇 시간 동안 (베네딕토 16세가) 고령으로 인해 건강이 악화했다”며 “의료진이 돌보고 있으며, 상태를 계속 체크하고 있다”고 말했다.<br>　베네딕토 16세는 얼마 동안 말하는 데 큰 어려움을 겪어왔다. 2년 전 몰타의 추기경이 알현한 뒤 그가 “주님이 기쁘게도 침묵하도록 내 말하는 능력을 앗아가셨다”고 말하더라고 전한 일이 있다. 프란치스코 교황은 전임자가 “다소곳하게 말하시면서도 대화를 따라가신다”고 스페인 일간 ABC에 털어놓은 일이 있다.<br>　베네딕토 16세는 전임 요한 바오로 교황의 장례 미사에서 즉위했는데 진보적인 프란치스코 교황과 달리 보수적이며 전통적인 가치관을 좇는 것으로 알려져져 있다. 해방신학을 대놓고 반대했다. 사제들의 아동 성추행 추문으로 많은 시달림을 받았다. 2009년 아일랜드 교단에서 소아성애 사제들의 추행이 추문으로 폭로됐고 교회가 앞장서 은폐한 행각이 드러났다. 2011년과 이듬해 교황에 의해 파문된 사제만 400명 가까이 됐다.<br>　올해 초에는 독일 뮌헨의 추기경으로 일했던 1977년부터 1982년까지 성추문 사건들을 다루며 많은 실수를 저질렀다고 인정했다. 독일 조사위원회는 전임 교황이 잘못 다룬 사례가 네 건이라고 발표했다. 베네딕토 16세는 잘못한 일이 없다고 부인하면서도 어떤 “위중한 잘못”이 있다면 용서를 구한다고 했다.<br>　당시 뮌헨 주교였던 라인하르트 마르크스는 지난 9월 베네딕토 16세를 알현했다며 신도들에게 기도해달라고 호소했다.<br>　프란치스코 교황도 이달 스페인 언론과의 인터뷰를 통해 2013년에 “건강이 나빠지거나 하면” 물러난다는 서류에 서명한 뒤 당시 바티칸 국무장관인 베르토네 추기경에게 전달했다고 털어놓았다.<br>","date":"2022-12-29T06:24:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"올해 아시아 아이콘에 BTS 진·블랙핑크·정호연·박서준·월드컵대표팀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228202626_V.jpg' width=100px align=left><!-- 그림 1379139 -->홍콩 영문 일간 사우스차이나모닝포스트(SCMP)가 선정한 ‘올해 아시아 아이콘 11’에 방탄소년단(BTS) 멤버 진(4위)과 블랙핑크(5위), 정호연(6위), 박서준(8위), 카타르월드컵 한국축구 대표팀(11위)이 뽑혔다.<br>SCMP는 최근 입대한 진에 대해 “BTS의 국제적 명성을 고려할 때 서른 살 진의 용기와 책임감에 경의를 표하지 않을 수 없다”고 평가했고,블랙핑크에 대해서는 “올해 2집 ‘본 핑크’로 한국 걸그룹의 앨범 판매 기록을 깼고 미국 타임 선정 ‘올해의 엔터테이너’에 올랐다”고 설명했다. 또 정호연에 대해서는 “‘오징어 게임’이 낳은 스타라는 것을 부정할 수 없다”고 하고, 박서준에 대해서는 “올해 ‘캡틴 마블 2’를 통해 ‘마블 시네마 유니버스’에 합류했다”고 소개했다.<br>이와 함께 한국 월드컵 대표팀에 대해서는 “이 올스타 그룹은 크리스티아누 호날두가 이끈 포르투갈 대표팀을 꺾고 16강에 진출했다”며 “월드컵 역사상 감동적인 순간이었다”고 설명했다.<br><!-- MobileAdNew center -->한편 SCMP는 1위와 2위로 미국에서 큰 화제를 모은 영화 ‘에브리씽 에브리웨어 올 앳 원스’의 남녀 주인공 량쯔충(양자경)과 키 호이 콴을 선정했다. 또 베이징 동계올림픽의 스타 에일린 구(3위), HBO ‘화이트 로터스’의 일본계 영국 배우 윌 샤프(7위), ‘샹치와 텐 링즈의 전설’의 주인공 시무 류(9위), 카타르 월드컵 일본 축구 대표팀(10위) 등을 뽑았다.<br><!-- 광고 right -->","date":"2022-12-28T20:27:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"한빛예술단, ‘12월의 선물’ 지역 아동 공연티켓 나눔","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228142043_V.jpg' width=100px align=left><!-- 그림 1378914 -->시각장애인 전문연주단 한빛예술단(단장 김양수)은 ‘12월의 선물’ 공연티켓 나눔으로 사회환원에 나섰다. 공연은 지난 21일 서울 영등포 영산아트홀에서 개최됐으며, 한빛예술단은 지역 아동 50명을 초청하여 문화경험의 기회를 제공했다.<br>이번 아동 초청은 온라인게임 아이템 중개 서비스 기업 아이템베이와 길병민 공식 팬카페 위드로드의 후원, 영등포구 지역아동센터협의회의 협조로 진행됐다.<br>올 한 해 한빛예술단이 받은 사랑을 선물처럼 돌려준다는 의미에서 ‘12월의 선물’이란 제목으로 진행된 공연은 크리스마스를 앞두고 ‘Have Yourself A Merry Little Christmas’, ‘A Holy Night’와 같은 캐롤도 부르며 연말 분위기를 고조시켰다.<br><!-- MobileAdNew center -->아울러 지난해 한빛예술단과 ‘Music in the Dark: Rubato’로 함께 하며 큰 반향을 일으킨 베이스 바리톤 길병민이 출연해 어거스틴 라라의 ‘그라나다’, 최진의 ‘시간에 기대’ 등을 불러 많은 호응을 받았다.<br>길병민은 “2018년 영산아트홀에서 공연했던 때가 참 많이 생각난다”며 “음악은 항상 달리 말로 설명하지 않아도 마음과 마음으로 맞닿는 힘이 있는 것 같다. 뜨겁게 환호해주시는 관객분들을 보며 정말 행복하게 노래할 수 있었다”라고 말했다. 한빛예술단은 티켓 나눔과 더불어 공연 수익금 또한 소외계층에 기부해 사회환원에 힘쓸 예정이다.<br><!-- 광고 right -->한빛예술단 관계자는 “20년 가까이 한빛예술단이 지속될 수 있었던 데에는 사회 각층의 관심과 지원이 있었기 때문”이라며 “그 가치를 누구보다 잘 알기 때문에 우리사회에 도움과 관심이 필요한 곳에 항상 한빛예술단이 함께할 것”이라고 밝혔다.<br>한편 세계 유일 시각장애인 전문연주단 한빛예술단은 시각장애가 오히려 음악에 집중할 수 있는 장점이 될 수 있다는 발상의 전환을 통해 설립된 음악단체로, 올해 장애인 음악단체로는 처음으로 예술의전당 대관 심사를 통과하여 콘서트홀에서 단독 공연을 올리며 장애인 예술계에 큰 진전을 이룬 바 있다.","date":"2022-12-28T14:20:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"새벽 2시 ‘아바타2’ 상영관에서 생선회에 초장 먹방 실화라고?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228121031_V.jpg' width=100px align=left><!-- 그림 1378866 -->   서울 강남의 한 극장 상영관에 새벽 상영시간부터 회를 포장해 와 초고추장까지 찍어 먹는 관객 때문에 괴로웠다는 누리꾼의 사연이 사실로 확인됐다.<br>　지난 24일 한 영화 커뮤니티 게시판에 “최최악의 ‘관크’를 경험했다”는 글이 올라왔다. 관크란 관객과 크리티컬(critical)을 합성한 신조어로 다른 관객의 공연 감상을 방해하는 행위를 뜻한다. 글을 올린 A씨는 “이날 오전 2시 35분 영화 ‘아바타: 물의 길’(아바타2)을 보기 위해 서울 강남의 한 영화관을 찾았다”면서 “좋은 여건에서 영화를 보기 위해 광주에서 3시간 걸려 이곳을 찾았는데 한 남성(관객)이 상영시간 내내 포장해온 회를 먹는 바람에 초장 냄새에 고통받는 등 영화에 몰입하지 못했다”고 털어놓았다.<br>　A씨가 찾은 상영관은 고급 음향 시스템과 4K 화질을 지원하는 특별관으로, 주말 가격은 평일보다 9000원가량 더 비싸다.<br>　그는 “영화 러닝타임 내내 쩝쩝 후루룩 먹방을 찍었다”며 “극장에는 초장 냄새가 진동했다. 헛구역질을 몇 번이나 했는지 모른다”고 털어놓았다. 이어 “관크 안 당하려고 새벽에 간 건데 진짜 화가 난다”고 덧붙였다.<br>　이 사연은 온라인 공간에서 화제가 됐고, 영화를 보며 어느 정도 음식을 먹는 행위까지 용납될 수 있는가를 둘러싼 논쟁으로 번졌다. 공정거래위원회는 2008년부터 주요 멀티플렉스가 외부 음식물까지 반입을 제한하는 것은 불합리한 규제라고 판단해 외부 음식 반입을 허용하고 있는데 이를 여지껏 모르는 관객도 적지 않다. 때문에 영화 커뮤니티 등에는 치킨이나 피자, 떡볶이, 국밥 등을 먹는 관람객을 봤다는 불만섞인 후기가 올라오는 일이 자주 있다.<br>　사실 영화를 정말 즐기는 이들은 커피나 팝콘 냄새에도 역겨움을 느끼고, 빵이나 케이크 등을 포장한 비닐 봉지를 뜯는 소리, 휴대폰 문자메시지를 확인하는 불빛 테러까지 막아야 한다고 생각하거나 주장하는 이들도 있다.<br>　그런데 뉴스1 보도에 따르면 해당 영화관은 생선회와 초장 먹방에 관한 “불편 사항이 접수된 것은 맞다”면서 “외부 음식물 제한이 따로 없고, 일일이 (관객들의) 짐을 확인하기 어렵다 보니 이런 상황이 종종 발생하기도 한다”고 설명했다. 이 관객이 왜 이런 행동을 했는지, 어떤 다른 이유가 있는지 등은 확인할 길이 없다.<br>　관련 글에는 “영화관에서 일부 음식을 제한하는 규정을 둬야 한다”, “영화 요금이 비싼데 저러면 누가 극장에 가나”는 등의 비판적인 댓글이 달렸다. 반면 일부이긴 하지만 “영화관 안에서 판매하는 버터 오징어는 되고 회는 안 되나?”, “극장은 외부 음식물 반입이 가능한데 기준이 모호한 게 문제”라는 등 반론을 제기하는 이들도 없지 않다.<br>","date":"2022-12-28T13:23:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"윤제균 감독 ‘영웅‘ 개봉 여드레째 100만 관객, ‘라라랜드’보다 빨라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228113900_V.jpg' width=100px align=left><!-- 그림 1378859 -->윤제균 감독의 영화 ‘영웅’이 개봉 여드레째인 28일 100만 관객을 돌파했다.<br>CJ ENM은 이날 오전 9시 30분 기준으로 ‘영웅’의 누적 관객 수가 101만 3210명을 기록했다고 밝혔다. 지난 21일 개봉한 이 영화는 ‘아바타: 물의 길’에 이어 박스오피스 2위에 올라 있다. ‘영웅’은 안중근 의사가 이토 히로부미를 암살하고 순국하는 1년여를 담은 뮤지컬 영화다.<br>영화 ‘해운대’(2009), ‘국제시장’(2014)으로 첫 ‘쌍천만’ 감독에 오른 윤제균 감독이 8년 만에 연출한 신작이다.<br><!-- MobileAdNew center -->‘영웅’의 흥행 속도는 그 동안 국내에서 개봉한 다른 뮤지컬·음악 영화와 비슷하거나 조금 빠른 편이다. 2008년 ‘맘마미아!’(최종 관객수 455만명)는 ‘영웅’과 마찬가지로 개봉 여드레에 100만 관객을 넘어섰다. 그룹 퀸의 보컬리스트 프레디 머큐리의 일대기를 담은 ‘보헤미안 랩소디’(994만명), 해외 유수 영화제에서 많은 상을 받은 ‘라라랜드’(376만명)보다 ‘영웅’의 흥행 속도가 빠르다고 CJ ENM은 전했다.<br>한편 ‘영웅’보다 일주일 앞서 개봉한 ‘아바타:물의 길’은 전날 오후 6시쯤 600만 관객을 넘어섰다.<br><!-- 광고 right --><br>","date":"2022-12-28T11:39:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"잘~ 나가는 한국문학…올해 문학상 수상 4건, 입후보 9건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/28/SSI_20221228104442_V.jpg' width=100px align=left><!-- 그림 1378819 -->올해 4편의 한국문학 작품이 외국 문학상을 수상하고, 9편이 유력 문학상 후보에 오른 것으로 집계됐다.<br>한국문학번역원이 올 한해 우리 문학의 외국 진출 상황을 집계한 결과, 번역원 지원으로 27개 언어권 150여종에 이르는 한국문학이 외국에서 출간됐다. 정유정(6종), 김영하(4종), 한강(4종), 김애란(3종), 장강명(3종) 등 중견 작가들의 외국 번역 출간이 눈에 띄었다.<br>김초엽(3종), 배명훈(3종), 정보라(3종), 이미예(3종) 등 SF·판타지 장르 작가들이 새롭게 이름을 올렸다. 여성서사로 공감대를 이끌어낸 김혜진, 깊이 있는 그래픽노블로 여러 문학상을 수상한 김금숙의 작품도 각각 5종이 번역돼 해외 독자를 만났다.<br><!-- MobileAdNew center -->전년도에 이어 시, 소설, 그래픽노블 등 다양한 작품이 국제 문학·번역상에서 수상하거나 후보에 올랐다.<br>일본에서는 손원평이 ‘서른의 반격’(<strong>사진 왼쪽부터</strong>)으로 일본서점대상, 김소연이 시집 ‘한 글자 사전’으로 일본번역대상을 받았다. 김금숙의 그래픽노블 ‘풀’이 뮤리엘 만화상을 수상했다. 이영주의 ‘차가운 사탕들’은 김재균의 미국 루시엔스트릭 번역상에 이름을 올렸다.<br><!-- 광고 right -->부커상, 국제 더블린 문학상, 하비상 등 전 세계적으로 권위 있는 문학상 후보로 이름을 올린 작품들도 주목을 받았다.<br>부커상에는 정보라 ‘저주토끼’와 박상영 ‘대도시의 사랑법’이 각각 최종 후보와 1차 후보에 올랐다. 김혜진 ‘딸에 대하여’는 프랑스 내 아시아문학 활성화를 위해 제정한 에밀 기메 아시아 문학상에 입후보해 유럽 내 다수 출판사에서 번역됐다. 이소호 시집 ‘캣콜링’과 이혜미 시집 ‘뜻밖의 바닐라’는 각각 영국 시 번역센터에서 운영하는 사라 맥과이어상과 펜 아메리카 재단이 주관하는 펜 아메리카 문학상 후보에 올랐다.<br>해외 유력 언론에서도 한국문학을 집중적으로 다루고 있다. 미국 ‘워싱턴포스트’와 ‘뉴욕타임스’에서는 구병모 작가의 ‘파과’를 2022년 주목할만한 신간으로 소개했고, 영국 ‘가디언’에서는 한국문학 2종이 부커상 후보에 오른 소식을 전했다.<br>번역원은 “온라인 한국문학 플랫폼 ‘KLWAVE’를 통해 해외출판사에 한국문학 작품정보, 번역가 정보, 지원사업 정보를 적극적으로 제공하고, 우수한 신규출판사 발굴과 신진번역가 양성에 힘써 해외 시장에서 세계문학의 일원으로 한국문학이 자리할 수 있도록 지속 지원하겠다”고 밝혔다.","date":"2022-12-28T10:46:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 12월 28일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1378695 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-27T23:47:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228024017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“더 올곧은 소리 전하겠다”  일흔셋 명창의 곧은 초심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227203811_V.jpg' width=100px align=left><!-- 그림 1378649 -->“앞으로 많이 공부하고 몸 관리도 잘해 더 올곧이 우리 소리를 전달하는 것이 유일한 계획입니다.”<br>지난 9월 안숙선(73) 명창은 국가무형문화재 ‘판소리’ 보유자가 됐다. 판소리 다섯 마당에 통달한 예인으로 특히 춘향가로 대중에게 널리 알려졌고, 해외에서도 활발히 판소리를 선보여 온 그가 스승 박귀희(1921~1993)를 이어 1997년 8월 ‘가야금산조 및 병창’ 보유자가 된 지 25년 만에 제자리를 찾은 것이다.<br>오는 31일 서울 중구 국립극장에서 열리는 ‘송년판소리-안숙선의 춘향가’는 판소리 보유자가 된 뒤 첫 완창 공연으로 의미가 남다르다. 국립극장은 안 명창이 소리와 창극을 배우고 성장한 곳으로 세월과 함께 많이 변했지만 여전히 그에겐 첫사랑 같은 떨림을 주는 장소다. 안 명창은 27일 “매년 연말에 관객들과 판소리로 만나 왔지만 이번에는 더 긴장된다”며 “마침 송년판소리에서 춘향가를 선보인 게 오래되기도 했고 의미가 있다고 생각해 열심히 준비하고 있다”고 전했다.<br><!-- MobileAdNew center -->올해 송년판소리는 제자들과 함께 꾸며 더욱 심혈을 기울였다. 안 명창은 “제자들의 소리를 정말 오랜만에 집중해서 들어 본 것 같다. 평소에는 그냥 지나칠 소리도 관객 입장에서 들어 보려고 노력했다”며 “어릴 때부터 가르쳤던 제자들이라 항상 어리고 귀엽게만 봤는데 이제 진중한 소리꾼의 모습이 보여 좋았다”고 흐뭇해했다. 그는 판소리 공연에서 관객들의 호응이 중요하다고 강조하며 “저를 포함한 6명의 소리꾼 각자의 매력을 느껴 보시는 게 이번 무대를 즐기는 방법”이라고 말했다.<br>진정한 판소리 보유자로서 안 명창은 이번 무대를 시작으로 앞으로도 우리 소리를 널리 전하는 게 목표다. 안 명창은 “많은 분의 격려와 도움으로 저에게 의미 있는 자리와 기회가 주어졌다”면서 “훌륭하신 선생님들의 귀중한 소리를 제가 배웠고, 이제는 이후 세대의 소리꾼들에게 전달하고 대중에게 전하는 무거운 자리라고 생각한다. 몸 관리를 잘해 되도록 많은 관객을 만나고 싶다”고 소망을 피력했다. 판소리 한바탕녹음, 어린이를 위한 국악동요 제작 등 향후 계획만 들어도 안 명창은 쉴 틈이 없다.<br><!-- 광고 right -->자신의 자리를 찾아 행복한 결말을 쓰고 있는 안 명창이기에 팬들에게 전하는 메시지도 따뜻했다. 그는 “우리 판소리에는 희로애락 모든 것이 들어 있는데 마지막에는 모든 문제가 잘 풀리고 모두 행복한 결말을 맺게 된다”면서 “여러분도 올해 즐거웠던 일, 슬펐던 일, 기뻤던 일, 화났던 일 많으셨겠지만 다가오는 2023년에는 좋은 일만 가득하시길 바란다”고 덕담을 전했다.","date":"2022-12-28T00:04:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228023010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"K무비 삼총사 물의 길 뚫을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227203910_V.jpg' width=100px align=left><!-- 그림 1378652 -->‘아바타: 물의 길’(아바타2)이 이번 주말 누적 관객 700만명을 넘어설 것으로 예상되는 가운데 잇따라 개봉한 다른 영화에도 영향을 미칠지 주목된다. 지난 21일 개봉한 ‘영웅’과 28일 개봉하는 ‘젠틀맨’, 다음달 4일 ‘스위치´가 관객을 맞으면서 ‘아바타2’에 한국 영화 3편이 맞붙는 ‘1대3’ 구도가 이어질 전망이다.<br>27일 영화진흥위원회 영화관입장권통합전산망 집계에 따르면 제임스 캐머런 감독의 ‘아바타2’는 오후 6시쯤 누적 관객 600만명을 넘어섰다. 인간이었던 제이크 설리(샘 워싱턴 분)가 판도라 행성에서 임무를 수행하다 원주민 네이티리(조이 살다나)와 사랑에 빠졌던 전편에 이어 설리 가족이 인간의 습격을 피해 바닷가에 사는 멧케이나족에 정착하는 과정을 담았다.<br>지난 14일 개봉 이후 주간에는 일 20만~30만명, 주말에는 일 70만~80만명이 꾸준히 관람하는 것으로 나타났다. 인기가 떨어지지 않고 2주간 흥행이 이어지면서 이르면 주말을 앞두고 700만 관객을 돌파할 것으로 보인다. 올해 개봉한 영화 중 누적 관객 700만명 이상을 기록한 작품은 ‘범죄도시2’(1269만명), ‘탑건: 매버릭’(817만명), ‘한산: 용의 출현’(726만명)이다.<!-- 그림 1378655 --><!-- MobileAdNew center -->‘아바타2’보다 한 주 늦은 21일 개봉한 윤제균 감독의 영화 ‘영웅’은 동명의 뮤지컬을 스크린으로 옮긴 작품이다. 14년째 이어 온 뮤지컬의 인기에 더해 영화의 볼거리와 배우들의 열연으로 안중근 의사의 마지막 1년을 그렸다. 26일 기준 88만여명을 기록했고, 이번 주말 150만명 돌파를 바라보고 있다.<br>김형호 영화시장분석가는 “성수기에 개봉하는 블록버스터급 영화는 관객을 극장으로 부르고, 다른 영화에도 시너지 효과를 준다. 관객들 대부분이 ‘아바타2’를 ‘3D로 봐야 한다’고 생각하는 만큼 다른 영화들이 좋은 선택지가 되고 있다”고 말했다. ‘영웅’이 개봉 첫 주 100만명을 넘지 못한 것에 대해서는 “이례적인 한파로 가족 관객이 줄면서 나타난 현상이지만 ‘아바타2’가 키운 관객 수의 효과를 그대로 입을 것”이라고 예측했다. 추위가 풀리고 연말·연초가 이어지면서 관객들이 더 늘어날 수 있다는 의미다.<!-- 그림 1378653 --><!-- 그림 1378654 --><!-- 광고 right -->이번 주부터 개봉하는 한국 영화들도 이런 분위기를 살려 가면서 극장가에 훈풍이 이어질 가능성이 크다. 28일 개봉하는 영화 ‘젠틀맨’은 흥신소 사장 지현수가 의뢰인 납치 사건을 쫓아가며 악의 실체인 대형 로펌 대표 권도훈과 맞붙는 내용이다. 배우 ‘주지훈+박성웅’ 조합으로 눈길을 끈다. 다음달 4일 개봉하는 ‘스위치´도 배우 ‘권상우+오정세’ 조합으로 관객몰이에 합류한다. 톱배우 박강과 그의 동료 배우이자 친구였지만 무명 생활을 이기지 못하고 박강의 매니저로 일하는 조윤의 몸이 바뀌면서 벌어지는 일을 그린 코믹 영화다. 1대3 구도는 다음달 중순까지는 이어질 전망이다. 다음달 18일 배우 황정민과 현빈이 주연으로 나선 ‘교섭’과 배우 설경구·이하늬 주연 ‘유령’이 나란히 개봉한다.","date":"2022-12-27T23:47:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228023009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"책장 넘길수록 펼쳐지는 선율","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227203829_V.jpg' width=100px align=left><!-- 그림 1378651 -->다사다난했던 2022년이 가고 2023년 토끼의 해를 맞는다. 지난 한 해 즐거웠던 일과 아쉬웠던 일들을 되돌아보고 다가오는 새해를 좀더 보람 있게 보내기 위한 계획을 세우는 시기다. 이럴 때 배경으로 필요한 것은 마음을 차분하게 만들어 주는 클래식 음악이다. 이런 상황에서 집어 들기 좋은 책들이 나왔다.<br>●‘모든 순간의…’ 감정 읽는 클래식 추천<br>‘모든 순간의 클래식’(앤의서재)은 반복되는 일상 속에서 미묘한 감정들을 느끼는 순간에 들을 수 있는 클래식을 추천해 주고 있다. 기분이 좋을 때나 울적할 때 자신도 모르게 머릿속에 떠오르는 선율이 있다. 책에서는 감정 상태를 102개로 나누고 마음을 어루만질 수 있는 클래식 212곡을 적절히 배치하고 있다.<br><!-- MobileAdNew center -->좌절감을 느낄 때는 베토벤의 ‘바이올린 소나타 제5번 봄’, 엘가의 ‘교향곡 제1번’을 추천하고 우울할 때는 슈만의 ‘새벽의 노래’, 불안함을 느낄 때는 바흐의 ‘브란덴부르크 협주곡 제6번’을 들으면 좋다고 추천해 주는 방식이다.<!-- 그림 1378650 -->●‘1일 1클래식…’ 음악 속 서사 찾는 재미<br><!-- 광고 right -->그런가 하면 ‘1일 1클래식 1포옹’(윌북)은 앞으로 클래식 음악과 친해져야겠다고 생각하는 사람들에게 더 도움이 될 것으로 보인다.<br>누구나 알 수 있는 불후의 고전 명곡부터 현대 클래식 음악까지 매일 한 곡의 클래식 음악을 추천해 주고 있는데, 일력처럼 역사적으로 유의미한 날짜와 계절 감각까지 담겨 있어 1년 동안 클래식 이야기에 차근차근 접근할 수 있게 했다. 이 책은 음악의 치유 능력에 초점을 맞췄다. 단순히 클래식 음악을 소개하는 것뿐만 아니라 클래식 음악사의 뒤에 묻혀 있던 여성, 비백인, 장애인, 성소수자 등의 이야기를 더해 더 쉽고 재미있게 클래식 음악의 힘을 느끼게 해 준다.<br>재미있는 것은 두 책의 저자 모두 영국 BBC에서 제작하는 클래식 전문 방송 ‘BBC 라디오 3’의 진행자라는 점이다.","date":"2022-12-27T23:47:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221228023008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘아바타2’ 600만명 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227192503_V.jpg' width=100px align=left><!-- 그림 1378634 -->영화 ‘아바타: 물의 길’이 개봉 14일째인 27일 오후 6시께 누적 관람객 600만 명을 넘어섰다. 올해 개봉작 가운데 관객 600만 명을 돌파한 다섯 번째 작품이다. 외화 중에서는 817만 명을 동원한 ‘탑건: 매버릭’에 이어 두 번째다.<br>배급사인 월트디즈니컴퍼니 코리아는 이날 “‘아바타 2’가 전편보다 사흘 빠르게 관객 600만 명을 기록했다”고 전했다. 올해 박스오피스 1위인 ‘범죄도시 2’가 600만 명을 동원한 것보다는 이틀 뒤진 기록이다.<br>‘아바타 2’는 제임스 캐머런 감독이 13년 만에 내놓은 ‘아바타’(2009) 후속편이다. 인간이었다가 나비족이 된 제이크(샘 워딩턴)와 그의 가족이 생존 위협에 맞서 펼치는 전투를 보여준다. 개봉 이후 2주 연속 박스오피스 선두를 달리는 중이다.<br><!-- MobileAdNew center --><!-- 광고 right --><br>","date":"2022-12-27T19:27:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"명승 지정된 별서정원 조성 시기 등 역사적 사실 새로 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227185219_V.jpg' width=100px align=left><!-- 그림 1378620 -->경북 봉화 청암정 등 명승으로 지정된 별서정원 9곳의 비밀이 새로 밝혀졌다. 그간 제대로 파악되지 않았던 역사적 사실을 새로 확인하면서 유적지가 보다 진정성을 얻게 됐다.<br>봉화 청암정과 석천계곡은 중종 21년(1526) 충재 권벌(1478~1548)이 바위 위에 지은 청암정(靑巖亭)과 그의 아들인 청암 권동보(1518~1592)가 부친의 뜻을 이어받아 석천계곡에 지은 석천정(石泉亭)으로 이뤄져 있다. 이들이 위치한 유곡 마을은 1380년 권벌의 선조가 처음 개척한 곳으로 알려졌었으나, 권벌이 중종 15년(1520) 터를 잡은 곳임이 확인됐다.<br>경남 함양 화림동 거연정 일원은 화림재 전시서가 은거하며 억새로 만든 정자를 1872년 재건한 것으로 알려진 곳이지만 실제로는 전시서가 은거했던 곳 서쪽에 그의 후손인 전재택 등이 고종 9년(1872) 새로 세운 정자였다. 광주 환벽당 원림 일원은 사촌 김윤제(1501∼1572)가 노년에 후학양성을 위해 지은 정자로 알려졌으나, 실제는 그의 부친 김후의 정자를 김윤제가 중수하여 건립한 것이 확인됐다.<br><!-- MobileAdNew center -->정원은 오랜 시간을 거치는 동안 화재나 목부재의 부식 등으로 중수나 중건 등이 불가피하다. 전남 담양 명옥헌 원림과 경북 안동 만휴정 원림, 경남 밀양 월연대 일원, 전남 화순 임대정 원림 4개소는 정원의 초기형태뿐만 아니라 중수나 중건이 새롭게 확인된 사례다.<!-- 그림 1378622 -->담양 명옥헌 원림은 조선 중기 명곡 오희도(1583~1623)와 그의 아들 오이정(1619~1655)이 만들었다고 알려졌었지만 이번 검토를 통해 오희도가 은거했던 망재(忘齋)라는 이름의 서재 인근에 오이정이 조성한 별서임이 확인됐다. 영조 25년(1748) 오이정의 손자 오대경(1689∼1761)이 현감 재직 시절 퇴락한 명옥헌을 중수했다.<br>안동 만휴정 원림은 보백당 김계행(1431~1517)이 은거하며 경영한 쌍청헌(雙淸軒) 터에 위치한 정자다. 영조 46년(1770) 동도 김덕일(1734∼1794)이 중수했다. 밀양 월연대 일원은 조선 중종 때 문신 월연 이태(1483∼1536)가 관직에서 물러나 쌍경당(雙鏡堂)과 월연대(月淵臺)를 조성했으나, 임진왜란 때 소실된 쌍경당을 숙종 23년(1697)에 중수하고 고종 3년(1866) 이태의 11대손 이종술이 월연대를 중수했음이 밝혀졌다.<br><!-- 광고 right -->화순 임대정 원림은 16세기 후반 고반 남언기(?~?)가 조성한 고반원(考槃園)의 수륜대(垂綸臺) 옛 터에 철종 13년(1862) 사애 민주현(1808∼1882)이 건립한 정자다. 임대정은 본래 풀이나 갈대 따위로 지붕을 이었으나 시간이 지나 허물어졌고, 민주현의 손자 민대호(1860～1932) 등이 1922년 정자를 중수하면서 2칸을 더 짓고 기와를 올려 현재의 모습이 완성됐다.<br>경남 거창 용암정 일원은 순조 원년(1801) 용암 임석형(1751∼1816)이 조부와 부친을 따라 노닐던 용암 위에 세운 정자로, 고종 원년(1864) 증손 임수학이 중수했다. 전남 강진 백운동 원림은 이담로(1627～?)가 정원을 만든 시기가 명확하지 않았으나, 김창집(1648~1722)의 고시(古詩)를 통해 1678년 이전 만들어진 정원임이 확인됐다.<br>문화재청은 이번 명승 별서정원의 지정가치와 역사성 검토 결과에 따라 고시문과 국가문화유산포털에 게재한 내용을 정정할 계획이다. 향후에도 명승으로 지정된 모든 별서정원을 조사해 진정성을 확립할 계획이다.<br>","date":"2022-12-27T18:56:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“몸매 보고 스토킹” 경비원 조롱한 BJ 겸 걸그룹 백업댄서 여론 뭇매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227170943_V.png' width=100px align=left><!-- 그림 1378546 -->걸그룹 백업댄서로도 활동하는 아프리카TV의 BJ(인터넷 방송 진행자)가 방송 도중 촬영을 제지하는 경비원에 대해 조롱 등 막말을 쏟아내 네티즌들로부터 뭇매를 맞았다.<br>27일 아프리카TV BJ로 활동하는 A씨와 B씨는 서울 용산전자상가를 방문해 라이브 방송을 진행했다.<br>이들이 상가 내에서 웃으며 방송을 하던 중 경비원이 다가와 촬영을 제지하는 일이 벌어졌다.<br><!-- MobileAdNew center -->경비원은 “2층에 올라가면 통제실이 있다. 거기서 허가받고 (촬영)하라”고 안내했다. 경비원은 그러면서 “상인들이 (찍히는 걸) 안 좋아한다”고 이유를 설명했다.<br>이 같은 안내에 “네”라며 돌아선 이들은 이후 경비원에 대한 험담을 시작했다.<br><!-- 광고 right -->이들은 자신들을 지켜보고 있는 경비원에 대해 “저희를 계속 따라다닌다. 지금 스토킹 당하고 있다”, “(경비원이) ‘쟤네 ×× 예쁘다’, ‘재네 몸매 봤음?’ 속으로 이러는 거 다 보인다”는 발언 등을 이어갔다.<br /><br /><!-- 그림 1378535 -->경비원이 다시 다가와 일단 카메라를 끄라고 말한 이후에는 카메라를 응시하며 “××”이라고 욕설을 내뱉었다.<br>이들의 방송에는 방역 마스크를 쓴 고령의 경비원 얼굴이 그대로 노출되기도 했다.<br>이후 시청자들의 지적이 나오자 이들은 방송 도중 이른바 ‘원산폭격’ 자세와 ‘엎드려뻗쳐’ 자세를 취하며 시청자들에게 사과했다.<br>BJ들의 경비원 조롱 논란은 여러 온라인 커뮤니티로 퍼지며 네티즌들의 비판을 낳았다. ‘에펨코리아’(펨코), ‘디시인사이드’(디씨) 등에서는 “경비원 분들도 한 가정의 아버지인데 저런 말을… 자녀 분들이 보면 피가 거꾸로 솟을 듯”, “이러니 인방 이미지가 좋아질 수 없다” 등 반응을 보였다.<br /><br /><!-- 그림 1378548 --><!-- MobileAdNew center -->네티즌들은 A씨가 최근에도 지상파 가요 프로그램 방송 무대에 서는 등 유명 걸그룹들의 백업댄서로 활동해왔다는 사실을 공유하기도 했다.<br>논란이 커지자 A씨는 자신의 아프리카TV 채널에 “진심으로 죄송하다”는 글을 올렸다. A씨는 “말하기 전에 한 번 더 생각하고 했어야 했는데 제가 너무 생각 없이 책임감 없이 행동했다”며 “당사자분께 방송 종료 이후에 저희가 방송에서 했던 말과 행동들 전부 말씀드리고 사죄드렸다. 앞으로 다시는 이런 일 없도록 반성하며 살겠다”고 해명했다.","date":"2022-12-27T17:18:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"백제 공예의 정수 ‘미륵사지 출토 사리장엄구’ 국보 지정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227164008_V.jpg' width=100px align=left><!-- 그림 1378515 -->백제시대 공예품의 정수(精髓)로 알려진 전북 익산 미륵사지 서탑 출토 사리장엄구가 27일 국보로 지정됐다.<br>이날 국보로 지정된 사리장엄구는 2009년 익산 미륵사지 서탑 심주석(心柱石·탑 구조의 중심을 이루는 기둥)의 사리공(舍利孔·불탑 안에 사리를 넣을 크기로 뚫은 구멍)에서 나왔다. 639년(백제 무왕 40년) 절대연대를 기록한 금제 사리봉영기(金製 舍利奉迎記)와 함께 금동사리외호(金銅舍利外壺) 및 금제 사리내호(金製 舍利內壺), 각종 구슬과 공양품을 담았던 청동합을 포함해 총 9점으로 구성됐다.<br>사리봉영기는 앞뒤에 각각 11줄, 총 193자가 새겨져 있는데 ‘좌평 사택적덕의 딸인 백제 왕후가 재물을 시주해 사찰을 창건하고 기해년(己亥年·639)에 사리를 봉안했다’는 내용이 있다. 그동안 ‘삼국유사’를 통해 전해진 미륵사 창건설화에서 구체적으로 나아가 조성 연대와 주체에 대한 새로운 역사적 사실을 밝힐 수 있는 유물이어서 발견 당시부터 많은 관심을 받아왔다.<!-- 그림 1378517 -->금동사리외호 및 금제 사리내호는 모두 몸체의 허리 부분을 돌려 여는 구조로, 동아시아 사리기 중에서 유사한 사례를 찾기 힘든 독창적인 방식이다. 몸체의 알맞은 비례와 유려하고 생동감이 뛰어난 문양 등 기형(器形)의 안정성과 함께 세련된 멋이 한껏 드러나 있다.<br><!-- MobileAdNew center -->문화재청은 “‘익산 미륵사지 서탑 출토 사리장엄구’는 백제 왕실에서 발원해 제작한 것으로 석탑 사리공에서 봉안 당시 모습 그대로 발굴되어 출토지가 명확하고 고대 동아시아 사리장엄 연구를 위한 절대적 기준이 된다”면서 “7세기 전반 백제 금속공예 기술사를 증명해주는 한편 동아시아 사리공예품의 대외교류를 밝혀주는 자료로서 역사·학술·예술적 가치가 매우 크다”고 설명했다.<!-- 그림 1378518 -->‘이봉창 의사 선서문’을 포함한 문화재 6건도 보물로 지정됐다. ‘이봉창 의사 선서문’은 1931년 이봉창 의사가 한인애국단 제1호 단원으로 입단하면서 선서한 당시 작성된 것으로 이 의사의 의거 행적과 한인애국단의 활동, 항일투쟁의 역사를 증명하는 귀중한 역사적 산물이다. 이듬해 훙커우공원에서 의거를 단행한 윤봉길 의사가 작성한 선서문과 함께 한국독립운동사에서 중요한 유물 중 하나로 평가된다.<br>함께 보물로 지정된 ‘초조본 유가사지론 권66’과 ‘대방광불화엄경소 권88’은 고려 11~12세기 만들어진 불교경전이다. 국립한글박물관 소장 ‘초조본 유가사지론 권66’은 총 100권으로 구성된 ‘유가사지론’중 권66에 해당하는 고려 11세기에 간행된 자료로, 현재까지 발견된 사례가 없는 유일본이다. ‘대방광불화엄경소 권88’은 총 120권으로 이루어진 ‘대방광불화엄경소’의 권88에 해당하는 자료로, 1087년(고려 선종 4) 우리나라에 목판이 전래되면서 국내에서 간행되기 시작했다. 이 역시 동일판본 가운데 유일하게 알려진 권차이다.<!-- 그림 1378540 -->종로도서관이 소장한 보물 ‘불조역대통재’ 14책도 보물로 새롭게 지정됐다. 원나라 승려 염상(1282～?)이 석가모니의 탄생부터 1334년까지 고승들의 전기나 일화들을 시간순으로 엮은 책이다. ‘사시찬요’는 중국 당나라 말기인 996년에 편찬된 농업 서적으로 사계절을 12달로 나누고 월별의 농법과 금기 사항, 가축 사육법 등을 수록해 놓은 책이다.<br><!-- 광고 right -->보물 ‘손소 적개공신교서’는 경북 경주시 양동마을에 대대로 거주해 온 경주 손씨의 후손 손소(1433~1484)가 하사받은 적개공신교서 1점이다. 해당 교서에는 수급자명, 공적내용, 특전과 포상, 등위별 공신명단 그리고 발급일자가 기록돼 있다. ‘손소 적개공신교서’는 조선 전기 중요 사건 가운데 하나인 이시애의 난 및 그에 대한 국가의 조치, 공신으로 책훈된 인물, 공신에 대한 각종 은전 및 특전에 대한 구체적 사례 등에 관한 역사적 내용을 제공하고 있어 조선시대사 연구의 중요한 자료로 평가된다.","date":"2022-12-27T19:15:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘오겜’, ‘우영우’ 이을 콘텐츠 집중육성한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227154507_V.jpg' width=100px align=left><!-- 그림 1378483 -->정부가 ‘오징어게임’, ‘이상한 변호사 우영우’ 등 세계적으로 성공한 방송영상콘텐츠가 이어서 나올 수 있도록 전폭적인 지원에 나선다. 내년 3월 OTT 자체등급분류제도를 도입하고, 영상제작물 지원비도 대폭 늘린다. 문화체육관광부는 이런 내용을 포함한 ‘제6차 방송영상산업 진흥 중장기계획’(2023∼2027년)을 27일 경기 파주 CJ ENM 스튜디오센터에서 발표했다.<br><strong>●OTT 자체등급분류제, 특성화 대학원도</strong><br>온라인동영상서비스(OTT) 이용 확대 등 매체 환경 변화에 맞춰 제도와 규제를 바꾼다. OTT 영상물에 대해 사업자가 자체적으로 등급을 분류하는 제도(자체등급분류제도)를 내년 3월부터 전면적으로 실시하고, 영상콘텐츠 제작비 세액공제 대상을 OTT 콘텐츠까지 확대한다.<br><!-- MobileAdNew center -->OTT 특화 콘텐츠 제작 지원 사업 규모는 454억원 정도로 2배 이상으로 늘었다. 작품당 지원 단가도 최대 30억원으로 확대한다. 수익 창출의 핵심 요소인 지식재산권(IP)을 제작사와 국내 온라인동영상서비스 사업자가 공동으로 보유하고, 국내 OTT 플랫폼을 통해 우선 방영할 수 있도록 해 제작사와 국내 OTT의 동반 성장을 지원한다.<br>제작사가 보유한 지식재산권(IP)을 활용해 후속 사업 진행과 해외 진출을 돕는 ‘중소제작사 글로벌 도약 지원’ 사업을 내년에 100억원 규모로 새롭게 추진한다. 디지털 리마스터링 등 OTT 저장소 구축을 위한 후반작업도 내년 50억원 규모로 새롭게 지원한다.<br><!-- 광고 right -->OTT와 콘텐츠 특성화 대학원(’23년 19억원), 신기술 콘텐츠 융·복합 아카데미(23년 57억원)를 통해 융합형 현장 전문인력을 양성한다. 케이(K)-글로벌 방송영상콘텐츠 교육(’23년 11억 7000만원)을 내실화해 예비 방송인과 현업 방송인의 역량 강화도 지원한다. 지식재산권(IP)으로 발전 가능성이 있는 다큐멘터리 프로젝트를 선발해 교육 기회를 제공하는 ‘글로벌 콘텐츠 인큐베이터’(가칭)를 지원한다.<br>이밖에 가상(버추얼) 프로덕션 전문인력을 양성하고 이곳에서 활용할 수 있는 방송영상 특화 공공 프로그램 저장소 조성을 지원한다. 또한 가상 프로덕션 활용 기술 연구개발 비용에 대한 세액공제도 확대한다.<br><strong>●1500억원 IP 펀드, 제작지원금 상향</strong><br>내년부터 콘텐츠업체의 지식재산권(IP) 확보를 위해 ‘케이(K) 콘텐츠 지식재산권 펀드’를 1500억원 규모로 조성한다. 중소 콘텐츠업체 규모 확장을 위한 ‘케이(K) 인수합병(M&amp;A) 펀드’도 조성할 계획이다. 규모는 666억원 수준이다. 제작 완료 후 판매대금으로 대출금을 상환하는 ‘완성보증’을 200억원 규모로 지원하고, 콘텐츠 기업의 특성을 반영한 가치평가제도 대상 분야를 현행 8종에서 10종으로 확대해 평가의 신뢰도를 높여 콘텐츠 산업의 투자 유치를 활성화한다.<br><!-- MobileAdNew center -->참신한 콘텐츠 창·제작을 위해 15억원 규모 공모전도 연다. 신기술을 융합한 방송영상콘텐츠 기획개발을 40억원 규모로 대폭 지원한다.<br>문체부가 제작 지원한 ‘재벌집 막내아들’ 등 성공 사례를 계속 이어갈 수 있도록 ‘방송영상콘텐츠 제작 지원(’23년 52억 5000만원)의 작품당 최대 지원금도 상향하기로 했다. 컴퓨터그래픽(CG), 특수시각효과(VFX), 번역·더빙 등 후반작업 지원을 내년에 300억원 규모로 신설한다.<br>더욱 많은 중소제작사가 첨단 제작 기반시설을 활용해 콘텐츠를 제작할 수 있도록 엘이디 벽(LED 월)과 인카메라 특수시각효과(VFX) 등을 갖춘 가상 프로덕션 공공 스튜디오를 ‘스튜디오 큐브(대전)’와 ‘디지털매직스페이스(서울 상암동)’ 안에 조성한다.<br><strong>●해외 진출도 지원…“미래산업 승부수”</strong><br>한국문화(케이) 콘텐츠의 해외 현지 홍보도 80억 원 규모로 확대하고 해외 신장 진출을 위해 한류 데이터를 분석, 체계적인 정보를 제공하는 사업을 내년에 새롭게 추진한다. 콘텐츠 해외거점도 올해 9개국 10개소에서 내년엔 23년 13개국 15개소로 늘린다.<br>30억원을 들여 저작물 이용정보를 수집·축적해 시장에 제공하는 ‘저작권 이용정보 수집체계’를 구축하고 한류 데이터 분석을 통해 기업의 해외 시장 진출을 위한 체계적인 정보를 제공하는 ‘한류 데이터 기반 심층 정보 제공’을 새롭게 추진한다.<br>외주 거래 불공정 관행을 개선하기 위해 외주제작사를 대상으로 불공정행위를 금지하는 내용으로 방송법 개정에 나선다. 지역의 특색을 반영한 다큐멘터리와 웹 예능, 드라마 제작을 지원한다. 우수 제작지원작은 경우 국제시상식 출품과 해외 투자 설명회를 지원하기로 했다. 지역 특성을 살린 지역 특화 방송영상 협력지구(클러스터)도 조성할 계획이다.<br>이날 발표에는 제작진, 배우, 기술진, 플랫폼 관계자 등 방송영상콘텐츠 산업 주역 30여명이 참석했다.<br>전병극 문체부 차관은 “콘텐츠는 우리 미래산업의 승부수다. ‘제6차 방송영상산업 진흥 중장기계획’을 적극적으로 실천하기 위해 내년 방송영상콘텐츠 산업 육성 예산을 1228억원으로 전년대비 767억원 늘렸다”면서 “한국문화 콘텐츠의 경쟁력을 높여 문화매력국가 대한민국으로 도약하도록 하겠다”고 강조했다.","date":"2022-12-27T15:45:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[알기 쉬운 우리 새말] 자체 제작물, 오리지널 콘텐츠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227151100_V.jpg' width=100px align=left><!-- 그림 1378473 -->오늘 살펴볼 말은 ‘오리지널 콘텐츠’(original contents)다. 인터넷동영상서비스(오티티)나 전자책 서점 등에서 자체적으로 만들어 공개하는 제작물을 가리킨다. 연원을 따져 보면 지금부터 무려 20년 전인 2002년 처음 우리 언론에 등장해 지금까지 5만번이 넘게 쓰인 표현이다.<br>처음 디지털타임스에 이 표현이 나타났을 때는 ‘원 소스 멀티 유즈’(One Source, Multi-Use)라는 개념을 소개하기 위해서였다. 웹, 모바일, 디지털 티브이 등 여러 매체를 통해 다양하게 유통(멀티 유즈)할 수 있는 하나의 원천 제작물(원 소스)을 가리키는 게 바로 ‘오리지널 콘텐츠’였다. 이후 수입 영상물을 주로 방영하던 국내 위성방송, 케이블 방송에서 수입품이 아닌 ‘자체 제작 국산 프로그램’을 만들어 선보이기 시작할 때도 이를 ‘오리지널 콘텐츠’라고 표현했다.<br>요즘 이 표현을 워낙 자주 사용하다 보니 언론에서 다룰 때도 우리말 풀이를 덧붙여 주지 않는 편이다. 대신 ‘자체 제작한 오리지널 콘텐츠’라는 식으로 쓰는 경우가 많다.<br><!-- MobileAdNew center -->그런데 알고 보면 ‘콘텐츠’는 꽤 까다로운 단어다. 사실 영어 콘텐트(content)는 원래 ‘내용/내용물’ 일반을 두루 가리키는 단어다. 그런데 1990년대 말 이른바 닷컴 시대가 오면서 ‘각종 유무선 통신망을 통해 제공되는 디지털 정보’를 특정하는 말로 쓰이게 된 것이다.<br>‘콘텐트’에 복수형을 나타내는 ‘s’를 붙인 것에 대해서 문제를 제기하는 이들도 있다. 실제로 영어권에서는 ‘오리지널 콘텐츠’라는 단어를 사용하지 않는다. 구글 영문판에서 ‘original contents’를 입력하면 자동으로 수정되어 ‘original content’만 검색된다. ‘오리지널 콘텐트’가 올바른 표현인 것이다.<br><!-- 광고 right -->어째서일까. 여기서 의미하는 콘텐트는 불가산(不可算) 명사, 즉 한 개, 두 개라는 식으로 셀 수가 없는 명사이기 때문이다. 복수형으로 쓰이는 ‘콘텐츠’라고 하면 ‘용기 안에 들어 있는 (셀 수 있는) 내용물들’이라거나 ‘(책의) 목차’를 일컬을 때 사용된다. 혹은 옥스퍼드 영어 사전에 나온 것처럼 ‘만족스러운 상태’를 뜻하기도 한다(‘content’에는 ‘만족하다’, ‘만족스럽다’는 의미도 있다).<br>어쨌거나 지금 우리나라에서는 ‘콘텐츠’로 굳어 버린 이 단어는 우리말로 다듬는 것도 만만치 않은 까다로운 외국어다. 디지털 제작물로서 ‘콘텐츠’를 바꿔 쓸 적절한 우리말이 찾아지지 않는 바람에 아직도 웬만한 다듬은 말에 ‘콘텐츠’라는 형태가 그대로 남아 있는 것이다. ‘콘텐츠 리터러시’를 ‘콘텐츠 문해력’ 혹은 ‘콘텐츠 이해’로 다듬은 것이 그 예다.<br>하지만 이번에 살펴본 ‘오리지널 콘텐츠’는 그간 대체물을 찾지 못해 ‘콘텐츠’라는 단어를 벗어날 수 없었던 것과 달리 비교적 쉽게 다듬은 말을 마련할 수 있었다. 바로 그간 언론에서도 많이 사용해 온 ‘자체 제작물’ 혹은 ‘자체 제작한 작품’이라는 표현이 있었기 때문이다. 물론 애초 ‘오리지널 콘텐츠’가 사용됐던 ‘원 소스 멀티 유즈’의 맥락에서는 대체하기 어려운 표현이긴 하겠으나, 오늘 우리가 살펴보는 의미에서는 잘 맞는 표현이라 하겠다.<br>새말모임에서는 ‘자체 제작물’ 외에도 ‘고유 제작물’이란 말을 후보로 올렸는데, 국민수용도 조사 결과 ‘자체 제작물’이 무려 89.5%라는 높은 지지율로 최종 다듬은 말로 결정됐다. 그간 ‘콘텐츠라는 단어를 대체할 말은 없다’고 생각했던 고정관념을 깼다는 점에서도 값진 성과였다.<br><!-- MobileAdNew center -->※ 새말모임은 어려운 외래 새말이 우리 사회에 널리 퍼지기 전에 일반 국민이 이해하기 쉬운 말로 다듬어 국민에게 제공하기 위해 국어, 언론, 통번역, 문학, 정보통신, 보건 등 여러 분야 사람들로 구성된 위원회다. 문화체육관광부와 국립국어원이 모임을 꾸리고 있다.<br>","date":"2022-12-27T15:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[임병선의 메멘토 모리] 英 배우 ‘보르지아’의 로난 비버트 58세 짧은 삶을","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227113142_V.jpg' width=100px align=left><!-- 그림 1378407 -->영국의 탤런트 겸 영화배우 로난 비버트(58)라면 웬만한 영화 팬들도 고개를 갸웃거릴지 모른다. 영화 ‘세이빙 Mr 뱅크스’(2013), 앤젤리나 졸리가 주연한 ‘툼 레이더 판도라의 상자’(2003), 드라마 시리즈 ‘보르지아’(2011)라고 하면 고개를 끄덕일지 모르겠다. 다른 영화로는 ‘트리스탄과 이졸데’와 조 네스보의 범죄소설을 원작으로 한 ‘스노우맨’이 있다.<br>캠브리지셔주에서 태어나 베일 오브 글래모건에서 어린 시절을 보낸 비버트가 지난 23일 미국 플로리다주의 한 병원에서 짧은 질병을 앓다 갑자기 세상을 떠났다고 BBC가 26일 뒤늦게 알렸다. 할리우드 리포터가 고인의 매니저를 인용해 맨먼저 보도했는데 그가 어떤 질환을 앓았는지는 공개되지 않았다. 유족은 부인 제스만 남겼다.<br>많은 영국 배우들이 동료의 애석한 죽음을 아쉬워했다. 리처드 E 그랜트는 친구의 죽음이 충격적이라고 했고, BBC의 코미디 시리즈 ‘김미 김미 김미’에 함께 출연했던 캐시 버크는 트위터에 “방금 사랑스러운 로넌 비버트의 죽음에 대해 들었다.우리는 1980년대 맨체스터 로열 익스체인지 시절부터 함께 일해왔다. 우리는 함께 좋은 시간을 보냈다”고 애도했다.<br><!-- MobileAdNew center -->연기에 일찍 눈 떠 베일 오브 글래모건에 있는 스탠웰 학교의 프로덕션에 참여해 드라큘라의 주인공으로 출연했다. 한 학교 친구는 “그는 엄청난 커리어를 갖고 있었지만 학교 프로덕션에서의 연기 실력은 늘 우리와 비슷했다. 하지만 드라큘라에서 우리 모두는 그가 집게 같은 손아귀를 커튼 앞으로 드리우기만 해도 관객의 절반이 쓰러지는 일을 똑똑히 지켜봤다”고 돌아봤다.<br>30년이 훨씬 지나 고인은 2014년 영화 ‘드라큘라 전설의 시작(Dracula Untold)’에서 다시 뱀파이어의 레전드 역할을 맡았다.<br><!-- 광고 right -->학교를 졸업한 뒤 런던의 로열아카데미 오브 드라마액트(RADA)에 입교했는데 동료 학생 가운데 한 명인 제이슨 왓킨스는 트위터에 “우리 친구 로넌 비버트가 죽었다니 너무 슬프다. 황망하다”고 적었다. 이어 “우리 학년 중에 가장 어렸다. 그 녀석은 특이했다. 사물을 다르게 봤고, 아주 창의적이었다. 그와 대단한 시절을 보냈는데 너무 젊은 나이”라고 덧붙였다.<br>","date":"2022-12-27T11:32:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"연말연시 차분하게 보내고 싶다면 내게 맞는 클래식으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/27/SSI_20221227104253_V.jpg' width=100px align=left><!-- 그림 1378381 -->사흘 뒤면 다사다난했던 2022년이 가고 2023년 검은 토끼의 해를 맞는다. 지난 한 해 즐거웠던 일과 아쉬웠던 일들을 되돌아보고 다가오는 새해를 좀 더 보람있게 보내기 위한 계획을 세우는 시기이다. 이럴 때 배경으로 필요한 것은 마음을 차분하게 만들어 주는 클래식 음악이 필요할 때이다. 클래식 음악에 대한 장벽이 낮아지기는 했지만 뭘 어떻게 들어야 할지 모르는 이들이 많다. 이런 사람들을 위해 도움이 되는 책들이 나왔다.<br>‘모든 순간의 클래식’(앤의서재)은 반복되는 일상 속에서 느끼는 미묘한 감정들의 순간에 들을 수 있는 클래식을 추천해주고 있다. 기분이 좋을 때나 울적할 때 자신도 모르게 머릿속에 떠오르는 선율이 있다. 책에서는 감정 상태를 102개로 나누고 마음을 어루만질 수 있는 클래식 212곡을 적절히 배치하고 있다.<br>좌절감을 느낄 때는 베토벤의 ‘바이올린 소나타 제5번 봄’, 엘가의 ‘교향곡 제1번’을 추천하고 우울할 때는 슈만의 ‘새벽의 노래’, 불안함을 느낄 때는 바흐의 ‘브란덴부르크 협주곡 제6번’을 들으면 좋다고 추천해주는 방식이다.<!-- 그림 1378382 -->그런가 하면 ‘1일 1클래식 1포옹’(윌북)은 앞으로 클래식 음악과 친해져야겠다고 생각하는 사람들에게 더 도움이 될 것으로 보인다.<br><!-- MobileAdNew center -->누구나 알 수 있는 불후의 고전 명곡부터 현대 클래식 음악까지 매일 한 곡의 클래식 음악을 추천해주고 있어 일력처럼 역사적으로 유의미한 날짜와 계절 감각까지 1년 동안 클래식 이야기에 차근차근 접근할 수 있게 했다. 전작인 ‘1일 1클래식 1기쁨’이 클래식 음악의 진입 장벽을 낮추는데 초점을 맞췄다면 이 책에서는 음악의 치유 능력에 더 초점을 맞췄다. 실제로 저자는 뇌출혈 수술을 받아 언어 능력, 운동 능력에 손상을 입은데다가 코로나19 대확산으로 홀로 병마와 외로운 싸움을 벌이는 동안 하루 종일 클래식을 들으며 힘겨운 시기를 보낸 것으로 알려졌다. 단순히 클래식 음악을 소개하는 것뿐만 아니라 클래식 음악사의 뒤에 묻혀 있던 여성, 비백인, 장애인, 성소수자, 평민들의 이야기를 보여주면서 더 쉽고 재미있게 클래식 음악을 접하고 그 힘을 느끼게 해준다.<br>재미있는 것은 두 책의 저자 모두 영국 BBC에서 제작하는 클래식 전문 방송 ‘BBC 라디오 3’의 진행자들이라는 점이다.<br><!-- 광고 right -->","date":"2022-12-27T10:43:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221227500046"}]