[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 정부 “日 안보전략 ‘독도영유권 주장’ 강력 항의…즉각 삭제해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/16/SSI_20220816095813_V.jpg' width=100px align=left><!-- 그림 1330703 -->정부는 16일 일본 정부가 개정한 ‘국가안보전략’에 독도에 대한 부당한 영유권 주장을 포함시킨 것에 대해 강력히 항의하며 즉각 삭제하라고 촉구했다.<br>외교부는 이날 대변인 논평을 통해 “일본 정부는 독도에 대한 부당한 주장을 반복하는 것이 미래지향적 한?일 관계 구축에 어떠한 도움도 되지 않는다는 점을 분명히 자각해야 할 것”이라고 밝혔다.<br>이어 “정부는 일본 정부의 부당한 주장이 대한민국 고유 영토인 독도에 대한 우리 주권에 어떠한 영향도 미치지 못한다는 것을 재차 분명히 하며, 독도에 대한 어떠한 도발에 대해서도 단호하게 대응해 나갈 것”이라고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-16T18:02:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 日 ‘독도 영유권 주장’에 “즉각 삭제 촉구”…주한 日 공사 초치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/16/SSI_20220816095813_V.jpg' width=100px align=left>정부가 일본이 16일 발표한 국가안보전략(NSS)에 독도 영유권 주장을 담은 데 대해 “즉각 삭제할 것을 촉구한다”고 밝혔다.<br>정부는 이날 외교부 대변인 명의 논평을 내고 “역사적, 지리적, 국제법적으로 명백한 우리 고유의 영토인 독도에 대한 부당한 영유권 주장을 포함시킨 데 대해 강력히 항의한다”며 이같이 밝혔다.<br>이어 “일본 정부는 독도에 대한 부당한 주장을 반복하는 것이 미래지향적 한일 관계 구축에 어떠한 도움도 되지 않는다는 점을 분명히 자각해야 할 것”이라며 “정부는 일본 정부의 부당한 주장이 대한민국 고유 영토인 독도에 대한 우리 주권에 어떠한 영향도 미치지 못한다는 것을 재차 분명히 하며, 독도에 대한 어떠한 도발에 대해서도 단호하게 대응해 나갈 것”이라고 했다.<br>서민정 외교부 아시아태평양국장은 이날 오후 외교부 청사로 구마가이 나오키 주한일본대사관 총괄공사를 초치해 정부 입장을 전달했다. 김상진 국방부 국제정책관도 주한 일본 국방무관인 나카시마 타카오 해상자위대 방위주재관을 국방부로 초치했다.<br><!-- 그림 1330703 -->앞서 일본 정부는 이날 오후 열린 임시 각의(국무회의)에서 국가안보전략을 비롯한 3대 안보 문서 개정을 결정했다. 국가안보전략은 독도에 대해 “우리나라 고유의 영토인 다케시마(일본이 주장하는 독도의 명칭) 영유권 문제에 대해서는 우리나라의 일관된 입장에 기초해 의연하게 대응하면서 국제법에 따라 평화적으로 분쟁을 해결한다는 방침에 근거해 끈질기게 외교 노력을 한다”고 기술했다.<br><!-- MobileAdNew center -->앞서 일본이 2013년 처음 국가안보전략을 마련했을 당시 “다케시마 영유권에 관한 문제는 국제법에 따라 평화적으로 분쟁을 해결한다는 방침”이라고 기술한 것에 비해 강화됐다.<!-- 광고 right --><br>한편 일본 정부는 이날 국가안전보장전략 등 3대 문서에서 ‘반격능력’을 담아 일본이 2차 세계 대전 패전 후 이어온 ‘전수방위’ 원칙을 사실상 폐기했다는 우려가 나온다. 전수방위는 무력공격을 받았을 때 비로소 방위력을 행사한다는 원칙이다.<br>이에 대해 외교부 관계자는 “일본이 전수 방위의 원칙을 견지한다는 방침을 전제로 최초로 반격능력 보유를 명시했다”며 “한반도 대상 반격 능력 행사와 같이 한반도 안보 및 우리의 국익에 중대한 영향을 미치는 사안은 사전에 우리와의 긴밀한 협의와 동의가 반드시 필요하다는 입장”이라고 설명했다.<br>","date":"2022-12-16T18:28:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"통일연 “北 새해 7차 핵실험 감행 쉽지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216174623_V.jpg' width=100px align=left>통일연구원이 북한이 중국과 러시아와의 관계 등을 고려하면 새해에 7차 핵실험을 감행하는 것은 쉽지 않다고 전망했다. 당초 북한이 풍계리 핵실험장 보수 공사에 나서면서 연내 7차 핵실험 가능성이 제기됐지만 한미 정보 당국의 예측과 달리 북한은 7차 핵실험에 나서지 않았다.<br>통일연구원은 16일 ‘2023년 한반도 연례정세전망’을 주제로 출입기자단 간담회를 열고 북한의 핵실험 여부에 대해 “북중, 북러 등 최근 연대를 강화하고 있는 관련국과의 외교관계, 국제사회에 미칠 파장, 기술적 필요, 정치적 실익 등을 고려했을 때 당장 감행은 쉽지 않을 것으로 판단된다”고 전망했다.<br>이어 “북중 교역이 단계적으로 정상화되고 북중러 전략적 연대의 강화, 유지 움직임 등을 고려하면 핵실험 시 파급이 클 수 있고 군사기술적으로 이미 전술핵 보유와 작전화를 공언한 상황에서 반드시 해야하는 기술적 필요도 당장은 크지 않다”고 주장했다.<!-- 그림 1374920 -->그러면서 북한의 한미 확장억제력 강화에 대한 대응 수단으로서 전술핵·전략핵 투발수단과 정찰위성, 잠수함발사탄도미사일(SLBM), 무인기 등이 더 효용성이 높을 수 있다고 분석했다. 특히 내년은 무기체계 개발 5개년 계획 중 3년차인 만큼 고체형 대륙간탄도미사일(ICBM)과 핵잠수함 및 SLBM, 군 정찰위성, 무인정찰기 등 8차 당대회에서 전망된 목표에서 성과를 보이려는 행보를 할 것으로 전망됐다.<br><!-- MobileAdNew center -->비핵화 협상 재개 가능성에 대해선 “전망은 밝지 않다”고 평가했다. 통일연구원은 “북한 스스로 전략 전환을 채택할 가능성이 지극히 낮을 뿐만 아니라 국제사회가 북한의 도발의지 전환을 단기간에 효과적으로 강제할 수단도 여의치 않다”며 “2023년 북한은 핵미사일 능력 고도화를 적극적으로 추진할 것으로 보이며, 한반도 정세는 상당히 위태로운 국면으로 진행될 가능성이 있다”고 전망했다.<br>최근 공식석상에 등장한 김정은 국무위원장의 딸 김주애에 대해선 북한이 이미지 정치를 강화할 것이라는 전망이 나왔다. 홍민 북한연구실장은 “향후 김주애가 미래 세대에 대한 호소력과 통합적 메시지 측면에서 상당 부분 노출이 이뤄질 가능성이 높다”고 했다.<br><!-- 광고 right -->김주애의 등장을 후계구도와 연계하려는 시각에는 다양한 의견이 나왔다. 홍 실장은 “가부장적이고 군사화된 시스템에서 여성을 어린 나이부터 후계자로 공개하는 건 적절치 않다”고 했다. 반면 고유환 원장은 “백두혈통 계승성이라는 측면에서 김주애가 후계자라고 단정할수는 없지만, 그렇다고 후계자가 꼭 남자일것이라고 단정하지도 않는다”며 “후계논리를 만드는 과정에서 여성도 지도자가 될 수 있다는 논리는 얼마든지 만들 수 있다”고 주장했다.<br>","date":"2022-12-16T17:46:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “높은 법인세로 글로벌 경쟁 불가”…예산안 처리 당부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216171712_V.jpg' width=100px align=left>대통령실이 16일 내년도 예산안 협상의 최대 쟁점인 법인세 인하 문제와 관련해 “우리 기업이 높은 법인세 부담을 안고 글로벌 기업과 경쟁할 수 없다”며 예산안 신속 처리를 당부했다.<br>김은혜 홍보수석은 이날 용산 대통령실 브리핑에서 이같이 말하면서 “법인세 인하 혜택은 소액주주와 노동자, 협력업체에 골고루 돌아간다”고 주장했다.<br>김 수석은 “반도체 기업만 해도 법인세 최고세율 뿐 아니라 실효세율은 우리나라 최대 두 배 가까이 더 높다”며 “최근 법인세를 인하한 외국 사례를 보면 기업 투자가 더 증가한 것으로 나타난다”고 했다.<br><!-- MobileAdNew center -->이어 “외국 기업이 다른 나라에 자회사를 설립할 때는 인프라 규제, 인건비 외에도 법인 세율 같은 조세제도를 비교해 선택한다”며 외국기업의 투자 촉진차원에서도 법인세 인하 필요성이 있다고 했다. 전날 김진표 국회의장이 내놓은 ‘법인세 최고세율 1%포인트(p) 인하’ 중재안에 대해 부정적 기류를 드러낸 것으로 보인다.<!-- 그림 1374908 -->또 김 수석은 “경제에 비상등이 켜진 지금이 그 순간”이라며 “나라 살림을 균형 있게 짜고 경제 외풍에 대비하는 일에 정쟁이 개입되지 않아야 한다”며 여야에 협조를 요청했다.<br>정부는 과세표준 3000억원 초과 대기업의 법인세 최고세율을 현행 25%에서 22%로 3%p 낮추는 세법 개정안을 내놨다. 그러나 민주당은 ‘초부자 감세’라고 반대했고 김 의장이 1%p 인하안을 제시했지만 여당인 국민의힘이 수용을 보류한 상황이다.<!-- 광고 right -->","date":"2022-12-16T17:18:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文, 반려견 ‘마루’ 유골함 직접 묻었다…딸이 영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216162352_V.jpg' width=100px align=left><!-- 그림 1374883 -->문재인 전 대통령 딸 다혜 씨가 얼마 전 무지개 다리를 건넌 ‘퍼스트독’ 마루의 장례식 영상을 공개했다.<br>다혜 씨는 16일 자신의 페이스북에 2분 59초 분량의 영상을 올렸다. 이 영상에는 마루가 생전에 문 전 대통령 부부와 산책을 하는 등 함께 한 모습, 몸이 좋지 않아 누워있는 모습, 마루가 세상을 떠난 뒤 장례식이 치러지는 모습 등이 담겼다.<br>영상 속 문 전 대통령은 쓰러진 마루를 쓰다듬었고, 이후 숨을 거둔 마루의 유골함을 직접 땅에 묻었다. 영상은 음성은 없이 배경음악과 사진으로만 이뤄졌다.<br><!-- MobileAdNew center -->앞서 문 전 대통령은 지난 10일 페이스북에 “오늘 마루가 저세상으로 떠났다. 아침 산책 중에 스르르 주저앉았고, 곧 마지막 숨을 쉬었다. 고통이나 신음 없이 편안한 표정으로 갔다”고 알린 바 있다. 이에 대해 다혜 씨도 자신의 SNS에 “마루야 사랑해”라고 글을 남기기도 했다.<!-- 그림 1372301 -->마루는 문 전 대통령과 오랜 인연이 있는 반려견이다.<br>문 전 대통령이 2008년 2월 참여정부를 마치고 양산시 매곡동에 집을 마련해 살기 시작했을 무렵부터 함께했다. 2017년 5월 대통령 취임 후에는 청와대에서 함께 살았다.<br><!-- 광고 right -->올해 5월 대통령 퇴임 뒤에는 문 전 대통령 부부와 함께 양산시 하북면 평산마을 새 사저로 내려와 지냈다.<br>마루는 2018년 김정은 북한 국무위원장이 문 전 대통령에게 선물한 풍산개 한 쌍 중 암컷인 ‘곰이’와 사이에 새끼 7마리를 낳았기도 했다.","date":"2022-12-16T16:57:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 박지원 복당 보류…“최고위원 간 견해차로 더 논의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSC_20221215152515_V.jpg' width=100px align=left><!-- 그림 1374314 -->박지원 전 국가정보원장의 더불어민주당 복당이 보류됐다.<br>민주당은 16일 국회에서 최고위원회의를 열어 박 전 원장의 복당 문제를 논의했으나 지도부에서 더 의견을 나누기로 했다고 김의겸 대변인이 기자들에게 전했다.<br>김 대변인은 “최고위원 간 견해차가 있었다”며 “이해찬 당 대표 시절 탈당과 복당에 대해 당헌·당규를 엄격하게 마련해 놓은 게 있어 그런 정신에 비춰 좀 더 신중하게 결정해야 한다는 견해와, 지난 대선 때 대통합 차원에서 많은 분을 받아들였는데 박 전 원장도 받아들여야 한다는 견해가 있었다”고 설명했다.<br><!-- MobileAdNew center -->민주당은 올해 1월 1∼15일 분당 등의 이유로 탈당한 사람들의 복당을 일괄적으로 허용하기로 하고 신청을 받았다.<br>이후 2016년 ‘분당 사태’ 당시 당을 떠났던 권노갑·정대철·주승용 등 동교동계 비문(비문재인) 인사들과 정동영·천정배·유성엽·최경환·이용주 전 의원 등 734명이 민주당에 복당했다.<br><!-- 광고 right -->박 전 원장은 당시 문재인 정부에서 국정원장 신분이었기 때문에 정치적 중립 등의 이유로 복당 신청을 하지 않은 것으로 알려졌다.<br>박 전 원장은 지난달 복당을 신청했다. 최근 당원자격심사위원회의 심사를 통과한 만큼 당내에서는 이날 최고위에서 최종적으로 복당 승인을 받을 것으로 점치는 분위기였다.<br>박 전 원장의 복당 여부는 추후 최고위원회의에서 논의·결정된다. 김 대변인은 “박 전 원장 외 많은 분에 대한 복당심사 문제가 남아 있었다. 예를 들면 양정숙, 양향자, 이정훈, 김훈 이런 분들 복당신청이 올라와 있는데 그분들 처리 문제”라고 말했다.<!-- 그림 1312557 -->한편 무소속 양향자 의원은 자신이 복당심사에 올라가 있다고 발표한 민주당을 향해 “실수였다면 그에 맞는 조치를 취하고, 고의였다면, 그 비겁함과 무례함을 반성하기 바란다”고 요구했다.<br>양 의원은 이날 오전 자신의 페이스북 글을 통해 “제가 왜 민주당 복당심사 대상에 오르내릴까요?”라며 “민주당 김의겸 대변인이 오늘(16일) ‘양향자 의원 등에 대한 복당 심사 중’임을 밝혔다”고 운을 뗐다.<br><!-- MobileAdNew center -->양 의원은 “복당신청 철회를 공개 선언한 사람에게 단 한 번 의사를 묻지도 않고 복당 자격을 심사하겠다니, 당혹스럽고 유감스럽다. 단 한 번의 ‘당사자 조사’ 없이 의혹만으로 소속 의원을 제명 의결하더니, 단 한 번도 의사도 묻지 않고 복당을 논하는가”라고 비판했다.<br>이어 “저는 지난 5월, 크게 두 가지 이유로 복당신청을 철회했다. 첫째 ‘검수완박(검찰수사권 완전박탈)’ 에 대한 민주당 당론 반대, 둘째 이재명 고문·송영길 대표의 보궐선거 출마 반대”라며 “그때 저는 ‘지금의 민주당에는 민주, 실력, 미래가 없다’고 했다”고 말했다.<br>그러면서 “그때의 민주당과 지금의 민주당이 달라졌다고 생각하지 않는다. 따라서 복당할 뜻이 없고, 복당 심사 대상에 오르내릴 이유도 없다”고 강조했다.","date":"2022-12-16T15:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“정치하는 사람들이 양심이 있어야지”… 김진표 국회의장, 예산안 19일 처리 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/08/SSI_20221208180203_V.jpg' width=100px align=left><!-- 그림 1371759 -->김진표 국회의장은 내년도 예산안 중재안 제시에도 여야가 평행선을 달리는 것을 두고 16일 “정치하는 사람들이 최소한의 양심이 있어야지, 취약계층 살려내는 수레바퀴를 국회가 붙잡고 못 굴러가게 하는 것 아니냐”고 질타했다.<br>김 의장은 이날 오후 2시 주호영 국민의힘 원내대표와 박홍근 더불어민주당 원내대표 간 회동을 주재한 자리에서 “오늘이라도 여야가 정부하고 협의해서 합의안을 내 주시고, 오늘이라도 그리고 주말에 모든 준비를 거쳐서 아무리 늦어도 월요일(19일)에는 예산안을 통과시켜야 한다”고 했다.<br>김 의장은 전날인 지난 15일 여야 원내대표 회동에서 법인세 최고세율 1%포인트 인하 등이 포함된 중재안을 제시했다. 민주당 지도부는 당일 기자회견을 열어 “대승적 차원에서 의장 중재안을 수용하겠다”고 밝혔지만, 국민의힘은 법인세 최고세율 1%포인트 인하는 감세 효과가 미미하고, 또 행정안전부 경찰국 예산 및 법무부 인사정보관리단 예산 용처가 예비비로 편성돼 사실상 경찰국과 인사정보관리단을 ‘위법 기구’로 못 박는 중재안은 받아들일 수 없다며 반대했다.<br><!-- MobileAdNew center -->김 의장은 “어제 제가 마지막 중재안을 내놓고 오늘 중에는 양당 원내대표들이 합의안을 만들었으면 좋겠다고 했는데, 오늘부터 일괄 타결이 안 돼서 참 걱정이고 또 서운하기도 하다”며 “(예산안 처리 법정 시한인) 12월2일까지 해야 할 것을 여태 질질 끌어서 지금 16일인데도 합의를 안 하고 있으면, (예산안이) 경제 위기를 극복할 수 있는 유일한 수단인데 집행이 언제 되겠나”라고 따졌다.<br><!-- 광고 right -->","date":"2022-12-16T14:55:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 새 질병청장에 지영미 한국파스퇴르연구소장 내정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216094120_V.jpg' width=100px align=left>윤석열 대통령이 최근 사의를 표명한 백경란 질병관리청장의 후임으로 지영미 한국파스퇴르연구소장을 내정했다.<br>대통령실 대변인실은 16일 내정 사실을 알리면서 “지 내정자는 WHO(세계보건기구) 코로나19 긴급위원회 전 세계 위원 중 한 명으로 WHO의 코로나19 국제공중보건위기상황(PHEIC) 선포 표결에도 참여한 바 있으며, WHO 예방접종전략 전문가 자문그룹(SAGE) 위원으로 활동한 세계적인 전문가”라고 설명했다.<!-- 그림 1374620 -->지 소장은 서울대 의대를 졸업하고 영국 런던대 대학원에서 의학 석사·박사 학위를 땄다. 질병관리본부 국립보건연구원 감염병연구센터장과 면역병리센터장, 범부처 감염병연구포럼 추진단장, 대한감염학회 회장, 정세균 국무총리 보건의료분야 특별보좌관, 국제교류재단 보건외교특별대표 등을 역임했다.<br>특히 WHO 서태평양지역본부 예방접종프로그램 지역조정관을 거쳐 WHO코로나19 긴급위원회 위원으로 활동하고 있다. 지 소장은 윤 대통령의 대광초 동창이자 서울대 법대 동기인 이철우 연세대 로스쿨 교수의 배우자이기도 하다.<br><!-- MobileAdNew center -->백 청장은 주식 보유 관련 논란 등으로 사의를 표명한 것으로 알려졌다. 백 청장은 취임 당시 SK바이오사이언스 등 바이오 관련 주식을 보유해 이해충돌 소지가 있다는 지적을 받았다.<!-- 광고 right -->","date":"2022-12-16T14:55:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민, 尹향해 “당원투표 100%가 낫다고? 경선개입 심각한 불법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119164912_V.jpg' width=100px align=left><!-- 그림 1363754 -->유승민 전 의원이 16일 윤석열 대통령이 사석에서 “당원투표 100%가 낫지 않나”고 발언했다는 보도와 관련해 “윤석열 대통령에게 엄중하게 말씀드린다. 경선개입은 심각한 불법”이라고 비판했다.<br>유 전 의원은 이날 페이스북에 윤 대통령이 사석에서 ‘당원투표 100%가 낫지 않나’고 말했다는 보도를 거론하며 “윤석열 대통령은 검사 시절 특검 수사팀장으로 박근혜 전 대통령에게 45년 형을 구형했고 박 전 대통령은 22년 확정판결을 받았다. 그중 공천개입 때문에 2년 징역형을 받았다”며 이같이 강조했다.<br>그는 그러면서 “헌법과 법률을 누구보다 엄격하게 지켜야 할 공무원은 바로 대통령이다. 민심이 두렵지 않느냐. 국민들이 지켜보고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->앞서 경향신문은 윤 대통령이 차기 국민의힘 대표를 선출하는 전당대회에서 당원투표 비중을 현행 70%에서 100%으로 올리라는 취지의 언급을 했다고 보도했다.<br>실제 정진석 비대위원장은 전날 국회에서 열린 비대위 회의에서 “유럽이든 미국이든 전당대회 의사 결정에 여론조사를 채택한 나라는 세계 어디에도 없다”며 “전당대회는 당원의 총의를 묻는 자리지, 국민의 인기를 묻는 자리가 아니다”라며 당원투표 100%로 가야한다는 취지의 발언을 했다.<!-- 광고 right -->","date":"2022-12-16T13:29:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “법인세 1%인하 부족” 野“대통령실이 협상 폄훼”…예산안 두고 설전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/13/SSI_20221213170437_V.jpg' width=100px align=left><!-- 그림 1373363 -->여야 원내 사령탑들이 내년도 예산안 처리를 두고 양보 없는 설전을 이어갔다.<br>주호영 국민의힘 원내대표는 16일 국회에서 열린 원내대책회의에서 전날 김진표 국회의장이 제시한 예산안 최종 중재안에 대해 “민주당의 무리한 요구를 받아서 시작하면 앞으로도 그렇게 될 수 밖에 없다”고 말했다. 또 “겨우 1% 내리는 것만 갖고는 도저히 해외 투자자나 중국에서 빠져나오는 자본에 대한민국이 기업하기 좋고 경쟁력 있는 나라라는 신호를 주기 턱없이 부족하다”고 지적했다.<br>주 원내대표는 “예산을 빨리 통과시켜서 집행 준비를 해야 한다는 초조함도 있지만 도저히 받아들일 수 없는 일은 받아들일 수 없는 그런 사이에서 고민하고 있다”고 했다. 그는 “예산이 법정 기한을 넘기고 정기국회도 넘겨서 조급한 마음이 없진 않다”면서도 “우리가 가진 원칙이나 국가 경제, 재정 상황에 비추어 도저히 받아들이기 어려운 일을 좋은 게 좋다고 합의하기 어려운 심정”이라고 말했다.<br><!-- MobileAdNew center -->그러면서 “대선 끝난 첫 해 우리도 곳간을 풀어 인심을 쓰고 포퓰리즘 할 일이 많지만 오로지 국가 건전 재정, 나라 미래를 걱정하는 생각에 허리띠를 졸라매고 재정을 줄이고 있는데 민주당은 지난 5년 간 방만 재정에 대한 반성이나 사과는 커녕 또다시 자신들이 하고 싶은 포퓰리즘 정책에 많은 예산을 쓰자고 한다”고 비판했다.<br>김 의장 중재안에 대해선 “선뜻 받아들이기 어려운 게 법인세 문제로 지금 해외 직접 투자 전쟁이 벌어진 상황서 겨우 1% 내리는 것만 갖고는 도저히 해외 투자자나 중국에서 빠져나오는 자본에 대한민국이 기업하기 좋고 경쟁력 있는 나라라는 신호를 주기 턱없이 부족하다”고 지적했다.<br><!-- 광고 right -->주 원내대표는 “경찰국이나 인사관리단은 현재 적법하게 활동하는데 이 예산들이 제대로 인정받지 못 하면 국가 기관의 신뢰를 결국 국회 예산 자체가 인정하지 않는 것”이라며 “(쟁점 예산) 5억원 때문에 이러느냐고 하지만 민주당이 새정부가 하는 경찰에 대한 제대로 된 인사 관리, 국가적으로 고위공직자에 대한 검증 문제 등을 다 위법하게 낙인 찍는 것이기에 받아들일 수 없다”고 설명했다.<br>박홍근 더불어민주당 원내대표가 국회에서 열린 원내대책회의에서 “법인세 1% 포인트 인하 받으려고 지금껏 이러고 있겠느냐며 예산심사 당사자도 아닌 대통령실이 또다시 국회 협상을 폄훼하고 어깃장을 놓는다”고 말했다.<br>이어 “민주당이 예산안 처리를 위해 결단하고 양보한 건 오로지 삼중고에 놓인 대한민국 경제, 민생이 우선이라는 절박함에서였다”며 “국회선진화법마저 무시한 채, 정부여당은 법정시한과 정기국회 회기, 의장이 정한 기한까지, 무려 3번의 예산 처리시한을 놓쳤다”고 덧붙였다.<br>그러면서 “3권분립은 왜 있고 민주주의는 왜 하는 것인가. 여야 협치로 예산안 처리하는 것보다 대통령의 독선과 아집을 지키는 게 정녕 더 중요한가”라며 “민주당이 무한책임감으로 중재안을 수용했듯이 국민의 삶에 대한 무한책임 있는 여당은 이제라도 결단해야 한다. 대통령실 심부름꾼으로 전락하지 않길 바란다”고 했다.<br><!-- MobileAdNew center -->여야는 예산안 법정기한인 지난 2일 넘긴 이후 예산안 합의를 위해 여러 차례 머리를 맞대고 협상을 이어갔지만, 여전히 입장차를 보이며 합의에 실패했다.","date":"2022-12-16T10:56:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘월드컵 4강’ 모로코에도 6·25 참전용사들 있다","partialText":"2022 카타르월드컵 4강에 오르며 돌풍을 일으킨 모로코에도 6·25 참전용사들이 있다.<br>국가보훈처는 윤종진 차장 등 대표단을 모로코로 보내 참전용사들을 위문하고 보훈 지원 방안을 모색한다고 15일 밝혔다. 보훈처는 이번 방문을 계기로 참전용사 발굴 등 보훈을 매개로 한 양국 우호 관계 조성에 나설 방침이다.<br>모로코 참전용사들이 있다는 것은 지난달 주모로코대사관에서 모로코인 8명, 모로코인으로 추정되는 16명 등 24명을 확인하고 이들의 생사를 파악 중이라는 사실을 밝히면서 알려졌다. 모로코는 프랑스 보호령이었기 때문에 모로코 참전용사들은 모두 프랑스군 소속으로 유엔군에 참여했다.<br><!-- MobileAdNew center -->대표단은 6·25전쟁 당시 모로코인들을 프랑스군 소속으로 참전시키는 결정을 내렸던 무함마드 5세가 묻힌 영묘를 찾아 헌화하고, 무스타파 키티리 모로코 보훈청장에게 감사패도 전달한다.<br>윤 차장은 “올해는 한국과 모로코가 외교관계 수립 60주년을 맞는 뜻깊은 해”라며 “모로코 참전용사·유가족의 생존을 확인하면 한국 방문 행사와 후손 지원, 참전시설 건립 등 다양한 국제 보훈사업으로 한국과 모로코가 협력을 강화할 수 있도록 할 것”이라고 밝혔다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216021025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령, IAEA 사무총장 만나  “북한 비핵화 달성에 동참해 달라”","partialText":"윤석열 대통령이 15일 오후 용산 대통령실에서 한국을 방문 중인 라파엘 그로시 국제원자력기구(IAEA) 사무총장을 만나 북핵 문제 등 현안을 논의했다고 이재명 부대변인이 서면 브리핑을 통해 밝혔다.<br>윤 대통령은 먼저 북한의 핵·미사일 프로그램 고도화에 대해 우려를 표명했다. 그러면서 “IAEA가 핵 감시활동과 사찰 준비태세를 강화함으로써 북한의 핵 도발을 저지하고 북한 비핵화를 달성하는 데 동참해 달라”고 당부했다.<br>이에 그로시 사무총장은 “북핵 문제에 대한 국제사회의 우려에 전적으로 공감한다”며 “IAEA 차원에서 북한의 핵 프로그램을 저지하고 국제 핵 비확산 체제를 수호하고자 모든 노력을 기울이겠다”고 답했다.<br><!-- MobileAdNew center -->윤 대통령은 일본의 후쿠시마 원전 오염수 방류 문제에 대한 한국 국민의 우려를 거론하며 “IAEA가 이 문제를 과학적이고 객관적으로 검증해 달라”고 말하기도 했다. 그로시 사무총장은 “IAEA가 확고한 투명성을 바탕으로 이 문제를 다루고 있다”며 “전(全) 과정에서 실시간으로 자료를 공개하는 등 한국과 긴밀히 소통해 나가겠다”고 밝혔다. 그로시 사무총장은 “원자력을 평화적으로 이용해 세계 원자력 발전의 선도국가가 된 한국이야말로 대표적인 모범 사례”라고 공감했다.<br>앞서 박진 외교부 장관도 그로시 사무총장과 만나 “IAEA가 북한의 불법적인 핵 프로그램 모니터링과 국제사회의 경각심 제고를 위해 필수적인 역할을 수행하고 있는 것을 평가한다”며 “북한의 완전한 비핵화를 위해 한국과 IAEA 간 협력을 계속해 나갈 것을 기대한다”고 말했다.<br><!-- 광고 right -->","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216006020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘전대룰’ 시끌… 친윤 “당심 100%” 비윤 “劉 공포증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215170822_V.jpg' width=100px align=left><!-- 그림 1374429 -->국민의힘이 차기 당대표를 뽑는 전당대회의 규칙 개정을 공식화했다. 당내 의견은 사실상 당원투표를 100% 반영하는 방안으로 기우는 가운데 찬반이 갈리는 친윤(친윤석열)계와 비윤(비윤석열)계 간 신경전이 격화하고 있다.<br>정진석 국민의힘 비상대책위원장은 15일 “비대위는 오늘부터 우리 당의 정당민주주의를 확고하게 할 전대 개최 방안 논의를 시작하려 한다”면서 “전당대회를 당원의, 당원에 의한, 당원을 위한 축제로 준비하겠다”고 밝혔다. 현행 당대표 선출 비율에서 30% 비중을 차지하는 여론조사를 배제하겠다는 뜻이다. 정 위원장은 “유럽의 내각제 국가든 미국의 경우든 전당대회 의사결정을 위해 여론조사를 채택한 나라는 세계 어디에도 없다”면서 “전당대회는 당원의 총의를 묻는 자리지, 국민 인기를 묻는 자리가 아니기 때문”이라고 덧붙였다.<br>이날 전당대회 관련 의견 수렴을 위한 초·재선 모임에서는 대다수 의원들이 당원 비중 확대에 뜻을 모았다. 초선 간담회엔 초선의원 63명 중 27명이 참석했다.<br><!-- MobileAdNew center -->초선 지도부인 이인선 의원은 모임 이후 기자들과 만나 “전당대회를 앞두고 룰을 바꾸는 것은 적절치 않다는 극소수 의견이 있었지만 그 외엔 (당심을) 100%로 확대하자는 의견이 대다수였다”고 전했다. 재선 모임 대표 정점식 의원은 “대다수 의원들이 당 지도부 구성과 관련해 100% 당원의 뜻에 따라야 한다는 의견을 제시했다”고 알렸다. 재선의원 간담회엔 21명 중 13명만 참석했지만 불참 의원들 일부도 정 의원에게 결정을 위임했기 때문에 사실상 만장일치 결론이라고 정 의원은 설명했다.<br>반면 유승민계·친이준석 인사들은 일제히 전당대회 규칙 개정에 반대하는 목소리를 냈다. 이준석 전 대표는 전날 페이스북을 통해 “1등 자르고 5등 대학 보내려고 하는 순간 그게 자기모순”이라고 지적했다. 일반 여론조사에서 줄곧 1위를 유지 중인 유승민 전 의원을 감싸려는 발언으로 해석된다.<br><!-- 광고 right -->김웅 의원도 페이스북을 통해 “전당대회 룰 변경에 대해 어떤 장식을 해 봐도 그것이 유승민 공포증이라는 것을 누구나 알고 있다”고 꼬집었다. 허은아 의원은 BBS에서 “제대로 된 논의도 없이 당원 90%니 100%니 간을 보면서 규칙을 일방적으로 바꾸려 하는 것은 당원은 물론 국민의힘을 응원하는 국민들께 괜한 오해를 살 수 있다”고 비판했다.","date":"2022-12-16T06:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216005020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김진표 ‘1%P 중재안’에 협상 복귀한 野… 與 “일괄타결 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215165717_V.jpg' width=100px align=left><!-- 그림 1374413 -->김진표 국회의장이 제시한 내년도 예산안 협상 3차 데드라인인 15일 여야는 하루 종일 원내대표 회동을 비롯해 각각 의원총회·대책회의 등을 거듭했지만 결국 합의안 도출에 실패했다. 더불어민주당은 의장 최종 중재안을 수용한 반면 국민의힘은 수용 여부를 고심해 보겠다는 입장이어서 예산 정국은 상당 기간 계속될 것으로 전망된다.<br>김 의장은 이날 오전 열린 의장 주재 원내대표 회동에서 최종 중재안을 제시했다. 김 의장이 제시한 2차 중재안에는 법인세 1% 포인트 인하와 행정안전부 경찰국, 법무부 인사정보관리단 예산을 예비비로 지출하는 내용이 담겼다. 앞서 김 의장은 정부안대로 법인세 최고세율을 25%에서 22%로 인하하고, 2년 유예하는 방안을 제시했지만 민주당이 거절했다. 김 의장은 중재안에 대해 “용산(대통령실)에서 결정, 결심해야 한다”며 “대통령령으로 설립한 기관(경찰국·인사정보관리단)의 문제는 제가 말한 조정안이 아니면 다른 해법이 없다”고 했다.<br>민주당은 이날 오후 2시로 예정됐던 의원총회를 취소하고, 오후 3시 20분 이재명 대표의 기자회견에서 김 의장 중재안을 전격적으로 수용하겠다는 의사를 밝혔다. 민주당이 예고한 대로 정부안에서 4조원을 감액한 독자 수정안을 처리할 경우 여론의 비난을 감당하기 어렵고 실리도 챙길 수 없다고 판단한 것으로 해석된다. 정부의 동의 없이는 증액이 불가능하기 때문에 지역구 의원의 일명 ‘쪽지예산’을 챙기는 것도 불가능하다는 점도 고려된 것으로 보인다.<br><!-- MobileAdNew center -->이 대표는 법인세 최고세율 인하를 수용한 배경에 대해 “경제상황 개선, 민생에 매우 도움이 되지 않을 것이란 신념엔 변함이 없다”면서도 “국정은 정부·여당의 책임인 것이고 더는 진척 없는 상태가 지속되는 건 바람직하지 않다는 판단이 들었다”고 말했다. 이어 “우리의 정치적인 판단과는 좀 다르더라도 대승적 차원에서 현실 감각을 발휘할 수밖에 없다는 점을 말씀드린다”고 밝혔다.<br>국민의힘은 법인세 인하, 예비비 지출 등 최종 중재안에 불만을 드러내며 장고에 돌입했다. 무엇보다 부부 합산 기초연금 감액, 공공분양 및 임대 주택, 이재명표 지역화폐, 금융투자소득세 등 합의되지 않은 쟁점이 더 있는데 일괄 타결은 어렵다는 입장이다. 주호영 원내대표는 이날 의원총회 후 “여야 간 의견이 일치하지 않고 쟁점이 있는 항목이 대단히 많다. 6~7가지 더 있다”며 “그것이 정리되지 않았는데 (중재안을) 받겠다, 안 받겠다고 할 수 없다”고 했다. 하지만 박홍근 민주당 원내대표는 “예산 심의권은 국회가 갖고 있는데, (여당은) 대통령실만 쳐다보고 있다”며 “윤석열 대통령이 다 결정한다면 국회가 무슨 출장소나 심부름센터인가, 좌고우면하지 알고 여당답게 판단하라”고 말했다.<br><!-- 광고 right -->법인세와 행안부 경찰국, 법무부 인사정보관리단은 모두 윤석열 정부의 중점 추진 과제인 만큼 의장 중재안에 실익이 없다는 점도 고민이다. 다만 거절할 경우 예산안 처리 지연의 책임을 떠안아야 하는 점은 부담으로 작용할 수 있다. 법인세의 경우 정부안인 3% 포인트 인하와 비교해 1% 포인트 인하는 생색내기 수준이고, 경찰국과 인사정보관리단은 법적 안정성을 담보하기 어렵다. 송언석 원내수석부대표는 의장 중재안에 대해 “진전이 있는 게 아니다”라며 “1% 포인트 인하는 기업 경쟁력 강화 측면에서는 효과가 있겠지만, 법인세 비율체계를 단순화하거나 줄이는 효과는 없다”고 했다. 국민의힘 관계자도 “경찰국이나 인사정보관리단은 결국 민주당 요구대로 삭감하는 것 아니냐. 예비비로 기관을 운영하는 것은 별 의미가 없다”고 했다.","date":"2022-12-16T00:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216005018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민패널 100명, 송곳 질문… 한동훈 “국민 직접 질문 받으니 떨려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/15/SSI_20221215165648_V.jpg' width=100px align=left><!-- 그림 1374411 -->15일 청와대 영빈관에서 열린 제1차 국정과제점검회의는 국민패널 100명이 참석해 질문하고 윤석열 대통령과 각 부처 장관 등이 직접 답변하는 생생한 라이브 형식으로 진행됐다. 이날 윤 대통령 주재로 오후 2시부터 열린 회의는 당초 예정된 100분을 훌쩍 넘겨 150여분간 진행됐다. 회의에는 이관섭 국정기획수석 등 대통령실 관계자, 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관 등 정부 관계자와 주호영 국민의힘 원내대표 등 여당 원내지도부, 박형준 부산시장과 국민패널 등 150여명이 참석했다.<br>대통령실은 윤 대통령의 의지에 따라 국민의 의견을 직접 듣는 방식으로 회의를 진행하게 됐고, 150여명의 인원을 수용할 장소를 검토하다 영빈관으로 결정했다고 설명했다. 앞서 윤 대통령은 두 차례 외빈 초청 만찬을 위해 영빈관을 활용한 바 있다.<br>이날 회의장에는 윤 대통령 집무실에 배치한 것으로 알려진 120개 국정과제 현황판이 놓였다. 국민패널 100명이 윤 대통령 주변을 둘러싸고 앉았고, 각 부처 장관들은 국민 패널 사이사이에 자리했다.<br><!-- MobileAdNew center -->윤 대통령은 사회자가 회의 개최 소감을 묻자 “국민패널 100여분과 (함께하고), 또 (실시간으로) 국민 여러분께서 다 보고 계시기 때문에 저도 긴장이 된다”며 옅은 미소를 지었다. 이어진 모두발언에서 그는 “정부가 5월 10일 출범을 해서 7개월여간을 부지런히 달려왔다”며 “저희가 지금 이 시점에서 국민과의 약속이 제대로 이행되고 있는지, 또 문제점은 무엇인지를 지금 꼼꼼하게 짚어 봐야 될 때가 된 것 같다”고 이날 회의 취지를 설명했다. 그러면서 “국정과제가 120개라 양이 많다. 부족한 부분은 내년 상반기에 똑같은 기회를 만들어 점검하겠다”고 했다.<br>국민패널 100명은 정책 수요자를 중심으로 각 부처 추천을 받아 선정됐다. 아이를 키우는 전업주부부터 주택 구입에 관심을 둔 30대 청년, 노모를 모시는 60대 여성, 마약 재활센터에서 근무하는 남성 등 다양한 패널들이 직접 윤 대통령과 장관들에게 질문을 던졌다. 충남 당진에서 떡집을 운영하는 한 여성은 “최근 물가 상승으로 장사하기가 어렵다. 높은 임대료와 인건비로 문 닫는 집이 계속 나온다. 도와 달라”고 말했다. 이에 추 부총리는 “요새 떡이 잘 팔리는지 모르겠다”며 “부족하겠지만 정부의 정책 자금 또는 세제 지원을 활용하시라. 경기가 살아날 수 있도록 최선을 다하겠다”고 말했다.<!-- 그림 1374841 --><br><!-- 광고 right -->윤 대통령은 부동산 대책을 물은 한 패널의 질문에 답하며 최근 수도권에서 1139채에 달하는 빌라·오피스텔을 임대하던 이른바 ‘빌라왕’ 김모씨 사망 사건을 언급하기도 했다. 윤 대통령은 “요새 언론에 등장하는 빌라왕의 사망과 관련해 많은 선의의 피해자들이 지금 발을 동동 구르고 있는 뉴스를 계속 접했다”며 ‘세입자 합동 법률지원 태스크포스(TF)’를 통해 지원하겠다고 했다.<br>고려대에 재학 중인 20대 여성이 ‘신당역 스토킹 살인사건’ 등을 언급하며 여성 대상 중범죄 대책을 묻자 윤 대통령은 “여성이 불안한 사회는 우리 사회 전체가 불안한 국가가 되는 것”이라며 관련 법·제도 개선과 피해지원 강화 방침을 밝혔다.<br>한국마약퇴치운동본부 중독재활센터에서 근무하는 한 남성은 과거 마약 경험을 고백하며 최근 심각한 마약 확산 문제의 대책에 대해 질문하기도 했다. 그러자 윤 대통령은 과거 검사 시절 마약 단속 경험에 대해 이야기한 뒤 한동훈 법무부 장관을 향해 “우리가 다시 마약 청정국이 될 수 있는 구체적 방안에 대해 좀 설명해 주시라”고 요청했다. 이에 한 장관은 “언론이나 국회에서 질문받을 때 별로 긴장을 안 했는데, 국민들로부터 직접 질문을 받으니 참 많이 떨린다. 공직자로서 더 큰 책임을 느낀다”고 말문을 열었다. 그는 “우리나라가 어린 자녀를 학교에 보낼 때 마약을 할까 걱정하는 나라가 돼서는 안 되지 않느냐”며 마약 유통·제조 엄단 기조를 밝혔다.<br>주 원내대표는 3대 개혁(노동·연금·교육)과 관련, “개혁을 하겠다는 정부는 전부 애국 정부”라면서 “어려운 걸 알면서도 하겠다는 것”이라고 힘을 실었다.<br><!-- MobileAdNew center -->윤 대통령은 마무리 발언에서 취임 후 강조해 온 자유와 연대의 가치를 재차 언급했다. 그는 “오늘 회의를 잘 지켜보시면 사회 구성원들의 연대 의식, 자유의 공통 분모가 되는 법치, 이런 것들이 우리 정부의 국정과제와 국정철학을 일관하고 있다는 것을 아실 수 있다”고 말했다.","date":"2022-12-16T15:09:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216002016"}]