[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘먹태깡’ 응용 제품 2종 인기… 농심, ’먹태 맛집’ 명성 이어간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220083130_V.jpg' width=100px align=left><!-- 그림 1542719 -->농심이 ‘먹태깡’을 응용해 지난달 출시한 신제품 2종이 인기를 끌고 있다. ‘포테토칩 먹태청양마요맛’은 출시 5주 만에 420만봉 판매를 돌파했으며 ‘먹태깡큰사발면’은 4주 만에 230만개가 판매됐다.<br>이들 신제품 2종의 모티브가 된 스낵 먹태깡은 지난해 출시 이후 현재까지 누적 판매량 1500만개를 넘어서며 ‘어른용 안주스낵’ 시장을 새롭게 연 제품으로 평가받고 있다. 신제품 2종도 좋은 출발을 보이며 ‘먹태 맛집’ 농심의 명성을 이어가고 있다.<br><!-- 그림 1542720 -->먹태깡은 먹태의 맛을 스낵에 접목한 제품이다. 먹태 특유의 풍부한 감칠맛이 특징이며, 먹태와 함께 소스로 곁들이는 청양마요맛을 첨가해 짭짤하면서 알싸한 맛을 살렸다. 모양은 납작한 스틱 형태로 만들었다.<br><!-- MobileAdNew center -->용기면 신제품 먹태깡큰사발면과 스낵 신제품 포테토칩 먹태청양마요맛은 먹태깡의 선전에 힘입어 야심차게 출시한 제품이다. 먹태깡 고유의 감칠맛과 짭짤·알싸한 맛을 용기면과 감자칩에 응용해 먹태깡의 매력을 색다르게 즐길 수 있게 했다.<br>먹태깡큰사발면은 먹태깡의 주원료인 북어와 마요네즈, 청양고추를 활용한 고소하고 알싸한 소스에 양배추와 청양고추맛 건더기, 먹태 분말로 감칠맛을 더해 라면은 물론 이색 술안주로 즐길 수 있도록 개발한 비빔 용기면이다.<br><!-- 광고 right -->포테토칩 먹태청양마요맛은 포테토칩의 바삭한 식감에 먹태청양마요의 알싸한 맛을 더했다.<br>이들 제품을 두고 온라인에서는 “혀끝에 남는 알싸한 청양고추향이 매력적이다”, “큰사발은 먹태의 감칠맛과 매콤하고 고소한 비법소스 밸런스가 좋다”, “포테토칩과 청양마요 조합에 맥주 생각이 절로 난다” 등의 소비자 후기가 이어지고 있다.<br>농심은 마케팅 활동에도 적극적이다. 온라인에서 다양한 플랫폼을 통해 먹태 기획세트를 운영하고 인플루언서 협업 콘텐츠를 선보이고 있다. 오프라인에서는 먹태 제품의 특성을 살려 유명 호프집과 연계한 홍보활동도 계획하고 있다.","date":"2024-02-20T08:31:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서울시립대 최인희 교수 연구팀, 나노재료 분야 세계적 학술지 표지논문 게재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220082857_V.jpg' width=100px align=left><!-- 그림 1542718 -->서울시립대학교 생명과학과 최인희·최정우 교수와 화학공학과 이종범 교수 연구팀이 ㈜네오리젠바이오텍과 공동으로 ‘콜라겐 및 금 나노입자를 기반으로 한 새로운 광활성 콜라겐하이드로겔 나노소재(Au-CHP)’를 개발했다고 20일 밝혔다.<br>이번 연구는 나노소재 합성 기술을 생명과학 분야에 적용한 바이오 융합 연구의 대표적인 사례로 평가된다. 특히 자극 감응성 나노입자를 사용해 생체 내에서 정확하고 효율적인 단백질 전달을 가능하게 한다고 연구팀은 설명했다.<br>‘광열 전환 효과’(Photothermal conversion effect)란 금이나 은과 같은 플라즈몬 금나노입자에 특정 파장의 빛이 조사되면 빛 에너지를 열로 변환하는 현상이다. 이 효과를 이용하면 빛을 이용해 원하는 시점에 원하는 만큼 약물을 방출할 수 있는 자극 감응성 약물 전달 시스템을 구현할 수 있다.<br><!-- MobileAdNew center -->연구팀은 이 광열 전환 효과를 응용해 하이드로젤 내부에 금 나노입자의 밀도를 조절함으로써 발열량을 정밀하게 조절할 수 있는 시스템을 개발했다. 해당 시스템은 단백질 방출 시 열로 인한 손상을 최소화하면서 동시에 열 감응성 하이드로젤 구조 변형을 유도해 전달 효율을 효과적으로 높일 수 있다는 점을 확인했다.<br>서울시립대 관계자는 “자극감응성 나노입자를 사용한 전달 기술은 생체 내에서 정확하고 효율적인 단백질 전달을 가능케 하며, 특히 화장품 분야에서도 나노입자는 입자 크기와 높은 안전성을 기반으로 피부 조직 내로 안전하고 높은 효율로 단백질을 전달할 수 있어 향후 관련 제품 개발에 기여할 수 있을 것으로 기대된다”고 밝혔다.<br><!-- 광고 right -->이번 연구는 서울시립대 기초 보호학문·융복합 분야 R&amp;D 기반조성사업 및 중소벤처기업부 산학연 Collabo R&amp;D 사업의 지원으로 수행됐으며, 연구 결과는 나노재료 분야 국제 학술지 ‘ACS Materials Letters’지 최신호(2월 5일)의 표지논문으로 게재됐다.","date":"2024-02-20T08:28:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"30년 국채선물시장 개장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183641_V.jpg' width=100px align=left><!-- 그림 1542580 -->19일 서울 영등포구 한국거래소에서 김언성(왼쪽 세 번째) 기획재정부 재정관리관 등이 30년 국채선물시장 개장을 맞아 기념식을 진행하고 있다. 거래소는 2008년 2월 10년 국채선물을 도입한 이후 16년 만에 30년 국채선물을 도입했다. 이날 낮 12시 기준 30년 국채선물 3월물 거래대금은 6억 5330만원, 호가 건수는 2007건을 기록했다.<br>기획재정부 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-20T03:07:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이번엔 경영권 프리미엄… 한미그룹, OCI와 통합 신경전 ‘격화’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183627_V.jpg' width=100px align=left><!-- 그림 1542579 -->한미약품그룹과 OCI그룹 간 통합을 두고 한미 집안 내 경영권 분쟁이 격화되고 있다.<br>창업주인 고 임성기 회장의 장남 임종윤 코리그룹 회장과 차남 임종훈 한미정밀화학 사장 측은 19일 보도자료를 내고 한미약품그룹의 지주회사인 한미사이언스가 OCI그룹과의 통합 과정에서 경영권 프리미엄을 챙기지 못했다고 주장했다.<br>이들은 한울회계법인의 통계를 근거로 2020년 2월부터 5년간 금융감독원 전자공시시스템에 공시된 100억원 이상 주요 제약·바이오 기업의 양수도 사례에서 경영권 프리미엄률 평균은 약 239%인데 한미는 OCI와의 통합에서 송영숙 한미약품그룹 회장의 한미사이언스 지분 매도 가격과 유상증자 신주발행가액은 3만 7300원으로 시장 가격과 큰 차이가 없다고 밝혔다.<br><!-- MobileAdNew center -->이에 통합을 추진 중인 고 임 회장의 부인인 송영숙 한미그룹 회장과 장녀인 임주현 한미약품 사장 모녀는 “통합 취지를 왜곡한 악의적인 내용”이라고 반박했다.<br>한미약품그룹은 “대주주 2명이 경영권은 그대로 유지한 채 구주를 매각한 행위가 왜 소액주주의 손실로 귀결될 수 있냐”며 “오히려 거래 전후 주가는 변동이 없거나 오히려 크게 올랐고, 통합 이후 양사 간 시너지에 대한 기대감은 소액주주들의 주주가치를 더욱 높일 것”이라고 밝혔다. 그러면서 “지난 10여년간 한미 경영에 무관심했던 임종윤 사장의 이번 반발은 오히려 본인의 다중채무 해소를 위해 이번 통합을 이용하고 있는 것으로 비친다”면서 허위사실을 계속 유포하면 법적 대응도 불사하겠다고 했다.<br><!-- 광고 right -->한미가에서는 OCI그룹과의 통합을 추진하는 모녀(송영숙·임주현)와 이를 반대하는 형제(임종윤·임종훈) 간 양보 없는 대립이 이어지고 있다. 앞서 이들 두 형제는 다음달 주총에서 이사진을 대거 교체해 통합 작업을 막겠다고 엄포도 놨다. 지난 8일 자신들을 포함한 6명을 한미사이언스 이사로 선임하는 안건을 주총에 상정해 달라고 제안한 상태다. 이어 21일 수원지법에서는 이들이 제기한 신주발행금지 가처분을 둘러싼 첫 심문기일이 열려 법정 공방도 벌인다.<br>통합 문제를 놓고 한미 집안 내 잡음이 커지는 가운데 OCI 주가는 연일 하락세다. 통합 발표 당일 11만 3900원이었던 OCI홀딩스 주가는 등락을 거듭하다 이날 10만 1900원까지 밀렸다. 시장에서는 인수합병 불확실성 등을 이유로 당분간 OCI홀딩스에 대한 저평가가 지속될 것이라며 목표 주가를 일제히 하향 조정하는 분위기다.","date":"2024-02-20T03:07:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"쿠팡·유한양행 등 10곳 경총 회원사 된다","partialText":"글로벌 경영 불확실성이 지속되면서 공동 대응을 위해 경제단체에 가입하는 기업들이 늘고 있다.<br>19일 재계에 따르면 쿠팡, 유한양행 등 10여개 기업이 한국경영자총협회(경총)에 신규 가입 신청서를 제출했다. 경총은 21일 이사회와 정기총회를 열어 정식 회원사로 승인할 계획이다.<br>온라인 유통시장 1위인 쿠팡은 2021년 3월 미국 뉴욕증권거래소(NYSE)에 모기업 쿠팡Inc가 상장된 뒤 경총 회원 가입을 검토해 왔다. 쿠팡은 한국경제인협회(한경협·옛 전국경제인연합회)에는 회원사로 가입하지 않고 경총에만 가입하기로 결정한 것으로 알려졌다.<br><!-- MobileAdNew center -->유한양행과 함께 동아ST와 코스피 상장사 신송홀딩스, 한온시스템도 경총의 새 회원사로 등록될 것으로 보인다. 전국화물자동차운송사업연합회는 기업이 아닌 ‘단체’로 경총에 가입 신청서를 제출했다. 현재 경총은 전국에 4250여개사를 회원사로 두고 있다.<br>포스코홀딩스와 아모레퍼시픽, 매일유업, 에코프로 등 20개 기업은 지난 16일 한경협 정식 회원사로 가입했다.  한경협 회원사는 모두 427개사다.<br><!-- 광고 right -->한편 경총은 이번 이사회와 총회에서 손경식(85) 경총 회장의 연임 안건을 처리할 예정이다. 지난 15일 차기 경총 회장으로 재추대된 손 회장은 연임이 확정되면 2018년 3월 취임 이후 2년 임기의 경총 수장을 네 번째 맡게 된다.","date":"2024-02-20T03:07:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"올 연체율 1%P 올라… 새마을금고 ‘경고등’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183625_V.jpg' width=100px align=left><!-- 그림 1542578 -->지난해 뱅크런(대규모 예금 인출) 위기에 휩싸였던 새마을금고의 연체율이 올 들어 가파르게 오르고 있다. 건설 관련 대출이 부실화되면서 연체율이 상승한 것으로 보인다. 새마을금고 연체율이 더 악화되는 것 아니냐는 우려 속에 금융당국은 사태 파악 및 지원안 마련에 나서기로 했다.<br>19일 금융권과 새마을금고중앙회 등에 따르면 지난달 말 새마을금고 연체율은 6%대에 이른다. 새마을금고 연체율은 지난해 말 5% 수준에서 1개월 만에 1% 포인트 넘게 급등했다. 금융당국이 관리하는 업권별 연체율 가운데 가장 높은 상승폭이다. 2021년까지 2% 내외로 관리됐던 새마을금고 연체율은 2022년 3.59%, 지난해 6월 말 5.41%, 지난달 6%대로 올랐다.<br>부동산 경기 악화 속 부동산 관련 대출 연체율이 급격하게 나빠지면서 전체 대출 연체율에 악영향을 미친 것으로 풀이된다. 행정안전부가 오영환 더불어민주당 의원실에 제출한 자료에 따르면 새마을금고 부동산 대출 연체율은 2019년 말 2.49%, 2020년 말 3.49%, 2021년 말 4.08%로 비교적 완만하게 높아졌다. 그러나 2022년 말 7.67%, 지난해 1월 9.23%로 크게 뛰었다. 한국신용평가는 새마을금고 부동산 대출 연체율이 지난해 6월 말 기준 12%에 이를 것으로 추정했다.<br><!-- MobileAdNew center -->당국도 대책 마련에 나선다. 금융위원회와 금융감독원은 이달 안에 새마을금고 건전성 등을 확인하기 위한 관계기관 점검회의를 연다. 금융당국은 행안부 등과 함께 구체적인 현황을 파악하고 지원 방안을 논의할 것으로 전해졌다. 금감원과 예금보험공사 등은 이르면 다음달 새마을금고에 대한 첫 검사에 나선다. 연체율 상승의 원인으로 꼽히는 부동산 관련 대출 건전성 등을 중점적으로 점검할 계획이다.<br>새마을금고는 부실채권을 매각해 건전성을 확보할 방침이다. 이를 위해 한국자산관리공사(캠코)에 1조원 상당의 부실채권 추가 매각을 추진하고 있다. 앞서 새마을금고는 부실채권 3조원을 손자회사인 ‘MCI대부’(1조원)와 캠코(2조원)에 넘기겠다는 방침을 세운 바 있다. 현실화 여부는 미지수다. 캠코 소관 부처인 금융위가 새마을금고 부실채권 추가 인수에는 검토가 필요하다는 입장이기 때문이다. 금융당국 관계자는 “캠코의 인수 여력도 살펴봐야 한다. 부실채권을 캠코에 매각해야 할 곳이 새마을금고만 있는 것도 아니다”라고 밝혔다.<br><!-- 광고 right -->새마을금고는 부동산 관련 대출을 축소해 리스크를 관리할 방침이다. 새마을금고 관계자는 “지난해부터 부동산 대출을 매우 보수적으로 진행해 아직 관리가 가능한 수준”이라면서 “캠코와 부실채권 추가 인수 협상을 이어 가겠다”고 밝혔다.","date":"2024-02-20T03:06:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"분상제 ‘실거주 의무’ 3년 미룰 듯… 5만가구 급한 불 껐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/28/SSC_20240128172248_V.jpg' width=100px align=left><!-- 그림 1535766 -->분양가상한제 적용 아파트의 ‘실거주 의무 폐지’가 우여곡절 끝에 3년 유예로 매듭지어질 전망이다. 실거주 의무에 묶여 잔금 치를 걱정에 노심초사했던 약 5만 가구는 일단 급한 불을 끄게 됐다. 19일 국회 등에 따르면 21일 국토교통위원회 법안소위원회에 실거주 의무 3년 유예를 담은 주택법 개정안이 상정될 예정이다. 개정안은 22일 국토위 전체회의를 거쳐 29일 본회의에서 처리될 가능성이 크다.<br>여야는 실거주 의무 시작 시점을 현행 ‘최초 입주 가능일’에서 ‘최초 입주 가능일로부터 3년 이내’로 변경하는 데 의견을 모았다. 이렇게 되면 분양계약자가 입주 전에 전세를 한 번 놓을 여유가 생긴다. 실거주 의무가 적용되는 단지는 오는 11월 입주를 앞둔 서울 강동구 둔촌동 올림픽파크포레온(1만 2032가구)을 포함해 77개 단지, 4만 9766가구다.<br>정부가 지난해 1월 발표했던 ‘실거주 의무 폐지’는 아니지만, 3년 유예로 당장 새 아파트 입주를 위해 기존 전셋집 계약을 변경·연장하거나 무리하게 대출받아야 하는 상황에 놓인 이들은 한숨을 돌리게 됐다. 실거주 의무는 분양가 상한제를 적용받은 아파트 청약에 당첨되면 입주 시점에서 2∼5년간 직접 거주해야 하는 규정이다. 전세를 끼고 집을 사는 ‘갭투기’를 막고자 2021년 도입됐다.<br><!-- MobileAdNew center -->정부는 2022년 하반기 분양 시장이 얼어붙자 ‘1·3 부동산대책’을 통해 실거주 의무 폐지 방침을 발표했지만, 더불어민주당은 갭투자를 부추길 우려가 있다며 법 개정에 반대했다. 그러다 총선을 앞두고 압박이 커지자 당초 ‘폐지’를 고수했던 국민의힘이 민주당의 ‘3년 유예’안을 받아들인 것으로 보인다. 통상 전세 계약 기간이 2년인데 3년으로 유예한 데는 세입자를 구하는 시간을 고려한 것이란 게 국회 국토위 관계자의 설명이다.<br>급한 불은 껐지만 3년 뒤 또 한번 혼란이 불가피할 전망이다. 계약갱신청구권(2+2년)과의 충돌로 집주인과 세입자 간 분쟁 소지가 있기 때문이다. 주택임대차보호법은 집주인이 거주하려고 하는 경우 임차인이 계약갱신청구권을 사용할 수 없도록 규정한다. 혼란을 피하려면 전세 계약에 ‘2+1년’ 특약을 넣어 3년 후 집주인이 실거주 의무를 지키기 위해 거주한다는 점을 명확히 해야 한다.<!-- 광고 right -->","date":"2024-02-20T03:06:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220018007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"쫓고 쫓기는 ‘딥페이크 전쟁’… AI업계, 탐지·표시 기술 개발 분주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183531_V.jpg' width=100px align=left><!-- 그림 1542572 -->사용자가 딥페이크 영상에 속는 일을 막기 위해 인공지능(AI)이 생성한 이미지나 영상을 감지하거나 콘텐츠에 ‘표지’를 남기는 기술도 계속 개발되고 있다. 하지만 대체로 딥페이크를 잡는 기술은 나날이 정교해지는 딥페이크 기술의 발달 속도를 따라잡지 못하고 있다.<br>19일 AI 업계에 따르면 딥페이크에 대응하는 기술은 크게 ‘탐지’하는 방식과 ‘표지’를 남기는 방식으로 나뉜다. 이 중 탐지 방식은 딥페이크의 특징을 학습한 AI가 가짜 영상을 찾아내 확산되기 전에 막는 기술이다. 합성한 얼굴과 합성 이미지를 덧씌운 대상의 얼굴 경계에 있는 미세한 차이, 모델의 데이터가 부족할 때 나타나는 부정확한 표정, 딥페이크에서만 나타나는 미묘한 음성 지연 등 얼굴이나 음성을 합성할 때만 나타나는 현상을 인간의 눈, 귀보다 빠르고 정확하게 찾아낸다.<br>2020년 마이크로소프트(MS)와 구글, 메타 등은 우승 상금 100만 달러(현재 환율로 약 133억 3550만원)를 걸고 ‘딥페이크 디텍터 챌린지’를 열었다. 전 세계 연구자와 개발자들의 기술과 아이디어를 끌어모으기 위해서다. 대회를 통해 탐지용 AI를 학습시킬 수 있는 딥페이크 데이터 세트가 만들어졌고, 누구나 탐지 모델을 만들 때 쓸 수 있도록 소스코드도 공유됐다. 하지만 2000명 이상의 참가작 중 1위 AI 모델조차 탐지 정확도가 65%에 그쳤다.<br><!-- MobileAdNew center -->지난해엔 인텔이 ‘페이크캐처’라는 딥페이크 탐지 소프트웨어를 공개했다. 인텔은 페이크캐처가 사람의 심장이 뛸 때마다 얼굴에 나타나는 미세한 색 변화 등을 감지해 무려 96%의 정확도로 딥페이크를 걸러낸다고 밝혔다. 하지만 BBC 등에 따르면 이는 조명, 대상 인종 등 실험 조건이 통제된 상황에서만 달성될 가능성이 높다.<br>국내에선 딥브레인AI가 딥페이크 탐지 기술을 꾸준히 개발하고 있다. 자사에 축적된 AI 아바타 제작 데이터와 기술력을 딥페이크 탐지에도 활용해 솔루션을 만들어 출시하고 있다. 지난달 출시한 서비스는 클라우드 환경에서 운영되는 서비스형 소프트웨어(SaaS) 2종으로, 조작된 이미지와 동영상 탐지 서비스, 음성 탐지 서비스를 각각 제공한다.<br><!-- 광고 right -->생성형 AI가 학습할 데이터에 눈엔 보이지 않는 ‘딱지’를 붙여 딥페이크 생성 과정에서 이를 드러나게 하는 ‘워터마크’ 방식도 최근 주목을 받고 있다. 구글 딥마인드가 지난해 8월 공개한 ‘신스ID’(SynthID)가 대표적이며, 네이버 제페토와 메타 등도 워터마크 정책을 도입했다.<br>하지만 워터마크를 지우는 기술 역시 다양하고 빠르게 확산되고 있다. 미국 메릴랜드대 연구진은 지난해 10월 신스ID를 포함한 주요 AI 워터마크를 모두 깨뜨렸다는 연구 결과를 발표하기도 했다.","date":"2024-02-20T03:01:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"밸류업 프로그램 D-7…코스피 1년 9개월만 2680 돌파","partialText":"미국발 물가 악재 우려에도 코스피가 1년 9개월 만에 2680선을 돌파하며 연고점을 경신했다. 오는 26일 발표될 예정인 ‘기업 밸류업 프로그램’에 대한 기대감에 외국인의 매수세가 이어지며 지수 상승을 견인했다.<br>19일 한국거래소에 따르면 이날 코스피는 전 거래일 대비 4.36포인트(0.16%) 상승한 2653.12로 출발해 장 중 한때 2683.39까지 오르며 연중 최고점과 52주 최고점을 모두 돌파했다. 오후엔 전 거래일 대비 1.19% 오른 2680.26에 거래를 마쳤다. 종가 기준 2680선을 돌파한 건 2022년 5월 이후 1년 9개월 만이다. 코스닥 역시 전 거래일 대비 0.87포인트(0.10%) 오른 858.47로 장을 마감했다.<br>이날 외국인과 기관의 동반 매수세가 이어지며 지수가 상승했다. 개인이 1조 68억원어치를 팔아치우는 동안 외국인과 기관은 각각 6077억원, 4434억원을 순매수했다. 특히 외국인의 경우 올해 들어 10조 281억원어치를 순매수하며 한국 주가 상승에 대한 기대감에 부푼 모습이다. 이는 지난달 24일 정부가 한국 증시 저평가(코리아 디스카운트) 해소를 위한 밸류업 프로그램을 예고했기 때문이다. 올들어 외국인은 특히 실적에 비해 주가 흐름이 부진하다는 평가를 받는 현대차를 1조 4573억원어치나 사들였다. 그 사이 현대차 주가는 26%가량 상승했다.<br><!-- MobileAdNew center -->이재원 신한투자증권 연구원은 “일본과 대만 증시가 신고가에 도달하면서 한국이 다음 주자가 될 거라는 기대감이 외국인 투자자들 사이에서 확대되고 있다”고 분석했다.<br>반면 개인들은 코스피에서 떠나는 추세다. 개인들은 밸류업 프로그램이 예고된 직후인 지난달 24일부터 지난 19일까지 8조 9512억원어치를 순매도했다. 개인투자자들은 최고가를 경신 중인 미국 주식과 일본 주식을 사들이고 있다. 국내 투자자들은 이달 들어 미국 주식 1조 3300억원을 순매수하며 21개월 내 최대치를 기록했다. 일본 주식 역시 이달들어 369억원을 사들이며 11개월째 순매수를 이어갔다.<br><!-- 광고 right -->김지우 KB증권 연구원은 “현재 정부가 준비 중인 증시 부양책은 일본 사례를 벤치마킹하는 것”이라면서 “누구나 예상할 수 있는 수준이라면 증시에 먼저 반영될 수 있다. 정책 발표 이후에도 우리 증시가 상승세를 이어가려면 시장의 예상을 뛰넘는 정책 발표가 필요하다”고 말했다.","date":"2024-02-19T19:23:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[경제의 창]‘닮은 꼴’ 대만과 엇갈린 韓증시…주주친화 배당·법이 승패 갈랐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219192806_V.jpg' width=100px align=left><!-- 그림 1542603 -->‘코리아 디스카운트’란 이야기가 나올 때마다 한국과 비교 대상이 되는 나라가 대만이다. 지리적으로도 동아시아에 위치한 두 나라는 비슷한 점이 많다. 경제에서 수출이 차지하는 비중이 높고, 경쟁하듯 1인당 국내총생산(GDP)도 나란히 3만 달러 초반에 걸려있다. 반도체 등 국가경제에서 특정 분야가 차지하는 비중도 높다. 삼성전자가 코스피에서 약 20%의 비중을 차지하는 것처럼, TSMC는 대만 자취안지수에서 약 24%를 차지한다. 심지어 두 나라는 지정학적 리스크도 닮았다. 잊을 만하면 머리 위로 미사일을 쏴대며 전쟁을 외치는 이웃(중국과 북한)과 공존해야 한다는 점도 신기하리만큼 닮았다.<br>그런 대만 증시가 지난주 사상 최고치를 갈아 치웠다. 지난 15일 대만 자취안지수는 전 거래일보다 3.03% 오른 1만 8644.57로 거래를 마감해 2022년 1월 기록했던 종전 사상 최고치(1만 8526.35)를 2년여 만에 넘어섰다.<br>생각해보면 그리 놀랄 일만도 아니다. 대만 전체 상장사의 시가 총액은 이미 2022년 한국을 넘어섰다. 향후 대만 증시 전망도 밝다. 글로벌 투자 지표로 활용되는 모건스탠리캐피털인터내셔널(MSCI) 선행 주가수익비율(PER)에서 대만은 15.89로 신흥시장 24곳 가운데 3위다. 해당 지표는 향후 12개월 이익 대비 주가 수준을 나타내는데 숫자가 높을수록 기업들의 주식 가치가 시장에서 높게 평가되고 있다는 의미다.<br><!-- MobileAdNew center -->그럼 우리는 어떨까. 역사상 최고점은커녕 지난달 주요 20개국(G20) 중 수익률 꼴찌를 기록했다. MSCI 선행 PER도 10.20으로 대만은 물론 인도네시아·필리핀·페루 등 경제 규모가 더 작은 개발도상국에도 밀린 13위에 그쳤다.<br>정치와 경제를 넘어 지정학적 리스크마저 닮은 우리나라와 대만의 증시 흐름을 갈라놓은 건 무엇이었을까. 서울신문은 19일 대만 현지 전문가와 글로벌 투자자 전문가 인터뷰 등을 통해 원인을 분석했다.<!-- 그림 1542634 --><!-- 그림 1542635 --><strong class=subTitle_s0>외국인 투자 결정짓는 배당…한국 1.4배 늘릴 때 대만은 2.6배</strong><br><!-- 광고 right -->“외국 투자자가 투자처를 고르는 주요인은 결국 ‘총수익’입니다. 즉 다 합쳐 얼마를 버느냐는 것인데 여기엔 주가 상승에 따른 자본이익은 물론 배당이익까지 모두 포함됩니다.”<br>글로벌 경제 연구기관 캐피털이코노믹스 위베르 드 바로체스 수석연구원의 평가는 간단명료했다. 냉정하게 말하자면 외국인 투자자 눈에는 한국은 대만에 비해 자본이익도 배당도 떨어져 돈을 벌지 못하는 시장이라는 뜻이다.<br><!-- MobileAdNew center -->우선 지난 10년간 평균 주가 상승률에서 한국은 대만에 한참 뒤처졌다. JP모건자산운용에 따르면 최근 10년간(2014∼2023년) 한국 증시의 연평균 수익률은 3.6%로 대만(12.3%)의 4분의 1 수준에 불과했다. 미국(12.0%), 유럽(4.7%)은 물론 중국(4.5%·상위 300대 기업으로 구성된 CSI300 기준)에도 밀렸다.<br>배당 역시 한국은 ‘짠물’ 수준이다. 지난 2022년 우리나라 코스피 배당수익률(주가 대비 배당 비율)이 2.2%에 그쳤을 때도 대만은 세계 최고 수준에 가까운 5%의 배당수익률을 주주들에게 안겼다. 심지어 배당을 늘리는 속도도 더디다. S&amp;P글로벌에 따르면 대만은 최근 4년(2018~2022년) 동안 총배당금을 2.6배 늘렸지만 우리나라는 1.4배에 그쳤다. 우리나라는 중국(2.4배)과 인도(1.8배)보다도 상승 폭이 떨어졌다. ‘해외 자본 유치’를 전면에 내세운 대만 정부는 기업들에게 배당을 대폭 늘리도록 하고있다.<br>모하마드 하산 S&amp;P글로벌 마켓인텔리전스 이사는 서울신문과의 인터뷰에서 “한국의 낮은 배당은 외국인 투자자 입장에선 우려의 대상”이라고 지적했다. 그는 “심지어 한국기업들은 배당 자체를 하지 않는 기업이 많다. 배당금을 지급하더라도 변동성이 크거나 가이드라인이나 기준 없이 제 마음대로 배당을 정하는 기업들도 적지 않다”고 말했다.<br>우리나라 상장사들이 배당에 상대적으로 인색한 이면에는 지배주주 오너가 위주의 거버넌스 문제가 자리 잡고 있다. 적은 지분만으로 기업을 장악한 오너가들이 본인들에게 돌아가는 배당금이 적다는 이유로 주주들에게 배당 늘리는 걸 가로막고, 대신 사내에 현금만 차곡차곡 쌓아놓는 경우가 많다.<br>이동섭 한국기업거버넌스포럼 사무국장은 “우리나라에서는 배당금 지급이 회사의 주인인 주주들에게 정당한 이익을 분배하는 과정이 아니라, 오너가의 재산을 빼앗는 것처럼 잘못 여겨지고 있다”고 꼬집었다.<br>이는 다시 꼬리를 물고 외국인들의 한국 투자를 꺼리게 하는 요인으로 작용하고 있다. 하산 이사는 “한국 대기업을 지배하는 오너가로 인해 정작 일반주주들은 (배당 등의 이익 배분에 있어) 우선순위에서 밀린다는 우려가 있다”고 털어놨다.<!-- 그림 1542636 --><!-- 그림 1542637 --><strong class=subTitle_s0>금융위기 겪은 대만의 절치부심…‘주주 보호’ 제도 개혁 드라이브</strong><br>“언제부턴가 국제사회서 대만은 ‘아시아의 용’ 아닌 ‘종이 호랑이’로 불린다.”<br>‘종이호랑이’는 2000년대 중반까지 대만 현지 매체에서 자주 인용되던 자조 섞인 문구다. 종이호랑이라는 단어를 가장 먼저 꺼내 든 것은 1990년대 영국 파이낸셜 타임스 기사였다.<br>다만 대만은 국제 사회의 비아냥을 흘려듣지 않았다. 이후 정부와 학계는 머리를 맞대고 자국 기업 발전과 증시의 발목을 잡는 근본적인 원인 찾기에 나섰고, ‘부적절한 기업 거버넌스’를 지목했다. 20년 전 대만은 한국처럼 기업의 족벌 경영, 불투명한 재무 구조, 과도한 순환 출자 등으로 골머리를 앓았다. 이에 2003년 이후 대만 정부는 문제 해결을 위해 일반주주 보호를 목표로 대대적인 제도 개혁 드라이브를 걸었다.<br>대표적인 것이 대만의 ‘투자자보호법’과 ‘증권 및 선물 투자자 보호센터’(SFIPC)다. SFIPC는 특정 기업이 회사법이나 증권 규정을 위반했을 경우 20명 이상 일반주주를 대신해 해당 이사회를 상대로 집단소송을 진행한다. 금융사고가 터지면 투자자를 모아 중재자 역할은 물론 집단 보상을 요구하며 민사소송도 내준다. 센터가 설립된 이후 20년간 개미 투자자 18만명에게 총 75억 대만달러(3188억원)에 달하는 피해 보상지원을 해 온 것으로 알려졌다.<br>SFIPC는 주주이익에 반하는 기업들의 행위도 막는다. 대표적인 것이 무분별한 ‘쪼개기 상장’(물적분할 후 동시상장)<b> </b>등이다.<br>린지엔중 대만 국립양명교통대 과학기술법률대학 교수는 서울신문과의 인터뷰에서 “대만에서도 한국처럼 쪼개기 상장과 비슷한 사례가<b> </b>이따금 발생한다”면서 “다만 이런 일이 생기면 SFIPC가 개인 주주를 대신해 민사 소송에 즉각 나서는 등 기업 이사회에 압력을 가한다. 덕분에 쪼개기 상장과 같은 주주 이익 침해 사례가 어느 정도 억제되는 모습이다”고 말했다.<br>대만은 2007년 사외이사 제도를 도입했다. 1998년 사외이사제를 본격 도입한 한국보다 9년 늦게 시작했지만, ‘회사를 견제하고 감시한다’는 사외이사제의 본래 취지는 우리나라보다 단단하다. 대만 회사법 193조에는 “이사회 결의가 회사에 손해를 끼친 경우 참여한 (사외)이사는 회사에 대해 손해를 배상할 책임이 있다”면서 “다만 반대 의견이 기록되거나 서면으로 표현된 이사는 책임이 면제된다”는 규정을 뒀다.<br>린 교수는 “대만의 규제 기관은 소액주주 이익을 먼저 고려하는 사외이사 비중을 높이기 위해 압력을 가해왔다. 현재 대만 대부분 기업의 이사회에서 사외이사 비중은 3분의 1에서 최대 2분의 1을 차지한다”고 설명했다.<br>대만은 최근 인수합병법 12조를 바꿔 인수합병에 반대하는 주주들이 회사를 상대로 ‘공정 가격’에 매수해달라고 요구할 수 있다는 내용을 신설하고 소액주주 주식 가격도 대주주와 동일한 가격에 평가하고 있다. 인수 합병과정에서 통상 ‘프리미엄’이 붙는 대주주 주식보다 일반주주 주식을 값싸게 평가해 차별하는 우리나라와 대조되는 대목이다.<br><strong class=subTitle_s0>국내선 주주 보호 법안 폐기 수순…“韓 주식시장 제도, 이제 중국에도 뒤처져”</strong><br>우리나라에서 개미들을 위한 제도 개선은 여전히 먼 얘기다. 더불어민주당 이용우 의원은 주주들의 권익 보호를 위한 상법 개정안을 2022년 발의했다. 개정안의 핵심은 이사의 충실의무 대상을 ‘회사’가 아닌 ‘주주의 비례적 이익과 회사’로 개정했다는 점이다. 이사회가 주주들의 이익에 반하는 결정을 내릴 경우 개미들이 소송을 제기할 근거를 마련했지만, 법안은 제대로 논의조차 거치지 않고 사실상 폐기됐다.<br>이용우 의원실 관계자는 “재계의 거센 반대가 가장 큰 어려움이었다. 법안이 법제사법위원회 소위원회로 넘겨진 뒤 단 한 차례도 논의되지 못했다”고 말했다.<br>그사이 사회주의를 지향한다는 중국도 지난해 회사법 개정안을 통과시켰다. 해당 법은 오는 7월 1일 시행을 앞두고 있는데 일반주주를 보호하고 기업 거버넌스를 개선한다는 취지에서 중국은 기존 회사법에서 228개 조항을 추가하고 수정했다. 개정안에는 우리나라가 입법에 실패한 ‘주주 이익’ 보호 내용도 구체적으로 담겼다. 실제 제192조에는 “회사 지배주주가 이사들에 ‘회사 또는 주주’ 이익에 손해를 끼치는 행위를 지시한 경우 이사와 연대해 책임을 져야 한다”고 적혀 있다.<br>이상훈 경북대학교 법학전문대학원 교수는 “우리나라는 이사회의 주주보호 의무를 인정하지 않는다. 이 때문에 물적분할 상장처럼 회사에만 손해가 없으면 개별 주주는 피해를 보더라도 소송을 통해 구제받기 어렵다”며 “획기적인 변화가 없다면 우리나라 주식시장 제도는 지배주주와 이사 등의 직접 책임을 규정한 중국보다도 후진적으로 남게 된다”고 우려했다.","date":"2024-02-19T19:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"음악 조각 투자 흥행 돌풍 왜?... 진입 장벽 낮고 저작권료 매달 쏙쏙","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219171928_V.png' width=100px align=left><!-- 그림 1542530 -->음악 투자 플랫폼 ‘뮤직카우’의 첫 공모 청약(옥션) 증권이 청약 개시 후 6분여만에 마감된 가운데 세 번째 곡으로 옥션을 다시 진행한다. 다른 조각 투자 상품인 미술품은 청약 단계부터 미달을 기록하거나 청약 이후에도 참여자 다수가 대금을 납입하지 않는 등 힘을 내지 못하고 있는 상황에서 음악 수익증권은 흥행을 이어가고 있다.<br>뮤직카우는 19일 가수 산이·레이나의 ‘한여름밤의 꿀’ 저작권을 기초자산으로 하는 증권신고서를 지난 16일 금융 당국에 제출했다고 밝혔다. 이번 음악 수익증권의 규모는 지난 첫 옥션(2872주) 보다 많은 총 3750주이며 옥션 시작가는 2만 7500원이다. 첫 청약 당시 시작가는 1만 4000원이었으나 개시 6분 34초 만에 상한가 1만 8200원을 기록한 바 있다.<br>음악 저작권을 기초자산으로 하는 증권신고서 제출은 아이돌 그룹 엔시티 드림(NCT Dream)의 노래 ‘ANL’ 이후 세 번째다. 당국의 심사가 완료되면 다음 달 13일부터 투자자들은 옥션을 신청할 수 있다. 지난달 1월 30일부터 #안녕의 ‘너의 번호를 누르고’ 증권신고서 심사도 진행 중이다.<br><!-- MobileAdNew center -->옥션은 증권사의 주식 공모 청약과 유사한 개념이다. 입찰을 통해 참여 가능하며 입찰자 중 가격을 높게 주문한 순서대로 낙찰자가 결정된다. 거래를 위해서는 키움증권 계좌를 개설해야 하는데 ANL 증권 신고서 최초 제출일인 지난해 11월 16일부터 옥션 당일인 지난달 5일까지 뮤직카우에 등록한 증권계좌는 23% 증가했다.<br>음악 조각 투자 흥행은 상대적으로 낮은 진입 장벽과 빠른 정산 때문으로 풀이된다. 음악 수익증권은 2만원 내외의 자금으로 1주를 보유할 수 있다. 또 증권 보유자가 매월 발생하는 저작권료 수입을 투자한 비율만큼 받을 수 있는 점도 매력으로 꼽힌다.<br><!-- 광고 right --><strong class=subTitle_s0>미술품 조각 투자 시장 시작부터 막막</strong><br>반면에 미술품 조각 투자는 흥행에 빨간불이 들어왔다. 미술품 조각 투자 플랫폼 열매컴퍼니는 지난해 12월 국내 최초로 투자계약증권 증권신고서를 승인받았다. 1호 조각 투자의 대상이 된 일본 미술 작가 구사마 야요이의  ‘호박’은 청약 개시 1시간 만에 마감됐지만 대금 납부일에 다수의 당첨자가 권리를 포기했다. 선 청약 후 납부 방식으로 공모를 했기 때문이다. 호박의 최소 투자 금액은 10만원이며 투자 기간은 최소 3년이다.<br><!-- MobileAdNew center -->제2호 투자계약증권인 서울옥션블루의 미술품 조각 투자 서비스 SOTWO는 지난달 앤디 워홀 ‘달러 사인’ 공모를 진행했으나 청약률이 86.9%에 불과했다. 증거금을 100%로 설정해 많은 참여를 유도하지 못했다.<br>또 다른 조각 투자 플랫폼인 ‘카사’는 부동산디지털수익증권(DABS) 발행해 소액(최소 5000원)으로도 건물에 투자할 수 있게 했다. 카사에 상장된 건물은 3개월마다 배당이 되는데 배당기준일은 건물마다 다르다. 따라서 월마다 배당받기 위해서는 건물의 배당기준일에 맞춰 매매를 반복하거나 배당일이 다른 여러 건물의 DABS를 고르게 투자해 보유하는 방법을 이용해야 한다.<br>다만 가격이 낮은 상품을 증권화 대상으로 삼아 공모를 진행한다는 점에서 투자에 주의해야 한다는 지적이 있다. 홍기훈 홍익대 경영대학 교수는 “부동산을 제외하면 공모하기에 단가가 너무 낮은 상품인데도 무리하게 유동성을 늘려 판매하고 있는 모습이다”며 “아직은 개인들의 기대로 투자가 이루어진다지만 금융 사고가 한 번이라도 발생한다면 금방 시장이 식어버릴 우려가 있다”고 말했다.","date":"2024-02-19T17:19:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"롯데홈쇼핑, 3일까지 ‘패션 이즈 롯데’ 특집전 열어......단독 패션 브랜드의 봄·여름(SS) 신상품 론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219160649_V.jpg' width=100px align=left><!-- 그림 1542482 -->롯데홈쇼핑은 오는 20일부터 다음달 3일까지 ‘패션 이즈 롯데(Fashion is Lotte)’ 특집전을 열고 LBL와 바이브리짓, 조르쥬레쉬 등 단독 패션 브랜드의 봄·여름(SS) 신상품을 선보인다.<br>특히 롯데홈쇼핑은 올해 봄·여름 패션 방향성을 본질에 집중한 미니멀리즘 패션 ‘미니멀룩’으로 설정하고 다양한 제품을 준비했다.  고급 소재, 절제된 세련미, 차분한 색채를 기반으로 다양한 신상품을 선보이며 패션 채널로서 입지를 강화한다는 계획이다. 또 플라워 패턴을 적용한 가디건, 삼성패션연구소에서 선정한 올해의 컬러 ‘블루’를 활용한 니트 등 최신 트렌드를 반영한 아이템도 공개한다.<br>‘패션 이즈 롯데’ 특집전에서는 신상품 50여종을 대대적으로 선보인다. 멀티채널 전략으로 TV, 라이브커머스, 사회관계망(SNS) 등 채널별 고객 특성에 맞는 브랜드와 구성으로 선보이는 통합 행사로 진행된다.<br><!-- MobileAdNew center -->론칭 2년차를 맞은 ‘바이브리짓’은 배우 진기주를 신규 모델로 발탁하는 등 이번 시즌 롯데홈쇼핑이 가장 심혈을 기울인 브랜드이다. ‘믹스 앤 매치 페미닌 캐주얼’을 콘셉트로 오피스룩과 평상복으로 모두 활용 가능한 풀코디 아이템을 선보인다.<br>또 오는 24일 대표 패션 프로그램 ‘엘쇼(L.SHOW)’에서 짧은 기장에 메탈버튼으로 포인트를 준 ‘세미 크롭 셔츠’, 지난해 인기 아이템을 올 봄 트렌드에 맞게 리뉴얼한 자수 포인트 니트 재킷을 판매한다.<br><!-- 광고 right -->지난해 신규 모델로 송지효를 발탁하고, 최고급 소재를 기반으로 ‘올드머니룩’을 대표하는 브랜드로 자리잡은 ‘LBL’은 실크, 텐셀 등 천연 소재를 활용한 라인업을 확대했다.<br>행사 첫날인 20일 실크와 캐시미어만을 활용한 ‘베스트 가디건’과 ‘하프슬리브 니트’를 선보인다. 지난 12일 프리론칭에서 고급 소재와 세련된 디자인으로 좋은 반응을 얻으며 20억원 이상의 주문금액을 기록했다. 롯데홈쇼핑 최초의 단독 브랜드 ‘조르쥬레쉬’는 21일부터 ‘플리츠 트렌치 코트’, ‘오가닉 코튼 라운드 니트’ 등 간절기 필수 아이템을 론칭한다.","date":"2024-02-19T16:06:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"중고 명품 거래 플랫폼 ‘시크’, 한달간 정품 감정 프로모션  진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219160153_V.jpg' width=100px align=left>네이버 KREAM이 만든 중고 명품 거래 플랫폼 ‘시크(CHIC)가 19일부터 한 달간 타 중고 플랫폼에서 구매한 에르메스, 샤넬, 디올, 루이비통 가방을 무료로 감정해 주는 정품 감정 프로모션을 진행한다고 19일 밝혔다.<br>시크앱은 자체 검수 센터 및 검수 전문가를 보유하고 있다. 이번 프로모션 또한 시크의 검수 전문가가 직접 진행, 정 가품 여부를 감정 소견서를 통해 발급할 예정이다.<!-- 그림 1542476 -->매일 오전 10시, 시크앱 내 무료 정품 감정 프로모션 신청 페이지를 통해 선착순 30명을 모집해 당첨자의 상품을 검수 센터로 배송받고, 시크의 검수 전문가가 직접 4단계에 걸친 정품 감정을 진행한다. ▲상품 매칭 ▲부속품 확인 ▲컨디션 체크 ▲정/가품 여부 확인의 4단계 감정을 마치게 되면, 감정 소견서를 발급하고 고객에게 상품을 안전하게 반송해 주는 서비스와 비용을 모두 무료로 진행한다. 해당 프로모션 참여는 시크앱 회원 중 타 중고 거래 플랫폼에서 거래한 내역이 있는 누구나 참여가 가능하다.<br>시크앱 관계자는 “일반적으로 거래되는 생활용품, 또는 일상 용품에 비해 월등히 높은 가격의 명품을 중고로 거래하는 경우, 정·가품에 대한 여부 및 품질 등 상품에 대해 고려해야 하는 요소도 많고 우려도 더욱 커질 수밖에 없다. 그렇지만 중고 거래로 많이 알려져 있는 대부분의 플랫폼들은 이러한 ‘우려’를 해소해 주지 못하고 있는 것이 사실이다. 따라서 이를 돌파하는 것이 시장의 성장과 더불어 비즈니스의 성장에도 핵심이 될 것이라 판단했고, 누구보다 시크가 잘 할 수 있다고 생각했다.”라고 말했다.<br><!-- MobileAdNew center -->시크는 12단계에 걸친 판매자 검증 시스템을 도입하며 거래에 대한 신뢰도를 보장, 출범 1여 년 만에 누적 거래액 1000억원을 돌파했다.<!-- 광고 right -->","date":"2024-02-19T16:01:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"정보통신정책연구원, ‘2023년 방송 프로그램 외주제작 거래 실태 보고서’ 발간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219155130_V.jpg' width=100px align=left><!-- 그림 1542474 -->정보통신정책연구원(원장 배경율, 이하 키스디)은 방송통신위원회(위원장 김홍일, 이하 방통위)와 방송 외주제작 거래 관행 전반을 점검한 ‘2023년 방송 프로그램 외주제작 거래 실태 보고서’를 발간했다.<br>이번 조사는 지난 2022년 한 해 동안 방송사업자(이하 방송사) 8개사(지상파 4개사, 종편PP 4개사)와 외주제작 거래 경험이 있는 외주제작사(이하 제작사) 97개사를 대상으로 외주제작 거래 관행에 대한 개선 필요성, 제작비 적정성, 권리 귀속 등에 대해 설문조사와 심층인터뷰를 진행한 결과이다. 방통위와 키스디는 방송사 대상 조사를, 문화체육관광부(이하 문체부)와 한국콘텐츠진흥원(이하 콘진원)은 제작사 대상 조사를 담당했으며, 보다 세부적인 결과 도출을 위해, 장르(드라마, 예능, 정보·교양·다큐(이하 교양)) 및 방송사(지상파방송사업자(이하 지상파), 종합편성방송채널사용사업자(이하 종편PP)) 유형을 구분해 진행했다.<br>◆ 방송사, 외주제작 시 서면계약서 활용 비율 100%, 표준계약서 활용 비율도 100%<br><!-- MobileAdNew center -->방송 프로그램 외주제작 시 표준계약서 활용에 대해 방송사는 모든 장르에서 전년과 동일하게 표준계약서를 100% 활용한다고 응답했으나, 제작사는 ▲드라마 부문 지상파 100.0%, 종편PP 66.7% ▲예능 부문 지상파 88.9%, 종편PP 86.7% ▲교양 부문 지상파 87.5%, 종편PP 92.9% 수준으로 방송사별, 장르별로 차이를 보였다. 전체 장르의 외주제작 계약 중 표준계약서 활용비율은 전년 대비 3.1%P 감소한 88.7%로 나타났다.<br>◆ 지상파와 거래하는 제작사가 외주거래 관행 개선이 가장 필요하다고 인식<br><!-- 광고 right -->방송 프로그램 외주거래 관행 개선 필요성에 대해 ▲지상파와 거래하는 제작사는 5점 만점에 드라마 3.71점, 교양 3.75점, 예능 3.59점 ▲종편PP와 거래하는 제작사는 예능 3.50점, 드라마 3.33점, 교양 2.92점 순으로, 지상파와의 거래 관행 개선 필요성에 대한 인식이 더 높게 나타났다. (1점 전혀 필요하지 않다∼5점 매우 필요하다)<br>항목별로 살펴보면 제작사는 전반적으로 거래 관행 개선 필요성을 높게 인식하고 있었으며 ▲제작비(지상파 4.11점, 종편PP 3.66점) ▲권리/수익 배분 관련(지상파 4.03점, 종편PP 3.34점) ▲협찬/광고 관련(지상파 3.85점, 종편PP 3.16점) ▲책임 귀속, 손해배상 관련(지상파 3.55점, 종편PP 3.13점) ▲계약 변경, 취소/반품, 해제/해지 관련(지상파 3.52점, 종편PP 3.13점) ▲지급보증 관련(지상파 3.26점, 종편PP 2.97점)의 순으로 개선이 필요하다고 인식하고 있었다.<br><!-- MobileAdNew center -->반면 방송사는 필요성에 대해 다소 낮게 응답하여 제작사와의 인식 차를 확인할 수 있었다. ▲지상파는 드라마 2.33점, 예능 1.33점, 교양 1.33점 ▲종편PP는 드라마 2.72점, 예능 2.00점, 교양 2.00점으로 외주제작 거래 관행의 개선 필요성이 상대적으로 낮다고 인식하고 있었다. 특히 지상파와 거래하는 제작사는 거래 관행의 개선이 더 필요하다고 응답(평균 3.72점)했지만, 지상파는 개선이 필요하지 않다고 응답(평균 1.63점)하여 인식의 차이(2.09%p)가 가장 크게 나타났다. 하지만 전체적으로 제작사는 전년 대비 외주거래 관행이 개선되었다고 응답하여 방송사-제작사간 인식의 차이는 줄어들었다. (지상파 ‘202년 2.25점 → 2023년 2.09점 차이, 종편PP 2022년 1.58점 → 2023년 1.03점 차이)<br>◆ 일부 드라마를 제외한 대부분의 권리 방송사가 보유하는 것으로 나타나<br>저작재산권, 자료이용권, 판매권 등의 권리 귀속에 대한 조사 결과, 방송사와 제작사의 응답이 크게 다르지 않았다. 지상파와 종편PP 모두 드라마 일부를 제외한 대부분의 권리를 방송사가 가지고 있다고 응답했으며, 제작사 역시 유사하게 응답했다. 드라마 제작사의 파워가 커지면서 일부 드라마에 대한 제작사의 권리 귀속이 현실화되고 있음에도 불구하고, 나머지 장르는 여전히 권리의 대부분을 방송사가 보유하고 있었다.<br>◆ 방송사·제작사 모두 OTT로 인해 외주제작 환경이 불리해졌다고 인식<br>방송사와 제작사 모두 온라인동영상서비스(OTT)의 등장으로 외주제작 환경이 불리해졌다고 인식하고 있었다. 방송사는 ▲드라마의 경우, 5점 만점에 지상파 1.00점, 종편PP 2.00점 ▲예능의 경우, 지상파 1.00점, 종편PP 2.00점 ▲교양의 경우, 지상파 1.75점, 종편PP 2.00점으로 불리하다고 응답했다. 방송사 유형별로 살펴보면 종편PP에 비해 지상파의 위기감이 더 큰 것으로 나타났다. (지상파 평균 1.30점, 종편PP 평균 2.00점)<br>제작사 역시 드라마를 제외한 나머지 장르에서 모두 불리해졌다고 응답하였으며, 이 중 지상파와 거래하는 드라마 제작사만 상대적으로 유리해졌다고 응답했다. (평균 3.50점) 구체적으로 살펴보면 ▲드라마의 경우, 지상파 3.50점, 종편PP 3.00점 ▲예능의 경우, 지상파 2.78점, 종편PP 2.73점 ▲교양의 경우, 지상파 2.67점, 종편PP 2.79점으로 나타났다. 특히 전년도에는 상대적으로 큰 변화가 없다고 인식했으나, 금년도에는 위기감이 전반적으로 증가한 것으로 나타났다. (2022년 제작사 평균 3.03점 → 2023년 2.78점)<br>한편 이번 조사는 지난 2017년 12월 문체부·방통위 등 5개 부처가 발표한 ‘방송 프로그램 외주제작시장 불공정 관행 개선 종합대책’의 하나로 진행됐으며, 키스디와 콘진원이 공동 수행해 매년 결과를 발표하고 있다. ‘2023년 방송 프로그램 외주제작 거래 실태 보고서’는 키스디 홈페이지에서 내려받을 수 있다.","date":"2024-02-19T15:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“주먹 치킨이냐”… 아라치, 이강인과 모델 계약 연장 안 한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219153450_V.png' width=100px align=left>한국 축구 국가대표팀 이강인(파리 생제르맹) 선수를 광고 모델로 기용한 치킨 프랜차이즈 브랜드 아라치가 이강인과의 계약 연장을 하지 않기로 했다.<br>19일 프랜차이즈업계에 따르면 아라치는 이강인과 재계약을 하지 않는다.<br>광고 계약은 이달 만료되는 것으로 알려졌다.<!-- 그림 1542461 -->아라치는 삼화에프엔씨가 지난 2022년 출시한 브랜드로, 이강인을 모델로 발탁하며 ‘이강인 치킨’으로 인지도를 얻었다.<br><!-- MobileAdNew center -->이강인을 모델로 기용했을 당시 아라치 측은 “평소 활달하고 적극적인 성격으로 사랑받는 국가대표 이강인 선수가 아라치의 밝고 친근한 이미지와 잘 어울린다”면서 “다양한 고객층을 확보하는 것은 물론이고 가맹점 확대에 시너지 효과를 줄 것으로 기대한다”고 밝힌 바 있다.<br>또 아라치는 스페인 휴양지 마요르카 발데모사에서 광고 촬영을 진행하고 크리스마스 한정판 포장박스를 선보이는 등 마케팅에 열을 올렸다.<br><!-- 광고 right -->업계에서는 아라치가 이강인을 모델로 기용하면서 최근 6개월 기준 5억원이 넘는 마케팅 비용을 지출한 것으로 본다.<!-- 그림 1542462 -->그러나 최근 이강인이 축구대표팀 내분 사태의 중심에 서게 되면서 계약 연장을 고려하지 않기로 한 것으로 보인다.<br>내분 논란 이후 아라치 광고에는 “주먹으로 다진 치킨인가”, “이강인이 모델로 있는 치킨 안 먹는다”, “매출 다 떨어지기 전에 광고 내리길” 등의 악플이 이어졌다.<br><!-- MobileAdNew center -->현재 아라치는 자사 홈페이지에서 이강인의 광고 영상을 내리고 SNS 광고만 유지 중이다.<br>이 외에도 기업들의 이강인 ‘손절’ 행보는 지속되고 있다. 쿠팡플레이는 최근 이강인 선수가 소속팀 복귀 후 치른 첫 경기를 국내에 중계하면서 그와 관련한 사진·그래픽 등을 모두 지웠다.<br>그간 쿠팡플레이는 이강인 선수의 이미지를 홍보에 적극적으로 활용해왔으나 최근 논란을 인식해 이같이 결정한 것으로 보인다.<br>이강인을 모델로 기용한 KT도 해당 프로모션 조기 종료 수순에 들어갔다.","date":"2024-02-19T15:34:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"마드라스체크, 日 미로쿠 정보시스템에 협업툴 플로우 공급 계약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219150448_V.jpg' width=100px align=left>마드라스체크(대표 이학준)는 일본 대표 회계 소프트웨어 상장사 MJS(미로쿠 정보 시스템, 대표 고레에다 히로키)에 협업툴 플로우 공급 계약을 체결했다고 19일 밝혔다.<br>SW 기업 MJS에 2000명 규모의 대규모 협업툴 공급 계약은 일본의 엄격한 SW 품질 기준에 부합하는 중요한 성과로 평가되며 韓 ‘협업툴 플로우’의 일본 시장 진출 교두보 역할을 할 것으로 기대된다고 업체 측은 전했다.<br>일본의 대표 회계 소프트웨어 기업인 MJS는 협업툴 플로우를 도입해 임직원들의 디지털 업무 경쟁력을 높이는 것은 물론, 마드라스체크와 파트너십을 맺어 일본 협업툴 시장을 선점해 나갈 계획이다.<!-- 그림 1542425 -->최근 일본 정부는 디지털 경쟁력을 높이기 위해 디지털 개혁을 선언하고 디지털청을 신설하는 등 디지털 전환을 위한 노력을 기울이고 있다. 일본 정부가 추진하고 있는 민간 디지털화 관련 개혁은 서면·날인·대면주의 등 아날로그 방식 소통 및 협업의 개혁에 초점을 맞추고 있다. 일본 내 디지털 트랜스포메이션(Digital Transformation)이 본격화되고 있는 가운데 양사의 이번 행보는 일본 디지털 협업툴 시장을 개척하는 중요한 전략이 될 것으로 기대된다.<br><!-- MobileAdNew center -->MJS사는 일본 도쿄 증권거래소(TSE) 프라임(前 제1부 리그)에 상장된 기업으로 47년의 사업력을 바탕으로 확립된 일본 영업 노하우와 네트워크를 가지고 있다.<br>MJS사 관계자는 “플로우를 사용해 본 결과, 일본 시장에서의 성공 가능성이 높다고 판단했다.”며 “양사가 가진 인프라와 노하우를 바탕으로 DX 니즈가 강해지는 일본 내 협업툴 시장을 선점해나갈 예정”이라고 말했다.<br><!-- 광고 right -->마드라스체크의 이학준 대표는 “국내 협업툴 시장은 3억 8500만 달러 규모이지만 일본은 약 28억 달러의 규모를 가지고 있다. 플로우는 일본을 비롯한 APAC, 유럽 등 약 470억 달러에 이르는 글로벌 협업툴 시장으로 파이를 확대해 나갈 계획이다.”라고 포부를 밝혔다.<br>2024년 2월 기준 플로우는 전 세계 55개국, 50만 여개의 기업, 기관, 학교에서 사용되고 있으며 ‘ISO/IEC 27001’ 인증 획득에 이어 ‘CSA STAR’와 같은 국제 표준 인증을 연이어 획득함에 따라 정보보안과 개인정보보호 역량이 국제적 수준임을 입증했다.","date":"2024-02-19T15:04:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"BNK경남은행 “행정·공공기관 서류, 이제 모바일 앱에서 발급받으세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219142058_V.jpg' width=100px align=left>행정기관을 방문하거나 정부24 등 인터넷에서 해야 했던 행정·공공기관 서류 신청·발급 등을 BNK경남은행 모바일뱅킹앱(애플리케이션, App)에서도 할 수 있게 됐다.<br>BNK경남은행은 모바일뱅킹앱에서 ‘전자증명서 서비스’를 운영하기 시작했다고 19일 밝혔다.<!-- 그림 1542405 -->서비스 운영으로 고객들은 모바일뱅킹앱에서 주민등록 등·초본, 가족관계증명서, 국세·지방세 납세증명서 등 102종의 전자증명서(앱 내 발급 75종, 기관 연결 27종)를 이용할 수 있게 됐다.<br>행정기관을 직접 방문하지 않아도 언제 어디서나 전자증명서 신청과 제출이 가능하다. 은행은 제출받은 증명서를 전자증명서 수취시스템으로 쉽게 조회하고, 업무에 바로 활용한다.<br><!-- MobileAdNew center -->이용 방법은 모바일뱅킹앱 증명서 메뉴에 있는 ‘정부24 전자증명서’에 접속해 증명서별 발급 절차와 요건에 따라 전자증명서를 신청하고 발급받으면 된다.<br>이종원 경남은행 디지털전략부 리더는 “BNK경남은행 모바일뱅킹앱을 이용하면 102종의 다양한 전자증명서를 손쉽고 간편하게 신청할 수 있다”며 “은행창구에서 업무를 볼 때 고객 편의성이 크게 강화될 것으로 기대한다”고 말했다.<br><!-- 광고 right -->BNK경남은행은 지난달 29일 고객 편의성과 직관성을 높이고자 BNK경남은행 모바일뱅킹앱을 새로 오픈했다. 은행은 새 단장 콘셉트를 ‘내가 만드는 금융’으로 정하고 UX(사용자 경험)과 UI(사용자 인터페이스)를 강조한 맞춤형 모바일뱅킹앱을 구현했다고 설명했다.","date":"2024-02-19T14:21:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"농협유통 ‘정월대보름 부럼 드시고 한해 건강하세요’ [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219141343_V.jpg' width=100px align=left><!-- 그림 1542401 -->농식품 전문 매장 농협 하나로마트를 운영하는 농협유통·농협하나로유통이 오는 28일까지 정월대보름을 맞아 ‘정월 대보름 할인 해부럼’ 행사를 진행한다고 19일 밝혔다. 사진은 이날 모델들이 정월대보름을 맞아 부럼·오곡밥 등 먹거리를 선보이는 모습.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-19T14:13:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한국공대, 제9대 황수성 총장 취임식 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219135137_V.jpg' width=100px align=left><!-- 그림 1542395 -->한국공학대학교는 지난 7일 캠퍼스 내 아트센터에서 제9대 황수성 총장 취임식을 개최했다고 19일 밝혔다.<br>취임사에서 황 총장은 “한국공대가 변화하는 환경에 대응하고 지속 가능한 성장을 위해서는 새로운 길, 새로운 대응 전략을 찾아야 한다”며 “한국공대 총장으로서 ▲한국공대의 미래상 재정립과 브랜드 강화 ▲우수 기술인재 양성을 위한 혁신모델 구축 ▲대학 재정 기반 확충을 위해 대학 구성원들과 소통하면서 최선을 다하겠다”고 말했다.<br>황 총장은 행시 38회로 공직에 입문해 산업통상자원부 산업정책과장, 산업기반총괄과장, 산업정책국장, 산업기반실장 등을 지냈다. 산업정책 및 산업기술, 소재·부품, 에너지 분야에서 다양한 경험을 바탕으로 산학협력 특성화대학인 한국공대를 가장 잘 이끌 적임자라는 평가를 받았다는 게 한국공대 관계자의 설명이다.<br><!-- MobileAdNew center -->한편 이날 취임식에는 고정식 학교법인 이사장, 문정복 국회의원, 강경성 산업통상자원부 1차관, 임병택 시흥시장, 송미희 시흥시의회 의장, 이상훈 한국산업단지공단 이사장, 최홍건 전 총장, 최준영 전 총장, 이재훈 전 총장, 안현호 전 총장 등 외빈과 교직원, 학생, 동문 등 300여명이 참석해 자리를 빛냈다.<!-- 광고 right -->","date":"2024-02-19T13:51:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서울과기대, 필리핀 동계 해외 봉사 성료… 해외봉사단원 콘텐츠 직접 기획","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219135028_V.jpg' width=100px align=left><!-- 그림 1542394 -->서울과학기술대학교 ST나눔공헌단과 해외봉사단이 지난달 17일부터 24일까지 8일간 ‘격차를 줄이고 미래를 구축하자’(Bridging Gaps, Building Futures)는 주제로 필리핀 해외 봉사 프로그램을 성공적으로 마쳤다고 19일 밝혔다.<br>서울과기대 학생처 및 사회봉사 전담조직인 ST나눔공헌단이 기획·총괄한 이번 해외 봉사는 서울과기대 국제교류처가 2022년 필리핀 안젤리콤대와 체결한 업무협약을 기반해 마련됐으며, 2022학년도 겨울방학에 이어 두 번째로 개최됐다. 안젤리콤대에서 운영하는 ‘REAP 프로그램’ 참여 기관을 대상으로, 이중언어 활용을 통한 겨울 몰입 프로그램을 진행했다.<br>해외 봉사활동 프로그램은 서울과기대 학생들과 안젤리콤대의 케손시티 세종학당 학생들의 공동 노력으로 진행됐다. 이 프로그램은 한국어 및 과학교육과 문화봉사로 구성해 필리핀 학생들에게 많은 관심과 적극적인 호응을 얻었다.<br><!-- MobileAdNew center -->특히 봉사에 참여한 서울과기대 해외봉사단 학생들은 교육 및 문화교류 콘텐츠를 직접 기획했고, 현지 멘티 학생 만족도 4.96점(5점 만점)으로 타 국가의 문화, 인종, 사회적 규범 등의 차이를 뛰어넘어 공동체 의식과 참여 의식을 높이는데 성과를 거뒀다.<br>ST나눔공헌단은 지난 5일 해단식을 갖고 이번 봉사활동에서 이룩한 성과와 경험을 공유했다.<br><!-- 광고 right -->해외 봉사 프로그램의 멘토로 참여한 김태희(행정학과 교수) 국제교류부처장은 “해외봉사단 학생들이 필리핀에서의 봉사 경험을 통해 서로 다른 문화와 가치를 가진 이들과 소통하고 협력함으로써 세계적인 시각을 확장하고 성장하는 경험이 됐길 바란다”고 말했다.","date":"2024-02-19T13:50:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“소비자 눈높이로 기업 ESG 평가…국내 대표 기업 삼성전자 ‘A 등급’”","partialText":"<strong class=subTitle_s2>국내 첫 소비자 관점 ESG 평가 방법론 특허 출원 <br/>차세대R&amp;D기술정책硏, 국내 최초 ‘소비자 관점 ESG 평가 방법론’ 기업 평가 시행<br/>삼성전자, 전체 6개 등급 중 두 번째 A 등급 획득, 소비자들 객관적 평가<br/>지배구조(G) 부분 국내 매출 10대 제조 기업 평균보다 상대적으로 낮은 평가. 재판 영향인 듯<br/>향후 빅데이터와 인공지능(AI)과 머신런닝 활용 ESG 평가항목 고도화 추진</strong><br>차세대R&amp;D기술정책연구원(원장 김광용 숭실대 경영학과 교수)은 국내 대표 기업인 삼성전자를 대상으로 소비자 관점의 ESG(환경·사회·지배구조) 평가를 진행했다. 그 결과 삼성전자는 전체 6개 등급 중 두 번째인 ‘A 등급’을 획득했다고 19일 밝혔다.<br>차세대R&amp;D기술정책연구원은 10년 이상 정부 기관과의 연계를 통해 R&amp;D 사업의 가치성을 확장. 수요자 중심의 서비스 제공을 구현해 오고 있는 산업통상자원부 등록 비영리 사단법인으로 이번 ‘소비자 관점 ESG 평가 방법론’의 특허 출원(황병덕 부원장·경영학박사)으로 서비스 영역을 기업 ESG 평가로까지 확대했다.<br><!-- MobileAdNew center -->차세대R&amp;D기술정책연구원은 기업의 ESG 경영 현황을 환경·사회·지배구조 3개 대항목과 온실가스 및 에너지 등 14개 중항목, 온실가스 관리시스템 등 50개 소항목을 소비자 관점에서 평가해 6개 등급(AA-A-BB-B-CC-C)으로 분류한다.<br>삼성전자는 이번 평가에서 전체 ‘A 등급’을 획득했다. 일반 소비자들로부터 대체로 긍정적인 ESG 경영활동을 하는 것으로 평가받았다.<br><!-- 광고 right -->대항목에서는 환경(E)-사회(S)-지배구조(G) 순으로 긍정적인 ESG 경영활동을 하고 있다는 평가를 받았다. 지배구조(G) 분야가 국내 10대 제조 기업 평균보다 낮은 평가를 받은 것은 장기간 지속된 총수 일가의 경영권 불법 승계 의혹 재판 등이 부정적인 영향을 미친 결과로 보인다.<br>중항목에서는 사회(S) 영역의 노동 항목, 지배구조(G) 영역의 주주 권리 향상 항목과 환경(E) 영역의 친환경 제품개발 항목 순으로 높은 평가를 받은 반면, 환경(E) 영역의 자원 항목, 사회(S) 영역의 인권 항목, 지배구조(G) 영역의 이사회 구성 항목 순으로 낮은 평가를 받았다.<br>황병덕 부원장은 “기업이 생산하는 재화와 서비스의 최종 소비자인 일반시민들의 의견이 반영된 ESG 평가야말로 우리 기업이 지향해 나가야 할 ESG 경영활동의 방향성을 제공할 수 있을 것”이라며 금번 ‘소비자 관점 ESG 평가방법론’의 의미를 부여했다. 또 “향후 ESG 평가항목의 객관성을 더욱 강화하고 고도화하기 위해 빅데이터와 인공지능(AI)과 머신런닝을 활용하고 코스피 200 기업을 대상으로 산업별·기업별·시기별로 정기적인 ESG 경영활동 평가도 진행할 계획”이라고 밝혔다.","date":"2024-02-19T13:45:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성 4개 계열사 노조 뭉친 ‘초기업 노조’ 출범 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219123133_V.jpg' width=100px align=left><!-- 그림 1542372 -->19일 서울 서초구 한국컨퍼런스센터에서 열린 삼성 그룹 초기업 노동조합 출범식에서 홍광흠 위원장이 출범 선언을 하고 있다.<!-- 그림 1542373 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-19T12:31:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500071"}]