[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김흥국 “한동훈과 전화로 만나기로 약속…매우 감동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503064711_V.jpg' width=100px align=left><!-- 그림 1567625 -->한동훈 전 국민의힘 비대위원장이 4·10 총선에서 국민의힘 후보 지원 유세에 나선 가수 김흥국씨에게 감사 전화를 하고 만남을 약속한 것으로 알려졌다.<br>김흥국씨는 2일 TV조선 유튜브 강펀치에 출연해 “모르는 전화번호라서 전화를 받지 않았더니 ‘한동훈 위원장입니다’라고 문자 메시지가 먼저 왔다”며 이같이 말했다.<br>이어 “문제 메시지로 ‘안녕하세요. 김흥국 선생님 전화번호가 맞나요? 한동훈 위원장입니다’라고 예의 바르게 와서 바로 전화를 걸었다”고 한 위원장과의 통화 사실을 공개했다.<br><!-- MobileAdNew center -->한 위원장은 통화에서 “선생님, 우리 당을 위해서 이렇게 열심히 도와주셨는데, 제가 먼저 연락을 드려야 함에도 불구하고 제가 사퇴를 하고 당 수습 때문에 못 챙겨서 죄송합니다. 제가 몸이 조금이라도 좀 좋아지면 그때 연락들 드려서 따로 한 번 식사를 모시겠습니다”라고 했다고 전했다.<br>그러면서 “선거에서 모든 것을 쏟아부은 한 위원장이 사퇴하고 건강이 좋지 않은 상황인데도, 이렇게 전화를 하고 챙기는 마음에 매우 감동을 받았다”고 부연했다.<br>김흥국씨는 주호영, 김태호, 이철규, 나경원, 권영세, 조정훈 당선인을 물론 낙선인들도 전화를 걸어와 감사 인사를 했다고도 했다.<br><!-- 광고 right -->앞서 김흥국씨는 한 방송에 출연해 “‘고생했다. 밥이라도 한 끼 먹읍시다’라는 말이 없다”며 섭섭함을 토로한 바 있다.<br><!-- MobileAdNew center -->그러면서 “앞선 한 방송에서 ‘선거가 끝나고 당에서 연락 한 통 없었다’고 서운함을 이야기 했는데, ‘괜한 소리를 했나’ 미안하기도 하다”는 속내도 털어놨다.<br>축구에 대한 쓴소리도 잊지 않았다. 김흥국씨는 “국내 감독도 많은데 맨날 외국 감독이 한다”며 “2002년 월드컵 스타들 예능 나가지 못하게 해야 한다. 예능 안 된다. 그 친구들이 지금 지도자 감독을 해야 한다”고 주장했다.","date":"2024-05-03T06:47:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"진중권 “한동훈 딸은 조민과 달라… 실제로 공부 잘한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503001306_V.jpg' width=100px align=left><!-- 그림 1567540 -->진중권 광운대 특임교수가 입시 비리 의혹이 제기된 한동훈 전 국민의힘 비상대책위원장의 딸과 조국 조국혁신당 대표 딸 조민을 비교했다.<br>진 교수는 지난달 30일 시사저널TV의 유튜브 채널 ‘시사끝짱’과 인터뷰에서 조국혁신당이 예고한 ‘한동훈 특검법’과 관련해 “(특검법을) 받는 것도 나쁘지 않을 것 같다”며 “한 전 위원장 딸을 둘러싼 의혹을 제기하는 건데, 그는 조민과 다르다. 실제로 공부를 잘하고 뛰어나다”고 했다.<br>진 교수는 ‘한동훈 특검법’과 관련해 “특검이 추진되면 오히려 한 전 위원장 정계 부활의 계기만 되고, 정치적 체급만 키워줄 것”이라고 했다.<br><!-- MobileAdNew center -->그는 “조국혁신당은 복수하는 심정으로 특검을 밀어붙이고 있지만, 민주당에서 선뜻 받지 못할 것”이라며 “민주당 내에선 ‘괜히 한동훈만 키워주는 것 아니냐’는 우려가 있는 것 같다”고 했다.<br>진 교수는 김건희 여사의 주가 조작 의혹과 관련한 특검도 언급했다. 그는 “털어도 나올 게 없으니, 대통령은 받아도 된다. (다만) 특검법은 정말 진상을 규명하겠다는 게 아니라 김 여사를 망신 주겠다는 것”이라고 했다.<br>이어 “이번 총선을 통해 국민은 정부와 여당에 대해 분노의 마개를 완전히 땄다. 심판한 것”이라며 “반대로 국민은 민주당과 조국당에 대해선 일단 불만을 유예해 둔 상태다. 이런 상황에서 정부가 좀 더 공격적으로 방어해야 한다”고 했다. <!-- 광고 right -->","date":"2024-05-03T00:13:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국회도, 尹도 변해야… 불편한 말 마다하지 않겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502182252_V.jpg' width=100px align=left><!-- 그림 1567487 -->4·10 총선에서 거대 양당의 후보를 누르고 정계 입문 12년 만에 처음으로 원내에 입성하는 이준석(39·경기 화성을) 개혁신당 대표는 지난 1일 서울신문과의 인터뷰에서 “4년마다 임기가 갱신되는 공무원을 하려는 게 아니다”라며 변화를 위해 불편한 이야기도 마다하지 않겠다고 밝혔다. 또 과거 당대표를 지냈던 국민의힘이 총선에서 참패한 데 대해서는 “당장 오늘부터 변화할 용기가 있어야 한다”며 당 지도부는 “대통령의 부하가 아니라 거대 정당을 이끄는 대표로서 무한한 책임감이 있어야 한다”고 말했다. 다음은 일문일답.<br>-22대 총선에 대한 전반적인 소회는.<br>“국민의힘 대표로 대선과 지선을 마친 다음에 남은 당대표 임기 1년 동안 보수정당을 완전히 바꾸고 정치 문화를 일신하겠다는 목표로 혁신위원회를 출범시켰는데 그걸 막아 세웠던 사람들이 지금에 와 대한민국 양대 정당 중 하나를 무너뜨렸다. 그때 혁신을 이뤄 냈다면 내가 당과 지역구를 바꿔 출마할 일도 없었을 것이다. 더불어민주당의 아성처럼 여겨졌던 경기 화성을에서 내가 당선된 것은 공약과 정책을 중심으로 선거를 치르면 당선될 수 있다는 사실을 확인해 준 것이라고 본다. 다만 개혁신당 현역 의원들이 낙선한 것은 아쉽다. 다음 선거에서는 유권자가 개혁신당이 무엇을 추구하는 당인지 명확히 알고 표를 줄 수 있게 하도록 노력하겠다.”<br><!-- MobileAdNew center -->-네 번째 도전 만에 원내에 입성하게 됐는데 목표는.<br>“대한민국에서 ‘의정활동’을 멋지게 해 국민께 인상을 남긴 국회의원으로, 청문회 국면에서 인기를 끌었던 노무현 당시 의원이나 원내대표 연설을 멋지게 했던 유승민 전 의원 등이 떠오른다. 그런 모습이 국회에서 일상이 돼야 한다. 이주영·천하람 당선인 등 개혁신당 의원들이 군계일학의 모습을 보여야 개혁신당을 뽑아 준 국민이 후회하지 않을 것이다.”<br>-준비하는 1호 법안은.<br><!-- 광고 right -->“초등학교와 중학교에 올라간 학생들에게 굉장히 많은 자원을 투입해 수학이나 영어 등 한번 뒤처지면 따라오기 어려운 과목에 대해 책임교육을 실시해야 한다. 그래서 ‘수학 국가교육 책임제’ 같은 것을 실시하고 싶다.”<br><!-- MobileAdNew center -->-총선 직후 2026년 지방선거를 다음 목표로 꼽았다.<br>“(지방선거를 잘 치르려면) 콘셉트가 명확해야 한다고 본다. 우리나라 정치에서 기초의원 정도는 대학생들이 도전해야 한다고 생각한다. 대학교 총학생회장에 도전하는 느낌으로 지역의 기초의원에 도전하는 것이다. 그걸 뒷받침해 줄 수 있는 조직을 활성화하고 싶고, 이런 콘셉트의 기초의원 전략부터 만들어 나갈 것이다. 개혁신당이 다음 선거에서 선명한 대안이 될 수 있기를 바란다.”<br>-과거 몸담았던 국민의힘은 총선에서 참패했다.<br>“막연하게 대통령을 도와야 한다는 생각으로는 누가 (당대표로) 들어와도 ‘큰 모래주머니’를 달고 가는 것이다. 지금 당대표나 원내대표 후보군으로 거론되는 사람들은 대통령의 부하가 아니라 거대 정당을 이끄는 대표로서 무한한 책임감이 있어야 한다. 최근 (언론에) 언급되는 분들에게는 그런 책임감이 없다고 생각한다.”<br>-윤석열 대통령에게 전하고 싶은 말은.<br>“아집과 고집 속에서 지금 이대로 가면 엄석대처럼 본인이 세워 놓은 학급의 질서가 처참하게 무너지고 ‘윤핵관’(윤 대통령 측 핵심 관계자)이라고 챙겼던 사람들이 떠나는 모습을 보게 될 것이다. 조금이라도 그것을 막아 보려면 당장 오늘부터 변화할 용기가 있어야 할 것이다.”<br>-이재명 민주당 대표의 ‘전 국민 25만원 지원금’에 대한 생각은.<br>“이 대표가 경제에 대해 굉장히 좀 박한 인식을 하는 것 아닌가. 돈을 풀면 경제가 순환된다는 것은 얼치기 경제학도가 봐도 상당히 위험한 이야기다. 이 대표가 대통령을 노리는 사람이라면 본인이 걸었던 공약이라도 지금 상황에선 할 수 없다고 말하는 용기를 낼 수 있어야 한다.”","date":"2024-05-03T00:26:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“개혁과 민생 이끌 책임의장 되겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502182314_V.jpg' width=100px align=left><!-- 그림 1567489 -->제22대 국회의 전반기 국회의장에 출사표를 던진 우원식(67) 더불어민주당 의원은 2일 서울신문과의 인터뷰에서 “개혁과 민생을 책임지는 ‘책임의장’이 되겠다”고 밝혔다. 서울 노원갑에서 당선돼 5선이 되는 우 의원은 4명의 의장 후보 가운데 자신만 원내대표로서 여야 협상을 해 봤다며 국회가 옳은 방향으로 가도록 이끌 자신이 있다고 말했다. 다음은 일문일답.<br>-이번 총선에 대한 평가는.<br>“윤석열 정권에 대한 심판이다. 국민의 삶이 코로나19 때보다 훨씬 나쁘다. 선거에서 이겼다고 기뻐할 때가 아니다. 민생 해결을 위한 책무에 어깨가 무겁다.”<br><!-- MobileAdNew center -->-국회의장에 도전한 계기는.<br>“개혁과 민생을 책임지는 국회가 돼야 한다. 그러려면 관련 법안들을 통과시키는 게 필요하다. 국회의장이 되면 책임의장으로서 역할을 다하겠다.”<br>-문재인 정부 때 원내대표를 지냈다.<br><!-- 광고 right -->“박근혜 대통령 탄핵을 통해 새로운 정부가 구성돼 사회가 크게 변하는 국면이었다. 당시 여당 원내대표로서 야권의 3개 당과 협의를 했다. 전체 판을 읽고 여야 간의 협의를 잘 이끌어 갈 자신이 있다. 이런 경험을 가진 건 의장 후보 가운데 내가 유일하다.”<br><!-- MobileAdNew center -->-‘이것만은 꼭 이루겠다’ 하는 것은.<br>“민생대란을 넘어서는 것이다. 그러려면 민주당이 저출생·불공정·불평등의 큰 의제들을 하나씩 추진해야 한다. 22대 국회에서 이런 의제들이 묻히지 않고 현실화하도록 역할을 하겠다.”<br>-개헌은 전임 국회의장들의 오랜 숙제다.<br>“(개헌을 통해) 감사원을 입법부인 국회 산하 기구로 이전하는 방안을 추진하겠다. 감사원이 감사 대상인 행정부와 적정한 거리를 유지할 수 있을 것이다.”<br>-국회의장의 중립 의무에 관한 생각은.<br>“의장은 단순한 국회 사회자가 아니다. 당적이 없다고 무조건 중립적이어야 하는 건 아니다. 국민 입장을 잘 살펴 국회가 옳은 선택을 할 수 있도록 이끌어야 한다. 최대한 여야 합의를 끌어내되 양당 합의가 안 됐다는 이유로 손을 놓고 있지는 않겠다.”<br>-입법부가 행정부에 대해 견제와 균형을 이루기 위한 복안은.<br>“행정부가 삼권분립을 훼손하고 있다. 특히 ‘시행령 통치’는 심각한 문제다. 법으로 해결할 문제를 시행령으로 해 버리니 꼬리가 몸통을 흔드는 격이다. 국회가 시행령에 대해 사전심사를 하는 ‘사전심사제’를 도입할 필요가 있다.”<br>-의장 후보들이 ‘명심’(이재명 민주당 대표의 의중)을 내세우는 듯하다.<br>“제 논에 물 대기다. 명심이 아니라 민심의 물꼬를 트기 위해 국회가 무슨 역할을 해야 할지 고민하는 게 우선이다.”<br>-‘윤·이(윤석열 대통령·이재명 대표) 회담’은 어떻게 봤나.<br>“대통령의 태도 변화를 찾아볼 수 없었다. 국민이 총선을 통해 회초리를 들었는데 변하지 않으면 정말 사달이 날 것이다. 대통령이 현실을 직시해야 한다.”<br>-‘이재명 일극체제’에 대한 우려도 있다.<br>“국민이 이재명 중심의 민주당을 택한 거다. 이 대표가 앞으로 민주당을 어떻게 끌고 가느냐가 중요하다. 이 대표가 사회·경제 개혁가의 면모를 잘 살려 민생을 위한 민주당으로 잘 진화시킬 거라고 믿는다.”","date":"2024-05-03T00:26:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"닻 올린 ‘황우여 비대위’… 송석준, 원내대표 첫 출사표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503002548_V.jpg' width=100px align=left><!-- 그림 1567542 -->황우여 상임고문이 2일 국민의힘 비상대책위원장으로 임명되며 비대위 닻을 올렸다. 공식 출마자가 없어 구인난을 겪었던 원내대표 선거는 송석준(경기 이천을) 의원이 첫 도전장을 내면서 새 국면을 맞았다.<br>국민의힘 전국위원회는 이날 자동응답시스템(ARS) 투표를 진행한 결과 ‘비대위 설치’ 및 ‘비대위원장 임명안’이 찬성 549명(찬성률 91.8%)으로 가결됐다고 밝혔다. 이에 황 위원장은 윤석열 정부 출범 이후 여섯 번째 당대표로 취임하게 됐다.<br>오는 6월 말 혹은 7월 초로 예상되는 전당대회까지 임기는 두 달여간으로 짧고 전권을 쥔 혁신형 비대위원장이 아닌 관리형이지만 과제는 적지 않다. 첫 시험대는 비대위원 인선이 될 전망이다. 총선 이후 수도권과 영남권 간 감정의 골이 깊어진 상황에서 원내외 및 지역별 인사를 얼마나 적절하게 배합하느냐가 관건이다.<br><!-- MobileAdNew center -->황 위원장은 노·장·청(노년·장년·청년)을 아우르는 7~9명 규모의 비대위를 꾸리겠다는 복안이다. 황 위원장은 이날 원외위원장 임시대표단의 김종혁·오신환·손범규 위원장을 만나 비대위원에 원외 당협위원장을 포함하겠다는 의견을 전했다고 한다. 다만 인선은 오는 9일 원내대표 경선 이후 이뤄질 전망이다.<!-- 그림 1567491 -->전당대회의 쟁점인 ‘당원 100% 당 지도부 선출 규정’의 손질 여부도 관건이다. 손 위원장은 통화에서 “(황 위원장이 전당대회 룰 수정을) 적극적으로 검토하겠다고 말했다”고 전했다. 집단 지도 체제로의 전환 여부, 당권·대권 분리 규정 손질 여부도 테이블에 오를 것으로 보인다.<br>전당대회 흥행을 어떻게 이끄느냐도 비대위의 성패를 가르는 관건이다. 당권 도전을 시사한 유승민 전 의원을 비롯해 나경원 당선인, 안철수 의원 등 ‘스타 주자’를 최대한 띄워 관심을 끌어야 한다.<br>한편 출마자 공백 사태로 당초 3일에서 9일로 연기된 원내대표 선거를 앞두고 송 의원이 처음으로 출마를 공식화했다. 송 의원은 “아무리 험하고 고된 길이라 할지라도 제가 가야 할 길이라면 적극 나서겠다”고 밝혔다. 이철규 의원의 불출마 가능성이 확산한 데 이어 추경호·이종배·성일종 의원 등이 출마를 검토 중이다.<!-- 광고 right -->","date":"2024-05-03T00:26:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일, 유엔 대북제재 감시할 새 독립기구 검토","partialText":"한미일 등 유엔 회원 50개국은 1일(현지시간) 유엔 안전보장이사회 대북제재위원회 산하 전문가 패널의 해체 이후에도 객관적이고 독립적으로 북한의 제재 위반 행위를 감시하기 위한 노력이 필요하다고 의견을 모았다. 또 한미일이 주도해 패널을 대체할 독립 기구를 조속히 설립하는 방안을 검토하기로 했다.<br>린다 토머스그린필드 주유엔 미국대사는 미국 뉴욕 유엔본부에서 49개국 대표들과 기자회견을 갖고 “북한의 불법적인 대량살상무기(WMD) 및 탄도미사일 개발에 대응하기 위해 객관적이고 독립적인 분석에 지속적으로 접근할 수 있는 방법을 모색해야 한다”며 “이를 실현하기 위해 유엔 회원국들과 협력할 수 있기를 기대한다”고 말했다. 앞서 전문가 패널은 안보리 상임이사국인 러시아의 거부권 행사로 임기 연장안이 부결됐고, 지난달 30일 임기를 마치고 공식 해체됐다. 토머스그린필드 대사는 이날 질의응답에서 전문가 패널을 대체할 대안 감시 기구 설립에 대해 “다수의 가능성을 현재 검토 중”이라며 “나머지 회원국들에 제안할 아이디어를 현재 한국, 일본과 긴밀히 논의하고 있다”고 답했다. 대안 기구 설립 시기에 대해서도 “동료 회원국들과 매우 시급하게 다루고 있다”고 했다.<br>이에 대해 외교부 당국자는 “아직 다양한 의견이 제기되고 협의하고 있는 단계”라고 설명했다. 이와 관련해 전문가들을 중심으로 유엔 총회 안에 조직을 신설하거나 유엔 밖에 새로운 다자기구를 구성하는 방안 등이 거론된다. 다만 안보리 대북 제재 결의 이행을 총회에서 다루는 것이 유엔 헌장에 맞는지 논란이 일 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-03T00:25:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“짬짜미” 항의 퇴장한 與… “정신 못 차렸나” 박수 친 野","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502181451_V.jpg' width=100px align=left><!-- 그림 1567484 -->여야는 2일 본회의에서 ‘순직 해병 진상규명 방해 및 사건 은폐 등의 진상규명을 위한 특별검사 임명 등에 관한 법안’(채 상병 특검법)이 처리되자 민심을 자의적으로 해석하며 공방을 벌였다. 국민의힘은 ‘짬짜미’, ‘기만’, ‘입법 폭주’ 등의 격한 단어를 동원해 더불어민주당을 비판했고 민주당은 진실 규명에 대한 국민적 요구에 응했다고 맞섰다.<br>이날 국민의힘은 본회의장에서 집단 퇴장한 뒤 로텐더홀 계단으로 자리를 옮겨 규탄대회를 열었다. 윤재옥 원내대표는 이 자리에서 “이태원참사 진상규명 특별법을 조금씩 양보해서 21대 국회가 정말 마지막에 국민에게 협치하는 모습을 보여 주려고 했다”면서 “(민주당과 국회의장이 이러한) 국민 희망에 침을 뱉었다”고 비판했다. 이어 채 상병 특검법 처리는 여야 합의 사항이 아니라고 재차 강조하며 “국회의장과 야당이 짬짜미를 통해 여당 원내대표를 기만하고 입법 폭주를 했다. 정말 개탄스럽다”고 밝혔다.<br>국민의힘 의원들은 ‘반민주적 반의회적 입법폭주 규탄한다’, ‘협치 아닌 독주 민주당을 규탄한다’고 적힌 피켓을 들고 시위를 벌였다. 이와 함께 국회의장을 향해 “임기 말 협치파괴 국회의장 각성하라”며 목소리를 높였다.<br><!-- MobileAdNew center -->홍익표 민주당 원내대표는 채 상병 특검법의 본회의 통과 직후 기자들과 만나 “(민주당은) 국민 요구를 따르고 또 국민이 원하는 것을 해 드리는 게 정치의 본령이라 생각한다”고 강조했다. 또 대통령실이 재의요구권(거부권) 행사를 시사한 것과 관련해서는 MBC 라디오에 출연해 “전 국민적인 도전에 직면할 것”이라며 “잘못된 선택을 하지 않길 바란다”고 했다.<br>이날 민주당이 채 상병 특검법을 처리하기 위한 상정 절차에 돌입하자 국민의힘 의원들은 반발의 의미로 모두 본회의장을 떠났다. 이 과정에서 임이자 국민의힘 의원 등 일부 의원들은 고성을 지르며 항의했다. 그러자 민주당 쪽 의석에서는 박수와 함께 “총선에서 지고도 정신을 못 차렸어”라는 날 선 반응이 나왔다.<br>또한 본회의장 방청석에서 해병대를 상징하는 붉은색 티셔츠를 입고 있던 해병대 예비역들은 채 상병 특검법이 통과되자 함께 일어나 거수경례를 하며 반기는 모습을 보였고 일부는 눈물을 흘렸다. 이들은 본회의 직후 국회 본청 앞에서 기자회견을 열고 윤석열 대통령을 향해 “국회에서 통과된 특검법을 군말 없이 수용하시기 바란다”고 촉구했다.<br><!-- 광고 right -->역시 이날 본회의장을 찾은 이태원 참사 유가족들은 ‘10·29 이태원참사 피해자 권리 보장과 진상 규명 및 재발 방지를 위한 특별법안’이 가결되자 눈물을 보이기도 했다.","date":"2024-05-03T00:35:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"채 상병 특검법, 巨野 단독 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502182517_V.jpg' width=100px align=left><!-- 그림 1567499 -->더불어민주당이 주도하는 야권이 2일 국회 본회의에서 여야 간 첨예한 쟁점 법안인 ‘채 상병 특검법’을 단독 처리했다. 여야가 ‘이태원참사 진상규명 특별법’을 수정해 처리하기로 합의한 지 하루 만에 강대강 대치로 돌아간 셈이다. 국민의힘은 ‘입법 폭주’라고 비판하며 윤석열 대통령에게 재의요구권(거부권) 행사를 건의하는 것은 물론 21대 국회의 남은 기간 중 모든 의사일정에 협조하지 않겠다고 밝혔다. 윤 대통령과 이재명 민주당 대표의 회담 이후 모처럼 조성된 협치 분위기가 사라지고 정국은 급랭했다.<br>민주당 등 야권은 이날 국회 본회의에서 ‘순직 해병 진상규명 방해 및 사건 은폐 등의 진상규명을 위한 특별검사 임명 등에 관한 법안’(채 상병 특검법)을 표결에 부쳐 재석 의원 168명 중 168명 전원 찬성으로 가결했다. 국민의힘 의원들은 표결에 불참했지만 김웅 의원은 여당에서 유일하게 표결했고 찬성표를 던졌다.<br>채 상병 특검법은 지난해 7월 해병대 채모 상병이 집중호우 실종자 수색 작업을 하던 중 급류에 휩쓸려 순직한 사건을 군이 조사하고 경찰에 이첩하는 과정에서 대통령실과 국방부가 개입했다는 의혹을 규명하려 특검을 도입하는 내용이다. 지난해 10월 국회 본회의에서 신속처리안건(패스트트랙)으로 지정됐고 지난달 3일 본회의에 자동 부의됐다.<br><!-- MobileAdNew center -->김진표 국회의장은 그간 여야 합의 처리를 주문했지만 민주당이 법안 처리를 압박하면서 결국 이날 본회의에서 의사일정 변경 동의안이 상정·가결됐으며 곧바로 상정됐다. 법안을 대표 발의한 박주민 민주당 원내수석부대표는 “순직 사건을 밝히는 것은 총선 민심이며 이번 민심을 잘 받들어 정치를 하는 것이 국회의 기본적인 의무”라고 강조했다.<br>국민의힘은 채 상병 특검법에서 야당이 특검 후보자를 추천하도록 한 것과 특검 수사 상황을 브리핑할 수 있도록 한 조항 등을 독소 조항으로 규정하고 경찰·고위공직자범죄수사처 수사가 진행 중인 사건이라며 반발했다.<br>윤재옥 원내대표는 이날 국회에서 규탄대회를 열고 “민주당의 입법 폭주”라고 비판한 뒤 “입법 과정과 법안 내용을 볼 때 거부권을 건의할 수밖에 없다”고 했다. 이어 “우리 당은 앞으로 21대 국회 마지막까지 모든 국회 의사일정에 협조할 수 없다”고도 했다.<br><!-- 광고 right -->대통령의 거부권 행사는 법안의 정부 이송 후 15일 이내에 가능하다. 민주당이 이날 채 상병 특검법 처리를 강행한 데는 대통령이 거부권을 행사해도 21대 국회 임기 내인 이달 말(28일) 본회의에서 재의결 시도를 가능케 하겠다는 계산이 깔려 있다. 재의결 요건이 과반수 출석 및 출석 의원 3분의2 이상 찬성이어서 가능성은 적지만, 재의결이 부결돼도 윤 대통령에게는 총선 민의에도 거부권을 남발한다는 부담이 남는다는 판단을 하고 있다.<br><!-- MobileAdNew center -->정진석 대통령실 비서실장은 이날 용산 청사에서 “이미 수사 중인 사건임에도 야당이 일방적으로 주도하는 특검을 강행하려는 것은 진상 규명보다 다른 정치적 의도가 있다”며 “채 상병의 안타까운 죽음을 정치적인 목적으로 악용하려는 나쁜 정치”라고 비판했다. 정 실장은 “협치 첫 장의 잉크가 마르기도 전에 민주당이 입법 폭주를 강행한 것은 여야가 힘을 합쳐 민생을 챙기라는 총선 민의를 거스르는 것”이라고 지적했다. 대통령실 고위관계자는 통화에서 윤 대통령의 거부권 행사에 대해 “지금 상황에서 나올 수 있는 것은 그것(거부권)뿐”이라고 했다.<br>이에 앞서 이날 본회의에서는 여야가 전날 일부 내용을 수정해 합의한 ‘10·29 이태원참사 피해자 권리 보장과 진상 규명 및 재발 방지를 위한 특별법안’(이태원참사특별법)이 재석 의원 259명에 찬성 256명, 기권 3명으로 가결됐다. 참사가 일어난 지 551일 만으로, 2022년 10월 29일 서울 이태원에서 발생한 핼러윈 축제 압사 사고 재조사를 위해 특별조사위원회를 구성하는 내용이 골자다. 기권한 3명은 국민의힘 서병수·우신구·김근태 의원이다.<br>국회는 이날 전세사기 피해자를 ‘선(先)구제 후(後)회수’ 방식으로 지원하는 ‘전세사기 피해자 지원 및 주거 안정에 관한 특별법’(전세사기특별법) 개정안도 야권의 주도로 본회의에 부의했다. 부의는 안건을 심의할 수 있는 상태가 됐다는 의미로 재석 268표 중 찬성 176표, 반대 90표, 무효 2표로 가결됐다. 개정안에는 주택도시보증공사(HUG) 등이 전세사기 피해 주택의 보증금 반환 채권을 매입해 피해 임차인을 우선 구제해 주고 추후 임대인에게 구상권을 청구해 비용을 보전하는 내용 등이 담겼다. 국민의힘은 모든 사기 피해자에게 현금 지원을 할 수 없다는 점과 재정 부담 등을 이유로 반대하고 있다. 민주당은 이달 말 본회의에서 개정안 상정 여부 투표를 진행한 뒤 처리를 강행하는 방안을 추진할 방침이다.<br>한편 국회는 이날 본회의에서 민주당 몫 국회부의장으로 선출됐다가 총선을 앞두고 국민의힘에 입당한 김영주 부의장의 사임 안건도 통과시켰다.","date":"2024-05-03T00:24:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 해외 韓공관에 테러 징후”… 베트남 등 5곳 경계 경보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/03/SSC_20240503062529_V.jpg' width=100px align=left><!-- 그림 1567624 -->정부가 베트남 등 5개 재외공관에 대한 테러 경보를 두 단계 상향 조정했다. 최근 우리 정보 당국이 이들 지역에서 우리 공관원에 대한 북한의 ‘위해 시도’ 첩보를 입수한 데 따른 조치다. 해외공관에 대한 테러 경보를 상향 발령한 것은 2010년 천안함 폭침 사건 이후 14년 만이다. 당시에는 해외공관에 대한 경보를 한 단계 격상했다.<br>국무조정실 대테러센터는 2일 ‘테러대책 실무위원회’를 열고 5개 재외공관 테러 경보를 ‘관심’에서 ‘경계’로 두 단계 상향 조정했다고 외교부가 밝혔다. 테러 경보가 상향된 곳은 주캄보디아 대사관, 주라오스 대사관, 주베트남 대사관, 주블라디보스토크 총영사관, 주선양 총영사관 등이다.<br>테러 경보는 테러 위협의 정도에 따라 관심·주의·경계·심각의 4단계로 구분된다. 경계는 ‘테러발생 가능성이 농후한 상태’에 발령된다.<br><!-- MobileAdNew center -->이에 대해 국정원은 “해외 파견 북한인들을 관리·감시하는 공관 간부 및 보위성 등 특수기관원들이 ‘자발적인 이탈사고’ 책임을 회피하기 위해 김정은에게 허위 보고하고, 우리 공관원을 대상으로 보복을 기도하는 것으로 판단한다”고 설명했다.<br>코로나19 종식 이후 지난해 하반기부터 장기 체류 해외 파견자들의 귀북이 시작됐는데 북한 체제에 회의를 느낀 공관원, 무역 일꾼, 유학생 등 엘리트들의 이탈이 속출하고 있다는 것이다.<br>국정원은 “최근 북한이 중국과 동남아·중동 등 여러 국가에서 우리 공관원이나 국민 대상으로 테러를 준비 중인 징후가 다수 입수됨에 따라 유관 기관에 전달하고 있다”면서 “북한은 해당 국가들에 요원들을 파견하여 대한민국 공관에 대한 감시를 확대하고, 테러 목표로 삼을 우리 국민을 물색하는 등 구체적인 활동도 전개하고 있다”고 설명했다.<br><!-- 광고 right -->이에 대해 정부는 “앞으로도 해외 테러 동향 등을 예의 주시하면서 우리 공관, 공관원 및 재외국민의 안전 확보를 위한 조치를 취해 나갈 것”이라고 밝혔다. 국정원은 “북한 테러 위협 징후가 포착된 국가들뿐만 아니라 그 밖의 지역에서도 테러 가능성을 염두에 두고 정보 활동을 강화하는 한편 외교부 등 유관 기관과 긴밀히 협조하여 우리 국민 안전을 위해 최선을 다하겠다”고 했다.<br><!-- MobileAdNew center -->외교가에 따르면 이번 테러 경보 상향 국가 중 블라디보스토크와 선양에는 북한 노동자가 파견돼 있고 캄보디아, 라오스, 베트남 등 동남아 3국에는 북한 식당들이 성업 중이다. 이들 식당 역시 북한의 공작 거점으로 알려져 있다.<br>조한범 통일연구원 선임연구위원은 “북한의 재외공관이 53개에서 44개로 줄고 한국·쿠바 수교 등으로 북한이 외교전에서 수세”라며 “재외공관원의 탈북 등을 막을 반전의 카드로 재외 공관 테러나 재외공관원 납치를 꾀하는 것으로 보인다”고 분석했다. 이어 “(테러 경보가 상향 발령된) 5개국은 대표적인 친북 국가로 북한 공관원들이 탈북하기 쉬운 곳”이라고 했다.","date":"2024-05-03T00:23:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240503001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우원식 “개혁과 민생의 책임의장 역할 할 것”[국회의장 후보 인터뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502190036_V.jpg' width=100px align=left><!-- 그림 1567524 -->제22대 국회의 전반기 국회의장에 출사표를 던진 우원식(사진·67) 더불어민주당 의원은 2일 서울신문과의 인터뷰에서 “개혁과 민생을 책임지는 책임의장이 되겠다”고 밝혔다. 서울 노원갑에서 당선돼 5선이 되는 우 의원은 4명의 의장 후보 가운데 자신만 원내대표로서 여야 협상을 해봤다며 국회가 옳은 방향으로 가도록 이끌 자신이 있다고 했다. 다음은 일문일답.<br>이번 총선에 대한 평가는.<br>“윤석열 정권에 대한 심판이다. 국민의 삶이 코로나19 때보다도 훨씬 나쁘다. 선거에서 이겼다고 기뻐할 때가 아니다. 민생 해결을 위한 책무에 어깨가 무겁다.”<br><!-- MobileAdNew center -->국회의장에 도전한 계기는.<br>“개혁과 민생을 책임지는 국회가 돼야 한다. 그러려면 관련 법안들을 통과시키는 게 필요하다. 국회의장이 되면 ‘책임의장’으로서 역할을 다하겠다.”<br>문재인 정부 때 원내대표를 지냈다.<br><!-- 광고 right -->“박근혜 정부 탄핵을 통해 새로운 정부가 구성돼 사회가 크게 변하는 국면이었다. 당시 여당 원내대표로서 야권의 3개당과 협의를 했다. 전체 판을 읽고 여야 간의 협의를 잘 이끌어 갈 자신이 있다. 이런 경험을 가진 건 의장 후보 가운데 내가 유일하다.”<br><!-- MobileAdNew center -->‘이것만은 꼭 이루겠다’ 하는 것은.<br>“민생대란을 넘어서는 것이다. 그러려면 민주당이 저출생·불공정·불평등의 큰 의제들을 하나씩 추진해야 한다. 22대 국회에서 이런 의제들이 묻히지 않고, 현실화하도록 역할을 하겠다.”<br>개헌은 전임 국회의장들의 오랜 숙제다.<br>“(개헌을 통해) 감사원을 입법부인 국회 산하 기구로 이전하는 방안을 추진하겠다. 감사원이 감사 대상인 행정부와 적정한 거리를 유지할 수 있을 것이다.”<br>국회의장의 중립 의무에 관한 생각은.<br>“의장은 단순한 국회 사회자가 아니다. 당적이 없다고 무조건 중립적이어야 하는 건 아니다. 국민 입장을 잘 살펴서 국회가 옳은 선택을 할 수 있도록 이끌어야 한다. 최대한 여야 합의를 끌어내되 양당 합의가 안 됐다는 이유로 손 놓고 있지는 않겠다.”<br>입법부가 행정부에 대해 견제와 균형을 이루기 위한 복안은.<br>“행정부가 삼권분립을 훼손하고 있다. 특히 ‘시행령 통치’는 심각한 문제다. 법으로 해결할 문제를 시행령으로 해버리니 꼬리가 몸통을 흔드는 격이다. 국회가 시행령에 대해 사전 심사를 하는 ‘사전심사제’를 도입할 필요가 있다.”<br>의장 후보들이 ‘명심’(이재명 민주당 대표의 의중)을 내세우는 듯하다.<br>“제 논에 물 대기다. ‘명심’이 아니라 민심의 물꼬를 트기 위해 국회가 무슨 역할을 해야 할지 고민하는 게 우선이다.”<br>‘윤·이(윤석열 대통령·이재명 대표) 회담’은 어떻게 봤나.<br>“대통령의 태도 변화를 찾아볼 수 없었다. 국민이 총선을 통해 회초리로 때렸는데 변하지 않으면 정말 사달이 날 것이다. 대통령이 현실을 직시해야 한다.”<br>‘이재명 일극체제’에 대한 우려도 있다.<br>“국민이 이재명 중심의 민주당을 택한 거다. 이 대표가 앞으로 민주당을 어떻게 끌고 가느냐가 중요하다. 이 대표가 사회·경제 개혁가의 면모를 잘 살려 민생을 위한 민주당으로 잘 진화 시킬 거라고 믿는다.”","date":"2024-05-02T19:00:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이태원법 협치 하루 만에… 野 ‘채상병 특검법’ 통과, 與는 또 거부권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502171510_V.jpg' width=100px align=left><!-- 그림 1567435 -->더불어민주당이 주도하는 야권이 2일 국회 본회의에서 여야 간 첨예한 쟁점 법안인 ‘채 상병 특검법’을 단독 처리했다. 여야가 ‘이태원참사 진상규명 특별법’을 수정해 처리하기로 합의한 지 하루 만에 강 대 강 대치로 돌아간 셈이다. 국민의힘은 ‘입법 폭주’라고 비판하며 윤석열 대통령에게 재의요구권(거부권) 행사를 건의하는 것은 물론 21대 국회의 남은 기간에 모든 의사일정을 협조하지 않겠다고 밝혔다. 윤석열 대통령과 이재명 민주당 대표의 회담 이후 모처럼 조성된 협치 분위기는 사라지고, 정국은 급랭했다.<br>민주당 등 야권은 이날 국회 본회의에서 ‘순직 해병 진상규명 방해 및 사건 은폐 등의 진상규명을 위한 특별검사 임명 등에 관한 법안’(채 상병 특검법)을 표결에 부쳐 재석 의원 168명 중 168명 전원 찬성으로 가결했다.<br>채 상병 특검법은 지난해 7월 해병대 채모 상병이 집중호우 실종자 수색 작업을 하던 중 급류에 휩쓸려 순직한 사건을 군이 조사하고 경찰에 이첩하는 과정에서 대통령실과 국방부가 개입했다는 의혹을 규명하려 특검을 도입하는 내용이다. 지난해 10월 국회 본회의에서 신속처리안건(패스트트랙)으로 지정됐고, 지난달 3일 본회의에 자동 부의됐다. 김진표 국회의장은 그간 여야 합의 처리를 주문했지만 민주당이 법안 처리를 압박하면서 결국 이날 본회의에 의사일정 변경 동의안이 상정·가결됐고, 곧바로 상정됐다. 법안을 대표 발의한 박주민 민주당 원내수석부대표는 “순직 사건을 밝히는 것은 총선 민심이고, 이번 민심을 잘 받들어 정치를 하는 것이 국회의 기본적인 의무”라고 강조했다.<br><!-- MobileAdNew center -->국민의힘은 채 상병 특검법에서 야당이 특검 후보자를 추천하도록 한 것과 특검 수사 상황을 브리핑할 수 있도록 한 조항 등을 독소조항으로 규정하고, 경찰·고위공직자범죄수사처 수사가 진행 중인 사건이라고 반발했다. 윤재옥 원내대표는 이날 국회에서 규탄대회를 열고 “민주당의 입법 폭주”라고 비판한 뒤 “입법 과정과 법안 내용을 볼 때 거부권을 건의할 수밖에 없다”고 했다. 이어 “우리 당은 앞으로 21대 국회 마지막까지 모든 국회 의사일정에 협조할 수 없다”고도 했다.<br>대통령의 거부권 행사는 법안의 정부 이송 후 15일 이내에 가능하다. 민주당이 이날 채상병 특검법 처리를 강행한 데는 대통령이 거부권을 행사해도 21대 국회 임기 내인 이달 말 본회의에서 재의결 시도를 가능하게 하겠다는 계산이 깔려있다. 재의결 요건이 과반수 출석 및 출석 의원 3분의 2 이상 찬성이어서 가능성은 적지만, 재의결이 부결돼도 윤 대통령에게는 총선 민의에도 거부권을 남발한다는 부담이 남는다는 판단을 하고 있다.<br>정진석 대통령실 비서실장은 이날 용산 청사에서 “이미 수사 중인 사건임에도 야당이 일방적으로 주도하는 특검을 강행하려는 것은 진상 규명보다 다른 정치적 의도가 있다”며 “채 상병의 안타까운 죽음을 정치적인 목적으로 악용하려는 나쁜 정치”라고 비판했다. 정 실장은 “협치 첫 장의 잉크가 마르기도 전에 민주당이 입법 폭주를 강행한 것은 여야가 힘을 합쳐 민생을 챙기라는 총선 민의와 국민의 준엄한 명령을 정면으로 거스르는 것”이라고 지적했다. 대통령실 고위관계자는 통화에서 윤 대통령의 거부권 행사에 대해 “지금 상황에서 나올 수 있는 것은 그것(거부권)뿐”이라고 했다.<br><!-- 광고 right -->이에 앞서 이날 본회의에서는 여야가 전날 일부 내용을 수정해 합의한 ‘10·29 이태원 참사 피해자 권리 보장과 진상 규명 및 재발 방지를 위한 특별법안’(이태원참사특별법)이 재석 의원 259명에 찬성 256명, 기권 3명으로 가결됐다. 참사가 일어난 지 551일 만으로, 2022년 10월 29일 서울 이태원에서 발생한 핼러윈 축제 압사 사고 재조사를 위해 특별조사위원회를 구성하는 내용이 골자다. 기권한 3명은 국민의힘 서병수·우신구·김근태 의원이다.<br><!-- MobileAdNew center -->국회는 이날 전세 사기 피해자를 ‘선(先)구제 후(後)회수’ 방식으로 지원하는 ‘전세사기피해자 지원 및 주거 안정에 관한  특별법’(전세사기 특별법) 개정안도 야권의 주도로 본회의에 부의했다. 부의는 안건을 심의할 수 있는 상태가 됐다는 의미로 재석 268표 중 찬성 176표, 반대 90표, 무효 2표로 가결됐다. 개정안에는 주택도시보증공사(HUG)등이 전세사기 피해 주택의 보증금 반환 채권을 매입해 피해 임차인을 우선 구제해주고, 추후 임대인에게 구상권을 청구해 비용을 보전하는 내용 등이 담겼다. 국민의힘은 모든 사기 피해자에게 현금 지원을 할 수 없고 재정 부담 등을 이유로 반대하고 있다. 본회의로 부의된 법안이 상정되려면 국회의장이 교섭단체 대표와 합의해야 한다. 민주당은 이달 말 본회의에서 개정안 상정 여부 투표를 진행한 뒤 처리를 강행하는 방안을 추진할 방침이다. 다만 윤 원내대표는 “불신이 팽배한 상황에서 국회에서의 의사일정 합의가 원만하게 이뤄지기 어렵다”고 지적했다.<br>한편 국회는 이날 본회의에서 민주당 몫 국회부의장으로 선출됐다 총선을 앞두고 국민의힘에 입당한 김영주 부의장의 사임 안건도 통과시켰다.","date":"2024-05-02T18:29:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北무인기 대적할 軍 드론, 2926년까지 2배 이상 늘린다","partialText":"<strong class=subTitle_s2>제4차 국방혁신위원회 회의</strong><br>정부는 오는 2026년까지 군이 보유한 드론을 현재의 2배 이상 늘려 북한의 무인기 위협에 대비하기로 했다.<br>장호진 국가안보실장은 2일 용산 대통령실에서 제4차 국방혁신위원회 회의를 주재하고 이와 같은 내용을 논의했다. 회의에서는 ‘드론 전력 강화방안’, ‘현존 전력 활용성 극대화 방안’ 등 관련 내용이 다뤄졌다.<br><!-- MobileAdNew center -->회의를 통해 정부는 국내 상용 드론을 빠르게 확보하는 한편, 연구개발 드론의 전력화 속도를 높여 드론 전력 획득 방식을 다변화겠다고 밝혔다. 예산투자도 확대해 다량의 드론을 빠르게 확보해 나갈 계획이다.<br>앞서 지난 2022년 12월 26일 북한 무인기 5대가 남한 영공을 침범한 사건 등의 재발 방지 대책으로 보인다. 당시 북한 무인기는 서울시와 경기도 김포시·파주시, 강화도 상공을 5시간 넘게 돌아다닌 것으로 밝혀졌고, 이중 1대는 용산 대통령실 일대에 설정된 비행금지구역 안까지 침투한 것으로 드러났다.<br>아울러 정부는 현재 방위력 개선비(국방예산 중 전력 증강 비용)의 1% 수준인 무기체계 성능개선 예산을 5% 수준까지 대폭 확대해 나가기로 했다. 군에 배치된 무기체계를 개선해 전투 준비 태세를 강화하기 위해서다.<br><!-- 광고 right -->그간 추진해 온 수당 인상, 주거환경 개선 등의 처우개선 성과에 기반해, 창끝부대 장병들의 임무 수행 여건도 적극 개선해 나갈 방침이다. 창끝부대란, 육군 대대급 이하 부대, 해군 함정운용 부대, 공군 비행단 등 최전선에서 적과 마주하는 부대를 의미한다.<br>또 지속 하락 중인 초급간부 지원율을 높이기 위한 부대 운영 관행과 제도를 개선하면서, 중견 전투지휘관들의 임무 여건도 개선하기로 했다. 간부들이 자부심과 비전을 갖고 복무할 수 있는 환경을 만드는 차원이다.","date":"2024-05-02T17:45:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"광복회 “육사 홍범도 흉상 이전? 차라리 폭파해 없애라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/16/SSC_20240216100949_V.jpg' width=100px align=left><!-- 그림 1541650 -->육군사관학교에 설치된 홍범도 장군 흉상 이전을 반대해 온 광복회는 신원식 국방부 장관을 향해 “독립영웅들의 흉상을 지긋지긋하게 여기고 이전하려고 한다면 차라리 폭파해 없애버리라”고 일갈했다.<br>전날 조선일보는 육사 측이 홍범도 장군 흉상의 육사 밖 이전을 사실상 원점에서 재검토하고 육사 내 별도 장소에 재배치하는 방안을 강구하고 있다고 보도했다.<br>앞서 육사는 지난해 8월 홍범도 장군 흉상을 육사 밖으로 이전하겠다는 계획을 발표했다가 역풍을 맞았다.<br><!-- MobileAdNew center -->광복회는 2일 낸 성명에서 “선거가 끝나자마자 국방 당국이 행한 조치라는 게 멀쩡하게 서 있는 육사 내 독립운동 선열들의 흉상을 이전한다는 소식”이라며 경악을 금치 못한다고 밝혔다.<br>광복회는 국방부가 독립영웅 흉상 철거를 육사에 사주해 독립운동가들을 부끄럽게 하고 군의 정체성을 훼손했다면서 국방부 장관의 사퇴를 요구했다.<br>광복회는 “국방부가 비겁하게 ‘육사의 결정을 존중하겠다’는 방식으로 육사 내 홍범도 장군 흉상을 육사 밖으로 옮기지 않고 육사 안 별도 장소에 옮기려고 한다”며 “그동안 육사 내 독립영웅 흉상 철거 방침에 대해 뉘우치고 반성한 것이 아니라 몰래 숨기다 오히려 기회를 보아 옮기는 교활한 행태를 보이고 있다”라고 주장했다.<br><!-- 광고 right -->그러면서 “흉상 철거가 당당하다면 총선 시기에 내놓고 국민의 심판을 받을 일이었다”면서 “민감한 선거 시기에는 국민의 지탄이 두려워 숨겨놓았다가 이제 변형된 형태로 독립영웅들의 흉상을 슬쩍 옮기려는 것이 비겁하다”고 지적했다.<br><!-- MobileAdNew center -->광복회는 “홍범도 장군의 유해 봉환이나 흉상 건립사업은 역대 대한민국 정부의 숙제였다”며 “이런 국민적 숙원사업을 윤석열 정부에서 뒤엎어 국민을 분열시키는 데 대해 얻으려는 것이 무엇인지 밝혀라”고 요구했다.<br>이어 홍범도 장군 흉상을 1㎝만 옮겨도 그동안 대한민국 정부로부터 받은 모든 훈장이나 표창을 반납하겠다고 카자흐스탄 교포 등 전 세계 고려인들이 성명을 발표한 바 있다면서 해외동포들로부터 거부당해 우리 국방이 심각하게 훼손되는 데 대한 책임을 져야 할 것이라고 경고했다.<br>광복회는 “육사 내 독립영웅들의 흉상 이전은 잘못된 결정이었으며, 따라서 흉상 철거 이전계획 백지화가 이번 총선의 민심이자 국민의 지상명령”이라며 “국방 당국은 흉상 이전이 과연 온당한 일인지를 국민에게 먼저 묻길 바라며, 그런데도 ‘다른 군 영웅과 함께 전시 운운’하며 옮길 경우, 국민적 저항에 직면하게 될 것”이라고 경고했다.","date":"2024-05-02T14:49:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 외교부에 청년지방민생외교팀 신설…10만 청년 해외 진출 지원한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/02/SSC_20240502105541_V.jpg' width=100px align=left><!-- 그림 1567273 --><br>외교부가 이달 말 본부에 청년지방민생외교팀을 신설하는 것으로 2일 확인됐다. 외교부 안에 ‘청년’과 ‘지방’, ‘민생’이란 단어가 붙은 직제가 꾸려지는 것은 처음으로, 청년 정책을 통해 지방과 민생을 챙기고 ‘다가가는 민생외교’를 강화하겠다는 취지를 담고 있다.<br>외교부 고위 당국자는 “오는 28일 청년지방민생외교팀을 발족하기 위해 직제 개정 작업을 하고 있다”고 밝혔다. 청년지방민생외교팀은 팀장을 포함한 본부 인력과 정부의 총액인건비제도를 통한 신규 채용 인력 등 6명과 지방자치단체 파견 인력 3~4명을 더해 총 9~10명으로 구성될 예정이다. 청년, 지방, 민생 등 최근 정부의 핵심 관심사를 외교부 만의 정책으로 풀어낸다는 구상이다.<br><!-- MobileAdNew center -->외교부는 현재 외교부를 비롯해 한국국제협력단(KOICA), 한국국제교류재단(KF), 재외동포청, 국립외교원, 한·아프리카재단 등 산하기관·외청·소속기관에서 운영하는 청년 관련 정책에 6만여명의 청년들이 참여하고 있는 것으로 파악하고 있다. 본부에는 지난해 12월 말 선발된 이시라 외교부 청년보좌역이 지난 2월 발족한 2030 자문단(23명)을 이끌고 있고, 청년인턴 110명을 두고 있다. 외교부 공식 서포터즈 ‘모피랑’, 코리아즈(KOREAZ) 서포터즈, 해외안전여행 서포터즈 등 서포터즈와 공공외교현장실습원, 군축비확산 청년사절단, 디지털 청년 외교관 양성, 한중 청년 미래우호증진단 등 각 실국 단위에서도 청년사업이 이뤄지고 있다. 여기에 코이카가 이끄는 봉사단과 KF의 교류 프로그램, 재외동포청이 관리하는 워킹홀리데이 등 지난달 중순까지 확인된 청년 관련 사업만 50개 가까이 된다.<!-- 그림 1567274 --><br>외교부는 청년지방민생외교팀을 통해 각 단위별로 분산돼 있던 청년 정책들을 통합해 관리하고 보다 다양한 청년정책을 개발할 계획이다. 연간 10만명의 청년들이 외교부의 청년 사업에 참여해 해외 일자리 경험, 스펙 쌓기를 할 수 있고 나아가 구직까지 이어질 수 있도록 한다는 방침이다. 고위 당국자는 “특히 외교부가 갖고 있는 독특한 기능인 지방자치단체 국제관계대사와 재외공관을 적극 활용한 청년 사업을 강화해 지방 청년들이 더 쉽고 더 많이 해외 진출 경험을 얻도록 할 것”이라고 설명했다.<br>외교부는 지난달 23일 재외공관장회의를 계기로 대한민국 시도지사협의회와 지방 민생경제 활성화, 지자체 문화교류 확대, 지자체 국제관계대사 활동 강화 등의 내용을 담은 양해각서(MOU)를 체결했다. 같은 날 이 보좌역은 회의에 참석한 181명의 재외공관장들에 재외공관을 활용한 청년정책의 중요성을 강조하기도 했다.<br><!-- 광고 right -->조구래 외교부 기획조정실장은 지난달 30일 12개 부처 청년보좌역들과 ‘청년의 해외 진출 지원 강화’를 주제로 간담회를 가졌다. 조 실장은 “해외로 진출하는 청년의 수가 계속 늘어나고 있다”며 “청년들의 해외 진출을 보다 실질적으로 지원하기 위해 부처 간 적극적으로 소통하고 협력하겠다”고 말했다.","date":"2024-05-02T10:56:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한국·호주 “오커스 협력 논의… 북핵개발 자금 차단 공조”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/01/SSC_20240501182526_V.jpg' width=100px align=left><strong class=subTitle_s2>韓 “美·英·호주 파트너 고려 환영”<br/>호주 “군사기술 공유… 발전 기회”</strong><br><!-- 그림 1567114 -->한국과 호주의 외교·국방 장관 회담(2+2회의)에서 미국·영국·호주의 군사동맹인 ‘오커스’의 군사기술 공유 협정 ‘필러2’에 한국이 참여하는 방안이 논의됐다. 아울러 양국은 북한의 불법 핵미사일 개발 자금원을 차단하고 러시아의 북한 무기 지원을 저지하기 위해 공조해 나가기로 했다.<br>신원식 국방부 장관은 1일 호주 멜버른에서 열린 제6차 한국·호주 2+2 회의 후 공동 기자회견에서 “오늘 회의에서 우리는 오커스 필러2 협력 가능성에 대해 논의했다”며 “오커스 회원국들이 한국을 오커스 필러2 파트너로 고려하는 것을 환영한다”고 밝혔다.<br><!-- MobileAdNew center -->리차드 말스 호주 부총리 겸 국방부 장관은 “한국은 매우 인상적인 기술을 가지고 있는 나라이자 우리와 가치를 공유하고 전략적 협력을 하는 국가로 우리는 이미 기술과 관련해 긴밀히 협력하고 있다”며 “오커스 필러2의 발전에 향후 (참여) 기회가 있을 것”이라고 밝혔다. 또 일본과의 관계에서도 이런 방향으로 협력이 이뤄지고 있다고 설명했다.<br>오커스는 재래식 무장 원자력 추진 잠수함을 호주에 제공한다는 계획인 ‘필러1’에 대해선 회원국을 늘릴 계획이 없으나 양자컴퓨팅(초고속 연산), 극초음속, 인공지능 등을 공동 개발하는 필러2에 대해선 한국과 일본을 비롯해 캐나다, 뉴질랜드 등을 추가 파트너로 고려하는 것으로 알려졌다.<br>조태열 외교부 장관은 “양측이 인·태 전략 실현에 있어 서로가 중요한 파트너라는데 공감했다”며 “양국이 북러 간 무기거래 등 불법적인 활동도 저지하기 위해 협력하기로 했다”고 밝혔다. 양국은 앞으로 다양한 형태의 연합 훈련을 지속하며 국방과 방산 분야 협력도 강화한다.<!-- 광고 right -->","date":"2024-05-02T02:59:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민 “전대 출마 고민”… 나경원·안철수도 ‘몸풀기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/01/SSC_20240401012243_V.jpg' width=100px align=left><!-- 그림 1556922 -->국민의힘 유승민 전 의원이 6월 말이나 7월 초에 개최가 예상되는 전당대회에 출마할 가능성을 내비쳤다. 전당대회를 관리할 ‘황우여 비상대책위원회’가 출범을 앞둔 가운데 차기 당권 주자로 거론되는 나경원 당선인과 안철수 의원 등도 몸풀기에 나서는 모습이다.<br>유 전 의원은 1일 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 ‘전당대회에 나갈 계획은 없는가’라는 질문에 “고민을 할 수밖에 없다. 늘 정말 이 나라를 위해서 제대로 된 일을 하고 싶다”고 밝혔다. 또 그는 4·10 총선 과정에서 경기 수원 지역에 공천 제안을 받았었다는 사실도 뒤늦게 공개했다. 유 전 의원은 전당대회 룰과 관련해 “우리 당이 진짜 절체절명 소멸의 위기에 빠졌을 때는 늘 민심을 찾았다”며 “(당원 100% 룰로) 당이 아주 망가졌다고 생각한다”고 지적했다.<br>나 당선인은 여야 당선인들에게 자신이 설립을 준비하는 ‘국회 인구기후내일포럼’(가칭)에 가입해 달라는 문자메시지를 보냈다. 또 오세훈 서울시장과 회동하는 등 주요 인사들과의 스킨십을 늘리고 있다.<br><!-- MobileAdNew center -->안 의원은 SBS 라디오 인터뷰에서 차기 당대표 도전 여부에 대해 “지금은 생각하고 있지 않다”고 했다. 그러면서도 ‘국민 여론조사가 대표 선출에 반영된다면 나설 생각이 있냐’는 질문에는 “그럴 수 있겠죠”라고 여지를 남겼다.<br>이런 가운데 향후 전당대회를 앞두고 ‘당원 100% 룰’의 조정이 최대 쟁점이 될 전망이다. 국민의힘은 3·8 전대 과정에서 기존 ‘당원 70%, 여론조사 30%’였던 비율을 당원 100%로 바꿨다.<br>당내 비윤(비윤석열)계와 원외 인사들은 당대표를 선출할 때 국민 여론을 50%까지 확대해 반영해야 한다고 목소리를 높이고 있다. 공교롭게도 지금까지 거론되는 주자들은 모두 비윤계로 분류된다. 반면 친윤계는 현행 유지를 주장한다. 당원 100% 룰의 운명은 ‘황우여 비대위’가 결정한다.<!-- 광고 right -->","date":"2024-05-02T02:58:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240502005004"}]