[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“2살 남자애도 에로틱하게 여자 본다”…日서 논란 커진 ‘소년 혐오’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/28/SSC_20230728113252_V.jpg' width=100px align=left><!-- 그림 1463306 -->일본에서 ‘소년 혐오’ 논란이 거세지고 있다고 일본 주간지 ‘여자 스파!(SPA!)’가 29일 전했다.<br>말 그대로 소년을 혐오한다는 뜻의 소년혐오는 이전부터 인터넷을 중심으로 퍼지고 있다가 지난 5월 말 소셜미디어(SNS)에 “여성 전용 산부인과에 한 엄마가 어린 아들을 데리고 왔다”는 글이 올라오면서 논란이 거세졌다고 한다. 해당 게시물을 작성한 이는 “‘남성은 출입 불가’라는 팻말이 붙은 여성 전용 산부인과에 여전히 남학생을 데리고 오는 경우가 있어 더 이상 그 병원에 가지 않는다”고 불만을 표했다.<br>해당 게시물과 관련해 일본에서는 ‘남성 출입 금지’가 성인 남성이 아닌 남자 전체를 의미하는지 의견이 분분한 상황이다. 일각에서는 “2세 아이도 에로틱한 눈으로 여자를 본다”, “순진한 척하면서 엉덩이를 만졌다”, “남자는 유아기부터 성에 눈을 뜨고 여자를 성폭행하는 생물”이라는 과격한 의견까지 나오면서 소년 혐오로까지 이어지고 있다.<br><!-- MobileAdNew center -->이와 관련해 일본에서는 여탕에 들어갈 수 있는 남자아이의 연령 제한에 관한 논란도 불거졌다. 기존에 많은 곳이 9세로 제한을 뒀는데 여러 곳에서 6세로 낮추려는 움직임이 일고 있다.<br>여자 스파!는 “3~5세 정도 남자아이가 여성의 몸에 관심을 갖고 만진다면 그것은 성욕이나 피해의식이 아니라 단순한 호기심”이라며 “이 소년들의 행동을 ‘그들이 이미 여자를 성적으로 보고 있다’고 일방적으로 비난하는 것은 지나치다”라고 했다.<br>일본에서는 최근 성인 남성이 남자아이를 성폭행하는 사건도 많아지고 있다. 어린 소년을 공공장소에 혼자 두기 위험하다 보니 엄마가 여탕이나 여자 화장실에 데리고 어쩔 수 없이 들어가야 하는 상황이 벌어지고 있다. 여자 스파!는 “여자 화장실에 데리고 가면 다른 여자들이 ‘남자 데리고 오지 마’라는 눈빛으로 쳐다본다. 그런데 남자 화장실에 혼자 가게 하면 변태가 있을까 봐 무섭다”는 한 여성의 목소리를 전했다.<br><!-- 광고 right -->여자 스파!는 “엄마와 아이가 외출할 때 아직 어린 소년이 갈 수 없는 곳이 많다”면서 “애초에 여성 전용 장소에 데리고 가지 않아도 되도록 아빠의 육아 참가를 장려하면 ‘남자 동반은 하지 말아달라’라고 하는 이들의 소원이 이뤄질 수 있다고 생각한다”고 했다. 이어 “그럼에도 불구하고 산부인과, 수유실, 여자 화장실, 공중목욕탕에서 남자를 보는 것만으로 ‘소년 혐오’를 퍼뜨리는 것은 아이를 키우기 어려운 사회를 만든다”면서 “여성들이 남자아이를 두고 서로 싸우고 괴롭히기보다는 건설적인 육아 환경으로 논의가 진전되기를 바란다”고 덧붙였다.<br>해당 소식을 접한 일본 누리꾼들은 “아이가 남의 진료실에 들어가지 않을 것 같으니 좀 더 너그럽게 아이를 키우는 부모를 따뜻한 눈으로 지켜봐 줬으면 좋겠다”, “일본의 치안이 점점 나빠지고 있는데 부모가 지켜주지 않으면 아무도 도와주지 않는다. 이런 말(소년 혐오)을 들으니 정말 슬프다”, “세 살배기 아이를 남자로 인정하는 느낌이 무섭다” 등의 반응을 보였다.","date":"2024-06-30T08:25:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240630500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정책 발표 자리에서 갑자기 홀딱 벗었다…난장판 된 日선거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/29/SSC_20240629225156_V.png' width=100px align=left><!-- 그림 1585023 --><!-- 그림 1585025 -->다음 달 일본에서 도쿄 도지사 선거가 치러지는 가운데 한 여성 후보자가 정견발표 중 상의를 탈의해 논란이 일고 있다.<br>지난 27일 NHK 방송에는 ‘카와이 워치 마이 정치방송(Kawaii Watch My 정치 방송)’의 대표 우치노 아이리(31)가 출연했다.<br>우치노는 지난 5월 도쿄도지사 선거 출마를 선언해 화제가 된 인물로 이날 방송에서 안경을 쓰고 등장해 “드디어 여러분과 만났다”라며 정견 발표를 시작했다.<br><!-- MobileAdNew center -->그러나 우치노의 발표엔 정치에 관한 의견 대신 노출만 있었다. 우치노는 “카메라 앞의 당신은 지금 나를 보고 귀엽다고 생각했을 것이다. 그렇게 쳐다보면 부끄럽다”라며 셔츠와 안경을 벗었다.<br>튜브톱 차림의 우치노는 “귀엽기만 한 게 아니라 섹시하다. 이름뿐만이 아니라 얼굴도 목소리도 몸짓도 귀엽지 않나? 알고 있다. 감사하다”라고 말하며 유튜브 채널을 홍보했다. 이를 본 시청자들은 “전파 낭비” “선거가 장난인가”라며 비판 댓글을 달았다.<!-- 그림 1585024 -->이번 일본 도쿄도지사 선거는 역대 최다 인원인 56명이 후보자로 등록하며 선거포스터에 개와 고양이, 여성의 나체사진까지 등장해 논란이 일고 있다.<br>한 후보는 이목을 끌기위해 레이싱 모델을 고용, 후보의 사진 대신 벗은 모델의 사진을 포스터로 붙였다가 경찰의 경고를 받았다. ‘NHK로부터 국민을 지키는 당’이란 정당은 개 사진 포스터를 잔뜩 붙였고, 그 밖에도 여자격투기 선수, 고양이 사진 등 선거와 무관한 포스터가 여기저기 붙으면서 그야말로 난장판이 됐다.<br><!-- 광고 right -->도쿄 코리아타운과 조선학교 앞 선거 게시판에는 일장기와 함께 “‘다케시마’(竹島·일본이 주장하는 독도의 명칭)는 일본 영토”라는 문구가 새겨진 포스터가 대량으로 부착돼 물의를 빚기도 했다.<br><!-- MobileAdNew center -->그럼에도 일본의 현행 선거법은 후보자가 자신의 선거포스터를 자유롭게 부착할 수 있어, 막을 방법이 없는 상황이다.<br>논란의 포스터를 붙인 후보들은 표현의 자유라는 주장을 하고 있지만 정작 시민들은 어처구니가 없다는 반응을 보이고 있다.","date":"2024-06-29T22:52:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240629500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청부살해·아동학대범인데…“너무 예뻐” 팬카페 생긴 일본","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/29/SSC_20240629201618_V.jpg' width=100px align=left><!-- 그림 1585015 --><!-- 그림 1584986 -->일본에서 부모 청부살해 혐의로 체포된 용의자와 아동학대 혐의로 체포된 교사의 신상이 공개되자 일부 네티즌들이 이들의 외모에 주목하며 팬카페까지 개설한 것으로 확인됐다.<br>28일 후지 뉴스 네트워크(FNN) 보도에 따르면 일본 경찰은 지난 4월 발생한 일본인 부부 청부 살해 사건의 용의자로 장녀 다카라지마 마나미(31)를 지목하고 체포했다.<br>마나미는 지난 4월 일본 도치기현의 한 마을에서 시신이 불탄 채 발견된 부부 다카라지마 류타로(55)와 다카라지마 사치코(56)의 살인을 청부한 혐의를 받는다.<br><!-- MobileAdNew center -->경찰은 그가 식당의 경영권을 독차지하기 위해 사실혼 관계이자 식당 매니저였던 세키네 세이하(32)와 공모하고 살인을 청부했다고 보고 있다. 이 사건으로 히라야마 료켄(25)과 사사키 히카루(28)이 체포됐고, 실제 범행을 저지른 혐의로 20세 한국인 남성 강모씨와 아역배우 출신 와카야마 기라토가 붙잡혔다.<br>또한 비슷한 시기 보육원에 다니는 남자아이의 머리카락을 뒤에서 잡아당기는 등 폭행을 가한 혐의로 보육원 교사 사쿠마 세이라(26)가 체포됐다. 그는 경찰 조사에서 “머리카락을 잡아당기거나 넘어뜨린 게 맞다. 짜증이 나서 그랬다”라며 혐의를 인정한 것으로 알려졌다.<br>일부 네티즌들은 포털사이트 댓글과 SNS를 통해 “쓸쓸한 느낌의 분위기 미인이다” “저 얼굴로 범죄를 저지르다니 믿기지 않는다” “한국 여배우 같다” “천사같은 얼굴로 학대라니” 등의 반응을 보였고, 사쿠마의 경우 팬카페까지 개설돼 논란이 되고 있다.<!-- 그림 1585016 -->한국에서도 과거 이와 비슷한 일이 있었다. 1990년대 후반 탈옥 907일 만에 검거된 ‘희대의 탈옥수’ 신창원은 패션과 외모로 화제가 됐고, 범죄자 최초로 팬카페가 개설되기도 했다.<br><!-- 광고 right -->또한 2003년 1월 경상북도에서 남자친구와 함께 승용차를 훔쳐 달아난 뒤 여자 2명을 납치하고 돈을 갈취해 경찰의 수배 대상에 이름이 올랐던 이미혜는 수배 전단지에 실린 사진이 퍼지면서 ‘강도얼짱’이라는 이름의 팬카페가 개설됐고, 당시 회원 수는 6만명에 달했다.<br>경찰의 수배 1년만인 2004년 2월 검거된 이미혜는 ‘강도얼짱’이라는 팬카페를 알고 있느냐는 취재진의 질문을 받고 “한 달 전에 알았다”며 “참 어이가 없다”라고 말한 것으로 알려졌다.","date":"2024-06-29T20:16:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240629500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“빨래하고 요리하고” 유치원생 맞아?…군대식 中유치원 인기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/29/SSC_20240629181420_V.jpg' width=100px align=left><!-- 그림 1585014 -->아이들에게 자립심을 키워주기 위해 빨래와 요리 등 실용적인 교육을 제공하는 중국의 한 유치원이 플랫폼 ‘틱톡’을 통해 소개됐다.<br>지난 27일 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 최근 틱톡에는 3~6세의 어린이들이 기초적인 생활 기술을 배우고 다양한 신체 활동 등에 참여하는 영상이 공개됐다.<br>영상을 보면 어린이들은 단체로 음악에 맞춰 공을 튀기거나, 친구들과 함께 줄넘기를 한다. 서로의 호흡이 완벽하게 들어맞는 팀워크가 눈에 띈다.<br><!-- MobileAdNew center -->신체 활동엔 일명 ‘군대식 훈련’도 포함됐다. 아이들은 성인도 오르기 힘든 줄을 잡고 올라가거나 타이어 위에 직접 올라탄 뒤 두 발을 구르며 균형을 잡기도 한다.<br>실용적인 생활 기술도 교육한다. 한 틱톡커는 중국 유치원생의 하루를 담은 영상을 공개했는데 영상에는 어린이들이 직접 야채를 씻고 요리하는 등의 모습이 담겼다.<br>이 틱톡커는 “다른 유치원의 아이들이 먹고, 자고, 게임을 하는 동안 이 중국 유치원의 아이들은 빨래를 하고 요리를 하며 자립을 배운다”고 설명했다. 이어 “식사가 끝나면 아이들은 자발적으로 설거지를 한다”며 “식사 후에는 자수를 놓고 돗자리를 짜고, 심지어 침대를 만들기 위해 재봉틀을 사용하기도 한다”고 설명했다.<br><!-- 광고 right -->한 교사는 “유치원에서 초등학교 교육과정을 가르치는 것을 금지하면서 보다 혁신적이고 다양한 활동으로 전환하게 됐다”고 설명했다.<br><!-- MobileAdNew center -->중국 정부는 취학 전 아동의 심신 발달과 연령 특성을 고려해 유치원에선 보육 및 교육 활동을 실시해야 한다고 명시했다. 이에 따라 중국 유치원에선 초등학교 과정의 교과 내용을 가르칠 수 없다.<br>한 학부모는 중국 주간지 ‘남방인물주간’와의 인터뷰에서 “유치원이 다양한 활동들을 제공하는 것은 입학을 유도하기 위한 것”이라고 말했다. 저출산으로 유치원이 문을 닫게 되는 상황에서 입학생을 유치하기 위한 전략 중 하나라는 것이다.<br>실제로 이러한 교육 프로그램을 제공하는 유치원을 다니기 위해 북쪽의 하얼빈과 몽골 같은 먼 곳에서부터 자녀를 입학시키는 부모들이 많으며, 2026년도까지 정원이 찰 정도로 인기가 많은 것으로 전해졌다.","date":"2024-06-29T18:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240629500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 38개 주에서 코로나19 확산… “폭염 탓에 감염 증가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/29/SSC_20240629175640_V.jpg' width=100px align=left><!-- 그림 1585013 -->여름철을 맞아 미국에서 코로나19가 다시 증가할 조짐을 보이는 것으로 전해졌다.<br>28일(현지시간) CNN 보도에 따르면 미 질병통제예방센터(CDC)는 최소 38개 주에서 최근 코로나19 감염이 늘어날 가능성이 높은 것으로 판단했다.<br>지난해 미 공중보건 비상사태가 종료된 이후 CDC는 더 이상 감염 사례를 집계하고 있지 않지만, 병원 응급실 기록에서 감염 증가세가 포착된 것으로 보인다. 특히 서부와 남부 지역에서 코로나19 바이러스 활동이 높은 것으로 관측됐다.<br><!-- MobileAdNew center -->비영리 공중보건 단체인 국립감염병재단의 의료 책임자인 로버트 홉킨스 박사는 “바이러스는 따뜻하고 습한 환경에서 잘 복제되고 생존하는 경향이 있다”며 “현재 남부와 서부는 덥고 습기가 많다”고 했다. 올해 폭염이 지난해보다 일찍 찾아온 데 따른 것이란 예상이다.<br>다만 홉킨스 박사는 “아직 패턴을 말하기는 이른 것 같다”며 “바이러스가 여름에 급증하고 겨울에도 증가하는 경향을 보였지만 이런 패턴이 계속될지, 일 년 내내 유행하는 질병이 될지 말하기 조금 이르다”고 했다.<!-- 광고 right -->","date":"2024-06-29T17:56:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240629500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"완벽한 스파이? 필리핀 女시장 지문…중국인과 일치했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/29/SSC_20240629092706_V.jpg' width=100px align=left><!-- 그림 1584993 -->‘중국인 간첩’ 혐의를 받는 필리핀의 한 소도시 시장이 중국인으로 확인돼 논란이 커지고 있다.<br>28일(현지시간) 현지 매체 ABS-CBN에 따르면 리사 혼티베로스 상원의원은 전날 성명을 내고 필리핀 북부 루손섬 타를라크주 밤반시의 앨리스 궈(35·여) 시장 지문이 중국인 여성 궈화핑의 지문과 일치하는 것으로 필리핀 국가수사국(NBI)이 확인했다고 밝혔다.<br>혼티베로스 의원은 13세 때인 2003년 1월 중국인 여권을 소지하고 특별투자거주비자로 필리핀에 입국한 궈화핑의 지문 등 생체정보와 궈 시장의 지문과 대조를 NBI에 요청해 이 같은 결과를 받았다고 설명했다.<br><!-- MobileAdNew center -->앞서 셔윈 가찰리안 상원의원도 필리핀 투자위원회와 이민국에서 입수한 궈화핑 명의 특별투자거주비자 사본과 중국 여권 사본을 근거로 궈 시장이 중국인 궈화핑이라는 의혹을 제기했다. 가찰리안 의원은 앨리스 궈의 어머니가 중국인일 것이라는 주장을 한 바 있다.<br>해당 비자에는 궈 시장과 동일인으로 보이는 사진이 붙어있다. 여권에는 1990년 8월 중국 푸젠성 출신의 궈화핑으로 기재돼 있다.<br>혼티베로스 의원은 궈화핑이 ‘앨리스 궈’라는 이름을 한 필리핀인으로부터 도용한 것으로 보인다면서 “그가 필리핀인으로 가장한 것은 밤반시 유권자와 정부 기관, 모든 필리핀인에 대한 모욕”이라고 비난했다.<br><!-- 광고 right -->또 “궈화핑이 중국인이면서 필리핀 시민 신분을 부정하게 얻어서 시장직에 출마, 힘 있고 영향력 있는 필리핀인들의 신뢰와 우정을 얻었다”라며 궈 시장과 궈화핑 지문이 일치하는 것은 궈 시장 공직을 박탈할 수 있는 가장 강력한 증거라고 강조했다.<!-- 그림 1584994 -->농촌 소도시인 밤반시 시장인 궈씨는 지난 3월 시장실 바로 뒤에 있는 중국계 온라인 도박장 ‘쭌위안 테크놀로지’에 대한 당국의 단속을 계기로 전국적인 관심을 받았다. 이곳이 이성에게 접근해 돈을 뜯어내는 ‘로맨스 스캠’ 같은 사기 범행이 일어나는 범죄 소굴로 밝혀졌기 때문이다.<br><!-- MobileAdNew center -->당국은 이곳에서 중국인 202명과 다른 외국인 73명을 포함해 감금된 채 범죄에 이용되고 있던 약 700명을 구출했다.<br>조사 결과 궈 시장은 문제의 업장이 있는 약 7만9000㎡ 부지의 절반과 헬기 1대를 소유한 것으로 나타났다. 이후 궈 시장의 출신 배경과 경력이 제대로 확인되지 않으면서 ‘중국을 위해 일하는 스파이가 아니냐’는 의혹이 불거졌다.<br>지난주 필리핀 대통령 직속 조직범죄대책위원회(PAOCC)는 궈 시장과 이 업소 설립자 등 14명을 밀입국 알선·인신매매 관련 혐의로 기소했다. PAOCC의 공소장은 궈 시장이 궈화핑이라고 언급하기도 했다.<br>필리핀역외게임사업자(POGO)로 불리는 중국계 온라인 도박장은 도박이 금지된 중국 본토 고객들을 겨냥한 중국인들 투자로 2016년부터 필리핀에서 폭발적으로 늘어났다. 단속 과정에서 중국 인민해방군 군복·훈장·계급장과 총 등도 발견되면서 이들 업장이 중국과 연관돼 있다는 의혹이 확산하고 있다.","date":"2024-06-29T09:27:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240629500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“강제 노동에 감금까지”…흑인 아이들 입양해 노예로 부린 백인 부부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628150204_V.png' width=100px align=left><!-- 그림 1584878 -->미국의 한 부유한 백인 부부가 흑인 아동 여러 명을 입양해 창고에 가두고 노예처럼 부린 혐의로 기소됐다.<br>27일(현지시간) AP통신, 뉴욕포스트 등에 따르면 웨스트버지니아주 시슨빌에 사는 도널드 레이 랜츠(63)와 진 케이 화이트페더(62) 부부는 지난해 10월 아동학대 등의 혐의로 경찰에 체포됐다.<br>부부의 범행은 한 이웃 주민이 “10대 아이 두 명이 창고에 갇혀 있다”고 아동 학대 신고를 하면서 드러났다. 아이들은 6세, 9세, 11세, 14세, 16세로 모두 미성년자였다. 이웃들은 “아이들이 농장에서 강제 노동을 했고 집 안에 머무는 게 허용되지 않았다”고 증언했다.<br><!-- MobileAdNew center -->현장에 출동한 경찰은 14세 남자아이와 16세 여자아이가 창고에 갇혀 있는 것을 발견했다. 내부에는 작은 휴대용 변기가 놓여 있을 뿐 조명이나 급수 시설은 설치돼 있지 않았다.<br>발견 당시 아이들은 더러운 옷을 입고 있었으며 제대로 씻지 못해 냄새가 심하게 난 것으로 알려졌다. 아이들은 매트리스 없이 콘트리트 바닥에서 자야 했으며, 식사 후 12시간 창고에 갇혀 있었다고 진술했다.<br>부부는 인신매매, 아동방임, 인권침해, 강제노동 등 16개 혐의로 기소돼 현재 교도소에 수감 중이다. 이들에 대한 재판은 9월 9일 예정돼 있다.<br><!-- 광고 right -->이들은 혐의를 부인하고 있다. 화이트페더는 법원에 제출한 서류를 통해 “10대 아이 2명이 창고에 갇혀 있었지만 아이들은 그곳을 ‘클럽 하우스’라고 부르며 좋아했다”고 주장했다.<br>애초 부부에게는 각각 20만 달러(약 2억 7600만원)의 보석금이 책정됐고, 이들은 집과 목장 등을 팔아 보석금을 마련했다. 그러나 검찰이 “인신매매와 강제 노역에 의한 자금”이라며 보석금을 올려줄 것을 법원에 요청했고, 이에 보석금은 1인당 50만 달러(약 6억 9000만원)로 조정됐다.","date":"2024-06-28T15:02:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 대선 TV토론]바이든·트럼프 4년 만의 맞짱, “최악 대통령”“투덜이” 설전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628143250_V.jpg' width=100px align=left><!-- 그림 1584855 -->11월 미국 대선을 4개월 여 앞둔 27일(현지시간) 밤 4년 만에 재격돌한 조 바이든 대통령과 도널드 트럼프 전 대통령은 물가와 낙태, 불법 이민과 국경 문제, 우크라이나·가자 전쟁, 민주주의 등 모든 이슈에서 날카롭게 대립했다.<br>첫 화두는 ‘경제문제’로, 진행자는 바이든 대통령에게 ‘트럼프 때보다 경제가 나빠졌다고 생각하는 유권자들에게 뭐라고 할지’ 물었다.<br>이에 바이든은 “트럼프가 나에게 무엇을 남겨줬는지를 봐야 한다. 우리는 추락하는 경제를 넘겨받았고 (코로나19) 팬데믹을 너무 부실하게 대응해 많은 사람이 죽고 있었다”고 답했다.<br><!-- MobileAdNew center -->그러나 트럼프 전 대통령은 “우리는 미국 역사상 최고의 경제를 갖고 있었고 그렇게 잘했던 적이 없었다”고 반박한 뒤 “그(바이든)는 잘하지 못했고 인플레이션이 우리나라를 죽이고 있다”고 했다.<br>대선 쟁점으로 부상한 낙태권 폐지에서도 두 사람은 설전을 벌였다.<br>바이든 대통령은 트럼프 전 대통령을 겨냥해 “당신이 한 것은 ‘최악의 일’”이라며 “수많은 여성이 6주 이후 낙태 금지 규정으로 죽어가고 있다”고 했다. 이에 트럼프 전 대통령은 “많은 젊은 여성이 국경을 넘어온 사람들에게 살해당하고 있다”고 맞받았다.<br><!-- 광고 right -->유권자들의 중요 이슈 중 하나인 불법 이민을 놓고 트럼프 전 대통령은 “바이든이 국경을 개방한 탓에 다른 나라의 범죄자와 정신질환자, 테러리스트가 미국으로 넘어오고 있다”고 주장했다. 이에 바이든은 남부 국경에 사실상 빗장을 건 최근 행정조치를 언급한 뒤 “지금은 불법으로 국경을 넘는 사람들이 40%나 줄었다”면서 “트럼프가 백악관을 떠났을 때보다 더 나아졌다”고 반박했다.<br><!-- MobileAdNew center -->러시아가 침략한 우크라이나를 계속 지원하는 문제와 관련해 트럼프 전 대통령은 미국이 아닌 유럽 국가들이 우크라이나 지원에 돈을 더 써야 한다고 주장했다.<br>그러면서도 러시아가 지금까지 점령한 우크라이나 영토를 소유하고 우크라이나가 나토(북대서양조약기구)에 가입하지 않으면 전쟁을 끝내겠다는 러시아의 조건은 수용할 수 없다고 밝혔다.<br>반면 바이든 대통령은 러시아가 우크라이나로 멈추지 않고 나토 을 위협할 것이라며 우크라이나 지원이 미국과 세계 안보에 중요하다고 강조했다.<br>트럼프 전 대통령 및 바이든 대통령 차남 헌터의 유죄 평결도 논쟁거리였다.<br>트럼프는 “바이든의 아들은 기소된 중죄인이며, 아마 다른 문제로도 여러 차례 기소될 것”이라며 “바이든 역시 재임 중 한 일들로 기소될 수 있다”고 주장했다.<br>그러나 바이든은 “그런 발언은 분노스럽고 간단히 말해 거짓말”이라며 “우리 역사상 어떤 대통령도 이렇게 거짓말을 한 적이 없다, 당신은 여전히 기소 상태다. 당신은 부인이 임신한 상태에서 포르노 스타와 잤다”고 규탄했다.<br>이에 트럼프도 “나는 포르노 스타와 자지 않았다”며 “우리는 뉴욕에서 매우 끔찍한 판사와 검사를 만났고 그들은 모두 민주당원”이라며 자신의 기소와 사법 리스크를 정적에 대한 마녀사냥으로 규정했다.<br>대선 결과 승복과 관련해 트럼프 전 대통령은 “공정한 선거라면 당연히 승복할 것”이라면서도 자신에 대한 형사 기소가 출마를 막기 위한 것이라고 거듭 주장했다.<br>이에 대해 바이든 대통령은 2020년 대선 직후 트럼프가 제기한 대선 사기 주장을 어떤 법원도 인정하지 않은 사실을 상기시킨 뒤 “당신은 투덜이이기 때문에 선거 결과를 받아들일지 의문”이라고 공격했다.<br>미국 언론들은 이날 토론이 올해 선거 캠페인에서 가장 결정적인 계기일 수 있다고 전망했다. CNN이 토론 후 진행한 긴급 설문에서는 응답자의 67%가 트럼프 전 대통령을 토론 승자로 꼽았다.<br>로이터 통신은 “트럼프 발언은 토론 내내 부정확한 경우가 많았지만, 바이든은 초점을 잃은 것 같았다”고 대조했다. 뉴욕타임스(NYT)는 “이날 토론에서 트럼프는 절제하고 집중했다”며 “2020년(대선 토론)의 실수를 반복하지 않고 교훈을 얻은 모습”이라고 분석했다.","date":"2024-06-28T14:32:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美대선 TV토론]바이든 “트럼프는 호구”vs 트럼프 “바이든 문장 이해 불가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628135043_V.jpg' width=100px align=left><!-- 그림 1584832 -->미국 대선 중반전의 분수령으로 꼽힌 CNN 주최 첫 TV 토론이 27일(현지시간) 저녁 9시 90분간 펼쳐졌다. 조지아주 애틀랜타의 CNN 스튜디오에서 사회자 소개에 따라 차례로 등장한 대선 후보 조 바이든 대통령과 도널드 트럼프 전 대통령은 악수도 없이 곧바로 토론에 돌입했다. 2020년 대선 토론 이후 4년 만에 만난 두 사람은 초반부 상기되고 긴장된 표정이었다.<br>이날 토론의 최대 관심은 누가 대통령직에 적합한 인지능력과 퍼포먼스를 보여주고, 가짜뉴스 공격에 잘 방어하는지였다.<br>측근에 따르면 감기에 걸린 바이든 대통령은 쉰 목소리에 중간중간 말을 더듬기도 했다. 반면 트럼프 대통령은 4년 전과는 달리 상당히 차분하고 자신만만한 태도로 대조를 이뤘다.<br><!-- MobileAdNew center -->바이든 대통령은 최대 아킬레스건인 고령 논란에 대한 질문에 “(내가) 정치에서 최연소자라는 이유로 비판받으며 정치 경력의 절반을 보냈다“면서 “지금은 내가 가장 나이가 많다. 이 사람(트럼프)은 저보다 3살 어리고 훨씬 덜 유능하다”고 했다. 그러면서 “내 기록을 봐라. 나는 한국에 가서 삼성이 수십억 달러를 미국에 투자하도록 설득했다”면서 재임 중 성과를 강조했다.<br>반면 트럼프 전 대통령은 골프 능력을 자랑하며 응수했다. 그는 “나는 인지력 테스트를 두 번이나 받았고, 다 만점을 받았다”면서 “나는 두 번이나 (골프) 클럽 챔피언십에서 승리했다. 그건 고령자 대상이 아니었다. 그렇게 하려면 여러분은 상당히 똑똑해야 하고 공을 멀리 칠 수 있어야 한다”고 말했다.<br>그러면서 바이든 대통령을 향해 “그는 골프공을 50야드도 못 친다”고 주장했다.<br><!-- 광고 right -->트럼프 전 대통령은 바이든 대통령이 말을 더듬는 데 대해서도 “그가 문장 마지막에 무슨 말을 했는지 모르겠다. 그가 무슨 말을 했는지 모른다고 생각한다”고 공격했다.<br><!-- MobileAdNew center -->반면 트럼프 전 대통령은 2020년 대선 결과에 승복하지 않았던 행태와 관련해 허위 진술을 했다고 뉴욕타임스(NYT)는 짚었다.<br>‘대선에서 누가 이기든 선거 결과를 받아들이고 어떤 형태의 정치적 폭력도 용납할 수 없다고 약속하겠는지’에 대해 트럼프 전 대통령은 “(1·6 의회 폭동 사태 당시) 국회의사당에 온 비교적 적은 수의 사람들은 많은 경우 경찰의 안내를 받았다”며 이들이 폭력을 주동하지 않았다는 어조로 답했다.<br>그러면서 ”나는 누구에게도 (폭동행위를 하라고) 말하지 않았으며 (시위를) 평화적, 애국적으로 하라고 말했을 뿐“이라고 했다.<br>이날 토론에 대해 뉴욕타임스(NYT), 폴리티코 등은 바이든이 거친 목소리와 단절되고 장황한 답변으로 토론을 시작했고, 그의 나이와 트럼프를 상대할 능력에 대한 민주당 내의 우려를 다시 불러일으켰다고 평가했다.<br>바이든 답변의 상당수는 이해하기 어려웠다는 지적도 나왔다. 그는 민주당의 사회 보장 정책인 ‘메디케어’ 성과를 강조할 때 “우리가 마친내 메디케어를 이겼다”고 발언하는 등 거꾸로 말하기도 했다.<br>또 바이든 대통령은 ‘트럼프가 민주주의에 대한 위협’이라고 비난할 때는 말을 더듬었고, 트럼프가 ‘그(바이든)는 역사상 가장 끔찍한 대통령’이라는 발언 등을 할 때 어이없다는 듯 입을 벌리고 쳐다보는 모습도 여러 번 포착됐다.<br>반면 트럼프는 2016년과 2020년 대선 토론 때와는 사뭇 다른 모습을 보여줬다. 그는 2016년 힐러리 클린턴 전 국무장관과의 설전에선 논리정연한 공격에 말려들었고, 2020년 바이든과의 토론 때는 말싸움으로 아수라장을 벌인 바 있다.<br>대조적으로 이날 트럼프는 쉽게 흥분하거나 비웃는 대신 상대적으로 차분한 모드였다. 오히려 바이든이 트럼프 재임 기간 미군 전사자를 ‘패배자’(loser)와 ‘호구’(sucker)라고 칭한 것을 언급하고서 “내 아들은 패배자나 호구가 아니었다. 당신이 호구이고, 당신이 패배자다”라고 목소리를 높였지만 이에 흥분하거나 댓거리를 하지도 않았다.","date":"2024-06-28T13:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천장 또 깼다…NYPD 첫 한인 총경, 이번엔 ‘별’ 달아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628093815_V.png' width=100px align=left><!-- 그림 1584702 -->미국 뉴욕 경찰(NYPD)에서 경무관급 한인 고위 간부가 처음 나왔다.<br>27일(현지시간) NYPD와 뉴욕 한국 총영사관에 따르면 NYPD의 허정윤 총경이 ‘데퓨티 치프’(Deputy Chief)로의 승진이 내정됐다.<br>허 내정자는 오는 28일 진급식에서 새 보직을 통보받을 예정이다.<br><!-- MobileAdNew center -->데퓨티 치프는 일선 경찰서를 책임지는 총경보다 한 등급 높은 직급으로, 한국의 경무관과 유사한 고위 간부직이다. 계급장도 총경을 상징하는 ‘독수리’에서 군의 장성급과 같은 별 1개로 바뀐다.<br>NYPD는 3만 6000명의 경찰관과 1만 9000명의 민간 직원이 근무하는 미국 최대 규모의 경찰 조직이다.<br>허 내정자는 1998년 NYPD의 한인 첫 여성 경관으로 임용됐다. 이후 맨해튼과 퀸스 등 한인 거주 지역에서 근무하면서 경력을 쌓았다.<br><!-- 광고 right -->2022년 한인 최초로 경정으로 승진한 데 그는 지난해 연말 한인 최초로 총경으로 승진하는 등 NYPD에서 ‘한인 최초’ 기록을 다수 세웠다.<br><!-- MobileAdNew center -->이번 승진은 총경 승진 결정 이후 약 6개월 만이다.<br>허 내정자는 연합뉴스 측에 “한인 최초로 별 계급장을 달게 된다고 생각하니 감회가 새롭고 한인으로서 ‘뭔가 해냈구나’라는 실감이 든다”며 “NYPD 내에 한인들의 존재감을 알릴 수 있게 돼 기쁘다”고 말했다.","date":"2024-06-28T09:38:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미성년 제자 허리 감싸”…김연아 라이벌이었던 안도 미키 日서 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628010636_V.jpg' width=100px align=left><!-- 그림 1584610 -->과거 김연아(34)와 경쟁을 펼쳤던 일본 피겨스케이팅 국가대표 출신 안도 미키(37)가 20살 어린 미성년자 제자와 데이트를 했다는 사실이 알려지면서 일본에서 논란이 되고 있다. 안도는 “아무도 진실을 모른다”며 억울함을 호소했다.<br>일본 주간지 슈칸분슌(주간문춘)은 26일 “피겨스케이팅 선수 출신 코치 안도 미키가 자신의 제자인 피겨선수 A(16)군과 지난 22일 오사카 유니버셜스튜디오에서 서로의 허리를 감싼 채 걷는 모습이 포착됐다”고 보도했다.<br>공개된 사진에는 남녀가 서로의 허리에 손을 올린 채 걷는 뒷모습과 마스크를 쓴 여성이 마른 체형의 남성의 팔짱을 낀 모습이 담겼다. 매체는 사진 속 남녀가 안도와 그의 제자 A군이라고 전했다.<br><!-- MobileAdNew center -->두 사람은 지난 21일 대회 참석을 위해 A군 어머니의 차를 타고 오사카에 방문했다. 다음 날 오후 대회가 끝나자 안도와 A군은 이번에도 A군 어머니의 차를 타고 유니버셜스튜디오로 이동했고 그곳에서 A군의 모친이 매표소로 간 사이 손을 잡았다고 한다. 이외에도 두 사람이 전철 안에서 서로를 안고 있는 모습이 목격되기도 했다고 슈칸분슌은 전했다.<br>안도는 A군이 중학교 3학년이던 지난해 가을부터 A군의 전임 코치를 맡았다. A군은 중학생 때 전국 대회에서 1위를 차지한 유망주로 꼽힌다. 안도는 간토 지방에 살고 있어 A군이 사는 나고야와는 거리가 멀었지만 선수시절부터 코치가 꿈이었던 터라 첫 전임 코치를 맡아 열정을 발휘했다.<br>그러나 관계자들 사이에서는 두 사람의 사이가 지나치게 가깝다는 우려가 나왔다. 일각에서는 “선수와 코치보다 더 가까운 관계일 수 있다”고 의심했다고 매체는 보도했다.<br><!-- 광고 right -->안도는 이에 대해 부인했다. 보도가 나가기 전날 안도는 소셜미디어(SNS)에 영문으로 “아무도 믿을 수 없다”며 “누군가의 삶을 파괴할 가능성이 있을 때 사람들은 어떤 감정을 느낄까. 왜 상처를 주면서 웃고 괜찮을 수 있느냐”고 적었다. 그러면서 “진실을 모르는데 왜 다들 모르는 걸 믿느냐”고 따졌다.<br><!-- MobileAdNew center -->안도는 2002~03시즌 국제빙상경기연맹(ISU) 주니어 그랑프리 파이널에서 여자 최초로 4회전 점프인 쿼드 살코를 성공해 주목받은 일본의 피겨 스타다. 2000년대 중후반부터 2010년대 초반까지 김연아, 아사다 마오(34) 등과 함께 굵직한 세계 대회에 출전해 라이벌 구도를 형성했다.<br>이후 그는 2013년 전일본선수권대회에서 최종 7위에 그쳐 2014 소치동계올림픽 출전권을 획득하지 못했고 이 대회를 끝으로 은퇴를 선언했다. 안도는 2013년 4월 딸을 출산해 미혼모가 됐고 최근까지도 SNS를 통해 딸이 성장하는 모습을 지속적으로 공개했다.","date":"2024-06-28T01:06:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 ‘지구력’이냐  트럼프 ‘거친 입’이냐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628033059_V.jpg' width=100px align=left><strong class=subTitle_s2>바이든, 신체·정신적 역량 입증<br/>‘더 나은 지도자상’ 대비 전략도<br/><br/>트럼프는 막말 공격·훼방 ‘본색’<br/>캠프 핵심 5인방과 정책 ‘열공’</strong><br><!-- 그림 1584620 -->오는 11월 미국 대선의 중반 판세를 좌우할 첫 TV 토론이 27일(현지시간) 밤 9시 CNN방송에서 90분간 생중계된다. 대선 후보들의 토론은 무당층, 더블 헤이터(두 후보 모두 싫어하는 유권자층) 등과 경합주 판세에 큰 영향을 미쳐 정책과 이미지 경쟁에 몰두하기 마련이지만 이번에는 고령인 조 바이든 대통령의 지구력, 도널드 트럼프 전 대통령의 막말이 승패를 좌우할 요소로 꼽힌다.<br>특히 끊임없는 인지력 저하 논란에 시달려 온 바이든 대통령은 참모나 메모 없이 외로운 무대에서 시청자들에게 신체·정신적 역량을 입증해야 한다. 이에 맞서 트럼프 전 대통령은 2020년 대선 당시 TV 토론처럼 막말 공격과 훼방으로 ‘트럼프 본색’을 드러내며 바이든 대통령을 맹공할 것으로 보인다. 2020년 당시 TV 토론이 아수라장이 됐던 전례가 있어 CNN은 이번엔 답변자가 발언할 때 상대의 마이크를 꺼 방해하지 못하도록 했다.<br><!-- MobileAdNew center -->정책별로는 불법 이민자와 남부 국경 문제, 물가, 낙태, 민주주의 수호 등에서 공방전이 펼쳐질 전망이다. 소수 인종 유권자가 예민하게 반응하는 우크라이나 전쟁과 중동 전쟁 등 외교 이슈도 후보 간 입장 차가 선명하다.<br>바이든 대통령은 26일까지 6일째 공식 일정을 잡지 않고 캠프 데이비드 별장에서 론 클레인 전 백악관 비서실장 등 최소 16명의 전현직 참모들과 비행기 격납고, 영화관에 마련된 모의 무대에서 특훈 중이라고 뉴욕타임스(NYT) 등이 전했다. ‘그림자 트럼프’ 역할은 바이든의 개인 변호사인 밥 바우어 전 백악관 고문이 맡았다. 막말과 가짜뉴스를 동원한 트럼프의 공격에 대응해 최대한 실전 연습을 하고 시청자들에게 ‘더 나은 지도자상’을 대비해 보여 주겠다는 전략이다. 바이든은 이날 자신의 엑스(X·옛 트위터)에 “트럼프는 민주주의에 가장 큰 위협”이라며 “그는 1·6 사태(의회 난입 사건) 때 반란자들에게 죽기 살기로 싸우라고 말했다”고 올렸다.<br>반면 트럼프 전 대통령은 유세 일정 등을 소화하는 짬짬이 수지 와일스 공동선대위원장 등 캠프 핵심 5인방과 함께 정책 ‘열공’을 하고 있다. 측근인 로버트 라이트하이저 전 미국 무역대표부(USTR) 대표, 대통령 후보인 마코 루비오 상원의원, J D 밴스 상원의원 등과 통상, 외교 등을 숙지하는 것으로 전해졌다. 하지만 트럼프 전 대통령은 전날 뉴스맥스에 “배우기 위해 스스로 자신을 방에 1~2주 가둬야 하는지 모르겠다”며 별장에서 열혈 준비 중인 바이든 대통령을 비꼬기도 했다.<br><!-- 광고 right -->AP통신·시카고대 여론연구센터(NORC)의 이날 여론조사에 따르면 유권자의 74%가 ‘이번 토론이 바이든의 선거 운동 성공에 매우 혹은 어느 정도 중요하다’고 답해 토론 이후 판세 변화도 주목된다. 워싱턴포스트(WP)의 여론조사를 종합하면 경합주 7곳 중 펜실베이니아, 위스콘신을 제외한 5곳에서 트럼프가 앞서고 있다.","date":"2024-06-28T03:31:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“경찰서죠?”…정직한 노숙자에 하루 만에 5000만원 기부금 모였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627165209_V.png' width=100px align=left><!-- 그림 1584496 -->네덜란드의 한 노숙자가 현금 2000유로(약 297만원)가 든 지갑을 주워 경찰에 신고한 사연이 알려지자 하루 만에 그를 위해 3만 4102유로(약 5057만원)의 기부금이 모였다.<br>26일(현지시간) AFP통신 등에 따르면 하제르 알-알리(33)는 네덜란드 암스테르담 중앙역에서 현금으로 교환하기 위해 빈 플라스틱병을 찾다가 벤치에서 지갑을 발견했다. 1년 반 동안 노숙자 생활을 해온 그는 두 아이의 아버지인 것으로 전해졌다.<br>지갑을 주운 하제르는 경찰서로 가져가 신고했다. 당시 경찰서를 찾은 하제르는 “누구 돈인지 모르겠다. 어쩌면 정말 필요한 사람의 돈일 수도 있다”고 말한 것으로 전해졌다.<br><!-- MobileAdNew center -->경찰은 “지갑에 신분증이나 연락처가 없어 주인과의 연락은 불가능했다”며 “정직함에 대한 보상으로 시민들에게 주는 표창과 50유로(약 7만 4000원) 상당의 상품권을 하제르에게 제공했다”고 밝혔다. 1년 안에 지갑 속 돈의 주인을 찾지 못하면 돈은 하제르의 소유가 된다.<br>이러한 사실이 알려지자 온라인상에서는 ‘정직한 하제르를 돕자’는 온라인 모금이 시작됐고 하루 만에 3만 4102유로(약 5057만원)가 모인 것으로 알려졌다.<!-- 그림 1584497 -->한 익명의 기부자는 750유로(약 111만원)를 기부했으며, 총 기부자는 2800명이라고 한다. 그에게 일자리를 제공하겠다는 메시지도 잇따랐다. 해당 기부금 사이트는 하제르가 기부금을 통해 임대 주택을 마련하게 됐다고 전했다.<br>하제르는 “모두에게 너무 감사하다. 지금 내 기분은 말로 표현할 수 없다. 모금된 돈으로 인생을 재건할 수 있을 것이라고 기대하고 있다”고 전했다.<!-- 광고 right -->","date":"2024-06-27T16:52:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘9와 3/4 승강장’에 선 해리포터, 26억원에 팔렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627161715_V.jpg' width=100px align=left><!-- 그림 1584474 -->J.K.롤링의 ‘해리포터 시리즈’ 1권 ‘해리포터와 마법사의 돌’ 초판의 원본 표지 그림이 경매에서 190만 달러(26억 3000만원)에 팔렸다.<br>26일(현지시간) 영국 BBC 등에 따르면 국제경매업체 소더비는 이날 “이 그림은 해리와 마법의 세계를 처음으로 시각화한 것”이라며 해리포터와 관련된 물품으로 역대 최고가에 낙찰됐다고 밝혔다.<br>이 그림은 삽화가 토머스 테일러가 1997년 그린 수채화로, 해리포터가 호그와트 마법학교로 떠나기 위해 킹스 크로스 역의 9와 3/4 승강장에 도착해 호그와트 급행열차 앞에 서 있는 모습을 담았다. 그림 속 해리포터는 빨간색과 노란색의 줄무늬 목도리를 걸친 채 놀란 표정으로 서 있으며, 승강장에는 ‘9와 3/4’라는 표지판이 세워져 있다.<!-- 그림 1584475 -->BBC는 테일러가 이 책이 출간되기 전 원고를 처음으로 접한 사람들 중 한 명이었다고 설명했다. 테일러는 단 이틀 만에 이 그림을 완성했다.<br><!-- MobileAdNew center -->이 그림은 해리포터 시리즈 총 7권 중 4권까지만 출간됐던 2001년 8만 5750파운드(현재 환율을 적용하면 약 10만 8000달러)로 경매에 나왔다. 이번 경매에서 40만 달러에서 60만 달러 사이에 낙찰될 것으로 추정됐으나, 실제 낙찰가액은 예상치를 크게 뛰어넘었다.<!-- 광고 right -->","date":"2024-06-27T16:17:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반기문 전 유엔총장 “한국전쟁 피난은 소년인 내게 트라우마…분쟁지역 아동 지켜야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/27/SSC_20240627161417_V.jpg' width=100px align=left><!-- 그림 1584472 -->“한국 전쟁 당시 부모님과 함께 불타는 마을을 떠나며 목격한 어린 소년의 인간적인 고통은 지금까지도 계속 나를 괴롭히고 있다.”<br>반기문 전 유엔 사무총장이 5년 만에 유엔 안전보장이사회 토의에 참석해 자신이 소년 시절 겪었던 6·25 전쟁에 대해 “죽음과 파괴 속에서 피난하며 트라우마를 경험했다”며 “전쟁과 분쟁이 일어나는 세계에서 아동들을 지켜야 한다”고 강조했다.<br>미국 뉴욕 유엔본부에서 26일(현지시간) 열린 안보리의 ‘아동과 무력 분쟁’ 연례 공개토의에 참석한 반 전 총장은 자신의 경험담을 공개하며 전쟁 중 벌어지는 아동 인권 침해 문제에 대한 국제사회의 적극적인 대응을 촉구했다.<br><!-- MobileAdNew center -->2019년 6월 이후 5년 만에 유엔 안보리 무대에 선 반 전 총장은 넬슨 만델라 전 남아프리카공화국 대통령 제안으로 창설된 국제사회 원로 그룹 ‘디 엘더스’(The elders) 부의장 자격으로 연설을 맡았다.<br>반 전 총장은 “지난해 아동에 대한 중대한 인권 침해가 21% 증가했고, 같은 기간 아동 살해 등이 35% 늘었다는 사실에 충격과 분노를 금할 수 없다”며 “무력 분쟁 과정에서 어린이는 가장 무고한 희생자”라고 목소리를 높였다. 이어 ‘아동과 무력 분쟁’ 사무총장 연례 보고서에 이스라엘 군과 팔레스타인 무장단체가 명단에 포함된 것을 두고 “책임자 확인 측면에서 중요한 단계”라고 강조하며 “세계 어디에서든 아동을 대상으로 범죄를 저지르는 자에 대한 면책은 없어야 한다”고 덧붙였다.<br>신냉전의 여파로 안보리가 교착 상태에 빠진 데 대해서도 쓴소리를 했다. 반 전 총장은 “평화 및 안전 수호 측면에서 안보리를 중심에 두는 시스템은 낡고 비효율적”이라며 “무고한 생명을 보호하는 가장 근본적인 기능을 수행하지 못하고 있다”고 지적했다. 특히 “일부 상임이사국이 1945년 부여된 거부권을 남용하면서, 안보리는 분쟁 앞에서 교착 상태에 빠져 있다”고 겨냥했다. 미국과 중국, 러시아, 프랑스, 영국 등 안보리 5개 상임이사국이 우크라이나와 중동 전쟁, 대북 제재 등에서 의견이 갈리며 실질적인 대응을 하지 못하는 상황을 비판한 것이다.<!-- 광고 right -->","date":"2024-06-27T16:14:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240627500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘동탄 화장실’ 누명 쓴 남성 입건취소…신고女 “허위신고였다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628185801_V.jpg' width=100px align=left><!-- 그림 1584965 -->아파트 헬스장 옆 화장실을 이용했다가 성범죄자로 몰렸다며 억울함을 호소했던 20대 남성이 무혐의 판정을 받아 누명을 벗게 됐다.<br>당초 신고를 했던 여성은 “허위사실을 신고했다”고 털어놓자 경찰이 혐의없음 판단을 내린 것이다.<br>경기 화성동탄경찰서는 강제추행 혐의로 입건한 A씨에 대해 무혐의로 판단, 입건을 취소하기로 했다고 28일 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난 23일 오후 5시 10분쯤 화성시의 자신이 사는 아파트 헬스장 옆 관리사무소 건물 내 여자 화장실에서 50대 여성 B씨가 용변을 보는 모습을 훔쳐보고 성적 행위를 한 혐의를 받았다.<br>피해자라고 주장한 B씨는 23일 오후 5시 34분 112에 신고했다.<br>화성동탄경찰서 여성청소년과 소속 경찰관 2명은 다음날인 24일 현장에 출동해 관리사무소 건물 폐쇄회로(CC)TV 영상을 확인한 뒤 A씨를 찾아가 전날 관리사무소 건물 화장실을 이용한 사실이 있는지 등을 물은 뒤 신고 접수 사실을 고지했다.<br><!-- 광고 right -->A씨는 “화장실을 이용한 사실은 있지만, 여자 화장실에 들어간 적이 없다”는 취지로 항변했으나 경찰은 “CCTV 영상이 있다”고 답했다.<br><!-- MobileAdNew center -->이 과정에서 경찰은 A씨에게 반말을 섞어가며 조사했다.<br>성범죄 혐의를 받고 있다는 사실을 알게 된 A씨는 사건 접수 여부 및 수사 진행 상황을 묻기 위해 같은 날 오후 직접 화성동탄경찰서 여성청소년과를 방문했으나, 당시 근무하던 경찰관은 “나는 담당자가 아니다” 등의 이유를 대며 비협조적이었다고 한다.<br>심지어 A씨를 향해 “떳떳하면 그냥 가만히 있으면 된다” 등의 발언을 한 것으로 파악됐다.<br>A씨는 ‘억울한 남자’라는 유튜브 채널을 열고 자신이 처한 상황과 경찰의 대응 과정 전반을 녹음한 파일을 공개했다.<br>누리꾼들은 “무죄 추정의 원칙이 전혀 지켜지지 않는다”, “신고한 여성의 말만 무조건 믿고 있다” 등의 비판을 쏟아냈다.<br>화성동탄경찰서는 홈페이지를 통해 “객관적 증거를 토대로 누구도 억울하지 않게 엄정하게 수사하겠다”는 글을 올렸으나, 경찰서 인터넷 게시판에는 1만 건이 넘는 누리꾼 글이 게시되는 등 비난 여론은 사그라지지 않았다.<br>정치권도 나섰다. 국민의힘 나경원 당대표 후보는 페이스북에 “남성들이 ‘무고’에 갖는 불안과 공포에 대해 우리 정치권은 적극적인 관심을 가져야 한다”며 현행 무고죄 처벌 규정을 강화하거나 사법부 차원에서 자체적으로 양형기준을 강화하는 방안 등을 검토해야 한다고 제안했다. 나 후보는 “수사 과정에서 경찰 관계자들이 함부로 유죄를 추정하고 방어권을 가로막는 것은 국민의 권익을 침해하는, 있어서는 안 될 일”이라며 “성범죄에 대한 엄정 대응도 우리 사회의 중요한 과제겠지만 그만큼 우리 헌법상 무죄추정의 원칙도 매우 무겁게 여겨야 한다”고 지적했다.<br>이어 “특히 이번 논란은 남성이라는 사실 하나만으로 ‘잠재적 가해자’로 몰아가는 잘못된 인식이 가져온 또 하나의 ‘남성 인권 침해’ 사례가 아니냐는 불편한 시선과도 관련이 있다”며 “남성이라는 이유만으로 ‘유죄추정’의 억울함을 당하는 일은 없어야 한다”고 강조했다.<br>한 후보도 페이스북을 통해 “그 어떤 경우에도 수사기관이 강압적인 태도를 보이거나 예단해서는 안 된다”면서 “성범죄를 예방하고 강력하게 처벌하는 것은 국가가 해야 할 정말 중요한 일이지만, 절대로 억울한 사람이 처벌받지 않아야 한다는 점은 모든 수사와 재판 절차에서 충분히 고려돼야 한다”고 강조했다.<br>경찰의 수사 과정은 여러모로 구멍을 드러냈다. 현장에 출동했던 경찰의 설명과는 달리 관리사무소 건물의 CCTV는 건물 출입구 쪽을 비추고 있을 뿐 남녀 화장실 입구를 직접 비추고 있지 않았다.<br>CCTV에는 신고 당일 오후 5시 11분 B씨가 건물로 입장하고, 2분 뒤 A씨가 입장하는 모습이 담겨 있었다. 이어 오후 5시 14분 B씨가 건물을 빠져나가고, 1분 뒤 A씨가 건물 밖으로 나가는 장면이 찍혔다.<br>A씨가 실제로 성범죄를 저질렀다면 피해자인 B씨에게 적발된 뒤 즉시 도주하는 것이 일반적이다. 그러나 오히려 피의자를 발견했다는 피해자가 먼저 건물을 빠져나왔고, 피의자로 지목된 A씨가 나중에 나온 것이다.<br>이런 가운데 B씨는 지난 27일 오후 돌연 화성동탄경찰서를 찾아 “허위신고를 했다”고 자백했다.<br>B씨는 “병원에서 약을 처방받아 복용하고 있는데, 다량을 복용할 경우 없는 얘기를 할 때도 있다”고 털어놨다.<br>경찰은 B씨 진술의 신빙성을 확인하기 위해 경기남부경찰청 소속 프로파일러 3명을 투입, 피해자 진술 평가를 했다.<br>프로파일러들은 B씨의 신고에 대해 “실제 없었던 일을 허위로 꾸며낸 것으로 보는 것이 타당하다”며 “다만, 이 신고는 정신과 등 증상과는 관련 없는 것으로 판단된다”는 결과를 내놨다.<br>경찰은 A씨에 대해 입건 취소를 하고, B씨에 대해서는 무고 혐의로 입건할지 여부를 검토하고 있다.<br>경찰은 B씨가 신고 당시 ‘운동을 잘하는 남성’, ‘자주 본 남성’이라는 등 어느 정도 A씨를 특정한 점을 고려, 무고죄로 형사처벌을 할 수 있는 가능성이 열려 있다고 봤다.<br>또 경찰은 A씨에게 부적절한 언행을 한 경찰관들에 대해 내부 감찰을 진행, 향후 상응하는 처분을 내릴 방침이다.<br>경찰 관계자는 “경찰관이 피신고인인 A씨에게 부적절한 언행을 한 데 대해 깊이 사과드린다”고 말했다.","date":"2024-06-28T18:58:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주상의, 현대·기아차 협력업체 상생 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628183841_V.jpg' width=100px align=left><!-- 그림 1584963 -->광주상공회의소(회장 한상원)가 27일 ‘자동차 상생협약 확산 지원 간담회’를 개최했다.<br>‘자동차 상생협약 확산지원 간담회’는 광주시와 광주지방고용노동청이 지원하는 지역·산업 맞춤형 일자리창출 지원사업의 일환으로 개최했다. 금호기공, 은혜기업, 지플라텍, 효광 등 지역에 사업장을 둔 현대자동차·기아 협력업체 임·직원 10여명이 참석했다.<br>간담회에서는 지역 자동차 기업의 인력난 해소와 근로환경 개선을 지원하는 자동차 상생협약 확산 지원사업 소개와 함께 기업 현장에서 겪는 여러 애로사항을 논의했다.<br><!-- MobileAdNew center -->광주상의는 자동차 기업의 인력난 해소와 근로환경 개선을 위해 근로자의 장기근속을 유도하는 채움 지원금과 기업 인건비 부담을 완화하는 도약 장려금 그리고 복지 격차 축소를 위한 근로환경 개선지원 사업 등을 소개했다.<br>기업 현장에서 겪는 여러 어려움을 공유하고 자동차 산업 이중구조 문제 개선방안과 차년도 지원사업 운영 방향도 논의했다. 특히 회의 참석자들은 신규 인력 채용 및 재직 근로자 장기근속 유도를 위한 복지혜택 확대와 근로자 공동이용시설 개선 필요성에 공감했다.<br>전은영 광주상의 협력사업본부장은“이번 간담회를 통해 지역 자동차 산업 주요 현황과 현장에서 겪는 여러 애로사항을 청취할 수 있는 좋은 기회가 됐다”면서 “공유된 의견을 차년도 지원사업에 반영해 인력난 해소에 실질적 도움이 되는 지원방안을 마련하고 지역 대표 산업인 자동차 산업의 경쟁력 강화를 위해 최선의 노력을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2024-06-28T18:38:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화순군, 국가첨단산업 바이오 특화단지 최종 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628182715_V.jpg' width=100px align=left><!-- 그림 1584959 -->전남 화순군이 바이오 분야 국가첨단전략산업 특화단지로 최종 선정됐다고 28일 밝혔다.<br>정부는 27일 제6차 국가첨단전략산업위원회에서 인천⋅경기(시흥), 대전(유성), 전남(화순), 경북(안동⋅포항) 5곳을 바이오 분야 국가첨단전략산업 특화단지로 지정했다.<br>정부는 이 지역에 총 36조 2650억 원을 투입할 계획이며 화순군은 2033년까지 1조 2294억 원을 투입해 백신 생산과 면역치료 산업 생태계를 구축할 예정이다.<br><!-- MobileAdNew center -->화순군은 지난 2010년 대한민국 유일의 백신산업특구로 지정받았으며, 바이오 특화단지로 지정받기까지 그동안 전남도와 협력해 바이오산업을 미래전략산업으로 육성하는 데 공을 들였다.<br>군은 이번 바이오 특화단지 지정으로 대한민국 바이오산업의 핵심 거점으로 도약하는 발판을 마련한다는 방침이다.<br>이와 함께 앞으로도 전남도와 협력을 지속해 전남(화순)⋅광주 첨단의료복합단지 유치와 기회발전특구를 지정받아 세계적 수준의 혁신 클러스터로 발전시킬 계획이다.<br><!-- 광고 right -->구복규 화순군수는 “화순 특화단지 지정은 차세대 백신·면역치료 분야에서 미래 첨단바이오산업 중심지로 도약할 수 있는 발판을 마련했다는 데 의미가 크다”며 “특화단지가 조성되면 백신·면역 치료제 분야의 기술·인프라·인력 등 혁신생태계가 확장되고 1만 개 이상의 일자리 창출로 지역 성장을 이끌 것이다”고 강조했다.","date":"2024-06-28T18:27:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[인사]나주시","partialText":"◇4급 서기관 승진<br>▲관광문화녹지국장 정종도 ▲복지환경국장 김윤희 ▲농축산식품국장 김성기<br>◇5급 사무관 승진<br><!-- MobileAdNew center -->▲교육지원과장 오상덕<br>◇5급 사무관 승진(교육 의결)<br>▲총무과 행정팀장 안성섭 ▲시민공감홍보실 정책지원팀장 유지영 ▲세정팀장 임진광 ▲관광개발팀장 김윤명 ▲건설행정팀장 김경선 ▲복지정책과 통합조사 관리1팀장 하순혜 ▲노인복지팀장 윤미행 ▲농업정책팀장 박소연 ▲여성친화팀장 나선미 ▲배과수팀장 최정범<br><!-- 광고 right -->◇5급 사무관 전보<br>▲미래전략산업국장 직무대리 김민석 ▲농업기술센터소장 직무대리 최춘옥","date":"2024-06-28T18:04:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘손웅정 사건’ 녹취록 공개…고소 학부모 “돈 뜯어내려는 파렴치한 돼, 억울”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/26/SSC_20240626103652_V.jpg' width=100px align=left><!-- 그림 1583918 -->최근 아동학대 혐의로 피소된 손웅정 SON축구아카데미 감독 측과 피해 아동 A군의 아버지가 합의금 액수를 놓고 대화하는 녹취록이 28일 공개됐다.<br>디스패치는 지난 4월 A군의 아버지와 손 감독 측 법률 대리인인 김형우 변호사가 나눈 대화 녹취록을 유튜브 채널을 통해 공개했다. 손 감독과 아들 손흥윤 SON축구아카데미 코치 등 코치 2명은 A군에 대한 욕설과 체벌 등 아동학대 혐의로 피소됐다.<br>녹취록에 따르면 A군 아버지는 손 감독 측에게 합의금 5억원을 요구했다. A군 아버지는 “변호사님 말대로 일반 사건이면 1500만원이 가능한 금액”이라면서도 “(손흥민 선수가) 전 세계 스포츠 스타이고, 거기다가 손웅정 감독님도 유명하고. 그런데 본인들 가치가 1500만원이냐”고 말했다.<br><!-- MobileAdNew center -->A군 아버지는 “언론사든 축구협회든 해서 아예 거기(SON축구아카데미) 자체를 없애버리고 싶은 마음이다. 솔직하게 부모 입장에서는 화가 나니까”라며 “나도 변호사와 얘기할 거 아닌가. (변호사가) ‘20억이든 불러요 그냥. 그럼 자기들이 알아서 얼마든 하겠죠. 그리고 최소 5억 밑으로는 합의하지 마세요’라고 했다. 농담 아니고 진짜”라고 했다.<br>김 변호사가 “그런데 5억은 좀 심하지 않냐”고 말하자 A군 아버지는 “그건 심한 거 아니다. 생각해봐라. 지금 (손흥민 선수가) 4000억에 이적한다 뭐한다 하지 않냐”고 했다. 이어 “합의를 하려면 돈이 중요한 건데 그만큼 자기들 이미지 실추랑 다 하면 5억 가치도 안 되냐”고 되물었다. 두 사람의 대화는 끝내 합의점을 찾지 못하고 끝났다.<br>A군의 부모는 앞서 이날 오전에 방송된 SBS ‘모닝와이드’와 인터뷰에서 손 감독 측에 고액의 합의금을 요구했다는 부분과 관련해 “억울하다”고 밝혔다. A군의 아버지는 “집사람하고 저하고 지금 파렴치한, 돈 뜯어내려고 하는 그런 말도 안 되는 부모가 됐고 너무 그런 것 때문에 억울하다”고 말했다.<!-- 그림 1584952 -->A군의 아버지에 따르면 손 감독 측 변호사와 코치 2명은 경찰 조사를 받은 뒤 A군 측에게 사과하러 왔다고 한다.<br><!-- 광고 right -->A군 아버지는 “(당시) 변호사와 코치 2명이 나왔다. 일단 합의가 되든 안 되든 들어보시라고 하면서 조건 3개를 얘기했다”며 “처벌 불원서 그리고 언론 비밀보장, 축구협회 징계 안 하는 조건으로 합의금을 1500만~2000만원 제시를 했다”고 말했다.<br><!-- MobileAdNew center -->A군 아버지는 “웃으면서 ‘얼마나 사람을 우습게 알고 가볍게 봤으면 단 한 명도 제대로 된 사과도 없이 나한테 지금 이런 조건을 달면서 합의를 하자고 하는 거냐’고 말했다”고 밝혔다. 그는 “화가 나서 ‘그럼 5억 원 주시던가요’라는 얘기가 거기서 나온 것”이라고 주장했다.<br>앞서 손 감독은 언론 입장문을 통해 “최근 아카데미 훈련 도중 거친 표현과 체력 훈련 중 이뤄진 체벌에 관해 현재 수사가 진행 중”이라며 “마음의 상처를 받은 아이와 그 가족분들께 깊은 사과의 뜻을 전한다”고 밝혔다.<br>손 감독은 “다만 고소인의 주장 사실은 진실과는 다른 부분이 많기 때문에 아카데미 측은 사실관계를 왜곡하거나 숨기지 않고 가감 없이 밝히며 수사에 적극적으로 협조하고 있다”며 “제 모든 것을 걸고 맹세컨대 아카데미 지도자들의 행동에 있어서 아이들에 대한 사랑이 전제되지 않은 언행과 행동은 결코 없었다”고 강조했다.","date":"2024-06-28T17:53:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화성 아리셀 화재 유가족들 ‘협의회’ 구성…희생자 17명 유족 참여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628175319_V.jpg' width=100px align=left><!-- 그림 1584951 -->아리셀 화재 사고 닷새째인 28일 희생자 유가족들이 공동 대응을 위한 협의회를 구성했다.<br>유가족협의회는 이날 오후 4시 30분쯤 화성시청 추모 분향소 앞에서 가진 기자회견에서 이같이 밝혔다.<br>협의회에는 희생자 23명 중 한국인 3명, 중국인 14명 등 17명의 유가족 80여명이 참여했다.<br><!-- MobileAdNew center -->나머지 희생자 6명의 유족은 사고 초기부터 연락이 닿지 않거나 신원 파악이 뒤늦게 이뤄져 아직 협의회에 참여하지 못한 상태라고 협의회 측은 전했다.<br>협의회 관계자는 “전날 사용자 측은 진정성 있는 설명이나 보상안 마련 없이 불쑥 찾아와 생색내기식 사죄를 했다”며 “이후에도 유족 전체에 대한 합의나 설명은 없이 개개인에게 연락해 정리하려는 시도가 있었다”고 주장했다.<br>이어 “이런 시도에 유족 전체는 분노할 수밖에 없었고, 공동으로 대응하고자 협의회를 구성했다”며 “앞으로는 사건의 진실을 파헤쳐나가기 위해 함께 노력할 것”이라고 말했다.<br><!-- 광고 right -->협의회는 앞으로 유족 외에도 민주노총, 민주사회를 위한 변호사 모임, 노동인권 실현을 위한 노무사 모임을 비롯한 시민단체들과도 협력하겠다는 입장을 밝혔다.","date":"2024-06-28T17:53:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전북도 공무원과 홍보업체 ‘일감 몰아주기’ 정황…감사위원회, 수사 의뢰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/25/SSC_20240625120041_V.jpg' width=100px align=left><!-- 그림 1583561 -->전북특별자치도 공무원이 홍보 사업과 관련해 특정 업체에 일감을 몰아주는 등 부당 이득을 제공한 것으로 드러났다.<br>전북자치도 감사위원회는 28일 “도정 홍보사업 담당 공무원의 일부 업체에 특혜를 제공하는 등 위반사항이 확인돼 중징계 처분을 요구했다”고 밝혔다.<br>전북 감사위는 지난 2021년부터 2023년까지 전북도에서 추진한 도정 홍보사업 31건을 조사범위로 정하고, 도정 홍보사업 추진의 적정 여부에 초점을 두고 감사를 실시했다.<br><!-- MobileAdNew center -->감사결과 도정 홍보사업 담당 공무원 A씨가 특정 업체에 특혜를 제공하는 등 총 16건의 위반 사항이 확인됐다.<br>감사위에 따르면 A씨는 B 업체 대표 K씨와 공모해 6건(1억 1000만원)의 사업에 대하여 5개 업체 명의만 빌려 계약을 체결한 후 실제로는 B 업체 대표 K와 업무를 추진했다.<br>또 B 업체, C 업체, D 업체와 공모해 3건의 사업(6700만원)에 대해 공문서를 허위로 작성하는 방법 등으로 해당 업체들에 600만원 상당의 부당한 이익을 안긴 것으로 파악됐다.<br><!-- 광고 right -->A씨는 도정 홍보사업 7건에 대해서도 수수료가 부과되지 않는 광고물 제작비를 수수료가 부과되는 정부 광고료에 포함해 800여만원을 과다 지급한 정황도 확인됐다.<br><!-- MobileAdNew center -->전북 감사위는 담당 업무를 소홀히 하고 업체에 부당한 이익 및 특혜를 제공한 A씨에 대해 ‘중징계’ 처분을 요구하고, 그와 공모해 부정행위에 적극 가담한 2개 업체에 대해서도 ‘수사의뢰’ 하기로 했다.<br>감사위는 관리·감독을 소홀히 해 담당 공무원이 부패행위를 저지르게 한 원인을 제공한 관리자들에 대해서도 신분상 문책을 할 예정이다.<br>양충모 전북 감사위원장은 “앞으로 부패행위 등이 발생하지 않도록 내부통제 기능을 강화하는 한편 관련 기관에 대해 엄중 경고 조치하고, 재발 방지 대책을 마련하도록 통보할 계획이다”고 말했다.","date":"2024-06-28T17:31:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"낙동강환경청, 폐수배출시설 부적정 설치·운영 사업장 16곳 적발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628172805_V.jpg' width=100px align=left><!-- 그림 1584940 -->낙동강유역환경청은 지난 4월부터 2개월 동안 공공 하·폐수처리시설에 고농도 폐수를 유입·처리하는 사업장 30개를 점검한 결과, 16개 사업장에서 환경법 위반 사례 19건을 적발했다고 28일 밝혔다.<br>점검 결과 ▲신고(허가)되지 않은 오염물질 검출 사례 6건 ▲방류수 배출허용기준 초과 사례 4건 ▲폐수배출시설 변경 허가 또는 신고를 이행하지 않은 사례 2건 등이 적발됐다.<br>지역별로 경남은 8곳 적발·9건 위반, 부산은 6곳 적발·7건 위반, 울산은 2곳 적발·3건 위반이었다.<br><!-- MobileAdNew center -->낙동강유역환경청은 적발 사업장 중 4곳은 수사를 거쳐 검찰에 송치할 방침이다. 12곳은 지자체에 통보해 행정처분 또는 과태료를 부과하도록 했다.<br>최종원 낙동강유역환경청장은 “지속적인 지도·점검으로 폐수배출업소 관리를 강화하는 등 낙동강 수질 보호에 만전을 기하겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-06-28T17:28:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG, ‘2024 LG 어워즈’ 성료… 6년간 수상자 3300여명 배출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628084546_V.jpg' width=100px align=left><!-- 그림 1584683 -->LG는 지난 4월 경기 이천 LG 인화원에서 개최한 ‘2024 LG 어워즈’를 성료했다고 28일 밝혔다.<br>‘LG 어워즈’는 한 해 동안 제품, 기술, 서비스 분야에서 고객가치를 창출한 성과를 격려하는 자리다. 올해는 1만여명의 LG 임직원과 다양한 직업군의 고객들이 심사에 참여했다.<br>이날 행사에는 구광모 LG 대표를 비롯해 수상자와 고객 심사단 등 500여명이 참석했으며, 1000여명의 임직원이 온라인 중계에 참여했다. 이 자리에서 구 대표는 수상자들에게 축하 인사를 전하며 “최초·최고의 기술이 아니라, 고객의 삶을 변혁시키는 경험을 제공할 때 진정한 가치를 인정받는다”고 강조했다.<br><!-- MobileAdNew center -->올해 LG 어워즈에서는 고객 감동 대상 4팀을 포함해 총 98팀, 724명이 수상했다. 대표적인 수상 사례는 무선 올레드 TV를 개발한 LG전자의 LG 시그니처 올레드 M 개발팀으로, 이들은 고객의 불편함을 해결한 혁신적인 제품을 선보였다.<br>또한 LG화학 석유화학본부팀은 친환경 재활용 필름 신소재를, LG전자 H&amp;A사업본부팀은 3단계 위생 가습기 LG 퓨리케어 하이드로타워를 개발해 단체 분야 고객 감동 대상을 받았다. 개인 분야에서는 LG화학 생명과학사업본부의 최성덕 팀장이 필수 난임 치료제 공급 중단 위기 대응으로 수상했다.<br>LG 어워즈는 2019년부터 매년 개최돼 현재까지 405개팀, 3300여명의 수상자를 배출하며 LG의 대표적인 고객가치 행사로 자리 잡았다. 이번 행사에서는 다양한 이벤트와 체험 활동도 마련돼 구성원들이 축제를 즐겼다.<!-- 광고 right -->","date":"2024-06-28T08:45:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스마트폰의 AI 시대 연 ‘갤럭시 S24 시리즈’… 언어 장벽·콘텐츠 한계 없앴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/28/SSC_20240628084141_V.jpg' width=100px align=left><!-- 그림 1584680 -->올해 초 삼성전자는 ‘갤럭시 S24 시리즈’를 선보이며 본격적인 AI 시대 개막을 선언했다.<br>갤럭시 S24 시리즈는 언어의 장벽을 뛰어넘는 소통부터 고도화된 콘텐츠 생산까지 지원하며 사용자의 시간과 수고로움을 혁신적으로 줄여준다. 기술과 일상을 넘나들며 새로운 AI 경험을 주는 장점에 힘입어 역대 갤럭시 S 시리즈 사전 판매 중 최고의 흥행 신기록을 세우기도 했다.<br>갤럭시 S24 시리즈는 갤럭시 AI를 중심으로 스마트폰을 통해 세상을 경험하고 소통하는 방식을 완전히 새롭게 바꿨다. ‘실시간 통역’ 기능을 활용하면 다른 언어권의 사람과도 편안하게 대화할 수 있다. 통화 중 대화 내용을 실시간으로 통역해 주는 것은 물론, 직접 외국인과 마주 보고 대화할 때는 화면 변역 기능을 제공한다. 메시지를 보낼 때도 번역뿐만 아니라 스펠링, 문법 교정, 메시지 스타일 변경까지 가능하다.<br><!-- MobileAdNew center -->또한, AI 기반의 ‘프로비주얼 엔진’을 적용해 다양한 촬영, 편집 기능을 제공한다. 한층 향상된 ‘나이토그래피’ 기능은 어두운 환경에서도 밝고 다채로운 색감의 선명한 사진 촬영이 가능하다. ‘갤럭시 S24 울트라’에 탑재된 ‘쿼드 텔레 시스템’은 10배까지 고화질 줌이 가능하다.<br>갤럭시 S24 시리즈는 ‘포토 어시스트’ 기능으로 카메라 완성도를 높였다. 사진이 기울거나 배경이 잘린 경우에는 ‘생성형 편집’ 기능의 AI가 잘린 부분을 자연스럽게 채워준다. 사진의 피사체를 길게 눌러 이동, 크기 조정 등 자유로운 편집도 가능하다.<br>구글과의 협업으로 탄생한 ‘서클 투 서치’ 기능은 모바일 검색의 패러다임을 바꿨다. 웹 서핑을 하거나 SNS, 유튜브 이용 중에 궁금한 정보가 있으면 S펜이나 손가락으로 화면 위에 동그라미를 그려 빠르게 검색 결과를 확인할 수 있다.<!-- 광고 right -->","date":"2024-06-28T08:41:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240628500016"}]