[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “김정은 매우 똑똑하고 강인…北 부동산 입지 훌륭”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/06/SSC_20240806084957_V.jpg' width=100px align=left><!-- 그림 1598111 -->미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 지난 5일(현지시간) 북한 김정은 국무위원장을 “매우 똑똑하고 강인하며 절대적인 힘을 가진 지도자”라고 평가했다.<br>트럼프 전 대통령은 이날 유명 게임 스트리머이자 인플루언서인 아딘 로스와의 인터뷰에서 “(대통령 재임 당시) 먼저 만나고 싶다는 연락이 와서 김정은을 아주 잘 알게 됐고 그와 잘 지냈다”며 “많은 사람이 그가 리더가 아닐 수도 있다고 말하지만, 옆에서 보면 부하들이 기립해 집중하는 절대적인 존재”라고 했다.<br>그는 “싱가포르 회담 당시 20명을 정해 오찬을 하는데 가장 큰 기자회견이었고 파파라치(취재진)가 1000여명이나 몰린 광경은 처음 봤다”며 “우린 아주 잘 어울렸다”고 했다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 김 위원장과 두 차례 정상회담을 가졌을 때 나눈 대화도 공개했다. 그는 김 위원장에게 “(북한은) 러시아, 중국, 한국 사이에 정말 많은 돈을 벌 수 있는 훌륭한 부동산을 갖고 있다. 양쪽 바다 해안가에 아름다운 콘도가 올라가는 모습을 생각해 보라”고 했다고 전했다.<br>트럼프는 “그(김정은)를 외부의 적으로 간주할 수 있지만 (나 같은) 똑똑한 대통령이 있다면 문제가 없을 것이다. 오히려 더 큰 문제는 내부에서 우리나라를 무너뜨리려 하는 민주당 사람들”이라고 했다. 민주당 대선 후보로 확정된 카멀라 해리스 부통령에 대해서는 “김정은이 잘 모르고 싫어할 것”이라고 했다.<br>트럼프 전 대통령이 연일 김 위원장과 친분을 과시하고 있지만, 실상은 다르다. 2019년 하노이 2차 북미정상회담이 결렬된 것이 이를 대변하고 있다. 이유는 ‘영변 핵시설 폐기 플러스알파’와 ‘대북제재 해제’에 대해 북미 간의 인식 차에 있었다. 미국은 영변 핵시설에 이어 ‘추가적인 비핵화 조치’를 요구했지만, 북한은 이를 받아들이지 않았다.<br><!-- 광고 right -->김 위원장은 북한의 최고 존엄이 타국까지 가서 직접 적대국인 미국과 회담에 나섰음에도 빈손 귀국한 것으로 체면을 잃었다. 이 때문에 내부적으로 희생양이 필요했다. 김 위원장은 귀국 직후 ‘하노이 노딜’ 책임을 물어 북한 외무성 ‘북미 라인’을 숙청했다.<br><!-- MobileAdNew center -->한편 김 위원장은 지난 5일 평양에서 진행된 신형 전술 탄도미사일 발사대 인계 인수식 연설에서 “대화도 대결도 우리의 선택으로 될 수 있지만, 우리가 보다 철저히 준비돼 있어야 할 것은 대결이라는 것이 30여년간의 조미(북·미) 관계를 통해 내린 총화”라고 했다.<br>그는 “대화하든 대결하든 강력한 군사력 보유는 주권 국가가 한시도 놓치지 말고 또 단 한 걸음도 양보하지 말아야 할 의무이며 권리”라고 했다.","date":"2024-08-06T08:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“살인자가 무슬림” 거짓정보에… 英전역 극우 시위 격화","partialText":"영국에서 지난주 발생한 흉기 난동 사건의 범인이 ‘무슬림 망명 신청자’라는 거짓 정보로 촉발된 극우 폭력 시위가 격화하고 있다. 영국 전역에서 소요 사태가 발생해 150명 이상이 체포됐다. 영국 내 난민수용 호텔을 습격하는 일이 벌어지기도 했다.<br>영국 총리실 다우닝가는 5일(현지시간) 영국 전역에서 일어난 폭력 시위와 관련해 코브라 회의(비상대책회의)를 가질 것이라고 밝혔다. 이번 사태는 13년 만에 영국에서 발생한 역대 최악의 폭력 시위라고 로이터통신은 짚었다. 2011년 흑인 마크 더건이 경찰 총에 맞아 숨진 뒤 영국 전역에서 시위가 일어나 2000여명이 징역형 등 사법 처분을 받았다.<br>이번 시위를 촉발한 건 지난달 29일 영국 북서부 사우스포트 댄스교실에서 벌어진 칼부림 사건이다. 17세 남성이 댄스교실에 있던 6~11살 아이들과 성인 두 명을 향해 칼을 휘둘러 6~9살 소녀 셋이 사망했다. 피의자는 웨일스 수도 카디프 출신으로 알려졌다가 무슬림 망명 신청자라는 거짓 정보가 퍼지면서 반이민 극우 폭력 시위가 폭발했다.<br><!-- MobileAdNew center -->키어 스타머 총리는 이날 “이 나라 국민은 안전할 권리가 있지만 극우 폭력이 설 자리는 없다”면서 “무슬림 공동체가 공격 표적이 되는 극우 폭력은 법의 엄중한 심판을 피할 수 없다”고 밝혔다. 총리실은 성명을 내면서 로더험 난민 수용 호텔을 비롯한 영국 모스크에 경비 병력을 배치하겠다고 발표했다.<br>로더험 호텔 인근에서는 700명의 시위대가 경찰과 충돌해 경찰 10명이 다쳤고, 그중 일부는 호텔 창문을 깨기 전 나무 판자를 던지고 소화기를 경찰에 뿌렸다. 북동부 미들즈브러에서 열린 시위에서 “무분별한 폭력”이 발생해 14명이 체포됐다.<br>영국 국가경찰협의회는 지난 3일 이후 영국 전역에서 147명을 체포했다고 집계했다. 내무부는 미들즈브러를 포함한 모스크에 대한 위협이 증가하면서 모스크 보안을 강화하는 새로운 조치를 취하겠다고 밝혔다.<br><!-- 광고 right -->영국 총리실이 주재하는 코브라 회의에는 정부 각 부처 장관과 경찰, 정보기관 요원 등이 모여 대책을 논의한다.","date":"2024-08-05T17:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240806010001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘1병 15만원’ 반려견 명품 향수 출시에…수의사 “돈 낭비” 혹평","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805170940_V.jpg' width=100px align=left><!-- 그림 1597929 -->이탈리아의 명품 브랜드 돌체앤가바나가 반려견을 위한 고가의 향수를 출시했다. 수의들 사이에서는 ‘돈 낭비’라는 지적이 나온다.<br>4일(현지시간) 영국 일간 더타임스에 따르면 돌체앤가바나는 파리의 거장 조향사가 개발한 반려견용 무알코올 향수 ‘페페’를 100㎖ 1병당 99유로(약 14만 8000원)에 내놨다.<br>대형 패션 브랜드 업체 중 반려견 향수 시장에 진출한 것은 돌체앤가바나가 처음이다.<br><!-- MobileAdNew center -->돌체앤가바나는 ‘페페’라는 상품명이 설립자인 도메니코 돌체의 반려견 중 한 마리의 이름에서 나온 것으로 돌체의 충성스러운 동반자였던 페페에 대한 변함없는 사랑에서 영감을 얻은 제품이라고 소개했다. 손이나 솔에 향수를 뿌리고 반려견의 털에 문지르거나 코 부위를 제외한 강아지의 몸에 직접 향수를 뿌려 바르면 된다고 한다.<br>돌체앤가바나는 페페의 개발 과정에 유명 조향사와 수의사, 동물 행동 전문가, 반려인 등이 참여했으며 안전성 검사와 수의사들의 승인도 받았다고 설명했다.<br>페페에 들어있는 향수 성분인 일랑일랑은 동남아시아가 원산지인 열대 나무 카난가 오도라타에서 유래한 방향유로 샤넬 향수 넘버5에도 들어있다고 돌체앤가바나는 강조했다.<!-- 그림 1597930 -->하지만 수의사들은 반려견 향수는 부유층이 돈을 쓸 수 있는 새로운 방법일 뿐이라고 비판했다. 한 수의사는 일랑일랑꽃과 백단유의 혼합인 페페가 반려견들을 짜증 나게 할 것이라면서 “돈 낭비일 뿐”이라고 혹평했다.<br><!-- 광고 right -->동물 복지 단체 영국 왕립동물학대방지협회(RSPCA) 복지 대사로 활동해 온 수의사 파비안 리버스는 향수를 뿌려도 반려견들이 서로의 냄새를 맡는 데는 문제가 없겠지만, 향수 냄새를 싫어하거나 산만한 행동을 보일 수 있다고 지적했다.<br><!-- MobileAdNew center -->리버스는 많은 사람이 경제적으로 어려움을 겪는 상황에서 이런 제품이 출시된 것에 대해 매우 실망스럽다고 말하기도 했다.<br>한편 전 세계 반려동물 산업 규모는 현재 연간 3200억 달러(약 439조원) 수준으로 추산된다.<br>2030년에는 반려동물용 고급 의류와 장난감 등의 매출 증가에 힘입어 5000억 달러(약 685조원) 규모로 성장할 것으로 전망된다고 블룸버그는 전했다.","date":"2024-08-05T17:09:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뚱뚱하니까 뛰어” 6세 아들에 운동 강요해 죽게 한 남성의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805151526_V.png' width=100px align=left><!-- 그림 1597868 -->6세 아들을 트레드밀(러닝머신) 위에서 억지로 뛰게 해 숨지게 한 30대 남성에게 징역 25년의 중형이 내려졌다. 이 남성은 아들이 너무 뚱뚱하다고 생각해 이 같은 행동을 한 것으로 전해졌다.<br>4일(현지시간) 미국 ABC뉴스, 허핑턴포스트 등 외신은 미국 뉴저지주 법원이 지난 2일 코리 미치올로(6)를 학대해 숨지게 한 혐의를 받는 크리스토퍼 그레고르(32)에게 징역 25년을 선고했다고 전했다.<br>법원은 그레고르에게 중과실치사 혐의로 징역 20년, 아동학대 혐의로 징역 5년을 각각 선고했다. 그러나 그레고르 자신이 아들을 죽이지 않았다고 주장했다.<br><!-- MobileAdNew center -->2021년 4월 2일 코리는 미국 뉴저지주 스태포드의 한 병원에 호흡곤란 등을 호소하며 이송됐다. 그러나 병원 도착 1시간 만에 코리는 심한 발작 증세를 보이다 세상을 떠났다.<br>사인은 급성 염증과 패혈증을 동반한 심장과 간의 타박상 등으로 밝혀졌다. 둔기에 의한 외상 흔적이 발견되는 등 만성적으로 학대를 받아온 흔적이 드러나기도 했다.<br>경찰은 그레고르를 아동학대 혐의로 체포했고, 부검을 통해 코리의 사인이 외상으로 인한 것으로 확인되자 2022년 3월 살인죄를 추가해 기소했다.<br><!-- 광고 right -->그레고르의 재판에서는 2021년 3월 20일 그가 아파트 단지 체육관에서 아들에게 러닝머신 위를 빠른 속도로 달리라고 강요하는 모습이 담긴 영상이 공개돼 충격을 안겼다. 코리가 수차례 넘어지고 미끄러지는데도 그레고르는 개의치 않고 속도를 높이며 코리를 억지로 들어올려 계속 달리게 했다.<br><!-- MobileAdNew center -->그러나 그레고르는 혐의를 전면 부인했다. 그는 “나는 아들의 죽음을 초래한 어떤 짓도 하지 않았고, 다치게 한 일도 없으며, 그를 사랑하고 지금도 그렇다”며 “다만 아들을 일찍 병원에 데려오지 않은 것은 후회한다”고 주장했다.<br>그레고르와 따로 살며 양육권을 놓고 다퉈온 모친 브레아나 미치올로는 재판에서 “아들이 아빠에게 학대를 당하고 있다는 것을 알고 18개월간 100차례에 걸쳐 신고했지만, 당국의 도움을 받지 못했다”고 주장했다.","date":"2024-08-05T15:15:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “당선 시 2주 내 중국차에 고율 관세 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805150211_V.jpg' width=100px align=left><!-- 그림 1597860 -->미국 공화당 대선 후보인 도널드 트럼프가 당선되면 취임 2주 내에 중국산 자동차에 고율 관세 부과 등 자동차 산업을 되살리는 조치를 하겠다고 공언했다. 경제 정책에 대해서도 “에너지 집약적”이라며 석유 시추의지를 재확인했다.<br>트럼프는 4일(현지시간) 폭스뉴스의 ‘선데이 모닝 퓨처스’ 인터뷰에서 자동차 공장 건설을 장려하기 위해 자동차 일자리와 관세 시스템을 되살리는 계획을 언급했다.<br>그는 “(자동차 산업 대표 지역인) 미시간에서 (민주당 대선후보인) 카멀라 해리스가 당선되면 2년 안에 자동차 산업이 사라질 것”이라며 “따라서 나를 사랑하고 내가 사랑하는 미시간 주민들은 우리에게 승리를 안겨줄 것”이라고 예상했다.<br><!-- MobileAdNew center -->그러면서 “해리스가 당선되면 중국을 포함해 다른 나라들이 모든 자동차를 만들 것이다. 다른 나라들이 가장 큰 자동차 공장을 짓고 있다”며 “내가 이기면 세금 등을 모든 것을 합쳐 이전에 만들어 본 적 없는 일자리를 창출할 것”이라고 했다.<br>그는 “우리는 한때 세계 최고의 제조업 국가였는데 매년 그 자리를 빼앗기고 있고 가장 큰 이유는 멕시코”라며 “멕시코가 우리 자동차 제조업의 32%를 빼앗아 갔다. 내가 당선되면 (해외에서 만들어진) 차량에 관세를 매기겠다”고 재확인했다.<br>트럼프는 “우리는 그 어느 때보다 더 많은 자동차 일자리를 갖게 될 것이고, 자동차 산업을 되살릴 것이며, 관세를 통해 그렇게 할 것”이라고 했다. 조 바이든 대통령이 중국산 자동차에 관세를 없애고 전기 자동차에만 세금을 부과하고 싶어 하지만 그것만으로는 충분하지 않다고 지적했다.<br><!-- 광고 right -->그는 “내가 당선되면 미국에서 그 어느 때보다 더 많은 자동차를 생산하게 될 것이며, 이는 매우 빠르게 이뤄질 것”이라고도 했다.<br><!-- MobileAdNew center -->이처럼 고율 관세가 핵심인 트럼프식 보호무역주의에는 로버트 라이트하이저 전 미국 무역대표부(USTR) 대표가 큰 영향을 미쳤다고 정치전문매체 폴리티코가 복수의 트럼프 행정부 관계자를 인용해 이날 보도했다. 라이트하이저 대표는 트럼프 행정부 당시 중국산 제품에 고율 관세, 세이프 가드 발동 등을 주도하며 ‘무역 책사’로 군림했다.<br>트럼프 전 대통령은 수입 전 제품에 10% 보편 관세, 중국산 제품에 60% 이상 고율 관세 등을 이미 공약했는데, 이는 모두 라이트하이저 작품이라는 전언이다. 또 라이트하이저는 미국 수출을 높이기 위해 달러화 가치를 떨어뜨리는 방안도 구상했는데, 트럼프 전 대통령은 최근 인터뷰에서 이를 언급하기도 했다.<br>폴리티코는 “라이트하이저가 더욱 파괴적인 2기 임기를 계획하고 있다”면서 “트럼프 당선 시 정책 세부 내용은 변경될 수 있겠지만 핵심 아이디어는 라이트하이저의 작품이 될 것”이라고 전망했다.<br>한편 트럼프 전 대통령은 인터뷰에서 자신의 경제 정책 핵심이 에너지 비용을 낮추는 것이라며 “미국은 사우디아라비아보다 더 많은 ‘액체 금’(liquid gold·석유)을 보유하고 있다”고 했다. 그러면서 에너지 가격이 내려가면 인플레이션 같은 다른 문제도 완화될 것이라고 강조했다.<br>그는 “미국 뉴잉글랜드 지역에 파이프라인이 없기 때문에 세계에서 가장 물가가 높다”며 “뉴욕이 가장 가난한 지역에 파이프라인 통과를 허용하지 않기 때문”이라고도 지적했다.","date":"2024-08-05T15:02:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 “두 번째 환자 뇌에 칩 이식 성공적...사람들에게 초능력 줄 것 ”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/30/SSC_20240130101332_V.jpg' width=100px align=left><!-- 그림 1536363 -->일론 머스크 테슬라 최고경영자의 뇌신경과학 스타트업 뉴럴링크가 두 번째 환자의 머리에 컴퓨터 칩을 성공적으로 이식했다고 밝혔다. 뉴럴링크는 신체 손상을 입어 팔다리를 쓰지 못하는 사람이 전자 기기를 사용하도록 두뇌에 ‘뇌-컴퓨터 인터페이스’(BCI)를 이식하는 기술을 개발하고 있다.<br>4일(현지시간) 로이터 통신에 따르면 지난 2일 팟캐스터 렉스 프리드먼의 팟캐스트에 출연한 머스크는 첫 번째 환자와 비슷하게 척추 손상을 입은 두 번째 환자의 뇌에 성공적으로 BCI를 이식했다고 말했다.<br>동전 하나 크기인 BCI는 데이터 처리칩과 배터리, 통신 장치가 들어있는데 이 장치는 뇌에서 일어나는 전기신호 패턴을 분석해 생각이나 시선만으로 휴대전화나 컴퓨터를 작동할 수 있다.<br><!-- MobileAdNew center -->머스크는 두 번째 환자의 뇌에 이식된 임플란트 칩 전극(전기 신호를 전달하거나 감지하는 장치) 가운데 400개가 작동하고 있다며 “전극도 많고,잘 작동하고 있다”고 했다.<br>이어 그는 “뉴럴링크가 생각만으로 간단한 컴퓨터 인터페이스를 조작하게끔 하는 것 이상으로 뛰어난 능력을 제공할 수 있다”며 “(이 기술을) 사람들에게 초능력을 줄것”이라고 했다. 그는 뉴럴링크의 기술이 인간에게 독수리적인 시각을 넘어 실명을 회복하고 일부 신경 장애를 치료할 것이라고도 주장했다.<br>다만 머스크는 수술 시기, 환자의 인적 사항 등 구체적인 내용은 밝히지 않았다. 머스크는 “징크스를 만들고 싶지는 않지만 두 번째 임플란트는 매우 잘 된 것 같다”고 했다.<br><!-- 광고 right -->뉴럴링크는 지난 1월 말 사지마비 환자 놀런드 아르보씨를 대상으로 첫 번째 임상시험을 했다. 지난 3월에는 아르보씨가 손발을 움직이지 않고 마우스 커서를 조작해 온라인 체스 두는 모습을 생중계로 내보내도했다.<br>그러나 이후 환자 뇌에 이식한 케이블 85%가 뇌에서 이탈한 것으로 확인됐다. 아르보씨의 뇌가 면역 방어 반응을 보이며 이식한 센서를 밀어낸 것이 원인으로 지목됐다.","date":"2024-08-05T14:29:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 그들만의 비밀모임…‘베이다이허 회의’ 개시한 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805131714_V.jpg' width=100px align=left><!-- 그림 1597784 -->중국 전·현직 지도자가 여름철 휴양지에서 주요 현안을 비공개로 논의하는 ‘베이다이허 회의’가 시작된 것으로 보인다.<br>5일 신화통신에 따르면 중국공산당 내 ‘실세’로 통하는 차이치 중국공산당 중앙서기처 서기(국가서열 5위)는 지난 3일 시진핑 국가주석의 위임을 받고 허베이성 베이다이허에서 휴가 중인 전문가들을 찾아 인사를 전했다.<br>차이 서기는 “시 주석은 늘 전문가 인재를 아껴왔고 인재 사업에 대해 일련의 중요 지시를 내려 전문가·학자의 의견과 건의를 주의 깊게 청취했다”면서 “(지난달 15∼18일 열린) 제20기 중앙위원회 제3차 전체회의(20기 3중전회)는 전면 심화 개혁의 전경을 그렸다. 중국식 현대화는 넓은 무대를 제공해 많은 전문가 인재의 사업이 가장 좋은 시기를 맞았다”고 말했다.<br><!-- MobileAdNew center -->신화통신은 “당 중앙과 국무원의 명의로 전문가 인재 대표를 여름철 베이다이허에 초청해 휴가를 보내게 하는 것은 당과 국가의 인재 사업상 중요한 제도적 안배”라고 설명했다.<br>올해 휴가의 주제는 ‘애국 분투’로 자연과학·공학·철학·사회과학·문화예술 등 분야의 전문가가 참여했다고 덧붙였다.<br>해마다 8월이면 중국 현직 지도자와 당 원로들이 비밀리에 베이다이허에 모여 주요 현안과 정책 방향을 협의한다. 마오쩌둥 시대부터 이어진 전통이다. 회의 기간은 2주일 안팎이다. 이때 최고 지도자는 ‘정치 선배’들의 조언과 쓴소리를 함께 듣는다. 이 회의는 모든 일정이 비밀에 부쳐진다. 인민일보나 신화통신 등 관영매체에서 시 주석과 공산당 중앙위원회 상무위원들의 보도가 사라지면 회의가 시작됐다는 신호로 읽힌다. 열흘쯤 지나 이들의 동정 기사가 다시 등장하면 회의가 마무리된 것으로 받아들여진다.<br><!-- 광고 right -->시 주석은 지난달 30일 당 중앙정치국 회의를 주재한 뒤로 관영 매체 보도에서 며칠째 등장하지 않고 있다.<br><!-- MobileAdNew center -->휴가 기간에는 국정 운영도 속도 조절에 들어간다. 중국 외교부는 관례대로 5∼16일 2주간 정례 브리핑을 중단한다.<br>한때 베이다이허 회의는 중국공산당 내 권력 투쟁의 장이기도 했으나 시 주석 1인 체제가 공고해지고 당내 집단지도체제가 약해지면서 ‘회의’보다는 ‘휴가’의 의미가 더 커졌다는 분석도 제기된다.","date":"2024-08-05T13:17:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“못생길수록 수명 짧다… 여성은 더욱” 졸업사진 토대로 65년 추적했더니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805125438_V.jpg' width=100px align=left><strong class=subTitle_s2>美연구진, 남녀 8386명 대상 조사분석<br/>“잘생긴 경우는 평균과 수명 차이 없어”</strong><br><!-- 그림 1597774 -->매력적이지 않은 외모를 가진 사람은 평균보다 수명이 짧을 수 있다는 연구 결과가 미국에서 나왔다.<br>최근 공개된 학술지 ‘사회과학과 의학’(Social Science &amp; Medicine) 2024년 8월호에는 ‘외모와 장수: 예쁜 사람이 더 오래 살까?’(Looks and longevity: Do prettier people live longer?)라는 제목의 연구가 게재됐다.<br><!-- MobileAdNew center -->외모의 매력과 수명 사이의 연관성 연구는 미국 애리조나주립대의 부교수인 코너 M.시핸과 텍사스 오스틴대에서 연구하는 노동경제학자 대니얼 하머메시가 8개월간 공동으로 진행했다.<br>연구자들은 1957년 위스콘신 고등학교 졸업생들을 평생 추적한 설문 조사 ‘위스콘신 종단연구’를 토대로 작업했다. 2022년까지 추적 가능한 남녀 8386명을 대상으로 했으며, 이들과 거의 같은 해에 태어난 10명을 심사위원으로 선정해 이들의 졸업사진을 보고 매력도를 평가하게 했다.<br>이 같은 방법으로 외모와 소득의 상관관계를 도출한 연구는 기존에 있었지만, 연구팀은 외모와 수명과의 연관성 조사에 초점을 맞췄다.<br><!-- 광고 right -->연구 결과 졸업 사진에서 매력 없는 얼굴로 평가된 사람들의 수명은 짧은 ‘우려스러운 연관성’이 관찰됐다. 이런 결과는 소득, 교육, 결혼 상태, 체질량 지수 등 수명에 영향을 끼칠 수 있는 다른 중요 변수를 통제해 조정한 후에도 통계적으로 유의미했다고 연구진은 설명했다.<br><!-- MobileAdNew center -->연구 결과 매력도를 기준으로 1~6등급으로 나눴을 때 가장 낮은 6등급에 속한 사람들은 1~4등급에 비해 사망률이 16.8% 높은 것으로 조사됐다.<br>특히 여성의 경우 남성보다 차이가 컸다. 졸업 사진에서 외모 매력도 6등급에 속한 여성은 그외 여성들보다 평균 2년가량 일찍 사망했다. 남성의 경우 이 차이는 약 1년이었다. 시핸 교수는 “여성이 외모에 대해 견뎌야 하는 불균형적인 사회적 압력과 판단을 반영하는 것 같다”고 애리조나주립대 뉴스에 말했다. 그러면서 “이전 연구에 따르면 덜 매력적이라고 ​​여겨지는 여성은 수입이 적고 교육 수준이 낮은 남성과 결혼하는 경향이 있다”고 부연했다.<br>그러나 더 나은 외모가 더 긴 수명을 보장하지는 않았다. 졸업 사진에서 가장 매력적이라고 ​평가된 사람들과 중간 점수를 받은 사람들 사이의 수명에는 유의미한 차이가 없었다. 시핸 교수는 “매우 매력적인 사람들이 소득, 성적, 결혼 등에서 많은 혜택을 받고 있음에도 수명에 있어서는 그렇지 않다는 사실에 놀랐다”고 말했다.<br>시핸 교수는 “이번 연구 결과는 건강관리부터 교육, 고용에 이르기까지 다양한 분야에서 무의식적 편견을 해소하기 위한 보다 광범위한 노력을 요구한다”며 “사람의 매력 수준에 관계없는 공평한 사회 구조가 필요하다”고 강조했다.","date":"2024-08-05T12:54:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美 상무부, 조만간 中 자율주행차 소프트웨어 금지 제안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805113154_V.png' width=100px align=left><!-- 그림 1597765 -->미국이 국가 안보를 위협할 수 있다는 이유로 자율주행차와 커넥티드카에 중국 소프트웨어 사용 금지를 제안할 전망이라고 로이터통신이 4일(현지시간) 소식통을 인용해 보도했다.<br>바이든 행정부는 미국에서 3단계(운전자가 함께 탑승해 필요한 상황이 발생할 때 개입하는 수준) 이상 자율주행차에 중국산 소프트웨어 사용을 금지하는 규정을 발표할 예정이다. 중국 기업이 생산한 자율주행차의 미국 내 도로 주행 시험도 금지된다.<br>이와 함께 중국에서 개발된 최신 무선통신 모듈을 장착한 차량도 금지 규정도 계획 중이라고 소식통들은 덧붙였다.<br><!-- MobileAdNew center -->미국에서 활동하는 자동차 생산업체와 부품 공급업체는 자사 자율주행차 또는 커넥티드카에 사용된 소프트웨어가 중국 등 ‘해외 우려 기관’에서 생산되지 않았음을 입증해야 한다.<br>지난달 미 상무부는 커넥티드카에 대한 규제를 8월 중 발표할 예정이라면서 중국 등 적성국가의 소프트웨어에 제한이 있을 것으로 전망했다. 이에 대해 중국 외무부는 미국 정부에 “시장경제 관련법과 공정경쟁 원칙을 존중하라”고 촉구했다. 또 중국산 차량이 세계적으로 인기를 끌고 있다면서 이는 치열한 시장 경쟁을 뚫은 혁신적 기술 때문이라고 주장했다.<br>상무부 산업안보국에 따르면 백악관과 국무부는 커넥티드카 관련 안보 위협을 공유하고자 동맹국 및 산업계 지도자들과 회의를 진행했다. 이 회의에는 한국을 비롯해 호주, 캐나다, 유럽연합(EU), 독일, 인도, 일본, 스페인, 영국 관리들이 참여해 커넥티드카와 특정 부품 관련 데이터 및 사이버보안 위험에 관한 의견을 교환했다.<br><!-- 광고 right -->앞서 일부 미국 의원들은 미국 내 자율주행차 시험 운행 과정에서 중국 업체가 민감한 데이터를 수집 관리한다는 의혹을 제기하고 중국 내 10대 관련 기업에 관련 질문지를 보냈다. 아직까지 중국 기업들이 미국에서 관련 정보를 모으고 있다는 증거는 없다. 일각에서는 미국이 중국의 자율주행 기술 경쟁에서 뒤쳐질 수 있다는 우려 때문에 국가 안보를 명분삼아 무역 장벽을 쌓는다는 분석을 내놓는다.","date":"2024-08-05T11:31:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반려견이 물어뜯던 보조배터리 폭발 순간…거실 전소(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805110511_V.jpg' width=100px align=left><!-- 그림 1597746 -->반려견이 물어뜯던 보조배터리가 폭발하는 순간이 포착돼 배터리 관리에 대한 주의가 요구되고 있다.<br>3일(현지시간) 미국 폭스뉴스 등에 따르면 오클라호마주 털사 소방국은 최근 페이스북 등에 올린 안전 영상을 통해 가정 내 리튬이온전지 관리에 유의하라고 당부했다.<br>털사 소방국은 지난 5월 지역 내 한 가정에서 발생한 화재 사례를 소개하며 불이 나는 과정이 담긴 홈캠 영상을 공개했다.<br><!-- MobileAdNew center -->영상을 보면 이 집에서 키우던 반려견은 리튬이온전지가 탑재된 보조배터리를 가져오더니 거실에 깔려 있던 매트리스 위에 엎드려 물어뜯기 시작했다.<!-- 그림 1597747 -->한참 동안 이리저리 배터리를 물어뜯던 개가 갑자기 화들짝 놀라며 배터리를 놓고 자리를 피했는데, 곧바로 불꽃이 크게 튀고 연기가 피어오르기 시작했다. 결국 배터리가 환한 불빛과 함께 폭발했고, 이 폭발로 매트리스에 붙은 불은 순식간에 거실 전체로 번졌다.<!-- 그림 1597748 -->주변에 있던 또다른 개는 배터리 폭발과 매트리스에 옮겨붙은 불을 지켜보다가 자리를 피했는데, 배터리를 물어뜯던 개는 한참 동안 걱정스러운 표정으로 불이 번지는 것을 지켜보다가 거실에 연기가 가득 찼을 때에서야 몸을 피했다.<br>다행히 이 가정에서 키우는 개 2마리와 고양이 1마리는 문을 통해 무사히 탈출했고, 불이 더 커지기 전에 소방당국이 출동해 화재를 진압했다. 다만 불이 난 집은 상당한 재산 피해가 났다.<br>털사 소방국 관계자는 “탈출구가 없었거나 당시 가족들이 잠든 시간이었다면 더 큰 피해가 날 뻔했다”면서 “가정에서 아이들이나 반려동물이 배터리를 만지지 못하도록 보관에 유의하길 바란다”고 당부했다.<!-- 그림 1597749 --><!-- 그림 1597750 --><!-- 광고 right -->","date":"2024-08-05T11:05:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘가장 섹시한 수영선수’ 숙소 놔두고 공원에서 ‘쿨쿨’…무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805104742_V.png' width=100px align=left><!-- 그림 1597727 -->이탈리아 수영 선수로 2024 파리 올림픽에 참가한 토마스 세콘이 공원에서 낮잠을 자는 모습이 공개됐다. 세콘은 앞서 올림픽 선수촌의 숙박 시설에 대해 공개적으로 불만을 드러낸 것으로 전해졌다.<br>4일(현지시간) 미 뉴욕포스트 등에 따르면 이번 파리 올림픽 100m 배영에서 금메달을 딴 이탈리아 수영 선수 토마스 세콘은 올림픽 선수촌 내 공원에서 낮잠을 청했다.<br>사우디 조정 선수 후세인 알리레자는 나무 아래에서 흰 수건을 바닥에 깔고 누워 잠을 자는 세콘의 모습을 찍어 자신의 소셜미디어(SNS)에 올렸다.<br><!-- MobileAdNew center -->세콘이 공원에서 낮잠을 청한 이유는 올림픽 선수촌의 숙박 시설에 불만을 느끼고 있었기 때문으로 보인다. 앞서 200m 배영 결승에 진출하지 못한 세콘은 올림픽 선수촌의 숙박 시설에 대해 이미 공개적으로 불만을 드러낸 것으로 전해졌다.<br>그는 선수촌의 숙박 시설에 대해 “에어컨이 없고 날씨는 더우며 음식도 맛이 없다”며 “결승에 진출하지 못해 실망스럽지만 너무 피곤했다. 밤에도 오후에도 잠이 오지 않는다”고 토로했다.<br>이어 “보통 집에 있을 때는 항상 오후에 잠을 자는데 여기서는 더위와 소음에 시달리는 탓에 잠을 자기가 어렵다”고 설명했다.<!-- 그림 1597728 -->파리 올림픽 선수촌 숙소는 골판지 침대, 찜통더위, 부실 식단 등으로 꾸준히 문제가 제기돼 왔다.<br><!-- 광고 right -->앞서 파리 올림픽에 출전한 스웨덴 여자 핸드볼 대표팀 선수들은 지난달 27일 올림픽 선수촌의 매트리스가 너무 딱딱하다며 매트리스를 따로 사들이기도 했다.<br><!-- MobileAdNew center -->로베르트 선수는 현지 매체 인터뷰에서 “문제는 골판지 침대 틀이 아니다. 이건 나에게 딱 맞는다”며 “문제는 딱딱한 매트리스”라고 지적했다. 이어 “새 제품이라 부드러워지는 데 시간이 좀 걸리는데, 우리는 이를 기다릴 수 없었다. 처음부터 잘 자고 싶었다”고 설명했다.<br>파리올림픽조직위는 지난 2020 도쿄올림픽 때 친환경 대회를 신조로 처음 도입한 ‘골판지 침대’를 선수단에 제공했다. 도쿄올림픽 때 사용된 제품보다 내구성을 강화해 무게 250㎏까지 견딜 수 있도록 했다.<br>또한 미국 육상선수 샤리 호킨스는 지난달 29일 SNS를 통해 커튼이 설치돼 있지 않은 선수촌 숙소 상황을 알렸다. 호킨스는 자신의 창밖으로 각국 선수단이 숙소에 국기를 내건 장면을 보여주며 “굉장하면서도 재밌다. 숙소에 커튼이 없다”고 비꼬았다.","date":"2024-08-05T10:47:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘99세’ 지미 카터 “11월까지 살아 해리스 찍고 싶다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805102751_V.jpg' width=100px align=left><!-- 그림 1597715 -->미국 민주당 출신 지미 카터(99) 전 대통령은 오는 11월 미 대선에서 민주당 후보인 카멀라 해리스 부통령에게 투표하는 것을 희망한다는 소식이 전해졌다.<br>지난 3일(현지시간) 미국 CNN 방송, AFP 통신에 따르면, 카터 전 대통령의 손자 제이슨 카터는 이번주 애틀랜타 저널·컨스티튜션(AJC)에 할아버지가 “카멀라 해리스에게 투표하기 위해 노력하고 있다”고 말했다고 전했다.<br>고향인 조지아주 ‘플레인스’에서 지내고 있는 카터 전 대통령은 조지아주의 사전 투표 규칙에 따라 10월 15일부터는 대선 투표를 할 수 있다.<br><!-- MobileAdNew center -->1976년 대선에서 승리한 카터 전 대통령은 1978년 이집트와 이스라엘 간의 캠프 데이비드 협정을 중재하는 등 국제분쟁의 해결사로 활동했고, 이런 공로로 2002년 노벨평화상을 받았다.<br>카터 전 대통령은 1924년생 동갑인 조지 H. W. 부시 전 대통령이 2018년 94세로 사망한 뒤 전직 미국 대통령 중 최고령 기록을 경신했다.<br>오는 10월 1일 100세가 되는 카터 전 대통령은 흑색종 등 여러 질환으로 투병한 끝에 2023년 2월 호스피스 돌봄을 받기 시작했다.<br><!-- 광고 right -->호스피스 돌봄은 보통 ‘6개월 이상 살 수 없다’는 의료진의 판단하에 시작되지만, 카터 전 대통령은 18개월째 생존 중이다.<br><!-- MobileAdNew center -->아내인 로잘린 여사도 치매 진단을 받고 남편과 함께 호스피스 돌봄을 받기 시작했지만, 돌봄 이틀째인 2023년 11월 19일 별세했다.<br>미국에서는 카터 전 대통령이 100세를 넘겨 살기를 응원하는 사람들이 늘고 있고, 100세 생일을 기념하는 행사도 추진되고 있다.","date":"2024-08-05T10:27:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수영 후 10번 ‘우웩’…센강 똥물 논란 “병나서 경기 포기” 속출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805064950_V.jpg' width=100px align=left><!-- 그림 1597655 -->2024 파리 올림픽 트라이애슬론(철인3종경기) 종목에 나선 선수들이 센강에서 경기 후 구토하는 모습이 그대로 생중계되면서 센강 수질 논란이 재점화된 가운데, 벨기에 혼성 계주 대표팀이 경기를 하루 앞둔 4일(현지시간) 기권했다.<br>AFP 통신에 따르면 벨기에올림픽위원회(COIB)는 이날 혼성 계주 대표팀 일원인 클레어 미셸이 “불행히도 병이 나서 (혼성 계주전을) 기권해야 한다”고 밝혔다. 미셸은 지난달 31일 트라이애슬론 여자부 개인전에 참가했다.<br>트라이애슬론 올림픽 개인전 코스는 수영 1.5㎞, 사이클 40㎞, 달리기 10㎞로 진행됐다. 5일로 예정된 혼성 계주 수영 경기 역시 센강에서 열린다.<br><!-- MobileAdNew center -->COIB는 미셸의 정확한 몸 상태를 밝히지는 않았으나, 센강 수질에 대한 우려가 계속되는 가운데 나온 것이라고 외신은 짚었다.<br>COIB는 “향후 올림픽 트라이애슬론 경기를 위한 교훈을 얻는 계기가 되기를 바란다”라며 “훈련 및 경기일 수와 대회 형태는 사전에 명확해야 하며 선수들과 수행원, 서포터들에 대한 불확실성이 없도록 해야 한다”라고 말했다.<!-- 그림 1597656 --><!-- 그림 1595844 -->전날 스위스 관계자들은 자국 트라이애슬론 대표인 아드리앵 브리포드가 지난달 31일 남자부 개인전을 치른 뒤 위염에 걸렸다고 밝혔다. 다만 이 관계자들은 브리포드의 몸 상태가 센강 수영과 관련이 있는지는 말을 아꼈다.<br>트라이애슬론 경기에 출전한 캐나다 타일러 미슬로추크 선수는 결승점을 통과한 후 10여 차례 구토하는 모습이 카메라를 통해 전 세계에 실시간으로 중계됐다.<br><!-- 광고 right -->트라이애슬론 경기 후 피로감에 선수들이 구토를 하는 경우가 종종 있지만, 미슬로추크 선수가 구토한 이유가 센강의 수질 문제 때문인지, 극도의 피로감 때문인지는 정확히 밝혀지지 않았다.<br><!-- MobileAdNew center -->파리 올림픽 조직위원회는 대회를 앞두고 트라이애슬론 선수들이 센강에서 수영하고, 센강 인근을 자전거로 돌아, 알렉상드르 3세 다리를 달리는 장면을 이번 대회 주요 장면으로 홍보했지만 올림픽 개최 전부터 센강의 수질 논란이 제기된 데다, 개회식 날 폭우가 쏟아지면서 수질이 악화돼 남성 트라이애슬론 경기가 한 차례 미뤄졌던 만큼 선수들 사이에서는 불만이 터져 나왔다.<br>2006년 세계트라이애슬론연맹이 정한 경기 적합 기준은 대장균 100ml당 1000개, 장구균 100ml당 400개 미만이다. 이 수치를 넘은 물에서 수영하면 위장염이나 결막염, 외이염, 피부 질환 등을 앓을 수 있다. 이에 파리 조직위는 매일 세균 수치를 점검해왔다.<br>스페인 선수 미리암 카시야스는 자국 언론과의 인터뷰에서 “출전 선수들의 건강을 생각한다면 센강이 아닌 플랜 B가 있었을 것”이라며 “선수에 대한 배려가 없었다”고 지적했다.<br>뉴질랜드의 아인슬리 소프 또한 월스트리트저널(WSJ)에 “(물) 맛이 좋지 않았다”면서 “약간 갈색”이라고 전했다. 미국의 세스 라이더는 “괜찮았으면 좋겠다”면서도 “물을 1L 정도 마신 것 같다”고 우려를 표했다.<br>미국의 세스 라이더는 “파리에 온 후 일부러 손을 씻지 않았다”며 “대장균에 익숙해지기 위해 화장실을 다녀온 뒤에도 손을 씻지 않는다”고 센강 수질을 우회적으로 비판하기도 했다.","date":"2024-08-05T06:50:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘파죽지세’ 해리스, 러닝메이트 지명 임박… ‘역량·화합·핵심가치’ 평가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805002354_V.jpg' width=100px align=left><!-- 그림 1597624 -->미국 민주당 대선 후보로 공식 선출된 카멀라 해리스 부통령이 전국 지지율에서 경쟁자인 도널드 트럼프 전 대통령을 역전했다는 여론조사 분석이 나왔다. 해리스 부통령의 민주당 후보 확정에 이어 부통령 지명에 따른 이슈 점유가 지속되자 트럼프 측은 TV 토론으로 기싸움을 걸고 나섰다.<br>지난 3일(현지시간) 여론조사 종합분석 기관 538이 조 바이든 대통령의 후보 사퇴일인 지난달 21일 이후 65개 여론조사를 종합 평균한 결과 해리스 부통령의 지지율은 45.1%, 트럼프 전 대통령은 43.6%로 나타났다. 무소속 로버트 케네디 주니어 후보는 5.7%를 기록했다. 538은 “바이든이 후보 사퇴 당시 전국적으로 트럼프에게 3% 포인트 이상 뒤지던 것보다 해리스가 더 나은 결과를 보인다”고 설명했다.<br>이제 관심은 6일 이전 발표될 민주당 러닝메이트에게로 쏠린다. 해리스는 주말 동안 공개 활동을 중단하고 부통령 후보자군을 면담했다. 경합주 주지사이자 유대인인 조시 셔피로(왼쪽·51) 펜실베이니아 주지사와 팀 월즈(가운데·60) 미네소타 주지사, 마크 켈리(오른쪽·60) 상원의원, 앤디 버시어(47) 켄터키 주지사 등이 후보군에 포함돼 있다. 월즈 주지사는 중서부 출신 백인으로 해리스의 급진좌파 성향을 희석시킬 수 있다는 평가를 받는다. 공화당 텃밭인 애리조나에 민주당 깃발을 꽂은 켈리 의원은 미 항공우주국(NASA) 우주비행사 출신으로 인기가 높다.<br><!-- MobileAdNew center -->CNN은 이날 민주당 고위 인사의 말을 인용해 “해리스는 (부통령 후보로) 역량(competence), 화합(chemistry), 핵심 가치(core values) 등 ‘3C’에 가장 관심을 갖고 있다”고 전했다. 해리스는 조만간 러닝메이트를 발표하고 펜실베이니아주를 시작으로 이번 주 대선 경합지역 공동 유세를 펼친다. 이날 워싱턴포스트(WP)는 해리스 부통령이 최근 대선캠프 핵심 책임자들을 바이든 대통령 참모진에서 버락 오바마 전 대통령의 참모들로 교체하며 대선 캠프 본격 장악에 나섰다고 전했다. 오바마 캠프 수석 전략가 출신인 데이비드 플루프 역시 전략 담당 수석고문으로 영입됐다.<br>트럼프 전 대통령은 지난 2일 해리스 부통령이 민주당 후보로 확정되자 TV 토론을 두고 기싸움 시동을 걸었다. 그는 전날 트루스소셜에 글을 올려 “해리스와 9월 4일 펜실베이니아주에서 TV 토론을 하기로 폭스뉴스와 합의했다”고 주장했다. 애초 오는 9월 10일로 예정된 ABC 방송 주최 TV 토론은 바이든 대통령이 더이상 후보가 아닌 데다 자신이 ABC 측과 소송 중이라 이해 상충 문제가 있어 할 수 없다는 것이다.<br>그러나 해리스 부통령은 소셜미디어 엑스(X·옛 트위터)에 “(바이든과의 토론 때 주장했던) ‘언제, 어느 곳이든’이 어떻게 ‘특정 시간, 특정한 안전 장소’로 바뀔 수 있는지 재미있다”고 일축하며 기존 일정을 고수했다. 이에 트럼프는 “9월 4일에 보지 않으면 아예 안 보겠다”면서 전면 거부를 고집했다.<!-- 광고 right -->","date":"2024-08-05T00:23:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“11살 저녁밥 이게 맞나요?”…아들에 ‘저속노화’ 식단 준 의사 [이슈픽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805180206_V.jpg' width=100px align=left><!-- 그림 1597972 -->노년내과 전문의가 ‘저속노화’ 식단을 자신의 성장기 아들에게 준 사진을 공개해 이목이 집중됐다.<br>정희원 아산병원 노년내과 임상 조교수는 지난 3일 엑스(X·옛 트위터)에 “초등학교 4학년 제 아들의 저녁밥”이라는 글과 함께 식판 사진을 올렸다.<br>정 교수는 “아들용 저속노화 밥과 코코넛 오일로 구운 광어”라며 “아들용 저속노화 밥 구성은 콩과 잡곡 35%, 찹쌀 15%, 백미 50%가 들어갔다”고 설명했다.<br><!-- MobileAdNew center -->사진을 보면 식판에는 잡곡밥과 함께 광어 조각, 소량의 멸치, 어묵 한 조각, 김 등의 반찬이 담겨있다.<br>해당 게시물을 접한 네티즌들은 “레시피 공유 고맙다”, “어릴 때부터 저속 노화 식단을 생활화할 수 있어 너무 좋은 것 같다”, “어린이가 콩밥 잘 먹는 게 부럽다”라며 저속노화 식단에 긍정적인 반응을 보였다.<br>그러나 일부 네티즌들은 “반찬이 너무 적은 것 아니냐”, “채소가 없다”, “김치가 없다” 등을 지적하기도 했다.<br><!-- 광고 right -->해당 글에 많은 관심이 쏟아지자 정 교수는 “먹던 중에 찍은 것”이라며 “저녁만큼은 건강하게 먹이려고 한다. 간식이나 밖에서 하는 군것질은 자유롭게 하도록 둔다”면서 간식 상자를 인증하기도 했다.<!-- 그림 1597973 -->그럼에도 논란이 지속되자 정 교수는 “어릴 때 먹는 ‘가속노화 음식’ 왜 나쁜가요?”라고 시작하는 글을 올리며 “노화와 성장은 많은 경로를 공유한다. ‘가속노화 음식’으로 영양 왜곡이 생기면 성장 궤적이 왜곡된다. 가속성장이 아니다”라고 설명했다.<br><!-- MobileAdNew center -->그러면서 가속노화 음식을 먹을 경우 “소아 비만, 성조숙증 등 대사 질환이 생길 가능성이 높아진다. 그 결과 타고난 키보다 작게 자랄 수도 있다”고 경고했다.<br>정 교수는 최근 ‘저속노화 식사법-노년내과 의사가 알려주는 기적의 식단 혁명’이라는 책을 출간했다. 그는 20여 년 동안 노화를 연구하며 많은 사람들이 쉽게 따라할 수 있게 발전시킨 ‘한국형 마인드 식사법’을 소개했다.<br>그가 소개한 저속노화 식사법은 ▲채소 ▲통곡물 ▲생선 ▲올리브 오일 위주로 식사해 만성질환 예방을 돕는 지중해식 식단과 고혈압 환자를 위해 개발한 DASH 식단의 장점만을 합친 식사법이다. ▲적색육 ▲가공식품 ▲단순당 섭취는 줄이고 정제되지 않은 통곡물과 채소 등을 위주로 식사해 뇌 기능 저하를 개선시키기 위해 만들어진 식단이다. 뇌 기능뿐 아니라 체내 염증, 부기 등을 줄여 삶의 질을 높이고 노화를 늦춘다는 사실이 밝혀져 있다.<br>반면 단순당과 정제된 곡물은 가속노화의 주범이다. 설탕이 많이 들어간 간식류가 단순당에 해당하며 흰쌀로만 지은 밥, 고운 밀가루로만 만든 흰 빵 등이 정제된 곡물에 해당한다. 이들은 체내에서 흡수가 빠르게 이루어지기 때문에 혈당을 급격하게 올리는 데다가 여분 에너지를 근육이 아닌 체지방으로 축적하게 한다.<br>정 교수는 “평생 써야 하는 대사 소프트웨어. 어릴 때 잘못된 방향으로 쓰면 더 오래 나쁜 결과를 만들게 되는 것”이라고 강조했다.","date":"2024-08-05T18:02:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북도·포항시·구미시, ‘초거대 AI 환경조성’ 공모 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805180155_V.png' width=100px align=left><!-- 그림 1597971 -->경북 포항시를 비롯한 경북지역 시군이 ‘2024년 지역특화형 초거대 AI클라우드팜 실증 및 확산 환경조성’ 사업에 최종 선정되는 쾌거를 이뤘다.<br>5일 포항시는 과학기술정보통신부 공모사업인 ‘2024년 지역특화형 초거대 AI 클라우드팜 실증 및 확산 환경조성’ 사업에 경북도·구미시·경산시 등과 함께 최종 선정돼 총사업비 258억원을 확보했다고 밝혔다.<br>초거대 AI는 생성형 AI라고도 하며 기존 인공지능에서 한 단계 진화해 스스로 학습한 알고리즘을 통해 문자, 이미지 등을 이용자가 원하는 형태로 만들어 주는 인공지능 기술이다. 이번에 선정된 사업으로 경북지역 교통, 제조, 산업 등 전 분야에 초거대 AI 기반 인프라를 구축하는 등 관련 산업 생태계를 조성한다. 인프라를 활용해 지역 중소·벤처기업 등에 플랫폼 개발을 지원해 초거대 AI 생태계 확산을 목적으로 하고 있다.<br><!-- MobileAdNew center -->포항시에서는 악취 및 민원 등을 실시간 수집해 초거대 AI 기반으로 원인 추적, 예측, 자율관리 지원 등으로 해결하는 것에 집중할 계획이다. 또한 포항공과대학교를 중심으로 AI 전문인력을 양성하고, 창업지원 등을 통해 산·학·연 생태계 구축에도 힘쓴다는 방침이다.<br>이강덕 포항시장은 “초거대 AI를 활용해 지역의 현안 해결과 지역 미래먹거리 과제를 발굴하는 데 총력을 다하겠다”고 했다.<!-- 광고 right -->","date":"2024-08-05T18:01:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전국 최대 ‘해남 기후변화대응센터’ 짓나 안 짓나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805174141_V.jpg' width=100px align=left><!-- 그림 1597950 -->기후변화에 대응하기 위해 정부가 전국 최대 규모의 ‘농식품 기후변화 대응센터’를 전남 해남에 건설할 계획이지만 착공시기가 늦춰지고 운영주체마저 정해지지 않아 정부 의지가 의심스럽다.<br>폭염과 폭우 등 이상기후가 갈수록 심해지며 농업피해가 빈번해지고 피해규모가 커지고 있어서 ‘농식품 기후변화대응센터’(이하 대응센터) 조성사업이 시급하다.<br>대응센터는 농식품 분야에서 기후변화와 관련한 정책을 세우고 집행하며 관련 사업을 총괄하는 전문기관이다.<br><!-- MobileAdNew center -->농식품부는 2023년부터 2026년까지 총 594억원을 투입해 전남 해남에 건립하기로 했다.<br>계획대로라면 지난 5월 기본설계와 실시설계 용역을 시작해서 내년 하반기에 착공해야 한다.<br>하지만 농식품부는 뚜렷한 이유를 밝히지 않은 채 대응센터 실시설계를 당초 계획보다 1년 늦은 내년 5월쯤 마칠 것이라고 밝혔다.<br><!-- 광고 right -->국회예산정책처 ‘2023 회계연도 결산자료’에 따르면 대응센터 조성사업 실시설계가 이뤄지지 않아 지난해 예산 11억200만원 전액이 올해로 이월됐다.<br><!-- MobileAdNew center -->하지만 올해 편성된 실시설계비도 내년으로 넘어갈 것으로 예상된다.<br>덩달아 착공시기도 올해 6월에서 내년 9월로 늦춰지게 됐다.<br>농식품부는 사업 진행 속도를 높여 2026년 12월 준공 목표에 차질이 없도록 하겠다는 입장이다.<br>더 큰 문제는 운영 주체도 아직 결정되지 않았다는 점이다.<br>농식품부는 대응센터를 기존 공공기관이 운영하는 방안과 별도의 기관을 설립해 운영하는 방안을 검토하고 있는 것으로 알려졌다.<br>‘공공기관의 운영에 관한 법률’은 공공기관을 신설하려면 기획재정부의 타당성 심사와 공공기관운영위원회의 심의·의결을 거치도록 했다.<br>절차가 복잡하고 시간이 걸리는 만큼 대응센터의 구체적인 업무가 결정되고 관계 기관과 업무 조정, 협력체계 구축 등 사전 조치가 필요하다.<br>해남군은 이같은 상황에도 불구하고 대응센터가 하루빨리 문 열기를 바라면서 만반의 준비를 하고 있다.<br>우선 삼산면 평활리 일대 60㏊에 ‘기후변화 대응 농업연구단지’를 조성할 방침이다.<br>또 해남과 완도, 나주에 있는 3곳을 통합한 전라남도 과수연구소를 해남으로 이전하기로 했다. 연구소는 기후변화에 대응한 아열대 신품종 개발 보급과 지역 적응성 연구를 통해 지역적·기후적 경쟁력 있는 지역특화작목 육성을 선도하게 된다.<br>우선 25㏊ 규모로 올해 말 착공해 2026년부터 문을 열 계획이다.<br>해남군은 농업연구단지에 있는 고구마연구센터와 청년농업인 스마트 임대농장, 과학영농 실증시험 사업을 벌이고 삼산면 상가리 일원 21㏊에 농업연구 2단지 조성사업을 추진하고 있다.","date":"2024-08-05T17:41:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤병태 나주시장, 매니페스토 최우수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805173305_V.jpg' width=100px align=left><!-- 그림 1597948 -->나주시가 혁신도시 내 고질적인 악취 문제 해소를 위해 노력한 결과 값진 성과를 거뒀다.<br>나주시는 최근 경남 김해시 인제대학교에서 열린 ‘제14회 전국 기초단체장 매니페스토 우수사례 경진대회’에서 최우수상을 수상했다고 5일 밝혔다.<br>이 대회는 전국 지자체의 우수 공약과 정책을 발굴·공유하고 우수사례를 선정해 시상하는 행사로 올해는 ㈔한국매니페스토실천본부, 경남연구원이 주최했다.<br><!-- MobileAdNew center -->우수사례 선정은 ‘일자리 및 고용환경 개선’, ‘사회적 불평등 완화’, ‘경제적 불평등 완화’, ‘인구구조 변화 대응’, ‘기후·환경·생태’, ‘지역문화 활성화’, ‘공동체 강화’ 등 총 7개 분야 공모를 통해 이뤄졌다.<br>나주시는 이중 기후·환경·생태분야에 응모한 ‘악취통합관제센터 구축’ 사례가 최우수상을 수상했다.<br>‘나주시악취통합관제센터’는 야간·주말 등 취약 시간 대 발생하는 악취 관리 및 민원에 대한 체계적인 대응을 위해 나주시가 2023년 7월 도내 최초로 개소했다.<br><!-- 광고 right -->센터는 최첨단 기술을 활용한 악취 사전 예방, 신속한 현장 대응, 악취 전담 민원 창구 기능에 행정력을 집중해 왔다.<br><!-- MobileAdNew center -->나주형 악취컨트롤 타워로서 도시 환경 개선과 시민의 건강권, 환경권 확보에 크게 기여했다는 점에서 높은 평가를 받았다.<br>윤병태 나주시장은 “지난 5월 매니페스토 공약 이행평가 우수 등급 달성에 이어 우수사례 경진대회 최우수상 수상을 더욱 뜻 깊게 생각한다”며 “악취는 도시 정주여건 개선을 위해 반드시 해결해야 할 최우선 과제로 센터 운영을 통해 이전보다 체계적인 민원 응대와 즉각적인 현장 조치가 이뤄지고 있다”고 성과를 설명했다.","date":"2024-08-05T17:33:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가천대, 디지털기반 창의융합체험 프로그램 ‘융프라’ 호응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805173100_V.jpg' width=100px align=left><!-- 그림 1597947 -->성남 가천대학교 소프트웨어중심대학 사업단이 경기도교육청이 주관한 디지털기반 창의융합체험 프로그램인 ‘융·프·라’ 운영기관으로 선정돼 지난 5월 3일부터 지난달 31일까지 융합체험 프로그램을 운영해 학생들의 호응을 얻었다.<br>‘융프라’ 프로그램은 경기도 내 대학과 기관이 협력해 학생들에게 소프트웨어와 인공지능에 대한 관심과 흥미를 유발하고, 배움과 체험을 연결할 기회를 제공하기 위해 마련된 창의융합체험 프로그램이다.<br>가천대는 소프트웨어와 인공지능에 대한 흥미와 융합적 사고력 함양을 위해 정보 격차를 해소하고 학생들에게 다양한 디지털 창의융합 체험 기회를 제공했다.<br><!-- MobileAdNew center -->프로그램은 대학으로 찾아가는 1일형 체험학습으로, 경기도 내 초·중·고등학생 262명이 가천대에서 ‘가천 Fun Together : AI와 함께하는 창의적 코딩 여행’을 주제로 단계별 수준에 맞는 디지털 창의융합 교육을 체험했다.<br>초·중등학생들은 ‘자율주행을 꿈꾸다 : 티처블머신을 활용한 자율주행 AI 학습’을 주제로 AI 로봇 ‘단비’를 활용해 인공지능을 학습시키고, 이를 통해 로봇을 제어하는 활동을 체험했다. 이 과정에서 학생들은 AI와 자율주행 기술에 대한 흥미를 크게 느꼈다.<br>고등학생들은 ‘데이터로 세상을 읽다 : 파이썬으로 공공데이터 분석과 시각화’를 주제로 공공데이터를 활용한 데이터분석 및 시각화 실습으로 현실문제 해결방법을 체험하며 데이터에서 다양한 패턴과 트렌드를 찾아 시각적으로 표현하는 기회를 가졌다.<br><!-- 광고 right -->이 프로그램에 참여한 김민완 (경민IT고등학교 3학년) 학생은 “전국 초중등학교 위치 데이터를 전처리하고 파이썬을 활용해 지도 시각화, 텍스트 마이닝 등 여러 데이터 분석 방법을 배웠다”며 ”의정부시의 초중고 위치를 지도위에 시각화하는 코드 작성이 가장 인상 깊고 유익했다”고 말했다.<br><!-- MobileAdNew center -->김지유 (신백현초등학교 6학년) 학생은 “직접 로봇을 조종해보면서 인공지능이 어떻게 작동하는지 알게 된 것이 제일 기억에 남는다“며 ”평소 접하기 어려운 AI 기술을 실습하고 체험한 것을 바탕으로 앞으로 인공지능에 대해 더 많이 배우고 싶다“고 말했다.<br>가천대학교 SW중심대학 사업단 교수진이 직접 강의에 참여한 이번 프로그램은 총 10회의 교육(40시간)에서 종합 만족도 95%로 큰 호응을 얻었다. 특히 프로그램 커리큘럼의 완성도와 강사 전문성에 대한 호평이 두드러졌다.<br>가천대는 2학기에도 디지털기반 창의융합체험 ‘융·프·라’ 프로그램을 통해 질 높은 체험 교육을 제공하고 학생들의 창의적이고 융합적 사고를 높여 나갈 계획이다.<br>오는 10월에는 학생 82명을 가천대에 초대해 인공지능 시대에 필요한 창의력과 문제 해결 능력을 증진하는 프로그램을 제공할 예정이다.","date":"2024-08-05T17:31:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도로 한복판서 축 늘어진 아기 안은 母 ‘패닉’…순찰차가 극적 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805172948_V.png' width=100px align=left><!-- 그림 1597945 -->도로 한가운데서 호흡곤란을 겪는 아기를 안고 패닉 상태에 빠진 운전자를 지나가던 순찰차가 발견해 병원까지 무사히 이송한 사연이 뒤늦게 전해졌다.<br>경찰청 공식 유튜브 채널에 지난 2일 올라온 ‘“우리 아기 살려주세요” 엄마의 간절한 손’이란 제목의 영상에는 지난달 15일 오후 서울 서대문구의 한 도로에 갑자기 멈춰 선 흰색 승용차의 모습이 담겼다.<br>갑자기 비상등을 켜고 멈춰 선 차에서 다급하게 내린 여성 운전자는 뒷좌석으로 달려가 문을 열고 어린아이를 품에 안았다.<br><!-- MobileAdNew center -->여성이 축 늘어진 아기를 품에 안고 어쩔 줄 몰라 하는 그때 마침 순찰차가 지나갔고, 여성은 순찰차로 다가가 경찰관을 불러 세웠다.<br>여성은 “아이가 숨을 잘 못 쉰다”며 도움을 요청한 것으로 알려졌다. 알고 보니 아이는 급성 알레르기로 인해 호흡곤란을 겪고 있었고 구토 증세 때문에 아이 엄마가 혼자 병원에 데려가기 어려운 상황이었다.<!-- 그림 1597946 -->이에 구급차를 기다릴 시간이 없다고 판단한 경찰은 직접 모녀를 태우고 병원으로 긴급 이송했다. 또한 도로 한가운데 멈춰 선 여성의 차도 주차장으로 옮겼다.<br>며칠 뒤 여성은 서대문경찰서 홈페이지를 통해 감사 인사를 전했다. 여성은 “충정로 지구대 대원분들을 칭찬한다”고 말문을 열고, 경찰관들을 만나기 전까지의 상황을 설명했다.<br><!-- 광고 right -->이 여성은 “너무 당황하고 눈물이 나서 어찌할 바를 모르던 그때 충정로 지구대 순찰차가 지나가 급하게 도움을 요청했는데 흔쾌히 도와주셨다”고 회상했다.<br><!-- MobileAdNew center -->이어 “경찰관분들이 근처 소아·청소년과까지 직접 동행해 주시고 접수까지 기다려 주셨다가 대기가 길어지자 큰 병원 응급실까지 데려다주셨다. 정말 감사하게 제 차도 병원으로 옮겨주시고 차 위치까지 사진으로 찍어 보내주셨다”며 세심한 배려에 감동했다고 전했다.<br>그는 “그날은 제가 너무 경황이 없어서 감사 인사도 제대로 못 드렸다. 죄송하다”며 “이제야 감사하다고 글이라도 전한다. 낯선 동네에서 어려움을 겪는 초보 엄마에게 큰 도움 주셔서 감사했다”고 덧붙였다.","date":"2024-08-05T17:29:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시교육청, 초등돌봄교실 방학 도시락 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805172503_V.jpg' width=100px align=left><!-- 그림 1597944 -->광주지역 초등 돌봄 교실에 무상 중식이 시작됐다.<br>광주시교육청은 5일 여름방학동안 초등학교를 대상으로 무상 중식 지원사업을 시작했다고 밝혔다.<br>무상 중식 사업 대상인 152개 초등학교는 앞서 시교육청이 제공한 납품업체 등록업체 등과 계약을 체결하고 이날 처음으로 돌봄 교실 참여 학생 6100여 명에게 무상 중식을 지원했다.<br><!-- MobileAdNew center -->이정선 광주시교육감은 경양초등학교를 방문해 돌봄교실을 둘러보고 위탁 도시락의 포장, 구성 상태 등을 점검했다.<br>이어 어려운 여건에서 적극적으로 업무를 추진한 돌봄전담사와 교직원 등을 격려했다.<br>시교육청은 위탁 도시락 위생 문제가 발생하지 않도록 학교와 계약을 체결한 업체를 대상으로 안전 점검을 할 예정이다.<br><!-- 광고 right -->돌봄전담사 노조가 급식 지원 업무 과다 개선을 요구하는 등 지난달 말까지 20개 학교가 돌봄전담사와 협의가 이뤄지지 않아 차질이 우려되자 시교육청은 돌봄전담사의 요구 사항을 일부 받아들여 업체 계약 등 행정 업무 지원에 나섰다.<br>이정선 교육감은 “학교 구성원 모두가 학생들을 위해 한마음으로 양보하고 배려해 줘서 감사드린다”고 말했다.","date":"2024-08-05T17:25:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"분당서울대병원, 관상동맥질환 위험 예측하는 심전도 분석 AI 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805172048_V.jpg' width=100px align=left><!-- 그림 1597943 -->경기 성남 분당서울대병원은 순환기내과 윤연이·조영진·박지석, 응급의학과 김중희 교수 연구팀이 급성심근경색과 달리 가슴통증이 지속되지 않는 ‘안정형 협심증’ 환자에서도 심근경색 등 관상동맥질환을 고위험군을 판별할 수 있는 심전도 분석 인공지능 모델을 개발했다고 5일 밝혔다.<br>우리 몸의 심장은 평생 동안 수축과 이완을 반복하기 위해 관상동맥이라고 불리는 세 개의 혈관을 통해 심장근육에 막대한 양의 혈액을 공급받는데, 콜레스테롤 등으로 인해 관상동맥이 좁아지거나 막히면 심장근육에 혈액이 제대로 공급되지 않는 관상동맥질환이 발생할 수 있다.<br>최근 응급실에서 빠른 판단 및 조치를 위해 흉통 환자를 대상으로 간단한 심전도 검사만 시행해도 심근경색 등 급성 관상동맥 질환의 여부를 판별하는 인공지능 기술이 활발하게 개발되고 있다.<br><!-- MobileAdNew center -->그러나 이러한 인공지능 기반 심전도 분석 기술들은 대부분 가슴통증이 심하고 심전도 변화가 비교적 뚜렷한 응급 환자에 한해서 활용이 가능하고, 상대적으로 흉통이 간헐적이고 심전도 변화가 뚜렷하지 않은 ‘안정형 협심증’ 환자를 대상으로는 관상동맥에 문제가 있는지 찾아내기 어려운 한계가 있었다. 병원에서 검사를 시행할 때 흉통 등의 증상이 지속적으로 나타나지 않는 환자를 대상으로는 사용이 어렵다는 의미다.<br>이에 연구팀은 분당서울대병원을 방문한 2만1866명 환자의 심전도 데이터를 활용, 안정형 협심증 환자에서 관상동맥질환의 위험도를 알려주는 심전도 분석 인공지능을 개발하는 데 성공했다. 이때, 관상동맥질환은 관상동맥 내경이 50% 이상 좁아진 것으로 정의했으며, 혈관 3개 중 2개 이상에서 협착이 발생한 경우는 다혈관 질환으로 정의했다.<br>연구팀이 별도의 코호트 연구에서 수집한 4517명의 환자 데이터를 검증한 결과, 알고리즘이 산출한 수치(디지털마커)의 정확도를 의미하는 AUC(곡선하면적)는 최대 0.840에 이를 정도로 우수한 성능을 보여 임상적인 활용 가능성이 높을 것으로 기대된다.<br><!-- 광고 right -->이번 연구는 그간 심전도 분석으로는 관상동맥질환 위험도를 평가하기 어려웠던 안정형 협심증 환자에서 심근경색 등의 고위험군을 평가할 수 있는 인공지능 솔루션이 개발된 것으로 의미가 깊다.<br><!-- MobileAdNew center -->윤연이 교수는 “심전도 기기와 연결 없이 심전도 결과를 사진 촬영만 해도 분석할 수 있어 휴대폰만 있다면 누구든 사용할 수 있을 정도로 범용성이 아주 높은 솔루션”이라며 “응급실뿐만 아니라 외래 진료나 건강검진까지 관상동맥질환 고위험군을 선별하기 위한 용도로 폭넓게 활용될 수 있을 것”이라고 말했다.<br>조영진 교수는 “이번에 개발한 디지털마커 외에도 심전도만으로 심혈관 사망, 발작성 심방세동, 좌심실 비후, 비후성 심근병증, 심장판막질환과 같은 다양한 질환들을 조기진단 할 수 있는 디지털 마커들을 발굴했다”며 “이들을 총망라해 현재 1차 의료기관에서도 활용 가능한 심전도 분석 솔루션을 개발했으며, 추후 임상시험을 진행할 예정”이라고 밝혔다.<br>이번 연구 결과는 국제 저명학술지 ‘European Heart Journal Digital Health’에 게재됐다.","date":"2024-08-05T17:20:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이글이글 태양 진면목 중랑구서 관찰해볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805170953_V.jpg' width=100px align=left><!-- 그림 1597931 -->서울 중랑구가 지난 30일 망우역사문화공원에서 여름방학 특강 태양 관측 체험 프로그램을 개최했다고 5일 밝혔다.<br>이번 교육은 여름방학을 맞이한 청소년을 대상으로 한 태양 관측 체험 프로그램이다. 특강은 오는 20일까지 총 4회가 진행된다. 태양계에 대한 이론 교육, 질의응답, 천체 망원경 사용법 교육, 태양의 흑점 관찰 등의 순서로 이뤄진다.<br>중랑구는 지난 3월부터 매월 두 차례에 걸쳐 둘째 주 목요일, 넷째 주 토요일마다 천체 관측 체험 프로그램을 운영해 왔다. 빛 공해가 적은 망우역사문화공원의 지리적 특성을 활용해 밤하늘의 달과 행성 등 천체를 관찰할 수 있다. 중랑구는 외부 강사를 초빙하여 참가하는 학생들에게 전문적인 교육을 제공한다.<br><!-- MobileAdNew center -->오는 11월까지 진행되는 천체 관측 프로그램은 한 회당 청소년을 포함한 가족 40명을 대상으로 하며 별도 참가비는 없다. 참가 신청은 망우역사문화공원 홈페이지에서 할 수 있다.<br>류경기 중랑구청장은 “태양 관측 체험 프로그램을 근현대사가 살아있는 박물관인 망우역사문화공원에서 진행하게 돼 참 기쁘다. 앞으로도 다양한 프로그램을 개발해 어린이들이 꿈과 희망을 키울 수 있도록 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2024-08-05T17:09:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500180"}]