[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘제3후보’ 케네디 “트럼프 지지”… 트럼프 “나이스”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824070811_V.jpg' width=100px align=left><!-- 그림 1604449 --><br>미국의 무소속 대선 후보 로버트 케네디 주니어가 23일(현지시간) 선거운동 중단과 공화당 대선 후보인 도널드 트럼프 전 대통령 지지를 공식 선언했다.<br>케네디 후보는 이날 애리조나주 피닉스에서 대언론 입장 표명을 통해 “나는 선거 승리에 대한 현실적인 길이 있다고 더 이상 믿지 않는다” 했다.<br><!-- MobileAdNew center -->그는 자신이 과거 몸담았던 민주당을 긴 시간에 걸쳐 비판한 뒤 트럼프 전 대통령을 지지할 것이라고 밝혔다. 그는 “아직 많은 이슈와 접근 방식에서 우리에게 여전히 매우 심각한 차이가 있지만 우리는 다른 핵심 이슈에서 연결돼 있다”고 말했다.<br>케네디는 선거운동을 접을 뿐이며, 후보 등록 자체를 전면 철회하는 것은 아니라고 밝혔다. 대선 승패를 좌우할 격전지 10개 주의 투표용지에서 자신의 이름이 삭제되도록 할 것이나, 그 외 다른 주에서는 후보 자격을 유지할 것이라고 케네디는 밝혔다.<br>오는 11월 5일 미국 대선은 의미 있는 득표가 가능한 제3 후보 없이 민주당 대통령 후보인 카멀라 해리스 부통령과 공화당 후보인 트럼프 전 대통령의 양자 구도로 치러지게 됐다.<br><!-- 광고 right -->최근 여론조사에서 해리스 부통령과 트럼프 전 대통령이 오차범위 내에서 초박빙의 대결을 벌이고 있는 것으로 나타났다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 이날 대선 경합 주인 네바다주 라스베이거스에서 열린 유세 도중 “우리는 막 케네디 주니어로부터 매우 멋진(nice) 지지받았다”며 케네디에게 “감사하고 싶다”고 했다.<br>케네디 주니어는 1963년 총격 피살된 존 F. 케네디 전 미국 대통령의 조카이자, 1968년 대선에 나서 당내 경선 도중의 총격에 목숨을 잃은 로버트 F. 케네디 전 상원의원의 아들로, 환경 전문 변호사 및 백신·예방접종 반대 운동가로 활동하며 이름을 알렸다.<br>그는 애초 지난해 4월 민주당에 대선후보 경선 출마 신청서를 제출했다가 같은 해 10월 6개월 만에 무소속 출마로 방향을 틀었고, 다시 그로부터 10개월 만에 트럼프 전 대통령 지지로 돌아섰다.<br>지난달 21일 바이든 대통령의 재선 도전 포기 선언 이후 대선판이 카멀라 해리스 부통령과 트럼프 전 대통령의 대결 구도로 재편된 가운데, 본인은 뉴욕주 후보 등록이 ‘허위 주소 사용’ 문제로 무효로 되면서 영향력이 빠른 속도로 감퇴하자 거취 문제를 놓고 고민해왔던 것으로 알려졌다.<br>워싱턴포스트(WP)와 ABC방송이 지난 18일 공개한 여론조사의 다자 가상대결에서 해리스 부통령 47%, 트럼프 전 대통령은 44%, 케네디 후보는 5%를 각각 기록했다. 케네디는 해리스 부통령(49%)과 트럼프 전 대통령(45%) 간 가상 양자 대결 조사에서 해리스 부통령을 지지한 유권자의 3%, 트럼프 전 대통령을 지지한 응답자의 2%를 각각 흡수한 것으로 나타났다.","date":"2024-08-24T07:08:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“100세 할머니 맞아?” 곱고 생기 넘치는 얼굴…10년간 ‘이것’ 꼭 지켰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/24/SSC_20240824011759_V.jpg' width=100px align=left><!-- 그림 1604447 --><br>100세를 맞은 영국 할머니가 젊고 생기 있는 얼굴을 유지하는 비결을 공개했다.<br>영국 미러, 익스프레스 등 현지언론은 지난 20일(현지시간) 패트리샤 스미스의 사연을 소개했다. 스미스는 지난달 웨스트 서섹스 아룬델에 있는 한 요양원에서 100세 생일을 맞았다. 그는 이 요양원에서 14년 동안 살았으며 요양원에서 가장 인기 있는 사람 중 한 명이라고 한다.<br><!-- MobileAdNew center -->젊을 때 육상 허들 선수였던 그는 항상 자신의 외모에 대한 자부심이 넘친다. 빨간 립스틱을 늘 가지고 다닐 정도로 꾸미기에 진심인 스미스는 외모 비결이 메이크업이 아닌 주름방지 크림과 와인이라고 밝혔다.<br>자신의 생일 파티에서 스미스는 “데이 크림, 나이트 크림을 사용하고 아직 주름이 없다”면서 “매일 메를로 또는 베일리스 한 잔을 마시고 매일 즐긴다”고 말했다.<br>스미스는 “어린 시절부터 항상 건강하고 스포츠를 좋아하는 성향을 가지고 있었다”면서 “나는 스파르타 여성 육상 클럽의 회원이었고 1938년에 내셔널 3 As 75야드 허들 챔피언(11.8초)이 됐다. 전쟁(2차대전)이 아니었다면 아마 영국을 대표해 올림픽에 출전했을 것”이라고 주장했다.<br><!-- 광고 right -->영국 런던 서부에서 태어난 스미스는 제2차 세계 대전 당시 줄리안 스미스라는 선원과 결혼했고 두 사람은 줄리라는 딸을 낳았다. 그는 젊었을 때 비서로 일하면서 분당 160단어를 써내는 매우 빠른 속기 실력을 갖추고 있었다고 한다. 당시 표준을 넘는 속도로 이 능력은 지금도 재빠르고 에너지 넘치는 요양원 생활에 도움을 주고 있다.<br><!-- MobileAdNew center -->스미스처럼 건강하게 장수하려면 어떻게 해야할까. 세계 최고령자였자였다가 최근 세상을 떠난 117세의 마리아 브라냐스 모레라(스페인)는 장수 비결로 “특별한 일을 하지 않았고 유일한 일은 그저 살아온 것”이라 말한 바 있다. 그의 말처럼 장수에는 유전적 요인이 영향이 클 수 있다.<br>다만 선천적인 요소 말고도 생활 습관과 환경 역시 중요하다는 게 학계의 정설이다. 건강 관리는 젊어서부터 필요하며 이미 중년에 접어들었다면 건강한 체중 유지와 금연, 건강한 식단, 절주 등의 생활 습관을 통해 건강을 오래 유지할 수 있다.","date":"2024-08-24T01:18:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240824500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"DJ 소다 “내 성추행, 日 AV로 만들어…고통스럽다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823223209_V.png' width=100px align=left><!-- 그림 1604439 --><br>지난해 일본 공연 중 성추행 피해를 겪은 DJ 소다(본명 황소희)가 자신의 사건이 일본에서 AV(성인비디오)로 제작한 것을 두고 불쾌감을 드러냈다.<br>DJ 소다는 23일 X에 “작년 여름의 사건은 나에게 매우 큰 마음의 상처였다”면서 “이 사건을 모티브로 일본의 제작사가 AV를 제작했다는 이야기를 듣고 매우 슬퍼졌다”고 일본어로 적었다.<br><!-- MobileAdNew center -->이어 “나를 연기한 여배우가 ‘매우 즐거운 촬영이었다’라고 소셜미디어(SNS)에 적어 그 문장이 머리에서 떠나지 않을 정도로 고통받았다”면서 “여성으로서 매우 부끄러운 사건이라고 생각하고 있었으므로 조용히 지나가려고 했다. 그러나 이 동영상이 퍼지고 지금도 불법 다운로드를 할 수 있는 상황에서 내가 할 수 있는 것은 무엇일까”라고 했다.<br><!-- 그림 1469692 --><br>DJ 소다는 지난해 8월 오사카 공연 도중 일부 관객이 가슴을 만졌다고 폭로했다. 축제 주최 측은 DJ 소다의 피해 장면이 담긴 사진과 영상을 경찰에 제출하고 불상의 남성 2명과 여성 1명을 ‘부동의(동의 없는) 음란 행위’와 폭행 혐의로 고발했다. 이후 DJ 소다가 성추행 혐의로 고발된 일본인 3명과 화해하면서 사건은 일단락됐다.<br><!-- 광고 right -->이렇게 지나가는 것 같았던 사태는 일본의 대형 AV 제작사가 태국에서 소다를 소재로 한 AV를 제작한 사실이 알려지면서 2차 가해 논란이 일었다. 일본 내에서도 비판이 쏟아지자 제작사는 발매를 중지했다고 발표했다.","date":"2024-08-23T22:32:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“태극기 좋아요”…SNS에 한국 사랑 또 드러낸 ‘1점 궁사’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/08/SSC_20240808134246_V.png' width=100px align=left><!-- 그림 1599102 --><br>2024 파리올림픽 남자 양궁 개인전 64강에서 김우진(32·청주시청)과 만나 1점을 쏴 화제가 됐던 차드 양궁 국가대표 이스라엘 마다예(36)가 소셜미디어(SNS)에 태극기를 올린 사실이 알려지면서 화제가 됐다.<br>마다예는 지난 21일 인스타그램에 태극기 사진과 함께 “J´aime le drapeau”라고 적었다. 한국어 뜻으로는 “나는 이 깃발을 좋아한다”는 뜻이다.<br><!-- MobileAdNew center -->마다예는 이번 올림픽에서 김우진을 상대로 1점을 쏘면서 인기를 얻었다. 김우진에게는 0-6으로 완벽하게 졌지만 열악한 환경 속에서도 올림픽 무대를 밟은 그의 열정을 보고 반한 팬들이 많았다. 그의 조국인 차드는 아프리카 최빈국 중 하나로 이번 올림픽에서 차드는 마다예와 유도 여자 70㎏급의 데모스 멤넬룸(30), 남자 마라톤의 발렌틴 베투주(33) 단 3명이었다.<br><!-- 그림 1604437 --><br>어린 시절 축구를 좋아했던 그는 19살 때 활 쏘는 법을 배우는 어린이들을 보고 마음을 빼앗겼고 열악한 상황에서도 양궁 연습에 매진해 2019년 아프리카 게임에서 동메달을 따며 파리 무대에 설 수 있었다. 이번에 올림픽에 처음 출전한 마다예는 다른 선수들과 달리 ‘체스트 가드’(활시위가 가슴을 때리는 것으로부터 보호하기 위한 장비)도 갖추지 못한 사실이 알려져 더욱 안타까움을 자아냈다.<br><!-- 광고 right -->이에 양궁장비 제조업체 ‘파이빅스’는 마다예와 후원계약을 맺고 2028 로스앤젤레스올림픽까지 훈련과 경기 출전에 필요한 물품을 해마다 지급하기로 하는 등 희소식이 전해지기도 했다.<br><!-- MobileAdNew center -->한국 누리꾼들 역시 마다예의 SNS를 찾아 따뜻한 댓글을 남겼다. 누리꾼들은 “한국 선수들과 훈련할 기회가 생기면 좋을 것 같다”, “후원 들어왔으면 좋겠다”, “다음에는 결승전에서 만나요” 등의 반응을 보이며 마다예를 응원했다. 마다예도 지난 11일 차드의 독립기념일을 축하하는 메시지와 함께 “차드에 있는 한국인들도 잊지 않겠다”며 감사를 표했다.<br>이번에 태극기를 올린 게시물에도 한국 누리꾼들의 반응이 뜨겁다. 누리꾼들은 “저희도 마다예 선수가 좋다”, “응원한다. 행복한 하루 보내라”, “너무 고맙다” 등의 댓글을 남겼다.","date":"2024-08-23T20:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[美 민주 전대]해리스 대선후보 수락 “국민 위한 대통령 될 것, 위대한 역사의 다음 장 열자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823153752_V.jpg' width=100px align=left><strong class=subTitle_s0>트럼프와 대결 확정, 75일 간 열전, ‘통합’ 메시지<br/>진보 흑인여성 vs. 보수 백인남성 첫 대결<br/>“김정은 비위 맞추지 않을 것” 대외정책 발언도</strong><br><!-- 그림 1604311 --><br>“분열과 냉소의 과거로 돌아가느냐, 아니면 신세계로 나아가는 새 장의 기회를 잡느냐, 우리는 갈림길에 서 있다”<br><!-- MobileAdNew center -->카멀라 해리스 미국 부통령이 22일(현지시간) 민주당 대선 후보 지명을 공식 수락하며 공화당 대선 후보 도널드 트럼프 전 대통령과 75일간의 본격 열전의 막이 올랐다.<br>해리스 부통령은 이날 시카고 유나이티드센터에서 열린 민주당의 마지막날 전당대회 에서 약 40분 간 후보 수락연설에서 이같이 밝히고 ‘국민을 위한 대통령’(카멀라 해리스 포 더 피플)이 되겠다고 다짐했다.<br>그는 ‘모든 미국인을 위한 대통령’이 될 것도 약속했다. “우리를 하나로 통합하고 경청하고 이끄는 대통령이 될 것”이라며 “현실적이고 실용적이며 상식적인 미국인을 위해 싸우는 대통령이 되겠다. 법정에서부터 백악관까지 이것은 내 인생의 과업”이라고 강조했다.<br><!-- 광고 right -->그러면서 “정당, 인종, 성별, 언어에 상관없이, 나와 같이 자라 힘들게 일하며 꿈을 위해 살아온 사람을 위해, 그들의 역사가 새겨야 하는 모두를 대신해 후보 지명을 받아들인다”고 했다.<br><!-- MobileAdNew center --><!-- 그림 1604312 --><br>이날 그는 트럼프 전 대통령 집권 이후 양극으로 극단화되고 분열된 미국 사회의 통합을 강조하며, 중산층 복원과 주택·의료·세금 인하·소수 인권(LGBTQ) 보호에 방점을 찍었다.<br>그는 경쟁자인 트럼프 전 대통령도 정조준했다. “트럼프는 진지하지 못한 사람이지만, 트럼프를 백악관에 다시 들여놓는 것은 매우 심각한 일이 될 것”이라며 “우리는 돌아가지 않을 것”이라고 경고했다.<br>특히 외교안보 정책을 언급하며 “트럼프를 응원하는 김정은과 같은 독재자에 비위 맞추지 않을 것”이라며 “그들은 그(트럼프)가 아첨과 호의로 조종하기 쉽다는 것을 알고 있다”고 했다. 또 “그들은 트럼프가 독재자들에게 책임을 묻지 않으리라는 것을 알고 있다”며 “왜냐하면 트럼프 자신이 독재자가 되길 원하기 때문”이라고 주장했다<br>그는 “긍정과 믿음으로 우리가 사랑하는 이 나라와 이념을 위해 싸우고, 미국인이라는 지구상에서 가장 위대한 특권의 책임을 지켜내자”며 “이제 그곳으로 떠나자. 이제껏 말해지지 않았던 아주 특별한 이야기의 위대한 다음 장을 함께 써내려 가자”고 연설을 맺었다.<br>바이든 대통령의 후보 전격 사퇴 이후 32일 만에 민주당 대선 후보 자리에 오른 해리스 부통령은 당선되면 미국 최초의 흑인 여성 대통령, 최초의 아시아계 대통령이라는 새 역사를 쓰게 된다.<br><!-- 그림 1604313 --><br>다만 그는 이날 연설에서 ‘여성, 흑인’ 등의 내용을 언급하기보다 ‘미국인’을 강조하며 ‘통합’의 메시지에 주력했다.<br>2만 3500석을 가득 메운 대의원, 당원 청중들은 기립한 채 주요 대목마다 ‘USA’, ‘우리는 돌아가지 않는다’(We are not going back)를 외치며 열광했다.<br>이날은 해리스의 가족들이 연사로 무대에 올랐다. 여동생 마야 해리스와 조카 미나 해리스, 해리스의 남편 더글러스 엠호프의 딸이자 해리스 의붓딸인 엘라 엠호프가 등장해 ‘가족과 여성의 가치’를 돌봤던 해리스를 인간적 면모를 부각했다.<br>행사는 배우 케리 워싱턴의 사회로 민주당과 연분깊은 할리우드 스타들도 등장했다. 라틴계 배우 에바 롱고리아 등이 연설했고, 팝가수 핑크가 딸과 함께 공연했다.<br>그레첸 휘트머 미시간 주지사, 엘리자베스 워렌 펜실베이니아주 상원의원, 태미 볼드윈 위스콘신 상원의원 등이 연설했다. 2011년 애리조나 총격 사건의 생존자인인 가브리엘 기퍼즈 전 하원의원도 남편 마크 켈리 상원의원의 부축을 받고 나와 박수갈채를 받았다.<br>다만 등장 여부를 놓고 소문이 무성했던 팝스타 비욘세, 테일러 스위프트는 등장하지 않았다.<br>이날은 해리스 부부의 열번째 결혼기념일이기도 해서 해리스로서는 잊지 못할 기념일 밤이 됐다. 무대 바로 앞에 앉아있던 엠호프는 눈가가 젖은 채로 함박웃음을 지으며 두차례에 걸쳐 손으로 입맞춤을 날렸다.<br>연설 이후엔 엠호프와 부통령 후보인 팀 월즈 주지사 부부가 무대에 올라 손을 맞잡고 관중들에 인사했고, 가족들도 모두 무대에 올라 자축했다.","date":"2024-08-23T15:37:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“밥 먹지 왜 이런 걸”…금속 452개 삼킨 이란男 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823094932_V.jpg' width=100px align=left><!-- 그림 1604154 --><br>복통과 구토로 병원을 찾은 이란의 한 30대 남성의 위장에서 452개의 금속 물체가 나왔다는 충격적인 소식이 전해졌다.<br>지난 19일(현지시간) 영국 데일리메일은 이라크 국경에 인접한 이란 아흐바즈시 의료진이 공개한 한 환자의 사연을 전했다. 의료진은 임상사례 보고 학술지인 ‘Journal of Medical Case Reports’에 금속으로 꽉 찬 위내시경 및 엑스레이 촬영 사진과 설명을 게재하며 37세 남성의 사례를 전했다.<br><!-- MobileAdNew center -->이 남성은 최소 3개월 동안 나사, 너트, 열쇠 등 금속 물체를 섭취한 것으로 확인됐다. 개복 수술 결과 총무게가 2.9kg에 달하는 452개의 금속 물체가 나왔다. 금속 물체가 남성의 위장을 막아 만성 복통과 잦은 구토 증세가 나타났고 음식을 먹거나 마시기 어려웠다고 한다.<br>엄청난 양의 금속을 섭취했음에도 불구하고 첫 병원 입원 전까지 이 남성은 복통과 구토 외에는 다른 영향을 받지 않은 것으로 보고됐다. 추가 검사 결과 금속 물체가 소화 기관의 다른 부분으로 들어간 흔적도 없었다.<br><!-- 그림 1604155 --><br><!-- 광고 right -->사례 속 남성은 정신증(Psychosis)을 진단받고 수술 일주일 후 정신과로 옮겨졌다. 정신증은 현실과의 연결이 끊어지는 심각한 정신 건강 상태를 의미하는 것으로 이 상태에 있는 사람들은 현실에 기반하지 않은 생각을 하거나 환각이나 망상을 경험하는 것으로 알려졌다. 의료진은 원인이 구체적으로 밝혀지지 않았지만 환자가 아편에 강하게 중독돼 있었다고 밝혔다.<br><!-- MobileAdNew center -->이 사례처럼 음식이 아닌 물질을 강박적, 반복적으로 섭취하는 섭식장애를 ‘이식증’이라 한다. 흔히 만 1세에서 2세 사이에 나타나며 자라면서 증상이 완화된다. 하지만 임신한 여성들도 특정 영양소를 요구하는 신체 반응으로 인해 이식증을 겪을 수 있고 스트레스를 받는 성인, 식단에서 철분이나 아연이 결핍된 사람들에게도 발생할 수 있다.<br>이식증은 갑자기 나타나 특별한 예방법이 없다. 발병률을 낮추는 방법도 밝혀지지 않았다. 다만 균형 잡힌 식단을 유지하면 이식증의 발병 요인을 줄일 수 있다.","date":"2024-08-23T09:49:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“구토·설사 계속”…‘파리 센강’ 수영 선수들, 안타까운 건강상태 전해졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/01/SSC_20240801010501_V.jpg' width=100px align=left><!-- 그림 1596544 --><br>2024 파리올림픽 기간 파리의 센강에서 수영 경기에 참가한 선수 10%가 위장염에 걸렸다는 조사 결과가 나왔다.<br>21일(현지 시각) 미국 의료 전문 매체 ‘메디페이지 투데이’에 따르면 2024 파리올림픽 대회 기간 센강에서 수영 경기에 참가한 선수 10명 중 1명이 위장염을 겪였다. 이 수치는 국제올림픽위원회(IOC)가 집계한 부상 및 질병 감시 데이터를 근거로 했다.<br><!-- MobileAdNew center -->이전 올림픽에선 선수들 1~3%만이 위장염에 걸린 것과 비교하면 높은 비율이다.<br>파리 올림픽 조직위원회는 올림픽을 앞두고 센강에서 남녀 오픈워터 스위밍과 트라이애슬론(철인3종) 경기가 열릴 것이라고 밝힌 바 있다. 특히 트라이애슬론 선수들이 센강에서 수영하고, 센강 인근을 자전거로 돌아, 알렉상드르 3세 다리를 달리는 장면을 이번 대회 주요 장면으로 홍보했지만 센강의 수질이 문제가 됐다.<br>현지 환경단체는 “파리 올림픽 경기가 치러질 (센강) 구간에서 기준치를 초과하는 대장균과 장구균이 검출됐다”는 연구 결과를 공개하며 선수들이 센강에서 수영하는 것을 우려했다. 하지만 아멜리 우데아 카스테라 프랑스 체육장관과 안 이달고 파리시장은 직접 센강에 몸을 던지며 이상이 없다고 주장했다.<br><!-- 광고 right -->2006년 세계트라이애슬론연맹이 정한 경기 적합 기준은 대장균 100ml당 1000개, 장구균 100ml당 400개 미만이다. 이 수치를 넘은 물에서 수영하면 위장염이나 결막염, 외이염, 피부 질환 등을 앓을 수 있다. 이에 파리 조직위는 매일 세균 수치를 점검해왔다.<br><!-- MobileAdNew center -->하지만 개회식 당일 내린 비로 오·폐수가 그대로 센강에 유입돼 기준치 이상의 대장균과 장구균이 검출됐고, 남성 트라이애슬론 경기가 한 차례 미뤄지기도 했다.<br>센강 수질 논란은 올림픽 기간 내내 이어졌다. 지난 1일 트라이애슬론 경기에 나선 타일러 미슬로추크(29·캐나다)는 결승점을 통과 후 10여 차례 구토하는 모습이 카메라를 통해 전 세계에 실시간 중계됐다.<br>벨기에 트라이애슬론 혼성 계주 대표팀은 팀원인 클레어 미셸이 ‘병’이 났다는 이유로 경기를 하루 앞둔 지난 4일 돌연 기권하기도 했다. 미셸은 혼성 계주에 앞서 지난달 31일 트라이애슬론 여자부 개인전에 참가했다.<br>미셸은 자신의 인스타그램에 “3일 동안 구토와 설사를 했다”고 말했다. 다만 검사 결과 그의 증상은 대장균(세균)이 원인이 아닌 바이러스에 의한 것으로 나타났다.<br>미국 올림픽·패럴림픽위원회(USOPC) 최고의료책임자 조나단 피노프 박사는 “과거 경기들이 소금물에서 이뤄진 반면 이번 경기는 도심의 강물에서 이루어졌다는 점에서 직접적인 비교는 어렵다”며“그럼에도 이번 올림픽에서의 감염률은 과거보다 매우 높았다”고 지적했다.<br>센강에 대한 많은 논란에도 불구하고 2024 파리패럴림픽(장애인올림픽) 트라이애슬론 경기도 센강에서 진행될 예정이다. 2024 파리패럴림픽은 8월 28일부터 9월 8일까지 진행된다．","date":"2024-08-23T09:38:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"명품점에 1억 들고 간 고객, 2시간 걸려 돈 다 세자 ‘안 살래’…中 “통쾌” 반응 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823004641_V.png' width=100px align=left><!-- 그림 1604040 --><br>중국 명품 매장에 1억원을 현금으로 들고 간 고객이 직원들이 돈을 다 세고 나자 돌연 구매를 취소하는 일이 있었다고 홍콩의 사우스차이나모닝포스트(SCMP)가 22일(현지시간) 보도했다.<br>해당 고객은 얼마 전 중국 남서부 충칭 소재 루이뷔통 매장을 방문했다.<br><!-- MobileAdNew center -->개인비서를 대동하고 나타난 고객은 몇 벌의 옷을 입어본 뒤 모두 사겠다며 현금 60만 위안(약 1억 1240만원)이 든 돈 가방을 들이밀었다.<br>직원들은 장장 2시간에 걸쳐 지폐를 모두 셌다.<br>그런데 돈 세는 작업이 끝나자 고객이 돌연 마음이 바뀌었다며 구매를 취소했다.<br><!-- 광고 right -->직원들이 황당해하자 그는 몇 달 전 자신이 받았던 푸대접에 관해 얘기하며 “내가 왜 당신의 매상을 올려주어야 하느냐”고 비아냥거렸다.<br><!-- MobileAdNew center -->이 고객이 자신의 소셜미디어(SNS)에 직접 공유한 바에 따르면, 그는 이 일이 있기 두 달 전인 지난 6월 해당 매장을 방문한 적이 있다고 한다.<br>당시 매장 직원들은 허름한 옷차림으로 등장한 그를 대놓고 무시했다. 물을 달라는 요청을 못 들은 체하고, 원하는 옷을 입어보지 못하도록 했다.<br>실제로는 구매력이 충분했던 이 고객이 그때의 푸대접을 떠올리며 돈 가방을 들고 다시 해당 매장을 방문한 것이다.<br>관련 소식을 접한 중국 누리꾼들은 “명품점 직원들은 한결같이 왜 그렇게 콧대가 높은지 모르겠다”, “통쾌하다”며 그의 복수를 크게 환영하고 있다고 SCMP는 전했다.","date":"2024-08-23T00:46:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 NHK 진행자, 방송 중 “센카쿠는 중국땅” 돌발 발언…“성노예 위안부 잊지 말라” 언급도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822210556_V.jpg' width=100px align=left><!-- 그림 1604020 --><br>일본 공영방송 NHK라디오 뉴스 진행자가 생방송 중 “센카쿠는 중국 땅”이라며 원고에 없는 돌발 발언을 했다가 계약 해지됐다.<br>NHK라디오 중국어 뉴스 진행자인 40대 중국인 남성은 지난 19일 도쿄 야스쿠니신사 낙서와 관련된 뉴스를 전달한 뒤 약 20초 동안 원고에 없는 발언을 했다.<br><!-- MobileAdNew center -->그는 중국어로 “댜오위다오와 부속 섬은 예부터 중국 영토다. NHK의 역사수정주의와 전문적이지 않은 업무에 항의한다”고 말했다.<br>중국명 댜오위다오, 일본명 센카쿠는 중국과 일본이 영유권 분쟁 중인 지역이다.<br>이 남성은 또 영어로 “난징대학살을 잊지 말라. 위안부를 잊지 말라. 그녀들은 전시 성노예였다. 731부대를 잊지 말라”고 언급했다.<br><!-- 광고 right -->그는 NHK와 위탁계약을 맺은 단체 소속 직원으로, 일본어 원고를 중국어로 번역해 읽는 업무를 해 왔다.<br><!-- MobileAdNew center -->NHK는 20일부터 중국어 뉴스를 사전 녹음 방송으로 형식을 바꾸고, 21일 문제의 남성이 소속된 단체와 업무 계약을 해지했다.<br>이와 관련해 이나바 노부오 NHK 회장은 22일 집권 자민당 정보통신전략조사회에서 자초지종을 보고하고 사과했다.<br>이나바 회장은 조사회 종료 이후 취재진에도 “매우 심각하게 받아들인다”며 거듭 사죄의 뜻을 밝혔다.","date":"2024-08-22T21:22:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240822500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서방의 핵, 관세 압박에 밀착하는 중러 “우리의 잦은 교류는 정상적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822182533_V.png' width=100px align=left><!-- 그림 1603992 --><br>블라디미르 푸틴 러시아 대통령이 21일(현지시간) 자국을 방문 중인 리창 중국 국무원 총리를 만나 양국의 우호 관계를 강조했다.<br>AP통신은 푸틴 대통령아 이날 크렘린궁에서 열린 리 총리와의 회담에서 “우리의 무역 관계는 발전 중”이라며 “양국 정부가 무역·경제 관계에 관심을 기울이고 있는 것이 성과를 내고 있다”고 말했다.<br><!-- MobileAdNew center -->그러자 리 총리도 “중·러 관계는 전례 없이 높은 수준에 있다”고 화답했다.<br>사흘간 일정으로 러시아를 방문한 리 총리는 전날 미하일 미슈스틴 러시아 총리와 29번째 중러 총리 회담을 열었다.<br>중국 관영언론 글로벌타임스는 왕샤오취안 중국 사회과학원 연구원을 인용해 “최근 중러 고위급의 잦은 교류는 다른 압력 때문이 아니라 두 나라가 관계를 발전시키려는 정상적인 요구로 추진된 것이다”라고 주장했다.<br><!-- 광고 right --><!-- 그림 1603993 --><br><!-- MobileAdNew center -->또 우크라이나 전쟁 때문에 중국과 러시아가 잦은 교류를 하게 된 것이 아니라며 “두 나라가 정상적으로 협력한다면 외부의 압력과 영향을 효과적으로 견뎌낼 수 있으며, 우크라이나 위기에 대한 중국의 중립성과 평화를 원하는 입장은 변하지 않을 것이다”라고 밝혔다.<br>러시아는 우크라이나 전쟁 이후 서방의 제재 때문에 중국과의 교류를 더욱 확대했다. 2014년 크림반도 공격으로 서방의 제재를 받기 시작했을 때 러시아의 대중국 무역 비율은 8.3%였으나 우크라이나 전쟁이 시작된 2022년에는 20.7%로 늘어났다.<br>추이헝 동중국사범대학 러시아연구센터 연구원은 “지난 2년 동안 미국과 북대서양조약기구(나토)가 중국·러시아 관계를 낙인찍고 방해하려 시도했지만 실패했다”며 “두 나라는 단지 서방의 제재로 인한 피해로부터 국민을 돌보기 위해 해야 할 일을 했을 뿐”이라고 설명했다.<br><!-- 그림 1603994 --><br>추이 연구원은 “서방 기업이 러시아에서 철수하면 중국과 다른 남반구 경제권이 그 자리를 메꾸는 것은 자연스러운 일”이라며 “미국은 이에 대해 책임을 물을 입장이 아니다”라고 덧붙였다.<br>유럽연합(EU)은 전날 중국에서 생산된 전기차에 대해 최고 46.3%의 관세율을 부과하는 내용의 확정관세 초안을 통보했다. 이에 반발한 중국은 유럽산 수입 유제품에 대한 반(反)보조금 조사에 착수했다.<br>또 중국의 핵 무기고가 앞으로 10년 안에 미국과 러시아의 규모와 다양성에 맞먹을 것이라며 조 바이든 미국 대통령이 ‘핵 활용 지침’에 승인한 사실이 보도되자 중국 외교부는 반발했다.<br>마오닝 중국 외교부 대변인은 “미국이 중국을 ‘핵 위협’이라고 하는 것은 자신의 핵 군축 의무를 회피하고 핵무기고를 확대해 절대적인 전략적 우위를 차지하기 위한 편리한 구실일 뿐”이라고 비난했다.","date":"2024-08-22T18:25:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240822500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"식당 직원이 건넨 사과주스에 2살 딸 응급실…가슴 쓸어내린 美부모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822173927_V.png' width=100px align=left><!-- 그림 1603924 --><br>미국의 한 식당 종업원이 두 살짜리 아이에게 사과주스 대신 와인을 제공해 아이가 병원에 입원하는 일이 발생했다.<br>21일(현지시간) KSBW와 뉴욕포스트 등 미 매체에 따르면 지난 17일 한 부부는 2살 딸과 함께 캘리포니아주 살리아스의 한 일식당을 찾았다.<br><!-- MobileAdNew center -->부모는 딸이 마실 사과주스를 주문했고, 주스를 마신 딸은 이내 몸을 흔들거리기 시작했다. 딸이 취기에 오른 사람처럼 행동하자 부모는 뭔가 이상하다는 것을 알아차렸다.<br>뚜껑이 달린 주스 컵 내부를 살펴보니 갈색빛을 띤 붉은 액체가 들어있었고, 냄새를 맡은 부모는 아이가 마신 음료가 와인임을 깨달았다.<br>아이의 엄마인 노에미 발렌시아는 KSBW와의 인터뷰에서 “딸이 몸을 흔들거리다가 넘어지고 벽에 기대더니 고개를 들지도 못하고 말도 제대로 하지 못했다”고 말했다.<br><!-- 광고 right -->알고 보니 식당 종업원이 ‘사과주스’라고 표기된 용기 안에 들어있는 음료를 아이에게 제공했는데, 실제로 용기에 들어있는 건 요리용 와인이었다.<br><!-- MobileAdNew center -->결국 아이와 부모는 응급실에서 하룻밤을 보내야 했다. 혈액 검사 결과 아이의 혈중 알코올 농도는 0.12%로 나타났다. 아이는 병원에서 건강을 회복한 것으로 알려졌다.<br>발렌시아는 식당 측에 다시는 이런 일이 일어나지 않도록 음식과 음료를 보관할 때 신경을 기울이는 등 재발 방지책을 마련하라고 요구했다.<br>그는 또한 아이를 키우는 부모들을 향해 “당신의 아이들에게 제공되는 것을 꼭 맛보라”고 조언했다.<br>KSBW에 따르면 경찰과 주 정부 관계 당국은 이번 사건 경위에 대해 조사 중이다.","date":"2024-08-22T17:39:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240822500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“수돗물 마시면 지능지수 낮아질 수도” 경고 나왔다…무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822172815_V.jpg' width=100px align=left><!-- 그림 1603921 --><br>어린이가 권장기준의 두 배에 달하는 불소가 함유된 수돗물을 마셨을 때 지능지수(아이큐·IQ)가 저하될 수 있다는 미국 정부의 조사 결과가 나왔다.<br>21일(현지시간) AP통신에 따르면 미 보건복지부 산하 기관인 국립 독성물질관리프로그램(National Toxicology Program·NTP)은 “1리터(L)당 1.5㎎ 이상의 불소가 포함된 수돗물을 지속적으로 마시는 것은 아이들의 IQ 저하와 연관이 있다”고 밝혔다. 이는 캐나다, 중국, 인도, 이란, 파키스탄, 멕시코에서 실시한 연구를 검토한 결과다.<br><!-- MobileAdNew center -->이같이 미 연방 기관이 높은 수준의 불소 노출과 어린이의 IQ 저하 사이의 연관성을 ‘중간 수준의 신뢰성’으로 인정한 것은 처음이라고 AP는 전했다. 미국 인구의 약 0.6%인 190만명 정도가 1L당 1.5㎎ 이상의 불소가 포함된 수돗물을 사용하고 있다고 한다.<br>미국 질병통제예방센터(CDC)에 따르면 불소는 치아를 강화하고 충치를 예방하는 역할을 하며, 낮은 농도의 불소를 음용수에 첨가하는 것은 지난 세기 최고의 공중보건 성과 중 하나로 여겨져 왔다.<br>미 보건 당국은 2015년부터 물 1L당 0.7㎎의 불소화 수준을 권고해 왔다. 세계보건기구(WHO)는 음용수의 안전한 불소 농도를 1L당 1.5㎎으로 설정했다.<br><!-- 광고 right -->AP는 “보고서에서는 다양한 불소 노출 수준에서 IQ가 얼마나 저하할 수 있는지, 성인에게 어떤 영향을 미치는지는 언급하지 않았다”면서도 “일부 연구에서는 불소에 더 많이 노출됐던 어린이의 IQ가 2~5포인트 더 낮았다”고 설명했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>“美수돗물 절반, 암 유발 PFAS에 오염”</strong>앞서 미국 전역의 수돗물 가운데 절반 가까이가 암 등을 유발하는 것으로 알려진 과불화화합물(PFAS)에 오염됐다는 조사 결과도 나온 바 있다.<br>지난달 미 지질조사국(USGS)이 새로 발간한 보고서에 따르면 과학자들이 미국의 716개 지역에서 수돗물 성분을 분석한 결과 전체의 45%에서 과불화화합물이 검출됐다.<br>과불화화합물은 탄소와 불소가 결합한 유기 화합물로, 열에 강하고 물이나 기름을 막는 특성을 가져 의류, 생활용품, 식료품에서 화학, 자동차 반도체 산업에 이르기까지 널리 사용된다. 자연에서 잘 분해되지 않아 ‘영원한 화학물질’(forever chemicals)로 불리기도 한다.<br>이 조사에서 대부분 오염은 도시와 화합물을 생산하는 제조 지역, 이들을 폐기하는 현장 인근에서 확인됐다. 오염이 가장 높은 지역은 오대호 및 동부 해안가, 캘리포니아 중·남부 지역으로 나타났다.<br>CNN은 수돗물에 정수 필터를 설치하고 이를 주기적으로 교체하는 것이 일상에서 쉽게 적용할 수 있는 대책일 수 있다고 소개하기도 했다.","date":"2024-08-22T17:28:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240822500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“저 남자 잡아!” 비행기 비상문 열더니 날개 따라 걸어간 男 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822171054_V.png' width=100px align=left><!-- 그림 1603908 --><br>호주에서 비행기가 착륙하자 비상구 문을 열고 날개를 따라 걸어간 뒤 비상탈출 슬라이드를 타고 지상으로 내려간 남성이 체포됐다.<br>22일(현지시간) 영국 데일리메일 등에 따르면 호주 시드니에서 출발한 제트스타 항공편 비행기가 멜버른 공항에 도착했을 때 한 30대 남성에 의해 소동이 벌어졌다.<br><!-- MobileAdNew center -->이 남성은 비행기가 멜버른 공항에 착륙하자 곧바로 자리에서 일어나 승무원들의 지시를 무시하고 기내를 돌아다닌 것으로 전해졌다.<br>이 비행기에 탑승했던 승객 아담은 “남성이 약간 불안해 보였다. 정신적으로 문제가 있는 것 같았다”며 “그가 비상문으로 손을 뻗었을 때 근처에 있던 모든 사람들이 멈추라고 소리를 지르며 그를 물리적으로 제지하려고 했다”고 당시 상황을 전했다.<br>승무원과 승객들의 제지에도 불구하고 이 남성은 비행기의 비상구를 열고 오른쪽 날개로 걸어가 비상탈출 슬라이드를 이용해 비행기에서 나왔다.<br><!-- 광고 right -->아담은 “남성이 비상문을 열고 나가자 근처에 있던 모두가 비명을 질렀다”며 “꽤 긴장된 분위기였고 비상구에 앉아 있던 여성은 큰 충격을 받은 것처럼 보였다”고 설명했다.<br><!-- MobileAdNew center -->제트스타 측은 남성이 비상탈출 슬라이드를 이용할 수 있었던 상황에 대해 “멜버른에 도착한 뒤 승객이 비상구 문을 열자 탈출할 수 있는 슬라이드가 자동으로 작동됐다”고 말했다.<br><!-- 그림 1603909 --><br>비행기에서 나온 그는 곧바로 지상에 있던 직원들에 의해 제압됐으며 경찰에 체포된 것으로 전해졌다. 이후 비행기의 모든 승객은 안전하게 하차했다.<br>여러 매체에 따르면 이후 지상 직원들은 사건에 대해 신속한 대응을 했다는 평가를 받았다. 멜버른 공항 측은 “지상 직원들의 신속한 대응을 자랑스럽게 생각한다”며 “빠른 대처 덕분에 다른 승객이나 공항 직원에게 위험이 없었다”고 밝혔다.","date":"2024-08-22T17:10:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240822500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수학여행 붐볐던 ‘설악동’…“옛 명성 되찾는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823164639_V.jpg' width=100px align=left><!-- 그림 1604340 --><br>강원 속초시가 ‘설악동 살리기’에 팔을 걷어붙였다. 새로운 관광 트렌드에 맞춘 콘텐츠를 잇달아 선보여 한때 국민관광지로 불렸던 설악동의 옛 명성을 되찾는다는 게 시의 구상이다.<br>시는 지난달 19일 설악산 입구에 조성한 ‘설악향기로’가 개통 한 달 만에 관광객 4만명을 불러 모았다고 24일 밝혔다. 하루 평균 1300명 이상 찾은 것이다. 관광객 수는 설악향기로 진입로 4곳에 설치한 무인계수기를 통해 측정했다.<br><!-- MobileAdNew center -->시가 100억원을 들여 만든 설악향기로는 총 2.7㎞ 길이의 순환형 산책로로 최대 8m 높이의 스카이워크와 쌍천을 가로지르는 98m 길이의 출렁다리, 1724㎡ 규모의 공원을 갖췄다. 경관조명이 곳곳에 달려 늦은 밤까지 관광객의 발길을 모으고 있다.<br>설악향기로 개통 뒤 설악동을 찾는 관광객이 크게 늘자 주변 상권은 모처럼 활기를 띠고 있다. 엄산호 설악동번영회장은 “설악동에서 숙박하는 분들에게 볼거리를 제공할 수 있어 죄송한 마음을 덜어냈다”며 “다녀오신 분들이 만족하고 있다. 설악동 상권의 활성화로 이어질 것”이라고 기대감을 전했다.<br>시는 가을 단풍철에 더욱 많은 관광객이 설악향기로를 찾을 것으로 보고 있다. 박정숙 시 관광과장은 “주간은 물론 일몰 후에도 호평받고 있다”며 “설악동은 물론 속초의 새로운 관광명소로 부상하고 있다”고 말했다.<br><!-- 광고 right --><!-- 그림 1604341 --><br><!-- MobileAdNew center -->시는 설악향기로 조성에 이어 오랜 기간 방치된 건축물인 옛 홍삼체험관을 내년 말까지 리모델링해 온천수를 쓰는 족욕시설과 디지털 미디어아트 콘텐츠 시설 등으로 이뤄진 복합문화시설로 탈바꿈시킨다. 2027년 개통하는 동서고속화철도 속초역과 설악동을 잇는 트램 도입도 검토되고 있다.<br>설악산 관문인 설악동은 1980년대까지 수학여행지나 신혼여행지로 전성기를 누렸으나 이후 제주도를 비롯한 전국의 주요 관광지에 밀려 침체일로를 겪고 있다. 단체보다 개별관광이 주류를 이루는 관광패턴의 변화도 설악동이 침체한 원인 중 하나로 분석되고 있다. 시가 지난해 조사 결과 설악동 상가 중 70% 가까이 문을 닫았고, 일부 건물은 흉물로 방치되고 있다.<br>이병선 시장은 “설악향기로 개통과 더불어 설악동 활성화를 위한 관광 인프라를 지속 확충하겠다”며 “방문객 니즈와 고견을 경청하며 지역경제 활성화를 위한 방안을 끊임없이 강구하겠다”고 밝혔다.<br><!-- 그림 1604342 -->","date":"2024-08-23T16:46:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“야구방망이 부러지도록 때린” 전 프로야구 선수…더 중형 받자 상고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823164133_V.png' width=100px align=left><!-- 그림 1604338 --><br>돈을 갚지 않는다며 십년지기 친구를 야구방망이로 살해한 전직 프로야구 선수가 항소심에서 더 무거운 형을 선고받자 대법원에 상고했다.<br>23일 법조계에 따르면 살인 혐의로 2심에서 징역 18년을 선고받은 A씨(36)가 상고장을 제출했다.<br><!-- MobileAdNew center -->A씨 측이 ‘살인의 고의’를 인정한 1, 2심과 달리 ‘우발적 범행’이라고 계속 주장한 만큼 사실오인과 양형부당을 이유로 상고한 것으로 전해졌다. 그는 또 재판에서 “4개월밖에 안된 아이가 있다”고 선처를 호소했지만 항소심에서 1심의 징역 15년보다 더 무거운 형을 선고받자 감형이 절박한 것으로 보인다.<br>A씨는 지난 1월 2일 오후 10시쯤 충남 홍성군 광천읍 B(40대)씨가 운영하는 주점에서 함께 술을 마시던 중 B씨가 “돈을 갚지 못하겠다”고 하자 야구방망이로 수차례 때려 살해한 혐의를 받고 있다. 둘은 친구 사이로 B씨가 2억 4000만원을 빌린 뒤 갚지 않아 갈등을 빚는 과정에서 이같은 사건이 발생했다.<br>A씨는 범행 후 자수했다. 재판 때는 “범행을 저지른 것은 맞지만 죽이려는 의도는 없었다”고 주장했다.<br><!-- 광고 right -->그는 2007년 1월 프로구단 2군에 입단했으나 부상 등으로 같은 해 12월 계약이 종료돼 선수 생활을 접은 것으로 알려졌다. 이후 2013년 직장생활을 시작하면서 동료인 B씨와 매우 가깝게 지내왔다.<br><!-- MobileAdNew center -->1심을 진행한 대전지법 홍성지원은 지난 4월 “A씨가 경제적 어려움 속에 자녀의 출산까지 앞둔 상황에서 B씨가 무책임한 태도를 보이자 분노로 판단력이 흐려져 범행한 것으로 보인다”면서 “B씨가 숨졌다. 미필적 살인의 고의가 인정된다. A씨 가족의 어려움만 참작할 수는 없다”고 징역 15년을 선고했다.<br>항소심을 맡은 대전고법 제1형사부(부장 박진환)는 지난 16일 “A씨가 살인의 고의성을 부인하지만 자신의 차량 트렁크에 있던 야구방망이를 외투에 숨기고 범행 장소로 가져간 것으로 미뤄 계획된 범행으로 보인다”며 “프로야구 선수 출신으로 야구방망이 다루는 데 능숙하고 방망이가 부러질 정도로 때려 수법이 잔혹하다. B씨 유족이 엄벌을 탄원하고, 금전적 합의도 되지 않았다”고 3년 더 늘려 선고했다.<br>앞서 A씨는 항소심 결심공판의 최후 진술에서 “친구이자 동료로 10년 넘게 만난 B씨와 그 가족에게 돌이킬 수 없는 죄를 저질렀다”며 “지난해 결혼해서 태어난 지 4개월 된 아들이 있다. 선처해주면 다시는 죄를 짓지 않고 살아가겠다”고 호소했었다.","date":"2024-08-23T16:41:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"친모 ‘청부살인’ 후 내연남과 새 삶 꿈꾼 30대 여교사… “엄마는 사랑의 방해물” [사법창고]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/17/SSC_20240817162759_V.png' width=100px align=left><!-- 그림 1602136 --><br>6년 전인 2018년 한 30대 현직 여교사가 “자신의 삶을 간섭한다”며 친어머니를 상대로 청부살인을 시도한 사건이 있었습니다. 여교사가 친어머니를 살인 후 꿈꾼 건 내연남과의 ‘새 삶’이었습니다. 당시 내연남이 전 쇼트트랙 국가대표이자 올림픽 금메달리스트인 김모씨였다는 사실이 알려지면서 사건은 큰 파장을 일으켰습니다.<br>서울의 한 중학교 교사였던 A씨는 어린 시절 아버지를 여의고 어머니 B씨의 폭언, 폭행 등 강압적인 통제 아래 성장했습니다. A씨는 결혼 후에도 어머니를 향한 두려움이 컸다고 합니다. 그런 A씨가 B씨를 살해하기로 마음 먹은 건 지난 2018년 10월이었습니다. 당시 A씨는 사실혼 관계에 있는 남편과 헤어지고 내연 관계에 있는 김씨와 새 출발을 결심했습니다. 이를 위해선 B씨가 없어야 한다고 판단했습니다.<br><!-- MobileAdNew center -->A씨는 2018월 11월 12일 서울 영등포구에 있는 내연남 김씨의 오피스텔에서 인터넷으로 ‘심부름센터’를 검색 후 ‘힘들고 어려운 일 다 처리해 줍니다’라는 내용의 광고 글을 올린 업체에 ‘청부살인’을 의뢰했습니다. A씨는 업체 측에 “자살로 보이는 청부살인을 의뢰하고 싶은데 가능할까요”라고 질의했고, 이에 해당 업체 운영자 C씨는 “교통사고나 심장마비 등 사고사를 가장하여 죽여주겠다”는 취지의 답변을 보냈습니다.<br>이후 A씨는 업체 측에 B씨의 집 주소, 비밀번호, 사진, 생활 습관, 행동반경 등 정보를 제공했습니다. 또 업체에서 요구하는 작업비 6500만원을 13회에 걸쳐 송금했습니다. A씨는 업체 측에 “12월 9일까지는 어떻게든 작업 마무리해달라. 이것저것 때문에 일이 느려지니 마음이 조급하다”, “오늘 내일 중으로 작업하면 1억 드리겠다. 엄마 혼자 살고 있으니 작업은 훨씬 수월하시리라 생각한다” 등의 메일을 보내기도 했습니다.<br>하지만 A씨의 범행 계획은 얼마 지나지 않아 남편의 신고로 무산이 됐습니다. A씨의 외도를 의심한 남편이 A씨의 이메일을 몰래 확인했다가 이 같은 내용을 인지 후 경찰에 신고한 것으로 조사됐습니다.<br><!-- 광고 right -->결국 존속살해예비 혐의로 재판에 넘겨진 A씨와 업체 운영자 C씨는 2019년 2월 1심에서 각각 징역 2년, 징역 10개월을 선고받았습니다. 당시 재판부는 “A씨가 청부살인을 의뢰할 무렵 내연남과 동거하며 고가의 외제차와 시계를 선물하는 등 내연남에게 막대한 돈을 쓰고 있었다”며 “2018년 12월 초 전세금 16억원에 아파트 전세계약 체결 후 같은 달 14일 전세 계약 잔금 지급기일이란 점을 고려하면 어머니와의 갈등뿐만 아니라 재산을 상속받으려는 금전적 의도도 있던 것으로 보인다”고 판단했습니다. 2심은 원심 판단을 유지하고, 검찰과 A씨 측의 항소를 모두 기각했습니다.<br>한편, 업체 운영자 C씨는 A씨를 속여 돈만 챙길 계획이었던 것으로 조사됐습니다. 돈을 받더라도 사고사를 가장하여 B씨를 살해할 의사나 능력은 없던 것이었습니다. 내연남 김씨는 검찰과 경찰 조사 과정에서 “A씨의 청부살인 계획 등을 전혀 몰랐다”고 밝혔습니다.","date":"2024-08-23T16:33:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구로 중장년일드림센터, 9월 수강생 선착순 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823162730_V.jpg' width=100px align=left><!-- 그림 1604331 --><br>서울 구로구는 중장년일드림센터 9월 프로그램 수강생을 오는 26일부터 선착순 모집한다고 23일 밝혔다.<br>개봉동에 위치한 중장년일자리드림센터는 35~69세 중장년을 대상으로 일자리 상담, 일자리 매칭, 취업 프로그램 운영, 일자리 관련 행사 추진 등 사업으로 구직활동을 지원하기 위해 조성했다.<br><!-- MobileAdNew center -->9월 프로그램으로는 ▲3일 신중년 직업탐색(병동보조) ▲5일 생애경력설계 ▲9일부터 11일까지 신중년 재취업 재도약 과정 ▲25일 한의사가 알려주는 100세 시대 중장년 건강법 ▲26일에서 27일 자신감 있는 목소리(보이스 코칭)를 준비했다. 회차별 3∼4시간씩 운영하며 과정별로 25명을 선착순 모집한다.<br>오는 9월 24일부터 27일까지 4일간은 ‘신중년 디지털 역량강화’를 주제로 한 특강이 열린다. 회차별로는 스마트폰을 활용한 편리한 교통생활, 생성형 AI, 정부 앱, 소셜미디어(SNS) 활용 등의 내용을 다룬다.<br>특히 구는 이번 특강을 통해 구직자들이 취업 등 정보를 보다 쉽게 찾아볼 수 있을 것으로 기대한다. 프로그램과 특강은 중장년일드림센터에 전화로 신청하면 되고 별도 비용 없이 무료로 수강할 수 있다.<br><!-- 광고 right -->구로구 관계자는 “중장년 구직자들은 청년 구직자들보다 취업 과정에서 고려해야 하는 부분이 많다”며 “중장년일드림센터의 다양한 지원책을 통해 맞춤형 일자리를 제공할 수 있도록 구로구가 노력하겠다”고 말했다.<br>한편 중장년일자리드림센터는 지난 9월 개소해 지역주민 요구에 맞춘 작은 박람회, 바로 일자리사진관 등을 운영하며 큰 호응을 얻고 있다.","date":"2024-08-23T16:27:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"청암대학교 미용과 A(35) 전 조교 모해위증죄 ‘징역형’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823161016_V.jpg' width=100px align=left><!-- 그림 1604324 --><br>대학 제자였던 조교가 자신의 스승을 모해위증한 혐의로 징역형을 확정 받았다.<br>광주지법 순천지원 형사1단독(부장 정희엽)은 조교로 근무하면서 학과장에게 자신의 통장을 만들어 준후 자신은 관여한 사실이 없다고 모해위증한 청암대학교 미용과 A(35)씨에게 징역2년에 집행유예 3년, 사회봉사 80시간을 선고한 판결이 확정됐다고 23일 밝혔다. 지난달 있었던 판결에 A 전 조교가 항소를 포기하면서 형이 확정됐다. A 전 조교는2011년 3월부터 2014년 2월까지 청암대학 향장피부미용과 조교로 근무했다.<br><!-- MobileAdNew center -->A 전 조교는 지난 2011년 자신이 새로 개설한 통장에 업체로부터 리베이트 260여만원을 받아 자신의 급여통장으로 보내고, 본인의 투자신탁으로도 이체시킨 사실이 드러났다. 이때 만들어 2012년까지 거래했던 통장 잔액 6560원을 3년이 지난 2015년 2월에 직접 은행에 가서 자신의 신분증을 제시하고, 본인 사인까지 한 후 잔액을 모두 인출한 일 까지 밝혀졌다. 하지만 A 전 조교는 통장 잔액조차 모른다고 부인하며 통장을 만들어서 당시 학과장에게 주었을뿐 거래내역을 모른다면서 모해위증한 혐의로 기소돼 2020년부터 재판을 받아왔다.<br>특히 A 전 조교가 자신의 통장으로 청암대학 청암관 1층 농협 CD기에서 현금을 인출하는 시간에 당시 학과장은 광주방송국에서 생방송 출연중인 사실이 밝혀졌다. 통장과 아무런 관련이 없다고 결백을 주장하는 학과장과 법정 다툼을 벌이면서 통장을 만들어준 후 자신은 통장을 관여한 적이 없다고 위증한 모해위증혐의다.<br>A 전 조교는 지난 2018년에도 강명운 전 청암대학교 총장 업무상 배임 사건에서 위증죄와 업무상횡령죄로 징역 6월에 집행유예 2년, 사회봉사 80시간을 확정판결 받기도 했다.<!-- 광고 right -->","date":"2024-08-23T16:10:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이철우 경북지사 “시군 권한 축소하면 TK통합 안된다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823160909_V.jpg' width=100px align=left><!-- 그림 1604323 --><br>이철우 경북도지사는 23일 “시·군 권한을 축소하는 통합은 100% 안 된다”고 말했다.<br>이 지사는 이날 오후 ‘포럼 분권과 통합’이 마련한 초청 강연 자리에서 ‘홍준표 대구시장과 대구·경북(TK) 통합에 대해 이견이 있는 부분이 있는가’라는 취재진의 질문에 “경북이 손해 보고 대구가 득을 보면 통합이 안 된다. 현 상태에서 중앙 권한을 가져와야 통합이 된다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->그는 ‘8월 말까지 합의가 가능한지’에 대한 질문에는 “거의 합의가 됐다”면서도 “중앙에서 권한을 가져오는 것은 이견이 없지만 이견이 있다면 청사와 시·군 권한을 어떻게 할 거냐에 대한 것”이라고 말했다. 그러면서도 “홍준표 시장도 시군 권한에 그렇게 반대하지는 않을 것”이라며 “청사 위치도 조율되어 간다”며 여지를 뒀다.<br>이 지사는 이날 강연에서 “(청사 문제는) 대구 중심으로 가는 게 맞지만, 일단은 그대로 둬야 한다”며 “10년 세월이 흘러가면 합쳐질 것”이라고 말했다. 그러면서 “행정통합의 본질은 자치권과 재정권 확보에 있다”고 강조했다. 분권과 통합은 지방분권, 균형발전, 국민통합을 목표로 하는 포럼으로 국민의힘 권영진 의원이 상임고문으로 있다.<br>권 의원은 이날 초청 강연 인사말에서 “(대구·경북 통합과 관련한 의견은) 전임 시장의 위치에서 조심스럽다”며 “보이지 않는 곳에서 묵묵히 뒷받침하고 응원할 것”이라고 말을 아꼈다. 권 의원은 전임 대구시장을 지내며 이 도지사와 대구·경북 통합을 추진 한 바 있다.<!-- 광고 right -->","date":"2024-08-23T16:09:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘새만금 만경 7공구’ 김제 관할…나머지 분쟁 지역은 언제?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823155627_V.png' width=100px align=left><!-- 그림 1604321 --><br>‘새만금 만경 7공구 공유수면 매립지’가 전북 김제시 소유로 결정됐다. 시군 갈등이 첨예한 새만금 공유수면 매립지 중 한 곳의 소속이 정해지면서 나머지 분쟁지역의 관할 결정에 관심이 쏠린다.<br>행정안전부 중앙분쟁조정위원회는 ‘새만금 만경 7공구 공유수면 매립지’가 속할 지방자치단체를 전북특별자치도 김제시로 결정했다고 23일 밝혔다. 공유수면의 관할구역 결정은 ‘지방자치법’ 제5조에 따라 매립면허관청 또는 관련 지방자치단체장의 신청으로 개시되며, 지방자치단체 간 이견이 있는 경우 중분위 의결에 따라 행정안전부 장관이 결정한다.<br><!-- MobileAdNew center -->‘만경 7공구’는 방조제 내부에 둑을 쌓아 육지를 만들어 토지와 수면의 경계를 확정하는 새만금 방수제 11개 공구 중 3.87km 길이의 도로 구간이다. 지난 2020년 12월 전라북도지사가 매립지가 속할 지방자치단체를 전라북도 김제시로 해줄 것을 신청한 이후 군산시와 김제시 간 이견으로 중분위에서 심의해 왔다.<br>중분위는 ▲해당 매립지의 전체적인 관할구도와 효율적 이용 ▲자연경계인 만경강의 위치와 형상 ▲주민생활의 편의성 등 기존 대법원 판결에서 제시한 기준 등을 종합적으로 고려해 관할 지방자치단체를 최종 심의․의결했다.<br>현재 관할권 갈등 중인 새만금 주요 매립지는 만경 7공구 방수제, 새만금 동서도로, 새만금 신항 방파제·비안도 어선보호 시설, 새만금 남북도로 등이다. 사실상 거의 모든 매립지와 기반 시설을 놓고 시군 다투고 있다. 특히 인접 시군을 연결하는 동서남북 십(+)자 도로는 지번이 없어 관리 주체도 명확지 않다. 새만금 인접 지자체는 지역 의회, 시민단체들과 함께 자신들의 관할권을 주장하고 있다.<br><!-- 광고 right -->한편, 행정안전부가 결정 결과를 오는 26일 관계 지방자치단체에 통보하면, 지방자치단체가 매립지 준공검사를 거쳐 지적공부에 등록․관리하게 된다. 결정 결과에 이의가 있는 지자체는 결과를 통보받은 날부터 15일 이내에 대법원 소송을 제기할 수 있다.","date":"2024-08-23T15:56:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘부천 호텔 화재’ 유족 “빈소 찾아 밤새워… 정부·지자체 도움 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823155556_V.png' width=100px align=left><!-- 그림 1604320 --><br>“언니 빈소를 찾아 온 가족이 밤새울 동안 정부나 지자체에서 도와준다는 연락이 온 적은 한차례도 없었습니다.”<br>23일 오후 경기 부천성모병원 장례식장에서 만난 ‘부천 호텔 화재’ 유족 김모(26·여)씨는 이렇게 말하며 울먹였다. 전날 화재로 친언니를 잃은 김씨는 “사고 직후 언니의 마지막 전화연락을 받고 가족들이 큰 슬픔과 혼란 속에 있었지만, 공공기관에서 장례 절차 등 지원을 위해 연락해온 게 전혀 없었다”며 “언니가 심정지 상태로 실려갔던 인천 성모병원에 시신이 임시 안치됐다가 가족들이 밤새 전화를 돌린 끝에 부천 성모병원 장례식장에 빈소를 꾸릴 수 있단 소식을 듣고 아침일찍 옮길 수 있었다”고 말했다.<br><!-- MobileAdNew center -->김씨는 “또 유족 입장에서는 사고 원인에 대한 소식을 알고 싶은데, 원인이 전기적 요인인 것 같다는 이야기를 기사나 지인을 통해서 듣고 있다”며 “정부나 지자체에서는 아무 설명도 없어 너무 답답하고 원통하다”고 토로했다.<br>김씨는 경찰의 유족 대응 방법에 대해서도 압박감을 느꼈다고 설명했다. 그는 “사고 이후 경찰관이 오더니 갑자기 이런 중대한 사안은 무조건 부검을 해야 한다는 식으로 말하더라”며 “가족들은 당초에 부검을 할 의사가 있기도 했는데, 경찰의 말을 듣고는 마음이 바뀌었다”고 했다.<br>김씨는 언니가 사고로 명을 달리하기 전까지 부모님과 함께 네식구가 단란한 한 집에 살았다고 했다. 언니 김씨는 전날 결혼을 약속한 남자친구와 전날 부천 호텔을 찾았다가 오후 7시 39분쯤 발생한 화재로 인해 객실에서 심정지 상태로 함께 발견됐다.<br><!-- 광고 right -->언니는 사고 직후 휴대전화로 어머니께 연락을 해 “구급대원들이 안 올라올 거 같다”며 “나 죽을거 같다. 5분뒤면 숨 못 쉴 것 같다”는 말을 한 것으로 전해졌다.<br><!-- MobileAdNew center -->유족들은 현장에 사다리차가 없었다는 점 등을 들어 경찰과 소방의 화재 대응이 빨랐다면 화를 면할 수 있었을 것이라며 분노하고 있다.<br>이번 화재로 김씨를 포함한 총 7명이 사망했고 12명이 다치는 등 총 19명의 사상자가 발생했으며, 희생자 빈소는 아직 완전히 꾸려지지 못한 상태다.<br>부천시는 유족에게 담당공무원을 1대 1로 배치하는 등 지원 계획을 23일 발표했다.<br>시 관계자는 “시청 직원이 새벽 1시쯤 인천성모병원에 나가 유족과 만나 장례 절차 등을 안내했으나 가족들이 먼저 빈소를 예약했다”며 “현재도 교대 근무를 하면서 빈소에 대기해 유족 측이 도움을 요청하면 지원할 계획”이라고 설명했다.","date":"2024-08-23T15:56:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"과속으로 3명 치어 숨지게 한 80대…법원 “고령이라도 선처 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/23/SSC_20240623113356_V.jpg' width=100px align=left><!-- 그림 1582863 --><br>제한속도와 신호를 어기고 운행하다 횡단보도를 건너던 보행자 3명을 치어 숨지게 한 고령 운전자가 항소심에서 형량이 늘었다.<br>춘천지법 형사1부(심현근 부장판사)는 23일 교통사고처리 특례법상 치사 혐의로 기소된 A(82)씨에게 금고 1년 6개월을 선고한 원심판결을 깨고 금고 2년 6개월을 선고했다.<br><!-- MobileAdNew center -->A씨는 지난해 11월 22일 오전 6시 45분쯤 강원 춘천 퇴계동 남춘천역 인근 도로에서 승용차를 몰다가 횡단보도를 건너던 보행자 3명을 들이받아 숨지게 한 혐의를 받는다.<br>사고 당시 A씨는 적색 신호등에서 제한속도(시속 60㎞)를 넘긴 시속 97㎞로 운행한 것으로 조사됐다. 피해자들은 새벽기도를 마치고 귀가하던 중이었다.<br>재판부는 “고령으로 인한 신체 능력 저하가 사건 당시 주의의무를 다하지 못한 원인이었을 가능성이 있으나 그걸 판단하는 건 본인 책임인 이상 이를 이유로 선처하긴 어렵다”며 “피해자들도 60대 내지는 70대의 고령자로서 교통법규를 준수하며 횡단보도를 건넜음에도 돌이킬 수 없는 피해를 본 점 등을 종합하면 원심의 형은 가벼워서 부당하다”고 밝혔다.<!-- 광고 right -->","date":"2024-08-23T15:55:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘몰카’ 걱정없게, 영등포구 적외선 탐지기로 화장실 뒤진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823154620_V.jpg' width=100px align=left><!-- 그림 1604315 --><br>서울 영등포구가 이달 말까지 공원, 상가 밀집지역 등 공중화장실 100곳을 특별점검한다고 23일 밝혔다.<br>대상은 ▲공중화장실 13개 ▲주유소, 상가 등의 민간 개방화장실 40개 ▲공원 화장실 28개 ▲지하철역, 전통시장, 주민센터 화장실 19개 등 총 100곳이다.<br><!-- MobileAdNew center -->영등포구는 2인 1조로 현장 점검반을 구성하여 ▲감염병 등 예방을 위한 소독·방역 이행 여부 ▲폐쇄회로(CC)TV, 비상벨 작동 상태 ▲화장실 청결 상태 ▲관리인 및 청소 상태표 부착 여부 등 공중화장실의 안전과 위생 상태를 집중 점검한다.<br>특히 화장실 불법촬영 등 범죄 예방을 위해 적외선 및 열화상 복합 탐지기, 전파 탐지기 등을 이용해 각 화장실 내 불법촬영 카메라 설치 여부와 의심 흔적을 꼼꼼하게 살핀다. 비누·휴지 등 편의용품 비치, 영·유아용 기저귀 교환대 설치 여부, 장애인 화장실 편의시설 훼손 여부 등 다양한 이용객의 편의 이용 증진을 위한 시설물 점검도 병행한다.<br>경미한 사항은 현장에서 즉각 개선 조치하고 보수·보강 등이 필요한 경우 빠른 시일 안에 정비를 완료해 구민들의 공중화장실 이용에 불편함이 없게 할 계획이다. 앞서 영등포구는 범죄로부터 안전한 공중화장실 환경 조성을 위해 공중화장실 13개소 출입구에 블랙박스형 CCTV 19대를 설치해 보안을 강화했다.<br><!-- 광고 right -->최호권 영등포구청장은 “구민들과 이용객들이 안심하고, 편리하게 공중화장실을 사용할 수 있도록 철저히 점검하고 있다. 앞으로도 구민들의 안전과 편의 증진을 위해, 구민이 만족하는 행정을 위해 최선을 다하겠다”고 밝혔다.","date":"2024-08-23T15:46:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인스타 게시물 하나에 6억원”…제니, 사진 자꾸 올리는 이유 있었네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/15/SSC_20240815093310_V.jpg' width=100px align=left><!-- 그림 1601459 --><br>블랙핑크 멤버 제니가 소셜미디어(SNS) 인스타그램에 올리는 게시물당 약 6억원의 수익을 벌어들일 것이라는 내용이 공개돼 눈길을 끌고 있다.<br>최근 영국 데이터 분석업체 호퍼HQ(Hopper HQ)는 ‘2024년 인스타그램 부자 리스트’를 공개했다. 전 세계 유명 인사들이 인스타그램 게시물당 받을 수 있는 수익을 공개했는데 K팝 스타 중에서는 블랙핑크 멤버들이 높은 순위를 차지했다.<br><!-- MobileAdNew center -->제니는 수시로 게시물을 올리며 활발하게 SNS 활동을 하는 연예인으로 꼽힌다. 호퍼HQ에 따르면 36위를 기록한 제니는 게시물당 최대 51만 1000달러(약 6억 8600만원)을 벌어들일 것으로 나타났다. 만일 제니에게 인스타그램 광고 포스팅을 요청한다면 6억원에 달하는 금액을 내야 한다는 것이다.<br>1억명에 달하는 팔로워를 보유한 블랙핑크 리사는 29위로 게시물당 62만 3000달러(약 8억 3600만원)의 수익을 얻을 것으로 나타났다. 태국인인 그는 아시아 스타 중에 1위다. 또 다른 멤버인 지수는 40위로 47만 4000달러(약 6억 3600만원), 로제는 42위로 47만 2000달러(약 6억 3400만원)였다. 지수와 로제는 각각 약 7900만 명의 팔로워를 보유하고 있다.<br>이외에도 BTS 멤버 진은 68위로 29만 2000달러(약 3억 9200만원), RM은 71위로 28만 달러(한화 약 3억 7500만원), 아스트로 차은우는 72위로 27만 4000달러(약 3억 6700만원), 배우 이민호는 88위로 21만 1000달러(약 2억 8000만원)의 수익을 낼 것으로 나타났다.<br><!-- 광고 right -->인스타그램 게시물로 세계에서 가장 많은 수익을 벌어들이는 스타는 축구 선수 크리스티아누 호날두였다. 6억명이 넘는 팔로워를 보유한 호날두는 게시물당 최대 343만 2000달러(약 46억원)를 벌어들일 것으로 나타났다.","date":"2024-08-23T06:56:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내년까지 서울 7만 2000가구 ‘집들이’… 공사비 올라 올해 입주는 6000호 줄어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/23/SSC_20240823032224_V.jpg' width=100px align=left><!-- 그림 1604057 --><br>서울시내 신규 입주 아파트 규모가 올 하반기 2만 3000호를 포함해 내년까지 7만 2000호로 전망됐다. 올해 입주 전망 규모는 공사비 상승 여파로 비정비사업이 지연되면서 지난 3월에 공개했던 수치보다 6000호 정도 줄었다.<br>서울시는 22일 발표한 ‘서울시내 아파트 입주 전망’에서 하반기 공급 전망치를 재개발·재건축 등 정비사업에서 1만 7000호, 공공주택 등 비정비사업에서 6000호를 더한 2만 3000호로 제시했다. 내년에는 정비사업 3만 3000호, 비정비사업 1만 7000호 등 4만 9000호로 전망됐다.<br><!-- MobileAdNew center -->앞서 서울시는 지난 3월 올해 예측 물량을 3만 7897호로 제시했는데 하반기 예측 물량과 상반기 기입주 물량(8639호)을 빼면 6235호가 줄었다. 시는 고금리와 공사비 상승으로 재무 여건이 악화하며 청년안심주택, 역세권주택사업 등 비정비사업이 6개월에서 1년 정도 지연된 결과로 분석했다. 내년에는 기존 예측치보다 1000호가량 소폭 증가할 것으로 전망됐다. 비정비사업 분야에서 2025년에서 2026년 이후로 지연된 물량(4115호)보다 2024년에서 2025년으로 지연된 물량(5834호)이 더 많기 때문이다. 하지만 정비사업 분야에서는 기존 예측치와 큰 차이를 보이지 않았다.<br>시는 기관별로 다른 정보로 인해 부동산시장에 미치는 혼란을 최소화하고자 한국부동산원 등과 상호 검증을 거쳤다고 강조했다. 서울시내 아파트 입주 전망은 23일부터 서울시 홈페이지에서 내려받을 수 있다. 입주 예정 물량 지도 서비스는 모바일웹 서울맵에서 이용할 수 있다. 세부 정보가 포함된 지도에서는 입주 예정 단지 주변의 현황도 상세하게 확인할 수 있다. 한병용 서울시 주택실장은 “공신력 있는 기관과의 상호 검증 작업을 추가했다”고 말했다.<!-- 광고 right -->","date":"2024-08-23T03:22:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공급 대책에도 파죽지세… 서초·성동 2년 만에 전고점 뚫었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822174527_V.jpg' width=100px align=left><strong class=subTitle_s2>0.28% 올라… 상승 폭은 다소 둔화<br/>강남 3구·마용성이 오름세 주도 <br/>과천·분당 등 서울 외곽도 들썩<br/>거래 급증해 지난달 8396건 매매</strong><!-- 그림 1603927 --><br>서울 아파트 가격이 정부의 대대적인 주택 공급 대책에도 불구하고 파죽지세의 오름세를 이어 가고 있다. 서초구, 성동구 등 서울 일부 지역에선 2년 만에 전고점을 넘어섰고 다른 주요 지역도 전고점 돌파를 목전에 둔 상황이다.<br>22일 한국부동산원이 발표한 8월 셋째 주 주간 아파트 가격 동향에 따르면 서울 아파트값은 전주 대비 0.28% 올라 22주 연속 상승세를 기록했다. 지난주(0.32%) 대비 상승폭은 다소 둔화됐지만 여전히 높은 수준에 머물고 있다. 지난달 첫째 주 0.20%대로 진입한 서울 아파트 가격 상승률은 0.20%대 후반과 0.30%대 초반 사이에서 소폭 등락을 반복하는 추세다. 이처럼 장기간 높은 가격 상승률이 유지되는 건 2018년 9월 이후 5년 11개월 만에 처음이다.<br><!-- MobileAdNew center -->‘강남 3구’(강남·서초·송파)와 ‘마용성’(마포·용산·성동구)은 아파트값이 가장 큰 폭으로 오르며 상승세를 주도하고 있다. 서초구(0.59%), 성동구(0.57%)의 상승폭이 가장 두드러졌고 송파구(0.48%), 강남구(0.39%), 마포구(0.37%), 용산구(0.32%) 순으로 높았다.<br>특히 서초구의 경우 이달 셋째 주 부동산원 매매가격지수가 108.8을 기록했다. 지난달 넷째 주 2022년 7월 전고점(106.17)을 넘어선 뒤 매주 기록을 경신하고 있다. 성동구도 이달 첫째 주에 2022년 1월 전고점(102.1)을 넘어선 후 이달 셋째 주엔 103.9를 기록하며 3주 내리 최고 기록을 새로 쓰고 있다. 이 밖에 송파구(99.9%), 강남구(99.4%), 용산구(98.2%), 마포구(95.1%)도 전고점에 육박한 수준이다. 서울 25개 자치구 중 9곳(0.36%)에서 전고점의 95%를 넘기며 상승세가 이어지고 있다.<br>이와 같은 상승 분위기는 서울 외곽 및 수도권 일부 지역까지 퍼지고 있다. 서울 지역 중 가장 늦게 상승 전환된 노원구(0.12%), 도봉구(0.1%), 강북구(0.19%)도 0.10%대 상승률을 유지하고 있다. 다만 세 지역은 모두 전고점 대비 가격이 80%대 초중반에 그친다. 경기권에선 과천시(0.43%), 성남시 분당구(0.29%), 광명시(0.24%) 등에서 높은 오름세를 보였다.<br><!-- 광고 right -->아파트 매매 거래량도 급증세다. 서울부동산정보광장에 따르면 지난 7월 한 달간 서울 아파트 매매 건수는 8396건으로 집계됐다. 이달 말(31일)까지 신고 기간인 점을 감안하면 7월 한 달 전체 매매 건수는 1만건을 웃돌 가능성이 높다. 올해 1월 서울 아파트 매매량은 2667건에 불과했지만 반년 만에 4배 가까이 뛴 셈이다. 특히 노원구에선 7월 매매량이 705건을 기록하며 6월(443건) 대비 크게 올랐다. 도봉구(173→228건), 강북구(102→132건) 등 다른 외곽 지역에서도 거래량이 늘었다.<br>함영진 우리은행 부동산리서치랩장은 “최근 들어 매매가격 상승률이 전세가격 상승률보다 높은데 이는 공급 감소에 대한 리스크를 매매 시장이 더 크게 받아들이고 있다는 방증”이라고 분석했다.","date":"2024-08-23T03:22:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240823016002"}]