[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“몰래 연락해요” 큰 가슴에 밀착 옷…SNS 속 ‘AI 여친’ 정체는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/09/SSC_20230909085723_V.jpg' width=100px align=left><!-- 그림 1481088 -->인스타그램과 틱톡 등 소셜미디어(SNS)에 인공지능(AI) 기술을 이용한 성매매 광고가 넘쳐나고 있다. SNS에서 직접적인 성매매를 광고하는 행위는 검열 대상이지만, AI를 이용한 성적인 광고는 걸러지지 않는다는 점을 이용한 것이다.<br>최근 미 NBC 방송에 따르면 수십 개의 테크 스타트업들은 ‘성(性)적으로 부적절한’(not-safe-for-work·NSFW) 경험을 조장하는 앱에 대한 노골적인 광고를 틱톡, 인스타그램, 페이스북 등에 올리고 있다.<br>광고에는 큰 가슴과 타이트한 옷을 입은 AI로 만든 ‘여자 친구’가 등장해 ‘NSFW 사진’이나 ‘맞춤형 핀업 걸’, ‘검열이 안되는’ 채팅을 제안하며 호기심을 자극한다.<br><!-- MobileAdNew center -->특히 일부 광고는 스폰지밥과 쿠키 몬스터 등 인기 어린이 TV 캐릭터가 포함된 밈을 사용해 ‘NSFW 사진’을 만드는 앱을 홍보하는가 하면, 10대 이하로 보이는 소녀를 애니메이션으로 등장시키기도 했다.<br>NBC는 페이스북과 인스타그램 모회사 메타가 소유한 앱에서 이러한 성적 광고를 올리는 앱 개발자 35명을 확인됐다고 밝혔다. 이들이 올린 광고는 모두 1000개를 넘는 것으로 알려졌다.<br><!-- 광고 right -->틱톡에서는 자극적인 AI 광고를 싣는 앱 개발자 14명이 확인됐다고 NBC는 설명했다.<br>논란이 일자 메타는 “사람이 만든 콘텐츠와 AI가 생성한 콘텐츠에 동일하게 성인용 콘텐츠 금지가 적용된다”고 해명했다. 틱톡도“ 성(性)적으로 자극적인 광고는 금지하고 문제가 된 사례는 삭제하고 있다”고 전했다.<br><strong class=subTitle_s0>● 소아성애자, AI 이용하기도</strong><br>AI를 음란물 제작에 악용하는 사례는 늘고 있다. 최근에는 소아성애자들이 AI 기술을 이용해 실제처럼 보이는 아동 성학대 콘텐츠를 제작하고 판매한다는 외신 보도도 나왔다.<br><!-- MobileAdNew center -->영국 BBC방송에 따르면 패트리온(Patreon)이나 픽시브(Pixiv)과 같은 온라인 콘텐츠 공유 플랫폼에 아동 얼굴이 합성된 성적 콘텐츠가 다수 유포되고 거래됐다.<br>아동 성학대 콘텐츠들은 AI 소프트웨어를 통해 제작됐다. 이들이 사용한 소프트웨어는 사용자가 주요 키워드를 입력하면 프로그램이 그에 맞는 이미지를 생성해주는데, 그림이나 이미지 편집에 대한 전문적인 지식 없이도 원하는 이미지를 만들 수 있다.<br>영국 전국경찰청장협의회(NPCC) 측은 BBC와의 인터뷰에서 “이러한 합성 이미지에 실제 아동이 등장하지 않기 때문에 문제가 없다는 주장은 잘못됐다”면서 “(이러한 행동은) 실제 아동 학대로까지 발전할 수 있다”며 “플랫폼이 이를 방관하며 막대한 이익을 내고도 도덕적 책임을 지지 않는 건 말이 안 된다”고 지적했다.<br>아동 성적 학대를 묘사하는 합성 사진은 실제 사진과 동일한 법적 책임을 지게 된다. 영국에서는 이를 소유, 게시, 전송하는 모든 것이 불법이다.","date":"2023-09-09T08:57:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230909500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영국 탈옥수 사흘째 행적 묘연, “밴 아래서 기어나와 걸어가는 것 봤다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/09/SSC_20230909074851_V.jpg' width=100px align=left><!-- 그림 1481086 -->영국 런던의 원즈워스 교도소에서 테러 혐의 등으로 수감돼 있다가 지난 6일(현지시간) 아침 탈옥한 대니얼 아베드 칼리프(21)가 사흘째 행적이 묘연하다. 현상금 2만 파운드를 내걸었고, 100통에 이르는 제보 전화가 걸려왔지만 결정적 단서는 없다고 BBC가 전했다.<br>영국에서 탈옥은 2017년 이후 5명 밖에 안 되고, 2010년으로 범위를 넓혀도  20명이 넘지 않아 런던경시청은 열심히 그의 행적을 쫓고 있다. 경찰은 칼리프가 일반인에게 해를 끼칠 위험은 낮은 것으로 평가하지만, 그를 발견하면 접근하지 말고 신고하라고 권고했다.<br>BBC에 따르면 5월까지 육군 소속이던 그는 군부대에 가짜 폭탄을 둔 혐의로 기소돼 다음 재판을 기다리던 중이었다. 군 인사 시스템에서 테러 행위를 하거나 준비하는 자에게 유용한 정보를 수집해서 공무상 비밀 법을 위반한 혐의도 받고 있다. 이란으로 알려진 적국에 넘길 정보를 모으고 있었다는 것이다.<br><!-- MobileAdNew center -->그는 당시 주방에 있다가 음식 배달차 바닥에 몸을 묶어서 빠져나간 것으로  추정된다고 BBC 등이 전했다.<br>원즈워스의 한 교차로에서 그날 아침 음식배달 밴 아래에서 기어나와 원즈워스 도심 쪽으로 걸어가는 것을 봤다는 목격자가 나타나 일단 그가 말한 트리니티 로드 위쪽에 수색을 집중하고 있다. 테러 대처 책임자인 경찰 간부는 탈옥수에게 전할 메시지가 있다며 “우리는 당신 가까이에 있을 것이다. 대니얼. 진짜 당신에게 필요한 것은 나와서 자수하라는 것”이라고 말했다. 런던에 수색을 집중하고 있지만 수사가 확대됨에 따라 영국의 다른 지역까지 수색 범위를 넓힐 것이라고 밝혔다.<br><!-- 광고 right -->런던경시청은 사진 판독 홈페이지를 열어 일반 시민들이 수사와 관련한 사진과 동영상 등을 올릴 수 있게 하겠다고 했다. 칼리프는 마른 몸매에 키가 190㎝, 짧은 갈색 머리카락이라고 했다. 아직도 감옥 주방에서 입는 유니폼을 입고 있는 것으로 보고 있어 사람들 눈에 쉽게 띌 것이라고 했다.<br>경찰은 이미 음식배달 밴의 루트를 확인했다.<br>런던의 대테러 요원 150명 정도가 그를 뒤쫓고 있다. 아울러 다른 수감자 또 간수들이 그의 탈옥을 돕거나 방조했을 가능성도 들여다보고 있다고 밝혔다. 알렉스 초크 법무 장관은 독자적인 수사가 시작될 것이라고 밝혔다. 아울러 교도소 위험 등급을 끌어 올리거나 원즈워스 수감자들, 테러 혐의로 기소돼 구금 중인 사람들까지 전수 조사하겠다고 덧붙였다.","date":"2023-09-09T07:48:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230909500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애플조차 미·중 싸움에 새우 등 신세?…“어느 기업이 피할 수 있겠나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/09/SSC_20230909063950_V.jpg' width=100px align=left><!-- 그림 1481080 -->아이폰 제조업체 애플이 “미국과 중국 갈등의 가장 큰 볼모(Pawn·체스의 졸)가 되고 있다”고 월스트리트저널(WSJ)이 8일(현지시간) 진단했다. 신문은 “애플은 테크 업계 왕일지는 몰라도 세계 최대의 두 경제권 사이에 벌어지는 경제 전쟁에서는 단지 하나의 게임 조각에 불과하다”며 중국 내 사업이 위협받고 있다는 징후가 늘어나면서 시장 가치가 큰 타격을 입었다고 전했다.<br>중국 정부는 최근 아이폰 등 외국 브랜드 기기를 중앙정부기관 공무원들이 사용하지 못하도록 하고, 이 금지령은 국영기업과 다른 정부 지원기관으로도 확대될 조짐을 보이고 있다.<br>중국 국가통계국에 따르면 2021년 기준 국가 소유 기관에서 일하는 근로자는 약 5630만명으로, 이들의 임금은 도시 평균보다 약 8% 높다. 신문은 이들이 프리미엄 스마트폰을 판매하는 애플로서는 매력적인 집단이며, 5600만대는 연간 2억 3천만대에 달하는 연간 아이폰 출하량의 큰 비중이라고 분석했다.<br><!-- MobileAdNew center -->중국 최대 정보통신기업 화웨이가 최근 내놓은 새로운 스마트폰은 미국의 제재에도 5G와 같은 속도를 내면서 큰 인기를 끌고 있다. ‘메이트 60 프로’라는 이름의 이 스마트폰의 인기는 오는 12일 아이폰15 시리즈를 공개하는 애플로서는 부담일 수 있다.<br>이 때문에 애플 주가는 지난 이틀 약 7% 하락해 시장 가치로 약 2000억 달러에 이르는 손실을 봤다고 이 매체는 설명했다.<br><!-- 광고 right -->WSJ는 다만, 아이폰 사용 금지령이 앞으로 어떻게 전개될지 알 수 없는 상황에서 주가의 낙폭은 과도할 수 있다며 실업률이 증가하면서 중국도 현지 고용주에게 지나친 피해를 주지 않으려는 이해관계가 있을 수 있다고 봤다.<br>중국에서 애플 제품을 만들거나 관련 업무에 종사하고 있는 근로자가 100만명을 넘는 것으로 알려져 있기 때문이다.<br>WSJ는 그러면서 “중국은 애플의 가장 큰 제조 기지이며, 아이폰은 애플의 가장 큰 사업으로 매출의 52%를 차지하고 있다”면서 “이는 역설적으로 애플을 미·중 경제 전쟁에서 상대적으로 쉬운 목표로 만들고 있다”고 진단했다.<br>그러나 애플이 모바일 칩을 가장 많이 사는 전 세계 기업 중 한 곳이기 때문에 애플에 던지는 돌은 테크 연못 전체에 큰 파장을 일으킬 수 있다고 지적했다.<br><!-- MobileAdNew center -->실제 지난 7일 필라델피아 반도체 지수는 2% 하락했고, 아이폰에 사용되는 핵심 무선 주파수 칩을 공급하는 업체들 주가는 7% 이상, 중국에 주요 제조 시설을 가진 HP와 델 등 미국 PC 기업 주가도 각각 2% 이상 하락했다는 것이다.<br>WSJ은 애플이 미국과 중국 사이의 총알을 피할 수 없다면 어느 기업이 피할 수 있겠느냐며 애플이 미·중 전쟁에서 살아남지 못한다면 어느 기업도 살아남지 못할 것이라고 전망했다.","date":"2023-09-09T06:39:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230909500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"조지아 특별대배심, 전현직 상원의원 등 무려 38명 기소 권고했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/09/SSC_20230909062315_V.jpg' width=100px align=left><!-- 그림 1481079 -->도널드 트럼프 전 미국 대통령의 2020년 대선 결과 뒤집기 시도 혐의와 관련, 조지아주 대배심이 기소된 인사들 외에도 현직 한 명, 전직 두 상원의원을 포함해 관련 의혹이 있는 인사들의 무더기 기소를 권고했던 것으로 확인됐다.<br>8일(현지시간) 공개된 특별 대배심의 1월 최종 보고서에 따르면, 대배심은 트럼프 전 대통령을 포함해 모두 38명에 대한 기소를 주장했다. 조지아주법에 따르면 특별 대배심은 수사권은 있지만 기소권은 없다.<br>앞서 조지아주 일반 대배심은 지난달 14일 트럼프 전 대통령과 루디 줄리아니 전 뉴욕시장 등 18명의 측근들을 대선 개입 혐의로 무더기 기소했다. 그 뒤 이들은 악명높은 풀턴 카운티 구치소에서 잠시 수감 절차를 거친 뒤 사전에 합의된 보석금을 내고 석방됐다. 측근들은 물론 트럼프 전 대통령도 구치소에서 이른바 ‘머그샷’(범죄인 식별사진)을 찍기도 했다.<br><!-- MobileAdNew center -->보고서를 보면 애초 제시된 기소 대상은 실제 기소된 인원의 두 배에 이를 정도로 훨씬 광범위했다. 특히 트럼프 전 대통령의 측근으로 현역 연방 상원의원인 공화당 린지 그레이엄(사우스캐롤라이나)도 포함됐다.<br>그레이엄 의원은 2020년 대선 직후 브래드 래펀스퍼거 조지아주 법무 장관에게 전화를 건 것으로 밝혀진 바 있다.<br><!-- 광고 right -->트럼프 전 대통령은 2021년 1월 래펀스퍼거 당시 장관에게 전화를 걸어 조지아주에서 자신의 패배를 뒤집을 수 있는 표를 찾아내라고 압박한 사실이 드러나 이번에 퇴임 후 네 번째로 형사 기소됐다. 트럼프 전 대통령은 당시 조지아주 선거에서 조 바이든 대통령에게 1만 2000표 미만의 표차로 패배했다.<br>래펀스퍼거 장관은 그 뒤 그레이엄 의원을 포함한 공화당 인사들과 잇단 통화에 압박을 느꼈다고 기술했다. 그레이엄 의원과 변호인 측은 해당 통화는 바이든 대통령의 당선 인증에 대한 투표 여부를 결정하기 위한 조사 차원의 전화였다며 ‘압박 주장’을 전면 부인해 왔다. 공개된 보고서에 따르면 대배심은 그러나 그레이엄 의원이 조지아를 포함해 애리조나, 위스콘신, 미시간, 펜실베이니아 등에서 전국적으로 대선 뒤집기를 시도했다고 적시하고 기소를 권고했다.<br>그레이엄 의원 외에 켈리 뢰플러와 데이비드 퍼듀 전 상원의원 두 사람, 마이클 플린 전 국가안보보좌관도 기소할 것을 권고했는데 끝내 기소되지는 않았다.<br>한편 트럼프 전 대통령의 가족 기업이 부당 이득을 취하기 위해 부풀린 자산 가치가 당초 알려진 것보다 10억 달러(약 1조 3000억원) 이상 많은 것으로 알려졌다.<br><!-- MobileAdNew center -->월스트리트저널(WSJ)은 이날 트럼프 전 대통령을 상대로 금융사기 민사소송을 제기한 뉴욕주 검찰이 법원에 제출한 서류를 인용해 보도했다. 뉴욕주 검찰은 트럼프 일가가 세금을 적게 내기 위해 트럼프 그룹의 부동산 가치를 축소했고, 은행 대출을 받는 과정에선 오히려 자산가치를 부풀려 부당 이득을 취했다고 보고 있다.<br>당초 검찰은 트럼프 그룹이 자산가치를 최대 22억 달러(2조 9000억원)까지 부풀렸다고 봤지만, 추가 조사 결과 조작 의심 액수는 36억 달러(4조 8000억원)까지 증가했다.<br>검찰은 트럼프 그룹의 행위를 사기로 규정하고, 2억 5000만 달러(3200억  원)의 부당이득 환수와 트럼프 일가의 뉴욕주 내 사업 영구 금지를 추진하고 있다. 하지만 트럼프 측은 뉴욕주 검찰이 트럼프 그룹의 금융거래가 사기라는 증거를 제시하지 못하고 있다면서 청구 기각을 요구하고 있다.<br>앞서 트럼프 전 대통령은 민주당 소속인 레티샤 제임스 뉴욕주 검찰총장이 표적수사를 하고 있다면서 “미국 역사상 최대의 마녀사냥”이라고 주장했다.<br>그는 지난해 8월 법정에서 열린 증언 때도 묵비권을 400여 차례나 행사했다.<br>트럼프 그룹의 자산 가치 조작에 대한 재판은 다음 달 초에 시작된다. 이 재판과 별도로 맨해튼 연방 검찰은 트럼프 그룹을 탈세와 회계장부 조작 등 9개 혐의로 기소했고, 배심원단은 지난 1월 유죄를 평결했다. 트럼프 전 대통령이나 성인 자녀들은 기소되지 않았지만, 트럼프 그룹에 대해 160만 달러(21억원)의 벌금형이 선고됐다.<br>배심원단은 트럼프그룹이 ‘트럼프의 회계사’로 불리는 최측근 앨런 와이셀버그를 비롯한 최고위 임원들에게 아파트 임차료, 고급 승용차 리스 비용, 가족의 사립학교 학비 등 거액의 보너스를 지급하면서 세무 당국을 속였다고 판단했다.","date":"2023-09-09T06:23:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230909500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고령 정치인 정신감정 얘기 나오는데 83세 펠로시 “내년 19選 도전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/09/SSC_20230909052727_V.jpg' width=100px align=left><!-- 그림 1481077 -->올해 83세인 낸시 펠로시 하원의원(민주당·캘리포니아)이 내년 11월 총선에 다시 출마하겠다고 밝혔다. 미국에서 이른바 ‘30초 얼음’ 사태로 고령 정치인에 대한 은퇴 압박이 높아지고, 고령 정치인들의 업무 수행 능력을 점검해야 한다는 목소리가 높아가는 가운데 이런 흐름에 아랑곳 않고 19선(選) 의지를 다잡았다.<br>두 차례 하원의장을 지낸 펠로시 의원은 8일(현지시간) 자신의 엑스(X·옛 트위터)에 올린 글에서 “어느 때보다 우리 시(市)는 샌프란시스코의 가치를 발전시키고 회복을 촉구하기 위해 우리를 필요로 하고 있다”고 말했다. 이어 “모두를 위한 자유와 정의를 보여주는 미국 국기가 여전히 있다는 것을 우리는 보여줘야 한다”면서 “이것이 제가 재선에 출마하는 이유다. 여러분의 한 표를 정중하게 요청한다”고 밝혔다.<br>미국 진보 성향의 도시 중 한 곳인 샌프란시스코의 대표적 정치인인 펠로시  의원은 가정주부로 있다가 1987년 보궐선거에 당선돼 정계에 입문했다. 그는 2003년부터 지난해 2선 후퇴를 할 때까지 민주당의 리더였으며 2007년에는 여성으로는 처음 하원의장에 선출됐다.<br><!-- MobileAdNew center -->그는 2018년 하원의장에 다시 당선되는 등 여성 정치인으로서 미국 의회의 역사를 새로 썼다. 내년 선거에서 당선되면 19선이 된다고 영국 BBC는 전했다. 우리에게는 도널드 트럼프 대통령의 국정연설 때 악수를 거절받고 앙심을 품은 듯 모든 의원들이 기립 박수를 보내는 가운데 트럼프 대통령 뒤에서 문서를 북북 찢는 장면으로 각인돼 있다.<br>펠로시 의원은 민주당에서 남다른 선거자금 동원 능력을 갖추고 있다는 평가를 받고 있으며 핵심적인 전략가라고 AP 통신은 전했다. 지난해 2선 후퇴 후 일상적인 정치 무대에서는 멀어졌으나 하원 전체회의장에서 여전히 하킴 제프리스 원내대표와 모여 있는 모습 등이 관측되고 있다.<br><!-- 광고 right -->그를 잘 아는 소식통은 AP에 펠로시 의원은 내년 선거가 미국  민주주의의 중요한 순간이라고 믿고 있으며 바이든 대통령을 재선시키고 제프리스 의원을 하원의장으로 만들기 위해 노력할 예정이라고 말했다.<br>앞서 미치 매코널 미국 공화당 상원 원내대표(81)는 지난 7월에 이어 지난달 기자회견 도중 갑자기 말을 멈추고 30초간 전방을 멍하게 바라봐 모두를 걱정하게 만들었다. 이 때문에 고령 정치인에 대한 정신 감정 및 정치인 연령 상한 도입 필요성 여론이 높아진 상태다.<br>펠로시 의원은 당 일각에서 건강 문제로 상원 회의에 참석하지 못했던 현역  최고령인 다이앤 파인스타인(90·캘리포니아) 상원의원에 사퇴를 요구하자 여성 의원에 대한 성차별이라고 파인스타인 의원을 두둔하기도 했다. 파인스타인 의원은 내년 선거에 출마하지 않기로 했다.<br>바이든 대통령은 80세, 트럼프 전 대통령은 77세인데 둘은 다시 대통령 선거에서 격돌할 전망이다. 미국인의 4분의 3정도 백악관과 의회에서 국민에 봉사하는 사람들의 나이 제한을 두자는 데 찬동한 것으로 여론 조사 결과는 나온다. 역시 비슷한 비율로 바이든 대통령의 연령이 그의 신체적, 정신적 업무능력에 영향을 미친다고 우려하고 있다고 CNN 방송은 전했다.","date":"2023-09-09T05:29:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230909500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 24시간 600㎜ 물폭탄에 도시 마비…“당국 예보 부실” 성토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908210520_V.jpg' width=100px align=left><!-- 그림 1481054 -->홍콩이 8일 139년 만의 기록적인 폭우로 곳곳에서 홍수가 발생하며 도시가 멈춰 섰다. 도시 곳곳이 침수되고 적어도 2명이 사망한 가운데 사전 예보 부재 등 당국의 부실한 대응이 도마에 올랐다.<br>홍콩 천문대는 7일 밤 11시부터 한 시간 동안 158.1㎜의 폭우가 쏟아졌다며 폭풍우 최고 경보인 흑색 경보를 2021년 10월 이후 2년 만에 발령했다.<br>천문대는 이 같은 시간당 강우량은 기록이 남아있는 1884년 이후 최대라고 밝혔다. 그러면서 7일 오후 6시쯤부터 밤 12시까지 대부분 지역에서 70㎜ 이상의 비가 내렸고 일부 지역에서는 200㎜ 이상의 강우량을 기록했다고 설명했다.<br><!-- MobileAdNew center -->홍콩 당국은 오후 기자회견에서 이날까지 24시간 동안 일년치 강우량의 4분의 1에 해당하는 600㎜ 이상의 비가 홍콩 많은 지역에 쏟아졌다고 밝혔다. 1995∼2014년 홍콩의 연간 평균 강우량은 2456㎜다.<br>흑색 경보는 역대 최장인 16시간 넘게 유지됐다. 7일 밤 11시 5분에 발령된 흑색 경보는 이날 오후 3시 40분 그 아래 등급인 황색 경보로 내려졌다.이전 흑색 경보 최장 발령 기록은 1999년의 5시간 47분이다.<br><!-- 광고 right -->홍콩 정부는 오후 4시 45에 황색 경보도 해제했지만 이날 밤 12시까지 ‘극단 긴급 상황’을 유지한다고 밝혔다.<br>오도가도 못한 행인들에 대한 구조 작업이 펼쳐졌다. 한 명이 물에 떠내려가 실종 상태이며 110명이 병원에 실려갔다. 일부 지역 도로와 지하철에는 허리까지 물이 차올랐다. 곳곳에서 산사태가 발생했고 도로가 붕괴되며 차가 산비탈로 추락하기도 했다.<br>홍콩 카오룽반도와 홍콩섬을 잇는 크로스 하버 터널에도 물이 들어찼고 차이완구의 대형 쇼핑센터도 침수됐다. 홍콩 정부는 태풍 하이쿠이의 여파에 따른 저기압이 몰고 온 폭우로 광범위한 홍수와 심각한 교통 혼란이 발생했다면서 이날 오전 6시 10분쯤 긴급 휴교령을 내렸다. 홍콩 증시도 휴장했고 대다수 사업장이 문을 닫았다.<br>지난주 태풍이 다가왔을 때와 달리 이번에는 폭우에 대한 예보가 없었다는 비판이 이어지고 있다. 홍콩 정부 2인자인 폴 찬 재무장관은 오후 기자회견에서 “태풍과 비교해 500년에 한번 있을 폭우를 예측할 가능성은 매우 낮다”며 “폭풍우는 매우 크고 갑작스럽다. 태풍 사올라가 다가왔을 때처럼 경보를 일찍 발령할 수 없다”고 해명했다.<br><!-- MobileAdNew center -->홍콩 당국은 “배수 시스템은 200년에 한 번 있을 폭우에 대비해 설계됐고 정상적으로 기능하고 있다”며 “그러나 어젯밤 상황은 매우 극단적이었다”고 답했다. 존 리 홍콩 행정장관이 오후 정부의 폭우 기자회견에 불참한 가운데 그의 소셜미디어 계정에는 정부의 사전 예보 부실을 성토하는 댓글이 이어졌다.<br>홍콩과 맞닿은 중국 선전시에도 71년 만에 최대 폭우가 쏟아지면서 홍수 피해가 발생해 홍콩과 선전을 잇는 검문소 두 곳도 운영을 중단했다. 로이터 통신에 따르면 선전시는 전날부터 이날 오전 6시까지 12시간 동안 누적 강우량이 465.5㎜로, 기록이 시작된 1952년 이후 최대 폭우라고 밝혔다.<br>선전시도 휴교령을 내렸고 시민들에게 산과 강, 경사지 등 위험한 지역으로부터 떨어져 있을 것을 당부했다. 선전 지하철의 일부 구간 운행이 중단됐으며 철도역 진출입로가 침수된 가운데 선전과 광저우를 오가는 철도 운행도 중단됐다.<br>앞서 홍콩은 지난 1일 밤 태풍 사올라의 영향으로 5년 만에 처음으로 최고 등급 태풍 경보인 10호를 발령했다. 사올라는 엄청난 강풍을 몰고 왔지만, 홍콩이 1일 오전 2시쯤 태풍 경보 8호를 발령하고 대비한 가운데 다행히 별다른 피해를 안기지는 않았다. 뒤이은 태풍 하이쿠이는 3일 대만을 강타한 후 중국 광둥성으로 빠져나갔다. 그러나 하이쿠이가 몰고 온 저기압이 홍콩에 폭우를 퍼부으며 곳곳에서 피해가 발생했다.<br>블룸버그 인텔리전스는 이번 물폭탄으로 홍콩의 피해가 1억 달러(약 1333억원)에 이를 수 있다고 추산했다.","date":"2023-09-08T21:05:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] 가짜 뉴스 판치는 러시아와 우크라이나 전쟁, 실제 전황은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908180518_V.png' width=100px align=left><!-- 동영상 30014 -->“우크라이나군이 일부 (지역을) 회복하는 데 성공은 했지만, 그 이상 러시아 지역으로의 중심 돌파가 지극히 어려운 상황입니다”<br>두진호 한국국방연구원 연구위원은 러시아의 침공으로 벌어지고 있는 우크라이나 전쟁에 대해 지난달 31일 서울신문과의 인터뷰에서 이같이 분석했다.<br>지난 6월부터 시작된 우크라이나의 대반격 작전에 대해 두 위원은 “생각했던 것보다 우크라이나 대반격 작전의 효과가 당장은 크지는 않다”고 설명했다.<br><!-- MobileAdNew center -->두 위원은 “그럼에도 불구하고 지난 3개월 동안 우크라이나군이 보여줬던 성과라고 한다면 자포리자주 지역의 로보티네라든지 우로자이네 지역, 토크마크 지역을 일부 회복을 했다는 것”이라며 “‘P37’(이라는) 종적으로 잘 발달된 도로를 우크라이나군이 확보할 수 있다는 의미”라고 평가했다.<br>우크라이나군의 러시아 점령지역 중심 돌파가 어려운 이유에 대해서는 “우크라이나군의 군사력이 압도적이지 못하기 때문”이라고 지적했다.<br><!-- 광고 right -->이어 두 위원은 “러시아군은 1일 평균 5만 발에서 많게는 7만 발까지 (155mm) 포병 탄약을 활용하고 있다”고 설명하며 “우크라이나군은 하루 평균 5천 발에서 7천 발 정도를 활용하고 있다. 결국 포병 전력이 10분의 1밖에 되지 않는 것”이라며 우크라이나의 부족한 군사력을 꼬집었다.<!-- 그림 1481028 -->두 위원은 전쟁의 게임체인저라 평가 받는 F-16 전투기에 대해서는 “젤렌스키 대통령이 정말 집요하게 미국이나 나토 회원국들을 대상으로 F-16을 반복적으로 강조하는 이유가 있다”라며 “결국 우크라이나가 추구하는 영토적 완전성 회복이라고 하는 전쟁 목표를 달성하기 위해서는 공군력이 없으면 불가한 일이기 때문”이라고 설명했다.<br>러시아군이 안고 있는 문제에 대해 묻자 두 위원은 “(가장 큰 이유는) 병력 자원 보충이 쉽지 않다는 것”이라며 “현재 러시아가 점령하고 있는 지역을 유지하기 위해서는 최소한 병력이 30만 명 정도가 항상 투입이 되어야 되는데, 그 병력을 유지하기가 굉장히 어려워 보인다”고 덧붙였다.<br>러시아와 우크라이나의 실제 전황 분석, 영상을 통해 확인하자.","date":"2023-09-08T18:05:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 핵탐지 정찰기 中방공식별구역 침범해  해안지역 정찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908165413_V.jpg' width=100px align=left><!-- 그림 1480969 -->미국의 핵물질 탐지 전문 특수정찰기가 지난 6일 중국 해안 지역을 정찰하는 목적으로 작전을 수행했다가 중국 방공식별구역(ADIZ)을 침범한 것으로 알려졌다.<br>8일 중국 관영 글로벌타임스는 베이징대 싱크탱크인 ‘남중국해전략태세감지계획(SCSPI)’을 인용해 “미군 핵 탐지 정찰기 WC-135R 콘스탄트피닉스 1대가 6일 오전 일본 오키나와 가데나 기지에서 이륙해 중국 ADIZ에 진입했고, 동중국해부터 황해(서해)까지 중국 해안을 따라 근접 정찰을 했다”고 보도했다.<br>SCSPI는 “WC-135R이 중국 영해 기선에서 21해리(약 38.9㎞) 떨어진 곳까지 접근했다”고 덧붙였다.<br><!-- MobileAdNew center -->대만 언론들도 항로 추적 사이트인 ‘플라이트레이더24’를 인용해 WC-135R 정찰기 1대가 지난 6일 오전 2시쯤 중국 연안 주변에서 비행했다고 밝혔다.<br>한 군사전문가는 이 정찰기가 자동 종속감시시스템(ADS-B)을 여러 차례 끄고 비행했으나, 산둥 칭다오섬 외해에서 동중국해와 상하이·저장성 타이저우시 외해를 거쳐 이날 오전 5시 30분쯤 오키나와 가데나 공군기지에 착륙하는 항적을 보였다고 설명했다.<br><!-- 광고 right -->이번 작전과 관련해 미국이 중국 군사훈련을 정찰하기 위한 것이라는 분석에 무게가 실린다. 중국군은 6일 오후 6시부터 10일 오후 6시까지 동중국해 훈련을 예고한 상황이었다.<br>익명을 요구한 중국 군사전문가는 “미국 정찰기가 중국군의 장비 배치 등 동중국해 군사 훈련 정찰을 시도했을 수 있다”면서 “미군이 중국의 정상적이고 합법적인 군사 훈련을 엿보기 위해 중국의 문 앞에 찾아온 것은 매우 도발적이고 우려스러운 것”이라고 밝혔다.<br>아울러 그 비행 구역이 한반도 주변이라는 점에서 북한의 7차 핵실험 동향을 포착하려 했다는 관측도 나왔다.<br>중국 군사 전문가인 쑹중핑은 “중국의 훈련에 핵장비가 동원됐는지를 파악하고, 북한의 잠재적 핵활동을 감시하기 위해 정찰기를 투입했을 것”이라고 추측했다.<br><!-- MobileAdNew center -->대만 언론들은 이번 WC-135R 정찰기가 지난달 22일 중국의 2세대 093형 상(商)급 핵잠수함이 대만해협 인근 지역에서 사고로 인해 승무원이 전원 사망했다는 미확인 소식이 전해진 해역 상공을 비행했던 핵탐지 정찰기라고 전했다.<br>이에 대해 중국군은 지난달 31일 우첸 중국 국방부 대변인을 통해 중국군 핵잠수함 사고설이 모두 헛소문이라는 공식 입장을 처음 밝힌 바 있다.<br>다른 전문가는 리창 중국 총리와 기시다 후미오 일본 총리가 참석한 아세안(동남아시아국가연합) 관련 정상회의를 앞둔 시점에서 이번 정찰 비행이 이뤄졌다면서 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 해양 방류 문제와 관련성됐을 것으로 예상했다.","date":"2023-09-08T16:54:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"알 파치노 54세 연하 연인, 법원에 아들 양육권 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908160912_V.jpg' width=100px align=left><!-- 그림 1480904 -->1972년 영화 ‘대부’에서 주인공 마이클 콜레오네를 연기해 스타덤에 올랐던 할리우드 원로배우 알 파치노(83)보다 반세기 이상 연하인 여자친구 누르 알팔라(29)가 두 사람 사이에서 올 6월 태어난 아들 로만의 양육권을 법원에 신청했다고 미국 폭스뉴스가 7일(현지시간) 보도했다.<br>폭스뉴스에 따르면 알팔라가 법적인 권리를 함께 가지면서도 물리적으로는 아이를 단독으로 양육할 수 있는 권리를 요구했으며, 파치노에게는 아이를 방문할 수 있는 합당한 권리를 부여하게 했다.<br>법원 문서엔 두 사람은 현재 서로 다른 거주지에 살고 있는 것으로 적혔다. 파치노가 로만 출생 직후 친자확인까지 진행하며 두 사람 사이엔 결별설이 나돌기도 했다.<br><!-- MobileAdNew center -->알 파치노 측의 한 관계자는 폭스뉴스에 “두 사람이 아이 로만에 대해 서로 합의에 도달했다”며 “많은 사람이 ‘헤어진 것이냐’고 묻는데, 그들은 여전히 함께 있다”고 말했다.<br>두 사람이 여전히 연인 관계라면 왜 알팔라가 양육권을 신청했느냐는 질문에 파치노의 대변인은 “그것은 알팔라에게 물어봐야 할 것”이라며 대답을 피했다.<br><!-- 광고 right -->알팔라는 또 아들 로만이 로스앤젤레스(LA)의 한 병원에서 태어난 지 6일 만에 파치노와 함께 서명한 친자확인서도 법원에 제출했다고 매체들은 전했다.<br>알팔라는 지난달 27일 인스타그램에 아기의 작은 손을 찍은 사진을 올리며 “내 인생에서 가장 위대한 축복 로만”이라고 썼다.<br>파치노와 알팔라는 지난해 4월에 만나 열애를 시작했다. 방송 프로듀서 겸 제작자인 알팔라는 20대 초반부터 롤링스톤스의 리드보컬 믹 재거(78), 영화감독 일라이 로스(61), 억만장자 투자자 니콜라스 버르구엔(68) 등 주로 부유하고 연로한 남성과 교제해 왔다. 배우 클린트 이스트우드(93)과 연애설도 뒤따랐다.<br>알팔라는 당시 언론에 “나이는 내게 하나도 중요하지 않다. 마음이 시키는 데로 따라갔기 때문에 아주 행복하다”고 당당하게 밝혔다. 특히 파치노는 알팔라의 부친보다 나이가 많은 것으로 알려졌다.<br><!-- MobileAdNew center -->파치노는 ‘대부’ 이후 ‘스카페이스’(1983), ‘원스 어폰 어 타임 인 할리우드’(2019), ‘하우스 오브 구찌’(2021) 등 다수의 작품에 출연하며 왕성하게 활동했다. 1993년엔 ‘여인의 향기’에서 퇴역한 육군 중령 프랭크 슬레이드을 연기해 아카데미 남우주연상과 골든 글로브 남우주연상을 받았다.<br>그는 이전에 사귄 연인 2명과의 사이에서 딸 줄리 마리(33)와 쌍둥이 남매 안톤, 올리비아(22)를 뒀다.","date":"2023-09-08T16:09:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 역대 대통령 기념재단 공동성명 “공직자 모범 보여야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908145524_V.jpg' width=100px align=left><!-- 그림 1480873 -->허버트 후버(1874~1964·재임 1929~1933·공화당)부터 버락 오바마(72·재임 2009~2017·민주당)까지 역대 미국 대통령 13명의 기념재단들이 나라의 민주주의와 공직자의 자격을 둘러싸고 처음으로 공동 성명을 발표했다.<br>7일(현지시간) 뉴욕타임스(NYT)에 따르면 공동 성명을 발표한 배경은 공개되지 않았지만, 내년 대선 재출마를 선언한 도널드 트럼프(77·공화당) 전 대통령을 겨냥한 것이라는 해석이 나온다.<br>성명은 “다양한 배경과 신념을 지닌 미국인을 하나로 뭉치는 것은 ‘민주주의’라는 점을 알리고자 한다”며 “논쟁과 의견 불일치는 건강한 민주주의 사회의 당연한 요소로서, 선거 때를 포함해 정치적 논의에서 예의를 지키고 상대방을 존중하는 것도 핵심요소”라고 강조했다.<br><!-- MobileAdNew center -->또 “선출된 공직자는 모범을 보이면서, 국민을 위해 효율적으로 업무를 수행해야 한다. 이는 결과적으로 공직에 대한 국민의 신뢰를 회복할 것”이라고 덧붙였다.<br>국제사회에서 민주주의와 인권 신장을 지원하는 게 미국의 이익에 부합한다는 내용도 담겼다.<br><!-- 광고 right -->공동 성명은 민주주의와 미국 사회에 대한 원칙론을 제시했을 뿐 구체적인 사례까지 언급하지는 않았다.<br>그러나 NYT는 ‘예의를 지키고 상대방을 존중하는 게 핵심적 요소’ 등의 표현을 감안하면 트럼프 전 대통령을 염두에 둔 것으로 보인다고 분석했다.<br>공동 성명은 조지 워커 부시(77· 재임 2001~2009) 기념재단의 주도로 작성됐다. 부시 전 대통령은 공화당 소속이지만, 트럼프 전 대통령에 대해 부정적인 입장을 가진 것으로 알려졌다. 다만 재단 측은 “특정 개인이나 후보, 선거진영에 대한 내용이 아니다”라고 밝혔다.<br>공동 성명에는 후버 전 대통령 이후 설립된 14개의 대통령 기념재단 중 드와이트 아이젠하워(1890~1969·재임 1953~1961·공화당) 전 대통령의 기념재단만 빠졌다.<br>빌 클린턴(77·재임 1993~2001·민주당), 조지 W 부시 전 대통령의 아버지인 조지 허버트 워커 부시(77·재임 1981~1989·공화당), 로널드 레이건(1911~2004·재임 1981~1989·공화당), 지미 카터(99·재임 1977~1981·민주당), 제럴드 포드(1913~2006·재임 1974~1977·공화당), 리처드 닉슨(1913~1994·재임 1969~1974·공화당), 린든 존슨(1908~1973·재임 1963~1969·민주당), 존 F 케네디(1917~1963·재임 1961~1963·민주당), 해리 트루먼(1884~1972·재임 1945~1953·민주당), 프랭클린 루즈벨트(1882~1945·재임 1933∼1945·민주당) 전 대통령 쪽에서도 동참했다.","date":"2023-09-08T14:55:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아바스 “유대인 학살, 인종 아닌 돈놀이 때문”…이스라엘·독일·유엔 “역사 똑바로 말해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908105732_V.jpg' width=100px align=left><!-- 그림 1480764 -->마무드 아바스 팔레스타인 자치정부(PA) 수반의 유대인과 홀로코스트에 대한 반대유적 발언에 대해 이스라엘과 독일이 강하게 비판하고 나섰다고 영국 BBC가 7일(현지시간) 보도했다.<br>기사에 따르면 아바스 수반은 지난달 말 여당 ‘파타’ 혁명위원회 연설에서 아돌프 히틀러(1889~1945)가 유대인 대량 학살을 명령한 것은 유대교에 대한 적대감 탓이 아니라 대부업자로서 유대인들의 사회적 역할 때문이었다고 주장했다.<br>아바스의 혁명위원회 연설은 팔레스타인 TV를 통해 방송됐으며 중동미디어연구소(MEMRI)가 이날 아바스 연설의 번역본을 공개했다.<br><!-- MobileAdNew center -->그는 또 ‘아시케나지’로 불리는 중·동유럽 출신 유대인들이 실제론 고대 이스라엘의 후손이 아니라 8세기부터 유대교로 개종한 알타이계 유목민 하자르족이라는 폐기된 학설도 다시 언급했다.<br>그는 “전 세계에 알려야 할 진실은 유럽 유대인들은 셈족이 아니라는 것”이라면서 “그들은 유대인과 전혀 무관하다”고 말했다.<br><!-- 광고 right -->아바스 수반은 2018년에도 팔레스타인민족회의(PNC) 모임에서 유사한 주장을 해 국제적인 분노를 불렀다.<br>아바스 수반의 이런 행보는 유대인과 오늘날 이스라엘의 연결성을 반박하려는 의도로 읽힌다. 이는 이스라엘과 팔레스타인 분쟁의 핵심에 있는 ‘땅에 대한 권리’에 이들 간 역사적 서사가 얽혔기 때문이라고 BBC는 분석했다.<br>이에 대해 길라드 에르단 유엔 주재 이스라엘 대사는 “바로 팔레스타인 지도부의 실체를 드러낸 것”이라면서 “전 세계가 나서 팔레스타인 당국이 퍼뜨린 증오와 이로 인해 야기된 유혈사태에 대한 책임을 물어야 한다”고 목소리를 높였다.<br>팔레스타인 행정수도 라말라의 독일 대표부도 “수백만명이 희생됐다는 역사는 분명하며 이를 상대화할 수 없는 것 또한 사실”이라고 들이받았다.<br><!-- MobileAdNew center -->이스라엘 주재 독일 대사인 슈테판 세이베르트는 “팔레스타인 사람들은 그들의 지도자로부터 왜곡된 역사가 아니라 역사적 진실을 들을 권리가 있다”고 꼬집었다.<br>유럽연합(EU)도 성명을 통해 “잘못되고 엄청난 오해의 소지가 있는 발언”이라고 비판하면서 “이런 역사적 왜곡은 역대 긴장을 악화할 뿐 그 누구에게도 도움이 되지 않는다”고 밝혔다.<br>아바스 수반은 지금껏 나치와 시오니즘에 대한 박사학위 논문으로 인해 유대인 단체로부터 홀로코스트를 부정하고 있다는 비판을 들어왔으면서도 공격적인 견해를 굽히지 않고 있다.<br>지난 5월 한 유엔 행사에선 이스라엘을 겨냥해 ‘나치의 선전상이었던 요제프 괴벨스처럼 거짓말을 하는 나라’라며 비난했다.<br>지난해 9월 독일 베를린에선 올라프 숄츠 독일 총리와 함께한 공동기자회견을 통해 50년 전인 1972년 뮌헨 올림픽 테러로 이스라엘 선수단 11명과 독일 경찰관이 살해된 데 대한 사과 요구를 거부하고   “이스라엘이 지금껏 50건의 학살, 50건의 홀로코스트를 자행했다”고 쏴붙였다.<br>사건의 주범인 ‘검은 9월단’은 팔레스타인해방기구(PLO) 결성에 주도적 역할을 한 아바스가 소속된 파타와 연계된 무장 테러단체였다.<br>곁에 서있던 숄츠 총리는 이마를 찌푸렸다.  독일은 오래 전부터 ‘홀로코스트’란 말은 나치 독일이 2차대전 동안 600만명의 유대인을 학살한 사건만을 지칭하는 고유 언어라고 주장해 왔던 터다.<br>숄츠 총리는 그러나 아바스의 ‘홀로코스트’란 말에 즉석에서 반박하지는 않았다. 앞서 아바스가 이스라엘의 팔레스타인 차별을 ‘아파르트헤이트’라고 말했을 때 이를 반박했기 때문이다.","date":"2023-09-08T10:57:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“박물관 가야 하는데 슬프다”…‘보헤미안 랩소디’ 머큐리 피아노 예상가 밑돈 30억원에 낙찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908094925_V.jpg' width=100px align=left><!-- 그림 1480712 -->영국 록밴드 ‘퀸’의 리드 보컬이었던 탄자니아 출신 프레디 머큐리(1946~1991·본명 파로크 불사라 )가 ‘보헤미안 랩소디’를 작곡할 때 사용한 피아노가 경매에서 174만 2000파운드(약 29억 200만원)에 팔렸다.<br>6일(현지시간) 일간신문 가디언에 따르면 런던의 경매업체 소더비는 이날 야마하 브랜드의 베이비 그랜드 피아노 등 머큐리의 유품 수천점을 전시해놓고 입찰을 진행했다.<br>머큐리의 연인이자 친구였던 메리 오스틴(72)이 머큐리 사후 32년간 소장한 물건들이다. 베이비 그랜드 피아노는 일반적인 형태보다 폭이 짧은 그랜드 피아노다.<br><!-- MobileAdNew center -->전문가들은 머큐리의 피아노 최대 낙찰가를 300만파운드(약 49억 9770만원)으로 예상했지만 많이 빗나갔다.<br>반면 머큐리가 애초 구상했던 ‘몽골리안 랩소디’라는 제목의 15쪽 분량 보헤미안 랩소디 악보는 138만파운드(약 23억 5868만원)에 낙찰돼 주변을 놀라게 만들었다.<br><!-- 광고 right -->유럽 주얼리 브랜드 파베르제의 5㎝ 크기 보석함은 9만 5250파운드(약 1억 5868만원), 티파니 테이블 램프는 6만 960파운드(1억 155만원), 1895 사이드보드는 3만 1760파운드(약 5291만원)에 각각 팔려나갔다.<br>머큐리가 보헤미안 랩소디 뮤직비디오에서 착용했던 뱀 모양의 은색 팔찌는 예상가 9000파운드(약 1499만원)보다 무려 70배나 비싼 69만 8500파운드(약 11억 6363만원)에 낙찰됐다.<br>가수 엘튼 존(76)으로부터 선물로 받았던 카르티에 오닉스 다이아몬드 반지의 낙찰가는 27만 3000파운드(약 4억 5479만원), 1975년 보헤미안 랩소디가 영국 차트 1위를 했을 때 매니저 존 리드가 멤버들에게 선물한 ‘퀸 넘버원’이라고 쓰인 카르티에 금 브로치는 16만 5000파운드(약 2억 7486만원)였다.<br>머큐리가 1986년 퀸과 함께한 마지막 투어에서 ‘갓 세이브 더 퀸’(God Save The Queen)을 공연할 때 착용한 왕관과 망토는 낙찰가가 6만∼8만 파운드(약 1억~1억 3400만원)에 달할 것으로 추정됐으나 아직 팔리지는 않은 것으로 보인다.<br><!-- MobileAdNew center -->퀸 동료였던 기타리스트 브라이언 메이(76)는 전날 소셜미디어(SNS) 인스타그램에 “우리가 수년간 공유했던 프레디의 가장 개인적인 소지품들이 내일 경매에 부쳐져 최고 입찰자에게 판매되고, 영원히 흩어질 것”이라고 말했다. 이어 “이는 가장 가까운 친구와 가족에게 너무나 슬픈 일이고, 도저히 지켜볼 수 없는 일”이라며 경매를 참관하지 않을 것임을 밝혔다.<br>한 팬은 ‘엑스’(옛 트위터)에서 “이번 경매는 미친 짓”이라고 불만을 표했고, 다른 팬은 인스타그램에서 “유품들이 우리가 모두 관람할 수 있는 박물관에 전시될 수 없다는 게 안타깝다. 모두 사라져버릴 것”이라고 썼다.<br>총 6일간 진행되는 이번 경매의 전체 수익금은 총 1100만 파운드(약 183억 2490만원)에 이를 것으로 전망된다.<br>오스틴은 경매 수익금 일부를 머큐리 피닉스 트러스트와 엘튼 존 에이즈 재단에 기부할 계획이다.","date":"2023-09-08T09:49:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스도 내년 여름 7만원짜리 무제한 철도 패스…파리~빈 야간열차 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908044857_V.jpg' width=100px align=left><!-- 그림 1480640 -->프랑스에서 한 달에 50유로(약 7만원) 정도만 내면 고속철도를 제외한 모든 열차를 무제한 탈 수 있는 교통권이 내년 여름 도입된다.<br>AFP 통신에 따르면 클레망 본 교통부 장관은 7일(현지시간) 프랑스2 방송과 인터뷰를 통해 이런 계획을 밝히며 “철도 패스는 연령과 관계없이 모든 여행자가 이용할 수 있을 것”이라고 말했다.<br>프랑스가 철도 패스를 도입하기로 한 건 이웃 독일의 영향을 받았다. 독일은 지난 5월 49유로만 내면 전국 근거리 대중교통을 무제한 이용할 수 있는 패스를 도입했다.<br><!-- MobileAdNew center -->프랑스 정부가 올해 초 탄소 배출을 줄이겠다며 기차로 2시간 30분 안에 이동할 수 있는 구간의 항공 운항을 금지한 것도 ‘무제한 패스’ 도입과 무관하지 않다. 비행기보다 탄소 배출이 적은 열차 이용을 장려하는 취지다.<br>철도 패스가 도입되면 소지자는 주요 도시 사이를 연결하는 앵테르시테와 TER를 무제한 이용할 수 있다. 다만 독일과 마찬가지로 초고속 열차인 TGV는 패스 대상에 포함되지 않는다.<br><!-- 광고 right -->대신 본 장관은 철도 패스 이용 대상에 지하철, 버스, 트램 등을 포함하는 방안을 추진하겠다고 말했다.<br>문제는 철도 운영업체의 수익 감소를 어떻게 보전해주느냐다. 당장 일각에선 “아이디어는 좋은데 자금은 어떻게 조달하느냐”고 우려를 나타낸다.<br>독일은 연방 정부와 지방 정부가 균등하게 비용을 분담하고 있다. 본 장관은 조만간 지방자치단체장들과 이 문제를 논의할 계획이다.<br>아울러 오스트리아 철도청(OeBB)은 오는 12월부터 파리와 베를린을 잇는 야간 기차를 다시 운행한다고 전날 밝혔다. 두 도시를 오가는 야간 열차가 사라진 지 9년 만이다.<br><!-- MobileAdNew center -->오스트리아 철도청은 일단 주 3회 야간 기차를 운행한 뒤 내년 10월부터는 매일 서비스하는 것을 목표로 한다.<br>현재 프랑스에서 다른 나라로 이어지는 야간 기차는 파리 동역을 출발해 오스트리아 수도 빈까지 가는 노선이 유일하다. 이 노선은 프랑스 스트라스부르와 독일 뮌헨, 오스트리아 잘츠부르크를 경유하며 14시간 30분 걸린다.","date":"2023-09-08T04:48:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"라이언에어 CEO, EU 본부 앞 일인시위하다 크림파이 봉변 “맛있는데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908043411_V.png' width=100px align=left><!-- 그림 1480639 -->유럽 최대 저가 항공사 라이언에어 그룹의 마이클 오리어리 최고경영자(CEO)가 유럽연합(EU) 본부 앞에서 일인시위를 하다 ‘크림파이 테러’를 당했다.<br>오리어리 CEO는 7일(현지시간) 오전 벨기에 브뤼셀의 EU 집행위원회 건물 앞에서 유럽 항공관제사들의 잦은 파업으로 인한 항공편 결항을 막아달라며 EU 차원의 대책을 촉구하는 일인시위를 벌이고 있었다. 옆에 우르줄라 폰 데어 라이엔 EU 집행위원장의 사진 입간판을 세워놓고 상자 속에서 탄원서를 꺼내려는 찰나, 앞과 뒤에서 다가온 여성 둘이 크림파이를 얼굴에 뭉갰다고 유락티브 등 외신이 전했다.<br>두 여성은 환경운동가들로 오리어리 CEO를 향해 “브뤼셀에 온 것을 환영한다. (항공기 운항으로 인한) 환경오염을 멈춰라”고 외치며 이런 짓을 벌였다.<br><!-- MobileAdNew center -->오리어리 CEO가 꺼내려던 탄원사는 항공 관제사들의 시도 때도 없는 파업을 막아달라는 고객 150만명의 서명을 받은 탄원서였다. 그는 파이 봉변을 당한 뒤 잠시 당황하는 듯했지만 손수건을 꺼내 어느 정도 파이 자국을 닦은 뒤 “파이는 나도 좋아하는 것”이라고 애써 아무렇지 않은 듯 말했다. 나중에 자신의 손에 묻은 파이를 먹었는데 맛이 괜찮은지 한 번 더 맛을 봤다.<br>사실 올해 유럽을 다녀온 이들이라면 관제사들의 파업 때문에 항공 스케줄이 갑자기 바뀌어 당황한 경험이 있을 것이다.<!-- 동영상 30009 --><!-- 광고 right -->","date":"2023-09-08T04:34:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"피지, 신도 이주시켜 ‘타작마당’ 열었던 한국 교회 7명 추방하기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908040431_V.jpg' width=100px align=left><!-- 그림 1480638 -->남태평양 섬나라 피지 정부가 400여명의 신도들을 대거 이주시켜 강제 노동을 시키고 폭행을 가하던 한국 은혜로 교회의 고위급 신도들을 추방하기로 했다.<br>7일(현지시간) AFP 통신과 영국 BBC 방송 등에 따르면 피오 티코두아두아 피지 내무부 장관은 인터폴이 이전부터 이 교회 고위 관계자들을 체포할 것을 촉구했지만 몇년 동안 무시됐다고 말했다. 그는 “2018년 7월 인터폴이 이들을 기소 수배 중인 도망자로 지목하는 등 적색 수배를 내렸지만, 이전 정부에서 무시됐다”며 이 교회 창립자 신옥주 목사의 아들을 비롯해 7명의 고위 인사를 ‘입국 금지자’로 분류해 한국으로 송환할 계획이라고 말했다.<br>A씨는 법원에서 공동 상해, 특수 폭행, 특수 감금, 사기, 아동 학대 등의 혐의로 7년형을 선고받았고, 2020년 대법원에서 확정됐다. 법원에 따르면 A씨는 2014년 말부터 2017년 8월까지 교인 400여명을 남태평양 피지로 이주시켰다. 그는 종말론을 주장하며 유일하게 피할 수 있는 낙토(樂土)가 피지라고 소개하고, 신도들에게 전 재산을 처분한 뒤 피지로 가야 한다는 생각을 주입했다. A씨는 이 과정에 이주를 위한 비자 취득 등 명목으로 한 신도로부터 1억 2000여만원을 받아 챙겼다.<br><!-- MobileAdNew center -->A씨는 또 피지에서 생활하면서 ‘타작마당’이라는 자체 종교의식을 앞세워 신도 10여명을 30여 차례에 걸쳐 폭행하고 감금했으며, 타작마당을 진행하면서 일부 10대 신도들에게 서로 폭행하게 하거나 이를 지켜보게 해 신체적·정서적 학대를 한 혐의도 인정됐다. 이 과정에 한 명의 신도가 구타 끝에 목숨을 잃었다고 BBC는 전했다.<br>방송에 따르면 피지 경찰은 4명을 체포했는데 이모 씨와 신모 씨는 국내로 송환했으며, 이모 총재 대행을 포함한 두 사람은 고등법원이 송환하면 안된다고 판결해 일단 석방됐다. 또 이 교회의 사업 부문 책임자이며 2019년부터 국내 교도소에서 복역 중인 창립자 신옥주 목사의 아들 다니엘 킴은 다른 사람과 함께 달아나 적색 수배령이 내려졌다.<br><!-- 광고 right -->이 교회의 홈페이지에 올라온 사진을 보면 프랭크 바이니마라마 전 피지 총리는 2017년 우수 기업인 시상식에서 다니엘 킴과 나란히 사진을 촬영했다.<br>티코두아두아 장관은 “은혜로는 피지에 많은 것을 투자해 우리는 이를 알고있었으며 감사하해 하고 있다. 하지만 그렇다고 해서 모두가 의심스러워하는 일이 없다고 말할 수 없다”고 언급했다.","date":"2023-09-08T04:05:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가난한 삶 체험해보세요”…‘2시간 빈곤 체험’ 행사에 美네티즌 ‘분노’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908002033_V.jpg' width=100px align=left><!-- 그림 1480573 -->미국 시카고 인근의 ‘부촌’으로 유명한 한 지역 당국이 ‘빈곤 체험’ 이벤트를 마련했다가 여론의 뭇매를 맞았다. 당국은 “경제적 불평등에 대한 인식을 높여 부유층과 빈곤층 사이의 격차를 줄이기 위한 것”이라고 행사 취지를 밝혔으나 비판 여론은 이어지고 있다.<br>지난 6일(현지시각) NBC시카고 등 현지 매체에 따르면 시카고 북부 교외도시 하이랜드파크시 관계자는 전날(5일) 페이스북 등 소셜미디어(SNS)를 통해 “(하이랜드파크가 속한 광역자치구) 레이크 카운티에서 가난하게 사는 것에 대한 주민들의 이해와 인식을 높이기 위해 ‘빈곤 가상체험 이벤트’(Poverty Simulation Event)를 개최한다”고 밝혔다.<br>이 행사는 사회복지 비영리단체 ‘얼라이언스 포 휴먼 서비시즈’·‘패밀리 포커스’, 모레인 타운십, 하이랜드파크 커뮤니티 재단 등이 참여해 오는 9일 오전 9시부터 오전 11시 30분까지 관내 한 골프장에서 무료로 열린다.<br><!-- MobileAdNew center -->시 당국은 “참가자들은 ‘빈곤 속 한 달 생활’에 대한 몰입 체험을 해보게 된다”며 “자원이 결핍된 상황에서 자신과 가족에게 부정적인 영향을 미칠 수 있는 어려운 선택들을 해보면서 경제적 어려움에 처한 우리 주변 사람들에 대한 물적 지원의 필요성을 깨닫고 구조적 불평등에 대한 인식도 제고하게 될 것”이라고 덧붙였다.<br>해당 행사 소식이 알려지자 온라인상에선 거센 비판이 일었다. 부촌으로 꼽히는 동네에서 ‘가난’을 소재로 한 행사는 빈곤층에 대한 모욕이라는 지적이다.<br><!-- 광고 right -->시카고에서 북쪽으로 약 40km 떨어진 미시간호변의 하이랜드파크는 유대계 인구가 전체의 3분의 1에 달하는 부촌이다. 금융전문매체 ‘24/7 월스트리트’의 2021년 보고서에 따르면 하이랜드파크는 미국에서 가장 잘 사는 동네 중 한 곳으로 중위소득이 전국 평균치의 2배 이상이다.<br>논란이 일자 시 당국은 “빈곤 가상 체험 프로그램은 사회복지 전문가들에 의해 개발·시행되고 있다”면서 “부유층과 빈곤층 사이의 격차를 줄이기 위한 것”이라고 해명했다.<br>골프장에서 행사를 연 이유에 대해선 “시가 소유한 시설이며 해당 행사를 열기에 가장 적합한 규모의 건물”이라고 설명했다.<br>‘얼라이언스 포 휴먼 서비시즈’는 ‘빈곤 가상 체험’ 행사가 고위 공직자·교사·비영리단체 회원 등을 대상으로 연중 개최되고 있다면서 “빈곤 문제에 관심과 지원을 높이는 역할을 하고 있다”고 강조했다.","date":"2023-09-08T00:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"없어서 못 팔아… 美 강타한 김밥","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907180821_V.jpg' width=100px align=left><!-- 그림 1480520 -->“다섯 살 때 어머니가 학교 점심 도시락으로 김밥을 싸 주셨는데 놀림을 받았어요. 지금 미국에서 김밥이 매진됐다고 하니 미친 변화죠.”<br>미국 로스앤젤레스에 사는 한인 음식 블로거 세라 안(27)이 어머니와 함께 냉동 김밥을 데워 먹는 동영상을 지난달 16일 틱톡에 올렸는데, 지금까지 조회 수가 1100만회를 넘겼다. 그는 자신의 놀림받던 김밥 도시락 기억을 떠올리며 “우리 문화가 다른 사람에게 수용되고 소비되는 데 얼마나 많은 진전이 있었는지 보여 준다”고 평가했다.<br>미 NBC방송은 6일(현지시간) ‘트레이더 조스의 김밥이 틱톡 영상을 통해 입소문을 타고 전국적으로 동이 났다’는 제목의 기사를 통해 최근 미국에서 한식이 선풍적인 인기를 끄는 현상을 상세히 소개했다. NBC는 냉동 김밥의 블록버스터급 인기에 트레이더 조스 직원들도 놀랐다고 보도했다. 두부가 포함된 비건(채식주의자) 김밥이 3.99달러밖에 안 한다.<br><!-- MobileAdNew center -->일간 USA투데이는 미국 전역에 500여개 매장을 둔 식료품점 체인 트레이더 조스가 지난달 초 출시한 냉동 김밥이 한 달도 되지 않아 모두 팔려 나가 오는 11월에야 추가로 입고된다고 설명했다.<br>트레이더 조스의 한 매니저는 “K팝과 넷플릭스가 K드라마 붐을 띄웠다. 이런 문화적 노출의 영향은 엄청나다. K드라마에서 떡볶이를 봤는데 맛있어 보여 개인적으로 맛보고 싶었다”고 털어놓았다.<br><!-- 광고 right -->‘김밥 품절’ 대란 때문에 매장에서 김밥을 구할 수 없게 된 미국인들이 H마트 등 한인 마트로 눈을 돌리고 있다고 NBC는 전했다. 한국계 미국인 미셸 조너가 어머니에 대한 그리움을 담아 쓴 2021년작 ‘H마트에서 울다’는 뉴욕타임스 인기 도서에 오르기도 했다.<br>아시아 식품 유통업체 리 브러더스의 사장 로빈 리는 김밥에 관한 관심이 높아진 데 따라 냉동 김밥을 미국으로 수입할 수 있는 다양한 옵션을 검토하고 있다고 밝혔다. 리는 “트레이더 조스가 거둔 김밥의 성공을 모두가 누리는 것은 좋은 일”이라고 말했다.","date":"2023-09-08T02:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 우크라에 집속탄 이어 ‘열화우라늄탄’ 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/08/SSC_20230908020030_V.jpg' width=100px align=left><!-- 그림 1480578 -->미국이 우크라이나에 ‘더티밤’(더러운 폭탄)으로 불리는 열화우라늄탄 지원을 약속해 논란이 일고 있다. 우라늄 농축 과정에서 추출된 원료로 만든 열화우라늄탄은 집속탄처럼 민간인에게 무차별 살상 피해를 주고, 방사성물질이 인체에 남아 악성종양 등 각종 질환을 일으킨다. 러시아는 “미국이 이라크와 발칸반도에 이어 또다시 우라늄 발자국을 남기려 한다”며 즉각 반발했다.<br>개전 후 네 번째로 우크라이나를 6일(현지시간) 깜짝 방문한 토니 블링컨 미 국무장관은 드미트로 쿨레바 우크라이나 외무장관과의 공동 기자회견에서 “오늘 우리는 총 10억 달러(약 1조 3000억원)가 넘는 새로운 지원을 발표한다”며 “여기에는 6억 6550만 달러의 새로운 군사 및 민간 안보 지원이 포함된다”고 말했다.<br>커린 잔피에어 백악관 대변인은 이날 “미국의 새로운 원조에는 하이마스(HIMARS) 미사일 발사 시스템, 재블린 대전차 무기, M1 에이브럼스 탱크와 여기에 들어갈 120㎜ 열화우라늄 탄약이 포함된다”며 “에이브럼스 탱크는 곧 우크라이나에 도착한다”고 밝혔다.<br><!-- MobileAdNew center -->주요 20개국(G20) 정상회의 참석차 인도를 방문하는 출장길에 우크라이나를 들른 블링컨 장관은 볼로디미르 젤렌스키 대통령과의 회담에서 “우크라이나의 반격에 진전이 이뤄지고 있어 매우 고무적”이라고 말했다.<br>포격전이 상당한 비중을 차지하는 우크라이나 전쟁에 열화우라늄탄은 ‘게임체인저’가 될 것이란 평가를 받는다. 우크라이나는 최근 러시아의 1차 방어선을 뚫어낸 뒤 남부 핵심 요충지인 자포리자주 로보티네 마을을 탈환했다. 대전차의 진격을 막아 ‘용의 이빨’로 불리는 콘크리트 장애물 등이 겹겹이 늘어선 러시아 2, 3차 방어선을 뚫는 데는 먼 거리에서 장갑차나 전차의 철판을 뚫는 파괴력을 지닌 열화우라늄탄이 위력을 보일 것이란 분석이다.<br><!-- 광고 right -->열화우라늄탄은 1991년 걸프전 때 처음 등장했으며 1998년 코소보 전쟁 때도 사용돼 논란을 빚었다. 방사능 먼지가 인체에 침투해 면역체계를 망가뜨리고 악성종양을 일으키며 기형, 난임, 불임 등을 초래하기 때문이다. 지난 7월 미국은 무차별적 살상력을 지닌 집속탄을 우크라이나에 공급하면서 반발을 불렀다.<br>드미트리 페스코프 크렘린 대변인은 7일 코소보 사례를 언급하며 “미국은 우크라이나에 열화우라늄탄을 제공하기로 한 ‘아주 슬픈’ 결과에 대응해야 한다”고 말했다. 세르게이 코프 외무차관은 키르기스스탄 비슈케크에서 열린 ‘핵 비확산 체제 강화’ 세미나에서 “전투 지역에서 이런 종류의 탄을 사용할 경우 환경적 결과에 대한 미국의 무관심을 반영한 것”이라고 비난했다. 주미 러시아 대사관은 전날 텔레그램에 “미국이 우크라이나와 러시아의 다음 세대까지 십자가를 지울 준비가 된 것”이라고 힐난했다.<br>한편 러시아는 블링컨 장관의 키이우 방문 이튿날 우크라이나 동부 도네츠크주 코스티안티니브카의 시장을 미사일로 타격해 어린이를 포함한 민간인 최소 17명이 숨지고 32명이 다쳤다.","date":"2023-09-08T02:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230908010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뒤늦게 승선하려던 남성 밀어내 추락死, 그리스 여객선 승무원들 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907212612_V.png' width=100px align=left><!-- 그림 1480566 -->지난 5일(현지시간) 밤 그리스 수도 아테네의 관문 역할을 하는 피레우스 항구에서 여객선이 떠나려는 순간, 한 남성이 뒤늦게 승선하려고 자동차가 드나드는 램프(경사로)를 향해 달려왔다.<br>남성이 경사로에 올라 여객선 안으로 들어가려 하자 승무원 둘이 그를 제지하며 경사로 밖으로 밀어냈다. 남성이 포기하지 않고 다시 한 번 경사로에 올라서자 한 승무원이 그를 밀어냈다. 여객선이 막 부두를 떠나는 순간이었다. 경사로 위에서 균형을 잃은 남성은 여객선과 부두 사이 틈새로 떨어지고 말았다.<br>승무원들은 바닷물에 빠진 남성을 구하기 위해 어떤 조치도 하지 않았고, 여객선은 목적지인 크레타섬을 향해 나아갔다. 여객선 스크루가 일으킨 거센 물보라 속에 갇혀 남성은 부두 쪽으로 나올 수가 없었다.<br><!-- MobileAdNew center -->갑판에 있던 많은 승객이 어처구니없는 사고 순간을 지켜봤다. 한 승객은 “그는 배 안으로 들어가려고 두세 차례 시도했고, 배가 부두를 떠나기 시작했을 때 승무원이 그를 밀었다”며 “저러다가 바다에 빠질 것이 분명했는데, 안타깝게도 그는 결국 여객선 밖으로 떨어졌다”고 말했다.<br>해안경비대가 출동했으나 남성이 숨을 거둔 뒤였다. 부검 결과 사망 원인은 익사로 확인됐다.<br><!-- 광고 right -->동영상이 소셜미디어(SNS)에 나돌며 그리스 사회가 발칵 뒤집혔다. 7일 국영 ERT 방송에 따르면 검찰은 ‘블루 호라이즌’ 여객선 선장과 승무원 3명을 형사 기소했다. 승무원 한 명은 미필적 고의에 의한 살인 혐의, 나머지 승무원 둘은 공모 혐의가 적용됐다. 선장은 선박 규정 위반 혐의로 기소됐다.<br>키리아코스 미초타키스 그리스 총리는 전날 자신의 SNS에 “무책임한 행동과 냉소, 경멸과 무관심의 조합이 이 남성을 죽음에 이르게 했다”고 개탄한 뒤 “어제의 수치스러운 사건은 우리가 원하는 국가의 모습을 보여주지 않았다”고 덧붙였다.<br>비운의 남성은 크레타섬의 과일 가게에서 일하는 안도니스 카르기오티스(36)였다. 그는 친구들을 만나러 아테네를 찾았다가 돌아가려던 길이었다.<br>밀티아디스 바르비시오티스 그리스 해양부 장관은 그가 여객선 티켓을  소지하고 있었고, 여객선에 승선했다가 알 수 없는 이유로 배에서 내린 뒤 다시 승선하려 한 것이라고 밝혔다. 바르비시오티스 장관은 “이 범죄가 살인이라는 것에는 의심의 여지가 없다”고 말했다.<br><!-- MobileAdNew center -->해당 여객선을 소유한 아티카 그룹은 두 차례에 걸쳐 성명을 내고 “우리 경영진은 비극적인 사건에 충격을 받았다”며 “진상을 밝히기 위해 당국과 협력하고 있다”고 밝혔다. 이어 “우리 모두가 목격한 장면은 상상할 수 없는 일이며, 그룹의 가치에  부합하지 않는다”며 “승무원들이 절차를 따르지 않은 이유를 내부적으로 조사하고 있다”고 덧붙였다.<br>한편 올여름 최악의 가뭄과 산불에 시달린 그리스는 폭풍 다니엘의 여파로 이틀 전 시작된 폭우로 중부 지방을 중심으로 피해가 속출했다. 영국 BBC는 펠리온 산 근처 포티스티카 리조트에 신혼여행 온 오스트리아 신혼 부부 등 10여명이 실종됐다고 전했다.<br>중부 필리온의 한 마을에는 5일 자정부터 오후 8시 사이에 754㎜ 이상의 비가 쏟아졌다. 기상학자인 디미트리스 지아코풀로스는 “중부의 한 지역에 24시간 동안 600∼800㎜의 강우량을 기록했다”고 말했다. 이 나라 평균 연간 강우량은 약 400㎜다. 그는 기상청이 기상 데이터를 수집하기 시작한 1955년 이래 이런 강우량은 전례를 찾아보기 어렵다고 설명했다.<br>그리스와 가까운 튀르키예와 불가리아에서도 폭우에 따른 인명피해가 잇따랐다. 각국 발표를 종합하면 이들 3개국에서 최소 12명이 숨진 것으로 집계됐다.<!-- 동영상 30008 -->","date":"2023-09-07T21:26:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230907500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“토사물 얼룩진 자리 어떻게 앉아요” 에어 캐나다 “그럼 내리세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907183508_V.jpg' width=100px align=left><!-- 그림 1480541 -->지난달 말 미국 네바다주 라스베이거스를 떠나 몬트리올로 돌아가려던 캐나다 여성 수전 벤슨은 에어 캐나다 여객기에 올라 지정받은 좌석으로 다가갔다가 경악했다. 앞선 비행 도중 속이 좋지 않은 승객이 토했는지 토사물이 좌석에 그대로 묻어 있었기 때문이었다.<br>벤슨은 그 좌석에 못 앉겠다고 했다. 승무원은 엄청 미안해 하면서도 좌석이 만석이니 어쩔 도리가 없으니 그냥 앉으라고만 했다. 그 승무원은 향수와 커피 찌꺼기를 뿌려 고약한 냄새를 덮으려고만 했다.<br>그런데 좌석과 안전벨트가 젖어 있었고 토사물이 얼룩져 있었다. 말도 안 된다고 생각한 벤슨은 도저히 그렇게는 못 가겠다고 했다.<br><!-- MobileAdNew center -->몇 분 동안 실랑이가 벌어졌고, 끝내 조종사가 조종실에서 나와 벤슨에게 계속 불만을 제기하면 비행기에서 내려야 한다고 으름장을 놓았다. 결국 경호원들에게 에워싸여 비행기에서 내려야 했다.<br>벤슨은 페이스북에 “캐나다 사람이란 점과 에어 캐나다가 부끄럽다”고 적었다. 에어 캐나다는 뒤늦게 벤슨과 일행이 “마땅히 받아야 할 돌봄을 제대로 받지 못한 것이 명백하다”고 고개를 숙여야 했다고 영국 BBC가 5일(현지시간) 전했다. 또 “이 사안을 위중하게 돌아보고 있다”며 “운용 절차를 적절하게 따르지 못한 것이 명백하다”고 밝혔다.<!-- 광고 right -->","date":"2023-09-07T18:35:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230907500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘라이스 키드’ 놀림 받던 김밥 “미국에서 없어 못 팔아요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907180748_V.jpg' width=100px align=left><!-- 그림 1480519 -->“다섯 살 때 어머니가 학교 점심 도시락으로 김밥을 싸주셨는데, 다른 아이들에게 놀림을 받았어요. 지금 미국 매장들에서 김밥이 매진됐다고 하는데 우리 문화가 다른 사람들에게 수용되고 소비되는 데 얼마나 많은 진전이 있었는지 보여준다고 생각해요. 미친 변화죠.”<br>미국 캘리포니아주 로스앤젤레스(LA) 근처 오렌지 카운티에 사는 한인 음식 블로거 세라 안(27)이 어머니와 함께 냉동 김밥을 데워 먹는 동영상을 지난달 16일 틱톡에 올렸는데, 지금까지 조회 수가 1100만회를 넘겼다. 미국 전역에 500여개 매장을 둔 식료품점 체인 트레이더 조스가 지난 달 초 출시한 냉동 김밥이 한 달도 되지 않아 모두 팔려나가 오는 11월에야 추가로 입고된다고 일간 USA투데이가 전했다.<br>얼마 전 국내 지상파 방송이 경북 구미에 있는 냉동 김밥 제조 설비를 소개한 일이 있는데 놀라울 지경이었다.<br><!-- MobileAdNew center -->NBC 방송은 ‘트레이더 조스의 김밥이 틱톡 영상을 통한 입소문을 타고 전국적으로 동이 났다’는 제목의 기사를 통해 최근 미국에서 한식이 선풍적인 인기를 끄는 현상을 상세히 소개했다.<br>지난 4월 국내 개봉한 미국 독립영화 ‘라이스 보이 슬립스’(앤소니 심 연출)에도 우리네 쌀에 얽힌 설움과 한이 오롯이 담겨 있었다.<br><!-- 광고 right -->NBC는 냉동 김밥의 블록버스터급 인기에 트레이더 조스 직원들도 놀랐다고 전했다. 두부도 포함된 비건(채식주의자) 김밥이 3.99 달러 밖에 안 된다는 점도 놀랍다.<br>한 매니저는 “K팝과 넷플릭스가 K드라마 붐을 띄웠다. 이런 문화적 노출의 영향은 엄청나다. K드라마에서 떡볶이를 봤는데 맛있어 보여 개인적으로 맛보고 싶었다”고 털어놓았다.<br>그런데 이곳 매장에서 김밥을 구할 수 없게 된 미국인들이 H 마트 등 한인 마트로 눈을 돌리고 있다고 전했다. 아시아 식품 유통업체 리 브러더스의 사장 로빈 리는 김밥에 대한 관심이 높아진 데 따라 냉동 김밥을 미국으로 수입할 수 있는 다양한 옵션을 검토하고 있다고 밝혔다. 리는 “트레이더 조스가 거둔 김밥의 성공을 모두가 누리는 것은 좋은 일”이라고 말했다.","date":"2023-09-07T18:07:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230907500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘게 걸음’으로 1.5m 벽 타고 오르는 미국 종신수, 일주일째 행적 묘연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907175125_V.png' width=100px align=left><!-- 그림 1480506 -->지난달 31일(현지시간) 미국 펜실베이니아주 체스터 카운티 교도소를 탈옥한 종신수가 일주일째 검거되지 않아 불안을 키우고 있는 가운데 그가 1.5m정도 떨어진 두 담 사이를 ‘게 걸음’으로 타고 올라가 탈옥하는 폐쇄회로(CC)-TV 동영상이 6일 공개돼 눈길을 붙든다.<br>브라질인으로 2021년 4월 브라질에서 옛 여자친구를 그녀의 어린 두 자녀가 보는 앞에서 흉기로 38차례나 찔러 잔인하게 살해한 혐의로 지난달 가석방 없는 종신형을 선고받고 복역 중이었던 다넬로 카발칸테(34)가 놀라운 탈주극의 주인공. 그는 이렇게 교도소 건물 위로 올라가 철조망을 넘어 지붕에서 뛰어내려 도주했는데 일주일째 행적이 묘연하다.<br>더욱 놀라운 것은 지난 5월 19일 이고르 볼테란 이름의 죄수가 같은 벽을 타고 올라가 탈주를 시도하다 검거된 뒤 레이저 감시망을 설치했는데 이번에 탈옥을 감지하지 못했다는 것이다. AP 통신은 카발칸테가 탈옥한 뒤 한 시간가량 지나서야 교도관이 도주 사실을 파악할 정도로 경계가 허술했다고 전했다. 볼테가 감시망을 벗어난 지 5분 만에 들켰는데 카발칸테는 누구도 알아채지 못했다.<br><!-- MobileAdNew center -->그가 탈옥한 뒤 지난 5일 경찰의 수색 지점에서 떨어진 정원을 걷는 카발칸테의 모습이 CCTV 카메라에 잡혔다. 경찰은 그가 멀리 도주한 것으로 판단하고 수색 지역을 확대했다.<br>교도소 근처에 있는 여러 학교는 학생들의 안전을 위해 문을 닫았다. 지난 6일에는 한 식물원이 문을 닫았다.<br><!-- 광고 right -->경찰은 주민들에게 집과 차량의 문을 철저히 잠그고, 탈옥수가 사용할 수 있는 자전거 등이 사라지지 않았는지 확인하라고 당부했다.<br>교도 당국은 그를 검거하는 데 도움이 되는 정보를 제공하는 이에게 2만 달러 현상금을 내걸었다.<!-- 동영상 30007 -->한편 영국 런던 남서부 원즈워스 교도소에 테러 혐의 등으로 수감 중이던 전직 군인 대니얼 아베드 칼리프(21)가 6일 아침 탈옥했다. 5월까지 육군 소속이던 그는 군 부대에 가짜 폭탄을 둔 혐의로 기소돼서 다음 재판을 기다리던 중이다. 군 인사 시스템에서 테러 행위를 하거나 준비하는 자에게 유용한 정보를 수집해 공무상 비밀 법을 위반한 혐의도 받고 있다.<br>그는 주방에 있다가 음식 배달차의 바닥에 몸을 묶어 빠져나간 것으로 추정된다고 BBC 등이 전했다.<br>경찰은 수색을 전국으로 확대했고, 공항과 항구에서는 보안 강화로 인해 일반 탑승객 수속 절차가 지연되고 있다. 일반인을 해칠 위험은 낮은 것으로 평가되지만, 경찰은 그를 발견하면 접근하지 말고 신고하라고 권했다.<br>BBC는 영국에서 탈옥은 2017년 이후 5명 밖에 안 되고 2010년 이후로 범위를 넓혀도 20명이 넘지 않는다고 전했다.","date":"2023-09-07T17:51:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230907500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은-푸틴 만나면?… “北의용군 우크라 파견” 러 전문가 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/05/SSC_20230905181011_V.jpg' width=100px align=left><strong class=subTitle_s2>친크렘린계 러시아 정치 전문가 북러 정상회담 관측<br/>“김정은 방러 성사시 대북제재 해제 선언 예상”</strong><br><!-- 그림 1479380 -->김정은 북한 국무위원장의 러시아 방문 가능성이 커진 가운데, 김 위원장의 방러가 실제 성사되면 러시아가 대북제재 해제를 선언할 것으로 예상된다고 친크렘린계 러시아 정치 전문가가 6일(현지시간) 전망했다.<br>여당인 통합러시아당 소속으로 연방 하원의원을 지낸 정치학자 세르게이 마카로프는 이날 소셜미디어(SNS)를 통해 김 위원장의 방러 결과를 이같이 전망했다.<br><!-- MobileAdNew center -->그는 텔레그램 채널에 올린 글에서 “김 위원장이 러시아를 방문하면 러시아가 대북제재 해제를 선언할 가능성이 크다”고 했다.<br>“이는 (러시아에 대한) 북한 탄약의 대량 공급, (러시아의) 북한에 대한 식량 공급과 일련의 군사기술 이전 가능성을 열어줄 것”이라고 그는 내다봤다.<br><!-- 광고 right -->김 위원장이 블라디미르 푸틴 러시아 대통령과 정상회담을 한 뒤 러시아가 대북제재 해제를 선언하고, 동시에 양측이 북한의 대러 무기 공급과 러시아의 대북 식량 및 군사기술 지원에 대해 합의할 가능성이 크다는 관측이다.<br>북한과의 무기 및 군사기술 거래는 러시아도 승인한 바 있는 유엔 안전보장이사회(안보리) 대북 제재 결의에 의해 금지돼 있다.<br>하지만 러시아가 안보리 결의에서 일방적으로 탈퇴해 대북제재 해제를 선언하면 북러 간 무기 거래도 가능하다는 것이 마카로프의 분석이다.<!-- 그림 1480425 -->마카로프는 이어 북러 정상회담에서 북한이 러시아군 지원을 위해 우크라이나에 의용군을 파견하는 문제도 논의될 수 있다고 전망했다.<br>그는 “이미 오래 전부터 예상돼온 일”이라며 “돈바스(우크라이나 동부 지역)는 북한 의용군을 기다리고 있다”고 언급했다.<br><!-- MobileAdNew center -->앞서 러시아 매체 ‘루스카야 베스나’(러시아의 봄)는 지난 3월 말 북한 의용군 부대가 러시아 편에서 싸우기 위해 우크라이나 동부 ‘특별군사작전’ 지역으로 파견될 것이라고 보도한 바 있다.<br>매체는 북한의 보병과 포병이 자체 무기와 포탄을 갖고 우크라이나 전장으로 투입될 것이라면서, 러시아 측에선 이들과의 작전 공조를 위해 한국어를 구사하는 장교들을 물색하고 있다고 전했다.<br>한편 미 일간 뉴욕타임스(NYT)는 지난 4일 자국 정부 관계자를 인용해 김정은 위원장이 이르면 이번 주 러시아를 방문해 푸틴 대통령과 회담하고 무기 거래 문제 등을 논의할 것이라고 보도했다.<br>일본 NHK방송도 7일 러시아 정부 관계자 말을 인용, 양국이 러시아 극동지역에서의 회담 개최를 위한 조율을 진행하고 있다고 전했다.<br>김 위원장이 실제로 러시아를 방문한다면 이달 10~13일 연해주 블라디보스토크의 극동연방대에서 열리는 연례 동방경제포럼(EEF)에 참석해 푸틴 대통령과 회담할 것이 유력시된다.<br>NHK에 따르면 양국 정상이 러시아 극동 군 관련 시설을 방문하는 방안도 검토되고 있다.","date":"2023-09-07T16:27:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230907500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무슨 사연인가요?…헤밍웨이 편지 한 통 3억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907154239_V.jpg' width=100px align=left><!-- 그림 1480385 -->미국의 세계적인 작가 어니스트 헤밍웨이(1899~1961)는 1935년 ‘아프리카 푸른 언덕’이라는 제목으로 논픽션 에세이 시리즈를 펴냈다. 1933년 12월 두 번째 부인 폴린 파이퍼(1895~1951)와 함께 떠난 동부 아프리카 사파리 여행에서 한달씩이나 겪은 일들을 오롯이 엮었다.<br>그는 탄자니아, 콩고, 케냐, 르완다 등 동부 아프리카를 돌며 사냥을 즐기기도 했다.<br>네 번째 배우자인 메리 웰시(1908~1986)와 함께 아프리카에서 시간을 보내던 1954년 1월엔 다신 곱씹고 싶지 않을 사건을 만난다. 두 차례 잇달아 비행기 추락사고를 당한다.<br><!-- MobileAdNew center -->23일 그는 사랑하는 아내에게 관광용 경비행기를 빌려 벨기에령 콩고 상공을 날아다니는 선물을 건넨다. 그러나 머치슨 폭포를 관람하고 돌아오다가 새떼를 피해 비상착륙을 시도하던 비행기가 버려진 전신주에 부딪혀 추락하고 만다. 헤밍웨이는 머리를 다쳤으며, 메리는 갈비뼈 두 개가 부러지는 부상을 당했다.<br>악어 천국인 정글에서 힘겹게 하룻밤을 보낸 부부는 이튿날인 24일 관광객을 태운 보트에 의해 가까스로 구조돼 시름을 달래는 듯했다. 이후 우간다 남부도시 엔테베 병원으로 옮기기 위해 다른 비행기에 올랐다. 하지만 이번엔 비행기가 이륙 직후 갑작스러운 화재로 폭발했다. 헤밍웨이는 중증 화상과 뇌진탕을 입는다. 뇌척수액이 흘러나올 정도로 심각한 사고였다.<br><!-- 광고 right -->첫 번째 사고 소식만을 들은 언론사 기자들은 헤밍웨이의 부고를 게재했다. 그런데 헤밍웨이는 무사히 엔테베에 도착해 부고 기사를 읽으며 몇 주간 회복하게 된다. 이러한 처지에도 헤밍웨이는 이듬해 2월 둘째아들 패트릭(당시 25세)과 아내 메리를 동행해 낚시 여행을 떠났다. 그렇지만 극심한 통증으로 인해 일그러진 성격 탓에 쉽게 어울리지 못했다. 마음과 달리 자꾸 엇나갔고, 그저 안타까울 따름이었다.<br>그 뒤로 술에 의지하는 시간이 길어졌고 온갖 병환에 찌들었다.<br>헤밍웨이는 4월 17일 이탈리아 베네치아의 한 호텔에서 자신의 변호사 알프레드 라이스에게 편지를 썼다. 그는 “오른쪽 신장이 파열되고 간과 비장이 손상됐다”며 나빠진 건강 상태를 밝혔다. 이어 “오른팔은 뼈까지 3도 화상을 입었고 왼손 또한 화상을 입어 타이핑을 할 수 없었다”고 덧붙였다.<br>그는 케냐에서 경험한 사자 사냥을 두고도 “빌린 총이 너무 낡아 부품들을 테이프로 붙여서 사용했다. 회사의 부주의한 배송이 내 목숨을 위협했다”고 적었다.<br><!-- MobileAdNew center -->4장 분량에 사고 내용을 담은 편지 한 통이 5일(현지시간) 미국 캘리포니아주 네이트 샌더스 경매에서 23만 7055달러(약 3억 1602만원)에 팔렸다.<br>헤밍웨이는 엘리자베스 해들리 리처드슨(1891~1979)과 1921년 첫 결혼식을 올렸으나 6년 만에 헤어졌고, 1927년 폴린 파이퍼와 재혼해 1940년까지 13년을 함께 보냈다. 곧이어 마사 겔혼(1908–1998)을 만나 세 번째 연분을 맺었지만 두 사람의 사랑은 1945년까지 5년을 겨우 버텼다.<br>비행기 추락 때 나란히 ‘천당’과 ‘지옥’을 들락날락했던 메리 웰시가 1961년 우울증에 시달리다 자살을 선택한 남편 장례식을 치르며 마지막 15년간 곁을 지켰다. 메리는 1946년 영국 런던에서 ‘타임’ 특파원으로 일하다 헤밍웨이를 만났다.","date":"2023-09-07T15:42:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230907500160"}]