[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"계엄에 아들들 동원해놓고…‘장병 적금’ 홍보한 정부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/05/SSC_20241205073531_V.jpg' width=100px align=left><!-- 그림 1641733 --><br>윤석열 대통령이 군 병력을 동원해 비상계엄을 선포한 것을 둘러싸고 비판의 여론이 극에 달한 가운데, 정부가 공식 소셜미디어(SNS)에서 ‘장병 적금’을 홍보해 뭇매를 맞고 있다.<br>5일 정부에 따르면 정부는 전날 공식 SNS에 ‘장병내일준비적금’을 홍보하는 영상을 올렸다. 장병내일준비적금은 현역 장병과 상근예비역, 대체복무요원 및 사회복무요원이 병역의무 이행 기간 동안 급여를 적립하면 정부가 매칭지원금을 더해 전역 후 목돈 마련을 돕는 제도다.<br><!-- MobileAdNew center -->영상은 “병역 의무 기간 우리나라 지키는 고마운 군인들을 위한 목돈 마련 정책”이라면서 장병 적금의 납입금액과 정부지원금 한도가 내년에 매월 55만원까지로 상향 조정된다는 내용을 담았다.<br>영상에는 장병들이 훈련하는 모습과 최전방에서 경계를 서는 모습, 밝게 웃는 모습 등과 함께 “약 1200만원 정도 목돈 마련”, “부모님 부담 덜어드리게 됐어요”, “모은 돈은 학비와 여행 경비로 쓸 거예요” 등의 문구가 등장한다.<br>이어 장병적금의 구체적인 내용이 소개된 뒤 “나라를 위해 땀 흘리는 청년들을 위해 정부도 더욱 노력할게요”라는 문구로 마무리된다.<br><!-- 광고 right --><!-- 그림 1641734 --><br><!-- MobileAdNew center -->위헌적인 비상계엄에 군 병력을 동원해 공분을 산 정부가 장병들을 위한 적금 상품을 홍보하고 나서자 네티즌들은 황당하다는 반응이다.<br>정부 공식 인스타그램의 댓글 창에는 “계엄령 내려놓고 이걸 홍보하나”, “정말 대단하다”, “누구를 위한 군대냐” 등 정부를 비판하는 댓글이 쏟아졌다.<br>한 네티즌은 “부모들은 아들 돈 걱정이 아니라 군대 보낸 아들이 죽을까 걱정한다”고 일침했다.<br>앞서 윤 대통령이 비상계엄을 선포한 이후 국회와 중앙선거관리위원회 등에 투입되고 현역 군인들의 전역이 연기되면서 “계엄에 아들들을 동원했다”는 거센 비판이 쏟아졌다.<br>윤 대통령이 비상계엄을 선포한 직후인 3일 국회에는 특수전사령부와 수도방위사령부 소속 병력이 계엄군으로 투입됐다. 소총 등으로 무장한 계엄군은 헬기를 타고 국회에 상륙해 국회 본청 창문을 깨고 진입했다.<br>국회 본회의를 막기 위해 투입된 계엄군은 국회 보좌진들과 대치했지만, 본회의장에 진입하거나 국회의원들을 체포하지는 않았다. 보좌진 및 당직자들에게도 물리력을 행사하지 않은 채 국회 본회의에서 계엄 해제 요구 결의안이 의결되자 철수했다.<br>군복무 중인 아들을 둔 부모들은 계엄이 선포된 당일 뜬눈으로 밤을 샜다. 온라인 커뮤니티에는 “계엄이 선포된 뒤 아들과 연락이 닿지 않고 있다”, “우리 아들 곧 전역인데 집에 돌아올 수 있는거냐” 등 아들의 안위를 걱정하는 글들이 올라왔다.","date":"2024-12-05T07:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 심야 의원총회서 ‘탄핵 반대’ 당론 채택, 안철수만 “퇴진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/05/SSC_20241205004003_V.jpg' width=100px align=left><!-- 그림 1641681 --><br>국민의힘은 4일 더불어민주당 등이 발의한 윤석열 대통령에 대한 탄핵소추안에 ‘탄핵 불가’를 당론으로 정했다. 2016년 ‘1호 당원’ 박근혜 전 대통령 탄핵으로 당이 궤멸 위기를 겪었던 아픔을 반복해선 안된다는 판단이 작용한 것으로 보인다.<br>국민의힘은 이날 오후 10시 국회에서 의원총회를 소집했다. 앞서 오전 7시 긴급 최고위원회의, 8시 긴급 의원총회를 열었으며 한동훈 대표와 추경호 원내대표가 윤 대통령을 만난 뒤 다시 의총을 속개한 것이다.<br><!-- MobileAdNew center -->의원총회는 한 대표가 제안한 윤석열 대통령 탈당 요구를 두고 의견이 갈리며 밤늦게까지 격론을 벌였다. 한 대표는 이날 오전 최고위 비공개회의에서 내각 총사퇴·김용현 국방부 장관 해임·대통령 탈당 촉구 등 3대 요구를 먼저 제안했다. 한 대표는 오전 의총 후 “세 번째 제안(대통령 탈당 요구)에 대해 여러 의견이 있어서 계속 의견을 들어 보기로 잠정 결론을 내렸다”고 말했다.<br>윤 대통령 ‘탈당 요구’를 놓고선 격앙된 반응까지 나왔다. 홍준표 대구시장은 “더이상 박근혜 때처럼 적진에 투항하는 배신자가 나와서는 안 된다”고 했다. 2016년 탄핵을 지켜본 3선 이상 중진 의원들은 의총에서 “탄핵은 궤멸”이라는 취지로 발언을 이어 갔다. 이철우 경북지사는 “탄핵보다는 개헌을 통한 돌파구 마련이 필요하다”고 주문했다.<br>결국 국민의힘은 밤늦게 더불어민주당 등 야 6당이 추진하는 윤 대통령 탄핵에는 반대하기로 당론을 정했다. 곽규택 국민의힘 원내 수석대변인은 “(대다수 의견이) 탄핵안을 받아들일 수 없다는 것”이라고 전했다.<br><!-- 광고 right -->여당 내에는 탄핵에 대한 부정적인 기류가 지배적이었다. 친한(친한동훈)계 박정훈 의원도 페이스북에 “특검은 받더라도 대통령 탄핵만큼은 반드시 막아야 한다”고 했다. 다만 이날 탄핵 반대 당론은 추 원내대표 주도로 정해졌고 한 대표는 국회를 빠져나간 뒤였다. 한 대표는 의총 시작 전 관련 질문에는 “그런 질문 하나하나에 답하지 않겠다”며 답변을 피하는 모습을 보였다.<br><!-- MobileAdNew center -->그러나 안철수 의원은 “내각 총사퇴와 대통령 탈당만으로는 부족하다”며 “스스로 질서 있게 대통령직에서 물러날 것을 촉구한다”고 했다. 여당 내에서 대통령의 퇴진을 분명하게 주장한 것은 안 의원이 처음이다.<br>한편 의총에서는 전날 친한계가 비상계엄 해제 요구 결의안 표결을 하기 위해 국회 본회의장을 찾았을 때 추 원내대표와 다수 의원이 여의도 중앙당사에 대기한 상황을 두고는 추 원내대표 책임론도 제기됐다.","date":"2024-12-05T00:40:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 국힘, 의원총회 열어 “尹대통령 탄핵 반대” 당론 확정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204181050_V.jpg' width=100px align=left><!-- 그림 1641624 --><br>국민의힘은 야당이 추진 중인 윤석열 대통령 탄핵안에 반대하기로 했다.<br>곽규택 국민의힘 수석대변인은 5일 비상의원총회 이후 기자들과 만나 “탄핵안은 받아들일 수 없다”고 말했다. 곽 수석대변인은 ‘당론으로 반대하기로 했느냐’는 질문에 “네”라고 답했다.<br><!-- MobileAdNew center -->곽 수석대변인은 또 윤 대통령에 대한 탄핵소추안 보고가 이뤄지는 이날 본회의에 국민의힘은 불참하기로 했다고 전했다.<br>그는 “0시 10분 (윤 대통령 탄핵소추안 보고) 본회의에는 다 같이 안 들어갈 가능성이 많다”고 했다.<br>곽 수석대변인은 또 윤 대통령에 대한 탈당 요구와 관련해선 “(탈당 요구는) 이미 했고, 법률안도 아닌데 당론으로 정할 건 아니다”라며 “의총에서 논의했는데 반대 의견도 있다”고 말했다.<!-- 광고 right -->","date":"2024-12-05T00:37:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오세훈 “비상계엄 용납 안 돼”… 김경수 “최대한 빨리 귀국”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/05/SSC_20241205011051_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">유승민 “반국가적·반헌법적 폭거”<br/>김부겸 “역사 거꾸로 돌리면 안 돼”<br/>김동연 “尹, 탄핵 아닌 체포 대상”</strong><!-- 그림 1641686 --><br>윤석열 대통령의 비상계엄령 선포 사태 이후 여야 잠룡들의 움직임은 한층 더 분주해질 것으로 예상된다. 당장 조기 대선과 같은 정국 변화 가능성을 염두에 두고 향후 행보를 수립하는 것은 물론 정치 현안에 대한 메시지 빈도와 수위를 모두 높일 것으로 전망된다.<br>‘계엄 철회’ 입장을 냈던 오세훈 서울시장은 4일 오후 현안 브리핑을 열고 “명분 없는 비상계엄 선포는 민주주의의 본령을 거스른 행위로, 어떠한 이유로도 용납될 수 없다”며 “더욱이 계엄군의 국회 진입은 삼권분립을 정면으로 위배하는 일이었다”고 비판했다. 이어 철저한 조사를 주문하면서 “이재명 더불어민주당 대표를 위한 행정 및 사법 탄핵의 극단적 ‘방탄 국회’가 이번 사태를 촉발한 가장 큰 원인이라는 사실에 비추어 볼 때, 차제에 국가 운영 구조에 대한 재점검이 필요하다”고도 했다. 오 시장은 이날 페이스북 메시지에 이어 직접 브리핑까지 나섰다. 당장은 시정에 주력하면서 서울시 밖으로 보폭을 넓히기 위한 시동을 건 게 아니냐는 해석이 나온다. 그는 “여당 중진으로서 국민 지혜를 모으는 일을 시작하겠다”고도 강조했다.<br><!-- MobileAdNew center -->여권 내 ‘반윤(반윤석열) 잠룡’들은 윤 대통령에 대한 날 선 비판을 쏟아내며 한층 더 각을 세우는 모습이다. 유승민 전 의원은 SBS라디오에서 “반국가적, 반헌법적 폭거”라며 “이성을 잃었고 정상이 아니다”라고 맹폭했다.<br>야권은 비명(비이재명)계 잠룡들의 움직임이 한층 더 바빠지는 모습이다. 특히 조기 대선 가능성에다 이 대표의 사법 리스크까지 변수로 작용할 수 있어 야권 내 정세 변동성은 여권보다 클 수 있다는 관측이 제기된다.<br>독일 유학길에 올랐던 김경수 전 경남지사는 이날 윤 대통령의 비상계엄 선포에 즉각 반응하며 “저도 모든 일정을 취소하고 최대한 빨리 귀국하겠다”고 전했다. 김 전 지사는 이달 중 독일 유학을 마치고 미국으로 건너가 내년 2월쯤 귀국할 계획이었지만, 이번 계엄령 사태를 계기로 국내 정치 상황에 대처하기 위해 귀국 일정을 앞당긴 것이라고 김 전 지사 측은 설명했다.<br><!-- 광고 right -->김부겸 전 국무총리도 페이스북에 “헌법과 법률 요건에도 맞지 않는다. 역사를 거꾸로 돌려서는 안 된다”며 존재감을 드러냈다. 김동연 경기지사는 “2시간 쿠데타로 윤 대통령은 탄핵 대상이 아닌 체포 대상이 됐다”고 성토했다. 김 지사 등 민주당 소속 자치단체장과 광역의원, 기초의원 등은 이날 서울에서 열린 ‘윤석열 정권 총궐기대회’에 참석했다.","date":"2024-12-05T01:10:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 질서 있는 수습 ‘키’ 잡아… 조기 대선 갈림길에 서다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204181050_V.jpg' width=100px align=left><!-- 그림 1641624 --><br>한동훈 국민의힘 대표는 여권 전체가 충격에 휩싸인 ‘계엄의 밤’에 발빠르게 계엄 해제 결의를 이끌어내면서 향후 여당 내 ‘질서 있는 수습’의 키를 쥐게 됐다. 지난해 12월 국민의힘 비상대책위원회 ‘구원투수’로 정계 입문 1년차를 맞은 한 대표로서는 당원게시판 논란을 딛고 여권 내 대권 경쟁에서 선두에 설 기회를 잡은 셈이다.<br>한 대표는 지난 3일 윤 대통령의 비상계엄 선포 이후 여야 정치인을 통틀어 가장 먼저 ‘반대’ 입장을 냈다. 한 대표는 “대통령의 비상계엄 선포는 잘못된 것”이라며 “국민과 함께 막겠다”는 빠른 입장 발표로 분위기를 다잡았다. 당내 최대 지분을 가진 친윤(친윤석열)계 추경호 원내대표가 긴급 상황에서 부실한 대응으로 급격하게 힘이 빠지며 한 대표가 당 운영의 주도권을 가져왔다는 평가가 나온다.<br><!-- MobileAdNew center -->지난 4월 총선 패배와 ‘윤한 갈등’, 당원게시판 논란 등으로 정치력에 타격을 입었던 한 대표가 이번 위기를 질서 있게 수습한다면 여권의 확실한 차기 주자로 급부상할 가능성이 크다. 윤 대통령의 돌발 행동과 추 원내대표의 실책으로 당내 구심점이 사라졌고 대통령실과 내각도 사실상 ‘불능’에 빠진 만큼 한 대표가 당정대 선두에 서서 위기 수습에 적극 나설 것으로 보인다.<br>이날 한 대표의 윤 대통령 탈당 요구는 핵심 변수로 꼽힌다. 의원총회에서도 당내 의원들의 격렬한 저항이 나왔고 국민의힘의 ‘배신의 정치’와 ‘탄핵’ 트라우마를 자극했다는 비판도 나왔다. 윤 대통령이 탈당을 거부할 경우 박근혜 전 대통령 때처럼 당 지도부가 출당 또는 제명을 결정할 것인가도 한 대표의 선택에 달렸다.<br>2027년 대선 도전 일정을 짰던 한 대표의 대권 플랜에도 수정이 불가피하다. 탄핵으로 인한 조기 대선 성사 여부는 현재 국회 의석 구조상 소위 ‘이탈표 8표’를 한 대표가 어떻게 끌고 가느냐에 달렸다.<br><!-- 광고 right -->야권은 탄핵 불발 시 그 책임을 한 대표에게 묻겠다고 벼르고 있다. 윤 대통령이 하야하는 조기 대선 ‘경우의 수’도 따져 봐야 한다. 야당이 주도하는 판에서 ‘협조자’로만 남아도 차기 대권은 어려워진다.<br>지난 7월 당대표 취임 이후 친한계 세 확장이 더디고 여전히 당내 기반이 미비한 것은 한 대표의 최대 약점으로 꼽힌다. 한 대표가 지지층과 현역 의원들의 동의 없이 윤 대통령에게 무리한 요구를 이어 간다면 당내 ‘비토론’이 거세질 수밖에 없다. 반면 비상계엄 사태로 윤 대통령에 대한 지지를 철회하려는 의원들을 끌어올 기회의 공간이 열렸다는 평가도 나온다.","date":"2024-12-05T01:10:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이상민·조규홍·송미령 ‘계엄 국무회의’ 갔다… 참석 여부 질문에 최상목·오영주 ‘묵묵부답’","partialText":"한밤중의 비상계엄 소동에 공직 사회는 얼어붙었다. 장차관 일정은 대부분 취소·연기됐고 행사는 ‘올 스톱’됐다. 윤석열 대통령이 지난 3일 밤 비상계엄을 선포하기 전 소집한 국무회의에는 참석 대상 19명의 국무위원 중 절반가량이 참석한 것으로 알려졌으나 각 부처는 참석 여부를 함구했다. 자칫 책임을 뒤집어쓰게 될까 봐 잔뜩 몸을 사리는 분위기였다.<br>계엄 선포 사전 국무회의에는 한덕수 국무총리를 비롯해 김용현 국방부 장관, 이상민 행정안전부 장관, 조규홍 보건복지부 장관, 송미령 농림축산식품부 장관 등이 참석한 것으로 확인됐다. 불참이 확인된 국무위원은 이주호 부총리 겸 교육부 장관, 박상우 국토교통부 장관, 김문수 고용노동부 장관, 김완섭 환경부 장관, 강도형 해양수산부 장관, 한기정 공정거래위원장 등이다.<br>최상목 부총리 겸 기획재정부 장관은 4일 오전 서울 종로구 정부서울청사에서 긴급 경제관계장관회의 언론 브리핑을 열었으나 국무회의 참석 여부에 관한 질문에는 답하지 않고 엘리베이터로 황급히 이동했다. 미처 함께 타지 못한 오영주 중소벤처기업부 장관은 기자들을 피해 계단으로 뛰어가기도 했다.<br><!-- MobileAdNew center -->장차관들은 언론 노출을 피하며 일정을 줄줄이 취소하고 있다. 이상민 장관은 이날 현장 점검과 아동·청소년 인권유린시설인 안산 선감학원 피해자 국가 사과 일정을 모두 취소했다. 안덕근 산업통상자원부 장관의 김포 열병합발전소 종합 준공 행사 일정도 전부 취소됐다. 고용부·환경부 역시 긴급 경제관계장관회의를 제외한 전 일정을 취소했다.<br>공무원 상당수는 대통령의 계엄령 선포가 부적절했다며 내년 예산안 처리와 신년 업무보고 등 업무가 산적한 상황에서 대통령 리더십 부재에 따른 국정 동력 상실을 우려했다. 국장급 공무원은 “예산안 감액 등 야당 행태가 도를 넘는 수준이었지만 계엄 선포는 대통령 탄핵을 자초한 격이 됐다”고 답답해 했다. 한 과장급 공무원은 “‘레임덕’ 가속화로 업무가 지연되고 예산을 딴 사업마저 못 하게 될까 봐 걱정된다”며 한숨을 쉬었다.<!-- 광고 right -->","date":"2024-12-05T01:10:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205011003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"외교 일정 ‘올스톱 위기’… 스웨덴 총리 방한 무기한 연기","partialText":"비상계엄 사태의 여파는 우리 외교 관계에도 적잖은 부담을 안겼다. 당장 각급 외교 일정이 취소되거나 축소되는 등 차질을 빚게 됐다.<br>4일 외교 소식통 등에 따르면 5~7일로 예정됐던 울프 크리스테르손 스웨덴 총리와 부처 장관들의 방한이 무기한 연기됐다. 크리스테르손 총리는 방한 기간 윤석열 대통령과 정상회담을 가질 예정이었다. 스웨덴 총리실 대변인실은 “최근 상황을 종합적으로 고려한 결과 한국 방문을 연기하는 것이 나을 것이라는 결론을 내렸다”고 밝혔다.<br>외교부 고위 당국자들의 해외 출장에도 변동이 생겼다. 1~5일 닷새 일정으로 독일·스페인 방문을 계획했던 김홍균 1차관은 독일 일정만 마치고 조기 귀국했다. 강인선 2차관도 한·아랍에미리트(UAE) 원자력 협력 고위급 협의회 참석을 위해 4~7일로 예정했던 출장을 취소했다. 외교부는 이날 본부와 전체 재외 공관에 국내 정치 상황에 동요하지 않고 맡은 바 임무를 충실히 수행할 것을 지시하는 지침을 보냈다. 외교부 당국자는 기자들과 만나 “주요국을 포함해 국제사회와 협력하는 외교활동과 관련해서는 차질 없도록 계속 협력하고 관리해 나가려고 하고 있다”고 강조했다.<br><!-- MobileAdNew center -->한국 주재 외국공관들이 한국에 거주 중인 자국민의 안전 등에 대해 외교부에 문의를 해 오고 있으며 이에 대해 담당 부서에서 필요한 소통을 하고 있다고도 전했다. 필립 골드버그 주한미국대사는 이날 오전 우원식 국회의장과 전화통화를 갖고 “국회와 정치권이 민주주의를 통해 역동적으로 현 상황을 타개할 것으로 믿는다”﻿고 국회 관계자가 전했다.<!-- 광고 right -->","date":"2024-12-04T17:50:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“국회 기능 무산 시도한 내란죄” “해제요구 응해, 국헌 문란 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204180055_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">야권 “내란범 법의 심판대 세워야”<br/>군·경찰 주요 가담자도 고발 방침<br/>“국가권력 찬탈 목적 여부가 관건”<br/><br/>검·경 등 수사 주체 놓고도 논란 <br/>일각 “상설특검 통한 수사 필요”</strong><!-- 그림 1641615 --><br>더불어민주당이 4일 비상계엄 사태를 일으킨 윤석열 대통령에 대해 ‘내란죄’ 고발을 검토하면서 향후 수사가 어떤 방향으로 이뤄질지 주목된다. 다만 법조계에서는 이번 비상계엄 사태가 불러온 국내외 혼란과 별개로 내란 혐의 적용이 가능할지에 대해선 의견이 엇갈린다.<br>조국혁신당과 개혁신당은 이날 윤 대통령과 김용현 국방부 장관을 내란 혐의로 경찰청 국가수사본부와 서울중앙지검에 각각 고발했다. 앞서 노동당·녹색당·정의당도 윤 대통령과 관계자들을 비상계엄 선포와 관련해 내란 혐의로 수사해 달라고 서울중앙지검에 고소장을 제출했다.<br><!-- MobileAdNew center -->조승래 민주당 원내수석대변인은 이날 국회 소통관 기자회견을 통해 “수사기관은 전 국민이 인지하고 있는 내란 사건이므로 즉각 수사에 착수해 내란범들을 법의 심판대에 세우기를 바란다”고 강조했다. 민주당은 계엄사령관과 경찰청장 등 군과 경찰의 주요 가담자도 내란죄로 고발하겠다는 입장이다.<br>형법상 내란죄는 대한민국 영토 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으킨 경우에 적용된다. 이번 비상계엄 선포가 여기에 해당하는지에 대해선 다툼의 여지가 적지 않을 것으로 보인다.<br>한상훈 연세대 법학전문대학원 교수는 “정부 행정권이 잠시나마 군으로 넘어갔고 국회 기능을 무산시키려는 시도가 있었다는 점에서 폭동으로 해석할 여지가 있다”면서도 “다만 실제 국가권력을 찬탈하려는 목적이 있었는지에 대한 입증이 이뤄져야 할 것”이라고 설명했다.<br><!-- 광고 right -->장영수 고려대 법학전문대학원 교수는 “이번 비상계엄의 경우 특정 지역을 장악해 국가권력을 배제하지 않았고 국무회의를 거쳐 대통령이 계엄을 선포했다가 국회의 해제 요구에 응했다는 점에서 쿠데타와 같이 국헌을 문란하게 할 목적으로 폭동을 일으켰다고 보기 어렵다”고 짚었다.<br><!-- MobileAdNew center -->수사 주체가 누가 돼야 하느냐를 두고도 논란이 예상된다. 내란 혐의 고발은 경찰과 검찰 등에 동시에 이뤄졌다. 하지만 검찰 관계자는 “검경 수사권 조정으로 내란죄란 죄명은 검찰의 직접 수사 대상이 아니다”라며 “고발 내용을 면밀히 검토한 뒤 경찰에 이첩 여부를 결정할 것으로 보인다”고 했다.<br>한 교수는 “내란죄는 고위공직자범죄수사처의 수사 대상에 포함되지 않는다”고 전망했다. 정치권 일각에선 수사의 객관성을 기하기 위해 야당을 중심으로 한 상설특검을 통한 내란 혐의 수사가 필요하다는 의견도 있다.","date":"2024-12-05T01:08:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241205002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “계엄, 경고성일 수 없어…尹 탈당 요구 전달”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204092213_V.jpg' width=100px align=left><!-- 그림 1641237 --><br>국민의힘 한동훈 대표는 4일 윤석열 대통령이 탈당해야 한다는 요구를 한덕수 국무총리와 정진석 대통령 비서실장에게 전달했다고 밝혔다.<br>한 대표는 이날 국회에서 열린 비상의원총회에 참석하며 기자들과 만나 ‘탈당 요구를 윤 대통령에게 했냐’는 질문에 “총리실에서 회의할 때 전달했다”며 이같이 말했다.<br><!-- MobileAdNew center -->이날 삼청동 총리공관에서 당과 정부, 대통령실 관계자들이 모여 비상계엄 후속책을 논의하는 자리에서 윤 대통령에 대한 탈당 요구를 전달했다는 것이다.<br>한 대표는 이후 한 총리, 추경호 원내대표 및 일부 중진 의원과 함께 용산 대통령실에서 윤 대통령을 직접 만나 후속책을 논의했지만, 이 자리에서는 탈당에 대한 직접적인 언급은 나오지 않은 것으로 전해졌다.<br>한 대표는 ‘윤 대통령이 비상계엄 선포는 야당에 대한 경고성이라고 말했다고 한다’는 질문에는 “계엄이 경고성일 수는 없다. 계엄을 그렇게 쓸 수 있겠느냐”고 지적했다.<br><!-- 광고 right -->한 대표는 더불어민주당 등 야당이 추진하는 윤 대통령 탄핵에 대한 찬성·반대 입장을 묻자 “그런 질문 하나하나에 대답하지 않겠다”며 말을 아꼈다.<br>‘윤 대통령 탄핵소추안에 대한 당론 여부’와 관련해선 “의총을 잘 지켜보자”고 말했다.","date":"2024-12-04T22:52:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500401"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"군인들도 “뉴스 보고 알았다”…깜깜이 계엄령, 軍 지휘 체계도 파괴(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204044745_V.jpg' width=100px align=left><!-- 그림 1641181 --><br>지난 3일 밤 긴급 발령된 계엄령이 각 군에 제대로 전달되지 않은 것으로 나타났다. 합동참모본부를 비롯한 주요 기관은 물론 일선 부대에서도 “뉴스를 보고 계엄령을 알았다”는 반응이 나오는 등 이번 사태는 군 지휘 체계를 스스로 무력화했다는 지적이 나온다. 국민들 사이에서는 실제로 비상 상황이 발생했을 때 군이 제대로 대응할 수 있을지 불안감이 커지고 있다.<br>4일 서울신문 취재를 종합하면 다수의 군 관계자가 이번 계엄령을 직접 전달받지 못한 것으로 드러났다. 합동참모본부, 공군 관계자 등은 “계엄령 전달이 안 됐다. 뉴스를 보고 알았다”고 밝혔고 국회 국방위원회 소속 모 의원 보좌관도 “어제 군인들하고 저녁 먹고 헤어졌는데 아무도 몰랐다. 국군방첩사령부에도 연락해보니 몰랐다고 했다”고 말했다.<br><!-- MobileAdNew center -->육군에서도 일부 부대만 계엄령을 전달받은 것으로 확인됐다. 경기, 강원 등 서울 이외 지역 부대 소속 군인과 군무원들은 “뉴스가 나온 뒤에도 별다른 지침이 없다가 뒤늦게 부대로 출근하라는 지시를 받았다”고 입을 모았다. 비상사태가 발생했는데 군 관계자들이 출근 여부조차 알 수 없는 황당한 일이 벌어진 것이다.<br>헌법 제77조는 “대통령은 전시·사변 또는 이에 준하는 국가비상사태에 있어서 병력으로써 군사상의 필요에 응하거나 공공의 안녕질서를 유지할 필요가 있을 때에는 법률이 정하는 바에 의하여 계엄을 선포할 수 있다”고 명시하고 있다. 그러나 헌법의 목적, 의도와 달리 이번 ‘깜깜이 계엄령’은 오히려 국민과 군을 혼란에 빠뜨리고 공공의 안녕질서를 해쳤다는 비판이 나온다.<br><!-- 그림 1641215 --><br><!-- 광고 right -->계엄령 사태의 현장에서 직접 실행에 옮긴 육군사관학교 출신 4인방도 거명되고 있다. 윤 대통령에게 비상계엄 선포를 건의한 김 장관(38기)을 필두로 계엄사령관을 맡은 박안수 육군참모총장(46기), 소속 부대에서 계엄군 병력을 동원한 곽종근 육군특수전사령관(47기)과 이진우 수도방위사령관(48기) 모두 육사 출신이다.<br><!-- MobileAdNew center -->윤 대통령에게 직접 비상계엄 선포를 건의한 김 장관은 철저한 보안 속에 비상계엄 계획과 실행을 준비했다. 계엄 선포는 대통령실 다수 참모를 비롯해 군 고위 당국자들에게도 공유되지 않은 채 긴박하게 이뤄졌는데 김 장관이 이 과정을 주도한 것으로 알려졌다.<br>일각에서는 김 의장이 아닌 박 총장을 계엄군사령관으로 임명한 것이 혼란을 초래했다고 지적한다. 합참에는 계엄 업무를 관장하는 ‘계엄과’가 있고 군 서열 1위인 합참의장은 전군 작전지휘 계통을 통해 상황을 전달할 수 있지만 육군참모총장은 이것이 불가능하기 때문이다. 다수의 군 관계자가 “뉴스 보고 알았다”고 말하는 이유다.<br>출동한 계엄군조차 엉성함이 드러났다. 2018년 논란이 됐던 ‘기무사령부(현 방첩사령부) 계엄문건’에는 ‘국회의원 대상 현행범 사법 처리로 의결 정족수 미달 유도’ 등의 임무가 적시돼있고 계엄군 구성에 대해 ‘기계화 6개 사단, 기갑 2개 여단, 특전사 6개 여단 등’이 맡는다고 돼있었지만 이번 사태에서 계엄군의 조치나 규모 등은 모두 차이가 났다. 국회에 진입한 계엄군들이 소지한 총기에 탄창 장착 여부도 제각각으로 일사불란하지 않은 모습을 보였다.<br>이처럼 군 지휘 체계가 소수에 의해 엉망이 되는 모습이 곳곳에서 드러나면서 국민들의 불안감도 커지고 있다.<br><!-- 동영상 30606 --><br>군 내부 분위기도 뒤숭숭하다. 국방부는 당초 이날부터 이틀간 워싱턴DC에서 개최하기로 한 제4차 한미 핵협의그룹(NCG) 회의와 제1차 NCG 도상연습(TTX)을 연기했고 이날 배포하기로 했던 각종 보도자료도 줄줄이 순연했다.<br>김 의장도 ‘합동성 강화 대토론회’ 일정을 취소한 뒤 긴급 지휘관 회의를 열고 군 지휘관들에게 대비태세 강화를 지시했다. 합참은 당분간 대비태세 임무 이외의 부대 이동은 합참 통제하에 실시하도록 했다.<br>국방부도 전 장병과 공무원, 군무원에게 이날부터 추후 통보할 때까지 골프와 음주 회식 등을 자제하라는 지침을 하달했다.","date":"2024-12-04T19:54:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500385"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 한덕수·한동훈·추경호와 1시간여 회동 끝…내용은 ‘입 꾹’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204092213_V.jpg' width=100px align=left><!-- 그림 1641237 --><br>윤석열 대통령이 4일 오후 1시간 넘게 한덕수 국무총리, 국민의힘 한동훈 대표와 추경호 원내대표 등 당 중진들과 회동을 가졌다.<br>대통령실에 따르면 윤 대통령은 이날 오후 5시쯤부터 6시를 넘어서까지 한 총리, 한 대표, 추 원내대표와 회동했다. 이 자리에는 당내 최다선인 6선의 주호영 의원과 5선인 나경원, 김기현 의원 등 당 중진들이 참석했다.<br><!-- MobileAdNew center -->앞서 한 총리는 서울 종로구 삼청동 총리공관에서 한 대표 및 정진석 대통령 비서실장, 홍철호 정무수석, 기획재정부 및 법무부 관계자들 약 1시간 30분 간 비공개 회동을 하고 비상계엄 사태 이후 대책 등에 대해 논의한 것으로 알려졌다.<br>한 총리 등은 비공개 회동에서 논의된 대응 방안 등을 윤 대통령에게 설명하는 한편, 국회에서 3시간 넘게 이어진 국민의힘 의원총회에서 논의된 안들을 전달한 것으로 보인다.<br>참석자들은 회동 직후 논의 내용에 대해 별도의 입장을 밝히지는 않았다.<!-- 광고 right -->","date":"2024-12-04T19:22:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500384"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“계엄은 내 책임…장병들 잘못 없다” 김용현 사의 표명(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204072617_V.jpg' width=100px align=left><!-- 그림 1641214 --><br>윤석열 대통령에게 비상계엄을 건의한 김용현 국방부 장관이 4일 “비상계엄과 관련한 모든 사태의 책임을 지고 대통령께 사의를 표명했다”고 밝혔다.<br>김 장관은 이날 입장문을 통해 “비상계엄과 관련해 국민들께 혼란을 드리고 심려를 끼친 데 대해 국방부 장관으로서 책임을 통감하고 송구스럽게 생각한다. 비상계엄과 관련해 임무를 수행한 전 장병들은 장관의 지시에 따른 것이며 모든 책임은 본인에게 있다”면서 사의 표명 소식을 알렸다.<br><!-- MobileAdNew center -->그는 “계엄은 해제됐고 국민들은 일상을 회복하고 있으나 국내 정치 상황과 안보 상황은 녹록지 않다”면서 “국방부는 이러한 상황을 매우 엄중하게 인식하고 당면한 현안들을 안정적으로 관리하면서 국방 운영에 차질이 없도록 모든 노력을 다해 나가겠다”고 말했다. 그러면서 “우리 군은 확고한 군사대비태세를 유지하여 국가방위와 국민 안전을 뒷받침할 것이며 군에 부여된 본연의 임무에 더욱 매진할 것”이라고 덧붙였다.<br><!-- 그림 1641215 --><br>야당은 지난여름부터 꾸준히 계엄령 발동 우려를 제기해 왔으나 김 장관은 불과 3개월 전 국회에서 이같은 가능성을 일축한 바 있다. 김민석 더불어민주당 최고위원은 지난 8월 당 최고위원회의에서 윤 대통령의 ‘반국가 세력’ 발언을 문제 삼으며 계엄령 발동 가능성을 주장했다.<br><!-- 광고 right -->지난 9월 2일 국회에서 열린 국방부 장관 인사청문회에서도 여야 간 계엄 관련 공방이 거셌다. 야당은 윤 대통령이 김 장관을 비롯한 군 주요 요직을 동문인 충암고 출신들로 채워 계엄을 준비하고 있다고 지적했고 여당은 현실적으로 불가능한 이야기라며 맞섰다.<br><!-- MobileAdNew center -->당시 후보자였던 김 장관은 민주당의 의혹 제기에 대해 ‘거짓 선동’이라며 선을 그었다. 그는 “대한민국에서 계엄을 한다고 하면 어떤 국민이 용납하겠느냐”면서 “솔직히 저는 우리 군도 안 따를 것 같다. 계엄 문제는 시대적으로 안 맞으니 우려 안 하셔도 될 것 같다”고 단언했다.<br>그러나 그가 이번 사태를 주도한 장본인이 되면서 3개월 전의 발언은 거짓말이 됐다. 야당의 탄핵 추진, 여당의 해임 요구가 나오고도 침묵을 지키던 김 장관은 오후 6시가 넘어서야 물러나겠다는 입장을 밝혔다.<br><!-- 동영상 30604 --><br>김 장관이 윤 대통령에게 계엄사령관으로 추천한 박안수 육군참모총장을 비롯해 이번 사태에서 육군사관학교 출신 4인방이 핵심적 역할을 맡은 것으로 평가된다. 김 장관(38기), 박 총장(46기), 계엄군 병력을 동원한 곽종근 육군특수전사령관(47기)과 이진우 수도방위사령관(48기) 모두 육사 출신이다. 특히 이번 비상계엄 사태에서 실질적으로 병력을 움직인 두 사령관은 올해 초 논란이 됐던 김 장관의 ‘공관 모임’ 멤버이기도 하다. 김 장관은 경호처장 재직 시절이던 당시 서울 용산구 한남동 공관으로 곽 사령관과 이 사령관, 여인형 국군방첩사령관(육사 48기) 등을 불러 모임을 한 바 있다.<br>계엄령이 선포된 직후 군 내부에선 현역 군 서열 1위인 김명수 합동참모의장이 계엄사령관을 맡을 것이라는 관측도 있었다. 일각에서는 김 의장(해군사관학교 43기)이 해군 출신인 것이 계엄사령관 인선에 작용한 것 아니냐는 목소리가 나온다. 육군참모총장이 계엄사령관을 맡으면서 해군, 공군 등에는 계엄령이 제대로 전달되지 않았다.<br><!-- 동영상 30605 --><br>이번 사태로 윤 대통령과 김 장관, 이상민 행정안전부 장관, 여 사령관 등의 모교인 충암고에도 불똥이 튀었다. 누리꾼들은 소셜미디어(SNS)에서 충암고를 ‘계엄군 양성 학교’, ‘적폐의 산실’이라 부르며 비난했다. 충암고 유튜브 채널에도 “이런 학교 출신이라는 게 창피하다” 등과 같은 댓글이 수두룩하게 달렸다.","date":"2024-12-04T19:06:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500382"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기습 비상계엄 선포·해제…긴박했던 6시간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204175617_V.jpg' width=100px align=left><!-- 그림 1641606 --><br>윤석열 대통령은 지난 3일 오후 10시 23분 긴급 대국민 담화를 열고 비상계엄을 선포했다. 비상계엄은 1979년 10·26 사건 당시 발효된 이후 45년 만이며 1987년 민주화 이후로는 처음이다.<br>윤 대통령은 비상계엄 선포 직전 국무회의를 열고 관련 논의를 진행한 것으로 드러났다. 대통령이 계엄령 선포 권한을 행사하려면 국무회의 심의를 반드시 거쳐야 한다. 긴급하게 이뤄진 만큼 한덕수 국무총리를 비롯한 국무위원 대다수는 계엄 선포안이 심의된다는 사실을 사전에 알지 못했다고 한다. 이 자리에서 한 총리 등 대다수 국무위원들은 계엄 반대 의사를 밝혔지만 윤 대통령의 의지가 강했다고 한다.<br><!-- MobileAdNew center -->계엄 선포 직후 박안수 육군참모총장이 계엄사령관으로 포고령을 발표하는 등 후속 조치는 속도감 있게 진행됐다. 박 총장은 오후 11시부로 대한민국 전역에 “국회와 지방의회, 정당의 활동과 정치적 결사, 집회, 시위 등 일체 정치활동을 금한다”는 내용의 ‘계엄사령부 포고령(제1호)’을 발표했다.<br>비상계엄이 선포되자 경찰과 소방당국은 물론 각급 부처에 ‘비상 대기’와 ‘긴급 소집령’이 떨어졌다. 군은 계엄이 발효된 지 약 70분 뒤 UH-60 블랙호크 3대 등을 통해 국회에 야간 투시경과 K-1 기관단총으로 무장한 계엄군을 투입했다. 이들은 최정예 부대인 707특수임무단 등에 소속된 것으로 알려졌으며 곧장 국회 본청으로 이동해 내부 진입을 시도했다.<br>우원식 국회의장은 오후 11시쯤 국회 표결을 통해 계엄을 해제하기 위해 “모든 국회의원은 지금 즉시 국회 본회의장으로 모여 달라”고 공지했다. 국회에 진입하려는 의원 및 보좌관 등과 계엄군 간의 대치도 있었다. 경찰 등이 국회의사당 정문과 측문을 가로막는 상황에서 우 의장과 이재명 더불어민주당 대표를 비롯한 여러 여야 의원들은 담을 넘어 국회 본청에 진입했다.<br><!-- 광고 right -->계엄군이 국회 본청 유리창을 깨고 건물에 진입하면서 의원들은 우 의장에게 “빨리 상정해 표결하라”고 항의했으나 우 의장은 “절차에 오류가 없어야 한다”며 10여분간 안건 상정을 기다리기도 했다. 결국 표결에 참여한 의원 190명 전원 찬성으로 계엄 해제 요구안이 선포 155분 만에 가결됐다. 윤 대통령은 국회 요구를 받아들여 선포 6시간 만에 계엄을 해제하겠다고 밝혔다.<br>45년 전 신군부가 비상계엄을 이용해 정권을 잡으려 했다면 윤 대통령은 거대 의석을 무기로 한 야당의 탄핵·예산 독주를 ‘국가비상사태’로 규정하고 계엄을 선포했다. 윤 대통령은 계엄을 선포하며 “국회는 범죄자 집단의 소굴이 됐다”며 적대감을 드러내기도 했다. 1948년 정부 수립 이후 제1공화국이 출범한 뒤 현재까지 계엄령은 모두 16차례 있었고 그중 비상계엄은 12차례 선포됐다.","date":"2024-12-04T18:40:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500377"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 김용현 “비상계엄 혼란에 책임 통감…대통령에 사의 표명”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/04/SSC_20241204073422_V.jpg' width=100px align=left><!-- 그림 1641215 --><br>김용현 국방장관이 비상계엄 혼란에 책임을 통감한다며 스스로 물러나겠다고 밝혔다.<br>김 장관은 4일 “비상계엄과 관련해 국민들께 혼란을 드리고 심려를 끼친 데 대해 국방장관으로서 책임을 통감하고 송구스럽게 생각한다”고 밝혔다.<br><!-- MobileAdNew center -->김 장관은 이날 저녁 출입기자단에 휴대전화 문자로 배포한 ‘비상계엄 관련 국방부 장관 입장’을 통해 이같이 밝히고 “본인은 비상계엄과 관련한 모든 사태의 책임을 지고 대통령께 사의를 표명했다”고 전했다.<br>그는 윤석열 대통령에게 비상계엄 선포를 직접 건의한 것으로 전해졌다.<br>김 장관은 “비상계엄 사무와 관련해 임무를 수행한 전 장병들은 장관의 지시에 따른 것”이라며 “모든 책임은 본인에게 있다”고 강조했다.<br><!-- 광고 right -->그는 “계엄은 해제됐고 국민들은 일상을 회복하고 있으나, 국내 정치 상황과 안보 상황은 녹록지 않다”며 “국방부는 이러한 상황을 매우 엄중하게 인식하고, 당면한 현안들을 안정적으로 관리하면서 국방 운영에 차질이 없도록 모든 노력을 다해 나갈 것”이라고 밝혔다.<br><!-- MobileAdNew center -->이어 “우리 군은 확고한 군사대비태세를 유지해 국가방위와 국민 안전을 뒷받침할 것이며, 군에 부여된 본연의 임무에 더욱 매진할 것”이라고 덧붙였다.<br>앞서 이날 더불어민주당은 김 장관 탄핵소추안을 발의했다.","date":"2024-12-04T18:22:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241204500374"}]