[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“네 아빠 X발렸어”…김포 아파트서 아들 보는데 무차별 폭행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102085058_V.jpg' width=100px align=left><!-- 그림 1503406 -->경기도 김포시 구래동의 한 아파트 단지 축구장에서 초등학생들이 싸우다 부모들의 폭력 사태로 번진 사건에 대해 경찰이 조사에 나섰다. 경찰은 부모들이 서로에게 맞았다고 주장해 우선 양측을 쌍방폭행 혐의로 조사 중인 것으로 전해졌다.<br>2일 경찰과 온라인 커뮤니티 보배드림에 따르면 김포경찰서는 지난달 22일 김포 한 아파트에서 신고된 학부모 폭행 사건을 접수했다.<br>자신을 피해자의 아내라고 밝힌 A씨는 지난달 27일 보배드림에 ‘남편이 아이가 보는 앞에서 폭행당했어요’라는 글을 올렸다.<br><!-- MobileAdNew center -->A씨에 따르면 초등학교 5학년인 아들이 일요일인 지난달 22일 오후 5시쯤 동네 축구장에서 놀다가 초등학교 4학년인 아이와 말다툼을 벌였다. 그러다 초등학교 4학년 아이의 아버지 B씨가 A씨의 아들에게 다가와 “네가 그렇게 힘이 세냐. 더 나이 많은 형들한테 데려가 힘들게 만들어버리겠다. 너희 엄마 아빠도 가만두지 않겠다. 못살게 만들어버린다”고 협박했다고 한다.<br>겁에 질린 아들의 전화를 받은 A씨의 남편은 하던 일을 멈추고 급하게 축구장으로 달려갔다. A씨는 “남편이 인사를 하며 다가갔는데 대화를 하기 전에 저희 아이들과 어머니, 단지 내 수십 명의 아이들이 있는 상태에서 무차별 폭행이 이어졌다”고 주장했다.<br><!-- 광고 right --><!-- 그림 1503399 -->A씨가 올린 영상에는 B씨가 아이들이 지켜보는 가운데 A씨의 남편에게 주먹을 휘두르고 목을 조르는 등 무차별 폭행하는 모습이 담겼다. 이를 지켜보던 시민들이 만류했지만 소용없었고, 주변에 몰려든 아이들은 “하지 말라”며 비명을 질렀다.<br>A씨는 “(B씨가) 넘어뜨리고 폭행하고 다시 일으켜 세워 놀이터 벤치 의자로 제 신랑을 던졌다”며 “(남편) 목을 졸라 실신하게 하고 무릎으로 몸을 누르면서 발로 얼굴을 밟아 얼굴을 심하게 다쳤다”고 말했다. 첨부된 사진에서 A씨의 남편은 몸 곳곳에 타박상 흔적이 있었고 눈에는 핏줄이 터질 정도로 심한 멍이 들어 있었다.<br>A씨는 “가해자 아들은 (자기 아빠가 이기고 있는데) ‘말리지 말라’고 소리쳤고, 울고 있는 저희 아들에게 다가와 ‘너희 아빠 X발렸다’며 모욕하고 조롱했다”며 “신랑은 정말 착한 사람인데 가슴이 너무 아프다. 아이들 앞에서 이런 모습 보인 것도 그렇고 말할 수 없이 치욕스럽고 참담한 심정”이라고 토로했다.<br>목격자 신고로 결국 경찰이 출동해 A씨의 남편은 병원으로 이송됐다.<br><!-- MobileAdNew center -->A씨는 “구급차에 남편이 실려 갔는데, B씨도 자신도 진단서를 끊겠다며 굳이 같은 응급실로 찾아와 협박했다”고 주장했다. 이후 B씨의 아들이 A씨의 아들 교실에 찾아와 “입을 찢어버리겠다” “쟤네 아빠 우리 아빠에게 X발렸다”고 조롱했다고도 밝혔다.<br>A씨는 “아이는 아빠가 자신 때문에 그렇게 되었다며 자꾸 울면서 ‘아빠 미안해’라고 한다. 신랑은 ‘비록 네 앞에서 맞았지만 그 사람이 그 누구라도 너를 겁주면 너를 위해 막아서 보호할 것’이라며 안아준다”며 “남편의 억울함과 치욕을 갚을 수 있게 도와달라”고 호소했다.<br>사건을 접수한 경기 김포경찰서 관계자는 “양측이 현장에 출동한 경찰관에게 모두 서로에게 맞았다고 주장해 쌍방폭행 혐의로 입건 전 조사를 진행 중이다”고 말했다.","date":"2023-11-02T08:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“샤워하다 숨져”…히말라야 트레킹 20대 한국인 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102062336_V.jpg' width=100px align=left><!-- 그림 1503383 -->트레킹 인구가 많이 찾는 네팔 히말라야 고산지역에서 한국인 1명이 사망했다.<br>외교당국은 국내 유가족에 이 같은 사실을 알리고 네팔 입국 지원 등 영사조력을 제공 중이라고 1일 밝혔다.<br>외교부에 따르면 전날 오후 네팔 히말라야 고산지역의 한 숙소에서 우리 국민 A씨가 숨졌다.<br><!-- MobileAdNew center -->히말라야타임스 등 현지 언론은 A씨가 고쿄 마을의 한 리조트에서 샤워 중 사망했으며, 안내인 없이 홀로 히말라야 트레킹에 나섰던 것으로 보인다고 보도했다.<br>외교부 당국자는 “현지 공관에서 국내 유가족에게 A씨 사망 사실을 알렸다”며 “시신 운구, 유가족 네팔 입국 지원, 부검 및 장례 절차 안내 등 필요한 영사조력을 제공하고 있으며 사망자 신상과 관련된 사항은 개인정보로 확인해줄 수 없다”고 밝혔다.<br><!-- 광고 right -->네팔 정부는 여행객 안전을 위해 지난 2017년 히말라야 단독 등반을 막았다. 올 4월부턴 등산객 혼자 트레킹하는 것도 금지하고 안내인 동행을 의무화했다.","date":"2023-11-02T06:23:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“예쁜 선생은 민원 없어” 교장 갑질 의혹…신입 교사는 유서 썼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102062225_V.png' width=100px align=left><!-- 그림 1503382 -->임용된 지 두 달 된 경남 양산의 한 초등학교 신임 교사가 교장으로부터 외모 비하 등 인격 모독과 갑질에 시달렸다고 호소해 지역 교육청이 진상 조사에 착수한 것으로 드러났다.<br>1일 경남교육청 등에 따르면 A교사는 지난달 31일 교사들이 활동하는 온라인 커뮤니티에 그동안 교내에서 겪은 일들을 적어 올렸다.<br>지난 9월 1일 자로 신규 임용된 A교사는 이 글에서 “교장이 임용 첫날부터 옷차림을 훑어보고 나서 ‘나는 수수한 차림도 싫고 어려 보이는 것도 싫으니 빚이라도 져서 백화점에서 옷을 사 입어라’고 했다”고 적었다. 그러면서 “요즘 애들은 선생의 머리끝에서 발끝까지 본다. 예쁜 선생이면 민원도 없다”는 말을 했다고 주장했다.<br><!-- MobileAdNew center -->또 자신이 가르치던 학생이 친구들 뺨을 때리는 등 괴롭힘으로 학부모 면담을 요청하자 교장이 교직원 회의에서 “신규는 경험이 없어 종종 학부모 민원을 받는다”고 비난했다고 말했다.<br>하루는 교장이 A교사와 자신의 경력을 칠판에 써 비교한 뒤 학생들 앞에서 ‘A교사의 경력이 짧아 너희들이 고생한다’는 말을 했다고도 적었다.<br><!-- 광고 right -->A교사는 “어느 날 문득 컴퓨터 화면에 유서를 쓰고 있는 나를 발견하고 어쩌다 이렇게 됐을까 슬프고 애통한 마음이었다”고 토로했다. 이어 “무너져 간 교실에서 잘해보려고 지난 두 달을 버텨 왔는데 처방받은 약봉지를 보면 서러움이 몰려온다”며 “임용시험 합격하고 6개월간 대기하며 취미생활을 즐겼던 저는 정말 건강했는데”라고 적었다.<br>경남교육청은 지난달 31일 이런 사실을 확인하고 해당 교육지원청을 통해 사실관계를 파악 중인 것으로 확인됐다.<br>경남교육청 관계자는 “A교사가 커뮤니티에 글을 작성한 것은 사실”이라며 “해당 지원청에서 장학사가 A교사와 상담했으며 이후 학교를 방문해 상황을 파악 중이다”고 밝혔다. 그러면서 “A교사가 힘들어하는 부분과 요구사항을 듣고 학교장에게 전달할 계획”이라고 덧붙였다.<br>장학사 상담 이후 A교사가 쓴 글은 삭제됐다. 해당 글이 언론에 보도된 이후 학교장은 별다른 입장을 밝히지 않은 것으로 알려졌다.","date":"2023-11-02T06:22:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“실수로 더 입금했다” 속여 수천만원 편취한 고등학생 구속 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102003313_V.jpg' width=100px align=left><!-- 그림 1503379 -->고령의 택시기사와 숙박업소 업주에게 실수로 더 많은 돈을 계좌이체 했다고 속여 현금을 돌려받는 방식으로 돈을 가로챈 고등학생이 구속돼 검찰에 넘겨졌다.<br>경기 분당경찰서는 사기 혐의로 10대 A군을 구속 송치했다.<br>A군은 지난 8월부터 최근까지 수도권 일대 택시 기사와 숙박업소 업주 등에게 실제 요금보다 더 많은 돈을 입금한 척 속여 현금을 돌려 받는 방식으로 돈을 뜯어낸 혐의를 받는다.<br><!-- MobileAdNew center -->현재 파악된 피해자는 40여명이며, 피해 금액은 2900여만원이다.<br>그는 인터넷 뱅킹을 잘 모르는 고령층을 범행 대상으로 삼았는데, 입금자명에 ‘200만원’ 등이라고 적은 뒤 입금 내용을 보여주며 피해자들을 속인 것으로 조사됐다.　A씨는 편취한 금액 중 일부는 개인 용도로 사용한 것으로 확인됐다.<br><!-- 광고 right -->경찰은 피해자가 더 있을 것으로 보고 수사를 확대하고 있다.","date":"2023-11-02T00:33:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"달 만든 원시행성, 지구 안에 있다?[과학계는 지금]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101235636_V.jpg' width=100px align=left><!-- 그림 1503362 -->미국, 중국, 영국 과학자들이 지구와 원시 행성의 충돌로 달이 생겨나면서 지구 내부 구조도 변화시켰음을 밝혀냈다. 이번 연구에는 미국 애리조나주립대, 캘리포니아공과대, 미시간주립대, 지질조사국(USGS), 항공우주국(NASA) 에임스연구센터, 중국 상하이 천문대, 영국 더럼대 과학자들이 참여했다. 이 연구 결과는 과학 저널 ‘네이처’ 11월 2일자에 실렸다.<br>약 45억년 전 화성 크기의 원시 행성 ‘테이아’가 원시 지구와 거대 충돌하면서 달을 만들었다. 충돌이 지구에 미친 영향을 파악하기 위해 연구팀은 컴퓨터 시뮬레이션으로 지구 맨틀 상태를 분석했다. 그 결과 약 2900㎞ 깊이에 있는 물질이 주변 맨틀보다 밀도가 2~3.5% 높은 것으로 확인됐다. 이 물질은 충돌 당시 테이아의 성분이 지구 깊숙이 파고들어가 보존된 것이라고 연구팀은 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-01T23:56:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"미세먼지, 대멸종의 시작이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101235634_V.jpg' width=100px align=left><!-- 그림 1503357 -->약 45억년 전 지구가 생겨난 다음 38억년 전 최초의 생명체가 등장한 이후 지금까지 5차례의 생명체 대멸종이 있었다. 대멸종은 몇 개나 몇십 개의 종이 아니라 전 지구적으로 대부분의 생물종이 한꺼번에 사라지는 현상을 말한다. 생물의 역사에서 보면 순식간에 생물체들이 증발해 버리는 순간을 말한다.<br>첫 번째 대멸종은 4억 4000만년 전 고생대 오르도비스기 말에 있었는데 전체 생물종의 85%가 사라졌다. 3억 7000만년 전 고생대 데본기 말 두 번째 대멸종이 있었고 2억 5000만년 전 고생대 페름기 말에 발생한 3차 대멸종은 가장 심각했다. 전체 생물종의 95%가 사라졌다. 100종의 생물 중 5종의 생물만 겨우 살아남고 나머지는 흔적도 없이 사라졌다는 말이다.<br>생물종의 80%가 사라진 4차 대멸종은 2억 년 전 중생대 트라이아스기 말에 발생했다. 5차 대멸종은 약 6600만년 전 중생대 백악기 말에 발생해 공룡을 포함한 지구상 존재했던 전체 생물종 중 75%가 사라졌다. 5차례의 대멸종 사건 중 많은 사람이 관심을 갖는 것은 비교적 최근에 발생한 5차 대멸종이다. 육해공을 지배하고 있던 공룡이라는 거대 생물체가 순식간에 사라진 이유에 대해 궁금하기 때문이다.<br><!-- MobileAdNew center -->타임머신을 타고 당시로 가볼 수 없기 때문에 화석과 지질 분석 등을 통해 멸종 원인을 추정할 수밖에 없다. 이런 방식으로 학자들이 찾아낸 대멸종의 규칙은 ▲5도 이상의 급격한 온도 변화 ▲산소농도의 급격한 하락 ▲대기 산성도 상승 ▲최고 포식자 멸종 등이다.<br>이런 상황에서 벨기에 왕립 관측소, 브뤼셀자유대, 루벤가톨릭대, 왕립 자연과학연구소, 영국 맨체스터대, 미국 플로리다 애틀랜틱대 공동 연구팀은 공룡 멸종의 핵심 원인은 ‘미세먼지’라고 1일 밝혔다. 이번 연구 결과는 지구과학 분야 국제학술지 ‘네이처 지오사이언스’ 10월 31일자에 실렸다.<br><!-- 광고 right -->연구팀은 미국 노스다코타에 있는 ‘K-PG 경계면’에서 채취된 미세 입자를 분석해 고(古)기후 시뮬레이션을 했다. K-PG 경계면은 백악기-팔레오기 경계로 중생대와 신생대를 가르는 기준으로 다섯 번째 멸종의 원인이 소행성 충돌 때문이라는 점을 보여 주는 강력한 증거로 알려져 있다.<br>많은 과학자는 5차 대멸종은 거대한 운석의 충돌 때문으로 보고 있다. 현재 멕시코 유카탄반도에 있는 지름 180㎞, 깊이 20㎞의 칙술루브 충돌구가 그 증거다. 지름 10~15㎞ 크기의 운석이나 혜성이 충돌해 생겨난 것으로, 충돌 이후 연쇄반응으로 나타난 현상들 때문에 공룡을 비롯해 75%의 생물체가 멸종됐다는 것이다.<br>그렇지만 충돌 이후 어떤 메커니즘으로 지구에 변화를 일으켰는지는 명확하게 밝혀지지 않았다. 지금까지는 충돌 당시 방출된 유황과 충돌 후 산불로 인한 그을음이 지구를 뒤덮어 햇빛을 가려 지구 평균 온도를 급격히 낮췄기 때문으로 추정한다.<br>연구팀의 분석 결과 운석 충돌 직후 약 0.8~8㎛(마이크로미터) 크기의 규산염 먼지가 엄청나게 발생해 식물 표면에 쌓이고 지구 성층권으로 올라가 전 지구를 뒤덮었다. 연구팀의 기후모델에 따르면 규산염 미세먼지는 충돌 이후 15년 이상 대기 중에 남아 지표면 온도를 15도나 떨어뜨렸다. 이와 함께 식물들은 2년 이상 광합성이 차단돼 말라 죽은 것으로 분석됐다.<br>연구를 이끈 외즈구르 카라테킨 벨기에 왕립 관측소 수석연구원은 “이번 연구는 그동안 무시됐던 규산염 미세먼지가 공룡 멸종에 어떤 방식으로 영향을 미쳤는지 구체적으로 제시했다는 데 의미가 크다”고 말했다.","date":"2023-11-01T23:56:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“잊히지 않았으면”…서이초 교사 일기, 노래로 만든 교사들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101180619_V.jpg' width=100px align=left><!-- 그림 1503246 -->“숨이 막히고 눈물이 흘러, 시들어가는 게. 마치 나 같아.(중략) 무지개 되어, 미소 지어 줘.”<br>지난 7월 악성 민원으로 인한 스트레스와 교육활동의 어려움을 호소하며 스스로 목숨을 끊은 서울 서초구 서이초 교사의 일기가 노래로 태어났다. 1일 ‘전국교사일동’에 따르면 서이초 교사에 대한 추모곡 ‘시간 속 유영’이 온라인 음원 사이트를 통해 공개됐다.<br>2년 전에 서이초 교사와 함께 기간제 교사를 했던 초등교사 4명이 작사·작곡, 가창 등 창작 과정에 참여해 추모곡이 탄생했다. 곡을 만든 교사들은 서울신문과의 인터뷰에서 “서이초 교사가 잊혀지지 않았으면 하는 마음”이라며 “노래를 만들면 오래 기억할 수 있으리라 생각했다”고 말했다.<br><!-- MobileAdNew center -->기간제 시절 친분을 쌓은 이들은 각자 다른 지역에서 임용이 된 이후에도 친분을 이어 갔다. 지난 여름방학에 “꼭 만나자”고 약속했지만 예상하지 못한 비극이 찾아왔다. 음원의 프로듀싱을 총괄한 교사는 “선하고 항상 제일 열심이던 그녀에게 힘든 점이 있었던 걸 몰랐다”며 “어떤 심정으로 하루하루를 살았는지 잊고 싶지 않아서 일기 내용을 가사에 넣었다”고 했다. 2년차였던 서이초 교사의 생전 일기와 업무일지에는 ‘다 버거워지고 놓고 싶다’, ‘숨이 막혔다’는 심정과 교직 생활의 고충이 빼곡히 적혀 있었다.<br>세상을 떠난 다른 교사들을 애도하고, 유가족과 주변 사람들을 위로하는 메시지도 가사에 담았다. 가창과 함께 음원 발매에 필요한 그림과 이미지도 만들었다. 교사 4명 외에도 음원의 취지를 들은 주변 사람들이 도움을 줬다.<br><!-- 광고 right -->‘시간 속 유영’은 오는 23일 서이초 교사의 생일 선물의 의미도 있다. 경찰 수사에서 학부모 ‘갑질 의혹’에 혐의가 없다는 결정이 나오는 것을 보고 발매를 서둘렀다고 한다. 가창에 참여한 교사는 “사망 3개월이 훌쩍 넘은 지금까지 진상규명이 이뤄지지 않았는데 반드시 됐으면 한다”고 강조했다. 교사들은 음원 수익금을 모두 유가족 협회에 기부할 계획이다.","date":"2023-11-01T23:56:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법관 비위·징계 다룬 기사 눈길… ‘전문직 특권’ 심층 분석 늘려야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101235623_V.jpg' width=100px align=left><b>서울신문 독자권익위원회는 지난달 31일 서울 중구 한국프레스센터에서 제167차 회의를 열고 10월 한 달간의 서울신문 보도에 대해 논의했다. 회의에는 김영석(연세대 언론홍보영상학부 명예교수) 위원장, 김재희(김재희법률사무소 대표변호사)·허진재(한국갤럽 이사)·정일권(광운대 미디어커뮤니케이션학부 교수)·최승필(한국외대 법학전문대학원 교수)·이재현(이화여대 커뮤니케이션미디어대학원 석사과정) 위원이 참석했다. 위원들은 법관의 비위 실태를 다룬 ‘법복 뒤 숨은 범법’ 기사 등이 법관의 신분보장 이면을 들여다본 유의미한 기사였다고 평가하고 유사한 전문 직역의 특권에도 분석적인 접근이 늘어야 한다고 당부했다. 또 지난달 4일 전남도와 개최한 ‘인구, 대한민국의 미래다!’ 포럼 기사는 저출산 문제에 대한 다양한 시각을 보여 줬다는 호평을 받았다. 다만 이스라엘과 팔레스타인 무장 정파 하마스의 전쟁에 대해선 역사적 배경을 포함한 거시적이고 통시적인 접근이 필요하다고 당부했다. 다음은 위원들의 주요 의견이다.</b><!-- 그림 1503358 --><b>최승필</b> 7일자 ‘법복 뒤 숨은 범법’과 10일자 ‘법원 공무원은 파면, 판사는 정직’ 기사는 징계 수위가 낮다는 점을 지적하는 등 내용이 좋았다. 검사의 징계는 어떤지, 법조인 범죄의 기소율과 처벌 수위는 어떤지 더 다뤄 볼 필요가 있다. 의대 열풍을 다룬 6일자와 19일자 1면 기사는 ‘서울대 물리학 실험실에 조교가 없다’, ‘서울대 이공계 대학원 절반 정원 못 채웠다’며 서울대 중심으로 썼는데 더 심각한 것은 그 이외의 대학이다. 서울과 지방 등 많은 대학의 연구실이 황폐해지는 현장도 반영해야 한다.<br><b>정일권</b> 의대 정대 확대 추진을 다루는 기사에서 더 핵심을 짚어야 한다고 본다. 핵심은 환자들이 진료받기 위해 구급차를 전전하다 골든타임을 놓치고 있고 필수 영역과 지역 의료 인력이 부족하다는 것인데, 과연 정원 확대가 진짜 의료 불균형을 해결할 수 있는지를 이야기해 줘야 한다.<br>국회에 대한 감시 차원에서 제도적인 접근을 한 대목도 좋았다. 10일자 ‘일하지 않는 국회 이젠 바꾸자’ 기획과 12일자 ‘의원님은 재판 중… 총선까지 리스크’ 기사 등이다. 2021년 국회 인사청문회 제도에 관한 서울신문 기사를 찾아봤는데 여당과 야당만 바꾸면 지금 현상을 설명한 것으로 보일 정도로 여의도 정치의 제도적인 문제가 고착화됐다. 대안과 근본적인 개선 방안을 다루는 게 필요하다고 본다. 같은 맥락에서 판사, 검사 등이 직무 수행과 관련해 보장받은 권리들은 직무와 관련되지 않은 영역에서도 적용받아야 하는지에 대해서도 본격적으로 다뤘으면 한다.<br><!-- MobileAdNew center --><b>김영석</b> 사회적 이슈가 되는 의대 정원 확대와 지역 의료, 필수 인력 충원과 연결해 설명한다면 실질적으로 도움이 될 수 있다고 본다. 단순히 의사의 고연봉을 거론하며 이기주의로 몰 필요는 없다고 본다. 또 문화재 반환 문제에서 약탈 문화재 환수와 관련 국제법적 흐름, 한국의 특수성을 함께 짚는다면 차별화할 수 있을 것이다.<br><b>허진재</b> 이스라엘과 하마스 충돌을 어떻게 다루는지 주의 깊게 읽었다. 지난 7일 충돌 시작 이후 3일 뒤인 10일자에 유명환 전 외교통상부 장관 인터뷰를 게재했는데 신뢰감을 주는 전문가를 통해서 하마스의 공격과 전쟁의 전개 방향에 대해 적절한 조언을 했다. 초기에 상황을 이해하는 데 도움을 줬다고 본다.<br><!-- 광고 right -->5일자 1~3면 전남에서 열린 토론회를 다룬 ‘인구, 대한민국의 미래다!’ 특집 기사도 흥미로웠다. 그동안의 저출산 대책이 수도권 중심이었다는 점을 깨닫게 해 주고 시각을 지방까지 넓혀야 한다는 걸 알게 해준 토론회였다. 서울신문의 지방에 관한 관심이 계속 이어지기를 바란다.<br>또 29일 이태원 참사 1년을 앞두고 27일자 1면의 ‘살아남은 이들의 1년… 그날, 잊지 않고 다시, 힘을 내요’도 인상 깊었다. 12일 게재된 서울on 칼럼 ‘기억과 추모’도 의미 있게 봤다. 지난해 참사 현장을 취재한 기자가 다시 현장을 찾아 차분하게 소회를 밝히는 글을 읽으면서 사회 구성원으로서 희생자에 대해 생각할 수 있는 계기가 될 수 있는 좋은 칼럼이었다.<br>항저우 아시안패럴림픽 때 한국 선수의 100m 경주 역주 사진은 진심이 전해지는 편집이었다. 사회적 약자에 대한 서울신문의 시선을 느낄 수 있었다.<br><b>김재희</b> 법관 징계 기사는 의미 있는 기사였다. 더 나아가 법관의 징계 규정이 형성된 법적 기반을 자세히 다룰 필요가 있다고 본다. 헌법 106조 1항은 ‘법관은 탄핵 또는 금고 이상의 형의 선고에 의하지 않고는 파면되지 않는다’고 하는데 민주주의 사회에서 법관의 신분 보장을 규정한 입법 취지도 다뤄져야 한다. 유사 직역인 변호사와 검찰에 대해선 어떤 징계 양정이 있는지도 함께 분석할 수 있다.<br><!-- MobileAdNew center -->또 의대 정원 확대와 관련해 의사 연봉 통계를 다룬 기사가 있었는데 기자의 관점에서 한 번 더 분석하는 게 필요하다. 의사와 변호사의 연봉과 함께 실제 소득 신고율까지 비교해야 더 정확한 분석이 될 수 있다.<br>도입 3년을 맞은 아동학대 전담 공무원 제도를 다룬 기사는 추적 보도를 했다는 점에서 의미가 있다. 르포 기사 형태 등으로 전담 공무원의 역할과 고충을 다뤄도 좋았을 것 같다. 제도에 대한 문제점을 지적하는 것도 중요하지만 공익적 측면을 감안해 실효성을 갖기 위한 실질적 방안도 균형감 있게 보도했으면 한다.<br><b>이재현</b> 10일자 ‘일하지 않는 국회 이제 바꾸자’는 국회의원들은 도대체 어떻게 일을 하는지에 대해 일반 사람들이 가지는 의문을 해소해 줬다. 다만 통계적으로 정치 체제가 다른 한국 국회와 미국 하원을 비교하는 게 적절했는지에 대한 의문이 들었다. 한국이 법안 가결률이 높은 이유 등에 대한 심층적인 분석이 궁금해지는 기사였다.<br>4일자 ‘명절 외로움 달랠 한 끼 하러 왔지’는 추석 연휴에 어르신들이 모인 탑골공원을 취재하는 등 발품을 판 기사였다. 독거노인이 늘어나는 추세인데 여가 활동 등 지원 정책을 기획으로 다뤘으면 한다.<br><b>김영석</b> 10월 한 달간은 중요 이슈에 대한 심층적인 접근이 어느 때보다 필요했던 시기였다. 국제 정세를 뒤흔드는 이스라엘과 하마스 전쟁에 대해 하마스와 헤즈볼라의 차이와 갈등의 역사적 배경 등을 다루는 게 필요하다. 이스라엘과 하마스 충돌은 강 건너 불 보듯 할 수 없다. 북한이 무기를 제공하고 있다. 거시적이고 통시적인 지면을 독자들에게 제공해야 한다.<br>이스라엘의 아이언돔 방공 시스템이 무용지물이 될 수 있다는 것을 보면서 우리 안보를 되돌아보는 계기도 됐다. 북한의 장사정포에 맞대응하기 위한 요격체계 도입 등 안보 시스템도 자세히 다룰 필요가 있다.<br>또 의대 정원 확대에 대한 의료계의 반대를 기득권 때문에 반대한다고만 보기엔 문제가 있다. 지금 지방 대학에서 큰 수술을 하지 못하니 은퇴해 지방에서 살더라도 병에 걸리면 서울로 오게 돼 있다. 의료 부족 문제에 대해 다각적이고 심층적으로 분석해야 한다.<br>26일자 사설 ‘국회발 가짜뉴스만은 면책 특권 없애야’는 공감이 가는 문제 제기였다. 13일자 씨줄날줄 ‘감방의 고령화’는 새로운 소재로 흥미로웠다.","date":"2023-11-01T23:56:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울 도심에 뜬 ‘플라스틱 괴물’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101183614_V.jpg' width=100px align=left><!-- 그림 1503276 -->오는 13일 케냐에서 개최되는 국제 플라스틱 협약 제3차 정부 간 협상위원회를 앞두고 그린피스 활동가들이 1일 서울 서대문구 신촌 스타광장에서 정부에 강력한 국제 플라스틱 협약을 촉구하기 위해 ‘플라스틱 괴물’ 퍼포먼스를 하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-01T23:55:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘대북송금 의혹’ 이화영 재판부 기피신청 기각","partialText":"쌍방울그룹의 대북 송금 의혹에 연루된 이화영 전 경기도 평화부지사가 낸 재판부 기피 신청이 기각됐다.<br>앞서 이 전 부지사 측은 지난달 23일 ‘불공정한 재판이 우려된다’는 이유로 기피 신청서를 내면서 재판이 잠시 멈췄었다.<br>수원지법 형사12부(부장판사 황인성)는 1일 이 전 부지사 측이 제기한 수원지법 형사11부 법관 3명 기피 신청을 기각했다. 이날 재판부는 “이 사건을 담당한 재판부가 불공평한 재판을 할 것이라는 의혹을 갖는 것이 합리적이라고 인정될 만한 객관적인 사정이 있는 때에 해당한다고 보기 어렵다. 또한 달리 이를 인정할 자료도 없다”고 기각 사유를 밝혔다. 또한 재판부는 변호인이 주장한 ‘검찰의 유도신문을 제지하지 않았다’는 점에 대해선 “법원은 여전히 그 증인 진술의 증거 능력과 증명력에 관해 판단할 여지가 있다”고 했다.<br><!-- MobileAdNew center -->아울러 변호인의 ‘재판부가 불명료한 쟁점에 대한 석명 의무를 불이행했다’는 주장에 대해서는 “이 사건 재판부는 변호인은 물론 검사의 석명권 행사 요청도 받아들이지 않은 경우가 있는 점, 신청인의 주장과 같이 공소사실 자체로 인정되지 않는다거나 증거에 반하는 경우 법원으로서는 공소기각 결정이나 무죄판결을 할 여지도 있는 점을 고려하면 불공평한 재판을 할 염려가 있다고 보기 어렵다”고 판단했다.<br>한편 이 전 부지사 변호인 측은 항고할 방침이다.<!-- 광고 right -->","date":"2023-11-01T23:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원, 김기중 방문진 이사 해임도 효력 정지","partialText":"MBC 대주주인 방송문화진흥회 김기중 이사가 자신에 대한 해임 처분을 정지해 달라며 낸 집행정지 신청을 법원이 받아들였다. 앞서 법원은 권태선 방문진 이사장에 대한 해임 처분 효력도 정지시키며 방송통신위원회의 결정에 잇단 제동을 걸었다.<br>서울행정법원 행정4부(부장 김정중)는 1일 김 이사가 방통위를 상대로 낸 해임 처분 집행정지 신청을 일부 인용했다. 이에 따라 본안인 ‘해임 처분 취소 소송’의 1심 판결이 선고되는 날로부터 30일이 되는 날까지 해임처분 효력이 정지되면서 김 이사는 업무에 복귀했다.<br>재판부는 “해임 처분의 효력을 정지하더라도 공공복리에 중대한 영향을 미칠 우려가 있다고 보기 어렵고 김 이사가 입을 회복하기 어려운 손해를 막기 위해 효력을 정지할 긴급한 필요가 있다”고 설명했다. 아울러 10개월가량 임기가 남아 있는데 해임 처분 취소 소송 절차가 임기 만료 전에 끝날 것이라 단정하기 어려운 점 등도 고려됐다.<br><!-- MobileAdNew center -->김 이사는 후임인 보궐이사 임명 절차를 멈춰 달라고도 신청했으나 법원은 보궐이사 임명 처분이 아직 이뤄지지 않아 소송 요건을 충족하지 못했다고 판단하고 각하했다.<!-- 광고 right -->","date":"2023-11-01T23:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전세사기 1765건·5568명 검거… 뿌리 뽑을 때까지 무기한 단속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101183005_V.jpg' width=100px align=left><!-- 그림 1503267 -->정부가 지난해 7월부터 검찰과 경찰, 국토교통부 협동으로 진행한 ‘범정부 전세사기 특별단속’을 기한 없이 지속하겠다고 밝혔다. 최근 인천, 대전, 경기 수원 등에서 대규모 전세사기 사건이 잇따르자 국민의 주거 불안을 불식시키기 위한 메시지로 풀이된다.<br>한동훈 법무부 장관은 1일 서울 종로구 정부서울청사에서 ‘전세사기 발본색원 및 충실한 피해 회복 지속 추진 관계부처 합동 브리핑’을 열고 “정부는 전세사기 근절과 피해 복구를 위해 모든 역량을 결집하고 엄정한 단속을 기한 없이 지속할 계획”이라고 밝혔다. 한 장관은 “그간 범정부적인 노력에도 불구하고 최근 수원에서 발생한 전세사기 사건으로 많은 피해자가 발생하는 등 국민의 염려와 불안은 여전하다”며 “법무부는 의식주의 기준인 주거의 안정을 파괴하고 미래 세대에 회복 불가능한 상처를 주는 전세사기 범죄에 대해 철저하게 수사해 죄에 상응하는 처벌을 할 것”이라고 말했다.<br>그간 정부는 검·경·국토부가 수사 초기부터 정보를 공유해 신속히 대응할 수 있는 ‘전세사기 대응협의회’를 개최하고 서울·인천·수원·대전·대구·부산·광주 등 주요 7대 도시에 ‘검경 지역 핫라인’도 구축했다. 이를 통해 경찰청 국가수사본부는 지난해 7월부터 1년 2개월간 1765건의 전세사기를 적발하고 5568명을 검거했다. 이 중 481명이 구속됐는데 몰수·추징보전된 금액만 1163억원가량이다.<br><!-- MobileAdNew center -->윤희근 경찰청장은 “전국적으로 1만 2000여채를 보유한 무자본 갭투자 조직 15개를 일망타진했고 이 중 9개 조직 122명에게는 범죄단체조직죄 등을 적용하는 등 엄정하게 대응했다”고 밝혔다.<br>국토부는 한국토지주택공사(LH) 등 공공기관이 적극 개입해 다가구 건물 전체를 사들여 주거를 지원하는 방안 등도 검토하고 있다. 이 밖에 임대인이 신탁사에 집을 넘기고도 임차인을 속여 임대차계약을 체결하는 등 권리구제가 힘든 경우에 대해서도 구제책을 마련하기로 했다. 원희룡 국토부 장관은 “취약한 점이 드러난 다가구 임차인 등에 대한 맞춤형 지원 방안도 면밀히 검토·준비하고 있다”고 했다.<br><!-- 광고 right -->검찰은 특히 최근 수원에서 피해액이 1200억원으로 추정되는 전세사기 사건이 발생한 것과 관련해 수원지검에 전담팀을 꾸린다. 한 장관은 “전세사기에 가담한 공인중개사나 컨설팅업자 등에 대해서도 엄중한 법의 심판을 받도록 하겠다”고 말했다.<br>하지만 전세사기피해자전국대책위는 논평을 내고 “이미 시행 중인 지원 대책 현황을 종합한 것에 불과해 ‘속 빈 강정’이라는 느낌을 지울 수 없다”며 “특별법 피해자로 신청하지 못하는 이들에 대한 대책이 빠져 있다”고 밝혔다.","date":"2023-11-01T23:55:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 군청 홈피서 보고 취업했는데… 보이스피싱 수거책 된 구직자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016165825_V.png' width=100px align=left><!-- 그림 1496436 -->군청 홈페이지 구인 정보 게시판에 올라온 채용 공고를 보고 부동산 현장 실사 일을 하게 된 A씨는 최근 전화금융사기(보이스피싱)에 연루돼 재판을 받고 있다. 당시 A씨에게 지시를 내린 담당자는 각종 부동산 사진 촬영과 함께 카드사 대행 업무라면서 현금 받아 오는 일을 맡겼다. A씨는 1일 “월급날이 되자 연락이 끊겼다”면서 “이후 수사가 시작되면서 카드사 대행 업무가 아니라 보이스피싱 피해금을 전달하는 일이었다는 걸 알게 됐다”고 토로했다.<br>●“선별된 업체라 여겼는데 속았다”<br>채용 플랫폼뿐만 아니라 지방자치단체 게시판에도 정상적인 채용 공고로 위장한 보이스피싱 아르바이트 공고가 무차별적으로 게재되면서 자신도 모르게 범죄에 연루되는 경우가 발생하고 있다. 구직자들은 지자체 홈페이지에 올라온 공고인 만큼 선별된 업체라고 여겨 별다른 의심 없이 업체에 연락한 것으로 파악됐다. 지자체 홈페이지 내 채용 공고나 자유게시판 등은 사전·사후 관리가 제대로 이뤄지지 않는다는 점을 범죄자들이 교묘히 파고든 것이다.<br><!-- MobileAdNew center -->지난 9월에도 경기도 내 여러 지자체의 자유게시판에 “주변 시설을 사진이나 동영상으로 찍어 보내는 시장조사 보조 업무를 한다”는 채용 공고가 동시다발적으로 게시됐다. 이미 같은 공고를 보고 현금 수거책으로 동원됐던 B씨가 서울 용산경찰서에서 사기 혐의로 수사를 받고 있었지만 채용 공고가 삭제되는 등의 별도 조치는 취해지지 않았다. B씨는 부동산 현장 답사를 주로 했고 간혹 현금을 받아 오거나 다른 곳에 송금하라는 지시를 받았다.<br>●공고 낸 ‘몸통’ 못 잡고 구직자 처벌<br><!-- 광고 right -->강신하 법무법인 상록 변호사는 “채용 플랫폼이나 여러 홈페이지에 게재된 채용 공고를 경찰에 신고해도 조치가 취해지지 않는 경우가 많다”며 “공고를 보고 범죄에 동원된 이들만 처벌하기보다는 공고를 올리는 이들에 대한 수사가 강화돼야 한다”고 말했다.<br>경찰 관계자는 “가명이나 차명을 쓰는 경우가 많아 수사에 어려움이 있다”며 “대면 면접을 보지 않거나 짧은 시간에 고수익을 올린다는 내용이 있다면 보이스피싱 범죄와 관련이 있을 수 있다고 의심해야 한다”고 설명했다.","date":"2023-11-01T23:55:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“연금 수급 맞춰 정년 연장을” 운 뗀 노동계… 닫힌 창구 못 여는 노사정","partialText":"한국노총이 국민연금을 받는 나이까지 정년을 연장해야 한다며 관련 법 개정을 촉구하고 나섰다. 한국노총은 1일 국민 1000명을 대상으로 한 여론조사 결과를 공개하면서 “연금 수급 나이와 정년의 불일치를 해결하고 미래 세대의 부담을 덜어 주기 위해서는 정년 연장이 필수적”이라고 밝혔다.<br>한국노총이 여론조사 전문기관 에스티아이에 의뢰해 지난달 24~26일 진행한 설문조사를 보면 응답자의 62.8%는 현재 60세인 직장인 법정 정년을 연장해 63~65세인 국민연금 수급 시작 나이와 일치시켜야 한다고 답했다.<br>국민연금 재정을 안정화하기 위해 2013년부터 연금 수급 개시 나이는 5년마다 1세씩 연장됐다. 올해부터는 63세가 돼야 연금을 받을 수 있게 됐고, 2033년이 되면 65세가 돼야 연금을 받을 수 있다. 노동계는 정년과 연금 지급 시기 사이의 공백 기간에 일정한 소득이 없으면 경제적 어려움을 겪을 수 있다고 주장한다. 이에 한국노총은 지난 9월 정년 연장 법제화를 위한 고령자고용법 개정 청원 운동을 벌였고 국회 환경노동위원회에 청원을 회부시켰다. 현재 국회 환노위와 교육위, 행정안전위에 관련 법률 개정안이 넘겨져 심사를 기다리는 상태다. 민주노총은 직종별로 입장 차가 있어 노조 차원에서 별도 방침을 정하지 않았지만 정년 연장의 필요성에는 공감하고 있다. 우문숙 민주노총 정책국장은 “정년과 연금 수급 시기 사이의 소득 공백을 고려하면 정년 연장은 필요하다”고 말했다.<br><!-- MobileAdNew center -->하지만 경영계는 정년 연장보다는 퇴직 이후 재고용을 해야 한다는 입장이다. 2013년 정년을 60세로 법제화한 이후 노동비용이 커졌으며 고령 근로자가 증가하면서 청년층 취업난이 심해졌다는 게 경영계의 주장이다.<br>노사 의견이 첨예하게 갈리는 만큼 사회적 대화를 통한 노사 합의와 정부 지원이 필수적이지만 노정 관계가 얼어붙으면서 사회적 대화 창구가 모두 닫힌 상황이다. 노사정 논의 기구인 경제사회노동위원회가 7월 정년 연장 등을 논의할 ‘초고령사회 계속고용 연구회’를 발족했지만 노동계는 참여하지 않고 있다.<!-- 광고 right -->","date":"2023-11-01T23:55:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 신학림, 김만배에게 “메신저 타격” 문자… 檢 “허위 의혹 인터뷰 종용 정황”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101172335_V.jpg' width=100px align=left><!-- 그림 1503210 -->‘대선 개입 여론 조작’ 의혹을 수사 중인 검찰이 신학림 전 언론노조위원장의 휴대전화에서 화천대유자산관리 대주주 김만배씨에게 전송된 “메신저를 쳐야 한다”는 내용의 문자메시지를 확보한 것으로 1일 파악됐다. 여기서 ‘메신저’는 천화동인 5호 실소유주인 정영학 회계사로 추정되는데, 검찰은 이 문자메시지의 전반적인 의미가 허위 의혹 인터뷰를 ‘모의 또는 종용’한 것이라고 의심하고 있다.<br>당시는 정 회계사가 대장동 일당과 나눈 대화 내용이 담긴 녹취록이 공개되는 등 비리가 수면 위로 드러나던 때라 정 회계사를 공격하고 여론을 자신들에게 유리한 방향으로 조성해야 한다는 의미로 풀이되기 때문이다.<br>서울신문 취재를 종합하면 서울중앙지검 대선개입 여론조작 특별수사팀(팀장 강백신)은 신 전 위원장의 휴대전화를 포렌식하는 과정에서 2021년 10월 12일쯤 김씨에게 전송된 “메시지가 아니라 메신저를 타격할 필요가 있다”는 취지의 문자메시지를 확보한 것으로 전해졌다.<br><!-- MobileAdNew center -->이 문자메시지는 정 회계사의 녹취록 내용 자체(메시지)가 아니라 정 회계사(메신저)를 직접 공격하라는 의미라고 검찰은 보고 있다. 이렇게 하면 정 회계사 녹취록 등에도 신빙성을 둘러싼 의문이 제기된다는 취지다.<br>이 문자메시지가 전송되고 이틀 뒤 김씨는 한 일간지와 최초 인터뷰를 했다. 여기서 김씨는 “정영학은 옛날부터 사업마다 동업자들을 감방에 보냈다”고 주장했다. 또 “주주끼리 이익 배분을 놓고 다투며 허위·과장 발언한 걸 녹음한 녹취록을 근거로 검찰이 수사를 하고 있다”고 지적했다.<br><!-- 광고 right -->이재명 더불어민주당 대표와 관련해서는 “사적으로 한 번도 만난 적 없다”고 했다. 정진상 전 민주당 당대표 정무조정실장, 김용 전 민주연구원 부원장과는 “밥 한번 먹어 본 적 없다”고 주장했다. 김씨에게 향후 검찰 수사에 대비하고 여론을 유리한 쪽으로 돌리려는 목적이 있어 보인다는 게 검찰의 판단이다.<br>이에 대해 신 전 위원장 변호인은 서울신문에 “아는 바 없고 취재에 응하기 어렵다”고 밝혔다.<br>검찰은 이 밖에도 김씨와 신 전 위원장이 허위 인터뷰 이틀 뒤인 2021년 9월 17일 만남을 가진 사실을 파악하고 이 자리에서 녹음된 파일도 확보해 검토 중인 것으로 알려졌다.","date":"2023-11-01T23:55:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"간호대도 입학 정원 1000명 이상 늘릴 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101183503_V.jpg' width=100px align=left><!-- 그림 1503269 -->정부가 의대에 이어 간호대 정원도 늘린다. 1000명 이상 증원이 유력하다. 정부는 1일 제1차 간호인력전문위원회 논의를 시작으로 다음달 초까지 입학 정원을 확정할 계획이다. 간호대 정원 증원이 의대 정원 확대를 압박하는 기제로 작용할지 주목된다.<br>보건복지부 관계자는 이날 “2025학년도 입시부터 2035년까지 간호대 입학 정원을 매년 1000명 이상 늘려야 부족한 인력을 충원할 수 있다”며 “12월 초 결론을 내리면 의대 정원 확대에도 도움이 될 것”이라고 밝혔다. 정부와 간호계가 간호대 정원 대폭 확대에 합의한다면 의사 단체들의 의대 정원 확대 반대 논리도 힘을 잃게 될 것이란 의미다.<br>대한의사협회와 달리 대한간호사협회는 정원 확대 필요성에 공감하고 있어 큰 어려움 없이 합의할 수 있을 것으로 보인다.<br><!-- MobileAdNew center -->전국의 간호대·학과는 198개, 간호대 입학 정원은 2만 3183명이다. 정부는 2019년부터 매년 700명씩 정원을 늘려 왔다. 그럼에도 인구 1000명당 임상 간호사 수는 4.94명으로 경제협력개발기구(OECD) 국가 평균(2020년 기준) 8.0명에 한참 못 미친다. 결혼과 출산으로 일터를 떠났다가 육아로 인해 복귀하지 못하는 ‘장롱면허자’ 수가 매년 급증해서다.<br>지난해 기준 간호사 면허 소지자는 48만 1000명이지만 의료기관에서 활동하는 간호사는 25만 4000명(52.6%)으로 절반을 조금 넘는 수준이다.<br><!-- 광고 right -->건강보험공단은 보고서에서 ‘장롱면허자’ 가운데 의료 현장으로 복귀할 가능성이 있는 간호사는 4만명에 불과하다고 추산했으며 보건사회연구원은 간호사의 업무 강도를 지금의 80%로 완화하더라도 2035년까지 간호사 5만 6000명이 부족할 것으로 봤다. 간호협회에 따르면 매년 1만명에 달하는 간호사가 고된 업무, 열악한 근무 환경에 지쳐 일터를 떠나고 있다.<br>간호협회 관계자는 “간호대 입학 정원을 늘릴 필요는 있지만, 만성적인 간호사 부족 문제를 해결하려면 신규 인력만 늘릴 게 아니라 간호사 배치 기준과 근무 환경도 개선해야 한다”고 강조했다.","date":"2023-11-01T23:54:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“순살고등어 ‘이 제품’에 대장균 득실”…꼭 반품하세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101221709_V.jpg' width=100px align=left><!-- 그림 1503315 -->간편하게 먹을 수 있어 인기가 높은 ‘꼬마와땅 순살고등어’ 제품에서 대장균이 검출돼 식품의약품안전처가 판매 중단 조치했다.<br>1일 식품의약품안전처(식약처)는 식품제조가공업소 어업회사법인 해농수산 부산지점이 제조한 ‘꼬마와땅 순살고등어(기타 수산물가공품)’이 대장균 기준 규격 부적합으로 확인돼 판매중단 및 회수 조치중이라고 밝혔다.<br>회수 대상은 제조일자 2023년 8월 18일 제품으로, 바코드번호는 8809502782764다. 포장 단위는 300g이고, 회수기관은 부산광역시 서구다.<br><!-- MobileAdNew center -->미생물학백과에 따르면 대장균은 사람 및 동물의 대장에 서식하는 세균 중 하나다. 분변에 의해 오염된 환경에서 쉽게 발견된다.<br>식품, 음료, 식당 등 청결을 필요로 하는 대상의 오염 지표로 사용되는데, 식중독의 원인이 되기도 한다.<br><!-- 광고 right -->대장균에 감염될 경우 구토, 구역, 복통, 설사, 두통 등이 나타난다. 또 균의 종류에 따라 경련성 복통, 피가 섞인 설사가 발생하는 경우도 있다.<br>식약처는 “해농수산 부산지점이 만든 꼬마와땅 순살고등어에서 대장균 기준 규격 부적합이 확인됐다”며 “해당 회수식품 등을 보관하고 있는 판매자는 판매를 중지하고, 회수영업자에게 반품해달라”고 당부했다.<br>이어 “해당 제품을 구입한 소비자는 회수 대상 업소로 반납해 위해식품 회수에 적극 협조해달라”고 덧붙였다.","date":"2023-11-01T22:17:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“네가 여자로 보여”…‘손녀뻘 성폭행’ 86세 공연계 원로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101212649_V.jpg' width=100px align=left><!-- 그림 1503306 -->80대 공연계 원로 송모씨가 ‘손녀뻘인’ 20대 여학생에게 성폭행을 저지른 가운데, 징역 3년형을 선고 받았다.<br>1일 MBC 측은 “80대 공연계 원로가 20대 손녀뻘 여학생에 성폭행한 사건에 대해, 고령인 피고인에게 징역 3년형을 선고했다”고 밝혔다.<br>앞서 송씨는 지난 4월 오후 1시쯤 자신의 연구실에서 20대 여학생 A씨에게 강제로 입을 맞추는 등 성비위를 저지른 혐의로 입건됐다.<br><!-- MobileAdNew center -->‘하지 말아 달라’, ‘싫다’고 거부를 한 학생에게 송씨는 수차례 입을 맞추고, 몸에도 손을 댔다.<br>그러면서 “뭐 이렇게 많이 입었어?”, “네가 여자로 보이고 너무 예뻐. 그래서 그래. 그냥 학생으로 보이지가 않아” 등의 말로 A씨에게 수치심을 줬다.<br><!-- 광고 right -->법원은 80대 고령에도 실형을 선고했다. 또 40시간 성폭력 치료 프로그램 이수, 아동 청소년 기관 등 5년간 취업제한을 덧붙였다.<br>재판부는 “권력관계를 이용해 유사강간 저질렀다”면서 “피해자가 거절하고, 수사기관의 경고에도 수차례 연락하는 등 2차 피해를 입혔다. 죄질이 나쁘다”고 밝혔다.<br>하지만 재판부는 피고인이 범행을 자백하고, 고령인 점을 고려해 징역 3년형을 선고했다고 덧붙였다.<br>한편 피해 학생은 충격으로 여러번 자해 시도했으며 현재도 심리치료 중이라고 밝혔다.<br>앞서 징역 5년을 구형한 검찰은 재판부에 항소장 제출했다.","date":"2023-11-01T21:26:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전남 보성에서 승용차 버스정류장 덮쳐 여고생 사망…운전자 급발진 주장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101210010_V.jpg' width=100px align=left><!-- 그림 1503294 -->전남 보성군 벌교읍의 한 도로를 주행하던 승용차가 버스정류장으로 돌진하는 사고가 났다.<br>1일 오후 2시 15분쯤 발생한 이 사고로 정류장에서 버스를 기다리던 여고생 A(16)양이 차에 치여 숨졌다.<br>70대 승용차 운전자는 “차량이 급발진했다”고 주장했다.<br><!-- MobileAdNew center -->경찰은 A씨를 입건하는 한편, 국립과학수사 연구원에 의뢰해 사고원인을 분석할 계획이다.<!-- 광고 right -->","date":"2023-11-01T21:00:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오창 여중생 사건 수사보고서 공개..영장 3차례 반려 그사이 극단적 선택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101201958_V.jpg' width=100px align=left><!-- 그림 1503292 --><br>계부가 여중생인 의붓딸과 그의 친구를 성폭행해 두 여중생을 극단적 선택으로 내몬 사건과 관련한 경찰 수사 보고서가 공개됐다.<br>피해 여중생 중 한명인 A양 유족이 1일 청주지검에서 받은 경찰 수사 보고서에 따르면 사건을 수사했던 청주 청원경찰서는 3차례에 걸쳐 계부에 대해 영장을 신청했으나 검찰은 모두 반려했다.<br><!-- MobileAdNew center -->경찰이 처음 영장을 신청한 것은 2021년 3월 10일이다. 당시 검찰은 경찰의 체포영장 신청에 대해 계부가 경찰에 출석해 조사를 한차례 받은 점 등으로 미뤄 도주우려 등이 없다며 기각했다.<br>8일 뒤 경찰은 다시 사전구속영장을 신청했지만, 검찰은 절차대로 조사가 이뤄지지 않았고 이 사건과 관련된 문자 등 객관적 자료도 확보할 필요가 있다며 보완 수사를 요구했다.<br><!-- 광고 right -->5월 11일 경찰이 성범죄 피해가 의심된다는 병원 진료기록부 등을 첨부했지만, 검찰은 또다시 보강수사를 지시했다.<br>그러는 사이 두 여중생은 같은 달 12일 오창의 한 아파트에서 극단적 선택을 했다.<br>계부에 대한 구속영장은 5월 25일에 발부됐다. 고소장 접수 113일 만이다.<br>이 때문에 일각에선 영장발부를 통해 계부와 피해자가 신속하게 분리됐더라면 극단적 선택이라는 비극은 피할수 있었을 것이라는 지적이 나온다.<br><!-- MobileAdNew center -->국가를 상대로 손해배상청구 소송 중인 유족 측은 이 수사보고서를 증거로 제출할 예정이다. 계부는 지난해 9월 대법원에서 징역 25년을 선고받았다.<br>대전고법 청주 제1행정부는 A양 유족이 청주지검을 상대로 낸 정보 부분 공개 결정 취소 소송 항소심에서 원심과 같이 수사보고서 일부 공개를 명령한 바 있다.","date":"2023-11-01T20:19:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"안성일 “피프티 피프티 소속사 대표 ‘명예훼손’ 고소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101185800_V.jpg' width=100px align=left><!-- 그림 1503282 -->걸그룹 피프티 피프티의 전속계약 분쟁이 이어지고 있는 가운데 사태의 배후로 지목돼온 더기버스 안성일 대표가 소속사 어트랙트를 상대로 소송을 제기했다.<br>1일 안성일 대표의 법률대리인 법무법인 화우에 따르면 더기버스와 안 대표는 최근 서울강남경찰서에 피프티 피프티의 소속사 어트랙트 전홍준 대표를 허위사실 적시 명예훼손 혐의로 고소했다.<br>안 대표 측은 “전홍준은 전속계약 해지 관련 분쟁이 발생하자 아무런 근거 없이 여러 언론매체를 통해 수차례에 걸쳐 안성일 대표와 총괄이사 백진실을 상대로 명예훼손적 언동을 계속했다”고 주장했다.<br><!-- MobileAdNew center -->그러면서 ‘피프티 피프티에게 가스라이팅을 하고 있다’거나 ‘어트랙트 소속 아티스트에게 접근해 전속계약을 위반하도록 유인한 외부 세력’이라는 등 허위 사실을 퍼트렸다고 밝혔다.<br>안 대표 측은 다만 “멤버들과 부모님들로부터 전속계약 해지 시도 시 파생될 수 있는 문제점에 대해 문의받은 안 대표로서는 이를 매몰차게 거절할 수 없어 답변해준 사실은 있다”고 인정했다.<br><!-- 광고 right -->이어 “전홍준에 대한 무고와 업무방해 고소가 추가로 진행될 가능성도 있다”고 덧붙였다.<br>한편 피프티 피프티 네 멤버는 올해 6월 어트랙트가 정산자료 제공 의무와 멤버의 건강관리 의무 등을 이행하지 않았다며 전속계약 해지를 주장하는 가처분 신청을 냈다가 8월 기각됐다.<br>이후 멤버들은 기각 결정에 항고하며 법적 다툼을 이어갔지만, 지난달 멤버 키나가 항고 취하와 함께 어트랙트로 복귀했고 소속사는 나머지 세 멤버와의 전속계약를 해지했다.","date":"2023-11-01T18:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고교 교사 화장실 ‘몰카’, 남학생 2명 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101181724_V.jpg' width=100px align=left><!-- 그림 1503256 -->대전의 한 고등학교 교사 화장실에 카메라를 설치해 불법 촬영한 남고생 2명이 검찰로 넘겨졌다.<br>대전중부경찰서는 고3 학생 A군 등 2명을 성폭력 범죄의 처벌에 관한 특례법 위반(카메라 등 이용 촬영) 혐의로 검찰에 불구속 송치했다고 1일 밝혔다.<br>경찰에 따르면 이들은 자신들이 다니던 학교 여교사 전용 화장실에 불법 카메라를 설치해 영상 촬영한 혐의를 받는다.<br><!-- MobileAdNew center -->앞서 학교 측은 지난 8월 이들의 범행을 알게 돼 A군 등을 경찰에 수사 의뢰했다. 학교 측은 지난달 교권보호위원회를 열어 3명에 대해 퇴학 조치 처분을 내렸다.<!-- 광고 right -->","date":"2023-11-01T18:17:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“하남시 공무원 극단 선택 원인은 ‘유관기관 업무부담’ 추정”…진상조사단, 결과 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101181313_V.jpg' width=100px align=left><!-- 그림 1503253 -->지난 9월 근무지인 행정복지센터 인근 아파트에서 추락해 숨진 하남시 40대 공무원의 죽음은 ‘유관 단체관리’ 관련 업무 부담이 가중돼 심리적 압박을 받아 발생한 것으로 추정된다는 진상조사 결과가 나왔다.<br>경기 하남시 미사2동 행정복지센터 A(42) 행정민원팀장 사인 규명을 위한 진상조사단은 1일 시청 상황실에서 이런 내용의 조사 결과를 발표했다.<br>진상조사단은 유관 단체관리 업무를 총괄하는 A팀장의 죽음은 과중한 업무로 인한 심리적 압박을 받은 것이 주요한 요인으로 추정된다고 밝혔다.<br><!-- MobileAdNew center -->시는 A팀장 추락 사고 직후인 지난 9월 25일 부시장을 단장으로 시청과 공무원노조 관계자, 외부 변호사와 노무사 등 총 7명으로 진상조사단을 꾸려 10월 20일까지 한 달여 간 간 A씨의 사망 경위를 조사했다.<br>조사는 유관단체 회원과 관련 공무원 등 12명을 14차례 면담하고 자료 조사를 병행하는 방식으로 진행됐다.<br><!-- 광고 right -->조사 결과 A씨는 유관 단체 주관 축제 준비과정에서 행사 기간과 예산 문제로 이 단체 인사들과 이견을 조율하는 데 어려움을 겪어 고민했던 것으로 드러났다.<br>A팀장은 유관 단체장이 시장과의 친분을 강조해 이 단체의 요구나 발언을 거절하기 쉽지 않았을 것으로 봤다.<br>하남시민의 날 체육대회(9월 24일) 준비 과정에서는 해당 단체 측 집행부가 의견 조율이 쉽지 않자 A팀장과 담당 업무 주무관을 단체 대화방에서 강제로 퇴장시키기도 한 것으로 조사됐다.<br>이후 이 단체 측 인사들의 전화와 문자 민원이 A팀장에게만 집중됐고, 유관 단체와 업무 조율을 하는 단체대화방은 일과시간, 요일과 무관하게 대화가 이뤄진 것으로 조사됐다.<br><!-- MobileAdNew center -->이 단체는 행정복지센터와 협력적인 관계라기보다 상하관계에 가까웠던 것으로 보여 해당 행정복지센터에서는 유관단체 관련 업무량 증대와 갈등이 발생할 수 있는 구조적 문제가 있었던 것으로 판단했다.<br>이 때문에 A팀장은 일과시간 외 근로 시간이 상당했을 것이고, 일과 사생활의 분리가 어려웠을 것이라고 추정했다.<br>진상조사단은 이런 여러 요소가 복합적으로 작용해 A팀장이 극단적 선택을 하게 한 것으로 결론 내렸다.<br>이에 진상조사단은 유관 단체의 부당한 요구로부터 공무원 권익을 보호하기 위한 대책 마련을 시에 요구했다.<br>또 유관 단체의 업무 지원 요청 시 반드시 공식적인 문서를 통해 하도록 관련 조례를 제정하거나 개정해달라고 했다.<br>업무와 사생활 분리 및 업무 연속성을 위해 업무 전화기 제공도 제안했다.<br>진상조사단은 진상조사 결과를 A팀장의 사망 경위를 수사 중인 경찰에도 전달할 방침이다.","date":"2023-11-01T18:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한동훈, “전세 사기 가담 공인중개사도 엄정한 법 심판받도록 하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101180812_V.jpg' width=100px align=left><!-- 그림 1503247 -->정부가 지난해 7월부터 검찰과 경찰, 국토교통부 협동으로 진행한 ‘범정부 전세 사기 특별단속’을 기한 없이 지속하겠다고 밝혔다. 최근 인천·대전·수원 등에서 대규모 전세 사기 사건이 잇따르자 국민의 주거 불안을 불식시키기 위한 메시지로 풀이된다.<br>한동훈 법무부 장관은 1일 서울 종로구 정부서울청사에서 ‘전세 사기 발본색원 및 충실한 피해 회복 지속 추진 관계부처 합동 브리핑’을 갖고 “정부는 전세 사기 근절과 피해자의 피해 회복을 위해 모든 역량을 결집하고 엄정한 단속을 기한 없이 지속할 계획”이라고 밝혔다. 한 장관은 “그간 범정부적인 노력에도 불구하고 최근 수원에서 발생한 전세 사기 사건으로 많은 피해자가 발생하는 등 국민의 염려와 불안은 여전하다”며 “법무부는 의식주의 기준인 주거의 안정을 파괴하고 미래 세대에 회복 불가능한 상처를 주는 전세 사기 범죄에 대해 철저하게 수사해 죄에 상응하는 처벌을 할 것”이라고 강조했다.<br>그간 정부는 검·경·국토부가 수사 초기부터 정보를 공유해 신속히 대응할 수 있는 ‘전세 사기 대응협의회’를 개최하고, 서울·인천·수원·대전·대구·부산·광주 등 주요 7대 도시에 ‘검·경 지역 핫라인’도 구축했다. 이를 통해 경찰청 국가수사본부는 지난해 7월부터 1년 2개월간 1765건의 전세 사기를 적발하고 5568명을 검거했다. 이 중 481명이 구속됐으며 몰수·추징 보전된 금액만 1163억원가량이다.<!-- 그림 1503248 -->윤희근 경찰청장은 “전국적으로 1만 2000여채를 보유한 무자본 갭투자 조직 15개를 일망타진했고, 이 중 9개 조직 122명은 범죄단체조직죄 등을 적용하는 등 엄정하게 대응했다”고 설명했다.<br><!-- MobileAdNew center -->국토부는 한국토지주택공사(LH) 등 공공기관이 적극 개입해 다가구 건물 전체를 사들여 주거를 지원하는 방안 등도 검토하고 있다. 이 외에 임대인이 신탁사에 집을 넘기고도 임차인을 속여 임대차계약을 체결해 권리구제가 힘든 경우도 구제책을 마련하기로 했다.  원희룡 국토부 장관은 “취약한 점이 드러난 다가구 임차인 등에 대한 맞춤형 지원 방안도 면밀히 검토·준비하고 있다”고 했다.<br>검찰은 특히 최근 수원에서 발생한 피해 금액이 1200억원으로 추정되는 전세 사기 사건과 관련해 수원지검에 전담팀을 꾸린다. 한 장관은 “최근 본 91년생 청년이 쓴 ‘전세 지옥’이란 책에서 주거 안정을 꿈꾸며 하루하루 절약하며 모은 전세보증금을 한순간에 잃은 피해자의 현실을 알 수 있었다”며 “전세 사기에 가담한 공인중개사나 컨설팅업자 등에 대해서도 엄중한 법의 심판을 받도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2023-11-01T18:08:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“투명 경영” vs “정쟁 우려”… 4·3평화재단 이사장 임명권 조례 개정 ‘불협화음’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101175120_V.jpg' width=100px align=left><!-- 그림 1503238 -->제주4·3평화재단 고희범 이사장이 임기를 두 달 여 남기고 사퇴한 배경에 관심이 쏠리는 가운데 제주도가 제주4·3평화재단의 책임경영을 강화하기 위해 재단 설립 및 출연조례 전부 개정안을 2일 입법예고해 귀추가 주목되고 있다.<br>제주4·3평화재단은 국가와 제주도로부터 100억원 상당의 출연금을 지원받는 제주도 출연기관이다.<br>이에 앞서 지난 8월 제주도 감사위원회 감사 결과 제주4·3평화재단이 16억원이 넘는 기금을 이사회 의결을 거치지 않고 보험 상품에 예치한 것으로 드러나 ‘기관경고’ 처분을 요구받은 바 있다.<br><!-- MobileAdNew center -->제주도는 1일 오후 도청 기자실에서 열린 4·3평화재단 설립 및 출연조례 전부개정안 입법예고 관련 브리핑에서도 이같은 감사결과를 언급하며 “투명경영과 책임경영 강화를 위한 목적에서다”라고 분명하게 선을 그었다.<br>그러나 고 이사장은 이날 오전 제주4·3평화재단 홈페이지에 ‘제주4·3평화재단 이사장직을 사퇴하며’라는 글을 올렸다. 이사장과 선출직 이사의 임명권을 제주도지사가 행사할 수 있도록 하는 제주도의 재단관련 조례 개정에 우려를 표한다는 내용이었다.<br><!-- 광고 right -->그는 “제주4·3평화재단은 4·3해결을 위한 국가의 책무를 수행하기 위해 4·3특별법에 의해 설립된 기관이다. 4·3의 해결은 국가의 책무이며, 따라서 재단은 국가적 사업을 수행하는 기관이어야 한다”고 전제한 뒤 “이사장과 선출직 이사의 임명권을 제주도지사가 행사할 수 있도록 하는 제주도정의 재단 관련 조례 개정을 한다면  4·3의 정치화를 부를 것이고, 4·3은 정쟁의 대상이 될 것”이라고 설명했다.<br>이어 “4·3재단은 도지사가 바뀔 때마다 흔들릴 것이고 4·3은 정파의 싸움터로 전락하게 될 것”이라며 “오영훈 지사는 지금이라도 조례 개정 절차를 중단하고 재단이 4·3의 정의로운 해결을 위한 역할을 지속적으로 충실하게 할 수 있도록 힘써줄 것을 당부한다”고 강조했다.<br>한편 이번 조례 전부 조례안은 제주4·3평화재단의 책임경영 강화를 위해 현재 비상근 이사장을 상근 이사장으로 전환하고, 도민과 유족의 의견이 반영될 수 있도록 이사회를 개편하는 것을 골자로 한다.<br>이사장과 선임직 이사는 공개 모집하고 임원추천위원회의 추천을 통해 도지사가 임명하도록 했으며, 감사는 공개 모집을 통해 임원추천위원회의 추천 및 이사회의 의결을 거쳐 이사장이 임명하도록 했다.<br><!-- MobileAdNew center -->현재 도지사 지명으로 부지사가 담당하는 당연직 이사는 4·3 관련 담당 실·국장과 4·3실무위원회 부위원장이 맡도록 했다. 임원의 임기는 2년으로 하되 이사장은 한 차례만 연임 가능하고 그 외 임원은 재단의 정관에서 정하도록 했으며, 임원추천위원회 구성과 운영에 관한 사항과 재단 지도·감독 관련 사항 등도 포함했다.<br>그러나 4·3희생자와 유족들 앞에서 불협화음을 일으킨 것에 대해 양측 모두 비난을 받아 마땅하다는 지적이다.<br>일각에선 도내 다른 출자출연기관과의 형평성을 제고하기 위한 차원이라는 도의 입장에 대해 “4·3의 역사성을 고려하지 않은 처사”라며 “재단 측과의 사전 조율이 매끄럽지 못해 불협화음을 일으킨 것은 매우 안타깝다”고 꼬집었다.<br>조상범 도 특별자치행정국장은 “조례 전부개정안을 마련한 만큼 도와 재단 간 더욱 유기적인 협력을 통해 미래지향적인 4․3정책 실행과 세계화에 힘쓰겠다”며 “앞으로 재단이 도민과 유족의 보편적 의견을 반영해 더욱 책임있게 운영되고 4․3유족을 치유하고 위로하는 기념사업에 보다 집중할 수 있도록 적극적으로 뒷받침하겠다”고 말했다.<br>한편 도는 개정 조례안에 대해 오는 22일까지 의견을 수렴할 예정이다.","date":"2023-11-01T17:51:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"믹스밀·요리연구가 홍신애, ‘누구나 간편 야채식사’ 쿠킹클래스 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101150156_V.jpg' width=100px align=left>하루한끼 야채식단 브랜드 믹스밀이 요리연구가 홍신애와 함께 ‘누구나 간편한 야채식사’를 주제로 자사의 야채라이스 제품을 활용하는 특별한 쿠킹클래스를 지난 27일 진행했다고 밝혔다.<br>이번 쿠킹클래스는 채소를 활용한 쉽고 맛있는 요리를 알려주고 누구나 간편하게 건강한 식습관을 유지하는데 도움을 주는 것으로, 15명의 참여자가 야채라이스를 활용한 홍신애 요리연구가의 레시피 2종에 대한 강의를 들었다.<!-- 그림 1503091 -->한 참여자는 “야채식단을 실생활에서 간단하게 실천할 수 있겠다는 자신감이 생겼다. 고급스러운 요리로 대접받는 느낌이 들어 앞으로도 자주 활용할 것 같다”고 소감을 밝혔다.<br>이번 행사는 믹스밀에서 모두 지원했으며, 참여자 전원에게 기념품과 집에서 직접 만들어 볼 수 있도록 믹스밀 제품을 제공했다.<br><!-- MobileAdNew center -->한편, 쿠킹클래스에서 활용된 믹스밀 야채라이스는 콜리플라워라이스와 신선한 야채들을 함께 섭취할 수 있는 제품으로, 탄수화물 섭취량을 낮추고 식단관리를 도와준다. 병아리콩믹스, 양송이믹스, 3색렌틸콩믹스 등 3가지 맛으로 출시됐다.<br>믹스밀 관계자는 “앞으로도 야채식단을 도울 수 있는 프로그램을 지속적으로 진행하여, 집에서도 누구나 간편하게 야채식단을 먹을 수 있는 식문화를 발전시키기 위해 노력하겠다”고 전했다.<!-- 광고 right -->","date":"2023-11-01T15:01:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"에어버스, 파푸아뉴기니 항공사 에어 뉴기니와 A220-100 6대 확정 주문계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101141934_V.jpg' width=100px align=left><!-- 그림 1503062 -->에어버스는 1일 파푸아뉴기니 수도 포트모르즈비에서 에어 뉴기니와 A220-100 6대에 대한 확정 주문계약을 체결했다고 밝혔다.<br>A220은 동급 크기 여객기 중에서 가장 현대적인 여객기로 최대 6390km의 비행에 100~150명의 승객을 태울 수 있다. 객실 구성에 따라 A220-100은 100~135석, 더 큰 A220-300은 120~150석 좌석을 설치할 수 있다.<br>이번 신규 항공기 도입으로 에어 뉴기니는 자국내 노선 전반에 걸쳐 더 많은 여행객을 수용할 수 있게 됐으며 수도 포트모르즈비에서 아시아 태평양 지역의 새로운 목적지까지 운항할 수 있게 된다고 에어버스는 덧붙였다.<br><!-- MobileAdNew center -->이전 세대 항공기에 비해 좌석당 연료 소모량과 이산화탄소 배출량을 25% 낮은 A220은 동급 항공기 중 가장 큰 객실, 좌석 및 창문을 갖추고 있어 승객에게 뛰어난 편안함을 제공한다.<br>게리 세든 에어 뉴기니 최고경영자는 “파푸아뉴기니의 무역 및 관광 성장을 지원할 파푸아뉴기니 국영 항공사의 역사에 한 획을 긋는 이정표가 될 것”이라며 “신규 항공기는 승객에게 최고 수준의 편안함을 제공하는 동시에 교체할 항공기에 비해 연료 소비와 배기가스를 현저히 줄일 수 있을 것이다”라고 말했다.<br><!-- 광고 right -->크리스찬 쉬어러 에어버스 상용기 사업부문 최고경영자는 “에어 뉴기니는 A220이 동급 경쟁사 기종보다 훨씬 더 뛰어난 효율성, 항속거리, 편안함, 성장 잠재력을 제공한다는 사실을 확인했다”며 “에어버스는 에어 뉴기니의 새로운 기종으로 전환하는데 전폭적인 지원을 아끼지 않을 것”이라고 말했다.","date":"2023-11-01T14:19:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500123"}]