[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미, 내년 중반까지 핵전략 기획운용 가이드라인 수립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216082737_V.jpg' width=100px align=left><!-- 그림 1521176 -->한미 양국은 내년 중반까지 핵전략 기획과 운용에 관한 가이드라인을 만들고 이를 통해 일체형 확장억제(핵우산) 체제를 구축키로 했다.<br>김태효 국가안보실 1차장은 15일(현지시간) 워싱턴DC에서 열린 제2차 핵협의그룹(NCG) 회의 뒤 특파원 간담회를 통해 이같이 밝혔다. 김 1차장은 가이드라인과 관련, “북한의 핵 위협을 어떻게 억제하고 또 대응해 나갈 것인지에 대한 총체적인 지침이 할 수 있다”라면서 “이것을 내년 중에 완성하기로 한 것”이라고 설명했다.<br>그는 “핵과 관련한 민감 정보를 양국이 어떻게 공유할 것인지, 또 보안 체계를 어떻게 구축할 것인지, 핵 위기 시에 협의 절차 및 체계가 어떻게 되는 것인지, 그리고 양국 정상 간에 보안 인프라를 어떻게 구축하고 실시간 커뮤니케이션 채널을 가동할 것인지 이런 문제들이 망라해서 다 기술이 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->그는 미국의 핵전력 및 한국의 비핵전력 결합 문제와 관련, “공동 작전이 수행이 가능할 정도로 한반도에 적용 가능한 핵 전력과 비핵 전력의 합치 및 운용 개념에 대해서 계속 구체화해 나가고 있다”라고 말했다.<br>김 차장은 또 “북핵 위협 발생시에 그 위기를 어떻게 관리해 나가고 그 위험을 (어떻게) 감소시킬 것인지에 대한 구체적인 계획도 구체화되고 또 지침에 담길 것”이라고 밝혔다.<br><!-- 광고 right -->그는 한국 정부 인사에 대한 핵 전략 및 기획 관련 미측 교육과 관련, “미국은 내년에도 우리 측을 위해서 심화 핵 교육 프로그램을 가동하기로 했다”면서 “이렇게 된다면 우리 핵 정책 관련 담당자들의 핵 관련 지식과 실전 능력이 배양이 된다고 할 수 있다”라고 말했다.<br>그러면서 “간단히 말해서 우리 측의 ‘핵 IQ’가 계속 높아질 수 있다”라고 강조했다. 그는 “NCG 회의에서는 향후 6개월 동안의 작업 계획을 승인했다”라면서 “한미는 NCG를 통해서 한미 일체형 확장 억제 체제로 나아갈 것”이라고 말했다.<br>그는 “북한의 핵 미사일 위협을 강력하게 억제하는 한편 북한의 핵 공격이 만에 하나 발생할 시 즉각적이고 압도적이며 결정적인 대응 조치를 취할 수 있을 것”이라고 말했다.","date":"2023-12-16T08:27:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"예멘 반군 잇단 공격에 머스크 홍해 운항 중단…미 “다국적 함대 곧 발표”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216070611_V.jpg' width=100px align=left><!-- 그림 1521166 -->홍해에서 민간 선박을 겨냥한 예멘의 친이란 반군 후티의 공격이 잇따라 글로벌 해운기업 머스크(Maersk)가 홍해 운항을 일시 중단하기로 했다. 가자지구 전쟁의 여파가 국제 교역과 물류로까지 확산하고 있는 것이다.<br>AP 통신은 15일(현지시간) 미국 국방부 관계자를 인용, 후티가 장악한 예멘 영토에서 발사된 탄도미사일이 바브엘만데브 해협 인근 홍해에서 라이베리아 선적 화물선을 공격했다고 보도했다. 이 관계자는 이 선박이 MSC사의 팔라티움Ⅲ호로, 라이베리아 선적의 다른 화물선 알자스라호가 공격받은 지 불과 몇 시간 만에 공격받았다고 전했다.<br>미 국방부 관계자와 영국 보안업체 암브레이에 따르면 팔라티움Ⅲ호에서는 피격 이후 화재가 발생했으며 사상자는 아직 확인되지 않았다. 암브레이 대변인은 “스위스에 본사를 둔 MSC의 모기업이 이스라엘과 협력해 왔다”며 “이것이 공격받은 이유일 것”이라고 말했다.<br><!-- MobileAdNew center -->앞서 이날 바브엘만데브 해협을 지나던 화물선 알자스라호가 예멘의 후티 점령지에서 날아온 발사체에 맞아 선상에 불이 났다고 보도했다. 암브레이는 알자스라호의 좌현이 드론 또는 미사일로 추정되는 발사체의 공격을 받아 컨테이너 하나가 바다로 떨어졌고, 선박 데크에 불이 났다고 전했다.<br>영국 해사무역기구(UKMTO)는 이와 관련, “화재는 진화됐으며 현재 선원과 선박은 안전한 것으로 보고됐다”고 밝혔다.<br><!-- 광고 right -->암브레이는 이 배의 선사가 독일에 본사를 둔 하팍로이드라며 이 회사가 이스라엘 아슈도드, 하이파, 텔아비브에 사무실을 둔 것으로 알려졌다고 덧붙였다.<br>예멘 반군 후티의 대변인 야흐야 사리는 이날 성명에서 “미사일로 선박 2척을 공격했다”며 “가자지구의 우리 형제들이 필요로 하는 식량과 의약품을 들여올 때까지 이스라엘 항구로 가는 모든 배들이 (홍해를) 항해하는 것을 계속 막을 것”이라고 말했다.<br>이날 세계 2위 해운사인 덴마크의 머스크는 “우리는 바브엘만데브 해협을 통과할 예정인 모든 선박에 추후 통지가 있을 때까지 운항을 일시 중단하도록 지침을 내렸다”고 밝혔다고 로이터 통신은 보도했다. 머스크는 “어제 ‘머스크 지브롤터’와 오늘 또 다른 화물선에 대해 공격이 발생한 데 따른 조치”라며 해당 선박들을 아프리카 주변 우회 항로로 보낼 예정이라고 설명했다.<br>그러면서 “최근 이 지역에서 상선을 겨냥한 공격이 발생하는 것을 경계하고 있다”며 “선원의 안전과 보안에 심각한 위협을 가하는 상황”이라고 우려했다.<br><!-- MobileAdNew center -->독일 컨테이너 해운사 하파크로이트도 홍해를 통한 운항을 일시 중단하는 방안을 검토하고 있다고 밝혔다. 하파크로이트의 선박도 최근 후티 반군의 공격을 받은 적이 있다고 로이터는 설명했다.<br>후티는 이스라엘의 가자지구 공격에 보복하는 차원에서 이스라엘 소유 선박이나 이스라엘로 향하는 민간 선박 공격을 이어오고 있다. 최근에는 전쟁과 상관없는 선박도 홍해상에서 무차별적으로 공격하겠다고 경고했다.<br>전날에도 이 해협을 지나던 홍콩 선적 화물선을 향해 미사일이 발사됐으나 빗맞았고, 지난 13일에는 미 해군 구축함 메이슨호가 홍해를 지나는 마셜제도 선적 유조선의 요청으로 후티가 발사한 무인 항공기를 격추했다.<br>홍해의 입구인 바브엘만데브 해협은 수에즈 운하와 이어져 전 세계 해상 컨테이너 물동량의 약 30%, 상품 무역량의 약 12%를 차지하는 주요 해상 수송로다.<br>한편 미국이 홍해의 민간 선박을 후티의 공격으로부터 보호하기 위해 이 지역에서 활동하는 다국적 함대를 확대하는 방안을 조만간 발표할 것으로 보인다. 존 커비 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 연합기동부대153(CTF-153) 확대에 대한 질문을 받고서 “해양 기동부대와 관련해 며칠 내로 구체적인 내용을 밝힐 수 있을 것으로 생각한다”고 답했다. 그는 이어 “우리는 필수적인 관문이자 국제 수로에서 자유로운 교역이 더 안전하게 이뤄지도록 계속해서 다양한 파트너와 함께 우리가 할 수 있는 일을 할 것”이라고 말했다.<br>미국 정부는 후티가 이스라엘의 가자지구 공습에 반발하는 차원에서 홍해를  지나는 민간 선박을 계속 공격하자 동맹국과 함께 이 지역의 해양 안보를 담당하는 연합해군사령부(CMF) 예하 함대인 CTF-153을 확대하는 방안을 추진하고 있다. CMF는 미국 주도로 한국, 일본 등 총 39개국이 참여하는 다국적 해군 연합체로 바레인 마나마에 있으며 예하에 5개의 CTF를 운영하고 있다.<br>CTF-153은 홍해와 아덴만 지역을 담당한다. 미국은 다른 동맹국에 CTF-153에 군함을 파견할 것을 요청해 왔다.<br>독일 dpa통신에 따르면 이날 독일 국방부 대변인은 미국이 독일 해군에 지원 가능 여부에 대해 문의했다면서 “현재 이 문의를 검토하고 있으며 정부 내 모든 관련 부처와 분명히 논의할 것”이라고 밝혔다. 맷 티슬웨이트 호주 국방부 차관도 미국의 군함 지원 요청을 받았다며 정부와 해군 지도부가 군함을 지원할 수 있는지를 검토하고 있다고 전날 밝혔다.","date":"2023-12-16T07:06:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “인질 3명 오인 사살…우리 책임”…네타냐후 “견딜 수 없는 비극”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/16/SSC_20231216063515_V.jpg' width=100px align=left><!-- 그림 1521165 -->이스라엘군(IDF)이 오인 사격으로 자국민 인질 3명을 사살했다고 현지 일간 타임스오브이스라엘(TOI)이 15일(현지시간) 보도했다.<br>IDF 수석대변인 다니엘 하가리 소장은 이날 오후 브리핑에서 팔레스타인 가자지구 북부 교전 중 IDF 대원이 이스라엘인 인질 3명을 위협으로 잘못 식별, 총격을 가해 숨지게 했다고 밝혔다. 하가리 소장은 “이것은 비극적인 사건이며, IDF의 책임”이라고 말했다.<br>하가리 소장은 다만 “해당 지역은 군이 자살폭탄 테러범을 비롯한 많은 테러리스트를 마주치는 지역”이라고 해명했다. 오인사격은 가자지구 북부 가자시티의 인구 밀집 지역인 셰자이예에서 발생했다고 뉴욕타임스 등이 전했다. 이스라엘군은 셰자이예를 팔레스타인 무장정파 하마스 근거지 중 하나로 파악한다.<br><!-- MobileAdNew center -->이날 사망한 인질들은 지난 10월 7일 팔레스타인 무장정파 하마스가 이스라엘을 기습했을 때 키부츠(집단농장) 크파르 아자에서 납치된 컴퓨터 엔지니어링을 공부하던 학생 알론 샴리즈(26)와 뮤지션 요탐 하임(28), 키부츠 니르 암에서 끌려간 베두인족 일꾼 사마르 타랄카(25)라고 영국 BBC가 보도했다.<br>베냐민 네타냐후 이스라엘 총리는 “견딜 수 없는 비극”이라며 “나는 깊은 슬픔에 고개를 가로 저으며 우리 사랑하는 세 아들이 납치됐다가 세상을 떠난 사실을 애도한다. 어려운 시기에 슬퍼하는 유족들을 위로한다”고 밝혔다. 이어 “우리 납치된 이들을 돌아오게 하려고 성스러운 임무를 자신들의 목숨을 내놓고 관철하고 있는” 장병들을 치하한다며 “이렇게 힘든 저녁에도 우리는 상처를 꿰매고 교훈들을 배워 우리 납치된 이들을 모두 안전하게 귀환시키기 위해 대단한 노력을 계속할 것”이라고 다짐했다.<br><!-- 광고 right -->이날 앞서 이스라엘군은 가자지구에서 민간인 1명과 군인 2명 등 인질 3명의 시신을 수습했다고 밝혔다. 이스라엘군은 이날 성명에서 가자지구에서 수습한 엘리아 톨레다노(28)와 닉 바이저(19) 상병, 론 셔먼(19) 병장의 시신을 본국으로 운구해 가족에게 인도했다고 전했다. 504 정보부대와 551여단이 가자지구에서 작전 활동 중 이들의 시신을 수습했다.<br>이에 따라 가자지구에 아직 남은 인질은 사망자 20명을 포함해 132명 정도로 추정된다고 TOI가 전했다.<br>톨레다노는 지난 10월 7일 이스라엘 동남부 레임 키부츠 인근에서 열린 노바 음악축제 현장에서 잡혀갔다. 바이저, 셔먼 병장도 같은 날 각자의 부대에서 하마스에 끌려갔다.<br>하마스는 이스라엘 남부에 무장대원들을 침투시켜, 1200명에 대한 학살을 자행하고 이스라엘인 등 240여명을 인질로 납치했다. 지난달 24일부터 일주일 이어진 일시휴전 기간 이스라엘 여성과 어린이, 외국인 등 민간인 인질 105명이 풀려났다.<br>일시휴전에 앞서 미국인 모녀 2명과 고령의 이스라엘 여성 2명이 석방됐고,  이스라엘 여군 1명이 구출됐다. 시신으로 수습된 인질은 톨레다노 등을 포함해 8명이다.","date":"2023-12-16T06:35:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231216500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"산타 할아버지가 “내 무릎에 앉을래” 묻자 세 살 소녀 “NO!”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215191723_V.jpg' width=100px align=left><!-- 그림 1521143 -->“안돼요.”<br>세 살 소녀 애들리 러브는 딱 잘라 거절했다. 지난 10일(현지시간) 미국 플로리다주 마이애미의 키 비스케인 리츠칼튼 호텔에서 산타클로스 할아버지랑 사진을 찍다가 일어난 일을 동영상에 담았는데 그야말로 대박이 났다. 틱톡 조회 수가 160만회를 넘겼다고 .<br>엄마 케이티가 딸의 귀여운 모습을 카메라에 담고 있었는데 산타가 안고 싶으면 무릎에 앉아도 된다고 하자 애들리는 단호한 어조로 “안돼요”라고 답했다.<br><!-- MobileAdNew center -->산타는 어린 아이가 자신이 원하는 바를 정확히 소통할 수 있고, 경계도 확실히 정한다고 칭찬했다.<br>재미있다고 느낀 엄마 케이티는 산타에게 다시 한 번 상황을 재연해줄 수 있겠느냐고 요청한 뒤 녹화하기 시작했다고 abc 투데이 닷컴에 14일  털어놓았다.<br><!-- 광고 right -->친절한 산타 할아버지는 “나는 말했어, ‘이건 그애 몸이야, 그리고 그애는 그애 몸을 통제해’라고. 내가 그애에게 내 무릎에 앉아볼래 했더니 그애는  ‘안돼’라고 답했다. 해서 나는 ‘네 몸은 네가 지켜야 해’라고 말해줬다”고 설명했다. 산타클로스가 그런 식으로 말해도 원치 않으면 ‘안돼’라고 말해야 하는 것이라고 산타는 덧붙였다.<br>평소에 케이티와 남편 애런 마틴은 집에서 애들리에게 케이티의 부모를 포함해 누구와도 껴안거나 입맞춤을 허용하면 안된다고 가르쳤다고 했다. 케이티는 “애들리는 늘 스스로 선택해야 하고 대신 하이 파이브를 하면 된다는 것을 알고 있었다. 어떤 종류의 원치 않는 접촉도 강요나 압박에 의해 하면 안된다. 우리는 자라면서 ‘공손해야 해. 이상한 아저씨라도 무릎에 앉아야 해’란 얘기를 들었다. 우리 딸이 그렇게 하면 안된다”고 말했다.<br>재미있는 것은 애들리가 동영상에서 뭔가 불편해 보인다고 몇몇이 댓글로 지적했다는 것이다. 케이티는 애들리가 산타 무릎에 앉지 않는 것을 거절하는 바람에 선물로 받고 싶어했던 자전거를 받지 못할까봐 걱정하더란 것이었다.<br>산타였던 스티브 란츠는 “우리 부부도 여섯 살 딸과 열 살 아들을 키우고 있다. 아주 어렸을 때부터 제 몸 간수를 해야 한다고 가르쳐왔다”면서 “딸에게 가끔 ‘포옹하고 싶어?’라고 물어보면 녀석은 ‘안돼’라고 말하고, 난 그걸 존중한다. 밀어붙이지 않는다. 두 번 다시 묻지도 않는다. 해서 애들리의 태도를 보고 감명 깊었다”고 털어놓았다.<br>한 누리꾼은 “그냥 울었다. 어릴 적 나도 불편한 접촉 때문에 마음 상한 적이 많았다. 듣기 좋았다”고 적었다. 다른 누리꾼은 “그애가 경계를 정한 것을 보면서 존경심이 일더라! 얼마나 그애가 스스로 원하는 바를 당당히 얘기하는지 사랑스럽기만 하다!! 그애 부모들이 아이를 잘 키웠다!!”라고 썼다.","date":"2023-12-15T19:17:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 11월 소매판매·산업생산 회복세…“경기부양 효과 나타나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215143518_V.jpg' width=100px align=left><strong class=subTitle_s2>소매판매 10.1%·산업생산 6.6%<br/>장비·첨단제조 주도 속 생산 상승<br/>부동산 침체 계속,‘디플레’ 우려도<br/>당국 “청년실업, 적절 시기 공개”</strong><br><!-- 그림 1520993 -->중국의 11월 소매판매가 전년 동기 대비 10.1%, 산업생산은 6.6% 각각 늘었다고 국가통계국이 15일 밝혔다.<br>소매판매 증가 폭은 로이터통신 예상치인 12.5%를 밑돌았지만, 산업생산은 예상치(5.6%)를 넘었다.<br><!-- MobileAdNew center -->국가통계국에 따르면 11월 중국 소매판매는 4조 2505억 위안(약 778조원)으로 지난해 11월보다 10.1% 증가했다. 지난해 11월은 중국의 ‘제로 코로나’ 기조가 극에 달한 시기다.<br>소매판매는 백화점과 편의점 등 다양한 유형의 소매점 판매 수치로 내수 경기의 가늠자다.<br><!-- 광고 right -->11월 소매판매 증가율은 4월(18.4%)과 5월(12.7%)에 비해서는 낮았지만, 8월(4.6%)·9월(5.5%)·10월(7.6%)보다는 높은 수준이다.<br>1∼11월 소매판매는 42조 7945억 위안(약 7835조원)으로 전년 동기 대비 7.2% 늘었다.<br>11월 산업생산도 전년 동기 대비 6.6% 증가해 시장 전망치를 웃돌았다. 10월(4.6%)에 비해 증가 폭이 2.0% 포인트 커졌다. 2022년 9월 이후 증가폭이 가장 컸다.<br>제품별로는 태양전지·로봇·반도체(IC) 분야 생산량이 각각 44.5%, 33.3%, 27.9% 늘었다.<br><!-- MobileAdNew center -->농촌을 뺀 공장과 도로, 전력망, 부동산 등 자본 투자 변화를 보여주는 1∼11월 고정자산투자는 총 46조 814억 위안(약 8433조원)으로 전년 동기 대비 2.9% 증가했다.<br>인프라 투자는 전년 동기 대비 5.8%, 제조업 투자는 6.3% 늘었으나, 부동산 개발 투자는 9.4% 감소했다.<br>전국의 1∼11월 누적 분양 주택 판매 면적과 판매액도 각각 전년 동기 대비 8.0%,5.2% 줄어드는 등 부동산시장 침체가 이어지고 있다.<br>11월 중국 실업률은 5.0%로 9~10월과 같은 수준을 유지했다.<br>중국은 이날도 청년(16∼24세) 실업률을 포함한 연령대별 실업률을 공개하지 않았다. 중국의 청년 실업률은 6월 21.3%를 기록해 사상 최고치를 경신한 뒤로 7월 통계부터 발표가 중단됐다.<br>류아이화 국가통계국 대변인은 “최근 수년간 대학 졸업생 규모가 계속 커져 취업 촉진 임무가 무겁다(어렵다)”며 “현재 국가통계국은 청년 실업률 관련 방법·제도 개선을 진행 중이고,통계 작업이 완비된 후 적절한 시기에 관련 상황을 발표하겠다”고 했다.<br>로이터통신은 “소매판매 증가 폭이 예상치에 미치지 못하기는 했지만 중국이 최근 내놓은 경기부양책이 경제 안정에 도움이 되고 있다는 신호를 추가해줬다”고 평가했다.","date":"2023-12-15T14:35:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"플로리다대 연구원 부부, 밤에 출근하며 두 자녀를 2x4m 우리 안에…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215112751_V.jpg' width=100px align=left><!-- 그림 1520931 -->미국 플로리다대학에서 일하는 부부 과학자가 두 어린 자녀를 우리 안에 가두고 출근하곤 했던 것으로 드러나 아동학대 혐의로 경찰에 체포됐다.<br>15일(현지시간) FOX 35 보도에 따르면 게인스빌 경찰은 더스틴 허프(35)와 중국계로 추정되는 셰유뤼(31)를 검거했는데 경찰관들이 신고를 받고 자택을 수색했을 때 두 살과 여섯 살 두 자녀가 부부가 손수 제작한 소형 우리 안에 “늘 익숙한 것처럼” 있었다고 했다.<br>존 판닥 경사는 “밤에 아이들을 가두고 있는, 아무리 아이들만 있다 하더라도, 그런 우리를 향해 걷거나 보는 일은 익숙하지 않았다”고 털어놓았다.<br><!-- MobileAdNew center -->일간 마이애미 헤럴드에 따르면 부부는 때때로 밤새 연구실에서 일하러 출근하곤 했다는 것이다. 문제의 우리는 세로 2m, 가로 4m 크기로 목재를 덧대고 압력 약품으로 처리돼(pressure-treated) 있다고 했다.<br>한 자녀는 때때로 학교에서 돌아오면 다음날 아침 7시까지 우리 안에 들어가 있었다고 경찰관에게 얘기했다. 학교 직원에게도 집에 가면 부모가 우리 안에 들어가 있으라고 해 귀가하기 싫다고 얘기하기도 했다.<br><!-- 광고 right -->일단 대학 측은 두 연구원을 행정 휴가 처리했다고 밝혔다. 이들은 공격적인 아동 학대와 아동 방치 혐의를 적용해 기소됐다. 두 아이는 다른 가족에게 인계됐다.","date":"2023-12-15T11:27:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“네덜란드, 대사 초치해 과도한 의전 요구 항의”…외교부 “이견 좁힌 과정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215103739_V.jpg' width=100px align=left><!-- 그림 1520909 -->외교부가 15일 입장 자료를 통해 “이번 네덜란드 국빈 방문 준비 과정에서 양측은 여러 채널을 통해 매우 긴밀하게 소통·조율해왔다”며 “12월 1일(금) 오전 최형찬 주네덜란드 대사와 네덜란드 측간 협의 역시, 국빈방문이 임박한 시점에서 일정 및 의전 관련 세부적인 사항들을 신속하게 조율하기 위한 목적에서 이루어진 소통의 일환이었다”고 밝혔다.<br>외교부가 입장 자료를 낸 것은 윤석열 대통령의 네덜란드 국빈 방문 준비 과정에 한국 측의 과도한 경호 및 의전 요구에 주네덜란드 한국 대사가 초치되기도 했다는 중앙일보 보도에 따른 것이다.<br>앞서 중앙일보는 복수의 소식통을 인용, 네덜란드 정부가 최 대사를 불러 국빈 방문 경호와 의전을 둘러싼 한국의 다양한 요구에 ‘우려와 당부사항’을 전달했다고 보도했다. 네덜란드 측은 한국 측이 경호상의 필요를 이유로 방문지 엘리베이터 면적까지 요구하기도 했다면서 이례적으로 구체적 사례까지 열거하며 불만을 표했다는 것이다.<br><!-- MobileAdNew center -->신문은 “특히 반도체 장비 기업인 ASML의 기밀 시설 ‘클린룸’ 방문 일정과 관련해 한국 측이 정해진 제한 인원 이상의 방문을 요구한 데 대한 우려도 컸다”며 “한 소식통은 네덜란드가 상대국 정상의 방문을 앞두고 주재 대사를 불러 항의한 건 이례적이라고 전했다”고 보도했다.<br>신문은 한 외교 소식통이 “네덜란드 측은 외교채널을 통해 수차례에 걸쳐 수용하기 어려운 부분에 대한 협의와 조율을 시도했으나 상황이 개선되지 않자 항의 표시로 대사를 초치해 우려를 전달한 것으로 안다”고 말했다고 전했다. 또 “특히 네덜란드 측은 대통령실·외교부·대사관 등 각 채널에서 각기 요구사항을 산발적으로 전달하는 협의 태도에 불만을 표했다”고 덧붙였다.<br><!-- 광고 right -->외교부는 이에 대해 “왕실이 존재하는 국가의 경우 왕실의 전통 및 의전 측면에서 여러 가지 격식과 그에 따른 조율 필요사항들이 있는 만큼, 국빈 방문 6개월여 전부터 네덜란드 현지에서 우리 대사관과 네덜란드 왕실 및 외교부 간 수시 또는 정기적으로 합동회의를 개최하면서 일정 및 의전 관련 사항들을 지속 소통·조율해왔다”고 설명했다. 외교부는 또 “한 달여 전 우리 정부합동답사단의 네덜란드 방문 시에도 양측은 주요 후보지들을 함께 답사하고, 답사 현장에서 합동회의를 6~7차례나 개최하면서 일정 및 의전 관련 사항들을 세밀하게 조율했다”고 밝혔다.<br>외교부는 “국가를 불문하고 행사 의전 관련 상세사항에 대해 언제나 이견이나 상이한 점은 있으며, 반복적인 협의를 통해 이를 조율하고 좁혀나가며 성공적인 행사를 위한 포맷을 협의해 나가는 것이 상례”라며 크게 문제되는 상황은 아니었다는 취지로 해명했다.<br>외교부는 도미니크 퀼링바커 네덜란드 의전장이 외교부 의전실에 “우리는 국빈 방문이 성공적이었다고 생각하며, 양국 관계를 공고히 하고 기념하고 있다”며 “한국 측의 의욕적인 태도에 매우 감사드리며 함께 일할 수 있어 매우 즐거웠다”는 메시지를 전달했다고 소개했다.<br>백보 양보해 외교부의 해명을 전적으로 받아들이더라도 왜 그토록 오래 긴밀하게 협의했는데도 ‘대사 초치’라는 볼썽 사나운 장면을 동반해야 했는지 온전히 이해하기에는 부족함이 있어 보인다. 대통령이 복잡하고 산적한 국정 현안에도 지나치게 국빈 방문이 잦다는 국민들의 불만과 원성이 작지 않은 가운데 이런 의전 시비까지 발생하는 것은 분명 바람직하지 않다. 외교부와 대통령실은 문제가 없었다고 해명하는 데 그칠 것이 아니라 어떤 요소 때문에 이런 잡음이나 시비가 발생한 것인지 정밀하게 따져 문제를 일으킬 소지를 없애야 할 것이다.","date":"2023-12-15T10:37:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"빗속 피레네 산맥 홀로 걷는 아이, 6년 전 스페인에서 사라진 영국 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215100800_V.jpg' width=100px align=left><!-- 그림 1520889 -->지난 13일(현지시간) 이른 아침 프랑스 남부 툴루즈 근처 레벨이란 작은마을을 지나치던 운전자 눈에 빗속을 혼자 걷는 사내아이가 들어왔다. 배달 일을 하는 운전자 파비앙 아시디니는 피레네 산맥으로 이어지는 언덕을 걷던 아이에게 이것저것 캐물었다. 뜻밖에 이 아이는 자신이 6년 전 스페인에서 실종된 영국 소년 알렉스 배티라고 털어놓았다.<br>영국 BBC 보도에 따르면 아시디니는 “그애는 나흘 동안 걷고 있었다고 했다. 산의 어느 장소를 출발했다고 말했는데 그 장소가 어디인지 말하지 못하더라”고 말했다. 소년이 자기 이름이라고 불러준 대로 인터넷을 검색했더니 그를 찾는다는 정보를 확인할 수 있었다.<br>배티는 아시디니의 페이스북 계정을 이용해 할머니 계정을 찾아내 할머니에게 메시지를 남길 수 있었다. 메시지는 “안녕 할머니, 저 알렉스에요. 저는 프랑스 툴루즈에 있어요. 할머니가 이 메시지를 받았으면 정말 좋겠네요. 사랑해요. 집에 돌아가고 싶네요”였다.<br><!-- MobileAdNew center -->소년은 큰 도시로 가 대사관에 도움을 청하려 했던 것이라고 설명했다. 해서 아시디니는 현지 경찰서로 아이를 데려가 도움을 청했다.<br>배티는 2017년 10월 스페인 말라가 항구에서 어머니 멜라니, 할아버지 데이비드와 휴가를 즐기다 갑자기 사라져 6년 동안 행적이 묘연했다. 어머니와 할아버지는 후견권이 없는 상태였는데 아이를 데리고 사라진 것이었다. 사실 납치한 것이었다.<br><!-- 광고 right -->툴루즈 검찰은 현지 청소년 보호시설에 배티가 수용돼 있어 몇 시간이면 귀국할 수 있다고 밝혔다.<br>경찰 소식통에 따르면 사라지기 전 마지막으로 찍혔던 사진과 외모가 거의 달라지지 않은 이 아이가 프랑스에서 산 지 2년쯤 됐다고 했다. 주로 피레네 계곡의 오지 이곳저곳을 옮겨 다녔다고 했다. 이곳에는 남들과 다른 방식으로 살고 싶어하는 이들이 제법 있는 것으로 알려져 있다.<br>배티는 어머니가 어디에 있는지, 자신들이 피레네 산맥의 어느 곳에 살고 있었는지 말하려 하지 않는 것으로 알려졌다.<!-- 그림 1520890 -->법적 후견인인 할머니 수전 카루아나는 일간 더선에 손자와 연락이 되고 있다고 말했다. 그녀는 “너무 기쁘다. 손주와 얘기했는데 괜찮다고 했다. 충격적이기도 하다”고 털어놓았다.<br>카루아나는 세 사람이 사라진 이듬해 BBC에 북아프리카 모로코의 영적 공동체에 합류하려고 아이를 데려간 것이라고 설명했다. 두 사람은 아이가 학교에 다니면 안된다고 한사코 고집을 부렸다.<br><!-- MobileAdNew center -->멜라니와 데이비드는 스페인 마르벨라에서 일주일 휴가를 지내겠다며 알렉스 학교에 사전 통보하고 2017년 9월 30일에 맨체스터 광역시를 떠났다. 다음달 8일 말라가 항구에서 목격된 것이 마지막이었다. 그날은 영국으로 돌아오겠다고 약속한 날이었다.<br>영국 경찰은 파리 주재 대사관을 통해 접촉하고 있다며 필요한 조처를 강구하고 있다고 밝혔다.","date":"2023-12-15T10:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정신 차린 미국 말 안 듣는 이스라엘 “왜 전쟁 계속하자는지 너희는 몰라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215091206_V.jpg' width=100px align=left><!-- 그림 1520847 -->미국 정부가 뒤늦게 정신을 차려 이스라엘에 외교안보 수장을 보내 가자지구 전면 공세를 더 정밀하고 제한된 규모로 전환할 것을 촉구했다. 하지만 특유의 선민 의식으로 똘똘 뭉친 이스라엘은 도통 말을 들으려 하지 않는다. 왜 이스라엘 국민들은 국제사회 여론에 아랑곳 않고 전쟁을 계속해야 한다고 목소리를 높이는지 미국 CNN이 분석해 눈길을 끈다.<br>제이크 설리번 미국 국가안보보좌관은 14일(현지시간) 이스라엘에서 베냐민 네타냐후 총리와 요아브 갈란트 국방부 장관을 잇따라 만나 하마스와의 전쟁 상황을 논의했다. 로이터 통신에 따르면 설리번 보좌관은 회담 뒤 이스라엘 방송과의 인터뷰에서 네타냐후 총리와 가자지구에서 진행 중인 고강도 군사작전을 더 정밀하고 제한적인 단계로 전환하는 문제에 대해 논의했다고 밝혔다.<br>그는 전환 시기나 구체적인 내용은 밝히지 않았지만, 이스라엘과 대화가 건설적이었으며 전략적 목표와 이를 달성하기 위한 조치를 두고 양측 간 “넓은 범위의 의견 수렴”이 있었다고 말했다.<br><!-- MobileAdNew center -->존 커비 국가안보회의(NSC) 전략소통조정관도 이날 브리핑에서 설리번 보좌관이 가까운 미래에 “고강도 작전에서 저강도 작전”으로 전환하는 문제를 논의했으며 가자 주민 수천명이 숨진 전쟁을 새로운 단계로 전환해야 한다는 메시지를 전했다고 밝혔다. 가자지구 보건부는 지금까지 1만 8000명 넘게 목숨을 잃었다고 밝혔는데 커비 조정관은 수천명이라고 줄였다.<br>고강도 전쟁은 각종 살상무기를 동원해 적과 전쟁을 벌이는 것을 가리키며,저강도 전쟁은 직접적인 군사적 타격 대신 정치적, 경제적, 사회적, 문화적,  심리적 수단으로 싸우는 전쟁 양상을 말한다.<br><!-- 광고 right -->이와 관련해 CNN 방송은 바이든 행정부가 이스라엘에 몇 주 안에, 가능하면 연내 저강도 작전으로 전환하기를 바란다는 신호를 보냈다고 행정부 고위당국자를 인용해 보도했다.<br>미 고위 당국자도 관련해 “일련의 회담에서 저강도 전쟁으로 전환 필요성에 대한 논의가 있었다”며 “이스라엘의 가자 공격과 관련해 초기 계획에 문제가 있다는 점에 대해 상세히 토론했다”고 밝혔다. 이 당국자는 다만 저강도 전쟁으로 전환하는 시점에 대해서는 “누구도 정확히 예측하기 어려울 것”이라며 “다만 지상전을 종료하고 정밀 타겟으로 옮겨가는 것이 한 분기점이 될 것이며, 하마스와 같은 적을 상대하는 상황에 시점을 언급하기는 무책임하다”고 말했다.<br>이스라엘군이 검토중인 것으로 알려진 하마스 지하터널 해수 침수작전에 대해선 “매우 전술적인 문제”라며 “현재 터널에서 수백개의 출구를 발견했으며, 이 터널의 출입을 막기 위해 일부 터널을 해수로 막는 것을 포함해 몇 개의 방안을 검토 중”이라고 확인했다.<br>이스라엘은 하마스 제거라는 목표를 달성할 때까지 전쟁을 계속하겠다는 입장을 굽히지 않고 있다. 네타냐후 총리는 설리번 보좌관에게 “하마스가 제거될 때까지, 절대적인 승리를 거둘 때까지 계속 싸울 것”이라고 말했다고 총리실이 전했다.<br><!-- MobileAdNew center -->갈란트 장관도 설리번 보좌관에게 “하마스가 10년 넘게 지하와 지상의 인프라를 구축해 왔다”며 하마스를 격퇴하는 데 몇 개월이 더 필요하다고 밝혔다. 그는 “하마스를 격퇴하기 위해서는 몇 개월 이상의 오랜 시간이 소요되겠지만 우리는 승리할 것이며 그들을 무찌를 것”이라고 덧붙였다.<br>미국은 가자지구 민간인 피해가 커지면서 미국과 이스라엘을 향한 국내외 여론이 악화하자 최근 이스라엘을 더 강도 높게 압박하고 있지만 아직 이스라엘의 행동에는 큰 변화가 없어 보인다. 급기야 조 바이든 미국 대통령은 지난 13일 “이스라엘은 (국제사회의) 지지를 잃기 시작했다”면서 공개적으로 이스라엘에 정책 변화를 촉구했지만, 다음날 엘리 코헨 이스라엘 외무장관은 “국제사회가 우리를 지지하든 그렇지 않든, 이스라엘은 하마스와 전쟁을 계속할 것”이라고 말했다.<br>설리번 보좌관은 15일에는 팔레스타인 자치정부(PA) 행정수도인 라말라를 방문해 마무드 아바스 팔레스타인 수반을 만날 예정이다. 또 로이드 오스틴 미 국방장관이 16일부터 이스라엘을 포함한 중동 국가를 찾아 대책 논의를 이어간다.<!-- 그림 1520848 -->한편 CNN은 이번 사태를 바라보는 국제사회의 시각과 이스라엘 내부 여론의 간극이 갈수록 벌어지고  있다고 전날 지적했다.<br>이스라엘군 대령으로 퇴역한 안보 전문가 미리 에이신은 “세계가 이해하지 못한다는 느낌이 강하게 든다. 그들은 우리가 이 문제를 존립에 대한 위협으로 본다는 것을, 하마스의 군사적 역량이 존재하는 한 우리는 여기 살 수 없다는 걸 이해하지 않는다”고 말했다. 남편과 세 자녀가 모두 군 복무 중이라는 그는 “자녀들을 희생시키길 원한다는 게 아니다”면서 “하마스를 파괴하지 않고는 이곳에서 어떻게 살아가야 할지 모르겠다는 의미”라고 설명했다.<br>이스라엘 국민 다수가 그런 시각을 공유하기 때문에 팔레스타인 측 사망자와 비교할 수준은 아니지만 이스라엘군에서도 적지 않은 사망자가 나오는데도 주전론이 가라앉지 않는 것이라고 에이신은 덧붙였다.<br>하마스는 무력을 통한 이스라엘의 소멸과 팔레스타인 독립국가 건설을 목표로 삼아왔다. 그런데도 이스라엘 일각에선 하마스와의 평화 공존이 가능할 것이라는 기대가 남아 있었다. 심지어 극우 진영은 팔레스타인을 분열시켜 독립을 막기 위한 수단으로 하마스를 활용하려는 움직임마저 보여왔다.<br>그러나 유대 안식일인 10월 7일 하마스가 감행한 기습공격을 계기로 이스라엘에서 그런 시각은 발붙이기 어려워졌다고 한다. 조악한 테러단체에 불과하다고 여겼던 하마스가 어느새 이스라엘을 실질적으로 위협할 수 있는 존재로 성장했다는 점이 분명해져서다.<br>이스라엘에 침투한 하마스 무장대원들이 민간인을 무차별적으로 잔인하게 살해하는 모습을 소셜미디어로 공유하면서 이스라엘인들이 받은 정서적 충격은 하마스를 반드시 섬멸해야 하는 존재로 각인시켰다.<br>12일에는 가자 북부의 하마스 거점 중 하나로 알려진 셰자이아 지역에서 이스라엘군 골라니 여단 소속 장병 9명이 한꺼번에 목숨을 잃는 일이 일어났다. 땅굴을 이용해 매복 중이던 하마스 무장대원들이 폭발물을 던지고 총격을 가한 결과라고 한다. 하마스는 가자지구 전역에 총연장 500㎞가 넘는 광대한 땅굴 네트워크를 건설하고 이스라엘군을 상대로 한 게릴라전을 준비해 왔다.<br>에이신은 “시가전에선 수비자가 언제나 유리한 입장에 서게 된다. 그것이야말로 하마스가 도심에 전장을 구축하고 특정 구역에는 지하에 있는 전장을 만들어낸 이유”라고 말했다.<br>일각에선 공습 등 원거리 공격수단을 더 활용해 장병들의 피해를 줄여야 한다는 주장도 나오지만, 이렇게 하면 가뜩이나 심각한 수준인 팔레스타인 민간인 사망자 수가 더욱 빠른 속도로 늘어날 수 있다는 것이 이스라엘군의 딜레마다.<br>이스라엘군이 하마스를 상대로 지상전을 시작한 이후 가자지구에서 전사한 이스라엘군 병사는 모두 115명이다. 하마스의 통제를 받는 가자지구 보건당국은 같은 기간 1만 8412명의 팔레스타인인이 목숨을 잃었다고 주장했다. 이스라엘군은 이달초 기준으로 약 5000명의 하마스 무장대원을 사살했다고 밝혀 이 숫자를 빼면 민간인 피해자가 1만 3000명을 넘긴다.","date":"2023-12-15T09:12:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘희대의 연쇄살인마’ 누명 벗은 호주 여성 “누구도 나 같은 일 겪지 않길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215064658_V.jpg' width=100px align=left><!-- 그림 1520824 -->네 아기를 살해한 혐의로 20년 억울한 옥살이를 하다 지난 6월 사면을 받고 풀려난 호주 여성 캐슬린 폴빅(56)이 마침내 무죄 판결을 받아내고 웃었다. 그가 ‘희대의 연쇄 살인마’ ‘호주 최악의 엄마’ 누명을 벗은 것은 지난해에야 과학자들이 죽은 두 딸과 두 아들의 유전적 결함이 돌연사의 원인일 수 있음을 주장한 덕분이다.<br>호주 뉴사우스웨일스 최고법원은 14일(현지시간) 폴빅의 유죄 판결을 파기했다고 BBC 등이 보도했다. 폴빅은 1989년부터 10년에 걸쳐 세상을 떠난 네 자녀들에 대해 3건의 살인과 1건의 과실 치사 혐의로 징역 40년형을 선고받고 2003년 수감됐다가 20년 만에 누명을 벗게 됐다.<br>폴빅은 “언젠가는 누명을 벗고 이 자리에 설 수 있기를 바라고 기도했다”며 “내가 겪은 일을 다른 누구도 겪지 않기를 바란다” 말했다. 이어 “업데이트된 과학과 유전학이 내 아이들이 어떻게 죽었는지 알 수 있게 해준 것에 대해 감사하게 생각한다”고 덧붙였다.<br><!-- MobileAdNew center -->앤드루 벨 대법원장은 “새로운 과학적 증거가 당시 폴빅의 재판에서 나온 증거보다 더 중요하다는 항소법원 판결에 동의한다”고 말했다. 그러면서 “당시 증거로 쓰인 폴빅의 일기는 전체적인 맥락에서 볼 때 신뢰할 수 있는 증거가 아니다”라고 덧붙였다.<br>폴빅의 네 아이는 1989년, 1991년, 1993년, 1999년에 잇따라 사망했다. 생후 19일부터 18개월까지 어린 아기였을 때였다. 처음 세 아이는 뚜렷한 이유 없이 사망하는 경우를 지칭하는 ‘영아 돌연사 증후군(SIDS)’으로 여겨졌다. 그러나 넷째 로라가 사망할 당시 한 법의학자가 사망 원인을 ‘미확인’이라고 기재하자 의심을 품은 경찰이 네 아이의 죽음에 대한 전면 수사에 착수했고, 결국 살해 용의자로 친모인 폴빅이 지목됐다.<br><!-- 광고 right -->폴빅이 자녀들을 죽였다는 물리적인 증거는 발견되지 않았지만, 2003년 열린 재판에서 배심원단은 네 명 모두 자연사할 확률이 극히 적기 때문에 살인에 의한 죽음이라고 확신했다. 폴빅의 일기장에서 발견된 특정 구절도 범죄를 암시하는 것으로 해석되면서 결국 유죄 판결이 내려졌다.<br>폴빅은 당시 신문 헤드라인에서 ‘호주 최악의 연쇄 살인범’으로 묘사되기도 했다. 이 사건은 2019년에도 재조사됐지만 폴빅이 범죄를 저질렀다는 점에 의심의 여지가 없다고 결론이 내려졌다.<br>폴빅의 무죄 판결에 결정적인 영향을 미친 것은 지난해에야 과학자들이 규명해낸 두 딸의 돌연변이 유전자였다. 이 돌연변이 유전자는 갑작스런 심장마비를 불러일으킬 수 있는 것으로 알려졌다. 사망한 두 아들에게서도 급성 간질과 관련된 다른 돌연변이 유전자를 갖고 있다는 증거가 발견되며 폴빅의 유죄 판결에 대한 합리적 의심을 불러일으켰다.<br>그 뒤 폴빅은 은퇴한 판사 톰 배서스트의 추천으로 지난 6월 사면을 받아 석방됐다.<br><!-- MobileAdNew center -->영국 일간 가디언은 이번 사건이 호주에서 잘못된 유죄 판결로 인해 가장 큰 배상금이 지급되는 사례가 될 것으로 보인다고 전했다. 폴빅의 변호사 라니 레고는 “자녀를 잃고 20년 가까이 감옥에 갇힌 고통을 이해하는 건 불가능하다”며 “국가에 배상을 요구할 예정이고 배상금은 상당한 액수일 것”이라고 말했다.<br>오심을 방지하기 위한 사회적 논의도 급물살을 타는 분위기다. 호주의 각 주정부에는 형사사건 검토위원회 등 독립적인 기관을 설립하라는 압력이 가해지고 있다. 호주 과학 아카데미의 마리아 라비아 최고경영자(CEO)는 “이정도 규모의 사건으로도 법이 개정되지 않는다면 앞으로 어떤 일이 일어날지 확신할 수 없다”고 말했다. 이어 “과학기술의 발전이나 변화 속도를 고려할 때 호주도 더 과학적인 정보를 얻을 수 있도록 법률 시스템을 검토해야 한다”고 강조했다.","date":"2023-12-15T06:46:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “목표 달성 전엔 우크라에 평화 없다”…전쟁과 국정  자신감 4시간 ‘뿜뿜’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215055130_V.jpg' width=100px align=left><!-- 그림 1520819 -->블라디미르 푸틴 러시아 대통령은 14일(현지시간) 우크라이나를 탈나치화하고 중립적 국가로 만드는 목표가 달성되지 않는 한 21개월 이상 이어지고 있는 ‘특별군사작전’을 멈추지 않을 것이라고 밝혔다.<br>푸틴 대통령은 이날 모스크바 고스티니 드보르에서 열린 기자회견 겸 국민과 대화 ‘올해의 결과’ 행사에서 “특별군사작전의 목표를 바꿀 계획이 없으며, 이 목표가 달성돼야 우크라이나에 평화가 찾아올 것”이라고 말했다. 러시아의 목표가 “우크라이나의 탈나치화와 비군사화, 중립적 지위”라고 설명했다.<br>그는 기자회견과 국민 소통 행사를 거의 매년 개최했지만, 우크라이나 사태의 흐름이 좋지 않았던 지난해에는 두 행사 모두 열지 않았다. 러시아가 전쟁을 시작한 이후 이런 회견이 열린 것은 처음이다.<br><!-- MobileAdNew center -->내년 대통령 선거에 출마하겠다고 밝힌 푸틴 대통령이 올해 대규모 소통 행사를 다시 연 것은 우크라이나가 반격의 돌파구를 찾지 못하고 서방의 지원도 약화 조짐을 보이는 가운데 전황에 대한 자신감을 드러내기 위함이라는 분석이 나온다.<br>푸틴 대통령이 기자와 국민의 질문을 받기 전, 진행자는 “특별군사작전과 관련, 평화는 언제 오는가?”라고 물으며 이 주제를 먼저 꺼냈다. 그 뒤 기자들도 우크라이나 사태와 국제 관계에 관한 질문을 많이 던졌다.<br><!-- 광고 right -->그는 61만 7000명의 러시아군 병력이 작전 지역에 배치돼 있고, 전선의 길이는 2000㎞가 넘는다면서 “거의 모든 전선을 따라 러시아군의 위치가 개선되고 있다”고 강조했다. 또 크림반도 진격을 위해 드니프로강 좌안에 거점을 확보하려는 우크라이나군의 노력에 대해 “마지막 시도”라고 평가 절하했다.<br>푸틴 대통령은 현재 2차 동원령을 내릴 계획은 없다고 밝혔다. 지난해 9월 러시아가 부분 동원령을 발령했을 때 많은 러시아 젊은 남성이 해외로 떠나며 거부감을 드러냈다.<br>그는 지난해 동원령에서 모집한 30만명의 병력 가운데 24만 4000명이 전투 지역에서 싸우고 있고, 48만 6000명이 자원입대하는 등 전선에 나가겠다는 사람들이 줄지 않고 있다며 “왜 동원이 필요한가”라고 되물었다.<br>러시아에 맞서는 우크라이나를 서방이 지원하는 것에 대해서는 “무료 지원은 언젠가 끝날 것”이라며 볼로디미르 젤렌스키 우크라이나 대통령이 서방에 구걸하고 있다고 비꼬았다. 푸틴 대통령은 “미국은 중요하고 필요한 나라”라며 관계를 구축할 준비가 돼 있다면서도 미국의 제국주의 정치가 관계를 방해한다고 지적했다.<br><!-- MobileAdNew center -->그는 이스라엘과 팔레스타인 무장정파 하마스가 전쟁을 벌이는 가자지구에 ‘재앙’이 일어나고 있다고 평가하면서 “우크라이나에는 그런 게 없다”고 비교했다.<br>푸틴 대통령은 서방의 제재에도 올해 국내총생산(GDP) 성장률이 3.5%로 예상되고 제조업도 전년 대비 7.5% 성장했다면서 러시아 경제가 건재하다고 강조했다. 많은 기업이 러시아에서 철수했다고 설명하면서는 한국의 자동차 제조사도 떠났다고 언급하기도 했다.<br>4시간 4분에 걸쳐 진행된 이날 행사에서 푸틴 대통령은 자국 기자들은 물론 미국, 프랑스 등 우호적이지 않은 나라 기자들도 상대했다. 미국 일간 뉴욕타임스(NYT) 기자가 간첩 혐의로 구금 중인 에반 게르시코비치 월스트리트저널(WSJ) 기자와 미 해병대 출신 기업 보안책임자 폴 휠런의 송환 요구에 관해 질문하자 푸틴 대통령은 “미국과 대화 중”이라고 밝혔다.<br>그러면서도 “서로 이해할 수 없는 언어로 대화하는 것 같다”며 “해결책을 찾기 바라지만 미국 측이 우리를 경청하고 우리도 만족할 결정을 내려야 한다”고 강조했다.<br>그는 에마뉘엘 마크롱 프랑스 대통령과 다시 대화할 의향이 있느냐는 프랑스 기자의 질문에는 “그들이 거부하지 않는다면 마크롱을 비롯한 유럽연합(EU) 지도자들과 대화할 가능성은 계속 열려 있다”고 답했다. 친유럽 행보를 보이는 몰도바에 대해서는 “독립국가연합(CIS)에서 몰도바의 가치는 미미하지만 러시아는 협력할 준비가 돼 있다”며 “몰도바가 러시아산보다 더 비싼 에너지를 구매할 여윳돈이 있다면 그렇게 하라”고 말했다.<br>푸틴 대통령은 국제올림픽위원회(IOC)가 러시아 선수들의 2024 파리올림픽 출전에 ‘개인중립선수’ 자격 조건을 붙인 것에 대해 “정치적 동기로 인한 인위적인 조건이 러시아 경쟁자를 제외하는 데 이용될 수 있다”고 비판했다. 이어 몇년 동안 훈련해 온 선수들을 위해 올림픽 참가를 지지해왔지만 이제는 IOC가 어떤 조건을 설정했는지 면밀히 분석할 필요가 있다고 강조했다.<br>그는 높은 인플레이션으로 계란 가격이 폭등했다는 시민의 불만을 듣고는 정부 정책이 실패했다며 이례적으로 사과했다.<br>푸틴 대통령은 ‘2000년의 자신에게 어떤 조언을 하겠느냐’는 마지막 질문을 받고는 “당신은 올바른 방향으로 가고 있다고 말하겠다”고 답하며 지난 23년의 국정 운영에 자신감을 보였다.","date":"2023-12-15T05:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민간인 보호 말로만 “이스라엘 폭탄 절반이 멍텅구리”…“하마스 격퇴에 몇 개월”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215052043_V.jpg' width=100px align=left><!-- 그림 1520817 -->이스라엘이 가자지구에 사용한 폭탄의 거의 절반이 속칭 ‘멍텅구리 폭탄’(dumb bomb)으로 오폭 가능성이 큰 재래식 무기라는 미국 측 분석이 제기됐다. 작전 중 민간인 보호에 최선을 다하고 있다는 이스라엘의 주장은 엉터리란 뜻이다.<br>미국 CNN 방송은 13일(현지시간) 국가정보국(DNI)의 정보 평가를 목격한 소식통 3명을 인용, 이스라엘이 사용한 2만 9000개 공대지 무기 중 40~45%가 비유도 무기인 것으로 파악됐다고 보도했다. 유도 기능이 없어 ‘멍텅구리 폭탄’으로 불리는 이 재래식 무기는 오폭에 따른 민간인 피해를 초래할 수 있으며, 특히 가자지구처럼 인구 밀도가 높은 지역에선 이 같은 우려를 더욱 키운다고 CNN은 지적했다.<br>전날 조 바이든 미 대통령도 이스라엘이 국제적 지지를 잃고 있다면서 이스라엘의 ‘무차별 폭격’을 언급한 바 있다.<br><!-- MobileAdNew center -->전문가들은 이런 정보 평가가 사실일 경우 민간인 피해를 줄이려 최선을 다하고 있다는 이스라엘군의 주장에 배치되는 증거라고 지적했다. 폭발물 처리반(EOD) 장교 출신으로 국제앰네스티의 무기 및 군사작전 관련 위기 수석 고문인 브라이언 캐스너는 “매우 놀랍고 우려스럽다”면서 “정밀하게 목표를 향해 무기를 쓰는 것만으로도 충분히 나쁜 일인데 무기에 정확성이 없고, 이스라엘군이 의도한 곳에 실제로 무기가 맞는지 믿어주기도 어렵다면 대규모 민간인 피해로 이어지는 문제”라고 덧붙였다.<br>전직 유엔 군사 분석가 겸 전쟁범죄 조사관인 마크 갈라스코도 가자지구처럼 인구 밀도가 높은 지역에서 비유도 무기를 쓸 경우 표적을 놓치고 민간인을 오폭할 가능성이 높다고 우려했다.<br><!-- 광고 right -->이스라엘군 등 일각에서는 급강하 비행을 통해 근접 거리에서 폭탄을 투하할 경우 비유도 무기도 유도 무기 수준의 정확성을 기대할 수 있다고 주장한다. 갈라스코는 “비유도 무기는 순간순간 정확도에 엄청난 영향을 주는 변수가 너무나도 많다”고 반박했다. 그는 미국이 지난 10년간 비유도 무기 사용을 단계적으로 중단한 사실도 언급했다.<br>니르 디나르 이스라엘군 대변인은 CNN의 논평 요청에 “사용한 무기 유형에 대해선 언급하지 않는다”고 밝혔다. 다른 군 대변인 케렌 하지오프 소령은 “국제법과 도덕적 행동 강령을 준수하는 군으로서 우리는 하마스가 인간 방패로 쓰는 민간인의 피해를 최소화하고자 막대한 자원을 투입하고 있다”며 “우리의 전쟁은 하마스를 상대로 한 것이지, 가자지구의 주민을 상대로 하는 것이 아니다”라고 강조했다.<br>이번 소식은 미국과 이스라엘이 전쟁 방식과 전후 처리 문제 등을 둘러싸고 공개적으로 갈등을 빚은 시점에 전해졌다. 유엔 안전보장이사회(안보리)에서 휴전 촉구 결의안에 거부권을 행사한 뒤 국제적 고립이 심화한 미국으로선 이스라엘의 이런 강경 노선에 외교적 위기가 더욱 커지고 있다.<br>외신들은 미국 정부가 내년 1월 중 이스라엘군의 공세가 약화할 것으로 기대하고 있다고 보도했다.<br><!-- MobileAdNew center -->한편 요아브 갈란트 이스라엘 국방부 장관은 이날 가자지구에서 하마스를 격퇴하는 데 몇 개월이 걸릴 것이라고 말했다고 로이터 통신이 보도했다. 갈란트 장관은 이날 설리번 보좌관을 만난 자리에서 “하마스가 10년 넘게 지하와 지상의 인프라를 구축해 왔다”면서 “하마스를 격퇴하기 위해서는 몇 개월 이상 오랜 시간이 소요되겠지만 우리는 승리할 것이며 그들을 무찌를 것”이라고 덧붙였다.<br>갈란트 장관과 설리번 보좌관은 또 이란의 지원을 받는 헤즈볼라와의 무력 충돌로 수만 명의 이재민이 발생한 레바논 접경 지역의 이스라엘 주민들을 집으로  돌려보내는 방안도 논의했다고 국방부 측은 전했다.<br>설리번 보좌관은 이날 텔아비브에서 베냐민 네타냐후 총리도 만났다고 알자지라 방송 등이 전했다. 네타냐후 총리는 설리번 보좌관에게 “하마스가 제거될 때까지, 절대적인 승리를 거둘 때까지 계속 싸울 것”이라고 말했다고 총리실이 전했다. 아울러 헤즈볼라와 예멘 후티 반군 등 역내 위협 요인과 하마스에 억류 중인 인질들의 귀환 문제, 가자지구 인도적 지원 지속 방안 등에 대해 의견을 교환했다.<br>이 자리에는 차히 하네그비 이스라엘 국가안보보좌관과 브렛 맥거크 백악관 국가안보회의(NSC) 중동·북아프리카 조정관도 배석했다고 방송은 덧붙였다.","date":"2023-12-15T05:20:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 김태효 국가안보실 1차장 “북한 이달 안 ICBM 발사 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215051527_V.png' width=100px align=left><!-- 그림 1520816 -->북한이 이달 안에 대륙간탄도미사일(ICBM)을 발사할 가능성이 있다고 김태효 국가안보실 1차장이 14일(현지시간) 밝혔다.<br>김 차장은 제2차 한미 핵협의그룹(NCG) 회의 참석차 이날 오후 워싱턴 DC 근처 덜레스 공항을 통해 입국하면서 취재진과 만나 “12월 안에도 북한이 ICBM을 발사할 가능성이 있다고 보고 있다”고 말했다. 김 차장은 한미 당국간에 공유한 정보냐는 질문에 “더 이상은 밝힐 수 없다”고 답했다.<br>북한이 유엔 안전보장이사회(안보리) 결의 위반에 해당하는 지난달 군사정찰위성 발사에 이어 ICBM 발사에 나설 경우 한반도를 둘러싼 긴장은 더 높아질 것으로 우려된다.<br><!-- MobileAdNew center -->김 차장은 “탄도미사일은 한미간 확장 억제의 검토 대상”이라며 “탄도미사일의 길이(사정거리)가 짧건 길건 어쨌든 거기에 핵을 실으면 그것이 우리에 대한 핵 위협과 핵 공격이 된다”고 지적했다. 이어 “북한의 핵 공격을 미리 막고, 그럼에도 불구하고 북한이 오판을 한다면 핵 공격을 어떻게 초기에 확고하게 제압하느냐가 확장 억제”라고 강조했다.<br>김 차장은 15일 열리는 NCG 2차 회의에 북한의 ICBM 발사 가능성과 관련한 한미 공동 대응 방안을 논의하게 될 전망이다. 지난 4월 윤석열 대통령의 국빈 방미 때 합의한 NCG는 확장억제(핵우산)의 실행력 강화를 위한 한미간 협의체다. 지난 7월 서울에서 1차 회의를 갖고 공식 출범했다.<br><!-- 광고 right -->앞서 미국 국방부는 14일 한미일 3국의 북한 미사일 경보 정보 연내 공유 방침을 재확인하고 이를 위해 노력 중이라고 밝혔다. 패트릭 라이더 국방부 대변인은 이날 브리핑에서 “약속 이행을 위해 노력을 경주하고 있다”면서 올해가 가기 이전 공유 체계를 가동할 것이라고 확인했다.<br>미라 랩후퍼 국가안보회의(NSC) 동아시아·오세아니아 선임보좌관은 지난 13일 브루킹스연구소 세미나에서 한미일 미사일 정보 공유와 관련, “우리는 연내에 미사일 경보 정보를 실시간으로 공유하겠다는 약속을 순조롭게 이행하고 있으며 실제 며칠 내로 가동할 것으로 예상한다”고 말했다.<br>앞서 한미일 정상은 지난 8월 캠프 데이비드 정상회의에서 이런 내용을 포함해 북한의 핵 및 미사일 위협에 대한 공조를 강화하기로 합의했다.<br>북한은 한미일의 이런 움직임에 강하게 반발하고 있다. 노동당 기관지 노동신문은 이날 ‘선제타격을 노린 정보공유 놀음’ 제목의 6면 기사에서 “미국 주도하에 벌어지고 있는 3자 간의 미사일경보정보 공유 놀음은 명백히 지역 정세를 더욱 험악한 대결 국면으로 몰아가기 위한 위험천만한 군사적 망동”이라고 비난했다.","date":"2023-12-15T05:15:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"친러 헝가리, 우크라 71조원 지원안 EU 통과 막아…우크라 가입 협상 시작하기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215045043_V.jpg' width=100px align=left><!-- 그림 1520815 -->유럽연합(EU) 내 친러시아 국가인 헝가리가 우크라이나에 대한 EU의 예산 지원에 제동을 걸었다.<br>로이터 통신에 따르면 마르크 뤼터 네덜란드 총리는 2027년까지 우크라이나에 500억 유로(약 71조원)를 EU 예산에서 지원하기로 한 합의를 헝가리가 막았다고 14일(현지시간) 밝혔다. 뤼터 총리는 헝가리가 이날 벨기에 브뤼셀에서 열린 EU 정상회의에서 27개 회원국 가운데 홀로 반대해 예산안 결정에 필요한 절차인 만장일치를 막았다고 설명했다. 그는 “시간이 아직 좀 있기는 하다”며 “우크라이나가 앞으로 몇주 동안 돈이 바닥나지는 않는다”고 덧붙였다.<br>뤼터 총리는 내년 1월 후반으로 예상하는 회의에서 안건을 처리할 수 있을 것으로 자신한다고 말했다.<br><!-- MobileAdNew center -->‘극우 포퓰리스트’로 평가되는 오르반 빅토르 총리가 이끄는 헝가리는 북대서양조약기구(나토·NATO) 동맹이면서 러시아에 친화적이다. 오르반 총리는 EU가 러시아에 제재를 부과할 때마다 제동을 걸며 블라디미르 푸틴 러시아 대통령과 가까운 관계를 유지해 왔다.<br>헝가리는 이날 우크라이나의 EU 가입 협상 절차를 개시하는 안에도 EU 회원국 가운데 유일하게 끝까지 반대 입장을 고집했다. 우크라이나의 EU 가입협상 절차 개시안은 오르반 총리가 표결 때 미리 양해를 구하고 자리를 비워 헝가리가 기권하는 형식으로 어렵게 가결됐다.<br><!-- 광고 right -->EU를 비롯한 서방국들의 재정·군사 지원은 우크라이나가 지난해 2월 시작된 러시아의 침공에 맞서 싸우는 데 큰 힘이 됐다. 헝가리의 계속된 반대로 유럽의 지원이 중단된다면 우크라이나는 장기전을 버티고 영토를 탈환하는 데 차질을 빚을 것으로 전망된다.<br>우크라이나는 미국에서도 도널드 트럼프 전 대통령을 비롯한 극우 강경파의  입김 속에 야당 공화당이 의회에서 지원을 막는 통에 속을 태우고 있다.<br>물론 가입 협상이 정식으로 개시되더라도 실제 회원국 합류까지는 상당한 시일이 걸릴 가능성이 높다. 그럼에도 전쟁 장기화 여파로 서방의 연대 의지가 시들해지고 있다는 우려가 고조된 상황에 나온 결과인 만큼 우크라이나로선 중대 분기점으로 평가된다.<br>볼로디미르 젤렌스키 우크라이나 대통령도 즉각 X 계정에서 “우크라이나의 승리이자, 유럽 전체를 위한 승리”라고 환영했다.<br><!-- MobileAdNew center -->EU 정상들은 이날 우크라이나, 몰도바에 대한 가입 협상 개시 외에 조지아에 가입 후보국 지위를 부여하기로 했다. 보스니아 헤르체고비나에 대해서는 필요한 개혁 조처가 완료되면 가입 협상을 개시하기로 합의했다.<!-- 그림 1520825 -->한편 젤렌스키 대통령은 이날 예고 없이 독일을 깜짝 방문했다. 프랑크푸르트 경찰은 이날 X에 올린 공지를 통해 “오늘 헤센주에 우크라이나 대통령 방문으로 보안 조처가 강화돼 일시적 도로 폐쇄와 통행 제한이 있을 수 있다”고 밝혔다.<br>젤렌스키 대통령은 미국 유럽·아프리카군 사령부가 있는 비스바덴 미군 공항으로 향한 것으로 보인다고 비스바데너 쿠리어 등 현지 언론은 추정했다.    러시아의 우크라이나 침공 직후 미국은 비스바덴 미군기지에 우크라이나 군사 지원 조율을 위한 센터를 설치하려 한 사실이 알려진 바 있다. 이곳에서는 우크라이나군에 대한 교육·훈련과 서구의 무기 공급에 관한 조율이 이뤄지는 것으로 알려졌다.<br>앞서 젤렌스키 대통령은 전날 미국 방문을 끝내자마자 노르웨이 오슬로를 찾아 북유럽 5개국(노르웨이, 스웨덴, 핀란드, 아이슬란드, 덴마크)과 정상회의를 하고, 우크라이나에 대한 지속적인 지원을 거듭 호소했다. 그 뒤 EU 정상회의가 열리는 브뤼셀로 향하지 않을까 예상됐는데 비스바덴을 찾은 것이다.<br>러시아와 국경을 맞대고 있는 발트해 연안의 EU·북대서양조약기구(NATO·나토) 회원국 에스토니아는 이날 우크라이나에 8000만 유로(약 1136억원) 규모의 추가 군사 지원을 하기로 결정했다.<br>에스토니아 정부는 이날 수도 탈린에서 우크라이나에 미국산 대전차 미사일인 ‘재블린’(Javelin)과 기관총, 탄약, 여러 종류의 군용차량과 선박, 잠수장비를 공급하기로 결의했다. 하노 페프쿠어 에스토니아 국방장관은 “이번 지원패키지는 에스토니아의 방위 능력에 영향을 미치지 않으면서도 우크라이나에 최대한 유익하도록 구성됐다”고 설명했다.","date":"2023-12-15T04:50:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아베파 4명 쳐냈지만 인물난 드러낸 개각… ‘칼끝’ 몰린 기시다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215010208_V.jpg' width=100px align=left><!-- 그림 1520770 -->일본 자민당 최대 파벌인 아베파의 비자금 조성 의혹으로 코너에 몰린 기시다 후미오 총리가 14일 개각을 단행하며 분위기 전환에 나섰다. 내각 2인자이자 정부 대변인인 관방장관 자리에 하야시 요시마사 전 외무상을 임명하면서 아베파(세이와정책연구회) 소속 장관급 4명을 한꺼번에 교체했다.<br>그러나 하마다 야스카즈 전 방위상에게 관방장관직을 제안했지만 거절당하고 결국 하야시 전 외무상을 기용했다는 소식이 전해지면서 인물난만 드러낸 꼴이 됐다. 한 자민당 소속 전직 장관은 아시히신문에 “역시 침몰하는 배에 타고 싶지 않은 것”이라고 직격했다.<br>기시다 총리는 이날 마쓰노 히로카즈 관방장관과 니시무라 야스토시 경제산업상, 스즈키 준지 총무상, 미야시타 이치로 농림수산상 등 비자금 조성 의혹을 받는 아베파 소속 장관들의 사표를 수리했다. 이어 하야시 관방장관을 비롯해 경제산업상에는 사이토 겐 전 법상(무파벌), 총무상에는 이토 히로부미 조선통감부 초대 통감의 외고손자인 마쓰모토 다케아키 전 총무상(아소파), 농림수산상에는 사카모토 데쓰시 전 지방창생담당상(모리야마파)을 각각 등용했다.<!-- 그림 1520771 -->기시다 총리가 아베파 비자금 의혹을 수습하기 위해 급하게 개각을 단행했지만 오히려 정권 운영이 위기 상황임을 여실히 드러냈다는 지적이 많다. 초기 관방장관 후보로 거론된 하마다 전 방위상은 기시다 총리와 국회 입성 동기(1993년)로 특정 파벌에 속하지 않은 데다 각료 경험이 있다는 게 강점으로 꼽혔다. 기시다 총리의 최대 후견인인 아소 다로 전 총리이자 당 부총재도 하마다 전 방위상 임명을 지지했던 것으로 알려졌다.<br><!-- MobileAdNew center -->기시다 총리의 최측근인 기하라 세이지 간사장 대리가 지난 12일 하마다 전 방위상을 찾아갔지만 그는 “정권을 지지하나 (관방장관직은) 해본 적이 없다”고 에둘러 거절했다. 아사히신문은 이를 두고 “요직 제안이 거부된 것은 칼끝에 선 총리의 현주소를 보여 주는 것”이라고 지적했다.<br>결국 기시다파(고치정책연구회) 좌장을 맡고 있는 하야시 관방장관 카드를 꺼냈는데 이것도 뼈아픈 선택이라는 분석이 나온다. 하야시 전 외무상은 지난 9월 개각에서 예상치 못하게 퇴진했다. 평소 차기 총리 꿈을 말해 왔던 하야시 전 외무상을 기시다 총리가 견제했다는 이야기가 나왔다. 하지만 관방장관이라는 핵심 자리를 놓고 아베파를 제외하면 총리에게 남는 선택지는 거의 없었다. 하야시 신임 관방장관은 이날 출근길에 기자들과 만나 “기시다 총리가 ‘어려운 상황이니 도와주면 안 되겠느냐’고 말했다”고 전했다.<br><!-- 광고 right -->기시다 총리가 비자금 조성 의혹을 받는 아베파 소속 정무관(차관급) 6명 중 한 명만 교체하고 나머지를 보류한 것도 당내 정치 기반이 약하다는 점을 보여 준 것이다. 기시다 총리는 의혹과 관련된 모든 아베파 소속 인사들도 바꾸려고 했지만 아베파 내에서 “총리부터 그만두라”라는 반발이 커지자 일단 한발 물러났다.<br>의혹 당사자들이 관직에서 내려오면서 자민당 비자금 조성 혐의를 수사 중인 도쿄지검 특수부의 움직임도 빨라지고 있다. 수사 인력을 50명 수준으로 늘린 특수부는 아베파 의원들의 비서들을 불러 조사해 왔다. 아베파는 정치자금 모금 행사(파티)에 참석할 수 있는 ‘파티권’을 팔아 일부를 회계 처리에 반영하지 않고 의원들에게 나눠 주며 비자금화했다는 혐의를 받는다. 비자금 규모가 5년간 5억엔(약 45억원) 수준으로 추산된다.<br>기시다 총리가 회장을 맡았던 기시다파도 2018~2020년 2000만엔 규모로 비자금을 조성했다는 폭로가 나오기도 했다. 아베파 비자금 의혹에 대한 검찰 수사가 본격화하면서 기시다 내각에 타격을 줄 일만 남았다는 전망도 많다. 지지통신은 지난 8~11일 18세 이상 유권자 2000명을 대상으로 조사한 결과 기시다 내각 지지율이 지난달보다 4.2% 포인트 하락한 17.1%를 기록했다고 이날 보도했다. 일본 언론 여론조사에서 기시다 내각 지지율 20%대가 붕괴된 것은 처음으로 사실상 ‘퇴진 위기’ 수준이다. 2009년 9월 아소 내각 당시 지지율이 13.4%로 떨어지면서 자민당은 민주당에 정권을 내줬다.","date":"2023-12-15T01:02:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사업 영역 넓혀가는 AI… 챗GPT, 뉴스 사용 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920174506_V.jpg' width=100px align=left><!-- 그림 1486370 -->인공지능(AI)의 영역이 확대되면서 기술 개발에 따른 시장 선점 경쟁도 치열해지고 있다.<br>구글은 13일(현지시간)부터 최신 AI 언어모델 ‘제미나이 프로’를 구글 클라우드가 제공하는 기업용 AI 플랫폼인 ‘버텍스 AI’에 탑재한다고 밝혔다.<br>구글은 제미나이를 처음 공개한 지난 6일부터 AI 챗봇인 바드에 적용했고, 개발자를 위한 AI 개발 도구인 구글 ‘AI 스튜디오’에도 이 기술을 넣어 사용 영역을 계속 확장하고 있다.<br><!-- MobileAdNew center -->버텍스 AI를 사용하는 기업은 글자뿐 아니라 이미지, 오디오, 영상 등의 다양한 형태로 제미나이에 답을 요청하고 결과물을 얻을 수 있다. 사용 가능한 언어도 한국어를 포함해 38개 언어에 이른다. 구글 측은 “제미나이는 처음부터 다양한 유형의 데이터를 학습했다”며 “기업들이 원하는 목적에 따라 원하는 AI 기능을 만들 수 있다”고 설명했다.<br>이와 함께 AI 이미지 생성 도구인 ‘이마젠 2’를 구글 워크스페이스에 적용했을 뿐 아니라 의료용 AI 모델인 메드LM 제품군도 선보였다. 의료용 AI는 환자 데이터 연구에 적합한 대규모 모델과 의사와 환자 사이 대화를 요약하는 실시간 기능에 잘 작동하는 중형 모델이 있다. 구글은 향후 의료에 특화한 제미나이 AI 모델도 출시할 예정이다.<br><!-- 광고 right -->구글의 거센 추격을 받는 챗GPT 개발사 오픈AI는 글로벌 통신사인 AP통신과 뉴스 콘텐츠 사용에 대한 계약을 한 데 이어 이날 악셀 스프링어와도 사용 계약을 체결했다.<br>악셀 스프링어는 미국 폴리티코와 비즈니스 인사이드, 독일의 빌트 및 디벨트 등의 매체를 보유한 미디어 기업이다.<br>이번 계약으로 오픈AI는 이들 언론사에 일정 비용을 내고 챗GPT 훈련과 답변 생성에 기사를 이용한다. 챗GPT가 내놓는 답에는 투명성을 위해 출처와 링크도 포함된다.<br>지난 7월에는 AP통신과 지역언론 지원기관인 아메리칸 저널리즘 프로젝트와 잇달아 사용 계약을 맺었다. 챗GPT 학습에 사용된 콘텐츠를 둘러싸고 제기되는 저작권 침해 논란을 해소하기 위한 움직임이다.","date":"2023-12-14T18:31:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"필리핀 사우나서 한국인 관광객 2명 사망…유독가스 흡입 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214174321_V.jpg' width=100px align=left><strong class=subTitle_s2>리조트 사우나서 유독가스 흡입 추정</strong><br><!-- 그림 1520675 -->필리핀에서 한국인 관광객 2명이 숨지고 1명이 다치는 사고가 발생했다.<br>14일(현지시간) 주필리핀 대한민국대사관에 따르면 지난 7일 새벽 3시쯤 필리핀 북부 바탕가스주 마비니시 소재 한 리조트에서 사우나를 이용하던 60대 관광객 2명이 사망했다.<br><!-- MobileAdNew center -->이들은 사용이 금지된 사우나 시설에 들어갔다가 사고를 당한 것으로 알려졌다.<br>이날 부검을 마친 현지 경찰은 유독가스 흡입에 따른 중독사로 추정하고 있다.<br><!-- 광고 right -->또 다른 50대 한국인 관광객 1명은 사고가 발생한 사우나 시설에 따라 들어갔다가 급히 나왔으나 입원 중인 것으로 전해졌다.<br>앞서 필리핀 현지언론들은 7일 한국인 관광객 김모(67)씨와 서모(63)씨가 바탕가스주 한 리조트 사우나에서 숨졌으며, 또 다른 관광객 김모(59)씨는 병원으로 옮겨졌다고 보도한 바 있다.","date":"2023-12-14T17:43:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"D-30 대만 대선은 미중 대리전…中 본토 ‘VIP 관광’, 美 국제기구에 대만 편입 압력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214170643_V.png' width=100px align=left><!-- 그림 1520650 -->내년 1월 13일 치러지는 대만 대선이 30일 앞으로 다가온 가운데 ‘미국과 중국의 대리전’ 양상이 더욱 심화하고 있다. 각각 친미 후보와 친중 후보로 분류되는 대선 후보들의 경쟁률 차이도 점점 줄어들어 박빙이다.<br>대만 현지 매체 미려도전자보가 지난 12일 발표한 여론조사 결과, 집권 여당인 민진당 라이칭더 후보가 35.1% 지지율로 제1야당인 국민당 허우유이 후보를 2.6% 포인트 차이로 앞섰다.<br>이런 가운데 타이베이 타임스는 14일 중국이 지방 공무원을 ‘본토 VIP 관광’을 시켜주는 방식으로 매수해 대선에 개입하고 있다는 민진당 측의 주장을 전했다. 친미 성향인 민진당의 간부들은 “타이난 시의회와 지방 공무원 수백명이 중국 본토 여행을 다녀오고 있다”면서 “관광·문화 교류라고 하지만 진짜 목적은 중국의 1월 선거 개입”이라고 폭로했다. 지방공무원들은 항공권 비용만 지불하고 이후 교통비, 숙박비 등은 중국 정부에서 후원해 5일 여행에 고작 1만 대만달러(약 41만원)만 든다고 지적했다.<br><!-- MobileAdNew center -->대만 검찰은 500명 이상이 중국 지원 여행에 참여했다는 신고 115건을 조사 중이라고 밝혔으며, 경찰도 투표 매수 의혹 1820건을 조사하고 있다.<br>한편 미국 국무부는 세계보건기구(WHO)와 국제민간항공기구(ICAO)에 대만이 의미 있는 수준으로 참여해야 한다는 점을 재확인했다고 사우스차이나모닝포스트가 이날 보도했다. 중국은 ‘하나의 중국’ 원칙을 내세워 대만의 국제기구 참여를 반대하고 있다.<br><!-- 광고 right -->대만은 WHO의 창립구성원이지만, 유엔이 대만의 유엔 회원국 자격을 박탈하면서 WHO에서도 1972년 퇴출당했다.","date":"2023-12-14T17:06:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폴리티코 “트럼프 ‘북핵용인’ 구상”…트럼프 측 “사실무근”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214164745_V.jpg' width=100px align=left><!-- 그림 1520634 -->미국 공화당 유력 대권주자인 도널드 트럼프 전 대통령이 재집권 시 북핵 보유를 사실상 용인하는 대북 거래를 구상 중이라는 언론 보도가 나왔다. 트럼프 자신은 “가짜뉴스”라며 일축했지만, 예측불허였던 그의 외교 방식에 미뤄 향후 유사하게 흐를 가능성도 배제하지 않는 분위기다.<br>미 정치전문매체 폴리티코는 13일(현지시간) 트럼프의 대북 구상을 브리핑 받은 익명 인사 3명을 인용해 이렇게 전했다. 북한이 핵 프로그램을 동결하고 새 핵무기 개발을 중단한다면 그 대가로 미국은 대북 제재 완화를 비롯한 지원을 제공한다는 게 핵심이다. 북한의 ‘검증 수용’을 요구하는 것도 포함됐다.<br>앞서 트럼프 전 대통령은 2019년 김정은 북한 국무위원장과의 2차 북미정상회담에서 영변 핵시설 폐기 대가로 대북 제재 해제를 제안받았으나 거부했다. 그는 SNS에 해당 보도에 대해 “지어낸 이야기이자 허위정보”라며 “단 하나 정확한 것은 내가 김정은과 잘 지낸다는 것”이라고만 밝혔다.<br><!-- MobileAdNew center -->다만 북한 비핵화가 요원해지는 상황에서 한반도 상황 악화를 막기 위해 북핵 동결이라도 추진하자는 ‘플랜B’가 미 조야 일각에서 제기되어 온 점에서 무시할 수만은 없는 선택지다.<br>폴리티코는 “트럼프의 동기 중 일부는 소용없는 핵무기 관련 대화에 시간을 낭비하지 않고 더 큰 일, 즉 중국과의 경쟁에 집중하자는 것”이라고 전했다. 북한과의 ‘빅딜’을 통해 북미 관계를 개선한 뒤 중국 편에 선 북한을 중국 견제용으로 활용하겠다는 것이 트럼프의 구상이라고 분석했다.<br><!-- 광고 right -->이와 관련해 현재 한국 정부 쪽에선 회의론이 큰 것으로 전해진다. 과거의 플루토늄 농축과 달리 북한이 주력하는 우라늄 농축 프로그램은 은닉이 쉬워 추적이 어렵고, 북한이 핵 프로그램 전체에 대한 완전한 공개를 할 리 만무한데다 북한이 제시한 내용을 검증할 방법도 없다는 점에서다.<br>더구나 북핵 체제 인정은 북한을 비공인 핵보유국으로 인정하게 돼 한일은 물론 핵 확산을 반대하는 국가들의 반발에 부딪힐 가능성이 크다. 동북아 핵 경쟁을 촉발하고 미국의 핵우산이 무력화되는 동시에 핵보유국이자 안보리 상임이사국인 중국, 러시아도 이를 원치 않으리라는 분석이다.","date":"2023-12-14T16:47:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“익룡에 납치된 기분”…유명 롤러코스터 40ｍ 위에서 멈춰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214164110_V.jpg' width=100px align=left><!-- 그림 1520627 --><!-- 그림 1520628 --><b>“땅을 보며 타는 롤러코스터. 익룡에 납치된 기분을 느낄 수 있다.”</b><br>한국 관광객들도 많이 찾는 일본 오사카의 인기 테마파크 유니버셜 스튜디오 재팬(USJ)에서 운행 중이던 롤러코스터가 멈추는 사고가 일어났다. 이 놀이기구는 지난해 2월에도 승객이 탄 상태에서 긴급 정지하는 일이 있었다.<br>14일 교도통신에 따르면 영화 ‘쥬라기 공원’을 테마로 대형 익룡에 잡힌 채 하늘을 나는 형태로 만들어진 롤러코스터 ‘더 플라잉 다이노소어’는 이날 오전 10시 55분 궤도 정상 부근인 약 40ｍ 지점에서 긴급 정지했다.<br><!-- MobileAdNew center -->앉아서 앞을 보고 타는 롤러코스터와 달리 위에 매달려 아래를 내려다보는 자세로 달리는 이 롤러코스터는 세계에서 가장 길고, 낙하차가 큰 플라잉 코스터로 유명해졌다. 하늘을 나는 느낌을 주는 까닭에 공포감이 더 큰 놀이기구다. 구출 당시 승객 32명은 보호장치에 등을 매달고 땅을 향하는 자세로 있었다.<br>승객들은 약 45분에 걸쳐 구조돼 직원 도움을 받아 피난 계단을 통해 땅에 내려왔다. 테마파크 측에 따르면 부상자는 없는 것으로 전해졌다.<br><!-- 광고 right -->유니버설스튜디오재팬 측은 궤도 이상 상태를 감지하는 센서가 작동해 놀이기구가 긴급 정지됐다면서 자세한 원인을 조사 중이라고 밝혔다.","date":"2023-12-14T16:41:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231214500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"창원 웅동1지구 시행자 취소 집행정지 최종 인용...법적 다툼 계속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215153714_V.jpg' width=100px align=left>경남 창원시가 부산진해경제자유구역청(경자청)을 상대로 낸 ‘웅동1지구 사업시행자 지정 취소 집행정지 신청’에서 승소했다. 가처분 인용으로 창원시는 본안 소송 판결 후 30일까지 사업시행자 지위를 유지하게 됐다.<br>15일 창원시 등에 따르면, 전날 대법원 특별3부는 창원시가 경자청을 상대로 제기한 집행정지 가처분 신청에서 창원시에 승소 판결한 원심(항고심 결정)을 심리불속행 기각으로 확정했다. 심리불속행은 상고 대상이 아니라고 판단해 대법원이 본안을 심리하지 않고 상고를 기각하는 제도다.<!-- 그림 1521046 -->창원시와 경자청 간 소송은 지난 3월 경자청이 웅동1지구 사업 지연 책임을 물어 창원시와 경남개발공사의 사업시행자 자격을 박탈하면서 시작됐다. 창원시는 ‘부당하다’며 집행정지 가처분 신청과 본안소송 등을 제기했다.<br>집행정지 가처분 신청에서 1심 재판부는 경자청 손을 들어줬다.<br><!-- MobileAdNew center -->당시 부산지방법원은 △(사업시행자 취소 처분 효력이 정지되면) 사업이 재차 교착상태에 빠지는 등 공공복리에 영향을 미칠 우려가 있는 점 △집행정지 요건인 회복하기 어려운 손해가 있다고 보기 어려운 점 등을 들며 창원시 신청을 기각했다.<br>시는 충분히 소명하지 못한 부분이 있다며 항소했고 항고심에서 다른 결과를 받았다.<br><!-- 광고 right -->항고심 재판부는 “경자청 처분으로 창원시는 사업시행자 지위가 박탈되고 사업을 더 진행할 수 없게 된다”며 “처분을 그대로 확정하면 (민간사업자) 진해오션리조트와 정산을 해야 하는데 그 규모도 상당할 것으로 보인다. 이런 사정을 고려할 때 금전보상으로는 사회관념상 참고 견딜 수 없는 손해가 발생한다”고 밝혔다.<br>그러면서 재판부는 “경자청의 사업시행자 취소 처분 위법 여부를 본안 소송에서 다투는 것이 타당하다”고 덧붙였다.<br>이번에는 경자청이 불복해 재항고했지만 대법원은 항고심 판결이 타당하다고 보고 상고를 기각했다.<br><strong class=subTitle_s0>창원시 “본안소송 대비하며 정상화 방안 적극 검토”<br/>경자청 “시행자 취소 사유 명백” 본안소송 승소 전망<br/>법적 다툼 장기화·연쇄소송 우려도...정상화 안갯속</strong><br><!-- MobileAdNew center -->앞서 법적 다툼이 본격화하면서 경자청은 진행하려던 대체사업자 공모를 중단했다. 창원시는 본안 소송에서 사업시행자 지위를 회복하겠다는 입장을 강조했고, 공동 사업시행자였던 경남개발공사는 대체사업자 공모에 참여하겠다는 뜻을 밝혔다.<!-- 그림 1502046 -->창원시 관계자는 “본안 소송 1심 판결은 이르면 내년 상반기에 나올 것으로 보인다”며 “본안 소송에 대비하는 한편 웅동1지구 사업 정상화에 힘쓰겠다”고 말했다.<br>경자청 관계자는 “사업시행자 취소 사유가 명백하다고 보며 (본안소송에서) 승소할 가능성이 높다고 생각한다”며 “소송을 끝내고 하루빨리 사업이 정상화될 수 있도록 하겠다”고 밝혔다.<br>사업시행자 지정 취소 집행정지 신청은 일단락됐지만 웅동1지구를 둘러싼 법적 다툼은 장기화할 전망이다. 당장 본안 소송과 토지 사용허가 취소 처분 관련 집행정지 신청·관련 본안 소송이 있다.<br>본안 소송 이후 연쇄소송 가능성도 점쳐진다.<br>혹 창원시가 본안소송에서 패소해 민간사업자와 협약이 해지되면 해지시지급금을 물어줘야 하는데, 그 금액을 놓고 민간사업자와 다퉈야 한다. 공동 사업시행자인 경남개발공사와 해지시지급금 분담률을 놓고 분쟁도 각오해야 한다. 이와 관련해 진해오션리조트에 지급해야 할 확정투자비는 최소 1500억원에서 최대 2400억원으로 추정되고 있다.<br>진해 웅동1지구 개발사업은 부산진해경제자유구역 내 창원시 진해구 제덕·수도동 일대 225만㎡를 복합레저관광단지로 개발하는 사업이다.  2008년 창원시와 경남개발공사가 공동사업시행자로 참여했고, 2009년 민간사업자가 단지 조성을 완료해 30년간 사용한 후 기부채납하는 방식으로 협약을 체결해 사업을 이어왔다.<br>민간사업자는 2017년 12월 36홀 규모의 골프장을 완공했지만 2단계 휴양문화시설·숙박시설·스포츠파크 조성은 시작도 못했다.<br>경자청은 어민 생계대책 터 개발 문제 등 복잡한 사안을 해소하고 사업을 정상화하려면 사업시행자 지정 취소가 해법이라고 보며 취소를 결정했다. 하지만 창원시가 반발하면서 관련 논란은 이어지고 있다.","date":"2023-12-15T15:37:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘경기도 학생인권조례 폐지안’, 도의회 상정 무산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215153337_V.jpg' width=100px align=left><!-- 그림 1521043 -->경기도의회 국민의힘 의원들 주도로 추진된 ‘경기도 학생인권 조례’ 폐지가 더불어민주당의 반대로 사실상 무산됐다.<br>경기도의회 소관 상임위원회인 교육기획위원회는 ‘학생인권 조례 폐지조례안’을 오는 18일 예정된 정례회 마지막 회의에 상정하지 않기로 했다고 15일 밝혔다.<br>교육기획위 관계자는 “의사일정이 촉박하고 심도 있는 심의가 필요해 보인다는 의견에 따라 안건 상정을 보류하기로 했다”고 말했다.<br><!-- MobileAdNew center -->국민의힘 소속 서성란 의원이 대표 발의한 폐지 조례안은 국민의힘 전체 의원(78명)의 60%가 넘는 47명이 서명했다.<br>그러나 교육기획위 소속 민주당 의원들이 상정 보류를 요구한 것으로 알려졌다. 교육기획위는 국민의힘 7명, 민주당 7명 등 14명으로 구성돼 있으며 위원장은 민주당 소속 황진희 의원이다.<br><!-- 광고 right -->해당 조례안은 입법예고 기간인 지난 6~12일 2368건의 댓글이 달리는 등 찬반 논쟁이 일었다.<br>학생인권조례는 2010년 경기도교육청이 전국 최초로 제정한 뒤 17개 시도 중 서울을 비롯한 7개 교육청이 시행해왔다. 성별·종교·가족 형태·성별 정체성·성적 지향 등을 이유로 차별받지 않고 폭력과 위험에서 벗어날 권리 등을 주요 내용으로 한다.","date":"2023-12-15T15:33:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘건물주’ 농협 직원이 동의없이 임차인 계좌서 돈 빼내…“감사 돌입”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215151553_V.png' width=100px align=left><!-- 그림 1521030 -->경남 사천시 한 지역농협에서 농협 직원인 임대인이 임차인 명의 계좌로 입금했던 500여만원을 별도 동의 절차 없이 다시 빼가는 일이 발생했다.<br>15일 농협중앙회 등에 따르면 지역농협 소속 직원인 임대인 A씨는 지난 13일 오후 2시 17분쯤 자신이 소유한 남해군 창선면 소재 건물의 임차인 B씨에게 보증금 일부인 580만원을 입금했다가 13분 뒤인 2시 30분쯤 입금액 전액을 출금(송금 취소) 처리했다.<br>서울신문 취재결과 A씨와 B씨는 임대차 보증금 반환 문제로 약 한 달간 갈등을 이어왔다. 이달 13일이 돼서야 건물을 공동소유한 A씨와 그의 친언니는 B씨에게 보증금 전액을 돌려주기로 했고 A씨는 월세 미납분(2개월분·총 220만원)을 뺀 580만원을 입금했다.<br><!-- MobileAdNew center -->그로부터 10여분 뒤 A씨는 “권리금 문제가 해결되지 않았으니 보증금을 아직 줘서는 안 된다”는 친언니 연락을 받았다. A씨는 곧 입출금업무를 담당하는 동료에게 B씨 계좌에 입금된 보증금을 출금해달라고 요구했고, 돈을 빼갔다. B씨 계좌 출금 내역에는 ‘고객요청’이라고 적혔다.<!-- 그림 1521031 -->출금에 앞서 A씨는 B씨에게 카카오톡 메신저로 “입금을 정정하겠다”는 취지의 메시지만 보냈다. B씨는 해당 메시지에 답변하지 않았다.<br>임차인 B씨는 A씨가 은행원 신분을 남용해 타인 명의 계좌에서 돈을 빼갔다며 농협중앙회 등에 민원을 접수했다. B씨는 관할 경찰서에 고소장도 낼 계획이다.<br><!-- 광고 right -->사건을 인지한 농협 경남검사국은 감사에 들어갈 예정이라고 밝혔다.<br>농협중앙회 경남지역본부 관계자는 “은행 실수로 송금을 잘못했다면 이를 취소할 수는 있지만, 이 경우 관련 정정내역을 반드시 예금주(수취인)에게 알리고 동의를 얻어야 한다”며 “(해당 사건 관련) 송금 취소 과정에서 예금주 동의를 얻는 등 규정을 정확히 지켰는지 감사하겠다”고 말했다.<br>A씨는 서울신문과 통화에서 “절차상 고객 동의를 받고 출금을 해야 해 카톡을 남겼고 해당 메시지를 B씨가 읽었다. 그래서 (B씨가) 나름 동의를 했다고 착각했다”면서도 “B씨가 건물에 있던 집기 등을 함부로 버리고 원상복구를 하지 않아 놓고 보증금과 권리금 협상에는 비협조적이어서 감정이 많이 상한 상태였다”고 해명했다.","date":"2023-12-15T15:15:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안 성환지구 ‘도시재생사업’ 후보지 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215150707_V.jpg' width=100px align=left><!-- 그림 1521027 -->충남 천안시는 ‘성환 혁신지구’가 국토교통부 공모 2023년 하반기 도시재생 사업 후보지로 선정됐다고 15일 밝혔다.<br>이번 선정으로 5년간 국비 250억 원을 지원 받고 통합 심의 등 행정 지원과 건축규제 완화 등이 가능하다.<br>도시재생 혁신지구는 지난해 7월 발표한 ‘새 정부 도시재생 추진방안’ 중 경제거점 조성을 위한 것으로, 산업·상업·주거 등이 집적된 지역거점을 조성하는 지구단위 개발 사업이다.<br><!-- MobileAdNew center -->성환 혁신지구 사업은 이화시장 부지에 5년간 2900여억 원을 투입해 산단 입주기업의 기술개발을 지원하는 미래모빌리티 분야 R&amp;D 센터와 기존 상업 기능을 전면 재구조화한 복합상업공간 등을 조성한다.<br>박상돈 시장은 “이번 성환 도시재생 혁신지구 후보지 선정은 종축장 부지 미래모빌리티 국가산업단지 선정에 이어, 북부 생활권의 균형발전을 위한 쾌거”라며 “전문가 자문과 사업계획 보완을 통해 2024년 혁신지구로 최종 선정될 수 있도록 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2023-12-15T15:07:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231215500127"}]