[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 만난 당 원로들의 조언 “尹대통령에 진언해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428155439_V.jpg' width=100px align=left><!-- 그림 1425953 -->김기현 국민의힘 대표가 28일 당 상임고문단을 초청해 오찬을 가졌다. 이 자리에서 원로들은 윤석열 대통령과 소통을 늘리고 필요할 때는 진언을 해야 한다고 조언했고, 김 대표는 “심기일전하겠다”는 의지를 전했다.<br>이날 서울 여의도의 한 중식당에서 열린 오찬에는 김 대표를 비롯해 윤재옥 원내대표, 박대출 정책위의장, 구자근 당대표 비서실장, 윤희석 대변인 등 당 지도부가 모였고 정의화 전 국회의장을 필두로 신영균·목요상·신경식·유흥수·김용현·이연숙·이윤성·문희·유준상·정갑윤·최병국·이상배·김동욱·이해구·권해옥·나오연·안상수·김용갑·김종하·황우여 등 20명의 상임고문단이 자리했다.<br>당 지도부는 상임고문단에 악수를 청하며 일일이 인사하는 모습을 보였다. 윤 원내대표가 “매일 고난의 행군”이라고 언급하자 목요상 상임고문이 “밖에 있는 우리도 속이 상한다”고 답하기도 했다.<br><!-- MobileAdNew center -->식사 전 인사말에서 정 전 의장은 김 대표 체제에 대한 우려와 당부를 전했다. 그는 “출범 후 몇 가지 사안들에 있어 여러 걱정들이 많고, 세간에는 김 대표에 대해 ‘대표 부재’라고 비판하는 경우도 들었다”라며 “앞으로 지도부와 소통을 늘리고 윤 대통령에게 진언해달라”고 조언했다.<br>정 전 의장은 윤 대통령의 국정 운영과 당에 대한 지지율이 부진을 면치 못하고 있는 점을 거론하기도 했다. 그는 “여론이 썩 호의적이지 않다. 시중의 여론을 윤 대통령에게 진언할 것은 진언하는 대표가 돼야 할 것“이라고 강조했다.<br><!-- 광고 right -->방미 중인 윤 대통령이 귀국하는 대로 상임고문단과 자리를 만들어 달라는 요청도 나왔다. 정 전 의장은 “윤 대통령이 미국에 다녀오고 나면 기회를 봐서 상임고문들을 대통령실로 초청해 직접 만나 대통령에게 드리고 싶은 말을 고문이 할 기회도 마련해주면 감사하겠다”라고 요구했다.<br>김 대표 체제 선출 이후 일부 최고위원들이 잇따라 설화 논란을 일으킨 데 대해서도 정 전 의장은 “지도부가 각자의 발언이 당과 나라에 그리고 내년 총선에 도움이 될지 심사숙고해 발언해주길 바란다”라고 충고했다.<br>조언을 들은 김 대표는 “잘하겠다”며 염려하지 말라는 뜻을 전했다. 그는 “출범 초기 여러 현안들이 있었고 그것들 때문에 걱정스러운 상황들이 좀 생겼던 것을 잘 유념하고 있다”며 “심기일전해서 잘하도록 하겠다. 좀 더 체제가 잘 정비될 수 있게 윤 원내대표와 많은 노력을 했고, 안정적으로 시스템이 돌아가는 징후들이 보이기 시작한 것”이라고 자신했다.<br>윤 원내대표 또한 신중하게 원내 전략을 구사해 국정을 뒷받침하겠다고 했다. 그는 “김 대표를 중심으로 당을 빨리 체제 정비하고 소수 여당으로 많은 어려움이 있지만 대화와 타협으로 또 옛날 선배가 했듯 의회정치를 복원하겠다”라며 “어려운 상황이지만 국정을 뒷받침하고 내년 총선 승리를 이끌 수 있는 원내 전략을 펼쳐갈 것”이라고 설명했다.<br>이후 비공개로 진행된 오찬에서도 상임고문들이 당에 대해 조언과 덕담을 건넨 것으로 알려졌다. 강민국 수석대변인은 오찬 직후 브리핑에서 “윤 대통령과 김 대표가 당과 국가 발전을 위해 고군분투 중인데 몇몇 설화에 의해 눈살을 찌푸린 것에 대해 상당한 우려 말씀이 있으셨고 김 대표에게 강력하게 대처해달라는 말씀을 하셨다”라며 “더욱 더 낮은 자세로 치열하게 민생에 집중해 열심히 해야한다는 말씀도 있었다”라고 전했다.","date":"2023-04-28T15:54:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"외교부, 국제기구와 아프간 인도적 지원사업 현황 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428155419_V.jpg' width=100px align=left>이경철 외교부 아프가니스탄·파키스탄 특별대표가 세계식량계획(WFP) 등 국제기구 인사들과 만나 한국 정부의 아프간 주민 및 주변국 아프간 난민에 대한 인도적 지원 이행 상황을 점검했다고 외교부가 28일 밝혔다.<br>외교부에 따르면 이 대표는 전날 WFP, 유엔아동기금(UNICEF), 유엔난민기구(UNHCR), 유엔인구기금(UNFPA), 국제이주기구(IOM) 관계자들과 대면 및 화상 방식으로 회동했다.<!-- 그림 1425952 -->각 기구별로 아프가니스탄·한국 사무소, 아태지역본부 대표 및 담당자들이 회의에 참여했다. 이들은 한국 정부 지원으로 실시하는 사업들이 아프간 내 아동 교육과 여성 권익 신장, 난민·국내 피난민 등을 포함한 아프간 주민의 인도적 상황 개선에 실질적인 기여를 하고 있다고 평가했다.<br>이번 회의는 향후 정부 지원사업 추진을 위한 현지 상황을 파악하는 의미도 담겼다. 아프간을 장악한 탈레반이 최근 현지 여성의 유엔 기구 근무를 금지하면서 유엔은 아프간 내 활동 여부를 재검토하는 작업을 진행 중이다.<br><!-- MobileAdNew center -->한편 뉴욕타임스 등에 따르면 유엔 안보리는 전날 아프간 여성의 유엔 근무 금지 등 탈레반 조치를 규탄하는 ‘결의 2681호’를 만장일치로 채택했다.<br>결의안은 이와 함께 탈레반 측에 교육·고용 분야의 여성 권리 제한 정책·관행을 신속히 철회할 것을 요구하는 한편, 아프간의 심각한 경제·인도적 상황에 대한 시급한 대응 필요성 및 아프간 내 유엔 기구 활동의 긴요성을 강조했다.<br><!-- 광고 right -->앞서 안보리는 지난해 12월에도 탈레반의 잇단 여성 차별 정책을 규탄하는 언론 성명을 채택한 바 있다.","date":"2023-04-28T15:54:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령의 노래, 이미지 정치와 국익[외통(外統) 비하인드]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/28/SSC_20230428124856_V.jpg' width=100px align=left><!-- 그림 1425841 -->국익을 논하는 엄중한 정상 외교 현장에서 정상 간의 이른바 ‘케미’(궁합)는 긴장을 낮추고 개인적인 유대감을 높여주며 때론 의외의 성과로 이어지기도 한다.<br>국빈 방미 중인 윤석열 대통령이 지난 26일(현지시간) 한미 정상회담 이후 이뤄진 조 바이든 대통령의 백악관 주재 만찬에서 미 싱어송라이터 돈 매클레인의 1970년대 히트곡 ‘아메리칸 파이’를 즉석에서 불러 내빈들이 환호했다.<br>‘아메리칸 파이’는 윤 대통령의 대학 시절 애창곡이지만, 바이든 대통령에게도 특별한 의미가 있다. 2015년 뇌종양으로 먼저 떠나보낸 정치적 후계자이자 장남 고(故) 보 바이든이 어렸을 때 함께 즐겨 불렀던 노래라고 한다.<br><!-- MobileAdNew center -->바이든 대통령의 부인 질 바이든 여사가 먼저 윤 대통령을 무대 위로 밀었고, 바이든 대통령은 노래가 이어진 1분 여 내내 옆에 서서 감탄의 제스처를 보냈다. 노래가 끝나자 내빈들은 모두 일어나 기립박수를 보냈고 바이든 대통령은 그에게 어깨동무를 했다.<!-- 그림 1425840 -->정치인 개인의 소회와 가족사의 회한, 일반 대중들의 청춘과 추억을 담은 노래 한 소절이 ‘확장억제, 경제안보’ 등 차가운 실리 외교와는 별개로 공을 남긴 건 분명해 보인다.<br>이와 유사하게 역대 대통령들의 애창곡은 대통령 개인의 이미지와 외교 뒷길 한 켠에 보이지 않게 반영됐다.<br><!-- 광고 right -->초대 대통령 이승만은 노래를 즐기진 않았지만 ‘희망가’, ‘타향살이’를 좋아했다. 독립운동가이자 독실한 기독교 신자였던 그의 개인 삶과도 이어진다. 타향살이는 일제강점기 시절 고향을 그리는 마음을 읊었고, 우리나라 최초 대중가요 중 하나인 희망가는 미국 찬송가에 우리말 가사를 붙였다.<br>박정희 전 대통령은 애수에 찬 노래들을 즐겨 이애리수의 ‘황성옛터’를 자주 불렀다. ‘황성옛터에 밤이 되니 월색만 고요해, 외로운 저 나그네 홀로이 잠 못이뤄’로 이어지는 가사는 고려 궁궐터인 개성 만월대를 모티브로 일본에 점령된 한을 드러냈다.<!-- 그림 1425842 -->군사정권을 끝내고 집권한 김영삼 전 대통령은 민중가요의 대표격으로 김민기가 작곡하고 양희은이 부른 ‘아침이슬’을 좋아했다. 가곡 ‘선구자’와 ‘매기의 추억’도 가끔 불렀다고 한다. 본인 스스로 음치라고 고백하긴 했지만, 별장 청남대에 노래방 기기를 들여놓기도 했다.<br>노무현 전 대통령은 노래로 ‘소프트 정치인’ 이미지를 제대로 챙긴 주인공이다. 경남 김해 출신인 그가 대선에 당선되던 2002년 12월, 부산 서면 유세에서 부르던 ‘부산갈매기’는 지금도 유튜브 영상 등에서 회자된다. 그는 대선 후보 시절 양희은의 ‘상록수’를 직접 기타 치며 부른 선거 캠페인 영상으로 지지율을 견인하기도 했다.<br>박근혜 전 대통령도 2012년 한 TV 프로그램에 나와 혼성 댄스그룹 거북이의 ‘빙고’를 부르며 얼음장 같던 이미지를 불식시켰다. 대통령 시절인 2015년 참석했던 중국 전승전 열병식 오찬에선 이를 기억했던 중국 측이 빙고를 연주해 화제가 됐다.<!-- 그림 1425843 -->박 전 대통령은 ‘맨 주먹 정신 다시 또 시작하면 나 이루리라 다 바라는대로/ 사는 게 힘이 들다 하지만 쉽게만 살아가면 재미없어/ 이내 삶이 끝날 그 마지막 순간에 나 웃어보리라 나 바라는대로’  등 의지와 긍정적인 감성이 마음에 들었다고 했다. 본인의 정치 역정과도 겹치는 노랫말이라 그랬던 것 같다.<br>이번 윤 대통령의 국빈 방미에서 한미동맹 70주년의 의미는 챙겼지만, 경제·기술 등 분야 과제는 그대로 산적해 있다. 확장억제 관련 ‘워싱턴 선언’이 나왔고 바이오·산업·에너지 분야에서 총 50개의 양해각서(MOU)가 체결됐지만, 인플레이션감축법(IRA), 반도체법 등 우리 기업의 부담을 줄이고 국익을 챙겨야 할 추가 협의들이 계속 남아 있는 탓이다. 이미지 정치를 넘어  국익까지 제대로 챙기는 대통령의 면모를 국민들은 보고 싶다.","date":"2023-04-28T12:48:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 주민들 인권 외면하고 핵개발”… 더 센 목소리 낸 한미","partialText":"윤석열 대통령과 조 바이든 미국 대통령은 26일(현지시간) 한미 정상회담 공동성명에서 북한 인권 문제에 대해 핵·미사일 개발과 연계해 규탄하는 등 이전보다 더 강도 높은 메시지를 냈다. 북한 인권 문제에서 국제적 공조를 높여 가며 대북 압박에 나선 것으로 풀이된다.<br>한미 정상은 공동성명에서 “북한이 북한 주민의 인권과 존엄성을 노골적으로 침해하고 희소한 자원을 대량살상무기(WMD) 개발에 투입하는 결정을 내림으로써 한미 동맹에 심각한 안보적 도전을 야기하는 것을 규탄한다”고 했다.<br>북한이 핵·미사일 개발에 집중하면서 주민들의 열악한 처지는 외면하고 있다고 비판한 것이다. 지난해 5월 정상회담에서 “북한 인권 상황에 대한 심각한 우려를 표명했다”고 한 것과 비교하면 한층 구체적인 표현이 담겼다.<br><!-- MobileAdNew center -->또 이번 공동성명은 지난해 정상회담 성명처럼 북한 주민에 대한 인도적 지원 제공 의사를 밝힌 데서 한 걸음 더 나아가 “북한 내 인권을 증진하고 납북자, 억류자, 미 송환 국군포로 문제를 해결하기 위한 협력을 강화할 것”이라고도 했다. 납북자와 억류자, 국군포로 문제가 한미 정상 공동성명에 명시된 것은 처음이다. 앞서 국군포로 송환활동단체인 사단법인 물망초 등은 지난 20일 한미 정상에게 보낸 공개서한에서 이 문제를 정상회담 공식 의제에 포함해 달라고 요청한 바 있다.<br>이 같은 변화는 북한의 약점인 인권 분야에서 국제 공조로 압박한다는 정부의 대북 기조가 반영된 결과로 보인다. 통일부는 지난달 탈북민의 증언을 바탕으로 한 북한인권보고서를 처음으로 공개 발간하고 지난 26일엔 영문판까지 발표했다.<br><!-- 광고 right -->이신화 외교부 북한인권국제협력대사는 “공동성명은 북한 인권 증진을 위한 건설적 관여의 필요성을 제기하고 북한이 자원을 핵·미사일 개발에 투입해 식량난이 벌어졌다는 점을 명확히 했다. 특히 납북·억류 등 인도적 범죄 문제까지 포괄적으로 다뤘다”고 평가했다.<br>북한인권 전문 비영리기구인 전환기정의워킹그룹의 신희석 법률분석관은 “한미 정상이 납북자, 억류자, 국군포로 문제를 언급한 것은 피해자 가족의 입장에선 잊혀지지 않았다는 것을 의미한다”며 “북한 인권 문제를 안보 문제의 후순위로 접근할 것이 아니라 동시에 연계해 다뤄야 한다는 북한인권단체들의 요구가 반영된 것으로 보인다”고 평가했다.<br>다만 북한이 즉각 반발하고 나설 우려가 제기된다. 북한은 유엔 안전보장이사회 등 국제사회의 인권 문제제기에 대해 예민하게 반응해 왔다. 홍민 통일연구원 북한연구실장은 “공동성명은 대화 필요성도 짧게 언급했지만 확장억제 강화와 북한 인권 문제 등 대북 압박이 대부분을 차지하고 있다”며 “북한이 기존 대북 적대 정책 수준을 넘어서는 공세로 받아들여 비난 대응에 나서거나 무기 체계 개발 명분으로 삼을 가능성이 높다”고 설명했다.","date":"2023-04-28T02:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230428004004"}]