[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 지도자-이란 외무 “이스라엘 잔혹 범죄에 대응”…러 외무 테헤란 찾아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023064327_V.jpg' width=100px align=left><!-- 그림 1498867 -->팔레스타인 무장 정파 하마스의 정치 지도자와 이란 외무장관이 22일(현지시간) 이스라엘의 “잔혹한 범죄”에 대응하겠다고 선언했다.<br>23일 로이터통신 등에 따르면 전날 하마스는 성명을 통해 정치지도자 이스마엘 하니예가 호세인 아미르압돌라히안 이란 외무장관과 전화 통화를 갖고 가자지구 내 이스라엘의 “잔혹한 범죄” 중단을 논의했다고 밝혔다.<br>하마스는 “가자지구에 대한 시오니스트(유대민족주의)의 공격과 관련된 최근 사건과 적들이 가자지구에서 저지른 잔혹한 범죄를 막을 모든 수단에 대해 논의했다”고 강조했다.<br><!-- MobileAdNew center -->하마스에 막대한 군사적 지원을 해 온 이란은 지난 7일 하마스의 이스라엘 기습 공격을 시작으로 무력충돌이 일어나자 서방과 대립각을 세우며 아랍 국가들에 이스라엘 제재를 촉구해 왔다.<br>앞서 아미르압돌라히안 장관은 전날 수도 테헤란에서 열린 날레디 판도르 남아프리카공화국 국제관계협력부 장관과의 공동 기자회견에서 “미국과 그 대리인(이스라엘)에게 경고한다”며 “대량학살을 중단하라”고  촉구했다고 AFP 통신이 전했다.레스타인 무장정파 하마스와 무력충돌을 빚고 있는 이스라엘과 이를 지지하는 미국을 향해 이란이 “대량학살을 중단하라”고 경고했다고 AFP 통신이 22일(현지시간) 보도했다.<br><!-- 광고 right -->압돌라히안 장관은 “만약 이들이 가자지구에서 반인륜 범죄와 대량학살을 즉각 멈추지 않는다면 그 어느 순간에 어떤 일이라도 벌어질 수 있으며 ,중동은 통제불능이 될 것”이라고 말했다. 이스라엘이 팔레스타인 가자지구 지상군 투입 방침을 밀어붙이겠다는 의지를 거듭 강조한 가운데, 이란이 개입 의사를 내비친 것으로 풀이된다.<br>헤르지 할레비 이스라엘군 참모총장(IDF)은 전날 밤 골란 보병연대 지휘관들에게 “우리는 가자지구에 진입할 것”이라며 “하마스의 작전 시설과 기반 시설을 파괴하기 위한 작전과 전문적인 임무를 수행하겠다”고 언급했다. 이에 앞서 요아브 갈란트 이스라엘 국방부 장관도 IDF를 향해 가자지구를 곧 “안쪽에서” 보게 될 것이라고 발언했다.<br>반면 아미르압돌라히안 장관은 같은 날 이스라엘을 겨냥해 “이 왕따 정권의 흉포성과 공격적 행동, 성스러운 종교에 대한 모독, 인류의 역사·문화적 유산에 대한 맹습은 미개한 테러단체들과 다에시(아랍권이 IS를 칭하는 말)와 전적으로 유사하다”고 맹비난하는 등 중동 국가들의 반(反)이스라엘 정서 자극을 이어가고 있다.<br>한편 세르게이 라브로프 러시아 외무부 장관이 23일 이란을 방문한다고 마리야 자하로바 외무부 대변인이 전날 밝혔다. 자하로바 대변인은 라브로프 장관이 이란 테헤란에서 열리는 ‘3+3’ 형식 외무장관 회의에 참석할 예정임을 확인했다고 러시아 관영 리아 노보스티 통신이 보도했다.<br><!-- MobileAdNew center -->이스라엘과 하마스의 충돌이 확전되는 것 아니냐는 우려가 나오는 가운데 하마스를 지원하는 것으로 알려진 이란에서 러시아가 어떤 논의를 할지 관심이 쏠린다.<br>지난해 출범한 ‘3+3’ 형식 회의는 이란, 러시아, 튀르키예와 아제르바이잔, 아르메니아, 조지아의 외무장관이 참여해 협력을 논의하는 플랫폼이다. 이번 회의에 조지아는 참여하지 않는다. 조지아는 러시아가 자국 영토를 점령하고 있다며 이 문제가 해결되기 전까지는 러시아가 참여하는 외교 행사에 불참하겠다고 밝혔다.<br>러시아 인테르팍스 통신은 이번 회의에서 참가국들의 정치·경제·교통·에너지·안보 현안뿐 아니라 아제르바이잔과 아르메니아의 관계 정상화 문제를 논의할 전망이라고 보도했다. 나고르노카라바흐 지역을 둘러싸고 갈등을 겪고 있는 두 나라의 평화협상이 논의될 가능성이 있다는 것이다.<br>지난해 2월 우크라이나에서 특별군사작전을 시작한 이후 서방의 제재를 받고 있는 러시아는 역시 서방의 제재 대상인 이란과 군사적·경제적 협력을 강화하고 있다. 러시아는 이스라엘과 팔레스타인 사이에서 균형을 유지하겠다고 강조하면서도 하마스에 대한 비판을 자제하고 있으며, 갈등 해결 방안으로 팔레스타인 독립 국가 건설을 지지하고 있다.<br>튀르키예는 팔레스타인과 하마스에 대한 지지를 표시하면서도 여러 국가가  참여하는 평화 보증안을 제시하는 등 중재자 역할을 자처하고 있다.","date":"2023-10-23T06:43:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남부로 이동 안하면 테러범 간주” 이스라엘군은 부인…양측 피란민 숫자 비교하면…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023062405_V.jpg' width=100px align=left><!-- 그림 1498858 -->이스라엘군이 가자지구 북부에서 남부로 이동하지 않는 팔레스타인 주민을 테러리스트 조직 동조자로 간주할 수 있다고 경고하는 전단을 뿌리고 음성메시지를 전달했다고 로이터 통신이 22일(현지시간) 보도했다. 물론 이스라엘군은 공식적으로 이런 방침을 전한 사실이 없다고 부인했다.<br>로이터는 전날부터 가자지구에 살포된 전단에 이스라엘군(IDF) 명칭과 로고가 표시돼 있으며 “가자지구 주민들에게 긴급 경고한다. 와디 가자 이북에 머문다면 당신의 생명이 위험해질 것이다. 가자지구 북부에서 와디 가자 이남으로 떠나지 않기로 한 사람은 누구든 테러리스트 조직의 공범으로 간주될 수 있다”고 적혀 있었다.<br>와디 가자는 가자지구 북부를 거쳐 지중해로 이어지는 와디(Wadi·평소에는 마른 골짜기이다가 큰비가 내리면 홍수처럼 물이 흐르는 강)이다.<br><!-- MobileAdNew center -->새로운 경고는 가자지구 전역에 있는 사람들에게 휴대전화 음성 메시지로도 전송됐다.<br>이스라엘은 이전에도 팔레스타인인들에게 남부 지역으로 대피하라고 경고했지만, 남아 있는 이들을 ‘테러 동조자로 간주할 수 있다’는 경고는 들어본 적이 없다고 말하고 있다.<br><!-- 광고 right -->그러나 이스라엘군은 성명을 내고 “대피하지 않는 사람들을 테러리스트 조직의 일원으로 간주할 의사는 없다”며 새 경고 메시지 내용을 부인했다. 아울러 이스라엘군은 “민간인을 겨냥하지 않는다”고 강조하면서 “민간 피해를 최소화하기 위해 이스라엘군은 가자지구 북부지역 주민들에게 와디 가자 이남으로 대피하라고 요구한 것”이라고 설명했다.<br>이스라엘은 지난 7일 팔레스타인 무장 정파 하마스의 기습 공격을 받은 이후 가자지구를 공습하고 있다. 이스라엘군은 조만간 지상전에 나설 것으로 전망되는 가운데 가자지구 접경지에 병력과 무기를 대거 배치해놓고 있다.<br>그러나 팔레스타인 사람들은 공습이 진행되는 상황에 이동하는 것은 매우 위험하며, 남쪽으로 떠난 사람들도 이스라엘의 공습을 받아 친척을 잃은 경우가 많다고 설명하고 있다.<br>한편 이번 무력충돌의 와중에 양측에서 160만여명의 피란민이 발생한 것으로 집계됐다. 23일 이스라엘 일간 ‘하레츠’에 따르면, 하마스가 통제하는 가자지구 보건부는 이 지역 피란민 수가 140만에 이른다고 밝혔다. 이 중 절반가량인 약 68만 5000명은 다른 지역에 있는 가족의 집으로 이동했고, 약 54만 4000명은 유엔 팔레스타인 난민구호기구(UNRWA) 학교들로 이동했다. 약 10만명은 모스크나 교회 등 종교 시설에 머물고 있고, 약 7만명은 주립 학교에 몸을 의탁하고 있다.<br>이스라엘 정부는 20만명 이상의 자국민이 ‘내국인 난민’(IDP)이 됐다고 밝혔다. 이들 가운데 절반은 가자지구나 레바논 국경 인근에서 대피 명령을 받은 105개 마을 출신이고, 절반은 스스로 전선 인근 지역을 떠난 사람들이라고 일간 ‘타임스 오브 이스라엘’이 보도했다.","date":"2023-10-23T06:24:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도덕경찰과 실랑이 중 쓰러진 16세 소녀 뇌사…이란 히잡시위 다시?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023062348_V.jpg' width=100px align=left><!-- 그림 1498857 -->히잡을 쓰지 않은 채 지하철에 탔다가 ‘도덕경찰’로 불리는 지도순찰대(가쉬테 에르셔드)와 실랑이를 벌인 뒤 의식을 잃은 이란의 16세 소녀가  결국 뇌사 상태에 빠졌다는 언론 보도가 나왔다.<br>22일(현지시간) 로이터 통신에 따르면 이란 국영 IRINN 방송은 “아르미타 가라완드의 건강 상태에 관한 후속 소식들은 의료진의 노력에도 불구하고 뇌사 상태임이 확실해 보인다”고 전했다.<br>가라완드는 지난 1일 수도 테헤란 지하철에서 혼수 상태에 빠진 뒤 지금껏 치료를 받아왔다. 노르웨이에 본부를 둔 쿠르드족 인권 단체 헨가우는 히잡 착용 의무를 어긴 그를 지도순찰대 소속 여성 대원들이 단속하는 과정에 물리적 폭력이 가해졌다고 주장했다.<br><!-- MobileAdNew center -->이란 국영 통신사 IRNA 등에 공개된 폐쇄회로(CC)TV 영상을 보면 가라완드는 2명의 다른 친구들과 함께 히잡을 쓰지 않은 채 열차에 올라탔다가 곧 의식이 없는 상태로 들려 나오는 모습을 볼 수 있다. 이란 당국은 가라완드가 폭행당했다는 의혹을 부인하면서, 그가 저혈압 쇼크로 실신해 쓰러지다가 금속 구조물 등에 머리를 부딪혔을 뿐이라는 입장이다.<br>그러나 진상을 밝힐 핵심 증거인 지하철 내부 CCTV 영상은 공개하지 않아 당국이 사건을 축소·은폐하려 한다는 의혹이 가라앉지 않고 있다.<br><!-- 광고 right -->이 사건은 지난해 9월 13일 스물두 살이던 쿠르드계 이란인 여성 마흐사 아미니의 의문사와 닮은 꼴이어서 더욱 주목 받았다. 테헤란 도심에서 히잡을 제대로 쓰지 않았다는 이유로 지도순찰대에 체포된 아미니는 조사 중 쓰러진 뒤 사흘 만에 숨졌다.<br>유족은 그의 시신에 구타 흔적이 있다고 밝혔다. 이란 경찰은 아미니가 기저질환으로 숨졌다고 주장했지만, 거센 역풍을 불렀다. 이란 지도부에 대한 누적된 불만이 아미니의 죽음을 계기로 폭발적으로 분출되면서 진상 규명을 촉구하는 반정부 시위가 이란 전역에서 들불처럼 번졌다.정부의 강경진압으로 시위는 몇 개월 만에 진압됐지만, 정부에 대한 이란 국민의 불만은 일시적으로 억눌러졌을 뿐인 것으로 평가된다.<br>당국은 사회 통제의 고삐를 더욱 조이고 있다. IRNA 통신은 최근 이란 혁명법원이 아미니의 의문사를 보도한 기자인 닐루파르 하메디와 엘라헤 모하마디 등 여성 언론인 2명에게 각각 13년과 12년 징역이라는 중형을 선고했다고 22일 전했다. 이 매체는 “이들에게는 적인 미국 정부와 협력한 죄로 각각 7년과 6년형이 내려진 것에 더해 국가안보에 반하는 행동을 한 죄로 5년, 반체제 선전으로 1년의 형기가 추가됐다”고 보도했다.<br>하메디는 혼수상태로 입원한 아미니를 끌어안은 부모의 사진을 촬영한 뒤 체포됐고, 모하마디는 아미니의 고향에서 치러진 장례식을 취재했다가 연행돼 구속 상태로 재판을 받아왔다.<br><!-- MobileAdNew center -->이란 정보기관들은 지난해 10월 이들이 미국 중앙정보국(CIA) 요원이라고 주장하는 보고서를 내기도 했다. 이란 당국은 이른바 히잡 시위와 관련해 100명 가까운 언론인을 체포했던 것으로 알려졌다.<br>가라완드의 뇌사 판정을 계기로 이란 당국에 대한 국제사회의 압박도 더욱 거세질 것으로 보인다. 앞서 올해 노벨평화상은 이란 여성에 대한 압제에 저항하고 인권과 자유를 위한 투쟁에 앞장서 온 나르게스 모하마디(51·여)에게 주어진 바 있다. 모하마디는 20여년 동안 이란 당국에 13차례나 체포될 정도로 탄압을 받으면서도 굴하지 않은 이란의 대표적 인권운동가이자 반정부 인사다.<br>유럽의회는 지난 19일 올해 ‘사하로프 인권상’ 수상자로 아미니를 선정했다고 밝혔다. 이 상은 노벨 평화상 수상자인 옛 소련 반체제 물리학자 안드레이 사하로프의 이름을 따 1988년 제정됐으며, 인권과 기본적 자유를 수호하는 개인이나 단체에 시상된다.","date":"2023-10-23T06:23:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 해경·필리핀 보급선 난사군도서 또 충돌…美 “동맹 공격시 방어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023060314_V.jpg' width=100px align=left><!-- 그림 1498853 -->중국 해경선과 필리핀 보급선이 영유권 갈등을 빚고 있는 남중국해 암초기지에서 충돌하는 등 일촉즉발의 대치 국면이 빚어진 가운데 미국이 동맹을 공격하면 함께 방어하겠다는 뜻을 밝혔다.<br>중국 해경은 22일 위챗 공식 계정을 통해 스프래틀리 군도(중국명 난사군도) 세컨드 토머스 암초(중국명 런아이자오·필리핀명 아융인)로 건축 자재를 운송하려던 필리핀 선박을 저지했다고 밝혔다. 중국 해경은 필리핀 선박의 암초 접근을 불법으로 규정하며 법률에 따라 저지했다고 설명했다.<br>필리핀은 이날 남중국해 주둔지로 이동해 보급 업무를 수행하려던 보급선이 중국 해경과 충돌했다고 밝혔다. 필리핀 측은 중국 해경을 향해 “도발적이고 무책임하며 불법적인 행동으로 선원들의 안전을 위협했다”고 비난했다.<br><!-- MobileAdNew center -->그러자 중국 해경도 대변인 명의의 입장문과 함께 필리핀 선박을 몰아내는 영상을 추가로 공개했다. 간위 대변인은 “필리핀은 중국의 거듭된 경고에도 수송선 2척과 해경선 2척을 무단으로 중국 난사군도 런아이자오 인근 해역에 진입시켜 불법 건축자재를 전달하려 했다”고 비난했다. 이어 “중국 해경은 여러 차례 경고가 효과가 없자 건축자재를 실은 선박을 법률에 따라 통제하고 식품 등 필수생활물자 운송에 대해서는 임시로 특별 조치를 했다”며 “현장(대응)은 합리적이고 합법적이며 전문적이었다”고 주장했다.<br>그러면서 “필리핀 선박은 중국의 엄중한 경고를 무시하고 안전하지 않은 방식으로 우리 선박에 위험하게 접근해 충돌을 초래했다”며 “책임은 전적으로 필리핀에 있다”고 비난했다.<br><!-- 광고 right -->간 대변인은 “중국은 런아이자오를 포함한 난사군도와 인근 해역에 대한 주권을 갖고 있다”며 “해경은 법률에 따라 관할 해역에서 권리 보호 및 법률 집행활동을 수행하고 국가주권과 해양 권익을 수호할 것”이라고 주장했다.<!-- 그림 1498854 -->중국은 스프래틀리 군도를 포함한 남중국해의 90%가 자국 해역이라고 주장하고 있으며 이런 주장을 기각한 2016년 국제상설재판소(PCA) 판결에도 불구하고 계속 영유권을 고집하면서 필리핀 등 인근 국가와 마찰을 빚고 있다.<br>지난 8월 5일 중국 해경은 필리핀 군함에 보급품 등을 전달하려던 필리핀 해경선을 향해 물대포를 발사했다. 같은 달 22일 필리핀 해경의 생필품 운송은 허용했지만, 지난달에는 군함 수리를 위해 보급품을 전달하려던 필리핀 보급선의 접근은 차단했다.<br>미국은 중국의 이런 행동에 대해 국제법이 보장한 항해의 자유를 침해한다고 주장해왔으며 이번에도 중국을 즉각 비판했다. 미국 국무부는 이날 성명을 통해 중국이 “위험하고 불법적인 행동”으로 필리핀의 항해 자유권 행사를 고의로 방해했다면서 “미국은 동맹 필리핀과 함께한다”고 밝혔다. 이어 남중국해 어디서든 필리핀의 군, 민간 선박과 항공기,해경이 공격받으면 1951년 미·필리핀 상호방위조약 4조의 상호방위공약을 적용한다는 입장을 재확인했다.","date":"2023-10-23T06:03:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군, 이집트 진지 오폭에 “유감”…국방장관 “지상전 3개월은…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023051018_V.jpg' width=100px align=left><!-- 그림 1498852 -->이스라엘군(IDF)은 22일(현지시간) 가자지구 남부 국경 인근의 이집트 진지를 오폭했다고 밝혔다.<br>이스라엘군은 이날 성명에서 “군 탱크가 케렘 샬롬 지역 근처 이집트 초소를 실수로 쏴 맞췄다”고 인정한 뒤 “이번 사건에 대해 조사에 착수했으며, 구체적인 내용을 검토하고 있다. IDF는 이번 일에 대해 유감을 표명한다”고 언급했다.<br>이에 이집트군은 “이스라엘 탱크에서 발사된 포탄의 파편에 국경수비대 일부가 가벼운 상처를 입었다”며 부상자 숫자를 파악 중이라고 밝혔다고 AFP 통신이 보도했다. 이집트군은 “이스라엘이 의도하지 않은 사고와 관련해 즉각 유감을 표명했으며, 경위를 파악 중이라고 알려왔다”고 덧붙였다.<br><!-- MobileAdNew center -->이집트 매체는 이번 오폭으로 인해 가자지구 남부와 이집트를 잇는 라파 국경 검문소를 통한 구호물품 반입에 차질이 빚어지지는 않을 것으로 내다봤다.<br>하마스 군사조직인 알카삼 여단은 이날 공지를 통해 가자지구 남부의 칸 유니스 지역 동쪽에서 매복을 통해 무장한 이스라엘 부대를 격퇴했다고 이집트 국영 일간 알아흐람이 보도했다. 알카삼 여단은 “우리 무자헤딘(성스러운 이슬람 전사)은 침투해오는 부대를 맞닥뜨려 불도저 두 대와 탱크 한 대를 파괴하고 적을 물리쳤다”고 주장했다.<br><!-- 광고 right -->하마스의 대전차 미사일 공격으로 가자지구 인근에서 작전 중이던 이스라엘 병사 1명이 숨졌다고 이스라엘군이 이날 밝혔다. 군 대변인인 다니엘 하가리 소장은 “오늘 가자지구 분리장벽 서쪽에서 하마스의 공격으로 작전 중이던 병사 1명이 죽고 3명이 다쳤다”고 말했다.<br>이스라엘군에 따르면 남부 키수핌과 가자지구 장벽 근처에서 작전 중이던 탱크와 공병 차량을 향해 하마스가 대전차 유도 미사일을 발사했다. 병사들은 하마스 무장대원의 공격 당시 사망한 사람들의 시신을 수색하고, 지상전에 대비해 인근 지역을 정비하던 중이었다.<br>한퍈 요아브 갈란트 이스라엘 국방장관은 하마스 소탕을 위해 준비 중인 가자지구에서의 지상작전이 최장 3개월까지 이어질 것으로 내다봤다. 현지 일간 타임스오브이스라엘(TOI) 보도에 따르면 갈란트 장관은 이날 텔아비브에 위치한 공군 사령부에서 “이 작전은 가자지구에서의 마지막 작전이 되어야만 한다”며 이같이 밝혔다.<br>갈란트 장관은 “이 작전은 한 달, 두 달, 혹은 세 달간 이어질 수 있다”면서도 “결국 마지막에는 하마스가 더는 존재하지 않을 것”이라고 강조했다.  이어 “적군은 (이스라엘의) 기갑·보병부대를 마주치기에 앞서 공군의 폭탄을 만나게 될 것”이라고도 말했다. 갈란트 장관은 공군 장병을 향해 “제군들이 이제까지 증명했듯 치명적이고, 정확하고, 매우 높은 수준의 방식으로 임무를 수행할 수 있다는 인상을 받고 있다”고 독려하기도 했다.<br><!-- MobileAdNew center -->이스라엘군(IDF)은 최근 연일 지상군 투입 의지를 재확인하며 전의를 다지고 있다. 갈란트 장관은 전날 IDF를 향해 가자지구를 곧 “안쪽에서” 보게 될 것이라고 발언했다.<br>같은 날 헤르지 할레비 IDF 참모총장도 골란 보병연대 지휘관들에게 “우리는 가자지구에 진입할 것”이라며 “하마스의 작전 시설과 기반 시설을 파괴하기 위한 작전과 전문적인 임무를 수행하겠다”고 말했다.","date":"2023-10-23T05:10:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전쟁 책임 사과 않는 네타냐후 뻔뻔”…미국의 이스라엘 지지 여론 상승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023045134_V.jpg' width=100px align=left><!-- 그림 1498851 -->베냐민 네타냐후 이스라엘 총리가 팔레스타인 무장정파 하마스의 기습 공격을 제대로 파악하지 못한 책임을 인정하지 않고, 사과도 하지 않는 것을 두고 비판 목소리가 커지고 있다.<br>일간 파이낸셜타임스(FT)는 22일(현지시간) ‘베냐민 네타냐후는 미안하다고 말하지 않을 것’이라는 제목의 기사에서 네타냐후 총리가 하마스 공격을 초래한 계산 착오에 관한 책임을 회피하고 있다고 지적했다. 이스라엘군(IDF), 정보기관, 주요 각료 등이 모두 책임을 인정했지만 10여년 이스라엘을 이끌어온 네타냐후 총리는 미안하다고 말하지 않았다.<br>네타냐후 총리의 전기를 쓴 안셸 페퍼는 “그는 완전 뻔뻔하다”며 “그는 사과는 사임을 향한 첫 걸음이라고 생각하며, 사임할 뜻은 없다”고 말했다고 FT가 전했다.<br><!-- MobileAdNew center -->네타냐후 총리를 잘 아는 다른 인물도 신문에 “그는 책임진다고 하면 유죄라고 번역된다고 생각하는 것 같다”고 말했다. FT에 따르면 네타냐후 총리는 공격 초반 며칠은 충격을 받았지만 곧 정치적 기반을 재발견해서 불을 뿜는 연설을 하고 군과 함께 사진을 찍었다.<br>피랍 일주일이 지난 뒤에야 일부 인질의 가족들을 만났는데, 그나마도 우호적 인사들을 배치했다는 의혹이 일었고 이번주 방문한 조 바이든 미국 대통령과 먼저 사진을 찍을 수 있도록 붙잡는 모습이 포착되며 논란을 일으켰다. 전문가들은 네타냐후 총리가 안보 책임자들에게 책임을 물을 것으로 예상한다고 FT는 전했다.<br><!-- 광고 right -->그러나 지난주 아감 리서치의 여론조사에서 국민의 약 절반이 네타냐후 총리가 이끄는 정부에 주요 책임이 있다고 답했다. 이스라엘 마리브 신문의 여론조사에서는 약 80%가 네타냐후 총리가 공개적으로 책임을 져야 한다고 말했다.<br>영국 가디언의 일요판인 옵서버는 이스라엘의 전직 군, 정치, 정보 관리들이 네타냐후 총리의 지도력에 의구심을 표명했다고 말했다. 에후드 바라크 전 이스라엘 총리는 “건국 후 가장 심각한 타격”이라며 “국민은 네타냐후 총리가 임기 중에 일어난 이런 충격적인 사건으로 부담을 느끼면서 계속 나라를 이끌 것이라고 믿지 않는다”고 말했다.<br>댄 할루츠 전 참모총장은 “네타냐후 총리는 일이 벌어진 지 1분 만에 사람들을 생각하는 대신 자기 미래를 생각하기 시작했다”며 “그는 지금 사임해야 한다”고 말했다. 아비 멜라메드 전 정보 당국자는 “정부가 제 기능을 하지 못하고 있다”며 “네타냐후 총리는 어떤 책임도 없다고 생각하는 것 같다”고 말했다.<br>다이얼로그 센터가 이스라엘군 전역자 620명을 대상으로 실시한 여론조사에서는 56%가 전쟁 후 물러나야 한다고 답했다고 예루살렘 포스트가 지난 12일 보도했다.<br><!-- MobileAdNew center -->영국 일간 더 타임스는 “네타냐후 총리를 재임시키는 것은 전쟁 중이란 사실 뿐”이라며 “하마스 기습 후 그의 철벽은 무너졌고, 주변 사람 대부분은 인정한다. 문제는 그가 절대 인정하지 않을 것이라는 점”이라고 말했다. 신문은 또 네타냐후 총리가 팔레스타인 국가 현실화를 막기 위해 가자지구의 하마스를 용인했으며, 이로 인해 이스라엘은 큰 손실을 봤다고 지적했다. 그는 거의 반세기 동안 이란과 같은 국가가 조직한 테러 위협을 경계해야 한다고 설파했는데 정작 자신은 다르게 행동했다는 것이다. 그는 하마스를 가자지구에 가둬둘 수 있고 공격은 아이언돔과 국경 장벽으로 물리칠 수 있다고 확신했다고 더 타임스는 전했다.<br>FT는 지금 이스라엘은 고통과 전쟁 우려로 뭉쳤지만 그 와중에도 정치는 점차 돌아오고 있다면서 “이번 주 여당 고위 관리 집 밖에서 소수 시위대가 철야 농성을 벌였고 한 참가자는 하마스 공격으로 목숨을 잃은 이들의 이름을 조용히 읊었다”고 말했다.<br>한편 하마스의 기습공격 이후 이스라엘을 지지하는 미국 여론이 2002년 이후 최고 수준으로 상승한 것으로 나타났다. 일간 월스트리트저널(WSJ)은 이날 여론조사기관 입소스와 함께 지난 18일부터 사흘 동안 미국 전역의 성인 1409명을 대상으로 실시한 여론조사에서 ‘미국 정부가 중동 분쟁에서 누구 편을 들어야 하느냐’는 질문에 42%가 이스라엘을 선택했다. 하마스의 기습공격 이전에 이스라엘 편을 들어야 한다는 응답은 20%대에 불과했다.<br>반면 누구 편도 들어선 안 된다는 의견은 60%대에서 52%로 급감했다.<br>팔레스타인 편을 들어야 한다는 응답은 3%로 감소했다.<br>이스라엘에 대한 친근감도 상승한 것으로 나타났다. 응답자 75%는 이스라엘 국민에 대해 긍정적인 시각을 지니고 있다고 답했다. 팔레스타인 국민에 대해 긍정적인 시각을 지니고 있다는 응답은 51%에 그쳤다.<br>다만 이스라엘 지원을 위한 미군의 참전에 대한 찬성 여론은 38%에 불과한 것으로 나타났다. 특히 미국의 적대국가인 이란이 전쟁에 참여할 경우를 가정하더라도 미군 참전에 찬성하는 여론은 45%에 그쳤다.<br>크리스 잭슨 입소스 수석부사장은 “현재 많은 미국인들이 이스라엘에 대한 지원을 요구하고 있지만, 한편에선 ‘안타까운 일이지만, 미국의 문제는 아니다’라고 생각하는 미국인도 적지 않다는 뜻”이라고 설명했다.","date":"2023-10-23T04:51:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“최대 피해 입은 키부츠 사람들, 팔레스타인과 공존 꿈꾸었다” “하마스, 전쟁을 게임처럼 생각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023020731_V.jpg' width=100px align=left><strong class=subTitle_s2>“인질 제때 안 구해” “정부 믿자”<br/>이스라엘 내부에 두 가지 여론 <br/>집 근처에 미사일 15발 쏟아져<br/>휴교령에 생필품 동난 경우도</strong><br>이스라엘 사람들은 지난 7일 팔레스타인 무장정파 하마스의 공격으로 수많은 사상자가 발생한 키부츠(농업공동체)에서는 팔레스타인과의 공존을 꿈꿨었다며 안타까워했다. 서울신문은 이스라엘 현지와의 인터뷰를 통해 평화를 기원하는 목소리를 들어 보았다.<!-- 그림 1498803 -->키부츠 자원봉사를 하러 이스라엘에 간 뒤 현지 여성과 결혼해 27년째 살고 있는 김제완 이스라엘 히브리대 한국학과 교수는 21일(현지시간) 보복에 나선 유대인들의 여론을 전했다.<br>김 교수는 이스라엘 내부에서는 정부가 하마스에 인질로 끌려간 국민을 제때 구하지 않은 것에 분노와 하마스 응징에 나선 정부를 믿어 보자는 두 가지 여론이 있다고 설명했다.<br><!-- MobileAdNew center -->그는 “키부츠 사람들은 가자지구에 사는 아랍인들에게 좋은 일자리를 주고 더불어 잘 살자고 말했는데 이번 공격으로 가장 큰 피해를 입었다”며 “키부츠에 살던 일가족이 깡그리 살육당해 아랍인들을 위한 목소리를 대변할 수 없게 돼 버렸다”고 밝혔다. 이스라엘 내부에서 팔레스타인에 친화적이었던 사람들이 오히려 하마스 공격의 최대 피해자가 된 것이다.<br>김 교수는 “지난 7일 이후 집 근처에 미사일 15발이 날아왔다”며 “가장 가까운 미사일은 400m 옆에 떨어졌다”고 현지의 불안한 정세를 설명했다. 이어 “이번 공격으로 인티파다(팔레스타인 봉기) 때 3~4년에 걸친 자살폭탄테러 희생자들에 맞먹는 숫자가 불과 하루 만에 목숨을 잃었다”고 주장했다. 그는 하마스 공격 이후 모든 일상을 멈추고 세이프룸(안전방) 안에서 가족들과 함께 뉴스를 보며 전쟁이 끝나기만을 기다리고 있다. 이스라엘은 1990년 걸프전 발발 이후 모든 집에 일정 두께 이상의 벽과 철제문을 갖춘 세이프룸을 의무적으로 설치했다.<!-- 그림 1498804 -->수도 텔아비브에서 남쪽으로 12㎞ 정도 떨어진 리숀레지온에 살고 있는 아브라하미 노아(46) 이스코넷 대표는 “어떻게 아이들을 불에 태우고, 젊은 여성을 강간하고, 총살하는 모습을 옆에서 지켜보며 웃을 수 있냐”며 “하마스는 전쟁을 게임처럼 생각하는 것 같다”고 분노했다. 이스라엘 학생들에게 한국어와 한국 문화를 가르치는 노아 대표는 예비군으로 징집된 남편 얼굴을 열흘 넘게 보지 못했다. 그의 남편은 가자지구에 비해 안전한 서안지구에 있지만 혹시라도 지상전이 시작되면 더 위험한 곳에 갈 수도 있다며 태산 같은 한숨을 쉬었다.<br><!-- 광고 right -->세 아이의 엄마인 노아는 “아이들이 엄마 곁에서 떨어져 있지 않으려 한다”고 말했다. 지난 15일이 원래 개학날이었지만 두 번에 걸쳐 휴교령이 내려지는 바람에 11월 초까지 학생들이 집에 머물러야 한다. 주변 식료품점의 생필품이 동난 경우도 많다.","date":"2023-10-23T02:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"각국 정상 ‘카이로 회의’ 공동선언도 없이 종료… 입장 제각각","partialText":"세계 각국 정상과 외교장관들이 21일(현지시간) 이집트 카이로에 모여 이스라엘과 팔레스타인 무장정파 하마스 간 무력 충돌을 막기 위한 해결책을 마련하는 회의를 열었지만 공동선언조차 채택하지 못했다. 평화적 해결이라는 큰 틀에는 공감대를 이뤘지만 당사국인 이스라엘이 불참했고 미국은 침묵한 데다 이번 사태에 대한 각국의 입장이 제각각이라 해법을 내놓기에는 역부족이었다.<br>로이터통신 등에 따르면 이날 카이로에서 열린 ‘평화를 위한 정상회의’에 안토니우 구테흐스 유엔 사무총장을 비롯해 마흐무드 압바스 팔레스타인 자치정부 수반 등 아랍권과 독일·영국·프랑스 등 27개국의 지역·국제기관의 정상과 외교장관 등이 참석했다. 아시아에서는 가미카와 요코 일본 외무상이 참석했고 중국 정부는 자이쥔 중동특사를 파견했다.<br>서방권 참석자들은 대화로 이번 사태를 해결해야 한다고 한목소리로 말했다.<br><!-- MobileAdNew center -->구테흐스 사무총장은 “인구 240만명의 팔레스타인 거주지에서 수천명이 사망하고 100만명 이상이 난민이 되는 인도주의적 재앙을 겪고 있다”며 휴전을 촉구했다.<br>조르자 멜로니 이탈리아 총리는 “전쟁 확대를 피하고 분쟁 당사자들이 해결책을 찾을 로드맵을 수립해야 한다”고 제안했다.<br><!-- 광고 right -->반면 아랍권 국가들은 이스라엘에 대한 비판에 좀더 무게를 뒀다. 압바스 수반은 “가자지구에서 우리 국민을 국경 너머로 이주시키려는 시도에 대해 경고한다”고 말하며 팔레스타인을 독립국가로 인정해야 한다고 주장했다. 압둘라 2세 요르단 국왕은 “이스라엘 지도부는 불의의 토대 위에 국가를 세우면 번영할 수 없다는 점을 깨달아야 한다”고 지적했다.<br>압둘팟타흐 시시 이집트 대통령은 “유일무이한 해결책은 팔레스타인 사람들이 그들의 땅에서 독립국가의 국민으로 안전한 생활을 하는 것”이라면서 팔레스타인인을 자국으로 받아들이는 것은 거부했다.","date":"2023-10-23T02:07:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美공화 의원들, 하원의장 무더기 도전장","partialText":"미국 하원 다수당인 공화당의 내분으로 의회 마비 사태가 계속되는 가운데 공화당 의원들이 무더기로 하원의장 후보 경선에 도전장을 내밀고 있다.<br>하원의장 당선 가능성이 가장 높았던 두 후보가 당내 이탈표로 잇따라 고배를 마시자 차순위에 있던 의원들이 대거 나서면서 21일(현지시간) NBC 방송 등에 따르면 출마 선언을 하거나 의향이 있는 의원은 9명에 이른다. 특히 하원 공화당 서열 3위인 톰 에머 원내 수석부대표는 강경파가 주도한 해임결의안 통과로 지난 3일 물러난 케빈 매카시 전 하원의장의 지지를 전날 확보했다.<br>에머 의원은 2020년 대선 때 조 바이든 당시 후보의 당선을 인증하는 데 찬성해 도널드 트럼프 전 대통령 지지자와 긴장 관계라고 블룸버그통신은 전했다. 트럼프 전 대통령은 그가 하원의장 후보가 되는 데 반대하는 것으로 알려졌다.<br><!-- MobileAdNew center -->앞서 공화당 하원의장 후보로 선출된 스티브 스컬리스 원내대표, 짐 조던 법사위원장도 당내 다수표를 얻는 데 실패해 하원의장이 되지 못했다.<br>특히 트럼프 전 대통령이 하원의장 후보로 공개 지지한 조던 의원은 세 차례 표결에서 20표 이상의 당내 반란을 이겨내지 못해 낙마했다. 하원의장 선출은 기명투표인 데다 TV로 생중계됐기에 누가 반대표를 던졌는지 알 수 있는데 조던 후보는 1~3차 표결 과정에서 격차를 줄이긴커녕 20→22→25표로 반대표가 점점 늘어나는 모습을 보였다.<br><!-- 광고 right -->공화당 의원들은 당내 대선후보 지지율 1위인 트럼프 전 대통령 열성 지지자들의 표심을 무시하기 어렵다. 이런 상황에서 친트럼프 하원의장 후보가 결국 내부 반대로 물러난 것은 트럼프 전 대통령의 당내 영향력이 절대적이지만은 않다는 해석을 낳을 수도 있다. 이날 공개된 하버드대 미국정치연구소 여론 조사에 따르면 가상 양자 대결에서 트럼프 전 대통령은 지지율 46%로 41%인 조 바이든 대통령을 앞섰다.","date":"2023-10-23T02:07:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"워싱턴 DC 팔레스타인 지지 집회/ “즉각 휴전해야, 미국의 이스라엘 지원은 제노사이드”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022165109_V.jpg' width=100px align=left><!-- 그림 1498679 --><br>“강에서 바다까지, 팔레스타인에 자유를(Free free Palestine, from the river to the sea)”<br>“바이든의 이스라엘 지원은 제노사이드(대학살)”<br><!-- MobileAdNew center -->“당장 휴전하라(Cease the fire)”<br>청명한 가을 햇살이 워싱턴 DC에 우뚝 솟은 워싱턴 기념탑으로 쏟아진 21일(현지시간) 정오, 기념탑 옆 광장에 녹색과 붉은색의 팔레스타인 국기, 팔레스타인을 상징하는 흑백 체크무늬 스카프를 두른 1000여명의 시민들이 운집했다. ‘팔레스타인 아이들에 평화를(Peace for children in Palestine)’, ‘이스라엘에 돈은 그만(No money for Islael)’ 등 갖가지 피켓을 들고 구호를 외치던 이들은 남녀노소, 인종에 관계없이 다양했다.<br><!-- 광고 right -->비영리단체 ‘팔레스타인을 위한 아메리칸 무슬림’(AMP)가 주최한 이날 집회에는 팔레스타인계는 물론 이들을 지지하는 아랍계 시민들이 주를 이룬 가운데, 백인, 라틴계, 아시안계들도 상당수 눈에 띄었다. 어린 자녀들 손을 잡고 오거나 유모차를 끌고 나온 가족들도 많았다. 팔레스타인 지지 집회인 만큼 약자인 이들을 지지하고 즉각 휴전과 평화를 촉구하는 목소리가 위주를 이룬 가운데, 미국의 이스라엘 재정지원을 비판하는 목소리들도 눈에 띄었다.<br>어린 두 딸과 아내를 이끌고 구호를 외치던 팔레스타인계 사업가 이사드 아베드(39)는 밝은 표정으로 인터뷰에 응하면서도 “매일 보는 뉴스가 끔찍하다, 팔레스타인인도 이스라엘인도 무고한 시민들은 더 이상 죽어선 안된다. 죄 없는 아이들이 왜 죽어아 하나”라며 미국의 이스라엘 지원을 비판했다. 그는 “조 바이든 대통령의 이스라엘 재정지원은 잘못된 것”이라며 “차라리 그 돈을 미국 노숙자 지원이나 복지 지원에 쓰는 게 훨씬 더 가치 있다. 금액만 봐도 이스라엘에는 100억 달러가 넘게 들어간다고 한다, 팔레스타인에는 10분의 1도 안 간다, 너무 차이 나지 않나”라며 목소리를 높인 뒤 “해법은 평화회담이다. 당장 양측이 회담에 나서야 한다”고 촉구했다.<!-- 그림 1498680 -->아버지가 1995년 요르단에서 이주했다는 팔레스타인계 여대생 쟈넷 가남(24)은 “가장 근본적 문제는 학살보다도 이스라엘의 점령”이라고 지적했다. 그는 “(이스라엘이 팔레스타인을 점령한) 1948년 이전 팔레스타인 독립 국가로 돌아가야 맞다”면서 “바이든 역시 제노사이드를 방조하는 것이다, 이스라엘을 지원한 돈이 결국 팔레스타인 사람들을 죽이는데 흘러들어가지 않나”라고 반문했다.<br>이날 집회 주최 측의 발언에선 “아랍 형제들 뿐 아니라 크리스천 형제들, 유대인 형제들도 우리와 함께 연대할 것이며 연대해 달라”는 평화 메시지도 나왔다. 이들은 “불과 2주 동안 가자 지구에서 1400명이 넘는 아이들이 살해됐고, 4000명이 넘는 사람들이 죽어나갔다”면서 “그들은 우리를 침묵시킬 수 없고, 굴복시킬 수 없을 것”이라고 확성기로 외쳤다.<br>자신을 22년 째 워싱턴 DC 근방에서 살고 있는 이란 출신으로 소개한 메흐드 나히디(46)는 “이스라엘의 반격은 명백한 학살이다. 그들이 하마스에게서 공격받았다고 해서 반격으로 학살을 해도 된다는 뜻은 아니다”고 부인했다. ‘하마스의 선기습 공격은 잘못된 것 아닌가’라는 질문에는 “하마스 역시 결국은 팔레스타인인들의 생존을 위한 것”이라며 “가자지구 주민들은 너무 오랫동안 식량과 의약품 부족, 수천 명의 생명을 앗아간 폭력 사태를 견뎌야만 했다”고 했다.<br><!-- MobileAdNew center -->1차 인티파다 때인 1989년 팔레스타인에서 미국으로 건너왔다며 익명을 요청한 40대 여성은 “지금 미국이 무얼 하고 있는 건지 모르겠다. 가자지구는 음식도 물도 없다, 병원에는 아무것도 없다”면서 “이스라엘은 모든 걸 가지고 있는데 왜 또 지원을 받아야 하느냐”며 분통을 터뜨렸다.<!-- 그림 1498681 -->팔레스타인계나 아랍인은 아니지만 뜻을 같이하러 온 시민들도 있었다. 20대 백인 직장여성으로 친구 사이인 야센(24)과 알렉스(25)는 “이스라엘과 서방이 거짓말을 하고 있다. 처음엔 하마스가 어린아이들을 참수했다고 주장하더니 가자지구 병원 폭격도 하마스 탓이라고 하는데, 아직 모르는 것 아니냐”고 했다. 알렉스는 “테러리스트라면 인질을 풀어주지 않는다, 하지만 하마스는 미국인 인질을 풀어주기도 했다”고도 했다.<br>필라델피아에서 온 중국인 유학생 저스틴(21)은 “현 상황은 공정치 않다”면서 “미국은 제노사이드를 막기 위해 러시아 침공을 받은 우크라이나를 지원한다고 하는데, 같은 논리라면 팔레스타인에 더 많은 지원을 해야 되지 않을까”라고 반문했다.<br>이날 시위대는 집회가 끝난 뒤 워싱턴 기념탑부터 미 의회까지 ‘당장 휴전을(Cease Fire Now)’이라고 새겨진 플래카드를 앞세워 행진을 이어갔다.","date":"2023-10-22T16:51:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맥도널드 이스라엘군에 무료 음식, 아랍권 발끈, 이집트에선 만수르가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022161338_V.jpg' width=100px align=left><!-- 그림 1498676 -->미국 햄버거 체인 맥도널드의 이스라엘 지사가 자국군 병사들에게 무료 음식을 제공한다고 발표하면서 아랍권 곳곳에서 불매 운동이 번지고 있다고 미국 일간 워싱턴포스트(WP)가 21일(현지시간) 보도했다.<br>보도에 따르면 맥도널드 이스라엘 지사는 이달 초 팔레스타인 무장 정파 하마스와 전쟁을 벌이는 이스라엘군에 무료로 음식을 제공하겠다고 밝혔다. 맥도널드 이스라엘은 원래 현지 병원 등에 무료 식사를 제공해왔는데 이번에 그 대상을 이스라엘군으로 확대한 것이다. 10만명이 끼니를 해결할 수 있도록 돕겠다는 것이었다.<br>신문은 이스라엘 맥도널드가 이렇게 나선 것은 현지에 이 운영사가 팔레스타인 사람들을 돕는 데 물심양면 앞장섰다고 소문이 돈 것을 잠재우기 위해 이런 기부 계획을 밝히게 된 것이라고 전했다.<br><!-- MobileAdNew center -->2021년 기준 전 세계 매장 4만 곳 이상을 보유한 맥도널드는 각국 운영사가 현지 가맹점을 소유하고 있지만 이들 매장은 여전히 미국과 밀접하게 연관된 것으로 오해를 받고 있다고 WP는 전했다.<br>앞서 2003년 미국 주도로 이라크 전쟁이 발발했을 때나 2011년 이집트 등에서 ‘아랍의 봄’ 시위가 전개됐을 때 세계 곳곳에서 맥도널드 매장을 공격하는 반전 시위가 열린 것도 이런 이유에서다. 특히 아랍권은 맥도널드를 ‘미국의 상징’으로 여긴다. 이번 이스라엘과 팔레스타인 무장 정파 하마스의 무력충돌 와중에 조 바이든 미국 대통령은 노골적으로 이스라엘을 지지한다는 뜻을 여러 차례 밝혀왔다.<br><!-- 광고 right -->맥도널드 이스라엘이 자국군 병사들에게 공짜 식사를 제공하겠다고 밝히자 이집트 등 아랍권에서는 불매 운동이 번졌다. 더욱이 가자지구 내 이스라엘 지상군 투입이 임박한 데다 이곳에서 발생하는 사망자가 점점 늘어나면서 맥도널드 이스라엘을 향한 분노도 증폭된 상황이다.<br>이집트의 유명 틱톡커 아마드 나기는 “오늘부로 이 음식점(맥도널드)은  없어져야 하며 이것이 우리가 할 수 있는 최소한의 일”이라고 말했다. 해당 영상은 조회수 130만건 이상을 기록했다.<br>중동 국가에 있는 맥도널드 가맹점들은 이스라엘 지사와 선긋기에 나섰다. 맥도널드 쿠웨이트 운영사는 성명에서 “이스라엘 가맹점이 한 일은 사적인 행위”라면서 다른 중동 지부와는 관계가 없다고 일축했다. 이집트, 요르단, 레바논 등 가맹점도 유사한 성명을 발표했다.<br>카타르, 오만, 바레인, 아랍에미리트(UAE), 사우디아라비아 가맹점은 가자지구에 돈을 기부하기도 했다.<br><!-- MobileAdNew center -->다만 아랍권 일각에서는 맥도널드가 어려움을 겪고 있는 지역의 고용 창출에 중요한 역할을 한다면서 보이콧을 하지 말 것을 촉구하고 있다고 WP는 전했다. 대표적인 인물이 이집트에서 가장 유명한 토크쇼 진행자인 암르 아딥. 지난 14일 시청자들에게 저유명한 야신 만수르가 소유한 이집트 프랜차이즈 운영사인 맨푸즈(Manfoods)가 셀 수 없이 많은 이집트인에게 일자리를 제공하고 있다고 말했다. 맨푸즈가 이에 부응하듯 4만명 이상에게 간접적으로든 직접으로든 일자리를 제공하고 있다고 성명을 통해 주장했다.<br>이에 대해 현지 레스토랑 체인 타프웰라(Tafwela)는 맥도날드에서 (불매 운동의 여파로) 쫓겨나는 사람들을 채용하도록 하겠다고 페이스북에 구인 광고를 냈다. “우리 형제들을 살해하는 이들을 돕는 곳에서 일하는 것을 그만 두고 싶은 누구라도 우리에게 얘기하면 신의 의지에 따라 일하게 해주겠다. 좋은 임금도 제공할 것”이라고 했다.<br>이집트의 인플루언서 알리 고즐란은 틱톡 글을 통해 이 체인점이 가자에 대한 지지의 뜻을 밝히지 않았다며 “이 포스트를 뿌리기만 해도 가자의 우리 가족들을 돕겠다고 말하는 것이나 다름없다”고 적었다.<br>만푸즈는 22일 가자의 인도주의적 지원을 위해 2000만 이집트 파운드를 기부할 것이라고 밝혔다. 나기는 틱톡에다 만푸즈의 발표를 반기며  “다시 말하자면 여러분이 목소리를 내야 세상이 달라진다. 이 결과를 봐라”고 적었다.","date":"2023-10-22T16:13:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세이브더칠드런 “가자지구, 깨끗한 물 부족해 어린이들 곧 탈수로 사망할듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022134632_V.png' width=100px align=left><!-- 그림 1498651 -->국제연합(UN)은 최악의 인도주의적 위기에 빠진 가자지구에 구호품을 공급하기 위해 21일(현지시간) 구호품을 실은 20대의 트럭이 이집트 라파 국경 검문소를 통과해 가자지구로 이동했다고 발표했다. 하지만 세계보건기구(WHO)는 “20대의 트럭만으로는 가자 지구에서 급증하는 의료 수요를 감당하지 못할 것”이라고 경고했다.<br>구호 단체들은 라파 건널목 개방과 함께 가자지구의 병원과 담수화 시설 운영을 위해서 전력 생산에 필요한 연료가 가자지구로 들어올 수 있기를 희망했지만 이날 연료는 공급되지 않았다. 이스라엘 방위군(IDF)의 수석대변인인 다니엘 하가리는 “적어도 당분간은 전력 공급 계획은 검토되지 않을 것”이라고 밝혔다. 이스라엘은 만약 가자지구에 연료가 공급되면 이 연료가 인도주의적 목적으로 사용되지 않고, 전차나 군사무기로 전용될 것을 우려하고 있다.<br>전쟁 전부터 가자지구 현지에서 구호 활동을 벌여 온 제이슨 리 세이브더칠드런 팔레스타인 지부장은 이날 서울신문과의 서면 인터뷰에서 “오염수 정화 시설이 계속 가동을 멈추면서 깨끗한 물이 부족해져 가자지구 지역 아이들이 곧 탈수로 사망할 것으로 보인다”고 절망적 상황을 알려왔다.<br><!-- MobileAdNew center -->-21일 현재 기준 가자지구의 인권 상황이 악화되고 있는 것에 대해 우려하고 있습니다. 현재 상황을 설명해주시겠습니까?<br>“이날 기준 가자지구 보건부에 따르면 가자지구의 사망자 수는 4100명을 넘어섰으며, 사망자의 70%가 어린이와 여성입니다. 1000명 이상이 실종된 것으로 보고됐고, 잔해 아래에 매몰되어 있는 것으로 추정됩니다. 이들은 생사를 알 수 없거나 구조 또는 복구를 기다리고 있는 것으로 추정됩니다.”<br><!-- 광고 right -->-물, 전기, 식량, 연료와 같은 필수 자원이 동났을텐데 어떻게 해결하고 있나요?<br>“라파 건널목은 현재 기능을 하지 못하고 있습니다. 가장 최근에는 지난 16일에 공습을 당했습니다. 라파 근처에서 여러 날에 걸쳐 공습을 당하면서 계속 안전이 보장되지 않는 상태입니다. 이는 가자지구에서 도움이 필요한 사람들에게 식량, 물, 의약품, 연료 등 충분한 분량의 필수품을 전달하기 위해 라파 건널목을 이용할 수 없다는 것을 의미합니다. 우리는 분쟁의 모든 당사자가 합의한 긴급 휴전을 촉구하고 있습니다. 가자지구의 어린이들에게 인도적 지원이 전달될 수 있도록 해야 합니다. 현재 세이브더칠드런은 이집트 라파 국경지대에 두 대의 트럭에 물품을 싣고 가자지구의 아동과 가족을 지원할 준비가 되어 있는 상태입니다. 저희는 안전이 확보되는 대로 즉시 지원할 수 있습니다. 위생 키트 3000개, 존엄성 키트(생리대 등 소녀들의 존엄을 위한 물품) 3000개, 레크리에이션 키트(공책, 축구공 등 아이들의 교육과 놀이용품) 3000개, 유아용 키트 3,000개, 식수, 개인보호장비, 의료 소모품 등 다양한 물품을 준비해 배분할 예정입니다. 또한 더 많은 물품을 사전 배치하기 위해 준비 중입니다.”<br>-전쟁 중 가장 취약한 집단인 노인, 임산부, 장애인, 중환자, 어린이의 상태가 어떤지 각각의 집단에 관한 정보를 말씀해주십시오.<br>“가자지구의 어린이들은 생존에 필요한 기본적인 것들로부터 모두 단절되어 있습니다. 전기와 연료가 없어 병원이 운영되지 못하고 있습니다. 다음 달 가자지구에서 출산을 앞둔 임산부 5500여 명을 포함해 수천명의 생명이 위험에 처해 있습니다. 식량과 의약품도 빠르게 고갈되고 있습니다. 어린이들이 생명을 구하는 필수품에 대한 접근을 거부하는 것은 국제 인도법을 위반하는 것입니다. 어떤 전쟁에서도 민간의 구호 인프라는 보호돼야 하며, 어린이들은 식량, 식수, 의료 서비스 및 기타 필수품을 이용할 수 있어야 합니다. 이번 분쟁으로 144개의 교육 시설도 피해를 입어 이 지역 아동의 학습권도 박탈당한 상태입니다. ”<br><!-- MobileAdNew center -->-대피령이 내려진 가자지구 북부 지역에서는 피난을 떠나고 남은 약 절반의 주민이 어려운 상황을 견디고 있습니다.<br>“이스라엘군이 가자지구 북부에서 24시간 안에 100만 명 이상을 대피시키라는 명령을 내린 것은 어린이들에게 엄청난 결과를 초래할 수 있어 매우 걱정스럽습니다. 이는 어린이뿐만 아니라 부상과 장애를 가진 사람들을 포함하여 가장 취약한 사람들을 위험에 빠뜨릴 것입니다. 구호 기관들은 가자지구에 대한 대피 명령이 취약한 병원 환자들, 특히 생명 유지 장치에 의존하는 중증 환자에게는 사형 선고와 같다고 경고했습니다. 우리는 이 명령을 긴급히 철회하고 인도주의적 접근을 즉각 중단할 것을 촉구합니다. ”<br>-의료진들의 번아웃에 대한 우려가 제기되고 있습니다. 의료진의 상태는 어떤가요. 병원 내 상황은 어떻습니까.<br>“대부분의 기관과 마찬가지로, 현재 전운이 고조되고 가자지구 남쪽으로 사람들이 강제 이동하는 상황에서 저희는 인도주의적 지원을 제공할 수 없습니다. 직원의 안전을 지키고 가능한 한 필요에 대응할 수 있는 능력을 보존하기 위해, 가자지구의 모든 민간인과 마찬가지로 최근 사태로 인해 큰 영향을 받은 직원들을 일시적으로 이주시키는 어려운 결정을 내려야 했습니다. 다만 세이브더칠드런은 1953년부터 가자지구에서 활동해 왔습니다. 이번 사태가 확대되기 전까지 약 5만 명의 주민들을 만났으며, 이 중 70%가 아동이었습니다. ”<br>-의료 장비에 전력을 공급할 전기가 부족하고 영안실 공간이 부족해 병원 복도에 시신을 안치하고 있다는 보고가 있습니다. 이러한 상황에서 위생과 전염병 발생 가능성에 대한 우려는 없을까요?<br>“구호 물품과 생필품이 들어올 길이 없는 상황에서 유엔 구호사업국은 깨끗한 물이 부족해져 사람들, 특히 어린 아이들이 곧 심각한 탈수로 사망하기 시작할 것이라고 경고했습니다. 이스라엘 정부가 10월 15일 가자지구 남부 일부 지역에 물 공급을 재개했다는 보도가 나왔지만, 가자지구에 전기가 끊긴 지 나흘이 지나도록 전력에 의존하는 워터 펌프가 작동하지 않고 있습니다. 깨끗한 물이 없으면 사람들은 오염된 수원에 의존할 수밖에 없고, 이는 수인성 질병의 발병을 유발할 위험이 있습니다.”","date":"2023-10-22T13:46:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하마스, 딸 친구 납치”, “하마스, 게임처럼 전쟁” 안전방서 전쟁 종식 기원하는 이스라엘인들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022130906_V.jpg' width=100px align=left><!-- 그림 1498645 --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">팔레스타인 무장정파 하마스가 이스라엘을 향해 로켓을 계속 쏘고 있는 가운데 이스라엘인들은 모든 일상을 멈추고 세이프룸(안전방) 안에서 가족들과 함께 숨 죽인 채 뉴스를 지켜보며 전쟁이 끝나기만을 기다리고 있다.</span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">1996년 키부츠(농업공동체) 자원봉사를 온 뒤 이스라엘 여성과 결혼해 </span>27년째 이스라엘에 살고 있는 김제완 이스라엘 히브리대 한국학 교수는 서울신문과의 통화에서 <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘 내부 여론은 ‘전쟁 전 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">안보를 공언했던 이스라엘 정부가 하마스에 인질로 끌려간 200여명의</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 국민들을 제때 구조하지 않고, 구조 요청을 했음에도 최소 수시간 동안 방치한 일에 대해 분노하는 쪽’과 ‘무고한 민간인들을 무분별하게 테러한 하마스 응징을 위해 정부를 일단 신뢰하자’는 두 여론으로 갈리고 있다고 설명했다. </span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">장막절 연휴 마지막날이었던 지난 7일 갑자기 공습 경보가 울린 뒤 예루살렘예술고등학교 3학년 딸과 함께 세이프룸에서 뉴스를 보고 있을 때 딸의 단짝 친구 미아 라인버그(17)에게 전화가 왔다. 그런데 갑자기 수화기 너머로 총성이 들렸고, 전화는 끊어졌다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">김 교수는 “그날은 명절 연휴 마지막 날이라 키부츠에 있는 할머니 집에 놀러 갔다고 했다”고 말했다. </span><br><!-- MobileAdNew center --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘 정부가 발표한 명단에는 딸의 친구의 이름이 있었다. 딸과의 통화는 납치 직전 마지막 통화였다. 타임스오브이스라엘은 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">가자지구 인근 키부츠인 니르 이츠하크에서 납치된 미아는 어머니 가브리엘라 라인버그 등 가족 5명이 함께 의자로 무거운 철제 문을 열리지 않게 하려고 버텼으나 하마스에 붙잡혔다고 전했다. 모두 아르헨티나 이민 가정인 이들은 30년간 키부츠에서 유치원을 운영하며 아이들을 돌봤다.</span><br>김 교수는 “키부츠 사람들은 이스라엘 내부에서는 가자지구에 사는 아랍인들에게 좋은 일자리를 주고, 더불어 함께 잘 살자고 말하던 사람들이 이번 공격으로 가장 큰 피해를 입었다”며<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> “그런데</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 많은 키부츠 사람들이 일가족이 깡그리 살육을 당해 목소리를 대변할 수 없는 경우가 많다”고 말했다.<br><!-- 광고 right --></span><br>김 교수는<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> ‘27년간 전쟁과 테러의 위험에서 얼마나 가까웠냐’는 질문에 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">“지난 7일 이후 집 근처로 미사일 15발이 날아왔다. 가장 가까운 미사일은 400m 옆에 떨어졌다”고 설명했다. 또 99년 제2차 인티파다 발발 당시 자전거를 타고 예루살렘 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">마하네 예후다</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">재래시장에서 계란 한판을 사고 떠나고 10분 뒤 자살폭탄테러가 터져 수십명이 사망했던 사건도 언급했다. 김 교수는 “지금의 전쟁은 인티파다 때 3~4년에 걸쳐 자살 폭탄 테러로 희생된 사람 숫자가 불과 하루만에 발생한 것이라고 보면 된다”고 말했다.</span><br>이어 “이스라엘은 모든 시민들이 전쟁과 테러의 트라우마 속에 산다”면서 “트라우마에서 헤어나오지 못하고 그 시간 안에 멈춘 상태로 살거나 그 트라우마 속에서도 어떻게든 살아내는 두 부류로 갈린다”고 설명했다.<br>김 교수는 “이스라엘과 하마스가 서로의 존재를 인정하지 않고, 아주 어릴 때부터 미워하도록 만드는 학교 교육이 계속되는 한 서로를 향한 증오의 시선을 거두긴 어려울 것”이라며 “서로가 서로를 신뢰하는 관계가 되어야 평화가 생길 것이라 생각한다”고 말했다.<!-- 그림 1498646 --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘 사람들은 공습 경보가 울리면 최소 30초~최대 1분 30초 안에 가까운 대피소 혹은 집안 세이프룸으로 들어가야 한다. 미사일 파편이 집안으로 튀어 다치는 경우가 많기 때문이다. 이스라엘은 1990년 걸프전 발발 이후 건축법이 개정돼 모든 집에 철제문, 25</span>㎝<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 두께 이상의 외벽, 창문이 있는 벽은 30</span>㎝<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 내벽은 20</span>㎝<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 기준을 충족한 세이프룸을 의무 설치해야 한다.</span><br><!-- MobileAdNew center -->텔아비브에서 남쪽으로 12㎞ 정도 떨어진 리숀레지온에 살면서 이스라엘 학생들에게 한국어와 한국 문화를 가르치는 아브라하미 노아(46) 이스코넷(한국문화원) 대표는<span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 서울신문과의 통화에서</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\"> 소셜미디어 상에 하마스의 인질 유린 영상이 퍼지는 것에 분노했다. 그는 “어떻게 아이들을 불에 태우고, 젊은 여성을 강간하고, 총살하는 모습을 옆에서 지켜보며 웃을 수 있냐”며 “하마스는 전쟁을 게임처럼 생각하는 것 같다”고 말했다.</span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">10월 15일 개학이 예정됐던 이스라엘에서는 현재 두 번에 걸쳐 휴교령이 내려져 11월 초까지는 집에 머물러야 하는 상황이다. 전쟁이 장기화되면 언제 다시 개교할지도 알 수 없는 상황이다. 11살, 10살, 6살 아이를 기르고 있는 노아는 “아이들이 엄마 곁에서 떨어져 있지 않으려 한다”고 전했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">아이들은 집 근처에서 이따금 친구들과 놀지만 멀리 나갈 순 없다. 코로나 팬데믹 때처럼 부모들의 돌봄 부담이 가중된 상황이다.</span><br>노아는 아이들을 돌보느라 집 근처 마트에 가기도 어려운데다 주변 식료품점에 가면 생필품이 이미 동난 경우가 많다고 말했다. 그는 “아무래도 군에 징집이 많이 됐다보니 물류가 원활하지 않고, 집집마다 최소 3일치의 식료품을 구비해둔다”고 말했다.<br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이스라엘 예비군으로 징집된 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그의 남편은 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">열흘 넘게 얼굴을 보지 못했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 남편과 가끔 연락을 주고받으면서 소식을 전해듣고 있다. 현재 그의 남편은 가자지구에 비해 상대적으로 안</span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">전한 요르단강 서안지구 쪽 배치돼 있지만 혹시라도 지상전이 시작되면 가자지구 내부 등 더 위험한 곳에 투입될까봐 걱정이 된다고 말했다.</span><br>2년 전까지 한국에 살았던 그는 텔아비브에 있는 한국문화원에서 이스라엘 사람들에게 한국어와 한국문화를 가르치고 있지만 전쟁으로 당분간 이 일도 할 수 없게 됐다. 그는 “BTS, 블랙핑크를 사랑하고 한국의 로맨틱 드라마를 사랑하는 젊은 사람들에게 한국어와 한국의 문화를 가르치는 일을 해왔다”면서 “내가 어쩔 수 없는 이유로 내가 사랑하는 일을 할 수 없게 된 것이 너무 고통스럽다”고 털어놓았다.","date":"2023-10-22T13:09:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고추만 생각하고 맛보며 잠자고 호흡하다보니 남들을 돕고 있더라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022115249_V.jpg' width=100px align=left><!-- 그림 1498636 -->주위를 보면 유독 매운 것을 좋아하는 이들이 있다. 그런데 어디 에드 커리만 할까 싶다. 먹는 것만으로 모자라 고추 속에서 자고 숨쉰다. 여느 사람과 마찬가지로 커피를 마시는 것으로 하루를 시작하는데 고추기름을 타서 마신다니 말 다했다.<br>아예 미국 사우스캐롤라이나주에 고추와 핫소스 제조 업체를 차렸다. 퍼커벗 페퍼 컴퍼니가 회사 이름이다. 하루 종일 고추와 핫소스를 시음하는 것으로 모자라 저녁 식사에도 여러 고추와 핫소스를 넣어 조리해 본다. 요리할 때 가장 좋아하는 고추는 자신이 만든 것이 아닌, 초콜릿 스카치 보넷이란 종류다.<br>영국 BBC가 22일 옮긴 그의 말이다.  “하루 종일 고추를 먹는답니다. 주위에 적당한 디저트가 없으면 디저트에다 뭔가 매운 것을 가미해 먹곤 해요.”<br><!-- MobileAdNew center -->자신이 만든 페퍼 X란 고추로 지난주 기네스 월드 레코드로부터 세상에서 가장 매운 고추로 인정받았다. 월드 레코드는 이 고추가 서너 시간은 “글자 그대로 고통에 배를 뒤틀리게 하는” 매운 맛이라고 인정했다. “단번에 먹으면 풍미 따위는 모르게 된다. 하지만 곧바로 열이 전해진다. 그리고 내게 그 열이란 참을 수가 없다.”<br>유체를 이탈한 것 같은 경험도 매운 것을 찾는 이유가 된다고 했다. “황홀경 같은 것이다. 엔돌핀이 솟구친다고 느끼기 때문이다.”<br><!-- 광고 right -->누군가 그에게 통증을 덜라고 밀크셰이크를 건넸는데 그는 “열을 증가시킬 따름”이라며 그 열은 거의 한 시간은 계속 늘어나기만 한다고 했다. “나는 피X을 싸기 시작하는데 아시다시피 인간의 몸은 캡사이신을 독소로 여긴다”고 말했다. 한 의사는 그에게 생리통과 거의 비슷해 보인다고 말하더라고 했다.<br>몇 시간 정도 회복한 뒤 그는 다시 더 많은 고추를 주워 섬긴다고 했다. “저희 집 사람이 그러더군요. 당신 정말 바보라고요.”<br>부인 린다의 도움이 없었다면 회사를 설립하기 힘들었을 것이라고 털어놓았다. 사실 그는 약물과 알코올 중독 증세가 심각했다. 그러다 린다를 만나 살사를 좋아한다는 얘기를 들으면서 매운맛에 눈을 떴다. 어느날 저녁에 살사를 먹어본 뒤 아 이래서 살사를 좋아하는구나 깨달았다고 했다. 9개월 뒤 결혼했다.<br>1100여 종의 고추와 토마토를 뒷마당에 심었는데 이미 회사 설립 전에 3만 그루로 늘어났다. “이건 취미가 아니라 하나의 중독이었다,”<br><!-- MobileAdNew center -->그의 부인은 상업적 가치가 있는 일임을 먼저 알아봤다. 주위에 친구들에게 핫소스를 권하며 마케팅을 시작했다. 그렇게 해서 20년이 흘렀고, 이제 회사는 미국에서 가장 큰 핫소스 제조업체가 됐다.<br>직원 톰은 그의 보스에 대해 “세상 대부분의 사람은 에드에 대해 잘 모르겠지만 나는 그의 진정한 목표가 사람들을 돕는 것이란 것을 믿고 있다. 에드는 중독자라고 얘기했다. 나를 포함해 직원들의 90%가 회복 중에 있는 중독자들이었다. 그는 우리에게 다른 곳이라면 제공되지 못했을 우리들에게 두 번째 기회를 제공하고 있다”고 BBC에 털어놓았다.<br>그는 아내와 생후 6개월 아들까지 함께 살 수 있도록 커리가 품을 열어줬다며 “이제는 주택 모기지도 갚고 있다. 내 생각에 그는 매운 고추에만 열정이 있는 것이 아니라 상처받은 사람들을 사랑한다. 진정한 그의 열정은 사람들 돕는 일”이라고 말했다.","date":"2023-10-22T11:52:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]美, 사드 포대·패트리엇 대대 중동에 추가 배치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022114313_V.png' width=100px align=left><!-- 그림 1498635 -->미국 국방부는 최근 미군에 대한 공격에 대응해 중동에 사드(THAAD·고고도미사일방어체계) 시스템과 추가적인 패트리엇 대공 미사일 방어 시스템 대대를 보낼 것이라고 21일(현지시간) 밝혔다고 로이터 통신이 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-22T11:43:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계 두 번째 유전자 편집 돼지심장 이식 한 달 뒤 부작용 없이 미소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022110506_V.jpg' width=100px align=left><!-- 그림 1498623 -->세계에서 두 번째로 유전자를 편집한 돼지 심장을 이식받은 미국 메릴랜드주의 환자 로런스 포셋(58)이 한 달이 지났는데도 별다른 부작용 없이 웃는 모습을 선보였다고 AP 통신이 21일(현지시간) 전했다. 메릴랜드 대학 병원은 산소호흡기를 연결한 채 희미하나마 미소짓는 그의 모습이 담긴 동영상을 전날 공개했다.<br>포셋은 심장이 아주 열악한 상태였고, 전통적인 심장 이식 수술 방법이 통하지 않아 이 병원이 제안한 매우 실험적인 수술을 하겠다고 나설 수 밖에 없었다. 지난달 20일 이식수술을 받은 뒤 병원 측이 한 달 만에 제공한 동영상을 보면 크리스 웰스 테라피스트가 페달을 돌려보는 재활 훈련을 하면서 웃어 보라고 강권하는 모습이 나온다.<br>포셋은 “힘들겠지만 해낼 것”이라며 힘겹게 숨을 내쉬며 미소를 지어 보인다.<br><!-- MobileAdNew center -->지난해 같은 병원 의료진은 세계 최초로 유전자가 편집된 돼지 심장 이식 수술을 데이비드 베넷에게 실시했지만 두 달이 채 안 돼 돼지 바이러스들이 장기에까지 파고든 사실을 미리 파악하지 못해 결국 숨졌다. 이에 따라 포셋에게 실시한 두 번째 수술을 앞두고는 더 나은 바이러스 검사가 가능하도록 유전자를 다르게 편집하기에 이르렀다.<br>동물 장기를 인간에게 이식하는 시도들을 ‘xenotransplants’라 칭하는데 인류는 수십년 동안 실패만 해왔다. 인체 면역 시스템이 곧바로 바깥에서 들어온 세포들을 파괴하기 때문이다. 이에 따라 과학자들은 장기들을 조금 더 인간의 것과 닮게 만드는 유전자들을 변형시키는 데 돼지를 이용하려 하고 있다.<br><!-- 광고 right -->동영상 속에서 의료진은 돼지 심장이 어떤 거부반응도 보이지 않았다고 말한다. 무함마드 모히우딘 박사는 “그의 심장은 모든 일을 스스로 해내고 있다”고 말했다. 병원 대변인은 메릴랜드주 프레데릭에 사는 포셋이 서 있을 수 있고 물리치료사들이 걷는 데 필요한 완력을 기를 수 있는 훈련을 시키고 있다고 전했다.<br>과학자들은 언젠가 인간 장기 부족 현상을 동물들의 것으로 대체하는 날이 찾아올 것이라고 믿고 있다. 미국에서는 신장 이식을 기다리며 명단에 이름을 올린 이가 10만명에 이르고 몇천명이 기다리다 생을 마감한다. 현재 열 손가락으로 꼽을 만한 연구진이 돼지 신장과 원숭이 심장을 인체에 이식하는 방안을 실험하며 미국 식품의약국(FDA)이 정식 연구로 인정해주길 바라고 있다.","date":"2023-10-22T11:05:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바다에 물 한 방울 떨어뜨린 격” 라파 국경 다시 닫혀…유엔 관계자 “내일은 30대쯤?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022084132_V.jpg' width=100px align=left><!-- 그림 1498594 -->팔레스타인 가자지구에 구호품을 반입하기 위해 21일(현지시간) 열렸던 이집트 라파 국경 검문소가 다시 닫혔다. 영국 BBC는 이날 트럭 20대 분량의 구호물품이 반입된 데 대해 “대양에 물 한 방울 떨어뜨린 격”이라고 말했다.<br>미국 일간 월스트리트저널(WSJ)과 AFP 통신 등에 따르면 가자지구로 들어가는 통로 가운데 이스라엘이 통제하지 않는 유일한 것이었던 라파 국경 검문소가 이날  오전 구호품을 실은 트럭이 가자지구로 들어갈 수 있게 열렸다가 다시 닫혔다. 이곳 검문소는 이날 오전 이스라엘과 팔레스타인 무장 정파 하마스의 전쟁 발발 이후 2주  만에 처음 개방됐다.<br>하마스의 기습공격에 대응해 이스라엘이 가자지구를 전면 봉쇄하고 보복 공습을 이어간 이래 가자지구에 구호품이 반입된 것은 처음이었다.<br><!-- MobileAdNew center -->최근 이스라엘이 구호품이 가자지구에 반입될 수 있도록 해달라는 미국의  요청에 동의한 이후 라파 국경 검문소 앞에는 세계 각국과 국제단체에서 보낸 구호품을 실은 트럭들이 대기하고 있었다. 이날 1차 반입 물량은 트럭 20대분으로, 물과 식량, 의약품 등 구호품이다.<br>전날 이스라엘과 이집트는 조 바이든 미국 대통령의 이스라엘 방문을 계기로  1차로 트럭 20대 분량의 구호 물품 가자지구 반입에 조건부로 합의했다.<br><!-- 광고 right -->안토니우 구테흐스 유엔 사무총장은 이날 이집트 카이로에서 열린 ‘평화를 위한 정상회의’에서 트럭 20대분의 구호품은 가자 주민이 필요한 물량에 못 미친다면서  훨씬 더 많은 구호품이 필요하다고 밝혔다. 토니 블링컨 미국 국무부 장관도 이날 “구호품의 지속적인 이동을 위해 라파 국경을 계속 개방할 것을 모든 당사자에게 촉구한다”고 했다.<br>한편 유엔의 인도주의 지원 책임자인 마틴 그리피스는 “트럭 20대 또는 조금 더 많은 30대가 내일은 가자지구에 들어갈 수 있을 것”이라면서 이스라엘 당국과 어떻게 트럭들을 조사할 것인지를 놓고 “힘겹지만 공평한” 토론을 하고 있다고 밝혔다고 BBC가 로이터 통신을 인용했다.  그는 “오늘 오후에 듣기로 당장은 협상 중인데 어쩌면 내일 다른 트럭 행렬이, 어쩌면 더 많이 20~30대 트럭들이 들어갈 수 있을지 모른다”고 말했다. 이어 “우리는 내일부터 조금 더 가볍고 효율적이며 랜덤하게 트럭 조사가 이뤄져 인도적인 물품이 반입되는 일을 늦추지 않도록 만들어야 한다”고 덧붙였다.","date":"2023-10-22T08:41:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“코로나 아냐” 中서 확산 중인 ‘이 폐렴’…태국 공주도 감염됐다 의식불명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022074558_V.jpg' width=100px align=left><!-- 그림 1498590 -->중국에서 마이코플라스마 폐렴이 확산하면서 수입산 치료제 사재기 현상이 나타나고 있다고 앙광망 등 현지 매체가 지난 21일 보도했다.<br>마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물이다. 마이코플라스마에 감염됐을 경우 폐렴이나 관절염 등의 증상이 나타나는 것으로 알려졌다. 태국 황실은 지난해 12월 쓰러져 의식불명 상태에 빠진 태국 팟차라끼띠야파 나렌티라텝파야와디(44) 공주가 마이코플라스마에 감염됐다고 발표한 바 있다.<br>베이징 등 중국 전역에서는 지난달부터 마이코플라스마에 의한 폐렴 환자가 크게 늘었다. 환자는 주로 어린이들이며, 가족이 한꺼번에 감염돼 치료받는 사례도 많다.<br><!-- MobileAdNew center -->일부 병원에서는 수백 명의 환자가 몰리는 바람에 자리가 없어 병원 복도에서 링거를 맞기도 한다.<br>베이징 아동 병원은 늘어난 호흡기 질환자 진료를 위해 종전보다 의료진을 100% 늘려 24시간 운영 체제를 가동 중이다. 베이징 아동의원 진료부의 리위촨 주임은 “진료 환자가 매일 3500여명에 달한다”고 밝혔다. 그는 “2~3월 유행성 독감이 유행했고, 5월에는 라이노 바이러스에 의한 호흡기 질환자가 많았는데 지난달부터 마이코플라스마 폐렴이 호흡기 질환의 대부분을 차지한다”고 말했다.<br><!-- 광고 right -->이 병원 호흡기과 친창 주임은 “마이코플라스마 폐렴 발병이 예년보다 많아졌다”며 “면역력이 약한 아동 환자들이 많으며 발열과 마른기침 증세를 보인다”고 설명했다.<br>다만 그는 “중증 마이코플라스마 폐렴 질환자는 많지 않다”며 “환절기에는 복합적인 호흡기 질환이 나타날 수 있으므로 주의해야 한다”고 덧붙였다.<br>폐렴 치료제인 수입산 아지트로마이신 사재기 현상도 벌어지고 있다. 이는 코로나19 발생 당시 치료제를 구하지 못해 큰 혼란을 겪었던 경험에서 비롯된 것으로 보인다.<br>공산당 기관지 인민일보는 논평을 통해 아지트로마이신 품귀로 환자들이 제때 구하지 못하는 일이 벌어지자 사재기 자제를 당부했다.<br><!-- MobileAdNew center -->인민일보는 “부모가 자녀를 위해 아지트로마이신을 비축하는 것을 비난할 수는 없다. 미리 준비해놓으면 자녀가 감염돼도 당황하지 않을 수 있기 때문”이라면서도 “그러나 공급이 충분하기 때문에 지나치게 많이 장만할 필요는 없다. 의약품은 유통 기한이 있어 많이 쌓아두는 것은 낭비며, 긴급한 사람들이 어려움을 겪을 수 있다”고 지적했다.<br>또 “중국산 아지트로마이신도 효능이 비슷하기 때문에 수입산에 집착할 필요가 없다”고도 했다.","date":"2023-10-22T07:45:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “지상전 연기 요구 이스라엘과 논의”…이스라엘은 “공습 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022070357_V.jpg' width=100px align=left><!-- 그림 1498589 -->조 바이든 미국 대통령은 이스라엘의 가자지구 지상전 연기 문제를 이스라엘과 논의하고 있다고 밝혔다.<br>백악관 출입 기자단의 풀 취재에 따르면 바이든 대통령은 21일(현지시간) 델라웨어주 세인트 에드먼드 성당에서 미사에 참석한 후 ‘이스라엘에 (가자지구) 침공 연기를 권하고(encourage) 있느냐’는 기자의 질문에 “나는 이스라엘 사람들에게 이야기하고 있다”고 답했다.<br>전날 이스라엘의 지상전 연기에 대한 바이든 대통령의 발언을 둘러싸고 일부 혼선이 빚어진 상황에서 그가 다짐하듯 이스라엘과 논의 중이라고 밝혀 실질적인 성과로 이어질지 주목된다. 바이든 대통령은 20일 ‘더 많은 인질이 자유의 몸이 될 때까지 지상전을 미루길 원하느냐’는 취재진 질문에 “그렇다”고 대답했다.<br><!-- MobileAdNew center -->그러나 백악관은 바이든 대통령의 발언에 착오가 있다며 급히 수습에 나섰다.  벤 러볼트 백악관 대변인은 바이든 대통령이 ‘그렇다’고 답한 건 팔레스타인 무장정파를 겨냥한 이스라엘의 가자지구 지상전 계획에 관한 게 아니었다고 해명했다.<br>바이든 대통령 발언의 진의 논란은 계속될 수 있지만 일부 미국인들이 하마스의 인질로 가자지구에 억류돼 있는 것으로 보이는 상황에 미국이 이스라엘의 지상전에 대해 신중한 입장을 견지할 이유는 존재한다고 관측통들은 보고 있다. 미국민 인질의 안전에 대한 우려와 함께, 이스라엘의 지상전이 가자지구 안 다수의 민간인 희생을 초래할 경우 이란과 헤즈볼라(레바논의 친이란 무장단체)의  본격적 개입에 따른 확전 가능성을 키울 수 있다는 점에 대해 미국도 우려를 갖고  있는 것으로 추정된다.<br><!-- 광고 right -->지난 7일 이스라엘을 기습공격해 1300명 이상의 민간인을 살해한 팔레스타인 무장 정파 하마스에 대해 미국은 이스라엘의 대응 공격을 지지하되, 전시(戰時) 국제법 준수 필요성을 강조하며 과도한 보복을 자제하라는 메시지를 간접적으로 내왔다. 특히 바이든 대통령은 18일 이스라엘을 방문해 베냐민 네타냐후 총리와 회담한 뒤 연설하면서 “분노에 휩싸이지 말라”며 2001년 9·11 동시다발 테러를 당한 뒤 미국이 분노 속에 실수들을 범했다고 말했다.<br>가자지구 인근 지역에 병력을 집결시킨 이스라엘은 지상군 투입을 시사하면서, 그 시기를 저울질하는 듯한 모습이다. 요아브 갈란트 이스라엘 국방부 장관은 19일 이스라엘군에 가자지구를 곧 “안쪽에서” 보게 될 것이라고 말했다.<br>이스라엘군은 팔레스타인 무장 정파 하마스에 대한 압력을 높이기 위해 가자지구에 대한 공습을 즉각 강화할 것이라고 밝혔다. 전쟁 발발 2주 만인 이날 이집트와 가자지구를 잇는 라파 국경으로 구호 물품이 처음 반입된 상황에 이스라엘이 공습의 고삐를 죄는 분위기다.<br>AFP, AP 통신에 따르면 이스라엘군(IDF) 수석 대변인 다니엘 하가리 소장은 이날 언론 브리핑에서 지상 침공 가능성에 대한 질문에 군이 사전에 최적의 조건을 만들기 위해 노력하고 있다고 말했다. 그는 “우리는 전쟁의 다음 단계에서 우리 군에 대한 위험을 최소화하기 위해 오늘부터 공습을 강화할 것”이라고 말했다. 하가리 소장은 이어 가자지구 주민들에게 안전을 위해 거듭 남쪽으로 대피할 것을 촉구했다.<br><!-- MobileAdNew center -->이스라엘군이 공습을 강화하겠다고 선언하면서 가자지구의 민간인 피해는 더 늘어날 것으로 우려된다. 가자지구 보건부에 따르면 이날 오전까지 사망자는 4385명, 부상자는 1만 3561명으로 집계됐다. 팔레스타인 내무부는 이스라엘군이 가자지구의 누세이라트 시장을 포격해 추가 사망자와 부상자가 발생했다고 밝혔다.<br>이스라엘이 공습을 강화하기로 하면서 ‘가자 생명줄’로 여겨지는 이집트와 가자지구의 라파 국경이 다시 닫힐 수 있다는 우려도 나온다.","date":"2023-10-22T07:03:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"칭다오 맥주공장서 원료에 소변을…수입사·식약처 “중국 내수용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022070321_V.jpg' width=100px align=left><!-- 그림 1498588 -->120년 역사를 자랑하는 중국의 4대 맥주인 칭다오 맥주 생산공장의 원료에 방뇨하는 영상이 폭로돼 논란이 일고 있다고 홍성신문 등 현지 매체가 21일 보도했다.<br>칭다오 맥주의 한국 수입사인 비어케이는 이날 오후 입장문을 통해 “칭다오 맥주는 별도의 공장에서 내수용과 수출용을 생산하고 있으며, 논란이 된 3공장은 중국 내수용 맥주만 생산한다”며 “국내 유통 맥주와는 무관하다”고 해명했다. 식품의약품안전처도 “관련 공장에서 제조된 맥주는 국내에 수입하지 않고 있다”며 “해당 공장은 해외 제조업소로도 등록돼 있지 않다”고 밝혔다.<br>지난 19일 웨이보(微博·중국판 트위터)에 산둥성 핑두시 칭다오 3공장에서 헬멧을 쓰고, 작업복을 입은 한 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 것으로 보이는 영상이 공개됐다. 영상에는 그가 사방이 노출된 어깨 높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어간 뒤 주위를 살피며 소변을 보는 모습이 담겼다.<br><!-- MobileAdNew center -->이 영상 관련 해시태그는 20일 웨이보 실시간 검색어 상위에 오르며 주목받았고, 소비자들의 원성이 쏟아졌다. 누리꾼들은 “칭다오 맥주의 명성과 신뢰에 금이 갔고, 모든 식료품에 대한 소비자들의 불안을 증폭시켰다”며 “진상을 규명해 관련자를 엄중하게 처벌하고 재발 방지책을 마련해야 한다”고 목소리를 높였다.<br>AFP 통신에 따르면 한 누리꾼은 “나는 늘 이곳 맥주가 꼭 말오줌같다고 말해왔다. 내가 틀렸다는 사실이 드러났다”고 이죽거렸다. 이에 다른 누리꾼은 “고맙다. 대신 와인 마셔야겠다”고 맞장구를 쳤다.<br><!-- 광고 right -->칭다오 맥주의 허술한 제품 관리에 대한 의구심도 커지면서 회사의 이미지 손상은 물론 판매 감소 등 적잖은 타격을 받을 처지에 놓였다.<br>공장 측은 “진상을 조사하고 있다”면서도 “화질이 나빠 영상만으로는 진위를 가리기 어렵다. 요즘은 영상 관련 기술이 뛰어나다”고 조작 가능성을 열어뒀다.<br>이 공장을 관할하는 핑두시 시장감독관리국은 “조사팀을 구성, 조사에 착수했으며 관련 공장의 모든 원료를 봉인했다”며 “사실로 드러나면 법에 따라 엄중히 처벌할 것”이라고 밝혔다. 논란이 확산하자 현지 공안도 수사에 착수했다.<br>칭다오시의 현(縣)급 시인 핑두에 있는 칭다오 맥주 3공장은 지속적인 증설을 통해 2018년 75만킬로리터(㎘)였던 연간 맥주 생산량을 지난해 120만㎘로 늘려 세계적인 규모로 키웠다.<br><!-- MobileAdNew center -->1903년 독일의 조차지였던 칭다오에 독일인과 영국인이 설립한 칭다오 맥주는 쉐화, 옌징, 하얼빈 맥주와 함께 중국의 4대 맥주로 꼽힌다. 코미디언 정상훈이 ‘양꼬치엔 칭다오’라는 말을 유행시켜 국내 소비자들에게도 친숙하다.<br>중국에서는 2008년 인체 유해 화학물질인 멜라민을 함유한 분유가 유통돼 적어도 6명의 영유아가 숨지고 30만 명이 피해를 보는 ‘멜라민 파동’을 겪은 바 있다. 또 2020년 쓰촨의 유명 훠궈 음식점이 손님이 먹다 남은 훠궈와 잔반을 모은 뒤 조미료 등을 첨가하고 끓인 일명 ‘구정물 식용유’를 추출, 재사용하다 적발됐고 최근에는 대학 구내식당 음식에서 쥐머리가 나오는 등 먹거리 관련 사건이 끊이지 않고 있다.","date":"2023-10-22T07:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中칭다오맥주 공장서 오줌 누는 직원에 ‘발칵’…수입용 괜찮을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021150620_V.jpg' width=100px align=left><!-- 그림 1498515 -->최근 중국 소셜미디어(SNS)에 중국 대표 맥주인 칭다오 맥주 공장에서 소변을 보는 직원 영상이 공개돼 논란이 일고 있다. 이에 국내에서도 우려가 커지자 국내 수입사는 “수입제품과는 무관하다”며 입장을 밝혔다.<br>지난 19일 ‘웨이보’에는 중국 산둥성 핑두시 칭다오 3공장에서 헬멧을 쓰고 작업복을 입은 한 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 것으로 보이는 영상이 공개됐다.<br>영상에는 그가 사방이 노출된 어깨높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어간 뒤 주위를 살피며 소변을 보는 모습이 담겼다. 이 영상이 공개되자 중국 소비자들 사이에서 비판이 쏟아졌다.<br><!-- MobileAdNew center -->이에 공장 측은 “진상을 조사하고 있다”면서도 “화질이 나빠 영상만으로는 진위를 가리기 어렵다. 요즘은 영상 관련 기술이 뛰어나다”고 조작 가능성을 열어뒀다.<br>이 공장을 관할하는 핑두시 시장감독관리국은 “조사팀을 구성해 조사에 착수했으며 관련 공장의 모든 원료를 봉인했다”고 밝혔다.<br><!-- 광고 right -->이러한 영상이 한국에서도 확산하자 국내 수입사는 해명에 나섰다.<br>21일 칭다오 맥주 수입사 비어케이는 입장문을 내 “칭다오 맥주 본사에 확인한 결과 칭다오 맥주는 내수용과 수출용을 분리해 별도의 공장에서 제조하고 있으며, (영상 속) 제3공장은 내수용 맥주만을 생산하고 있는 것으로 확인했다”고 설명했다.<br>이어 “현재 비어케이가 수입하고 있는 칭다오 전 제품은 해당 공장과는 무관한 제품”이라고 덧붙였다.<br>그러면서 “칭다오 맥주 본사는 현재 제3공장을 전면 폐쇄하는 등 문제의 심각성을 인지하고 적극 조치하고 있다”며 “비어케이 역시 상황의 심각성을 인지하고 해당 이슈를 면밀히 지켜보고 있으며 앞으로도 소비자께 안전하고 깨끗한 제품을 제공할 수 있도록 노력하겠다”고 밝혔다.<br>한편 1903년 독일의 조차지였던 칭다오에 독일인과 영국인이 설립한 칭다오 맥주는 쉐화, 옌징, 하얼빈 맥주와 함께 중국 4대 맥주로 꼽힌다.","date":"2023-10-21T15:06:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“당장 거리로 나앉을 판”…전세사기 피해자들 ‘울분’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022155120_V.png' width=100px align=left><!-- 그림 1498673 -->“어떻게 하면 힘들지 않게 죽을 수 있을까를 생각하다가도 우리 아이를 생각하면 너무 (마음이)따뜻해지는데….”<br>최근 정씨 일가로 부터 ‘수원 전세사기’ 피해를 입은 중국 국적의 A(30대 여성)씨는 22일 더불어민주당이 주최한 ‘피해 청취 간담회’에서 울먹이며 이같이 말했다.<br>약 6년 전부터 수원시 세류동에서 남편과 자녀 1명을 낳아 살고 있다는 A씨는 “주위에서 피해자는 잘못이 없다고들 하더라. 그런데 결국 우리는 길가로 나앉아야 하는 상황”이라며 “여러 기관에 수소문해봤지만 돌아오는 대답은 외국인이라서 지원을 못받는다고 한다”고 토로했다.<br><!-- MobileAdNew center -->A씨는 “정씨 일가로부터 피해를 입은 외국인 피해자들도 많으나 정보가 없어 적절한 대응을 못하고 있는 경우가 많다. 이런 분들도 구제받을 수 있도록 많이 도와주고 같은 피해를 입고도 외국인이라 구제받지 못하는 일이 안 생기도록 해달라”고 호소했다.<br>이어 또 다른 피해자 B씨는 “피해자들이 보증금을 돌려받을 수 있도록 임대인의 재산을 먼저 몰수해 보전할 수 있는 방안을 찾아달라”며 “그게 아니면 모든 전세사기 피해자들이 금리 지원을 받을 수 있도록 피해자격요건을 대폭 완화해야 한다”고 주장했다.<br><!-- 광고 right -->또 C씨는 “1000억원대 전세사기를 친 일당에 대한 형벌이 징역 8년이 나왔다는 소식을 접했다. 어떻게 한 가정을 무너뜨린 범죄자가 그정도 형벌밖에 받지 않느냐”며 목청을 높이기도 했다.<br>홍익표 민주당 원내대표와 맹성규 전세사기대책특위원장, 박주민 을지키는민생실천위원장 등 16명은 이날 경기도의회 대회의실에서 간담회를 열고 12월 전세사기특별법 보완 방안에 대해 피해자 의견 수렴을 했다.<br>홍 원내대표는 “앞서 인천과 서울 강서구 전세사기 사례에서 현행 전세사기특별법의 문제점이 드러났었다”며 “11월 중 특별법을 보완해 올해 안에 개정안을 통과시킬 때 여러분들 의견도 최대한 반영해 처리하겠다”고 말했다.<br>권지웅 전세사기피해고충접수센터장은 “피해 유형이 다양한 만큼 피해 논의를 계속해 법이 보완해 나가야 하는 상황이다”며 “외국 국적을 갖고 있어서 각종 지원을 못 받는 문제에 대해 특별법 개정에 최대한 반영될 수 있도록 민주당 차원에서 최대한 노력을 하겠다”고 했다.<br><!-- MobileAdNew center -->끝으로 임종성 민주당 경기도당위원장은 “주거는 민생의 핵심임에도 누군가의 돈벌이로 전락해 다수의 피해자가 양산된데 정치인으로서 죄송하다”며 “빠른시일내에 구제를 어떻게 할 수 있는지 의견을 빨리 모아야 하겠다. 당장 필요한 대응책과 지원책을 잘 개선해나가겠단 말씀을 지역위원장으로서 드린다”고 밝혔다.<br>수원 전세사기 피해자 100여명이 함께한 이날 간담회에는 임오경·최혜영 원내대변인, 김승원·김영진 국회의원, 이재준 수원시장, 권지웅 전세사기고충접수센터장, 문명순 을지키는민생실천위원장 등도 참석했다.<br>한편 이날 오전 10시 기준 경찰에 수원 전세사기 의혹 관련 접수된 고소장은 290건, 피해액은 425억원에 달하는 등 점차 확대되고 있다.","date":"2023-10-22T15:51:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘의정부 호원초 사망 교사’ 유족, 당시 교장·교감도 고소","partialText":"‘의정부 호원초등학교 교사 사망 사건’ 관련 유가족들이 학부모를 고소한 데 이어 당시 교장과 교감 등 학교 관계자들에 대한 고소장도 제출한 것으로 뒤늦게 알려졌다.<br>22일 경찰 등에 따르면 이영승 교사 유족 측은 직무 유기 등의 혐의로 이 교사가 근무하던 당시의 호원초 교장과 교감 등 학교 관계자 4명과 교육행정직 공무원 1명에 대한 고소장을 지난 6일 의정부경찰서에 접수시켰다.<br>유족 측은 이 교사의 교권 침해 사실을 알고 있음에도 학교 측은 교육지원청에 별도 보고하지 않았다는 내용을 고소장에 담은 것으로 파악됐다.<br><!-- MobileAdNew center -->또 교육행정직 공무원에 대해선 학부모 민원을 받고 유족 측에 보상을 종용했다고 주장했다.<br>같은 날인 지난 6일 유족 측은 강요 등의 혐의로 학부모 3명에 대한 고소장을 제출한 바 있다.<br><!-- 광고 right -->경찰은 이날 오전 고소장 관련해 유족 측에 대한 고소인 조사를 진행했다.<br>경찰 관계자는 “고소장이 접수됐다고 해서 모든 혐의가 인정되는 건 아니다”며 “고소 내용과 교육청 수사 의뢰 내용을 토대로 계획대로 수사를 진행하고 있다”고 밝혔다.<br>앞서 유족은 지난 6일 강요 등 혐의로 학부모 3명에 대한 고소장을 제출한 바 있다.<br>앞서 지난달 21일 경기도 교육청은 학교 측이 소속 교사가 악성 민원으로 어려움을 겪고 있다는 사실을 알고도 아무런 역할을 하지 않았다고 자체 감사 결과를 발표했다.<br><!-- MobileAdNew center -->당시 호원초 교장과 교감은 이 교사가 악성 민원을 겪어온 사실을 확인하고도 그의 사망을 단순 추락사로 처리했다.<br>교육 당국은 교장과 교감 등 관리자와 업무 담당자에 대한 징계 절차에 착수했다.","date":"2023-10-22T15:40:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"선적 기다리는 ‘투싼’ 가득…車 생산·수출 전진기지 현대차 울산공장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022005432_V.jpg' width=100px align=left><!-- 그림 1498583 -->공장이라기보다는 작은 도시에 가까웠다. 지난 18일 단일 자동차 공장 기준 세계 최대 면적을 자랑하는 현대자동차 울산공장에 도착했을 때 받은 인상이다. 여의도 전체 면적의 3분의2(약 500만㎡)에 달하는 이곳은 사람이 걸어서는 도저히 하루에 다 둘러볼 수 없다. 공장 안에서만 21개의 구내버스가 운행되고 있는 이유다. 이날 버스를 타고 3공장에서 자동차 수출 전용부두로 가로지르는 내내 ‘투싼’, ‘아반떼’ 등 세계 각지로 수출될 차량이 가득 쌓인 차고지가 눈에 들어왔다.<br><strong class=subTitle_s2>車 산업 역사 함께한 공장</strong><br>1967년 지어진 현대차 울산공장은 그 자체로 한국 자동차 산업의 역사와 다름없는 곳이다. 전기차 시대를 맞아 다음달에는 공장 내 약 7만여평의 부지에 2조원을 투자해 전기차 전용 공장도 짓기 시작한다. 이를 앞두고 현대차가 국내 미디어에 공개한 울산공장 현장은 최근 자동차 수출 호황을 맞아 생산에 여념이 없었다.<br><!-- MobileAdNew center -->이날 공장 내부까지 공개한 3공장은 현대차의 근간 모델인 준중형 세단 아반떼를 생산하는 곳이다. 그러나 현장에선 아반떼 외에도 소형 스포츠유틸리티차(SUV) ‘코나’, ‘베뉴’, ‘i30’ 등 다양한 차종이 혼류생산되고 있었다. 지난해 8월부터 다차종 생산 시스템이 시범 적용된 공장이다. 현대차에 따르면 기존에도 한 라인에서 최대 3가지 차종을 동시에 생산했지만, 이 시스템을 도입한 뒤로는 최대 10개 차종을 동시에 만들 수 있게 됐다고 한다. 현대차 관계자는 “취향이 다양해진 최근 소비자 수요에 발맞춰 차종을 유연하게 생산하기 위한 것”이라고 설명했다.<br><strong class=subTitle_s2>5만t급 전용부두도 갖춰</strong><br><!-- 광고 right --><!-- 그림 1498584 -->아울러 둘러본 곳은 5만t급 선박 3척을 동시에 접안할 수 있는 자동차 수출 전용부두다. 부두의 길이는 약 830m로 최대 4600대의 차량을 주차할 수 있다고 한다. 가장 큰 7만 6000t급 수출 선적선 기준, 차량 ‘엑센트’를 6900대나 선적할 수 있다고 한다. 이날도 어김없이 현장에는 선적을 기다리는 차량이 가득했다. 유럽 등 해외 시장에서 현대차의 실적을 견인하고 있는 준중형 스포츠유틸리티차(SUV) 투싼의 숫자가 압도적이었다. 얼마 전 현대차는 유럽 시장에서 3분기 누적 지난해 같은 기간보다 3.5% 늘어난 40만 3086대를 팔았는데, 이 중 투싼(10만 379대)이 차지하는 비중이 가장 컸다. 적당한 차체와 합리적인 가격대로 도로 폭이 좁은 유럽 시장에서 활약할 만한 모델이라는 평가다.<br>앞선 3공장을 포함해 현대차 울산공장은 총 5개의 공장이 있다. 이곳에서 총 17개의 차종을 생산하고 있다. 최초로 완성차 생산체계를 갖춘 1공장에서는 최초 양산차인 ‘포니’가 만들어졌다. 이곳에서는 현재 현대차의 대표 전기차인 ‘아이오닉5’를 생산하고 있다. ‘각그랜저’를 만들었던 2공장은 현재 SUV 전용 공장으로 ‘싼타페’ 등을 만들고 있으며, 4공장에서는 ‘포터’와 ‘스타리아’ 등을, 5공장에서는 수소전기차 ‘넥쏘’와 제네시스 모델들을 각각 생산하고 있다.<br>반세기를 훌쩍 넘긴 울산공장에는 조만간 전기차 전용 공장도 들어선다. 현대차는 앞서 지난 5월 울산공장 내 2025년까지 전기차 공장을 만들겠다고 선언한 바 있다. 1996년 아산공장 이후 29년 만에 들어서는 국내 자동차 신공장이다. 빅데이터 기반의 지능형 설비와 자동화·친환경 생산 시스템이 갖춰진 최첨단 공장이 될 것으로 현대차는 기대하고 있다.","date":"2023-10-22T00:54:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내 전혜진도 삭제…‘마약 내사’ 이선균 지우기 나선 광고계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021175055_V.jpg' width=100px align=left><strong class=subTitle_s2>피의자 아닌 내사자 신분…광고계 발빠른 ‘손절’<br/>개봉 대기 중인 영화 초비상…23년 공든탑 와르르</strong><br><!-- 그림 1498538 -->경찰이 배우 이선균(48)과 재벌가 3세 등의 마약 투약 혐의를 포착하고 입건 전 조사(내사)를 하는 것으로 파악되면서 광고계는 부랴부랴 ‘이선균 지우기’에 나섰다.<br>이선균은 아직 피의자가 아닌 내사자 신분이지만 ‘마약’ 두 글자만으로도 이미지 타격이 불가피하다는 판단이 작용했다.<br><!-- MobileAdNew center -->불똥은 이선균의 아내인 배우 전혜진에게도 튀었다.<br>20일 SK텔레콤·SK브로드밴드는 이선균·전혜진 부부를 내세운 ‘아이러브 ZEM(잼)’ 광고를 내렸다. 아이러브 ZEM(잼)이 만 12세 이하 어린이를 겨냥한 교육용 서비스 브랜드인 만큼, SK가 발빠른 조치에 나선 것으로 보인다.<br><!-- 광고 right -->이선균을 모델로 발탁했던 (주)제이비케이랩도 약국 전용 브랜드 ‘셀메드’(Cell-Med)도 서둘러 광고 문구와 사진을 교체했다.<br>방송·영화계는 초비상이다.<br>특히 광고와 달리 이미 촬영이 끝난 영화는 편집이나 배우 교체를 통한 재촬영이 사실상 불가능해 경찰 수사 결과를 예의주시하고 있다.<br>이선균은 스크린 차기작으로 ‘탈출: 프로젝트 사일런스’와 ‘행복의 나라’를 택했다.<br><!-- MobileAdNew center -->이선균 주연의 ‘탈출’은 제76회 칸국제영화제에 초청된 영화로 제작비 180억원이 투입된 대작이다. ‘행복의 나라’ 역시 후반작업을 끝내고 개방을 기다리고 있었다.<br>이밖에 드라마 ‘노 웨이 아웃’과 애플TV+ ‘Dr. 브레인’ 시즌2가 이선균 캐스팅을 마무리한 상태였다.<!-- 그림 1498539 --><!-- 그림 1498540 -->20일 법조계와 경찰에 따르면 인천경찰청 마약범죄수사계는 마약류 관리에 관한 법률 위반 혐의로 이선균 등 모두 8명을 내사하거나 형사 입건해 조사하고 있다.<br>이선균은 아직 내사자 신분이지만 경찰은 그의 마약 투약과 관련한 단서를 찾은 것으로 전해졌다.<br>이선균은 최근 변호인을 통해 공갈 혐의로 이번 마약 사건 연루자 중 1명을 검찰에 고소했다.<br>그는 “마약 사건과 관련해 협박당했고 수억 원을 뜯겼다”고 주장하는 것으로 전해졌다.<br>이선균의 소속사 호두앤유엔터테인먼트는 공식 입장을 내고 “이선균은 사건과 관련된 인물로부터 지속적인 공갈·협박을 받아왔다”고 밝혔다.<br>소속사는 “배우에 대해 제기된 의혹의 정확한 사실관계를 확인하고 있으며, 수사기관의 수사 등에도 진실한 자세로 성실히 임하겠다”고 전했다.<br>1999년 데뷔한 이선균은 드라마 ‘파스타’, ‘나의 아저씨’, 영화 ‘화차’, ‘끝까지 간다’ 등 다수 작품에 출연한 톱스타다. 2019년에는 칸국제영화제 황금종려상 수상작인 봉준호 감독의 ‘기생충’을 주연해 세계적으로도 잘 알려져 있다.<br>특히 지난 5월에는 제76회 칸국제영화제에 아내 전혜진, 두 아들과 동반 참석해 눈길을 끌었다.","date":"2023-10-21T17:50:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500051"}]