[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박민식 보훈처장, 英·이스라엘서 정전70년사업·호국공원 사례조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131170946_V.jpg' width=100px align=left><!-- 그림 1390827 -->박민식 국가보훈처장이 6·25전쟁 정전 70주년 협력사업 추진과 용산호국공원 조성을 위한 선진 사례 조사를 위해 2월 1일부터 8일까지 영국과 이스라엘을 방문한다고 보훈처가 31일 밝혔다.<br>박 처장은 조니 머서 영국 보훈장관을 만나 정전 70주년을 계기로 양국 보훈협력 강화 방안을 논의한다. 런던 한국전 참전비에 헌화·참배하고 첼시 왕립보훈병원을 찾아 6·25전쟁 참전용사를 위문하며, 대표적 전쟁박물관인 처칠박물관도 방문한다. 또 글로스터셔 군인박물관을 방문해 글로스터셔 연대 소속으로 6·25전쟁에 참전한 토미 클러프(92), 브라이언 햄넷(91) 참전용사를 만나 감사 인사를 전한다.<br>박 처장은 이스라엘에서는 아에 무엘렘 보훈부장과 면담한 뒤 현지의 대표적 추모시설과 공원인 국립현충기념관, 홀로코스트 기념관인 야드바 등을 둘러보며 용산호국공원 조성을 위한 현지 조사를 할 예정이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-01T02:56:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 부부, ‘심장 수술’ 로타 만나 축구공 깜짝 선물","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201025629_V.jpg' width=100px align=left><!-- 그림 1390984 -->윤석열 대통령과 부인 김건희 여사가 지난해 11월 동남아 순방 일정에서 인연을 맺은 캄보디아 환아 옥 로타(14)를 31일 용산 대통령실에서 만났다.<br>김은혜 홍보수석은 이날 브리핑에서 “윤 대통령 부부가 심장 수술을 무사히 마치고 귀국하는 로타를 대통령실로 초대해 만났다”고 밝혔다. 선천성 심장병을 앓고 있는 로타는 2018년 심장 이식수술을 받았지만 어려운 가정 형편으로 후속 치료를 받지 못하고 있다가 김 여사의 캄보디아 방문 일정 때 만난 인연으로 지난해 12월 서울아산병원에서 추가 수술을 받고 회복 중이었다.<br>김 여사는 로타의 수술을 맡았던 서울아산병원과 이송을 맡은 대한항공 측에 감사를 전했다. 서울아산병원 의료진도 이날 로타와 함께 대통령실을 방문했다.<br><!-- MobileAdNew center -->윤 대통령은 이 자리에서 어린 시절부터 심장병을 앓아 축구를 해 본 적이 없다는 로타의 사연을 듣고 즉석에서 축구공을 선물했다. 윤 대통령은 로타가 장난스럽게 던진 공을 받아 몸으로 튕기는 리프팅을 선보이는 등 함께 공놀이도 했다고 김 수석은 전했다. 로타는 윤 대통령 부부에게 꽃으로 장식한 엽서에 감사 인사를 적어 전했다.<br>김 여사는 또 이날 경기 성남 코리아디자인센터에서 열린 디자인계 신년인사회를 찾아 관계자들을 격려했다. 김 여사는 인사말에서 “해외 순방을 다니다 보니 정상들이 한국 문화, 한국 패션예술에 대해 저에게 지속적으로 물어보고 관심을 가졌다”며 “한국 디자인이 세계의 중심 속에서 많은 기대와 성원 속에 있다는 것을 알게 됐다. 우리 디자이너들이 세계의 중심에서 그러한 기대 속에 있다는 것을 잊지 말아 달라”고 격려했다.<br><!-- 광고 right -->한편 대통령실 관계자에 따르면 전희경 정무1비서관이 이날 2일이 생일인 박근혜 전 대통령이 머무르는 대구 달성 사저를 찾아 윤 대통령 명의의 축하 난을 전달했다. 축하 난은 박 전 대통령 측 유영하 변호사가 대신 받았다.","date":"2023-02-01T02:56:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 비명계와 ‘소통’… 당 통합 행보 가속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201023904_V.jpg' width=100px align=left><!-- 그림 1390958 -->더불어민주당 이재명 대표가 비명(비이재명)계와의 소통을 늘리며 당내 통합 행보를 이어 가고 있다. 대장동 개발 비리 의혹에 따른 검찰의 기소가 임박한 시점에서 정부와의 한판 승부를 위해서는 단합된 모습이 필요하기 때문이다.<br>이 대표는 31일 국회 의원회관에서 열린 ‘민주당의 길’ 주최 첫 토론회에 참석해 “민주적인 정당이라면 당 구성원들의 자유로운 의견을 수렴해 국민의 뜻과 국익에 부합하는 길을 찾아야 한다”며 “당내 다양한 목소리를 듣는 게 저의 역할”이라고 말했다. 토론에 참석한 김종민 의원은 “민주당의 길 토론회는 비명 모임이 아닌 비전 모임”이라며 “토론회에서 비전과 역량에 대해, 정치·민생 비전을 많이 얘기하면 가장 큰 수혜자는 민주당 지도부와 이 대표”라고 말했다.<br>‘민주당의 길’은 이원욱·김종민 의원 등 당내 비명계가 주축이 된 연구 모임으로, 이날 토론회를 시작으로 본격적인 활동에 들어간다. 정치권에서는 ‘사법 리스크’에 따른 이 대표 부재를 대비한 비명계의 움직임이란 해석이 나왔다. 토론회는 이 같은 당 안팎의 논란을 의식한 듯 비공개로 진행됐다.<br><!-- MobileAdNew center -->당내에서는 이 대표의 토론회 참석을 두고 ‘비명계 끌어안기’라는 분석이 제기됐다. 이 대표가 최근 강경파 초선 모임인 ‘처럼회’를 만난 것도 같은 맥락으로 볼 수 있다. 토론회에 참석한 한 관계자는 “우리 당의 미래 비전을 논하는 자리이니 이 대표 참석은 잘된 일”이라고 말했다. 김 의원은 토론회 후 기자들과 만나 “종합적 진단은 (이대로는) 내년 총선을 낙관할 수 없다는 것”이라며 “반사이익만으로 민주당이 총선에서 이길 것이라는 기대는 금물이라는 지적이 있었다”고 했다.<br>이런 가운데 당 지도부가 오는 4일 서울에서 장외투쟁 성격의 ‘국민보고대회’를 열기로 한 배경에도 당을 단일대오로 재정비하려는 전략이 담겨 있다는 분석이 나온다. 박홍근 원내대표가 이날 원내대책회의에서 검찰을 향해 “야당 지도자에게 모욕을 주고 민주당에 부정적 이미지를 덧씌워 내부를 갈라치려는 의도로 볼 수밖에 없다”고 말한 것도 단일대오의 필요성을 거듭 강조한 것으로 해석된다.<br><!-- 광고 right -->반면 국민의힘은 이 대표와 민주당을 분리해 대응하며 검찰의 수사가 이 대표 ‘개인 비리’란 점을 거듭 부각했다. 주호영 원내대표는 국회에서 열린 원내대책회의에서 “이 대표가 대선에 져서 핍박받는다고 이야기하는데, 국민은 바보가 아니다”라며 “대선 패배로 생긴 일이 아니고 본인이 성남시장일 때 저지른 일 때문에 민주당 내부에서 문제가 제기된 사건으로, 관계자가 구속된 사건인데 어떻게 수사를 안 할 수 있느냐”고 반문했다.","date":"2023-02-01T02:39:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “UAE 300억 달러 투자, 혁신 프로젝트로 화답해야 ”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131181342_V.jpg' width=100px align=left><strong class=subTitle_s2>“낡은 신발로는 기업 뛰게 못 해”<br/>민관 ‘원팀’으로 전폭 지원 약속<br/>양국 고위급 등 대화채널 가동<br/>신기술·에너지 등 투자 기회도</strong><br><!-- 그림 1390874 -->윤석열 대통령은 31일 아랍에미리트(UAE)의 우리나라에 대한 300억 달러(약 40조원) 투자 약속과 관련해 “양국 모두의 이익에 부합하는 혁신적인 투자 파트너십 프로젝트를 발굴해 화답해야 한다”고 말했다.<br>윤 대통령은 이날 서울 한국무역협회에서 개최한 ‘UAE 투자유치 후속 조치 점검회의’ 모두 발언에서 “UAE 국부 펀드 300억 달러 투자는 형제 국가인 UAE 측이 우리를 신뢰해 결정한 것”이라며 이같이 말했다.<br><!-- MobileAdNew center -->윤 대통령은 “경제, 안보, 첨단기술이 패키지로 운영되는 블록화된 경제전쟁에서 기업과 정부가 원팀으로 힘을 모아야 할 것”이라며 “혁신의 최전선에서 우리 기업들이 닳고 닳은 낡은 신발로 경기를 뛰게 할 수는 없다. 기업이 뛸 수 있도록 정부가 기업의 영업사원도 하고, 기획사원도 돼야 한다”고 강조했다. 그는 또 마무리 발언에서 “우리가 제대로 하지 못하면 국제금융시장에서 한국의 기업과 산업에 대한 평가가 나빠질 것”이라며 “이번 투자는 기회이자 도전이다. 국제사회에서 한국을 평가하는 시금석이 될 것”이라고 말했다.<br>이날 회의에서는 투자·금융 분야와 산업·에너지 분야에 대한 한·UAE 간 협력 후속 조치가 집중적으로 논의됐다. 정부는 한·UAE 투자·금융 분야 협력 후속 조치로 추경호 부총리 겸 기획재정부 장관과 아부다비 행정청장 간 ‘고위급 투자협력 대화’를 개설하는 등 한·UAE 투자협력 플랫폼을 구축해 운영하기로 했다. 플랫폼은 추 부총리가 위원장을 맡는 UAE 투자협력위원회와 민간이 주도하는 UAE 투자협력 네트워크, UAE와의 대외적인 상시 협력 채널로 구성된다. 다음달 UAE 투자협력위원회가 개최되고, 올해 하반기 UAE 국부펀드를 대상으로 현지에서 기업설명회(IR)가 열릴 전망이다.<br><!-- 광고 right -->정부는 또 산업·에너지 분야 협력 후속 조치로 UAE 첨단산업기술부와 공동으로 성과를 점검할 계획이다. 전 부처가 ‘영업사원’으로서 이창양 산업통상자원부 장관을 위원장으로 하는 한·중동 경제협력 민관추진위원회를 통해 성과 이행을 지원한다.<br>가장 큰 관심이 쏠리는 투자 분야에 대해서는 신기술과 에너지 등 신성장 분야가 될 것이라는 게 대체적인 전망이다. 최상목 대통령실 경제수석은 이날 브리핑에서 “영국과 프랑스 등이 UAE와 신기술, 에너지 등에서 협력하고 있으며 대상 기업도 규모와 상관없이 이뤄지고 있다”고 소개한 뒤 “우리도 신기술, 에너지, 바이오 등 신성장 분야를 중심으로 다양한 분야와 규모의 기업들이 UAE와 협력할 기회를 가질 수 있도록 협의하고 있다”고 설명했다. 최 수석은 대상 기업을 선정하는 기준에 대해 “중소기업이나 벤처기업은 UAE에 대한 정보가 부족하지 않겠느냐”며 “협력이 있기 전과 비교해 투자 기회가 상대적으로 적었던 분야에 기회가 돌아갈 것으로 보고 있다”고 말했다.","date":"2023-02-01T02:38:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美국방 “확장억제 공약 확고… F22·항모 등 전략자산 더 많이 전개”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/01/SSC_20230201023803_V.jpg' width=100px align=left><strong class=subTitle_s2>오스틴, “철통” “확고” 7차례 언급<br/>남북 핵보유엔 “비핵화 유지해야”<br/>‘독자 핵무장’ 여론 잠재우기 나서<br/>조만간 ‘한미일 안보회의’ 열기로<br/>尹 “강력한 확장억제 도출해 달라”</strong><br><!-- 그림 1390957 -->한미 국방장관이 “확고한 대북 확장억제”를 재차 강조하며 상시적인 전략자산 전개와 연합연습 확대로 확장억제 실행력을 강화하기로 했다. 한미일 3국 안보협력 강화를 위해 조만간 한미일 안보회의(DTT)도 열기로 했다.<br>31일 서울 국방부 청사에서 만난 이종섭 국방부 장관과 로이드 오스틴 미 국방부 장관은 북한의 핵·미사일 도발을 규탄하며 “적시적이고 조율된 미국 전략자산 전개가 이루어지도록 긴밀히 협의해 나갈 것”을 재확인했다. 한미 국방장관 회담은 지난해 11월 열린 제54차 한미안보협의회(SCM) 이후 약 3개월 만이다.<br><!-- MobileAdNew center -->한미는 올해 연합연습 및 훈련의 규모와 수준을 더욱 확대·강화하고, 연합야외기동훈련 규모와 범위도 확대할 것이라고 밝혔다. 이 장관은 공동기자회견에서 “저와 오스틴 장관은 한반도에서 힘에 의한 평화를 구현하기 위해 연합연습 및 훈련 규모와 수준을 더 확대하고 강화하기로 했다”고 말했다.<br>오스틴 장관은 “(확장억제 공약은) 핵, 재래식(무기), 미사일방어 능력 등 모든 범주의 미 군사능력이 포함된다”며 “F22와 F35 스텔스전투기, 핵추진 항공모함 등 전략자산을 더 많이 전개할 것”이라고 했다. 두 장관은 확장억제 실행력 강화 차원에서 정보 공유, 공동기획 및 실행, 동맹 협의체계 등을 지속 강화해 나갈 것이라고 밝혔다. 이를 위해 2월 확장억제수단 운용연습(DSC TTX)을 실시하기로 했고, “최대한 빨리” 한미일 안보회의를 개최해 3국 간 안보협력 증진을 위한 구체적인 방안을 논의하기로 했다.<br><!-- 광고 right -->오스틴 장관은 15분 남짓 한 기자회견 내내 “철통”과 “확고”란 표현을 모두 일곱 차례나 써 가며 최근 한국에서 거론되는 ‘독자적 핵무장’ 주장과 미국의 확장억제 공약의 신뢰성을 우려하는 목소리를 해소하는 데 초점을 맞추는 모습이었다. 그는 “한반도 비핵화가 현실적으로 가능하냐”는 질문에 “한미 양국은 한반도는 비핵화를 유지해야 한다는 생각을 갖고 있다”며 남북한의 핵보유를 모두 용인할 수 없다는 점을 분명히 했다.<br>신종우 한국국방안보포럼 사무국장은 “오스틴 장관이 한반도 안보공약을 강조함으로써 최근 국내에서 제기된 자체 핵무장 여론을 누그러뜨리는 데 초점을 맞췄다”고 평가했다. 문성묵 한국국가전략연구원 통일전략센터장은 “전반적으로 미국이 한국에 제공하는 확장억제, 핵우산을 보다 분명히 했다”고 말했다.<br>국방장관 회담 후 오스틴 장관은 용산 대통령실 청사를 찾아 윤석열 대통령을 예방했다. 윤 대통령은 오스틴 장관을 접견하며 “북한 핵위협이 나날이 고도화되고 있는 만큼 이에 대한 한국민의 우려를 불식시킬 수 있는 실효적이고 강력한 한미 확장억제 체계가 도출되도록 한미가 협의해 달라”고 당부했다. 윤 대통령과 오스틴 장관은 또 한미일 안보협력 강화 필요성에도 공감했다. 이와 관련, ‘프놈펜 공동성명’에서 한미일 정상 간 합의한 ‘미사일 경보정보 실시간 공유’ 방안을 포함해 3국이 추가 협력할 과제를 식별해 나가기로 했다.","date":"2023-02-01T02:38:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘3자 변제·담화 계승’ 큰 틀 합의…강제동원 ‘디테일 담판’만 남아 [뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131181323_V.jpg' width=100px align=left><strong class=subTitle_s2>핵심 쟁점 둘러싸고 간극 못 좁혀<br/>전범기업 직접 배상·사죄 없을 듯<br/>日, 韓에 구상권 포기 확약 요구도<br/>고위급 논의 통한 ‘돌파구’ 찾아야</strong><br><!-- 그림 1390871 -->일제강점기 강제동원 피해자 배상 문제를 놓고 일본 가해기업의 직접 참여 없이 해결하는 방향에 무게가 실리고 있다. 피해자 측이 요구하는 가해기업의 배상과 사죄를 대체하는 세부적인 방법을 놓고 한일 간 막바지 힘겨루기 양상이다.<br>31일 한일 양국의 논의 상황을 종합하면 강제동원 배상안 가운데 핵심 쟁점을 둘러싼 간극은 여전히 컸다. 한국의 강제동원피해자지원재단이 대신 배상하는 ‘제3자 변제’에는 일본도 의견이 일치하지만 가해기업인 미쓰비시중공업과 일본제철이 배상과 사죄를 끝까지 내놓지 않을 경우 대안이 쟁점이다. 한일 양국 간 피해자와 한국 여론을 설득할 방안에서 입장 차이를 좁히지 못하고 있다.<br><!-- MobileAdNew center -->한국 정부는 가해기업의 배상 참여와 사죄를 공식 요구하고 있지만 일본이 응할지가 문제다. 요미우리신문은 이날 “1965년 한일청구권협정에 따라 이 문제가 이미 해결됐다는 일본 정부의 입장이 확고한 상황에서 한국 정부가 피고 기업(미쓰비시중공업과 일본제철)의 직접 관여가 어렵다는 판단으로 기울었다”고 전했다. 일본 가해기업들은 만약 ‘배상’ 목적으로 기부금을 낼 경우 경영진이 주주로부터 배임으로 피소될 수 있다며 참여가 어렵다는 입장을 고수하고 있다. 이 때문에 현재 유력하게 검토되는 방안은 한일 관계 개선으로 혜택을 보는 일본 기업의 자발적 기부와 일본 기업인 단체인 게이단렌의 기부다. 특히 일본 측은 가해기업이 가입한 게이단렌의 기부는 가해기업이 간접적으로 재원을 출연했던 만큼 배상 책임의 일부를 나눈 것으로 인정된다는 입장이다.<br>가해기업의 직접 사죄 대안으로 부상하는 방안은 일본 정부가 식민지 지배에 대해 반성과 사죄를 언급한 과거 담화 계승을 표명하는 방식이다. 1995년 무라야마 도미이치 총리가 현직 총리로서 최초로 식민지 지배에 대해 사죄한 ‘무라야마 담화’가 대표적이다.<br><!-- 광고 right -->또 1998년 ‘김대중·오부치 선언’에서 당시 오부치 게이조 총리가 “통절한 반성과 마음으로부터의 사죄”를 표명한 바 있는데 이 선언을 다시 언급해 강제동원 피해자 사죄를 대신하는 방식도 검토되고 있다. 니혼게이자이신문은 “여당(자민당) 내에서는 강제동원에 대해 새롭게 사과하는 데 대한 반대 목소리가 많다”며 “일본 정부는 대신 과거의 담화를 유지하고 있다고 밝히는 것으로 ‘성의’를 전하려 한다”고 분석했다.<br>또 다른 쟁점은 ‘구상권’이다. 일본 정부는 재단이 피해자들에게 배상금을 지급한 뒤 추후 재단이 가해기업에 배상금 반환을 요구하지 않도록 구상권을 포기하는 확약을 요구하는 것으로 알려졌다.<br>외교가에서는 큰 틀에서 제3자 변제에 한일이 의견 일치를 보더라도 ‘디테일’(세부 사항)의 이견이 좁혀지기 어려운 만큼 커 기존의 서민정 외교부 아시아태평양국장, 후나코시 다케히로 일본 외무성 아시아대양주 국장이 아닌 고위급 논의로 돌파구를 찾아야 한다고 본다.","date":"2023-02-01T02:38:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 또 ICBM 도발하나… ‘고체연료 엔진 시험’ 정황 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131162741_V.png' width=100px align=left><!-- 그림 1390790 -->북한이 최근 함경남도 마군포 엔진시험장에서 고체연료를 사용한 발사체 엔진 시험을 한 정황이 위성사진에 포착됐다.<br>미국의소리(VOA)방송은 31일 미국 미들베리 국제학연구소 제임스마틴 비확산센터가 전날 공개한 민간 위성사진 서비스 ‘플래닛 랩스’ 위성사진을 바탕으로 마군포 엔진 시험장 부근의 눈 덮인 들판에 검게 그을린 모습이 포착됐다고 밝혔다. 그을린 흔적은 엔진 시험대 끝부분에서 시작돼 나팔 모양으로 뻗어 있고 길이는 120m에 달했다. 특히 지난 29일 오전에 촬영된 위성사진에선 나타나지 않았던 흔적이 30일 오전에 찍은 사진엔 나타나 그사이 시험이 실시된 것으로 추정됐다.<br>북한은 화학공업 중심지인 마군포에서 생산된 로켓용 고체연료로 엔진 시험을 실시한 것으로 분석된다. 앞서 북한은 지난해 12월 15일 동창리 서해위성발사장에서 고체연료를 사용한 고출력 로켓엔진 시험을 실시한 바 있다. 북한이 한 달 반 만에 고체연료 로켓엔진 시험에 다시 나선 것이 사실이라면, 고체연료 기반 대륙간탄도미사일(ICBM)을 개발하는 과정과 관련됐을 가능성이 있다. 고체연료는 액체연료에 비해 발사 준비 시간을 단축할 수 있다. 제임스마틴 비확산센터 데이비드 슈멀러 선임연구원은 “북한이 위성 발사 프로그램에 고체연료를 사용한 적이 없어 이번 시험을 미사일 프로그램용으로 본다”고 설명했다.<br><!-- MobileAdNew center -->군은 마군포 엔진시험장 일대 활동을 주시하고 있다. 이성준 합동참모본부 공보실장은 이날 브리핑에서 “한미 정보 당국은 긴밀한 공조하에 관련 동향을 면밀히 주시하고 있다”고 말했다.<!-- 광고 right -->","date":"2023-02-01T02:38:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘비대위 전환’ 키 쥔 최고위원 선거도 불붙다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131182123_V.jpg' width=100px align=left><!-- 그림 1390888 -->국민의힘 3·8 전당대회 당대표 선거 윤곽이 드러나면서 최고위원 5인(청년최고위원 1인 포함)을 선출하는 2부 리그 경쟁도 시작됐다. 당대표 후보 압축 과정에서 ‘윤심’(윤석열 대통령의 의중) 논란이 컸던 만큼 친윤(친윤석열)계의 조직적 움직임이 어떤 성적을 낼지는 전망이 엇갈린다.<br>이만희(재선, 경북 영천·청도) 의원, 김용태 전 청년최고위원은 31일 국회 소통관에서 각각 출마를 선언했다. 일찌감치 출마를 선언한 태영호(초선, 서울 강남갑) 의원, 김재원 전 최고위원, 지난 30일 출사표를 낸 박성중(재선, 서울 서초을), 정미경 전 최고위원 등이 채비를 마쳤다. 비례대표 초선인 이용·허은아 의원도 최고위원에 도전할 예정이다.<br>이만희 의원은 국회 소통관 출마 선언에서 “윤석열 정부의 탄생은 우리 대한민국을 위기의 벼랑 끝에서 가까스로 구한 역사적 대전환의 기적”이라며 “윤석열 정권 창출이 끝이 아닌 윤석열 정권 성공이라는 책임을 다하겠다”고 친윤 후보라는 점을 부각했다.<br><!-- MobileAdNew center -->비윤(비윤석열)으로 분류되는 김용태 전 청년최고위원은 “윤핵관(윤 대통령측 핵심 관계자)이라는 분들이 대통령의 의중을 팔아서 본인 정치를 하고, 국민과 당원의 귀를 막고 선동한다고 생각한다”며 “그건 대통령을 위한 길이 아니다. 상향식 공천이 대통령의 길”이라고 밝혔다.<br>이번 전당대회에서 선출되는 지도부는 내년 4월 총선 공천권을 갖는다. 그뿐만 아니라 지난해 ‘이준석 사태’ 이후 당헌·당규를 개정해 선출직 최고위원 5인 중 4인 이상이 사퇴 또는 궐위하면 지도부를 무너뜨리고 비상대책위원회를 설치할 수 있도록 했다. 당대표가 최소 2인의 최고위원을 우군으로 확보해야 안정적인 당무 운영이 가능한 구조다.<br><!-- 광고 right -->1인 2표가 적용되는 최고위원 선거는 고도의 전략이 필요하다. 당대표 후보와 최고위원 후보가 러닝메이트로 선거를 치르기도 한다. 하지만 권성동 의원과 나경원·유승민 전 의원의 불출마 과정에서 친윤계 독주에 역풍 우려가 고조되면서 당대표 후보인 김기현 의원도 공개적인 언급을 삼가고 있다.<br>반면 친윤 후보를 자처한 최고위원 도전자들은 ‘진윤’(진짜 친윤) 후보로 안착하기 위해 분주한 모습이다. 박성중·이만희·이용 의원, 김재원 전 최고위원, 유튜브 채널 ‘신의한수’의 신혜식 대표는 김 의원과 장제원 의원이 함께한 경기 동두천 당협 행사를 찾아 ‘친윤 원팀’ 전략을 시도했다.<br>45세 이하 청년들끼리 승부를 겨루는 청년최고위원 후보들은 일찌감치 당대표 후보와의 연대를 공식화했다. 친윤 청년을 내세운 장예찬 청년재단 이사장은 김 의원과, 초선 비례대표인 지성호 의원은 안철수 의원과 사실상 팀을 꾸렸다.<br>장 이사장은 이날 동두천 행사에서 김 의원과 2파전을 벌이고 있는 안 의원을 향해 “연포탕도 팔팔 끓여서 제대로 된 윤석열 정부 밥상을 국민에게 드린다는데 그게 뭐가 불만이냐”며 “연포탕 끓이고 김장도 올리자”고 했다. 연포탕은 김 의원의 연대와 포용·탕평, 김장은 김기현·장제원 연대를 뜻한다.<br>이준석계로 분류되는 허은아 의원, 옛 이준석계인 정미경 전 최고위원의 지도부 입성을 막을 친윤 여성 후보도 관심이다. 국민의힘 당헌·당규는 여성 후보 중 최다 득표자 1인을 반드시 최고위원으로 선출하도록 규정한다. 친윤계에서 후보를 내지 않으면 두 사람 중 1명이 지도부로 선출된다. 이에 친윤 선수로 김정재(재선, 경북 포항북), 임이자(재선, 경북 상주·문경), 조수진(초선, 비례) 의원 등의 차출 가능성이 거론된다.","date":"2023-02-01T02:37:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230201004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토多이슈] 캄보디아 소년... 은인 김건희 여사 만났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131192321_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><br>윤석열 대통령 부부가 한국에서 심장질환 수술을 받은 캄보디아 소년을 대통령실로 초청했다.<br>김은혜 대통령실 홍보수석은 31일 브리핑을 통해 “윤 대통령은 오늘 오후 대통령실에서, 심장수술을 무사히 마치고 귀국을 준비하는 옥 로타(14) 군을 만났다”고 전했다.<br><!-- MobileAdNew center -->김 수석은 “로타 군은 어릴 때부터 심장질환을 앓아서 축구를 해본 적이 없다고 한다. 이 이야기를 대통령은 대통령실이 마침 보유하고 있던 축구공을 즉석에서 선물했다”고 했다.<br>윤 대통령은 로타 군이 던지는 공을 리프팅해보이기도 했다. 또 로타 군의 건강 회복을 축하했다고 한다.<br><!-- 광고 right -->김 수석은 “윤 대통령 부부는 로타 군과 형 옥 나라, 수술을 담당한 서울아산병원 의료진을 만나 ‘기적같은 건강회복’을 재확인했다”고 말했다.<!-- 그림 1390917 -->앞서 김 여사는 윤 대통령의 동남아 순방 당시인 지난해 11월 12일 캄보디아에서 로타의 집을 방문하며 그와 인연을 맺었다.<br>선천성 심장병을 앓고 있는 로타는 2018년 심장 이식수술을 받았으나 어려운 가정 형편 탓에 후속 치료를 받지 못하는 상황이었다.<br>김 여사는 로타의 집을 찾아 소년과 가족들을 위로했다. 김 여사 방문 이후 이런 사연이 알려지면서 로타에게 도움의 손길이 닿았고, 로타는 한국으로 이송돼 수술과 치료를 받을 수 있었다.<!-- 그림 1390918 -->앞서 김 여사는 지난 달 21일 수술 후 회복 중인 로타가 입원한 서울아산병원을 찾아 로타와 담당 의료진을 격려했다.<br>김 여사는 담당 의료진을 ‘세계 최고 수준’이라 칭하며 “로타군의 소식이 알려진 뒤 한 달여 만에 기적을 만들어 줘서 감사하다. 우리나라와 캄보디아뿐 아니라 어려움을 겪고 있는 모든 분들에게 큰 희망을 줬다”고 말했다.<br><!-- MobileAdNew center -->김 여사는 로타를 만난 후 “로타군이 다시 걷고 뛸 만큼 회복한 모습을 보니 너무 기쁘다. 다시 건강을 되찾아 만나자는 약속이 결국 이뤄졌다”고 말했다.<br>그러면서 김 여사는 “절망의 순간이 오더라도 절대 포기하지 않고 극복할 수 있다는 마음을 잊지 말아 달라”고 당부했다.<br>이에 로타는 “치료해 주셔서 감사하다. 여사님은 저의 은인”이라고 감사를 표했다.","date":"2023-01-31T19:23:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 디자인계 신년인사회 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131183427_V.jpg' width=100px align=left><!-- 그림 1390907 -->윤석열 대통령 부인 김건희 여사가 31일 경기도 성남시 분당 코리아디자인센터에서 열린 디자인계 신년인사회에 참석해 신년 덕담을 말하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-31T18:34:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"3개월 만에 다시 만난 한미 국방장관, 대북 확장억제 의구심 해소에 초점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131183006_V.jpg' width=100px align=left>한미 국방장관이 “확고한 대북 확장억제”를 재차 강조하며 상시적인 전략자산 전개와 연합연습 확대로 확장억제 실행력을 강화하기로 했다. 한미일 3국 안보협력 강화를 위해 조만간 한미일 안보회의(DTT)도 열기로 했다.<br>31일 서울 국방부 청사에서 만난 이종섭 국방부 장관과 로이드 오스틴 미 국방부 장관은 북한의 핵·미사일 도발을 규탄하며 “적시적이고 조율된 미국 전략자산 전개가 이루어지도록 긴밀히 협의해 나갈 것”을 재확인했다. 한미 국방장관 회담은 지난해 11월 열린 제54차 한미안보협의회(SCM) 이후 약 3개월만이다.<br>한미는 올해 연합연습 및 훈련의 규모와 수준을 더욱 확대·강화하고, 연합야외기동훈련 규모와 범위도 확대할 것이라고 밝혔다. 이 장관은 공동기자회견에서 “저와 오스틴 장관은 한반도에서 힘에 의한 평화를 구현하기 위해 연합연습 및 훈련 규모와 수준을 더 확대하고 강화하기로 했다”고 말했다.<br><!-- MobileAdNew center -->오스틴 장관은 “(확장억제 공약은) 핵, 재래식(무기), 미사일방어 능력 등 모든 범주의 미 군사능력이 포함된다”며 “F22와 F35 스텔스전투기와 핵추진 항공모함 등 전략자산을 더 많이 전개할 것”이라고 강조했다.<br>양 장관은 확장억제 실행력 강화 차원에서 정보 공유, 공동기획 및 실행, 동맹 협의체계 등을 지속 강화해 나갈 것이라고 강조했다. 이를 위해 2월 확장억제수단 운용연습(DSC TTX)을 실시하기로 했고, “최대한 빨리” 한미일 안보회의를 개최해 3국 간 안보협력 증진을 위한 구체적인 방안들을 논의하기로 했다.<br><!-- 광고 right -->오스틴 장관은 15분 남짓 한 기자회견 내내 “철통”과 “확고”란 표현을 모두 7차례나 써가며 최근 한국에서 거론되는 ‘독자적 핵무장’ 주장과 미국의 확장억제 공약의 신뢰성을 우려하는 목소리를 해소하는데 초점을 맞추는 모습이었다. 그는 “한반도 비핵화가 현실 가능하느냐”는 질문에 “한미 양국은 한반도는 비핵화를 유지해야 한다는 생각을 갖고 있다”며 남북한의 핵보유를 모두 용인할 수 없다는 점을 분명히 했다.<br>신종우 한국국방안보포럼 사무국장은 “오스틴 장관이 한반도 안보공약을 강조함으로써 최근 국내에서 제기된 자체 핵무장 여론을 누그러뜨리는데 초점을 맞췄다”고 평가했다. 문성묵 한국국가전략연구원 통일전략센터장은 “전반적으로 보면 미국이 한국에 제공하는 확장억제, 핵우산을 보다 분명히 하는 내용이라고 할 수 있다”고 말했다. 이와 관련, 익명을 요구한 국방부 관계자는 “최근 미국 측 관계자들한테서 핵무장 주장에 대한 질문을 많이 받는다”고 전했다.<br>이날 국방장관 회담은 우크라이나 전쟁 장기화를 고리로 북러가 밀착하는 상황을 주시한다는 의미도 있다는 해석이 나온다. 북한이 올해 7차 핵실험을 당장 감행하지 않아도 재래식 무기 도발을 역대 최대급으로 올려 도발할 가능성이 높다는 관측도 제기됐다. 박원곤 이화여대 교수는 “북한이 새롭게 핵보유 정당성으로 내세우는 게 ‘한미일 대 북중러’의 신냉전 체제에서 세력균형적 측면”이라며 이런 상황에서 미 국방장관의 방한은 의미가 있다고 평가했다. 외교안보 당국자는 “북한이 중국의 반대로 올해 핵실험을 하지 않는다 해도 재래식 무기를 총동원한 도발을 전례없는 수준으로 감행할 가능성이 높다고 보고 있다”고 우려했다.<br>국방장관 회담 후 오스틴 장관은 윤석열 대통령을 예방한 뒤 이날 저녁 필리핀으로 출국했다.<!-- 그림 1390904 -->","date":"2023-01-31T18:30:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 비명계 손 내밀며 내부 결속… ‘단일대오’ 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131174335_V.jpg' width=100px align=left><!-- 그림 1390855 -->더불어민주당 이재명 대표가 비명(비이재명)계와 소통을 늘리며 당내 통합 행보를 이어가고 있다. 대장동 개발 비리 의혹에 따른 검찰의 기소가 임박한 시점에서 정부와의 한판 승부를 위해서는 단합된 모습이 필요하기 때문이다.<br>이 대표는 31일 국회 의원회관에서 열린 ‘민주당의 길’ 주최 첫 토론회에 참석해 “민주당이 국민들의 사랑을 받고 국정을 책임질 훌륭한 정치조직으로 거듭날 수 있는 방안이 무엇인지 모색하는 좋은 자리 되기를 바란다”며 “당내 다양한 목소리를 듣는 게 저의 역할이기도 하고, 나중에 기회 되면 토론의 결과물도 전해줘서 참고할 수 있게 해주면 고맙겠다”고 말했다.<br>‘민주당의 길’은 이원욱·김종민 의원 등 당내 비명계가 주축이 된 연구모임으로, 이날 토론회를 시작으로 본격적인 활동에 들어간다. 앞서 토론회 일정이 공개되자 정치권에서는 ‘사법 리스크’에 따른 이 대표 부재를 대비한 비명계의 움직임이란 해석이 나왔다. 토론회는 이 같은 당 안팎의 논란을 의식한 듯 비공개로 진행됐다.<br><!-- MobileAdNew center -->당내에서는 이 대표의 토론회 참석을 두고 ‘비명계 끌어안기’라는 해석이 나왔다. 최근 비명계 중심으로 이 대표의 거취에 관한 얘기가 나오는 등 내부 결속이 약화할 조짐이 보이자 결속력 확대에 사활을 걸고 있다는 설명이다. 이 대표가 최근 강경파 초선 모임인 ‘처럼회’를 만난 것도 같은 맥락으로 볼 수 있다. 토론회에 참석한 한 관계자는 “이 대표 측에서 먼저 오겠다고 연락이 왔다”며 “우리 당의 미래 비전을 논하는 자리니 대표 참석은 어쨌든 잘된 일”이라고 말했다. 다만 이 대표 측은 주최 측에서 참석을 요청했다며 미묘한 차이를 보였다.<br>이런 가운데 당 지도부가 오는 4일 서울에서 장외투쟁 성격의 ‘국민보고대회’를 열기로 한 배경에도 당을 단일대오로 재정비하려는 전략이 담겨 있다는 분석이 나온다. 이 대표는 숭례문 앞에서 예정된 장외집회 무대에 올라 자신을 겨냥한 검찰 수사의 부당성을 강조할 것으로 보인다.<br><!-- 광고 right -->박홍근 원내대표가 이날 원내대책회의에서 검찰을 향해 “야당 지도자에게 모욕을 주고 민주당에 부정적 이미지를 덧씌워 내부를 갈라치려는 의도로 볼 수밖에 없다”고 말한 것도 단일대오의 필요성을 거듭 강조한 것으로 해석된다.<br>반면 국민의힘은 이 대표와 민주당을 분리 대응하며 검찰의 수사가 이 대표 ‘개인 비리’란 점을 거듭 부각했다. 주호영 원내대표는 국회에서 열린 원내대책회의에서 “이 대표가 대선에 져서 핍박받는다고 이야기하는데, 국민은 바보가 아니다”라며 “대선 패배로 생긴 일이 아니고 본인이 성남시장일 때 저지른 일 때문에 민주당 내부에서 문제가 제기된 사건으로, 관계자가 구속된 사건인데 어떻게 수사를 안 할 수 있느냐”고 반문했다. 성일종 정책위의장도 “대선 패자로서 오라고 하는 것이 아니라 범죄 혐의자이기 때문에 부르는 것”이라며 “탄압받는 이미지 연출은 그만하라”고 꼬집었다.","date":"2023-01-31T17:43:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘난방비 대란’ 여야 민생 챙기기... 당정 중산층 확대 검토, 野 “횡제세 법제화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131172402_V.png' width=100px align=left><strong class=subTitle_s2>‘난방비’ 당정, 재원 대책과 중산층 확대 여부 논의 후 개최 예정<br/>민주당, 에너지 기업 분담금으로 지원 대상 확대 재원 마련 주장</strong><br>난방비 급등과 전기·대중교통 등 요금 인상으로 민심 악화가 우려되자, 여야가 각각 ‘민생 달래기’에 나섰다. 정부·여당은 난방비 지원을 중산층까지 확대하는 방안을 검토하고 있다. 더불어민주당은 난방비 폭탄에 대응한 ‘횡재세’ 도입을 예고하고 미분양 주택 매입을 통한 공공임대 공급 확대를 거론하며 대안 정당의 면모를 부각했다.<!-- 그림 1390842 -->주호영 국민의힘 원내대표는 31일 국회에서 원내대책회의를 열고 “모레(오는 2일) 난방비에 관해 당정 협의를 하기로 했는데 정부 측의 준비가 미흡한 것 같아 연기하려고 한다”고 밝혔다. 이어 주 원내대표는 “정부는 난방비 급등에 따른 취약계층과 중산층을 지원하기 위한 대책을 좀 더 꼼꼼히 짜고 재원 마련을 위해 노력해달라”고 덧붙였다. 윤 대통령은 전날 수석비서관 회의에서 중산층과 서민 난방비 경감 방안 검토를 지시했다.<br>주 원내대표는 회의 뒤 기자들과 만나 당정을 늦춘 이유에 대해 “대통령이 중산층에 대한 지원 방안도 강구하라 했는데 재원 대책이 아직 덜 마련되고 중산층까지 범위를 넓힐 수 있을지에 대한 결정이 안 된 걸로 보고받았다”고 했다. 그러면서 “(중산층 범위 확대를) 당이 결정해서 (정부에) 강요할 순 없다. 그걸 논의하기 위한 당정을 하는 것”이라 부연했다.<br><!-- MobileAdNew center -->이재명 대표 사법리스크로 수세에 몰린 민주당은 민생경제위기에 대한 정부·여당의 무능력을 부각하고자 총공세를 펼쳤다.<br>김성환 민주당 정책위의장은 이날 기자간담회에서 “고유가로 이익을 본 정유사들에 부담금이나 자발적 기금을 마련하게 하는 ‘횡재세’적 성격의 전향적 대책을 요청한다”면서 “정부가 나 몰라라 하면 별도의 횡재세 관련 입법을 추진하겠다”고 말했다. 정부·여당의 선별적 난방비 지원에 대응해 전 국민 80%에게 ‘에너지 고물가 지원금’ 7조 2000억원을 지원하기 위한 재원 마련의 필요성을 재차 압박한 것이다.<br><!-- 광고 right -->이 대표는 국회에서 열린 토론회에서 “공공주택이 부족한 데 정부가 관련 예산을 대폭 삭감해 임대주택 확보가 매우 어려운 상황”이라며 “민주당은 ‘30조원 긴급 민생 프로젝트’의 일환으로 매입 임대주택의 대량 확보를 제시했고, 싼 가격으로 공공 임대주택을 확보할 수 있다”고 강조했다. 정부가 민간 미분양 아파트를 매입해 공공 임대주택을 늘리겠다고 발표한 것을 두고 이 대표는 “시가나 분양가로 매입하면 부실 건설업체에 특혜를 주는 것이라 과거처럼 상당액의 할인 매입을 해야 공정하다”고 지적했다. 김 정책위의장은 “저출생 문제와 연관해 결혼을 앞둔 부부나 자녀가 1~2명인 신혼부부 가구에 파격적으로 임대주택을 제공하는 방안도 검토해보겠다”고 전했다.<br>한편 정부는 난방비 지원을 중산층까지 확대 검토하는 것이 포퓰리즘이라는 일각의 지적에 대해 서민 우선 지원 방침을 명확히 했다. 최상목 대통령실 경제수석은 브리핑에서 “우선 서민 계층에 대한 지원을 최대한 두텁게 할 계획”이라면서 “차상위 계층 등으로 지원 대상을 확대하는 방향을 빠른 시일내 발표할 예정”이라고 밝혔다. 한덕수 국무총리는 기자간담회에서 “우리가 할 수 있는 능력 범위 내에 있다고 판단한다면 포퓰리즘 범주에 들어간다고 생각하긴 어렵다”고 했다.","date":"2023-01-31T17:24:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"보훈처장 영국 이스라엘 방문 ‘정전 70주년’ 협력 및 호국공원 사례 조사 나서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131170946_V.jpg' width=100px align=left>박민식 국가보훈처장이 6·25전쟁 정전 70주년 협력사업 추진과 용산호국공원 조성을 위한 선진 사례 조사를 위해 다음달 1일부터 8일까지 영국과 이스라엘을 방문한다고 보훈처가 31일 밝혔다.<br>박 처장은 조니 머서 영국 보훈장관을 만나 정전 70주년을 계기로 양국 보훈협력 강화 방안을 논의한다. 그는 런던 한국전참전비에 헌화·참배하고 첼시 왕립보훈병원을 찾아 6·25전쟁 참전용사를 위문하며 대표적 전쟁박물관인 처칠박물관도 방문한다. 또 글로스터셔 군인박물관을 방문해 글로스터셔 연대 소속으로 6·25전쟁에 참전한 토미 클로프(92), 브라이언 햄넷(91) 참전용사를 만나 감사 인사를 전한다.<br>박 처장은 이스라엘에서는 아에 무엘렘 보훈부장과 면담한 뒤 현지 대표적 추모시설과 공원인 국립현충기념관, 홀로코스트 기념관인 야드바솀, 통곡의 벽, 다윗의 탑 등을 둘러보며 용산호국공원 조성을 위한 현지 조사를 할 예정이다. 이스라엘의 보훈 관련 교육시스템 쉘라흐를 참관하고, 이스라엘인이면서 미 연합군으로 6·25전쟁에 참전한 조슈아 시에러(90), 커트 사이먼(92) 참전용사 자택을 방문해 ‘평화의 사도 메달’을 증정한다.<br><!-- MobileAdNew center -->박 처장은 “참전국과의 보훈을 통한 교류를 더욱 굳건히 하고, 다양한 해외 선진 추모 및 현충 시설 등의 현지 확인과 사례 수집을 통해 용산호국공원 조성을 비롯한 각종 현충 시설 건립 방향을 정립하는 기회가 될 것”이라고 말했다.<br><!-- 그림 1390827 --><!-- 광고 right -->","date":"2023-01-31T17:09:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"VOA “북한 최근 고체연료 엔진시험 정황 포착”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131162741_V.png' width=100px align=left>북한이 최근 함경남도 마군포 엔진시험장에서 고체연료를 사용한 발사체 엔진 시험을 한 정황이 위성사진에 포착됐다.<br>미국의소리(VOA)방송은 31일 미국 미들베리 국제학연구소 제임스마틴 비확산센터가 전날 공개한 민간 위성사진 서비스 ‘플래닛 랩스’ 위성사진을 바탕으로 마군포 엔진 시험장 부근의 눈 덮인 들판에 검게 그을린 모습이 포착됐다고 밝혔다. 그을린 흔적은 엔진 시험대 끝 부분에서 시작돼 나팔 모양으로 뻗어있고 길이는 120m에 달했다. 특히 지난 29일 오전에 촬영된 위성사진에선 나타나지 않았던 흔적이 30일 오전에 찍은 사진엔 나타나 그 사이 시험이 실시된 것으로 추정됐다.<!-- 그림 1390790 -->북한은 화학공업 중심지인 마군포에서 생산된 로켓용 고체연료로 엔진 시험을 실시한 것으로 분석된다. 앞서 북한은 지난달 15일 동창리 서해위성발사장에서 고체연료를 사용한 고출력 로켓엔진 시험을 실시한 바 있다. 북한이 한달 반 만에 고체연료 로켓엔진 시험에 다시 나선 것이 사실이라면, 고체연료 기반 대륙간탄도미사일(ICBM)을 개발하는 과정과 관련됐을 가능성이 있다. 고체연료는 액체연료에 비해 발사 준비 시간을 단축할 수 있다. 제임스마틴 비확산센터 데이비드 슈멀러 선임연구원은 “북한이 위성 발사 프로그램에 고체연료를 사용한 적이 없어 이번 시험을 미사일 프로그램용으로 본다”고 설명했다.<br>군은 마군포 엔진시험장 일대 활동을 주시하고 있다. 이성준 합동참모본부 공보실장은 이날 브리핑에서 “한미 정보 당국은 긴밀한 공조하에 관련 동향을 면밀히 주시하고 있다”고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-01-31T16:27:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘친명 좌장’ 정성호 “장외투쟁 지속은 바람직하지 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/31/SSC_20230131162725_V.jpg' width=100px align=left><!-- 그림 1390789 --><br>더불어민주당이 이재명 대표를 향한 검찰 수사를 규탄하기 위해 오는 4일 서울 숭례문 인근에서 ‘윤석열 정권 민생 파탄, 검사 독재 규탄대회’에 돌입하기로 했지만, 당내에서는 지속적인 장외 투쟁에 대해서는 회의적 목소리가 나오고 있다. 민주당이 진영 간의 갈등을 부추기고 이 대표의 ‘방탄 보호막’이 되려 한다는 비판을 의식해서다.<br>친명(친이재명)계 좌장 격인 정성호 민주당 의원은 31일 CBS 라디오에서 “(민주당의 장외투쟁이) 이재명 대표 문제에 관한 게 아니라 검찰을 앞세운 민주주의 파괴 또는 장기 집권 음모의 실체를 밝히는 그런 장소가 돼야 하지 않겠나 생각한다”며 “지속적으로 국회 밖에서 싸우는 것은 바람직하지 않다고 본다”고 말했다.<br><!-- MobileAdNew center -->이는 2019년 조국 전 법무부 장관을 대상으로 한 검찰 수사에 대항해 지지자들이 ‘조국 수호 집회’를 여는 등 세 결집에 나서면서 국론 분열과 정치적 대립이 장기화했다는 일각의 비판을 의식한 발언으로 풀이된다. 이 대표 선출 이후 민주당이 서울에서 대국민 집회를 개최하는 것은 이번이 처음이다. 이날 규탄대회에서는 당 지도부는 물론, 민주당 의원, 시도당 위원장, 지역위원장 등이 총출동한다.<br>정 의원은 이번 장외투쟁을 두고 ‘조국 사태 시즌2’라는 지적이 나오는 것에 대해 “그렇게 가지는 않을 것”이라고 선을 긋고 나서 “충분히 경험했기 때문에 당의 여러 대응이 국민을 분열시키거나 진영 간 갈등을 더 증폭시키는 방향으로 가지는 않을 것으로 보고 있다”고 강조했다.<br><!-- 광고 right -->비명(비이재명)계인 조응천 의원은 이날 SBS 라디오에서 민주당의 장외투쟁 시사에 대해 “여당은 물론이고 대부분의 언론에서도 결국은 ‘우리 당 전체가 나서서 방탄 보호막이 되려고 하는 것이다’라고 나올 것”이라고 우려했다.<br>조 의원은 이에 대해 “내년 4월에 있을 총선을 염두에 두지 않을 수 없고, 총선을 염두에 둔다면 우리 지지층 외에 중도층은 어떻게 생각할지가 가장 중요하다”며 “국회 다수당으로서 장외투쟁을 벌이는 게 국민과 중도층에게 어떻게 비칠지 신경이 쓰인다”고 설명했다. 이어 “강경한 주장, 선명한 주장이 하기 쉽고 지지층에게는 굉장히 어필이 되지만, 지지층만 가지고 선거를 치를 수는 없다”고 지적했다.","date":"2023-01-31T16:27:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230131500157"}]