[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스웨덴서 힘 얻는 ‘반이민’ 목소리… 우파연합 승리·총리 사퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915080545_V.jpg' width=100px align=left><!-- 그림 1339998 -->스웨덴 총선에서 민족주의 반이민 정당이 포함된 우파연합의 근소한 승리가 확실시되자 마그달레나 안데르손 스웨덴 총리가 패배를 인정하고 사퇴를 선언했다.<br>14일(현지시간) 로이터·AP통신 등에 따르면 여성 최초의 총리로 선출돼 중도좌파 연합정부를 이끌어온 안데르손 총리는 개표가 거의 마무리된 이날 기자회견에서 “야당이 근소한 차이로 승리했다”면서 15일 의회 의장에게 사임을 요청할 것이라고 말했다.<br>차기 총리로 유력한 울프 크리스텐손 중도당 대표는 “모든 스웨덴인, 모든 시민을 위한 정부를 구성하는 작업에 착수하겠다”고 밝혔다.<br><!-- MobileAdNew center -->스웨덴 선거관리위원회 집계에 따르면 중도당과 스웨덴민주당, 기독교사회당, 자유당으로 구성된 우파연합은 349석 가운데 176석을 차지해 현 여당인 중도좌파연합에 3석 앞설 것으로 전망된다. 공식 선거 결과는 주말쯤 발표된다.<br>이번 총선에서 특히 눈에 띄는 것은 반이민 정책을 내건 극우 정당 스웨덴민주당의 약진이다. 설립자 중 일부가 네오나치에 연계된 것으로 알려진 스웨덴민주당은 2010년 처음 원내에 진입했을 당시만 해도 기존 주요 정당의 외면을 받았다.<br><!-- 광고 right -->스웨덴민주당은 그러나 최근 몇 년간 극단주의자들을 당에서 축출하는 한편, 총격 사건 등 이민과 관련된 범죄가 급증하고 있는 상황에서 이민에 대한 단호한 방침을 밝혀 지지층을 넓혀 왔다.<br>지미 오케손 스웨덴민주당 대표는 “스웨덴의 안전을 재구축하는 과제를 건설적이고 주도적으로 이끄는 정당이 되겠다”며 “다시 스웨덴을 위대하게 만드는 작업이 시작됐다”고 강조했다.<br>안데르손 총리에 대한 지지도는 높지만, 스웨덴에서는 이민자들이 집단 거주하는 지역에서 범죄가 자주 발생하는 데 따른 우려가 커져 왔으며 이를 두고 일부에서는 지난 8년간 집권한 사회민주당에 책임이 있다고 주장해왔다.<br>스웨덴민주당은 20.6%를 득표해 중도당(19.1%)에 앞서며 우파연합 가운데 최대 의석을 갖게 될 전망이다. 다만 오케손 스웨덴민주당 대표가 총리 자리를 차지할 수 있을 만큼 광범위한 지지를 얻는 것은 불가능해 크리스텐손 대표가 총리로서 우파연합 정부를 이끌 것으로 보인다.","date":"2022-09-15T08:09:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무릎 꿇은 투스타? 전투기 ‘그냥’ 추락… 러시아 현상황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915071447_V.jpg' width=100px align=left><!-- 그림 1339995 --><!-- 그림 1339996 -->군사대국 2위 러시아는 ‘사흘 내 우크라이나 점령’을 내세우며 침공을 시작했지만, 6개월이 지나도록 전쟁은 계속되고 있다. 러시아와 우크라이나 양측 모두 약 7만 정도가 죽거나 다쳤다.<br>우크라이나가 러시아 점령지 수복 작전에서 성과를 거둔 가운데, 현지언론인 르비우 저널은 우크라이나군이 동북부 하르키우 지역에서 러시아 최고위급 사령관을 생포했다고 주장했다. 매체는 우크라이나 보병대가 러시아군 서부군관구 사령관인 안드레이 시체보이(53) 육군 중장을 포로로 붙잡았을 가능성이 있다며, 하르키우 지역 발라클리아 근처에서 잡은 러시아군 포로 동영상을 공개했다.<br>미국 뉴스위크에 따르면 시체보이 중장은 남부군관구 제8근위제병군 사령관으로 지난 2월 28일 유럽연합(EU)의 제재 대상에 올랐으며, 6월 서부군관구 사령관으로 취임했다. 우크라이나 침공 작전을 지휘하는 러시아군 서부군관구 사령관은 유럽 지역을 담당하며 우크라이나에 배치된 러시아 병력의 절반을 지휘한다. 이 보도가 사실이라면 그는 제2차 세계대전 이후 전투에서 포로가 된 최고위급 지휘관이다.<br><!-- MobileAdNew center -->르비우 저널은 과거 사진을 근거로 수갑이 채워진 채 무릎을 꿇고 있는 남성 중 한 명이 러시아군 서부군관구 사령관인 안드레이 시체보이 육군 중장으로 보인다고 언급했다. 무릎을 꿇고 있는 이 남성은 어깨와 가슴에 중령 계급장인 은색 별 2개가 붙어있었는데 현지매체는 “그가 중령 군복으로 갈아입고 탈출을 시도한 것”이라고 추측했다.<br>아울러 “6명의 우크라이나 군인이 그를 둘러싸고 마치 큰 물고기를 잡은 것처럼 쳐다보고 있다”며 “영상에 나온 그가 시체보이 중장인지는 시간이 말해 줄 것”이라고 르비우 저널은 말했다.<br><!-- 광고 right -->젤렌스키 대통령은 우크라이나군이 러시아군에 빼앗겼던 군사요충지를 탈환하는데 성공했다고 밝히며 “이번 겨울엔 우크라이나가 점령에서 신속하게 벗어날 수 있을 것”이라고 자신했다. 러시아 국방부 역시 우크라이나 하르키우에서 퇴각한 사실을 공식 인정했지만, 이 보도에 대해서는 공식 입장을 밝히지 않았다.<!-- 그림 1339997 --><strong class=subTitle_s0>러 전투기, 이륙 20초 만에 곤두박질</strong><br>우크라이나 국방부는 14일(현지시간)  지난 일요일 크림반도에서 러시아군의 수호이(Su)-25 전투기가 추락했다며 “그들은 모든 면에서 무능하다. 러시아인이 손에 든 무기는 본인들에게 가장 위험하다”고 밝혔다.<br>영상에는 전장에 투입된 러시아 전투기가 이륙 20여 초 만에 맥없이 추락하는 장면이 담겼다. 전투기는 어떠한 공격도 받지 않았지만, 추락해 폭발했다. 이를 본 네티즌들은 러시아 공군 전투력에 문제가 생긴 것 같다고 지적했다. 미국 군사 전문 매체 워존은 “이 전투기들은 우크라이나 공격 임무에 나서고 있었다”라며 “순식간에 일어난 일이라 조종사가 탈출을 시도할 시간이 없었던 것으로 보인다”고 설명했다.<br>워존은 “어떤 이유에서건 전장에 투입된 전투기가 스스로 추락한다는 것은 러시아 공군의 문제를 드러낸다”며 “러시아의 공군 전력이 혹사당하고 있다는 증거”라고 지적했다.<!-- 그림 1297382 --><strong class=subTitle_s0>우크라 반격 기세…서방 지원 ‘박차’</strong><br><!-- MobileAdNew center -->우크라이나가 러시아 점령지 수복 작전에서 성과를 거두자 서방 국가들이 우크라이나 지원 수위를 높이고 있다. 미국은 무기를 추가 지원하겠다고 밝혔고, 북대서양조약기구(나토) 회원국인 덴마크는 훈련 장소를 내주기로 결정했다.<br>미국은 우크라이나가 북부·남부에서 동시 반격에 나선 가운데 최근 수복한 하르키우주가 있는 북부에서는 전세를 뒤집었다고 보고 있다. 존 커비 백악관 국가안전보장회의 전략소통조정관은 “확실히 동부 돈바스 지역에서 우크라이나군이 동력을 확보한 것으로 보인다”면서 “우리는 계속 최선을 다해 우크라이나를 지원할 것”이라고 말했다.<br>우크라이나 수도 키이우를 방문 중인 모르텐 보드스코프 덴마크 국방장관은 리쩌통신과 인터뷰하면서 “덴마크에서 우크라이나군이 훈련을 받을 것”이라고 밝혔다. 이는 영국이 지난 7월부터 진행해온 훈련 프로그램과 유사한 것으로, 최근 우크라이나가 대반격에 나선 것에 맞춰 나토의 개입이 강화되는 조짐이 아니냐는 관측도 나온다.<br>덴마크는 30년간 고수했던 유럽연합(EU) 공동방위 예외규정을 6월 폐기하고 유럽의 러시아 침공 대응전선에 적극 참여하고 있다. 지난달 코펜하겐에서 열린 ‘우크라이나 북유럽 방위동맹 콘퍼런스’에서 25개국과 15억유로(약 2조881억원) 규모의 추가 군비원조에 합의했다.<br>카야 칼라스 에스토니아 총리는 이날 에마뉘엘 마크롱 프랑스 대통령, 기타나스 나우세다 리투아니아 대통령과 3자 통화를 한 후 “초점을 더 신속한 군사원조에 맞춰야 한다”며 “이것이야말로 우크라이나를 더 승리에 가깝게 이끌 것”이라고 밝혔다.","date":"2022-09-15T07:15:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 케네스 스타의 죽음 접한 르윈스키 ‘대인배’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915044306_V.jpg' width=100px align=left><!-- 그림 1339980 -->‘르윈스키 스캔들’을 수사해 빌 클린턴 전 대통령을 탄핵 위기로 몰고 갔던 케네스 스타 전 특별검사가 13일(이하 현지시간) 76세를 일기로 세상을 떠났다. 그런데 모니카 르윈스키가 다음날 보인 애틋한 반응에 놀랐다는 누리꾼들의 반응이 이어지고 있다고 일간 USA 투데이 등 많은 매체들이 전해 눈길을 끈다.<br>유족과 지인은 스타 전 특검이 휴스턴 병원에서 넉 달가량 집중 치료를 받다 수술 합병증으로 이날 숨을 거뒀다고 전했다. 고인은 클린턴 전 대통령이 아칸소 주지사로 재직하고 힐러리 여사가 법률회사 변호사로 일하던 1980년대 화이트워터 지역에서 발생한 토지개발 사기 사건을 수사하다 큰 성과를 올리지 못해 클린턴 부부는 2000년 무혐의 처분을 받았다.<br>그런데 스타 전 특검은 백악관 인턴 직원 르윈스키와의 성 추문을 파헤치면서 클린턴 전 대통령을 절체절명의 궁지로 몰아넣었다. 일종의 별건 수사였던 셈인데 그가 입수한 녹음테이프에는 클린턴 전 대통령이 집무실에서 르윈스키와 성관계를 하고 위증을 종용한 정황이 담겨 있었다. 르윈스키가 린다 트립이란 동료에게 털어놓았는데 트립이 몰래 녹음하고 있었다.<br><!-- MobileAdNew center -->이 테이프 내용이 공개된 후 클린턴 전 대통령은 연설을 통해 르윈스키와 ‘부적절한 관계’를 시인해야 했다.<br>르윈스키가 얼마나 많은 심적 고통을 안고 괴로워했을지 짐작하기조차 어렵다. 스타 전 특검이 세상을 떠났다는 소식을 듣고 엄청난 감정의 회오리를 겪지 않았을까? 그녀는 1998년 특검 조사 과정에 몇 시간씩 심문을 받고 협조하지 않으면 감옥에 갈 것이라고 겁박을 받는 일도 있었다고 털어놓았다. 또 클린턴 탄핵 심리에 공화당측 증인으로 불려나와 증언하는 곤욕도 치렀다.<br><!-- 광고 right -->그런데 원수라 해도 무방할 스타 전 특검의 부고를 접한 르윈스키는 트위터에 “많은 이들이 이해할 수 있을 것이라 확신하는데 켄 스타에 대한 내 생각은 복잡한 감정을 불러 일으킨다. 그러나 더 중요한 것은 그를 사랑한 이들에게 고통스러운 상실이란 점을 미루어 짐작하는 일”이라고 담담하게 적었다. 허핑턴 포스트는 누리꾼들의 댓글을 일일이 옮겼는데, 대체로 “이렇게 대인배인줄 몰랐다” “생각이 깊은 사람인줄 예전에 몰랐다”는 놀라움을 토로하는 것이었다.<br>클린턴 전 대통령을 탄핵시킬 뻔하는 과정에 “공적으로 까발려지고 모든 관계가 단절됐다(ostracized)”고 털어놓았던 그녀는 더 세월이 지난 뒤에는 종종 그 일을 농담 소재로 삼았다. 2018년 잡지 배너티 페어에 가족과 외식을 하다 스타 전 특검과 마주친 일화를 들려줬다. “그의 품행은, 거의 목가적인데, 아재(avuncular)와 소름끼침(creepy) 사이 어디쯤이었다. 그는 내 어깨와 팔꿈치를 계속 만져대 날 불편하게 만들었다.”<br>2015년 TED 강연을 통해선 “수치의 대가”를 톡톡히 치렀다며 온라인 혐오 퇴치 운동에 나선 계기를 설명했다.<br>고인 역시 ‘경멸, 클린턴 수사 회고록’을 통해 “수사 과정의 르윈스키 대목을 떠올리면 깊은 후회가 밀려온다. 하지만 난 여전히 20년 지나서도 그렇게 보고 있는데 그렇게 하는 것 말고는 어떤 대안도 없었다”고 돌아봤다.<br><!-- MobileAdNew center -->그는 텍사스주의 작은 마을 버넌에서 태어나 샌안토니오에서 성장했다. 조지워싱턴대를 졸업하고 듀크대 로스쿨에서 학업을 마친 뒤 1975년부터 1977년까지 워런 버거 연방대법원장의 재판연구원으로 근무했다.<br>30대부터는 법률가로서 출세 가도를 달렸다. 로널드 레이건 행정부에서 워싱턴 DC 항소법원 연방판사로 임명됐고, 조지 HW 부시 대통령이 취임한 1989년 법무부 차관이 됐다.<br>보수적인 공화당원이었던 고인은 민주당으로 정권이 바뀌자 시카고 법률 사무소로 자리를 옮겼다가 ‘화이트워터 사건’을 수사하기 위한 특검으로 1994년 임명되면서 본격적으로 이름을 알렸다. 클린턴 전 대통령 탄핵소추안은 1998년 하원에서 통과됐으나, 상원에서 부결됐다. 하지만 앤드루 존슨 전 대통령에 이어 하원에서 탄핵안이 통과된 두 번째 미국 대통령으로 기록되는 불명예를 안았다.<br>고인은 특검직을 내려놓은 뒤에도 캘리포니아주 페퍼다인대 교수, 세계 최대 규모 침례교 대학인 텍사스주 베일러대 총장 등을 지냈다. 베일러대 총장이던 2016년에는 필라델피아 토론회에서 클린턴 전 대통령을 “베이비붐 세대에서 가장 재능 있는 정치인”으로 호평해 눈길을 끌었다.<br>그 뒤 도널드 트럼프 전 대통령이 탄핵 위기에 몰리자 그를 지원하는 법률 조직에 변호인으로 몸담기도 했다. 존 로버츠 연방대법원장은 AP에 “켄은 미국을 사랑했고, 헌신하려는 마음과 탁월한 태도로 봉직했다”며 “그는 법조계와 공직 사회에서 본보기가 됐다”고 말했다.<br>","date":"2022-09-15T04:46:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일왕에 부임 두 달 만에 신임장 낸 윤덕민 대사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915012431_V.jpg' width=100px align=left><!-- 그림 1339944 -->윤덕민 주일 한국대사가 14일 부임 두 달 만에 나루히토 일왕에게 신임장을 제출했다.<br>주일 한국대사관은 이날 보도자료를 내고 이날 윤 대사가 나루히토 일왕에게 신임장을 제정함으로써 윤 대사는 일본 내에서 주일본대한민국특명전권대사 자격의 모든 외교 활동이 가능해졌다. 일본에 부임하는 각국 대사는 일왕에게 신임장 정본을 제출하는 것으로 정식 활동이 인정된다. 신임장 제정식 전에는 외무성에 신임장 사본을 우선 제출하고 대외 활동을 한다. 한국대사관은 “윤 대사는 나루히토 일왕에게 윤석열 대통령의 안부를 전하고 한일 관계를 조속히 개선, 발전시켜 나가겠다는 포부를 밝혔다”고 전했다.<br>지난 7월 16일 일본에 부임한 윤 대사는 지난달 2일 하야시 요시마사 외무상을 예방했고 같은 달 30일 제1야당인 입헌민주당의 이즈미 겐타 대표, 지난 12일 시이 가즈오 공산당 위원장 등을 면담하는 등 외교 활동을 펼치고 있다.<br><!-- MobileAdNew center -->또 지난 9일 북한에 의한 일본인 납치 피해자의 상징적 인물인 요코타 메구미(1977년 실종 당시 13세)의 어머니 등 납치 피해자 가족과 면담했다. 주일 한국대사가 일본인 납치 피해자와 면담한 것은 윤 대사가 역대 두 번째였다.<br><!-- 광고 right -->","date":"2022-09-15T01:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915017025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중재하던 러 흔들리자… ‘캅카스 화약고’ 아르메니아·아제르 무력충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915012514_V.jpg' width=100px align=left><!-- 그림 1339945 -->흑해와 카스피해 사이 캅카스(코카서스) 지역의 앙숙인 아르메니아와 아제르바이잔이 평화협정 2년 만에 무력 충돌을 벌였다. 1세기 넘게 전쟁과 집단학살의 참극을 겪었던 양국의 휴전을 중재한 러시아가 우크라이나 침략으로 역할을 하지 못하면서 우크라이나에 이어 옛 소련권에서 제2의 전장이 형성되고 있다는 우려가 나온다.<br>13일(현지시간) 영국 BBC와 로이터통신 등에 따르면 아르메니아와 아제르바이잔 국경 지대에서 양국군 간 교전으로 약 100명의 사망자가 발생했다. 니콜 파시냔 아르메니아 총리는 밤새 이어진 교전에서 자국군 49명이 숨졌다고 밝혔으며, 아제르바이잔 국방부도 자국군 50명이 숨졌다고 맞받아쳤다.<br>구소련 구성원인 양국은 ‘캅카스의 화약고’로 불리는 나고르노카라바흐 지역을 놓고 오랜 분쟁을 벌여 왔다. 아제르바이잔은 2020년 약 6600명의 희생자를 낸 6주간의 전쟁에서 나고르노카라바흐의 대부분 지역 내 아르메니아 세력을 몰아내고 해당 지역을 장악했다. 당시 러시아의 중재로 평화협정이 체결됐고 러시아는 양측의 충돌 방지를 위해 5년간 나고르노카라바흐에 2000명 규모의 평화 유지군을 배치했다. 다만 지역 주민 대부분이 아르메니아계로 땅을 되찾자고 나서면서 이후로도 크고 작은 분쟁이 계속되다가 이번에 또다시 대규모 희생자를 낳은 무력 충돌이 빚어진 것이다.<br><!-- MobileAdNew center -->러시아의 우크라이나 침공이 ‘나비효과’로 작용해 양국 간 충돌의 불씨가 됐다는 분석이 나온다. 러시아가 우크라이나에 군사력을 쏟아부어 영향력이 크게 약화된 상황이 아제르바이잔에 기회가 됐다고 로이터통신은 지적했다.<br>아르메니아와 아제르바이잔은 이번 충돌 이후 각자 외교전을 펼치며 지원군 확보에 나섰다. 아르메니아 총리실은 러시아가 주도하는 옛 소련권 군사안보협의체인 집단안보조약기구(CSTO)에 개입을 요청했다. 아제르바이잔의 일함 알리예프 대통령은 또 다른 지역 강자이자 전통 우방국인 튀르키예(터키)의 레제프 타이이프 에르도안 대통령과 전화 통화를 하고 도움을 구했다. 러시아 외무부는 일단 양국과 긴밀히 접촉하고 있다면서 모든 문제를 외교적 수단으로 해결하라고 촉구할 뿐 구체적인 행동에 나서진 못하고 있다.<br><!-- 광고 right -->아르메니아의 지역연구센터 소장 리차드 기라고시얀은 미 월스트리트저널(WSJ)에 “최근 우크라이나 전장에서 러시아의 유약함이 드러난 것이 이번 사태의 동인이다. 아제르바이잔이 대담하게 행동할 수 있는 절호의 기회를 포착했다”고 설명했다.","date":"2022-09-15T01:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915017020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수리남 “우릴 마약국가? 한국 ‘수리남’ 제작사에 법적 대응 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914001929_V.jpg' width=100px align=left><strong>수리남 장관 “한국 대사에도 항의하겠다”</strong><br /><strong>외교 “수리남과 우호관계유지 위해 노력 중”<br />대사관 “방송으로 현지 한인 곤혹…안위 최선”  <br />드라마, 수리남 정부를 범죄 비호 세력 연출</strong><!-- 그림 1339537 -->넷플릭스 인기 신작 한국 드라마 ‘수리남’의 배경이 된 남미 국가 수리남이 한국의 드라마 제작사에 대해 법적 대응을 검토하겠다고 밝혔다. 드라마에서 수리남 정부를 마약왕과 결탁해 범죄를 비호하는 부패 세력으로 묘사하는데 대한 항의 성격으로 보인다. 수리남을 관장하는 현지 주베네수엘라 대사관에서도 드라마로 인해 여론이 악화되면서 현지 한인들이 곤혹스러운 상황이라며 신변안전을 살피고 있다. <br><strong class=subTitle_s0>“韓제작사, 수리남을 마약국가로 몰아”</strong><br>14일 수리남 정부 사이트에 따르면 알베르트 람딘 외교·국제사업·국제협력부(BIBIS) 장관은 전날 한국 드라마 수리남을 언급하며 “제작사에 법적 대응을 검토하겠다”고 말했다.<br><!-- MobileAdNew center -->람딘 장관은 이 드라마 시리즈가 수리남의 마약 두목에 대한 것이지만 수리남을 ‘마약 국가’로 몰아넣고 있다고 불만을 표시했다.<br>수리남 정부는 제작사에 대한 법적 조치 외에도 한국 정부에 대해서도 대사를 통해 항의하겠다고 밝혔다.<br><!-- 광고 right -->람딘 대사는 표현의 자유도 중요하게 다뤄져야 하지만 한계도 있다고 강조하면서 “수리남은 드라마에서 나타나는 이미지가 더는 없고 그런 행동(마약 거래)에도 참여하지 않는다고 말했다”고 수리남 정부는 전했다.<!-- 그림 1339538 --><strong class=subTitle_s0>외교부, 현지보고 받고 상황 예의주시<br />“아직 수리남 정부의 입장 표명 없어”<br /></strong><br>한국 외교부도 이런 현지 동향을 공관을 통해 보고받고 상황을 주시하고 있는 것으로 전해졌다.<br>외교부 당국자는 수리남 정부의 공식 항의 메시지가 한국 정부에 접수됐느냐는 질문에 “해당 넷플릭스 시리즈 방영 이후 수리남 정부의 우리 정부에 대한 입장 표명은 없었다”면서 “수리남과의 우호 관계 유지를 위해 지속 노력 중”이라고 말했다.<br>한국과 수리남은 1975년 수교했으며 현재는 주 베네수엘라 한국대사관이 수리남을 겸임하고 있다.<br><!-- MobileAdNew center -->주 베네수엘라 한국대사관은 13일 홈페이지에 수리남 한인사회를 대상으로 “수리남에 거주하는 한인 여러분께서 드라마 방영 여파로 많이 곤혹스러우실 것으로 짐작된다”면서 “여러분의 안위를 위해 최선을 다하겠다”고 공지했다.<br>추석 연휴에 공개된 수리남은 한 민간인 사업가가 수리남을 장악한 한국인 마약왕을 검거하기 위한 국정원의 비밀작전에 협조하는 줄거리다. 하정우, 황정민, 박해수, 조우진 등 연기파 배우들이 출연한다. 이 드라마에서 수리남은 폭력이 난무하고 정부가 마약왕과 결탁해 범죄를 비호하는 부패한 모습으로 그려진다.<!-- 그림 1338026 --><strong class=subTitle_s0>‘수리남’, 넷플릭스 TV부문 8위 올라<br />시청시간 비영어권 부문 5위 랭크</strong><br>온라인 콘텐츠 서비스 순위 집계 사이트 플릭스 패트롤에 따르면 지난 12일 기준 ‘수리남’은 전날 기준 넷플릭스 TV 프로그램 부문 세계 8위를 기록했다. 지난 9일 전편이 공개된 지 이틀 만이다.<br>국가별 순위를 보면 한국, 홍콩, 싱가포르, 베트남 등 4개 국가에서 정상에 올랐다.<br>말레이시아에서 2위, 바하마, 방글라데시, 인도네시아, 자메이카, 케냐, 대만, 태국에서는 3위를 기록했다.<br>영미권인 미국에서는 7위, 캐나다에서는 9위, 호주에서는 10위에 이름을 올렸다.<br>한편 이날 넷플릭스 공식 사이트 ‘넷플릭스 톱(TOP) 10’에 따르면 ‘수리남’은 9월 둘째 주(5∼11일) 시청시간 2060만 시간으로 넷플릭스 비영어권 드라마 부문에서 5위에 올랐다.<br>1위는 지난달 종영한 드라마 ‘이상한 변호사 우영우’로 시청 시간 3164만 시간으로 7주 연속 정상에 올랐다.<!-- 그림 1293909 --><!-- 그림 1339898 -->","date":"2022-09-14T21:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 에너지 기업인 또 의문의 실종死…올해만 9번째 죽음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914182029_V.jpg' width=100px align=left><strong>이틀 전 보트 타다 실종…직전 푸틴 행사 참석<br />‘갑작스러운 죽음’ 러 재계 인사 9명으로<br />사망자 6명, 러 대형 에너지 기업 관련자<br />2명은 우크라 희생 애도한 루크오일 출신<br />전쟁 반대 성명 낸 기업인들 죄다 의문사</strong><!-- 그림 1339859 -->우크라이나 침공에 대한 러시아 내 부정적 여론이 형성되는 가운데 러시아 에너지 업계의 30대 기업인이 바다에 빠져 실종 후 숨진 채 발견됐다. 올해 들어 러시아 에너지 기업인에 대한 의문의 사고나 극단적 선택으로 숨지는 사례가 잇따라 의혹이 증폭되는 가운데 이번이 벌써 9번째 사망자라고 CNN방송이 14일(현지시간) 보도했다.<br>러시아 극동북극개발공사(KRDV)는 지난 12일 성명에서 이반 페초린(39) 상무이사가 사망했다고 밝혔다.<br>러시아 리아 노보스티 통신도 그의 시신이 블라디보스토크 인근 베레고보예 마을 근처에서 발견됐다고 전했다. <br><!-- MobileAdNew center -->현지 언론들에 따르면 페초린은 이틀 전인 10일 블라디보스토크 남부의 루스키섬 근처 해역에서 보트를 타다가 바닷물에 빠져 실종됐다. 페초린의 물에 빠진 이유와 자살·타살 여부는 확인되지 않고 있다.<!-- 그림 1339870 -->올해 들어 갑작스럽게 숨진 러시아 재계 인사는 페초린까지 포함해 총 9명에 달한다.<br>사망자 중 6명은 러시아 대형 에너지 기업 2곳과 직접적인 관련이 있었다.<br><!-- 광고 right -->이들 6명 중 4명은 러시아 국영 가스 기업 가스프롬과 그 자회사, 나머지 2명은 러시아 최대 민영 석유·가스 기업 루크오일 출신이다.<br>루크오일은 우크라이나 전쟁 발발 직후인 3월 초 이례적으로 전쟁 반대 성명을 통해 희생자에 대한 애도를 촉구하며 휴전과 대화가 필요하다고 주장해 당국의 견제를 받았다. 루크오일은 러시아에서 두 번째로 큰 석유회사로 세계 원유시장의 2% 이상을 생산하는 거대기업이다.<br>페초린이 몸담았던 KRDV도 러시아 극동 지역에서 광산 자원과 고에너지 연료 등 에너지를 개발하고 있다.<br>페초린은 앞서 5∼8일 블라디보스토크에서 열린 제7차 동방경제포럼에 참석해 극동 개발 문제를 논했으며, 이 자리에는 블라디미르 푸틴 러시아 대통령도 있었다고 미국 경제지 포천은 전했다.<!-- 그림 1339872 --><strong class=subTitle_s0>‘전쟁 반대 성명’ 루크오일 회장 추락사<br />루크오일 CEO 수보틴 두꺼비 독 사망<br />가즈프롬 전 부사장 일가족도 의문사</strong><br><!-- MobileAdNew center -->앞서 루크오일의 라빌 마가노프(67) 회장은 이달 초 모스크바의 한 병원 6층 창문에서 추락해 숨진 채 발견됐다. <br>루크오일은 러시아의 우크라이나 침공을 비판한 몇 안 되는 기업이었기에 마가노프 회장이 누군가에게 떠밀려 숨졌을 타살 의혹이 제기됐었다.<br>마가노프 회장은 1993년부터 루크오일에서 일하다가, 2년 전인 2020년 회장이 됐다. 2019년에는 푸틴 대통령으로부터 훈장도 받았다.<br>마가노프 회장과 같은 루크오일의 최고경영자 알렉산더 수보틴도 지난 5월 두꺼비 독을 섭취했다가 돌연 사망해 타살 의혹이 제기됐다.<br>이밖에 가스프롬의 금융부문 계열사인 가스프로방크의 전 부사장 블라디슬라프 아바예프도 4월 모스크바의 아파트에서 부인, 딸과 함께 숨진 채 발견됐다.<br>에너지기업들은 푸틴 대통령이 전쟁에 원유와 천연가스 등 에너지를 무기로 사용하려는 의지를 보이자 마찰을 빚어왔다. 전쟁을 일으킨 러시아에 대한 국제사회의 각종 경제 제재로 재산상 큰 손실을 입은 러시아 에너지 기업들이 전쟁에 반대해왔기 때문이다. <!-- 그림 1339847 --><strong class=subTitle_s0>“푸틴 사이코패스” 비판 러 모델<br />실종 1년 만인 3월 숨진 채 발견</strong><br>앞서 푸틴 대통령을 ‘사이코패스’라며 비난했던 러시아의 모델도 실종 1년여 만에 숨진 채 발견됐다.<br>인디펜던트, 폭스뉴스 등 외신에 따르면 지난 3월 러시아 출신 모델 그레타 베들러(23)는 자동차 속 캐리어 가방 안에서 발견됐다.<br>베들러는 러시아에서 활동하며 푸틴 대통령을 신랄하게 비판해 온 인물이다. 그는 지난해 1월쯤 소셜네트워크서비스(SNS)에서 푸틴 대통령에 대해 “푸틴 대통령이 정말 무엇이든 할 수 있다고 생각하느냐”면서 “그가 러시아를 위해 한다는 일은 실패할 것”이라고 주장했다.<br>베들러는 “푸틴 대통령은 어린 시절 작은 체격 때문에 많은 굴욕을 겪었다. 이런 사람들은 소심하고 겁이 많으며 낯선 사람을 두려워한다”면서 “조심성, 자제력, 의사소통 부족을 겪으며 성장해간다. 내 생각엔 그(푸틴)에게서 사이코패스나 소시오패스적 성향이 보인다고 생각할 수밖에 없다”고 직격했다.<br>베들러는 이런 비판 글을 올린 뒤 곧바로 실종됐다. 이에 팬들은 러시아 당국이 그의 실종에 관여된 것 아니냐는 등 여러 가지 추측을 내놨다. 이후 범인으로 지목된 그의 남자친구 드미트리 코로빈(23)은 푸틴과 상관 없이 돈 문제 때문에 베들러를 살해했다고 자백했다고 외신은 전했다.<!-- 그림 1276042 -->","date":"2022-09-14T18:28:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아기상어 뚜루뚜”…‘무한반복’ 고문 수감자, 결국 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914181222_V.jpg' width=100px align=left><!-- 그림 1339854 --><strong class=subTitle_s2>교도소 측, 뚜렷한 폭행 증거 없어…<br />약물 과다복용 사망 원인 추정</strong><br>‘아기 상어’ 동요를 강제로 듣게 한 가혹행위를 당한 수감자가 자신의 방에서 사망한 채 발견됐다.<br>14일 폭스뉴스 등에 따르면, 마약 밀매 혐의로 수감된 존 바스코(48)는 지난 11일 오전 3시 50분쯤 미국 오클라호마주 교도소에 있는 자신의 방에서 의식을 잃은 채 발견됐다. 이후 그는 4시 6분쯤 사망 선고를 받았다.<br><!-- MobileAdNew center -->바스코는 올해 이 교도소에서 사망한 14번째 수감자이다. 오클라호마주 교도소는 최근 몇 달 동안 급증한 수감자 사망과 탈옥으로 인해 비난받고 있다.<br>교도소 대변인 측은 바스코가 약물 과다 복용으로 사망했을 가능성을 염두에 두고 있다고 밝혔다. 폭행당한 흔적은 없었다.<br><!-- 광고 right -->앞서 바스코는 사망 전 교도관으로부터 ‘아기 상어’ 동요를 무한 반복해서 듣게 한 혐의로 오클라호마주 당국을 고소한 상태였다.<br>해당 악습은 2019년부터 계속된 것으로 전해졌다. 노래는 복도 전체에 울릴 정도로 컸던 것으로 전해졌다.<br><strong class=subTitle_s0>변호사 “사망 정황에 미심쩍은 부분 있다” 현장 보존 요청</strong><br>바스코의 변호를 맡았던 카메론 스프래들링은 이번 사망 사건에 ‘미심쩍은 구석’이 있다고 밝히며, 교도소 측에 현장 보존을 요청했다．<br><!-- MobileAdNew center -->바스코의 변호사는 해당 사건을 ‘고문’이라고 표현했다. 바스코는 변호사와의 면담에서 최대 4시간까지 수갑에 묶인 채로 반복해서 동요를 듣는 것을 강제당했다.<br>논란 이후 헨더숏 부서장은 은퇴했으며, 교도관들 역시 해고당했다. 현재 세 명 모두 수감자에 대한 가혹행위로 기소된 상태이다.<br>","date":"2022-09-14T18:13:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강간 일삼던 남성을 흉기 살해한 미 17세 소녀에게 내려진 판결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914172153_V.jpg' width=100px align=left><!-- 그림 1339815 -->여러 차례 자신을 짓밟은 남성을 흉기로 찔러 숨지게 한 17세 소녀에게 어떤 판결이 가장 합리적일까? 미국 아이오와주 법원이 파이퍼 루이스(17)에게 보호관찰 5년을 선고하며 살해된 가해 남성 재커리 브룩스(당시 37)의 유족에게 15만 달러(약 2억원)를 지급하라고 명령했다.<br>루이스는 열다섯 살인 지난 2020년 디모인에서 끔찍한 일을 겪었다. 지난해 그녀는 비자발적 치사와 의도적인 중상해 혐의에 대한 유죄를 인정하기로 했다. 두 혐의가 모두 유죄로 인정되면 법원은 최고 10년 징역형까지 선고할 수 있었다.<br>하지만 폴크 카운티 지구법원의 데이비드 포터 판사는 13일(현지시간) 집이 아닌 주거시설에 머무르며 추적 장비를 몸에 달고 지내는 조건으로 5년의 보호관찰 명령을 내렸다. 물론 보호관찰 규정을 어기면 20년까지 형기가 늘어나는 조건이다.<br><!-- MobileAdNew center -->포터 판사는 “앞으로 5년 동안 피고의 인생은 동의하기 어려운 규정들로 가득할 것이 분명하다. 당신이 원했던 두 번째 기회이니 세 번째 기회를 바라면 안 된다”고 판결 이유를 밝혔다. 피고나 그의 가족이 그만한 돈을 브룩스의 유족에게 지급할 능력이 되는지 여부가 논란이 되는 데 대해선 아이오와주 법률 아래 “본 법정은 그 외 다른 선택의 여지가 없다”고 못 박았다.<br>피고인 루이스는 이날 법정에서 미리 준비한 최후진술을 낭독했는데 “내 영혼은 불타 버렸지만 아직도 화염 속에서 이글거린다. 내 절규를 듣고 내 이글거림을 보며 내가 성장하는 것을 지켜봐달라”고 호소했다고 AP 통신이 전했다. 그녀는 “난 생존자”라고 덧붙였다.<br><!-- 광고 right -->2년 전 그녀는 걸핏하면 인권 유린이 난무하는 집을 나와 거리를 방황했다. 잠은 역 대합실 같은 곳에서 청했다. 한 남성이 그녀를 취한 뒤 다른 남성들과의 성매매를 알선했다. 그 중 한 명이 브룩스였고, 그가 여러 차례 자신을 짓밟았다는 것이 루이스의 주장이었다. 같은 해 6월 디모인의 한 아파트에서 브룩스를 흉기로 30여 차례 찔러 살해했다.<br>루이스는 범행을 시인하면서도 자신은 정당했다고 항변했다. “한 사람의 목숨을 빼앗았다. 그날은 밖에 나가지 않고 누군가의 목숨을 빼앗겠다고 마음먹었다. 마음 속으로 안전하지 못하다고 느꼈고 위험 속에 있다고 느꼈다. 그 결과가 행동으로 옮겨졌다. 하지만 그런다고 범죄를 저질렀다는 사실이 가려지진 않는다.”<br>경찰과 검찰 모두 루이스가 성폭행을 당했는지, 성매매를 강요당했는지 여부를 다투지는 않았다. 하지만 검찰은 브룩스가 당시 잠들어 있어서 누군가를 해칠 상황은 아니었다고 봤다. 다시 말해 성폭행이나 강간 시도가 있었던 상황은 아닌데 루이스가 흉기를 휘두른 셈이다.<br>미국의 많은 주들은 피해자들이 면책 조건을 거래할 수 있도록 하는 이른바 ‘안전 항만’(safe-harbour) 법률을 갖고 있는데 아이오와주 하원을 통과한 법안이 사법기관들의 우려 표명 때문에 상원에 계류돼 있다. 이 법안이 상원을 통과했더라면 루이스에게 조금 더 유리했을 수 있겠다고 영국 BBC는 전했다.<br>","date":"2022-09-14T17:22:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시카고 근교 한인 가정의 비극, 아빠와 10세 아들 죽고 6세 딸 위독","partialText":"미국 일리노이주 시카고 근교 도시 인버니스에서 행복한 삶을 꿈꿨을 한인 가정을 덮친 참극이 안타깝기 이를 데 없다. 사진과 신원을 공개하는 일이 옳은 일인지 모르겠다. 현지 다수 매체들은 오누이가 활짝 웃는 사진을 공개했다. 지인들은 고펀드미 홈페이지에 가족의 비극을 알리고 도움을 호소하면서 사진과 신원을 공개했다.<br>열 살 소년 오스틴 장과 여섯 살 여동생이 어머니와 별거 중인 아버지 우 장(41)의 집에서 주말을 보냈는데 약속한 시간에 귀가하지 않자 어머니가 12일 저녁(현지시간) 찾아갔다가 의식을 잃은 세 사람을 발견했다. 얼마 뒤 부자에게는 사망 판정이 내려졌고, 여동생은 병원으로 옮겨졌는데 위독한 상태다. 애드보케이트 루서란 종합병원 측은 다음날 여동생의 몸상태에 대한 업데이트를 거부했다.<br>아버지가 극단을 선택하려고 일부러 유독 가스를 집안에 틀어놓은 것으로 보인다고 경찰은 설명했다. 봅 하스 서장은 석유로 돌아가는 발전기를 켠 뒤 연료가 바닥날 때까지 밸브를 잠그지 않은 것으로 보인다고 말했다.<br><!-- MobileAdNew center -->오누이를 잘 안다는 이들은 모두 착하고 재미있는 아이들이었다고 돌아봤다. 여름 내내 자녀들이 오누이와 예술캠프에서 어울렸다는 이웃 주민 로사나 윌리엄스는 “정말 대단한 유머 감각을 지닌 아이들이었다”고 말했다.<br>인버니스의 이웃 토미 틸은 오스틴과 아들이 좋은 친구로 지냈으며 지난 주에도 오누이가 집에 놀러 온 일이 있었다며 이런 변이 생겼다는 것에 너무 큰 충격을 받았다고 털어놓았다. 지인들은 고펀드미 모금 페이지를 만들어 딸 치료와 부자 장례 비용, 아이들 어머니의 생계를 거들 명목으로 10만 달러를 모금하려 하는데 벌써 3만 1000 달러 이상 모였다고 지역신문 데일리 헤럴드가 13일 전했다.<br><!-- 광고 right -->다른 매체에 따르면 오누이의 어머니는 한인 핏줄이 아니며 심리 상담 일을 해온 것으로 알려졌다.<br>","date":"2022-09-14T15:36:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“임산부 모유서 자외선 필터 검출…돌연변이 유발 독성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914102709_V.jpg' width=100px align=left><!-- 그림 1339608 -->중국 남부 광저우 지역 임산부들의 모유에서 자외선 차단제 성분이 다양하게 검출된 것으로 나타났다.<br>중국 광저우 지난(曁南)대학 연구팀은 13일 ‘환경 과학 기술 회보(Environmental Science and Technology Letters)’ 저널에 발표한 논문에서 “광저우 지역 수유 여성으로부터 얻은 65개의 모유 시료를 분석한 결과 다양한 자외선 필터(UV-filter) 성분이 검출됐다”고 발표했다.<br>자외선 필터는 유기화합물질의 일종으로, 화장품·크림·로션 등에 사용되는 자외선 차단제나 플라스틱 등 다양한 산업제품의 광분해와 변색을 방지하기 위해 사용하는 자외선 안정제 등을 말한다.<br><!-- MobileAdNew center -->일반적으로 사용되는 자외선 필터는 페놀성 벤조트리아졸(BTR)과 벤조페논(BP), 트리아진(TA) 등 세 가지 그룹으로 나뉘고, 전 세계에서 연간 1만 톤 이상 생산되고 있다. 이들 물질은 지난 수십 년 동안 사용됐지만, 최근에는 인체에서 다양한 독성을 보인다는 연구 결과가 연이어 나오고 있다.<br>일부 성분은 환경호르몬(내분비교란물질)으로 작용하기도 하고, 유전독성과 세포독성, 신경독성, 생식·발달 독성, 돌연변이 유발 등의 문제를 일으키는 것으로 보고됐다.<br><!-- 광고 right -->지난 대학 연구팀은 모유 시료에서 TA 그룹 17종과, BTR 그룹 9종, BP 그룹 6종 등 모두 32종의 자외선 필터 성분을 분석했다.<br>TA 그룹에서는 17종 가운데 11종이 검출돼 사람들이 광범위하게 노출되고 있음을 보여줬다. 11가지 TA 물질의 총 농도는 모유 1mL당 570~1만4000 pg(피코그램, 1pg=1조분의 1g)의 범위였고, 중앙값은 1350pg/mL이었다.<br>BTR 그룹은 9개 물질 중 7개가 검출됐고, 7개 물질을 합친 총 농도는 423~9220 ng/mL, 중앙값은 3080 ng/mL이었다.<br>지난 2011년에 발표된 연구 결과에 따르면, BTR 그룹에 속하는 일부 물질은 한국의 모유에서도 검출됐는데, UV-328이란 물질은 지방 1g당 최대 334 ng(나노그램, 1ng=10억분의 1g)의 농도를 보였다.<br><!-- MobileAdNew center -->BP 그룹은 분석한 6종 모두 검출됐는데, 총 농도는 1480~8400pg/mL, 중앙값은 3220pg/mL이었다.<br>연구팀은 세 가지 그룹 전체의 더한 것의 중앙값이 8080pg/mL이라고 밝혔다. 그러면서 “각 그룹 농도 사이에 상관관계가 나타났고, 개인 관리 용품을 많이 사용하는 수유 여성의 경우 더 많은 자외선 필터 성분이 검출됐다”고 설명했다.<br>연구팀은 또 “지금까지 TA 그룹에 대한 연구가 거의 이뤄지지 않았는데, TA 그룹에 대한 노출을 포함한다면 전체 자외선 필터에 대한 노출이 28% 증가할 수 있다”며 “새로운 오염 물질에 대한 산모와 유아의 노출을 줄이기 위한 추가 모니터링과 조치가 필요하다”고 강조했다.<br>국제 사회에서는 자외선 필터 성분에 대한 규제를 검토하고 있다. 유럽연합의 ‘화학물질의 등록·평가·승인(REACH) 규정’에서는 BTR과 BP 그룹의 물질 일부를 ‘매우 우려되는 물질’ 등으로 분류했다.<br>국내에서는 식품의약품안전처의 ‘화장품 안전기준 등에 관한 규정’(고시)에서 트로메트리졸 등 30종의 자외선 차단 물질을 ‘사용 제한 물질’로 지정하고 제품에서 일정 비율 이상을 첨가를 금하고 있다.","date":"2022-09-14T10:33:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"15년 추적 끝에 이스라엘이 되찾은 고대 동전 값어치가 14억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914050120_V.jpg' width=100px align=left><!-- 그림 1339557 -->이스라엘이 15년에 가까운 노력 끝에 100만 달러(약 13억 9000만원) 값어치가 있는 것으로 알려진 2000년 전의 동전을 미국에서 돌려받았다고 영국 BBC가 13일(현지시간) 전했다.<br>한 미국 관리는 전날 뉴욕 맨해튼 지방검찰청에서 이스라엘에 동전들을 돌려주는 의식 도중 “역사를 고이 간직한 것들이 마침내 집으로 돌아간다”고 말했다.<br>이 자그마한 동전은 유대인이 로마제국에 맞서 봉기한 네 번째 해인 서기 69년에 주조된 것으로 상징하는 바가 적지 않다. 2002년에 이스라엘 유물청(IAA)은 예루살렘 남쪽 엘라 계곡에서 팔레스타인 도굴꾼들이 고대 동전을 도굴했다는 사실을 알게 됐다. IAA는 그 뒤 15년 동안 이 동전이 어디 있는지 추적했다.<br><!-- MobileAdNew center -->알고 보니 이스라엘과 요르단, 영국의 골동품 시장을 거쳐 2017년 콜로라도주 덴버에서 열린 한 경매에서 이 동전이 미국인 손에 들어간 것이 확인됐다. IAA는 미국 국토안보부 조사국(HSI)에 신고해 이 동전을 행정적으로 압류해 달라고 요구했다. 맨해튼 지방검찰의 유물추적반(ATU)은 다섯 나라 정보원들의 제보와 유럽과 중동 당국들의 협조를 통해 이 동전이 약탈된 것이라며 원주인에게 돌려줄 것을 명령하는 법원 명령을 얻어냈다.<br>전날 반환 의식에는 미국과 이스라엘 관리들은 물론 길라드 에르단 미국 주재 이스라엘 대사도 자리했다. HSI의 리키 J 파텔 요원은 “오늘 우리는 파트너들과 함께 이스라엘 역사에 믿기 어렵게 희귀한 조각, 25 셰켈 동전인데 현대 이스라엘이라고 불리는 곳을 로마가 점령했을 때 독립을 상징하는 것이었다”고 말했다.<br><!-- 광고 right -->유대인 모티브들이 들어간 이 은화는 현재 남아 있는 것이 4개 밖에 되지 않는다. IAA의 일란 하다드는 이런 동전을 주조했다는 것은 “이스라엘의 땅에서 유대인들이 자신들 앞에 버티고 서 있는 막강한 제국을 상대로 독립을 선포한 것이나 마찬가지였다”고 의미를 돌아봤다.<br>로마의 압제에 맞서 일어난 유대인 봉기는 20세기에야 이스라엘 건국으로 현실이 됐다. 하지만 봉기는 서기 70년 로마가 예루살렘을 파괴하고 두 번째 유대인 사원을 파괴하면서 막을 내렸다. 이 과정에 살해된 유대인 숫자는 10만명에서 100만명 사이로 추정된다.<br>","date":"2022-09-14T05:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 한중수교 30주년 전시회서 고구려·발해 쏙 뺐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914061322_V.jpg' width=100px align=left><!-- 그림 1339559 -->중국이 한중일 고대 유물 전시회에서 한국 고대사를 소개하며 고구려와 발해의 역사를 뺀 것으로 드러났다.<br>13일 베이징에 있는 중국 국가박물관은 한중 수교 30주년·중일 수교 50주년을 기념하고자 지난 7월부터 ‘동방의 상서로운 금속, 한중일 고대 청동기전’을 진행하고 있다. 그런데 전시회에 소개된 한국고대사 연표에서 신라·백제와 함께 삼국시대를 이끈 고구려가 빠졌다. 발해도 우리 고대사 연표에 포함되지 않았다. 고조선부터 조선까지 건립 연도를 자세히 표기한 점 등을 볼 때 박물관 측에서 고구려와 발해를 의도적으로 누락한 것으로 보인다.<br>중국은 그러면서도 연대기표 하단에 “해당 내용은 한국 국립중앙박물관이 제공했다”고 적었다. 우리나라에서도 ‘고구려·발해는 중국사’로 인정했다고 오해할 수 있게 만드는 대목이다.<br><!-- MobileAdNew center -->중국은 1990년대까지만 해도 고구려와 발해를 ‘한민족의 역사’로 가르쳤지만, 2002년 시작된 동북공정 이후 시각을 바꿔 이들을 중국사로 편입했다. ‘현 중국 영토에서 생겨나고 사라진 고대 국가들은 모두 자신의 역사’라는 논리다. 중국 내 소수민족인 조선족의 정체성을 중국에 두게 하려는 동시에 남북한 통일 이후 불거질 수 있는 ‘간도 수복론’(한민족이 활동한 만주 지역을 되찾아야 한다는 주장)에도 대비하려는 의도다.<br>국립중앙박물관은 “우리가 제공한 연대기표를 중국이 임의로 편집했다”며 “이번 중국의 태도는 신뢰 관계를 훼손하는 것이어서 즉각적인 사과와 수정을 요구했다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-09-14T01:56:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914014021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새 사회보장정보시스템 개통하자마자 먹통","partialText":"복지 업무를 더 효율적으로 하겠다며 정부가 지난 6일 개통한 차세대 사회보장정보시스템에 문제가 생겼다. 새 시스템 개통과 동시에 시스템 오류로 일부 기능이 마비되면서 요양시설이나 지역아동센터 등 일선 복지시설이 업무에 불편을 겪은 데다 주민센터 등 지자체 일선 기관도 일부 업무 처리가 지연되고 있는 것으로 알려졌다. 당장 오는 20일에 이뤄져야 할 각종 복지 급여와 보조금 지급이 늦어질 수 있다는 우려가 나온다.<br>14일 보건복지부에 따르면 새 복지시스템의 주요 기능이 개통과 동시에 마비된 건 시스템 간 연계 문제가 크다. 사회복지시설용 업무지원 시스템 ‘희망이음’ 개통을 시작하며 기존 시스템 운영을 지난달 31일 중단했는데, 이로 인해 복지시설과 기관들의 업무에 차질이 생겼다. 기존 시스템을 통해 정부에 각종 보고와 복지급여 신청을 해 왔는데 이 통로가 갑자기 사라진 것이다.<br>정부는 지난달 지방자치단체에 공문을 보내고 유튜브 설명회를 열어 이런 보고·신청 서비스 기능이 새 시스템에서 단계적으로 이뤄져 잠시 기능이 제한될 수 있음을 예고했다고 밝혔다. 그러나 몇몇 시설은 이 같은 공지를 받지 못했다고 했다. 실제로 복지시설은 5만여곳인데, 유튜브 설명회 조회수는 회차별로 1만~2만건에 그쳤다. 안내가 부실했다는 지적이 나온다.<br><!-- MobileAdNew center -->복지부는 또 13일 오후 8시부터 보고 기능을 정상화했다고 밝혔지만, 일부 시설은 여전히 보고·신청 업무가 정상적으로 이뤄지지 않는 것으로 알려졌다. 메인 서버 문제는 해결됐으나 사용자의 컴퓨터 환경에 따라 해결이 지체되는 상황이다.<br>전병왕 복지부 사회복지정책실장은 “기존에 생계급여 등을 받던 분들은 등록된 정보가 있어 급여 지급에 큰 문제가 없을 것으로 본다”면서도 “신규 지원 대상의 경우 시스템 복구가 늦어져 20일을 넘기면 이달 말까지, 또는 다음달 중에라도 소급 지급하겠다”고 밝혔다.<br><!-- 광고 right -->지자체 공무원용 사회보장정보시스템 ‘행복이음’도 정보연계 설정, 자료 전환 오류 등으로 데이터 처리가 일부 지연되고 있다. 정부는 국민이 많이 이용하는 보육 바우처 신청 기능 등에 문제가 생길 경우 신청 기간을 연장할 방침이다.<br>가장 우려되는 부분은 급하게 도움이 필요한 이들에게 지원하는 긴급복지지원이다. 장호연 차세대사회보장정보시스템 구축추진단장은 “지난주 일부 지역에서 시스템에 오류가 발생해 먼저 긴급복지지원을 하고 추후 데이터를 보정하는 식으로 현장에서 대응했다”고 밝혔다.","date":"2022-09-14T22:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915006013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가발 쓰고 여장 20대 남성, 몰래 여탕서 50분간 있었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/09/SSI_20220109141005_V.jpg' width=100px align=left><strong>여성용 속옷 입고 수건으로 몸 가려</strong><br /><strong>목욕탕 직원이 신고로 경찰에 체포</strong><!-- 그림 1262405 -->가발을 쓰고 여장을 한 채 여자 목욕탕에 들어가 50분이나 탈의실에 머물렀던 20대 남성이 경찰에 붙잡혔다. 이 남성은 여성용 속옷을 입은 채 신체 일부를 수건으로 가리고 있었던 것으로 조사됐다. <br>14일 경찰에 따르면 인천 연수경찰서는 성폭력범죄의 처벌 등에 관한 특례법상 성적 목적을 위한 다중이용장소 침입 혐의로 20대 남성 A씨를 조사하고 있다.<br>A씨는 지난 11일 오후 6시쯤 인천시 연수구 한 목욕탕에서 여장을 한 채 여탕에 몰래 들어간 혐의를 받고 있다. 그는 여탕 탈의실 등에서 50분가량 머물다가 목욕탕 직원의 신고를 받고 출동한 경찰에 붙잡혔다.<br><!-- MobileAdNew center -->당시 A씨는 가발 쓴 채 여성용 속옷을 입었으며 수건으로 몸 일부를 가린 것으로 전해졌다. 경찰 관계자는 “A씨를 상대로 정확한 경위와 범행 동기 등을 추가로 확인할 예정”이라고 말했다.<br>성폭력처벌법 12조에 따르면 자기의 성적 욕망을 만족시킬 목적으로 화장실, 목욕탕, 모유수유시설, 탈의실 등 불특정 다수가 이용하는 다중이용장소에 침입했을 경우 1년 이하의 징역, 1000만원 이하의 벌금에 처해질 수 있다.<!-- 그림 1239326 -->","date":"2022-09-14T22:39:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인권위 “쿠팡 물류센터 휴대폰 반입 금지 부당” 의견 표명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/23/SSI_20211223061535_V.jpg' width=100px align=left><strong class=subTitle_s2>인권위 지난해 물류센터노조 진정에<br />“휴대전화 반입 금지 부당” 의견표명<br />인권위 “과잉금지·통신 자유 위배”<br />진정은 각하···쿠팡 “안전 문제”</strong><!-- 그림 1257553 -->국가인권위원회(인권위)가 쿠팡 물류센터 작업장에 휴대전화를 반입할 수 없도록 한 지침은 부당하다는 의견을 표명했다.<br>인권위는 전날 차별시정위원회를 열고 쿠팡 물류센터 작업장 내 휴대전화 반입 금지 안건을 논의했다고 14일 밝혔다. 앞서 지난해 9월 쿠팡물류센터 노동조합 등은 “쿠팡의 물류센터 휴대전화 반입 금지 정책은 노동자의 인권과 안전하게 일할 권리를 심각하게 훼손한다”며 인권위에 진정을 제기한 바 있다.<br>인권위는 쿠팡 물류센터 작업장 현장 조사 등을 거친 뒤 물류센터에 휴대전화 반입을 전면적으로 금지하는 지침이 과잉금지 원칙에 위배되고 통신의 자유를 침해한다며 관련 지침을 개정하라는 취지의 의견을 쿠팡 측에 전달하기로 의결했다.<br><!-- MobileAdNew center -->다만 진정 내용을 판단하는데 필요한 비교 대상이 동일하지 않아 위원회의 조사 대상이 아니라고 보고 진정은 각하했다.<br>쿠팡 측은 인권위에 진정이 제기됐을 당시 “물류센터 내 반입은 가능하지만 안전상의 이유로 물류센터의 작업 현장 내 휴대전화 반입을 제한하는 것”이라며 “물류센터 근로자들은 개인 사물함 등에 휴대전화를 보관해 점심시간이나 휴게시간에 자유롭게 사용하고 있다”고 해명했다.<!-- 광고 right -->","date":"2022-09-14T21:55:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘배우 윤정희 동생 명예훼손 혐의’ 배우자 백건우 무혐의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/09/07/SSI_20200907145229_V.jpg' width=100px align=left><strong class=subTitle_s2>배우 윤정희씨 배우자 백건우씨<br />지난해 윤씨 동생에게 명예훼손 고소 당해<br />경찰 혐의 입증 근거 부족해 최근 불기소</strong><!-- 그림 1116701 -->배우 윤정희(78·본명 손미자)씨 동생에게 명예훼손과 무고 혐의로 고소 당한 윤씨의 배우자 피아니스트 백건우(76)씨에 경찰이 무혐의 처분을 내렸다.<br>백씨의 명예훼손 및 무고 혐의를 조사해오던 서울 영등포경찰서는 최근 백씨의 사건을 불송치 결정했다고 14일 밝혔다. 경찰 관계자는 “백씨의 명예훼손 혐의가 성립되기에는 입증 근거가 부족하다고 판단해 최근 무혐의 처분을 내렸다”고 말했다. 백씨는 지난해 10월 자신이 아내 윤씨의 건강이 악화되었는데도 윤씨를 돌보지 않고 방치했다는 의혹을 반박하는 기자회견을 열었다가 윤씨의 동생인 손씨의 허위사실을 유포해 명예를 ?손한 혐의로 고소를 당했다.<br>당시 백씨는 기자회견에서 사건의 발단에 손씨에게 있다며 손씨가 1980년부터 자신의 한국 연주료를 관리해왔지만 잔고 내역을 속여 약 21억원을 무단으로 인출해갔다고 설명했다. 그러면서 손씨가 돈을 가져간 이후로 가족 간의 사이가 틀어졌다는 취지로 말했다. 이에 윤씨의 동생들이 백씨가 여론을 무마하기 위해 거짓으로 재산 문제를 제기했다며 의혹을 부인을 하면서 양측의 갈등이 쌍방 소송전으로 번졌다.<br><!-- MobileAdNew center -->백씨가 특수경제가중처벌법상 횡령 혐의로 손씨를 고소한 사건에 대해 경찰은 지난 7월 손씨를 무혐의 처분한 바 있다. 백씨 측이 제출한 은행 계좌 거래 내역에서 횡령 혐의가 소명되지 않는다고 판단한 것이다.<br>윤씨의 동생들은 서울가정법원이 윤씨의 성년 후견인으로 딸 백진희씨를 지정한 결정에 대해 불복해 항고했으며 이 사건은 여전히 법원에 계류돼 있다.<!-- 광고 right -->","date":"2022-09-14T21:51:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가장 오래된 무과급제 합격증 복원했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914205604_V.jpg' width=100px align=left><br>조선시대 세종 때 4군 6진 개척에 앞장섰던 김수연(金壽延)이 받았던 무과 장원급제 합격증이 원형을 되찾았다.<br>행정안전부 국가기록원은 김수연이 1434년(세종 16년) 무과에 장원급제해 받은 홍패를 4개월에 걸쳐 복원했다고 14일 밝혔다. 홍패는 국가에서 문·무과 급제자에게 발급한 증서로 붉은색 종이에 이름과 성적, 발급 시기 등을 적었다.<br><!-- MobileAdNew center -->국가기록원이 이번에 복원한 기록물은 김수연 왕지와 함께 김해김씨 문중에서 소장하고 있던 김수연의 아들 김호인이 받은 교지(敎旨)까지 2점이다. 왕이 내리는 문서는 조선 초기에는 왕지(王旨)라고 하다가 나중에는 교지(敎旨)라는 이름으로 바뀌었다.<br>김수연 왕지와 김호인 교지는 불안정한 보존 환경에서 오랫동안 기록물을 접거나 말아서 생긴 꺾임과 종이 사이의 들뜸 현상 및 표면 오염, 결실 등의 훼손이 심했다. 국가기록원은 건·습식 세척으로 기록물 표면과 기록물 내에 침투한 곰팡이 등 오염물질을 제거하고 원본과 유사한 한지로 결실부를 보강해 가독성과 보존성을 높였다.<br><!-- 광고 right -->한국학중앙연구원 박성호 교수는 “1434년 김수연 무과 홍패는 조선 초기에 국가에서 시행한 무과 시험 급제자에게 발급한 국왕 명의의 합격증”이라면서 “현재 보물로 지정된 1435년 조서경 무과 홍패와 1435년 이임 무과 홍패보다도 1년이나 앞서 발급된 진본 문서”라고 말했다.<br>국가기록원은 복원을 마친 김수연 왕지와 김호인 교지를 국가기록원 누리집(www.archives.go.kr)에 공개한다.<!-- 그림 1339893 -->","date":"2022-09-14T20:56:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울시 ‘365열린어린이집’ 9곳으로 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/17/SSI_20220817113014_V.jpg' width=100px align=left><!-- 그림 1331101 -->서울시 종로구에서 취업을 준비 중인 A씨에게는 두 돌 딸아이가 있지만, 갑작스런 면접이나 취업 준비 스터디 참여에 어려움이 없다. 주말이나 늦은 저녁에도 인근 ‘365열린 어린이집’을 이용할 수 있기 때문이다.<br>늦은 저녁이나, 주말, 24시간 돌봄이 필요한 가정이 마음 편히 이용할 수 있는 서울시 ‘365열린어린이집’이 9곳으로 확대된다. 이는 오세훈 서울시장이 발표한 ‘엄마아빠 행복 프로젝트’의 틈새보육 SOS서비스 중 하나다.<br>서울시는 휴일, 야간 일시 보육서비스를 제공하는 ‘365열린어린이집’을 용산구, 강동구에 신규 지정해, 7곳에서 9곳으로 확대했다고 14일 밝혔다. 9곳은 ▲용산구 동빙고어린이집(9월부터 이용 가능) ▲강동구 구립 꿈사랑어린이집(10월부터 이용가능) ▲종로구 조은어린이집 ▲중랑구 햇살아래보듬이나눔이 어린이집 ▲성북구 성신어린이집 ▲노원구 상계5동보듬이나눔이 어린이집 ▲마포구 연봉어린이집 ▲양천구 양천구청 직장어린이집 ▲관악구 구립성현햇살어린이집 등이다.<br><!-- MobileAdNew center -->365열린어린이집은 365일 24시간 일시보육을 제공하는 보육 시설이다. 가정에서 필요한 시간만큼 이용할 수 있다는 점에서 시간제보육과 유사하다.<br>이용 대상은 서울시에 주소를 둔 6개월 이상 미취학 영유아다. 이용 요금은 시간당 3000원이다.(식대 2000원별도). 이용예약은 ‘서울시보육포털서비스 홈페이지’ 또는 전화 예약이 가능하다.<br><!-- 광고 right -->김선순 시 여성가족정책실장은 “서울은 노동형태가 다양해 365열린어린이집처럼 휴일, 야간에도 이용할 수 있는 보육 서비스가 꼭 필요하다”며 “365열린어린이집 등 서울형 긴급？틈새보육 어린이집을 권역별로 균형 있게 확대해 아이를 키우는 엄마아빠가 행복한 서울을 만들어나가겠다”라고 말했다.<br> <br>","date":"2022-09-14T19:03:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여교사 뒤 휴대폰 중학생 “교사 사진 없다”…경찰 “처벌 힘들 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914182145_V.jpg' width=100px align=left>중학생이 수업 중 교단에 드러누워 여교사 뒤에서 휴대전화를 든 것과 관련해 경찰이 디지털 포렌식 작업을 한 결과 ‘여교사 사진 없음’으로 결론 났다. 이로써 학생에 대한 법적 처벌은 어려울 것으로 전해졌다.<!-- 그림 1339862 -->충남 홍성경찰서 관계자는 14일 서울신문과의 전화통화에서 “여교사 사진 자체가 나오지 않았다. 학생을 조사한 결과 ‘틱톡을 보려고 휴대전화를 들었다’는 진술도 받았다”면서 “성폭력범죄의 처벌 등에 관한 특례법은 성적 수치심 등을 유발해야 적용하는데 그 게 없으면 처벌이 어려울 것”이라고 말했다.<br>홍성군 모 중학교는 지난달 말 여교사 뒤에 누워 휴대전화를 든 A 학생 뿐 아니라 교실에서 웃통을 벗은 B 학생의 영상이 논란이 되자, 이 두 장면을 찍어 틱톡에 올린 C 학생까지 등 3학년생 3명을 경찰에 수사 의뢰했다. 홍성경찰서 관계자는 “웃통을 벗거나 이런 사진을 유포한 것이 성적 수치심을 유발한다고 보기 어렵기 때문에 공연음란죄 등을 적용하기 힘든 것으로 본다”며 “특히 고의성을 입증하기는 더욱 어렵다”고 했다.<!-- 그림 1339868 -->A군은 경찰조사에서 “교단에 전원이 있어 휴대전화를 충전하려고 올라갔을 뿐 선생님을 촬영하지 않았다”고 진술했다. B군은 “농구 등 체육활동을 하고 너무 더워 상의를 벗은 채 교실에 들어갔다”고 말했다. C군은 “친구들의 재미 있는 모습을 찍어 올렸는데, 이처럼 심각해질 줄은 몰랐다”고 고의성을 부인했다.<br>이들 학생 3명은 같은 반 친구로 C군은 지난달 수업 중 교실에서 상의를 벗고 있던 친구 B군을 휴대전화로 촬영했다. 1주일 후에는 수업 중 교단에 올라가 여교사 뒤쪽에 누운 뒤 휴대전화를 들고 있는 A군을 찍었다. 이들이 두 장면을 소셜네트워크서비스(SNS)에 올리자 교권침해 논란이 거세게 일었다.<br><!-- MobileAdNew center -->A군 모습을 담을 당시 교실에 다른 학생들도 있었지만 이들을 말리는 사람은 아무도 없었다. 영상에는 “아 저거 ××새끼네”, “이게 맞는 행동이야?” 등 남학생들 음성이 들린다. 교사는 이 상황을 무시한 채 수업을 진행하고 있었다. B군을 찍은 영상에는 B군이 여교사에게 말을 거는 장면도 담겨 있었다.<br>이들이 만 14세 미만 촉법소년은 아니지만 성폭력범죄의 처벌 등에 관한 특례법에 저촉하는 행위가 없는 셈이다. 이 법에 위반되는 행위를 저지르면 징역 7년 이하 또는 벌금 5000만원 이하에 처해진다.<br><!-- 광고 right -->반면 학교 측은 이날 교권보호위원회를 열어 학생들을 징계조치하고 해당 여교사에 대한 보호조치를 결정했다. 학생들의 징계 수준은 본인에게만 통보하기 때문에 외부에는 알려지지 않았다.<br>","date":"2022-09-14T18:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고용 상황 좋아졌다는 건 착시”… 노인 근로자 45% 월 100만원도 못 벌어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914180137_V.jpg' width=100px align=left><!-- 그림 1339849 -->임금 근로자로 일하는 65세 이상 가구주 가운데 약 45%의 근로소득이 월 100만원에도 못 미치는 것으로 나타났다.<br>14일 통계청 가계동향조사 마이크로데이터 분석 결과, 올해 2분기 기준 65세 이상 임금 근로자가 가구주인 가구 가운데 44.6%의 월평균 근로소득이 100만원 미만으로 집계됐다. 100만원 이상 200만원 미만인 가구는 27.1%, 200만원 이상인 가구는 28.2%였다.<br>다만 65세 이상 임금 근로자가 가구주인 가구 가운데 전체 가구소득이 100만원 미만인 가구의 비중은 8.1%로 비교적 적었다. 근로소득에 기초·국민연금이나 자녀로부터 받는 생활비 등을 더하면 100만원을 넘는 경우가 많았다는 의미다. 전체 가구소득에는 가구주의 근로소득뿐 아니라 사업·재산·이전·비경상소득, 다른 가구원의 소득도 포함된다.<br><!-- MobileAdNew center -->65세 이상 근로자 가구주를 종사상 지위별로 보면 54.1%가 임시직이었다. 28.1%는 상용직, 17.7%는 일용직이었다.<br>업종별로는 보건·사회복지업이 29.3%로 가장 많았다. 이어 사업시설 관리·사업지원 및 임대서비스업 13.3%, 공공행정·국방 및 사회보장 행정 10.7%, 건설업 10.5%, 제조업 8.8% 순이었다.<br><!-- 광고 right -->근로소득 100만원 미만으로 좁혀보면 보건·사회복지업(49.3%)과 공공행정·국방 및 사회보장 행정(21.3%)의 비중이 더 컸다. 정부가 재정을 지원하는 단시간 공공 일자리가 이들 업종에 집중됐기 때문으로 풀이된다. 문재인 정부가 추진한 노인 직접 일자리 사업은 “고용 상황이 좋아진 것 같은 착시효과를 낳는다”는 비판을 받고 있다.<br>앞서 정부는 내년 예산안을 편성하면서 공공형 일자리를 올해 60만 8000개에서 6만 1000개 줄이겠다고 발표했다. 대신 민간·사회 서비스형 일자리를 올해 23만 7000개에서 3만 8000개 더 늘리고 고용자 고용 장려금을 확대하기로 했다.<br>현재 고령 취업자는 인구 고령화, 일하려는 노인의 증가, 정부의 공공 일자리 사업 등으로 계속 늘어나는 추세다. 통계청의 경제활동인구 조사에 따르면 65세 이상 취업자는 지난 7월 기준 345만명으로 1년 전보다 9.5% 늘었다. 같은 기간 15세 이상 전체 취업자 증가율 3.0%를 크게 웃돈다. 65세 이상 취업자 수는 5년 전인 2017년 7월과 비교하면 50% 늘었다.","date":"2022-09-14T18:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[서울포토] 원·달러 환율 1390원 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914173729_V.jpg' width=100px align=left><!-- 그림 1339833 -->14일 오후 서울 중구 하나은행 딜링룸에 거래를 마감한 지수들이 표시돼 있다. 이날 코스피는 38.12p(1.56%) 내린 2,411.42로, 원-달러 환율은 17.3원 오른 1,390.9원으로, 코스닥은 13.86p(1.74%) 떨어진 782.93으로 장을 마감했다. 2022.9.14<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-14T17:41:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, 이재명 ‘제3자 뇌물죄’ 기소할까…변양균·박근혜 유무죄 갈랐던 ‘부정 청탁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914133256_V.jpg' width=100px align=left><!-- 그림 1339671 -->검찰은 성남FC 사건으로 수사를 받는 이재명 더불어민주당 대표에게 ‘제3자 뇌물공여죄’를 적용할 수 있을까. 경기남부청이 지난 13일 보완수사 결과 이 대표에게 3자 뇌물공여 혐의가 있다고 판단하면서 검찰이 실제 해당 혐의를 적용해 이 대표를 기소할지 주목된다. 법조계에서는 ‘부정한 청탁’에 대한 입증 여부가 관건이라는 분석이 나온다.<br>14일 법조계에 따르면 수원지검 성남지청 형사3부(부장 유민종)는 전날 통보받은 경찰 보완수사 결과를 검토하고 있다. 검찰은 보완수사 지휘 또는 직접 수사를 진행한 뒤 기소 여부를 결정할 방침이다. 검찰 관계자는 “기록이 방대해 직접 수사 여부는 바로 판단하기 어렵다”며 “검토에 시간이 꽤 걸릴 것”이라고 전했다.<br>검찰이 3자 뇌물공여 혐의로 기소하려면 이 대표와 두산건설 사이에 부정한 청탁이 있었는지 입증이 필요하다. 3자 뇌물공여는 공무원이 부정한 청탁을 받고 3자에게 금품을 제공하도록 한 범죄를 의미한다.<!-- 그림 1077145 -->경찰은 이 대표가 성남시장 시절 분당두산타워 건설용지의 용도를 변경해주는 대가로 두산이 성남FC에 42억원의 후원하도록 했다고 봤다.<br><!-- MobileAdNew center -->윤희근 경찰청장은 이날 국회 행정안전위원회에 출석해 “(보완 수사 과정에서) 관계자 진술이 번복됐고 압수수색을 통해 진술에 부합하는 객관적 증거가 추가적으로 발견됐다”고 말했다.<br>과거 사례를 보면 3자 뇌물의 유무죄는 부정한 청탁에 대한 인정 여부에서 갈렸다. 이 혐의로 기소된 변양균 전 청와대 정책실장은 2009년 대법원에서 무죄가 확정됐다. 검찰은 변 전 실장이 기업 10곳으로 하여금 신정아씨가 일하던 성곡미술관에 8억 5000여만의 후원금 등을 내도록 했다고 봤다. 하지만 법원은 기업이 ‘심리적 부담’을 가졌다는 사정만으로는 부정한 청탁을 인정하기 어렵다고 판단했다.<!-- 그림 1337504 -->반면 박근혜 전 대통령은 국정농단 사건 당시 3자 뇌물 등 혐의로 징역 15년을 선고받았다. 당시 신동빈 롯데그룹 회장은 롯데월드타워 면세점 사업 선정을 위해 K스포츠재단에 70억원을 지원한 혐의로 징역 2년6월에 집행유예 4년을 선고 받았다. 법원은 대통령의 영향력을 통해 롯데가 혜택을 볼 수 있을 것이란 기대를 갖고 지원한 것은 결국 ‘부정한 청탁’이 될 수 있다고 봤다.<br><!-- 광고 right -->특수통 출신의 한 변호사는 “이 대표가 아니었다면 두산이 성남FC에 후원할 이유가 없었다는 것을 (검찰이) 입증해야 한다”면서 “변양균 사건도 그 부분에서 갈려서 대가성이 희미해졌다”고 설명했다. 또 다른 특수통 출신의 변호사도 “대가성을 인식하고 있었다는 공여자의 진술이 있어야 할 것”이라고 지적했다.<br>일각에서는 검찰이 3자 뇌물을 넘어 성과급의 용처까지 따져봐야 한다는 목소리도 나온다. 성남FC는 후원금 유치에 기여한 사람에게 최대 20%까지 성과급을 지급했다고 한다. 검찰은 향후 이 대표에 대한 서면·대면 조사 등을 통해 이러한 부분을 확인할 것으로 보인다.","date":"2022-09-14T17:35:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘선 넘은’ 유튜버…한밤중 부산항 수리 선박 몰래 침입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914173510_V.jpg' width=100px align=left><!-- 그림 1339829 -->폭발사고가 나 부산 감천항에 수리 차 정박한 대형 선박에 유튜버들이 한밤중 무단으로 침입해 내부를 돌아다니며 촬영한 사실이 뒤늦게 드러나 비판이 나온다. 현행법 위반일뿐더러 항만과 수리선박 특성상 인명피해로 이어질 우려가 있기 때문이다.<br>14일 부산항만공사 등에 따르면 지난 7월 부산 사하구 감천항에 정박한 A(2만5881t)호에 들어가 선박 내부를 촬영한 영상이 유튜브에 올라왔다.<br>석유 운반선인 이 선박은 2019년 울산에서 대형 폭발 사고로 훼손된 이후 지난 5월 수리를 위해 부산 감천항에 입항했다.<br><!-- MobileAdNew center -->‘폭발사고로 폐허가 된 위험화물선’이라는 제목으로 올라온 영상에는 유튜버들이 한밤중에 몰래 A호에 들어가 촬영한 모습이 담겼다.<br>문제는 선박에 무단으로 침입한 이들의 행위가 불법이라는 점이다.<br><!-- 광고 right -->현행법에 따르면 사람이 관리하는 선박, 항공기 등에 무단으로 침입할 경우 주거침입죄에 해당한다. 선박은 사유재산에 해당하기 때문에 선박 소유주의 허락이 있어야 들어갈 수 있다.<br>또한 선주 허락 여부와 관계없이 일반인이 항만에 정박한 선박에 허가 없이 드나드는 것은 안전상 위험이 뒤따를 수 있다.<br>항만 특성상 바다에 빠지거나 위험한 중장비에 깔리는 등 위험 요인이 많기 때문이다.<br>특히 A호처럼 수리를 위해 들어온 선박의 경우 구조적으로 결함이 있기 때문에 화재, 붕괴 등으로 인한 피해가 발생할 수도 있다.","date":"2022-09-14T17:30:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220914500187"}]