[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들이 공원에 유기…86세 日 할머니 앉은 자세로 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203085831_V.jpg' width=100px align=left><!-- 그림 1515915 -->일본의 한 공원 벤치에서 86세 여성이 심정지 상태로 발견된 사건과 관련, 용의자로 아들이 특정돼 경찰에 체포됐다.<br>3일 NHK 등 일본 매체 보도를 종합하면 두 달 전 일본 미야기현 타가조시의 공원에서 발견된 마츠다 토키이(86) 사망 사건의 용의자로 아들 마츠다 이치아키(57)가 체포됐다.<br>토키이는 지난 10월 14일 벤치에 앉은 채 심정지 상태로 발견됐다. 경찰은 사건 당시 토키이의 신원을 특정할 수 있는 소지품이 없어 수사에 난항을 겪었다.<br><!-- MobileAdNew center -->그러던 중 할머니가 공원 주변에서 아들과 함께 거주했다는 사실을 알게 돼 자택을 찾았다. 당시 아들 이치아키는 “어머니가 집을 나간 뒤 돌아오지 않는다”라고 경찰에 설명했다.<br>경찰은 수사 끝에 아치아키가 모친을 공원 벤치에 데려갔다는 사실을 확인했고, 그를 어머니를 방치해 사망에 이르게 한 혐의로 체포했다.<br><!-- 광고 right -->이치아키는 2014년부터 노모를 부양해온 것으로 조사됐다. 그가 왜 모친을 유기했는지 등 자세한 경위를 조사 중이다.<!-- 그림 1515916 --><strong class=subTitle_s0>일본 고령화 심각…65세 이상 29.1%</strong><br>일본은 전 세계에서 인구 고령화가 가장 심각한 나라다. 최근 일본 총무성에 따르면 일본의 65세 이상 인구는 3623만명으로, 전체 인구 중 29.1%를 차지하고 있다. 한국은 이 조사에서 65세 이상 인구 비율이 18.4%로 추계됐다.<br>인구 10만명 이상 국가 200곳의 65세 이상 인구 추정 비율을 조사한 결과를 보면 일본의 고령자 인구 비율은 2위인 이탈리아(24.5%)와도 차이가 크다.<br>이 때문에 일본 정부는 고연령자고용안정법을 개정해 2021년부터 기업이 정년을 70세까지 늘리거나 희망하는 근로자에게 계약직 재고용 등을 통해 70세까지 계속 고용을 보장하도록 노력 의무를 부과했다.<br>지난 7월 도쿄에서는 20대 하급 공무원이 생활보장 대상자인 65세 노인의 사망 사실을 전해 듣고도 두 달 보름가량 시신을 방치한 사실이 알려져 일본 사회에 충격을 주기도 했다. 공영 묘지·납골당 시설을 둔 기초 지자체 765곳 중 58.2%인 445곳은 고인을 찾는 연고자가 없는 ‘무연고 묘’ 문제를 안고 있는 것으로 밝혀졌다.","date":"2023-12-03T08:58:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘재생에너지 설비 2030년까지 3배로 확대’ 110개국 참여할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203081745_V.jpg' width=100px align=left><!-- 그림 1515914 -->제28차 유엔기후변화협약 당사국총회(COP28)에서 2030년까지 재생에너지 설비를 3배로 확대한다는 협약에 110개국 이상 참여할 것으로 보인다고 로이터 통신이 2일(현지시간) 보도했다. 로이터에 따르면 COP28 개최국인 아랍에미리트(UAE)와 미국, 유럽연합(EU)은 온실가스 배출을 급감시킬 방안으로 이 협약을 추진하고 있다.<br>우르줄라 폰데어라이엔 EU 집행위원장은 지난달 30일 COP28에서 신재생에너지 협약에 관해 얘기하며 “이미 100개국 이상이 가입했다”며 “최종 COP 결정문에 이 목표를 넣자고 제안한다”고 말했다. 하지만 정부와 기업들이 이 목표 달성을 위해 막대한 투자에 나설지는 의문이라고 로이터는 전했다.<br>태양광과 풍력 등의 신재생 에너지 설비가 세계적으로 급격히 늘었지만, 최근 몇달간은 비용 상승, 노동력 제약, 공급망 문제 등으로 사업이 지연 혹은 취소되는 일이 벌어졌고, 영국의 글로벌 에너지 기업 BP 등이 수십억달러를 상각하며 손해를 입었다는 것이다.<br><!-- MobileAdNew center -->COP 결정에 이 협약이 들어가려면 거의 200개국의 동의가 필요하다. 남아프리카공화국과 베트남, 호주, 캐나다, 일본, 칠레 등은 이미 참여하고  있다. 중국과 인도는 2030년까지 세계 신재생에너지를 3배로 확대하는 데는 동참 신호를 보냈지만, 청정에너지 확대와 화석연료 사용 감축을 아우르는 협약 전반을 지지한다고 확인하지 않았다.<br>로이터 통신은 신재생에너지 협약 초안에 탄소배출 감축 시설을 갖추지 않은 석탄 화력 발전을 단계적으로 폐지하고 신규 석탄 화력 발전소 건설에 자금 지원을 중단하는 내용 등이 포함돼 있다고 보도했다.<br><!-- 광고 right -->이날 COP28에서는 신재생에너지 협약과 함께 메탄 배출 감축을 위한 새로운 조치와 기금 신설, 석탄 사용 감축과 원자력 에너지 증진 합의 등이 발표된다고 로이터는 전했다.","date":"2023-12-03T08:17:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 파리서 행인에 흉기 공격, 한 명 사망…“신은 위대하다” 외쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203074254_V.png' width=100px align=left><!-- 그림 1515913 -->2일(현지시간) 프랑스 파리 시내에서 괴한이 행인을 공격해 한 명이 숨지고 한 명이 다쳤다고 AFP 통신과 영국 BBC 등이 보도했다.<br>AFP는 용의자가 프랑스에서 태어난 프랑스인이며 체포되기 전 “알라후 아크바르”(신은 위대하다)라고 외쳤다고 경찰 소식통을 인용해 전했다. 용의자는 정신질환을 앓는 것으로 알려졌으며 무슬림들이 세상에서 살해되는 걸 참을 수 없다고 말했다고 소식통은 덧붙였다.<br>제랄드 다르마냉 프랑스 내무장관은 소셜미디어 엑스(X, 옛 트위터)에 “경찰이 조금 전 파리 그르넬 인근에서 행인을 공격한 용의자를 체포했다. 파리 소방당국이 사망자와 부상자를 조치했다. 이 지역을 피해달라”고 적었다. 경찰은 파리 지하철 6호선 비르아켐 역 주변에서 작전 중이라고 밝히며 접근하지 말 것을 주민들에게 당부했는데 에펠탑에서 가까운 곳이다.<br><!-- MobileAdNew center -->한편 미국에서 팔레스타인 지지 시위가 잇따르는 가운데 한 시위자가 이스라엘 영사관 앞에서 자기 몸에 불을 지르는 사건이  발생했다.  AP와 로이터 통신 등에 따르면 전날 조지아주 애틀랜타에 있는  이스라엘 영사관 밖에서 팔레스타인 깃발을 들고 시위하던 사람이 분신을 시도했다. 현지 경찰은 이 사람이 중태이며 그를 제지하려고 한 경비원도 다쳤다고 밝혔다. 시위자의 이름이나 성별은 공개하지 않았다.<br>경찰은 영사관에 아무런 위협이 없고 테러와 연관성도 없다면서 “극단적인 정치 시위 차원에서 이뤄진 행동이라고 생각한다”고 설명했다.<!-- 광고 right -->","date":"2023-12-03T07:42:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잘생긴 남자 ‘1위’ 모델 근황…“신의 뜻” 사제의 길 택했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203072925_V.jpg' width=100px align=left><!-- 그림 1515912 -->이탈리아에서 가장 잘 생긴 남자로 선정됐던 20대 남성이 돌연 사제의 길을 걷겠다고 발표해 화제다.<br>피렌체 출신의 에도아르도 산티니(21)는 2일(현지시간) 자신의 소셜미디어(SNS)에 영상을 올려 “내게 주어진 소명을 느꼈다. 21살에 신의 뜻에 따라 사제가 되는 길을 택했다”고 밝혔다.<br>전직 수영 선수였던 산티니는 2019년 17세의 나이로 패션그룹 ABE가 주최한 대회에서 이탈리아에서 가장 아름다운 남자로 뽑혔다.<br><!-- MobileAdNew center -->그는 학업을 마친 뒤 직업 배우와 모델로 활동했지만 얼마 지나지 않아 자신의 길이 아니라는 것을 깨달았다고 현지 일간 일 메사제로는 전했다.<br>지난해 피렌체 근처의 신학교에 입학한 그는 가톨릭 신부가 되는 것이 자신의 진정한 소명이라는 것을 알게 됐다고 한다.<br><!-- 광고 right -->산티니는 “모델 일과 연기, 무용을 포기하기로 결정했지만, 모든 열정을 버리지는 않고, 단지 다르게 살아갈 것”이라며 “하느님께 열정을 바치겠다”고 말했다.<br>그는 “지금 나는 행복하고, 이 여정을 후회하지 않을 것”이라고 덧붙였다.","date":"2023-12-03T07:29:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 뮌헨공항 마비 “한국인 수십명 발 동동”…유럽 전역에 폭설 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203065748_V.jpg' width=100px align=left><!-- 그림 1515910 -->독일 남부와 스위스, 체코 등 유럽 중부 지역에 폭설이 내려 교통이 마비되고 정전이 되는 등 몸살을 앓고 있다. 특히 독일 뮌헨 공항에는 한국인 수십명을 포함해 승객 수백명이 고립돼 있는 것으로 알려졌다.<br>2일(현지시간) 로이터와 블룸버그 통신 등에 따르면 독일 뮌헨 공항은 폭설로 전날 밤 폐쇄됐으며 일요일 오전 6시까지는 운영하지 않을 것으로 보인다. 뮌헨 공항에는 이날 760편이 운항 예정이었지만 상당수가 취소됐다.<br>이날 새벽 뮌헨 공항에 도착했다는 황서미씨는 연합뉴스에 “단톡방에 약 60명이 모여 있다”며 “어르신들도 어제부터 공항에서 노숙하고 있고, 내일도 비행기를 탈 수 있을지 알 수 없는 상황”이라고 전했다. 그는 “뮌헨행 루프트한자를 탔는데 어젯밤 늦게 뉘른베르크에 내려줬다”며 “비행기 안에서는 숙박·식사 바우처를 준다고 하고선 내린 이후에는 알아서 하라고 한다”고 말했다.<br><!-- MobileAdNew center -->그는 “380유로(약 54만원)를 내고 일단 뮌헨 공항까지 택시로 이동했는데 이곳에서도 안내를 못 받고 있다”며 “시내 호텔로 가려고 했지만, 교통편이 없어서 못 나가고 있다”고 털어놓았다. 이어 “식당은 잠깐 여는데 줄이 몇백ｍ 늘어섰고 화장실에 누워있는 사람들도 있다”며 불편을 호소했다.<br>프랑크푸르트 총영사관 측은 “뮌헨에 눈이 계속 내려 기차, 버스, 택시 등 대중교통 운행이 모두 중단된 상태”라며 “뮌헨 공항과 루프트한자 측에 연락해서 공항 운영이 재개되면 한국 직항편이 빨리 운항할 수 있도록 조치를 당부했다”고 말했다.<br><!-- 광고 right -->독일 철도 DB는 뮌헨, 잘츠부르크, 취리히 등을 잇는 기차 편이 취소되는 등 주말 내내 운행에 심각한 차질이 있을 것으로 보인다고 말했다.<br>눈 무게를 못 이긴 나무들이 쓰러지면서 전선을 건드려 바이에른 지역 수천 가구에 전기 공급이 끊겼다. 뮌헨의 알리안츠 아레나가 안전 우려로 폐쇄되면서 김민재가 속한 FC 바이에른 뮌헨과 우니온 베를린의 분데스리가 축구 경기도 취소됐다.<!-- 그림 1515911 -->스위스 취리히 공항에서도 눈 때문에 항공편 출발 22편, 도착 21편이 취소됐고, 오스트리아 서부 인스브루크 공항에서도 항공편 운항이 상당히 제한됐다.<br>체코에선 프라하를 아우르는 지역이 많은 눈으로 비상사태가 선포됐으며 지금까지 내린 양만큼 앞으로 내릴 것으로 예상된다. 주요 고속도로 등에 교통사고가 발생해 정체 구간이 20㎞에 달했고, 기차 등은 취소, 지연됐으며 1만 5000가구가 정전을 겪었다.<br>오스트리아 서부 티롤 지역 등에선 밤새 눈이 50㎝ 내리자 산사태 경보를 두 번째 높은 단계로 발령했다.<br>영국도 스코틀랜드 글래스고 공항에 예상보다 많은 눈이 내려 이날 몇시간 문을 닫았다가 오전 10시에 다시 열었다. 영국 전역의 기온이 영하권으로 내려갔고 일부 지역은 영하 10도까지 떨어졌다. 기상청은 잉글랜드 북서부 등에 눈과 얼음 관련 황색 기상 경보를 내렸다. 맨체스터 유나이티드 축구팀은 이날 항공편 취소로 인해 뉴캐슬까지 버스를 타고 갔다.","date":"2023-12-03T06:57:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 “전면 휴전 안하면 인질 석방도 없다”…전투 재개 후 240명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203062714_V.jpg' width=100px align=left><!-- 그림 1515909 -->팔레스타인 무장정파 하마스가 2일(현지시간) 전면적인 휴전 없이는 억류 중인 이스라엘 인질도 더는 석방하지 않겠다고 밝혔다.<br>하마스 정치국 2인자인 살레흐 알아루리 부국장은 이날 아랍권 알자지라 방송 인터뷰에서 “전면적인 휴전과 모든 팔레스타인인 수감자의 석방이 이뤄지지 않는다면 더 이상 인질을 풀어주지 않겠다”고 말했다. 그는 이어 “현재 진행 중인 휴전 관련 협상은 없다”며 “이스라엘은 새로운 조건에 따른 인질·수감자 교환 합의를 원하지 않는다”고 전했다.<br>알아루리는 “이스라엘은 아직도 우리가 아동과 여성 인질을 억류하고 있다고 주장한다”며 “그러나 우리는 모든 여성과 어린이를 석방했으며, 이제 우리 수중에는 남성과 군인들만 있다”고 주장했다. 그러면서 “우리가 잡고 있는 성인 인질들은 과거에 군 복무를 했고, 지금도 (예비군으로) 복무 중인 사람들”이라고 덧붙였다.<br><!-- MobileAdNew center -->알아루리는 또 휴전 합의의 조건으로 이스라엘과 시신을 교환하는 것에는 동의한다면서도 “이스라엘의 가자지구 폭격으로 숨진 이스라엘인들의 시신을 수습하는 데 시간이 필요할 것”이라고 말했다.<br>이날 앞서 이스라엘 총리실은 휴전 재개 협상이 교착 상태에 빠졌다며 중재국 카타르에서 관련 논의를 진행하던 이스라엘 정보기관 모사드의 다비드 바르니아 국장 등에게 귀국을 지시했다고 밝혔다.<br><!-- 광고 right -->휴전 합의 위반을 이유로 가자지구 전투를 재개한 이스라엘군이 기존에 공격하지 않은 지역을 타격했다고 요아브 갈란트 국방부 장관이 밝혔다. 갈란트 장관은 이날 가자지구 인근에 배치된 예비군들을 만난 자리에서 “우리는 지난 이틀간 개전 이후 공격하지 않은 지역을 타격했다”고 상황을 전했다.<br>그는 이어 “우리는 필요한 곳이면 어디든지 타격할 것”이라며 “우리는 지금  하마스를 완전히 제거하기 위해 가고 있다”고 덧붙였다.<br>갈란트 장관은 또 “가자지구 북부의 하마스 지휘관들은 이스라엘군에게 어떤 능력이 있는지 이미 알고 있을 것”이라며 “(가자 남부의) 칸 유니스와 라파의 지휘관들도 다른 이들의 상황을 통해 앞으로 무슨 일이 벌어질지 이해하고 있을 것”이라고 말했다.<br>이스라엘군은 교전 재개 후 이날 오전까지 가자지구 전역의 목표물 400곳을  타격했다고 밝혔다.<br><!-- MobileAdNew center -->한편 하마스가 통제하는 가자지구 보건부는 전쟁으로 인한 사망자가 1만 5200명을 넘어섰다고 밝혔다. 보건부는 이날 성명을 통해 “지난 10월 7일 이후 이스라엘의 침략에 따른 희생자 규모는 1만 5207명으로 늘어났다”며 이 가운데 70%가 어린이와 여성이라고 주장했다. 보건부는 민간인 부상자만 4만 652명에 이른다고 밝혔다.<br>특히 전날 오전 7시를 기해 이스라엘이 하마스의 합의 위반을 주장하며 전투를 다시 시작한 이후 193명이 숨졌다고 전했다. 보건부는 “이스라엘은 휴전이 끝난 후 민간인에 대한 공격 범위를 계속 확대 중이며, 가자지구에 폭격이 가해지지 않은 곳이 한 군데도 없다”고 강조했다.<br>한편 하마스 측은 이날 다른 경로를 통해 휴전이 깨진 이후 팔레스타인 영토에서 240명이 숨지고 540명이 다쳤다고 주장하기도 했다. 가자지구 보건부는 팔레스타인 민간인 사망자와 전투원 전사자를 구분하지 않고 함께 집계한다. 사상자 수는 객관적으로 검증되지 않지만 대체로 신뢰할 만한 것으로 여겨지고 있다.","date":"2023-12-03T06:27:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"伊 볼로냐 가리센다 탑 붕괴 대비해 잔해 가두는 5m 벽 쌓기로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202190933_V.jpg' width=100px align=left><!-- 그림 1515900 --><!-- 그림 1515901 -->이탈리아 북부 볼로냐에도 피사 사탑 못지 않게 기울어진 탑이 있어 많은 관광객이 찾고 시의 랜드마크가 됐다.<br>1109~1119년 건설된 가리센다 탑이다. 이 탑의 높이는 47~48m. 중세 귀족 가문들이 점토 지반을 제대로 다지지 않고 경쟁적으로 쌓아 올려 이미 14세기부터 기울어지기 시작해 상층부 10m를 덜어냈다.<br>그런데 1321년 완성된 단테의 시 ‘신곡’에도 등장할 정도로 유명한 이 탑이 붕괴 위험이 있어 사람들 출입을 막는다는 소식이 지난 10월 국내에도 전해졌다. 영국 BBC는 2일 봉쇄 소식을 전하며 이 탑이 붕괴될 경우에 대비해 잔해들을 가둘 5m 높이의 장벽을 세우고 있다는 소식을 전했다.<br><!-- MobileAdNew center -->당초 시 당국이 파악했던 것보다 훨씬 기울어진 것을 감지 센서가 잡아냈고, 현장 점검 결과 바닥 구조에 균열이 생겼음을 확인했기 때문이었다. 이에 따라 시 의회는 이른바 시민보호계획을 실행하기 시작했다.<br>탑이 붕괴하면 잔해가 주변 건물들이나 사람들을 덮치지 않도록 가두는 일이고, 탑 주변에 철제 낙석 방지망을 깔기로 했다. 이 장벽 설치는 내년 초쯤 끝낼 예정이며 탑과 광장은 보존 작업을 이행하는 몇년 내내 폐쇄될 것으로 예상된다.<br><!-- 광고 right -->시는 이 장벽 건설에만 430만 유로가 들어갈 것으로 추정하고 전체 보존 계획을 충당하기 위해 크라우드 펀딩을 시작했다. 이 프로젝트를 “예외적인 도전”이라고 일컬으며 “시 전체가 매달려야 하고 볼로냐와 가장 중요한 상징을 사랑하는 전 세계 모든 이들이 매달려야 한다”고 말했다.<br>가리센다 탑은 볼로냐의 스카이라인을 장식하는 두 탑 중 하나다. 다른 탑은 아시넬리 탑으로 높이가 가리센다의 곱절이다. 이 탑 역시 기울어 있지만 가리센다 만큼 극적으로 기울지는 않아 지금도 관광객들이 올라가 경치를 즐기고 있다.","date":"2023-12-02T19:09:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴, 러시아군 병력 17만 증원 “우리 할머니 때는 자녀 7~8명씩 낳았어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202151630_V.jpg' width=100px align=left><!-- 그림 1515837 -->블라디미르 푸틴 러시아 대통령이 병력 17만명을 증원하는 내용의 대통령령에 서명했다고 1일(현지시간) 외신들이 보도했다. 이대로 실현되면 러시아는 기존 115만명에서 132만 명으로 15% 늘어난 군대를 보유한다.<br>국방부는 성명을 통해 우크라이나에서의 ‘특별 군사 작전’과 북대서양조약기구(NATO·나토)의 확장이 이번 병력 증원의 배경이라고 밝히면서도 “병력 증원이 대규모 징병 확대를 뜻하는 것은 아니다”라고 했다. 자원병을 점진적으로 늘림으로써 증원 계획을 추진할 것이라고 설명했다.<br>지난해 8월 푸틴 대통령은 13만 7000명의 병력 증원을 위한 대통령령에 서명함으로써 병력 규모를 기존 101만 명에서 115만명으로 늘렸고, 다음달에는 2차 세계대전 이후 처음으로 예비군 30만명을 징집하는 부분 동원령을 내려놓은 상태다. 군 의무 복무 연령 상한선도 기존 27세에서 30세로 높였다.<br><!-- MobileAdNew center -->이와 함께 러시아 전역에서는 입대 시 현금 보너스를 약속하는 한편 대학·사회복지기관과 협업해 학생 및 실업자를 접촉하는 등 광범위한 동원 캠페인이 진행되고 있다. 일부 인권단체는 군 복무를 대가로 사면을 약속하는 사례도 있다고 주장했다.<br>러시아는 지난해 여름 이후 점령지의 상당 부분을 우크라이나에 빼앗긴 뒤 방어에 주력하고 있다. 최근에는 우크라이나의 반격 작전이 주춤해졌음에도 추가 공세를 벌일 여력이 부족하다는 분석이 나온다. 러시아는 전사자 규모를 공개하지 않고 있으나, 지난달 영국 국방부는 이번 전쟁 기간 러시아군의 사망자와 영구적 부상자를 15만~19만명으로 추산했다.<br><!-- 광고 right -->러시아 반정부 매체들은 우크라이나에서 사망한 러시아 군인이 약 4만 7000 명으로, 1979~1989년 아프가니스탄 전쟁 전사자보다 3배 이상 많다고 보도했다.<br>그래서일까 요즘 푸틴 대통령의 머릿속에는 온통 인구, 출산 등에 대한 생각들이 자리하는 것으로 보인다. 그는 지난달 28일 크렘린궁에서 제15회 세계 러시아인 회의 화상연설을 통해 더 많은 자녀를 낳아야 한다고 강조해 눈길을 끌었다. 인사이더 닷컴은 그의 발언 요지를 전했다.<br>“대가족이 보통이 되는 시절로 돌아가야 한다. 우리 할머니나 증조할머니들은 7~8명, 심지어 그 이상 아이들을 낳았다. 이런 특별한 전통을 보존하고 되살리자. 러시아인의 모든 인생 측면에서 대가족이 보통이 돼야 한다. 가족은 국가와 사회의 기초일 뿐만아니라 영적 경이이며, 도덕성의 원천이다. 러시아 인구를 보존하고 늘리는 일은 다가오는 10여년과 앞으로 몇 세대 우리 목표다. 이것이야말로 러시아 세계의 미래이며, 1000년 넘는 영원한 러시아다.”<br>우크라이나 전쟁은 90만명의 추산되는 피란민을 양산했고, 러시아인 30만명이 징집되게 만들어 러시아의 노동력 부족을 심화시켰다. 이에 책임을 져야 할 푸틴 대통령이 여성들에게 더 많은 자녀를 낳으라고 강요하는 셈이다. 이런 것이 바로 독재자의 단면이다.<br><!-- MobileAdNew center -->24년 전 집권한 이래 푸틴 대통령은 계속 출산율을 끌어올리려 다양한 유인책을 제시했지만 별다른 영향이 없었다. 러시아 통계청 로스스탯(Rosstat)에 따르면 지난 1월 1일 러시아 인구는 1억 4644만 7424명으로 푸틴이 처음 대통령에 취임했을 때보다 줄었다고 르몽드는 전했다. 예전에 이곳에서 일했던 인구학자 알렉세이 락샤는 지난 2월 AFP 통신 인터뷰를 통해 “러시아는 일꾼이 부족하다”면서 “이것은 오래 된 문제인데 징병이나 대량 이주 같은 요인 때문에 더욱 나빠졌다”고 말했다.<br>일부 러시아인들은 대가족을 이루면 정부가 토지를 불하하는 것과 같은 경제적 도움을 주겠다고 약속하고는 이를 지키지 않았다고 주장했다고 라디오프리유럽(라디오리버티)가 2002년 보도했다.<br>푸틴 대통령 본인은 4명 이상의 자녀를 둔 것으로 소문이 돌지만 한 번도 이를 공개적으로 거론하지 않았다.","date":"2023-12-02T15:16:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴에 속닥거리더니 게르기예프, 볼쇼이 극장 총감독에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202144121_V.jpg' width=100px align=left><!-- 그림 1515833 -->블라디미르 푸틴 러시아 대통령의 측근으로 스타 지휘자인 발레리 게르기예프(70)가 볼쇼이 극장 총감독에 임명됐다고 1일(현지시간) 영국 일간 가디언이 보도했다. 그가 이 자리를 맡고 싶어한다는 얘기는 몇 년 전부터 꾸준히 나돌았는데 이제야 소원을 이루게 됐다.<br>타티야나 골리코바 러시아 부총리는 이날 볼쇼이 극장에서 게르기예프가 향후 5년간 총감독으로서 극장을 이끌 것이라고 밝혔다. 1990년대부터 푸틴 대통령과 친분을 쌓아온 게르기예프는 2012년 대선 당시 푸틴 대통령 지지 TV 광고에 출연하고 2014년 러시아의 크림반도 합병을 공개 지지했다. 러시아가 시리아 내전에 개입한 2016년에는 시리아 팔미라에서 애국 콘서트를 지휘하기도 했다.<br>2015년부터는 뮌헨 필하모닉 상임 지휘자를 맡았으나, 우크라이나 침공 이후 푸틴 대통령과의 관계를 추궁 받는가 하면 전쟁에 대한 비판을 거부하는 등의 논란 끝에 퇴출됐다. 이탈리아 밀라노의 라 스칼라 오페라극장 극장장에서도 쫓겨났다. 로테르담 필하모닉, 빈 필하모닉, 에든버러 국제축제 등과도 인연을 끊었다.<br><!-- MobileAdNew center -->이번 인사에 따라 그는 러시아 최고 발레 및 오페라 극장인 볼쇼이 극장과 상트페테르부르크의 마린스키 극장 두 곳을 모두 이끌게 됐다. 게르기예프가 워낙 강렬하게 볼쇼이 극장 총감독을 노려 두 단체를 통합하는 방안까지 입에 오르내렸다.<br>러시아의 우크라이나 침공 직후 모든 군사활동 중단을 촉구하는 문화인 공개서한에 동참한 블라디미르 우린(76) 볼쇼이극장 총감독은 스스로 물러나는 형식으로 정리됐다. 가디언은 러시아 당국이 우크라이나 침공을 계기로 문화계에 보수적이고 제국주의적인 영향력을 강화하고 있다고 지적했다.<br><!-- 광고 right -->러시아에서는 지난 3월 모스크바 푸시킨 국립미술관 관장이 전직 경찰 간부이자 친(親)크렘린 청년운동 소속 인사로 교체된 것을 비롯해 전쟁을 비판한 문화계 인사에 대한 해고나 체포 사례가 끊이지 않고 있다.","date":"2023-12-02T14:41:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 국왕 넥타이에 그리스 국기? ‘파르테논 마블스’ 두고 총리에 암호?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202112943_V.jpg' width=100px align=left><!-- 그림 1515811 -->제28차 유엔 기후변화협약 당사국총회(COP28) 연설에 나선 찰스 3세 영국 국왕이 그리스 국기를 연상케 하는 무늬가 들어간 넥타이를 매고 리시 수낵 총리를 만나 그에게 모종의 메시지를 발신한 것 아니냐는 해석이 나온다고 BBC가 1일(현지시간) 보도했다. 두 나라는 파르테논 마블스(또는 엘긴 마블스) 논란으로 일주일째 외교적 실랑이를 벌이고 있다.<br>물론 버킹엄궁은 무작위로 넥타이를 고른 것일 뿐이란 입장이다. 왕실 소식통들은 COP28이 열린 아랍에미리트(UAE) 두바이에서 국왕이 맨 넥타이는 지난주 윤석열 대통령이 국빈 방문했을 때도 맸던 것이라며 특별한 의도가 있을 수 없다고 주장했다.<br>수낵 총리는 지난달 27일 키리아코스 미초타키스 그리스 총리와 정상회담을 가질 예정이었으나 막판에 갑자기 취소했다. 전날 미초타키스 총리가 회담의제로 파르테논 마블스를 거론할 수도 있다고 도발한 데 따른 것이었다. 영국 쪽에서는 이 문제를 거론하지 않기로 사전에 얘기가 돼 있었으므로 미초타키스 총리가 의도적으로 도발한 것이라고 주장하고 있다.<br><!-- MobileAdNew center -->당연히 그리스에서는 격분했고, 영국 노동당 지도자 키어 스타머도 수낵 총리가 중요한 유럽 동맹에 모욕을 안겼다고 비판했다. 파르테논 조각들을 소장하고 있는 영국 박물관 이사회 의장인 조지 오스번은 수낵 총리의 반응을 “심술(hissy fit)”이라고 표현한 뒤 박물관은 “대부분의 시간을 아테네에서, 일부를 런던에서 보내는” 거래(임대)를 탐색하고 있다고 밝혔다.<br>그런데 수낵 총리는 임대 협의를 배제했다. “우리 입장은 매우 분명하다. 법률적으로 마블스는 반환될 수 없고, 우리는 전혀 모호하지 않다는 것이다.”<br><!-- 광고 right -->사실 국왕은 그리스 왕가와 혈연 관계가 있다. 선친 필립 공이 그리스 태생이며, 그리스 왕가의 일원이었다.<br>파르테논 마블스는 그리스가 오스만 제국에 점령됐던 19세기 초, 오스만 제국 주재 영국 외교관이었던 ‘엘긴 백작’ 토머스 브루스가 아테네 파르테논 신전에서 떼어간 대리석 조각들이다. 그리스는 브루스 백작이 훔쳐간 것이라고 주장하지만, 영국은 이를 부인하고 있다. 오스만 제국이 그리스 유물에 도통 관심이 없어 파괴될 위험에 처해 있다고 판단해 제 호주머니를 털어 오스만 관리들을 매수해 보존하려 했다는 것이다. 나폴레옹 보나파르트가 사겠다며 비싼 값을 부르는데도 그는 손해를 감수하면서까지 모국 정부에 팔아 영국 박물관에 지금껏 소장될 수 있었다. 그리스는 여러 차례 반환 요청을 했지만 영국은 오스만 제국의 적법한 허가를 받아 반출한 것이라며 응하지 않고 있다.<!-- 그림 1515812 -->이번 논란과 상당히 비슷한 일로 국왕 모친인 엘리자베스 2세 여왕이 유럽연합(EU) 깃발과 닮은 문양이 들어간 모자를 썼다가 입길에 오른 일이 있다.  브렉시트 논란이 뜨거웠던 2017년 의회 개원식에 참석했을 때의 일이었다. 전통적으로 영국 왕실은 정치적 견해를 밝히지 않도록 돼 있어 이런 식으로 간접적인 메시지를 전달하려 하는 것 아니냐는 해석을 종종 낳는다.<br>러시아가 지난해 우크라이나를 침공한 뒤 여왕이 쥐스탱 트뤼도 캐나다 총리를 영접했을 때도 그 앞에 우크라이나 국기를 연상케 하는 색깔의 꽃들로 화환을 장식해 이런저런 말이 나왔다.","date":"2023-12-02T11:29:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[메멘토 모리] 낙태권·소수인종 보호 美 최초 여성 연방대법관 오코너","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202103244_V.jpg' width=100px align=left><!-- 그림 1515802 -->미국 최초의 여성 연방 대법관으로 사법부의 새 역사를 연 샌드라 데이 오코너 전 대법관이 1일(현지시간) 93세를 일기로 세상을 떠났다. 대법원은 이날 성명을 통해 오코너 전 대법관이 치매에 따른 합병증으로 숨을 거뒀다고 발표했다.<br>로널드 레이건 전 대통령 시절인 1981년 여성으로는 처음 사법부 유리천장을 깬 오코너 전 대법관은 중도 성향으로 격동의 시기 낙태권 등 민감한 현안 판결마다 대법원의 무게추 역할을 한 것으로 평가받는다. 뉴욕타임스(NYT)는 “그녀의 재임 기간 대법원은 종종 ‘오코너 법원’으로 불렸다”며 “실제로 오코너 전 대법관은 대법원의 넓은 이념 지향의 정중앙에 자리잡고 미국 법치에서 막강한 영향력을 행사했으며, 말 그대로 당대 미국에서 가장 파워풀한 여성이었다”고 평가했다.<br>CNN은 “오코너 전 대법관은 후대 여성 법조인들의 귀감이었다”며 “그녀는 자신이 수호한 낙태권 판결을 한층 보수로 기운 대법원이 뒤집는 현실을 목도한 뒤 세상을 떠났다”고 전했다.<br><!-- MobileAdNew center -->1930년 3월 애리조나주 목장에서 태어난 고인은 16세에 스탠퍼드대에 입학했고, 19세의 나이에 스탠퍼드 로스쿨에서 법학 공부를 시작했다. 당시 여성 동기는 5명에 불과했다. 최고 성적으로 로스쿨을 마쳤는데도 주요 로펌에서는 그녀의 채용을 거부했고, 캘리포니아주 검찰 사무실에 겨우 일자리를 찾을 수 있었던 것으로 전해진다. 1952년 스탠퍼드 로스쿨 동창 존 오코너와 결혼했다.<br>1973년에는 여성으로는 처음 애리조나주 상원을 이끌었고, 이듬해 주 판사로 선출됐다.<br><!-- 광고 right -->기본적으로 보수 성향이었지만 1981년 대법관으로 취임한 뒤에는 여성의 인권과 소수인종 보호 등 미국의 핵심 가치를 지키는 데 있어 중도로서 치우치지 않는 판결에 결정적 역할을 했다. 특히 1992년 임신 6개월까지 여성의 낙태권을 보장한 ‘로 대 웨이드’ 판결이 도전받았을 당시 특유의 중재 역할을 자임해 낙태권 수호에 결정적 기여를 한 것으로 알려져 있다.<br>2003년 대학 입학에서 소수 인종을 배려하는 ‘어퍼머티브 액션’을 옹호한 것을 비롯해 투표권, 성소수자 등 사회를 달구는 현안마다 소수자 권리 수호에 무게를 둔 신중한 판결을 주도했다.<br>오코너 전 대법관은 2006년 대법원에서 은퇴했다. 새뮤얼 앨리토 대법관이 그녀 자리를 물려받았는데 앨리토의 지명 소식을 듣고 “그가 여성이 아니란 점만 제외하면 모든 면에서 괜찮다”는 소감을 밝힌 것으로 유명하다. 은퇴한 이유는 알츠하이머 진단을 받은 남편의 곁을 지키겠다는 것이었다. 남편은 2009년 세상을 떠났다.<br>80대에도 어떻게 미국 정부가 움직이는지 젊은이들에게 교육하는 프로젝트 iCIVIC에 열심이었다. 히지만 2018년 성명을 통해 치매 진단 사실을 밝히고 공개 활동을 완전히 중단했다.<br>영국 BBC는 고인의 삶을 길게 소개한 기사 말미를 로널드 레이건 당시 대통령이 ‘A WOMAN FOR ALL SEASONS’(늘 변치 않는 여성)이라며 대법관 후보로 지명된 뒤 청문회 도중 받은 질문과 답으로 장식했다. 질문은 대법원을 떠날 때 어떤 유산을 남기고 싶은가였다. 그의 답이다. “아, 묘비명을 질문한 거라면, ‘여기 좋은 판사가 누워 있다’ 였으면 좋겠네요.”","date":"2023-12-02T10:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쥐가 먹은 고기로 음식을?... 中 또 위생 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202102611_V.jpg' width=100px align=left><!-- 그림 1515801 -->‘소변 맥주’, ‘치아 발골’, ‘박쥐 마라탕’에 이어 ‘고기 뜯는 쥐’까지.<b> </b>중국의 음식 위생 논란이 계속되고 있다.<br>이번엔 한 훠궈 식당의 작업대에 쥐가 돌아다니며 소고기를 뜯어 먹는 영상이 소셜미디어(SNS) 등을 통해 알려졌다.<br>지난달 29일 신경보 등 중국 현지 매체에 따르면, 논란은 전날 한 배달 음식 플랫폼에 올라온 누리꾼의 댓글에서 시작됐다. 해당 누리꾼은 동부 저장성에 있는 한 훠궈 식당의 위생 상태를 고발하는 글과 영상을 게시했다.<br><!-- MobileAdNew center -->영상엔 식당 고기 작업대에 놓인 소고기를 쥐가 입으로 뜯어 먹고 있는 장면이 고스란이 담겼다.<br>해당 영상으로 논란이 일자 현지 당국은 문제가 된 식당의 육류를 압수해 폐기하고, 영업을 중단시켰다고 했다.<br><!-- 광고 right -->이어 “조사 결과가 나오면 법률과 규정에 따라 엄중하게 처리하겠다”며 “식품 안전을 해치는 행위엔 무관용 원칙을 적용하겠다”고 했다.<br>해당 식당은 프랜차이즈 매장으로, 본사는 논란이 일자 모든 매장에 경고문을 발송하고, 엄격한 소독 작업을 실시할 것을 요구했다. 본사는 또 문제의 가맹점에 대한 처벌을 논의하고 있다고 했다.<!-- 그림 1513483 -->중국에서 음식 위생과 관련된 논란은 끊이지 않고 있다.<br>지난달 30일 펑파이신문 등 현지 매체에 따르면 톈진의 류모 씨는 SNS에 “집 근처 슈퍼마켓에서 산 즉석 마라탕에서 박쥐의 몸체로 보이는 이물질이 나왔다”고 주장하며 관련 영상을 공개했다.<br>영상에는 그가 마라탕에서 나온 것이라고 주장한 박쥐 날갯죽지로 보이는 검은 색 이물질이 담겨 있었다.<br><!-- MobileAdNew center -->최근 SNS에는 중국 안후이성의 한 정육점에서 양고기를 다듬는 영상이 퍼졌다.<br>영상 속에서 한 남자는 생 양갈비를 치아로 뜯으며 “도구 대신 입을 사용하는 것이 더 빨리 뼈를 제거할 수 있는, 수십 년 된 전통 기법”이라고 주장했다.<!-- 그림 1498515 -->지난 10월에는 중국 산둥성 칭다오 맥주 공장에서, 한 남성이 맥아에 소변을 보는 것으로 추정되는 영상이 공개돼 논란이 일었다.<br>칭다오 맥주는 영상 속 노동자가 정직원이 아닌 외주업체 인력이며 방뇨 장소도 공장 내부가 아닌 맥아 운송 차량의 적재함 같은 야외라고 해명했다.","date":"2023-12-02T10:26:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“해리 왕자 아기 피부색 언급한 왕실 인사는 찰스 3세와 케이트 왕세자빈”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202095850_V.jpg' width=100px align=left><!-- 그림 1515798 -->영국 해리 왕자 부부의 아기 피부색에 관한 얘기를 나눈 왕실 인사가 찰스 3세 국왕과 케이트 미들턴 왕세자빈이라는 주장이 제기됐다.<br>BBC는 1일(현지시간) 영국 왕실 관련 책 ‘엔드게임’의 네덜란드어판에 해리 왕자 부부의 첫 아기가 태어나기 전, 피부색에 관해 논의한 왕실 인사 두 명이 찰스 3세와 왕세자빈으로 나왔다고 보도했다. 해리 왕자 부부와 가까워 ‘대변인’으로 통하는 전기작가 오미드 스코비가 쓴 이 책은 지난달 28일 영국과 미국 등 여러 나라에서 동시 출간됐는데, 네덜란드어판에만 두 사람의 실명이 공개됐다는 것이다.<br>스코비는 책이 나오기 전 인터뷰에서 영국 법에 따라 대화를 나눈 이들의 실명을 밝힐 수는 없다고 말했으며, 이후에도 자신은 영어판을 집필하거나 편집할 때 실명을 넣은 적이 없다고 주장했다. 그는 BBC 인터뷰를 통해 “네덜란드어판에 어떻게 이름이 들어갔는지 밝히기 위해 전면 조사가 진행되고 있다”며 “책 홍보를 위해 벌인 일이라는 음모론에 상처받았다”고 말했다. 스코비는 왕실 전문 기자로 활동했으며 2020년에 마클의 전기 ‘자유를 찾아서: 해리와 메건 그리고 현대 왕실 가족 만들기’를 공동 집필했다.<br><!-- MobileAdNew center -->데일리 메일은 네덜란드어 번역가는 자신이 받은 원고대로 번역했을 뿐이라고 주장한다고 보도했다.<br>해리 왕자의 첫아들 아치가 태어나기 전에 왕실에서 피부색에 관한 대화가 오간 일은 해리 왕자의 부인 메건 마클이 2021년 오프라 윈프리 인터뷰에서 처음 언급했다. 마클은 해리 왕자가 왕실 인사로부터 아기의 피부가 얼마나 검을지에 관한 질문을 받았다고 주장했다.<br><!-- 광고 right -->BBC는 아치 피부색에 관한 대화의 상황과 맥락은 불분명하다고 말했다. 마클은 인터뷰 도중 인종차별이란 표현을 직접 사용하지 않았고, 당사자에게 타격을 주지 않기 위해 이름을 밝히지 않겠다고 했으나 당시 왕실은 엄청난 비난을 받았다. 윌리엄 왕세자가 기자의 질문에 “우리 가족은 인종차별주의자가 아니다”라고 이례적으로 답했고, 엘리자베스 2세 여왕은 기억은 다를 수 있다고 말하며 진화에 나섰다.<br>그 뒤 해리 왕자가 왕실 가족이 인종차별주의자가 아니며 무의식적 편견 요소가 있을 뿐이라고 해명했지만, 인종차별은 영국 왕실에서 민감한 주제가 됐다.<br>영국 언론은 전날 방송인 피어스 모건을 시작으로 네덜란드어판에 공개된 이름을 보도하기 시작했다. 모건은 네덜란드 독자들은 다 아는데 영국인들은 모르는 것은 웃긴 일이라고 지적했다.<br>BBC도 이날부터는 실명을 보도하기 시작했다. 왕실이 모건을 상대로 법적 대응을 검토한다는 보도가 나오자 왕실 대변인은 “모든 옵션을 검토하고 있다”고 답했다고 BBC가 전했다.<br><!-- MobileAdNew center -->찰스 3세는 이날 제28차 유엔기후변화협약 당사국총회(COP28)에서 개막 연설을 하는 등 예정대로 일정을 소화하고 있다.<br>네덜란드 출판사는 문제의 책을 회수, 폐기했으며 수정해 다시 판매할 것이라고 말했다.","date":"2023-12-02T09:58:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원, 허위 경력 산토스 제명…공화도 등 돌리자 “지옥에나 가라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202093658_V.jpg' width=100px align=left><!-- 그림 1515790 -->미국 하원이 당선 직후부터 허위 경력과 선거자금 전용 등으로 물의를 잇따라 빚은 조지 산토스(공화, 뉴욕) 의원을 세 번째 시도 만에 제명했다.<br>하원은 1일(현지시간) 본회의에서 투표를 통해 산토스 의원 제명안을 찬성 311표, 반대 114표로 가결했다. 하원의원 제명을 위해선 재적(433명) 의원 3분의 2의 찬성이 필요하다. 현재 하원은 공화당이 221, 민주당 212로 구성됐다.<br>하원은 지난 5월과 지난달 두 차례에 걸쳐 산토스 의원 제명안 표결을 시도했지만, 유죄 확정 전까지는 무죄라는 공화당 지도부의 옹호에 거푸 부결됐다.<br><!-- MobileAdNew center -->제명된 산토스 전 의원은 표결 직후 기자들에게 “모두 끝났다. 의회는 지옥에나 가라”며 여과 없는 분노를 표출했다.<br>이번 표결에서 공화당 의원 100여명이 그에게 등을 돌린 것으로 나타났는데  최근 공개된 하원 윤리위원회의 조사 결과가 결정적이었다는 분석이 나온다.<br><!-- 광고 right -->앞서 하원 윤리위는 지난달 16일 산토스 의원의 허위 이력 및 선거자금 유용 등 관련법 위반과 관련, “상당한 증거가 있다”며 조사 결과를 공개했다. 윤리위는 “산토스 의원의 행동은 공개적으로 비난할 만하고, 하원의원의 품위를 떨어뜨리며, 하원에 심각한 불명예를 가져왔다”며 관련 자료를 해당 사건을 수사 중인 법무부에 넘기겠다고 밝혔다.<br>공화당 최초의 커밍아웃한 성소수자를 자임하며 지난해 11월 선거 때 뉴욕에서 당선된 산토스 의원은 당선 직후 이력 대부분이 날조된 것이라는 의혹에 직면했다. 지난 5월에는 사기와 돈세탁, 공금 절도 등 23개의 혐의로 체포됐다가 보석으로 풀려났다.<br>공화당 소속인 마이크 존슨 하원의장은 산토스 의원 제명안 표결에 우려를 표하면서 의원들에게 소신 투표 입장만을 전달했다.<br>역대 미국 하원에서 제명된 의원은 5명에 불과하며 산토스가 여섯 번째가 됐다. 1861~65년 남북전쟁 당시 2명의 의원이 남부연합에 가담했다는 이유로 제명된 것이 최초이며, 가장 최근에는 2002년 부패 혐의로 기소된 민주당 제임스 트래피컨트 의원이 제명됐다.","date":"2023-12-02T09:37:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中정부 지분 25% 이상 합작회사, 美 전기차 보조금 못 받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202091856_V.jpg' width=100px align=left><!-- 그림 1515788 -->미국 정부가 중국 기업과 외국 기업을 가리지 않고 사실상 중국에 있는 모든 기업을 미국의 전기차 보조금 대상에서 제외하기로 했다. 또 중국 기업이 미국이나 제3국에서 외국 기업과 합작회사를 설립해도 중국 정부와의 합작 지분이 25% 이상이면 보조금을 받지 못하도록 했다.<br>미국의 전기차 보조금이 중국 측으로 흘러가지 못하게 함으로써 미국의 전기차 공급망에서 중국을 최대한 배제하려는 조치로 해석된다. 이에 따라 한국을 비롯해 현재 배터리 공급망을 중국에 많이 의존하는 세계 배터리 업계에 적잖은 부담이 될 것으로 전망된다.<br>미국 재무부와 에너지부는 1일(현지시간) 인플레이션감축법(IRA)의 전기차 세액공제 혜택을 받을 수 없는 ‘외국우려기업’(FEOC) 세부 규정안을 발표했다.<br><!-- MobileAdNew center -->현재 미국은 배터리 부품과 핵심광물 원산지 요건을 충족하고 북미에서 최종 조립된 전기차를 대상으로 최대 7500달러의 세액공제 혜택을 제공하고 있다. 그런데 이 혜택을 받으려면 배터리 부품은 2024년부터, 배터리에 들어가는 핵심광물은 2025년부터 FEOC에서 조달하면 안 된다.<br>그동안 한국을 포함한 세계 배터리 업계가 중국산 핵심광물에 절대적으로 의존하는 상황에 미국 정부가 FEOC 규정을 얼마나 엄격하게 적용하는지가 관심사였다.<br><!-- 광고 right -->이날 미국 에너지부는 FEOC를 규정하면서 인프라법을 원용해 중국, 러시아, 북한, 이란 정부의 “소유·통제·관할에 있거나 지시받는” 기업으로 명시했다. 이에 따라 중국에 소재하거나 중국에서 법인 등록을 한 기업에서 핵심광물을 조달하면 보조금을 받을 수 없게 된다. 어느 나라 기업이든 중국에서 배터리 부품과 소재, 핵심광물을 채굴, 가공, 재활용, 제조, 조립만 해도 FEOC에 해당된다.<br>미국 정부는 대신 중국 밖에 설립되는 중국 기업과 외국 기업의 합작회사는 중국 정부의 지분을 제한하는 조건으로 허용하기로 했다. 구체적으로 중국 정부가 합작회사 이사회 의석이나 의결권, 지분을 25% 이상 직·간접적으로 보유하면 합작회사를 “소유·통제·지시”하는 것으로 정의했다. 이것은 보조금을 받는 기업이 중국 정부 지분이 25% 이상인 기업과 합작사업을 하지 못하게 하는 반도체법 기준과 동일하다.<br>최근 중국 기업들은 IRA 원산지 요건을 우회하기 위해 한국을 포함한 외국의 배터리 업계에 투자하고 있는데 한국 기업과 합작회사도 ‘25%’ 규정을 준수하면 보조금 대상이 될 것으로 보인다. 만 중국 ‘정부’를 중앙정부와 지방정부, 정부기관뿐 아니라 중국공산당, 전·현직 고위당국자와 그 직계가족 등으로 폭넓게 정의했기 때문에 합작 대상이 중국 민간기업이라고 해서 자동으로 보조금 대상이 되지 않을 수 있다.<br>AP와 블룸버그 통신은 미국 정부가 엄격한 규정을 마련함에 따라 보조금 혜택을 받을 수 있는 전기차가 줄어들 수 있다고 전망했다.<br><!-- MobileAdNew center -->미국 정부는 중국 기업의 지분 외에 다른 조건도 깐깐하게 들여다볼 것으로 예상된다. 에너지부는 중국 정부가 지분을 갖고 있지 않더라도 특허 사용권(라이선싱)을 포함한 계약을 통해 합작회사의 배터리 부품과 소재, 핵심광물 생산에 관한 실질적인 통제권을 행사하는 경우에도 FEOC의 통제를 받는 것이라고 밝혔다.<br>라이선싱을 포함한 계약이 문제가 되지 않으려면 중국과 계약하는 기업이 생산량과 생산기간을 직접 결정하고, 모든 생산현장과 생산과정을 관찰할 수 있어야 하며, 필요시 생산에 필요한 모든 장비를 독자적으로 운영하고, 모든 지식재산권과 정보를 사용할 수 있어야 한다고 규정했다.<br>앞서 미국에서는 중국 CATL이 포드 자동차와 미국에 합작 배터리공장을 추진해 IRA를 우회하는 게 아니냐는 비판이 제기됐다. 미국 정부 당국자들은 포드-CATL 합작공장에서 만들 배터리가 보조금을 받을 수 있는지에 대해 답변하지 않았다고 AP는 전했다.<br>주미 한국대사관 관계자는 “규정안이 한국 기업에 미치는 영향을 면밀히 검토하고 기업 의견을 수렴해 미국 정부에 우리 입장을 전달하겠다”고 말했다.<br>미국 정부는 이런 규정을 통해 중국이 미국의 전기차 보조금 혜택을 누리는 것을 최대한 차단하되, 당장은 중국에 공급망을 의존할 수밖에 없는 세계 배터리 업계에 일정 부분 숨쉴 여지를 마련해 주려고 한 것으로 보인다.","date":"2023-12-02T09:18:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한에 가상화폐 기술 전수 도와 미국에 수배된 스페인 남성 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202090149_V.jpg' width=100px align=left><!-- 그림 1515787 -->북한의 제재 회피를 돕기 위해 가상화폐 관련 기술을 전수해 미국에서 수배된 스페인 남성이 체포됐다고 AFP 통신이 1일(현지시간) 보도했다.<br>스페인 경찰은 이날 성명에서 유럽 친북단체인 조선친선협회 창립자로서 미국의 대북제재 위반 혐의를 받는 알레한드로 카오 데 베노스(48)를 전날 마드리드 아토차 기차역에서 체포했다고 밝혔다. 그는 2019년 4월 영국인 크리스토퍼 엠스(31)와 함께 북한을 돕기 위한 목적으로 평양에서 블록체인·가상화폐 콘퍼런스를 개최하고, 당국의 눈을 피해 미국의 가상화폐 전문가 버질 그리피스의 행사 참석을 주선한 혐의로 미국에서 기소됐다.<br>그리피스는 이 행사에서 블록체인·가상화폐 기술을 이용해 자금을 세탁하고 제재를 회피하는 방법을 북한에 전수했으며, 지난해 4월 징역 5년 3개월과 벌금 10만 달러(약 1억 3000만원)가 선고됐다. 재판 과정에 미국 검찰은 법원에 그리피스와 한국 내 사업 연락책이 주고받은 이메일을 제출했는데,  안에 고(故) 박원순 서울시장과 성남시장을 지낸 더불어민주당 이재명 대표 등이 등장하는 것으로 알려져 국내에서 정치적 공방이 일기도 했다.<br><!-- MobileAdNew center -->스페인 경찰은 카오 데 베노스가 미국에서 최대 20년의 징역을 선고받을 수 있다고 설명했다. 다만, 그의 범죄인 인도를 위한 스페인 정부와 법원의 승인 절차에는 몇 개월이 걸릴 것으로 전망된다.<br>법원은 인도 승인 절차가 진행되는 동안 카오 데 베노스의 조건 없는 석방을 허용했다. 카오 데 베노스는 소셜미디어를 통해 자신에 대한 혐의가 거짓이라며 “범죄인 인도는 없을 것”이라고 주장했다.<br><!-- 광고 right -->전직 정보기술(IT) 컨설턴트인 카오 데 베노스는 2000년 조선친선협회를 설립하고 외국 언론인의 북한 방문을 주선하고 북한에 대한 해외 투자를 중개했다. 2016년에는 자신의 고향인 스페인 타라고나에 북한을 테마로 한 바를 열기도 했다. 그가 설립한 조선친선협회는 북한에 의해 공인됐으며, 전 세계에 1만 명 이상의 회원을 보유하고 있다고 주장한다.","date":"2023-12-02T09:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“홍콩 SCMP 기자 베이징 출장 실종”…회사는 안전하다고 하지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202081938_V.jpg' width=100px align=left><!-- 그림 1515781 -->홍콩의 유력 영자지 사우스차이나모닝포스트(SCMP) 기자가 중국 베이징으로 출장 갔다가 실종됐다는 보도가 나온 가운데 회사는 해당 기자가 안전하다고 밝혔다.<br>앞서 지난달 30일 일본 교도 통신은 SCMP의 군사 전문기자 미니 찬이 지난 10월 29∼31일 베이징에서 열린 다자안보회의 행사인 제10회 샹산포럼을 취재하러 갔다가 연락이 끊겼다고 찬 기자 친구들을 인용해 보도했다.  이들은 찬 기자가 중국 당국 조사를 받고 있을 수 있다고 걱정했다.<br>찬 기자 소셜미디어 계정에는 지난달 11일 게시물이 올라왔다. 그러나 해당 게시물에 대한 댓글에 찬 기자는 아무런 반응을 보이지 않았으며, 해당 게시물을 찬 기자가 올리지 않은 것으로 의심된다고 이들은 주장했다.<br><!-- MobileAdNew center -->1일 블룸버그 통신에 따르면 SCMP는 이날 저녁 성명을 통해 찬 기자가 베이징에 안전하게 있다고 밝혔다. SCMP는 “우리 기자 미니 찬은 개인 휴가 중”이라며 “그의 가족은 그가 베이징에 있으며 개인적 용무를 처리할 시간이 필요하다고 우리에게 알려왔다”고 전했다. 이어 찬 기자의 가족이 그의 사생활을 존중해달라고 요청했다고 덧붙였다.<br>그러면서 “우리 기자들이 전문적 업무를 하는 과정에 안전은 가장 중요하다”며 “SCMP의 운영과 보도는 영향을 받지 않고 있다”고 밝혔다. SCMP는 중국 최대 전자상거래 기업 알리바바가 소유하고 있다.<br><!-- 광고 right -->미국 자유아시아방송(RFA)은 “찬 기자의 실종 소식 후 여러 차례 전화 통화를 시도했지만 그의 전화는 음성사서함으로 바로 연결됐고 그의 가족과 SCMP 편집장도 응답이 없었다”고 보도했다. 이어 “소식통에 따르면 중국과 좋은 관계를 맺고 있는 SCMP 편집장 등이 찬 기자의 석방을 위해 조용히 노력하고 있는 것으로 알려졌다”고 덧붙였다.<br>앞서 홍콩기자협회는 이날 성명을 통해 “찬 기자 안전에 대해 매우 우려하고 있으며 SCMP에 더 자세히 알아볼 것을 요청했다”고 밝혔다. 협회는 또한 찬 기자 친척과 친구들에게 더 많은 정보를 제공해 달라고 요청했다.<br>왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 찬 기자에 대한 조사 여부를 묻는 질의에 “나는 관련 상황을 알지 못한다”고 잘라 말했다.<br>찬 기자의 마지막 기사는 10월 31일자 샹산포럼 기사다. 그는 중국의 군부 단속과 리상푸 국방장관의 갑작스러운 해임 등에 관한 기사 등도 썼다.<br><!-- MobileAdNew center -->중국에서는 기자들의 실종이 심심치 않게 벌어진다. 지난 10월 중국계 호주 언론인 청레이는 3년간 중국에서 구금됐다가 풀려났다. 호주 시민권자인 그는 중국중앙(CC)TV의 영어방송 채널 CGTN 앵커로 유명해 졌지만 2020년 8월 사라졌다. 얼마 후 호주 정부는 중국 정부로부터 청레이 앵커가 구금돼 있다는 연락을 받았다고 발표했다.<br>중국은 ‘국가 기밀을 해외로 유출한 범죄 활동을 한 혐의’로 그를 판결 없이 구금해 오다 지난 10월 풀어줬다.<br>지난해 6월에는 블룸버그 통신 소속 중국인 기자 헤이즈 판이 중국에서 투옥 1년여 만에 보석으로 석방됐다. 판 기자는 블룸버그 베이징 지국 기자로 일하던 중 2021년 7월 국가 안보 위협 혐의로 중국 공안 당국에 공식 구속됐다. 그러나 그에 앞서 2020년 12월에 체포돼 실제 구금 기간은 1년이 넘었다.<br>지난 4월에는 대만 기자 2명이 중국군 군사훈련을 취재하다가 중국 당국에 억류됐다.","date":"2023-12-02T08:19:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴전 종료 하루 만에 가자 사상자 767명, 국제사회 중재 계속하는데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/02/SSC_20231202081855_V.jpg' width=100px align=left><!-- 그림 1515780 -->이스라엘과 팔레스타인 무장정파 하마스가 일시 휴전을 종료하고 전투를 재개한 1일(현지시간) 하루 만에 사상자가 800명에 육박했다고 외신들이 보도했다.<br>하마스측 가자지구 보건부는 이날 팔레스타인 영토에서 178명이 숨지고 589명이 다치는 등 767명의 사상자가 발생했다고 밝혔다. 부상자 중 대다수는 여성과 미성년자인 것으로 전해졌다. 이날 사망자 중에는 하마스에 붙잡힌 인질 5명도 있는 것으로 확인됐다고 이스라엘군(IDF)이 밝혔다.<br>이스라엘이 가자지구 전역에서 공습과 시가전을 벌이고 하마스도 로켓 공격으로 맞서면서 격화했다. 이로 인해 전쟁이 주변국으로 확대될 위기가 커지고 억류된 인질들이 위험에 처한 가운데 휴전 연장을 위한 국제사회의 노력도 계속됐다.<br><!-- MobileAdNew center -->레바논 남부의 친이란 무장세력 헤즈볼라도 이날 이스라엘의 폭격으로 헤즈볼라 대원 1명을 포함해 3명이 숨졌다고 밝혔다. 이에 앞서 헤즈볼라는 이날 휴전 종료 소식이 전해진 이후 이스라엘 북부 접경지를 향해 드론 공격을 재개했다. 헤즈볼라 고위 관계자는 “레바논이 가자지구에서 벌어지는 일의 영향을 받지 않을 것이라고 생각하는 이는 없다”며 개입 가능성을 시사했다.<br>전투 재개로 하마스에 억류된 인질들의 송환 여부도 불투명해졌다. 이스라엘군에 따르면 지난 일주일 105명의 인질이 석방됐으나 여전히 136명이 억류 상태로, 이들 중 17명이 여성과 어린이다.<br><!-- 광고 right -->하마스는 종료된 휴전 협상 재개를 위해 납치된 이스라엘인 시리 비바스(33)와 4살, 9개월 된 두 아들의 시신을 돌려주겠다고 제안했다. 이들이 서로를 안고 있던 납치 당시의 모습을 담은 사진은 지난 10월 7일 하마스의 기습 공격을 상징하는 장면 중 하나가 됐다.<br>이스라엘은 하마스의 제안을 ‘선전술’로 규정하고 논평을 거부했다.<br>국제사회는 휴전 연장 가능성을 포기하지 않고 중재 노력을 이어갔다. 미국 백악관 국가안전보장회의(NSC)는 “우리는 가자지구에서 인도주의적 휴전을 연장하기 위해 이스라엘, 이집트, 카타르와 계속 협력하고 있다”고 밝혔다.<br>아랍에미리트(UAE) 두바이를 방문 중인 토니 블링컨 미 국무장관도 모든 인질 석방을 위해 최선을 다하고 있다면서 “지난 7일간 작동한 프로세스를 추진하는 것도 여기에 포함된다. 이 노력은 매시간 진행 중”이라고 말했다.<br><!-- MobileAdNew center -->안토니우 구테흐스 유엔 사무총장은 “적대행위 복귀는 인도주의적 휴전이 얼마나 중요한지를 보여준다”며 휴전 종료 및 전투 재개에 유감을 표명했다.<br>카타르 외무부는 휴전 재개를 위한 중재가 계속되고 있다며 “휴전 종료 후 가자지구에 대한 폭격은 이런 중재 노력을 더욱 복잡하게 하고 인도주의적 재앙을 더욱 악화하고 있다”고 비판했다. 익명의 소식통은 카타르와 이집트의 중재 시도가 계속되고 있다고 전했다.","date":"2023-12-02T08:18:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231202500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국 출장갔다 실종”…홍콩 유력지 기자, 안전 확인(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201203229_V.jpg' width=100px align=left><!-- 그림 1515751 -->홍콩 사우스차이나모닝포스트(SCMP) 기자가 중국 베이징으로 출장갔다가 실종됐다는 보도가 나온 가운데 SCMP가 해당 기자가 안전하다고 밝혔다.<br>지난달 30일 일본 교도통신은 SCMP의 군사 전문기자 미니 찬이 지난 10월 29∼31일 베이징에서 열린 다자안보회의 행사인 제10회 샹산포럼을 취재하러 갔다가 연락이 끊겼다고 보도했다.<br>제보한 찬 기자 친구들에 따르면 찬 기자가 중국 당국 조사를 받고 있을 수 있다며 우려를 표했다.<br><!-- MobileAdNew center -->찬 기자 소셜미디어(SNS) 계정에는 11월 11일 게시물이 올라왔다.<br>그러나 해당 게시물에 대한 댓글에 찬 기자는 아무런 반응을 보이지 않았으며, 해당 게시물을 찬 기자가 올리지 않은 것으로 의심된다고 이들은 주장했다.<br><!-- 광고 right --><strong class=subTitle_s0>SCMP “해당 기자 안전하다” 확인</strong><br>실종보도가 나가고 1일 SCMP에 따르면 찬 기자는 베이징에 안전하게 있다.<br>SCMP는 “찬은 개인 휴가 중”이라며 “그의 가족은 그가 베이징에 있으며 개인적 용무를 처리할 시간이 필요하다고 우리에게 알려왔다”고 전했다. 또 찬 기자의 가족이 그의 사생활을 존중해달라고 요청했다고 덧붙였다.<br>그러면서 “우리 기자들이 전문적 업무를 하는 과정에서 안전은 가장 중요하다”며 “SCMP의 보도는 영향을 받지 않고 있다”고 밝혔다.<!-- 그림 1515752 -->미국 자유아시아방송(RFA)은 “찬 기자의 실종 소식 후 여러 차례 전화 통화를 시도했지만 그의 전화는 음성사서함으로 바로 연결됐고 그의 가족과 SCMP 편집장도 응답이 없었다”고 보도한 바 있다.<br><!-- MobileAdNew center -->이어 “소식통에 따르면 중국과 좋은 관계를 맺고 있는 SCMP 편집장 등이 찬 기자의 석방을 위해 조용히 노력하고 있는 것으로 알려졌다”고 덧붙였다.<br>이에 홍콩기자협회는 성명을 통해 “협회는 찬 기자 안전에 대해 매우 우려하고 있으며 SCMP에 더 자세히 알아볼 것을 요청했다”고 밝혔다.<br>협회는 또한 찬 기자 친척과 친구들에게 더 많은 정보를 제공해 달라고 요청했다.<br><strong class=subTitle_s0>기자들 판결 없이 구금된 사례도…</strong><br>기자의 연락두절이 논란이 된 이유는 중국에서는 기자들의 실종이 심심치 않게 벌어지기 때문이다.<br>지난 10월 중국계 호주 언론인 청레이는 3년간 중국에서 구금됐다가 풀려났다.<br>호주 시민권자인 그는 중국중앙(CC)TV의 영어방송 채널 CGTN 앵커로 유명해졌지만 2020년 8월 사라졌다. 얼마 후 호주 정부는 중국 정부로부터 청레이 앵커가 구금돼 있다는 연락을 받았다고 발표했다.<br>중국은 ‘국가 기밀을 해외로 유출한 범죄 활동을 한 혐의’로 그를 판결 없이 구금해 오다 지난 10월 풀어줬다.<br>지난해 6월에는 미국 블룸버그 통신 소속 중국인 기자 헤이즈 판이 중국에서 투옥 1년여만에 보석으로 석방되기도 했다. 또 지난 4월에는 대만 기자 2명이 중국군 군사훈련을 취재하다가 중국 당국에 억류됐다.","date":"2023-12-01T20:32:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “이스라엘 전투 재개 10시간 안돼 가자지구 109명 사망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201173929_V.png' width=100px align=left><!-- 그림 1515692 -->이스라엘과 팔레스타인 무장정파 하마스의 휴전 연장 협상 결렬로 교전이 재개된 가자지구에서 1일(현지시간) 이스라엘군의 공격으로 100명 넘게 숨졌다고 현지 보건부가 밝혔다.<br>하마스가 통치하는 가자지구 보건부는 페이스북에 올린 성명에서  “오늘(1일) 아침 휴전 종료 이후 이스라엘군의 공격으로 인한 순교자가 109명으로  늘었다”며 “부상자도 수백명에 달한다”고 전했다.  가자 보건부가 발표한 사상자 수치는 외부 기관을 통해 검증되지는 않았다.<br>이스라엘군은 이날 낸 보도자료에서 성명에서 “지난 수 시간 동안 지상과 공중, 해상에서 가자지구 북부와 남부의 테러 목표물 200여곳을 공격했다”며 “남부 칸유니스와 라파 지역도 포함됐다”고 밝혔다.<br><!-- MobileAdNew center -->양측의 일시 휴전은 이레 만에 끝났다. IDF는 이날 낸 성명에서 “하마스가 군사작전 중단을 위반하고 이스라엘 영토를 향해 발포했다”며 “가자지구 하마스 테러조직에 대해 다시 전투를 시작했다”고 선언했다. 두 차례 연장된 지난 일주일의 휴전이 만료되는 이날 오전 7시(한국시간 오후 2시)를 앞두고 하루 더 연장된다는 보도가 나오기도 했으나 결국 휴전은 종료됐다.<br>베냐민 네타냐후 이스라엘 총리는 성명을 통해 “테러조직  하마스-이슬람국가(ISIS)가 휴전 협정을 위반했다”며 “납치된 여성을 오늘까지 모두  석방해야 할 의무를 다하지 않았다”고 주장했다. 이어 “이스라엘 정부는 전쟁 목표 달성을 위해 전념하고 있다”며 “인질 석방과 하마스 제거, 그리고 가자지구가 다시는 이스라엘 국민에게 위협이 되지 않도록 보장할 것”이라고 강조했다.<br><!-- 광고 right -->이스라엘 일간 하레츠는 한 소식통을 인용, 전날까지만 해도 하마스가 억류 중인 여성 인질 10명을 풀어주는 방안에 양측이 합의하며 휴전이 더 이어질 전망이었다고 전했다. 하지만 이날 오전 하마스가 인질 명단을 제시하지 않아 협상이 막판에 결렬됐다는 설명이다.<br>휴전 종료를 전후로 이스라엘과 하마스의 교전이 재개했다. 이스라엘 주장처럼 하마스가 선공했는지는 아직 확인되지 않지만 이날 오전 이른 시각부터 이스라엘 남부에 로켓 공습경보가 울렸으며 이스라엘은 가자지구 접경지 학교에 휴교령을 내리는 등 대응에 나섰다. IDF는 가자지구에서 날아온 발사체를 방공망이 성공적으로 격추했다고 밝혔다. 또 전투기가 출격해 가자지구의 하마스 목표물을 폭격하고 있다고  밝혔다.<br>주요 외신과 팔레스타인 매체들은 IDF가 가자지구 북부를 공습, 총성과 폭음이 들려오기 시작했다며 연기가 피어오르는 사진과 영상을 보도했다. IDF는 지난 일주일 휴전 합의에 따라 운영을 중단했던 무인기(드론)도 다시  전투에 동원한 것으로 알려졌다.<br>가자지구 북부뿐 아니라 남부 칸 유니스와 이집트 접경 라파, 난민촌이 있는 자발리아와 알마가지 등까지 이스라엘군의 공습 표적에 포함됐다고 아랍권 알자지라 방송은 보도했다.<br>AFP 통신은 교전이 재개됐으나 카타르와 이집트 등 주변국들이 휴전 재개를 위한 중재 노력을 계속 기울이고 있다고 보도했다. 당초 나흘의 휴전, 이틀과 하루의 연장이 극적으로 이어져 이 기간 하마스가 석방한 인질은 이스라엘 국적자 80명과 외국 국적자 25명 등 모두 105명이며 이스라엘이 풀어준 팔레스타인인 수감자는 240명이다.","date":"2023-12-01T17:39:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나무가 차유리 뚫고 조수석 ‘관통’…기적적으로 살았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201164821_V.jpg' width=100px align=left><!-- 그림 1515662 -->호주에서 도로를 주행하던 차량에 나무가 덮쳐 유리창을 깨고 조수석을 관통하는 사고가 발생했다.<br>지난달 29일(현지시간) 뉴질랜드 헤럴드 등 현지 언론에 따르면 호주 북동부 퀸즐랜드 주 크가리(K’gari) 섬의 멕켄지 호수 인근에서 최근 커다란 나무가 차량을 덮치는 사고가 발생했다.<br>당시 차량에는 졸업을 축하하기 위해 여행 온 여고생 5명이 타고 있었다.<br><!-- MobileAdNew center -->이들이 여행 오기 얼마 전 크가리 섬에는 폭풍이 휩쓸고 지나갔는데, 강풍에 쓰러졌던 나무 한 그루가 이들이 탄 차와 부딪치면서 사고가 났다.<br>사고 직후 이들이 찍은 사진을 보면 나무의 커다란 가지가 차 유리창을 뚫고 차량 조수석 머리 받침대를 관통했다. 마치 할리우드 영화 ‘데스티네이션 시리즈’의 한 장면을 연상케 한 사고였다.<!-- 그림 1515663 --><!-- 그림 1515664 --><!-- 그림 1515665 --><!-- 그림 1515666 -->다행히 당시 조수석에 앉아 있던 여학생은 나무가 덮치는 것을 보고 재빨리 몸을 숙여 가까스로 목숨을 구할 수 있었다.<br><!-- 광고 right -->기적적으로 이 학생을 비롯해 차에 타고 있던 이들 중 아무도 다치지 않았다.<br>사고 후 호주의 학생 봉사단체가 가장 먼저 현장에 도착해 사고를 수습하고 차량에 타고 있던 이들을 도왔다.","date":"2023-12-01T16:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 상원의원, 기도 질식할 뻔한 동료 여의원 뒤에서 껴안고 하임리히 요법","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201143604_V.jpg' width=100px align=left><!-- 그림 1515564 -->미국 연방 상원의원이 30일(현지시간) 점심을 먹다 뭔가가 목에 걸려 숨을 쉬지 못하는 동료 의원을 하임리히 요법으로 구조해 눈길을 끌고 있다.<br>화제의 주인공은 랜드 폴(공화, 켄터키) 의원으로 같은 당 조니 에른스트(공화, 아이오와) 의원이 곤경에 처한 것을 달려와 구해냈다. 에른스트 의원은 나중에 소셜미디어에 글을 올려 “민주당이 우리 목구멍에 밀어넣는 깨어남(woke) 정책들 때문에 질식사할 뻔 했다. @랜드폴 박사님 감사!”라고 했다. 목숨을 건진 상황에서도 야당 탓을 하는 것은 태평양 이쪽이나 다를 바 없다.<br>한 가지 놀라운 점은 미국 상원의원들은 전통적으로 주중에 자신의 출신 주 음식을 동료들에게 소개하는 전통을 갖고 있다고 영국 BBC가 전한 대목이었다. 에른스트 의원도 이날 이런 행사를 동료 의원들에게 베풀던 중에 이런 일을 겪었다. 엑스(X)에 올라온 사진들을 보면 이날 차려진 음식은 쇠고기 샌드위치, 크림 옥수수, 콜슬로(coleslaw, 잘게 썬 양배추 샐러드), 존 툰 상원의원 말을 빌리자면 “큰 포크찹” 등이었다.<br><!-- MobileAdNew center -->이 중 어떤 메뉴가 에른스트 의원의 기도를 막았는지는 분명히 밝혀지지 않았는데 동료 의원들은 안과 의사인 폴 의원의 재빠른 대처를 높이 평가했다.<br>린제이 그레이엄(공화, 사우스캐롤라이나) 의원은 이따금 직설적인 폴 의원과 충돌하곤 했는데 “신의 은총이 랜드 폴에게 가득하길. 이런 말을 하게 될 줄 꿈에도 몰랐다”고 말했다.<br><!-- 광고 right -->모두가 이 사고를 목격하지 않아 두 상원의원이 열심히 무슨 일이 있었는지, 응급조치 요령을 익혀두는 것이 얼마나 중요한지 설명하느라 바빴다.  신시아 루미스(와이오밍) 의원은 “여기에서 하임리히 훈련이 얼마나 중요한지 얘기를 나누었다. 그리고 다른 사람들은 누군가 하임리히 요법이 필요한 일들을 겪은 경험에 대해 얘기를 나누었다”고 말했다.<br>이렇게 동료 의원끼리 식사를 하다가 응급처치를 받아야 했던 의원이 에른스트가 처음이 아니었다. 2018년에도 조 만친(웨스트버지니아) 상원의원이 클레어 맥캐스킬(미주리)에게 하임리히 요법을 처치하다가 너무 과도하게 힘을 써 갈비뼈에 금이 가게 한 일이 있었다.<br>하임리히 요법은 1974년에 처음 소개됐는데 그 뒤 미국에서만 10만명 이상 이 방법으로 목숨을 구한 것으로 알려져 있다. 로널드 레이건 전 대통령을 비롯해 팝스타 셰어, 전 뉴욕 시장 에드워드 코흐, 여배우 엘리자베스 테일러, 골디 혼, 월터 매토, 캐리 피셔, 잭 레몬, 마를리네 디트리히 등이 이렇게 목숨을 건졌다. 2014년 배우 겸 감독 클린트 이스트우드도 캘리포니아 골프 대회 감독관이 목에 치즈 조각이 걸려 질식사할 뻔한 한 것을 구해낸 일로 화제가 됐다. 심지어 2007년 메릴랜드주의 반려견이 이 요법으로 여주인 목숨을 구했다는 믿기지 않은 소식이 떠들썩하게 보도된 일도 있었다.","date":"2023-12-01T14:36:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 하마스와 “전투 재개”가자지구 공습 중, 벌써 8명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201160337_V.jpg' width=100px align=left><!-- 그림 1515640 -->이스라엘군(IDF)이 1일(현지시간) 팔레스타인 무장정파 하마스가 휴전 협정을 위배했다면서 가자지구에서 전투 재개를 선언한 뒤 전투기로 가자지구를 공습하고 있다고 밝혔다고 영국 BBC가 전했다.<br>벌써 가자지구 남부 라파에서만 6명의 팔레스타인 사망자가, 북부 가자시티에선 두 소년이 목숨을 잃었다고 AFP 통신이 가자지구 보건부 관리를 인용해 전했다.<br>로이터 통신에 따르면 이스라엘군은 이날 “하마스가 휴전을 위반하고 이스라엘 영토를 향해 발포했다”면서 가자지구에서 하마스를 상대로 한 전투를 재개했다고 밝혔다.<br><!-- MobileAdNew center -->이스라엘과 하마스는 지난달 24일 하마스에 붙잡힌 인질과 이스라엘에 수감된 팔레스타인인을 교환하는 조건으로 나흘간의 휴전을 맺었고, 이후 두 차례에 걸쳐  각각 이틀, 하루씩 휴전을 연장했다.<br>지난 엿새간의 휴전이 만료되는 이날 오전 7시(한국시간 오후 2시)를 앞두고 월스트리트저널(WSJ)이 세 번째로 휴전이 하루 연장될 것이라고 보도하기도 했으나, 기한 만료 직후 이스라엘은 전투 재개를 발표했다.<br><!-- 광고 right -->이스라엘이 하마스의 휴전 합의 위반 사례로 든 것은 이날 오전 가자지구 접경 인근 이스라엘 지역에서  로켓 경보 사이렌이 울렸다고 로이터 통신이 이스라엘 공영 방송 칸(Kan)을 인용해 보도한 것과 관련 있어 보인다. 보도에 따르면 로켓 경보 사이렌은 이스라엘과 팔레스타인 무장정파 하마스의 일시 휴전 종료를 불과 한 시간여 앞두고 울렸다.<br>칸은 지난달 24일 양측이 일시 휴전에 들어간 이후 로켓 경보 사이렌이 울린 것은 처음이라고 전했다. 이스라엘군은 가자지구에서 발사된 로켓이 요격됐다고 밝혔다. 이에 대한 하마스 측의 언급은 아직 없는 상태다.<br>로이터는 또 하마스 측 셰하브 통신을 인용해 이날 오전 가자지구 북부에서  총소리와 여러 차례의 폭발음이 들렸다고 전했다.<br>주요 외신과 팔레스타인 매체들은 IDF가 팔레스타인 가자지구 북부를 공습,  총성과 폭음이 들려오기 시작했다며 연기가 피어오르는 사진과 영상을 타전했다. 가자지구 북부 뿐 아니라 남부 칸 유니스와 이집트 접경 라파 등지까지 공격을 받고 있다고 이스라엘 일간 하레츠는 보도했다.<br><!-- MobileAdNew center -->다만 아랍권 알자지라 방송은 “이집트 등 중재국들이 휴전 연장을 위해 여전히 노력하고 있다”고 전했다.<br>앞서 이스라엘과 하마스는 하마스에 붙잡힌 인질과 이스라엘에 수감된 팔레스타인인을 교환하는 조건에 합의하며 나흘간의 휴전을 시작했고, 이후 이틀과 하루씩 휴전을 연장했다.","date":"2023-12-01T14:22:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충남 유일 생존 이일남 애국지사 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201172138_V.jpg' width=100px align=left><!-- 그림 1515680 -->충남 출신의 유일한 생존 애국지사였던 이일남 선생이 지난달 30일 향년 98세를 일기로 별세했다.<br>1일 도에 따르면 이 애국지사는 1925년 금산군에서 태어났으며, 1942년 6월 전주사범대학 재학 당시 일본인 교장의 민족 차별 교육에 분개해 학우들과 비밀결사 단체 ‘우리 외’를 조직, 항일운동을 전개했다.<br>그는 1945년 1월 자금 조달을 위해 금산 사방관리소 인부로 취업 중 발각돼 체포됐으며, 같은 해 8월 17일 전주지방법원에서 치안유지 관리법으로 기소됐고 광복 후 출옥했다.<br><!-- MobileAdNew center -->정부는 그의 공훈을 기리기 위해 1986년 대통령 표창에 이어 1990년 건국훈장 애족장을 수여했다.<br>전형식 충남도 정무부지사는 1일 도 실·국장 등과 함께 이 애국지사의 빈소가 차려진 대전성모병원 장례식장을 찾아 조문하고 고인의 명복을 빌었다.<br><!-- 광고 right -->전 부지사는 “이 애국지사와 같은 독립유공자의 희생과 헌신, 애국·애족 정신은 산업화와 민주화를 이끈 자유 대한민국 건설의 위대한 힘”이라며 감사와 존경을 표했다.<br>지난달 30일 아랍에미리트 두바이 등 해외 순방길에 오른 김태흠 지사도 사회관계망(SNS)을 통해 “일제에 빼앗긴 나라를 되찾기 위한 지사님의 희생과 헌신으로 오늘날의 대한민국이 존재한다. 220만 도민이 지사님의 뜻을 기리고 이어갈 것”이라며 고인의 명복을 빌었다.<br>고인의 발인은 오는 2일 9시 30분 대전성모병원 장례식장에서 거행될 예정이며, 국립대전현충원 독립유공자 묘역에 안장될 예정이다.","date":"2023-12-01T17:21:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주 남구 ‘방림근린공원’ 생태계 복원 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/01/SSC_20231201171947_V.jpg' width=100px align=left><!-- 그림 1515679 -->광주시는 이달부터 남구 방림근린공원 생태계복원사업을 본격 추진한다고 1일 밝혔다.<br>이 사업은 지난 11월 도심 속 소생태계 복원을 위한 ‘환경부 생태계 복원사업’ 공모에 선정된 것이다.<br>생태계복원사업은 대규모 공사 때 자연환경 또는 생태계에 영향을 미침으로써 생물다양성의 감소를 초래하는 개발사업자가 납부한 생태계보전부담금을 재원으로 생태계 보전 및 복원을 유도하는 사업이다.<br><!-- MobileAdNew center -->남구 방림근린공원은 무등산 생태축에 위치해 도심 내부의 생물서식처를 이어주는 ‘산림형 생물서식처’로 도심 생태네트워크의 중요한 공간이다.<br>특히 아파트 주거 밀집지역이면서 무단 경작지 및 쓰레기 방치로 훼손이 심해 도심 내 생물서식처로서 기능이 저하돼 정비가 시급한 지역으로 꼽힌다.<br><!-- 광고 right -->이에 따라 광주시는 12월 말까지 국비 4억6000만원을 투입해 방림근린공원 일대 1만2387㎡에 대한 복원사업에 착수한다. 복업사업은 수목식재를 통해 생물서식처를 복원하고, 생태놀이 및 체험·학습 공간과 휴식 공간을 조성하는 방식으로 진행된다.<br>광주시는 앞서 지난 2013년 광산구 원당산 생태축 복원사업을 비롯해 총 10개 지역(25만5000㎡)에 국비 90억원을 확보해 생태휴식공간을 조성했다.<br>나병춘 환경보전과장은 “도심 내 훼손·방치된 공간을 발굴해 생태계를 복원해 시민들이 자연을 즐기고 휴식할 수 있도록 최선을 다하겠다”고 말했다.","date":"2023-12-01T17:19:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231201500192"}]