[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘결혼 대신 세계여행’... 처가 4000만원 요구에 ‘파혼’한 男 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113083343_V.jpg' width=100px align=left><!-- 그림 1507769 -->예비 신부 가족으로부터 약 4000만원의 결혼 비용을 요구받은 남성이 무력감에 파혼한 뒤 모았던 결혼자금으로 세계여행을 떠난 사연이 전해졌다.<br>지난 11일 홍콩 사우스차이나모닝포스트(SCMP)는 중국 산시성의 35세 남성 A씨가 파혼 후 세계여행을 떠났다는 사연을 보도했다.<br>A씨는 지난 5월 결혼 예정이었던 여자친구와 이별했다. 신부 가족이 기존 약속보다 더 많은 결혼 지참금을 요구했기 때문이다.<br><!-- MobileAdNew center -->A씨는 예비 신부의 가족에게 19만위안(3400만원)의 지참금을 주는 데 동의했다. 그는 5000위안(90만원)의 월급을 쪼개 돈을 모았다. 이마저도 일부는 모자라 친구에게 빌리거나 부모의 도움을 받았다.<br>그러나 신부 측은 지난 5월 3만위안(540만원)을 더 요구했다. 화가 아닌 무력감을 느낀 A씨는 파혼하는 대신  세계여행을 하며 시간을 보내기로 했다.<br><!-- 광고 right -->그는 “세상은 너무 넓어서 꼭 가보고 싶었다. 결혼 때문에 빚을 지기보다 지구의 아름다움을 즐겨보고 싶다”고 했다.<br>지난 6월 1일 직장까지 그만두고 여행을 떠난 A씨는 지금까지 40개 이상의 도시를 여행했다. 여행에 쓴 비용은 3만위안(550만원) 정도다.<br>A씨는 “아마도 이제 부모님 곁으로 돌아갈 때가 됐다”며 “불공평하지만, 대부분의 남자는 선택의 여지가 없기 때문에 여전히 (지참금) 관습을 따를 것”이라고 했다.","date":"2023-11-13T08:33:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"필리핀 앙헬레스서 또 한인 대상 강도…50대 흉기에 찔려 중상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113080055_V.jpg' width=100px align=left><!-- 그림 1507768 -->필리핀의 관광 명소인 앙헬레스에서 50대 한인이 2인조 강도가 휘두른 흉기에 찔려 중상을 입었다.<br>13일 필리핀 주재 한국대사관에 따르면 지난 11일 오전 2시쯤 앙헬레스 시내에서 2인조 강도가 흉기로 한인 남성 A씨(56)의 복부를 찌르고 지갑을 훔쳐 달아났다. 피해 남성은 중상을 입고 병원에 실려가 봉합 수술을 받은 뒤 치료를 받고 있다.<br>한국대사관 관계자는 “수술이 잘 돼서 피해자의 생명에 지장은 없는 상황”이라면서 “범인 검거를 위해 현지 경찰과 총력을 기울이고 있다”고 말했다.<br><!-- MobileAdNew center -->현지 경찰은 필리핀 주재 한국대사관이 파견한 코리안데스크와 공조해 수사에 나섰지만, 범인들을 잡지 못했다.<br>지난 9월에는 앙헬레스의 한인 식당에서 총기 강도 사건이 발생했다. 당시 범인은 식당 종업원과 고객들을 총기로 위협한 뒤 금품을 훔쳐 달아났으며 아직까지 체포되지 않았다.<br><!-- 광고 right -->중루 루손 한인회에 따르면 앙헬레스에는 한인 1만명이 거주하고 있는 것으로 추산된다. 유흥업이 발달한 관광지인 앙헬레스는 7년 전 고(故) 지익주씨가 현지 경찰에 살해되기 전에 납치된 곳이다.<br>지난 2016년 10월 18일 오후 경찰청 마약단속국(PNP AIDG) 소속 경찰관인 산타 이사벨과 국가수사청(NBI) 정보원인 제리 옴랑은 앙헬레스 소재 자택에서 지씨를 납치했다. 이들은 지씨를 차량에 강제로 태운 뒤 경찰청 마약단속국 주차장으로 데리고 가서 교살했다.<br>다음날 오전에는 범행을 숨기기 위해 인근 칼로오칸시의 화장장에서 위조 사망증명서를 제출해 지씨의 시신을 소각한 뒤 증거를 인멸하기 위해 유해를 화장실 변기에 버렸다.<br>이들은 올해 6월 6일 열린 1심 판결에서 무기징역이 선고됐다. 하지만 검찰이 주모자로 지목한 마약단속국 팀장 라파엘 둠라오는 무죄가 선고돼 논란이 지속되고 있다.<br>필리핀에서는 한인 대상 강력 범죄가 자주 일어나고 있다. 2012년 이후 필리핀에서 발생한 한인 살해 사건은 모두 57건에 사망자는 63명에 이른다. 하지만 정식 재판을 통해 실형이 선고된 것은 지씨 피살 사건이 처음이다.","date":"2023-11-13T08:00:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐나다 패션 거물, 미성년 등 성폭행 혐의 4건 유죄 평결…미국서도 재판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113045935_V.jpg' width=100px align=left><!-- 그림 1507756 -->미성년자를 포함해 다수 여성을 성폭행한 혐의를 받는 캐나다의 거물 패션 사업가에게 유죄 평결이 내려졌다.<br>12일(현지시간) 미국 일간 뉴욕타임스(NYT) 등에 따르면 캐나다 온타리오 법원 배심원단은 이날 열린 공판에서 ‘니가드 인터내셔널’의 창업자 피터 니가드(82)가 받는 4개 성폭행 혐의에 대해 유죄를 결정했다. 성폭행 혐의 1건과 감금 혐의 1건에 대해선 무죄 결정이 내려졌다. 법원의 최종 선고는 이달 안에 내려질 예정이다.<br>영국 BBC에 따르면 니가드는 이날 닷새째 숙의해 내려진 평결 결과를 들으며 어떤 감정도 표출하지 않았다.<br><!-- MobileAdNew center -->피해자들은 재판에서 니가드가 건물 구경을 시켜준다는 등의 이유를 대며 토론토 본사 건물에 위치한 자신의 주거 공간으로 데려가 성폭행을 저질렀다고 증언했다. 범행은 1980년대부터 2005년까지 이뤄졌으며, 피해자 중에는 당시 나이가 16세에 불과했던 미성년자도 있었으며 가장 나이가 많은 여성은 28세였다.<br>애나 세르반 검사는 문제의 주거 공간에 대해 “커다란 침대가 있고, 바와 문들이 있다. 문들은 손잡이도 없이 피터 니가드가 통제하는 자동 잠금장치가 돼 있었다”고 표현했다. 그 방에 가뒀다고 판단하면 니가드는 곧바로 여성들을 성폭행했다고 했다.<br><!-- 광고 right -->그러나 니가드 측은 재판에서 회사 직원이었던 1명을 제외한 나머지 미국 여성 4명은 만난 기억조차 없다며 성폭행 혐의를 부인한 것으로 전해졌다.<br>그는 내년 몬트리올에서 또다른 성폭행과 감금 혐의로 재판을 받을 예정이다.  이렇게 캐나다 형사재판 절차를 모두 마치면 미국의 범죄인 인도 청구에 따라 뉴욕으로 이송돼 인신매매, 공갈 등 9개 혐의로 다시 별도의 재판을 받게 될 전망이다. 뉴욕 검찰에 따르면 니가드와 그의 사업상 동료들은 모델이 될 기회를 주겠다고 약속해 여성들을 모집한 뒤 바하마의 저택으로 데려가 약물과 술을 먹이고 성폭력을 저지른 혐의 등을 받는다.<br>니가드는 뉴욕 검찰의 범죄인 인도 청구로 지난 2020년 12월 캐나다에서 체포돼 수감 생활을 해왔다. 니가드 측은 건강을 이유로 범죄인 인도 결정을 취소해달라며 항소한 상태다.<br>핀란드 태생인 니가드는 50여년 전 캐나다에서 자신의 이름을 딴 스포츠웨어 회사를 설립해 북미에서만 170개 매장을 거느린 대형 유통업체로 키웠다.<br>이 회사는 어떻게 됐을까? 2020년 2월 뉴욕 검찰이 그를 본격적으로 수사하자 파산 신청을 했고 니가드는 회장 직에서 물러났다.","date":"2023-11-13T04:59:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “알시파 병원에 연료 제공, 하마스가 거부”…하마스 “30분도 못 써”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113035738_V.jpg' width=100px align=left><!-- 그림 1507755 -->이스라엘군은 연료가 떨어져 운영을 중단한 가자시티 알시파 병원에 연료를 전달했으나 하마스 측이 이를 거부했다고 12일(현지시간) 밝혔다.<br>이스라엘군은 성명을 통해 “오늘 아침 긴급 의료 용도로 300ℓ의 연료를 병원에 공급했지만, 하마스가 병원 측의 연료 인수를 막았다”고 말했다. 성명은 이어 “하마스 관리들이 연료 인수를 막았다는 증거도 확보했다”고 덧붙였다.<br>성명에 따르면 가자지구 보건부의 고위 관리는 이스라엘군 장교와 통화에서 유세프 아부 알리시 보건부 부장관이 연료 수령을 막았다고 말했다.<br><!-- MobileAdNew center -->팔레스타인 무장정파 하마스는 곧장 성명을 내고 이스라엘의 연료 제공을 거부한 적이 없다고 반박했다.  하마스는 특히 “(연료 300ℓ를 주겠다는) 이 제안은 병원 안에 물, 음식, 전기도 없이 갇혀있는 환자들의 고통과 괴로움을 얕잡아 본 것”이라며 “이 분량은 병원  발전기를 30분 넘게 돌리기도 충분하지 않다”고 덧붙였다.<br>또 자신들은 알시파 병원 운영과 관련이 없다며 “(하마스는) 병원의 의사 결정 구조의 일부가 아니며, (병원은) 전적으로 팔레스타인 보건부의 권한 아래에  있다”고 주장했다.<br><!-- 광고 right -->가자지구 보건부는 최대 의료기관인 알시파 병원에서 전날부터 연료가 바닥나면서 인큐베이터에 있던 2명의 미숙아를 포함해 5명이 숨졌으며, 결국 운영을 중단했다고 밝혔다. 보건부는 이스라엘이 병원 인근까지 진격해 전투를 벌이면서 이런 상황이 벌어졌다고 주장했다. 세계보건기구(WHO)도 이 병원 가동이 중단됐다는 사실을 확인했다.<br>하마스는 또 인질 석방 협상을 전격 중단했다고 로이터 통신이 이날 전했다.  인질 협상 소식을 전해 들은 팔레스타인 관리는 하마스가 이스라엘군의 알시파 병원 대응을 문제 삼아 협상을 중단했다고 전했다.<br>알시파 병원은 가자지구 최대 의료기관으로 수천명의 의료진과 환자, 그리고 전쟁의 포화를 피하려는 민간인들이 피신해 있다. 가자시티 시가전 강도를 높여가고 있는 이스라엘군은 최근 이 병원 근처까지 진격해 하마스와 치열한 교전을 벌이고 있다고 밝혔다.<br>이스라엘군은 하마스가 병원 지하에 본부를 두고 있다고 믿고 있으며, 병원  직원들과 환자 등 민간인들을 인간 방패로 삼고 있다고 주장해 왔다. 하지만 하마스는 이런 주장을 전면 부인해 왔다.<br><!-- MobileAdNew center -->알시파 병원을 공격한다는 비판이 거세지자 이스라엘군은 공격 사실을 부인하면서, 이날부터 병원 직원과 환자 등 민간인들의 대피를 돕겠다고 밝혔다.<br>하마스와 이스라엘은 그동안 카타르의 중재로 지난달 7일 하마스 무장대원들에게 끌려간 인질 239명의 석방 협상을 진행해 왔다. 미국 일간 뉴욕타임스(NYT)는 지난 10일 이스라엘이 가자지구 인질들 가운데 민간인 100여명을 모두 석방하는 방안을 놓고 하마스와 협상하고 있다고 보도했다.<br>한편 베냐민 네타냐후 이스라엘 총리는 하마스와의 인질 석방 관련 합의가 있을 수 있다고 말했다. 그는 이날 방송된 미국 NBC 방송 프로그램 ‘미트더프레스’(Meet the Press) 인터뷰를 통해 ‘인질 석방을 위한 합의의 가능성이 있느냐’는 질문에 “있을 수 있다”고 답했다.<br>네타냐후 총리는 “(상세한 내용에 대해) 더 적게 말할수록 실현 가능성은  커진다”면서 어떤 합의든 “압력, 군사적 압력의 결과”라고 강조했다. 그는 “군사적 압력이 인질 석방 합의를 만들어 낼 수 있다”며 “합의를 쟁취할 수 있을 때 우리는 그것을 발표할 것”이라고 덧붙였다.<br>하마스는 인질들 가운데 고령의 이스라엘 국민 2명과 미국인 모녀 2명을 석방한 뒤 12명을 추가로 석방할 준비가 돼 있으나 이스라엘의 공습과 지상전 때문에 석방할 수 없다는 입장을 밝힌 일이 있다.","date":"2023-11-13T03:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미군 헬리콥터, 지난 10일 훈련 중 키프로스 추락…5명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/13/SSC_20231113033449_V.jpg' width=100px align=left><!-- 그림 1507754 -->미군 군용기가 지난 10일(현지시간) 훈련 도중 동(東)지중해에 추락해 군인 5명이 사망했다고 미군 유럽사령부가 12일 발표했다.<br>AFP 통신에 따르면 미군 유럽사령부는 “5명을 태운 미군 군용기가 훈련의 일환으로 이뤄진 일상적인 공중급유 작전 중 사고로 인해 10일 저녁 동지중해 에 추락했다”며 “탑승한 5명이 모두 사망했다”고 밝혔다.<br>미군은 사고기의 기종이나 소속 부대 등은 공개하지 않았으며, 사고 원인을 조사 중이라고 밝혔다. 또 사고기가 이스라엘과 하마스의 무력충돌 대응 차원에서 중동에 증파된 미군 전력의 일부였는지도 즉각 확인되지 않고 있다.<br><!-- MobileAdNew center -->미국은 지난달 7일 팔레스타인 무장정파 하마스의 기습공격과 이스라엘의 보복 공격이 발발하자 이란 등의 개입을 억제하기 위해 핵추진 항모 제럴드 포드호를 동지중해에 배치하는 등 군비 태세를 강화한 일이 있다.<br>일간 워싱턴포스트(WP)는 2명의 군 당국자를 인용, 미군 헬리콥터에서 사고가 발생했으며, 해당 부대원들은 이스라엘-하마스 전쟁 이후 비상계획의 일환으로 해당  지역에 증파됐다고 보도했다. WP는 “해당 계획은 이스라엘과 레바논에서의 잠재적 대피 가능성에 대한 대비까지 포함하고 있다”며 “해당 헬리콥터는 키프로스 남동부 해안에서 추락했으며 현재 수색 및 구조 작전이 진행 중”이라고 전했다.<br><!-- 광고 right -->조 바이든 미국 대통령은 성명을 통해 “훈련 중 숨진 5명의 미군에게 애도를 표한다”며 “군인들은 국민과 나라를 위해 목숨을 걸고 있다”고 밝혔다.<br>로이드 오스틴 국방장관도 성명을 내 “비극적인 사망 사고에 애도를 표한다”며 “사고에 대한 정보를 파악 중에 있지만, 나라를 위해 목숨을 바친 이들의  희생으로 안보가 지켜지고 있다는 사실을 다시 한 번 상기할 수밖에 없다”고 추도했다.","date":"2023-11-13T03:35:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “팔 자치정부의 가자 통치 반대”… ‘재점령’ 노골화","partialText":"베냐민 네타냐후 이스라엘 총리가 팔레스타인 무장정파 하마스가 사라진 가자지구를 사실상 통치하겠다는 의지를 못박았다.<br>네타냐후 총리는 11일(현지시간) 저녁 TV 연설을 통해 하마스 소탕이 끝난 뒤에도 가자지구의 안보 통제권을 포기할 수 없으며 팔레스타인 자치정부(PA) 통제 아래 둘 수도 없다는 점을 분명히 했다. 그는 “(하마스에) 대항하는 이 전쟁은 승리 말고는 어떤 대안도 없다”면서 “그곳(가자지구)은 이전과 달라져야 하지만 어떤 경우라도 우리는 그곳의 안보 통제권을 포기할 수 없다”고 말했다.<br>안보 통제의 의미에 대해서는 이스라엘군이 무장세력을 수색하기 위해 자유롭게 가자지구에 진입할 수 있어야 한다고 답해 사실상 재점령을 염두에 두고 있음을 드러냈다.<br><!-- MobileAdNew center -->네타냐후 총리의 발언은 국제사회가 요구하는 즉각적인 휴전 방안과 배치된다. 또 하마스 격퇴 후 가자지구를 팔레스타인 자치정부에 넘겨주는 방안이 이상적이라는 이스라엘 정치권, 미국을 비롯한 국제사회 일부의 견해와도 어긋난다. 미국은 줄곧 가자지구 재점령에 반대해 왔고 팔레스타인 국가 수립의 전 단계로 가자·서안지구에 통일된 팔레스타인 정부를 세우는 방안을 제시했다. 미국은 그의 발언 취지를 명확히 해 달라고 요구했다고 현지 일간 타임스오브이스라엘이 12일 전했다.<br>네타냐후 총리는 지난 6일 “가자지구의 전반적 안보를 무기한 책임질 것”이라고 말했다가 재점령 논란으로 번지자 9일 미국 언론 인터뷰에서 재점령이나 통치를 원하지 않는다고 진화에 나섰다. 그리고 전날 또다시 ‘안보 통제권’을 언급함에 따라 논란에 다시 불을 지폈다.<br><!-- 광고 right -->미국은 주민 대피와 구호품 전달 등 인도적 차원의 교전 중지가 필요하다고 이스라엘을 압박해 지난 9일 이스라엘이 매일 4시간씩 가자지구 북부에서 교전을 중지하기로 동의했다고 발표했다.<br>하지만 이스라엘군은 “이미 하고 있다”며 의미를 축소하고 공격을 멈추지 않았다. 아울러 가자지구 남부 라파 국경을 통한 환자 등의 대피도 지난 10일부터 중단시켰다.","date":"2023-11-13T00:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中광군제, 저가·필수·국산 위주 쇼핑","partialText":"중국의 연례 최대 소비 행사인 광군제(11월 11일)에 중국인들이 저가·필수·국산 제품 위주로 쇼핑을 했다는 분석이 나왔다.<br>12일 로이터통신 등 외신에 따르면 중국 2위 전자상거래 기업인 징둥닷컴은 광군제 기간에 60여개 브랜드 매출이 10억 위안(약 1800억원) 이상을 기록했다고 발표했다. 매출이나 이용자 수에 대해서는 공식적인 수치를 제시하지 않은 채 신기록을 달성했다고만 알렸다. 1위 기업인 알리바바도 전자상거래 플랫폼인 타오바오와 티몰이 전년 대비 흑자 성장을 보였다고 밝혔다.<br>숫자 1이 가장 많은 날짜라 ‘싱글의 날’로 불리게 된 광군제는 2009년 알리바바가 처음 시작한 뒤 주요 이커머스 플랫폼들이 동참하면서 최대 소비 행사가 됐다. 중국 소비자들의 구매력을 가늠하는 지표로도 주목받았지만 지난해에 이어 올해도 주요 플랫폼이 매출 규모를 공개하지 않으면서 실제 소비 규모가 기대에 못 미친 것 아니냐는 관측도 나온다.<br><!-- MobileAdNew center -->외신들은 최근 중국 경제지표를 인용하며 경제 성장과 수요가 둔화하고 중국인들은 지출 대신 저축을 늘리고 있어 광군제 매출이 줄어들 것이라는 분석을 내놨다.<br>중국 국가통계국이 지난 9일 발표한 10월 소비자물가지수(CPI) 상승률은 -0.2%로, 3개월 만에 다시 마이너스로 돌아섰다. 생산자물가지수(PPI)도 전년 동월 대비 2.6% 하락해 지난해 10월부터 3개월간 마이너스 수치를 보이고 있다.<br><!-- 광고 right -->미국 컨설팅업체 베인앤드컴퍼니가 지난 7일 발표한 보고서를 보면 설문조사에 참여한 중국 소비자 3000명 중 77%가 광군제에서 지난해보다 지출을 줄이거나 비슷하게 쓸 계획이라고 답한 것으로 나타났다.<br>디지털 경제 분석회사 VO2아시아퍼시픽은 AFP에 광군제 프로모션이 시작된 지난달 24일 이래 매출은 지난해 같은 기간보다 7.5% 줄고 소비자 42%는 일상 필수용품을 주문했다고 밝혔다.<br>온라인쇼핑몰 핀둬둬는 지난달 말 보고서에서 “중국 소비자들이 합리적인 구매 패턴으로 전환하고 있다”면서 “2000년대 이후 태어난 이들을 중심으로 고가의 외국 브랜드를 대체하는 저가의 국산 제품을 선호한다”고 분석했다.","date":"2023-11-13T00:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원의장, 2단계 예산안 냈지만… 짙어지는 셧다운 가능성","partialText":"마이크 존슨 미국 하원의장이 연방정부 셧다운(일시적 업무정지)을 1주일 앞두고 새 임시 예산안을 제안했다. 하지만 상원을 장악한 민주당은 물론 친정인 공화당 안에서도 반대론이 나오면서 셧다운 우려가 짙어지고 있다.<br>워싱턴포스트(WP) 등에 따르면 존슨 의장은 11일(현지시간) 새 임시예산안을 공개하고 당내 의원들을 상대로 설명했다.<br>새 임시예산안은 부처별로 예산 소진 시기를 2단계로 나눠 군사·재향 군인 정책, 농업과 식량, 교통, 주택 등 관련 부처 예산은 내년 1월 19일까지, 국무부·법무부·상무부 등은 2월 2일까지 연장하는 내용을 담았다. 조 바이든 대통령이 요청한 우크라이나 군사지원 예산과 우크라이나·가자지구 인도적 지원 예산은 제외됐다.<br><!-- MobileAdNew center -->전례대로 부처별 세출법안 12개를 하나로 묶은 ‘옴니버스’ 예산안을 들이미는 대신 상·하원이 법안을 개별 협상하는 방식으로, 이 경우 조 바이든 행정부의 중점 예산안들을 삭감하는 데 협상력을 높일 수 있다는 계산이다.<br>WP는 “2단계 임시예산안은 존슨 의장에게 영향력이 컸던 강경파 모임 프리덤 코커스가 선호했지만 이들도 자신들이 요구했던 정부 지출 삭감이 반영되지 않았다는 이유로 부정적”이라고 전했다.<br><!-- 광고 right -->당연히 민주당도 반발하고 있다. 패티 머리 상원 예산위원장은 “내가 들어본 것 중 가장 미치고 바보 같은 짓”이라고 비판했다. 하원 예산위원장인 공화당 소속 조디 애링턴 의원은 기자들에게 “이 계획이 민주당 지지를 받지 못했기 때문에 정치적으로 이미 사망했다”고 꼬집었다. 미 하원은 공화당 221석, 민주당 212석으로, 공화당에서 5명만 이탈하면 예산안 자력 처리가 불가능하다.<br>커린 잔피에어 백악관 대변인도 이날 “공화당의 극심한 폐쇄는 군인들이 무급으로 일하도록 강요하는 등 국가 안보와 국내 우선순위(정책)를 위험에 빠뜨릴 것”이라고 비판했다.<br>신임 의장의 정치적 경험 부족과 공화당 내 혼란 등이 셧다운 가능성을 키운다는 분석이다.<br>백악관은 셧다운 상황을 상정해 연방 기관들과 비상 계획 조율에 나섰다고 폴리티코는 전했다.","date":"2023-11-13T00:50:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"38년 전 방미부터 이어진 우정… 시진핑, 美농민들 특별 초대장","partialText":"시진핑 중국 국가주석이 38년 전 첫 미국 방문 때 자신을 환영해 준 아이오와주 머스카틴시 주민들과 재회한다. 11일(현지시간) 미국 블룸버그통신에 따르면 시 주석은 이번 주 미 캘리포니아주 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 회의 만찬에 이들을 초대했다.<br>시 주석은 허베이성 정딩현 당서기로 일하던 1985년 정부 경제사절단으로 농업을 배우기 위해 머스카틴시를 찾았다. 32세였던 시 주석에게 주민들은 식품 공장과 농장을 보여 주며 2주간 ‘자본주의 국가의 농업 방식’을 소개했던 것으로 알려졌다. 아이오와주 경제개발청 직원이었던 루카 베론(70)은 “당시 시 주석은 자국 사람들이 배불리 먹을 수 있게 하는 방법을 배우고 싶어 했다”고 회고했다. 초청장을 받은 사라 랜드(85)는 블룸버그에 “그저 평범한 우리를 왜 이렇게 좋아하는지 모르겠다. 아무튼 우리 모두 시 주석을 만나고 싶어 한다”고 소감을 밝혔다.<br>시 주석은 부주석이던 2012년 방미 때 머스카틴을 다시 방문해 주민들과 재회하며 “당신들은 내가 미국에서 처음으로 만난 사람들이고, 내게는 당신들이 곧 미국”이라고 말했다고 랜드는 전했다. 시 주석은 그해 주민 수십명을 중국으로 초대해 직접 대접했다.<br><!-- MobileAdNew center -->중국은 오는 15일 시 주석과 조 바이든 미국 대통령의 정상회담을 앞두고 이례적으로 미국에서 300만t 이상의 콩을 구매해 ‘화해 제스처를 보인 게 아니냐’는 해석을 낳기도 했다.<!-- 광고 right -->","date":"2023-11-13T00:50:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231113006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사진 속 10명의 어린이 중 7명 스러져…10명 이상 숨진 사례 312가족","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112205135_V.jpg' width=100px align=left><!-- 그림 1507678 -->4년 전 팔레스타인 출신 작가 아흐메드 알나우크가 가족 모임에서 촬영한 셀피 사진이라고 영국 BBC 취재기자에게 보여준 사진이다. 이 사진에 등장한 일가친척 어린이 10명 중 7명이 세상을 등졌다고 했다.<br>알나우크는 지난달 22일(현지시간) 이스라엘군의 공습으로 아버지, 형제 2명, 자매 3명, 사촌 1명과 조카 14명 등 모두 21명의 일가친척을 잃었으며, 당시 숨진 사촌의 아내와 외동딸도 지난주 공습으로 남편과 아빠 곁으로 떠났다고 전했다.<br>“우리 가족은 사라졌다. 이제 자매 둘만 남아 어려움을 겪고 있다”며 “가만히 서 있을 수도, 가만히 앉아 있을 수도, 밤에 잠을 잘 수도 없다”며 참담한 심경을 털어놓았다.<br><!-- MobileAdNew center -->사망한 가족들이 묵던 곳은 가자지구 중부인 데이르 알 발라였다. 이스라엘군이 밝힌 대피장소인 와디 가자보다 남쪽인 데다 전에 공습 표적이 된 적이 없어서 가족들은 이곳이 안전하다고 여기고 함께 묵다가 변을 당했다.<br>BBC는 알나우크 외에 일가친척 20명 이상이 한 번의 폭격에 사망한 영국 거주 팔레스타인인 2명의 사례를 더 전했다.<br><!-- 광고 right -->알나우크가 개탄하며 내뱉은 말에 귀를 기울여보자. “정말로 모든 가자지구 사람들을 (이집트) 시나이(반도)로 쫓아내기 위한 계획이다. 이스라엘이 가자지구 밖으로 내몰기 위해 의도적으로 민간인들을 표적으로 폭격하는 것 같다.”<br>설마 설마했는데 매일 전해지는 속보들을 보면 이런 의심이 확신으로 바뀌게 된다. 팔레스타인 가자지구에서 민간인 사망자가 급증하는 가운데 알나우크의 가족이나 일가친척처럼 이스라엘군 공습으로 일가족이 한꺼번에 숨지는 참상이 속출하고 있다고 BBC와 일간 가디언이 11일 소개했다. 가자지구 보건부에 따르면 일가친척 10명 이상이 공습에 희생된 사례가 312가족에 이른다.<br>캐나다에 사는 팔레스타인 출신 언론인 파레스 알굴은 가자지구에 사는 친척의 집이 폭격을 당해 일가친척 중 36명이 한꺼번에 목숨을 잃었다고 가디언에 전했다. 영국 비정부기구(NGO) ‘에어워즈’도 폭격 한 번에 일가친척 중 10명 이상이 숨진 사례를 여러 건 확인했다고 가디언에 밝혔다. 이 단체에 따르면 지난달 9일 자발리아 난민촌 근처 한 시장이 이스라엘군의 폭격을 맞아 아부 아쉬키안의 집에서 13명이 무더기로 사망했다.<br>지난달 8일에는 알나바힌 가족의 16명이 숨졌고, 지난달 14일에는 의사인 메드하트 마흐무드 사이담의 가족 중 25명이 희생됐다.<br><!-- MobileAdNew center -->이렇게 가족 다수가 몰살당하는 참사가 잇따르는 원인으로는 여러 가지가 꼽히는데 팔레스타인인은 여러 세대가 대가족을 이뤄 한 집이나 아파트 등 같은  건물에 모여 사는 습관이 있다. 여기에다 갈수록 전쟁이 격화하면서 공습을 피할 수 있는 안전한 장소로 여겨지는 곳이 워낙 적은 까닭에 살아남은 사람들이 한 곳에 몰려들고 있다. 가자지구 안의 물과 식량, 연료가 고갈되면서 일가친척이 그나마 자원이 남아 있는 곳에 모여 지내다가 한꺼번에 변을 당한다는 것이다.<br>에밀리 트립 에어워즈 이사는 과거 가자지구 공습에서도 가족 여러 명이 몰살하는 사례가 없지 않았지만, 이번 충돌에서는 이 단체가 살펴본 대부분의 공습에서 이런 사례들이 목격되는 것으로 보인다고 말했다. 또 이스라엘군 공습의 강도가 세고 민간인 지역에 대량의 폭탄을 떨어뜨리는 등 이전 공습과 다른 양상을 보인다고 설명했다. 또 과거 공습 때는 이스라엘군이 민간인이 대피하도록 사전에 경고하곤 했는데 이번에는 경고 없이 공습한 일이 많은 것으로 들었다고 덧붙였다.","date":"2023-11-12T20:51:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“봉지 버려달라며 500달러 주더라” 카메라 보며 아내 상반신 던져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112173234_V.jpg' width=100px align=left><!-- 그림 1507621 -->할리우드 유명 프로듀서의 아들이 아내를 살해한 혐의로 체포됐는데 일용직 노동자들이 용의자로부터 토막 난 아내 시신이 담긴 봉지를 버려달라는 부탁과 함께 500달러(약 66만원)를 받았다고 경찰에 신고했던 사실이 뒤늦게 알려졌다.<br>11일(현지시간) 미국 온라인 매체 WRAP이 전한 데 따르면 샘 해스켈 주니어(35)는 타르자나에 있는 자신의 집 차고로 노동자들을 불러 3개의 쓰레기 봉지를 옮겨 어딘가에 버려달라고 부탁했다. 해스켈은 에미상을 수상했고 컨트리음악 가수 겸 배우인 돌리 파튼의 에이전트로도 일했던 유명 프로듀서 사무엘 해스켈 3세의 아들인데 지난 8일 저녁 살인 혐의로 체포됐다.<br>해스켈은 인부들에게 돌들이 봉지 안에 들어 있다고 말했는데 인부들은 곧바로 사실이 아니란 것을 알아챘다고 털어놓았다. 한 일꾼은 “봉지들을 들어올렸을 때 우리는 돌들이 아니란 것을 금세 알 수 있었다”고 말했다. 인부들은 봉지들이 “무르고 흠뻑 젖은 것”이 느껴졌다고 했다.<br><!-- MobileAdNew center -->일꾼들은 한 블록쯤 떨어지자 봉지 안의 것을 쏟아내 봤다. 이름이 밝혀지지 않은 일꾼은 “시신 조각이 보이기 시작했다. 배꼽이었다. 나는 너무 놀랐다. 물론 무척 기분이 나빴다. 속았기 때문”이라고 말했다.<br>해서 노동자들은 돈과 함께 봉지들을 돌려주고 난 뒤 경찰에 신고하려 했다. 이들은 두 사법기관, 캘리포니아 고속도로 순찰대와 LA경찰국(PD) 토팡가 경찰서 등에 신고했지만 이들은 웬일인지 일꾼들을 그냥 돌려보냈다.<br><!-- 광고 right -->그러다 8일 아침 해스켈 주니어의 중국계 아내인 메이 리 헤스켈(37)의 상반신이 자택에서 8㎞쯤 떨어진 엔치노의 한 주차장 쓰레기통에서 발견되자 그 날 저녁에야 해스켈을 체포했다. 한 집에서 지내던 그의 장인 리가오샨과 장모 왕얀샹은 여전히 행적이 오리무중이다. 해스켈 주니어는 13일 법정에 출두할 예정이다.<br>그런데 이 사건에는 도무지 이해가 되지 않는 정황이 한두 가지가 아니다. 아내를 살해하고 토막까지 낸 이가 버젓이 인부들을 불러 돈을 줄테니 시신 봉지들을 버려달라고 부탁했다는 것이다. 인부들에게 들킨 해스켈 주니어는 자신의 스포츠유틸리티차량(SUV)을 운전해 엔치노의 쓰레기통 앞으로 가 직접 시신 봉지를 버렸다. 그는 폐쇄회로(CC)TV 카메라 쪽을 보며 쓰레기통 문을 열어 살펴본 뒤 트렁크를 열어 시신 봉지를 어깨에 짊어지며 또다시 카메라 쪽을 바라본다. 그는 굳이 얼굴을 숨기지 않았다. 연예 매체 TMZ 닷컴은 이 동영상을 입수해 방영했다.","date":"2023-11-12T17:32:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크의 ‘화성 식민지’ 건설 위해 싼 로켓 만드느라 희생된 스페이스X 직원들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112140455_V.png' width=100px align=left><!-- 그림 1507551 -->“화염방사기는 파티 분위기를 돋우는데 최고다”<br>“밝은 색깔을 싫어하니 형광 노란색을 검은색이나 파란색으로 다시 칠하라”<br>세계 최대 부호 일론 머스크 테슬라 최고경영자(CEO)가 자신의 궁극적 미션인 인류의 화성 이주를 위해 스페이스X 직원들의 안전을 무시하고 있다는 보도가 나왔다.<br><!-- MobileAdNew center -->머스크는 작업 현장의 화염방사기를 중학생처럼 가지고 놀았고, 안전을 위해 기계에 칠해진 형광 노란색을 자신이 싫어한다는 이유로 다시 칠하라고 지시했다. 나중에 현장 감독들은 형광 노란색 안전조끼를 머스크 주변에서는 입지 말라고 하기까지 했다.<br>로이터통신은 지난 10일(현지시간) 2014년부터 팔콘 로켓 등을 제작해 발사하는 스페이스X의 직원들 600여명이 작업 현장에서 사망하거나 다쳤으며, 이는 우주산업 평균 사상자의 6배가 넘는다고 밝혔다.<br><!-- 광고 right -->2014년 6월 미국 텍사스주 맥그리거에 있는 스페이스X 시설에서 바람이 많이 불자 신입사원 로니 브블랑(당시 38세)는 한 가지 해결 방법을 생각해냈다. 르블랑은 로켓 회사의 격납고에서 발포 단열재를 운반해야 했지만, 화물을 고정할 끈은 없었고 바람은 세찼다.<!-- 그림 1507552 -->그는 트럭에 쌓인 단열재 위에 앉아 화물이 날아가는 것을 막으려 했다. 하지만, 차가 출발한 뒤 돌풍이 불자 르블랑은 단열재와 함께 도로로 날아가 부딪혔다. 9개월 전 미 해병대에서 퇴역했던 르블랑은 머리 부상으로 현장에서 사망했다.<br>르블랑과 같은 사례는 스페이스X에서 흔하게 찾아볼 수 있는데 29명은 뼈가 부러지거나 탈구됐고, 17명은 손이나 손가락이 ‘으스러진’ 상태였으며, 9명은 두개골 골절 1건, 뇌진탕 4건, 외상성 뇌 손상 1건을 포함한 머리 부상을 입었다는 보고가 직업안전보건청(OSHA) 등에 이뤄졌다.<br>스페이스X 전현직 직원들은 이러한 사망 사건 및 부상은 머스크의 공격적인 우주 임무 기한을 맞추기 위해 경쟁하느라 일어났다면서, 훈련이 부족하고 지나치게 피곤한 직원들이 기본적인 안전 절차를 건너뛰는 일이 일상적으로 발생한다고 말했다.<br>스페이스X의 전 직원 톰 몰린은 “가능한 한 빨리 화성에 가서 인류를 구하려는 임무를 수행하고 있다는 머스크의 개념 때문에 직원의 안전과 같은 목표 달성을 제외한 모든 부분은 저버렸다”고 지적했다. 그는 안전 문제를 제기했다는 이유로 수석 엔지니어직에서 해고당했다.<!-- 그림 1507553 -->머스크는 2002년 스페이스X를 공동 창립한 이후 그의 자유분방한 기업가 정신과 회사 주식 등으로 젊은 근로자들을 매료시켰다. 현재 직원은 1만 3000여명이며, 올해 초 기준 시가 총액은 1500억 달러(약 200조원)으로 추정된다.<br><!-- MobileAdNew center -->스페이스X는 세계 최초로 인간을 우주 궤도에 보낸 민간 기업이었으며, 아마존 창업자 제프 베저스의 블루 오리진을 포함한 경쟁 우주 산업체들은 머스크의 재사용 가능한 로켓을 따라잡기 위해 고군분투 중이다.<br>머스크는 12일 자신이 인수한 소셜 네트워크(SNS) 엑스(X)를 통해 “올해 스페이스X의 팔콘 로켓이 우주 궤도에 쏘아 올린 물량이 1000t이 넘는다. 이는 세계 기록”이라고 자랑했다.<br>2009~2017년 노동성 산하 OSHA 부차관보를 역임한 조던 바라브는 “사람이 죽지 않고도 위험한 일을 할 수 있는 방법이 있다”고 강조했다.","date":"2023-11-12T14:05:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맞선 주선하는 중국 엄마들에게 나타난 우군, 공산당 지도부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112130253_V.jpg' width=100px align=left><!-- 그림 1507543 -->20대 후반의 중국 여성 첸은 지금까지 20차례 이상 맞선을 봤다. 모두 어머니가 주선한 맞선이었다. 몇 번은 최악이었는데 그녀가 내건 조건이 여간 까탈스러운 것이 아니어서다. 아기를 갖고 싶지 않다는 것, 결혼을 원하는 중국 남성이 도저히 받아들일 수 없는 조건이다.<br>첸의 얘기다. “아기를 갖는 일은 너무 지치는 일이다. 난 아이들도 별로 좋아하지 않는다. 그런데 아기를 원치 않는 남성 찾기란 불가능하다. 자녀를 원치 않는 남성이란 죽은 사람이나 마찬가지다.”<br>연이어 맞선에 실패했지만 결혼하라는 압력은 식을 기미가 보이지 않았다. 그녀는 거의 폭발 직전이라고 했다.<br><!-- MobileAdNew center -->12일 영국 BBC 방송이 전한 데 따르면 딸에게 시집 가서 아이를 낳으라고 채근하는 일은 첸의 부모만이 아니다. 결혼도 줄고 출산율도 떨어지자 중국 공산당은 작심하고 젊은 남녀의 결혼을 권장하고 있다. 지난해 중국 인구는 60년 만에 처음 감소했고, 출산율도 최저 수준으로 떨어졌다. 결혼 신고는 683만건에 그쳤는데 1986년 이후 이렇게 적었던 것도 처음이다.<br>경제성장 둔화에 실업률이 치솟자 젊은 중국인들은 부모가 되는 길을 포기하고 있다. 공산당은 골치를 썪고 있다. 시진핑 국가주석이 표방하는 “국가적 회춘”에서도 멀어지는 일이다. 그는 최근 연설을 통해 “결혼과 육아에 대한 새로운 문화를 키워나가야 한다”고 역설하며 젊은이들이 결혼과 자녀, 가족의 가치를 깨닫도록 “지도를 강화해야 한다”고 강조했다.<br><!-- 광고 right -->중국 관리들이 노력하지 않은 것은 아니다. 결혼하거나 결혼 생활을 유지하거나 자녀를 갖는 젊은이에게 인센티브를 부여하도록 고무했다. 올해 초 동부 저장성의 작은 마을은 25세 이하의 신부가 결혼하면 부부에게 1000위안(약 18만원)을 지급하겠다고 발표했다가 지탄을 받았다. 인생 중대사를 결정하는데 고작 그 정도 보상으로 유혹하려 하느냐는 지청구였다.<br>다른 곳에서도 별거나 이혼 대신 30일의 숙고 기간을 갖도록 하겠다고 관리들이 주장했다가 개인의 선택에 지나치게 개입한다거나 가정폭력에 시달리는 여성들에게 해악을 끼치는 일이란 비판을 들었다.<br>당연한 얘기지만 시골일수록 독신 남성이 신붓감 찾기는 하늘의 별 따기다. 해서 당국은 구시대 유물인 지참금을 요구하지 말라고 지시하고 있다. 당연히 지시는 먹히지 않는다. 경제학자 리징쿠이는 “지참금이 없어져도 신랑감들은 여전히 집이나 자동차, 심지어 외모로라도 경쟁할 수 밖에 없을 것”이라고 말했다.<br>전문가들은 압도적으로 남성 일색인 중국 지도부가 젊은이들, 특히 여성들이 왜 이런 선택을 하는지 온전히 이해하지 못하는 것이 문제라고 지적한다. 7명으로 구성된 최고의 의사결정기구인 정치국에는 단 한 명의 여성도 들지 못했다. 그 아래 상무위원회는 20명 안팎으로 구성되는데 지난달까지 20년 동안 단 한 명의 여성이 있었지만 이제 그마저 없다.<br><!-- MobileAdNew center -->따라서 맥락을 못 읽고 피상적이며 우스꽝스러운 해법으로 웃음거리가 되곤 한다. 리징쿠이는 “정부 관리들은 모두 부인이 있으니 이런 고통을 모른다”고 단언했다.<br>전문가들은 도시 여성과 농촌 남성이 짝을 찾기 힘든 것을 문제의 핵심으로 본다. 상하이에서 일하는 캐시 티안(28)은 “설에 집에 가면 중국 결혼시장에서 시골 여성이 어떤 존재인지 깨닫고 놀란다”고 털어놓았다. 그녀의 고향은 북부 안휘성인데 그곳에서는 22세가 되면 결혼하기 때문에 노처녀 취급을 받는다.<br>그런데도 그녀는 정반대 진실, 다시 말해 자신이 최고의 신붓감으로 여겨진다는 것을 깨닫는다고 했다. “신랑이 집, 차, 약혼식 경비, 지참금 등 모든 것을 준비할테니 저보고는 아무것도 필요 없대요. 제가 결혼시장의 맨 위에 있더라”고 말했다.<br>반대로 농촌 여성은 자신의 결혼관과 사회 시각의 격차가 갈수록 커진다고 느낀다.<br>첸은 “내 스스로는 걱정할 것이 없다. 내 걱정은 외부에서 온다”고 말했다. 부모 세대와 달리 삶은 시련이며, 사랑은 사치이며, 사람들과 여성들은 지금 점점 많은 선택을 앞에 두고 있다는 것이다. “지금 우리 생각은 아이를 갖지 않아도 괜찮으며, 더 이상 우리가 경쟁해야 하는 과제도 아니란 것이다.”<br>여성들은 또 주변의 세상과 마찬가지로 정부 캠페인이 여성에만 초점을 맞추고 남성의 책임은 간과하고 있다고 지적한다. 남녀 간 기대치 불균형도 부모가 되는 일을 주저하도록 만든다는 것이다.<br>첸은 친구가 부모가 되는 과정을 지켜보며 아이를 갖지 않겠다는 결심을 굳혔다고 했다. “친구의 둘째 아이가 장난 아니다. 그녀 집에 갈 때마다 폭발 일보직전이더라.”<br>젊은 미혼 여성들은 육아의 부담이 여성에게 쏠린다고 입을 모은다. 중국 젊은 엄마들 사이에서는 “배우자가 죽으면 자녀들은 오롯이 내 책임”으로 여겨진다고 했다. 남편들은 육아 책임을 공유하려 하지 않는다.<br>이름을 밝히길 거부하는 33세 데이터 분석가는 “내가 아는 모든 기혼남들은 돈 버는 일만 잘한다고 믿고 있더라”면서 “엄마들은 아이와 함께 있지 못한다는 것만으로도 죄책감을 느끼는데 남편들은 밤늦게 귀가하고도 잘못했다고 하지 않는다”고 말했다.<br>너무 당연한 얘기겠지만 공산당은 이런 불균형을 해결해야 할 과제로 보지 못한다. 그래서 젊은 중국인들은 관리들이 너무 쉽게 생각하는 것에 야유를 퍼붓는다. 이들은 결혼해 아이를 낳으라는 관리들의 잔소리를 들을 때마다 코로나19로 봉쇄된 상하이에서 유행했던 구호를 들먹인다. “(이러다간) 우리가 마지막 세대다.”","date":"2023-11-12T13:02:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중 정상회담에 공산당 중요 정책 발표하는 3중전회 연기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112122819_V.png' width=100px align=left><!-- 그림 1507538 -->미국과 중국의 정상이 오는 15일 미 샌프란시스코에서 1년 만에 정상회담을 여는 가운데 중국 공산당은 3중전회로 불리는 중요 정책 결정 전체 회의를 12월로 연기할 것으로 알려졌다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 12일 아시아태평양경제협력체(APEC) 정상회의를 계기로 열리는 이번 미중 정상회담 이후로 중국 공산당이 가장 중요한 경제 정책 결정회의인 제20기 중앙위원회 제3차 전체회의(3중전회)를 연기한다고 전했다.<br>중국 공산당의 최고권력기관인 중앙위원회의 300여명 위원이 모두 모이는 제3차 전원회의는 지난 수십년간 10월이나 11월 초에 열렸다. 시진핑 중국 국가주석의 임기 연장을 위한 헌법 수정이 있었던 2018년을 제외하곤 3중전회가 12월에 열리는 건 처음이다.<br><!-- MobileAdNew center -->중국 지도부의 5년 임기 동안 시행할 주요 정책을 결정하는 3중전회는 코로나19 이후 경제를 다시 개방했지만, 국제 환경이 더욱 적대적으로 변하면서 부진한 성장을 재점화할 방법을 모색해야 하는 중요한 자리다.<!-- 그림 1507539 -->특히 올해는 중국의 세계 2위 경제대국으로 올라설 수 있었던 개혁개방 정책 45주년을 맞아 3중전회에서는 미래를 위한 새로운 전략을 마련하게 될 것으로 전망된다.<br>1978년 당시 덩샤오핑 주석은 3중전회에서 중국을 개혁개방의 길로 이끌었고, 2013년 3중전회에서는 12가지의 시장 중심 개혁 조치가 발표됐다.<br><!-- 광고 right -->중국은 지난 7월 친강 전 외교부장과 10월 리상푸 전 국방부장이 해임된 데 대해 아직 설명하지 않고 있으며, 이들은 여전히 중앙위원회 구성원으로 남아있다. 당헌에 따르면 제명 등 중앙위원회 위원을 징계하는 결정은 연례 전원회의에서 최종 결정되므로, 이번 3중전회에서 이들에 대한 당의 결정이 내려질 것으로 보인다.<br>5년 주기로 열리는 7번의 공산당 중앙위원회 전체회의 가운데 3중전회로 불리는 3번째 회의에서는 국가 경제의 방향을 바꿀 수 있는 정책과 향후 10년의 정책 청사진이 자주 공개되기 때문에 더욱 주목받는다.<br>싱가포르 CGS-CIMB 증권의 송승운 경제 고문은 SCMP에 “3중전회에서 경제를 더욱 ‘부양’하기 위한 조치를 내놓을 것”이라며 “부동산 부문에 대한 우려가 여전하다”고  말했다.<!-- 그림 1507540 -->이코노미스트 인텔리전스 유닛의 닉 마로 분석가는 “적어도 경제에서는 어떤 놀라운 정책 발표도 있을 것 같지 않다”며 “투자자들은 더 큰 정책 확실성의 신호를 환영할 수도 있지만 시장을 변화시키는 대규모 개혁의 전망에 대해서는 현실적이어야 할 것”이라고 경고했다.<br>마로는 만약 올해 총회가 열리지 않는다면 “현 지도부가 기존 정책 노선을 재검토할 필요성을 느끼지 않는다는 생각이 강화될 것”이라고 강조했다. 과거의 3중전회가 경제 개혁에 초점을 맞췄다면 올 12월 또는 내년 3월에 개최될 수도 있는 시진핑 3기 3중전회는 투자자들에게 실망스러울 수 있다고 내다봤다.<br><!-- MobileAdNew center -->당 규약에 따르면 중앙위원회 전원회의는 정치국이 소집하며 최소한 1년에 1회 개최해야 한다.<br>과거 관행에 따르면 3중전회 준비가 이미 진행 중일 수도 있다. 2013년 3중전회 준비에는 6개월 이상이 걸렸으며, 그해 4월 시 주석이 이끄는 특별 실무그룹이 설립됐다. 시 주석은 정치국, 상무위원회, 실무그룹의 여러 회의를 주재하여 3중전회에서 심의된 결정문 초안 작성에 대해 연구하고 지시했다.<br>2003년 10월 열린 3중전회에서도 그해 5월부터 당시 원자바오 당시 총리가 이끄는 실무그룹이 구성됐으며, 2008년 10월의 3중전회도 약 6개월 전에 실무그룹이 짜였다.","date":"2023-11-12T12:28:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"샌프란시스코 APEC 회의 개막…15일 바이든-시진핑 만남 최대 관심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112115001_V.jpg' width=100px align=left><!-- 그림 1507535 -->아시아태평양경제협력체(APEC) 회의가 11일(현지시간) 미국 샌프란시스코 모스코니 센터 등에서 막을 올렸다. 오는 17일까지 일주일 열리는 이번 APEC 회의는 2011년 하와이 호놀룰루 이후 미국에서 12년 만에 열린다.<br>APEC 회의는 이날 21개 회원국의 고위 관료가 참석하는 첫 최종고위관리회의(CSOM)가 열리는 것을 시작으로 본격 일정에 들어갔다. 최종고위관리회의는 각국의 관료들이 그동안 준비해온 이번 정상회의의 안건을 점검하는 자리다. 우리나라에서는 강재권 외교부 경제외교조정관이 참석했다.<br>CSOM 의장 대행인 노라 토드 백악관 특별보좌관은 인사말에서 “조 바이든 대통령이 샌프란시스코를 APEC 장소로 정한 것은 자연스러운 것”이라며 “이곳은 아태지역 관문이자, 인구의 3분의 1이 아태지역에 뿌리를 두고 있다”고 말했다.<br><!-- MobileAdNew center -->이어 “바이든 행정부는 역내 근로자, 가족, 기업에 실질적인 혜택을 가져다주는 방법에 대해 APEC 경제 지도자와 논의하고, 우리의 협력과 공조를 보여줄 수 있기를 기대하고 있다”고 말했다.<br>APEC 회의의 하이라이트인 정상회의는 15일부터 17일까지 열린다. 의장국인 미국의 조 바이든 대통령을 비롯해 윤석열 대통령과 기시다 후미오 일본 총리, 시진핑 중국 국가주석 등 회원국 대부분의 정상이 참여한다. 우크라이나와 전쟁 중인 러시아는 블라디미르 푸틴 대통령을 대신해 알렉세이 오베르추크 부총리가 이끄는 대표단이 참석한다.<br><!-- 광고 right -->홍콩에서는 2020년 8월 대규모 시위와 관련해 미국의 제재 대상에 오른 존 리 홍콩 행정장관도 불참하고, 폴 찬 재무장관을 파견한다.<br>15일 열리는 바이든 대통령과 시 주석의 대면 정상회담에 관심이 쏠린다. 세계 경제 대국인 미국과 중국은 현재 무역 분쟁 중이다. 바이든 대통령과 시 주석이 마주 앉는 것은 지난해 11월 발리에서 열린 주요 20개국(G20) 정상회의 이후 처음이다. 앞서 9∼10일에는 재닛 옐런 미국 재무부 장관과 허리펑 중국 국무원 부총리가 만나 안건들을 점검했다.<br>이번 APEC 정상회의 의제는 ‘모두를 위한 회복력 있고 지속 가능한 미래 구축’이다. 올해는 우크라이나 및 이스라엘과 하마스 간 두 개의 전쟁이 진행 중이라는 점에서 회원국 간 이해관계가 엇갈려 공동선언문이 채택되기는 쉽지 않을 것이라는 전망이 나온다.<br>12일부터는 경제 각료 회의가, 14일∼16일은 각국의 기업 총수들이 참석하는 최고경영자(CEO) 서밋이 열린다. CEO 서밋에는 사티아 나델라 마이크로소프트 CEO, 순다르 피차이 알파벳 CEO, 샘 올트먼 오픈AI CEO, 다라 코스로샤히 우버 CEO, 마크 베니오프 세일즈포스 CEO 등이 대거 이름을 올렸다. 대만 반도체 기업 TSMC 창업자 장중머우 전 회장도 참석한다.","date":"2023-11-12T11:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바티칸, 트럼프 지지하며 교황 리더십 비판한 텍사스 교구장 해임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112114917_V.jpg' width=100px align=left><!-- 그림 1507534 -->교황청이 11일(현지시간) 성명을 발표, 미국 텍사스주 타일러 교구장인 조지프 스트릭랜드(65) 주교를 해임하고 임시 관리자로 오스틴 교구를 이끄는 조 바스케스 주교를 임명했다고 밝혔다.<br>스트릭랜드 주교는 일찍이 도널드 트럼프 전 미국 대통령에 대한 지지 의사를 공개적으로 표출하며 논란을 불러일으킨 인물이다. 특히 2020년 미국 대선에서 패배한 트럼프 전 대통령의 지지자들이 일으킨 2021년 1월 6일 ‘의사당 폭동’ 직전 워싱턴DC에서 열린 트럼프 지지 성향의 ‘제리코 행진’ 행사에서 기도한 일로 입길에 올랐다.<br>그는 보수 성향이면서도 소셜미디어에서 활발히 활동하며 코로나19 백신 접종 거부 메시지를 내는 등 논란을 불러일으키는 일을 주저하지 않아 교황청의 징계 관련 조사를 받아왔다. 지난해 12월 교황청은 과거 태아의 시신을 제단에 올려둔 영상을 유포한 혐의로 낙태 반대론자인 프랭크 파본 신부를 해임하기도 했다.<br><!-- MobileAdNew center -->그런데 영국 BBC는 스트릭랜드 주교의 해임 이유 중의 하나로 프란치스코 교황의 리더십을 비판하고 교회 개혁에 반대해 온 것을 꼽아 눈길을 끈다. 표면적으로 가톨릭 교회의 분열을 획책했다는 이유를 들었지만 눈엣가시를 제거했다는 분석이다. 스트릭랜드 주교는 앞서 트위터에도 “교황이 신앙의 기초를 허물고 있다”는 등 비난 글을 올렸다.<br>특히 교황이 최근 개최한 ‘가톨릭 교회의 미래’ 총회에서 성적 소수자(LGBTQ＋)들과 가톨릭 사람들의 융합과 성적 소수자들을 환영하는 방안을 논의한 것을 두고 맹렬하게 비난했다.<br><!-- 광고 right -->바티칸 정부는 올해  조사관들을 보내서 스트릭랜드 주교의 사목 활동에 대한 감사를 벌인 결과 그가 교구에서 신도들과 함께 극우적이고 극단적인 자신의주장을 관철시키기 위해 행동해 온 사실들을 밝혀냈다.<br>스트릭랜드 주교는 보수파 종교 웹사이트 ‘라이프 사이트 뉴스’(Life Site News) 인터뷰를 통해 프란치스코 교황이 2021년 옛 라틴어 미사를 규제하려 했을 때 자신이 반대한 것이 결정적 해임 사유라고 주장했다.<br>그 동안 프란치스코 교황의 개혁에 맞서는 선봉장으로 스트릭랜드 주교를 내세웠던 가톨릭계의 보수 전통주의자들의 항의와 반대의 목소리가 터져 나오고 있다. 가톨릭 보수 매체 ‘렘난트’의 마이클 매트 편집국장은 프란치스코 교황이 그리스도교회인 가톨릭에 대한 충성심을 매장하려 한다고 비난했다.<br>그는 엑스(X, 옛 트위터)에 올린 글에서도 “이번 일은 완전 전쟁이다. 프란치스코 교황은 전 세계 가톨릭 신도들에게 위험일 뿐 아니라 전 세계 자체에 위험 인물”이라고까지 목소리를 높였다.<br><!-- MobileAdNew center -->바티칸은 지난 9일 스트릭랜드에게 스스로 교구장에서 물러날 것을 요구했지만 응하지 않아 교황이 어쩔 수 없이 이틀 만에 해임을 결정했다고 바티칸의 텍사스 교구 담당자인 다니엘 디나르도 추기경이 밝혔다. 교황은 얼마 전부터 미국 가톨릭 지도자 일부가 “뒤로 가고 있다”고 비판해 왔다.<br>사실 교황이 주교를 해임하는 일은 아주 드물다. 주교들은 보통 75세가 되면 스스로 사퇴한다. 그 전에 주교 직을 수행하기 곤란한 문제가 발생하면 바티칸은 그에게 압력을 넣어 교구나 직분을 맡은 교회에서 스스로 영원히 떠나도록 요구할 수 있다.","date":"2023-11-12T11:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“미숙아·중환자 죽어나가, 탈출하려는 이에게도 총격”…생지옥 알시파 병원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112111311_V.jpg' width=100px align=left><!-- 그림 1507518 -->“병원에 남은 사람들은 자신들이 이미 죽은 목숨이라고 생각한다.”<br>팔레스타인 무장정파 하마스를 섬멸하겠다는 이스라엘군의 공격이 가장 집중되고 있는 가자시티 알시파 병원의 성형외과 과장 아흐메드 엘모크할라티는 “직원 가운데 15∼20%만 남아 간신히 병원을 운영하고 있다”면서 “우리는 지금 전쟁 지역에 있다”고 단언했다.<br>11일(현지시간) 영국 일간 가디언과 BBC 방송 등에 따르면 이 병원 의료진들은 사방에서 포격과 총격이 이어지며 여러 명이 다치거나 숨졌고, 완전히 고립된 가운데 전력도 끊겨 의료기기에 의지하는 환자들이 목숨을 잃고 있다고  절규했다. 주민들은 전날 밤부터 이날 종일 알시파 병원이 있는 가자시티 인근에서 이스라엘군과 하마스 무장대원들이 전투를 벌였다고 말했다.<br><!-- MobileAdNew center -->가자지구 보건부는 이 병원 산부인과가 폭격을 맞아 1명이 숨지고 여럿이 다쳤다고 밝혔다. 이 병원 의사 가산 아부 시타는 병원이 전날 이스라엘 미사일 공격을 받은 뒤로 고립된 상태라고 미국 일간 월스트리트저널(WSJ)에 말했다.<br>이 병원의 전력과 인터넷, 식수, 의료용품 공급이 끊긴 상태다. 무함마드 아부 살미야 병원장은 가디언과의 전화 통화에서 “오늘 정전으로 의료기기 가동이 중단되면서 환자들, 특히 중환자실에 있는 이들이 죽기 시작했다”고 호소했다. 그는 인큐베이터에 있던 아기 한 명과 중환자실 청년 환자 한 명이 사망했다고 말했다.<br><!-- 광고 right -->이스라엘인권의사회(PHRI)도 이날 오후 알시파 병원 관계자를 인용해 정전으로 신생아 중환자실(NICU) 운영이 중단되면서 미숙아 2명이 숨졌고, 다른 미숙아 37명의 생명이 위험하다고 전했다.<br>이스라엘군은 전날부터 알시파를 비롯한 가자지구 내 병원 4곳에 집중적으로 공습을 가하며 지상군을 투입 중이다. 하마스가 알시파 병원 지하에 군사 시설을 은폐한 채 환자와 피란민들을 ‘인간 방패’로 삼고 있다고 주장해 왔다.<br>이스라엘군은 알시파 병원 주변에서 하마스 무장병력과 교전 중인 사실은 인정했으나 병원을 직접 공격하지는 않았다고 반박했다. 모셰 테트로 이스라엘군 대령은 알시파 병원을 포위하고 있지 않으며 병원장과 연락을 취하고 있다면서, 탈출하고자 하는 사람들은 병원 동쪽으로 안전하게 이동할 수 있다고 로이터 통신에 말했다.<br>하지만 의료진과 직원들이 전한 실상은 딴판이다. 살미야 원장은 “이스라엘군이 병원 안팎의 모든 사람에게 총격을 가하고 있다”며 병원 구내 건물을 오가는 것도 안 되는 지경이라고 말했다. 직원들은 이스라엘군이 병원 시설을 폭격하고 도망치려는 사람들도 공격했다고 말했다고 가디언은 전했다. 이들은 병원 마당에 누운 부상자들 사이에 시신이 흩어져 있고 의료진들은 총격 때문에 달려가기 어려운 상황이라고 하소연했다.<br><!-- MobileAdNew center -->이 병원 외과의 마르완 아부 사다도 ‘팔레스타인인을 위한 의료지원’(MAP)에 보낸 음성 메모를 통해 “오늘 아침 병원에서 대피하려고 시도한 사람이 거리에서 총을 맞았다. 일부는 사망했고 일부는 다쳤다”고 말했다. 이어 “병원 주변에서 매초 총격과 폭격이 일어나고 있다. 아무도 병원을 오갈 수 없다”고 덧붙였다.<br>의료구호 단체 국경없는의사회(MSF)도 알시파 병원에 파견한 의료진을 통해  병원에서 탈출하려는 사람들이 총에 맞았다고 전했다.<br>이스라엘군이 안전한 통행을 보장하더라도 탈출은 쉽지 않은 상황이다. 이 병원 외과의 무함마드 오베이드는 “많은 환자가 최근에 수술을 받아 걸을 수도 없는 상태다. 이들을 옮기려면 구급차가 필요한데 이들을 모두 옮길 만큼 충분하지 않다”고 말했다.<br>마틴 그리피스 유엔 인도주의·긴급구호 사무차장은 엑스(X, 옛 트위터)를 통해 “의료시설에서의 전쟁 행위로 사람들을 전기·물·음식도 없는 상황에 몰아넣고, 탈출하려는 환자와 민간인들에게 총격을 가하는 것은 절대로 정당화할수 없다”고 비판했다.<br>이스라엘군이 한 달 넘게 공습과 지상 공격을 퍼붓는 가자지구에서 알시파 병원은 일부나마 운영을 이어가는 얼마 남지 않은 병원 중 한 곳이다. 700개 병상 밖에 없지만 한때 환자와 피란민 등 거의 6만명이 모여 있었다. 대부분은 교전이 격화하기 전에 병원을 빠져나간 것으로 보인다.<br>WSJ은 의료진들을 인용해 지난 10일 환자 2500명이 병원에서 탈출했으며, 현재 알시파 병원에 남아있는 인원은 환자 700명과 피란민 2000명 등이라고 전했다.","date":"2023-11-12T11:13:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다리 사라진 채 죽어 있던 소…” 범인은 백두산 호랑이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112110424_V.jpg' width=100px align=left><strong class=subTitle_s2>中 농촌 마을서 이틀 연속 야생동물에 소 희생<br/>폭설에 먹이 찾아 민가 내려온 듯…입산 금지령</strong><br><!-- 그림 1507516 -->중국 헤이룽장성에서 야생 백두산 호랑이(중국명 동북호랑이) 두 마리가 잇따라 민가에 출몰해 입산 금지령이 내려졌다.<br>지난 10일 중국 상유신문에 따르면 지난 8일과 9일 헤이룽장성 하얼빈시 이란현 다롄허진의 농촌 마을에서 방목해 키우던 소 두 마리가 야생동물에 물려 죽은 채 발견됐다.<br><!-- MobileAdNew center -->마을 주민들이 촬영한 영상에는 덩치 큰 소가 죽은 채 쓰러져 있는 모습과 함께 주변 눈밭에 호랑이의 것으로 추정되는 발자국이 선명하게 찍힌 장면이 담겼다.<br>한 주민은 “산에서 호랑이를 목격했고 얼마 뒤 물려 죽은 소가 발견됐다”며 “소의 양쪽 뒷다리는 없어진 상태였다”고 말했다.<br><!-- 광고 right -->이번 사건은 마을에서 채 500m도 떨어지지 않은 곳에서 벌어진 것으로 전해졌다.<br>전문가들은 발자국 등을 토대로 소를 공격한 야생동물이 이 일대에 서식하는 야생 백두산 호랑이라고 결론지었다.<br><!-- 그림 1507517 -->현지 당국은 최근 내린 폭설로 먹잇감이 부족해진 야생 호랑이가 먹이를 찾기 위해 민가에 내려온 것으로 보고 입산 금지령을 내렸다.<br>헤이룽장성과 지린성 등 중국 동북 지역에는 백두산 호랑이와 표범이 각각 60여 마리 서식하며, 개체 수가 계속 늘고 있다.<br>중국은 2021년 10월 지린성과 헤이룽장성 일대 1만 4100㎢를 야생 백두산 호랑이·표범 국가공원으로 지정했다.","date":"2023-11-12T11:04:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"런던…파리…브뤼셀…베를린…“가자 학살 멈춰라, 휴전 촉구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112094948_V.jpg' width=100px align=left><!-- 그림 1507498 -->이스라엘의 공격으로 팔레스타인 가자지구 사망자가 급증하고 있는 가운데 유럽 곳곳에서는 주말을 맞아 휴전을 촉구하는 시위가 잇따랐다. 대부분의 시위는 평화롭게 진행됐지만, 시위 참가자가 30만명 이상이었던 영국에서는 극우단체 등이 경찰과 시위대를 기습하는 일이 발생해 120여명이 체포됐다.<br>12일(현지시간) AP, 로이터, AFP 통신 등에 따르면, 영국 현충일이었던 전날  런던에서는 경찰 추산 30만여명 규모 팔레스타인 지지 시위가 긴장된 분위기에서 진행됐다. 시위대는 이스라엘과 하마스가 가자지구에서 휴전할 것을 요구하며 하이드파크에서 출발해 남쪽 템스강 건너 미국 대사관으로 행진했다.선두부터 끝까지 행진 길이는 4㎞에 이르렀다.<br>이날 시위는 지난달 7일 팔레스타인 무장정파 하마스가 이스라엘을 기습공격하고 이스라엘이 보복 공격에 나선 이후 네 번째 열린 것으로, 주최 측은 80만명이 참가했다고 주장했다. 시위는 대체로 평화로운 분위기에서 진행되다가  아침부터 모여든 수백명 규모의 반대 시위대가 팔레스타인 지지 시위대를 향해 기습을 시도하면서 긴장이 고조됐다. 도심 차이나타운 지역에서 병을 던지는 등 폭력을 행사하면서 경찰과 충돌했다.<br><!-- MobileAdNew center -->경찰은 이날 오후 발표한 성명에서 126명을 체포했으며, 이들 다수는 우파 시위대였고 축구 훌리건도 있었다고 밝혔다.<br>프랑스 파리에서도 “가자에서의 학살을 멈추라”는 구호 아래 수천명이 모여 이스라엘과 하마스 양측의 즉각적인 휴전을 촉구했다. 마르세유, 툴루즈, 렌, 보르도 등 다른 도시에서도 팔레스타인 지지 시위가 개최된 가운데, 리옹에서는 극우단체가 가자지구에서 정기적으로 일하는 외과의사의 책을 홍보하는 행사장에 난입, 최소 3명이 경상을 입었다. 극우단체는 경찰봉으로 무장하고 행사장으로 들어가는 문을 부수려 했지만 진입하지는 못했다.<br><!-- 광고 right -->벨기에 브뤼셀에서는 1차 세계대전을 끝낸 정전협정 체결을 기념하는 ‘정전의 날’에 열린 시위에 2만명이 모였다. 시위자들은 “팔레스타인에 자유를”, “대량학살을 멈추라”는 구호를 외쳤으며, 일부는 유럽연합(EU)이 팔레스타인의 생명과 권리를 희생시키면서 이스라엘을 편을 들고 있다면서 “EU, 부끄러운 줄 알라”고 목소리를 높였다.<br>독일 베를린과 뮌헨 등지에서도 각각 수천명이 모여 휴전을 촉구했다. 노르트라인베스트팔렌주 서부 도시인 부퍼탈에서는 2000여명이 친팔레스타인 집회를 연 가운데, 100여명은 친이스라엘 시위를 벌였다. 독일에서는 홀로코스트를 저지른 역사적 죄책감 때문에 이스라엘에 항의하는 시위를 반유대주의로 간주해 규제하고 있다.<br>스페인에서는 바르셀로나의 주요 기차역인 에스타시오 데 프란시아 역에서 이스라엘의 군사행동 중단을 요구하는 시위가 열렸다.","date":"2023-11-12T09:49:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “팔 자치정부의 가자 통치 반대…안보 통제권 포기 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112150848_V.jpg' width=100px align=left><!-- 그림 1507570 -->팔레스타인 가자지구에서 휴전하라는 국제적 압박이 거세지만, 베냐민 네타냐후 이스라엘 총리는 오히려 “총력을 다해” 전투를 계속하겠다고 선언하고 하마스가 사라진 가자지구를 통치하겠다는 야욕을 드러내고 있다. 11일(현지시간) 저녁 TV 연설을 통해 가자지구의 안보 통제권을 포기할 수 없고, 하마스 소탕이 끝난 뒤 가자지구를 팔레스타인 자치정부(PA) 통제 아래 둘 수 없다고 밝혔는데 최대 동맹인 미국의 전후 시나리오와도 배치된다.<br>네타냐후 총리는 “(하마스에) 대항하는 이 전쟁은 승리 말고는 어떤 대안도 없다”면서 “그곳(가자지구)은 이전과 달라져야 하지만, 어떤 경우라도 우리는 그곳의 안보 통제권을 포기할 수 없다”고 못 박았다. 안보 통제의 의미에 대해서는 이스라엘군이 무장세력을 수색하기 위해 자유롭게 가자지구에 진입할 수 있어야 한다고 답했다.<br>그는 또 국제사회의 휴전 요구에 대해서는 가자지구에서 무장세력에 억류된 인질 239명이 모두 석방돼야만 휴전이 가능하다고 못 박았다.<br><!-- MobileAdNew center -->네타냐후 총리의 발언은 민간인 사망자가 속출하는 가자지구 내 인도주의적 위기 속에서 국제사회가 요구하는 즉각적인 휴전 방안과 배치된다. 또 하마스 격퇴 후 가자지구를 팔레스타인 자치정부(PA)에 넘겨주는 방안이 이상적이라는 이스라엘 정치권, 국제사회 일부의 견해와도 다르다. 미국은 이스라엘의 가자지구 재점령에 반대한다는 입장을 밝혔고, 팔레스타인 국가 수립 단계의 하나로 가자지구와 서안지구에서 통일된 팔레스타인 정부를 수립하는 방안을 언급한 바 있다.<br>네타냐후 총리는 지난 6일 “가자지구의 전반적 안보를 무기한 책임질 것”이라며 가자지구 ‘재점령’을 시사했다가 논란이 커지자 9일 미국 폭스뉴스 인터뷰를 통해 재점령이나 통치를 원하지 않는다고 진화에 나섰다. 그리고 전날 또다시 ‘안보 통제권’을 언급함에 따라 논란이 재점화될 전망이다.<br><!-- 광고 right -->개전 직후 이스라엘에 대한 절대적 지지를 표명한 미국은 이스라엘의 반격으로 민간인 피해가 커지자 주민 대피와 인질 석방, 구호품 전달 등을 위해 인도적 차원의 교전 중지가 필요하다고 이스라엘을 압박했다. 그 결과로 백악관은 지난 9일 이스라엘이 매일 4시간씩 가자지구 북부에서 교전을 중지하기로 했다고 발표했다.<br>하지만 이스라엘군은 발표가 나오자마자 “이스라엘군이 사실상 이미 하는 것”이라며 의미를 축소, 미국과 엇박자를 마다하지 않았다. AP, 로이터 통신에 따르면, 이스라엘 군은 일시적 교전 중지를 공식화한 지 이틀만인 11일에 처음으로 가자시티 옆에 있는 자발리아 난민촌에서 교전 중지가 있었음을 밝혔다. 하지만 교전 중지가 실제로 어떻게 이뤄졌는지 언급은 나오지 않고 있다.<br>아울러 가자지구 남부와 이집트를 잇는 라파 국경 검문소를 통한 환자 등의  대피도 지난 10일부터 중단됐다.<br>이집트와 이스라엘, 하마스는 앞서 카타르의 중재로 가자지구와 이집트를 연결하는 라파 국경 통행로를 열어 가자지구 내 외국인과 중환자의 이동을 허용하기로 합의했으나, 이스라엘의 공습에 따라 지난 4∼5일에 이어 또다시 통행 차단 조치가 취해졌다.<br><!-- MobileAdNew center -->이슬람권에서도 한 목소리로 휴전을 촉구하고 나섰지만 네타냐후 총리는 여전히 날 선 반응을 보였다. 11일 사우디아라비아에서 열린 이슬람협력기구(OIC) 특별 정상회의에 모인 57개국 지도자들은 성명을 내 즉각적인 휴전을 촉구하고, 유엔 산하 국제사법재판소에 이스라엘 공격에 대한 조사를 개시할 것을 요구했다.<br>이스라엘과 수교 협상을 하던 사우디아라비아의 실권자인 무함마드 빈살만 왕세자도 “팔레스타인 주민에게 저질러진 범죄의 책임은 점령 당국에 있다”며 이번 사태의 책임을 이스라엘에 돌렸다. 네타냐후 총리는 TV 연설에서 이 정상회의를 언급하면서 “이스라엘은 자국민을 학살한 시리아의 바샤르 알 아사드 대통령과 이란의 에브라힘 라이시 대통령의 도덕 강의에 동의하지 않는다”고 말했다.","date":"2023-11-12T07:49:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“가자 병원 미숙아 둘 숨져”…이스라엘군 “아기들 탈출 돕겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112070951_V.jpg' width=100px align=left><!-- 그림 1507482 -->팔레스타인 가자지구 최대 의료시설인 알시파 병원에서 치료를 받던 미숙아들이 이스라엘군(IDF)의 공습에 숨졌다는 주장이 나와 논란이 일자 이스라엘군은 병원을 직접 겨눠 공격하지는 않았다고 해명하면서 아기들의 탈출을 돕겠다고 밝혔다.<br>이스라엘 일간 하레츠와 로이터 통신 등에 따르면 무함마드 아부 살미야 알시파 병원장은 11일(현지시간) “현재 병원에는 전력과 인터넷,식수,의료용품 등 공급이 끊긴 상황”이라며 “인명을 잃기 시작했다”고 말했다. 살미야 원장은 “환지들과 희생자, 부상자들이 죽어가고 있으며 인큐베이터에 있는 아기들도 마찬가지”라며 “인큐베이터에 있던 한 아기와 중환자실의 청년 한 명이 사망했다”고 주장했다.<br>이스라엘인권의사회(PHRI)도 이날 오후 알시파 병원 관계자를 인용해 “전기가 끊겨 신생아 중환자실(NICU)의 운영이 중단됐다”며 “알시파 병원에서 미숙아 2명이 숨졌고, 다른 미숙아 37명의 목숨이 위험하다”고 전했다.<br><!-- MobileAdNew center -->반면 이스라엘은 알시파 병원 주변 하마스 무장병력과 교전 중인 사실은 인정하면서도 병원을 공격 대상으로 삼고 있지는 않다고 반박했다. 이스라엘 국방부 산하 팔레스타인 민간 업무 조직인 민간협조관(COGAT) 측은 이날 “알시파 병원에는 총격을 가하지 않고 있으며, 주변 하마스 무장세력과 충돌하고 있다”고 밝혔다.<br>다만 민간인 피해로 인도주의적 위기가 심화한다는 비판 가능성을 의식한 듯,이날 밤 IDF는 알시파 병원에 갇힌 아이들의 대피를 돕겠다는 뜻을 밝혔다.<br><!-- 광고 right -->IDF 수석대변인 다니엘 하가리 소장은 기자회견을 통해 “알시파 병원에서 ‘내일 소아과에 있는 아기들이 더 안전한 병원으로 옮겨질 수 있도록 도와달라고 요청해 왔다”며 “필요한 도움을 제공할 것”이라고 강조했다.<br>전날에도 하마스는 이스라엘의 공습으로 알시파 병원에서 13명이 사망했다고 주장했으나, IDF는 “가자지구에서 활동하는 테러 조직 중 하나의 로켓 오발로 벌어진 일이었다”고 반박한 일이 있다.<br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘은 하마스가 병원 지하에 땅굴과 군사 시설을 은폐한 채 민간인들을 ’인간 방패‘로 삼고 있다고 보고 있다. 이스라엘군은 전날부터 알시파, 알쿠드스, 란티시, 알나스르 등 병원 4곳에 집중적으로 공습을 가하며 지상군을 투입 중이다.<br>한편 알시파 병원은 1946년부터 운영되어 왔으며 가자시티의 시가지 알 리말 지역 인근에 있으며 병상은 700여개에 이른다. ‘알시파’는 아랍어로 ‘치유’(healing)를 의미하는 단어에서 왔다.<br><!-- MobileAdNew center -->영국 식민지 시절 세워진 이 병원은 이집트의 침공과 이스라엘의 점령, 제1차 인티파다(이스라엘에 대한 봉기) 등 팔레스타인 역사의 굴곡마다 등장했다. 하마스 결성 이전인 1967년 이스라엘이 가자지구를 처음 점령했을 때 이에 저항해 싸우던 많은 팔레스타인 사람들이 이곳에서 부상을 치료했다. 1971년에는 팔레스타인 무장세력과 이스라엘군이 이 병원 간호사 숙소에서 총격전을 벌였다는 기록도 당시 외신 보도 등에 남아 있다.<br>제1차 인티파다가 벌어진 1987년에는 알시파 병원 앞 광장에서 수백명의 팔레스타인 주민들이 모여 이스라엘 군인에게 돌을 던지며 “우리를 모두 죽이던가 이 땅에서 떠나라”고 외쳤다고 당시 미국 일간 뉴욕타임스(NYT)가 보도했다.<br>알시파 병원은 1980년대 대대적인 확장 공사를 거쳤다. 일각에서는 당시 리모델링을 통해 병원에 지하층이 생겨났으며 이곳이 하마스의 군사 본부로 쓰이고 있다는 주장이 제기됐다.<br>지난 9일 이스라엘 건축가 즈비 엘히아니는 한 이스라엘 매체에 기고한 글에서 “당시 미국의 지원을 받아 이스라엘이 알시파 병원을 개조하고 확장했다”며 “이를 통해 지하층이 새로 생겼으며, 이 지하 구역이 최근 몇 년간 하마스에 의해 악용되고 있다”고 주장했다. 하지만 엘히아니는 구체적인 근거는 내놓지 않았다.<br>2006년 총선에서 승리를 거둔 하마스가 이듬해 파타당이 이끄는 팔레스타인 자치정부를 가자지구에서 몰아내며 그 뒤 알시파 병원의 운영도 하마스가 맡아왔다. 이스라엘군이 한 달 넘게 가자지구에 공습과 지상 공격을 이어가고 있는 현재 알시파 병원은 가자지구에서 일부나마 운영을 이어가고 있는 얼마 남지 않은 병원 중 하나다.<br>월스트리트저널(WSJ) 등에 따르면 이곳에서 치료를 받는 부상자의 수는 2500여명으로 수용 가능한 병상 700개로는 도저히 안 되는 상황이다. 오갈  데가 없어 병원에 머무는 피란민의 수는 5만명이 넘는 것으로 추산된다.<br>실제로 병원이나 인근에 하마스의 거점이 있는지는 아직 확인되지 않은 상태다. 전날 가디언, NYT 등 보도에 따르면 알시파 병원은 이날 오전 인근 학교 등을 겨냥한 미사일과 포격으로 약 50명이 숨졌다고 밝혔다.<br>또 이에 앞서 이스라엘군의 전차(탱크)가 알시파 병원 근처까지 접근했다는  주민들의 목격담이 나오는 등 병원에 이스라엘군의 지상 공격이 임박했다는 관측도 나오고 있다.","date":"2023-11-12T07:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘빈대 살충제’ 뿌렸는데 옆방 英 부부가 사망…이유 알고보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109173304_V.jpg' width=100px align=left><strong class=subTitle_s2>살충제에 염화메틸렌 희석, 훈증 방식 빈대 방역<br/>옆방 부부 증기 흡입, 일산화탄소 중독으로 사망</strong><br>이집트 호텔에서 사망한 영국인 부부의 사망 원인이 5년 만에 규명됐다. 이들은 옆방에서 뿌린 빈대 살충제 때문에 숨진 것으로 나타났다.<br>11일(현지시간) 가디언은 2018년 8월 21일 이집트 홍해주 후르가다의 슈타이겐베르거 아쿠아 매직 호텔에서 사망한 영국 랭커셔 출신의 존 쿠퍼(69)와 수전 쿠퍼(63) 부부가 옆방의 빈대 살충제 연기를 마신 뒤 사망했다고 보도했다.<br><!-- MobileAdNew center -->랭커셔의 검시관인 제임스 에들리 박사는 전날 조사 결과 청문회를 마친 뒤, 부부가 염화메틸렌(디클로로메탄)이 포함된 살충제 살포시 나오는 증기를 흡입한 결과 일산화탄소 중독으로 사망했다고 전했다.<!-- 그림 1506753 -->보도에 따르면 호텔 측은 부부가 사망하기 전날인 2018년 8월 20일 ‘람다’(Lambda)라는 이름의 살충제를 디클로로메탄과 희석시켜 가스 상태로 부부의 옆방에 살포(훈증)했다.<br>옆방에 묵는 독일인 관광객이 빈대를 발견한 터였다.<br><!-- 광고 right -->청문회에 보낸 성명에서 독일인 관광객은 “방에 들어가자마자 곰팡이 냄새 같은 게 났고 침대와 침대 밑에 빈대가 많이 있었다”고 밝혔다.<br>이들의 불만을 접수한 호텔 측은 2~3리터 가량의 살충제를 방에 뿌렸고, 독일인 관광객은 아들 내외 방으로 이동했다.<br>문제는 영국인 부부가 머무는 방이었다.<br>영국인 부부의 객실과 빈대 방역을 마친 독일인 부부의 객실은 완전히 분리되지 않고 서로 문 하나로 연결돼 있었다. 평소에는 문을 잠가 서로 다른 투숙객이 머물 수 있도록 한 구조였다.<br><!-- MobileAdNew center -->호텔 측은 빈대 방역 후 두 객실이 연결되는 문틈을 마스킹테이프로 봉인했다. 그러나 봉인은 허술했고, 다음날 영국인 부부는 모두 사망했다.<!-- 그림 1507477 -->부부의 딸은 청문회에서 “부모님이 조식 자리에 나오지 않아 방으로 찾아가 보니 두 분 다 아프더라. 문을 열어준 아버지는 침대 구석에 쓰러져 몸이 안 좋다고 했다”고 밝혔다.<br>이어 “어머니는 주변에 토사물을 묻힌 채 신음하고 있었늗네, 그 방에서 이상한 냄새가 났다”고 말했다.<br>의사들이 도착했을 때는 부모님 상태가 더 나빠진 상황이었다고 한다. 딸은 “아버지가 숨을 제대로 쉬지 못했다”며 눈물을 흘렸다.<br>의료진은 심폐소생술(CPR)을 시도했지만 결국 부부 중 남편은 호텔방에서 사망했고, 아내는 병원으로 이송됐지만 같은날 오후 숨을 거뒀다.<br>같은 방에 머물던 12살 손녀는 “곰팡이 냄새가 나고 몸이 안 좋다”며 할아버지 손에 이끌려 위층 엄마 방으로 가 화를 면했다.<br>사건 당시 이집트 검찰은 부부의 사망 원인이 대장균일 가능성이 크다고 말했다.<br>그러나 영국 사법기관의 조사 결과 부부는 옆방 빈대 방역 때 살포된 염화메틸렌이 화근이었던 것으로 나타났다.<br>염화메틸렌은 흡입 시 혈액에 일산화탄소 대사물을 발생시켜 저산소증을 유발시킨다.<br>사흘간 이뤄진 이번 청문회에선 일부 국가에선 람다가 염화메틸렌으로 희석돼서 사용되며, 염화메틸렌이 대사 과정에 몸 안에서 일산화탄소를 생성시킨다는 내용이 보고됐다.<br>일단 한국에서는 살충제에 디클로로메탄을 살충제에 사용하지 않는 것으로 알려졌다. 훈증 방식의 방역도 자취를 감춘지 오래이며, 현재는 살충제를 작은 액체 알갱이로 분사하는 방식이 활용되는 것으로 전해졌다.","date":"2023-11-12T00:31:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231112500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘초등생 22명 상습 성폭행’ 교장 사형 집행, 죗값 목숨으로…중국의 단죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111225152_V.jpg' width=100px align=left><!-- 그림 1507469 -->중국 법원이 초등학생들을 상습 성폭행·추행한 농촌 학교 교장을 사형으로 단죄했다.<br>남방도시보 등 현지 매체의 11일 보도에 따르면 간쑤성 핑량시 중급인민법원은 지난 7일 최고인민법원의 승인을 받아 장모(44) 전 초등학교 교장에 대한 형을 집행했다.<br>그는 2010년부터 2019년 6월까지 핑량시 난징현의 한 농촌 초등학교 교사 겸 교장으로 재직하면서 학교 기숙사에서 초등학생 22명을 상습적으로 성폭행하거나 추행한 사실이 드러나 기소됐다.<br><!-- MobileAdNew center -->그는 문제 풀이나 과제물 제출 등을 핑계로 학생들을 기숙사로 불러들이고, 체벌이나 정신적 협박 등을 통해 저항하지 못하게 한 뒤 범행을 저지른 것으로 드러났다.<br>그는 판결에 불복, 항소했으나 간쑤성 고등인민법원이 기각해 사형이 확정됐다.<br><!-- 광고 right -->앞서 지난 5월 23일 후베이성 샤오간시 중급인민법원, 산둥성 웨이팡시 중급인민법원, 허난성 안양시 중급인민법원은 각각 미성년자를 상습적으로 성폭행한 니모, 왕모, 쑨모 씨 3명에 대해 사형을 집행했다.<br>최고인민법원과 최고인민검찰원은 지난 5월 발표한 ‘미성년자 성범죄 사건 법률 적용 가이드라인’을 통해 미성년자를 대상으로 한 성범죄에 대해 엄중하게 처벌하도록 했다.<br>중국은 “공민의 신변과 재산의 안전을 심각하게 침해한 일부 범죄자에게 사형 이외의 일반 형벌은 가하기 어렵다”며 사형 제도를 유지하고 있다. 사형에 처하는 범죄 조항도 가장 많은 국가다.<br>강력 범죄는 엄벌해야 한다는 사회적 분위기도 형성돼 있다. 중국의 한 표본조사에선 응답자의 88%가 사형 폐지를 반대했을 정도다.<br>실제로 중국은 매년 수천명의 사형을 집행하는 것으로 알려져 있다.","date":"2023-11-11T22:51:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500057"}]