[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“천재 맞네”… 日서 기립박수 이끈 임윤찬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204220827_V.jpg' width=100px align=left><!-- 그림 1370038 -->“정말 천재가 맞네… 어떻게 피아노를 저렇게 격정적으로 아름답게 연주할 수 있을까.”<br>지난 3일 일본 도쿄 미나토구 산토리홀에서 피아니스트 임윤찬(18)이 연주를 끝내고 무대 뒤로 사라지자 한 70대 일본 여성이 들뜬 목소리로 감탄사를 연발하며 격찬했다. 공연은 끝났지만 이날 연주의 여운에 잠긴 관객들은 좀처럼 자리를 뜨지 못했다.<br>지난 2일 주일 한국문화원의 기자간담회에서 “도쿄에서 가장 하고 싶은 것은 일본 관객들의 열정적인 마음과 분위기를 느끼는 것”이라고 했던 그의 바람이 이뤄졌다.<br><!-- MobileAdNew center -->임윤찬은 2시간여 진행된 도쿄 첫 공연에서 작곡가 올랜도 기번스의 ‘솔즈베리경 파반과 갤리어드’, 바흐의 ‘인벤션과 신포니아 중 15개의 3성 신포니아’(BWV 787~801), 프란츠 리스트의 ‘두 개의 전설’과 ‘단테를 읽고: 소나타풍의 환상곡’ 등을 연주했다.<br>기자간담회에서 수줍은 듯 작은 목소리로 소감을 말했던 임윤찬은 카리스마 넘치는 연주로 무대를 장악했다. 특히 2부에서 리스트의 현란한 곡을 연주할 때 무대와 객석은 압도당했다.<br><!-- 광고 right -->격정적인 연주가 이어지면서 숱 많은 더벅머리도 몸짓을 따라 너풀거렸다. 숨 쉬는 것조차 잊어버릴 만큼 현란한 연주가 끝나는 순간 객석에서 기립 박수와 환호성이 터져 나왔다. 산토리홀의 연주는 그야말로 ‘피아노 신성(新星)’의 탄생을 알렸다.<br>트위터에서는 “그 작은 임윤찬의 몸 어디에서 나올까 싶을 정도로 박진감 있는 연주였다”, “일본에서 실제로 듣는 임윤찬의 연주는 예상을 뛰어넘었다” 등 일본 관객들의 소감이 쏟아졌다.<br>지난 6월 미국의 제16회 밴 클라이번 콩쿠르에서 대회 60년 사상 최연소로 우승한 임윤찬은 첫 도쿄 공연을 시작으로 우승 기념 리사이틀을 열었다. 산토리홀의 2000여석이 전석 매진됐을 정도로 임윤찬의 연주는 일본 관객들의 관심을 끌었다. 공연을 보려고 산토리홀을 방문한 한국인 관객도 꽤 많았다.<br>임윤찬은 도쿄에 이어 이달 6일과 8일 경남 통영국제음악당과 대전 카이스트 대강당, 10일 서울 예술의전당에서 각각 리사이틀을 연다. 내년 2월 말 다시 일본을 찾아 도쿄필하모닉 오케스트라와 베토벤 피아노협주곡 5번 ‘황제’를 협연할 예정이다.<br><!-- MobileAdNew center -->","date":"2022-12-05T00:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205020040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베이징·상하이 PCR 없이 통행… ‘애도가 習 퇴진 시위 될라’ 선제 조치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204235015_V.jpg' width=100px align=left><!-- 그림 1370062 -->지난 3일 ‘베이징의 인사동’으로 불리는 유명 후퉁(胡同·전통골목) 난뤄구샹(南鼓巷). 주말은 물론 평일에도 인파가 몰리는 이곳 번화가에서 전날까지 모든 방문객을 줄세워 48시간 이내 유전자증폭(PCR) 검사 결과 제출을 요구했던 보안요원들은 오가는 이들을 전혀 제지하지 않았다.<br>10개 사찰이 있는 호수로 인기가 많은 관광지 스차하이(什刹海)에서도 관람객에게 ‘젠캉바오’(개인 건강 QR코드) 데이터를 요청하는 모습이 사라졌다. 베이징 도심을 운행하는 노선 버스의 승무원도 승객들의 핵산 검사 결과에 눈길을 주지 않았다.<!-- 그림 1370063 -->베이징시는 장쩌민 전 국가주석이 사망한 지 이틀 뒤인 지난 2일 코로나19 방역 긴급 완화 조치를 내놨다. 버스·지하철 등 대중교통 승객은 더이상 PCR 검사 증명서를 제시하지 않아도 된다. PCR 검사 결과 없이도 지역 쇼핑몰을 이용할 수 있다.<br><!-- MobileAdNew center -->관영 글로벌타임스는 4일 청두, 톈진, 다롄, 선전 등 최소 10개 도시에서 대중교통 이용 시 필요했던 PCR 검사 음성 결과 제시 의무가 폐지됐다고 보도했다. 상하이시도 5일부터 PCR 음성 결과를 요구하지 않는다고 발표했다.<br>감염자 격리도 시설 격리가 아닌 자가 격리로 대체됐고 밀접 접촉자에 대한 자가 격리 기간도 최소화하라는 지침이 지역별로 하달됐다. 지난달 24일부터 전국을 휩쓴 ‘백지(白紙)시위’로 상징되는 ‘제로코로나’ 정책에 대한 주민 분노를 낮추려는 포석이다.<br><!-- 광고 right -->5일부터 공식 시행되지만 상당수 지역에서 이날부터 기존 고강도 방역 정책이 무장해제됐다. 스차하이에서 만난 왕모(56)씨는 “주민들 사이에 ‘장쩌민의 마지막 선물’이라는 말이 돈다”고 말했다. 시진핑 국가주석의 권위주의 통치에 대한 불만이 장 전 주석에 대한 향수로 표출되는 분위기에서 중국 지도부가 ‘그의 장례식(6일)을 전후해 시 주석 퇴진 시위가 재발할 수 있다’고 우려해 선제 조치에 나섰다는 해석이 나온다.<br>베이징 등 주요 도시가 제로코로나 출구전략을 예상보다 빠르게 가동했다. 가장 두드러진 흐름은 ‘주민 전수검사’를 포기한 것이다. 이전엔 1∼3일에 한 번씩 PCR 검사를 받지 않으면 동네 편의점조차 이용할 수 없었다.<!-- 그림 1370064 -->시 주석은 지난 1일 샤를 미셸 유럽연합(EU) 상임의장과의 회담에서 오미크론 변이는 기존 바이러스보다 덜 치명적이어서 봉쇄 규정을 완화할 수 있음을 시사했다. 최근 방역 담당 쑨춘란 부총리의 보도문에는 중국이 자랑해 온 ‘다이내믹 제로코로나’ 표현이 빠졌고 쑨 부총리와 관영 매체 보도에서 잇달아 오미크론 변이의 치명성이 낮다는 언급이 공개됐다. 중국 방역당국에 따르면 31개 성·시·자치구의 3일 신규 감염자 수는 유증상 4168명, 무증상 2만 7433명 등 3만889명(무증상→유증상 재분류 712명 제외)으로 집계됐다. 역대 최다 감염자를 기록한 지난달 27일(3만 8808명) 이후 6일 연속 감소한 것이다.<br>한편 미치 매코널 미국 공화당 상원 원내대표 등 여야 상원 의원 42명은 지난 1일 친강 주미중국대사에게 서한을 보내 “1989년 중국 공산당은 베이징 톈안먼에서 중국 학생 수백명을 죽였다”며 “우리는 공산당이 그저 더 많은 자유를 원해 평화롭게 시위하는 중국인들을 또 폭력적으로 진압하지 않기를 가장 강력한 표현으로 경고한다”고 밝혔다. 그러면서 “그런 일이 일어난다면 미중 관계를 훼손하는 심각한 결과가 뒤따를 것”이라고 했다.<br><!-- MobileAdNew center --><br>","date":"2022-12-05T00:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205016017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정저우 사태에 속 끓이던 애플, 인도·베트남 비중 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204235437_V.jpg' width=100px align=left><!-- 그림 1370065 -->중국의 ‘제로 코로나’ 정책에 지친 애플이 대중 의존도를 대폭 줄이는 계획을 가속화하는 것으로 알려졌다. 중국을 공급망에서 배제하려는 미국의 움직임과 맞물려 중국 내 생산기지를 인도와 베트남으로 이동한다는 포석이다.<br>3일(현지시간) 월스트리트저널(WSJ)에 따르면 애플은 최근 협력업체들에 다른 아시아 국가에서 생산을 늘려 달라는 입장을 전달했다.<br>애플이 공급망 다변화를 꾀하는 건 최근 ‘아이폰 도시’로 불리는 중국 정저우에서의 잇따른 공장 인력 이탈 및 시위 확산 때문인 것으로 알려졌다. 대만의 폭스콘이 운영하는 정저우 공장은 약 30만명이 일하는 아이폰 최대 생산기지다. 아이폰14 프로와 아이폰14 프로맥스 등 세계에 공급되는 아이폰의 85%를 맡는다.<br><!-- MobileAdNew center -->하지만 중국의 제로 코로나 봉쇄 정책으로 지난달 현지 노동자들이 대거 공장을 집단 탈출했고, 새로 채용된 인력 상당수도 수당 문제와 방역 정책에 대한 반대 시위를 벌인 뒤 생산 라인을 이탈했다.<br>올해 정저우 공장의 아이폰 생산 목표는 9000만대였으나 집단 탈출 사태 이후 8400만대로 낮춰져 생산 부족분이 거의 600만대에 이른다. 시장 분석가인 대니얼 아이브스는 “중국의 코로나19 정책이 애플 공급망에 직격탄이 되고 있다”고 지적했다. 애플 분석 전문가인 궈밍지 TF증권 애널리스트는 그동안 한 자릿수였던 인도의 아이폰 생산 비율이 40~45%까지 확대될 것이라고 짚었다. 또 베트남이 에어팟과 스마트워치, 맥북 등 여타 애플 제품의 생산을 더 많이 담당할 것이라는 관측이 나온다.<br><!-- 광고 right -->애플은 최대 협력업체인 폭스콘에 대한 의존도도 줄이기로 했다고 WSJ가 전했다. 이렇게 되면 중국 경제에도 상당한 영향을 미친다. 폭스콘은 2019년 정저우 공장에서만 320억 달러(약 41조 6600억원) 규모의 제품을 수출했다. 지난해 중국 전체 수출에서 3.9%를 차지했다.<br>하지만 애플 기술팀이 궁극적으로 인도나 베트남의 부품 제조업체들과 연계해 신제품을 개발할 수 있는 환경이 구축되지 않으면 중국의 독보적인 위상이 흔들리지 않을 것이라는 지적도 나온다. 단순 부품 조립 수준으로는 인도와 베트남 생산시설이 중국을 위협하지 못할 것이라는 이야기다.<br>아울러 애플의 공급망 다변화 계획에 세계 경제의 둔화가 변수로 작용할 수 있다. 경기침체와 애플의 고용 둔화 속 새로운 제조 기지를 단기간에 구축하는 건 불가능하다. 해마다 자사 제품의 새로운 모델을 중국 제조기지에서 출시하는 상황에서 단숨에 공급망을 교체하는 것도 난망하다. 전 애플 운영 관리자였던 케이트 화이트헤드는 “애플이 필요로 하는 규모의 제품을 생산할 대체자를 찾는 것은 쉽지 않다”고 말했다.<br>","date":"2022-12-05T00:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205016015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 미군 코로나 백신 접종 의무화 해제 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026162415_V.jpg' width=100px align=left><!-- 그림 1354301 -->조 바이든 미국 행정부가 코로나19 백신 접종 의무화 대상에서 미군을 제외하는 방안을 검토 중이다.<br>3일(현지시간) 로이터통신에 따르면 백악관은 유력한 차기 하원의장인 케빈 매카시 공화당 하원 원내대표의 제안을 숙고하고 있다고 보도했다.<br>매카시 원내대표는 이달 미 상원과 하원을 모두 통과할 것으로 예상되는 8170억 달러 규모 국방수권법안(NDAA)을 통해 미군에 대한 코로나19 백신 의무 접종을 폐지해야 한다고 주장했다.<br><!-- MobileAdNew center -->지난해 8월 로이드 오스틴 국방장관이 모든 미군(주한미군 포함)을 대상으로 코로나19 백신 접종을 의무화한 뒤 군 모집이 어려움을 겪고 있다는 이유에서다. 미 국방부 자료에 따르면 해군 3717명, 육군 1816명, 해병대 2064명이 백신 접종을 거부하며 군에서 제대했다.<br>올리비아 돌턴 백악관 대변인은 “바이든 대통령은 매카시 원내대표에게 해당 사안을 검토하겠다고 전했다”며 “NDAA에 대한 논의는 진행 중이지 확정되진 않았다”고 단서를 달았다.<br><!-- 광고 right -->","date":"2022-12-05T05:53:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205016014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美정보수장 “北, 中이 책임 묻지 않을 걸 알아 도발”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204135937_V.jpg' width=100px align=left><!-- 그림 1369828 -->미국 정보당국 수장이 북한이 올해 역대 최다인 63발의 미사일을 쏘며 도발을 감행한 이유로 신냉전에 따른 국제질서 변화를 지목했다.<br>애브릴 헤인스 미국 국가정보국(DNI) 국장은 3일(현지시간) 미 캘리포니아주 시미밸리에서 열린 레이건국방포럼에서 “북한은 중국이 자신들에게 책임을 묻지 않을 가능성이 큰 상황에 있다고 인식한다”며 “유엔에서 추가 대북 제재를 하기가 더 어려워졌다”고 밝혔다. 올 들어 중국과 러시아의 북한 비호로 유엔 안전보장이사회에서 추가 대북 제재가 번번이 무산됐다. 지난 1일 한미일 3국이 개인 12명과 기관·단체 10개에 대해 대북 독자제재를 단행한 것도 유엔 안보리의 무용론과 연계돼 있다. 백악관은 전날 “동시에 이뤄진 (독자제재) 조치는 한미일 3자 관계의 힘이 강화됐음을 입증한다”고 평가했다.<br>헤인스 국장은 “북한의 추가 핵실험(7차)은 여전히 가능하다”고 말했다. 네드 프라이스 미 국무부 대변인도 전날 “조 바이든 대통령이 최근 한국 및 일본 정상과 회담하는 등 북한의 7차 핵실험을 포함한 모든 비상사태에 대비하기 위해 동맹과 긴밀히 협력하고 있다”고 강조했다.<br><!-- MobileAdNew center -->헤인스 국장은 중국 내 코로나 봉쇄 반대 시위에 대해 “지금 당장 정권 교체 등으로 이어지진 않을 것”이라며 “그럼에도 (정권의) 의사결정에 영향을 미칠 수 있고, 앞으로의 시위 전개 방향이 시진핑 국가주석에게 중요할 것”이라고 봤다.<br><!-- 광고 right -->","date":"2022-12-05T05:38:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221205006012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포착] 500억원대 Su-34 전투기 산산조각…러軍 하늘서도 고전?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204173054_V.jpg' width=100px align=left><!-- 그림 1369947 -->최근 우크라이나 전쟁 최대 격전지로 떠오른 바흐무트에서 러시아군의 신예 전투기가 공중분해됐다. 3일(현지시간) 우크라이나 국경수비대(SBGS)는 바흐무트 외곽에서 러시아군의 Su(수호이)-34 한 대를 파괴했다고 밝혔다.<br>우크라 국경수비대는 “수비대원들이 바흐무트 외곽에서 휴대용 대공미사일로 적군 전투기 Su-34를 격추했다. 조종사들의 생사는 알려지지 않았다”고 밝혔다. 이어 “파괴된 전투기이 가치는 5000만 달러로 추정된다. 우리는 계속해서 침략자들을 쳐부술 것”이라고 덧붙였다.<!-- 그림 1369928 -->Su-34는 대당 가격이 3600만 달러~5000만 달러(약 459억원~516억원)에 이르는 러시아군의 신형 전투기 기종이다. 1990년대 러시아가 미국의 전폭기인 F-15E 스트라이크 이글에 대항하려고 개발한 기종이다. 최고 속도 마하 1.8, 최대 항속거리 7000㎞, 최대 이륙중량 45t의 성능을 갖고 있다. 3월 기준 러시아군은 120여기의 Su-34를 보유하고 있다.<br>하지만 우크라이나에서 Su-34 전투기는 맥을 못 추는 모양새다. 3월에는 전투기 한 대가 우크라이나 노인이 쏜 소총에 맞아 추락했다. 7월에는 러시아 방공부대가 루한스크주에서 자국 Su-34 전투기를 피격했다. 10월에는 도네츠크주 리만에서 같은 전투기 파편이 발견되기도 했다.<!-- 그림 1369931 --><!-- 그림 1369924 -->우크라이나 무기 관련 소식을 전하는 ‘우크라이나 무기 추적’에 따르면 최근 하르키우주에서도 Su-34 잔해가 발견됐다. 해당 채널은 “몇 달 전 하르키우주에서 격추됐으나 잔해는 발견되지 않았던 전투기”라며 잔해 사진을 첨부했다.<br><!-- MobileAdNew center -->우크라이나 국방부에 따르면 2월 24일 개전 후부터 3일까지 우크라이나에서는 280대의 러시아군 전투기가 파괴됐다. 전투헬기와 드론은 각각 263대, 1572대 격추됐다.<!-- 그림 1369932 -->한편 러시아의 우크라이나 침공 10개월째에 접어들면서 전쟁 장기화로 인한 양측의 무기 고갈도 상당한 것으로 알려졌다. 지난달 25일 뉴욕타임스(NYT)는 “우크라이나와 러시아가 제2차 세계대전 이후 가장 빠른 속도로 무기와 탄약을 불사르고 있다”고 보도했다.<br>한 나토 고위 관계자에 따르면 지난 여름 러시아가 장악한 돈바스 지역에서 우크라이나군은 매일 6000~7000발의 포격을 가했다. 러시아군도 하루 4만∼5만 발을 쏟아부었다. 미국의 한 달치 탄약 생산량인 1만 5000발인 것을 고려하면 엄청난 규모다.<br><!-- 광고 right -->서방의 군사 전문가들은 러시아가 옛 소련에서 처음 생산된 S-300 지대공 미사일을 반복적으로 사용하는 점 등을 들어 미사일 보유량이 바닥을 보이고 있다는 분석을 내놓고 있다. 영국 국방부도 러시아가 미사일 부족으로 핵탄두가 달린 구형 미사일에서 탄두를 제거하고 발사하는 상황이라고 전했다.<!-- 그림 1369933 -->영국 국방부는 26일 공개한 정보기관 국방정보국(DI) 보고 내용을 통해 “최근 우크라이나에서 격추된 러시아 순항미사일 잔해의 사진을 보면 1980년대 핵탄두 운송을 위해 설계된 AS-15 KENT 미사일인 것이 명확해 보인다”며 “미사일의 핵탄두가 다른 탄두로 대체된 것으로 추정된다”고 설명했다.<br>미국 국방부 역시 러시아가 우크라이나 전쟁에서 탱크와 유도탄 등 주요 무기 상당량과 많은 지상군을 잃었다면서 앞으로 예전같은 전투력을 가진 군대 재건은 쉽지 않을 것이라고 분석했다.<br>콜린 칼 미국 국방부 정책차관은 최근 정치전문매체 더힐에 “푸틴은 실패했다”면서 “러시아는 처음 전쟁에 들어갔을 때보다 더 약해져서 (전쟁에서) 나오게 될 것”이라고 말했다.","date":"2022-12-04T19:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘백지시위’에 놀란 中, 부랴부랴 PCR 완화·시설격리 축소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204165818_V.jpg' width=100px align=left><!-- 그림 1369893 -->지난 3일 베이징 유명 후퉁(胡同·전통골목) 난뤄구샹(南鑼鼓巷). ‘베이징의 인사동’으로 불리는 이곳은 주말은 물론 평일에도 수많은 인파가 몰리는 번화가다. 전날까지 모든 방문객을 줄세워 48시간 이내 유전자 증폭(PCR) 검사 결과 제출을 요구했던 보안요원들은 이날 오가는 이들을 전혀 제지하지 않았다.<br>10개의 사찰이 있는 호수로 인기가 많은 관광지 스차하이(什刹海)에서도 관람객에게 ‘젠캉바오’(개인 건강 QR코드) 데이터를 요청하는 모습이 사라졌다. 베이징 도심을 운행하는 노선 버스의 승무관리원들도 더 이상 승객들의 핵산 검사 결과를 신경쓰지 않았다.<br>베이징시는 장쩌민 전 국가주석이 타계한지 이틀 뒤인 지난 2일 코로나19 방역 긴급 완화 조치를 내놨다. 버스·지하철 등 대중교통 승객은 더 이상 PCR 검사 증명서를 제시하지 않아도 된다. PCR 검사 결과 없이도 지역 쇼핑몰을 이용할 수 있다.<br><!-- MobileAdNew center -->감염자 격리도 시설 격리가 아닌 ‘자가 격리’로 대체됐고 밀접 접촉자에 대한 자가 격리 기간도 최소화하라는 지침이 지역별로 하달됐다. 지난달 24일부터 전국을 휩쓸기 시작한 ‘백지(白紙) 시위’로 상징되는 ‘제로 코로나’ 정책에 대한 주민 분노를 낮추려는 포석이다.<!-- 그림 1369898 -->오는 5일부터 공식 시행되지만 상당수 지역에서 이날부터 기존의 고강도 방역정책이 무장해제됐다. 스차하이에서 만난 왕모(56)씨는 “주민들 사이에 ‘장쩌민의 마지막 선물’이라는 말이 돈다”고 말했다.<br>시진핑 국가주석의 권위주의 통치에 대한 불만이 장쩌민에 대한 향수로 표출되는 분위기에서 중국 지도부가 ‘그의 장례식(6일)을 전후해 시 주석 퇴진 시위가 재발할 수 있다’고 우려해 선제 조치에 나섰다는 해석이다.<br><!-- 광고 right -->베이징 등 주요 도시들이 ‘제로 코로나’ 출구전략을 예상보다 빠르게 가동했다. 가장 두드러지는 흐름은 ‘주민 전수 검사’를 포기한 것이다. 주민들은 1∼3일에 한 번씩 PCR 검사를 받지 않으면 동네 편의점조차 이용할 수 없었다.<br>시 주석은 지나 1일 샤를 미셸 유럽연합(EU) 상임의장과 회담에서 오미크론 변이는 기존 바이러스보다 덜 치명적이어서 봉쇄 규정을 완화할 수 있음을 시사했다.<br>최근 방역 담당 쑨춘란 부총리의 보도문에는 중국이 자랑해온 ‘다이내믹 제로 코로나’ 표현이 빠졌고, 쑨 부총리와 관영 매체 보도에서 잇달아 오미크론 변이의 치명성이 낮다는 언급이 공개됐다.<!-- 그림 1369904 -->중국 당국은 ‘위드 코로나’로 전환하기 위한 핵심 조치인 백신 접종률 제고도 장년 및 고령층 중심으로 모색하고 있는 것으로 알려졌다.<br>당국은 장쩌민의 추모 분위기 확산에도 주력하고 있다. 인민일보는 이날 1면과 2면 전체를 털어 장 전 주석 관련 소식과 사진으로 채웠다. ‘백지시위’로 격화된 분위기를 그의 애도 열기로 덮으려는 의도로 풀이된다.<br><!-- MobileAdNew center -->한편 미국 미치 매코널 공화당 상원 원내대표 등 여야 상원의원 42명은 지난 1일 친강 주미중국대사에 서한을 보내 “1989년 중국 공산당은 베이징 톈안먼에서 중국 학생 수백 명을 죽였다”며 “우리는 공산당이 그저 더 많은 자유를 원해 평화롭게 시위하는 중국인들을 또 폭력적으로 진압하지 않을 것을 가장 강력한 표현으로 경고한다”고 밝혔다. 그러면서 ”그런 일이 일어난다면 미중관계를 훼손하는 심각한 결과가 뒤따를 것”이라고 경고했다.<br>","date":"2022-12-04T17:11:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 법원, 40년 전 아내 살해한 74세 남성에 24년형 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/02/SSI_20221202174028_V.jpg' width=100px align=left><!-- 그림 1369416 -->1982년 아내를 살해하고도 40년 가까이 태연하게 살아 온 호주의 70대 남성에게 징역 24년형이 선고됐다. 2018년 유명 팟캐스트 방송에서 이 사건이 다뤄지면서 경찰이 재수사해 이제야 법의 심판을 받았다.<br>크리스 도슨(74)은 10대 연인이며 유모였던 여성과 새 출발을 하려고 부인 리네트 도슨을 살해한 혐의로 지난 8월 검찰에 기소됐다. 재판부는 2일 도슨이 아내를 살해한 사실이 인정된다며 이같이 판결했다고 영국 BBC가 전했다. 도슨의 변호인은 의뢰인이 항소할 것이라고 밝혔다.<br>리네트가 시드니 자택에서 실종됐을 때 33세였다. 여전히 주검을 찾지 못했다. 재판에서의 모든 증거는 정황 증거 뿐이다.<br><!-- MobileAdNew center -->그러나 이언 해리슨 판사는 선고 이유를 언급하며 “제멋대로의 잔인함”으로 저지른 범행이며 “자연스럽지도 않거니와 피할 수 없는 일도 아니었다”고 밝혔다. 다만 도슨이 18년을 복역하면 그 뒤로는 가석방을 신청할 수 있도록 했다. 이 말은 피고인이 살아서 교도소 밖으로 나오지 못하게 하겠다는 뜻으로 받아들여진다.<br>아내가 사라진 뒤 그의 짓이라고 주변에서는 의심했다. 경찰은 수사를 통해 땅에 묻혀 있던 리네트의 옷가지를 발견했지만 시신이 나오지 않자 증거 불충분 등을 이유로 도슨에게 살인 혐의를 적용하지 않았다. 도슨은 1984년 자신의 제자이자 아내가 유모로 고용했던 여성 ‘JC’와 재혼했다.<br>하지만 두 사람은 1990년 이혼했고, 그 뒤 JC는 경찰에 도슨이 리넷을 죽였다고 신고했다. 경찰의 재수사가 진행됐지만 도슨은 이번에도 증거 부족으로 기소되지 않았다.<br>그의 범행이 수면 위로 드러난 것은 일간 ‘더 오스트레일리언’이 만든 팟캐스트 ‘티처스 펫’(The Teacher’s Pet)이 다루면서다. 해외에서도 많이 보도되며 재수사가 시작돼 그를 기소할 만큼의 정황 증거들을 모을 수 있었다.<br><!-- 광고 right -->도슨은 재판 내내 아내의 실종과 자신은 아무런 관련이 없다고 항변했다. 오히려 아내가 종교집단에 가입하려 집을 나가 자신과 두 자녀를 버린 것이라고 하소연했다.<br>그러나 해리슨 판사는 지난 8월 심리 도중 피고가 JC에 집착한 나머지 아내를 살해했다는 것을 뒷받침하는 정황 증거들이 “설득력 있고 힘있다”고 말했다. 문제의 여성은 교사였던 피고가 가르치던 제자였는데, 그는 부인 대신 이 여성을 집에 들이려고 이같은 짓을 벌였던 사실이 인정된다고 재판부는 봤다.<br>또 도슨이 결혼생활을 끝내려 했으나 실패했고, 이 여성이 관계를 끝내려 해 필사적이었다고 해리슨 판사는 봤다.<br>앞서 심리 도중에 피고인의 딸 샤넬레 도슨은 어머니의 시신을 처리한 위치를 알려달라고 아버지에게 매달렸다. 그녀는 “제발 저희에게 어머니가 계신 곳을 말씀해주세요”라고 말했다. 어머니가 사라졌을 때 그녀는 네 살이었고, 두 살 터울의 여동생이 있었다.<br><!-- MobileAdNew center -->“어머니를 우리 삶에서 지워버린 그날 밤, 아버지는 수십년 동안 안전하다는 느낌, 이 세상에 속해 있다는 느낌을 없애 버렸다. 왜 그냥 이혼하지 않았느냐, 왜 그녀를 사랑하고 필요로 하는 사람들 곁에 어머니를 놔두지 않았느냐?”<br>희생자의 오빠(남동생일 수도) 그렉 심스는 “이런 날이 올 것이라고 정녕 믿지 못했다. 지금 우리에게 필요한 것은 린(의 시신)을 찾아 쉬게 하는 일”이라고 소감을 밝혔다. 도슨이 이제라도 시신의 행방을 말해줄 수 있느냐는 취재진의 질문에 변호사 그렉 월시는 의뢰인이 여전히 무고함을 주장하고 있다고 전했다.<br>지난 10월 뉴사우스웨일즈주 정부는 희생자의 시신 위치를 털어놓지 않고 수사에 협조하지 않는 살인범이 가석방되는 일을 원천적으로 막는 법안을 통과시켰다.","date":"2022-12-02T17:40:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘유대인 혐오’ 카녜이 “나치·히틀러가 좋다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018224016_V.jpg' width=100px align=left><!-- 그림 1351103 -->유대인 혐오 발언으로 물의를 빚었던 미국 힙합 가수 ‘예’(카녜이 웨스트)가 이번에는 극우 가짜 뉴스 방송에서 “나치, 히틀러가 좋다”고 실언했다.<br>AFP 통신에 따르면 예는 1일(현지시간) 인포워스 사이트 생방송에 출연해 이같이 말했다.<br>인포워스는 미국의 대표적 가짜 뉴스 사이트다. 사이트 운영자는 알렉스 존스로, 최악의 총기 참사 중 하나인 2012년 샌디훅 초등학교 총기 난사 사건을 날조라고 주장해온 인물이다.<br><!-- MobileAdNew center -->예는 이날 존스와의 인터뷰에서 가짜 뉴스를 퍼뜨리기도 했다. 그는 “히틀러는 내가 음악인으로서 사용했던 마이크와 고속도로를 발명했다”면서 “그가 이로운 일을 전혀 하지 않았다고는 말할 수 없다”고 주장했다. AFP는 히틀러는 이런 것들을 발명하지 않았다고 부연했다.<br>예는 “모든 인간은 가치 있는 행위를 하기 마련이고 히틀러는 특히 그렇다”면서 “나치를 깎아내리는 것을 멈춰야 한다. 나는 나치를 사랑한다”고 재차 말했다.<br><!-- 광고 right -->예는 이날 검은 복면을 쓰고 출연했다. 그러나 AFP에 따르면 존스는 그를 ‘웨스트’라고 부르며 예의 휴대폰으로 트위터 게시물을 올리는 등 그의 정체를 확실시했다.<br>이에 유대인계는 즉각 반발했다. 공화당유대인연합(RJC)은 성명에서 “카녜이 웨스트가 히틀러를 칭송한 것을 보면 그를 유대인을 표적으로 삼는 사악하고 편협한 사람으로 칭하는 것이 무리가 아니다”라면서 “그를 좋게 봤던 보수주의자들은 지금이라도 그를 배척해야 한다”고 말했다.<br>","date":"2022-12-02T12:52:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포착] 활주로 빽빽한 러시아 폭격기…“대규모 추가 공습 준비중” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/02/SSI_20221202000259_V.jpg' width=100px align=left><!-- 그림 1369119 -->러시아가 우크라이나에 대한 대규모 공습을 준비하는 정황이 포착됐다고 독일 슈피겔지가 지난달 30일(현지시간) 보도했다.<br>슈피겔은 미국 민간 위성업체 맥사 테크놀로지가 지난달 28일 촬영한 위성 사진을 분석한 결과 러시아 사라토프주 엥겔스-2 공군기지에서 이상 활동이 감지됐다고 전했다.<br>이 기지 활주로에선 러시아 공군의 대형 장거리 폭격기인 Tu-95와 Tu-160 20여대가 빼곡히 늘어선 모습이 포착됐다. 폭격기 주변에는 급유차 등 지원 차량과 수리 장비 등이 이리저리 늘어선 모습도 눈에 띄었다.<br><!-- MobileAdNew center -->또 공항 활주로에는 Kh-55과 Kh-101 등 공대지 순항미사일을 운반한 것으로 보이는 상자와 카트 등도 목격됐다. 러시아는 그동안 우크라이나에 이들과 같은 유형의 미사일을 주로 발사했다.<!-- 그림 1369120 -->한 군사 전문가는 슈피겔에 “이례적으로 많은 수의 폭격기가 활주로에 있는 모습은 당장 대규모 공격이 시작되는 것은 아니더라도 군사 작전이 증가할 수 있다는 것을 뜻한다”라고 말했다.<br>영국 일간 데일리메일은 미사일 상자가 보이는 점을 거론하며 “러시아의 대규모 공격이 임박했을 수 있다”고 지적했다.<br><!-- 광고 right -->이들 무기는 이미 수주일간 공습으로 적잖이 파괴된 우크라이나의 발전 설비와 상수도 시설 등을 노리고 있는 것으로 보인다.<br>최근에는 러시아군의 공습이 다소 소강상태에 들어갔지만, 우크라이나는 러시아군이 전열을 정비하고 다시 대규모 공습을 재개할 것으로 보고 있다.<!-- 그림 1369121 -->이와 관련해 볼로디미르 젤렌스키 우크라이나 대통령은 지난달 27일 공개된 심야 영상 연설에서 러시아의 추가적인 미사일 공격이 확실시된다며 이에 따른 전력난에 대비해 달라고 당부한 바 있다.<br>젤렌스키 대통령은 “러시아가 새로운 공격을 계획하고 있는 것은 확실한 사실”이라며 “그들은 미사일을 갖고 있는 한 (공격을) 멈추지 않을 것”이라고 경고했다.","date":"2022-12-02T01:07:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 시위대 생명줄은 트위터","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/30/SSI_20221130165651_V.jpg' width=100px align=left><!-- 그림 1368431 -->중국에서 접속이 차단된 트위터가 코로나19 방역 정책에 반대하는 ‘백지(白紙)시위’의 저항 수단으로 활용되고 있다고 월스트리트저널(WSJ)이 30일(현지시간) 보도했다.<br>트위터는 2009년 6월부터 중국 내 접속이 차단됐지만 중국인들은 그들의 위치를 위장하는 가상 사설망(VPN)을 활용해 은밀히 접속 중이다. 중국 당국이 VPN 사용을 불법으로 규정했지만 젊은이들이 VPN으로 트위터에 접속해 반정부 시위 정보나 사진, 동영상을 공유하는 것이다.<br>중국 당국의 검열에도 백지시위 상황이 거의 실시간으로 전 세계에 전파되는 이유다. 시위 참가자들이 많은 팔로어를 거느린 해외 트위터 이용자들을 중계 수단으로 삼고 있다.<br><!-- MobileAdNew center -->실제로 ‘리 선생’(老師)이란 아이디로 알려진 해외 거주 트위터 이용자는 지난달 24일 백지시위가 시작된 후 시위 관련 자료가 담긴 메시지를 초당 수십 건씩 받고 있다고 말했다.<br>2020년 5월 중국 내 검열 상황을 기록으로 남기자는 취지로 계정을 개설한 그의 팔로어 수는 75만 9000여명으로 시위 전 대비 3배 이상 늘었다고 WSJ가 전했다. 트위터에서는 시위 관련을 검색하면 엉뚱하게 포르노나 스팸 링크로 접속되는 사례도 급증하고 있다. CNN 비즈니스는 이런 게시물이 중국 당국의 작품일 가능성이 크다고 짚었다.<br><!-- 광고 right -->중국 내 백지시위가 트위터의 새 주인인 일론 머스크 테슬라 최고경영자(CEO)에게 새로운 골칫거리가 될 수 있다는 전망도 나온다. 트위터는 최근 중국 내 시위 소식을 중계하던 일부 이용자의 계정을 규정위반이라고 정지했다가 논란이 커지자 철회했다. 이와 관련해 트위터는 해당 사안에 대한 답변 자체를 입 밖에 꺼내지 않고 있다. 인권활동가인 패트릭 푼 일본 메이지대학 객원교수는 “중국 당국이 시위 관련 자료 공유를 막기 위해 트위터에 압박을 가하거나 관련 계정을 해킹할 수 있다”면서 “이건 머스크와 트위터가 권위주의 정권의 해킹으로부터 사용자를 어떻게 보호할지에 대한 시험이 될 것”이라고 말했다.","date":"2022-12-02T05:26:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221202012019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포착] ‘쇠구슬 테러’ 화물연대 조합원들, 연습 발사? 영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204182714_V.jpg' width=100px align=left><!-- 그림 1369972 -->부산신항에서 파업에 동참하지 않은 비노조원 화물차에 쇠구슬을 날린 전국민주노동조합총연맹(민주노총) 공공운수노조 화물연대 조합원들에 대해 경찰이 구속영장을 신청했다.<br>부산경찰청은 4일 화물연대 김해지부 소속 조합원 A씨 등 3명에게 특정범죄가중처벌법상 운전자상해 및 특수재물손괴 혐의를 적용해 구속영장을 신청했다고 밝혔다.<br>이들은 지난달 26일 오전 7시 12분부터 15분까지 부산 강서구 부산신항 인근 도로에서 운행 중인 비노조원 화물차 2대에 잇따라 쇠구슬을 쏜 혐의를 받는다. 이로 인해 화물차 앞 유리가 파손됐고, 기사 1명은 깨진 유리에 목 부위를 긁히는 부상을 입었다.<br><!-- MobileAdNew center -->경찰은 이들이 함께 차를 타고 다니며 쇠구슬을 발사한 것으로 보고 있다.<!-- 그림 1369974 -->경찰은 4일 브리핑에서 사건 당시 영상을 공개했다. 영상에 따르면 맞은편에서 화물연대 승합차가 나타난 뒤, 도로를 달리던 피해 화물차에선 ‘쩍’ 하며 유리창 깨지는 소리가 났다.<br>‘쇠구슬 테러’ 2분 전에는 조합원 중 한 명이 새총으로 추정되는 도구를 사용, 도로 쪽으로 쇠구슬을 날리는 장면도 폐쇄회로(CC)TV에 포착됐다. 이에 대해 조합원들은 연습 삼아 쏜 것이라는 주장을 펼치고 있는 걸로 알려졌다. <br><!-- 광고 right -->다만 이들이 비노조원 화물차를 향해 직접적으로 쇠구슬을 날린 장면은 확인되지 않았다.<!-- 그림 1369975 -->경찰은 이외에도 지난달 29일 부산신항 인근에서 비조합원 화물차에 라이터를 던진 조합원 1명과, 체포 과정에서 경찰관에게 물을 뿌리고 밀치는 등 폭행을 가한 조합원 2명을 각각 업무방해 및 공무집해방해로 체포해 입건했다.<br>또 지난달 30일 부산신항 4부두 집회현장에서 정상 운행 중이던 트레일러 운전석 쪽을 향해 마이크 1개를 던지고 체포 과정에서 경찰관의 손가락을 깨문 조합원을 업무방해 및 공무집행방해 혐의로 입건해 수사 중이다.<br>경찰은 “앞으로도 이번 화물연대 집단운송거부와 관련돼 발생하는 일체의 불법행위에 대해 법과 원칙에 따라 신속하고 엄정하게 대응할 예정”이라며 “비노조원·운송복귀자들에 대한 폭행·협박 등 보복행위에 대해서는 불법행위자 뿐만 아니라 기획·주도한 그 배후까지 끝까지 추적하여 엄정 조치하겠다”고 강조했다.","date":"2022-12-04T19:08:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"16강에 온 국민 똘똘 뭉쳤다... 6일 새벽 한파에도 다시 ‘붉은 함성’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/03/SSI_20221203033216_V.jpg' width=100px align=left><strong class=subTitle_s2>카타르월드컵 16강 진출에<br />거리응원·단체 응원 열의 불 타<br />“‘꺾이지 않는 마음’으로 응원”<br />붉은악마 “광화문서 2만명 예상”</strong><!-- 그림 1369611 -->2022 카타르월드컵에서 우리나라가 12년 만에 16강에 진출하면서 국민들의 응원 열기 역시 함께 불타고 있다. 6일 오전 4시(한국 시간)에 브라질전이 예정돼 있지만 <strong>시민들은 늦은 시간에도 불구하고 거리 응원을 계획하는 등 끝까지 ‘꺾이지 않는 마음’에 동참하겠다는 의지</strong>를 밝혔다.<br>직장인 민혜윤(30)씨는 4일 동생과 함께 서울 마포구에 있는 영화관에서의 브라질전 단체 관람을 예매했다. 오전 3시 30분까지 입장해 6시쯤 경기가 끝나면 바로 출근을 해야 하는 일정이지만 다른 관람객들과 함께 국가대표 선수들을 응원하겠다는 마음이다.<br>민씨는 “지난 경기까지는 집에서 관람을 했는데 솔직히 이길 거라고 생각하지 못했던 포르투갈전에서 대역전극을 이룬 선수들을 보고 이번에는 더 적극적으로 응원에 나서기로 했다”며 “예매 당시 약 420명이 들어갈 수 있는 영화관 세 관에<strong> 이미 300명 넘게 자리가 차있어 다른 시민들의 설렘을 느낄 수 있었다</strong>”고 말했다.<br><!-- MobileAdNew center -->그러면서 “코로나19와 이태원 참사로 우리나라가 비극적인 분위기에 빠져 있었는데 <strong>이번 월드컵을 계기로 오랜만에 온 국민이 서로 싸우지 않고 똘똘 뭉칠 수 있는 계기</strong>가 된 것 같다”고 반겼다.<br>대학생 박제섭(26)씨는 브라질전이 열리는 당일 대학교 동기들과 함께 서울 종로구 <strong>광화문 광장을 찾아 거리 응원에 나설 예정</strong>이다. 박씨는 “2002년에 태극 전사 옷을 입고 아파트 이웃 어른들과 함께 함성을 질렀던 기억이 남아있는데 그 때의 흥분을 다시 되살리고 싶다”며 “그간 약체라고 평가받았던 우리나라가 세계적 축구 강국인 포르투갈을 이긴 것처럼 ‘꺾이지 않는 마음’만 있다면 브라질도 이길 수 있을 것이라고 본다”고 했다.<br><!-- 광고 right -->국가대표 선수들이 태극기에 적은 ‘중요한 것은 꺾이지 않는 마음’이라는 문구에 감동을 받은 국민들도 많았다. 대학원생 이모(30)씨는 “포르투갈전에서 경기가 끝날 때까지 포기하지 않다가 결국 연장 시간에 역전골을 넣은 선수들의 열정을 보고 지더라도 끝까지 최선을 다하는 스포츠 정신을 되새겼다”며 “<strong>강팀이라고 항상 승리하지 않고 약팀이라고 항상 패배하지 않기 때문에 ‘중요한 것은 꺾이지 않는 마음’</strong>이라는 말처럼 저도 끝까지 대표팀을 응원할 것”이라고 말했다.<br>대한민국 축구대표팀 응원단 붉은악마는 지난달 29일 오는 브라질전에서도 거리 응원 재개를 위해 서울시에 광화문 광장 사용 신청서를 제출했다. <strong>약 1만 5000~2만 명의 응원단이 모일 것으로 예상</strong>되는 가운데 5일 서울시의 허가 여부가 결정될 예정이다.","date":"2022-12-04T17:19:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서훈은 구속·노영민은 출금… 檢 끝에 선 ‘文 고위직’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204154456_V.jpg' width=100px align=left>서훈 전 청와대 국가안보실장이 ‘서해 공무원 피격 사건’으로 결국 구속됐다. 노영민 전 비서실장은 ‘불법취업 개입’ 혐의로 출국금지됐다. <strong>문재인 정부 청와대의 ‘투톱’이 모두 정권교체 첫해에 검찰 칼날 위에 선 것</strong>이다. 이외에도 ‘블랙리스트’ 의혹 등 전 정부 정책·인사들에 대한 검찰 수사가 다수 남아 있어 검찰발(發) 신구 권력 갈등은 내년까지도 지속될 전망이다.<br><strong class=subTitle_s0>법원 ‘서훈 월북조작 컨트롤 타워’주장한 검찰 손 들어줘</strong><br>4일 법조계에 따르면 서울중앙지법 김정민 영장전담 부장판사는 전날 서 전 실장에 대해 “범죄의 중대성과 피의자의 지위, 관련자들과의 관계에 비춰 증거인멸 염려가 있다”며 구속영장을 발부했다. 서 전 실장 측이 해양수산부 공무원 고(故) 이대준씨가 북한군에 피살된 당시의 대응은 여러 첩보를 기반으로 한 ‘정책적 판단’이라고 주장했지만 법원은 ‘서 전 실장이 월북 조작의 컨트롤 타워’라는 검찰의 손을 들어줬다.<br><!-- MobileAdNew center -->　검찰은 최대 20일인 구속 기간 동안 박지원 전 국가정보원장 등 문재인 정부 다른 윗선의 연관성을 규명하는 데 수사력을 집중할 것으로 보인다. <strong>칼날이 문재인 전 대통령을 향할지에 대해선 의견이 분분</strong>하다. 서 전 실장 구속영장에 문 전 대통령이 공범으로 적시되지 않는 등 현재로서는 서 전 실장 선에서 끝날 것이란 기류가 강하다. 검찰 관계자가 지난 2일 “서 전 실장은 국가안보실을 비롯해 국방부와 해양경찰청 등 업무수행에 있어서 최종결정권자이며 책임자”라고 못박은 것도 이를 뒷받침한다.<br><strong class=subTitle_s0>문 전 대통령 ‘내가 승인했다’공언...검찰 조사명분 될까</strong><br><!-- 광고 right -->반면 문 전 대통령이 지난 1일 입장문을 발표해 ‘내가 승인했다’고 공언한 만큼, 검찰이 문 전 대통령 조사를 시작할 명분이 생겼단 분석도 나온다. 유족도 문 전 대통령의 지정 기록물 봉인해제를 촉구하며 직접 조사를 요청하는 입장이다.<!-- 그림 1369865 -->서울중앙지검 반부패수사2부(부장 김영철)는 이정근(구속기소) 전 더불어민주당 사무부총장의 CJ그룹 계열사 취업 과정에 개입한 혐의를 받는 노 전 실장을 최근 출국금지했다. 검찰이 관련 진술과 물증을 확보한 것으로 알려진 가운데 ‘노 전 실장이 지역위원회 운영비 확보를 위해 취업을 도왔다’는 취지의 진술&lt;서울신문 11월 29일자 9면&gt;까지 나온만큼 <strong>검찰은 압수물 등을 분석한 후 노 전 실장을 소환해 경위를 확인할 전망</strong>이다.<br>노 전 실장과 이 전 부총장은 문 전 대통령의 대선 준비모임에서 친분을 쌓았던 것으로 알려졌다. 이 전 부총장 측은 취업 지원이 ‘관행’이라는 입장이다. 하지만 검찰 관계자는 “기업의 인사 채용 권리가 잘 지켜졌느냐가 판단 기준”이라며 법적 기준에 따라 처리한다는 방침이다.<br><strong class=subTitle_s0>노영민 소환 임박 관측...전 정권 고위인사 수사 전국서 진행</strong><br>이밖에도 <strong>전 정권 고위 인사들에 대한 검찰 수사는 전국에서 진행 중</strong>이다. 대검찰청은 지난달 25일에는 서울동부지검에 추미애 전 법무부 장관 아들의 ‘군 휴가 특혜’ 의혹을 다시 수사하라며 재기수사 명령을 했다. 서울동부지검 형사6부(부장 서현욱)는 정부부처 산하기관장들의 사퇴 종용이 있었다는 ‘블랙리스트 의혹’ 관련, 청와대 인사비서관실 행정관이었던 박상혁 민주당 의원도 지난달 불러 조사했다.<br>대전지검 형사4부(부장 김태훈)는 ‘월성원전 1호기 경제성 평가 조작 의혹’과 관련 김수현 전 청와대 정책실장과 문미옥 전 과학기술보좌관의 사무실을 압수수색했다. ‘탈북어민 강제북송’ 수사도 서울중앙지검 공공수사3부(부장 이준범)에서 진행 중인 만큼 전 정부 고위급들의 소환은 계속 이뤄질 것으로 예상된다.","date":"2022-12-04T16:55:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백석대, 학생 창업아이템 고도화 ‘해커톤 캠프’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204154027_V.jpg' width=100px align=left><!-- 그림 1369862 -->백석대학교(총장 장종현)는 30명의 재학생을 대상으로 ‘2022 백석대학교 해커톤 캠프’를 진행했다고 4일 밝혔다.<br>이번 해커톤 캠프는 재학생을 대상으로 1년간 개최된 창업 관련 각종 경진대회와 캠프, 수업 등에서 우수 아이디어로 선정된 창업 아이템을 고도화시키기 위해 마련됐다.<br>캠프에서는 학생들이 각자 준비한 ‘창업 아이템 사업 계획서’에 따른 실질적인 창업을 위해 검토해야 할 세부적인 요소들에 대한 창업 전문가들의 컨설팅이 진행됐다.<br><!-- MobileAdNew center -->캠프 후 학생들은 아이디어를 지식재산권으로 출원이나, 등록 등의 가능여부를 위한 변리사 컨설팅 기회도 받았다.<br>이감용 백석대 창업교육센터장은 “이번 캠프는 그간 교내에서 진행된 다양한 행사들에서 눈에 띄던 아이디어들의 구체적인 창업과 외부 경진대회 참여를 위한 사업계획서 고도화를 위해 준비됐다”며 “실질적으로 도움이 되는 프로그램으로 창업지원에 나서겠다”고 말했다.<!-- 광고 right -->","date":"2022-12-04T15:42:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재점화 실내 마스크 논란…대전시 “벗겠다”·방역당국 “단일 방역망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/10/12/SSI_20201012143934_V.png' width=100px align=left>코로나19 방역 ‘최후의 보루’인 마스크 실내 마스크 착용 논란이 재점화됐다.<!-- 그림 1126350 -->대전시가 전국 지방자치단체 중 처음으로 실내 마스크 의무 자체 해제를 예고한 데 따른 것이다.<br>4일 대전시와 질병관리청 등에 따르면 대전시는 오는 15일까지 방역당국의 실내 마스크 착용 해제 결정이 없을 경우 내년 1월 행정명령을 통해 실내 마스크 의무를 해제하겠다는 공문을 중앙재난안전대책본부(중대본)에 전달했다.<br>대전시는 식당·카페 등에서 대부분의 사람들이 마스크를 착용하지 않아 실효성이 떨어진다는 점을 들었다. 아동의 정서·언어·사회성 발달에 실내 마스크 착용이 부정적이고 실내 마스크 착용 의무화가 해제된 외국 국가 사례가 늘어나고 있다고 지적했다.<br><!-- MobileAdNew center -->4일 0시 기준 대전시 코로나 신규 확진자는 1467명, 누적 확진자는 79만 7823명이다.<br>방역당국은 ‘부정적’이다. 코로나 방역조치는 관계부처 및 17개 시·도가 참여하는 중대본에서 논의와 협의를 거쳐 시행된다. 지자체장은 중대본 결정사항보다 강화된 방역조치는 자체 결정할 수 있지만 방역조치 완화는 중대본과 사전협의를 거치도록 했다.<br><!-- 광고 right -->앞서 중앙방역대책본부(방대본)는 실내 마스크 착용과 관련해 겨울철 유행 정점이 지난 후 상황평가와 전문가 논의 등을 거쳐 의무 완화 시기를 결정할 것이라고 밝힌 바 있다. 방대본은 지난 2일 “단일의 방역망 가동이 중요하기에 중대본 조치계획에 함께하도록 대전시와 협의해 나가겠다”고 말했다.<br>전문가들은 개별 지자체 단위의 방역 대응은 바람직하지 않다는 의견이다.<br>엄중식 가천대 길병원 감염내과 교수는 “방역조치 결정에 있어 지자체가 권한을 가진 것은 맞다”면서도 “준비가 돼 있는지 고민이 필요하다”고 지적했다. 코로나19뿐 아니라 독감 등 다른 호흡기 감염병 유행으로 12∼1월 중환자가 늘어날 수 있는 상황에서 실내 마스크 의무 해제는 이르다는 평가다. 그는 “중대한 방역 결정은 지자체가 단독으로 결정하기보다 정부, 다른 지자체와 보조를 맞추는 것이 합리적”이라고 말했다.<br>대전시가 자체 해제에 나설 경우 정부가 제동을 걸 수 있을지는 불확실하다. 다만 뚜렷한 변화가 없는 상황에서 소모적인 논란을 우려하는 목소리도 나온다.<br><!-- MobileAdNew center -->김모씨는 “마스크 착용이 일상화되면서 상황에 맞춰 행동하면 되는 데 굳이 행정명령이 필요한 지 의문”이라며 “방학에 아이들을 학원에 보내야 하는 학부모 입장에서 불필요한 혼란을 유발할 수 있는 상황”이라고 지적했다.","date":"2022-12-04T16:24:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"같은 일 하면서 돈 적게 받는 韓여성…임금격차 또 OECD 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204133530_V.jpg' width=100px align=left><!-- 그림 1369824 -->지난해에도 우리나라의 남녀 근로자 시간당 임금 격차는 경제협력개발기구(OECD) 회원국 중 가장 컸을 것으로 추정된다. 같은 직종·직무 내 남녀 임금격차에서도 한국은 주요 15개국 중 각각 1위, 2위의 불명예를 안았다.<br>최근 OECD가 공개한 ‘성별 간 임금 격차(Gender wage gap)’에 따르면 2021년 기준 한국의 성별 임금격차는 31.1%였다. 여성이 남성의 68.9% 정도만 받으며 일한 셈이었다. 일본(22.1%), 미국(16.9%), 캐나다(16.7%), 영국(14.3%), 멕시코(12.5%) 등 같은 기간 집계된 다른 11개 회원국 통계 중에서도 우리나라의 성별 간 임금격차는 가장 두드러졌다.<br>OECD 38개 회원국과, 회원국 가입 논의 중인 아르헨티나·불가리아·루마니아·브라질·크로아티아 등 5개 후보국(페루 제외), 황금여권 블랙리스트에 오르면서 회원국 명단에서 빠진 몰타 등 44개국의 2017년~2021년 성별 간 임금격차 통계로 비교군을 확대해도 우리나라의 성별 간 임금격차는 가장 뚜렷했다. 2020년 기준 OECD 평균 12%, 유럽연합(EU) 27개국 평균 10.3%와 비교하면 우리나라의 성별 간 임금격차는 최대 3배가량 컸다.<!-- 그림 1369825 --><!-- 그림 1369826 -->우리나라는 OECD에 가입한 원년인 1996년부터 26년째 1위를 놓치지 않고 있다. 그 전까지 1위를 지키던 일본은 우리나라의 OECD 가입과 함께 밀려났다.<br><!-- MobileAdNew center -->OECD 성별 임금격차가 발표될 때마다 나오는 지적 중 하나는 국내에선 남녀가 주로 종사하는 직무가 달라 임금 차이가 자연스러운 현상이라는 것이지만, 우리나라는 직무·직종·사업장이 같은 남녀 간의 임금 격차도 주요국 중 최상위권이었다.<br>영국 과학저널 ‘네이처 인간 행동’(Nature Human Behaviour)이 지난달 24일 홈페이지에 게시한 보고서에 따르면 한국의 직무(Job)별 남녀 성별 임금 격차는 18.8%로 주요국 15개국 중 2위였다. 1위는 일본으로, 남녀 격차가 25.7%나 벌어졌다.<br><!-- 광고 right -->한국과 일본은 같은 직종(Occupation)과 사업장(Establishment) 내 남녀임금 격차에서도 15개 주요국 선두를 달렸다. 직종별로는 한국 1위·일본 2위, 사업장 내에서는 일본 1위·한국 2위였다.<br>다만 이는 ‘네이처 인간 행동’이 각국에서 입수한 최신 자료에 기반한 것이어서 국가별로 비교 시점이 다르다. 예컨대 한국은 2012년, 일본 2013년, 체코 2019년, 스웨덴 2018년이 기준이었다.<!-- 그림 1369827 -->여성계·노동계 전문가들은 한국의 성별 임금격차 원인으로 경력 단절과 연공서열제를 꼽는다.<br>김난주 한국여성정책연구원 박사는 “현재 임금체계에서는 직장에 오래 머물러야 임금이 오르는데, 여성들은 30대에 임신·출산으로 경력이 단절되면서 관리자 직급을 달기 어렵다”고 말했다.<br>김 박사는 OECD국 중 한국만 유일하게 성별 임금격차가 30%대인 것은 불균형이 심각한 것이라며 고위직과 관리자 직급에서 여성의 비율을 적극적으로 늘려야 한다고 주장했다.<br>그는 “임금 격차가 좀 더 나은 수준인 유럽에서도 여성임원 할당제를 시행하고 있는데,우리나라의 자본시장법은 첫걸음을 뗀 수준”이라고 지적했다. 지난 8월부터 시행된 개정 자본시장법은 자산총액 2조원 이상 상장사 이사회를 한쪽 성별이 독식하지 않도록 하고 있다.","date":"2022-12-04T13:38:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"충남 지하수 사용 위생시설 4곳 ‘노로바이러스’ 검출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204131903_V.jpg' width=100px align=left><!-- 그림 1369822 -->충남도 보건환경연구원은 지하수를 식품용수로 사용하는 25곳의 시설을 대상으로 조사한 결과 식품제조업체 2곳, 사회복지시설 2곳 등 4곳에서 노로바이러스가 검출됐다고 4일 밝혔다.<br>충남도 보건환경연구원에 따르면 이번에 검출된 4곳 중 2곳은 지하수 사용을 중단하기로 했고, 나머지 2곳은 재검사에서 노로바이러스가 검출되지 않아 지하수를 다시 사용할 수 있도록 했다.<br>노로바이러스는 낮은 기온에서 활동이 활발해 설사와 구토를 일으키는 겨울철 식중독의 주원인으로 꼽힌다. 열에 약해 85도 이상 온도로 가열하면 사멸하고, 2∼3일 후 자연적으로 치유된다.<br><!-- MobileAdNew center -->충남에서는 올해 4곳을 포함해 2019년 3곳, 2020년 1곳, 2021년 2곳 등 4년간 10곳에서 노로바이러스가 검출됐다.<br>김 옥 원장은 “노로바이러스 감염은 주로 손을 매개로 이루어지므로, 철저한 손씻기가 매우 중요하다”며 “소독되지 않은 지하수는 노로바이러스에 오염되기 쉬우므로 반드시 끓여서 사용하고, 굴 등 어패류는 85℃에서 1분 이상 완전히 익혀 섭취해야 한다”고 당부했다.<br><!-- 광고 right -->","date":"2022-12-04T13:20:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“검사 오류에도 법령 없다며 재검사 거부”...전경련 “규제개혁 절실”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/24/SSI_20220124191603_V.jpg' width=100px align=left><strong>식품제조업체 A사는 식품의약품안전처로부터 자사 식품에 대한 ‘부적합’ 판정을 받고 해당 식품을 판매 중단하고 회수했다. 그러나 제품 샘플을 다른 4개 기관에 의뢰해 시험분석한 결과 모두 ‘적합’ 판정이 나왔다. 이에 A사는 검사 오류 가능성을 설명하며 식약처에 재검사를 요청했으나 식약처는 ‘근거 법령이 없다’며 이를 거부했다. A사는 이 사건으로 브랜드 이미지 하락 등 금액으로 산출하기 어려운 피해를 입어 행정소송을 준비하고 있다.</strong><!-- 그림 1266702 -->전국경제인연합회(전경련)는 A사 사례를 비롯해 회원사 의견수렴을 거쳐 155건의 규제개혁 과제를 정리해 기획재정부에 건의했다고 4일 밝혔다.<br>전경련은 시중에서 판매되는 식품에 대해 행정기관이 검사해 부적합 판정이 내려졌더라도 검사 대상이 미생물이면 재검사 요청이 불가능한 현행 기준이 불합리해 제도 개선이 필요하다고 주장했다. 재검사 제외 항목인 미생물 검체 등은 검체 채취·운송 과정에서 오류 발생 가능성이 크지만, 재검사 제외 규정에 따라 해당 업체는 식약처의 회수조치 등 처분을 받아들일 수밖에 없어 막대한 피해를 본다고 전경련은 설명했다.<br>전경련은 100% 자회사에 금리나 거래가격 등의 조건을 유리하게 제공하는 행위까지 부당지원행위로 간주하는 규제가 타당하지 않다는 의견도 냈다.<br><!-- MobileAdNew center -->100% 자회사는 모회사의 기존 사업을 분할해 설립되는 경우가 대부분이고, 경영권은 모두 모회사에 귀속돼 있어 자회사의 경영활동은 모회사 경영활동과 동일시되므로 사실상 하나의 사업자인 모자회사 간 지원행위는 부당지원행위에서 제외해야 한다는 논리다.<br>아울러 전략물자 품목에 해당하는 장비, 자재 등을 해외 건설현장에 수출하려 할 때 정부 허가를 받는 데 1개월 이상이 걸리는 등 시간과 비용 부담이 발생해 해외 건설시장 진출의 걸림돌이 된다며 이와 관련한 품목을 전략물자 수출허가 대상에서 제외해 달라는 건의도 포함됐다.<br><!-- 광고 right -->유환익 전경련 산업본부장은 “세계적으로 경제 상황이 좋지 않고 향후 더 악화할 가능성이 크다”라면서 “정부는 ‘신발 속 돌멩이 규제’를 해소해 기업이 어려운 경제 상황을 극복할 수 있도록 지원해야 한다”고 말했다.","date":"2022-12-04T12:23:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미래 모빌리티 한곳에서 환승…5일부터 시범사업 공모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204111601_V.png' width=100px align=left><!-- 그림 1369796 -->정부가 철도·버스에 더해 도심항공교통(UAM)과 자율주행차 등 미래 모빌리티도 한곳에서 편리하게 환승할 수 있도록 연계한 ‘미래형 환승센터’를 추진한다.<br>국토교통부 대도시권광역교통위원회(대광위)는 오는 5일부터 내년 2월17일까지 지방자치단체를 대상으로 미래형 환승센터 시범사업을 공모한다고 4일 밝혔다.<br>미래형 환승센터는 철도·버스를 연계한 기존 환승센터에 UAM, 자율주행차, 전기·수소차, 개인형 이동수단(PM) 등 미래 모빌리티까지 연계한 환승센터다.<br><!-- MobileAdNew center -->공모 대상은 기본구상 및 기본계획 단계의 환승센터 사업이다. 공모 내용은 지역 여건 및 특성을 반영한 사업 규모, 연계 모빌리티의 종류, 관련 시설 배치계획을 담은 기본구상과 이에 따른 추진 일정, 재원 조달방안 등 종합적인 추진계획이다.<br>교통·도시계획·건축·토목 등 다양한 분야의 외부전문가로 구성된 평가위원회가 사업 필요성, 기본구상 및 추진계획의 적절성 등을 평가한다.<br><!-- 광고 right -->공모사업을 통해 우수사업으로 선정된 3~4개 지자체에는 기본계획 수립비를 지원한다. 국비 10억 원을 선정된 지자체가 분배하는 방식이다. 시범사업 선정 결과는 내년 3월말 발표된다.<br>강희업 대광위 상임위원은 “미래형 환승센터는 지역 성장 거점이자 도시 이동성을 강화하는 교통거점으로 압축과 연결을 통해 균형 발전을 견인하는 핵심 기반 시설로 기능할 것”이라고 전했다.<br>","date":"2022-12-04T11:16:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG화학, 식물성 고기능 플라스틱 미국 마텔에 첫공급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204110911_V.jpg' width=100px align=left><!-- 그림 1369792 -->LG화학은 식물성 바이오 원료를 적용한 고기능성 플라스틱(ABS) 제품을 출시해 친환경 시장 공략을 본격화한다고 4일 밝혔다.<br>ABS는 내열성과 내충격성 등이 우수한 플라스틱으로, LG화학의 글로벌 시장 점유율 1위 제품이다. 고객이 원하는 형태로 가공하거나 다양한 색상 구현이 가능해 완구류뿐 아니라 가전, 자동차, 건축용 자재 등 다양한 제품의 소재로 활용된다.<br>이번에 출시한 친환경 고기능성 플라스틱은 재생 가능한 바이오 원료를 활용해 글로벌 친환경 소재 인증(ISCC PLUS)을 획득했다. ABS 분야에서 ISCC PLUS 인증을 획득한 친환경 제품을 판매하는 것은 LG화학이 아시아 최초다.<br><!-- MobileAdNew center -->LG화학이 원재료 생산부터 제품 출하까지의 환경 영향을 평가하는 환경 전과정 평가(LCA)를 통해 탄소 감축 효과를 검증한 결과 탄소 배출량이 기존 ABS 보다 크게 줄어든 것으로 나타났다.<br>이 제품은 친환경 제품 개발에 집중하는 북미 최대 장난감 제조 업체 마텔에 최근 처음으로 공급됐다. LG화학은 친환경 고기능성 플라스틱 관련 시장을 적극적으로 확대하고 이끌어갈 계획이다.<br><!-- 광고 right -->LG화학은 지속가능성 전략의 일환으로 바이오 원료를 활용한 기저귀 및 바닥재를 출시했고, 재활용 플라스틱을 활용한 친환경 리모컨, 셋톱박스 등을 출시해 탄소 중립 및 자원 선순환 활동에 집중하고 있다.<br>노국래 석유화학사업본부장은 “친환경 제품 중심의 지속가능한 소재로 시장을 선도하고 최종 소비자인 고객에게 환경을 생각하는 가치 있는 소비의 기회를 제공할 것”이라고 밝혔다.<br>","date":"2022-12-04T11:11:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[부자보고서] 부자들 “예·적금 늘리겠다”…가상자산은 ‘갸웃’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204110259_V.jpg' width=100px align=left><!-- 그림 1369786 -->우리나라 부자들은 향후 1년간 급격한 금리 인상을 경계하며 ‘예·적금’에 대한 투자를 늘리려는 의향이 큰 것으로 나타났다.<br>장기 유망 투자처로는 부자 10명 중 4명이 ‘거주용 외 주택’을 꼽았다.<br>KB금융지주 금융연구소는 금융자산을 10억원 이상 보유한 개인을 ‘한국 부자’로 정의하고 이들 400명을 설문한 결과를 토대로 한 ‘2022년 한국 부자 보고서’를 4일 발표했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>‘금리 인상’ 가장 우려…주식은 ‘관망’</strong><!-- 그림 1369787 -->조사 결과 한국 부자의 47%는 향후 자산을 운용하는 데 있어 가장 우려되는 위험요인으로 ‘금리 인상’을 꼽았다.<br>이어 ‘인플레이션(물가 상승)’(39.8%), ‘부동산 규제’(35.8%), ‘러시아의 우크라이나 전쟁’(35.0%) 등이 뒤를 이었다.<br><!-- 광고 right -->부자들은 금리 인상 등으로 인한 리스크가 큰 시기라고 판단하고, 단기적으로는 현금을 확보하고, 달러화 매입을 계획하려는 경향을 보였다.<br>주식은 신규 자금을 투입하기에 적합한 시기를 살피기 위해 상황을 관망하고 있다는 답변이 많았다.<br><strong class=subTitle_s0>“예·적금 늘리겠다”…주식 비중 크게 낮아져</strong><!-- 그림 1369788 -->단기 금융자산 운용 전략과 관련해서는 향후 ‘예·적금 투자를 늘리겠다’는 응답률이 29.0%를 차지해 다른 금융상품과 비교해 가장 높았다.<br>다음으로 비중을 확대하겠다는 응답이 많았던 투자처는 ‘주식’으로 17.8%를 차지했는데, 작년(31.0%)에 비하면 비중이 크게 낮아졌다.<br><!-- MobileAdNew center -->장기 유망 투자처(향후 3년간의 자산관리 방향)로는 ‘거주용 외 주택’을 꼽은 비중이 43.0%로 가장 많았다.<br>‘거주용 부동산’(39.5%), ‘빌딩·상가’(38.0%), ‘토지·임야’(35.8%), ‘주식(31.0%)’ 등이 뒤를 이었다.<br>지난해에는 가장 유망한 장기 투자처로 주식이 꼽혔으나, 올해는 선호도가 지난해 대비 29.5% 포인트 급락했다.<!-- 그림 1369789 -->부동산 투자와 관련해 진행된 개인 심층 면접에서 응답자들은 “신규 투자보다 현금을 축적하고, 부동산 관련 정보를 모으며 투자 시기를 엿보고 있다”고 응답했다.<br>국내 부동산 투자를 통한 수익을 예상하기 어렵다고 판단하고 자녀에게 증여할 기회를 모색하거나, 해외 부동산으로 투자처를 확대하겠다는 응답도 나왔다.<br><strong class=subTitle_s0>‘비상장주식·가상자산’ 부정적</strong><!-- 그림 1369790 -->한국 부자들은 비상장주식이나 가상자산 투자에는 부정적인 견해를 드러내는 비중이 높았다.<br>비상장주식에 투자하는 비중은 8.3%에 불과했고, ‘과거엔 투자했으나 현재는 하지 않는다’고 응답한 비중이 17.0%로 두 배가량 많았다.<br>비상장 투자 의향이 없는 이유로는 ‘투자 손실 위험이 커서’(49.8%)‘, ’기존 투자로 충분해서(30.2%)‘, ’기업가치를 평가할 수 있는 기준이 없어서(27.2%)‘ 등이 꼽혔다.<br>가상자산에 투자하는 비중은 7.8%로 작년(8.8%) 대비 1.0% 포인트 감소했다. 부자의 평균 투자 금액은 8720만원으로 작년(8360만원)보다 소폭 늘었다.<br>그러나 올해 루나·테라 사태 등으로 가상자산 시장이 침체하면서 투자자 가운데 70% 정도가 가상자산 투자 손실을 경험했다.<br>향후 가상자산 투자 의향에 대해서는 58.3%가 ’투자하지 않겠다‘고 응답했고, 30.6%는 ’투자하거나 상황을 지켜보고 결정하겠다‘고 답했다.<br>가상자산 투자를 하지 않고자 하는 주요 이유로는 ’가상자산 거래소를 신뢰할 수 없어서‘(39.9%)와 ’변동률이 너무 높아서‘(36.1%) 등이 꼽혔다.<br><strong class=subTitle_s0>부자가 생각하는 부자는 ‘총자산 100억원 이상’</strong><!-- 그림 1369776 -->한편 한국 부자가 생각하는 부자의 기준 금액은 ’총자산 100억원 이상‘(27.0%)이라는 응답이 가장 많았다.<br>조사 대상자들이 자산을 축적하는 데 가장 기여도가 컸던 원천 소득은 ’사업소득(37.5%)이 가장 많았고, ‘부동산 투자’(25.3%), ‘상속·증여’(15.8%), ‘근로소득’(11.0%), ‘금융투자’(10.5%) 등 순이었다.<br>자산을 늘리기 위한 종잣돈은 평균 8조 2000억원으로 나타났으며, 부자가 생각하는 최소 종잣돈을 모은 시기는 평균 42세로 나타났다.","date":"2022-12-04T11:05:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG전자, 전국 사회복지시설 대상 ‘찾아가는 서비스’…동파 예방 중심 점검","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204105352_V.jpg' width=100px align=left>LG전자는 최근 한 달간 전국 300여개 사회복지시설을 방문해 LG 가전제품을 점검하는 ‘찾아가는 서비스’를 시행하고 있다고 4일 밝혔다.<!-- 그림 1369785 -->오는 9일까지 진행하는 서비스를 통해 LG전자는 세탁기 배수펌프의 잔수를 제거하고 수도꼭지를 보온재로 감싸는 등 동파 예방작업을 집중적으로 진행한다. 또 세탁기 세탁통에 스팀을 분사하는 통살균 서비스를 비롯해 지난 여름에 사용했던 에어컨의 냉매압력, 전선 연결상태 등을 점검하고 난방이 가능한 제품은 시운전을 통해 상태를 확인한다.<br>아울러 ▲공기청정기의 헤파필터, 부스터 팬 청소 ▲청소기의 흡입력, 소음, 배터리 성능 점검 ▲TV 화면 클리닝, 소프트웨어 업그레이드 등도 진행한다.<br>LG전자는 이번 서비스를 시작으로 연 2회 사회복지시설을 대상으로 가전점검 서비스를 실시할 계획이다. 앞서 여름 무더위가 찾아오기 전에 일부 사회복지시설을 방문해 에어컨 사전점검을 진행한 바 있다.<br><!-- MobileAdNew center -->LG전자 고객가치혁신부문장 정연채 부사장은 “LG전자는 ‘더 나은 삶을 함께 만드는 기업’으로 거듭나기 위해 취약계층이 이용하는 복지시설에서 LG가전을 편리하게 쓸 수 있도록 적극 지원할 것”이라고 말했다.<br><!-- 광고 right -->","date":"2022-12-04T10:55:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[부자보고서] 코로나 때 한국 부자들은 빚부터 갚았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/04/SSI_20221204102123_V.png' width=100px align=left><!-- 그림 1369772 -->코로나19 팬데믹(전염병의 세계적 대유행) 기간인 2020~2021년 한국 부자들은 우선 부채부터 상환하는 전략으로 대응한 것으로 나타났다.<br>또 팬데믹을 거치면서 한국의 부자가 계속 증가했고, 이들이 보유한 금융자산 또한 빠르게 늘어난 것으로 집계됐다.<br>KB금융그룹은 4일 올해 12년차를 맞은 ‘2022 한국 부자 보고서’에서 급격한 사회·경제적 변화가 발생했던 코로나19 팬데믹 시기 한국 부자의 자산운용 현황을 심층 분석했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>금융자산 중 주식 비중 가장 크게 변화</strong><!-- 그림 1369773 -->이에 따르면 2019년 35만 4000명이었던 한국 부자는 2020년 39만 3000명, 2021년 42만 4000명으로 계속 늘어났다. 보고서는 한국 부자의 기준을 ‘금융자산 10억원 이상’으로 삼았다.<br>이에 따르면 2019년 35만 4000명이었던 한국 부자는 2020년 39만 3000명, 2021년 42만 4000명으로 계속 늘어났다.<br><!-- 광고 right -->이들이 보유한 금융자산 또한 2019년 2154조원에서 2020년 2618조원, 2021년 2883조원으로 급증했다.<br>코로나19 이전과 이후의 총자산 구성 변화를 보면 금융자산 비중은 2019년 41.2%에서 2021년 36.6%로 낮아진 반면 부동산 자산 비중은 같은 기간 54.3%에서 59%로 상승했다. 기타자산 비중은 4.5%에서 4.4%로 큰 차이가 없었다.<br>다만 이는 포트폴리오 조정에 따른 것보다는 팬데믹 기간 금융자산보다 부동산자산 가치가 더 빠르게 증가한 영향이 큰 것으로 추정됐다.<br>이 기간 <strong>금융자산 포트폴리오 중 비중 변화가 큰 상품은 주식</strong>으로, 2019년 12%에서 2020년 14.5%, 2021년 21.1%로 늘면서 가장 큰 비중을 차지했다.반면 펀드 비중은 2019년 10.1%에서 2020년 8.8%, 2021년 8.4%로 감소했다.<br><!-- MobileAdNew center -->동학개미, 서학개미 등 <strong>스스로 주식에 투자하는 부자가 늘어나면서 간접투자에 대한 관심이 감소</strong>했기 때문으로 추정됐다.<br>금융자산 운용에서 안정형 상품인 <strong>현금과 예·적금은 각각 16% 내외와 20∼22.7% 사이</strong>에서 일정 비중을 유지했다.<br>한국 부자는 2020년과 2021년에도 거주용 부동산과 거주용 외 부동산에서 모두 꾸준한 수익을 경험했다.<br>거주용 외 부동산 중 아파트 수익이 가장 컸고, 상가, 토지 및 임야 등의 순이었다.<br>토지 및 임야의 경우 수익을 경험한 비율과 손실을 경험한 비율의 차이가 2019년 3.3% 포인트에 그쳤지만, 2020년 10.5% 포인트, 2021년 13% 포인트로 꾸준히 증가했다.<br>부자는 2021년에는 금융투자에서 손실을 경험한 경우가 증가했는데, 손실이 큰 상품은 주식과 펀드였다.<br><strong class=subTitle_s0>부자들 “부채는 자산 아니다…빚부터 갚아”</strong><!-- 그림 1369775 -->팬데믹 시기 부자는 이전에 비해 타이트하게 부채를 관리한 것으로 나타났다.<br>주택담보대출, 신용대출 등 금융부채를 보유한 부자의 비중은 2019년 56.5%에서 2020년과 2021년에는 각 43.8%로 낮아졌다.<br>다만 부채 보유자의 평균 부채 규모는 2019년 4억 3000만원에서 2020년 3억 7000만원으로 줄었다가 2021년 5억 4000만원으로 다시 늘어났다.<br>‘빚도 자산이다’는 말과 달리 <strong>한국 부자의 61.8%는 ‘부채는 자산이 아니다’라는 생각</strong>을 하는 것으로 조사됐다.<br>우리나라 부자는 <strong>부채를 부동산자산 매입에 활용하지만, 이를 빚으로 인식해 우선 상환하는 방향으로 관리</strong>하는 것으로 분석됐다.<br>종잣돈을 마련하고 부동산을 매입할 때까지는 부채보다 예·적금 등의 금융상품을 활용해 자산을 모았고, 이후 부동산을 매입할 때는 금융부채를 활용했지만 다시 자산이 모이면 가장 먼저 대출을 상환했다.<!-- 그림 1369776 -->금융자산 17억원을 보유한 한 50대 중반 부자는 인터뷰에서 “지금은 부채가 없이 순수하게 자본만 가지고 있다”면서 “어느 정도 자산을 형성할 때는 은행 대출 같은 것을 꼈지만, 대출을 먼저 해소하는 것을 주안으로 두고 현금 자산을 모으는 그런 방향으로 했다”고 말했다.","date":"2022-12-04T10:26:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221204500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 언급에 IRA 미세 수정 될까? …현대차그룹 美 전기차 판매 ‘뚝’ IRA 영향 아니라지만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/03/SSI_20221203002646_V.jpg' width=100px align=left>“국내와 세계 각 지역에 차량을 보내는 과정에서 일시적으로 미국행 수출 선적 물량이 감소한 탓으로 보인다. 수요는 여전히 견고해 곧 판매량도 회복될 것이다.”<br><strong>한국산 전기차를 보조금 대상에서 제외한 미국 인플레이션 감축법(IRA)이 통과한 지 4개월에 접어든 가운데 현대차와 기아의 11월 전기차 판매가 전달에 비해 큰 폭으로 감소한 것으로 나타났다. <strong>현대차그룹은 전기차 판매 감소가 IRA의 영향만으론 볼 수 없다고 설명했지만, 내년 상반기부터 IRA의 여파가 본격화할 것으로 예상되는 만큼 대책 마련이 시급하다는 지적이 나온다.</strong></strong><br>3일 현대차그룹에 따르면 현대차와 기아의 11월 미국 시장 판매량은 12만 5013대로 지난해 같은 기간보다 32.1% 늘었다. 이는 11월 기준 사상 최대치다.<br><!-- MobileAdNew center --><strong>그러나 전기차 판매는 크게 줄었다. 아이오닉5(사진)는 1191대로 전달 1579대보다 24%, EV6는 641대로 전달 1186대보다 46%나 감소했다. 두 차종은 미국 전기차 판매 가운데 3분의 2가량을 차지하는 주력 모델이다. 특히 EV6는 IRA가 통과된 9월부터 3개월간 연속으로 판매량이 줄었다.</strong><!-- 그림 1369542 -->IRA는 전기차가 북미에서 생산되는 경우에만 보조금(최대 7500달러·1000만원)을 지급할 수 있게 했다. 여기에 배터리 원자재가 미국 또는 미국과 자유무역협정(FTA)를 맺은 나라에서 생산·가공돼야 한다는 조건도 달렸다.<br>현대차그룹은 현재 전기차 대부분을 한국에서 생산하고 있어 보조금 지급 대상이 아니다. 미국 조지아주 공장에서 전기차 생산에 돌입하기까지는 아직 3년여(2025년 상반기 예정)가 남았다.<br><!-- 광고 right -->이에 미국 CNBC 방송은 최근 “현대차그룹이 미국 내 신차 판매의 11%를 점유할 것으로 예상되는 등 최고의 시기를 보내고 있지만 IRA 때문에 망칠 수 있다”며 전기차 판매량 유지 가능성에 대해 의문을 표시하기도 했다.<br>이런 가운데 바이든 미국 대통령이 지난 1일(현지시간) “IRA는 결함이 있을 수도 있고 고쳐야 할 수도 있다”며 처음으로 문제점을 인정하면서 보조금 차별 문제가 수정될지도 주목된다. 다만 “미세한 조정” 정도로 언급돼 대대적인 개정은 어려울 것이란 전망이다.","date":"2022-12-03T11:16:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221203500004"}]