[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"육군, 워마드 ‘얼차려 사망’ 훈련병 조롱에 “명예훼손 중단하라”…정치권 “법적 조치해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/07/SSC_20240607163541_V.jpg' width=100px align=left><!-- 그림 1578371 -->여성우월주의 성향으로 알려진 인터넷 커뮤니티 ‘워마드’(WOMAD)에서 최근 얼차려(군기훈련)를 받다 숨진 육군 훈련병을 조롱하는 게시글이 다수 올라와 빈축을 사고 있다. 육군 측이 이런 행위를 즉각 중단해줄 것을 촉구한 가운데, 법적 조치 등 보다 강도 높은 조치가 필요하다는 목소리가 정치권에서 7일 나왔다.<br>워마드 홈페이지 게시물을 살펴보면 숨진 훈련병의 실명을 언급하며 “사망을 축하합니다”라는 제목의 글이 게시돼 있다. 이 글은 사망한 훈련병의 영결식이 열린 지난달 30일 올라온 글이다. 훈련병의 영정사진과 빈소 사진도 그대로 올라와 있으며, 댓글에도 훈련병을 향한 조롱과 인신공격이 적혔다.<br>논란이 커지자 육군 관계자는 “고인과 유가족의 명예를 심각하게 훼손하는 것으로 매우 유감”이라며 “즉각 중단돼야 한다. 비방글 게재 자제를 강력히 요구한다”고 입장을 밝혔다.<br><!-- MobileAdNew center -->다만, 보다 강력한 조치를 촉구하는 목소리도 제기됐다. 문성호 개혁신당 선임대변인은 이날 페이스북에 “적극 대처해야 할 군 당국은 뭐하고 있는가, 말로만 요구하면 끝인가”라며 “과거 일베 등 커뮤니티에 세월호 사망자들을 조롱하는 글이 올라왔을 때 사이버 명예훼손으로 고발해 일벌백계한 바 있다. 좋은 선례가 있음에도 군 당국이 안일한 대응에 그치는 이유가 무엇인가”라고 지적했다.<br>문 선임대변인은 또 “장병들의 생명과 안전을 지키기는 커녕 고인이 된 후에도 모욕당하도록 내버려두는 조직에게 언제까지 우리 젊은이들의 목숨을 맡겨야 하는가”라고 강조했다.<!-- 광고 right -->","date":"2024-06-07T16:35:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240607500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“덕분에 55년간 든든했습니다”…‘하늘의 도깨비’ F-4 팬텀 퇴역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/07/SSC_20240607121212_V.jpg' width=100px align=left><!-- 그림 1578264 -->대한민국 영공을 55년간 지키며 ‘하늘의 도깨비’, ‘미그기 킬러’로 불렸던 F-4 팬텀이 7일 공군 수원기지에서 퇴역식을 가졌다. 퇴역식을 주관한 신원식 국방부 장관은 “55년간 대한민국의 영공을 수호하고 명예로운 퇴역을 하게 되므로 이에 전역장을 수여한다”고 말했다.<br>이날 퇴역식에는 신 장관을 비롯해 이영수 공군참모총장과 역대 공군참모총장들, 강신철 한미연합군사령부 부사령관(육군 대장), 강호필 합동참모차장(육군 대장), 석종건 방위사업청장, 예비역 조종사들이 참석했다. 공군 학사장교로 복무했던 손범수 아나운서가 사회를 맡았다.<br>공군 군악대와 의장대가 팬텀의 퇴역을 기념하는 축하공연을 진행했고, 신 장관이 출격명령을 하달하며 F-4E 2대가 마지막 비행을 실시했다. 팬텀 조종사로 활약했던 예비역 소장인 이재우 동국대 석좌교수와 정비사였던 이종옥 예비역 준위가 임무요원들을 대표해 감사장을 받았다.<br><!-- MobileAdNew center -->신 장관은 축사에서 “F-4 팬텀은 지난 55년간 대한민국의 영공을 지켜온자랑스러운 전투기”라며 “칠흑 같은 어둠을 틈타 침투하는 북한 간첩선들을 격침시켜 국민의 생명과 안전을 지켰고, 영공을 침범하던 구소련의 폭격기와 정찰기를 격퇴시켜 대한민국의 하늘을 수호했다”라고 돌아봤다.<br>그러면서 신 장관은 “팬텀과 함께한 지난 55년은 대한민국 승리의 역사였고, 팬텀의 엄호 아래 대한민국은 부국강병의 자유민주주의 국가로 발전할 수 있었다”라며 “권선징악의 상징인 도깨비처럼 ‘하늘의 도깨비’ 팬텀은 적에게는 공포를, 우리에게는 평화와 번영을 가져다줬다. 팬텀 덕분에 대한민국은 든든했고, 국민은 행복했으며 국군은 자랑스러웠다”라고 강조했다.<br>이날 퇴역한 F-4 팬텀은 1969년 미국의 특별군사원조와 함께 국내에 들어왔다. 1975년 안보위기가 불거지자 국민이 모은 방위성금 163억원 중 71억원으로 F-4D 5대를 구매했고, 한국 공군의 주력 전투기로서 각종 임무를 수행했다. F-4 팬텀은 단종될 때까지 총 5195대가 생산됐으며, 공군은 최근 퇴역식을 앞두고 과거 도색이었던 정글 위장 무늬와 연회색을 복원해 역사적 의미를 더했다.<!-- 광고 right -->","date":"2024-06-07T12:12:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240607500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"도종환, 김정숙 인도 초청장 공개 “셀프 초청, 있을 수 없는 일”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/19/SSC_20240519142635_V.jpg' width=100px align=left><!-- 그림 1571968 -->문재인 전 대통령의 부인 김정숙 여사의 2018년 11월 인도 방문이 ‘셀프 초청’이었다는 여당의 공세에 당시 정부 대표 단장이었던 도종환 전 문화체육관광부 장관이 모디 인도 총리의 초청장을 공개하며 반박했다.<br>도 전 장관은 이날 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해 “사실에 근거한 주장이 하나도 없다. 셀프 초청이라는 것은 있을 수 없다”면서 김 여사가 인도 측 초청을 받고 순방에 나섰다고 설명했다.<br>도 전 장관이 공개한 초청장은 모디 총리가 순방 전인 같은 해 10월 26일자로 보낸 것이다.<br><!-- MobileAdNew center -->초청장에는 모디 총리가 “대통령님의 인도 방문 기간 중 저는 대한민국의 고위급 대표단이 아요디아 등불 축제에 참석할 수 있기를 희망한다고 말할 기회가 있었다. 영부인 김정숙 여사님과 대표단을 공식 초청하게 된 것을 매우 기쁘게 생각한다. 여사님의 인도 방문을 따뜻하게 환영할 것”이라고 말한 것으로 돼 있다.<br>김 여사의 인도 방문은 애초 모디 총리가 2018년 7월 한·인도 정상 회담에서 문 전 대통령에게 인도 디왈리 축제 참석을 요청하면서 시작됐다고 도 전 장관은 설명했다.<br>도 전 장관은 그해 9월 24일 자신이 인도 정부로부터 초청장을 받은 것에 대해선 “이 초청장은 별개다. (행사가 열린) 유피주의 관광 차관이 나를 초청한 초청장”이라고 말했다.<br><!-- 광고 right -->그러면서 “이걸 뒤섞어서 ‘장관이 초청받았는데 김정숙 여사가 끼어 셀프 초청해 이 문제가 발생했다’고 주장한다”고 지적했다.<br><!-- MobileAdNew center -->도 전 장관은 모디 총리의 초청장이 김 여사의 인도 방문이 임박해 온 데 대해서는 “문 전 대통령이 인도 방문 넉 달 만에 인도를 또 갈 순 없었다”며 “인도 요청에 예의를 다하는 외교적 조치를 고민하는 데 시간이 걸렸다. (누가 갈지) 결정이 안 됐던 상태였다”고 했다.<!-- 그림 1578248 -->김 여사의 인도 방문 자격이 ‘특별수행원’이었던 것에 대해선 “보통 영부인은 공식 직함이 주어지지 않지만, 현실적으로는 정상외교에서 정상에 준하는 대우를 해주는 게 외교 관례”라며 “서류상으로 특별수행원으로 한 것”이라고 설명했다.<br>국민의힘이 비판한 타지마할 방문과 관련해선 “인도 정부는 외국 정상이 오면 반드시 타지마할 방문 요청을 한다”며 “사전 일정표에 들어있었다”고 말했다.<br>‘호화 기내식’ 논란에 대해서도 반박했다.<br>도 전 장관은 “대한항공이 견적서를 보내와 정부가 검토하고 이전 정부 때 든 비용과 비교도 해보고 타당한지 검토한 뒤 결정한 것”이라며 “터무니없이 비용을 책정하고 김 여사 때문에 호화 기내식을 먹는다는 것은 공무원 행정에서 있을 수 없는 일”이라고 말했다.<br>당시 기내식과 관련해서는 “도시락과 간식, 음료, 차가 제공됐다. 어떤 정상외교나 똑같다. 비행기 안에서 의자에 앉아 무슨 호화 파티를 할 수가 있나”라고 반문했다.<br>도 전 장관은 이날 국회에서 인도 방문 당시 청와대 부대변인으로 김 여사를 수행한 고민정 최고위원, 청와대 국정상황실장을 지냈던 윤건영 의원과 함께 기자회견을 열어 여당의 주장을 반박할 계획이다.","date":"2024-06-07T11:32:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240607500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘반쪽 국회’ 열고도… 원구성 한 발짝도 못 내디딘 여야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/06/SSC_20240606183347_V.jpg' width=100px align=left><!-- 그림 1578041 -->헌정사상 처음으로 여당 불참 속에 야당 단독으로 22대 국회의 문을 연 가운데 국민의힘과 더불어민주당은 6일 원 구성 추가 협상 없이 대치를 이어 갔다. 우원식 국회의장과 민주당은 7일 상임위원회 명단 제출을 1차 시한으로 잡고 국민의힘이 이에 응하지 않으면 오는 10일 단독으로 상임위원장 선출 본회의를 열겠다고 예고했다.<br>박찬대 민주당 원내대표는 이날 이재명 대표와 함께한 ‘멈추지 않는 랜선 수다 타임’ 유튜브 라이브에서 7일 법제사법·운영·과학기술정보방송통신위원회 3개 상임위원장을 포함한 11개 위원장과 상임위원 명단을 제출하겠다고 밝혔다. 특히 이 대표는 “여당이 동의하지 않더라도 정해진 날 본회의에서 의장단을 뽑은 게 처음이다. 단독 개원해 의장단을 선출한 것은 처음이고 중요하다”며 함께 박수를 치자고 제안했다. 이는 민주당 주도의 ‘반쪽 개원’에 정치적 부담이 전혀 없고, 10일에도 단독 본회의를 강행하겠다는 의지로 읽힌다.<br>반면 국민의힘은 원 구성 협상 타결 없이는 7일 상임위원 명단 제출도 하지 않겠다는 완강한 입장이다. 배준영 국민의힘 원내수석부대표는 라디오에 출연해 “대한민국 법 시스템의 ‘게이트키퍼’가 사라지면 국민이 불행해진다”며 민주당에 합의를 호소했다.<br><!-- MobileAdNew center -->국민의힘은 민주당이 21대 전반기 국회에서 18개 상임위원장을 독식했다가 1년 후 다시 법사위원장 등을 돌려줬던 때와 상황이 다르지 않다고 본다. 22대 총선에서 야권이 대승을 거두긴 했으나 11(민주당)대7(국민의힘)의 위원장 배분 몫을 바꿀 의석 차는 아니라는 것이다. 또 민주당이 국회의장과 법사위원장을 모두 쥐고 처리한 ‘검수완박’(검찰 수사권 완전 박탈)법과 임대차 3법(계약갱신청구권·전월세상한제·전월세신고제 도입)을 최악의 입법 사고로 꼽고 있다.<br>하지만 민주당은 윤석열 대통령이 14차례나 행사한 재의요구권(거부권)이 이러한 결과를 가져왔다고 반박한다. 이에 대해 국민의힘 관계자는 “민주당이 법사위원장을 가져가도 거부권을 막을 수 없는데 억지를 부린다”고 재반박했다.<br>상임위 강제 배분의 키를 쥔 우 의장은 전임 의장들과 달리 ‘속전속결’ 강행을 시사하고 있다. 21대 전반기 국회 당시 박병석 의장은 원 구성 협상이 끝내 결렬된 7월 16일까지 여야 합의를 압박하며 기다렸다. 하지만 민주당 경선에서 추미애 의원을 꺾고 선출된 우 의장은 당원들에게 ‘선명성’을 증명해야 하는 만큼 10일 본회의 강행에 무게가 실린다. 우 의장은 7일 취임 후 첫 의장 주재 여야 회동을 갖는다.<!-- 광고 right -->","date":"2024-06-06T18:33:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240607003001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"세수 펑크 더 키우는 ‘포퓰리즘 공약’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/06/SSC_20240606184543_V.jpg' width=100px align=left><strong class=subTitle_s2>與, 최소 50조 ‘철도 지하화’ 협의<br/>野 13조 예상 ‘민생 지원금’ 추진<br/>구체적 재원안 없어 재정 부담 커  <br/>“정부, 타당성 조사해 재검토해야”</strong><br><!-- 그림 1578048 -->올해도 대규모 ‘세수 펑크’가 예상되는 가운데 여야 정치권이 4·10 총선 포퓰리즘 공약 현실화에 나서 나라살림에 과도한 부담을 지울 것이라는 우려가 나온다. 거대 양당의 공통 공약이었던 철도 지하화와 요양병원 간병비 건강보험 적용, 지역구 곳곳에서 쏟아진 트램 건설, 더불어민주당의 민생회복지원금 지급 등 대표 공약에 들어가는 예산만 100조원을 웃돌 것으로 추산된다. 올해 총예산(657조원) 대비 15.2% 수준의 막대한 사업비다. 정부가 앞으로 정교한 사업 타당성 조사를 통해 가지치기에 나서거나 원점에서 재검토할 필요성이 제기된다.<br>6일 국회 입법조사처에 따르면 여야가 부동산 표심을 공략하기 위해 총선 공약으로 발표했던 ‘철도 지하화’ 사업을 마치려면 50조원이 넘는 재정이 투입돼야 하는 것으로 추산된다. 이 사업은 전국 철도 중 시내를 관통하는 구간 등을 땅 밑에 묻고, 그 지상과 인근 지역을 개발하는 것이다.<br><!-- MobileAdNew center -->국민의힘은 철도 지하화 사업과 관련해 정부와 협의 중이다. 정점식 정책위의장은 통화에서 “총선 이후 국토교통부와 철도 지하화에 대한 협의를 진행했다. 정부가 자금 조달 방안을 마련하고 있다”고 했다. 국토부는 ‘철도지하화통합개발 종합계획 수립 연구용역’을 통해 구체적인 가이드라인을 만들어 내년 말까지 지하화할 철도 노선을 선정할 계획이다.<br>문제는 재원 조달이다. 입법조사처는 서울 내 국가철도 구간(71.6㎞)의 지하화에만 32조 6000억원이 필요할 것으로 봤다. 또 부산시 화명~부산역(19.3㎞) 구간은 8조 3000억원, 대구 경부선은 8조 1000억원으로 추산하는 등 총예산이 50조원에 육박할 것으로 예상했다. 특히 2026년 지방선거와 2027년 대선을 앞두고 정치권의 철도 지하화 요구는 더 거세질 전망이다.<br>정부는 철도 지하화 구간 중 알짜 지상 부지와 인근 지역을 주거·상업 시설 등으로 개발해 건설 비용을 충당할 방침이다. 국유재산인 철도 부지를 공공기관에 현물 출자하고, 현물 출자를 받은 공공기관이 공사채를 발행해 민간 자금을 끌어들이는 방식이다. 하지만 사업성이 부족한 지역은 차질이 불가피하고 공사채를 섣불리 발행했다가 갚지 못하면 공공기관이 빚을 떠안는다. 여권의 한 관계자는 “서울이야 땅값이 비싸니 수지가 맞겠지만, 그렇지 않은 지역도 있어 일괄 추진을 우려하는 당내 기류도 있다”고 전했다.<br><!-- 광고 right -->민주당의 총선 대표 공약인 ‘25만원 민생회복지원금’도 재원 마련을 두고 논란이다. 민주당은 22대 국회에서 민생회복지원금을 25만~35만원의 지역사랑상품권으로 선별 지급하기 위해 법적 근거(2024년 민생위기 극복을 위한 특별조치법안)를 마련했는데, 재원 조달 방법은 국회 예산정책처에 비용 추계를 요구하는 것으로 갈음했다. 전 국민에게 25만원씩 준다고 단순 계산해도 약 13조원(5175만명 기준)이 필요하다.<br><!-- MobileAdNew center -->국회법에선 예산과 비용이 수반되는 입법은 예산정책처의 비용추계 자료를 첨부하거나, 예산정책처에 비용추계요구서를 제출하게 돼 있다. 이와 관련해 22대 국회 개원 이후 지난 4일까지 접수된 130여건의 법안 중 비용추계서를 첨부한 법안은 한 건도 없었다. 구체적인 재정 추계나 타당성 검토는 후순위로 미루고 입법 속도전에만 매달리는 모습이다.<br>여야가 총선 국면에서 앞다퉈 냈던 ‘요양병원 간병비의 건강보험 적용’ 역시 재원 마련 방법은 빠져 있다. 김선민 조국혁신당 의원은 지난 5일 관련 내용을 담은 국민건강보험법 일부개정법률안을 대표 발의했다. 국민을 이른바 ‘간병 지옥’에서 벗어나도록 하겠다는 취지는 좋으나, 건강보험연구원 추계에 따르면 국내 요양병원 환자 간병비에 건강보험을 적용하면 매년 최소 15조원 이상이 필요하다.<br>총선 내내 지역구에서 우후죽순 제시된 트램 신설도 정책으로 현실화하면서 예산 공방이 한창이다. 정부의 도시철도망 구축계획에 반영된 트램 사업(29개 노선)에만 총 9조원 이상이 드는 것으로 알려졌다. 2002년 지방선거에서 앞다퉈 내놓았던 경전철 공약의 실패 사례를 그대로 밟는 것 아니냐는 우려도 나온다. 제주도는 지난달 추가경정예산에 수소트램 예산을 반영했지만 경제적 타당성에 대한 논란은 여전하다. 부산 오륙도선, 대전 트램 등도 건설비용 상승으로 사업비가 크게 뛴 것으로 전해졌다. 특히 신규 도로가 아닌 기존 도로의 1개 차선에 들어서는 트램 사업이 외려 교통 흐름을 방해할 수 있다는 분석도 있다.<br>지난해에 이어 올해도 세수 부족 사태가 심각한 가운데 정치권이 이러한 포퓰리즘 공약을 집행하라고 정부에 압박하는 건 재정 악화를 더욱 부추길 수 있다. 이재묵 한국외대 정치외교학과 교수는 “여야가 선심성 공약과 정책을 남발할수록 재원은 서민이 낸 세금에서 나오거나 결국은 국가 채무에 부담이 된다”며 “정치권은 포퓰리즘보다는 물가 안정, 불평등 해소 등에 관심을 둬야 한다”고 지적했다.","date":"2024-06-07T02:40:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240607001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"예비비 배정 전에 출국…김정숙 여사 타지마할 사전답사단 규정 위반 의혹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/19/SSC_20240519142635_V.jpg' width=100px align=left><!-- 그림 1571968 -->문재인 전 대통령 배우자인 김정숙 여사의 2018년 인도 타지마할 방문 당시 김 여사를 보좌하는 청와대 실무진들이 예비비 집행 규정을 위반하고 예산 배정 전 인도로 미리 출국했다는 의혹이 제기됐다.<br>6일 국민의힘 배현진 의원이 문화체육관광부로부터 제출받은 자료에 따르면 청와대 실무진 3명과 문체부 직원 1명은 2018년 10월 30일 비행기를 통해 인도 델리로 출국했다.<br>문체부가 인도 출장을 위해 기획재정부에 일반예비비 배정을 신청한 것은 같은 해 10월 29일이었고 대통령 재가를 거쳐 실제 예비비가 배정된 것은 10월 31일이었다. 예산이 배정되기 전에 이미 출장을 떠났다는 것이다. 기재부 ‘예산 및 기금운용계획 집행지침’은 예비비가 세출예산으로 배정되기 전에 예비비를 미리 집행해선 안 된다고 규정하고 있다.<br><!-- MobileAdNew center -->배 의원은 “관련 사실관계를 조사해 예비비 지출 규정을 위반한 것이 사실이라면 당시 관련자들 모두에게 책임을 반드시 물어야 할 것”이라고 연합뉴스와의 통화에서 말했다.<br>국민의힘은 이날 김 여사의 타지마할 방문에 대해 “의혹이 점입가경”이라며 공세 수위를 더욱 높였다. 박준태 원내대변인은 논평을 내 “‘타지마할 방문이 현지에서 결정됐다’는 민주당 측 주장과 달리 ‘답사팀이 사전에 결정했다’는 사실이 새로 밝혀졌다”며 “까도 까도 터져 나오는 타지마할 의혹에 광화문 저잣거리에는 ‘양파 여사’라는 비아냥이 흘러 다닌다”고 비판했다.<br>그는 “진실은 부력이 있어 언젠가 표면으로 떠오른다. 타지마할 진실도 부력의 원칙에 따라 표면으로 드러날 것”이라며 “더불어민주당과 문 전 대통령은 숨기고 감춘다고 해결되지 않는다는 사실을 직시해야 한다”고 강조했다.<br><!-- 광고 right -->김 여사 인도 순방 관련 의혹을 연일 제기하고 있는 박수영 의원은 페이스북에 “고소한다고 하니 빨리하기를 권해 드린다”며 “온 국민이 실체적 진실을 알고 싶어 하시니 하루빨리 수사가 진행돼 진실이 드러나길 바란다”고 꼬집었다.<!-- 그림 1571920 -->연일 이어지는 공세에 문 전 대통령도 적극적으로 나서고 있다. 그는 이날 페이스북 글을 통해 재임 시절 부인 김정숙 여사가 대통령기록물에 해당하는 인도 전통의상 선물을 훼손, 무단 반출해 블라우스로 만들어 입었다는 국민의힘 김석기 의원 주장에 대해 “제발 품격 있는 정치를 하자”며 비판했다.<br><!-- MobileAdNew center -->김 의원은 전날 김 여사가 2018년 7월 인도 방문 당시 인도 대통령 부인에게서 선물로 받았던 인도 전통의상 ‘사리’를 국가기록물로 보관하지 않고 이를 조각내어 블라우스로 만들어 입고 다녔다며 대통령기록물 무단 반출 의혹에 대한 특검을 촉구했다. 외국으로부터 받은 가액 100만원 이상 선물은 대통령기록물로 보관하도록 하고, 이를 손상하거나 무단 반출한 자를 처벌하는 현행법을 정면으로 위반했다는 취지다.<br>이에 대해 문 전 대통령은 김 여사가 2018년 인도 방문 당시 선물 받은 전통 의상 가운데 1세트로 블라우스를 만들어 같은 해 11월 김 여사의 인도 방문 때 착용했던 것이라고 설명하면서 “상대 국민들의 호감을 이끌어내고자 일종의 의상외교를 한 것”이라고 밝혔다.<br>이어 “언론보도에 의하면 해당 의원은 제 아내가 2018년 7월 당시 선물 받은 사리 13세트 중 블라우스를 만든 사리 외에는 모두 대통령기록물로 보관 중인 사실을 확인했다고 한다”며 “그렇다면 당시 청와대가 사리 선물 세트를 대통령 기록물 여부를 분별해서 처리했음을 알 수 있다”고 말했다. 그러면서 “사리 1세트로 만든 블라우스는 외교를 위한 좋은 목적으로 사용했다. 이것이 비난받을 일인가. 잘한 일 아닌가. 더군다나 6년이 지난 일을 이렇게 비난하며 특검을 주장하다니 한심하지 않나”라고 목소리를 높였다.<br>문 전 대통령은 전날에도 국민의힘 공세를 두고 ‘치졸한 시비’라고 비판했다.","date":"2024-06-06T22:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“까도 까도 의혹” “빨리 고소하시라” 與, 김정숙 여사 공세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/19/SSC_20240519142635_V.jpg' width=100px align=left><!-- 그림 1571968 -->문재인 전 대통령의 배우자 김정숙 여사의 2018년 인도 방문과 관련해 여권이 현충일인 6일에도 공세를 이어갔다.<br>박준태 국민의힘 원내대변인은 6일 논평을 내고 “타지마할 방문이 현지에서 결정됐다는 민주당 측 주장과 달리 답사팀이 사전에 결정했다는 사실이 새로 밝혀졌다”면서 “까도 까도 터져 나오는 타지마할 의혹에 광화문 저잣거리에는 ‘양파 여사’라는 비아냥이 흘러다닌다”고 주장했다.<br>이어 타지마할 방문이 “‘김 여사의 대통령 놀이’라는 조롱을 피하기 어렵다”고 비판한 박 대변인은 “민주당과 문 전 대통령은 숨기고 감춘다고 해결되지 않는다는 사실을 직시해야 한다”고 목소리를 높였다.<br><!-- MobileAdNew center -->김 여사가 의혹을 제기하는 여권 관계자들을 상대로 법적 대응에 나선 것에 대해서도 여권은 “빨리 고소하기를 권한다”고 받아쳤다. 박수영 국민의힘 의원은 페이스북에 “온 국민이 실체적 진실을 알고 싶어 하시니 하루빨리 수사가 진행돼 진실이 드러나길 바란다”면서 “허위 사실로 인한 명예훼손에서 ‘허위 사실’임은 고소인이 밝혀야 하므로, 뭐가 허위인지는 김 여사 스스로 밝혀야 함을 다시 한번 알려드린다”고 말했다.<br>배준영 원내수석부대표도 이날 MBC라디오 김종배의 시선집중에 출연해 이번 논란에 대해 처음으로 입장을 밝힌 문 전 대통령에 대해 “민망하고 한심한 일이라고 했는데, 이런 논쟁으로 가기보다 ‘팩트체킹’을 해서 국민들에게 정확하게 사실을 알려주면 더 이상 논란이 없을 것”이라고 지적했다.<!-- 광고 right -->","date":"2024-06-06T17:08:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"백혜련 의원, ‘수원 군 공항 이전·첨단산단 특별법’ 1호 법안 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/06/SSC_20240606104529_V.jpg' width=100px align=left><b>도심 한복판 군 공항, 시민 안전 위협·생활권 침해 심각</b><br><b>반도체·소재·바이오 기업 밀집, 경기남부통합국제공항 건설 필요</b><!-- 그림 1577904 -->백혜련 의원( 더불어민주당, 경기 수원을 )은 5일 ‘수원 군 공항 이전 및 경기남부통합국제공항 건설을 위한 특별법’과 ‘첨단연구산업단지 조성 및 육성을 위한 특별법’을 1호 법안으로 대표로 발의했다 .<br>경기도 수원시 권선구 장지동 일대 총 6.32 ㎢ 에 자리 잡은 수원 군 공항은 비상활주로 구간이 수원시 대황교동부터 화성시 진안동까지 3km로 수원시와 화성시 일부에 걸쳐 있다 .<br><!-- MobileAdNew center -->군 공항이 도심 한복판에 있어 이·착륙에 따른 위험과 항공탄약 저장시설의 안정성에 대한 우려가 있는 등 시민의 안전 문제 등이 꾸준히 제기돼 왔다. 또한 소음 발생과 고도 제한 등 주변 주민의 생활권을 침해하고 소음피해 보상을 위한 국가의 재정적 부담이 커지고 있다. 특히, 경제적 잠재력이 높은 도심 내 국토 활용의 비효율도 발생하고 있다.<br>백 의원을 비롯한 수원지역 제21대 의원들은 지난해 말 국회 본회의에서 2024년도 정부예산 중 경기남부민간공항건설 사전타당성 용역 사업을 위한 2억 원을 확보하며 군 공항 이전의 물꼬를 튼 상태이다 .<br>한편 경기 남부권의 경우 반도체 · 소재 · 바이오 의학 단지 등 대규모 산업단지에서 발생하는 항공 물류 수요가 증가하고 있음에도 불구하고 경기 남부권 내 민간 공항이 없어 기업의 수출 활동과 지역산업 활성화에 어려움을 겪고 있다.<br><!-- 광고 right -->백 의원이 발의한 두 법안은 군 공항 이전과 민간 공항 신설을 포함한 경기남부통합국제공항 건설사업 등에 필요한 개발계획의 수립 재원의 조달 행정적ㆍ재정적 지원 필요한 특례 및 규제 완화 등에 관한 사항을 규정함으로써 건설사업의 원활한 추진을 돕고, 종전 용지 및 주변 지역에 첨단연구산업단지를 조성 · 육성하기 위한 토대를 마련하는 것을 주 내용으로 삼고 있다 .<br><!-- MobileAdNew center -->수원시의 2023년 ‘경기남부 민간 공항 개발계획 수립 용역’ 결과에 따르면, 경기남부통합국제공항 건설로 8,121억 원의 생산유발효과와 3,257억 원의 부가가치유발효과 , 5,905명의 고용유발효과가 예상됐다.<br>백혜련 의원은 “ 수원 군 공항 이전 및 경기남부통합국제공항 건설은 지역 최대의 현안 중 하나이면서도 수원을 넘어 경기도 나아가 국가 경쟁력과 직결되는 만큼, 정치적 이슈가 아닌 국가안보와 국민 안전, 그리고 경제적 관점에서 바라봐야 한다”라며 “경기남부통합국제공항과 첨단연구산업단지는 국가의 성장 거점으로 지속 가능한 발전을 견인해나갈 것으로 기대한다”라고 밝혔다.","date":"2024-06-06T10:45:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240606500017"}]