[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“XX” 홈쇼핑 완판녀 정윤정, 생방송 중 욕설 물의…수위조절 실패","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315085040_V.png' width=100px align=left><!-- 그림 1407007 -->유명 쇼핑호스트가 홈쇼핑 생방송 중 욕설 사용으로 물의를 빚었다. 해당 건과 관련해 방송통신심의위원회에는 다수의 민원이 접수됐고, 방심위는 제작진에 의견진술을 요구했다.<br>현대홈쇼핑에서 ‘정쇼’를 진행하는 쇼호스트 정윤정씨는 지난 1월 28일 생방송 중 “XX”라며 욕설을 내뱉었다. 판매 상품이 매진됐음에도 방송을 조기 종료할 수 없다며 짜증을 내고 욕설을 하며 시청자에게 불쾌감을 안겼다.<br>정씨는 “뒤에 여행 방송은 일찍 못받아요. 여행상품은요, 딱 정해진 시간만큼만 방송을 하거든요. 이씨 왜 또 여행이야”라며 흥분을 감추지 못했다. 그러면서 “XX 나 놀러 가려고 그랬는데”라고 불만을 표했다.<br><!-- MobileAdNew center -->내부적으로 문제를 인지한 제작진의 요구에 정씨는 얼마 후 “정정 뭐 하나 할까요. 난 정정 잘해요”라고 말문을 열었다.<br>이어 “아, 방송 부적절 언어. 뭐했죠? 까먹었어”라며 “방송 하다 보면 제가 가끔 부적절한 언어를 사용해서 죄송하지만, 예능처럼 봐주세요. 홈쇼핑도 예능 시대가 오면 안 되나”라고 했다. 이에 시청자들은 사과마저 성의가 없다며 항의를 쏟아냈다.<br><!-- 광고 right -->방심위는 해당 안건이 상품소개 및 판매방송 심의에 관한 규정 제37조 제2항을 위반한다고 판단했다. 해당 조항은 “상품소개 및 판매방송은 국민의 바른 언어생활을 해치는 비속어‧은어‧저속한 조어를 사용해서는 안 된다”고 규정한다.<br>14일 방심위는 광고심의소위원회를 열고 상품 판매 방송에서 출연자가 부적절한 언어를 사용해 문제가 된 현대홈쇼핑 방송에 관한 심의를 진행했다. 여기서 방심위원들은 전원 ‘의견진술’을 결정했다.<br>의견진술은 방심위가 제재를 내리기 전 소명 기회를 주는 과정으로, 홈쇼핑사는 다음 회의에 출석해 위원들의 관련 질문에 답해야 한다. 방심위 광고소위는 소명을 들은 후 제재 수위를 결정한다. 만약 법정제재가 결정되면 해당 안건은 추후 열리는 전체회의에서 한 번 더 논의된 후 최종 제재 수위가 정해진다.<br>이날 정씨와 관련한 다른 두 건의 안건은 ‘문제없음’으로 결정됐다. 정씨는 롯데홈쇼핑 방송에서 김밥을 먹거나 남편과 전화 통화를 해 홈쇼핑을 개인 방송처럼 진행했다는 민원에 휘말린 바 있다. 이에 관해서는 “일반적인 연예 프로그램에서 음식을 먹으면서 방송을 하기도 하고, 많이 팔기 위해 엔터테인먼트적인 요소를 넣을 수도 있다고 본다”는 의견이 다수였다.<br>정씨는 ‘홈쇼핑 완판녀’로 유명하다. 2017년 MBN ‘카트쇼’에선 “팔았다 하면 1만 개를 팔아서 완판녀에서 ‘만판녀’로 별명이 바뀌었다”고 스스로 소개했다. 당시 “연봉 40억원은 받지 않느냐”는 물음에 정씨는 정확한 액수는 밝히지 않았지만 “(업계에서) 제일 많이 받는다”고 인정했다.","date":"2023-03-15T08:50:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"양쯔충 아시아 첫 오스카 여우주연상, 우리가 미처 몰랐던 것들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315074227_V.jpg' width=100px align=left><!-- 그림 1407002 -->우리 SBS 방송이 배우 양쯔충(양자경, 미셸 여)의 오스카 여우주연상 수상 소감 가운데 ‘여성들’을 삭제했다가 여론의 뭇매를 맞고 재편집하는 소동을 겪은 것처럼 미국 공영 라디오 NPR도 ‘닮은 듯 다른’ 홍역을 치렀다.<br>NPR은 말레이시아 출신인 여가 12일(현지시간) 미국 로스앤젤레스 돌비 극장에서 진행된 제95회 아카데미 시상식에서 아시아 여배우 최초로 오스카 여우주연상을 받자 트위터에 속보를 내보냈다고 미국 매체 넥스트샤크가 다음날 전했다.<br>그런데 ‘아시아 여배우 최초’란 여느 매체들과 달리 ‘스스로를 아시아인으로 여긴 최초의 인물’(the first person who identifies as Asian)라고 올렸다. 당연히 영화 팬들의 눈길을 붙들었다. 리트윗되며 순식간에 550만명이 볼 정도로 화제가 되자 트위터는 왜곡될 수 있는 정보에 대해 팁을 제공하는 커뮤니티 노트를 올렸다.<br><!-- MobileAdNew center -->“이 트윗의 팩트는 맞지만 제대로 설명할 수 있는 문맥이 제공되지 않았다. 멀 오베론(Merle Oberon, 1911~1979)이 1935년 ‘다크 앤젤’이란 작품으로 아카데미 여우주연상 후보에 지명된 최초의 아시아 여성이었다. 오베론은 차별 당하지 않으려고 핏줄을 감췄지만, 미셸 여는 아시아 핏줄임을 공공연히 얘기한다.”<br>사실 지난 1월 여가 여우주연상 예비 후보에 이름을 올리자 넥스트샤크와 할리우드 리포터를 비롯한 여러 매체도 비슷한 구분을 해 기사를 작성했다.<br><!-- 광고 right -->트위터는 나중에 커뮤니티 노트를 삭제하고 왜 매체들이 이런 구분을 하는지 설명하는 유튜브 쇼트 링크를 걸었다. 하지만 이 짧은 동영상을 봐도 NPR이 오베론의 지명에 대해 맥락을 제대로 제공하지 않았다는 점이 지적됐다.<br>이런 설명에도 불구하고 많은 트위터 누리꾼들은 왜 이렇게 표현하는지, 그런 구분을 없애고 업데이트하라고 압박했다. 그 결과 업데이트된 트윗에서는 “아시안 여성”이라고만 표기됐다.<br>한 트위터 이용자는 이렇게 적었다. “제발 이런 어리석은 일들로 그녀의 오스카 수상 소식을 어지럽게 하지 말라.” 다른 이는 “롤(Lol)... 그녀는 아시아인이다. 주여 NPR은 가치 없는 리버럴 논센스를 참 일관되게 보여준다”고 개탄했다.<br>우익 정치평론가 이언 마일스 청은 “이 사안에 대한 커뮤니티 노트는 우스꽝스럽다. 설사 여가 자신의 아시아 혈통에 대해 입을 열지 않는다 해도 그녀는 여전히 흑인 여성으로 혼동되지는 않을 것”이라고 적었다.<!-- 그림 1407005 -->이 대목에서 위 표를 살펴보자. 조브라이언이 다음에서 운영하는 블로그 부귀영화(https://bryanjo.com/1034)는 아시아계 여배우가 오스카 여우주연상 후보에 일곱 명이 아홉 차례 올라 비비안 리, 셰어, 나탈리 포트먼, 그리고 양쯔충까지 모두 네 명이 다섯 차례 수상의 영예를 누렸다고 지적했다.<br><!-- MobileAdNew center -->결론적으로 양쯔충의 수상을 ‘아시아계 최초 여배우’라고 쓰면 안 되고 ‘아시아 최초 여배우’로 써야 한다는 것이다.<br>한편 양쯔충의 수상 소감 중 가장 눈길이 가는 대목은 다음이었다.  “나처럼 생겼고 오늘밤 (시상식을) 보는 모든 작은 소년들과 소녀들에게, 이것은 희망과 가능성을 신호하는 것이다. 그리고 여성 여러분, 누군가 황금기가 지났다는 말을 하더라도 절대 믿지 말라.”<br>그런데 SBS는 ‘And ladies(여성 여러분)’ 발음을 묵음 처리하고  자막에서도 삭제한 채 8시 뉴스에 송출했다. 그 뒤 논란이 되자 유튜브에서 해당 영상을 삭제하고, ‘여성들’이라는 자막을 살린 클립 영상을 새로 올렸다.<br>SBS는 “의도를 갖고 왜곡할 의도가 전혀 없었다”며 “‘And ladies’라는 말이  갖는 함의가 있기에 디지털 콘텐츠를 모두 수정했다”고 해명했다.","date":"2023-03-15T07:42:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 3월 15일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 일의 순서를 찾아라.<br>48년생 : 운세가 좋으니 막힘이 없다.<br><!-- MobileAdNew center -->60년생 : 무리하다 손해 있다.<br>72년생 : 노력한 만큼 성과 있다.<br><!-- 광고 right -->84년생 : 실력 없어도 당황하지 마라.<br>소<br>37년생 : 책임이 무거워지는 하루이다.<br>49년생 : 포기하지 말고 밀고 나가라.<br><!-- MobileAdNew center -->61년생 : 대인관계에 신중하라.<br>73년생 : 시험에 유리한 날이다.<br>85년생 : 무리하다 손해 본다.<br>호랑이<br>38년생 : 오늘 일은 어렵겠다.<br>50년생 : 타인에게 부탁하지 마라.<br>62년생 : 유혹에 주의하라.<br>74년생 : 마음을 바로 가져라.<br>86년생 : 자신감을 가져라.<br>토끼<br>39년생 : 친구와 충돌이 예상된다.<br>51년생 : 이익이 생겨나는 날이다.<br>63년생 : 사람의 조언을 참고하라.<br>75년생 : 마음이 심란하다.<br>87년생 : 협동하면 성과가 크다.<br>용<br>40년생 : 친구의 조언을 받아들여라.<br>52년생 : 새롭게 시작하라.<br>64년생 : 주변 사람의 모함을 받겠다.<br>76년생 : 일이 순조롭게 풀려나간다.<br>88년생 : 철저히 계획을 세우면 얻는다.<br>뱀<br>41년생 : 변동은 조심스럽게 하라.<br>53년생 : 의견 다툼이 예상된다.<br>65년생 : 안정을 취하는 것이 좋겠다.<br>77년생 : 일이 뻗어나가지 못한다.<br>89년생 : 일찍 귀가함이 유리하다.<br>말<br>42년생 : 남의 일에 참견하지 마라.<br>54년생 : 귀인의 도움을 받겠다.<br>66년생 : 재운이 있겠다.<br>78년생 : 뜻밖의 재물을 얻게된다.<br>90년생 : 행운 있는 날이다.<br>양<br>43년생 : 진취적으로 행동하라.<br>55년생 : 좋은 친구를 만나게 된다.<br>67년생 : 자신의 주관대로 행동하라.<br>79년생 : 기쁘고 편안한 하루이겠다.<br>91년생 : 인정받고 이름도 떨친다.<br>원숭이<br>44년생 : 동료와 의견대립을 해소하라.<br>56년생 : 타인의 도움을 받겠다.<br>68년생 : 신수가 태평하다.<br>80년생 : 인정을 받는다.<br>92년생 : 복록이 있겠다.<br>닭<br>45년생 : 주위 사람이 도와준다.<br>57년생 : 연인을 만나지 못해 쓸쓸하다.<br>69년생 : 방심하다간 실수 있다.<br>81년생 : 이 기회를 놓치지 마라.<br>93년생 : 우연한 만남이 이루어진다.<br>개<br>46년생 : 수입이 주나 안심하라.<br>58년생 : 일이 너무 많다.<br>70년생 : 믿는 사람에게 발등 찍힌다.<br>82년생 : 감정을 풀어라.<br>94년생 : 기회를 놓치지 마라.<br>돼지<br>47년생 : 이익이 짭짤하다.<br>59년생 : 주저하지 말고 도와줘라.<br>71년생 : 적극적으로 대처하라.<br>83년생 : 노력한 만큼 이득 힘들다.<br>95년생 : 길운이 오니 일이 잘 풀린다.","date":"2023-03-15T03:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“사실 저는 JMS 신도였습니다”…유명인들 ‘탈교’ 고백","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315004424_V.png' width=100px align=left><!-- 그림 1406940 -->이른바 ‘도둑도 반한 맛집’으로 알려진 유명 빵집 대표가 과거 기독교복음선교회(JMS) 신도였다며 교주 정명석의 피해자가 될 뻔했으며, 현재 탈교했다고 고백했다.<br>성수동 ‘써니브레드’ 송성례(30) 대표는 최근 인스타그램에 “사실 저는 JMS에서 태어난 2세”라며 “이건 제가 지울 수도 없고 바꿀 수도 없는 과거”라고 고백했다.<br>그는 “제가 정말 존경하는 저희 부모님은 사이비(종교)에서 결혼하셨다”며 “교주의 말을 믿고 월 30만원을 받으면서 저와 오빠를 키우고, 그 누구보다도 착하게 사신 분들”이라고 밝혔다. 다만 “착한 것과 진실을 보는 눈을 갖는 건 다른 말”이라고 했다.<br><!-- MobileAdNew center -->그는 태어나서 17살까지 JMS를 통해 배운 진리를 진실이라고 믿고 살았다면서 “불행 중 다행으로 미국에서 자랐기 때문에 교주를 만나본 적도 없고 크게 관여한 바는 없다”고 했다.<!-- 그림 1406403 -->송성례 대표는 자신 역시 정명석의 피해자가 될 뻔했다고 했다. 그는 “목사에게 저도 교주의 신부가 되어야 한다는 말을 들었다”며 “다행히 그때 안된다고 화내주신 제 아버지가 얼마나 감사한지 모른다”고 말했다.<br>송 대표는 “이곳에서 태어난 2세들과 교인들은 성폭행을 피해가더라도 계속해서 세뇌와 죄의식 속에 자란다”며 “2세들은 ‘축복받은 사람’이라며 세상 사람들과의 교류는 물론 미디어로부터도 단절되고, 이성과는 어디든 단둘이 있어선 안 된다. 자라나는 청소년기에 자연스럽게 느끼는 설렘, 호기심 등 다양한 감정에 죄의식이 들게 한다”고 자신이 경험했던 JMS 내부 분위기를 증언했다.<br><!-- 광고 right -->이후 그는 “점점 머리가 커가며 스스로의 자아가 생기고 독립(탈퇴)했다”고 전했다.<br>송 대표는 “제가 선택한 것이 아님에도 지인들이나 가까워지는 사람들에게 무언가를 숨기고 있다는 생각에 항상 마음이 불편했다”면서, 넷플릭스 다큐멘터리 ‘나는 신이다’를 언급하며 “이 기회에 저도 후련하게 목소리를 내보고 싶었다. 용기를 내 다큐멘터리에 출연해주신 분들에게 제 목소리를 조금이나마 보태고자 이 글을 쓰게 됐다”고 했다.<br>송 대표가 운영하는 빵집은 ‘도둑 픽’ 빵집으로 유명한 곳이다. 송 대표가 2019년 6월 빵집에 들어온 도둑이 4시간 동안 빵을 먹어 치우고 갔다며 당시 매장 내 폐쇄회로(CC)TV 영상을 올렸고, ‘도둑도 반한 맛집’으로 이름을 알렸다. 지난해 tvN ‘돈 잘 버는 젊은 사장’에 출연한 송 대표는 한 매장의 월 매출이 3000만원이며 이런 매장을 8곳 운영한다고 밝혔다.<!-- 그림 1405788 --><!-- 그림 1405904 --><strong class=subTitle_s0>아이돌도, 배우도… “탈교했어요”</strong><br>그룹 DKZ의 경윤은 부모가 JMS 신도라는 사실이 드러났다. 소속사 동요엔터테인먼트 측은 “경윤 역시 방송 내용을 확인하고 경악을 금치 못하였으며, 가족들이 운영하던 업체는 즉시 영업을 중지함과 동시에 특정 단체와 관련된 모든 부분을 확인해 탈교 및 향후 어떠한 관련도 없을 것임을 명확히 말씀드린다”고 전했다. 경윤은 한 매체와 JMS 관련 인터뷰를 하며 눈물 고백을 하기도 했다.<br><!-- MobileAdNew center -->경윤에 이어 강지섭도 JMS 신도 의혹에 휩싸였다. 소속사는 강지섭이 5년 전 탈퇴했다고 밝혔고 강지섭은 “다시는 이런 피해자가 없길 바라는 마음으로 글을 올린다. 한때 힘든 시기에 정말 순수한 마음으로 기도를 하고 싶어 갔던 곳이 었고, 일반적인 곳 인줄 알았다. 그러나 애초 제가 생각했던 신앙관과 거리가 있는 이질감을 느껴 그곳을 떠났다. 이런 추악한 일이 있었음을 인지하기도 전에 나왔다”라고 입장을 밝혔다.<br>이어 강지섭은 “그들의 사악한 행동을 알게 된 후, 순수한 마음에 함께 했던 분들이 피해를 입지 않길 바랬고 걱정했다. 다시 한번 아픔을 갖게 된 모든 분들께 깊은 위로의 말씀을 올린다”라고 전했다.<br>강지섭은 “저도 한 명의 피해자로서 마음 속 깊이 공감하고 그로 인해 더 이상의 아픔이 없길 바란다. 또 저의 작은 능력이 피해자들에게 위로가 될 수 있다면 있는 힘껏 최선을 다해 노력하겠다”라며, “아울러 저가 인터뷰에서 했던 말과 제 진정한 마음보다는 자극적인 제목들로 인해 가족의 욕설이나 공격적인 디엠이나 댓글이 너무 많이 달려 마음이 아프다. 또 다른 2차 피해와 상처들이 나오고 생길수 있으니 진심으로 자제해 주시면 감사하겠다. 저도 진심어린 마음으로 배우로서 사회를 위해 노력하고 용기내겠다”라고 털어놓았다.<br>강지섭은 예수 액자로 보이는 물건을 찢으며 탈교를 인증했다. 하지만 그의 해명과 탈교 인증에도 탈교가 거짓 아니냐는 의혹까지 불거지며 악플이 쏟아졌고 결국 강지섭은 개인 계정을 삭제했다.<!-- 그림 1405628 --><strong class=subTitle_s0>“마녀사냥은 안된다고 생각한다”</strong><br>‘나는 신이다’ 조성현 PD는 이러한 움직임에 대해 “어디에도 종교를 믿는 사람들은 존재한다고 생각하지만, 종교를 선택했을 뿐이지 사회적으로 해악을 끼치지 않는다면 마녀사냥은 안된다고 생각한다. 잘못은 종교를 믿는 사람이 아닌 종교를 만들어서 잘못된 길을 가게 하는 교주와 리더라는 사람이다. 그걸 혼동하지 않았으면 한다”고 강조했다.<br>정명석 총재는 신도 성폭행 혐의로 2008년 10년형을 선고받았으며 2018년 만기 출소한 뒤에도 외국인 여성 신도 2명에 대해 지속적으로 추행하거나 성폭행한 혐의(준강간 등)로 지난해 10월 구속기소 된 상태다.<br>현재 각종 온라인 커뮤니티에서는 피해자 모임 카페가 만들어지기도 했으며 더 큰 피해를 막고자 JMS 교회 100여 개의 이름과 주소가 공유되고 있다.","date":"2023-03-15T00:44:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“전편보다 훨 낫네”···밝아지고 강해진 ‘샤잠! 신들의 분노’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315003203_V.jpg' width=100px align=left><!-- 그림 1406937 -->“샤잠!”을 외치면 막강한 초능력을 지닌 성인으로 변신하는 소년의 이야기를 그린 영화 ‘샤잠!’ 속편이 4년 만에 찾아왔다. 15일 개봉한 ‘샤잠! 신들의 분노’는 신의 힘을 받은 빌리(애셔 앤젤)가 그리스 여신들과 대결하는 내용의 액션 블록버스터다. 만화 속 캐릭터를 실사 영화로 만드는 슈퍼히어로물로는 마블과 함께 양대 산맥으로 꼽는 DC 코믹스 시리즈 중 하나다.<br>빌리와 그의 힘을 나눠 가진 가족들은 신분을 숨긴 채 살다 도시에서 대형 사고가 발생하면 다 함께 출동해 수습한다. 빌리는 위기 때마다 초능력 히어로 샤잠(제커리 레비)으로 변신하는데, 아직 어린 탓에 실수를 종종 저지르곤 한다.<br>샤잠은 ‘솔로몬의 지혜, 헤라클레스의 힘, 아틀라스의 체력, 제우스의 권능, 아킬레스의 용기, 머큐리의 스피드’를 갖춘 초인이다. 이들 앞에 아틀라스의 딸인 여신 헤스페라(헬렌 미렌)와 칼립소(루시 리우)가 나타나 빌리의 힘을 빼앗으려 하고, 세상은 혼돈으로 빠져든다.<br><!-- MobileAdNew center -->전편에서는 어렸을 적 부모에게서 버림받고 위탁 가정을 전전하던 빌리가 마법사에게서 힘을 받아 샤잠이 되는 과정에 주목했는데, 이번 편은 샤잠이 여신들에 맞서 싸우는 내용을 위주로 이야기를 전개한다.<!-- 그림 1406938 -->우울했던 내용이 확 줄면서 영화 분위기가 한층 밝아지고, 샤잠과 여신들의 대결에 초점을 맞추면서 액션도 풍성해졌다. 샤잠의 트레이드 마크인 번개 공격을 비롯해 여신 세 자매의 능력을 화려하게 구현했다. DC의 전매특허인 느린 액션과 빠른 액션의 조합이 시원시원하다.<br>각종 괴수를 등장시키면서 볼거리도 늘었다. 신화에 나오는 외눈박이 괴물 키클롭스, 황소 모습의 반인반수 미노타우로스, 날카로운 발톱의 괴조 하피 등이 시가지를 휘젓는 장면이 인상적이다. 특히 칼립소가 타고 다니는 거대한 용 라돈과의 싸움은 영화의 백미다. 가급적 영화관에서 보길 권한다.<br><!-- 광고 right -->전편을 보지 않았더라도 이해하는 데에 무리가 없지만, 될 수 있으면 보는 게 좋다. 특히 지난해 개봉한 ‘블랙 아담’과도 내용이 맞닿아 있어 함께 보면 더 좋을 법 하다. 전편에서 마법사가 빌리에게 ‘5000년 전 챔피언(후계자)을 정해 힘을 줬는데, 그가 복수에 눈이 멀어 도로 가둬버렸다’고 말하는데, 그가 바로 블랙 아담이다.<br>DC 세계관 속에서 영화를 바라봐도 즐거울 터다. DC는 ‘배트맨 대 슈퍼맨: 저스티스의 시작’(2016)에서부터 세계관을 구축해왔다. 우리에게 익숙한 ‘슈퍼맨’이나 ‘배트맨’, ‘원더우먼’ 등 개별 만화 캐릭터를 주인공으로 한 개별 영화를 만들되, 가끔 이들을 한데 등장시켜 이야기를 구성하는 방식이다. 이는 ‘아이언맨’(2008) 성공 이후 헐크나 캡틴 아메리카 등 여러 캐릭터를 등장시킨 ‘어벤져스’(2012) 시리즈로 큰 성공을 거둔 마블의 전략을 본뜬 것이다.<!-- 그림 1406939 -->그러나 캐릭터 간 힘의 차이가 워낙 커서 균형이 잘 맞지 않거나 전체적으로 우중충한 분위기 탓에 그동안 마블에 밀리는 모습을 보였다. 이에 따라 최근에는 비주류이거나 사회적 약자, 선과 악이 모호한 캐릭터를 내세워 좀 더 가벼운 영화들을 제작하는 식으로 전략을 수정했다.<br>기존 중심 캐릭터들이 활약하는 ‘저스티스 리그’ 외에 ‘저스티스 소사이어티’를 별도로 구성해 세계관을 확장시키는 작업도 진행 중이다. 지난해 개봉한 ‘더 수어사이드 스쿼드’나 ‘블랙 아담’ 등이 이런 사례다. 그러면서 기존 중심 캐릭터를 양념처럼 사용하기도 한다. 전편에서 슈퍼맨이 깜짝 등장해 깨알 같은 재미를 줬는데, 이번 편에도 주요 캐릭터 한 명이 깜짝 등장한다.<br>다만 이런 DC의 전략이 잘 통할지는 두고 볼 일이다. 세계관 확장 과정에서 손바닥 뒤집듯 과거 설정을 바꾸거나, 아예 전체 설정을 다시 구성하는 일이 잦아 마니아들조차 불평을 내보인다.<br>그래도 DC의 팬이라면, 샤잠이 DC의 세계 속에서 어떤 역할을 하고 어떤 방향으로 나아갈지 추리해보는 재미가 쏠쏠할 듯하다. 영화 말미 짤막한 ‘쿠키(예고) 영상’에 힌트가 있으니 끝까지 챙겨보길 권한다.","date":"2023-03-15T00:32:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아리랑·진달래꽃·서시… 韓, 오롯이 담았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020610_V.jpg' width=100px align=left><!-- 그림 1406973 -->한일 관계가 한없이 민감한 요즘, 선열들의 숭고한 희생정신을 합창으로 되새기는 공연이 찾아온다. 국립합창단이 창단 50주년과 3·1절을 기념해 오는 21일 서울 예술의전당 콘서트홀에서 선보일 ‘한국합창교향곡’이다. 국립합창단 전임 작곡가 한아름(47)의 세계 초연작으로, 한국의 아름다운 역사와 시, 음악, 명언 등을 바탕으로 4악장으로 구성했다.<br>“일제강점기에 많은 선열께서 희망을 가지고 독립운동을 했어요. 그분들이 던져 준 희망의 메시지를 음악으로 표현하면서 다시 화합하고 하나가 돼 전진하자는 의미를 담았습니다.”<!-- 그림 1406974 -->최근 전화로 만난 한 작곡가의 말이다. 워낙 규모가 큰 공연인 데다 어떤 가사를 넣을지, 어떻게 곡을 진행할지 구상하는 작업이 만만치 않았던 터라 곡 작업을 완성하는 데 1년 정도 걸렸다고 했다. “합창곡은 가사를 통해 메시지를 전달하기 때문에 어떤 내용을 포함시킬지 고민을 많이 했다”는 그는 “김구 선생의 ‘나의 소원’이 인상 깊었고, 도산 안창호 선생은 희망에 대한 메시지를 많이 쓰셔서 ‘이렇게 나라를 위해 헌신하셨구나’ 다시 한번 느끼게 됐다”고 떠올렸다.<br>각 장은 다양하게 변주된 아리랑을 통해 유기적으로 연결된다. 한국인의 정서를 잘 나타내 주는 곡인 동시에 세계적으로도 널리 알려져 아리랑을 택했다. 한 작곡가는 “세계화를 위한 고민은 어떤 작곡가든지 다 할 것”이라며 “국악기를 사용하진 않았지만 한국적인 내용들과 여러 음악적인 모티브들을 많이 사용해 어디에 내놔도 세계인들이 공감했으면 하는 바람으로 작곡했다”고 소개했다.<br><!-- MobileAdNew center -->1악장은 ‘한국의 역사’, 2악장은 ‘한국의 시’, 3악장은 ‘아리랑 모음곡’, 4악장은 ‘한국의 꿈’이다. 김소월의 ‘진달래꽃’, 윤동주의 ‘서시’, 아리랑, 백범 김구와 도산 안창호의 말과 글 등 한국적인 소재를 활용했다. 어려울 수 있는 음악이지만 관객들은 익숙한 내용을 들으며 한결 편안함을 느낄 수 있다.<br>‘합창교향곡’이란 제목에서 알 수 있듯 합창과 교향곡이 만났다. 국립합창단과 광명시립합창단, 동두천시립합창단, 과천시립교향악단과 여러 성악가가 함께한다. 그는 “보통 교향곡이라고 하면 4악장으로 구성됐고 교향곡만의 특징적인 내용을 가지고 있는데, 이것을 합창에 대입해 작곡했다”고 설명했다. 합창과 악기가 동등한 위치에서 서로의 소리를 냄으로써 화려하고 웅장하게 울려 퍼진다.<br><!-- 광고 right -->지난해 국립합창단 전임 작곡가로 위촉된 그는 앞으로도 한국적인 소재를 활용한 곡 작업을 꾸준히 이어 나갈 계획이다.<br>한 작곡가는 “우리 민요나 역사적인 소재로 곡을 만드는 작업을 위주로 계속 활동할 것 같다”면서 “전 세계에 K문화가 여러 가지 많이 있는데 우리나라 클래식 음악도 세계적으로 인정받았으면 좋겠다. 이 곡도 널리 알려졌으면 한다”고 말했다.","date":"2023-03-15T02:06:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"영웅이 된 범죄자, 꼬리 무는 거짓말…파국으로 치닫나 [지금, 이 영화]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020613_V.jpg' width=100px align=left><!-- 그림 1406971 -->선행이 알려지면서 큰 명성을 얻은 남자가 자신의 거짓말 탓에 위기에 처한다. 이 위기를 모면하려면 계속 거짓말을 해야 한다.<br>15일 개봉하는 이란 영화 ‘어떤 영웅’은 이러지도 저러지도 못하는 딜레마적 상황에 놓인 남성을 통해 관객이라면 어떤 선택을 할지 묻는다.<br>라힘(아미르 자디디)은 빚을 갚지 못해 고소를 당하고 감옥에 갇혔다가 두 달여 만에 휴가를 나왔다. 길에서 발견한 금화가 든 가방의 주인을 찾아 주려는 선행이 방송을 타면서 조기 석방될 기회를 얻었다. 그런데 그가 유명해질수록 의심하는 사람도 늘어난다. 선행의 증거를 요구하는 이들 앞에서 라힘은 임기응변으로 거짓말을 했는데 상황이 점점 꼬이고 범죄자가 될 처지까지 내몰린다.<br><!-- MobileAdNew center -->‘씨민과 나데르의 별거’(2011), ‘세일즈맨’(2017)으로 아카데미 외국어영화상(국제장편영화상)을 두 차례나 받은 아스가르 파르하디 감독은 ‘딜레마의 거장’으로도 불린다. 절대적으로 선하지도 악하지도 않은 라힘을 내세워 사소한 상황이 악화하는 과정에서 진짜 인간성을 들여다본다.<br>감독은 이 영화와 관련, “내 모든 영화의 드라마는 아주 작은 실수에서 나온다”고 말했다. 일상 속의 작은 일이 언제든 큰 위협으로 바뀔 수 있다는 의미다. 다만 감독은 이를 개인의 실수로만 볼 수 없다고 강변한다. 라힘 주변에 있는 교도소장과 직원, 그를 영웅으로 만들어 시청률을 올리는 언론, 자선재단 등은 사실상 동조자다.<br><!-- 광고 right -->점차 파국으로 치닫는 과정을 통해 인간성을 적나라하게 보여 주는 감독의 연출이 감탄스럽다. 별다른 특수 기법 없이 그저 라힘을 따라갈 뿐인데도 그에게 감정을 이입할 수밖에 없다. 치밀하고 정교한 이야기가 지닌 힘이다.<br>이번 영화 역시 제74회 칸국제영화제 심사위원대상을 비롯해 전 세계 영화제 13개 부문에서 수상하고 38개 부문 후보에 오르며 작품성을 인정받았다. 극장 문을 나서면서 ‘나라면 어떤 선택을 할까’ 고민하는 자신을 볼 수 있을 것이다. 127분. 12세 이상 관람가.","date":"2023-03-15T02:06:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"결코 모나지 않은 ‘네모나네’의 세상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020612_V.jpg' width=100px align=left><!-- 그림 1406970 -->화이트의 노래 ‘네모의 꿈’에서는 세상이 모두 네모라고 외친다. 네모난 세상이 네모난 얼굴에 네모난 눈, 레고 캐릭터처럼 네모난 몸통을 가진 주인공에게는 어떻게 보일까.<br>서울 종로구 갤러리마리에서 지난 8일 열린 박상혁 작가의 개인전 ‘소우주 Microcosmos’에서 그런 궁금증을 풀 수 있을 것이다. ‘파도’라는 작품을 보고 있노라면 거대한 파도 앞에 서 있는 작은 사람이 금방이라도 바닷물에 쓸려 가 버릴 것 같은 불안감마저 느껴진다. 감당할 수 없는 거대한 사회적 압력에 처했을 때 사람들의 마음일 것 같다는 생각도 든다.<br>박 작가의 작품에 빠지지 않고 등장하는 네모 형태의 작은 캐릭터 ‘네모나네’는 2003년 박 작가가 짧은 애니메이션을 위해 간단한 스케치로 처음 만들었다. 한 번의 작업으로 끝날 것으로 생각했지만 이젠 박 작가의 분신이 됐다. 단순한 스케치에서 시작된 네모나네는 지난 20년 동안 회화, 드로잉, 영상, 입체 조형물, 크립토 아트 등 다양한 방식으로 작가와 함께했다. 박 작가 내면의 복잡한 감정과 세계관을 반영할 뿐만 아니라 작가로서의 정체성 그 자체다.<br><!-- MobileAdNew center -->이번 전시회에서는 네모나네와 함께 2018년부터 시작한 ‘엣지 시리즈’ 등 60여점의 작품을 감상할 수 있다. 박 작가의 엣지 시리즈는 무한하고 부드러운 자연의 선과 인간이 만든 직선이 함께하는 풍경을 재해석한 회화 작품이다. 많은 이가 도로나 철도, 건물 같은 문명의 이기들은 자연과 부조화를 이룬다고 생각한다. 박 작가는 작업 공간이 있는 경기 양평과 서울을 오가면서 자연의 공간에 인간이 만든 도로, 건축물 같은 인공물들이 늘어서 있는 모습을 보고 자연과 문명이 조화롭게 공존할 수 있음을 느꼈다고 고백한다.<br>네모나네가 20년 동안 그대로의 모습으로 아이도 어른도 아닌 경계에서 존재하듯, 완벽한 자연의 풍경이나 완벽한 문명의 풍경도 실재할 수 없기에 그 둘이 자연스럽게 스며드는 모습을 엣지 시리즈에서 만날 수 있다. 전시는 오는 4월 21일까지.<!-- 광고 right -->","date":"2023-03-15T02:06:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“모차르트로 돌아오니 집에 온 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020556_V.jpg' width=100px align=left><strong class=subTitle_s2>17일 음반 발표… 5~6월 전국 공연<br/>“협주곡 전곡 녹음 도전해 보고파”</strong><br><!-- 그림 1406972 -->“저한테 모차르트는 항상 집 같은 곳입니다. 지난 몇 년간 새로운 레퍼토리를 공부하고 찾아다닌 것도 좋았지만 모차르트로 돌아오니 집에 온 것 같아요.”<br>피아니스트 손열음(37)이 마음의 고향 모차르트와 함께 찾아온다. 오는 17일 ‘모차르트 피아노 소나타 전곡 음반’을 발표한 후 서울, 강원 원주, 경남 통영(이상 5월), 광주, 대구, 경기 고양, 경남 김해(이상 6월)에서 소나타 전곡을 연주한다.<br><!-- MobileAdNew center -->14일 서울 서대문구 금호아트홀 연세에서 만난 손열음은 “모차르트 소나타 한두 곡 정도 녹음해 볼까 하고 시작했다”면서 “통영에서 처음 녹음을 시작한 1월 27일이 모차르트의 생일이다. 운명인가 싶어 시도할 수 있는 데까지 해보자 해서 전곡을 녹음하게 됐다”고 말했다.<br>진작부터 잘 알던 모차르트지만 이번에 녹음하면서 새롭게 보게 됐다는 그는 “예전과 달리 자유롭고 즉흥적으로 표현해 보고 싶다는 생각을 많이 했다”고 말했다. 이날 잠깐 선보인 연주 역시 중간중간 자기만의 즉흥성을 담아 표현하는 소리를 들을 수 있었다.<br><!-- 광고 right -->손열음의 공연은 4회 공연이 한 사이클을 이룬다는 점에서 흥미롭다. 서울·원주·서울·통영, 광주·대구·고양·김해가 짝을 이룬다. 서울 공연장 대관이 어려웠던 현실도 있지만 원주에서 살던 시절 공연에 목말랐던 경험이 이번 순회 공연의 계기가 됐다. 손열음은 “음향이 받쳐 주지 않는 곳은 저도 청중도 힘들어 음향이 좋은 공연장을 골랐다”고 말했다.<br>평창대관령음악제 음악감독으로 활동하며 또 다른 역량도 보여 줬지만 그가 가장 잘하고 싶은 건 언제나 피아노 연주다. “항상 아쉬우니까 조금 더 잘할 수 있을 것 같다는 생각이 들어요. 언젠가 모차르트 협주곡 전곡 녹음도 도전해 보는 게 꿈입니다.”","date":"2023-03-15T02:06:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"천명관 ‘고래’, 3대 문학상 부커상 후보에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/15/SSC_20230315020557_V.jpg' width=100px align=left><!-- 그림 1406960 -->천명관(59) 작가의 ‘고래’가 14일 영국 최고 권위 문학상인 부커상 인터내셔널 부문 1차 후보(롱리스트)에 올랐다.<br>‘고래’는 천 작가에게 2004년 문학동네 소설상을 안긴 작품이다. 한국의 외딴 마을을 배경으로 세 사람의 이야기를 그렸다. 부커상 심사위원단은 ‘고래’에 대해 “한국이 전근대 사회에서 포스트모던 사회로 빠르게 전환하면서 겪은 변화를 새롭게 조명한다. 놀라움과 사악한 유머로 가득한 소설”이라고 평가했다.<br>천 작가는 평범한 회사원에서 30대에 충무로 영화사에 들어가 영화 ‘총잡이’와 ‘북경반점’ 등의 시나리오를 집필했다. 마흔 살에 처음 쓴 단편소설 ‘프랭크와 나’로 2003년 문학동네 신인상을 받으며 등단했다. 지난해에는 누아르 영화 ‘뜨거운 피’를 통해 감독으로도 데뷔했다.<br><!-- MobileAdNew center -->부커상은 노벨문학상, 프랑스 공쿠르상과 더불어 세계 3대 문학상으로 꼽힌다. 최종 후보 여섯 편은 오는 4월 18일 발표되며, 수상작은 5월 23일 결정된다.<!-- 광고 right -->","date":"2023-03-15T02:05:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230315020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"4대 종교인들 “윤 대통령, 이태원 참사에 사과하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314222020_V.jpg' width=100px align=left><!-- 그림 1406931 -->4대 종교 관계자들이 이태원 참사에 대한 대통령의 공식 사과와 면담을 촉구했다.<br>대한불교조계종 사회노동위원회, 한국기독교교회협의회(NCCK) 정의·평화위원회, 천주교 수도회 협의회 정의평화환경위원회, 원불교 시민사회네트워크는 14일 서울 용산구 대통령실 집무실 앞에서 ‘10·29 이태원 참사 4개 종단 기도회 및 입장발표 기자회견’을 열었다.<br>추모기도를 이어간 종교인들은 공동입장문에서 “이태원 참사가 일어난 지 137일이 지났지만 여전히 책임지는 이 하나 없는 현실은 우리를 절망하게 한다”면서 “우리 종교인들은 대통령이 깊은 참회의 마음으로 유가족들에게 사과하고 그들의 목소리에 귀 기울일 것, 진상규명과 책임자 처벌을 위해 독립적 조사기구를 설치할 수 있도록 결단할 것을 촉구한다”고 밝혔다.<br><!-- MobileAdNew center -->이날 행사에는 4대 종단 관계자 외에 이태원 참사 유족 10여명이 참가했다. 이들은 기도회를 마친 후 윤 대통령에 대한 요구 사항이 담긴 입장문을 대통령실 관계자에게 전달했다.<!-- 광고 right -->","date":"2023-03-14T22:20:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"MBC 특감 “안 사장 결격사유 없다” KBS는 “감사원 재심의 요청”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314213713_V.jpg' width=100px align=left><!-- 그림 1406920 -->MBC의 최대 주주이자 관리감독 기관인 방송문화진흥회(방문진)가 14일 이사회에서 안형준 신임 사장을 둘러싼 논란에 대한 특별감사결과를 비공개로 보고 받은 뒤 안 사장의 결격 사유가 없다는 데 의견을 모았다.<br>이사회 종료 뒤 방문진이 기자들에게 보낸 입장 자료에 따르면 MBC는 안 사장의 주식 차명 소유에 관한 감사 결과 “2013년 안형준 명의로 A사의 주주 명부에 등재된 주식은 제보자 김모 씨가 CJENM 곽모 씨에게 무상 증여한 것을 안형준 명의로 신탁한 것이라고 세 당사자가 모두 인정하고 있어 안 사장이 이 주식을 무상 취득했다고 보기는 어렵다”고 보고했다.<br>CJENM 감사 부분에 대해선 “제보자가 2016년 CJ 감사팀에 곽씨의 부당행위 조사를 진정했고, 곽씨 부탁으로 안형준은 A사 주식이 본인 명의로 돼 있다고 밝혔다. 이에 CJ 감사팀은 A사 주식 9.9%의 실소유주를 확인할 수 없어 감사를 종결했다”고 보고했다. MBC는 “기타 소문의 내용은 사실이 아닌 것으로 확인된다”고 보고했다.<br><!-- MobileAdNew center -->방문진 이사회는 “대응 방안을 논의했으나 하나로 의견을 모으지 못했다”고 밝히면서도 “다수 의견은 이미 알려진 사실 외에 새로운 사실은 없고, 안형준 사장의 종전 주장이 감사를 통해 사실로 확인됐으며, 이런 행위는 비판의 소지가 있어 유감스러우나, 법령 위반 여부에 대해서는 논란이 있을 수 있고 현재로서는 이에 대한 법적 판단이 없어, MBC 사장의 지위에 영향을 줄 정도의 결격 사유로 보기는 어렵다는 의견이었다”고 밝혔다. 이어 “소수 의견으로 자진 사퇴나 경고 등의 조치가 필요하다는 의견이 있었다”고 덧붙였다.<br>앞서 안 사장은 지난달 27일 사원 공지를 통해 “2013년 후배의 부탁을 거절 못해, 명의를 빌려줬다. 하지만 결코 주식을 받지 않았다. 또한, 단 1원의 금전적 이득을 취한 사실 또한 전혀 없다”고 했다. 이어 “주식 명의 대여를 금지하는 법은 이듬해인 2014년 11월 시행됐다”며 법적 문제도 없다고 했다.<br><!-- 광고 right -->안 사장은 그러나 “당시 불법이 아니었다 하더라도, 인정에 이끌려 명의를 빌려준 사실에 대해 깊이 후회하고 있다”면서 “하루 속히 모든 우려를 불식시키고, 본연의 임무인 사장으로서 최선을 다하겠다”고 다짐했다.<!-- 그림 1406921 -->하지만 논란은 한동안 이어질 것으로 보인다. 사내 소수노조인 MBC노동조합(제3노조)은 성명을 내고 “MBC 감사국은 곽 PD가 자신의 드라마에 납품한 회사로부터 주식을 받은 것은 명백한 업무상 배임수재죄이며, 안 사장은 그 공범이라고 판단한 것으로 알려졌다”고 주장한 뒤 “2016년 CJENM이 곽 PD의 주식 수수에 대해 감사를 했고, 이때 안 사장이 해당 주식이 자기 것이 아니라고 거짓말을 했다. 드러난 사실만으로도 업무방해죄를 벗어나기 어렵다”고 주장하며 현 상황을 야기한 방문진 다수 이사들의 사퇴를 요구했다.<br>한편 감사원은 한국방송공사(KBS)가 일부 TV 수신료를 부당하게 징수했다며 환급 등의 방안을 마련하라고 통보했다. 감사원은 KBS가 TV를 등록하지 않은 채 보유한 시청자들에게 방송법상 부과할  수 있는 추징금이 아닌 수신료를 최대 5년 치 부과·징수했다며 이같이 결정했다.<br>아울러 앞으로는 방송법의 추징금을 초과하는 수신료를 징수하는 일이 없도록 관련 업무를 철저히 하라며 주의 조치를 함께 내렸다. 감사원은 KBS가 지난 2011년부터 지난해 9월까지 미등록 TV 소지자들로부터 27억 8600만원의 수신료를 징수했으며, 이는 법이 정한 추징금을 7억 6300만원 초과하는 액수라고 설명했다.<br>이에 KBS는 설명자료를 내고 감사원의 처분 기준에 따르면 형평성 문제가 초래될 수 있다고 반박했다. KBS는 “감사원 기준에 따르면  수상기를 소지하고도 등록을 지연할수록 금전적 이득을 보게 되는 등” 문제가 발생할 가능성이 높다고 설명했다.<br>이어 “감사원에 재심의 요청 등을 통해 합리적이고 공평하게 수신료가 부과·징수될 수 있도록 후속 조치를 진행하겠다”고 말했다.","date":"2023-03-14T21:37:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"천명관 ‘고래’ 부커상 후보 올랐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314205728_V.jpg' width=100px align=left><!-- 그림 1406916 -->천명관(59) 작가가 영국 최고 권위 문학상인 부커상 인터내셔널 부문 후보에 올랐다.<br>천 작가의 ‘고래’는 14일 부커상 홈페이지에 발표된 2023 부커상 인터내셔널 부문 1차 후보인 롱리스트에 올랐다. 부커상 심사위원단은 “한국의 외딴 마을이 배경인 ‘고래’는 세 인물의 삶을 따라간다”면서 “한국이 전근대 사회에서 포스트모던 사회로 빠르게 전환하면서 겪은 변화를 새롭게 조명한다. 놀라움과 사악한 유머로 가득한 소설”이라고 평가했다.<br>천 작가는 평범한 회사원에서 30대에 충무로 영화사에 들어가 영화 ‘총잡이’와 ‘북경반점’ 등의 시나리오를 집필한 독특한 이력을 자랑한다. 마흔 살에 처음 쓴 단편 소설 ‘프랭크와 나’로 2003년 문학동네 신인상을 받으며 등단했다. ‘고래’로 2004년 문학동네소설상을 받은 뒤 지난해 누아르 영화 ‘뜨거운 피’로 감독 데뷔도 하는 등 종횡무진 활약하고 있다.<br><!-- MobileAdNew center -->부커상은 노벨문학상, 프랑스 공쿠르상과 더불어 세계 3대 문학상으로 꼽힌다. 2005년 신설된 인터내셔널 부문은 비영어권 작가들의 영어 번역 작품을 대상으로 한다. 작가와 번역가에게 상금 5만 파운드를 지급한다. 천 작가와 함께 ‘고래’를 번역한 김치영씨도 함께 후보에 올랐다.<br>이전 이름은 맨부커상으로 2016년 한강 작가가 ‘채식주의자’로 수상하며 한국에도 널리 알려졌다. 한강의 ‘흰’(2018년)과 정보라의 ‘저주토끼’(2022년)가 최종 후보에 올랐고, 박상영의 ‘대도시의 사랑법’(2022년), 황석영의 ‘해질 무렵’(2019년)은 1차 후보에 선정된 바 있다.<br><!-- 광고 right -->1차 후보로 13편이 발표한 뒤 최종 후보인 쇼트리스트 6편을 선정한다. 최종 후보작 6편은 오는 4월 18일 발표하며 수상작은 5월 23일 결정된다.","date":"2023-03-14T20:57:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“응, 서구인은 이해 못할거야” 곤란한 질문에 대처하는 RM의 자세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314180825_V.jpg' width=100px align=left><!-- 그림 1406867 -->“프랑스나 영국 같은 나라들은 몇 백년 동안 다른 나라를 식민지로 만들었다. 그런데 당신들은 내게 ‘세상에나, 한국인들은 스스로를 너무 억압해, 그리고 한국에서의 삶은 지나치게 스트레스가 많아’ 라고 말한다.”<br>그룹 방탄소년단(BTS)의 리더 RM이 지난 12일(현지시간) 공개된 스페인 일간 엘 파이스와의 인터뷰에서 상당히 신경을 건드리는 질문들을 받고도 감정을 드러내지 않고 현명하게 답해 화제가 되고 있다. 유엔총회 연설을 주도한 카리스마와 판단력, 리더십이 빛나 보이는 인터뷰이기도 했다. 그는 현재 자신의 솔로 데뷔 앨범 ‘인디고’ 홍보를 위해 스페인에 머무르고 있다.<br>예를 들어 엘 파이스 기자는 한국 문화라는 의미로 접두사처럼 쓰이는 ‘케이(K) 수식어’가 지겹지 않느냐고 질문했다. ‘케이팝 육성 시스템이 가수를 비인간적으로 만드냐’고도 물었다. ‘케이팝에 대한 가장 큰 편견이 뭐라고 생각하느냐’고 묻기도 했다.<br><!-- MobileAdNew center -->RM의 답은 이랬다. 케이 수식어가 지겹지 않느냐는 질문에 대해선“스포티파이가 우리 모두를 (싸잡아) 케이팝이라고 부르는 것에 질릴 수도 있지만, 그것은 ‘프리미엄 라벨’”이라며 “우리 선조들이 쟁취하려 노력한 품질 보증 같은 것”이라고 응수했다.<br>케이팝 육성 시스템에 대해선 “(내) 답변을 회사가 썩 내켜 하지 않을 것”이라면서도 “기자들은 이것이 끔찍한 시스템이고, 어린 사람들을 망친다고 생각할 수도 있겠지만, 이 시스템이 특별한 산업을 만드는 데 어느 정도 기여했다는 것은 사실”이라고 말했다.<br><!-- 광고 right -->그러면서도 RM은 “계약서, 금전, 교육과 관련된 부분에서는 시스템이 많이 개선됐다”며 “요즘은 선생님과 심리상담사도 있다”고 소개했다.<br>기자는 RM의 답변을 듣고 ‘케이팝의 젊음과 완벽함, 지나친 노력 등은 한국 문화의 특징인가’라고 물었다. RM은 “서구 사람들은 쉽게 이해하지 못할 것”이라고 운을 뗀 뒤 “한국은 침략당했고 수탈당했으며 두 동강이 났다. 70년 전에는 아무것도 없던 나라였지만 오늘날 전 세계가 한국을 주시하고 있다. 어떻게 이런 일이 가능했겠느냐. 그것은 사람들이 발전을 위해 XXX 노력을 기울였기 때문”이라고 강조했다.<br>이어 “맞다. 그것이 우리가 이뤄낸 방식”이라며 “이것이 케이팝을 아주 매력적으로 만드는 데 일부 기여했다”고 짚었다. RM은 또 “물론 일면 그림자처럼 어두운 부분도 있다”며 “빠르고 강렬하게 일어나는 모든 일에는 부작용이 있기 마련”이라고 답했다.<br>케이팝에 대한 편견으로는 “조립식 공장 같다는 것”을 꼽았다. 우리 나이로 서른 살이 된 RM은 “나는 모든 한국 남성에게 아주 중요한 군대에서 1년 반을 보내게 될 것”이라며 “그 뒤 다른 인간이 돼 있으리라고 확신한다. 더 낫고 현명해지기를 바란다”고 덧붙였다.","date":"2023-03-14T18:08:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“잠들기 전 폰 삼매경” 임신부, ‘임신성 당뇨’ 위험…야근은 유산 가능성 높여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314152153_V.jpg' width=100px align=left><!-- 그림 1406728 -->임신부가 잠들기 전 스마트폰을 사용하거나 조명을 오래 켜 놓는 습관으로 빛에 노출되는 시간이 길어질수록 ‘임신성 당뇨병’ 발병 위험이 커진다는 연구 결과가 나와 주의가 요구된다.<br>지난 10일 미국 산부인과 학회지 ‘아메리칸 저널 오브 압스테트릭스 앤 가이너컬러지(American Journal of Obstetrics and Gynecology·AJOG)’에 실린 연구에 따르면, 김민지 박사를 포함한 미국 노스웨스턴대 의대 연구팀은 최근 미국 임신부 741명을 대상으로 빛을 감지하는 센서를 손목에 착용하고 일주일 간 수면 정보를 작성하도록 한 결과 이 같은 사실을 확인했다.<br>연구 결과 임신부는 취침 3시간 전부터 더 많은 빛에 노출될 경우 당뇨병 발병 위험이 커졌다. 특히 연구 대상자 중 16명은 희미한 빛에서 약 1.7시간을 보내고 임신성 당뇨병에 걸렸다. 빛에 더 많이 노출될수록 임신성 당뇨병 발병률은 더욱 커졌다.<br><!-- MobileAdNew center -->임신 중 태아 성장에 가장 중요한 에너지원은 포도당이다. 임신을 하게 되면 포도당을 태아에게 많이 전달하기 위해 몸이 변화하게 된다. 간에서 포도당 생성이 늘고, 혈당을 떨어뜨리는 인슐린 작용을 방해하는 호르몬이 태반에서 분비되고 인슐린 저항성이 늘어나 인슐린 작용이 둔화된다. 특히 체중이 잘 늘어나는 임신 중기 이후 인슐린 저항성이 늘어 인슐린이 2~3배 더 분비돼야 한다.<br>건강한 임신부는 인슐린 저항성이 늘더라도 필요한 만큼 인슐린을 더 분비하기 때문에 혈당이 정상으로 유지되지만 인슐린 분비가 부족한 임신부의 경우 임신성 당뇨병에 걸리게 된다.<br><!-- 광고 right -->임신부가 임신 초기 고혈당인 경우 태아의 발달과 성장이 억제되고, 중기 이후 고혈당인 경우 태아의 성장을 촉진해 거대아를 유발할 수 있다.<br>김 박사는 “취침 3시간 전부터 희미한 조명이나 스마트폰 등의 발광 장치를 어둡게 하려고 노력해야 한다”면서 “가능하면 치우고 여의치 않다면 적어도 화면을 어둡게 하거나 야간모드로 해야 한다”고 당부했다.<br><strong class=subTitle_s0>“임신 후 야근 잦을 수록 유산 가능성 증가”</strong><br>한편 임신한 뒤 야근이 잦으면 유산 위험이 높다는 연구 결과는 꾸준히 나오고 있다. 이 또한 멜라토닌의 분비량 감소 때문으로, 멜라토닌은 생체리듬을 조절하는 것은 물론 태반과 난소 등 말초기관에서도 분비되며 특히 태반의 기능을 유지하는 데 중요한 역할을 한다.<br><!-- MobileAdNew center -->루이세 벡트루프 덴마크 코펜하겐 묄렌베리·프레데릭스베리 병원의 박사 연구팀은 병원 등 공공서비스 기관에 일하는 여성 2만 2744명의 6년간 조사 자료를 분석한 결과를 지난 2019년 국제학술지 ‘직업-환경의학’ 온라인판에 발표한 바 있다.<br>이 중 1만 47명은 임신 3~21주 사이에 매주 며칠씩 야근을 했고 1만 2697명은 야근을 하지 않았다. 임신 8~22주 사이 어느 한 주에 2일 이상 야근을 한 여성은 그다음 주에 유산할 위험이 야근하지 않은 여성보다 32% 높았다.<br>연구팀은 연구 결과를 파악할 때 유산에 영향을 미칠 수 있는 다른 변수들을 고려한 것이라고 설명했다. 이어 “주간 야근을 한 횟수와 야근이 계속되는 일수에 따라 유산 가능성은 증가했다”며 “밝은 조명 속에 야근하면 생체 리듬이 깨지고 멜라토닌의 분비가 감소하기 때문”이라고 설명했다.<br>수면 전문가는 임신부는 호르몬 변화를 경험할 수밖에 없다며 수면과 각성 리듬을 일정하게 유지하는 게 중요하다고 강조했다.","date":"2023-03-14T15:21:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"학원 인근 ‘혼밥’ 먹는 아이…“가난보다 행복감 더 낮아요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314143644_V.jpg' width=100px align=left><!-- 그림 1406693 -->아이가 ‘혼밥(혼자 밥먹기)’을 할수록 행복감은 낮아진다는 연구 결과가 나왔다.<br>가난한 아동이 혼밥할 위험성은 여전히 더 높지만, 가난하지 않은 아동이 혼밥으로 인한 부정적 영향에 더 취약하다는 의미로 해석할 수 있다.<br>13일 ‘한국사회복지학’ 최신호에 실린 논문 ‘혼밥이 아동∙청소년의 행복감에 미치는 영향’(정익중·이수진·정수정·이원지)에 따르면 혼밥을 많이 할수록 아이들의 행복감이 낮아진다.<br><!-- MobileAdNew center -->이 연구는 초록우산어린이재단의 ‘2021년 아동행복지수 조사’에 응한 전국 11~17살 2210명 중 ‘평일 이틀간 여섯 끼 식사를 모두 한 570명’ 데이터를 분석한 결과다.<br>응답자들은 자신이 느끼는 행복감을 최저 0점(전혀 행복하지 않았다)에서 최고 10점(매우 행복했다) 사이 점수로 답했다.<br><!-- 광고 right -->연구 결과, 아동 570명 가운데 혼밥을 하지 않는 326명의 행복감은 평균 7.14점이었다. 하지만 혼밥 1회 아동(94명) 행복감은 평균 7.01점으로 떨어졌고, 혼밥 2회(100명) 경험자들의 행복감은 6.60점으로 낮아졌다.<br>3회 이상 혼밥을 한 아동(50명) 행복감은 평균 6.44점에 근쳤다. 혼밥을 할수록 행복감은 더 낮아진다는 의미다.<!-- 그림 1406694 -->아동 행복감을 낮추는 요소 가운데 가장 대표적인 것은 가난이다. 부모의 경제적 상황으로 인한 빈곤은 가족 간 갈등, 또래 관계, 아이의 심신 모두에 부정적 영향을 준다.<br>가구소득에 따른 혼밥과 아동 행복도 간 관계를 알아보기 위해 조사 아동들을 빈곤가구(기준소득 50% 미만) 152명, 그렇지 않은 비빈곤가구 418명으로 나눠 분석했다.<br>그 결과, 혼밥을 전혀 하지 않을 때 비빈곤가구 아동의 행복감은 빈곤가구 아동보다 높았다.<br><!-- MobileAdNew center -->하지만 혼밥 횟수가 늘면서 비빈곤가구 아동 행복감이 같은 횟수의 빈곤가구 아동보다 크게 떨어졌다. 가난보다도 혼밥이 아이 행복감에 더 영향을 주는 것이다.<!-- 그림 1406695 --><strong class=subTitle_s0>“사교육 시간 줄이고 가족과 식사하면서 스트레스 해소해야”</strong><br>비빈곤 아이들은 하교 후 주로 학원, 독서실 등 사교육으로 인해 혼밥을 해야 하는 상황에 내몰리는 것으로 분석됐다.<br>연구진은 “가난하지 않은 아동은 주로 학원 인근에서 혼밥 횟수가 늘어나는 등 혼밥으로 인한 부정적 영향에 더 취약하다”고 분석했다.<br>이어 “비빈곤 아동은 사교육 시간을 줄이고 가족과 함께 식사하면서 학업 스트레스를 해소하고 휴식을 취할 필요가 있다”며 “빈곤 아동의 경우 혼밥으로 인한 영양 불균형 및 불규칙한 식생활로 건강 문제가 나타나는 경우가 많기 때문에 건강한 식사 교육 및 식단을 제공받을 수 있도록 지자체 등의 지원이 필요하다”고 부연했다.<!-- 그림 1406696 --><strong class=subTitle_s0>혼밥하는 사람들 ‘우울감’ 높아…혼밥男, 우울감 최대 2.4배 높다</strong><br>최근 저출산과 핵가족화 심화로 ‘1인 가구’ 수가 역대 최대치를 기록했다.<br>통계청의 ‘통계로 보는 1인 가구’에 따르면 지난해 1인 가구 수는 664만 3000가구로 전체 가구의 31.7%를 차지했다.<br>나홀로족의 비율이 4인 가구를 넘어 가장 많은 주거 유형이 됐다. 혼밥이 유행할 수밖에 없는 사회구조가 된 것이다.<br>국제학술지 ‘국제 사회정신학회지’ 발표에 따르면 성인도 혼자 저녁 식사를 하는 사람은 가족과 함께 저녁 식사를 하는 사람보다 우울감을 느끼게 될 확률이 최대 2.4배까지 높았다.<br>이런 경향은 남성에서 더 두드러졌다. 주로 혼자서 저녁 식사를 하는 남성은 가족과 함께 저녁 식사를 하는 남성에 견줘 우울감 확률이 2.4배나 됐다.<br>또 가족이 있는데도 저녁 식사를 주로 혼자 하는 경우에도 가족과 함께 저녁 식사를 하는 사람에 비해 우울감을 느낄 확률이 1.6배나 되는 것으로 평가됐다.<br>남성들이 그만큼 그들의 생각이나 감정을 타인, 특히 가족과의 저녁 식사 자리를 통해 공유함으로써 우울감을 효과적으로 낮추게 된다는 것을 시사한다고 연구팀은 설명했다.","date":"2023-03-14T14:36:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘홍성흔 아들 포경수술’ 방송 논란, 방심위 심의 결과는 ‘권고’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314130632_V.png' width=100px align=left><!-- 그림 1406625 -->방송통신심의위원회가 청소년 시청 보호 시간대에 폭탄주 제조 방법 등을 소개하고, 출연자의 성차별 발언을 그대로 내보낸 방송 프로그램 등을 무더기 제재했다.<br>방심위 방송심의소위원회는 14일 회의를 열어 SBS TV ‘동상이몽2 너는 내 운명’ 등을 심의했다.<br>방심위 결정은 ▲‘문제없음’ ▲행정지도 단계인 ‘의견제시’와 ‘권고’ ▲법정 제재인 ‘주의’ ‘경고’ ‘프로그램 정정·수정·중지나 관계자 징계’ ‘과징금’으로 구분된다. 법정 제재부터는 방송사 재허가·재승인 시 감점 사유가 된다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>폭탄주 제조법 소개한 ‘동상이몽2’에 ‘주의’</strong><br>‘동상이몽2’에서 문제가 된 방송은 2022년 8월 29일 방송으로, ‘계란주’ ‘나이스샷 주’ ‘폭포주’를 비롯해 소맥 등 폭탄주 제조 방법 등을 상세히 소개했다. 이 방송은 청소년 시청 보호 시간대에 재방송도 했다.<br><!-- 광고 right -->김유진 위원은 “폭탄주를 상세하게 묘사하고 술 마시는 모습으로 이성에게 매력을 드러내는 설정이 부부와 결혼의 의미를 되짚는 취지와 어떤 관계가 있는지 잘 모르겠다”고 지적했다.<br>김우석 위원도 “청소년 보호 시간대에 폭탄주를 너무 유쾌하게 먹는 것을 방송하는 것에는 경종을 울릴 필요가 있다”고 비판했다.<br>의견진술에 참석한 제작진은 “리얼리티 예능이다 보니 현장에서 음주 흐름을 막지 못한 게 패착이었다. 이후 심의 기준을 강화해 편집하고 있다”고 해명했다.<br>방송소위는 해당 방송에 ‘주의’를 의결했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>‘나는 솔로’ 출연자 “존예 데리고 다니는 존잘”</strong><br><!-- 그림 1406626 -->SBS플러스·ENA플레이 ‘나는 솔로’(2022년 9월 28일 방송)는 출연자의 발언이 심의 대상에 올랐다. 당시 방송은 ‘돌싱 특집’으로 10기 영호는 옥순과 데이트를 마친 뒤 인터뷰에서 “내가 선글라스 쓰고 있으니까 나도 잘생긴 사람이 된 것 같았다”면서 “존예(매우 예쁜 여자), 존예 데리고 다니는 존잘(매우 잘생긴 남자)인 거지”라고 말했다.<br>이에 여성을 주체가 아닌 자신의 존재나 힘을 과시하기 위한 보조적 도구로 대상화했다는 민원이 제기됐다. 해당 발언을 한 출연자도 당시 논란이 되자 “제 발언으로 인해 상처 받으시는 분들이 계시더라. 정말 몰랐습니다. 우스꽝스러운 제 모습을 가볍게 즐겨주시리라 기대했는데 불쾌한 감정을 드릴 거라 상상도 못했습니다. 다시 한번 진심으로 사과드릴게요”라고 사과했다.<br>옥시찬 위원은 “여성을 부속품 취급하는 느낌을 받았다”고 밝혔고, 이광복 소위원장은 “언어를 파괴하는 자막이 쏟아지니 일종의 기준을 제시할 필요가 있다”고 말했다. 방송소위는 이 방송에 대해 ‘주의’를 의결했다.<br><strong class=subTitle_s0>홍성흔 아들 포경수술 소재 삼은 ‘살림남’은 ‘권고’</strong><br><!-- 그림 1406627 -->KBS 2TV ‘살림하는 남자들’(2022년 8월 13·17일 방송)은 미성년자들의 포경수술을 방송 소재로 삼은 것이 문제가 됐다.<br>당시 방송에선 프로야구 선수 출신 홍성흔이 포경수술을 할 것인지를 놓고 아들과 의견 대립을 벌이다가 결국 아들과 아들 친구들을 데리고 비뇨기과를 방문, 수술하는 과정이 그려졌다.<br>유튜버 ‘꽈추형’으로 알려진 비뇨의학과 전문의 홍성우는 “포경수술은 모든 사람에게 반드시 시행할 필요는 없다”면서도 “성기를 청결하게 유지하는 데 도움이 된다”라고 말했다. 또 아들과 아들 친구들이 상의를 탈의한 채 수술대 위에 누워 있는 모습, 수술하는 의료진의 모습이 그대로 방송됐고, 아이들이 수술 후 고통을 호소하는 장면이 웃음거리처럼 묘사됐다.<br>당시 방송 후 시청자게시판과 온라인 커뮤니티 등에선 적지 않은 비판이 제기됐다.<br>방심위에는 미성년자들의 포경수술과 관련, 위험성·부작용 관련 중요 정보 없이 희화화하고 상세하게 묘사했다는 민원이 제기됐고, 이날 방송소위는 해당 방송에 대해 ‘권고’ 의결했다.<br><strong class=subTitle_s0>‘뉴스공장’ 경찰국 신설 김어준 발언은 ‘의견진술’ 결정</strong><br>정치적 안건들 중에선 TBS FM ‘김어준의 뉴스공장’(2022년 7월 28일 방송) 진행자 김어준씨가 행정안전부 내 경찰국 신설이 위헌이라면서 “식민지 식민들이나 적군 교란할 때 하는 거” 등의 발언을 해 편파적이라는 민원이 제기됐다.<br>야당 추천 김유진·옥시찬 위원은 대담 프로그램인 점을 들어 ‘문제없음’ 의견을 냈지만, 여당 추천 김우석·황성욱 위원은 공정성과 객관성 위반 문제를 들어 제작진 ‘의견진술’을 듣자고 했다. 이광복 소위원장도 의견진술에 공감해 3대 2로 의견진술이 결정됐다.","date":"2023-03-14T13:06:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립중앙박물관 홍보대사 된 배우 강훈 “한국 문화 널리 알릴 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314105204_V.jpg' width=100px align=left><!-- 그림 1406558 -->국립중앙박물관이 배우 강훈(32)을 새 홍보대사로 임명했다고 14일 전했다.<br>전날 홍보대사 위촉장을 받은 강훈은 드라마 ‘옷소매 붉은 끝동’으로 2021년 MBC 연기대상 남자 신인상을 받았고 지난해엔 브랜드충성고객 대상과 아시아모델어워즈 연기자부분 신인상을 수상한 떠오르는 별이다. 1월에 ‘합스부르크 600년’ 네이버TV 촬영을 통해 국립중앙박물관과 인연을 맺었고 이번에 홍보대사로 위촉됐다.<br>평소에도 박물관을 좋아하고 자주 찾았었다는 강훈은 “우리나라를 대표한 국립중앙박물관의 홍보대사로서 국내는 물론 해외에도 한국과 한국의 문화를 더욱 널리 알리기 위해 노력하겠다”는 각오를 전했다. 윤성용(57) 국립중앙박물관장은 “강훈 홍보대사가 우리나라의 역사와 전통문화의 전당인 국립중앙박물관을 홍보하기 위하여 다방면으로 활동할 것을 기대한다”고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-14T10:52:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"파트라, 수원시립미술관에 뮤지엄 체어 ‘뮤즈’ 후원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314103554_V.jpg' width=100px align=left><!-- 그림 1406542 -->글로벌 의자 전문기업 파트라(대표 한상국)가 수원시립미술관에 뮤지엄 체어 ‘뮤즈(MUSE)’를 기증했다.<br>지난 13일 수원시립미술관에서 파트라 뮤지엄 체어 뮤즈 기증식이 진행됐다. 이날 기증식에는 파트라 국내영업본부 정한범 본부장, 시립미술관 홍건표 관장 등이 참석했다. 파트라는 접이식 스툴 뮤즈 36개, 의자 거치와 이동을 위한 트롤리 3개를 수원시립미술관에 전달했다.<br>뮤지엄 체어는 미술관이나 박물관에서 관람객이 앉아서 작품을 감상할 수 있도록 비치하는 이동식 의자다. 뮤즈는 파트라가 지난 2020년 창립 35주년을 맞이해 문화공간에 걸맞은 의자를 만들기 위해 개발한 제품으로 2021년 생활지음 개관 기념전 ‘6 Museum Stools-앉아서 전시를 보는 여섯 가지 방법과 스토리’에 전시됐다. 뮤즈는 심미적이고 기능적인 디자인으로 세계 3대 디자인 대회로 꼽히는 ‘2021 IDEA 디자인 어워드’에서 ‘본상(Finalist)’을 수상했다.<br><!-- MobileAdNew center -->파트라가 기증한 뮤즈는 향후 수원시립미술관이 운영하는 관학 연계 단체학생 대상 프로그램과 상설 교육 프로그램 운영 시 활용될 예정이며 또한 약자를 위한 배려용 의자로 사용된다.<br>이번 후원은 파트라가 기업의 사회공헌을 위해 실천중인 문화 예술 진흥 활동의 일환이다. 파트라는 2021년부터 용인 본사에 현장 체험 매장과 갤러리가 어우러진 복합문화공간, ‘생활지음 라운지’를 통해 예술을 매개로 한 문화 교류 활동에 앞장서왔다. 생활지음 갤러리에 재능 있는 작가를 초대해 무료 전시를 개최하고, 작품 판매 수익금 일부와 방문객의 기부금을 모아 지역의 아동을 위한 장학금으로 기부하는 선순환을 이어가고 있다.<br><!-- 광고 right -->파트라 한상국 대표는 “수원시립미술관을 방문하는 수원 시민들께서 뮤즈 의자에 앉아 좀 더 편안하고 즐겁게 관람하실 수 있기를 바란다”며 “파트라는 앞으로도 공간에 예술적 숨결을 불어넣는 미술 작품처럼 가치 있는 제품으로 고객에게 다가가기 위해 노력하겠다”고 전했다.","date":"2023-03-14T10:35:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘오스카 효과’ 바라는 극장가 ‘이니셰린’ 15일, ‘파벨만스’ 22일 개봉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314102627_V.jpg' width=100px align=left><!-- 그림 1406536 -->제95회 미국 아카데미(오스카) 수상작과 경쟁작들이 관객들의 마음을 사로잡을 수 있을까?<br>먼저 최고의 영예인 작품상을 비롯해 7관왕에 오른 ‘에브리씽 에브리웨어 올 앳 원스’는 지난 1일부터 확장판으로 관객을 다시 모은다. N차 관람이 필수인 영화이기도 하다. 기존 개봉판은 36만여명을 모았으며, 확장판도 박스오피스 10∼15위권을 유지하고 있다.<br>연합뉴스에 따르면 배급사 워터홀컴퍼니의 주현 대표는 “아카데미 시상식 전과 오늘 오후 5시 기준 예매량을 비교했을 때 100％ 정도 상승했고, 40∼50개 영화관에서 추가 상영 요청도 온 상태”라며 “아카데미 7관왕을 하면서 흥행에 탄력이 붙을 것이라고 생각한다”고 말했다.<br><!-- MobileAdNew center -->역시 지난 1일 개봉한 ‘더 웨일’의 브렌던 프레이저는 아카데미 남우주연상과 분장상을 받았다. 12일까지 3만 2000여명이 관람했다. 영화 ‘미이라’ 시리즈로 널리 알려졌다가 불행의 늪을 건너 ‘생의 마지막인 듯한’ 연기력에다 272㎏ 거구를 표현한 특수분장술이 주목받는 만큼 얼마나 ‘오스카 효과’를 불러올지 주목된다.<br>수상은 불발됐지만 작품상과 여우주연상 등에 후보로 올랐던 케이트 블란쳇 주연의 ‘TAR 타르’도 지난달 22일 개봉해 관객과 만나고 있다.<br><!-- 광고 right -->역시 작품상 경쟁에 나섰던 마틴 맥도나 감독의 ‘이니셰린의 밴시’가 15일, 스티븐 스필버그 감독의 ‘파벨만스’가 오는 22일 개봉을 앞두고 있다.<br>촬영상, 음악상 등 4관왕을 차지한 ‘서부 전선 이상 없다’를 비롯해 온라인 동영상 서비스(OTT) 넷플릭스에서 만날 수 있는 작품도 빠뜨릴 수 없다. 에리히 마리아 레마르크의 소설을 원작으로 한 세 번째 영화로 1차 세계대전에 무작정 자원 입대한 젊은이들의 얘기로 전쟁의 참혹함을 섬뜩하게 촬영한 것이나 간담이 서늘한 음악이 인상 깊다.<br>인도 영화 ‘RRR: 라이즈 로어 리볼트’는 ‘나아뚜 나아뚜’라는 삽입곡으로 주제가상을 받았다. ‘RRR’은 1920년대 실존했던 인도 독립운동가들이 영국의 식민 지배에 저항하는 과정에 상상력을 더해 유쾌하게 담아냈다.<br>또 기예르모 델 토로 감독이 연출한 스톱모션 애니메이션 ‘기예르모 델토로의 피노키오’, 인도 남부에 사는 부부와 어미 잃은 코끼리가 어울려 인간적 유대를 나누는 다큐멘터리 ‘아기 코끼리와 노부부’가 각각 장편 애니메이션상, 단편 다큐멘터리상을 받았는데 그 수상 자격을 안방에서 따져볼 수 있다.","date":"2023-03-14T10:26:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"오스카 단편 다큐상 ‘아기 코끼리와 노부부’ 넷플로 확인하세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314055602_V.jpg' width=100px align=left><!-- 그림 1406476 -->12일(현지시간) 제95회 아카데미상 시상식에서 인도의 단편 다큐멘터리 ‘아기 코끼리와 노부부’(The Elephant Whisperers)가 인도 영화로는 처음 이 부문 오스카를 들어올렸다. 넷플릭스에도 올라와 있어 한글 자막으로 편안히 볼 수 있다.<br>봄만과 벨리 부부가 무리로부터 떨어져 외톨이가 된 아기 코끼리들, 수컷 라구와 암컷 암무를 맡아 돌보며 생긴 유대를 아름답게 그린다.<br>카르티키 곤살베스 감독은 수상 소감을 통해 “나는 오늘 여기 서서 우리와 우리의 자연계가 맺고 있는 신성한 연대에 대해 말하고, 토착민 공동체를 존중하며, 우주를 함께 나누며 궁극적으로는 공존하는 다른 살아있는 것들과의 공감을 얘기하려 한다”고 밝혔다.<br><!-- MobileAdNew center -->제작자 구닛 몽가는 인스타그램에 올린 글에다 “오늘 밤은 인도 프로덕션에게도 처음 받아보는 오스카라 역사적이다. 두 여성과 함께 인도의 영광”이라고 적었다.<br>과거에도 인도 영화가 아카데미 단편 다큐 부문에 두 차례 후보로 오른 일이 있었다. 1969년 ‘The House That Ananda Built’와 1979년 ‘An Encounter With Faces’인데 수상하지 못했다.<br><!-- 광고 right -->남부 타밀 나두주에 있는 무두물라이 호랑이 보호구역 안 텦파카두 코끼리 캠프에서 촬영했다. 봄만과 벨리 두 사람은 카투나야칸 공동체 사람들로 대대손손 숲을 지키며 살아온 부족 출신이다.<br>부부가 처음 라구를 만났을 때는 마침 딸을 잃은 얼마 뒤였다. 마치 딸이 환생한 것처럼 벨리는 라구를 자식 대하듯 했다. 라구의 몸집이 어른만 해지자 당국은 조금 더 전문적인 경험을 갖춘 돌봄이가 돌봐야 한다며 데려가 버렸다. 벨리는 커다란 충격을 받고 몹시 그리워한다. 봄만도 라구가 보고 싶어 강둑 위에서 애타게 부르곤 하고, 라구도 달려와 인사를 건네곤 한다.<br>감동적인 장면들이 적지 않고, 음악도 뛰어나다. 가장 감명깊은 장면은 라구 대신 온 암무가 라구와 헤어지는 것이 슬퍼 우는 벨리의 눈물을 코로 닦아주려는 장면이다.<br>봄만은 영국 BBC 타밀에 오스카 수상 소식이 기쁘긴 하지만 “우리는 라구와 함께 있지 않아 슬프다”고 말했다.<br><!-- MobileAdNew center -->이렇게 따듯한 스토리를 지닌 영화가 오스카를 거머쥐었다는 소식에 많은 인도인들이 트위터에 다큐 칭찬을 늘어놓고 있다. 나렌드라 모디 인도 총리는 “지속 가능한 개발과 자연과의 생생한 조화가 얼마나 중요한지 놀랍게 조명한다”고 적었다.<br>야당인 의회당 지도자인 라훌 간디는 곤살베스와 몽가에게 축하를 보냈다. “이들 두 여성은 야생 보호의 아름다움과 중요성을 가슴 따듯하게 보여줘 인도를 자랑스럽게 만들었다.”<!-- 동영상 29443 -->","date":"2023-03-14T05:56:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"오스카 여우 양쯔충 NYT 기고 “나에 대한 관심을 여성 문제로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314051626_V.jpg' width=100px align=left><!-- 그림 1406475 -->‘8년 전 내 인생을 바꾼 비극들은 아직도 발생하고 있다.’<br>말레이시아 여배우 양쯔충(미셸 여, 양자경)이 13일(현지시간) 미국 일간 뉴욕 타임스(NYT)에 기고문을 실어 전날 아카데미(오스카) 여우주연상 수상을 불평등과 여성차별 등 사회 문제에 대한 각국의 관심을 촉구하는 기회로 활용했다. 그는 유엔개발계획(UNDP) 친선대사로 활동하고 있다.<br>양쯔충은 “내 일과 관련해 잊을 수 없는 순간을 맞이한 것은 감사할 따름이지만, 나에 대한 전 세계적인 관심을 다른 문제로 돌리고 싶다”는 말로 기고문을 시작했다.<br><!-- MobileAdNew center -->앞의 ‘인생을 바꾼 비극’은 8000여명이 희생된 2015년 네팔의 대지진 사태를 뜻한다. 지진 발생 당시 네팔 방문 일정을 소화하고 있었던 양쯔충은 급히 대피했지만, 3주 후 구호품을 들고 다시 네팔을 찾았고, 이듬해에는 UNDP 친선대사 자격으로 방문했다.<br>최근 발생한 터키 대지진이 네팔의 기억을 되살렸다고 소개한 양쯔충은 “대규모 재해가 원래 가진 것이 별로 없던 사람들에게 더 큰 충격을 준 것을 목격했다”고 전했다.<br><!-- 광고 right -->그는 재해 발생 후 저소득층과 여성 등 기존에 차별을 받는 집단이 외부의 지원도 가장 늦게 받는다고 지적했다. 이어 “여자아이들은 학교에 가장 늦게 돌아가고, 여성은 깨끗한 물과, 의약품뿐 아니라 직업이나 대출 지원도 가장 늦게 받는다”고 주장했다.<br>또한 재해 이후 여성에 대한 성폭력 위험이 급증한다고 지적했다. 양쯔충은 근본적인 해결책으로 지역사회, 국내 정치, 국제정치 등 층위별로 여성의 진출이 활성화돼야 한다고 지적했다.<br>논의 과정에서부터 여성이 더욱 적극적으로 목소리를 내야 성적 불평등을 해소하는 정책이 수립될 수 있다는 논리다.<br>이와 함께 양쯔충은 정보통신(IT) 기술이 발전하는 과정에서도 불평등 탓에 사회적 격차가 심화할 수 있다며 대책 마련을 촉구했다.<br><!-- MobileAdNew center -->그는 “각종 재해 현장 일선에서 활약하는 영웅적인 여성들의 경험에 비해 내 경험은 아무것도 아니다”며 “이 기회에 지역사회와 가정에서 헌신하면서도 제대로 평가받지 못한 여성들에게 사회적 관심을 돌리고 싶다”고 강조했다.<br>양쯔충은 “여성이 가장 영향을 많이 받을 각종 정책 수립과정에서 여성이 소외되지 않도록 신경을 써달라”는 말로 기고문을 맺었다.","date":"2023-03-14T05:16:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 3월 14일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/08/SSC_20230308030837_V.jpg' width=100px align=left><!-- 그림 1404132 -->쥐<br>36년생 : 오해받을 일 생기겠다.<br>48년생 : 맺고 끊음을 분명하게 하라.<br><!-- MobileAdNew center -->60년생 : 여행할 일이 생기겠다.<br>72년생 : 풀어나가야 행운 있다.<br><!-- 광고 right -->84년생 : 마음을 냉정히 하라.<br>소<br>37년생 : 금전 지출에 조심하라.<br>49년생 : 작은 일로 큰 성과 있다.<br><!-- MobileAdNew center -->61년생 : 마음이 상하게 된다.<br>73년생 : 사리 판단을 잘하라.<br>85년생 : 빨리 해결하라.<br>호랑이<br>38년생 : 씀씀이가 커진다.<br>50년생 : 도움받을 일이 있으면 받아라.<br>62년생 : 친구와 다정히 지내라.<br>74년생 : 일을 만들어라.<br>86년생 : 기분 좋은 하루이다.<br>토끼<br>39년생 : 분수 잃으면 불행하다.<br>51년생 : 부담 가는 일이 있다.<br>63년생 : 자기 것은 자기가 챙겨라.<br>75년생 : 빼앗길 수 있으니 지켜라.<br>87년생 : 큰 성과가 있겠다.<br>용<br>40년생 : 철저히 계획을 세워라.<br>52년생 : 귀인을 기대해도 좋다.<br>64년생 : 노력한 만큼 성과 있다.<br>76년생 : 금전 관계를 확실히 하라.<br>88년생 : 남의 말에 현혹되지 마라.<br>뱀<br>41년생 : 외출 시 건강 조심하라.<br>53년생 : 금전 절약에 힘써라.<br>65년생 : 큰 성과가 있으니 행운이 있다.<br>77년생 : 있는 그대로 보여주어라.<br>89년생 : 마음의 긴장을 풀어라.<br>말<br>42년생 : 문서나 보증은 서지 마라.<br>54년생 : 흔들리지 말고 자리를 지켜야 길하다.<br>66년생 : 인내하면 큰 성과 있다.<br>78년생 : 진실된 행동이 운 부른다.<br>90년생 : 속 시원히 풀어라.<br>양<br>43년생 : 자신을 내세워라.<br>55년생 : 냉정하게 일을 처리하라.<br>67년생 : 시비는 참는 것이 상책이다.<br>79년생 : 웃어른께 공경하라.<br>91년생 : 초지일관하는 마음으로 나가라.<br>원숭이<br>44년생 : 생활의 변화를 가져라.<br>56년생 : 재산 문제에 신경을 써라.<br>68년생 : 만전의 준비에 힘써라.<br>80년생 : 이성 교재는 불가하다.<br>92년생 : 겉치레에 신경을 쓰지 마라.<br>닭<br>45년생 : 가족과 대화를 나누어라.<br>57년생 : 큰 이익이 생겨난다.<br>69년생 : 작은 실수가 큰 화를 부른다.<br>81년생 : 신중하게 처신함이 좋겠다.<br>93년생 : 자중하라.<br>개<br>46년생 : 옳으면 밀고 나가라.<br>58년생 : 결과에 연연하지 마라.<br>70년생 : 일이 잘 진행되는 날이다.<br>82년생 : 재물이 들어오겠다.<br>94년생 : 충돌을 피해야 길하다.<br>돼지<br>47년생 : 적극적인 자세가 필요하다.<br>59년생 : 모든 일에 방심말라.<br>71년생 : 매사를 방심하다 어려움 온다.<br>83년생 : 함께 상의하며 행하라.<br>95년생 : 절약하는 습관을 길러라.","date":"2023-03-14T02:29:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"색에 빠진 서점가… 색 다른 봄, 어떤 색 펼쳐볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314012352_V.jpg' width=100px align=left>몇 차례 꽃샘추위가 예상되기는 하지만 3월에 포근한 날씨가 이어지면서 개나리, 진달래, 벚꽃 등 화사한 봄꽃으로 전국이 물들기를 기다리는 사람이 늘고 있다. 날이 따뜻해지면 사람들 옷차림도 어두운색 일색에서 화사한 색으로 바뀌고 거리도 봄 햇살을 받아 더 밝아지는 느낌이 든다. 서점가에서도 이런 계절적 분위기를 반영하듯 ‘색’에 관한 책들이 눈길을 끈다.<!-- 그림 1406462 -->●‘…놀라운 힘’ 색에 관한 ‘알쓸신잡’<br>우선 ‘색의 놀라운 힘’(이숲)은 색 현상을 설명한 괴테, 뉴턴의 연구를 시작으로 물리학, 심리학, 생리학 분야에서 나온 색 관련 최신 연구 결과와 함께 색이 사람에게 미치는 영향 등을 다채로운 사진과 그림으로 재미있게 설명하고 있다. 책은 200쪽 안팎으로 두껍지 않지만 색과 관련한 ‘알아두면 쓸모 있는 신비한 잡학지식’이 넘쳐 난다. 색은 기억에 영향을 미쳐 학습 능률을 최대 78%나 끌어올리고 대상을 이해하는 능력을 73%나 향상시킨다고 한다. 공부할 때나 필기할 때 다양한 색깔의 볼펜이나 형광펜을 사용하는 것이 도움이 된다는 말이다. 학교가 우중충한 단색으로 칠해져 있는 곳보다 여러 가지 색으로 칠해져 있는 학교에서 아이들의 창의력과 상상력이 높아지고 문제행동도 눈에 띄게 줄어들었다는 대목은 눈길을 끈다.<!-- 그림 1406463 -->●‘재미있는 색이름…’ 어떻게 탄생했나<br>케임브리지 블루, 옥스퍼드 블루, 플로렌틴 블루, 나일 블루가 어떤 색인지 아는 사람이 몇이나 될까. 그렇다면 하버드 크림슨, 폼페이안 레드, 로즈 퐁파두르, 로사 메디체아, 드레건스 블루는 어떤가. ‘재미있는 색이름 탄생 이야기’(청송재)는 이처럼 동서양 각지에서 전해져 내려오는 신기하고 특이한 색이름이 어떻게 탄생했는지, 어떤 색인지를 재미있게 설명해 주고 있다. 책을 읽기 전에 책 뒤편 인덱스에 붙어 있는 색과 색의 이름을 보면 책을 훨씬 재미있게 읽을 수 있다. 책에는 시적인 색이름, 기이한 색이름, 생활에 얽힌 색이름, 패션 및 문화, 동물, 식물, 지명·인물의 색이름으로 구분돼 있는데 들어본 적은 있지만 무슨 색인지 알 수 없는 색보다는 처음 듣는 색이 더 많기는 하다. 색에 민감하지 않은 일반인이라면 비슷한 색들인데 서로 다른 이름을 갖고 있다는 사실을 알게 되면 새로운 세상을 보는 느낌까지 든다.<!-- 그림 1406464 -->●패알못 위한 ‘…퍼스널 컬러 이야기’<br><!-- MobileAdNew center -->한편 ‘인생을 바꾸는 퍼스널 컬러 이야기’(김영사)는 ‘퍼스널 브랜딩 컨설턴트 대표가 알려 주는 나만의 이미지 가꾸는 법’이라는 부제처럼 매우 실용적이다. 사람마다 피부색, 머리카락 색, 눈동자 색깔에 따라 봄 웜톤, 여름 쿨톤, 가을 웜톤, 겨울 쿨톤이라는 퍼스널 컬러를 갖고 있다. 이 퍼스널 컬러에 따라 화장이나 염색, 옷, 신발, 스카프나 넥타이 색을 맞추면 스타일과 개성을 훨씬 살릴 수 있다. ‘1년을 입어도 10년을 입은 듯, 10년을 입어도 1년을 입은 듯’이라는 어느 남성복 브랜드 광고 카피처럼 퍼스널 컬러에 맞지 않은 스타일링은 매력을 반감시킬 수 있다고 지적하고 있다. 책에는 ‘패션 테러리스트’ 중년 남성들을 위한 색깔 고르기와 코디 방법까지 친절하게 알려 주고 있다.<!-- 광고 right -->","date":"2023-03-14T01:23:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"간질간질 훌쩍훌쩍… 숨 막히는 봄, 잠 못 드는 밤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/14/SSC_20230314012348_V.jpg' width=100px align=left><!-- 그림 1406458 -->봄에 접어들면 화창한 햇살과 따뜻한 날씨가 반갑지만 봄과 함께 오는 환경적인 변화는 건강에 좋지 않은 영향을 주기도 한다. 대표적인 것이 ‘봄의 불청객’ 알레르기 비염이다. 알레르기 비염은 숨을 쉴 때 우리 몸에 들어오는 알레르기 물질이 코점막에서 알레르기 반응을 일으켜 콧물, 재채기, 코막힘, 코와 눈의 가려움증을 초래하는 질환이다. 심하면 냄새를 맡는 데 어려움이 있고 부비동염(축농증)이나 중이염으로 발전하기도 한다.<br>알레르기 비염은 특정한 항원에 의한 염증 반응이 면역글로불린 E에 의해 매개될 때 나타나는 반응을 말한다. 참나무나 자작나무 등의 꽃가루나 집먼지진드기 같은 특정 항원이 원인일 때 알레르기 비염이라고 진단을 내리게 된다.<br>알레르기 항원은 꽃가루 같은 계절성과 집먼지진드기나 곰팡이 같은 통년성으로 구분되며 계절성 항원에 반응을 보이는 경우는 특정 계절에, 통년성 항원에 반응을 보이는 경우는 연중 내내 증상이 나타난다. 김경수 연세대 강남세브란스병원 이비인후과 교수는 “봄철은 황사나 미세먼지가 심해지는 시기로 대기오염물질이 산화 스트레스를 유발해 기도 과민성의 증가나 알레르기 면역 반응을 악화시켜 비염 증상을 유발할 수 있다”면서 “다양한 알레르기 항원 중에서 정확한 원인을 확인하는 것이 중요하다”고 말했다.<br><!-- MobileAdNew center -->비염은 주 증상인 맑은 콧물, 코막힘 및 재채기로 의심할 수 있고 비경으로 코안을 진찰했을 때 점막이 창백하면서 부어 있고 분비물이 수양성이거나 점액성인 것을 통해 진단할 수 있다. 알레르기 비염은 작은 바늘을 이용해 피부를 자극하고 항원 물질을 떨어뜨려 피부 반응을 보는 피부 단자검사나 혈액검사를 통해 특정 항원에 대한 특이 면역글로불린 E가 증가한 상태인지 확인해 진단을 내린다.<br>최근 알레르기학회에서는 일주일에 4일, 1년에 4주를 기준으로 간헐성과 지속성 알레르기 비염으로 구분하고 있다. 또한 일상생활, 수면, 취미활동, 학업 등에 영향을 미치는 여부에 따라 경증과 중증으로 구분하고 각각의 상황에 맞는 치료법을 권고한다.<br><!-- 광고 right -->비염에는 알레르기 비염만 있는 것이 아니다. 직업성 비염, 임신성 비염, 약물성 비염, 노인성 비염 등 여러 가지 원인이 코점막을 힘들게 한다. 특히 비염과 부비동염은 증상은 유사하지만 차이점이 있다. 조석현 한양대병원 이비인후과 교수는 “노란 콧물이 주로 나오고 양쪽이 아니라 어느 한쪽이 더 심한 경우, 목뒤로 코가 자주 넘어가는 경우, 얼굴에 통증이 있는 경우는 부비동염을 의심할 수 있다”면서 “자세한 검사를 위해서는 내시경검사 및 CT 촬영이 필수적”이라고 말했다.<br>코막힘, 콧물, 눈 가려움, 재채기 등의 알레르기 증상을 치료하지 않고 계속 방치하면 우선 수면에 큰 영향을 미친다. 코골이도 심해지고 수면무호흡증이 올 수 있다. 잠을 자도 숙면하지 못하기 때문에 만성피로가 생기기 쉽다. 권혁수 서울아산병원 교수는 “실제 뇌파를 찍어 보면 비염 환자가 숙면에서 깨서 미세 각성 상태가 되는 경우가 10배나 높다”면서 “비염이 지속되면 축농증이 발생하거나 축농증이 만성기침으로 나타날 수도 있다”고 말했다.<br>알레르기 비염의 증상을 완화하는 가장 기본적인 방법은 원인이 되는 항원을 피하는 것이다. 꽃가루는 건조하고 바람이 부는 날에 더 심하게 나타나며, 대기 중 농도는 오전 5시부터 10시까지 가장 높으므로 이런 날이나 시간대에는 야외 활동을 피하는 것이 좋다. 생리식염수를 이용해 코안을 세척해 주면 꽃가루나 오염물질, 염증반응 매개물질, 점액 등을 제거해 증상을 개선하는 데 도움이 된다. 한국꽃가루알레르기연구협회나 한국환경공단 등에서는 대기 중 꽃가루 농도에 대한 예보나 지역별 통합대기환경지수에 대한 정보를 제공하고 있다.<!-- 그림 1406460 -->또한 진드기는 사람의 몸에서 나오는 각질을 먹고 살고, 진드기가 배출하는 배설물은 크기가 꽃가루와 유사하며 알레르기 반응을 일으킨다. 진드기의 배설물들이 먼지와 함께 집 안 공기 중에 떠다니는데, 이것을 들이마시면서 알레르기 비염의 증상이 나타난다. 따라서 적절한 방법으로 실내 항원의 농도를 낮추는 것이 좋다.<br>이러한 주의에도 증상이 계속되는 경우는 약물치료를 진행한다. 일반적으로 항히스타민제, 류코트리엔 수용체 길항제, 비강 분무 스테로이드제 등을 증상의 정도에 따라 사용하게 된다. 코에 뿌리는 비강 분무 스테로이드제는 먹는 스테로이드제와 달리 오래 써도 안전하고 비염 증상과 눈 가려움증에도 효과가 있기 때문에 일주일 이상 꾸준히 사용하는 것이 좋다. 김경수 연세대 교수는 “비충혈로 인해 코막힘이 너무 심하거나 수면에 문제가 있을 경우 국소 항울혈제 스프레이도 도움이 되지만 장기간 사용하면 부작용이 있을 수 있어 5일 이내로 사용할 것을 권고한다”고 말했다.<br><!-- MobileAdNew center -->약물에도 효과가 없거나 약물에 부작용이 있는 환자들은 면역치료를 고려해 볼 수 있다. 면역치료는 알레르기의 원인 항원을 조금씩 증량해 주입함으로써 염증 반응을 호전시키고 자연 경로를 변화시키는 방법이다. 정재우 중앙대병원 호흡기알레르기내과 교수는 “면역치료는 주사를 이용하는 피하면역요법과 경구로 투여하는 설하면역요법이 있으며 약 3년 이상의 비교적 긴 시간을 투자해야 하지만 80~90%의 환자에게서 수년간 지속적인 증상 개선 효과가 있는 것으로 나타났다”고 말했다.<br>한의학에서는 비염을 코의 문제만이 아니라 코의 면역력을 주관하는 폐, 비위 등 장기의 기능이 저하돼 생긴다고 본다. 날씨 변화에 몸이 적응하지 못해 체력이 저하되고 면역체계에도 영향을 끼친다는 것이다. 한방에서는 코 주위에 있는 혈자리에 침치료를 실시해 약해져 있는 비강을 자극하고 기력을 높여 준다.<br>비염 증상을 완화하기 위해서는 평소 면역력을 향상시켜야 한다. 매년 이맘때 비염으로 고생한다면 몸에 기력을 보충하기 위해 따뜻한 성질의 음식을 먹는 것이 좋다.<br>강만호 자생한방병원 원장은 “무, 도라지 등의 뿌리채소는 비염, 감기, 기침 등을 예방하는 데 효과적일 뿐만 아니라 체내 독소 및 노폐물을 배출하는 데도 유용하다”면서 “밀가루 음식이나 생채소, 생선회 등 차가운 성질의 음식은 체온 변화와 함께 신진대사가 저하되고 비염 증상이 더욱 심해질 수 있기 때문에 조심해야 한다”고 말했다. 강 원장은 “술, 담배에 포함된 화학물질은 면역력을 떨어뜨리고 비염을 심화하기 때문에 멀리해야 한다”고 덧붙였다.","date":"2023-03-14T01:23:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"태아·산모 국민행복카드 최대 160만원 진료비 지원[알아두면 쓸데 있는 건강 정보]","partialText":"Q. 임산부가 알아야 할 지원 제도는.<br>A. 국민건강보험공단에서는 태아와 산모의 건강관리를 위해 임신·출산 이용권을 바우처(국민행복카드) 형태로 제공해 진료비를 지원하고 있다. 일태아는 100만원, 쌍둥이와 같은 다태아는 140만원이 지원된다. 신청 당시 분만 취약 지역(강원 평창, 경남 남해 등 30개 지역)에 거주하며 거주 기간이 30일 이상이면 20만원을 추가로 지원받을 수 있다. 건강보험 가입자 또는 피부양자가 임신·출산 과정에서 사망한 경우에도 법정 대리인이 대리 신청한다면 출생한 아이의 진료비를 지원받는다.<br>Q. 산부인과에서만 사용이 가능한가.<br><!-- MobileAdNew center -->A. 아니다. 2022년 1월 1일 이후 신청자부터는 모든 요양기관에서 임신·출산과 관련된 진료비뿐만 아니라 임신·출산 외 진료비와 약제·치료 재료 구입에도 사용할 수 있으며 2세 미만의 영유아 진료비 및 처방된 약제·치료 재료 구입에도 사용 가능하다. 다만 의료 목적이 아닌 진료(미용 목적의 성형수술 등) 및 의약외품 구입은 제한된다.<br>Q. 바우처 사용 기간은.<br><!-- 광고 right -->A. 바우처 사용은 이용권 발급일(포인트 생성일)부터 가능하며, 기존에 발급받은 국민행복카드가 있는 경우 추가 발급 없이 기존 카드로 포인트를 생성해 사용할 수 있다. 이용권의 사용 종료일은 출산 전 신청 시 분만예정일로부터 2년, 출산 후 신청 시 출산일(유산·사산일)로부터 2년이며 기간 내 사용하지 못한 진료비 잔액은 자동 소멸된다.<br>Q. 신청 방법은.<br>A. 요양기관(산부인과)에서 서면으로 임신 정보를 확인해 준 경우 홈페이지(공단·정부24) 신청 및 카드사(은행)·공단지사, 주민센터 또는 보건소 방문 신청이 가능하다. 자세한 사항은 공단 홈페이지 또는 고객센터(1577-1000)에서 확인할 수 있다.","date":"2023-03-14T01:23:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"선비들 뱃놀이 그린 ‘독서당계회도’ 국가보물 지정 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313184504_V.jpg' width=100px align=left><!-- 그림 1406379 -->100년 가까이 일본을 떠돌다 지난해 미국 경매시장에서 환수한 ‘독서당계회도’가 13일 국가지정문화재 보물로 지정 예고됐다.<br>‘독서당계회도’는 조선 중종대인 1516~1530년 독서당에서 사가독서(젊고 유능한 문신을 선발해 휴가를 주고 공무 대신 학문에 전념하도록 했던 인재양성책)를 했던 현직 관료들의 모임을 기념해 그린 작품이다. 전체 크기가 72.4㎝, 세로 187.2㎝로 주인공들이 한강에서 뱃놀이하는 장면을 묘사했다. 하단에 언급된 인물들의 관직을 ‘조선왕조실록’ 등을 통해 확인한 결과 1531년쯤 그려진 것으로 추정된다.<br>이 작품은 일본 교토국립박물관장을 지낸 간다 기이치로(1897~1984)가 소장하고 있었다. 그의 사망 후 또 다른 누군가가 유족에게서 입수해 크리스티 경매에 내놓은 것을 지난해 국외소재문화재재단이 매입했다.<br><!-- MobileAdNew center -->기존에 보물로 지정된 다른 계회도와 비교해 ‘독서당계회도’는 후대 제작된 계회도의 전형적인 형식을 갖춘 형태로는 제작 시기가 가장 앞서는 작품이라는 점에서 중요한 평가를 받는다. 또한 상상 속 이상적 풍경을 그린 관념산수화가 아니라 실제 한강 주변 풍경을 그린 실경산수화의 시원 양식을 유추케 한다는 점에서 역사적, 미술사적 가치가 높다. 학계에서는 향후 국보 지정 가능성까지 거론되고 있다.<br>‘독서당계회도’와 함께 ‘안성 청룡사 금동관음보살좌상’, ‘수능엄경의해 권9~15’, ‘이항복 해서 천자문’도 함께 보물로 지정 예고됐다. 문화재청은 4건의 문화재에 대해 30일간의 예고 기간을 거쳐 각계 의견을 수렴한 후 국가지정문화재로 지정할 계획이다.<!-- 광고 right -->","date":"2023-03-14T01:24:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230314020008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"악동클럽 이태근, 안타까운 근황 “백신부작용, 걷지 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313190252_V.jpg' width=100px align=left><!-- 그림 1406386 -->코로나19 백신 부작용 증세를 보이며 입원 치료를 받았던 악동클럽 출신 이태근의 상태가 악화된 걸로 13일 파악됐다.<br>이태근은 현재 3년 가까이 서울 모 병원에 입원해 치료를 받고 있다.<br>앞서 그의 아내는 “30대 쌍둥이 아빠 화이자 백신 부스터샷 맞고 지주막하 출혈로 겨우 숨만 쉴 정도로 힘든 상태입니다”라며 청와대 국민청원 홈페이지에 글을 올린 바 있다.<br><!-- MobileAdNew center -->당시 이태근의 아내는 남편이 부스터샷 화이자 백신을 맞고 두통, 구토, 어지러움을 호소해 응급실에 갔지만 증상이 악화됐다고 알렸다.<br>혈액 검사도 정상이고 뇌 CT 검사 결과도 문제 없다는 소견을 받았지만 며칠 뒤 지주막하 출혈로 뇌혈관조형술을 받았다고 전해졌다.<br><!-- 광고 right -->가족들은 “백신을 맞고 이런 증상들이 나타났는데 백신 부작용의 인과관계를 설명할 수 없다고 하니 답답하다”며 정부의 도움을 호소했다.<br>하지만 최근 이들은 이태근의 증상에 관해 코로나19 백신 이상반응의 인과관계가 없다는 질병관리청의 통보를 받았다.<!-- 그림 1406387 -->이태근의 아내는 OSEN을 통해 “남편이 3년 가까이 입원 치료를 받고 있는데 뇌 손상이 너무 커서 말을 제대로 하지 못하고 걷지도 못하며 정상적인 인지를 할 수 없는 상태다. 지금까지 수억 원에 가까운 치료비와 앞으로 들어갈 치료비 때문에 한 가족의 경제 상황은 파탄이 났다”고 호소했다.<br>이어 그는 “코로나19 백신 이상반응으로 인한 피해보상, 재난적의료비지원 등 정부에 받을 수 있는 게 아무 것도 없다”며 “남편의 생사가 왔다갔다 하는 상황에서 가족들은 너무나도 애타고 피가 마르는 심정”이라고 토로했다.<br>특히 이태근의 아내는 “환자 본인과 저는 견뎌내기 힘든 삶의 고통이 너무 커서 우울증과 공황장애로 정신과 치료를 받고 있다. 이런 심각성에 대해 살피고, 치료를 받고 살 수 있게끔 해 주시는 게 모든 가족의 간곡하고 간절한 바람”이라며 정부를 향해 탄원했다.","date":"2023-03-13T19:02:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230313500206"}]