[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6·25 재일학도의용군 기념식","partialText":"재일학도의용군 6·25전쟁 참전 제72주년 기념식이 28일 인천 수봉공원 재일학도의용군 참전기념비 앞에서 개최된다. 27일 국가보훈처에 따르면 재일학도의용군동지회 주관으로 거행되는 기념식은 72년 전 전쟁에 휩싸인 조국을 구하기 위해 전선에 뛰어든 재일학도의용군을 기리는 행사다. 기념식은 동지회장 개회사, 대통령 축사, 격려사, 기념사, 헌시낭독, 전우가 합창 순으로 진행된다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-27T20:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220928020018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “검수완박 멈출 곳은 헌재뿐” vs 국회측 “韓, 청구자격 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927181826_V.jpg' width=100px align=left><strong>韓장관 “검수완박 위헌… 선 넘어”<br /></strong><strong>권한쟁의심판 공개변론 직접 출석<br /></strong><strong>국회측 “헌법에 檢수사권 근거없어”</strong><!-- 그림 1343885 -->한동훈 법무부 장관은 27일 ‘검수완박’(검찰 수사권 완전 박탈) 관련 권한쟁의사건 공개변론에서 “‘선을 넘었다. 대한민국에서 이 정도는 안 된다’고 멈출 수 있는 곳은 이제 헌법재판소뿐”이라고 호소했다. 한 장관은 이날 헌재 대심판정에서 열린 5시간 가까이 진행된 공개변론에 직접 출석해 “국회의 입법 자율권은 당연히 존중돼야 하지만 오직 헌법과 법률의 한계 내에서만 행사돼야 한다”면서 이같이 밝혔다.<br>한 장관은 더불어민주당이 주도한 검수완박 입법이 “정권교체 직전에 마치 ‘청야(淸野)전술’ 하듯이 결행된 것”이라고 평가했다. 전쟁에서 성을 버리고 후퇴하는 부대가 적군에게 유용한 물자를 모두 태워 버리고 떠나는 것처럼 대선에서 진 민주당이 검찰권을 ‘초토화’시켰다는 의미다. 그러면서 한 장관은 “이 법률은 ‘위장 탈당’, ‘회기 쪼개기’, ‘본회의 원안과 직접 관련 없는 수정안 끼워 넣기’ 등 잘못된 절차로 만들어져 위헌”이라며 “국민에게 피해를 주는 잘못된 내용”이라고 주장했다.<!-- 그림 1343884 -->반면 국회 측은 법무부 장관과 검사는 권한쟁의심판을 청구할 수 있는 자격이 없다고 항변했다. 장주영 변호사는 “헌법에는 누가 수사하고 어떻게 기소하는 데 대한 아무런 규정이 없다”며 검사의 수사·소추권은 법률상 권한으로 국회 입법에 의해 변경될 수 있다고 지적했다. 김기영 재판관은 “국회가 어떤 정부부처를 폐지하는 내용의 정부조직법을 개정하면 그 부처의 장관이나 소속 공무원이 국회를 상대로 권한쟁의심판을 청구할 수 있냐”고 질문했다. 이에 법무부 측 대리인인 강일원 전 헌법재판관은 “만약 국회법을 지키지 않고 법률에 의한 권한을 임의로 개정했다면 당연히 그 기관은 국회를 상대로 권한쟁의심판을 청구할 수 있다”고 답했다. 반면 국회 측 대리인인 노희범 변호사는 “입법절차의 하자로 과연 검사나 법무부 장관의 실체적 권한이 침해될 수 있는지 의심스럽다”고 맞섰다.<br><!-- MobileAdNew center -->이석태 재판관이 경찰과 법무부의 입장 차에 대해 묻자 한 장관은 “경찰과 검찰 사이 감정적 문제보다 실제로 이 시스템을 몇 년 동안 운영하면서 국민께 어떤 불편을 주고 있는지를 봐야 한다”고 답했다. 이선애 재판관은 아동·청소년 대상 성범죄 사건 관련 고발인 이의신청권 배제의 구체적 적용 결과를 묻기도 했다. 법무부 측 참고인인 이인호 중앙대 법학전문대학원 교수는 “정치과정의 실패를 헌재가 교정해야 한다”고 주장한 반면, 국회 측 참고인인 이황희 성균관대 법학전문대학원 교수는 “절차의 하자가 통과된 법률의 효력을 좌우할 수는 없다”고 강조했다.<br><!-- 광고 right -->","date":"2022-09-27T22:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220928004014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “과학·데이터 따른 새 인구정책 마련”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927181706_V.jpg' width=100px align=left><strong>저출산고령사회委 전면 개편<br /></strong><strong>정부委 40% 통폐합 원안 의결</strong><!-- 그림 1343882 -->윤석열 정부가 저출산 대책을 총괄하는 대통령 직속 저출산고령사회위원회를 전면 개편하는 등 새로운 인구 정책을 마련하기로 했다.<br>윤석열 대통령은 27일 정부세종청사에서 열린 국무회의 모두발언에서 올해 2분기 합계출산율(여성 1명이 평생 낳는 아이의 수)이 0.75명으로 떨어진 사실을 언급하며 “출산율을 높이는 데만 초점을 맞췄던 기존 정책에 대한 철저한 반성을 시작으로 포퓰리즘이 아닌 과학과 데이터에 기반한 실효성 있는 정책 추진이 필요하다”고 밝혔다. 이어 “저출산고령사회위원회를 인구 감소와 100세 시대 해법을 찾는 컨트롤타워 역할을 할 수 있도록 전면 개편할 예정”이라고 말했다.<br>이날 국무회의에서는 ‘인구구조 변화와 대응 방향’을 주제로 한 토론이 진행됐다. 대통령실은 현재 저출산 대책이 ‘퍼주기식’이라는 비판을 받는 금전적 지원책에만 초점이 맞춰져 있다고 보고 국가균형발전 차원에서 해법을 모색하기로 했다. 윤 대통령은 “저출산 고령화 문제를 근본적으로 풀어 가기 위해서는 지역이 스스로 동력을 찾고 발전해야 한다”며 “중앙지방협력회의, 이른바 ‘제2 국무회의’를 정례화해서 단체장들과 함께 진정한 지방시대를 열어 가는 길을 모색하겠다”고 강조했다. 이어 “모든 부처는 정책 추진 시 인구 감소로 인한 성장동력 하락 등 인구 정책의 관점에서 검토해 달라”고도 당부했다. 대통령실은 저출산고령사회위원회 개편을 시작으로 범부처 종합대책을 마련하기로 했다.<br><!-- MobileAdNew center -->국무회의에서는 40% 가까운 정부위원회를 통폐합하는 법령안 등도 원안 의결됐다.<br><!-- 광고 right -->","date":"2022-09-27T22:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220928004013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“정언유착”vs“후안무치”… 여야 ‘尹비속어’ 충돌로 운영위도 파행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927172707_V.jpg' width=100px align=left><strong>주호영 “해외순방 자막 조작사건”<br /></strong><strong>與 진상규명 TF, MBC 항의 방문<br /></strong><strong>박홍근 “이제라도 백배사죄하라”<br /></strong><strong>운영위 고성으로 20분 만에 중단</strong><!-- 그림 1343853 -->국민의힘이 27일 윤석열 대통령의 뉴욕 발언 논란을 ‘MBC 자막 조작 사건’과 ‘정언유착 의혹’이라고 주장하며 대대적인 역공에 나섰다. 더불어민주당은 “치졸한 조작”, “역겹다” 등의 수위 높은 발언을 쏟아 내며 윤 대통령의 사과와 진상규명을 요구했다.<br>국민의힘은 이날 MBC를 향한 규탄 수위를 한껏 끌어올렸다. 주호영 국민의힘 원내대표는 이날 국정감사 사전점검회의에서 해당 논란을 “대통령 해외 순방 자막 사건”이라고 칭했다. 권성동 의원도 페이스북에 “‘MBC 자막 조작사건’의 본질은 광우병 사태처럼 MBC가 조작하고 민주당이 선동해 정권을 위기에 몰아넣으려는 시도”라며 “MBC는 뉴스 자막에 ‘(미국)’이라는 단어를 추가해 있지도 않은 말을 끼워 넣어 조작을 완성했다”고 주장했다. 김기현 의원은 페이스북에 “MBC 박성제 사장과 경영진은 즉각 사퇴하고 국민께 석고대죄하라”고 썼다.<br>국민의힘은 이날 ‘MBC 편파·조작 방송 진상규명 태스크포스(TF)’도 꾸렸다. 언론인 출신 현역 의원들을 전진 배치했다. 박대출 의원이 위원장을 맡고, 박성중·윤한홍·윤두현·최형두·장동혁·조수진 의원이 참여한다. TF는 28일 국회 과학기술정보방송통신위 소속 국민의힘 의원들과 함께 MBC를 항의 방문한다.<br><!-- MobileAdNew center -->MBC 제3노동조합은 이날 성명을 통해 이동주 민주당 의원의 선임비서관이 박홍근 민주당 원내대표의 윤 대통령 순방 관련 발언 이전에 관련 글을 온라인 커뮤니티에 게시했다고 밝혔다.<br>민주당은 국민의힘의 대대적인 공세에 격하게 반발했다. 박 원내대표는 원내대책회의에서 “뻔뻔한 반박, 치졸한 조작으로 국민을 기만하지 말고 이제라도 국민께 백배사죄하라”고 몰아세웠다. 그는 회의 말미 다시 마이크를 잡고 여당이 주장하는 자신과 MBC의 유착설 주장에 “이런 터무니없는 황당무계한 주장들, 이것을 여과 없이 보도한 기사를 보면서 고급진 말로는 ‘후안무치’, 날것으로 그대로 표현하면 ‘역겨웠다’”며 불쾌감을 노골적으로 드러냈다. 그러면서 “앞으로 이 시간부터 그런 허위사실로 명예를 훼손하고 사실이라고 계속 국민을 호도하는 분께는 반드시 법적 책임을 묻겠다”고 경고했다.<br><!-- 광고 right -->민주당 의원들은 이날 오후 국회 본회의 자유발언에서도 “뒷골목 건달이나 쓸 법한 욕설을 뱉은 대통령의 잘못”(장경태 의원), “모든 국민이 영상을 보고 식별할 수 있던 김학의 얼굴을 모른다던 검찰과 판박이”(김영배 의원)라고 목소리를 높였다.<br>한편 국정감사 계획서 채택을 위해 소집된 운영위원회도 대통령실의 긴급현안보고를 받아야 한다는 민주당, ‘정언유착’으로 맞받은 국민의힘 의원들 사이의 고성으로 20여분 만에 파행했다. 이수진(비례) 민주당 의원은 “윤석열 정부가 셀프검증으로 어물쩍 넘어가는 걸 놔둘 수 없고 국회가 나서서 철저하게 진상을 규명해야 한다”고 했다. 이에 대해 윤두현 국민의힘 의원은 “자막에 미국을 왜 넣나. 그게 창작이지 어떻게 사실을 전하는 것인가”라면서 “보도되기 전에 보도된 걸 아는 건 2022년판 한국판 마이너리티 리포트다. 관련된 분이 계셔서 말씀은 안 드리겠지만 황당한 일이 있으면 그것부터 말해야 하는 것 아닌가”라며 박 원내대표를 겨냥했다. 결국 여야 의원들의 고성 끝에 회의는 중단됐다.","date":"2022-09-27T22:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220928003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비속어 정쟁… 민생은 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927172707_V.jpg' width=100px align=left><!-- 그림 1343853 -->“해외 순방 자막 사건에서 보듯 민주당은 정치적 이익을 얻기 위해 국익 훼손도 서슴지 않는 모습을 보이고 있다.”(주호영 국민의힘 원내대표)<br>“대통령실과 여당은 사실관계 확인도 없이 애먼 야당 원내대표와 언론사 유착이라는 또 다른 왜곡을 일삼고 있다.”(박홍근 더불어민주당 원내대표)<br>27일 여야 회의 발언에서 주 원내대표와 박 원내대표는 윤석열 대통령 순방에서 나온 ‘비속어 논란’을 옹호하거나 방어하는 데 초점을 맞췄다. 3고 현상(고물가·고금리·고환율)으로 가뜩이나 어려워진 민생을 돌보기 위한 협치는 ‘비속어 논란’ 속에 실종된 상태다. 미국발 검은 월요일, 7명이 사망한 대전 화재도 거론됐지만 구색 맞추기에 불과하다는 느낌이다. 정기국회의 ‘꽃’이라 불리는 국정감사를 코앞에 두고도 민생은 아랑곳하지 않고 비속어 논란을 키우며 기 싸움만 벌이는 꼴이다.<br><!-- MobileAdNew center -->윤 대통령이 전날 진상 규명 필요성을 언급하면서 정치권은 강대강 대치로 화답했다. 민생정치를 논해야 할 국회 상임위원회마저도 ‘비속어 논란’으로 얼룩지고 있다. 더 나아가 국민의힘 소속 국회 과학기술정보방송통신위원회 위원, 원내 지도부 등은 28일 MBC를 항의 방문하겠다고 예고했다. 박성제 사장 등을 명예훼손으로 고발하는 방안도 검토 중이다. 이에 맞서 민주당은 박진 외교부 장관의 해임건의안을 당론으로 발의하며 공세 수위를 끌어올렸다. 또한 김성한 국가안보실장, 김태효 안보실 1차장, 김은혜 홍보수석의 경질까지 요구하며 전선을 넓히고 있다.<br>이처럼 여야 강경 대치가 심화되면서 여야가 각각 발표한 각종 민생법안은 공염불에 그칠 것이라는 우려가 팽배하다. 여야 모두 ‘밀리면 끝장’이라는 인식 아래 대결 정치에 사활을 걸고 있기 때문이다. 신율 명지대 정치외교학과 교수는 “민생을 위해서 싸운다고 하지만 정국 주도권을 쥐는 데만 급급하다”며 “국민의 삶은 팍팍한데 정치가 최소한의 위로조차 못 하고 있다”고 지적했다.<br><!-- 광고 right -->","date":"2022-09-27T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220928001010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹비속어 보도경위 공문 보낸 대통령실…MBC 희생양 삼나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/26/SSI_20220926160601_V.jpg' width=100px align=left><!-- 그림 1343391 -->MBC가 대통령비서실로부터 윤석열 대통령 비속어 논란 보도 경위에 대한 설명을 요구받았며 언론 압박이라고 반발했다.<br>MBC는 27일 입장문에서 “대통령비서실이 이른바 ‘비속어’ 발언 보도와 관련해 해석하기 어려운 발음을 어떤 근거로 특정했는지, 발언 취지와 사실 확인을 위해 거친 절차는 무엇인지 등 6개 항목에 걸쳐 조목조목 상세한 답변을 요구했다”고 밝혔다.<br>그러면서 “보도에 이의를 제기할 수 있는 제도적 장치가 존재함에도 최고 권력기관인 대통령실에서 보도 경위를 해명하라는 식의 공문을 공영방송사에 보냈다. 이는 언론 자유를 위협하는 압박으로 비칠 수 있어 매우 유감스럽고 우려스럽다”고 덧붙였다.<br><!-- MobileAdNew center -->MBC는 박성중 국민의힘 의원도 사장, 부사장, 보도본부장 중 한 명이 국회에 와서 허위 방송에 대해 해명하라는 공문을 보냈다며 “MBC를 희생양 삼아 논란을 수습하려는 것 아닌가 하는 의구심마저 갖게 한다”고 주장했다.<br>한편 전국언론노조와 한국기자협회 등 6개 언론단체들은 이날 오전 기자회견을 열고 윤 대통령의 사과를 요구했다. 단체들은 윤 대통령 발언이 보도로 이어진 경위를 설명하며 “사태를 수습하는 유일한 방책은 대통령이 직접 나서 진솔하게 국민들에게 사과부터 하는 일“이라고 촉구했다.<br><!-- 광고 right -->윤 대통령은 지난 22일 조 바이든 미국 대통령이 주최한 글로벌펀드 재정공약회를 마치고 회의장을 나서며 한 발언이 영상으로 확산되며 비속어 논란에 휩싸였다. 이후 여당 등이 이 영상을 첫 보도한 MBC를 비판하자 MBC는 “거의 모든 언론사가 해당 동영상을 보도했음에도 일부 정치권에서 MBC만을 거론하면서 좌표 찍기 하듯 비난하고 있다”고 했다.<br>","date":"2022-09-27T17:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진, 외교장관 해임건의안에 “외교마저 정쟁 안타까워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927142739_V.jpg' width=100px align=left>박진 외교부 장관이 27일 더불어민주당의 외교 장관 해임 건의안 발의와 관련해 “국익의 마지노선인 외교마저 정쟁의 대상으로 삼고 있는 점이 안타깝다”는 입장을 밝혔다.<br>박 장관은 이날 국회에서 기자들과 만나 “외교는 국익을 지키는 마지노선”이라며 “지금 세계 모든 나라들은 생존을 위해서 치열한 경쟁을 벌이고 있다”고 지적했다.<!-- 그림 1343725 -->이어 “특히 우리를 둘러싼 국제 외교 안보환경은 너무나 엄중하다”며 “이런 상황에서 야당이 당리당략으로 다수의 힘에 의존해 국익의 마지노선인 외교마저 정쟁의 대상으로 삼고 있는 것에 대해 참으로 안타까움을 금할 수 없다”고 했다.<br>박 장관은 “외교가 정쟁 이슈화되면 국익은 손상되고, 그 피해는 고스란히 국민에게 돌아갈 수 밖에 없다”면서 “이 나라의 외교장관으로서 오직 국민과 국익을 위해서 흔들림 없이 맡은 바 소임에 최선을 다하겠다”고 했다.<br><!-- MobileAdNew center -->외교부는 장관의 해임 건의안 발의에도 평소와 다를 바 없는 분위기라는 입장이다. 외교부 관계자는 이날 기자들과 만난 자리에서 야당의 장관 해임 건의안 발의에 따른 분위기와 관련 “평소와 다를 바 없다”며 박 장관의 28일 한영 외교장관 전략대화 일정 역시 “예정대로 차질없이 진행될 것”이라고 밝혔다.<br>앞서 민주당은 이날 의원총회에서 박 장관의 해임 건의안의 당론 발의를 결정해 169명 의원 명의의 해임 건의안을 국회에 제출했다. 민주당은 오는 29일 본회의에서 통과시킬 계획이다. 다만 대통령은 거부권을 행사할 수 있다.<br><!-- 광고 right -->해임 건의안은 “윤석열 대통령의 영국, 미국, 캐나다 순방 외교가 아무런 성과 없이 국격 손상과 국익 훼손이라는 전대미문의 외교 참사로 끝난 데 대하여 주무 장관으로 엄중한 책임을 져야 한다”고 주장했다.","date":"2022-09-27T17:23:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 국감 체제로 전환… 주호영 “문재인 5년 정권 마지막 평가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927171118_V.jpg' width=100px align=left>국민의힘은 윤석열 정부 첫 국정감사를 앞두고 원내대책회의를 ‘국정감사 사전점검회의’로 바꾸고 국정감사 종합상황실을 개소하며 본격 국감 체제에 돌입했다. 국민의힘과 정부, 대통령실 관계자는 고위당정협의회를 매주 열고 민생 정책을 위해 협력하기로 했다.<!-- 그림 1343844 -->주호영 원내대표는 27일 국회에서 국정감사 사전점검회의를 열고 소속 의원들에게 “이번 국감은 지난 문재인 정권 5년을 총체적으로 평가할 수 있는 마지막 국감”이라면서 “모든 적폐와 나라를 망가뜨린 행위들을 국감을 계기로 정리하고 넘어간다는 각오로 임해 주시기를 바란다”고 당부했다. 이어 “더불어민주당은 벌써부터 민간인 증인들을 무분별하게 대량 신청하고 자신들 뜻대로 되지 않자 상임위를 파행하거나 일방적으로 날치기 처리를 하는 등 구태를 되풀이하고 있다”면서 “증인 대량 신청 채택이 민주당의 국회 갑질은 아닌지 다시 한번 돌아보길 바란다”고 지적했다.<br>성일종 정책위의장은 “민주당은 말로만 민생을 앞세우고 실상은 준비된 트집 잡기, 국정 발목 잡기, 편 가르기 등으로 정쟁 국감, 정치 국감으로 전락시킬 가능성이 매우 높다”면서 “정쟁 국감이 아니라 정정당당 국감, 민생 국감, 대한민국 희망과 회복의 국감이 돼야 한다”고 강조했다.<br>국민의힘은 이날부터 국감 종합상황실 가동을 시작했다. 종합상황실 실장을 맡은 송언석 원내수석부대표가 각 상임위 간사 등과 논의하며 향후 대응 체계를 구축할 계획이다. 주 원내대표는 국감 종합상황실 현판식에서 “여당이라고 해서 정부 잘못을 무조건 감싸거나 눈감지 않겠다”고 말했다. 국민의힘은 또한 국민들로부터 정책 제안과 불편 사항을 제보받는 ‘국감 제안 센터’ 온라인 창구도 마련했다.<br><!-- MobileAdNew center -->한편 민주당은 29일 국감 종합상황실을 열고 국감 대처에 나설 방침이다.<br><!-- 광고 right -->","date":"2022-09-27T17:13:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회 여가위 김한규 의원실 보좌진, 스토킹 전력 파문… 피해자 “내가 거짓말쟁이라는 건가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927164826_V.jpg' width=100px align=left><!-- 그림 1343832 -->국회 여성가족위원회 소속 더불어민주당 김한규 의원실에 스토킹과 2차 가해로 정의당으로부터 중징계를 받았던 보좌진이 근무 중인 것으로 확인된 가운데 자성을 촉구하는 목소리가 커지고 있다. 피해자가 김 의원 해명에 적극 반박하는 한편, 국민의힘에서는 보좌진 파면을 요구하고 나섰다.<br>김 의원실에는 2017년 정의당에서 스토킹과 주취폭력을 행사한 혐의로 당원 자격정지 3년을 받은 A씨와 같은 사건의 2차 가해를 한 혐의로 감봉 조치를 받은 B씨가 민주당으로 당적을 옮긴 후 함께 근무 중이다. 당시는 스토킹처벌법 시행 이전이고, 피해자 C씨는 사법적 처리는 시도하지 않았다.<br>김 의원은 프레시안과의 통화에서 “잘못한 부분은 인정하고 반복하지 않겠다는 약속을 받았지만, 상당부분은 과장되거나 사실과 다른 부분이 있었다”는 입장을 밝힌 바 있다. 이에 피해자 C씨는 자신의 페이스북에 “김 의원의 말이 얹혀 밤새 잠을 잘 못이뤘다”며 “김 의원은 우리 당(정의당) 징계 절차와 결과를 부정하고 피해자가 거짓말쟁이라고 말하고 있는 건가”라고 반박했다.<br><!-- MobileAdNew center -->이어 C씨는 “김 의원이 ‘제가 어떤 액션을 취해야 하는지 고민이 된다’라고 말했는데, 차라리 원 가해자가 징계를 충실히 이행했고, 정의당에서 이미 피해자에게 정치 활동 재개에 대해 동의를 구해 민주당에서 활동하고 있으며, 사건을 계기로 더욱 더 경각심을 갖고 주의하고 있음을 강조하고, 다른 스토킹 사건들도 빠르게 주변에서 개입하고 공동체에서 함께 해결함으로써 더 큰 피해와 가해를 막을 수 있길 바란다고 했으면 좋았을 것이라고 생각한다”고 적었다.<br>김 의원은 이날 서울신문에 보낸 문자 메세지에서 “피해자의 주장이나 정의당 당기결정문에 허위가 있다는 게 아니다. 그 부분은 존중하고 모두 사실이라고 전제하고 있다”며 의사소통에 오해가 있었다고 주장했다. 이어 “심려를 끼쳐 드려 피해자와 국민들께 죄송하다”며 “관련 보좌진들이 6년 전 행동을 깊이 반성하고 있고, 의원실 차원에서 재발방지대책을 마련하겠다”고 밝혔다.<br><!-- 광고 right -->한편 국민의힘은 김 의원에 해당 보좌진을 파면할 것을 촉구하며 비판의 칼날을 세웠다. 국민의힘은 이날 이유동 상근부대변인 명의의 논평에서 “김 의원은 ‘면직 사유에 해당하지 않고 잘못을 인정하고 있다’며 아무런 조치도 하고 있지 않다”며 “스토킹 문제에 대한 대책을 적극적으로 마련해야 할 국회 여가위 소속 국회의원으로서 본분을 망각한 발언으로 들린다”고 말했다.","date":"2022-09-27T16:51:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 한동훈 장관을 위해 헌재 앞에 깔린 꽃길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927162322_V.jpg' width=100px align=left>‘검수완박‘(검찰 수사권 완전박탈) 법으로 불리는 검찰청법·형사소송법 개정안의 위헌성 여부를 가리는 헌법재판소 공개변론이 열린 27일 서울 종로구 재동 헌법재판소 앞에는 200여개의 화환이 놓여져 있었다.<!-- 그림 1343819 --><strong>“마약밀수 18배 폭증 책임져라” “손자야 한법무장관처럼만 자라다오” 다양한 응원메시지</strong><br>화환에는 적힌 문구들은 이렇다. ”검수완박 국민피해“ ”범죄자 비호하는 검수완박 반대한다“ 등 일명 ’검수완박‘을 반대하는 내용의 문구가 주를 이뤘다. 그리고 ”한동훈 장관과 법무부를 응원합니다“ ”국민편 한동훈 법무부장관“과 같은 한동훈 법무장관을 응원하는 문구도 눈에 띄었다. 그리고 ”깡패마약보이스피싱수사 막지마라“ ”마약밀수 18배 폭증 책임져라“처럼 과장된 내용의 문구도 걸려 있었다.<!-- 그림 1343816 -->응원화환의 모습은 이번이 처음은 아니다. 2020년 10월 검찰총장이던 윤 당선인이 추미애 당시 법무부 장관과 충돌하면서 여권의 사퇴 압박을 받았을 때도 서울 서초동 대검찰청 앞에 화환 200여개가 놓였었다. 당시 추 전 장관이 ’라임자산운용 로비 의혹’ ‘윤석열 가족 비리 의혹’에 대한 수사지휘권을 행사해 윤 총장의 지휘권을 박탈하자 대검 앞에 윤 총장 지지자들이 보낸 화환들이었다.<!-- 그림 1343817 --><br>2022년 3월 김오수 검찰총장 시절에는 당시 윤석열 당선인이 대통령에 취임한 뒤에도 검찰총장 임기를 지키면서 윤 당선인 관련 수사를 해 달라는 취지의 응원 화환 100여개가 대검찰청 앞에 놓여 있었다. 당시 화환에는 “윤구수(사법고시 9수 만에 합격한 윤 당선인)는 김오수가 잡는다” “법대로 끝까지 임기 채우세요” “본부장(윤 당선인 본인·부인·장모) 비리 수사 기소 바랍니다” 등의 문구가 적혀 있었다.<br><!-- 그림 1343818 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-27T16:28:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박진 해임건의안…野 “국격·국익 훼손” vs 與 “민심 역풍 불 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927142739_V.jpg' width=100px align=left><!-- 그림 1343725 -->더불어민주당은 27일 의원총회를 열고 윤석열 대통령의 ‘순방 외교 논란’ 책임을 묻는 차원에서 박진 외교부 장관의 해임건의안을 당론으로 발의했다. 윤석열 정부 들어 장관 해임건의안이 발의된 건 처음이다. 국민의힘은 “민심의 역풍이 불 것”이라며 반발했다.<br>위성곤 원내정책수석부대표는 의총 후 기자들에게 “이견이 전혀 없는, 만장일치 당론 추인이었다”며 “오는 29일 본회의에서 처리될 것”이라고 했다.<br>이재명 대표는 의총에서 “의총 핵심 의제는 국격과 국익을 훼손하고 국민을 위협한 것”이라며 “무슨 말을 했는지 확인도 안 되는 상태에서 국민 귀를 의심케 하는 제재 얘기들이 나오는 건 참으로 옳지 않다”고 비판했다. 박홍근 원내대표도 “윤 대통령의 5박 7일 해외 순방은 총체적 난국이었다”며 “난데없는 조문 외교를 시작으로 욕설 파문으로 끝난 이번 순방은 국민에게 굴욕감을 넘어 부끄러움까지 안겼다”고 지적했다. 이어 “박진 장관, 김성한 국가안보실장, 김태효 제1차장, 김은혜 홍보수석 등 외교·안보 라인에 제대로 된 책임을 묻지 않으면 그동안 대한민국이 쌓아 올린 외교성과는 모래성처럼 쓰러질 것”이라고 강조했다.<br><!-- MobileAdNew center -->국무위원 해임건의안은 헌법 63조에 명기된 국회 권한이다. 국회 재적의원 3분의 1(100명) 이상 발의와 재적의원 과반(150명 이상) 찬성으로 의결된다. 169석의 민주당은 단독으로 발의·의결할 수 있다. 국회의장은 해임건의안 발의 후 첫 개의 본회의에 보고하고, 본회의 보고 24~72시간 이내 무기명 투표에 부쳐진다. 기간 내 표결 절차를 밟지 않으면 자동 폐기된다.<br>해임건의안이 통과돼도 법적 구속력은 없다. 윤 대통령이 거부권을 행사하면 그만이기 때문이다. 이번 해외 순방 성과가 적지 않다고 판단하는 윤 대통령이 박 장관을 해임할 가능성은 거의 없다. 민주당이 법적 강제성이 없는데도 해임건의안 발의를 강행한 건 가결 땐 정치적 영향력이 상당하고, 윤 대통령을 압박할 수 있기 때문으로 보인다.<br>역대 국회의 국무위원 해임건의안 의결 사례는 총 6건이다. 1955년 임철호 농림부, 1969년 권오병 문교부, 1971년 오치성 내무부, 2001년 임동원 통일부, 2003년 김두관 행정자치부, 2016년 김재수 농림부 장관(2016년)이다. 이 가운데 박근혜 정부 시절 대통령 거부권 행사로 무위로 돌아간 김재수 전 장관을 제외하곤, 모두 장관직에 물러났다.<!-- 그림 1343792 --><!-- 광고 right -->주호영 국민의힘 원내대표는 이날 기자들과 만나 민주당의 박 장관 해임건의안 발의 관련 “민심의 역풍이 불 것”이라며 “민주당은 의석수가 많다고 해서 해임건의안을 ‘전가보도’처럼 휘두르면 국민들 피로감만 높아지고 자칫 잘못하면 해임건의안이 희화화될 가능성이 높다”고 비판했다.<br>박 장관은 기자들에게 “야당이 당리당략으로 다수의 힘에 의존해 국익의 마지노선인 외교마저 정쟁 대상으로 삼고 있는 것에 대해 참으로 안타까움을 금할 수 없다”면서 “이 나라의 외교 장관으로 오직 국민과 국익을 위해 흔들림 없이 맡은 바 소임에 최선을 다하겠다”고 했다.","date":"2022-09-27T15:25:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 어린이집 시장놀이 참관하는 윤석열 대통령","partialText":"<!-- 포토그룹 109308 -->윤석열 대통령은 27일 세종의 한 어린이집을 방문, 양육부담 완화에 최선을 다하겠다는 의지를 표명했다.<br>윤 대통령은 이날 오전 정부세종청사에서 국무회의를 주재한 뒤 인근의 아이누리 어린이집을 찾아 보육프로그램을 참관하고 학부모·교직원·전문가들과 간담회를 진행했다고 대통령실이 보도자료에서 밝혔다.<br>이 어린이집은 세종시가 설치하고 대덕대가 위탁운영 하는 국공립 어린이집으로, 현재 90여명의 영유아가 이용 중이다.<br><!-- MobileAdNew center -->윤 대통령은 간담회에서 어린이집 아이들을 한 명 한 명 잘 길러내는 것이 가장 소중하다고 강조했다.<br>이어 저출산 위기 상황에서 정부는 부모급여 도입과 보육 교직원 처우 개선, 어린이집 환경 개선을 국정과제로 선정해 아이들의 건강한 성장과 가정의 양육 부담 완화를 위해 최선을 다하겠다는 의지를 표명했다.<br><!-- 광고 right -->대통령실은 “세종 국무회의에서 ‘인구구조 변화와 대응’ 방향을 논의한 이후, 미래를 책임질 우리 아이들의 돌봄 현장을 방문해 현장 목소리를 듣고 학부모와 교직원 등의 노고도 격려하기 위한 민생현장 행보”라고 설명했다.<br>사진은 윤석열 대통령이 27일 오전 정부세종청사에서 국무회의를 한 뒤 세종시 아이누리 어린이집을 방문해 아이들과 시장놀이를 함께하고 있다.","date":"2022-09-27T14:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 민주, 박진 외교장관 해임 건의안 발의 당론 채택","partialText":"[속보] 민주, 박진 외교장관 해임 건의안 발의 당론 채택<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-27T13:45:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장애인 보조기기 12년간 신청자 2%만 받아…550년 기다려도 못 받아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/06/SSI_20220606180608_V.jpg' width=100px align=left><!-- 그림 1308756 -->정부의 디지털 정보기기 보조지원을 받은 장애인은 전체 대상자의 0.1%에 불과하고 마지막 신청자는 500년 이상 기다려도 못 받을 상황이라는 지적이 나왔다.<br>국회 과학기술정보통신위원회 박완주 의원(무소속)이 과학기술정보통신부로부터 제출받은 ‘연도별 정보통신 보조기기 지급 사업실적’에 따르면 지난해 신청대상자인 238만 2410명 장애인 중 0.1%에 해당하는 3369명만 보조기기를 지급받은 것으로 27일 확인됐다. 또 지난 12년 동안 수혜를 본 장애인의 숫자도 5만 1703명으로 전체 2.17%에 불과한 것으로 나타났다.<br>과기부는 장애인 정보격차 해소와 디지털 접근 및 활용을 지원하기 위해 2010년부터 매년 15억 7000만원을 투입해 17개 광역지방자치단체와 협력해 시각, 지체, 뇌병변, 청각, 언어 등 장애인 보조기기 구입비를 80% 지원하고 있다.<br><!-- MobileAdNew center -->지난해 지역별 수혜자로 가장 많은 곳은 경기로 629명이 지원을 받았으며, 그 다음으로 서울(440명), 충남(286명), 경남(215명), 경북(212명) 순으로 나타났다. 지난해 보조기기 지급 신청자는 1만 3027명으로 총 대상자 중 0.5%에 불과했다. 이는 신청자가 줄었기 때문이라고 할 수도 없다. 신청자는 계속해서 증가하는데 예산은 삭감해 경쟁률은 높아지는 경향을 보이고 있다. 2015년 신청자는 9880명이었지만, 2021년 신청자는 1만 3027명으로 6년 만에 약 32% 증가했지만 예산은 20% 정도 감소했다. 신청자 수 대비 선정자 비율도 2015년 43.2%에서 지난해 25.9%까지 축소됐다.<br>시·청각 장애인의 디지털 접근을 위한 필수품인 보조기기 금액은 음성증폭기 220만원, 문자판독기 460만원, 특수마우스 100만원, 점자정보단말기 580만원 등으로 고가여서 정부 지원 없이는 개인 부담이 크다.<br><!-- 광고 right -->이에 박완주 의원은 “디지털 격차가 심화되면서 보조기기 수요는 증가하는데 정부의 지원은 줄어들고 있는 상황”이라고 지적하며 “지난 12년간 지급 대상자의 2%만 혜택을 받았다는 것은 과기부 사업집행을 국민이 전혀 체감할 수 없었다는 말이기 때문에 보다 적극 행정을 통해 사업 실효성을 강화해야 한다”고 말했다. 박 의원은 “누구나 디지털 기술 및 서비스의 혜택을 누릴 수 있도록 과기부가 해당 사업의 예산과 대상자를 대폭 확대해야 한다”고 덧붙였다.<br>","date":"2022-09-27T13:13:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"통일부 “김정은 딸 공식행사? 특이하나 근거 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/26/SSI_20220926095308_V.jpg' width=100px align=left><!-- 그림 1343192 -->통일부는 북한 김정은 국무위원장의 딸로 추정되는 소녀가 공식행사에 모습을 드러냈다는 외신 보도와 관련해 사실관계를 확인할 수 없다고 밝혔다.<br>통일부 당국자는 27일 기자들과 만나 관련 보도를 확인해 달라는 요청을 받고 “김정은의 딸이라는 보도에 대해 어떤 근거를 갖고 있지는 않다”며 “현재까지 그런 정보가 없어 확인하지 못하고 있다”고 답했다. 그는 “그 소녀가 클로즈업된다든지 리설주 여사와 대화를 하고 복장이 다른 출연자와 다르다는 특이한 측면은 있었지만 그렇게 공개적인 장소에서 공개를 할까라는 의구심을 갖고 있다”고 했다.<br>이 같은 답변은 외신 보도의 신빙성을 낮게 보고 있다는 것으로 해석된다. 지난 23일(현지시각) 영국 데일리메일에 따르면 중국 전문가들은 김 위원장의 둘째 딸 김주애(9)가 지난 9일 북한 정권 수립 74주년 경축 행사 무대에 처음 등장했다고 주장했다.<br><!-- MobileAdNew center -->김주애로 추정되는 소녀는 김 위원장과 부인 리 여사를 위한 공연에서 노래하던 아이들 중 한 명이었다. 중국 전문가들은 소녀에게 몇 가지 특징이 있다고 주장했다. 리 여사가 공연이 끝난 뒤 말을 걸었다는 것, 북한 국영 방송의 카메라가 수시로 클로즈업했다는 점이다. 미국의 북한 전문가인 마이클 매든 스팀슨센터 객원연구원은 “김 위원장의 딸이 올해 거의 10살이 됐을 것인데, 이는 방송 영상에 나온 소녀와 비슷한 나이”라고 말했다.<br>통일부 당국자는 김정은의 자녀를 두고 3명설 등이 나온 것에 대해서는 “북한이 공식적으로 발표하거나 알려진 바가 없다”며 정확히 파악하고 있지 못하다고 밝혔다.<!-- 광고 right -->","date":"2022-09-27T13:02:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220927500090"}]