[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“낡은 규제로 새 공룡만 이득… 대형마트·골목상권 새 상생의 길 가야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107025001_V.jpg' width=100px align=left><b>‘전통시장과 골목상권 살리기’를 명분으로 2012년 도입된 대형마트 영업 규제가 12년째를 맞았다. 코로나19 유행으로 비대면 유통 시대가 열린 2020년과 2021년 비수도권에서도 온라인 새벽 배송이 가능하도록 대형마트의 영업시간 규제(자정~오전 10시)를 풀어 달라는 소비자들의 요구가 빗발쳤고 여야는 유통산업발전법 개정안을 잇따라 발의했다. 2년간 지지부진하던 법안은 지난해 12월 정부와 대중소 유통업계 간 상생협약이 체결돼 탄력을 받는 듯했다. 그러나 의원 입법에 나섰던 더불어민주당이 반대 입장으로 돌아서면서 법안은 21대 국회가 종료되는 내년 4월 폐기될 기로에 섰다. 서울신문은 지난 2일 대형마트 규제 완화와 관련해 전통시장·소비자단체·학계·경제단체 대표들과 간담회를 갖고 해법을 모색했다.</b><!-- 그림 1505219 --><!-- 그림 1505221 -->참석자들은 대형마트 규제 이후 10여년간 유통 환경에서 일어난 가장 중요한 변화로 ‘온라인 대세론’을 꼽았다. 우태희 대한상공회의소 부회장은 “디지털과 코로나19를 계기로 온라인 소비가 일상화됐다”면서 “유통시장 경쟁은 대형 유통업체와 전통시장 등 오프라인 경쟁에서 온·오프라인 경쟁으로 구조가 바뀌었는데 규제는 10년 전 그대로”라고 말했다.<br>통계청에 따르면 2012년 12.2%에 불과했던 온라인 쇼핑 시장 점유율은 2021년 28.1%로 두 배 이상 증가한 데 반해 같은 기간 대형마트는 11.3%에서 8.6%로, 전문소매점은 47.8%에서 32.2%로 쪼그라들었다.<!-- 그림 1505222 -->정연승 단국대 경영학부 교수는 “온라인 유통이 소매업의 최강자로 자리잡았고 새벽배송, 당일배송, 퀵커머스 등으로 계속 진화하고 있다”면서 “유통 채널이 혁신적인 변화를 거친 상황에서 ‘대형마트 규제가 중소유통 보호’라는 낡은 규제 정책은 효과를 상실한 지 오래다. 대형마트 등 오프라인 기업에만 부과되는 의무 휴업과 온라인 배송 금지라는 이중 규제는 시장 왜곡과 소비자 후생을 후퇴시킬 수밖에 없다”고 설명했다.<!-- 그림 1505228 -->소비자정책 감시단체 컨슈머워치의 곽은경 사무총장은 “서울 소비자들은 주말에 대형마트가 문을 닫으면 온라인으로 장을 보거나 수요일에 문을 여는 경기 고양·하남 등으로 장을 보러 간다”며 “소비자가 지갑을 열지 않으면 아무리 좋은 상품도 무용지물이듯 유통의 본질은 생산자와 소비자를 이어 주는 것”이라고 했다. 그러면서 “10여년의 유통 규제가 성공하지 못한 이유는 규제를 설계하면서 소비자의 입장을 전혀 고려하지 않았기 때문”이라고 지적했다.<br>대형마트 규제의 수혜가 전통시장이나 골목상권이 아닌 쿠팡·마켓컬리 같은 온라인 유통업체·식자재마트 등 다른 업계로 넘어가는 풍선효과로 이어졌다는 분석도 나왔다. 정 교수는 “대기업 규제의 반사 이익을 골목상권 소상공인들이 아닌 온라인 유통, 식자재마트, 대형슈퍼, 편의점 등이 가져갔다”면서 “다이내믹한 경쟁 구조에서 (대형마트 등) 특정 계층에만 규제를 가하는 ‘핀셋 규제’를 하다 보니 규제 효과가 나오지 않는 것”이라고 꼬집었다.<br><!-- MobileAdNew center -->정 교수는 대형마트 영업시간 규제 완화가 ‘대기업 특혜’라는 견해에 대해 “‘특혜’는 추가적으로 혜택을 주는 것인데 규제를 받다가 정상적으로 회귀하는 것을 특혜라고 볼 수는 없다”면서 “대형마트 새벽배송 허용은 비수도권 소비자들의 유통 선택권을 강화해 주며 지역균형발전이 심각한 이슈로 등장하는 상황에서 대안으로 반드시 필요하다”고 했다. 그러면서 “규제 패러다임을 바꿔 국내 기업이 활력을 얻을 수 있게 해야 한다”고 말했다.<br>곽 사무총장은 “대형마트가 문을 닫으니 근처 전통 시장들도 같이 쉬어 ‘어디로 가야 하느냐’는 소비자들의 항의가 들어온다”면서 “규제로 매출이 부진하니 2020년 이후 대형마트 신규 입점은 전무하고 폐점이 늘고 있다. 잘못된 규제로 집 근처 대형마트가 사라지니 소비자 선택권을 해치는 것은 물론 주변 상권이 같이 죽는 상황이 발생하고 있다”고 우려했다. 그는 “동네 상점 앞을 지나가다 보면 식당, 약국, 빵집을 운영하는 자영업자들과 소상공인들도 이미 쿠팡 등 온라인 대형 유통업체의 빠른 새벽 서비스를 이용해 그들의 생산성을 높이고 있다”면서 “대형마트는 전통시장과 골목상권의 적이 아니라 함께 상생하고 협력해야 할 존재”라고 강조했다.<br><!-- 광고 right -->참석자들은 지난해 체결된 정부와 대중소 유통업체 간 상생협약 체결과 관련해 야당이 참여자(전국상인연합회·한국수퍼마켓협동조합연합회)의 대표성 문제를 지적하며 참여자 추가 확대를 통한 재논의 필요성을 주장한 것에 대체로 적절하지 않다는 의견을 제시했다.<!-- 그림 1505232 -->전통시장 대표로 협상에 참여했던 전국상인연합회 유통사업위원장인 한승주 전남도상인연합회 회장은 2012년 대형마트 규제 당시 협상에 나섰던 당사자임을 언급하며 “시대가 바뀌었고 대형마트 규제로 우리 경쟁력이 생기는 게 아니라 쿠팡·마켓컬리처럼 더 공룡화된 기업들이 엉뚱하게 이득을 보는 상황”이라며 “우리도 변해야 산다. (대형마트를) 윽박지르고 상대방을 얽맨다고 해서 사는 게 아니기 때문에 결자해지할 것”이라고 말했다. 전남 지역은 강원, 제주와 함께 온라인 새벽배송이 이뤄지지 않고 있는 지역이다.<br>정 교수는 “실제 규제를 만든 사람들이 상생 협의에 참여해 합의했는데 대표성을 문제 삼는 건 맞지 않는다”면서 “야당 논리대로면 대표성 있는 단체를 찾는 것은 현실적으로 불가능하다”고 지적했다. 한 회장은 유통법 개정에 앞서 골목상권 영향 평가를 선행해야 한다는 야당 주장에 “온라인 새벽배송이 일반화됐기 때문에 전통시장 경쟁력 강화를 위해 맺은 상생협약을 성실하게 이행하는 게 더 중요하다”고 했다.<br>대형마트 새벽배송 허용에 따른 대형마트 근로자의 휴식권과 건강권 침해에 대해 곽 사무총장은 “대형마트는 근로기준법을 준수하도록 하고 있고, 대형마트 근로자의 주말 근무가 문제라면 새벽에 첫차를 운행하는 버스 기사와 주말에도 운행하는 기차역 근로자의 휴식권도 보장해야 하지 않겠나”라고 반문했다.<br>대형마트 규제 완화 시 골목상권과의 상생 방안에 대해 우 부회장은 “미국에 가 보면 지방 어디를 가도 집 가까운 곳에 대형마트가 있어 소비자들이 편리하게 이용할 수 있다”면서 “대형마트를 이권 산업으로 보고 무조건 규제할 게 아니라 소비자 복지 인프라와 지역균형발전과도 연결돼 있는 만큼 전통시장 주차장 개선 등 일관된 원칙 속에 현대화 사업을 지원하되 시대에 맞게 전통시장도 대형마트도 온라인에서 같이 번성할 수 있도록 규제를 풀어야 한다”고 강조했다.<br><!-- MobileAdNew center -->곽 사무총장은 “소비자들이 스토리텔링이 되는 경험재를 원하는 만큼 감동과 경험을 즐길 수 있는 전통시장을 만들고 정부는 온·오프라인 간 공정한 경쟁 조건을 만들되 대형마트 상생 비용의 부담이 소비자에게 전가되지 않도록 마케팅 인력을 지원해 전통시장의 활성화를 도와야 한다”고 말했다.<br>한 회장은 “대형마트 새벽배송이 이뤄진다 해도 온라인 주문 고객과 전통시장 고객이 달라 전통시장에 큰 영향을 주지는 않을 것”이라며 “대구를 비롯해 평일로 전환해서 대형마트 의무 휴업을 시행하는 지방자치단체가 50여곳 정도 있는데 문제가 있었다면 지자체가 다시 바꿨을 것”이라고 말했다. 우 부회장은 “10여년 전의 낡은 유통규제는 대형마트, 전통시장은 물론 소비자들까지 모두 패자로 만든다”면서 “서로 협력해 지역상권을 함께 발전시키는 길을 찾아야 한다”고 조언했다.","date":"2023-11-07T02:51:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"김장 +α\n 포기없다\n ‘김냉’ 전쟁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107024952_V.jpg' width=100px align=left><b>11월 김장철이 돌아오면서 김치냉장고 시장 경쟁도 본격화하고 있다. 김치냉장고는 삼성전자와 LG전자가 각축전을 벌이고 있는 일반 생활가전 분야와 달리 일찌감치 시장을 선도한 위니아에 두 기업이 도전하고 있는 구도다. 가전 업계에 따르면 지난해 말 기준 김치냉장고 시장 점유율은 대표 브랜드 ‘딤채’를 앞세운 위니아가 40%로 1위를 유지했고 삼성전자와 LG전자가 각각 29~30%대로 경쟁하고 있다.</b><!-- 그림 1505208 -->●위니아 ‘땅속  냉각’에  기술로  보관<br>위니아는 2024년형 딤채 신제품을 출시하며 올해 김장철 수요 공략에 나섰다. 시장에서 꾸준히 1위 자리를 유지하며 쌓은 딤채만의 독보적인 기술과 소비자의 다양한 라이프스타일, 편리성을 극대화했다는 평가를 받고 있다.<br>신형 딤채는 기존 초정밀 정온 기술과 저장고 자체를 직접 냉각하는 방식의 ‘오리지널 땅속냉각’, 탑쿨링 시스템 등을 적용해 사용자가 딤채를 보다 편리하고 다채롭게 활용할 수 있도록 했다. 새롭게 적용된 ‘고메 팬트리’는 평소에 자주 사용하는 다양한 식재료를 간편하게 보관할 수 있도록 개발한 핵심 기능이다.<br><!-- MobileAdNew center -->고메 팬트리는 스탠드형 467ℓ 모델의 중실 서랍에 김치 이외의 다양한 식재료 보관을 원하는 소비자 수요에 따라 새롭게 적용됐다. 채소, 과일, 밀키트 등을 편리하게 보관할 수 있는 무빙 ‘고메트레이’와 다양한 음료, 주류 등을 편리하게 수납 가능한 ‘고메포켓’ 구조로 구성돼 있다. 다양한 식재료를 함께 보관해도 냄새가 섞이지 않도록 청정 탈취 기능도 강화했다.<br>2024년형 딤채는 29년간의 노하우와 독보적인 발효과학 기술로 ‘비건김치 숙성모드’도 적용됐다. 비건김치 숙성모드는 식물성 재료만을 사용해 만든 비건김치를 최적의 숙성 알고리즘으로 맛있게 익혀 비건, 채식주의자들도 맛있는 김치를 오랫동안 보관해 먹을 수 있도록 개발된 딤채만의 새로운 숙성 알고리즘 기술이다.<!-- 그림 1505210 -->●삼성,  5단계 숙성… 멀티 트레이 적용<br><!-- 광고 right -->삼성전자는 최근 온도 편차 ±0.3도 이내의 초미세정온 기술과 메탈 쿨링 기술로 식재료의 신선함을 오래 유지할 수 있는 ‘비스포크 김치플러스’를 출시했다. 이 제품은 상칸 수납박스의 내부 온도만 개별적으로 조절 가능한 ‘맞춤숙성실’을 탑재했다. 소포장 김치나 소량의 식재료를 맞춤 보관할 때 칸 전체의 모드를 변경해야 하는 불편함을 개선했다.<br>맞춤 숙성실은 주변 온도 상승을 최소화하는 단열 구조를 적용해 숙성실 내부 온도를 외부보다 높게 설정할 수 있으며, 김치 중숙·김치 완숙·육류 해동·과일 숙성·반죽 발효까지 총 5개 모드를 제공한다.<br>하칸 변온실에는 와인·간편식·음료를 보관하기 편리한 ‘멀티 트레이’를 적용했고, 상칸 도어에는 곡물 디스펜서 등 ‘비스포크 인사이드’ 솔루션을 탑재해 보관 기능을 극대화했다. 에너지 소비효율 1등급을 획득해 전기료 절감 효과도 누릴 수 있다.<!-- 그림 1505212 -->●LG,  유산균  증폭… 13개 보관  모드<br>LG전자는 ‘LG 디오스 오브제컬렉션 김치톡톡’을 선보이며 시장을 두드리고 있다. 신제품은 상칸을 좌우로 분리하는 다용도 분리벽이 적용돼 상칸 좌우, 중칸, 하칸까지 독립된 4개 칸을 다용도 냉장고로 폭넓게 쓸 수 있는 스탠드형으로 제작됐다.<br><!-- MobileAdNew center -->다목적 보관 모드는 주스·탄산·소스, 우유·요구르트, 맥주·소주, 사과, 복숭아, 포도·자두, 잎채소 등 13가지 모드가 제공된다. 여기에 액정표시장치(LCD) 디스플레이를 적용해 고객이 각 칸의 보관 모드를 바로 확인하고 선택할 수 있게 편의성을 높였다.<br>아울러 김치맛을 살리는 유산균을 57배까지 늘려 주는 ‘뉴 유산균김치+’, 제조사와 제조 일자에 맞춰 포장 김치를 익혀 주는 ‘인공지능(AI) 맞춤 보관’ 등 기존 디오스 김치톡톡의 기능은 더욱 강화했다.<br>스마트폰의 LG 씽큐 앱에 연동하면 각 칸을 최적의 온도로 설정할 수 있다. 예를 들어 좌·우칸은 각각 김치와 음료를 보관하는 칸으로, 중·하칸은 잎채소, 복숭아, 수박과 같은 채소와 과일을 보관하는 칸으로 활용하는 식이다.","date":"2023-11-07T02:49:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107018003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LGU+, 사업장 안전 솔루션 ‘스마플’ 출시 [ICT 단신]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107024954_V.jpg' width=100px align=left><!-- 그림 1505211 -->LG유플러스가 대한산업안전협회, 환경·안전 전문 솔루션 기업인 유엔이와 클라우드 기반 안전관리 디지털전환(DX) 솔루션 ‘스마플’을 선보인다고 6일 밝혔다. 스마플은 중소 산업현장의 안전 관리 업무를 PC와 스마트폰으로 간편하게 수행할 수 있게 만든 서비스다. 산업안전보건법 및 중대재해처벌법에서 규정한 조항 570여개, 의무 활동 400여개 등을 지원한다. 웹·모바일로 사업장 현황을 관리하고 위험을 평가할 수 있으며 안전교육, 중대재해 발생 신고, 안전 점검 등의 기능도 제공한다.<br>지난 4월 1일부터 사업장 8900여곳을 대상으로 오픈베타 서비스를 제공한 뒤 지난 1일 정식 출시됐다. 중소기업의 비용 부담을 고려해 사용자 수에 따른 월 구독 방식으로 제공돼 초기 투자비용 없이 저렴하게 사업장에 도입할 수 있는 것이 특징이다. LG유플러스는 다음달 31일까지 신규 가입 사업장에 대해 3개월간 70%의 요금 할인 이벤트를 진행한다. 앞서 LG유플러스는 중대재해처벌법 시행에 맞춰 스마트안전사업스쿼드를 구성했으며 지난해부터 스마트 안전 장구, 인공지능(AI) 운전자 행동 분석 등 다양한 안전 관련 솔루션을 지속적으로 출시하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-07T02:49:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"AI동맹 확장하는 SKT… 16개사로 늘려 [ICT 단신]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107024953_V.jpg' width=100px align=left><!-- 그림 1505209 -->SK텔레콤이 주도하는 인공지능(AI) 동맹 체제인 ‘K-AI 얼라이언스’에 AI 스타트업 2곳이 합류해 참여 기업이 모두 16개로 늘었다. SK텔레콤이 추진하고 있는 ‘AI 피라미드 전략’에 속도가 붙을 전망이다.<br>SK텔레콤은 거대언어모델(LLM) 올인원 솔루션 기업 올거나이즈와 AI 기반 반려동물 및 인간 항암제 예후 예측 모델 개발 기업 임프리메드에 각각 400만 달러(약 54억원), 300만 달러(40억원)를 투자하고 전략적 파트너십을 체결했다고 6일 밝혔다.<br>2017년 설립된 올거나이즈는 기업 문서를 빠르게 분석·요약하는 등 업무 생산성 혁신을 지원하는 AI 서비스를 한국·미국·일본에서 200여곳의 고객사에 제공하고 있다.<br><!-- MobileAdNew center -->2017년 미국 실리콘밸리에서 창업한 임프리메드는 AI 기반 생명공학 스타트업으로, 암 환자의 데이터를 AI 알고리즘으로 분석해 최적의 항암 치료제를 추천하는 기술을 보유하고 있다.<br>SK텔레콤은 올거나이즈의 앱 마켓에 있는 AI 앱 100여곳에 SK텔레콤의 AI와 클라우드 기술력을 접목, LLM 기반의 기업용 AI 앱을 고도화할 계획이다. 또 임프리메드와 협력해 암 환자의 임상 자료와 유전자 정보 등의 데이터 및 영상 분석으로 예후를 예측하는 모델을 개발하고 고도화할 방침이다. 한편 유영상 SK텔레콤 대표는 지난 2월 ‘모바일 월드 콩그레스’(MWC) 개막을 앞두고 열린 기자간담회에서 국내 및 한국계 AI스타트업을 결집한 K-AI 얼라이언스로 세계 무대에서 빅테크와 경쟁하겠다고 밝혔다.<!-- 광고 right -->","date":"2023-11-07T02:49:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“원재료값 뛰었다” 핑계 대더니… 가격 올려 곳간 채운 식품업계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106181119_V.jpg' width=100px align=left><!-- 그림 1505124 -->부쩍 오른 물가에 ‘장 보기 겁난다’는 소비자 원성이 높아지는 가운데 올해 3분기 주요 식품기업이 호실적을 낼 것으로 보인다. 식품업계가 지난해부터 올해까지 원가 부담이 높다며 제품 가격 인상에 나섰던 점을 고려하면 소비자에게 부담을 전가해 수익을 개선했다는 비판에서 벗어나기 어렵다는 지적이 나온다.<br>6일 식품 업계에 따르면 주요 식품 기업 10곳 가운데 업계 1위인 CJ제일제당 등을 제외한 기업들은 올해 3분기 지난해 같은 기간보다 높은 영업이익을 낼 것으로 전망됐다. 앞서 3분기 실적을 발표한 동원F&amp;B는 영업이익 630억원으로 지난해 같은 기간보다 39.7% 높은 ‘어닝 서프라이즈’를 발표했고 롯데웰푸드도 40.9% 증가한 영업이익 806억원을 기록했다. 아직 실적을 발표하지 않은 기업들도 증권사 컨센서스(실적 전망치)에 따르면 매일유업 영업이익 증가율 100.9%, 농심 80.2%, 풀무원 58.9%, 오뚜기 57.7% 등 1.5~2배에 달하는 상승세가 관측됐다.<br>식품업계의 호실적 배경 중 하나로 지난해부터 지속된 가격 인상 효과가 꼽힌다.<br><!-- MobileAdNew center -->실제 동원F&amp;B의 경우 지난 5월 컵커피 가격 10~11% 인상, 9월 조미김 양 10% 축소, 10월 유제품 가격 5% 인상 등 다품목에 걸쳐 직접 가격을 올리거나 제품량을 줄이는 식으로 가격을 인상했다. 롯데웰푸드도 올해 2월부터 빙과류 출고가를 인상했다.<br>라면 업계도 국제 원자재 가격 안정세와 더불어 지난해 가격을 올린 효과가 올해 판매 호조와 함께 실적에 반영되고 있다는 분석이다. 지난 7월 당국의 물가 인상 자제 압박으로 신라면, 새우깡 2개 품목의 가격을 각각 4.5%, 6.9% 낮췄지만 이는 앞서 지난해 9월 라면 등 26개 품목 출고가를 평균 11.3% 인상한 뒤의 일로 ‘생색내기’란 비판만 받았다. 특히 정부의 눈치를 덜 보는 외국계 기업은 가격 인상 행렬의 선봉에 서 있다. 오비맥주가 지난달 11일 맥주 가격을 올리자 하이트진로가 이에 동참했다. 이른바 ‘소맥 1만 2000원 시대’를 열어젖혔다. 또 맥도날드가 올 들어 2차례 가격을 인상하면서 국내 햄버거 프랜차이즈들도 비슷한 시점에 가격 조정을 발표했다.<br><!-- 광고 right -->기업들이 가격 인상의 원인으로 하나같이 원자재값 상승, 환율 부담 등을 지목해 왔으나 두 자릿수 영업이익 상승률이 나타나면서 설득력을 잃게 됐다는 비판이 나온다. 올해 정부가 적극적으로 간담회 등을 통해 물가 안정 협조 요청을 하면서 기업에선 볼멘소리가 나왔지만 결국 ‘그리드플레이션’(기업 탐욕에 의한 물가 상승)이 앞섰다는 눈총도 받는다.<br>이은희 인하대 소비자학과 교수는 “기업들이 물가 인상 분위기에 편승해 가격을 충분히 올리는 모양새”라면서 “가격 인상 요인을 흡수할 여력이 있는 대기업은 사회적으로 책임감 있는 자세를 보여 줄 필요가 있다”고 말했다.","date":"2023-11-07T02:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"종근당, 노바티스에 역대 최대 1.7조원 신약기술 수출","partialText":"<strong class=subTitle_s2>글로벌 제약사와 기술 이전 계약<br/>판매 로열티는 별도 지급받기로</strong><br>종근당이 글로벌 제약사 노바티스와 1조원이 넘는 대규모 기술이전 계약을 맺었다. 종근당의 기술 수출 역사상 최대 규모다. 업계는 기술이전 대상이 신약 개발 노하우를 갖춘 글로벌 빅파마인 만큼 향후 개발에도 속도가 붙을 것으로 보고 있다.<br>종근당은 노바티스와 희귀 난치성 유전병인 샤르코마리투스병 치료제 신약 후보 물질 ‘CKD-510’의 기술이전 계약을 체결했다고 6일 밝혔다. 이에 따라 노바티스는 한국을 제외한 전 세계에서 CKD-510의 개발과 상업화에 대한 독점적인 권리를 갖게 된다.<br><!-- MobileAdNew center -->계약 규모는 13억 500만 달러(약 1조 7302억원)다. 종근당은 계약금 8000만 달러(1061억원)를 우선 수령한다. 향후 개발과 허가 단계에 따라 단계별 기술료(마일스톤) 12억 2500만 달러(1조 6241억원) 및 매출에 따른 판매 로열티를 따로 지급받는다.<br>CKD-510은 다양한 염증성 질환에 영향을 미치는 ‘히스톤탈아세틸화효소6’(HDAC6)를 억제하는 신약 후보 물질이다. HDAC6 저해제는 그동안 항암제 개발에 많이 활용됐는데, 종근당은 암 이외 질환 치료에 초점을 맞췄다. HDAC6를 억제하면 신경 퇴행성 장애를 개선할 수 있다는 점에 착안해 치매, 헌팅턴병 치료제 연구 등을 이어 왔다. 프랑스에서 유럽 임상 1상시험을 마쳤다. 미국에서 진행한 임상 1상시험에서도 안전성과 내약성을 입증했다는 게 종근당 측 설명이다. 종근당은 향후 HDAC6 플랫폼을 활용해 다양한 질환의 치료제를 개발할 계획이다.<br><!-- 광고 right -->심장질환 치료 가능성도 확인됐다. 지난해 8월 유럽심장학회에서 부정맥 질환인 심방세동 치료에 CKD-510을 활용한 동물실험 결과를 발표했다. 약효가 크지 않고 부작용도 심한 기존 치료제와 달리 질환의 근본 원인을 개선할 수 있다는 내용이 담겼다.<br>이미엽 종근당 제품개발본부장은 “노바티스의 오랜 신약 개발 노하우와 상업화 역량을 바탕으로 CKD-510을 글로벌 신약으로 개발할 것으로 기대한다”며 “이번 계약을 동력으로 삼아 핵심 신약후보 물질의 임상에 박차를 가해 이른 시일 안에 성과를 이어 나가겠다”고 밝혔다.<br>김영주 종근당 대표는 “매년 매출액 대비 12% 이상의 연구개발비를 꾸준히 투자해 개발한 혁신 신약 후보 물질 중 하나를 다국적 제약사에 기술 이전하게 돼 보람을 느낀다”고 말했다.","date":"2023-11-07T02:49:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"토스 앱으로 ‘전세보증금 반환보증’ 간편 가입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106183625_V.png' width=100px align=left><!-- 그림 1505153 -->토스를 운영하는 비바리퍼블리카는 6일 토스 애플리케이션(앱)을 통해 ‘전세보증금 반환보증’에 가입할 수 있다고 밝혔다. 전세보증금 반환보증은 전세 계약 종료 시 임대인이 임차인에게 반환해야 하는 전세보증금의 반환을 책임지는 보증 상품이다.<br>보증 신청 기한은 전세 계약 기간의 2분의1이 지나기 전까지다. 가입하면 계약 종료 후 1개월이 지났는데도 임대인이 전세보증금을 돌려 주지 않거나 경매나 공매로 보증금을 돌려받지 못할 경우 활용할 수 있다. 대상 주택은 아파트, 주거용 오피스텔, 다세대, 연립, 빌라 등이며 가입 신청자인 임차인 명의로 체결된 1년 이상의 계약이어야 한다. 전세보증금액 조건은 수도권 7억원 이하, 그 외 지역 5억원 이하다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-07T02:49:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"신한금융 1050억원 ‘상생 시즌2’ 동참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106183627_V.jpg' width=100px align=left><!-- 그림 1505152 -->윤석열 대통령이 은행권의 ‘이자장사’ 등을 비판한 뒤 금융지주사들이 앞다퉈 ‘상생금융 시즌2’를 발표하고 있다. 하나은행과 우리금융에 이어 신한금융지주도 1000억원 상당의 금융지원안을 발표했는데, 보험사도 동참하는 분위기다.<br>신한금융그룹은 6일 1050억원대 상생금융 패키지를 발표했다. 우선 기존 상생금융 지원프로그램 기한을 1년 연장하는 한편 지원 대상을 확대해 610억원을 추가 지원하기로 했다. 신한은행은 7% 이상 대출에 대한 최대 3% 포인트 금리 인하, 신용보증기금 매출채권보험 이용 고객 보험료 지원 등 862억원 규모의 상생금융 지원프로그램을 운영해 왔다.<br>아울러 소상공인·청년 금융부담 완화 부문에도 440억원을 새로 지원하기로 했다. 정책대출상품을 이용 중인 소상공인에게 총 230억원 규모의 이자를 돌려줘 결과적으로 2% 포인트 정도 금리 부담을 낮추겠다는 방침이다. 또 신용보증재단에 특별출연하는 방식으로 청년 자영업자가 135억원 규모의 금융지원을 받을 수 있도록 할 예정이다. 또 25억원을 들여 신한은행 전세·버팀목전세 대출을 이용하는 고객을 대상으로 최대 10만원의 캐시백도 제공한다.<br><!-- MobileAdNew center -->금융당국은 오는 16일 5대 금융지주(KB·신한·하나·우리·NH농협금융그룹) 회장단과 간담회를 연 이후 은행과 보험사, 카드사 등 업권별 최고경영자(CEO)들과 만나 상생금융방안을 논의한다.<!-- 광고 right -->","date":"2023-11-07T02:49:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"빚 관리 바쁜데 상생·공매도까지… ‘표퓰리즘’에 흔들리는 금융정책’ [경제 블로그]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106183626_V.jpg' width=100px align=left><!-- 그림 1505151 -->내년 4월 총선을 앞두고 금융정책이 경제 상황보다는 ‘선거용 포퓰리즘’에 좌지우지되고 있다는 비판이 금융투자업계에서 나오고 있다. 금융당국 내부에서조차 ‘이래도 되느냐’는 자조 섞인 목소리까지 나온다.<br>6일 금융업계에서는 금융당국이 이날부터 ‘공매도 한시적 전면 금지’를 시행한 것을 두고 총선을 앞둔 여권의 압박에 기존 입장을 손바닥 뒤집듯한 것 아니냐는 지적이 나왔다. 개미 투자자들의 원성 속에서도 금융당국은 줄곧 공매도 전면 허용에 무게를 두는 모습이었다.<br>김주현 금융위원장은 지난 3월 “금융당국도 공매도를 정상화하는 것에 대해 기본적으로 맞다고 생각한다”고 말했고 지난 7월 1주년에도 이같은 입장에 변화가 없다고 밝혔다. 그러다 전날 불법 공매도와 증시 변동성 확대 등을 이유로 내년 6월까지 공매도 전면 금지를 전격 결정했다. 이제까지 공매도 전면 금지는 2008년 글로벌 금융위기와 2011년 유럽 재정위기, 2020년 코로나 위기 상황 등 시장 충격 상황에서 이뤄졌던 점과 비교하면 이례적이다.<br><!-- MobileAdNew center -->금융당국 내부에서도 ‘공매도 시행 이유가 궁색하다’는 반응이 나왔다. 야당에서는 “총선을 앞두고 허겁지겁 몸에 좋으면 다 먹어 보자는 방식, 골병드는 건 국민경제”(박용진 더불어민주당 의원)라는 비판이 쏟아졌다.<br>최근 은행 등 금융사들이 앞다퉈 상생금융 대책을 내놓는 것도 마찬가지다. 윤석열 대통령이 은행권에 대해 ‘종노릇’, ‘갑질’ 등의 표현을 써 가며 압박한 뒤 분위기가 확 달라졌다. 얼마 전까지만 해도 금융당국은 가계 부채를 올해 하반기 최우선 과제로 내세우며 은행들에 금리 인상을 압박하고 50년 만기 주택담보대출을 중단하는 등의 조치를 취했다. 이번 상생금융은 소상공인·자영업자·청년 등 취약 금융계층에 초점이 맞춰져 있긴 하지만 이자 감면·수수료 면제 등의 지원정책이 가계 부채 관리 강화라는 기존 기조와 충돌할 수 있다는 우려가 나왔다.<br><!-- 광고 right -->김 위원장은 이날 은행연합회 등 6개 금융업권협회 회장단과 만나 “소상공인·자영업자 등의 고금리 부담 완화를 위해 금융권이 사회적 책임을 다해 줄 것과 높은 수준의 가계 부채를 적정한 수준으로 관리하기 위해 정부와 함께 금융권도 같이 노력해 줄 것”을 당부했다.<br>시중은행 한 관계자는 “가계 부채를 잘 관리하고 서민들도 힘들지 않게 하라는데, 금리를 올리지 않고 가계 부채를 억제할 수 있는 방안이 과연 있느냐”면서 “당국의 말은 마치 ‘따듯한 아이스 아메리카노’를 가져오라는 앞뒤 안 맞는 요구”라고 지적했다.","date":"2023-11-07T02:49:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“가랑비에 옷 젖듯 패닉 없는 위기… 선별적 부양책으로 내수 살려야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106183359_V.jpg' width=100px align=left><strong class=subTitle_s2>스태그플레이션 속 ‘사면초가’<br/>한국 경제, 물에 삶아지고 있는 것<br/>주담대發 가계부채, 파급력 적지만<br/>점진적 금리 인상·합리적 규제 필요<br/><br/>경제 딜레마 돌파구는 ‘합리적 재정’<br/>물가 잡으려다 경기 부양·고용 놓쳐<br/>장기 불황 땐 재정 투입해도 ‘뒷북’<br/>‘고금리 타격’ 취약계층은 핀셋 지원</strong><br><b>“온갖 병으로 온몸이 아파 병원에 갔는데 의사가 이러지도 저러지도 못하는 상황입니다. 지금 우리 경제가 그렇습니다.” 고물가·고금리·고환율에 저성장까지 겹친 이른바 ‘복합 위기’에 직면한 한국 경제의 상황을 전문가들은 여러 질병을 동시에 앓고 있는 ‘복합 질환’ 환자에 빗대 설명한다. 물가를 잡으려니 성장이 둔화하고, 경기를 부양하자니 인플레이션이 우려되고, 그렇다고 가계부채 문제를 해결하려니 경기 위축이 뒤따르는 ‘복합 딜레마’에 빠져 있다는 의미다. 전문가들은 사면초가에 놓인 우리 경제가 돌파구를 찾으려면 적확한 재정의 역할이 필요하다고 한목소리로 말한다. 금리 인상·부양 정책 등 각종 정책 카드를 쓸 때 생길 수 있는 부작용, 특히 취약계층이 입을 타격은 재정을 투입해 완화함으로써 해결해 나갈 수 있다는 것이다.</b><!-- 그림 1505149 -->전문가들은 현재 소비자물가 상승률이 3.8%로 치솟고, 올해 국내총생산(GDP) 성장률 전망치가 1.4%까지 내려가고, 가계부채가 2000조에 육박한 현재 상황을 ‘패닉 없는 위기’, ‘스태그플레이션적 상황’ 등으로 평가했다. 가랑비에 옷 젖듯 무의식중에 찾아오는 경제 위기가 더 심각한 문제를 초래할 수 있다는 지적이다. 우석진 명지대 경제학과 교수는 “과거처럼 환율이 급등하고 주가가 폭락하는 그런 형태는 아니지만 서서히 가열되는 물 속에서 한국 경제가 삶아지고 있는 것과 같다”고 지적했다. 성태윤 연세대 경제학부 교수도 “경제 시스템에 문제가 생긴 건 아니지만 물가 압력이 제어되지 않은 상황에서 경기 불안 요인이 커진 상태”라고 진단했다.<br>정부가 물가 상승을 우려해 긴축 기조를 고수하는 상황을 전문가들은 우려했다. 윤석열 대통령이 지난 1일 민생 타운홀 회의에서 “재정을 더 늘리면 물가 때문에 서민들이 죽는다”고 강조한 점에도 허점이 있다는 것이다. 김정식 연세대 경제학부 명예교수는 “물가 상승에는 ‘코스트 푸시’(Cost Push), 즉 원가 상승에 따른 물가 상승과 수요가 견인하는 물가 상승이 있는데 지금은 원가 비용 자체가 높아서 물가가 올랐기 때문에 재정을 풀어도 그렇게 물가가 오르지는 않는다”고 주장했다. 이정희 중앙대 경제학부 교수는 “코로나19 때처럼 이전소득 형태로 재정 확대를 하면 물가에 영향을 줄 수 있지만 중소기업이 경영을 지탱할 수 있도록 금융·세제를 지원하는 방식으로 재정을 확대하면 물가에 영향을 주지 않는다”고 말했다.<br><!-- MobileAdNew center -->정부가 건전재정 기조를 더 유연하게 적용할 필요가 있다는 지적도 나온다. 코로나19 유행 시기에 과도했던 재정 지출을 줄이는 방향성은 옳지만 경기 불황 상황에서 마냥 허리띠를 졸라맨다면 긴축 효과가 반감된다는 이유에서다. 양준석 가톨릭대 경제학과 교수는 “정부가 재정준칙을 과신하면 재정 확장이 필요할 때 쓰지 못하게 되고, 재정이 적자일 때는 적자를 더 키우고, 경기가 호황일 때는 시장을 더 과열시키는 결과를 낳을 수도 있다”고 지적했다. 이정희 교수도 “지금은 경제 전반이 어렵고 재정 투입이 필요한 상황”이라며 “정부 재정이 어렵다는 이유로 당장 필요한 곳 위주로 예산을 편성하다 보면 지원받지 못하는 쪽에서 불만이 더욱 커질 수 있다”고 내다봤다.<br>가계부채를 해결하려면 금리 인상이나 규제가 필요하다. 다만 한국의 가계부채가 부동산 자산 위주로 구성돼 있다는 특성상 경제 전반에 미칠 파급 효과나 폭발력이 그렇게 크지 않을 것이라는 의견도 나온다. 우석진 교수는 “한국 가계부채는 대부분 주택담보대출로, 다 돈을 빌려서 취득한 자산이다. 신용으로 빌려 써 버린 돈이 아니다”라면서 “가계부채 규모가 GDP 대비 100%를 넘었지만 그 숫자가 주는 시각적 효과만큼 위험한 건 아니다. 가계는 힘들겠지만 금융 시스템 측면에서 보면 자산이 존재하기 때문에 금융권에 미칠 파급력은 크지 않다”고 평가했다. 성태윤 교수는 “금리 인상 요인이 있었을 때 올리지 못해 가계부채가 늘어났기 때문에 금리는 점진적으로 조정하고 가계 대출 관련 규제도 합리적인 선에서 이뤄질 필요가 있다”고 제언했다.<br><!-- 광고 right -->우리 경제의 딜레마적 상황을 극복하기 위한 카드로 전문가들은 한결같이 ‘재정’을 꼽았다. 물가 상승 동반 우려에 대해서는 물가 때문에 경기 부양과 고용을 놓치면 안 된다고 강조했다. 하준경 한양대 경제학부 교수는 “재정을 무한히 쓸 수 없는 상황이지만 성장을 희생하는 대가가 더 크다”면서 “물가를 잡는 건 통화 정책의 영역에 맡겨 놓고 고금리의 부작용은 재정을 써서 타개해야 한다”고 했다. 이어 “무리하게 빚내서 집 사라 식의 경기 부양은 아니더라도 성장 동력을 끌어올려야 하는 상황”이라고 강조했다.<br>석병훈 이화여대 경제학과 교수는 “건전재정 기조를 유지하는 가운데 재정 지출을 한다면 고물가·고금리에 고통받는 취약계층만 골라 핀셋 지원해야 한다. 그래야 시중 유동성이 안 풀려 물가도 안정될 수 있다”고 말했다. 김정식 교수는 “고금리 상태가 지속될수록 이자 부담을 견디지 못할 텐데 그렇다고 지금 금리를 낮출 수는 없으니 경기를 부양하는 게 가장 좋은 방법”이라면서 “재정 건전성이 악화되더라도 경기가 중요하기 때문에 재정을 풀어야 한다”고 했다. 이정희 교수도 “장기 불황에 들어서면 경기 부양책이 효과 없는 ‘뒷북 치기’가 될 수 있기 때문에 장기 불황 터널에 진입하기 전에 재정을 투입해 내수 시장을 살려야 한다”고 제언했다.","date":"2023-11-06T18:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107006002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"재계 “일감몰아주기 고발 때 총수 포함 부당”… 공정위에 재검토 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/04/SSC_20231004064731_V.jpg' width=100px align=left><!-- 그림 1491413 -->이른바 ‘일감 몰아주기’ 행위를 한 기업이 고발되면 이에 관여한 총수 일가 등 특수관계인도 원칙적으로 고발 대상에 포함하도록 한 공정거래위원회의 지침 개정안에 대해 경제계가 “전면 재검토하라”고 공정위에 공동 건의했다.<br>한국경제인협회(한경협)와 대한상공회의소, 한국무역협회, 한국경영자총협회, 한국중견기업연합회, 한국상장회사협의회 등 6개 경제단체는 지난달 행정예고된 ‘독점규제 및 공정거래에 관한 법률 등의 위반 행위의 고발에 관한 공정거래위원회의 지침’(고발지침) 개정안에 대한 기업 의견을 수렴해 이같이 정책 건의했다고 6일 밝혔다.<br>이번 개정안은 일감 몰아주기 행위를 한 사업자를 고발할 경우 이에 관여한 특수관계인도 원칙적으로 고발하도록 하고 고발지침에 규정된 고발 대상 행위에 해당하지 않아도 생명·건강 등 안전에의 영향, 사회적 파급효과, 국가 재정에 끼친 영향, 중소기업에 미친 피해, 이와 유사한 사유 등이 있을 시 고발할 수 있게 했다.<br><!-- MobileAdNew center -->이들 단체는 “사실상 고발 대상과 사유를 확대한 공정위의 고발지침 행정예고안은 상위법인 공정거래법에 위배되고 전속고발권 취지에도 반한다”고 주장했다. 고발지침 행정예고안에서 규정한 고발 요건에 해당하지 않더라도 추상적이고 불분명한 이유로 고발할 수 있게 해 어느 경우에 고발 대상이 되는지 예측하는 것이 사실상 불가능하다고도 했다. 특히 특수관계인이 일감 몰아주기 위반에 관여하지 않더라도 여론에 따라 고발될 수 있는 등 불합리한 결과를 초래할 수 있다고 덧붙였다. 이와 함께 “행정예고안은 공정위의 전문적인 판단하에 검찰에 고발하라는 전속고발권 취지에 반한다”며 “경제 형벌을 완화하고 경제 활성화에 초점이 맞춰진 정부 정책 기조와도 맞지 않는다”고 했다.<br>경제단체 관계자는 “우리 법체계를 관통하는 기본 원칙에 맞지 않는 공정위의 고발지침 행정예고안은 전면 재검토돼야 한다”고 말했다.<br><!-- 광고 right -->앞서 공정위는 지난달 19일 공정거래법상 일감 몰아주기 행위로 사업자(법인)를 고발하는 경우 이에 관여한 특수관계인(총수 등)도 원칙적으로 같이 고발하도록 규정한 고발지침 개정안을 행정예고한 바 있다. 조사를 통해 법 위반 정도가 중대하다고 밝혀진 특수관계인만 고발하도록 한 현행 규정을 수정한 것이다.<br>공정위는 8일까지 이해관계자의 의견을 수렴한 뒤 전원회의 의결 등 관련 절차를 거쳐 개정안을 확정할 예정이다. 공정위 관계자는 “일감 몰아주기에 특수관계인의 지시·관여를 폭넓게 인정해 특수관계인에 대해 책임을 물린 대법원의 판례를 반영한 것”이라며 “이해관계자의 의견을 충분히 수렴하겠다”고 밝혔다.","date":"2023-11-06T18:33:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"승자 독식 플랫폼 경제… 끼워팔기·알고리즘 조작 등 ‘불공정 꼬리표’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107024820_V.jpg' width=100px align=left><strong class=subTitle_s2>1등 사업자 되면 수요 흡수 빨라져<br/>독과점적 지위 오른 후 수익성 집중<br/>OTT 구독료·배달 수수료 인상하고<br/>시장 점유율 이용해 불공정 행위도</strong><br><!-- 그림 1505188 -->“(카카오모빌리티의) 택시에 대한 횡포는 아주 부도덕하다. 소위 약탈적 가격이라고 해서 아주 낮은 가격으로 시장을 완전히 장악한 다음 독점이 됐을 때 가격을 올려서 받아먹는다.”<br>윤석열 대통령의 비판은 카카오모빌리티를 향했지만, 시장을 선점해 독점 구조를 만든 뒤 수익을 내는 방식은 플랫폼 서비스 사업자들의 특징인 만큼 대통령의 지적에서 자유로운 플랫폼 사업자는 없다. 내수 시장이 크지 않은 국내 플랫폼 서비스 시장은 독과점이 빠르게 이뤄지고 한번 형성된 독과점 상황은 쉽게 개선되지 않는다. 이 과정에서 끼워팔기, 알고리즘 조작, 경쟁사 방해, 골목상권 침해, ‘갑질’ 등 불공정 행위 논란이 따라다닌다.<br><!-- MobileAdNew center -->●골목 상권 다 삼킨 전방위 문어발 확장<br>카카오의 ‘문어발식 확장’에 따른 골목상권 침해 논란은 고질적인 문제다. 2021년 9월 카카오는 꽃배달 등 일부 중소상공인 사업 분야 철수와 함께 상생안을 발표한 적이 있다. 미용·꽃배달·퀵서비스·대리운전·미용실·네일숍·영어교육 등 자영업 분야 플랫폼화를 위해 전방위적인 인수합병에 나섰다가 대기업이 골목상권 업종까지 침투한다는 비판을 받으면서다.<br><!-- 광고 right -->당시 문어발 확장을 멈추겠다고 약속했지만 최근까지 계열사 수는 외려 늘어났다. 중소기업을 인수해 실내골프연습장(카카오VX), 주차장 관리 플랫폼(카카오T주차) 등의 사업에도 진출했다. 실내골프장은 업계 2위에 올랐고 주차장 관리 플랫폼은 지난 2분기 기준 택시 사업에 뒤이은 매출원으로 성장했다. 지난 9월 금감원 전자공시 시스템에 따르면 카카오 계열사는 모두 166개로, 2021년 105개에서 61개 증가했다.<br>●시장 선점하기 위해 초반 적자 감수<br>플랫폼은 참여하는 사업자와 사용자 수가 많을수록 편리해진다. 1등 사업자가 되면 수요 흡수 속도가 더 빨라지고 사용자 데이터가 많이 모여 서비스 개선에 유리해진다. 경쟁업체가 나타나도 격차를 쉽게 좁힐 수 없다. 해외에서 구글(검색), 메타(소셜미디어), 아마존웹서비스(클라우드) 등이, 국내에서 네이버(검색)와 카카오(메시징)가 부동의 1위를 지키는 것도 이런 맥락에서다.<br>시장점유율 1등을 차지하는 게 중요하다 보니 플랫폼 서비스 업체들은 사업 초기 적자를 감수한다. 쿠팡은 2010년 출범했지만 지난해 2분기에서야 처음으로 흑자를 기록했다. 배달 플랫폼 점유율 65%인 1위 사업자 배달의민족도 2022년 코로나19 특수로 4000억원 흑자를 기록하기 전까지 3년간 적자를 면치 못했다.<br><!-- MobileAdNew center -->적자를 감수하면서까지 독과점적 지위에 올라선 만큼 이후 플랫폼 기업들은 수익성을 높이기 위해 공격적으로 수수료나 서비스 이용료를 올린다. 지난해 말 저가형 광고요금제를 출시하며 포화상태에 근접한 시장에서 막판 회원 수를 늘린 글로벌 온라인동영상서비스(OTT) 1위 업체인 넷플릭스는 최근까지 허용했던 가족 외 계정 공유에 대해 월 5000원의 요금을 매기며 사실상 가격을 인상했다. 국내 1위 업체인 티빙도 12월 1일부터 신규 가입자 구독료를 인상한다.<br>●끼워팔기·경쟁사 배제 등 ‘갑질’ 다반사<br>공정거래위원회가 본격적으로 들여다보기 위해 연구용역을 발주한 구글의 ‘디지털 광고 갑질’ 외에도 플랫폼 기업들의 불공정 행위 사례는 많다. 유튜브 뮤직은 국내 유튜브 구독자에게 유튜브 뮤직 서비스를 무료로 제공했는데 이는 유튜브의 점유율을 이용해 시장 지배력을 확대하려는 ‘끼워팔기’라는 지적이 있다. 네이버도 자사 쇼핑몰 ‘스마트스토어’ 입점 업체의 상품을 검색 결과 상단에 노출되게 했다가 과징금 265억원을 물기도 했다.<br>카카오모빌리티는 자사 가맹 택시가 승객 호출을 선점하도록 배차 알고리즘을 조작해 지난 6월 공정위로부터 과징금 271억원을 확정받았다. 공정위는 카카오모빌리티가 우티, 타다 등 경쟁사 가맹 택시를 호출 대상에서 배제했다는 의혹도 조사하고 있다.<br>‘라이더’라는 전에 없던 직종을 만들어 낸 ‘배달의민족’과 ‘요기요’, ‘쿠팡이츠’ 등 배달 플랫폼은 과점 상황에 이르자 음식점주들로부터 과도한 수수료 부담을 지운다는 비판을 받고 있다. 배달앱으로 음식을 주문한 경우 배달비에 대한 카드결제수수료를 왜 음식점주가 내야 하느냐는 것이다. 앱 판매 수수료가 30%에 달하는 구글과 애플의 앱마켓에서도 개발사들로부터 비슷한 문제 제기가 이어진다.<br>배달의민족은 기본형 수수료가 6.8%, 요기요는 12.5%, 쿠팡이츠는 9.8%다. 배달앱 초기만 해도 1000~2000원이었던 배달비는 이제 6000원까지 올랐다. 과점 상태의 배달앱들이 수수료율을 건드리지 않으면서 수익화 방안으로 빨리 가는 한집배달 서비스 등 메뉴를 세분화하는 식으로 가격을 올렸기 때문이다.<br>김용진 서강대 경영학부 교수는 “소비자와 플랫폼 참여자가 모두 안전하고 만족할 수 있는 합의의 틀을 만들어 줘야 한다”고 말했다.","date":"2023-11-06T18:23:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공매도 막자… 증시 역대급 폭등","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106182642_V.jpg' width=100px align=left><!-- 그림 1505138 -->공매도 전면 금지 첫날인 6일 코스피와 코스닥시장이 일제히 폭등했다. 코스피는 5% 넘게 뛰어 단숨에 2500을 돌파했고 한때 사이드카(프로그램매수호가 일시 효력정지)가 발동될 정도로 달아올랐던 코스닥은 7% 넘게 올랐다.<br>한국거래소에 따르면 이날 코스피는 전 거래일보다 5.66% 오른 2502.37로 마감했고 코스닥은 7.34% 상승한 839.45로 장을 마쳤다. 코스피는 2020년 3월 25일(5.88%) 이후, 코스닥은 같은 해 3월 24일(8.25%) 이후 최대 상승폭이다. 코스피는 전장보다 1.33% 상승한 2399.80, 코스닥은 1.59% 오른 794.49에 거래를 시작해 상승세를 그렸다. 오전 9시 57분에는 코스닥150 선물 지수가 6.02%, 코스닥150 지수가 7.3% 오르면서 코스닥 사이드카가 발동됐다. 사이드카 발동은 2020년 6월 16일 이후 3년 5개월 만이다.<br>외국인과 기관 공매도의 주요 타깃이었던 이차전지주가 지수 상승을 이끌었다. 특히 대장주 에코프로는 전장보다 29.98% 오른 82만 8000원으로 상한가를 기록했다. 에코프로비엠도 30.0% 오른 29만 9000원으로 상한가를 찍었다.<br><!-- MobileAdNew center -->국내 증시 상승 등의 영향으로 원달러 환율은 크게 내렸다. 이날 환율은 전 거래일보다 25.1원 급락한 1297.3원에 마감했다. 종가 기준으로 지난 8월 1일(1283.80원) 이후 3개월여 만의 최저치다.<!-- 광고 right -->","date":"2023-11-07T02:48:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘플랫폼기업 갑질’ 칼 겨눈 공정위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/04/SSC_20231004064731_V.jpg' width=100px align=left><!-- 그림 1491413 -->국내 플랫폼 신화의 대명사인 카카오에 대해 검찰 등이 전방위로 사정의 칼날을 겨누고 있는 가운데 플랫폼 산업 생태계 전반에 대한 당국의 조사가 이뤄질 것으로 보인다. 그동안 ‘혁신’을 앞세워 별다른 제재를 받지 않고 문어발식 약탈적 사업 확장과 갑질 행태를 벌여 온 일부 플랫폼 사업자들에게는 고강도의 제재가 내려질 가능성이 높다는 게 업계 안팎의 관측이다.<br>공정거래위원회는 6일 글로벌 플랫폼 사업자 구글의 디지털 광고시장 독점, 갑질 등 부당행위에 대한 실태 파악에 착수했다. 이를 위해 디지털 광고시장 조사에 나섰다.<br>업계는 이번 조치가 높은 시장 지배력을 가진 구글을 겨냥한 것으로, 독과점과 기득권을 악용해 부도덕한 사업 행태를 보이는 플랫폼 기업들에 대한 전방위 조사의 신호탄이 될 수 있다고 보고 있다. 구글은 그동안 국내 검색광고 시장 점유율을 높이는 과정에서 다른 사업자의 거래를 방해하거나 횡포를 부린다는 비판을 받아 왔다.<br><!-- MobileAdNew center -->업계는 윤석열 대통령이 지난 1일 비상경제민생회의에서 “매우 부도덕”, “약탈적 가격”, “경쟁자를 없애버리고 시장을 완전히 장악” 등 강한 표현으로 카카오모빌리티의 행태를 질타한 것이 당국에 가이드라인이 됐을 가능성이 높다고 보고 있다.<br>이에 따라 공정위가 독과점 우려가 큰 기업을 사전 규제 대상으로 지정하는 등 시장 교란 행위를 원천 차단하도록 법률을 손볼 것이라는 전망이 나온다. 현행 공정거래법으로는 플랫폼의 시장 지배적 지위 남용 행위를 제재하는 데 어려움을 겪고 있다는 지적 때문이다.<!-- 광고 right -->","date":"2023-11-07T02:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“학원은 대치동”...학원 밀집도 서울시 내 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106200241_V.png' width=100px align=left><!-- 그림 1505169 -->“학원들도 이미 학군이 형성되어 있는 곳을 선호합니다. 대치동처럼 학원이 많은 곳에 더 몰릴 수밖에 없죠.”(업계 종사자 김모씨)<br>BC카드는 서울시 내 426개 행정동을 분석한 결과 지난 9월 기준 대치1동의 학원 밀집도가 61.8%로 가장 높게 나타났다고 6일 밝혔다.<br>지역의 전체 면적 중 아파트 단지, 야산, 도로 등을 제외한, 가맹점을 운영할 수 있는 면적 중 학원 업종을 운영하는 영역이 61.8%라는 의미이다.<br><!-- MobileAdNew center -->또한, 대치1동은 2020년 61.3%, 2021년 61.7%, 2022년 60.6%으로 지난 4년간 밀집도 1위를 유지했다.<br>특히, 대치1동은 기준 면적 당 학원 업종 관련 매출액이 상위 10개 행정동 중 대치1동을 제외한 9곳의 합계보다 약 4배 많다고 설명했다. 9월 한 달간 대치1동에서 발생한 전체 매출을 100으로 보면, 이에 대비해 다른 상위 9곳의 매출액 합계는 27에 불과했다.<br><!-- 광고 right -->같은 지역구 내에 있는 대치4동 역시 학업 업종 밀집도 비중이 증가하고 있다. 이 지역의 연평균 증가률은 3.4%로 대치1동(0.3%)에 비해 10배 이상 높은 수치이다. 대치동 학원가 상권이 지속적으로 확장되고 있는 것이다.<br>한편, 학원 업종 밀집도가 높은 곳은 제과점 등 간단한 식사를 해결할 수 있는 업종에서의 소비도 많아진 것으로 확인됐다. 지난 9월 기준 서울 전체 구역의 건당 평균 매출액보다 대치1동의 매출액이 35.1% 높았다.<br>BC카드 관계자는 “현장에서 강의를 듣고 바로 피드백을 받을 수 있는 오프라인 학원 장점과 더불어 같은 지역에서 짧은 시간 내 이동 후 다른 강의를 들을 수 있는 점 등이 학부모와 학생들이 대치동 학원가를 선호하는 이유로 보인다”고 말했다.","date":"2023-11-06T20:02:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500298"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"경영진 리스크 속..카카오페이 3분기 수익성 선방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106194208_V.jpg' width=100px align=left><!-- 그림 1505165 -->최근 카카오와 계열사들은 시세조종 의혹, 카카오 모빌리티 매출 부풀리기 의혹 등으로 금감원의 압박을 받으며 경영 리스크를 겪고 있다. 카카오페이도 지난 7월 금감원에 의해 불법지원금 수수 혐의로 경찰 수사를 받았던 가운데 3분기 실적이 공시됐다.<br>카카오페이는 연결기준 3분기 영업손실이 95억원으로 지난해 같은 기간(97억원)보다 소폭 감소했다고 6일 밝혔다.<br>또 지난 분기(126억원)에 대비해서도 적자 폭(31억원)이 감소했다. 매출액은 1589억원으로 지난해 같은 기간(1413억원) 대비 12.4% 증가했다. 지난 분기(1488억원)에 대비해서는 6.7% 증가했다.<br><!-- MobileAdNew center -->3분기 매출 성장은 온·오프라인결제, 해외결제 확산이 주요인이다. 특히 온라인과 해외 매출이 크게 증가하며 결제 서비스 매출은 지난해 같은 기간(968억원) 대비 17.2% 증가한 1135억 원으로 나타났다.<br>금융 서비스 매출은 지난해 같은 기간(374억원) 대비 0.7% 늘어난 337억원으로 집계됐고, 기타서비스는 77억원으로 지난해(70억원) 보다 9.3% 증가했다.<br><!-- 광고 right -->결제 서비스의 매출 증가와 금융 상품 중개 서비스가 다양화로 지급수수료는 지난해 같은 기간 대비 18.2% 증가했다. 이에 따라 이번 당기순손실은 82억원으로 나타났다.<br>긍정적인 지표를 얻어냈지만 카카오페이의 대외적인 상황은 좋지 않다. 지난 7월 금감원은 수시검사에서 카카오페이가 VAN(부가통신사업자) 업체인 나이스정보통신으로부터 가맹점 우회 지원을 통해 불법 지원금을 받은 정황을 포착하고 경찰에 수사를 의뢰한 바 있다.<br>수사 사실이 밝혀질 당시 카카오페이의 주가는 전일 대비 약 5% 하락한 4만 6200원을 기록했다. 오는 6일에는 과도한 낙폭에 따른 반발 매수로 전날(3만 9750원)보다 오른 4만 4400원으로 마감했다.<br>현재 카카오그룹주인 카카오페이는 대주주인 카카오 경영진의 사법 리스크가 이어지는 가운데 경영권에 대한 리스크도 안게 된 상황이다.<br><!-- MobileAdNew center -->카카오의 3대 주주인 국민연금은 지난 1일 카카오와 카카오페이 보유 목적을 ‘단순투자’에서 ‘일반투자’로 변경하며 카카오페이의 보유 지분율을 5.02%에서 4.45%로 줄였다. 국민연금이 정관 변경, 위법행위에 대한 임원진 해임 청구 등 적극적인 투자를 할 수 있게 됐다.<br>이에 카카오는 리스크 대응을 위해 6일 새벽부터 김범수 센터장 주재로 카카오 쇄신을 위한 공동체 비상경영 회의를 진행했다. 카카오는 매주 월요일마다 공동체 경영 회의를 열고 구체적인 쇄신 실천 방안에 대해 논의하겠다는 계획을 밝혔다.","date":"2023-11-06T19:42:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500296"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금융 해킹 막을 ‘화이트 해커’ 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106174508_V.jpg' width=100px align=left><!-- 그림 1505102 -->정예 화이트 해커(윤리적 해커)로 구성된 금융권 해킹 ‘모의 적군’(레드팀)이 결성됐다.<br>금융보안원은 6일 화이트 해커 30여명으로 구성된 금융 전문 레드팀 ‘레드 아이리스’를 출범한다고 밝혔다. 금융권 모의 해킹 경험이 풍부한 전문가, 각종 해킹대회 수상자 등으로 팀을 꾸렸다. 레드 아이리스는 방어자 관점의 전통적 보안에서 벗어나 실제 해커의 시각에서 금융권 해킹 시나리오를 만들고 보안 취약점을 찾는다.<br>금융보안원에 따르면 이미 IBM, 구글 등 글로벌 기업에서는 레드팀을 널리 운영하고 있다. 미국 뉴욕주는 사이버보안규정을 제정해 모의해킹 실시를 의무화한 바 있다.<br><!-- MobileAdNew center -->금융보안원은 그간 축적한 취약점 분석·평가 역량을 집약해 실제 해커와 유사한 모의해킹 방법론을 자체 개발하고 활용할 방침이다. 또 전체 조직 차원으로 구성 인력을 확대하고 금융시스템 보안 취약점에 대한 정보공유 및 모의해킹 교육 제공 등을 통해 금융권의 사이버 공격 대응 역량을 높이는 방안도 모색한다.<br>금융보안원은 “레드 아이리스를 통해 새로운 시각에서 금융권의 보안 취약점을 들여다볼 수 있을 것이다. 실전에 가까운 모의해킹 훈련은 금융권 보안 수준 및 금융시스템의 신뢰수준을 제고할 수 있는 밑거름이 될 것”이라고 말했다.<!-- 광고 right -->","date":"2023-11-06T17:45:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"롯데백화점, 로봇 청소기 ‘로보락’ 공식 매장 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106173454_V.jpg' width=100px align=left><!-- 그림 1505097 -->롯데백화점은 오는 7일 인천점 5층에 ‘로보락’ 공식 매장을 선보인다고 6일 밝혔다. 백화점 업계에서 로봇 청소기 브랜드를 임시 팝업이나 편집숍에서 판매하는 것이 아닌, 단독 매장으로 오픈하는 것은 이번이 처음이다.<br>롯데백화점에 따르면 로보락은 국내 로봇 청소기 시장 점유율 1위 브랜드로 지난 8월 인천점에서 진행한 팝업 스토어에서 2주 만에 4억원의 매출을 올렸다. 매장에서는 대표 상품인 ‘S8 Pro Ultra’, ‘S8 Plus’, ‘S8’, ‘S7 Max Ultra’ 등의 모델을 체험해볼 수 있다. 앞으로는 물걸레, 먼지통 필터, 사이드 브러쉬 등의 액세서리 제품들도 판매할 예정이다.<br>오픈을 기념해 오는 30일까지 제품에 따라 최대 11% 금액 할인 혜택과 더불어 선착순으로 롯데상품권과 액세서리 키트 등을 증정한다.  모든 혜택을 더할 경우 정가 대비 최대 20% 이상의 할인 효과를 체감할 수 있다.<br><!-- MobileAdNew center -->부산본점 6층에서는 ‘드리미’ 로봇 청소기 팝업 스토어가 7일부터 내년 1월 13일까지 운영된다. 대표 상품은 ‘L20 Ultra’로 액세서리 세트와 함께 구매 금액의 최대 10% 상당을 롯데상품권으로 증정하는 프로모션도 진행한다.<br>이진석 롯데백화점 일렉트로닉 디바이스팀 치프바이어는 “맞벌이 가구가 늘면서 로봇 청소기 시장의 성장성을 높게 보고 로보락의 공식 매장을 최초로 오픈하게 됐다”라고 말했다.<!-- 광고 right -->","date":"2023-11-06T17:35:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500267"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK온, 폴스타에 배터리 공급 계약…길이 56㎝ ‘초장폭 하이니켈’ 공급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106164926_V.jpg' width=100px align=left><!-- 그림 1505046 -->SK온은 스웨덴 전기차 브랜드 폴스타와 배터리 공급 계약을 체결했다고 6일 밝혔다. SK온은 2025년부터 ‘폴스타 5’에 배터리 모듈을 공급한다.<br>폴스타 5는 폴스타가 2025년부터 생산할 계획인 럭셔리 4도어 그랜드 투어러(GT)다. 최대 650kW(884hp)의 출력 등 뛰어난 주행 성능을 갖췄으며, 폴스타의 영국 연구개발(R&amp;D)센터에서 개발한 ‘맞춤형 알루미늄 플랫폼’을 기반으로 생산될 예정이라고 SK온이 설명했다.<br>폴스타 5에 탑재되는 셀은 길이가 56㎝에 달하는 초장폭 하이니켈 배터리(니켈 함량 80% 이상)로, 에너지 밀도가 높다. 음극에 사용되는 실리콘 비율을 높여 충전 성능과 에너지 밀도를 한층 향상시켰다.<br><!-- MobileAdNew center -->모듈 케이스의 강성을 확보해 열 확산(TP) 테스트에서 까다로운 조건을 모두 통과하는 등 안정성도 대폭 강화했다. 배터리 열 제어를 담당하는 쿨링 플레이트를 모듈에 직접 적용하는 구조 효율화를 통해 전반적 냉각 성능 역시 개선했다.<br>지동섭 SK온 대표이사 사장은 “SK온과 폴스타가 최고급 전기차 모델에서 협력하게 되어 기쁘다”며 “이번 계약을 계기로 폴스타와의 협업 관계를 공고히 하고, 새로운 기회를 창출해 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2023-11-06T16:49:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘폴스타 5’에 SK온 NCM 배터리 탑재된다… 공급 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106163139_V.jpg' width=100px align=left>SK온이 스웨덴의 전기차 브랜드 폴스타에 배터리를 공급한다. 새로운 완성차 업체와의 협력으로 SK온은 글로벌 배터리 시장에서 중장기 성장 동력을 추가로 확보하게 됐다. 특히 해외 고가 전기차 시장에서 NCM(니켈·코발트·망간) 배터리에 대한 수요를 재확인했다는 설명이다.<!-- 그림 1505021 --><br>SK온은 폴스타와 배터리 공급 계약을 체결했다고 6일 밝혔다. 이에 따라 SK온은 2025년부터 ‘폴스타5’에 배터리 모듈을 공급한다.<br>폴스타5는 폴스타가 2025년부터 생산할 계획인 4도어 그랜드 투어러(GT)다. 최대 650㎾(884hp)의 출력과 900Nm의 토크 등 뛰어난 주행 성능을 갖췄다. 폴스타의 영국 연구개발(R&amp;D)센터에서 개발한 ‘맞춤형 알루미늄 플랫폼’을 기반으로 생산될 예정이다.<br><!-- MobileAdNew center -->이번에 폴스타5에 탑재되는 셀은 길이가 56㎝에 달하는 초장폭 하이니켈 배터리(니켈 함량 80% 이상)다. 음극에 사용되는 실리콘 비율을 높여 충전 성능과 에너지 밀도를 향상시킨 것이 특징이다.<br>모듈 케이스를 강화해 열 확산(TP) 테스트에서 까다로운 조건을 모두 통과하는 등 안정성도 대폭 강화했다. 배터리 열 제어를 담당하는 쿨링 플레이트를 모듈에 직접 적용하는 구조 효율화를 통해 전반적 냉각 성능도 개선했다.<br><!-- 광고 right -->앞서 SK그룹은 2021년 뉴모빌리티 펀드를 통해 폴스타에 투자를 단행했다. 양사는 전기차 분야 협력 강화를 위한 양해각서(MOU)도 체결했다.<br>토마스 잉엔라트 폴스타 최고경영자(CEO)는 “폴스타 브랜드 초기부터 이어져 온 SK온과의 지속적인 협업이 마침내 좋은 성과로 결실을 맺게 됐다”며 “GT의 위상에 걸맞는 성능을 제공하기 위해 SK온의 고용량 배터리를 탑재하게 됐다”고 말했다.<br>지동섭 SK온 사장은 “SK온과 폴스타가 최고급 전기차 모델에서 협력하게 돼 기쁘다”며 “이번 계약을 계기로 폴스타와의 협업 관계를 공고히 하고 새로운 기회를 창출해 나갈 것”이라고 말했다.","date":"2023-11-06T16:31:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“공매도 박멸로 주가 바닥쳤다” 개미들 ‘환호’ 코스피 2500 회복(상보)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106162644_V.jpg' width=100px align=left><!-- 그림 1505016 -->금융당국이 내년 상반기까지 공매도를 전면 금지하기로 하면서 6일 한국 증시가 역대급 상승세를 보였다. 그간 공매도 세력의 주요 표적이 된 이차전지주들이 모두 폭등했다.<br>이날 코스피 종가는 전장보다 134.03 포인트(5.66%) 상승한 2502.37로 마감했다. 코스피는 지난 9월 22일 이후 한 달여 만에 2500선을 회복했다. 코스닥 역시 57.40 포인트(7.34%) 폭등한 839.45로 장을 마쳤다. 코로나19 이후 역대 3번째 상승폭이다.<br>이날 개인 투자자들은 정부의 공매도 금지 조치에 ‘시장이 바닥을 찍었다’고 판단, 이차전지를 위주로 순매수하며 쾌재를 불렀다. 급등 장세가 연출되자 이날 코스닥 시장에 3년 5개월 만에 프로그램 매수 호가 일시 효력 정지(사이드카)가 발동됐다. 나정환 NH투자증권 연구원은 “이번 공매도 금지 효과로 인해 그간 낙폭이 크게 확대됐던 이차전지 업종으로 수급이 몰려 (증시가) 큰 폭으로 상승했다”고 분석했다.<br><!-- MobileAdNew center -->이차전지 관련기업인 금양과 포스코퓨처엠은 가격제한폭(±30%)까지 올랐다. LG에너지솔루션은 23%, 포스코인터내셔널과 POSCO홀딩스도 각각 20%가량 급등했다. 삼성SDI도 11% 넘게 뛰었다. 코스닥시장 시가총액 1~2위인 에코프로비엠과 에코프로도 이날 가격제한폭까지 상승하며 장을 마쳤다.<br>앞서 금융위원회와 금융감독원은 이날부터 코스피200과 코스닥150 지수 구성 종목에 대해 “내년 6월 말까지 공매도를 금지한다”고 밝혔다. 공매도 거래가 전면 금지된 것은 글로벌 금융위기(2008년 10월1일~2009년 5월31일)와 유럽 재정위기(2011년 8월10일~2011년 11월9일), 코로나19 대유행(2020년 3월17일~2021년 5월2일)에 이어 네 번째다.<br><!-- 광고 right -->공매도란 주가가 하락할 것으로 예상되는 종목의 주식을 빌려 매도한 뒤 이후 주가가 실제로 하락하면 낮은 가격으로 주식을 사서 되갚음으로써 차익을 얻는 투자기법이다. 주가 하락 폭이 클수록 수익이 커지지만, 주가가 상승하게 되면 손실 폭도 커진다.<br>공매도는 주가에 낀 거품을 걷어내는 동시에 일부 주주들의 도덕적 해이를 조기에 찾아낼 수 있게 돕는 등 자본시장에 분명 순기능이 있다. 그러나 국내 개미 투자자들은 공매도 시장이 ‘기울어진 운동장’이라고 분노하며 금융당국에 공매도 전면 금지를 요구해왔다. 쉽게 말해서 ‘한국의 공매도 시장은 제대로 조성되지 않았다’는 비판이다. 막강한 정보력과 자금을 동원한 ‘검은 머리 외국인’들이 국내 기관 및 유튜브 매체 등과 손잡고 의도적으로 주가 악화 신호를 발신해 시장을 교란한다며 역기능을 비난해왔다.","date":"2023-11-06T16:26:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"경남도 ‘제로페이’ 가맹점 가입 비율 전국 최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161327_V.jpg' width=100px align=left>경남지역 제로페이 가입 가맹점 비율이 전국 최고 수준인 것으로 나타났다.<br>경남도는 올해 8월 말 기준 도내 제로페이 가맹점이 19만 5202곳으로, 소상공인 점포(44만 곳) 대비 가맹점 가입 비율은 43%라고 6일 밝혔다.<br>경남도 제로페이 가맹점 가입 비율은 전국 시도 평균 23%보다 1.8배 높은 수치다. 가맹점 수는 서울, 경기에 이어 전국에서 세 번째로 많다.<br><!-- MobileAdNew center -->가맹점 증가와 함께 결제금액도 늘었다. 지난해 1조 4968억원에서 올해는 1조 9032억원으로 증가했다.<!-- 그림 1505005 -->제로페이는 신용카드사와 결제대행업체(VAN사)를 거치지 않고 QR코드 기반으로 결제하는 모바일 결제 방식으로 2019년에 도입됐다.<br>매출액을 기준으로 8억원 이하는 결제수수료가 없다. 8억원 초과 12억원 이하는 0.3%, 12억원 초과는 0.5%의 수수료가 발생한다. 소상공인 처지에서는 신용카드 대비 수수료 부담이 적다.<br><!-- 광고 right -->소비자에게는 30% 소득공제와 포인트 적립, 경품추천 등 다양한 혜택을 준다. 모바일 지역사랑상품권, 온누리상품권 등을 구매·사용할 수도 있어 지역 상군과 골목 활성화에도 도움이 된다.<br>경남도는 가맹점 확보와 이용자를 늘리고자 소상공인연합회 경남지회와 함께 지역축제, 전통시장, 골목상권 활성화 행사에서 제로페이 홍보와 이벤트를 진행한다. 청소년, 소상공인 등 다양한 계층에 제로페이 시스템 교육과 홍보도 추진 중이다.<br>제로페이 가맹점 가입 신청을 하고자 하는 소상공인은 소상공인연합회 경남지회를 방문하거나 온라인(zeropay.or.kr)으로 신청하면 된다. 자세한 사항은 소상공인연합회 경남지회(전화 1899-9350)로 문의하거나 인터넷으로 제로페이를 검색하면 된다. 가맹점 신청은 무료이며 최초 1회에 한해 QR키트도 무료로 제공한다.","date":"2023-11-06T16:13:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"국내 핀테크 우수 기업은 누구…모인·센트비·씨앤테크 등 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161137_V.jpg' width=100px align=left><!-- 그림 1505002 -->금융위원회는 6일 핀테크 우수기업 ‘K-핀테크(Fintech)30’ 1차 모집 결과 모인과 빌리지베이비 등 10개사를 선정했다.<br>금융위는 이날 서울 마포구 소재 청년 창업 지원 공간인 프론트원에서 K-핀테크 30 선정식을 개최했다. 이번 행사는 미래 금융혁신을 주도할 핀테크 기업 발굴하고자 마련됐다. 올해 1차 모집을 통해 10개 기업을 선정하는 등 2025년까지 총 30개 기업을 뽑을 계획이다.<br>올해 52개 유망 핀테크 기업이 지원해 이중 모인과 빌리지베이비, 센트비, 씨앤테크, 아크로스테크놀로지스, 에이젠글로벌,에임스, 파운트, 핀투비, 한패스 등 10개사가 선정됐다.<br><!-- MobileAdNew center -->이들 선정기업의 평균 업력은 6.6년, 평균 매출액은 55억 5000만원, 평균 고용인원은 57.1명, 평균 투자유치금액은 180억원으로 나타났다.<br>선정기업에는 정책금융 지원한도·금리조건 우대 등 다양한 정책자금 연계지원이 이뤄진다.<br><!-- 광고 right -->금융회사 서비스 연계, 투자유치·기업설명회(IR) 기회 확대, 핀테크 전문컨설팅, 해외시장 진출 지원 등 스케일업(Scale-up)을 위한 맞춤형 집중지원도 제공된다.","date":"2023-11-06T16:11:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500213"}]