[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해리왕자 차 추격에 반박…“과장됐고 오히려 경호팀이 위험 초래”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/19/SSC_20230519071834_V.jpg' width=100px align=left><!-- 그림 1434571 -->영국 해리 왕자 부부가 미국 뉴욕에서 파파라치들로부터 2시간 넘게 재앙에 가까운 차 추격을 당했다고 밝힌 것을 두고 실제보다 과장된 주장이라는 반박이 잇따르고 있다. 뉴욕 시장과 경찰, 당시 파파라치 사진사와 택시 운전사 등이 해리 왕자 부부의 발표와는 다른 증언을 내놓고 있다. 오히려 무모하게 운전해 위험을 자초한 것은 해리 왕자 경호팀이라는 주장까지 제기됐다.<br>1997년 어머니 다이애나빈을 파파라치 추격전 끝에 잃은 해리 왕자 측이 위험을 더욱 민감하게 받아들이고, 파파라치의 위험성을 경고하려는 의지의 투영일 수 있겠다는 것이다.<br>18일(현지시간) 영국 더 타임스, 가디언, 텔레그래프 등에 따르면 미국 유명 인사 사진 에이전시인 백그리드 USA는 전날 엔터테인먼트 투나잇에 “프리랜서 사진사 4명으로부터 해리 왕자 부부의 사진을 받았다”며 “이들은 부부의 경호팀이 탄 스포츠유틸리티차량(SUV) 4대 중 1대가 무모하게 행동하고 도로를 막으려고 했다고 주장했다”고 말했다.<br><!-- MobileAdNew center -->백그리드는 “사진사들은 고통이나 해를 끼칠 의도가 없었다”며 “해리 왕자의 부인 메건 마클이 택시 안에서 웃고 있는 사진들도 있다”고 밝혔다. 익명을 요구한 한 파파라치 운전사는 18일 영국 ITV 인터뷰에서 추격이 상당히 긴박했다면서도 그 책임을 해리 왕자 부부의 운전사에게 돌렸다.<br>그는 “그들의 운전기사가 재앙적 경험을 만들었다”며 “그들이 시속 129㎞로 달렸다면 나는 아마 뒤에서 32㎞로 쫓아가며 놓치지 않길 바라고 있었을 것”이라고 말했다.<br><!-- 광고 right -->해리 왕자 부부를 태운 택시의 운전기사 수크찬 싱은 BBC 인터뷰에서 해리 왕자 부부와 마클의 어머니 도리아 라글란드가 겁을 먹은 것처럼 보이긴 했지만 상황이 과장된 것 같다고 말했다.<br>그는 “영화 속 자동차 추격전 같지 않았고 사진사들은 거리를 유지했으며 위험하게 느껴지지 않았다”며 “뉴욕은 매우 안전한 곳이다. 경찰서가 있고 코너마다 경찰이 지킨다”고 말했다.<br>해리 왕자 부부는 16일 밤 뉴욕의 한 시상식에 참석했다가 돌아오는 길에 파파라치들로부터 차 추격을 당했다고 전날 대변인 성명을 통해 밝혔다. 이들은 당시 행사장을 나와 묵고 있던 친구 집으로 바로 가지 않고 파파라치를 따돌리기 위해 이동했으며, 그 와중에 경찰서로 피신했다가 택시로 갈아타고 약 10분간 이동하기도 했다.<!-- 그림 1434574 -->다이애나빈과 해리 왕자 등을 경호했던 사람은 부부의 현재 경호팀이 현장 상황을 잘 관리했어야 한다고 말했다. 켄 와프는 ITV 뉴스 인터뷰를 통해 “지금 경호팀은 이런 정도 유명인을 맡아본 적이 없다”고 말했다. 그는 “파파라치 사진사들이 말을 걸 수도 있고 최악의 경우 짜증이 날 수 있지만 누군가를 죽게 만들려고 온 사람들이 아니다”며 “그 대목에서 우리는 다소 신중해져야 한다고 생각한다”고 말했다.<br>다른 경호 전문가도 “부부의 경호팀이 행사장을 나서며 뒷문을 이용하거나 미끼 차량을 쓰는 등 다르게 일을 진행할 수 있었다”고 말했다.<br><!-- MobileAdNew center -->전날 줄리언 필립스 NYPD 대변인은 “해리 왕자 부부의 이동을 어렵게 한 사진사들이 있었다”면서도 “그들은 목적지에 도착했고 이와 관련한 충돌, 소환, 부상, 체포 보고는 없었다”고 확인했다. 뉴욕 경찰관 두 명도 다소 혼란스러웠지만 재앙에 가까운 수준은 아니었다고 말했다고 스카이뉴스가 보도했다.<br>에릭 애덤스 뉴욕 시장은 경찰 두 명이 다칠 수도 있었다면서 무모한 추격전을 비판했지만, 2시간 고속 추격이 이뤄졌다는 점에는 의문을 제기했다.","date":"2023-05-19T07:18:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“北 인권침해·유린 책임 물을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518114110_V.jpg' width=100px align=left><!-- 그림 1434148 -->“북한의 열악한 인권 상황은 세계에게 가장 장기적인 인권 위기입니다.”<br>줄리 터너 미국 북한인권특사 지명자는 17일(현지시간) 상원 외교위 인준 청문회에서 “수천명의 북한 주민이 해외로 송출돼 강제 노동에 노출돼 있고, 학생들은 동원 대상이며, 군대에 유리한 식량 배급으로 수백만명의 북한 주민이 식량 불안에 시달리고 있다”고 밝혔다. 이어 “이런 가혹한 정책 아래서 북한 주민은 너무 오랫동안 고통받아 왔다”고 비판하며 한국 등 파트너·동맹국과 협력해 북한 인권을 증진하기 위한 국제적 노력을 다시 활성화하겠다고 강조했다.<br>대사급인 북한인권특사는 로버트 킹 전 특사가 퇴임한 2017년부터 6년간 공석이었다. 조 바이든 미국 대통령은 지난 1월 터너 국무부 민주주의·인권·노동국 동아시아·태평양 담당 과장을 새 특사로 지명했다.<br><!-- MobileAdNew center -->터너 지명자는 이날 “북한의 인권 침해와 유린에 책임이 있는 사람들에게 책임을 묻기 위해 뜻을 같이하는 정부와 협력할 것”이라며 “유엔 안전보장이사회(안보리)에서 북한 인권 상황에 대한 공개 브리핑을 재개하도록 노력하겠다”고 말했다.<br>또 “각 정부가 강제 송환 금지 의무를 준수하고 유엔난민기구(UNHCR) 및 미국 재정착 프로그램에 대한 접근을 보장하도록 압력을 가하는 등 탈북자 보호에도 초점을 맞추겠다”고 했다. 탈북자들을 북한으로 강제 송환하는 중국을 겨냥한 발언으로 해석된다.<br><!-- 광고 right -->이외 미국 및 한국 내 이산가족 상봉, 한국과 일본의 납북자 문제 해결 등을 위해서도 노력하겠다고 밝혔다.<br>터너 지명자는 북한 인권 상황에 대해 “북한 체제의 인권 침해와 유린은 무기 프로그램과 불가분의 관계”라며 “북한 주민에 대한 착취와 학대를 통해 (무기 프로그램) 자금이 조달되기 때문”이라고 지적했다. 터너 지명자는 상원 본회의에서 표결 절차를 거친 뒤 임기를 시작하게 된다.","date":"2023-05-19T01:46:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230519023002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘대만 문제 논의’ G7에 “불장난하면 타 죽어” 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518222129_V.jpg' width=100px align=left><!-- 그림 1434491 -->중국 외교부가 19일 개막하는 주요 7개국(G7) 정상회의에서 대만 문제를 언급할 것으로 알려지자 “불장난을 하는 자는 반드시 스스로 불에 타 죽을 것”(玩火者,必自焚)이라며 강하게 경고했다.<br>왕원빈 중국 외교부 대변인은 18일 정례 브리핑에서 G7 정상회의 공동성명에 ‘대만 해협 평화와 안정의 중요성’이라는 문구를 담는 방안이 추진되는 데 대한 입장을 묻자 “대만 문제에 대한 도발과 불장난을 중단하고 14억 중국 인민과 대척점에 서지 말라”며 이같이 말했다. 최근 베이징 지도부는 대만 문제를 언급하는 해외 정상들에 ‘불장난’ 언급을 공식처럼 쓰고 있다.<br>시진핑 국가주석은 낸시 펠로시 당시 미 하원의장의 대만 방문이 화두로 떠오른 지난해 7월 조 바이든 미국 대통령과 온라인 정상회담에서 이 표현을 썼다. 최근에는 윤석열 대통령이 로이터통신 인터뷰에서 ‘대만해협 현상변경 반대’ 언급을 하자 친강 국무위원 겸 외교부장이 지난달 21일 연설에서 이 표현을 써 한중 외교당국이 충돌했다.<br><!-- MobileAdNew center -->일각에서는 중국 고위층의 ‘불장난’ 언급을 두고 ‘공산당이 대만 문제를 말하는 모든 이들에 이 표현을 쓰기로 결정하고 시행하는 것으로 보인다’며 지나치게 민감하게 반응할 필요는 없다고 설명한다.<br>왕 대변인은 “(G7이) 대만해협 평화 수호만 외치고 대만 독립·분열에 반대하지 않는 것은 더 큰 타격을 초래할 뿐”이라며 “대만 문제의 평화적 해결만 이야기하고 중국의 통일에 대한 지지를 말하지 않는 것은 양안의 ‘분열’을 만드는 일이다. 반드시 중국 인민의 결연한 반대에 봉착할 것”이라고 했다.<br><!-- 광고 right -->그는 “최대한 성의와 노력을 통해 양안(중국과 대만) 평화 통일을 쟁취한다는 비전을 견지하지만 어느 세력이든 ‘대만해협의 평화 수호’를 이유로 대만 독립과 분열 활동을 억제하려는 우리의 손발을 속박하는 것은 허용하지 않을 것”이라고 말했다. 그러면서 G7 회원국들이 ‘하나의 중국’ 원칙을 엄수하고 대만 독립 세력을 묵인하거나 지지하지 말 것을 촉구한다고 밝혔다.<br>앞서 NHK방송은 19∼21일 일본 히로시마에서 열리는 G7 정상회의에서 나올 공동성명에 ‘대만해협의 평화와 안정’을 강조하는 문구를 담는 방안을 조율하고 있다고 17일 보도했다.","date":"2023-05-18T22:21:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 시안서 중앙아시아 정상회의 개막…G7 맞서 우군 결집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518214917_V.jpg' width=100px align=left><!-- 그림 1434486 -->시진핑 중국 국가주석이 중앙아시아 5개국 정상을 산시성 시안으로 초청해 ‘중국·중앙아시아 정상회의’를 가졌다. 19∼21일 일본 히로시마에서 열리는 주요 7개국(G7) 정상회의를 견제하려는 의도다.<br>18일 신화통신 등에 따르면 시 주석은 전날 카심 조마르트 토카예프 카자흐스탄 대통령과의 회담을 시작으로 이날에도 키르기스스탄, 타지키스탄, 투르크메니스탄, 우즈베키스탄 등 5개국 정상과 잇따라 양자 회담을 갖고 공동성명을 발표했다.<br>연쇄 양자회담에서 시 주석은 주권, 영토 보전 등 ‘핵심이익’에 대한 상호 지지, 일대일로(육해상 실크로드) 공동 건설, 농산물 수입 확대 등 경제·무역 협력 강화 등을 강조했다. 19일에는 ‘중국-중앙아 운명공동체 건설’ 구상도 밝힌다. 이번 회의에서 약 20개 양자·다자외교 활동을 통해 경제·무역 등 각 분야 협력 방안을 담은 합의문이 대거 도출된다고 중국 외교부는 설명했다.<br><!-- MobileAdNew center -->3년간 이어진 고강도 ‘제로 코로나’ 정책을 폐지한 뒤 처음 연 다자 정상회의여서 중국 정부는 이번 회의에 특별히 공을 들였다. 중국이 1990년대 구소련에서 독립한 중앙아시아 국가와 개별 수교한 뒤 이들을 따로 불러 대면 정상회의를 연 것은 이번이 처음이다. 그간 중앙아 국가들은 러시아의 눈치를 보느라 중국과의 협력 강화에 미온적이었다. 그러나 우크라이나 전쟁 이후 러시아가 중국에 경제 전반을 의존하면서 판도가 달라졌다. 중국은 ‘세계 2위 경제대국’ 위상을 지렛대 삼아 중앙아 지역으로 영향력을 키우려고 한다.<br>이번 회의가 과거 실크로드가 시작됐던 시안에서 열린 것도 상징성이 크다. 시 주석이 명운을 걸고 추진하는 ‘일대일로’(육·해상 실크로드)에 힘을 더하려는 취지다. 일대일로 구상에서 중앙아 지역은 중국과 유럽을 연결하는 요충지다. 2013년 10월 시 주석이 ‘신(新)실크로드 경제권’ 구상을 통해 일대일로 아이디어를 처음 공개한 곳도 중국이 아닌 카자흐스탄이다.<br><!-- 광고 right -->시 주석 입장에서 중앙아 국가들과의 세 과시는 19일 히로시마에서 개막하는 G7 정상회의에 맞서는 효과도 있다. 이번 회의의 위상이 G7에 못 미치지만 서구세계에 ‘중국은 여전히 친구가 많다’는 점을 각인시키는 기회가 될 수 있다. 중국은 권위주의라는 공통분모를 가진 중앙아 국가들과의 협력을 통해 이들이 미국과 거리를 두게끔 노력할 것으로 보인다.<br>환구시보 등 중국 관영매체들은 “히로시마에서 열리는 G7 정상회의가 중국·러시아 견제에 방점을 찍는 것과 달리 이번 회의는 제3국을 겨냥하지 않는다”고 강조했다.","date":"2023-05-18T21:49:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北총리 “정세 어떻든 中과 협력”… G2 대결 속 베이징에 ‘올인’하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518211916_V.jpg' width=100px align=left><!-- 그림 1434484 -->김덕훈 북한 내각 총리가 왕야쥔 신임 북한 주재 중국대사와 만나 “국제정세가 어떻게 변해도 중국과의 협력을 강화할 것”이라고 천명했다. 미국의 평양 핵·미사일 압박이 갈수록 강해지는 가운데 북한이 ‘방패막이’ 중국을 얼마나 중요하게 여기는지 알 수 있는 발언이다.<br>18일 북한 주재 중국대사관 위챗(중국판 카카오톡) 공식 채널에 따르면 ‘김정은 체제 2인자’로 불리는 김 총리는 전날 평양 만수대의사당(국회)에서 왕 대사와 회동했다. 김 총리는 “유구한 역사의 조중(북중) 간 전통 우의는 양당과 양국 선배 지도자들이 투쟁 속에서 키운 공동의 자산”이라며 “조선은 국제정세가 어떻게 변하든 중국과의 전통 우호협력을 끊임없이 심화해 양국 관계 진전을 추동할 것”이라고 강조했다.<br>왕 대사는 “올해는 중국의 항미원조(미국에 맞서 북한을 도움) 및 북한의 조국해방전쟁(6·25) 승리 70주년이자 중조 경제 및 문화협력협정 체결 70주년”이라며 “양국 관계는 새롭고 중요한 발전의 기회를 맞이했다”고 화답했다. 그는 시진핑 중국 국가주석과 김정은 북한 국무위원장이 5차례 회담을 한 사실을 거론하며 “코로나19 대유행 기간에도 양 정상은 서신을 교환하며 전략적 소통을 유지해왔다”고 덧붙였다. 회동에는 박명호 북한 외무성 부상 등 양국 외교 관계자들이 배석했다.<br><!-- MobileAdNew center -->왕 대사는 2021년 2월 북한 주재 대사로 내정됐지만 북한의 코로나19 고강도 방역 정책으로 평양에 부임하지 못하고 2년 이상을 대기 상태로 보내다가 올해 3월 말 어렵사리 부임했다. 팬데믹(대유행) 이후 북한 밖에서 평양으로 들어온 첫 해외 공식 인사다.<br>북한은 속전속결로 최룡해 최고인민회의 상임위원장이 지난달 초 왕 대사로부터 시 주석의 신임장을 받고 이달 들어 최선희 외무상, 윤정호 대외경제상 등 북한 정부 요인들이 잇따라 그를 초청해 부임 인사를 겸한 회동을 갖고 있다. 지난해 8월 부임한 정재호 주중 한국대사가 267일 만에야 시 주석에 윤석열 대통령의 신임장을 제정한 것과 비교된다. 그만큼 북중 관계가 각별하고 긴밀하다는 의미다.<br><!-- 광고 right -->특히 최 외무상은 지난 8일 왕 대사를 평양 고방산 초대소로 초청해 대규모 연회를 베풀며 “5년 전 오늘(2018년 5월 8일) 시진핑 총서기와 김정은 총비서가 중국 랴오닝성 다롄에서 역사적 회동을 가졌다”고 상기시켰다. 국제사회에 북중 간 밀착 공조를 과시하려는 취지다.<br>이처럼 북한이 왕 대사에 ‘VIP 대우’를 하는 것은 미국과의 대결 구도가 선명해지는 상황에서 평양이 워싱턴과의 관계 개선을 포기하고 베이징에 ‘올인’(다걸기)하기로 결심했기 때문이라는 분석이 나온다.<br>한편, 베단트 파텔 미 국무부 수석부대변인은 17일(현지시간) 브리핑에서 북한의 ‘군사정찰위성’ 발사 가능성에 대해 “이는 유엔 안전보장이사회 결의 위반”이라며 “우리는 북한에 책임을 묻기 위해 사용할 수 있는 많은 도구를 갖고 있다. 그간 우리는 그러한 조처를 해왔고 앞으로도 그렇게 할 것”이라고 주장했다.<br>다만 파텔 대변인은 “우리는 북한이 추가 위협 행동을 자제하고 진지하고 지속적인 외교에 관여할 것을 촉구한다는 점도 분명히 해왔다”며 외교적 대화 채널이 열려 있음을 알렸다. 전날 북한 조선중앙통신은 정찰위성 1호기 조립상태 점검과 우주 환경시험이 끝났으며 탑재 준비까지 완료됐다고 보도했다. 김정은 국무위원장이 ‘차후 행동계획’을 승인했다고 전했다.","date":"2023-05-18T21:19:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“유기견 훈련해 ‘지뢰제거’ 투입시키자”…러 의원 ‘제안’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518180412_V.jpg' width=100px align=left><!-- 그림 1434450 -->유기견들을 훈련해 우크라이나 전장에 투입하자는 한 러시아 의원의 제안이 물의를 빚고 있다.<br>러시아 의회 방송은 18일(한국시간) 시베리아 야쿠티야 지역 출신 국가두마(연방하원) 의원인 페도트 투무소프가 전날 원내 회의에서 유기견 처리 방안의 하나로 위험한 제안을 했다.<br>그는 “우리나라에는 아주 많은 개 훈련사가 있고, 그들이 유기견들을 여러 가지로 훈련할 수 있을 것”이라면서 “크고 사나운 개들을 훈련해 우크라이나 전장으로 보내면 어떠냐”고 발의했다.<br><!-- MobileAdNew center -->이어 “훈련된 개들은 부상병 이송을 돕고, 지뢰 제거 작업에도 투입될 수 있을 것”이라면서 “2차 세계대전 경험이 보여주듯 개들은 다른 일에도 참여할 수 있을 것”이라고 말했다.<br>투무소프 의원은 30여년 경력의 유명 정치인으로 지난해 2월 시작된 러시아의 우크라이나 침공 전쟁을 지지해 미국과 영국 정부의 제재 대상에 오른 인물이다.<br><!-- 광고 right -->투무소프 의원의 발언은 이날 하원이 지방 정부에 위험한 유기견을 안락사시킬 수 있도록 허용하는 동물처우법 개정안을 논의하는 가운데 나왔다.<br>러시아에선 지난 4월 남부 오렌부르크시에서 한 어린 소년이 떠돌이 개들의 집단 공격으로 사망한 사건을 포함해 유사한 사건이 잇따르면서 유기견 처리 문제가 몇 달 동안 공개 토론의 주제가 돼 왔다.<br>투무소프 의원의 발언이 알려진 뒤 러시아 국내외에선 비난과 조롱의 목소리가 쏟아졌다.<br>미국의 탈소비에트·국제 정치 전문가인 제이슨 제이 스마트는 “러시아의 ‘신기술’(훈련된 유기견)과 거의 10억 달러에 달하는 우크라이나의 패트리엇 미사일 ‘신기술’ 사이의 엄청난 차이를 보라. 러시아가 심연에 더 가까워지고 있다”고 비꼬았다.<br>러시아의 동물보호주의자들도 반발했다. 러시아 개사육사 협회 회장 엘렉트론 데멘티예프는 “대부분의 유기견은 훈련되지 않는다”고 비판했다.","date":"2023-05-18T18:04:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"느리든 빠르든 결국 결승선에, 빗속의 꼴찌 캄보디아 육상대표 삼낭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518175509_V.png' width=100px align=left><!-- 그림 1434439 -->앞서 달리던 선수들은 모두 결승선을 통과한 뒤였다. 공교롭게도 이 때 장대비가 쏟아지기 시작했다. 정말 앞을 볼 수 없을 정도로 억수같이 쏟아졌다. 갸녀린 몸매의 꼴찌 선수는 한 바퀴를 남겨둔 채였다.<br>지난 8일(현지시간) 캄보디아 프놈펜에서 열린 제32회 동남아시안게임(SEA Games) 육상 여자 5000ｍ 결선에 나선 캄보디아 대표 보우 삼낭(20)은 빈혈이 도진 상태에서 경기에 나선 몸이었다. 몸은 차갑게 식었고, 보폭은 차츰 좁아져 마지막에는 터벅터벅 걷기에 이르렀다.<br>하지만 공산 통치와 가난을 겪고 조국에서 처음 열린 국제종합대회에서 중도 포기할 수 없다는 책임감이 그의 두 다리를 계속 움직이게 만들었다. 그렇게 결승선을 통과했는데 1위를 차지한 응우옌 티 오안(베트남)보다 5분 54초 늦은 22분 54초의 기록이었다. 하지만 끝까지 포기하지 않은 그에게 갈채가 쏟아졌고, 삼낭은 두 손을 모아 고개를 숙이는 전통 의례로 답례했다.<br><!-- MobileAdNew center -->국제올림픽위원회(IOC)는 17일(현지시간) 홈페이지에 삼낭을 소개하는 특집 페이지를 게재하고 “결승선을 지난 삼낭의 얼굴에 빗물과 섞여 눈물이 흘렀고, 감격이 번졌다”고 전했다.<br>AFP 통신과 홍콩 사우스차이나모닝포스트(SCMP) 보도에 따르면 삼낭은 프놈펜 외곽 중학교에 재학 중, 처음 육상과 연을 맺었다. 평소 신는 신발 한 켤레로 콘크리트나 흙으로 된 바닥에서 훈련했지만 곧 두각을 나타내기 시작했다. 2016년에는 국가 지원 프로그램에 선발됐고, 5년 뒤인 지난 2021년 국가대표로 선발됐다. 지난해에는 중국으로 건너가 이번 대회를 위한 담금질에 전념했다.<br><!-- 광고 right -->하지만 어릴 적부터 앓아 온 적혈구 감소증이 결선 당일 발목을 잡았다. 경기를 앞두고 빈혈 증상이 심해져 코치들은 출전을 만류할 정도였다. 삼낭은 “트레이너가 건강 상태를 걱정해 달리기를 포기하자고 했지만, 우리나라를 위해 나는 경주에 최선을 다하겠다고 다짐했다”고 당시를 돌아봤다.<br>몇 년 전 세상을 떠난 아버지에 대한 생각도 마음을 굳게 먹도록 했다.<br>삼낭은 “결승선에 도달했을 때 우승하지 못했다는 사실에 다소 실망하기는 했지만, 행복하기도 했다”며 “사람들은 내가 졌는데도 많은 격려를 보내줬다”고 말했다.<br>경기가 끝난 뒤 그는 캄보디아의 스타가 됐고, 훈센 총리가 직접 축전을 보내 끈기 어린 모습을 격려했다. AFP는 “내란과 대량 학살의 기억이 아직 생생한 캄보디아에서 동남아시안게임을 개최하는 것은 매우 큰 일이었다”며 “보통이라면 주목받지 못할 장면이었겠지만, 삼낭은 이제 모두가 함께 셀카를 찍기 위해 줄을 서는 유명인이 됐다”고 전했다.<br><!-- MobileAdNew center -->삼낭은 “조금 느리거나 빠르거나 관계 없이, 누구나 인생에서 똑같이 목적지에 도착할 수 있다는 것을 보여주고 싶었다”며 “우리는 포기하지 말고 최선을 다해야 한다”고 말했다.<br>훈센 총리는 삼낭에게 1만 달러의 별도 상금을 전달했고, 그는 가족 부양에 사용할 계획이라고 한다. 올해 대학에 진학해 정보기술(IT)과 법학을 전공하고자 하는 그에게 많은 대학이 이미 장학금을 제안한 상태다.<!-- 동영상 29677 -->","date":"2023-05-18T17:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] 재일 원폭 2세 “한일 정상 와주셔서 감사할 뿐…우릴 잊지 말아주세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518144451_V.jpg' width=100px align=left><!-- 그림 1434285 -->“기쁜 마음밖에 없습니다. 윤석열 대통령과 기시다 후미오 일본 총리가 멀리서 와 주셔서 반갑고 고마운 마음뿐입니다.”<br>18일 일본 히로시마 평화기념공원 내 ‘한국인 원자폭탄 희생자 위령비’ 앞에서 만난 권준오(73) 재일본대한민국민단 히로시마본부 원폭피해자대책특별위원회 부위원장은 감개무량한 표정을 감추지 못했다. 주요 7개국(G7) 정상회의 개최를 하루 앞둔 이날 일본 경찰은 2만 4000여명의 인력을 투입해 삼엄한 경비를 펼쳤다. 그동안 일본 내에서 동원된 경찰 규모로는 역대 최대다. 주요 정상들이 방문하는 공원은 이날 정오부터 일반인들의 입장을 막았다.<br>특히 주목받는 곳은 공원 내 한국인 원폭 희생자 위령비다. 기시다 총리가 지난 7일 서울에서 윤 대통령과 회담하며 위령비 참배를 제안했고 19~21일 G7 정상회의 기간 두 정상은 처음으로 이곳을 공동 참배하게 된다. 한국 대통령이 이 위령비를 찾는 것은 처음이다.<!-- 그림 1434358 -->태평양 전쟁 말기였던 1945년 8월 6일 오전 8시 15분 미국은 히로시마에 역사상 최초로 원자폭탄 ‘리틀보이’를 투하했다. 이어 8월 9일 나가사키에도 원자폭탄을 투하해 일본인 말고도 수많은 조선인이 사망했다. 특히 히로시마에는 일제강점기 강제 동원된 이들을 포함해 약 14만명의 조선인이 살고 있었는데 이 가운데 5만명이 원폭 피해를 봤다. 5만명 중 3만명이 사망했고 생존자는 2만명이었는데 1만 5000명이 귀국했고 5000명이 일본에 남았다.<br><!-- MobileAdNew center -->원폭 피해자 2세인 권 부위원장은 “한일 정상이 핵무기 없는 나라를 만들어주기 바란다”고 호소했다. 이어  “우리나라(한국) 젊은 사람들은 북한이 핵을 개발하고 있으니 우리도 핵무기를 가져야 한다고 하는데 그건 안 된다”며 “과거에도 14만명 넘게 사람이 죽었는데 지금 그 핵무기가 수백만 아니 수천만명을 죽일 수 있다”고 우려했다. 그는 “기시다 총리가 직접 사죄해야 한다는 의견도 있지만 우린 그렇지 않다”며 “기시다 총리가 위령비에 참배하는 것은 ‘사의’(사죄의 뜻)라고 생각한다”고 말했다.<!-- 그림 1434359 -->한편 한국에 거주하는 원폭 피해자들도 이날 히로시마를 방문했다. 한일 정상의 위령비 방문 일정으로 재일 원폭 피해자들이 주목받고 있는 반면 고국으로 돌아온 피폭 피해자들은 외면받았다. 정원술 한국원폭피해자협회 회장은 히로시마 시청 기자실에서 기자회견을 열고 “식민지 시절 일본에서 차별받고 고국으로 돌아갔지만 한국 정부는 우리를 방치했다”고 주장했다. 이어 “피폭의 상처와 그 후유증이 얼마나 있었겠나”며 “원폭 78년 만에 우리나라 대통령과 일본 총리가 위령비에 참배한다니 한없이 기쁘다”라고 말했다.<br>심진태 합천지부장은 “여기 온 피해자들은 연세가 많아 앞으로 다시는 이곳에 오지 못할 분들도 있을 것”이라면서 “G7 회의도 중요하지만 그래도 평화공원은 우리가 주인이나 다름없는데 피해자는 참배조차 못하게 막다니 너무 아쉽다”라며 안타까워했다.<br><!-- 광고 right -->기시다 총리는 G7 정상회의 기간 윤 대통령과 함께 위령비를 참배하고 조 바이든 미국 대통령 등 G7 정상들과 한국과 인도 등 초청국 정상들에게 위령비 근처에 있는 히로시마평화기념자료관을 안내할 예정이다. 이날 자료관에는 일본인을 비롯해 세계 각국에서 찾아온 많은 외국인이 줄지어 전시물을 둘러봤다. 전시의 대부분은 원폭 투하의 참상에 맞춰져 있었다. 일본이 침략 전쟁을 벌였고, 왜 미국이 일본에 원폭을 투하했는지에 대한 설명은 찾아보기 어려웠다.<!-- 그림 1434360 -->","date":"2023-05-18T14:44:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 발언 패러디에…中 코미디언 28억원 벌금 폭탄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518124710_V.jpg' width=100px align=left><!-- 그림 1434165 -->시진핑 중국 국가주석의 발언을 풍자한 중국 유명 코미디언이 무서운 최후를 맞았다. 소속사는 우리 돈 28억원에 달하는 벌금과 재산 몰수 처분을 받았고, 코미디언도 활동을 중단당했다.<br>18일 글로벌타임스에 따르면 베이징시 당국은 스탠드업 토크쇼(코미디언 혼자 무대에 서서 관객을 웃기는 형식)에서 시 주석 발언을 패러디한 리하오스의 소속사 샤오궈 문화미디어에 1335만 3816위안(약 26억원)의 벌금을 부과했다. 해당 공연으로 얻은 132만 위안(2억 5000만원)도 불법 소득으로 간주해 몰수하기로 했다.<br>중국 당국은 소속사의 공연을 무기한 연기하고 이번 행사를 주선한 기관과 공연장 관계자를 처벌할 계획이다. 리씨를 옹호하고 중국군을 모욕하는 글을 올린 누리꾼에게도 구류 처분을 내렸다. 샤오궈는 리씨의 발언을 사과하고 그의 활동을 무기한 중단했다.<br><!-- MobileAdNew center -->‘하우스’라는 예명으로 활동하는 리하오스는 지난 13일 베이징에서 연 토크쇼에서 유기견 두 마리를 입양한 경험담을 얘기하던 중 이들 개가 다람쥐를 뒤쫓는 모습을 묘사하며 “‘태도가 우량하고 싸우면 이긴다’는 말이 떠올랐다”고 말해 화근이 됐다. 이는 시 주석이 2013년 강군 건설 필요성을 강조하면서 “당의 지휘를 따르고 싸우면 이기며 태도가 우량한 군대를 건설해야 한다”고 강조한 발언에서 따온 것이다.<br>리씨의 발언이 알려지자 웨이보(중국판 트위터) 등 중국 소셜미디어(SNS)에는 “그가 인민해방군을 모욕했다”는 글이 쏟아졌다. 곧바로 베이징시는 “인민군의 이미지를 훼손하거나 인민군 장병에 대한 인민대중의 애정에 상처를 주는 행위를 용납할 수 없다”며 “인민군을 웃음거리 수단으로 삼아서는 안 된다”고 경고했다. 이어 “결과나 사회적 책임은 고려하지 않고 경제적 이익만 좆는 행위를 단호히 배격할 것”이라며 “문화예술인들은 창작 사상을 바로잡고 도덕 수양을 강화해 인민에게 제대로 된 정신적 양식을 제공해야 한다”고 강조했다.<br><!-- 광고 right -->공산당 기관지 인민일보도 “일방적인 웃음만 추구하려다 선을 넘으면 오류에 빠진다”며 “마음 속에 두려움을 갖고 말을 조심해서 해야 한다”고 리씨 비판에 합세했다.","date":"2023-05-18T12:47:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"터너 美북한인권특사 청문회…“한국과 北인권증진 위해 노력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518114110_V.jpg' width=100px align=left><b>“유엔 안보리서 북한인권 공개 브리핑 재개 노력”</b><br><b>“미국 및 한국 내 북한 가족과 이산가족 상봉 지지”</b><!-- 그림 1434148 -->“한국 등 파트너·동맹국과 협력해 북한 인권을 증진하는 국제적 노력을 다시 활성화하겠습니다.”<br>줄리 터너 미국 북한인권특사 지명자는 17일(현지시간) 상원 외교위 인준 청문회에서 “수천 명의 북한 주민이 해외로 송출돼 강제 노동에 노출돼 있고, 학생들은 동원 대상이며, 군대에 유리한 식량 배급으로 수백만 명의 북한 주민이 식량 불안에 시달리고 있다”며 이렇게 밝혔다. 이어 “이런 가혹한 정책 아래서 북한 주민은 너무 오랫동안 고통받아왔다”고 비판했다.<br><!-- MobileAdNew center -->대사급인 북한인권특사는 로버트 킹 전 특사가 퇴임한 2017년부터 6년간 공석이었다. 바이든 대통령은 지난 1월 터너 국무부 민주주의·인권·노동국 동아시아·태평양 담당 과장을 새 특사로 지명했다.<br>터너 지명자는 이날 “북한의 인권 침해와 유린에 책임이 있는 사람들에 대해 책임을 묻기 위해 뜻을 같이하는 정부와 협력할 것”이라며 “유엔 안전보장이사회(안보리)에서 북한 인권 상황에 대한 공개 브리핑을 재개하도록 노력하겠다”고 말했다.<br><!-- 광고 right -->또 “각 정부가 강제 송환 금지 의무를 준수하고 유엔난민기구(UNHCR) 및 미국 재정착 프로그램에 대한 접근을 보장하도록 압력을 가하는 등 탈북자 보호에도 초점을 맞추겠다”고 했다. 탈북자들을 북한으로 강제 송환하는 중국을 겨냥한 언급으로 읽힌다.<br>이외 미국 및 한국 내 이산가족 상봉, 한국과 일본의 납북자 문제 해결 등을 위해서도 노력하겠다고 밝혔다.<br>터너 지명자는 열악한 북한 인권 상황에 대해 “세계에서 가장 장기적인 인권 위기 중 하나”라며 “북한 체제의 인권 침해와 유린은 무기 프로그램과 불가분의 관계에 있다. 북한 주민에 대한 착취와 학대를 통해 (무기 프로그램) 자금이 조달되기 때문”이라고 지적했다.<br>향후 터너 지명자는 상원 본회의에서 표결 절차를 거친 뒤 임기를 시작하게 된다.","date":"2023-05-18T11:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中공안이 갑자기 ‘체포’…3년 넘게 수감 중인 ‘유명 앵커’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518114053_V.jpg' width=100px align=left><!-- 그림 1434147 --><blockquote class=con_quotation_01>“혐의가 무엇인지, 왜 이런 취급을 받는지 전혀 모르겠다.”<br/><span class=con_quotation_span>전 중국 호주상공회의소 회장 닉 코일 CNN 인터뷰</span></blockquote>2020년 8월 13일. 중국 공안은 CCTV의 영어방송 채널 CGTN 소속 비즈니스 리포터였던 청레이(47)를 체포했다. 국가 기밀 유출이라고 했지만 구체적으로 어떤 정보를 어떻게 넘겼는지 밝히지 않았다.<br>중국에서 ‘국가 기밀’은 광범위하고도 일반적으로 적용될 수 있는 개념으로, 결국 정부가 원하는 무엇이든 국가 기밀이 될 수 있다. 중국에서 기소시 공식적인 유죄 판결률은 거의 100%에 달한다.<br>청레이는 구금되고 첫 6개월간 독방에서 지내며 몸에 무리가 오는 자세를 강요받았고, 변호사 없이 심문받아야 했다. 현재는 다른 재소자들과 함께 생활 중이다.<br><!-- MobileAdNew center -->지난해 3월 청의 재판은 비공개로 진행됐다. 그레이엄 플레처 중국 주재 호주 대사가 참석할 수도 없었고, 선고도 계속해서 연기됐다.<br>청레이는 1975년 중국 후난성 웨양에서 태어나 1985년 부모와 함께 호주 멜버른으로 이민을 떠났다. 호주 명문인 퀸즐랜드 대학을 졸업했고, 2000년 호주 물류회사에 취업하면서 중국으로 파견 근무를 갔다. 그리고 2002년 CCTV 경제채널 영문 앵커 응시에 합격하면서 방송계에 입문했다.<br><!-- 광고 right -->이후 미국 CNBC에서 싱가포르, 상하이 특파원으로 활동하다가 2012년부터 CCTV 영어방송 채널인 CGTN 앵커를 맡았다. 20년 경력의 앵커가 돌연 수감되면서 일각에서는 코로나 기원과 관계가 있다고 지적했다.<!-- 그림 1400902 --><strong class=subTitle_s0>“바이러스 기원 조사” 두고 갈등</strong><br>청레이 체포 직후인 2020년 9월 호주는 코로나 바이러스 기원 조사를 세계보건기구(WHO)에 촉구했고, 중국은 강하게 반발했다. 이 과정에서 청레이가 남긴 소셜미디어 게시물이 주목받기도 했다. 그는 체포되기 전 “취재를 위해 우한으로 보내달라고 상사에 부탁했지만 성공하지 못했다” “바이러스의 기원에 관해 많은 의심이 든다” “우한에서 많은 사람이 죽고 있다”와 같은 글을 남겼다.<br>청레이의 재판은 중국과 호주의 외교적 갈등으로 번지는 모양새다. 호주 정부는 자국 시민권자인 양헝쥔과 청레이의 구금에 반발했지만, 중국과의 관계가 경색되면서 해결의 기미는 보이지 않았고 중국이 ‘인질 외교’를 펼치고 있다는 비판이 제기됐다.<br>청 레이의 연인인 전 중국 호주상공회의소 회장 닉 코일은 CNN·BBC 인터뷰를 통해 “미결수로 살기엔 1000일이라는 시간은 너무 길고 끔찍하다”고 토로했다.<br><!-- MobileAdNew center -->중국 당국은 구금시 중국계 외국인에겐 훨씬 더 엄격하다. <b>체포 당시 청의 자녀는 9살, 11살이었고 올해 11살, 14살이 됐지만 어머니를 보지 못하고 호주에서 지내고 있다. </b><br>페니 웡 호주 외교장관은 지난 9일 중국 당국에 청레이의 사건 처리 지연에 대한 우려를 재차 전하고 청레이와 가족의 만남을 허락해줄 것을 요청했다.<br>왕원빈 중국 외교부 대변인은 청이 구금된 지 2년째 되던 해 “적절한 시기에” 판결이 선고될 것이라고 밝혔지만 청이 비밀리에 재판받은 지 1년이 지난 지금도 여전히 판결은 내려지지 않았다.","date":"2023-05-18T11:40:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 발언 패러디했다고 벌금 25억원·재산 몰수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518113507_V.jpg' width=100px align=left><!-- 그림 1434144 -->중국의 한 코미디언이 스탠딩 공연 중 시진핑 중국 국가주석의 발언을 패러디했다가 활동이 금지됐다. 소속사는 당국으로부터 28억원의 벌금·재산 몰수 처분을 받았다.<br>17일 사우스차이나모닝포스트(SCMP) 보도에 따르면 최근 베이징시 당국은 한 토크쇼에서 시 주석의 발언을 패러디해 논란이 된 코미디언 리하오스의 소속사에 1335만 3816위안(약 25억 5000만원)의 벌금을 부과했다.<br>또 이 소속사가 부당 소득을 챙겼다는 이유로 132만 5382위안(약 2억 5000만원)을 몰수하기로 했다.<br><!-- MobileAdNew center -->‘하우스’라는 예명을 사용하는 리하오스는 지난 13일 베이징에서 열린 토크쇼에서 유기견 두 마리를 입양했던 경험담을 얘기하면서 시 주석 발언을 패러디했다.<br>그는 유기견들이 다람쥐를 뒤쫓는 모습을 보며 “‘태도가 우량하고 싸우면 이긴다(作風優良, 能打勝仗)’는 말이 떠올랐다”라고 말했다.<br><!-- 광고 right -->이 말은 시 주석이 2013년 당 대회에서 “당의 지휘를 따르고(聽黨指揮) 싸우면 이기며(能打勝仗) 태도가 우량한(作風優良) 군대를 건설해야 한다”라고 밝힌 ‘12자 방침’의 일부를 따온 것이다.<br>그의 발언이 알려지자 소셜미디어(SNS)에는 그가 인민해방군(중국군의 공식 명칭)을 모욕했다는 글이 잇따랐다. 시 주석의 방침을 유기견의 우스꽝스러운 모습에 빗대 국가 중대사를 모욕했다는 이유에서다.<br>중국공산당 기관지인 인민일보는 리하오스가 “일방적인 웃음 효과만 추구하려다 선을 밟으면 오류에 빠지게 된다”면서 “마음속에 두려움을 갖고 말을 조심해야 한다”라고 비판했다.<br>논란이 확산하자 소속사는 지난 15일 “공연이 끝난 뒤 리하오스를 엄숙히 비판했고 반성할 것을 요구했다”면서 리하오스와의 계약을 파기했다고 전했다. 리하오스는 이날 SNS에 “매우 부적절한 비유를 사용했다”라고 밝혔다.<br><!-- MobileAdNew center -->이 사건과 관련해 진상조사에 착수한 베이징시는 “인민군은 국가 안보와 인민의 안녕을 지키는 강인한 수호자로, 인민군의 이미지를 훼손하거나 인민군 장병에 대한 인민대중의 깊은 애정에 상처를 주는 행위를 용납할 수 없다”면서 “인민군을 웃음거리의 수단으로 삼아서는 안 된다”라고 했다.<br>이어 “결과나 사회적 책임은 고려하지 않고 경제적 이익만 중시하는 행위를 단호히 배격할 것”이라며 “문예인들은 창작 사상을 바로잡고 도덕 수양을 강화해 인민에게 정신적 양식을 제공해야 한다”라고 강조했다.<br>중국 당국은 소속사의 공연을 무기한 중단하고 이번 토크쇼를 주선한 기관과 공연장 관계자들을 조사해 처벌할 계획이다.","date":"2023-05-18T11:35:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만, 여야 총통 후보 확정… 내년 대선 치열한 3파전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518001442_V.jpg' width=100px align=left><!-- 그림 1433940 -->내년 1월 13일 대만 총통선거를 앞두고 여야 모두 후보를 선출해 대진표를 확정했다. 절대 강자가 없는 3파전 구도로 전망된다. 차기 총통은 내년 5월 20일 차이잉원 총통을 이어 취임한다.<br>17일 대만 자유시보에 따르면 제1야당인 국민당은 허우유이 신베이시장을 후보로 내정했다. 애플 아이폰을 생산하는 폭스콘 창업자인 궈타이밍 전 회장이 당내 경선에 도전장을 던졌지만 고배를 마셨다. 경찰 출신인 허우 시장은 경찰청장 격인 내정부 경정서장 때 내부 부정부패를 근절했지만, 대만 독립을 주장하던 언론인이 분신자살한 사건은 그의 ‘원죄’로 평가받는다. 2018년 지방선거에서 당선됐고 지난해 재선에 성공했다.<!-- 그림 1433942 -->대만의 정치 세력은 크게 세 개로 집권 여당인 민주진보당(민진당)과 중화민국을 세운 국민당 그리고 민진당을 탈당해 대만민중당을 만든 커원저 전 타이베이 시장 그룹이 있다. 앞서 민진당은 지난달 차기 총통 후보로 라이칭더 주석을 공식 지명했다. 라이 주석은 차이 총통과 호흡을 맞춰 2020년부터 대만 부총통으로 일해 왔다. 민중당도 커 주석을 총통 후보로 확정했다.<br>현재 대만에서는 압도적 우위를 보이는 후보 없이 3강이 ‘세 싸움’ 중이다. 지난 15일 중국 매체 차이신은 “라이 주석이 약 35% 지지율로 선두를 달리는 가운데 허우 시장 30%, 커 전 시장 20%로 뒤를 잇고 있다”고 전했다.<!-- 그림 1433944 -->대만 야권에서는 집권 민진당에 맞서기 위해 야권 후보 단일화가 필요하다는 주장이 나온다. 그러나 커 주석은 국민당과 민중당 간 후보 단일화에 부정적이다. 최근 그는 “(양당은) 양립할 수 있는 가치와 철학을 공유하고 있지 않다”며 “밀실정치에 반대한다”고 선언했다.<br><!-- MobileAdNew center -->두 당은 무엇보다 대중국 정책에서 큰 차이를 보인다. 국민당은 중국에 개방적이지만, 민중당은 중도적 접근법을 선호한다. 커 주석이 후보 단일화 요구를 일축하면서 선거는 3자 대결로 굳어질 가능성이 커졌다.<br>내년 총통선거에서는 중국과의 관계 설정이 가장 큰 이슈로 부각될 것으로 예상된다. 미중 간 경쟁구도에 따라 연말쯤 민심의 향배가 결정될 전망이다.<!-- 광고 right -->","date":"2023-05-18T00:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구경찰, 퇴직 총경 재직 중 금품 수수 의혹 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518192114_V.jpg' width=100px align=left><!-- 그림 1434475 -->수년 전 퇴직한 전직 경찰 총경이 재직 중 청탁과 함께 돈을 받은 혐의(뇌물수수)로 입건돼 수사받는 것으로 확인됐다.<br>18일 경찰 등에 따르면 A 전 총경은 대구시내 경찰서장으로 재직하면서 같은 경찰서 소속 경찰관 B씨에게서 승진 청탁 등 명목으로 1000만원 안팎의 돈을 받은 혐의를 받고 있다. 관련 조사는 경찰청에 익명의 투서가 들어오면서 시작된 것으로 알려졌다.<br>경찰청에서 관련 내용을 넘겨받은 대구경찰청은 A 전 총경을 최근 피의자 신분으로 불러 조사했고, 돈을 건넨 것으로 알려진 경감급 현직 경찰관은 조사한 뒤 담당 업무를 바꿨다.<br><!-- MobileAdNew center -->그러나 관련 당사자들은 “수사기관에 근무한 사람들이 부정한 돈을 은행 계좌를 이용해 주고 받겠느냐”며 해당 의혹을 전면 부인하고 있는 것으로 전해졌다.<br>대구경찰청 관계자는 “A 전 총경 등을 조사하고 있지만, 해당 사항에 대해 확인해 줄 수 있는 내용은 없다”고 말했다.<!-- 광고 right -->","date":"2023-05-18T19:21:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무기계약직과 공무원 수당 차등 정당” 잇따른 판결…차별 막는 금지 조항 신설 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518181302_V.jpg' width=100px align=left><!-- 그림 1434462 -->공공기관 무기계약직에게 정규 공무원보다 수당을 적게 주는 건 ‘차별’이 아니라는 법원 판단이 연이어 나오고 있다. 둘을 같은 범주에 해당한다고 볼 수 없다는 것이다. 문재인 정부에서 ‘공공부문 비정규직 제로’ 공약을 추진하며 비정규직을 무기계약직으로 대폭 전환했지만 법원이 이 같은 판단을 내려 관련 갈등은 계속 이어질 것으로 보인다.<br>18일 법조계에 따르면 서울중앙지법 민사48부(부장 김도균)는 정부 부처 소속 무기계약 직원 985명이 국가를 상대로 낸 임금 등 청구 소송에서 지난 11일 원고 패소로 판결했다.<br>이들은 업무나 직급에 관계없이 보편적으로 지급되는 명절 휴가비와 가족 수당, 자녀학비 보조금, 맞춤형 복지포인트를 국가가 합리적 이유 없이 정규직과 달리 차등 지급했다며 2020년 소송을 제기했다.<br><!-- MobileAdNew center -->재판부는“공공기관 무기계약직의 지위와 고용 형태는 쉽게 변경할 수 없거나 일정한 사회적 평가를 수반하는 것으로 볼 수 없어 ‘사회적 신분’에 해당하지 않는다”면서 “차등 지급도 사회적 신분을 이유로 한 차등 대우에 해당하지 않는다”고 판시했다.<br>현재 근로기준법에서 규정한 신분에 따른 차별 금지 사유인 ‘성별’, ‘국적’ 등은 노동자가 선택할 수 없는 요소다. 반면 공공기관 무기계약직은 스스로 선택한 것이며, 공무원 임용 절차를 통해 고용 형태를 바꿀 가능성이 있다고 재판부는 구분했다.<br><!-- 광고 right -->또 ‘수당 차등 지급은 합리적 이유가 없는 차별’이라는 주장에 대해 재판부는 “원고가 비교 대상으로 삼는 정규 공무원들은 같은 범주에 해당한다고 보기 어렵고, 본질적으로 같지 않은 집단을 다르게 취급할 뿐”이라고 선을 그었다.<!-- 그림 1434458 -->국회예산정책처에 따르면 문재인 정부가 들어선 뒤인 2018년 350개 공공기관 소속 무기계약직은 4만 5449명으로 급증했다. 당시 정부 기조에 따라 노사 협의를 바탕으로 비정규직을 정규직으로 전환한 기관이 많았기 때문이다.<br>하지만 당시 무기계약직의 처우 등에 대한 협의는 부족했던 탓에 관련 소송이 줄을 잇고 있다. 2020년에 국가 및 공공기관을 상대로 무기계약직원들이 수당·기본급을 차등 지급한 것은 잘못이라며 제기한 소송만 최소 4건으로, 원고는 총 1632명이다. 그러나 법원은 ‘사회적 신분에 따른 차별 처우’라는 기준에 대해 일관된 해석을 보이며 모두 1심에서 원고 패소로 판결했다.<br>노동법에 정통한 권오성 성신여대 법학과 교수는 “해당 판결은 국가와 공무직에 한정한 것으로 일반 민간 기업 내 무기계약직 문제로 확대 해석하는 건 경계해야 한다”며 “불합리한 차별로부터 공무직을 보호하기 위해 관련 법령 등에 차별금지 근거 조항을 신설할 필요가 있다”고 지적했다.<br>국가인권위원회도 2020년 고용노동부 장관에게 공공기관 무기계약직의 임금 격차 해소를 위해 ‘동일가치노동 동일임금’ 원칙에 맞는 임금 기준을 마련할 것을 권고한 바 있다.","date":"2023-05-18T18:13:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코비플라텍, 대형 플라즈마 공기살균청정기 ‘AIR PLA 70 조달청 MAS’ 등록 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518160604_V.jpg' width=100px align=left><strong class=subTitle_s2>나라장터 종합쇼핑몰 통해 다중이용시설에<br/>신속하고 안정적으로 제품 공급 가능<br/><br/>‘AIR PLA 70’ 최대 70평 공간 살균, 다중이용시설 <br/>사용을 고려한 각종 보안·편의·안전 기능 갖춰</strong><br><!-- 그림 1434325 -->플라즈마 전문 기업 코비플라텍(대표 김준일)은 최근 선보인 대형 공기살균청정기 ‘AIR PLA 70’(에어플라 70)의 조달청 나라장터 MAS(다수공급자계약) 등록을 마쳤다고 18일 밝혔다.<br>MAS는 정부 조달 시, 다양한 공공기관들의 수요를 충족하기 위하여 품질, 성능, 효율 등에서 동등하거나 유사한 종류의 물품을 수요기관이 선택할 수 있도록 2인 이상을 계약상대자로 하는 계약제도다. 코비플라텍은 MAS 등록이 완료됨에 따라, 유치원, 어린이집, 병원, 역사 등 다중이용시설에서 수요가 많은 대형 플라즈마 공기살균청정기를 나라장터 종합쇼핑몰을 통해 신속하고 안정적으로 공급할 수 있을 것으로 내다봤다.<br><!-- MobileAdNew center -->‘AIR PLA 70’은 최대 70평의 공간 살균이 가능하며, 독자 개발한 친환경 특허 기술 ‘리얼벌크플라즈마’ 기술이 적용됐다. 이 기술은 코로나 바이러스, 인플루엔자 바이러스와 공기 중 4대 병원성 세균 99.9% 살균이 가능하다. 오존 발생량은 국가공인인증기관 KTL(한국산업기술시험원) 시험 결과 0.004PPM 이하로, 환경부 오존 예보 등급 중 ‘좋음’ 단계보다 훨씬 낮은 자연상태 이하 수준이다. 프리필터·헤파필터·활성탄 필터도 함께 장착되어 미세먼지는 물론 생활 유해가스까지 제거한다.<!-- 그림 1434326 -->AIR PLA 70은 다중이용시설 사용 환경을 고려한 각종 보안·안전·편의 기능들을 갖췄다. 비밀번호 잠금 기능이 있는 터치 화면과 리모컨을 기본 장착해 보안성과 편의성을 강화했으며, 후면 고정 브라켓을 장착해 넘어짐으로 인한 사고를 차단했다. 전면 필터 커버는 관계자 외 열지 못하도록 시건장치를 마련했고, 커버를 제거할 시 자동으로 전원이 차단되는 인터록 기능도 적용했다. 본체 내에는 오존 센서가 탑재되어 공간 내 오존량을 실시간 측정해 디스플레이에 표시한다.<br>코비플라텍 관계자는 “많은 사람들이 이용하는 다중이용시설에서 감염을 예방하기 위해서는 안전하고 실질적인 살균 효과를 기대할 수 있는 솔루션이 필요하다”며 “‘AIR PLA 70’은 공공기관, 역사, 호텔, 병원, 유치원 등 다중이용시설 공간 방역에 초점을 맞춘 제품으로, MAS 등록을 계기로 다양한 다중이용시설에 제품을 공급할 것”이라고 전했다.<!-- 광고 right -->","date":"2023-05-18T16:06:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘증권형 토큰’ 전면 허용, 부동산 시장 변화는?…국회 세미나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/19/SSC_20230119183352_V.jpg' width=100px align=left><!-- 그림 1386993 -->블록체인 기술에 기반해 부동산·미술품 등에 조각 투자할 수 있는 ‘증권형 토큰’(Security Token Offering)이 전면 허용되면서 가져올 부동산 시장 변화에 대해 전문가들이 토론을 펼친다.<br>18일 국회와 업계에 따르면 오는 19일 오전 10시 국회의원회관 제2세미나실에서 ‘부동산 STO 규제와 발전방안’을 주제로 세미나가 개최된다. 이번 세미나는 국회 ICT융합포럼 대표 의원인 조명희 국민의힘 의원이 주최하고, 황성규 스마트도시 블록체인 포럼 회장이 주관한다.<br>증권형 토큰은 주식, 채권과 같은 유가증권이나 부동산 등 실물 자산을 블록체인 형태로 발행한 디지털 자산이다. 앞서 금융위원회는 지난 1월 증권형 토큰의 발행, 유통을 전면 허용하기로 결정했다. 증권형 토큰의 법제화에 따라 소액투자자들도 부동산 전체가 아닌 부분으로 나눠 일부를 거래할 수 있는 등 큰 변화가 예상된다.<br><!-- MobileAdNew center -->이번 세미나에선 윤주선 홍익대 건축도시대학원 교수가 ‘부동산 금융의 흐름과 전망’을 주제로 기조발표한다. 제1강연은 ‘부동산 STO 가이드라인과 방향’을 주제로 최영진 한화자산운용 전무, 제2강연은 ‘부동산 STO 사례와 전망’을 주제로 조찬식 펀블 대표가 강의한다.<br>이후 토론회는 김종현 데이터랩스 대표가 좌장을 맡아 진행하며, 윤창득 LG CNS 단장과 정석현 METAH 대표가 토론자로 참여할 예정이다.<br><!-- 광고 right -->조 의원은 “이번 세미나가 STO 전면 허용으로 나타나게 될 변화에 대해 부동산 STO에 초점을 맞춰 심도 있는 토론을 하기 위해 개최한다”고 밝혔다. 황 회장은 “이번 세미나를 계기로 실물 부동산의 조각 투자뿐만 아니라 개발사업에서 프로젝트파이낸싱(PF)의 역할을 대신하는 주요 수단으로 STO가 자리 잡길 기대한다”고 전했다.","date":"2023-05-18T15:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"bbb 코리아, 통역 자원봉사·정보기반 모바일 앱 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153853_V.jpg' width=100px align=left><strong class=subTitle_s2>bbb 통역앱 사용자 중심 서비스 디자인 적용<br/>채팅, 사진전송 등의 기능을 통해 더욱 정확한 통역 도움<br/>19일 bbb 통역 3.0 신규서비스 설명회…온소스퀘어 진행</strong><br><!-- 그림 1434315 -->bbb 코리아(회장 김인철)는 bbb 통역앱 신규서비스 출시를 앞두고 19일 오후 3시 온드림소사이어티 온소스퀘어(서울 명동)에서 설명회를 진행한다.<br>‘bbb 신규서비스가 제안하는 기술과 자원봉사의 협력’을 주제로 bbb 통역서비스의 변천사 및 서비스와 디자인으로 보는 신규서비스 UX 출시과정 발표, bbb 통역 앱 시연 등이 진행되며 관심있는 누구나 참석할 수 있다.<br><!-- MobileAdNew center -->전면 개편된 bbb 통역앱은 쉽고 빠르게 통역서비스를 이용할 수 있도록 사용자 중심의 직관적인 UI/UX를 적용했다.<br>통역 요청자가 자신이 처한 상황 정보를 키워드로 선택하면 통역봉사자 앱으로 전달되는 기능이 도입돼 봉사자가 통역이 시작되기 전에 요청자가 처한 상황 즉, 맥락정보를 사전에 파악해 보다 효율적인 응대가 가능해졌다. 또 통역 중 구두설명이 어려울 경우엔 문자나 사진을 전송할 수 있는 채팅기능을 이용하여 통역에 필요한 추가 정보를 봉사자에게 전달할 수 있다.<br><!-- 광고 right -->bbb 통역 서비스 디자인 연구에 참여한 이경호 교수(UNIST 디자인학과)는 “bbb 통역서비스는 앞으로 기계통번역의 단순한 언어 치환이 아니라 그 안에 담긴 문화적 요소와 뉘앙스까지 고려한 진정한 글로벌 커뮤니케이션 서비스로 거듭날 수 있을 것”이라고 의견을 밝혔다.<br>최미혜 bbb 코리아 사무총장은 “bbb 서비스는 외국인들이 대한민국의 진정한 면모를 경험하도록 돕는 조력자이자 한국의 따뜻한 마음으로 기억될 것”이라며 “bbb의 성과는 인간과 기술의 가장 우수한 결합사례”라고 덧붙였다.<br>한편, bbb 코리아는 문화체육관광부 등록 비영리 사단법인으로 재능기부를 통해 나눔을 실천하는 언어·문화 NGO다. 20개 언어로 24시간 통역자원봉사 서비스를 제공하고 있으며, 현재 4800여명의 봉사자들이 참여하고 있다. 2002년부터 활동을 시작했으며, 20년간 110만 건 이상의 통역 요청을 받았다. 언어 소통이 되지 않을 때, 스마트폰 애플리케이션 ‘bbb 통역’을 다운로드해 이용하면 된다.","date":"2023-05-18T15:38:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전경련, ‘한국경제인협회’로 간판 바꾼다..“윤리위 세워 외압 차단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153726_V.jpg' width=100px align=left>전국경제인연합회가 ‘한국경제인협회’로 간판을 바꿔 단다. 1961년 단체 창립 때 명칭을 반세기 만에 되돌린 것은 ‘나라를 올바르게 하고 백성을 구하는 사람들의 모임을 만들자’는 창업 1세대 경영인들의 뜻을 되새기며 초심을 회복하겠다는 취지다.<!-- 그림 1434311 --><br>전경련은 또 기업인, 외부 인사로 구성된 윤리경영위원회를 설치해 일정 금액 이상 소요되는 대외사업 등을 심의·점검하며 정경유착 가능성을 차단한다. 산하 기업·경제 연구기관인 한국경제연구원은 흡수 통합해 국가적 현안, 글로벌 이슈에 선제적으로 대응하며 정보 수집, 연구, 정책 개발, 대안 제시 등의 역할을 강화한 ‘싱크탱크형 경제단체’로 거듭난다는 계획이다.<br>김병준 전경련 회장 직무대행은 18일 서울 여의도 전경련회관에서 기자간담회를 열어 “전경련이 부당한 정치·행정 권력의 요구를 받아 그대로 협조하고 따르는 과정에서 여러 문제가 발생했다”며 “정부와의 관계에 치중하고 의사 결정도 회장과 사무국 중심으로 독단적으로 내리고 회원사는 따라오거나 묵인하는 형태로 이뤄져 온 과거의 역할과 관행을 통렬히 반성한다”며 이같은 내용의 혁신안을 발표했다.<br><!-- MobileAdNew center -->출범 당시 기관명을 되살리는 방안은 김 회장 직무대행이 먼저 전경련 회장단에 제안해 반대 없이 이뤄졌다는 설명이다. 그는 “회장단이 한국경제인협회는 초창기 회장단이 경국제민을 뜻하는 경제(經濟)에 인(人)을 붙인 경제인이란 용어를 써 만든 것”이라며 “초심으로 돌아가 국가와 국민들을 먼저 생각하고 실천하겠다는 의지를 담은 것”이라고 설명했다. 전경련은 창립 때 회원수 13명으로 시작했다가 1968년 단체가 160여개사로 늘어나자 회원과 활동이 전국적으로 늘어났다며 현재의 이름으로 명칭을 바꾼 바 있다.<br>전경련은 윤리헌장도 제정해 차기 총회에서 발표할 예정이다. 협회의 윤리적 경영 현황을 심의하는 협의체인 윤리경영위원회는 기업인뿐 아니라 사회 각계에서 추천받은 인사들로 꾸려 특별회비나 특별기금 납부 등 회원사에 요구되는 재정적, 비재정적 부담을 엄정하게 심의하게 한다.<br><!-- 광고 right --><strong class=subTitle_s0>포털 등 신사업, 젊은 기업인 등으로 회장단 확대<br/>“4대그룹도 전경련 개혁 행보 바람직하다 판단”<br/>정작 4대그룹은 “명분 없다”며 재가입 선그어</strong><br>현재 재계 11개 그룹으로 짜여져 있는 회장단은 포털 기업과 같은 신사업 분야, 젊은 세대 기업인들까지 아우르며 규모를 더 키운다. 미국 인플레이션감축법(IRA)에 대응하는 등 업종·이슈별 위원회도 활발히 구성해 정책 건의 등 기업들의 참여를 이끌어내겠다는 복안이다.<br>그간 기업 관련 이슈가 발생하면 대응하는 수동적인 형태의 연구를 이어온 산하 연구기관 한경연은 흡수통합해 조사 연구 기능을 대폭 강화한다. 김 회장 직무대행은 “국가별 경제협력위원회와 비즈니스라운드테이블을 활성화하고 국내외 전문가 네트워크를 체계적으로 구축해 글로벌 싱크탱크로 입지를 다지겠다”며 “미·중·일뿐 아니라 다양한 국가와의 이슈에 대응하고 시장 개척에 나설 것”이라고 설명했다.<br>전경련의 혁신 노력은 4대그룹 복귀를 성사시키기 위한 것이기도 하다. 하지만 정작 4대그룹들은 “실질적인 개혁이 이뤄지지 않은 상황이라 재가입의 명분도 계기도 없다”며 선을 긋고 있다. 김 회장 직무대행은 이날 관련 질문에 “개혁안이 잘 집행되면 4대그룹도 우호적인 입장을 취하고 관심을 가질 거라 생각한다”는 원론적 입장을 견지하면서도 “4대그룹과 실무자 중심으로 소통하고 있고 기업들도 전경련의 개혁 움직임을 다 파악하고 있어 바람직한 방향으로 가고 있다고 보는 것 같다”며 기대를 나타냈다.","date":"2023-05-18T15:37:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이복현이 MZ에게 알려준 금융투자 비법은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153717_V.jpg' width=100px align=left><!-- 그림 1434309 --><br>“사회 초년생들은 꾸준히 저축해 종잣돈을 모아야 합니다. 상대적으로 위험 부담이 적은 정기적금이나 적립식펀드가 좋겠네요.”<br>금융감독원이 18일 서울 여의도 금감원 강당에서 ‘FSS금융아카데미-금감원장과 MZ세대가 함께하는 알유금(알아두면 유익한 금융이야기)’ 행사를 개최했다. 강단에 오른 이복현 금융감독원장은 이날 참석한 대학생, 취업준비생, 직장인 등 200여명에게 현명한 금융 투자 요령 등 다양한 팁을 알려줬다.<br><!-- MobileAdNew center -->이 원장은 신중한 투자를 강조했다. 그는 “종잣돈을 운용할 때에는 결혼이나 독립자금 마련 등 재무목표와 운용기간 등을 고려하여 유동성 자금, 안정성 자금, 수익성 자금으로 나누어 관리하는 것이 필요하다. 부동산, 가상자산 등 투자에 관심을 기울이는 것도 좋지만, 과도한 레버리지(차입) 투자에는 신중할 필요가 있다”고 조언했다.<br>또 “학자금 및 생활비 부담, 실업 등 어려움에 처한 대학생이나 사회 초년생들에게 대출, 취업 등을 미끼로 한 금융사기가 지속적으로 발생해 주의해야 한다. 금융사기 피해를 입은 경우 계좌 지급정지, 통장 및 카드 이용정지, 명의도용 방지서비스 등으로 피해를 최소화할 수 있다”고 했다.<br><!-- 광고 right -->금융권에 취업하려면 경제신문, 뉴스 등을 꼼꼼히 챙겨야 한다고도 했다. 이 원장은 “금융권은 업무의 특성상 높은 수준의 윤리의식이 중시된다. 때문에 자기소개서 등에 허위나 과장된 내용을 기재하지 않도록 유의해야한다”면서 “금감원 역시 업무능력을 기초로 솔선하고 헌신하는 자세 및 공정하고 청렴한 윤리의식을 갖춘 인재를 필요로 하고 있다”며 금감원 취업을 추천하기도 했다.","date":"2023-05-18T15:37:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“車 수출 호황에 배가 없다고?”…르노의 ‘컨테이너 역발상’[르포]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518153254_V.jpg' width=100px align=left><!-- 그림 1434302 -->“자동차 수출이 호황이라는데 배를 구하기 어려워 난감했죠. 꼼꼼하게 검토하고 낸 아이디어인 만큼 꼭 통하길 바라고 있습니다.”<br>지난 16일 르노코리아자동차 부산공장에서는 프랑스 르아브르항으로 갈 소형 스포츠유틸리티차(SUV) ‘아르카나’(국내명 XM3)가 하나둘씩 컨테이너로 들어가고 있었다. 한 컨테이너에 들어가는 차량은 총 3대. 원래 여유롭게 싣자면 2대가 최대지만, 컨테이너 내부에 받침대를 설치해 차량을 대각선으로 끼워 넣는 등 공간을 쥐어짜 하나를 더 실을 방법을 찾았다.<!-- 그림 1434303 -->최대한 많은 차량을 배에 싣기 위한 고육책이다. 원래 아르카나와 같은 수출용 대규모 양산 신차는 ‘로로선’으로 불리는 자동차 전용선에 선적하는 것이 일반적이다. 컨테이너선에 실을 경우 긁힘 등 물류 과정에서 품질을 보장하기 어려워서다. 중고차 등 일부 특수한 경우에만 컨테이너선을 활용해 운송한다.<br>아르카나를 컨테이너선에 실을 수밖에 없는 사정이 있다. 최근 자동차 수출이 급증하는 가운데 자동차 전용선을 확보하기 어려워진 것이다. 해상운임도 폭등하면서 물류비가 대폭 상승했다. 코로나19 이전 10년간 평균 자동차선 용선료(1일 기준)은 1만 9358 달러(약 2600만원)였는데, 최근 2년간 무려 5만 2800 달러 이상 급증했다. 그나마 웃돈을 주고서도 선박을 도저히 구할 수 없는 상황이라고 한다.<!-- 그림 1434304 -->자동차 전용 선사인 현대글로비스를 계열사로 둔 현대자동차·기아와 달리 르노코리아 같은 중견 완성차 회사가 더 어려움을 느낄 수밖에 없는 구조다. 지난달 자동차 수출액이 61억 5000만 달러를 기록하며 4월 기준 사상 최대를 기록하고 있지만, 르노코리아는 오히려 지난달까지 누적 수출 대수가 1년 전보다 17.1% 감소했다. 주력 수출 차량인 아르카나가 유럽 내 주요 자동차상을 휩쓸며 호평받는 등 수요가 많음에도 제때 공급하지 못하면서 실적이 꺾였다.<!-- 그림 1434305 -->이날 함께 둘러봤던 부산공장 조립라인에서는 수출을 위한 아르카나 제조가 한창이었다. 한 라인에서 최대 8개 모델까지 생산이 가능한 유연성이 최대 장점이다. 아르카나 외에도 ‘QM6’, ‘SM6’ 등을 생산하고 있으며 내년부터는 볼보 등 차량에 적용할 지리자동차의 친환경차 플랫폼(CMA) 기반 차량도 생산할 예정이다.<!-- 그림 1434306 -->르노코리아 관계자는 “신차를 컨테이너선으로 수출하는 건 전례가 없던 사례로 어떻게든 돌파구를 찾아야 했던 상황”이라면서 “대당 10% 정도 물류비를 절감하고 있는 것으로 확인되며, 향후 동유럽이나 이탈리아, 영국 쪽 물량으로도 (컨테이너 선적을) 확대할 계획”이라고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-18T15:33:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"메모리 반등 앞당긴다…삼성전자, 세계 최초 12나노급 5세대 D램 양산 본가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518152820_V.jpg' width=100px align=left>메모리 업황 악화에 고난의 시간을 보낸 삼성전자가 또 다시 ‘초격차’ 기술력으로 시장 반등에 나선다. 제품 감산을 통한 2분기 재고 안정화에 이어 하반기부터 기업의 메모리 수요가 증가할 것으로 전망되면서 그간의 실적 하락을 단숨에 만회한다는 전략이다.<!-- 그림 1434299 -->삼성전자는 18일 업계 최초로 12나노미터(㎚·1나노는 10억분의 1m)급 공정을 적용한 5세대 D램 양산에 들어갔다고 밝혔다. 앞서 삼성전자는 D램 공정 고도화를 위해 재고를 충분히 확보한 기존 4세대 D램 생산량을 줄이면서 5세대 D램 생산에 집중한다고 밝힌 바 있다.<br>12나노급 공정은 5세대 10나노급 공정을 의미한다. 삼성전자는 메모리에서 확보한 미세 공정 기술력을 강조하기 위해 ‘12나노’라는 구체적 선폭을 공개했다.<br>이번 12나노급 D램은 이전 세대 제품 대비 생산성이 약 20% 향상됐다. 소비 전력은 약 23% 개선돼 데이터센터 등을 운영하는 데 있어 전력 운영 효율을 높일 수 있다. 삼성전자는 유전율(K)이 높은 신소재를 적용해 전하를 저장하는 커패시터의 용량을 늘렸다고 설명했다. D램은 커패시터에 저장된 전하로 1과 0을 구분하기 때문에 커패시터 용량이 커지면 데이터 구분이 명확해지고 데이터가 명확하게 구분돼 오류가 발생하지 않는다. 최고 동작 속도는 7.2Gbps로, 1초에 30GB 용량 UHD 영화 2편을 처리할 수 있는 속도다.<br><!-- MobileAdNew center -->삼성전자는 12나노급 D램에 대해 지난해 12월 호환성 검증을  마치고 글로벌 정보기술(IT) 기업들과의 협력을 통해 차세대 D램 시장을 견인하고 있다.<!-- 그림 1418455 -->업계에서는 메모리 업황이 올 하반기부터 반등하기 시작해 내년부터는 성장세로 돌아설 것으로 보고 있다. 시장조사업체 옴디아에 따르면 글로벌 D램 시장(매출 기준)은 올해 443억 2200만달러(약 59조 1300억원) 규모로 전년 대비 44.1% 감소할 것으로 예상된다. 다만 2014년 15.3%, 2025년 49.1%, 2026년 24.2%, 2027년 3.9% 증가하며 2027년에는 983억 3400만달러 규모로 올해 대비 2배 이상으로 커질 전망이다.<br>삼성전자는 고객 수요에 맞춰 12나노급 D램 제품군을 확대해 데이터센터·AI·차세대 컴퓨팅 등 다양한 응용처에 공급할 계획이다. 이주영 삼성전자 메모리사업부 DRAM개발실장(부사장)은 “대용량 처리가 요구되는 컴퓨팅 시장 수요에 맞춰 고성능, 고용량을 확보할 뿐만 아니라 높은 생산성으로 제품을 적기에 상용화해 D램 시장을 선도해 나갈 것”이라고 말했다.<!-- 광고 right -->","date":"2023-05-18T15:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지난해 ‘우영우’ 대박 낸 KT, 내년까지 드라마 30편 방영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518152729_V.jpg' width=100px align=left><!-- 그림 1434298 -->지난해 ‘이상한 변호사 우영우’(우영우)로 ‘흥행 신화’를 이뤄낸 KT의 그룹사 KT스튜디오지니가 내년까지 드라마 30편을 방영하겠다는 목표를 밝혔다. KT는 IPTV 셋톱박스, 무선인터넷 공유기, 인공지능(AI)스피커를 기기 하나에 담은 신제품을 발표했다.<br>KT는 18일 서울 중구 노보텔 엠배서더 동대문 호텔에서 ‘KT그룹 미디어데이’를 열고 미디어·콘텐츠 사업 전략을 발표했다. 지난해 미디어데이에선 오는 2025년까지 그룹 미디어 매출 5조원을 달성하겠다고 밝혔는데, 우영우 열풍 등의 덕분에 지난해 매출 4조 2000억원을 기록했다.<br>KT는 지난해부터 올해까지 스튜디오지니가 자체 제작한 오리지널 드라마 12편, ENA의 오리지널 예능 17편 등을 ENA 채널과 KT 그룹 유료방송 플랫폼을 통해 공개해 왔다. 이 가운데 우영우는 넷플릭스 글로벌 1위와 ENA 채널 사상 최고 시청률 17.5%를 기록했다. ‘종이달’, ‘아무것도 하고싶지 않아’ 등은 해외 플랫폼에 안착했다. 여기에 대본집·오디오북이 밀리의서재로 출시되고, 지니뮤직이 오리지널 사운드트랙(OST) 제작에 참여하는 등 그룹 전반의 콘텐츠 순환 구조가 구축됐다.<br><!-- MobileAdNew center -->스튜디오지니는 내년까지 방영이 목표인 드라마 30여편 중 이달 말부터 내년까지 방영을 준비 중인 19개의 오리지널 드라마 라인업을 공개했다. 오는 31일 첫 방송되는 ‘행복배틀’을 시작으로 ‘마당이 있는 집’, ‘남남’ 등을 통해 지난해 휴먼 드라마·로맨스·코미디 위주에서 스릴러·판타지 등으로 장르 스펙트럼을 넓히는 게 목표다.<br>김철연 스튜디오지니 대표는 “우영우의 대박 이후 주변의 걱정이 많았다. 저희 같은 신생 스튜디오가 아니라 기존 대형 스튜디오에서도 3년에 1편 나올까 말까한 작품이기 때문”이라며 “오늘 발표한 작품들이 모두 ‘포스트 우영우’가 될 수 있을거라 기대한다”고 말했다.<br><!-- 광고 right -->KT는 이날 행사에서 ‘지니 TV 올인원 셋톱박스’(STB)를 선보였다. TV 주변에 어지러이 위치해 인테리어를 해칠 수 있는 기기들을 사운드바 형태의 제품 하나에 모두 담았다. 특히 내장된 하만카돈 스피커로 돌비 애트모스를 지원하며 KT의 ‘보이스 부스트’ 기술이 적용돼 대사가 더 잘들리게 한다. 또 세계 IPTV 최초로 하이다이내믹레인지(HDR, 화면이 표현할 수 있는 빛의 범위를 확대하는 기술)의 양대 산맥인 ‘돌비비전’과 ‘HDR10+’을 동시에 지원한다.<br>개국 1주년을 맞이한 ENA는 올해 하반기부터 ‘나는 SOLO(솔로)’를 비롯해 스핀오프 작인 ‘나는 SOLO, 사랑은 계속된다 시즌2’, 김태호 PD와의 협업 프로젝트 프로그램, ‘강철부대3’, ‘하늘에서 온 미래’ 등을 방영한다.<br>강국현 KT 커스토머부문장(사장)은 “미디어사업 밸류체인이 잘 구축되고 선순환 구조가 만들어져, 이 추세라면 2025년까지 미디어 사업 총 매출액 5조원 돌파는 무난히 가능할 것”이라고 강조했다.","date":"2023-05-18T15:27:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"도미네이트, 이너뷰티 메타버스 개발 ‘내 손안의 아름다움’ 이너마벨 공간 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518152103_V.jpg' width=100px align=left><!-- 그림 1434296 -->도미네이트에서 이너뷰티 브랜드 ‘이너마벨’ 브랜딩 메타버스 공간을 오픈한다.<br>도미네이트는 ‘내 손안의 아름다움’이라는 웹(web) VR 기술을 활용한 웹상의 가상 오픈 쇼월드를 공개할 예정이라고 18일 밝혔다.<br>‘내 손안의 아름다움’은 이너마벨의 제품 ‘클린C 글루타치온’등을 소개하는 공간이다. 웹에 구현된 이 가상 공간은 글루타치온의 기능성과 효과를 시각적으로 확인하고, 나아가서는 잠재적인 고객을 대상으로 글루타치온의 전문성과 내면의 건강함을 추구하는 이너마벨의 브랜드에 대해 알 수 있도록 설계된 공간이다. 사용자는 웹 환경에서 체험존으로 진입해 다양한 상호작용을 할 수 있다. 가상 공간에서 포트를 타고 이동하거나 사용자의 체험을 돕는 애니메이션 등을 보고, 간단한 게임 플레이를 통해 이벤트에도 참여할 수 있다.<br><!-- MobileAdNew center -->도미네이트가 만들어낸 새로운 세상과 사용자의 연결을 강조하는 이 가상 공간은 이너뷰티 브랜드 이너마벨의 브랜딩을 위해 구현되는 메타버스 공간이다. 소비자의 사용성을 고려해 사용자가 브랜드에 대해 즐거운 경험을 할 수 있도록 구축된 공간은 소비자가 공간을 체험하며 ‘글루타치온’ 제품에 익숙해지고 제품의 효과를 신뢰할 수 있도록 자연스럽게 정보를 얻을 수 있게 구성돼 있다.<br>곧 오픈 예정인 이너마벨의 브랜딩 메타버스 공간은 이너뷰티에 관심이 있는, 이전에도 이너마벨의 브랜드 제품을 구매한 이력이 있거나 잠재적인 고객 모두에게 유용한 공간으로 기능할 예정이다. 이를 위해 이너뷰티 식품의 효과와 여러 가지 정보를 얻을 수 있을 뿐만 아니라 사용자가 해당 공간에서 간단한 조작으로 참여할 수 있는 이벤트를 통해 제품 구매 혜택도 제공받을 수 있도록 서비스를 설계했다.<br><!-- 광고 right -->사용자는 아름답게 구현된 공간을 구경하고 간단한 인터랙션(상호작용)을 하면서 브랜드와 제품 정보에 대해 알게 되고, 오감을 자극하는 체험을 통한 만족스러운 경험으로 브랜드에 대한 긍정적인 인식을 불러일으키는 효과를 기대할 수 있다.<br>도미네이트는 “이너마벨 브랜딩 메타버스가 ‘클린C 글루타치온’ 제품 외에도 지속적인 연구와 개발을 통해 이너뷰티 트렌드를 이끌 수 있는 제품들을 출시할 계획”이라고 밝혔다. 이너마벨의 브랜딩 메타버스 공간은 현재 개발에 박차를 가하여 제작 중이며, 올해 6월 오픈할 예정이다.","date":"2023-05-18T15:21:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엑셀 109가지 실무 예제 수록… “따라 하기만 하면 되네”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518150007_V.jpg' width=100px align=left><!-- 그림 1434291 --><b>된다! 엑셀 수식&amp;함수 (정태호 지음, 이지스퍼블리싱 펴냄, 520쪽, 2만 8000원)</b><br>“5년 동안 엑셀을 써도 실력이 늘지 않아요.”<br>매일 쓰는 엑셀이 매번 어렵게 느껴지는 건 너무 많은 기능을 얼기설기 배웠기 때문이다. 실력자가 되기 위해 정복해야 할 것은 바로 수식, 함수, 데이터 관리다. 이를 위해 엑셀 블로그 ‘엑셀웍스’ 운영자인 저자가 직접 집필했다.<br><!-- MobileAdNew center -->이 책은 엑셀의 3가지 핵심인 수식, 데이터, 함수를 중심으로 설명한다. 가장 기본인 수식은 이해하기 쉽도록 그림과 함께 설명한다. 데이터 부분은 데이터 입력값에 관한 설명부터 조건부 서식, 데이터구조화, 정렬까지 꼼꼼히 알려준다. 엑셀의 꽃이라 할 수 있는 함수는 직장에서 필수로 사용하는 것 위주로 정리했다. 이 책만 마치고 나면 나머지 함수나 수식은 충분히 스스로 검색해 가며 수월하게 정복할 수 있다고 저자는 말한다.<br>책은 저자가 강의하면서 실무에서 쌓은 109가지 예제를 모두 담아 업무에 바로 활용할 수 있도록 했다. 저자의 실무 경험에서 우러나오는 말풍선 팁으로 친절함을 높였다. 또한 최신 기술인 챗GPT를 사용해 엑셀에 활용하는 특별 부록까지 수록했다. 기본 용어조차 모르는 완전 엑셀 초보자를 위해 저자의 블로그에 무료 강의도 준비했다.<!-- 광고 right -->","date":"2023-05-18T15:00:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 아파트값 1년 4개월만 상승 전환…전국 평균은 하락지속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518144324_V.png' width=100px align=left>인천 아파트값이 1년 4개월 만에 상승 전환하고 서울 7개 자치구 아파트값 상승 폭이 지난주에 비해 확대되는 등 실수요층의 매수세가 늘면서 입지 여건이 우수한 단지 위주로 매매 가격이 상승한 것으로 나타났다.<!-- 그림 1434282 --><br>18일 한국부동산원의 5월 3주 아파트 가격 동향에 따르면 인천 아파트값은 지난주 대비 0.03% 상승했다. 앞서 지난주 보합을 기록한 바 있는 인천 아파트값이 오른 것은 지난해 1월 24일(0.02%) 조사 이후 약 1년 4개월 만이다.<br>부동산원 관계자는 “구도심 위주로 하락이 지속 중이나 하락 폭이 높았던 대단지 밀집 지역 위주로 급매물이 소진된 후 가격 상승세를 보이는 등 지열별 혼조세를 띠고 있다”고 설명했다. 중구(0.13%)는 중산동 신도시 주요 단지 중심으로, 계양구(0.13%)는 작전·효성·계산동 소규모 단지 위주로, 연수구(0.08%)는 송도신도시가 있는 송도동 중심으로 완만한 상승세가 나타나고 있다.<br><!-- MobileAdNew center -->전국 아파트값은 지난주(-0.07%) 대비 0.05% 하락한 것으로 나타났다.  이중 서울 아파트값은 지난주 대비 0.01% 내려 6주 연속 하락 폭이 둔화했다. 다만 지난주 상승했던 강남구, 서초구 등 7개 구는 이번 주도 상승을 이어갔다. 지난주 각각 0.01%, 0.02% 올랐던 강남구와 서초구는 이번 주는 모두 0.10% 올라 상승 폭이 크게 확대됐다. 이밖에 송파구(0.07%), 노원구·동작구·강동구(0.06%), 용산구(0.05%)도 상승을 이어갔다.<br>실수요 증가와 정주 여건 우수한 단지 위주로 저가 매물이 소진되며 매물가격이 상승하는 등 시장심리 회복으로 일부 상승거래가 발생했다고 부동산원은 분석했다. 다만 매수·매도 희망가격 차이로 관망세를 보이며 서울 전체 평균은 하락 폭을 축소하는 수준에 머물렀다고 덧붙였다.<br><!-- 광고 right -->경기는 과천 아파트값이 0.03% 올라 상승 전환했다. 반도체 특수가 있는 용인(0.12%)과 화성(0.18%) 등도 급매물이 사라지면서 상승세가 지속되고 있다.<!-- 그림 1434283 -->전세시장도 최근 신규 전세 수요 증가로 싼 전세가 소진되며 가격 하락 폭을 줄이고 있다.  전국 아파트 전셋값은 -0.10%로 지난주(-0.11%) 대비 하락폭 축소됐다. 수도권(-0.08%→-0.06%) 및 서울(-0.07%→-0.06%)은 하락 폭이 축소한 반면 지방(-0.13%→-0.15%)은 하락폭 확대됐다.","date":"2023-05-18T14:43:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쿵쿵쿵’ 귀 울린 층간소음…방지매트 깔자 일상생활 가능해져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518143601_V.png' width=100px align=left><!-- 그림 1434270 -->‘쿵쿵쿵’<br>경량충격음(딱딱하고 가벼운 소리)을 내는 태핑머신으로 낸 층간소음 소리가 연속해서 귀를 울렸다. 18일 세종시에 있는 한국토지주택공사(LH)의 주택성능연구개발센터에서 층간소음 저감을 위한 충격저감매트별 성능 실험이 진행됐다.<br>소음방지매트인 우레탄 폼을 깔지 않았을 때 태핑머신이 내는 층간소음은 80㏈에 달했다. 바닥소음 기준 49㏈(데시벨)을 훌쩍 넘는 수준이다. 일상생활이 불가능하고 옆 사람과 대화가 힘겨울 정도로 소음이 컸다. 우레탄 폼 한장을 깔았더니 소음이 50㏈ 정도로 줄었다. 이어서 한장을 더 깔았더니 40㏈까지 소음이 잡혔다. 주의를 크게 기울이지 않으면 소음이 들리지 않는 수준이었고, 옆 사람과 일상적 대화도 가능했다.<br><!-- MobileAdNew center -->중량층격음(둔탁하고 무거운 소리)을 내는 2.5㎏ 무게의 임팩트볼을 위층에서 반복해서 떨어뜨리자 방 전체가 울릴 정도로 소음이 메아리처럼 울렸다. 임팩트볼로 인한 층간소음은 57㏈이다. 우레탄 폼을 깔아도 소음은 거의 잡히지 않았다. 위에서 들리는 소음은 어느 정도 해소됐지만, 옆을 타고 울리는 소음이 문제였다. LH 관계자는 “슬랩을 키우는 등 떨림을 줄이는 구조를 개발 중”이라고 설명했다.<!-- 그림 1434271 -->LH가 층간소음 없는 공동주택 공급에 박차를 가하고 있다. 정부가 지난해 8월 발표한 공동주택 층간소음 개선방안의 후속대책 성격이다. 지어진 주택은 소음저감매트 설치를 지원하고, 지어질 주택엔 사후확인제를 시행한다는 게 골자다. LH는 층간소음 없는 고품질 주택 80만 가구 공급을 약속하면서, 2025년까지 저감설계 1등급을 현장에 도입할 계획이라고 밝혔다. 현재 저감설계 1등급 기술은 대형건설사 위주로 6개를 보유하고 있는데 이를 늘려 중소건설사에도 제공한다는 방침이다.<br>층간소음 저감매트 지원 사업 수행을 위해선 주택법이 고쳐져야 한다. 현재 개정안이 국회에 계류 중이다. 사업 목표는 150억원 규모이며, 약 5000가구가 혜택을 볼 것으로 예상된다. LH는 법이 개정되는 대로 융자 지원 등 즉시 사업을 시행한다는 계획이다. 임대주택 등에 살고 있는 입주자의 부담 경감을 위해선 부대적 금융비용 등을 LH에서 추가 지원한다.<br><!-- 광고 right -->신축 주택엔 사후확인제를 통해 법적 성능을 확보한다. 시공사 등은 사전에 바닥충격음 차단 성능을 인정받은 구조대로 아파트를 짓는 방식과 함께 공사가 끝난 뒤 성능검사에서 인정받아야만 아파트 입주가 허용된다. 사후검사에서 미달 판정을 받으면 보강 공사를 하거나 손해배상 등 조치를 해야 한다. L는 우선 1개 단지에 실증해 사전점검을 하고 올해 상반기 중 우수기술을 선정할 예정이다.<br>다만 사후확인제는 강제가 아닌 권고 수준으로 실효성 우려가 있다. 오승훈 LH 국민주거혁신 부장은 “법률적 지위는 권고지만 기업들 대부분이 기업 가치 훼손에 대해 민감하게 생각하고 있기 때문에, 제도운영에 대한 대비를 철저히 준비하고 있다”고 말했다.<br>우수기술은 즉시 도입·적용한다. 바닥 슬래브 두께는 현재 21㎝에서 25㎝ 강화한다. 이는 공공분양주택인 ‘뉴:홈’에 우선 적용한다. 국토교통부와 함께 인센티브를 부여하는 방안도 연구 중이다.<!-- 그림 1434272 -->주택성능연구개발센터에선 최근 새로운 소음 문제로 떠오른 세대 간 경계벽 차음 성능 개선 방법도 개발 중이다. 이는 세대 간 경계벽으로 적용되는 경량벽체가 인정받은 성능과 실제 현장에서 적용되는 성능간 편차가 있어 발생한다. LH는 벽간소음 원인을 틈새를 통한 유입과 콘센트 커버 설치를 위한 단면 결손에 의한 유입으로 구분해 현장 차음성능을 확보한 ‘트라프 구조’를 개발했다.<br>소음 외에도 미세먼지 등으로 중요성이 높아진 공기청정기를 공동주택에 설치하기 위한 연구도 한창이다. 실험 결과 설치 위치와 관계 없이 공기청정기가 가동되면 30분 이내로 실내 미세먼지가 ‘보통’ 수준에 도달하는 것으로 나타났다. LH는 실내 공간이 부족한 소형공동주택을 위해 공기청정기를 벽체에 설치하는 방안을 적극 추진 중이다.","date":"2023-05-18T14:37:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교촌치킨 충성고객, 돌아오세요…3000원 할인합니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518143231_V.jpg' width=100px align=left><!-- 그림 1434264 -->교촌치킨이 지난달 치킨값을 최대 3000원 올렸다가 소비자들의 비판이 거세자 인상 전 가격으로 할인 판매 중이다. ‘치킨 가격 인상을 주도한다’는 비판에 고객 달래기에 나섰다는 해석이 나온다.<br>18일 유통업계에 따르면 교촌치킨은 지난달 한마리 1만 9000원으로 올렸던 가격을 1만 6000원으로 할인해 판매하고 있다.<br>해당 가격은 지난달 인상 전 가격으로 할인 프로모션 기간은 이달 15~21일, 일주일이다.<br><!-- MobileAdNew center -->교촌 치킨을 운영하는 교촌에프앤비도 지난달 말부터 자사앱을 통해 최대 4000원의 치킨 할인 쿠폰을 지급하고 있다. 신규 고객에는 2000원, VIP 및 KING 등급 고객에는 각각 3000원, 4000원 쿠폰을 발급한다.<br>교촌치킨의 운영사 교촌에프앤비 관계자는 “충성고객 모객 및 혜택 부여 차원에서 다양한 방식으로 자사 앱에서 이벤트를 진행하고 있는 것”이라고 설명했다.<br><!-- 광고 right -->다만 이 같은 할인 행사 소식에도 소비자 반응은 긍정적이지만은 않은 상황이다. 교촌이 치킨 값을 올린 지 한 달여 지났음에도 회사에 대한 차가운 시각은 식지 않고 있다.<!-- 그림 1434265 -->교촌치킨은 ‘치킨 가격 배달비 포함 3만원’ 시대를 열었다는 비판의 대상이 되기도 했다.<br>당시 교촌치킨은 가맹점 수익 구조가 수년간 악화한 상황에서 부득이하게 가격을 올린다고 설명했다. 임차료, 인건비 등 운영비용 상승에 최근 원부자재 가격도 크게 올랐다는 주장이다.<br>하지만 그간 교촌치킨이 치킨업계 가격 인상을 주도한 전력이 있다는 인식 탓에 소비자들의 반감은 더 커졌다. 지난 2021년 11월 교촌치킨이 치킨업계에서 처음으로 제품 가격을 8.1% 올리자, BBQ와 bhc가 다음해에 추가로 가격을 인상했다.<br>교촌에프앤비 관계자는 “공식 주문앱에서 충성고객 비중을 높이기 위한 할인행사를 자주 벌이는 편이다. ‘돌아오세요’란 문구 역시 재주문 유도를 위한 마케팅 일환”이라며 “이번 가격 조정은 누적된 비용 상승 부담으로 불가피하게 결정하게 됐다. 소비자에게 더 나은 품질과 서비스로 보답할 것”이라고 말했다.","date":"2023-05-18T14:32:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에기평, 폴란드·체코와 개최한 원자력 기술협력 포럼 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/18/SSC_20230518142719_V.jpg' width=100px align=left><!-- 그림 1434259 -->한국에너지기술평가원은 지난 11·15일 양일간 폴란드 국가연구개발센터(NCBR) 및 체코 기술청(TACR)과 공동으로 개최한 원자력 기술협력 포럼을 성료했다고 18일 밝혔다.<br>이 포럼은 신규 원전 도입을 추진 중인 폴란드·체코 현지에서 원자력 기술 분야 공동연구 및 기업 간 기술협력 네트워크 구축을 위한 목적으로 추진됐다.<br>양일간의 포럼에는 한국에서 한국수력원자력, 한국원자력연료, 한국KPS, 한국원자력연구원, 미래와 도전, 일신이디아이, 안국엔지니어링 등의 업체 관계자가 참석했고 체코와 폴란드에서는 17개 기업·연구기관이 참여해 기관별 원자력 관련 사업, 기술현황에 대한 소개와 협력 가능 분야를 논의했다.<br><!-- MobileAdNew center -->지난 11일 폴란드 바르샤바에서 개최된 ‘한·폴란드 원자력 기술협력 포럼’에서 국내 기관과 원자력 기술 현황을 공유하고 B2B 매칭을 통해 비즈니스 네트워크를 구축했다. 이어 15일 체코 프라하에서 열린 ‘한·체코 원자력 기술협력 포럼’에서는 양국 간 공동연구 등의 기술협력을 논의했다.<br>권기영 에기평 원장은 “폴란드는 2043년까지 원자력 발전소 총 6기 도입을 추진 중이고, 체코는 두코바니 지역에 신규 원전 건설 및 상업운전을 추진하고 있다”며 “이번 포럼을 통해 폴란드 및 체코의 기업·연구소와 국내 기업을 포함한 연구기관 간의 공동연구 등 기술협력과 비즈니스 네트워크를 확대해 현지 원전 수주에 도움이 될 것으로 기대한다”고 밝혔다.<!-- 광고 right -->","date":"2023-05-18T14:27:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230518500125"}]