[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지뢰 탐지 장병 위험수당 1일 4000원뿐… 육군은 그마저 71명에게 1년간 미지급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823083447_V.jpg' width=100px align=left><!-- 그림 1332738 -->지뢰 탐지에 동원되는 육군 장병들이 하루 4000원 남짓에 불과한 위험근무수당조차 제대로 받지 못하는 상황이 벌어졌다. 육군은 소셜네트워크서비스(SNS)에 관련 글이 나오고 나서야 뒤늦게 장병들에게 사과하며 수당 지급을 약속했다. 국방부는 전문성이 없는 장병들을 동원한 지뢰제거 활동으로 인한 안전 문제를 해소하기 위해 민간 전문인력을 참여시킬 수 있도록 하는 ‘지뢰의 제거 등 지뢰대응활동에 관한 법률’ 제정안을 다음달 국무회의를 거쳐 국회에 제출할 예정이다.&lt;서울신문 11월 15일자 8면&gt;<br>15일 페이스북 커뮤니티 ‘육군훈련소 대신 전해드립니다’(육대전)에는 인천의 한 육군부대에서 복무하는 A씨가 지뢰 탐지 임무를 수행하는데도 수당조차 제대로 지급받지 못하는 현실을 고발하는 글이 올라왔다. A씨는 “부대에는 지뢰 탐지 파견 임무를 따로 수행하는 장병들이 있다. 임무를 하면 하루 3000~ 4000원 상당의 생명수당이 지급된다”며 “지난해부터 세 차례 정도 지뢰탐지 파견(작전)을 반복했지만 단 한 번도 생명수당을 받지 못했다”고 밝혔다. 그는 “임무에서 지뢰를 밟다 터지게 되면 최근 군 폭발사고에서도 보셨다시피 다리가 절단되거나 평생 절름발이가 된다. 아니면 휠체어를 사용하기도 한다”며 “별도로 부여된 위험 임무임에도 생명수당이 너무 적다”고 덧붙였다.<br>A씨가 문제를 제기한 생명수당의 공식 명칭은 공무원 수당 규정에 따른 위험근무수당이다. 군인 위험근무수당 지급 기준에 따르면 “불발탄 제거 처리 및 탄약기능시험을 주임무로 하는 사람”은 ‘위험등급 갑종’으로 분류해 월 봉급액의 70% 이하를 지급한다고 돼 있다. A씨 소속 군부대는 수도권 전방 일대에서 지뢰가 유실될 가능성이 높은 구역을 중심으로 지뢰 탐지·제거 작전을 수행 중이었다.<br><!-- MobileAdNew center -->군 관계자에 따르면 지난해 11월과 올 3월 지뢰 제거 작전이 있었는데 수당을 지급하는 실무자의 업무 미숙으로 착오가 발생하면서 간부와 병사 71명에게 위험근무수당이 미지급됐다. 김진태 육군 공보과장은 이날 브리핑에서 “2021년 11월과 올해 3월 지뢰 제거 작전이 있었는데 수당 지급 과정에서 업무 미숙으로 누락된 부분이 있었다”며 “12월까지 수당을 모두 지급할 것”이라고 해명했다. 그는 이어 “마음에 상처를 입었을 장병들에게 진심으로 위로의 말씀을 드린다”며 “동일한 과오가 재발되지 않도록 대책을 강구하겠다”고 덧붙였다.<br><!-- 광고 right -->","date":"2022-11-16T06:29:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"바이든·시진핑 만남… 北 도발 시나리오 변수 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115174335_V.jpg' width=100px align=left><!-- 그림 1362023 -->조 바이든 미국 대통령이 지난 14일 시진핑 중국 국가주석과의 첫 대면회담에서 ‘북한에 책임 있는 행동을 하도록 촉구하라’고 요구하면서 북한의 도발 시나리오에 변수가 될 수 있을지 관심이 모아진다. 북한이 연말까지 7차 핵실험과 대륙간탄도미사일(ICBM) 등 고강도 도발에 나설 가능성이 제기됐지만 그 시기가 조정될 수 있다는 전망도 나온다.<br>바이든 대통령은 인도네시아 발리에서 시 주석과 회담한 뒤 기자회견에서 “시 주석에게 북한이 장거리 미사일 발사에 더이상 관여해서는 안 된다는 점을 분명히 하려는 시도는 그들의 의무라는 점을 확실히 했다”고 말했다.<br>반면 중국 측은 기존의 원론적 입장을 반복한 것으로 보인다. 왕이 중국 외교담당 국무위원 겸 외교부장은 미중 정상회담 관련 브리핑에서 “시 주석은 중국의 기존 입장을 서술했다”며 “한반도 문제의 근본 원인이 어디에 있는지 직시하고 각측의 우려, 특히 북한의 합리적 우려를 균형적으로 해결하는 것을 견지해야 한다”고 말했다. 미국이 북한의 군사적 도발을 자제하는 중국의 노력을 촉구한 데 대해 중국이 직접적 호응은 피한 모양새다.<br><!-- MobileAdNew center -->다만 중국이 한반도의 긴장 고조를 피하려는 의도가 있고 북중 관계의 특수성을 고려하면 향후 고강도 도발 여부에 영향을 미칠 가능성이 제기된다. 양무진 북한대학원대 교수는 “중국은 유엔 안전보장이사회에서 미국과 충돌 가능성이 높은 북한의 7차 핵실험, ICBM 발사를 당분간 자제시킬 것으로 관측된다”며 “북한도 숨고르기를 하면서 내부 동계훈련 차원의 전력운용을 이어 가고 연말연시 과업 성과 도출 등 내부 체제 결속에 주력할 것”이라고 분석했다. 반면 박원곤 이화여대 북한학과 교수는 “바이든 행정부가 이전과 달리 북한 문제에 대해 적극적인 입장을 보이는 상황에서 중국도 고민이 되겠지만 북한의 도발을 막기는 역부족”이라며 “북한은 이미 7차 핵실험을 하겠다는 의사를 중국에 전달했을 가능성이 있다”고 설명했다.<br>한편 북한이 동창리 서해위성발사장에 새 건축물을 건설하고 있는 동향이 포착됐다. 미국의소리(VOA)방송은 14일(현지시간)자 민간위성사진업체 플래닛랩스의 위성사진을 분석한 결과 기존 엔진 시험대에서 동남쪽 약 200m 지점에 새 건축물이 지어지고 있다며 “새로운 엔진 시험대일 수 있다”고 보도했다.<br><!-- 광고 right -->","date":"2022-11-16T00:04:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221116002024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[이태원참사] 野 3당 의장 만나 국조 ‘결단’ 촉구…與 초선도 국조 ‘비토’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115182617_V.jpg' width=100px align=left><!-- 그림 1362070 -->더불어민주당과 정의당, 기본소득당 등 야 3당이 15일 김진표 국회의장과의 회동에서 한 목소리로 이태원 참사 국정조사 추진을 위한 의장의 ‘결단’을 촉구했다. 국민의힘에서는 초선그룹마저 ‘국정조사 불가론’에 힘을 실은 가운데 야권은 국민의힘이 끝까지 국조 수용을 거부할 경우 이번 주 내 특위 구성, 24일 계획서 처리를 밀어붙이겠다고 엄포를 놓았다.<br>민주당 박홍근·정의당 이은주 원내대표와 기본소득당 용혜인 상임대표 겸 원내대표는 이날 국회의장실에서 김 의장과 만나 이같은 내용을 전했다. 박 원내대표는 “국민의힘이 어떤 식으로든 국정조사를 안 하려고 (대통령실의) 지시를 받아서 일사불란하게 움직이는 것에 대해서 국회가 경종을 울려야 한다”면서 “마지막까지 의장도 국민의힘 설득에 혼신의 힘을 다하겠지만 국민의힘이 끝내 진실을 규명하라는 국민의 요구를 거부한다면 의장도 국정조사법에 규정된 절차대로 임해달라”고 요청했다.<br>이 원내대표는 국정조사가 정쟁화될 거라는 국민의힘 측 우려에 “사회적 재난, 참사의 원인 규명과 재발방지의 역할을 하는 (국정조사) 협의 테이블에서 여야가 머리를 맞대고 논의한다면 정쟁이 될 이유가 없다”며 여당의 동참과 의장의 결단을 당부했다. 용 원내대표도 “의장께서 국민의힘을 설득해주시되, 원칙적이고 단호하게 국회의 역할을 다할 수 있게 결단해달라”고 촉구했다.<br><!-- MobileAdNew center -->야 3당은 국민의힘 설득이 끝내 좌절되면 국정조사법에 적시된 절차대로 국조를 지체없이 추진하겠다는 입장이다. 박 원내대표는 비공개 회의 후 기자들과 만나 “24일 본회의에서 국정조사 계획서가 채택되려면 이번주 중으로는 국정조사를 위한 위원회 명단이 제출돼야 한다”면서 “의장께서도 절차상 명단이 제출되는 동시에 다음주에 특위를 열어서 간사 선출, 계획서 작성과 안의 마련, 본회의 상정을 위한 준비를 할 수 있다는 걸 잘 알고 있다”고 말했다.<br>유족 동의 없는 희생자 명단 공개에 격앙된 국민의힘은 국정조사 수용 불가 방침이 한층 공고해졌다. 전날 중진·재선 의원들에 이어 초선 의원들도 이날 국정조사 불가에 뜻을 모았기 때문이다. 이틀 동안 당내 의견을 수렴한 주호영 원내대표는 내년도 예산안 등 다른 현안과의 연계 가능성도 일축했다. 주 원내대표는 ‘예산안 협상을 위해 국정조사 수용 가능성을 열어둬야 하는 상황은 아닌가’라는 질문에 현재로선 전혀 그런 것은 없다”며 “어제 (간담회에서도) 중진들 18명 중 16명이 확실하게 ‘국정조사를 받으면 안 된다’고 했는데 무슨 협상이 필요한가”라고 말했다.<br><!-- 광고 right -->하지만 야3당 공조로 국정조사가 강행될 때 소수여당으로서의 ‘현실론’도 제기된다. 윤상현 의원은 CBS에서 “국정조사는 정치공방의 장”이라며 반대 입장을 밝히면서도 “현실적인 측면에서의 고민”을 거론했다. 윤 의원은 “12월 초에 예산안 통과 또 민생 법안의 처리 문제 이런 것들과 연계를 해 패키지로 생각할 수밖에 없지 않겠느냐”고 말했다. 결국 ‘검수완박’(검찰 수사권 완전 박탈) 협상 파기에서 보듯 야당과의 패키지 협상이나 빅딜에 부정적인 입장을 갖고 있는 윤석열 대통령의 의중이 관건으로 보인다.<br>","date":"2022-11-15T18:26:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘지뢰 탐지’ 장병 위험근무수당 하루 4000원...“그나마도 제대로 못받아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/23/SSI_20220823083447_V.jpg' width=100px align=left>지뢰 탐지에 동원되는 육군 장병들이 하루 4000원 남짓에 불과한 위험근무수당조차 제대로 받지 못하는 상황이 벌어졌다. 육군은 소셜네트워크서비스(SNS)에 관련 글이 나오고 나서야 뒤늦게 장병들에게 사과하며 수당 지급을 약속했다. 국방부는 전문성이 없는 장병들을 동원한 지뢰제거활동으로 인한 안전 문제를 해소하기 위해 민간 전문인력을 참여할 수 있도록 하는 ‘지뢰의 제거 등 지뢰대응활동에 관한 법률’ 제정안을 다음달 국무회의를 거쳐 국회에 제출할 예정이다.(서울신문 11월 15일자 8면)<br>15일 페이스북 커뮤니티 ‘육군훈련소 대신 전해드립니다’(육대전)에는 인천의 한 육군부대에서 복무하는 A씨가 지뢰 탐지 임무를 수행하는데도 수당조차 제대로 지급받지 못하는 현실을 고발하는 글이 올라왔다. A씨는 “부대에는 지뢰 탐지 파견 임무를 따로 수행하는 장병들이 있다. 임무를 하면 하루 3000~4000원 상당의 생명수당이 지급된다”며 “지난해부터 세 차례 정도 지뢰탐지 파견(작전)을 반복했지만 단 한 번도 생명수당을 받지 못했다”고 밝혔다. 그는 “임무에서 지뢰를 밟다 터지게 되면 최근 군 폭발사고에서도 보셨다시피 다리가 절단되거나 평생 절름발이 또는 휠체어를 사용하기도 한다”며 “별도로 부여된 위험 임무임에도 생명 수당이 너무 적다”고 덧붙였다.<br>A씨가 문제를 제기한 생명수당의 공식 명칭은 공무원 수당 규정에 따른 위험근무수당이다. 군인 위험근무수당 지급기준에 따르면 “불발탄 제거처리 및 탄약기능시험을 주임무로 하는 사람”은 ‘위험등급 갑종’으로 분류해 월봉급액의 70% 이하를 지급한다고 돼있다. A씨 소속 군부대는 수도권 전방 일대에서 지뢰가 유실될 가능성이 높은 구역을 중심으로 지뢰 탐지·제거 작전을 수행 중이었다. 군 관계자에 따르면 지난해 11월과 올 3월 지뢰 제거 작전이 있었는데 도중에 수당을 지급하는 실무자가 바뀌면서 착오가 발생했다.<br><!-- MobileAdNew center -->김진태 육군 공보과장은 이날 브리핑에서 “2021년 11월부터 간부와 병사 71명에게 위험근무수당을 미지급한 것으로 확인했다”며 “담당자의 업무 미숙으로 일부 장병들이 제때 지급받지 못한 것을 확인했고 12월 입금을 완료할 계획”이라고 해명했다. 그는 “위험근무수당 문제로 사기가 저하됐을 장병들에게 위로의 마음을 전한다”며 “업무담당자에 대한 지도와 감독, 재발 방지를 위해 최선을 다하겠다”고 덧붙였다.<!-- 그림 1332738 --><!-- 광고 right -->","date":"2022-11-15T17:47:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘이태원 참사’ 특위, 용산구청 질타… 박희영 “죄송” 울먹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115173809_V.jpg' width=100px align=left>국민의힘은 15일 용산구청을 방문해 이태원 참사 당일 관할 지방자치단체의 현장 대응과 후속 조치를 점검했다. 이 자리에서 박희영 용산구청장은 울먹이며 “죄송하다”고 사과했다. 국민의힘은 이태원 인근 상인들을 지원할 수 있는 법적 근거도 마련 중이다.<!-- 그림 1362016 -->국민의힘 이만희 ‘이태원 사고조사 및 안전대책특별위원회’ 위원장은 이날 용산구청에서 박 구청장 등 구청 관계자들을 만나 “용산구청은 이번 사고에 미흡한 안전사고 예방 조치, 현장에서의 안일한 대처, 엇갈린 행정 등으로 여러 논란 중심에 있는 곳”이라고 질책했다. 그러면서 “구청은 주민 안전에 무한책임지는 자세로 보고에 성실히 임해주고 이어지는 특수본 수사에도 적극 협조해주시길 당부한다”고 말했다.<br>이에 박 구청장은 “상상도 못했던 참사가 일어난 지 보름이 넘도록 제 가슴은 무거운 자책과 회의에 휩싸여있다”면서 거듭 죄송하다고 말했다. 그는 “젊음이 넘치던 이태원 거리에서 이토록 무서운 일이 벌어질 수 있다는 걸 내다보지 못하고 소중한 젊은이들을 지켜내지 못했다”면서 “할 수만 있다면 시간을 되돌리고 싶은 마음 간절하다”고 전했다. 이어 “사태 수습에 경황이 없었다”며 “섣부른 해명으로 큰 혼란을 드렸다. 제 불찰에 감히 용서를 구하기도 어렵다”고 덧붙였다.<br>박형수 특위 부위원장은 이날 박 구청장 및 관계자들과 회의 뒤 기자들과 만나 “일부 언론에서는 당일 용산구 보건소장이 경찰에 막혀 돌아갔다는 보도가 있었으나, 경찰 제지가 아니라 본인 판단으로 구청으로 돌아간 것을 확인했다”고 말했다. 또한 “재난안전관리문자는 원래 당직실서 보냈어야했으나 시스템이 미비해 부산에 있는 담당자에게 연락하는 과정 때문에 발송이 늦어졌단 점을 확인했다”고 전했다.<br><!-- MobileAdNew center -->국민의힘은 또한 이태원 참사 이후 생계 위기에 직면한 상인들을 지원하기 위한 소상공인기본법 개정을 추진할 방침이다. 국민의힘 소상공인위원회 위원장을 맡고있는 최승재 의원이 소상공인기본법개정안을 발의를 예고한 상태다. 최 의원은 서울신문과의 통화에서 “당 정책위와 의논하며 개정안을 추진하고 있다. 이번 주 중에 발의할 예정”이라면서 “현행법에 ‘사회적 재난’이라는 정의가 애매모호해, 대상자를 구체적으로 명시를 하려고 한다”고 말했다. 현행 소상공인기본법 제29조에는 ‘재난의 발생으로 영업에 심대한 피해를 입었거나 피해를 입을 우려가 있는 소상공인에 대하여 지원 등 필요한 시책을 실시할 수 있다’는 내용이 담겨있다.<br>국민의힘 소속 산업통상자원중소벤처기업위원회 소속 의원들은 16일 서울 용산구 이태원관광특구연합회 사무실에서 이태원 상인들과 만나 현장 민원을 들은 뒤. 지원 대책을 논의할 계획이다. 이태원 특위는 오는 18일 안전및응급의료, 트라우마 분야 전문가 간담회를 열고 유사 사고 재발 방지를 위한 법적·제도적 대응 방안 등을 논의한다.<br><!-- 광고 right -->","date":"2022-11-15T17:38:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “‘노란봉투법’, 불법폭력파업 보호로 오해···‘합법파업보장법’으로 바꾸자”","partialText":"이재명 더불어민주당 대표는 15일 민주노총을 찾아 노동자 파업에 따른 기업의 과도한 손해배상을 제한하는 ‘노란봉투법’(노조법 2·3조 개정)에 대해 “상대 프레임 공격에 당하면서 불법 폭력파업 보호법인 것처럼 잘못 알려진 것 같은데, ‘합법파업보장법’이나 ‘손배(손해배상)·가압류 불법남용방지법’으로 바꾸자”고 제안했다. 이 대표가 전날 한국노총에 이어 양대노총 지도부와 간담회를 가진 건 대표 취임 후 처음이다.<br>이 대표는 이날 서울 중구 민주노총 회의실에서 양경수 민주노총 위원장을 만나 “손배소나 가압류 남용은 있어선 안 된다는 입장”이라며 이같이 말했다. 이 대표는 이어 “상대가 불법 폭력 파업을 보호하기 위한 것으로 공격해서 국민들이 오해를 해 반대율이 꽤 높아지고 있다”며 “그런 문제들을 하나씩 해결하면서 손배소나 가압류 남용, 이 때문에 노동자들이 극단적 선택을 하는 등 노동자들의 단체행동권이 침해되는 일이 없도록 같이 노력하겠다”고 약속했다.<br>민주당은 지난 9월 노란봉투법 명칭 변경 검토에 착수했다. 김성환 정책위의장은 당시 “노란봉투의 의미는 한진중공업 때부터 오랜 역사를 갖고 있지만 그 봉투의 의미를 잘 모르시는 분들은 이해하기 어려워 취지를 잘 설명할 수 있도록 할 것”이라고 했다. 이 대표 말에 따르면 노란봉투법 의미 전달 취지보다는 재계의 ‘불법파업조장법’ 공격을 의식해 명칭을 바꾸겠다는 의도로 보인다. 민주당은 오는 17일 공청회를 거쳐 노란봉투법 입법안을 마련할 계획이다.<br><!-- MobileAdNew center -->앞서 이정미 정의당 대표도 이날 민주노총을 찾아 노란봉투법 처리와 공공부문 민영화 저지에 주력하겠다고 밝혔다. 이정미 대표는 “윤석열 정부의 노동정책 방향은 한 마디로 퇴행”이라며 “각종 노동 개악 저지와 노조법 2·3조 개정, 공공부문 민영화 저지 등 당면한 민주노총 핵심 과제에 정의당은 적극 동의하며 함께 할 것”이라고 했다.<br>이재명 대표는 이날 바쁜 와중에 지역구도 챙겼다. 인천 계양구 동양동 일원에서 열린 ‘인천계양 테크노밸리 공공주택지구’ 착공식에 참석해 “계양구는 그동안 각종 규제에 묶이며 산업 기반이 부족해 어려운 처지에 놓였다”며 “계양테크노밸리 개발로 첨단산업 입지가 조성되고 관련 기업이 입주한다면 새로운 발전이 가능할 것”이라고 했다.<br><!-- 광고 right -->한편 민주당은 이날 정책 의원총회를 열고 감사원법 개정안 등 기존 당론으로 채택한 법안들 외에 민영화 방지법, 법왜곡죄 도입법, 대통령과 공공기관장 임기 일치법, 언론 독립성 보장법, 차별금지법, 민주유공자 예우법 등 50여개 법안을 올 정기국회의 주요 입법과제로 선정했다.","date":"2022-11-15T17:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이상민 “참사 수습 실무자들 수사는 진상 파악을 위해서”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/14/SSI_20221114171841_V.jpg' width=100px align=left><!-- 그림 1361565 -->이상민 행정안전부 장관은 15일 경찰 특별수사본부(특수본)의 이태원 참사 수사가 당시 현장에 있던 경찰과 소방관 등 현장 실무자에게 집중된 것과 관련, “당시 고생했던 분들이 1차 수사 대상이 된 것은 진상 파악을 위해서이지 이분들을 다 처벌하려는 것은 아니다”라고 말했다.<br>이 장관은 이날 국회 예산결산특별위원회 비경제부처 부별 심사에 출석해 “지금 자꾸 일부 언론이나 야당에서 ‘꼬리 자르기’라고 하는데 전혀 아니다. 앞으로 수사 진행 방향을 보면 알겠지만 지위고하를 막론하고 책임 있는 사람은 책임져야 하고 진실 규명에 협조해야 한다”며 이렇게 말했다.<br>이 장관은 경찰에 대한 지휘·감독 권한에 대해 “행안부와 경찰을 연결하는 끈은 전혀 없다. 유일한 끈이라는 것은 경찰 고위직에 대한 (행안부 장관의) 인사제청권이 유일하다”며 “종전에는 검찰이 수사 부분에 있어서 경찰을 지휘·감독했지만, 지금은 검수완박법(검찰청법 개정안)에 의해 그마저도 끊어진 상태에서 지금의 공룡경찰조직을 지휘·감독할 사람이 대한민국에 아무도 없다”고 말했다.<br><!-- MobileAdNew center -->이 장관은 ‘참사 책임 차원에서 윤석열 대통령에게 사의를 표명한 적이 있느냐’는 주철현 더불어민주당 의원의 질의에는 “제가 직접 말씀드리기는 곤란하다”고 답했다. ‘그러면 대통령이 이 장관에게 직접 그만두라든지, 사퇴하지 말라는 언질은 없었느냐’는 주 의원의 질문에는 “그 부분에 대해서는 (대통령이) 특별히 언급한 바 없다”고 말했다.<br>이 장관은 자신의 책임이 무엇이라고 생각하느냐는 전용기 민주당 의원의 질의에는 “법적 책임과 도의적 책임, 정치적 책임이 있을 수 있다”면서 “그것은 수사기관에서 현재 수사하고 있으니 밝혀질 것으로 생각한다”고 답했다.<br><!-- 광고 right -->한동훈 법무부 장관과 주 의원은 이날 법무부에서 검찰 예산을 편성하는 것을 두고 공방을 벌였다. 주 의원은 한 장관에게 “법무부 장관이 법무부 예산에 검찰 예산을 통합해서 편성한 것은 무슨 근거로 장관이 검찰총장 업무를 대신하는 것이냐”고 지적했다. 윤석열 대통령의 대선 공약인 검찰의 독립 예산 편성권 부여가 미진한 것을 따진 것이다.<br>이에 한 장관은 “아시다시피 수십년 해왔던 것이고, 2006년 국회재정법 제정 때 중앙행정기관에 검찰총장을 별도로 넣을 것인가 논의가 있었는데 당시 법무부가 하는 것이 좋겠다며 뺐던 것으로 기억하고 있다”고 답했다. 그러면서 주 의원에게 “(법무부) 범정국장(범죄예방정책국장) 하실 때도 이렇게 하지 않았나. 그때는 왜 그렇게 이야기하지 않았냐”고 반박했다. 그러자 주 의원은 “물론 그때는 그렇게 했다”며 “제가 제대로 몰랐다. 하지만 국회에 와서 보니까 (잘못된 부분이) 보이더라”고 했다.<br>한병도 민주당 의원과 신범철 국방부 차관도 이날 대통령실 용산 이전에 따른 국방부 부서 통합·재배치 비용을 놓고 설전을 벌였다. 한 의원이 대통령실이 용산으로 이전하면서 국방부 본부 부서가 5~6개로 통합·재배치된 이유에 대해서 따지자 신 차관은 “필요에 따라 통합·재배치를 한 것”이라고 말했다. 한 의원이 “왜 통합·재배치를 한 것이냐”고 재차 묻자 신 차관은 “의원님이 말하는 취지는 이해하지만, 의도를 가진 질문 같다”고 말하면서 서로 언성이 높아졌다.<br>","date":"2022-11-15T17:03:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미연합사 부대 이전 기념식...용산시대 마무리 평택시대 선포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/15/SSI_20221115154518_V.jpg' width=100px align=left>한미연합군사령부(연합사)가 15일 경기 평택시 험프리스 기지에서 창설 44주년과 더불어 부대 이전 완료 기념행사를 열고 평택시대 개막을 알렸다.<br>1978년 11월 7일 창설된 연합사는 한미동맹의 상징이자 연합방위체제의 핵심으로 평가받는다. 연합사 이전은 한미 국방장관이 지난 2019년 6월 평택 이전에 합의한 뒤 2021년 12월 열린 제53차 한미안보협의회의(SCM)에서 2022년까지 연합사 이전을 완료하기로 한 결정에 따른 것이다. 폴 러캐머라 연합사령관 겸 주한미군사령관은 기념사를 통해 “수 년 전에 심었던 씨앗이 결실을 맺게 되었다”고 밝혔다.<br>이종섭 국방부 장관은 기념식 축사에서 “지난 수년간 용산과 평택으로 나뉘어 근무해온 연합사 장병들이 어깨를 맞대고 함께 근무함으로써 한미 간 협조체계가 더욱 공고해질 것”이라고 기대했다. 이 장관은 “저와 로이드 오스틴 미 국방장관은 이번 달 초 (제54차) SCM을 통해 한미 군사동맹의 굳건함과 연합방위태세의 공고함을 확인했다”며 “이를 통해 우리는 북한의 핵·미사일 위협을 실효적으로 억제 및 대응하기 위해 미국의 확장억제 실행력을 더욱 강화키로 했다”고 말했다.<!-- 그림 1361937 --><br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-15T15:46:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221115500166"}]