[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“韓여성들, 출산 파업 중…헤어롤은 ‘반항’의 상징”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406001138_V.jpg' width=100px align=left><div class=con_textbox_01>‘한국의 수도’ 서울에선 옷을 잘 차려입고 곱게 화장한 여성들이 머리에 헤어롤을 하는 모습을 쉽게 볼 수 있다. 주변의 시선에 아랑곳하지 않는 듯한 여성들의 헤어롤은 남성이 만들어놓은 세상에 대한 ‘반항’의 상징이다. <br/>-미켈라 만토반 기자</div><!-- 그림 1416440 -->이탈리아의 한 매체가 갈수록 심각해지는 한국의 저출산 문제를 집중 조명했다. 저출산 문제 근본 원인으로 ‘남녀 갈등’을 꼽았다.<br>이탈리아 일간지 ‘코리에레 델라 세라’는 5일(한국시간) ‘한국의 엄마들이 파업한다: 동아시아 호랑이의 멸종 위기’라는 제목의 국제면 기사를 통해 한국의 저출산 현상과 원인을 짚었다.<br>매체는 2021년 한국의 합계출산율(여성 1명이 평생 낳을 것으로 예상되는 출생아 수)이 0.81명으로 세계 최하위 수준이었다며 “한국에서 신생아들이 태어나지 않고 있다. 작지만 강력한 아시아의 호랑이가 인구 감소 묵시록의 한가운데에 있다”고 진단했다.<br><!-- MobileAdNew center -->한국의 저출산 근본 원인으로 남녀 불평등과 직업 환경에서의 차별을 꼽으며, 이런 경험을 한 여성들이 의도적으로 출산을 기피하고 있다고 말했다. 그러면서 이를 ‘출산 파업’으로 규정했다.<br>특히 가부장제로 대표되는 유교 문화로 인해 오랫동안 억압받은 한국의 여성들이 민주화, 서구 문화 유입 등을 통해 남녀 차별에 대한 의식이 높아졌다고 설명했다.<br><!-- 광고 right -->이에 반해 사회적 성역할 변화는 지체되면서 남자와 여자, 여자와 가부장문화, 젊은 남자와 골수 페미니스트 사이에 사회적 갈등이 발생하고 있다고 부연했다.<!-- 그림 1416441 --><strong class=subTitle_s0>“韓여성, 비연애·비성관계·비혼·비출산 ‘4B’ 추구”</strong><br>이런 갈등이 심해지면서 한국 여성들이 비연애·비성관계·비혼·비출산, 이른바 ‘4B’(非)를 추구하며 적극적으로 싱글 생활을 선택하고 있다고 전했다.<br>매체는 박근혜 전 대통령 탄핵 심판 선고일인 2017년 3월 10일 이정미 헌법재판소장 권한대행이 헤어롤을 머리에 달고 출근하는 사진도 실었다. 또 성차별 속에 성장하는 여성의 이야기를 다룬 소설 ‘82년생 김지영’이 한국에서 100만부 이상 팔려나간 점에도 주목했다.<!-- 그림 1416443 -->특히 넷플릭스 드라마 ‘이상한 변호사 우영우’를 언급하며, 해당 드라마가 이러한 사회적 분위기를 담았다고 했다.<br>‘이상한 변호사 우영우’ 12화는 회사 합병이나 인력 감축 계획이 있을 때 회사가 어떻게 여성들을 압박해 사직서를 쓰게 하는지 사실적으로 그렸다고 전했다.<br><!-- MobileAdNew center -->그러면서 “결국 성평등이 낮은 출산율을 극복할 수 있는 해결책”이라며 “여성들에게 더 정당하고 더 안전한 삶을 보장하는 것만이 한국 민족이 직면한 소멸의 위기를 기적적으로 물리칠 수 있다”고 강조했다.<!-- 그림 1416442 --><strong class=subTitle_s0>“남녀 임금 격차 31.1%”…한국, OECD 1위</strong><br>특히 여성과 남성 사이에 큰 폭의 격차로 ‘남녀 불평등’을 나타나는 분야가 있다. 바로 임금 소득이다.<br>동일 직종, 동일 가치 노동을 한다는 전제하에 한국 남성이 100만원 벌 때 여성은 69만원(2021년 소득 기준, 31.1% 격차)을 손에 쥔다.<br>경제협력개발기구(OECD)가 집계를 시작한 1992년부터 지금까지 성별 임금 격차에서 한국은 부동의 1위다. OECD 회원국 평균은 11.9%, 미국은 16.9%다. 한국은 성별 임금 격차 1위이자 합계출산율 꼴찌(2022년 0.78명)인 것이다.<br>한국은 세계은행 조사(190개국 대상)에서도 ‘여성 임금’ 항목에서 25점을 받아 최하 수준에 랭크됐다.<!-- 그림 1416446 -->유독 한국에서 성별 임금 격차가 더 크게 벌어진 이유는 뭘까. 전문가들은 여성 임금을 고용률과 함께 살펴야 한다고 설명한다.<br>OECD가 발표한 ‘여성 연령별 고용률’을 살펴보면 유독 한국 여성 고용률은 25~29세(70.9%)에서 35~39세(57.4%)로 접어들면서 13.4%포인트 급락했다가 40대 이후 재취업하는 뚜렷한 ‘M자형 곡선’의 특징을 보인다.<br>게다가 여성 임금노동자 10명 중 5명꼴로 비정규직이었고, 시간당 임금도 남성의 60.8%에 그쳤다.<br>20대 입사 초기엔 성별 임금 격차가 거의 없지만 출산·육아 등으로 34~44세 사이에 격차가 현격히 벌어지고, 이후 여성의 임금은 남성을 따라잡을 수 없게 된다.<br>출산과 육아를 병행하는 30대 워킹맘 가운데 결국 일을 포기하는 사람이 많고, 또 재취업하더라도 한시·기간제 등 비정규직으로 내몰리는 경우가 많다는 뜻이다.","date":"2023-04-06T00:11:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중 ‘新아편전쟁’… 멕시코, 中에 “펜타닐 원료 수출 통제해 달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405182330_V.jpg' width=100px align=left><!-- 그림 1416327 -->글로벌 패권을 두고 갈등 중인 미국과 중국이 이번에는 마약성 진통제인 펜타닐로 맞붙을 전망이다. ‘죽음의 마약’으로 불리는 펜타닐이 중국을 통해 미국으로 대거 유입되면서 두 나라가 ‘신(新)아편전쟁’을 치를 것이란 우려가 커지고 있다.<br>4일(현지시간) AP통신에 따르면 안드레스 마누엘 로페스 오브라도르 멕시코 대통령은 이날 기자회견에서 “중국에서 멕시코로 넘어오는 펜타닐 선적량 통제를 요청하고자 시진핑 중국 국가주석에게 서한을 보냈다”고 밝혔다. 지난달 22일 보낸 서한에는 멕시코의 펜타닐 수입업자에 대한 인적 사항 등 관련 정보를 양국이 공유하자는 내용이 담겼다. 조 바이든 미 대통령이 마약 소탕을 이유로 특수부대를 파견할 수 있다고 우려한 멕시코 대통령이 시 주석에게 협조 요청을 한 것이다.<br>1986년 로널드 레이건 전 미 대통령은 ‘마약남용금지법’에 서명했다. 마약 유통 차단을 위해 당사국의 승인 없이 해외에서 군사작전을 벌일 수 있는 것이 골자다. 현재 공화당 일부 의원은 이 법에 근거해 “미국에 펜타닐 완제품을 밀수출하는 멕시코로 군을 보내야 한다”고 주장한다. 로페스 오브라도르 대통령은 “펜타닐 오남용으로 어려움을 겪는 미국이 다른 나라로 책임을 돌리는 것도 모자라 우리 영토를 침입하려는 의도까지 내보이고 있다”고 성토했다.<br><!-- MobileAdNew center -->최근 미국에서는 펜타닐을 투약한 사람들이 길거리에서 쓰러지고, 걷다가 그대로 서서 잠드는 등 다양한 부작용 사례가 목격되고 있다. ‘펜타닐 좀비’라는 신조어도 생겨났다. 19세기 중국이 아편으로 무너졌듯 21세기 미국은 펜타닐로 무너질 수 있다는 전망까지 나온다. 토니 블링컨 미 국무장관이 베이징을 방문하려던 이유 가운데 하나가 중국과 펜타닐 원료 공급 통제를 논의하기 위해서였다.<br>미국에서는 펜타닐 문제의 근본 원인을 ‘중국이 원료를 대량 생산하고 멕시코 마약 카르텔이 이를 가공해 밀수출하는 데 있다’고 여긴다. 지난 2월 미 상원 외교위원회는 “미국 청장년층 사망 원인 1위인 펜타닐 중독과 관련해 중국에 책임을 묻겠다”고 주장했다.<br><!-- 광고 right -->그러나 마르셀로 에브라르드 멕시코 외교부 장관은 이날 기자들에게 “미국 내 펜타닐 밀매범 대다수는 미국인”이라며 워싱턴 조야의 ‘남 탓’ 대응을 질타했다.<br><b>[용어 클릭]</b><br><b>■펜타닐</b> 강력한 마약성 진통제로 1959년 벨기에 제약회사 얀센이 출시했다. 극심한 고통을 겪는 시한부 말기암 환자 등에게 제한적으로 쓰이다가 “중독성이 없다”는 제약업계의 거짓 로비로 2000년대부터 사용 범위가 크게 넓어졌다. 미국에서는 2010년대부터 기존 마약을 대체하기 시작했고, 당국이 뒤늦게 규제에 나섰지만 ‘죽음의 마약’에 중독된 사람들을 막지 못하고 있다.","date":"2023-04-06T00:07:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘희토류 자석’ 수출 금지 추진… “美·유럽 맞서 패권 의도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405171429_V.jpg' width=100px align=left><!-- 그림 1416261 -->중국 정부가 전기차와 풍력발전용 모터 등에 쓰이는 희토류 자석의 공급망 통제를 위해 제조 기술 수출 금지를 추진하고 있다고 요미우리신문이 5일 보도했다. 워싱턴이 한국, 일본, 네덜란드, 대만과 손잡고 중국을 배제하는 반도체 공급망 구축에 나서자 베이징도 기후변화 대응에 필수적인 자석 공급망을 장악해 맞서려는 의도로 풀이된다.<br>중국 정부는 산업 기술 수출규제 품목을 담은 ‘중국 수출규제·수출제한 기술 목록’ 개정안에 네오디뮴과 사마륨코발트 자석 제조 기술을 추가하기로 했다. 희토류 자석 제조를 ‘첨단기술’로 규정해 해외 유출을 막겠다는 의도다. 중국은 지난해 12월부터 목록 개정을 추진했으며, 연내 확정할 것으로 보인다.<br>자석은 전력과 자력을 이용해 회전력을 만드는 모터의 핵심 부품이다. 네오디뮴과 사마륨코발트는 희토류 합금으로 초강력 자석 생산에 쓰인다. 이들은 첨단 항공기와 로봇, 휴대전화, 에어컨, 무기 등에 폭넓게 탑재된다. 희토류 최대 공급처인 중국은 완제품 생산 능력도 세계 최고다. 네오디뮴 자석 시장에서 중국은 점유율 84%를 차지하고, 사마륨코발트 자석은 90% 이상을 중국이 만든다.<br><!-- MobileAdNew center -->요미우리는 “중국이 희토류 자석의 제조 기술 수출을 금지하면 희토류 채굴부터 물품 생산까지 전 과정을 통제할 수 있다. 자석 생산공장이 없는 미국·유럽 국가들은 (기술 확보가 어려워져) 중국 의존도가 높아질 수밖에 없다”고 분석했다. 중국이 대규모 설비 투자로 생산 비용을 낮추면 이 분야 시장 경쟁국인 일본의 점유율도 줄어들 수 있다고 우려했다. 또 “공급이 끊겼을 경우 국민 생활이나 경제활동에 심대한 영향을 미칠 것으로 여겨진다”고 덧붙였다.<br>매체는 “중국이 자석 공급망을 장악해 성장이 예상되는 환경 분야에서 패권을 가져가려는 것으로 보인다”며 “시진핑 국가주석은 자석을 국가안보와 관련된 전략물자로 판단한다”며 “나아가 국제사회의 중국에 대한 공급망 의존도를 높이도록 지시했고, 자석 제조 기술의 수출 금지도 그 일환으로 분석된다”고 덧붙였다. 현재 미국은 중국 공급망에서 탈피하고자 항공기 등 주요 국방 물품에 중국산 희토류 자석 사용을 금지하고 있다.<!-- 광고 right -->","date":"2023-04-06T00:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“용서 없다” vs “정치 기소”… 법원 밖 수천명 고성 집회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406000635_V.jpg' width=100px align=left><!-- 그림 1416386 -->“트럼프에게 용서란 없다.”<br>“정치적 기소를 멈춰라.”<br>도널드 트럼프 전 대통령이 4일(현지시간) 형사기소 절차를 위해 출석한 미국 뉴욕시 로어맨해튼 형사법원 앞의 컬렉트폰드 공원은 두 개의 공간으로 쪼개졌다. 뉴욕 경찰이 설치한 2m의 완충지대를 사이에 두고 지지자와 반대자 수천명이 모여 상대 진영을 향해 성난 목소리로 구호를 외치며 맞섰다.<br><!-- MobileAdNew center -->트럼프 반대자들이 ‘F○○○ 트럼프’라는 욕설이 적힌 깃발을 높이 치켜들자 지지자들은 ‘민주당은 파시스트’라고 적힌 패널을 일제히 들어 응수했다. 트럼프 지지자인 데니스 델란코(78)는 “지난 7년간 모든 비난을 감수하고 우리를 위해 준 트럼프에게 감사한다. 그는 바로 지금 대통령이었어야 한다”고 말했다.<br>경찰은 공원을 강철 바리케이드로 둘러싼 뒤 가운데에 2m 정도의 완충 지대를 만들었지만, 흥분한 일부 시위대는 욕설을 주고받기도 했다.<!-- 그림 1416387 -->이날 오후 2시쯤 한 남성이 준비해 온 확성기를 들고 “트럼프는 독재자”라고 반복해 외치자 트럼프 지지자들은 ‘헌터 바이든의 랩톱이나 찾아오라’고 고래고래 소리쳤다. 해당 노트북에는 헌터로 추정되는 인물이 마약을 흡입하며 여성과 성행위를 하는 동영상 등이 담긴 것으로 알려져 있다.<br><!-- 광고 right -->트럼프 측근인 마저리 테일러 그린 의원이 이날 오전 시위 현장에 방문했을 때만 해도 친(親)트럼프 진영의 인파가 압도적으로 많았지만 오후가 되자 반(反)트럼프 규모가 더 커졌다.<br>양측의 힘겨루기는 트럼프 전 대통령이 묵은 뉴욕 5번가의 트럼프타워 앞에서부터 시작됐다. 트럼프 전 대통령이 철창에 갇힌 모습의 손팻말을 든 뉴욕 시민 조앤 보일(83)은 “미국은 누구나 법을 어기면 책임을 져야 한다”고 목소리를 높였다. 제이미 바우어(64)는 “미국이 어떻게 스스로 (잘못에) 책임지는지를 봐 주길 바란다”고 기자에게 당부했다.<br>반면 성조기를 든 트럼프 지지자인 수전 서보(55)는 “미국 역사상 절망적인 날이다. (트럼프 전 대통령과) 성관계를 맺었다고 주장하는 여성들이 거짓말을 하고 있다”고 분노했다.","date":"2023-04-06T00:06:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"재판선 “무죄”외 침묵한 트럼프… 자택선 25분간 검찰 작심 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406000634_V.jpg' width=100px align=left><!-- 그림 1416387 -->미국 역사 230여년 만에 처음으로 형사 기소로 법정에 선 도널드 트럼프 전 대통령은 4일(현지시간) 1시간 동안 단 8개 단어만 구사했다. 이날 저녁 플로리다주 마러라고 자택에서 25분간 형사 기소가 ‘선거 개입’이라며 작심 발언을 한 것과 대조적이다. 법정에서는 법적 책임을 최소화하고 정치적 언변으로 검찰을 압박하는 동시에 지지자 표심을 결집하려는 취지로 보인다.<br>1시간여 진행된 기소인부 절차에서 의미 있는 단 하나의 답변은 3명에게 각각 입막음용 돈을 전달하고 이를 감추려 회사 장부를 조작했다며 대배심이 제기한 34개 혐의 모두를 트럼프 전 대통령이 “무죄”라고 부인한 것이다. 나머지는 세 차례의 ‘Yes’(네)와 ‘Okay Thank you’(네 감사합니다) 등이 답변의 전부였다.<br>검찰은 트럼프 전 대통령이 여론을 통해 사법 절차에 위협을 가하고 있다고 지적했다. 이에 대해 후안 머천 판사는 트럼프 전 대통령이 대통령 후보이기 때문에 “수정헌법 1조(표현의 자유)의 권리 보장이 매우 중요하다”며 일각에서 전망한 ‘함구령’은 내리지 않겠다고 했다. 다만 그는 트럼프 전 대통령 측에 “폭력을 조장하거나 시민의 불안을 유발하는 발언이나 행동을 자제하라”고 경고했다.<!-- 그림 1416386 -->이를 고려한 듯 트럼프 전 대통령은 기소인부 절차가 끝난 뒤에도 언론이나 지지자를 향해 별다른 입장을 밝히지 않은 채 곧바로 뉴욕 라과디아 공항으로 이동했다. 그간 트럼프 전 대통령은 “시위하라”, “죽음과 파괴를 가져올 것”, “마녀사냥” 등으로 지지층을 선동해 왔다.<br><!-- MobileAdNew center -->이날 법정 출석은 트럼프 전 대통령에게 역사적인 수모지만, 대선 패배 이후 ‘스포트라이트’를 갈구했던 상황을 대입하면 엄청난 ‘노이즈 마케팅’의 기회도 됐다. 세간의 관심사였던 ‘수갑을 찬 트럼프’와 ‘트럼프 머그샷’은 현실화하지 않았지만, 2024년 트럼프 대선 본부는 그의 머그샷이 담긴 티셔츠를 공식 사이트에서 36달러(약 4만 7000원)에 판매하며 선거 마케팅으로 활용하기 시작했다.<br>특히 이날 트럼프 전 대통령의 마러라고 자택 연설이 오후 8시 이후 진행돼 그가 ‘황금 시간대’에 다시 복귀했다는 평가도 나왔다. 조 바이든 미국 대통령은 트럼프 전 대통령의 법정 출석 사안과 거리두기를 계속했다. 자신의 비난이 트럼프 전 대통령의 표심 집결에 외려 도움을 줄 수 있다고 판단했기 때문으로 보인다.<br><!-- 광고 right -->하지만 2020년 대선 직후 조지아주 선거 결과에 개입하려 시도했던 혐의, 2021년 1월 6일 의회 난입 참사를 부추긴 의혹, 마러라고 자택에서 압수된 다량의 기밀 문건 수사 등 이른바 ‘트럼프 사법리스크’가 추가될 경우 대형 악재로 비화될 가능성이 여전하다.","date":"2023-04-06T00:06:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란, 8년 만에 주UAE 대사 임명…“외교관계 정상화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405222636_V.jpg' width=100px align=left><!-- 그림 1416378 -->이란이 8년 만에 아랍에미리트(UAE) 주재 대사를 다시 임명하는 등 외교 관계를 정상화했다고 국영 IRNA통신이 5일 보도했다.<br>이날 이란 외무부는 레자 아메리 국장을 신임 UAE 주재 대사로 임명했다고 밝혔다. 아메리 대사는 알제리와 수단, 에리트레아 주재 대사직을 역임했다. 알리 바게리 카니 외무부 차관은 “이번 대사 임명으로 그간 낮은 수준이었던 이란과 UAE의 외교 관계가 격상될 것”이라고 밝혔다. 앞서 UAE는 지난해 9월 주이란 대사를 다시 보냈다.<br>이란과 사우디는 각각 이슬람 시아파와 수니파 종주국으로 중동 지역의 주도권을 두고 오랜 기간을 갈등을 빚었다. 2016년 사우디가 이란의 반대를 무릅쓰고 시아파 성직자 40여명을 처형하자 이에 반발해 이란 내 일부 시아파 무슬림들이 테헤란 주재 사우디 대사관을 공격했다. 관계가 최악으로 치닫자 양국은 외교 관계를 단절했다.<br><!-- MobileAdNew center -->중동 산유국의 ‘맏형’ 격인 사우디의 단교를 계기로 UAE를 비롯한 아랍 국가들은 이란과 외교적 거리를 둬왔다. 미국의 제재를 받는 이란이 외부로 통하는 ‘연결 고리’ 역할을 해왔던 UAE 역시 외교관계 수준을 대사급에서 대리대사(공사)급으로 낮추고 자국 내 이란 외교관의 수를 제한했다.<br>그러나 미국이 아프가니스탄에서 철수한 2021년부터 사우디는 이란과 화해를 모색하는 회담에 나섰다. 중동 내 미국의 영향력이 감소하면서 ‘더 이상 워싱턴만 바라보고 있을 수 없다’고 판단했기 때문이다. 지난달 이란과 사우디는 중국 베이징에서 공동성명을 통해 양국이 외교 관계를 재개하고 2개월 안에 상대국에 대사관을 다시 열기로 결정했다. 각 국가의 주권에 대한 존중과 내정에 대한 불간섭 등에 대한 내용도 포함됐다. 이에 UAE 등 주변국들도 이란과의 관계 강화를 서두르고 있다.<!-- 광고 right -->","date":"2023-04-05T22:26:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마크롱 프랑스 대통령 베이징 방문…“中과 떨어져선 안 돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405221600_V.jpg' width=100px align=left><!-- 그림 1416376 -->에마뉘엘 마크롱 프랑스 대통령이 5일 국빈 자격으로 중국을 방문했다.<br>중국중앙(CC)TV는 이날 “마크롱 대통령이 베이징에 도착했다”며 “2017년 대통령 취임 이후 세 번째 방중”이라고 보도했다. 사흘 일정으로 중국을 찾은 마크롱 대통령은 5일 베이징 교민들을 만나는 것을 시작으로 6일 시진핑 국가주석과 정상회담을 갖는다. 7일에는 광둥성 광저우로 이동해 현지 학생들과 교류 행사도 갖는다. 에어버스 수장을 포함해 기업인 60여명과 작곡가 장 미셀 자르가 동행했다.<br>이날 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장도 사흘 체류 일정으로 중국을 방문했다. 앞서 유럽연합(EU)은 “시 주석과 마크롱 대통령, 폰데어라이엔 위원장 간 3자 회동이 진행될 예정”이라고 지난 1일 밝혔다.<br><!-- MobileAdNew center -->6일 시 주석과 마크롱 대통령의 정상회담에서는 우크라이나 전쟁과 무역 활성화가 주요 의제가 될 전망이다.<br>시 주석 입장에서는 미국과의 갈등이 고조되는 상황에서 EU 핵심국가인 프랑스 대통령과의 회담을 계기로 대유럽 관계를 개선하고 서방의 대중국 견제에 균열을 내려는 기회로 활용할 것으로 예상된다. 미국에 대항하는 합종연횡책이다.<br><!-- 광고 right -->프랑스 기업에 초대형 계약을 ‘당근’으로 제시하는 대신, 미국 주도의 대중국 디커플링(탈동조화) 시도에 대한 우려 또는 세계 공급망 수호 메시지를 이끌어 내고자 노력할 것으로 보인다.<br>마크롱 대통령도 러시아에 대한 중국의 무기 지원에 반대한다는 점을 재차 강조하면서 중국과의 교류 확대를 천명할 전망이다.<br>지난달 시 주석이 러시아를 방문해 중·러 공조를 다진 상황에서 우크라이나까지 포용하는 실질적 중재 노력에 나서라고 요구할 것으로 예상된다. 마크롱 대통령은 중국 도착 직후 “우크라이나 문제에서 평화로 가는 길을 찾는 데 있어서 중국이 중요한 역할을 할 수 있다”며 “우리는 중국과 분리해서는 안 된다”고 강조했다고 로이터통신이 전했다.","date":"2023-04-05T22:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아이 10명 임신한 느낌”…47㎏ 물혹 품고 산 20대 美여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405194740_V.jpg' width=100px align=left><!-- 그림 1416354 -->미국의 한 20대 여성이 약 47㎏(104파운드)에 달하는 ‘난소낭종’을 제거해내는 데 성공했다.<br>5일(한국시간) 뉴욕포스트 등 외신에 따르면 플로리다주에 거주하는 20대 여성 앨리슨 피셔는 지난해 말 한 병원에서 대규모 난소낭종 제거 수술을 받았다.<br>이 여성은 2년 전부터 난소낭종 의심 증상이 있었으나, 두려움 때문에 제때 치료하지 못한 것으로 전해졌다.<br><!-- MobileAdNew center -->난소낭종이란 난소에 발생하는 낭성 종양으로, 내부가 수액 성분으로 차 있는 물혹을 뜻한다. 난종이 생겨 종괴가 꼬이거나 복강 내에서 파열되면 복강 내 출혈과 급성 복통을 일으킬 수 있다.<br>앨리슨은 “감기에 걸렸을 때도 귀에 문제가 생겼을 때도 항상 의료진으로부터 살을 빼야 한다는 말을 들었다”며 “의료진은 건강보험이 없다는 이유로 증상을 무시했고, 더 이상 병원을 찾고 싶지 않았다”고 말했다.<br><!-- 광고 right -->앨리슨이 처음 난소낭종 증상을 느낀 것은 2020년으로, 당시 그는 월경 주기가 불규칙해지고 주기적으로 복통과 복부 팽만감을 느꼈다.<br>이런 증상은 1년 내내 지속됐다고 한다. 다만 금방 사라질 것이라고 판단해 바로 병원을 찾지 않았다.<br>하지만 치료 받지 않는 동안 증상은 계속해서 악화됐다. 배가 점점 커져 5분 이상 서있거나 움직이기 어려웠으며, 자동차 운전도 할 수 없었다. 배는 바위처럼 단단했고 통증도 동반됐다.<!-- 그림 1416355 -->앨리슨은 “아이를 10명이나 임신한 기분이었다”며 “모든 장기가 부서지듯 아팠다”고 말했다.<br>약 1년 후 앨리슨은 어머니가 암 진단을 받는 모습을 보면서 생각을 바꾸게 됐다. 건강에 대한 경각심이 생겼고, 증상이 생긴 지 약 2년 만인 지난해 말 처음으로 병원을 찾았다.<br><!-- MobileAdNew center -->의료진은 로봇 수술을 통해 최대한 피부를 작게 절개한 뒤 몸속 깊숙한 위치까지 접근해 낭종을 제거했다. 앨리슨의 낭종에는 46L가량의 수액이 차 있었다. 낭종의 무게는 약 47㎏에 달했다. 체중의 약 5분의 1을 차지한 셈이다.<br>수술을 맡았던 마틴 마르티노 박사는 “폐·심장 전문의들과 함께 낭종을 제거하는 방법에 대해 논의했다”며 “작게 절개하고 보기 어려운 부분까지 확대할 수 있는 로봇 수술을 진행하기로 했다”고 말했다.<br>한편 현재 앨리슨은 건강을 회복한 상태로, 체중 감량 수술 등을 받을 예정인 것으로 알려졌다.","date":"2023-04-05T19:47:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흰바지女에만 빨간 스프레이 ‘칙’…태국 ‘엽기 테러’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405183428_V.jpg' width=100px align=left><!-- 그림 1416338 -->태국에서 바지에 붉은 스프레이 테러를 당했다는 여성들의 제보가 이어지고 있다.<br>5일(한국시간) 태국 현지 매체 더타이거는 “방콕의 방나 지역에서 지나가는 여성의 바지에 별다른 이유 없이 붉은 페인트를 뿌리는 남성이 나타났다”고 보도했다. 피해를 본 여성들은 대부분 흰 바지를 입고 있었던 것으로 전해졌다.<br>피해자 A씨는 지난달 30일 자신의 소셜네트워크서비스(SNS)에 붉은 페인트로 얼룩진 바지 사진을 올렸다.<br><!-- MobileAdNew center -->그는 “너무 무섭다. 역에서 내려오는데 갑자기 한 남성이 다가와 바지에 붉은 스프레이를 뿌리고 도망쳤다”고 전했다.<br>이어 지난 2일에는 다른 피해자의 사진이 전해졌다. 피해자 B씨는 “경찰에 신고하기 위한 증거를 수집하려고 테러를 당했던 장소를 찾았는데 가해자가 나를 알아보고 도망쳤다”며 “매일 이 지역을 걸어 다녀야 하는데 또 다시 표적이 될까 봐 두렵다”고 심경을 토로했다.<br><!-- 광고 right -->사진을 올린 이는 첫 번째 피해자에게 “친구도 그 지역에서 같은 일을 당했다. 같은 사람의 짓인 것 같다”고 말했다.<br>이후 트위터에는 계속해서 다른 여성들의 제보가 이어졌다. 한 피해자는 문제의 남성이 술병을 들고 술에 취한 상태였다고 했고, 또 다른 피해자는 남성이 밝은색 바지를 입고 혼자 다니는 여성들만 공격하는 것 같다고 했다.<!-- 그림 1416339 -->일각에서는 해당 사건의 범인이 4개월 전 지하철역에서 여성들에게 파란색 페인트를 뿌린 혐의로 체포된 남성과 동일인이 아니냐는 추측도 나왔다. 당시 남성은 스트레스가 심해 이런 짓을 저질렀다고 주장한 바 있다.<br>현재 여성들은 또 다른 피해자가 발생하지 않도록 가해자의 신속한 검거를 요청하고 있는 것으로 전해졌다.<!-- 그림 1416342 -->","date":"2023-04-05T18:34:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한 눈으로 자유를 보겠다” 시위 중 실명한 이란 청년들의 결의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405180512_V.jpg' width=100px align=left><blockquote class=con_quotation_01>“눈의 소리는 어떤 외침보다도 강하다”<br/><span class=con_quotation_span>지난해 11월 진압대의 총탄에 오른쪽 눈을 잃은 법대생 가잘 란즈케시(21)가 자신의 SNS에 올린 글</span></blockquote>지난해 9월 히잡 미착용을 이유로 여대생이 구금됐다 끝내 목숨을 잃은 ‘마흐사 아미니 의문사 사건’ 이후 이란에선 반정부 시위가 이어지고 있는 가운데 시위에 참여했다가 정부 진압대가 발사한 총탄에 한쪽 눈을 잃은 이란 청년들이 사회관계망서비스(SNS)에서 서로 연대하며 저항운동을 이어가고 있다.<br>5일 BBC는 이란 반정부 시위에 참여했다가 진압대가 발사한 총탄에 눈을 잃은 네 명의 이란 청년들 소개하며 이들처럼 시위 진압과정에서 장애를 입은 청년들이 소셜미디어에서 새로운 방식의 저항운동을 전개하는 모습을 보도했다.<br>BBC가 소개한 세 명의 이란 청년들은 총탄에 시력을 잃고 병석에 누워있으면서도 소셜미디어를 통해 굳은 저항 의지를 내비쳤다. 치료를 마치고 소셜미디어에 자신의 안부와 함께 시위를 강경하게 진압한 정부를 비판하고, 자신들처럼 시위 중 다친 이들과 만나 어울리는 모습도 공개했다.<!-- 그림 1416305 -->지난해 9월 이란 북동부 도시 마슈하드 인근에서 시위에 참여한 박사과정생 엘라헤 타보코리안은 보안군이 쏜 총에 맞아 오른쪽 눈을 잃었다. 그는 머리에 박힌 총탄을 제거하는 수술을 받은 뒤, 병원 침대에 누워 “내 인생을 걸고 이렇게 고한다”며 다짐하는 영상을 SNS에 올렸다.<br><!-- MobileAdNew center -->엘라헤는 “너희는 내 눈을 겨눴지만 내 심장은 여전히 뛰고 있다”라며 “내 심장 안의 빛과 좋은 날이 오리란 희망이 나를 미소 짓게 한다. 그러나 너희들의 심장은 매일 어두워지고 있다”라고 적었다. 그의 사진은 시위대가 드는 팻말에 등장하며 연대의 고리가 됐다. 그는 BBC와의 인터뷰에서 나중에 “국제법정에 (자신의 머리에서 나온) 이 총알을 내보이겠다”라고 밝혔다.<!-- 그림 1416306 -->법대생 가잘 란즈케시(21)는 지난해 11월 반다르아바스에서 시위에 참여했다가 진압대가 발사한 총탄에 오른쪽 눈을 잃었다. 그는 피가 흘러내리는 와중에도 ‘브이(V)’자를 들어 보이는 영상을 자신의 SNS 계정에 올렸다. 이 영상은 이란 안팎에서 화제가 돼, 이란 정부가 청년들을 어떻게 노리고 있는지 알리는 역할을 했다. 그가 올린 “눈의 소리는 어떤 외침보다도 강하다”는 문구 역시 슬로건이 된 것으로 알려졌다.<br>가잘은 자신의 SNS 게시물에 “왜 나를 쏠 때 웃고 있었느냐”, “고통은 견딜 수 없지만 적응하게 될 것이다. 내 이야기가 다 끝나지 않았기 때문에 나는 살아갈 것이다”라며 “우리의 승리는 아직 오지 않았지만 가까이 있다. 한 눈으로 자유를 목격하겠다”라고 밝혔다.<br><!-- 광고 right -->이란 양궁 국가대표팀 코사르 코슈누디키아는 지난해 12월 초 케르만샤에서 열린 시위에서 보안군의 총에 맞아 왼쪽 눈을 잃었다. 그는 “그날 그 자리에 있던 나 자신을 후회하지 않는다”라고 밝혔다.<br>이날 BBC는 이처럼 시위 현장에서 다친 이란 청년들이 온라인을 통해 자신이 혼자가 아니라는 걸 알게 되고, 트라우마에서 벗어날 공동체를 찾았다고 보도했다.<br>BBC는 같은 보도에서 시위 진압 과정에서 눈을 다치거나 실명당한 이들의 정확한 규모가 아직 파악되지 않고 있다고 지적했다. BBC가 인용한 뉴욕타임스 보도에 따르면 지난해 9~11월 동안 테헤란에 있는 병원 3곳에서 유사한 부상으로 치료받은 이들만 500명이다.<br>BBC에 따르면 시위에 참여했다 실명한 청년들은 당국이 진압 과정에서 고의로 얼굴을 노렸다고 추정하고 있다. 그러나 이란 정부는 최근 이런 의혹을 부정했다. 진압경찰 사령관인 하산 카라미 준장은 “(시위대의 얼굴을) ‘고의로’ 쐈다는 주장은 선동”이라고 반박한 것으로 알려졌다.<br><!-- MobileAdNew center -->BBC는 시위 중 실명은 피했더라도 이란 청년들은 육체적 정신적 후유증과 경제적 부담에 노출된다고도 지적했다. 지난 9월 테헤란에서 열린 집회에 참여한 모하메드 파르지(32) 산탄총에 눈을 맞았는데 병원비로 2500달러(약 327만원) 이상을 지출하는 바람에 추가 치료를 받지 못했다.<br>이란에선 파르지와 같이 경제적 부담 때문에 치료받지 못하는 부상자를 줄이기 위해 이란 정부가 지원을 늘려야 한다는 요구가 이어지고 있다. BBC는 같은 보도에서 이란에서 의사 400여명이 정부의 부상자 지원 확대를 촉구하는 서한을 정부에 전달했다고 보도했다.","date":"2023-04-05T18:05:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유럽연합 탈퇴로 70대 치매 환자까지 추방…‘찬밥’된 영국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405172750_V.png' width=100px align=left><!-- 그림 1416270 -->스웨덴이 유럽연합(EU) 27개 회원국 가운데 브렉시트 이후 자국에서 추방한 영국인 규모가 1100명으로 제일 많은 것으로 나타났다.<br>가디언은 4일(현지시간) EU 집행위원회의 통계를 인용해 2020년 2월 1일 브렉시트 완료 후 추방된 영국인 숫자가 제일 많은 EU 회원국이 스웨덴이라고 전했다. 뒤를 이어 네덜란드, 노르웨이, 말타, 스위스 순이다. 브렉시트 단행으로 EU 국가로부터 추방된 영국인은 모두 2610명이다.<br>추방된 영국인의 나이는 35살 이상이 1350명으로 가장 많고, 18~34살은 1025명이며 14살 이하의 어린이도 170명이었다.<br><!-- MobileAdNew center -->특히 거류증이 없다는 이유로 스웨덴에서 추방될 처지인 영국 여성 캐슬린 풀(74)은 치매를 앓고 있는 환자라고 가디언이 전했다. 손주를 돌보기 위해 스웨덴으로 이주해 6년 전부터 치매 요양원에 입원 중인 풀은 여권 만료를 이유로 추방 명령을 받았다.<br>풀의 며느리인 안젤리카 풀은 “시어머니가 2012년 치매 진단을 받고 2013년 요양원에 입원했다”면서 “2018년 시어머니의 여권이 만료됐는데, 유효한 서류가 없다는 이유로 스웨덴은 거주 허가를 발급해주지 않았다”고 설명했다.<br><!-- 광고 right -->스웨덴 정부에서 추방 명령서가 날아왔지만 병상에 누워있는 시어머니는 비행기조차 탈 수 없는 형편이라고 며느리는 하소연했다.<br>브렉시트 이전에는 각 국가가 EU 회원국의 시민을 자국에서 추방하기가 매우 어려웠다. 영국과 EU는 브렉시트 이후에도 영국인이 거주하는 회원국에서 계속 살 수 있도록 합의를 맺었지만 실제로는 추방이 이어지고 있는 셈이다.<br>스웨덴의 영국인 추방 사유는 거류증 신청서류가 미비하거나 시한을 어겼다는 것이다. 반면 덴마크는 브렉시트 전 새 거류증을 신청하지 못한 영국인을 구제하는 법을 마련했다.","date":"2023-04-05T17:27:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美中, ‘新 아편전쟁’ 격화…“‘죽음의 마약’ 펜타닐 중국·멕시코 책임”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405172312_V.jpg' width=100px align=left><!-- 그림 1416266 -->글로벌 패권을 두고 갈등 중인 미국과 중국이 이번에는 마약성 진통제인 펜타닐로 맞붙을 전망이다. ‘죽음의 마약’으로 불리는 펜타닐이 중국을 통해 미국으로 대거 유입되면서 두 나라가 ‘신(新)아편전쟁’을 치를 것이란 우려가 커지고 있다.<br>4일(현지시간) AP통신에 따르면 안드레스 마누엘 로페스 오브라도르 멕시코 대통령은 이날 기자회견에서 “중국에서 멕시코로 넘어오는 펜타닐 선적량 통제를 요청하고자 시진핑 중국 국가주석에 서한을 보냈다”고 밝혔다. 지난달 22일 보낸 서한에는 멕시코의 펜타닐 수입업자에 대한 인적 사항 등 관련 정보를 양국이 공유하자는 내용이 담겼다. 조 바이든 미 대통령이 마약 소탕을 이유로 특수부대를 파견할 수 있다고 우려한 멕시코 대통령이 시 주석에 협조 요청을 한 것이다.<br>1986년 로널드 레이건 전 미 대통령은 ‘마약남용 금지법’에 서명했다. 마약 유통 차단을 위해 당사국의 승인 없이 타국에서 군사 작전을 벌일 수 있는 것이 골자다. 현재 공화당 일부 의원은 이 법에 근거해 “미국에 펜타닐 완제품을 밀수출하는 멕시코에 군을 동원해야 한다”고 주장한다. 오브라도르 대통령은 “펜타닐 오남용으로 어려움을 겪는 미국이 우리나라에 책임을 돌리는 것도 모자라 우리 영토를 침입하려는 의도까지 내보이고 있다”고 성토했다.<br><!-- MobileAdNew center -->펜타닐은 마약성 진통제로 벨기에 제약회사 얀센이 개발했다. 극심한 고통을 겪는 시한부 말기암 환자 등에 제한적으로 쓰이다가 제약업계 로비로 사용 범위가 크게 넓어졌다. 2010년대부터 마약을 대체하자 미 당국이 규제에 나섰지만 ‘죽음의 마약’에 중독된 사람들을 막지 못했다.<br>미국에서는 펜타닐을 투약한 사람들이 길거리에서 쓰러지고, 걷다가 그대로 서서 잠드는 등 다양한 부작용 사례가 목격되고 있다. 19세기 중국이 아편으로 무너졌듯 21세기 미국은 펜타닐로 무너질 수 있다고 우려하기도 한다. 토니 블링컨 미 국무장관이 중국을 방문하려던 이유 가운데 하나가 중국과 펜타닐 원료 공급 통제를 논의하기 위해서였다.<br><!-- 광고 right -->미국에서는 펜타닐 문제의 근본 원인은 중국이 원료를 대량 생산하고 멕시코 마약 카르텔이 이를 가공해 밀수출하는 데 있다고 본다. 미 상원 외교위원회는 지난 2월 “미국 청장년층 사망 원인 1위인 펜타닐 중독과 관련해 중국에 책임을 묻겠다”고 주장했다.<br>그러나 마르셀로 에브라르드 멕시코 외교부 장관은 이날 기자들에게 “미국 내 펜타닐 밀매범 대다수는 미국인”이라며 미국의 ‘남탓’ 대응을 질타했다.","date":"2023-04-05T17:23:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中, 희토류 자석 제조기술 수출 금지 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405171429_V.jpg' width=100px align=left><!-- 그림 1416261 -->중국 정부가 전기차와 풍력 발전용 모터 등에 쓰이는 희토류 자석 공급망을 통제하기 위해 제조 기술 수출 금지를 추진하고 있다고 요미우리신문이 5일 보도했다.<br>중국 정부는 산업 기술 수출 규제 품목을 담은 ‘중국 수출 규제·수출 제한 기술 목록’ 개정안에 네오디뮴과 사마륨 코발트 자석 제조 기술을 추가하기로 했다. 지난해 12월부터 목록 개정 작업에 착수했으며 연내에 확정할 계획이다. 희토류 자석 제조를 ‘첨단기술’로 판단해 해외 유출을 막겠다는 의도다.<br>네오디뮴과 사마륨 코발트는 희토류 합금으로 주로 초강력 자석 생산에 쓰인다. 이들 자석은 항공기와 로봇, 휴대전화, 에어컨, 무기 등에 폭넓게 사용된다. 중국은 이들 자원의 최대 공급처이며 완제품 생산 능력도 세계 최고다. 세계 네오디뮴 자석 시장에서 중국의 점유율은 84%이고, 사마륨 코발트 자석은 90% 이상을 중국이 만든다.<br><!-- MobileAdNew center -->요미우리는 “중국이 희토류 자석의 제조 기술 수출을 금지하면 희토류 채굴부터 물품 생산까지 전 과정을 통제할 수 있어 자석 생산공장이 없는 미국·유럽 국가의 중국 의존도가 높아질 수밖에 없다”고 분석했다. 중국이 대규모 설비 투자를 단행해 생산 비용을 낮추면 이 분야 시장 경쟁국인 일본의 점유율이 줄어들 수 있다고 우려했다.<br>매체는 “중국이 자석 공급망을 장악해 성장이 예상되는 환경 분야에서 패권을 확립하려는 것으로 보인다”며 “시진핑 중국 국가주석은 자석을 국가 안보와 관련된 전략 물자로 보고 있다”고 풀이했다. 현재 미국은 중국의 공급망에서 탈피하고자 항공기 등 주요 국방 물품에 중국산 희토류 자석 사용을 금지하고 있다.<!-- 광고 right -->","date":"2023-04-05T17:14:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘위드 코로나’ 가속화…1분기 신규 창업 16% 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405170343_V.jpg' width=100px align=left><!-- 그림 1416257 -->중국이 올해 일상 회복에 나서면서 1분기 중소기업의 신규 사업 등록이 전년 동기 대비 20% 가까이 늘었다.<br>사우스차이나모닝포스트(SCMP)는 5일 중국 기업정보 사이트 치차차를 인용해 “중국에서 지난 1∼3월 자본금 500만 위안(약 9억 5000만원) 미만 중소기업 757만개가 새로 등록했다”고 전했다. 전년 동기 대비 16% 늘어난 규모다.<br>반면 같은 기간 중소기업 등록 취소 건수는 절반으로 줄어든 112만개로 집계됐다.<br><!-- MobileAdNew center -->분야별로는 요식업계에서 전년보다 28.9% 늘어난 75만 1000여곳이 신규 등록해 가장 빠른 회복세를 보였다. 관광업계도 44.6% 늘어났다. 이는 중국의 3월 서비스 분야 구매관리자지수(PMI)가 56.9로 치솟으며 2012년 3월 이래 최고를 기록한 것과 궤를 같이 한다. 3월 서비스 분야 PMI는 제조업 PMI(51.9)보다 훨씬 높았다. 실제로 베이징 시내를 다녀 보면 강력한 코로나 방역 기조로 줄폐업한 상점 건물들에 빠르게 새 가게가 채워지고 있다.<br>핀포인트 자산관리의 수석 이코노미스트 장즈웨이는 SCMP에 “중국의 경제 회복이 상당히 강하다는 고무적인 신호”라며 “중소기업은 일자리의 큰 부분을 차지한다. 그들의 힘은 실업률을 낮추고 소비를 진작할 것”이라고 덧붙였다.<br><!-- 광고 right -->한국도 마찬가지지만 중소기업은 중국 국가 경제를 뒷받침하는 민간 부분의 중추다. 중국 세수의 절반을 차지하고 국내총생산(GDP)의 60%, 도시 고용의 80%를 차지한다. 이들은 지난 3년간 ‘제로 코로나’ 정책으로 가장 큰 타격을 입었다.<br>스탠다드차타드(SC)의 중화권 수석이코노미스트 딩솽은 “많은 중소기업이 여전히 회복 초기 단계에 있어 이러한 흐름은 몇 달간 이어질 것으로 보인다”면서도 “그럼에도 전반적인 중국 경제 활력은 코로나19 대유행(팬데믹) 이전 수준을 회복하지 못했다”고 말했다. 그는 “(미국의 금리 인상과 우크라이나 전쟁 등 여파로) 해외 수요가 계속 약화하고 있어 올해 중국 경제 회복은 고용과 가계 수입 증가에 의존하는 내수 소비 회복에 달려있다”고 덧붙였다.","date":"2023-04-05T17:03:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"학교에 맥주 챙겨간 아이, 아빠는 ‘화들짝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405165047_V.png' width=100px align=left><!-- 그림 1416245 -->아들 도시락에 탄산수를 챙겨주던 아빠가 비슷하게 생긴 ‘기네스 맥주’를 대신 보낸 사연이 전해지면서 일부 누리꾼이 “나도 그런 경험 있다”며 공감했다.<br>4일(현지시간) 영국 데일리미러에 따르면 미국에서 작가이자 인플루언서로 활동하고 있는 윌 마이어스는 자신의 소셜네트워크서비스(SNS)에 영상을 올려 “아들의 도시락에 탄산수 대신 기네스 맥주를 넣었다”고 밝혔다.<br>영상에서 마이어스는 다급한 표정으로 “오늘 큰 실수를 했기 때문에 어서 학교로 달려가야 한다. 아들이 태어났을 때 많은 사람이 내게 좋은 아빠가 될 수 있을 것이라 격려했지만 오늘만은 아니다”라고 말했다.<br><!-- MobileAdNew center -->이어 자신의 아들의 도시락에 기네스 맥주를 넣어버렸다고 고백했다.<br>평상시 마이어스는 아들의 등굣길에 ‘리퀴드데스 탄산수’를 챙겨주곤 했다. 리퀴드데스 탄산수 캔은 짙은 검은색에 흰색 글씨와 금빛 그림이 그려져 있어 얼핏 보면 기네스 맥주와 비슷하게 생겼다.<br><!-- 광고 right -->마이어스는 리퀴드데스 탄산수와 기네스 맥주가 유사하게 생긴 점을 강조하며 나란히 촬영하기도 했다.<br>그는 아들이 해당 탄산수를 좋아한다고 설명하며 “아들 학교에 가서 이 상황을 설명해야 한다”고 했다.<br>마이어스의 영상은 순식간에 300만 이상의 조회수를 기록했다.<br>누리꾼들은 “과연 아버지가 ‘실수’한 것일까, 아들이 ‘챙긴’ 것일까”, “아들이 학교생활이 힘들었나보다” 등의 장난 섞인 댓글을 남기기도 했다.<br><!-- MobileAdNew center -->이 외에도 “봉지에 냅킨과 함께 담배를 넣어 딸 반에 보냈다”, “자식의 도시락에 고양이 간식을 싸준 적 있다”, “아이에게 레몬에이드를 챙겨줬는데 알고 보니 마가리타였다” 등 마이어스의 사연에 공감하는 이들도 있었다.<br>한편 기네스 맥주는 매년 ‘기네스 세계기록’을 발간하고 있는 아일랜드의 양조회사 ‘기네스’의 주력 흑맥주 브랜드다.","date":"2023-04-05T16:50:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바나나 타고 해외여행 떠난 개구리…조만간 본국 송환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405160358_V.jpg' width=100px align=left><!-- 그림 1416203 -->영국의 한 가정집에서 아프리카 코트디부아르에만 사는 개구리가 튀어나온 일이 보도되어 눈길을 끌었다. 두 국가는 5000㎞ 떨어져 있어 개구리가 어떻게 영국에 오게 됐는지에 대한 궁금증이 주변의 관심을 더했다.<br>영국 데일리미러는 3일(현지시간) 영국 엡섬에 거주하는 얀 지오비나조(71·여)가 바나나를 먹던 중 ‘특별한 개구리’를 발견했다고 보도했다.<br>매체에 따르면 얀은 평소 방문하던 식료품점에 들러 바나나를 사와 싱크대에서 손질하던 중 뭔가 움직임을 감지했다. 거미가 딸려 들어온 것인가 싶어 살펴보니 새끼 개구리였다.<br><!-- MobileAdNew center -->발견 당시 개구리는 기절한 상태였다. 온라인 검색 끝에 그는 이 개구리가 아프리카 토종 개구리인 ‘리드 개구리’라는 결론을 내리고 ‘리드’라는 이름을 붙여줬다.<br>그는 개구리를 소생시키기 위해 플라스틱 상자에 넣어 실내용 라디에이터 위에 올려놨다고 한다. 얀의 보살핌 덕분인지 개구리는 무사히 깨어났다.<br><!-- 광고 right -->얀은 개구리의 정체를 분명히 확인하기 위해 영국왕립동물학대방지협회(RSPCA)에 연락해 도움을 요청했다. RSPCA 소속 루이스 호턴은 리드의 정체가 아프리카 코트디부아르 토착 동물인 ‘님바산 리드 개구리(Mount Nimba reed frog, Hyperolius nimbae)’라는 것을 확인했다.<br>호턴은 “발견된 개구리는 동전보다 작았다. 얀이 개구리를 잘 돌봐줘서 생명에 지장이 없는 상태였다”라고 말했다. 호턴은 리드가 모종의 경로로 서식지 근처에서 재배되던 바나나에 달라붙은 채 코트디부아르에서 영국까지 왔을 것이라고 추정했다.<br>영국 매체 메트로에 따르면 영국법상 외래종을 국내로 반입하는 것은 불법이다. 현재 리드는 얀의 집에서 회수돼 고향인 코트디부아르로 돌려보내기 전까지 일시 격리 중인 것으로 알려졌다.","date":"2023-04-05T16:03:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"20대 한국男, 日오키나와서 여중생 성착취 혐의로 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405144926_V.jpg' width=100px align=left><!-- 그림 1416144 -->일본 오키나와에서 20대 한국인 남성이 현지 여중생을 성착취한 혐의로 체포됐다.<br>5일 오키나와타임스에 따르면 오키나와현 기노완시 경찰은 한국 국적의 남성 A(20)씨를 아동 성매매 및 음란물 금지법 위반(제조) 혐의로 전날 입건했다.<br>A씨는 지난달 6일 중학생 피해자에게 음란한 영상을 찍게 한 뒤 소셜네트워크서비스(SNS)를 통해 전송하게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->A씨는 앞서 지난달 24일 청소년보호육성조례 위반 혐의로 경찰에 체포된 상태였다. 지난달 20일 밤 오키나와 내 호텔방에서 피해자가 미성년자라는 사실을 알고도 음란한 행위를 한 혐의다.<br>경찰은 ‘성인이 한밤중에 중학생을 만났다’는 신고를 접수하고 A씨를 체포했고, 이후 수사를 통해 그의 휴대전화에서 문제의 영상을 발견했다.<br><!-- 광고 right -->A씨는 현지에서 아르바이트를 하고 있다고 진술한 것으로 전해졌다.","date":"2023-04-05T14:49:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코에 반창고 붙인 휴 잭맨, “제발 자외선 차단제 바르라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405134855_V.jpg' width=100px align=left><!-- 그림 1416092 -->코에 반창고를 붙인 이 사내, 호주 출신 할리우드 배우 휴 잭맨(55)이다.<br>지독한 화상으로 고생한다는 소식이 전해졌던 그는 지난 3일(현지시간) 코에 반창고를 붙인 채 카메라 앞에 앉아 자신의 상태를 알리는 한편, 피부암 예방을 위해 자외선 차단제를 반드시 바르라고 팔로워들에게 당부하는 동영상을 인스타그램에 올렸다.<br>그는 “최근 피부암이 의심돼 두 차례 검사를 받았다”며 “의사는 작은 것들이 기저세포(basal cell, carcinomas)일 수도, 아닐 수도 있다고 말하더라”고 했다. 이어 “2~3일 후면 결과를 알 수 있다. 결과가 나오는 대로 알리겠다”고 덧붙였다. 2013년을 시작으로 적어도 여섯 차례 피부암 수술을 받았던 그는 팔로워들에게도 검사를  받아볼 것과 햇볕 안전과 관련한 조언들을 따르라고 촉구했다.<br><!-- MobileAdNew center -->그가 앓는 질환은 기저세포암으로, 전체 피부암 가운데 가장 많은 비중을 차지하고 있다. 두경부, 특히 코에서 많이 확인되며, 편평세포암이나 악성 흑색종 등 다른 피부암과 달리 전이 가능성이 매우 낮다. 수술을 통해 병변을 제거하면 완치가 가능하고 생명에도 영향을 미치지 않는다. 다만 휴 잭맨이 그랬듯, 드물게 수술 후에도 재발할 수 있어 경과를 잘 살펴야 한다.<br>영국 국민건강보험(NHS)에 따르면 기저세포암은 90% 완치된다.<br><!-- 광고 right -->피부암은 지나치게 되풀이된 자외선 노출이 가장 큰 원인으로 지목된다. 피부 세포가 지속적으로 자외선 자극을 받으면 여러 유전 인자들이 바뀌며 암이 발생할 수 있다. 실제 잦은 야외활동으로 오랜 기간 자외선에 노출돼 온 사람은 피부암 위험이 높은 것으로 알려져 있다. 두경부에 기저세포암이 많이 확인되는 것도 자외선 노출량과 밀접한 관련이 있다.<br>피부암을 예방하려면 선크림 등을 이용해 자외선에 노출되는 것을 최대한 피해야 한다. 요즘처럼 햇볕이 강할 때는 물론, 겨울과 흐린 날에도 선크림을 바르는 것이 좋다. 잭맨은 “제발 선크림을 발라라. 아무리 태닝을 하고 싶다고 하더라도 그건 가치 없는 일이다. 날 믿어라”고 호소했다.<br>호주는 피부암 수도라 해도 지나치지 않다고 영국 BBC는 지적했다 . 해마다 1만 1500명 이상이 흑색종(melanoma) 진단을 받으며, 43만 4000명으로 추정되는 사람들이 다른 피부암을 치료받는다.<br>2105년 잭맨은 피플 인터뷰를 통해 어릴 적 호주에서 자랐는데도 피부암 진단을 받고 깜짝 놀랐다고 털어놓았다. “늘 암이란 단어만 들어도 엄청 충격을 받는다. 호주 사람들에게는 아주 흔한 일이다. 자라면서 한 번도 선크림을 발라본 적이 없는데 그래서 1순위가 된 모양이다.”<br>시드니에서 영국 이민자 부모 아래 태어난 잭맨은 마블의 ‘X 멘’ 프랜차이즈의 ‘울버린’으로 유명하다. 2004년 액션공포 영화 ‘반 헬싱’과 2006년 드라마 ‘프리스티지’, 2017년 뮤지컬 ‘The Greatest Showman’ 등에 출연했다.","date":"2023-04-05T13:48:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 교황청 합의 깨고 주교 직접 임명…‘종교의 중국화’ 가속화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405122344_V.jpg' width=100px align=left><!-- 그림 1416083 -->중국이 또다시 교황청과 합의를 어기고 중국 내 가톨릭 주교를 일방적으로 임명했다고 대만 중앙통신이 5일 보도했다.<br>전날 중국 당국은 중국 천주교 주교단의 선빈 주석을 상하이 교구 주교로 임명했다. 이는 교황청과 중국 간 주교 임명 관련 합의를 어긴 것이다. 교황청은 “며칠 전에야 이 결정을 통보받았다”고 분개했다.<br>앞서 중국은 지난해 11월 교황청과 협의 없이 남부 장시성 난창의 5개 교구를 통합해 장시 교구를 세우고 지오반니 펑 웨이자오를 보좌주교로 임명했다. 웨이자오 주교는 2014년 프란치스코 교황이 비밀리에 위장 교구 주교로 임명했던 인물로, 주교로 임명된 지 몇 주 뒤 체포돼 옥고를 치렀다.<br><!-- MobileAdNew center -->당시 교황청은 장시 교구 설립과 웨이자오 주교 임명에 대해 “충격적이고 유감스러운 소식”이라며 “장시 교구는 승인되지 않은 교구다. 중국의 일방적인 주교 임명은 바티칸과 중국의 대화 정신, 주교 임명 관련 합의를 위반한 것”이라고 유감을 표시했다. 그러나 중국은 불과 5개월 만에 일방적으로 주교를 임명해 교황청의 요구를 외면했다.<br>중국은 종교를 통제하고자 교황의 임명권을 인정하지 않고 공산당 산하 가톨릭 애국단이 일방적으로 주교를 임명하다가 2018년 교황청과 주교 임명 관련 잠정 협정을 맺었다. 중국 당국이 선정한 주교 후보자를 교황 승인을 거쳐 서품하고 중국은 교황을 가톨릭교회 최고 지도자로 인정하는 내용이 담겼다.<br><!-- 광고 right -->천주교계에서 주교 임명과 교구 설립·해산 권한은 전적으로 교황에게 있다. 그러나 중국 가톨릭계에서 정부가 관장하는 교계와 교황청에 가까운 비공식 교계가 반목하고 교황을 따르는 신도들이 끝없이 탄압받자 교황청은 ‘고육지책’으로 중국과 협정을 맺었다. 2년 시한의 이 협정은 2018년 10월 효력이 발생해 2020년 10월 갱신됐고 지난해 10월 재차 연장됐다.<br>이를 통해 지금까지 6명의 중국 주교가 교황의 승인을 받아 임명됐다. 그러나 최근 중국이 잇따라 일방적으로 주교를 임명하면서 교황청과 맺은 협정이 유명무실해졌다는 지적이 나온다.<br>이는 2015년 시진핑 국가주석이 제창한 ‘종교의 중국화’와 관련이 있다는 분석이 나온다. 지난해 8월 왕양 당시 중국인민정치협상회의(정협) 주석은 새로 선출된 자국 천주교 단체 지도자들에 “외세의 침입을 적극적으로 막아내라”며 “종교의 중국화 정책을 충실히 이행하고 당의 지도력을 굳건히 지지할 것”을 요구했다.","date":"2023-04-05T12:23:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘보행로 붕괴’ 분당 정자교 2021년 정밀점검서 C등급 ‘보통‘ 판정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405204303_V.jpg' width=100px align=left><!-- 그림 1416363 -->5일 보행로 일부가 붕괴로 사상자 2명이 발생한 경기 성남 분당구 정자동 정자교가 가장 최근에 받은 정밀 안전점검에서 교량 노면 등에 일부 보수가 필요한 C등급 판정을 받은 것으로 확인됐다.<br>성남시는 이날 오후 이번 사고 관련 긴급 서면 브리핑을 통해 “국토안전관리원 등 유관 기관을 통한 정밀안전진단을 거쳐 원인을 파악하고 그 결과에 따라 보수보강을 하겠다”며 이같이 밝혔다.<br>신상진 시장은 “시민 여러분께 송구하다”며 사과의 뜻을 밝히고 정자교에 대한 최근 안전점검 결과에 대해 설명했다.<br><!-- MobileAdNew center -->신 시장은 “1993년 6월 20일 준공된 정자교는 2021년 5월 정밀점검 결과 교량 노면 등 일부 부재에 보수가 필요한 것으로 지적돼 A~E 등급 중 C등급으로 ‘보통’ 판정을 받았고, 이 점검 결과에 따라 이듬해인 2022년 8~12월 바닥판 표면 보수와 단면보수를 했다”고 설명했다.<br>보수 공사 직후 같은해 이뤄진 정기점검에서 이 교량은 B등급인 ‘양호’ 판정을 받은 것으로 확인됐다.<br><!-- 광고 right -->신 시장은 아울러 “(2년에 한 차례 받아야 하는) 정밀점검 도래 시기에 맞춰 지난 2월부터 안전점검 업체를 통해 정밀점검을 추진 중에 있었다”고 했다.<br>정자교는 시설물의 안전 및 유지 관리에 관한 특별법에 따라 2년에 한 차례 정밀점검,반년에 한 차례 정기점검을 받아야 하는 시설물이다.<br>신 시장은 “정확한 사고 원인은 국토안전관리원에서 교량에 대한 정밀안전진단을 실시할 예정으로, 원인 파악 후 결과에 따라 교량에 대한 보수보강을 추진하겠다”고 말했다.<br>성남시 전체 211개 교량에 대한 전면적인 안전점검도 하겠다고 밝혔다.","date":"2023-04-05T19:50:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"연말 반려동물 진료비 9% 줄어든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406064500_V.jpg' width=100px align=left><!-- 그림 1416457 -->정부가 윤석열 대통령의 대선 공약이었던 ‘반려동물 진료비 부가가치세 면제’ 이행에 나섰다. 이르면 올해 말부터 반려동물 진료비 부담이 지금보다 9%가량 줄어들 전망이다.<br>기획재정부는 5일 반려동물 진료비 부가세 면제를 위한 내부 검토 작업에 착수했다고 밝혔다. 현재 수의사의 반려동물 진료 용역에 부과되는 10%의 부가세를 감면해 주는 방안이다. 이에 따라 반려동물을 키우는 반려인은 진료비 부담을 소폭 덜 수 있을 것으로 보인다. 정부는 현재 진행 중인 농림축산식품부의 반려동물 진료비 조사와 진료 항목 표준화 작업이 상반기 내 마무리되는 대로 구체적인 면세 범위를 확정할 계획이다. 부가세 면세 대상을 확대하는 건 부가세법 시행령 개정 사항이어서 국회의 법 개정 절차 없이 정부가 단독으로 추진할 수 있다. 시행령 개정·공포 시기는 이르면 올해 연말이 될 것으로 예상된다.<br>현행 부가세법 시행령은 반려동물의 예방접종, 중성화 수술, 병리 검사 등을 면세 대상으로 규정하고 있다. 수의사의 동물진료 용역에서의 면세 대상은 장애인 보조견, 축산물 위생관리법상 가축, 수산생물질병 관리법상 수산동물 등으로 제한했다. 정부는 면세 대상에 반려동물의 일반적인 진찰료나 입원비를 포함하는 방향으로 시행령 개정을 검토하고 있다. 반려동물 진료비 부가세 면제는 윤 대통령의 공약이기도 하지만, 최근 반려동물을 키우는 인구가 늘어난 것도 개정 추진의 배경이 됐다. 농식품부가 지난 2월 발표한 ‘2022년 동물보호 국민 의식조사’에 따르면 지난해 국민 4명 중 1명(25.4%)은 강아지나 고양이 등 반려동물을 기른 경험이 있었다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-06T00:06:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 한국 원전 수출 신고 반려… 한수원 “체코 원전 차질 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406062652_V.jpg' width=100px align=left><!-- 그림 1416454 -->한국수력원자력(한수원)이 한국형 원전을 체코에 수출하기 위한 신고를 미국 에너지부에 제출했지만, 미국 측이 “에너지부 신고는 미국 법인(US persons)이 제출해야 한다”며 반려한 것으로 5일 알려졌다.<br>미국 웨스팅하우스와 소송을 벌이고 있는 한수원의 체코 원전 독자 수출을 웨스팅하우스와 함께 신고해야만 받아주겠다는 의미로 해석되면서 미국 측이 불승인한 것이란 해석이 제기됐다.<br>한수원은 “미국 정부가 한수원의 체코 원전 수출에 제동을 건 게 전혀 아니다”라면서 “미국 수출통제 절차상 미국 기업을 통해 신고를 접수해야 한다는 안내로 (한수원의) 체코 신규 원전 공개 경쟁입찰 프로세스는 차질 없이 진행되고 있다”고 반박했다.<br><!-- MobileAdNew center -->4일(현지시간) 한수원과 웨스팅하우스가 워싱턴DC 연방지방법원에 제출한 서류에 따르면 한수원은 지난해 12월 23일 미국 에너지부에 체코 원전 사업 입찰 관련 정보를 제출했다. 미국 연방 규정 10장 810절에 따라 수출통제 대상으로 지정된 특정 원전 기술을 외국에 이전할 경우 미국 에너지부 허가를 받거나 신고할 의무가 있다는 규정에 따른 것이다. 그러나 미 에너지부는 지난 1월 19일 한수원에 보낸 답신에서 “810절에 따른 에너지부 신고는 미국 법인이 해야 한다”며 신고를 반려했다.<br>앞서 미국 웨스팅하우스는 한수원과 체코 원전 수주 경쟁을 벌이면서 한국 원전 기술에 대한 소유권을 주장하며 고소했다. 반면 한수원은 원전 개발 초기 웨스팅하우스 도움을 받았지만 현재 수출 협의 중인 한국형 원전은 독자 개발한 것으로 미국 수출 통제 대상이 아니라는 입장이다. 한수원은 지난해 11월 체코 원전 수주 입찰서를 냈다.<br><!-- 광고 right -->한편 한미 양국은 지난해 5월 정상회담 등에서 제3국 원전 시장 진출 등 원자력 협력을 강화하기로 합의했었다.","date":"2023-04-06T00:06:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 조재호 농진청장 “농촌 혁신 안하면 살아남을 수 없어…치유농업 인증제 도입해 수익 창출”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405215802_V.jpg' width=100px align=left><strong class=subTitle_s2>치유사 자격증 발급, 청년농 소득에 연결<br/>농업의 가치, 교육·복지 서비스로 확대<br/>“덜 고통 도축” 사육 복지 선진국형 전환 <br/>AI 대비 닭 품종 국산화 위해 종계 개발<br/>달걀 부족 예방, 식량 안보 대응<br/>가루쌀 산업 등 5대 분야 선정<br/>신속·실질 효과 위해 횡적 협업</strong><br><!-- 그림 1416373 -->지금 농촌은 인구 절벽과 기후 변화, 식량 안보까지 모든 게 비상이다. 새달 취임 1년을 맞는 조재호 농촌진흥청장은 “<b>‘혁신’하지 않으면 살아남을 수 없는 상황이 됐다</b>”면서 “<b>농업 가치를 식량 공급에서 확대해 교육·복지 등 사회서비스와 연계한 치유농업 인증제 도입으로 농가의 새 수익원을 창출하는 동시에 사회에도 기여할 것</b>”이라고 밝혔다.<br>조 청장은 지난해 식품 물가 상승의 기폭제가 된 사료값 급등 문제를 언급하며 “수입 사료 가격이 많이 올라 농가에 부담이 컸는데 이런 일이 반복되지 않도록 <b>아예 국내 종자생산단지를 만들어 국내에서 조사료를 보급</b>하고, 수입 품종이 대부분인 <b>닭 품종의 국산화를 위해 종계 개발 3단계 추진</b>해 고병원성 조류 인플루엔자(AI)으로 인한 달걀 부족 문제로부터 국내 양계 산업을 안정시키고 식량 안보 문제에도 대응하겠다”고 강조했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>치유농업 인증제 상반기 국회 통과 유력<br/>치매·학폭 등 정신건강 치유에 상당 효과</strong><br>조 청장은 지난달 28일 전북 전주시 농진청 집무실에서 가진 서울신문과의 인터뷰에서 “농진청이 하는 일이 연구개발(R&amp;D)이고 R&amp;D의 핵심은 혁신”이라면서 “인구 구조도 변하고 양적 팽창을 통해 성장하는 시기는 이미 지났기 때문에 결국 <b>혁신을 통해 성장의 동력을 마련하지 않으면 안 된다</b>”며 이렇게 말했다.<br><!-- 광고 right -->조 청장은 “<b>가루쌀을 비롯해 시급한 과제들은 횡적으로 협업해야 속도도 빨라지고 실질적인 효과도 생긴다</b>”며 시범 재배에서 수확, 환경관리, 가공품 제작까지 연결해서 동시 진행돼야 농가들에게 보급이 제대로 될 것이라고 판단했다.<br>이를 위해 올해 제3차 농촌진흥사업 기본계획(2023~2027년)에서 횡적협업을 통한 농촌정책 현안 해결을 위해 임무 중심의 정책주도형 프로젝트인 ‘종횡무진 프로젝트’ 5대 분야를 선정해 추진하고 있다. 5대 분야는 ▲밭작물 스마트기계화 촉진 ▲가루쌀 산업 활성화 ▲사료작물 자급률 제고 ▲국가 농작물 병해출 예찰·예측체계 개선 ▲치유농업 확산 자원 융합모델 개발이다.<!-- 그림 1394556 -->조 청장은 이중 치유농업 확산의 중요성을 언급하며 치유농업에 대한 올바른 정보 제공과 신뢰를 구축하기 위해 <b>‘우수 치유농업시설 인증제’가 오는 6월까지 국회를 통과</b>할 것이라고 말했다.<br>그는 “농업은 작물 공급 역할만 하는게 아니라 정신 건강 치유에도 많은 효과가 나타나고 있다”면서 “특히 <b>고령농, 치매 환자, 학교폭력이 심한 학생들, 정신지체장애자 등에 대한 정기적인 프로그램 운영으로 정서 안정에 상당한 효과</b>가 있다는 것을 확인했고, 치유농업사 자격증 제도를 만든 데 이어 안심하고 이용할 수 있는 치유농업시설 인증 제도를 도입하기 위해 법령 개정 중으로 국회 법제사법위원회에 가 있는 법안은 상반기에 통과가 될 것”이라고 설명했다.<br><strong class=subTitle_s0>조현병·우울증 환자 치유 해외서 확인<br/>재정 부담 안되게 교육·복지PG 연계<br/>농생고·농수산대서 치유농업 교육</strong><br><!-- MobileAdNew center -->농진청에 따르면 노르웨이와 이탈리아, 중국에서 <b>조현병과 우울증 환자군 대상 치유농장 활동 효과가 잇따라 확인</b>됐고 치유농업 강국인 네덜란드는 치유농업 전문인력 양성을 위해 고교직업교육 등 등록된 교육훈련기관에서 6단계 전문인력 양성체계를 갖춰 운영하고 있다. 조 청장은 <b>농업생명과학고, 한국농수산대 등에서 치유농업 교육과정을 개설해 전문가를 양성</b>하는 것이 필요하다고 봤다.<br>조 청장은 “<b>재정 부담이 되지 않도록 아동과 청소년, 치매노인 건강 예산 등을 가진 교육부, 보건복지부 프로그램과 연계하는 제정안이 현재 추진 중</b>인데 국회 반응도 좋아 잘 풀릴 것 같다”면서 “자격증이 나오면 일자리와도 연결되고 청년농들의 경우 농산물로 수익을 내기가 쉽지 않은 데 이런 제도를 겸하게 되면 작은 규모지만 6차 산업처럼 소득도 어느 정도 보장되는 만큼 상당한 의미가 있다고 생각한다. 인증 기준은 이미 연구용역을 다 마쳤고 법 시행만 되면 그대로 적용할 계획”이라고 전했다.<!-- 그림 1394382 --><!-- 그림 1394388 -->조 청장은 지난해 <b>사료값 폭등에 따른 농가의 피해를 줄이기 위해 국내 종사생산단지를 만드는 등 사료작물 자급률 제고에도 박차</b>를 가하기로 했다. 그는 “조사료 종자를 대부분 수입해서 쓰는데 가장 질이 좋은 조사료 ‘알팔파’를 최근 천안에서 시범 재배에 성공했다”면서 “새만금 간척지에서도 생산이 확인되면 농가 보급을 위해 지역적응 시험 후 올 하반기에 품종 출원할 예정”이라고 말했다.<br>같은 맥락으로 AI로 인한 살처분으로 치솟는 달걀값 안정 등을 위해 수입 품종 대신 국산 보급형 닭 출원을 위한 종계 개발 개발로 조사료와 더불어 자급률을 높일 예정이다.<br><strong class=subTitle_s0>2025년까지 덜 고통스럽게 도축하는<br/>축종별 동물복지 가이드라인 마련<br/><br/>쌀 재배·소 방귀·분뇨서 탄소 저감 위해<br/>저메탄 사료 먹이고 ‘그린라이스’ 개발</strong><br>이와 함께 동물복지 정책 확산을 위해 덜 고통스럽게 도축하는 등 국내 환경에 적용 가능한 축종별 동물복지 가이드라인을 올해부터 2025년까지 만들겠다고 밝혔다. 조 청장은 “<b>너무 고통스럽게 도축하는 행위는 비윤리적이고 가축도 보호 대상인 만큼 기준이 필요</b>하다고 생각한다”면서 “법 적용이 확대되고 있는 만큼<b> 한국에 맞는 기준을 가이드라인을 만들어 소, 돼지, 닭 등의 사육 복지 기준을 축산 선진국형으로 바꿔나갈 것</b>”이라고 강조했다.<br>조 청장은 농촌 디지털화와 무인로봇과 관련, “농작업이 스마트화, 기계화돼 있지 않으면 청년농들을 포함해 일을 하려 하지 않기 때문에 기계 작업이 가능하도록 농법과 종자를 바꿔야 한다”면서 “98% 기계화 돼 있는 논 작업과 달리 밭이 문제인데 특히 작업이 힘든 <b>양파, 마늘 등의 파종·수확에 쓸 수 있도록 로봇 기계들에 맞춤형 재배법과 종자를 만드는 연구개발</b>을 하고 있다”고 말했다.<br>특히 자율트랙터처럼 파종과 수확 때 로봇 활용이 관건이 될 것으로 봤다. 조 청장은 “인력이 부족해 아우성인데 기계가 대신하는 시대가 올 것”이라면서 “개발 중인 무인 제초기는 국방부에서 탄약고를 지키기 위한 제초작업에 필요해 협업하자는 제안이 있어 연구개발 중”이라고 전했다.<br>조 청장은 탄소중립 이슈에 대해서도 “기후변화 이슈는 탄소 배출 등 농업이 가장 많은 영향을 받는다”면서 “<b>쌀 재배와 소 방귀, 분뇨 등에서 탄소가 많이 배출되는데 농약을 적게 써서 탄소배출량을 줄이는 ‘그린라이스’를 개발·보급</b>하고 <b>사육기간 단축과 저메탄 사료를 먹여 탄소를 적게 배출</b>하는 연구도 하고 있다. 비싸면 보급이 안되는 만큼 기술 표준을 만들려고 한다”고 말했다.<!-- 그림 1398602 --><!-- 그림 1398605 --><!-- 그림 1404029 --><strong class=subTitle_s0>꿀벌 실종, 기후 변화보다 운용 문제<br/>월동기 이전 40% 벌 사망…혹사 안돼<br/>자연 벌 수분 많아…공익직불금 어려워<br/>응애 방제제 바꾸고 뒤영벌·증축장 지원</strong><br>반면 조 청장은 ‘꿀벌 실종 사태’에 대해 기후변화 때문이라며 양봉 농가들의 공익직불금 요구 주장에는 선을 그었다. 일부 농가의 경우 응애 방제 기간에 수익을 올리려 꿀벌을 혹사시킨 책임이 있고 양봉이 아닌 자연 상태의 꿀벌이 수분 등 생태계 유지에 더 기여했다는 것이다.<br>조 청장은 “<b>월동기 피해 조사를 하고 있는데 지난해 조사를 보면 월동기 이전에 40%의 벌이 이미 체력이 떨어져서 죽었다</b>”면서 “꿀벌의 체액을 빨아먹는 해충인 응애의 방제 저항성이 생긴 것도 있지만 더 근본적인 문제는 양봉 농가가 최근 굉장히 늘면서 벌들을 (꿀 채취를 위해) <b>방제 시기가 지나서까지 혹사 당해 환경 변화에 취약해져 예전보다 빨리 죽을 수 있다</b>는 점”이라고 지적했다.<br>조 청장은 “응애 방제제를 바꾸고 뒤영벌을 비롯한 좋은 벌 공급을 위해 증축장을 만들어 지원하고 있지만 <b>기후변화보다는 재배 사육 방법과 운용 방법의 문제가 좀 더 문제</b>가 있고 월동기에 일벌이 죽는 건 새 변수로 보기 어렵다”면서 “<b>자연 재해로 꿀벌 생태계가 파괴됐는지는 과학적으로 증명된 게 없다</b>는 생각”이라고 말했다.<br>이어 “기후변화에 따른 재해 보험을 받고 싶겠지만 양봉 농가들이 키우는 꿀벌보다 (수분을 해주는) 자연 상태의 꿀벌들이 훨씬 많고 공익 목적보다는 소득을 위해 기르는 만큼 공익직불금 대상으로 보기는 어렵다”고 판단했다.<!-- 그림 1404030 --><!-- 그림 1392979 --><strong class=subTitle_s0>가루쌀로 카스테라·쿠키 100% 가능<br/>식감 우수…밥쌀 과잉구조 해소 도움</strong><br>한편 조 청장은 쌀 과잉 생산을 줄이는 대신 99% 수입하는 밀을 대체할 가루쌀의 밀 적합성 논란에 대해 “가루쌀의 최대 장점은 글루텐이 없다는 점인데 제과점에 맡겨보면 비발효빵인 <b>카스테라, 쿠키의 경우 100% 가루쌀로만 만들 수 있고 식감도 유사하거나 더 우수하다</b>”면서 “다른 제품들은 밀과 쌀가루를 섞어쓸 수 있는데 글루텐 성분에 민감한 사람 입장에서는 적게 들어가니 도움이 되고 밥쌀 과잉 구조에서 밀 성분을 갖춘 가루쌀의 보급이 많아지면 소비가 적은 밥쌀이 줄어들어 의미가 있다”고 강조했다. 밀 단백질의 80%를 차지하는 글루텐은 소화불량, 알레르기 등의 부작용 논란이 있어 왔다.<br>농진청은 스타벅스에 납품하는 미듬영농조합 등 협력업체와<b> ‘바로미2’ 품종을 이용해 다양한 쌀빵, 쌀과자를 제조해 판매하고 있으며 적합 제조법 확립을 위해 관련 기술을 연구</b>하고 있다. ‘바로미2’는 수분흡수가 빨라 반죽시간이 짧고 빵의 질감이 촉촉하고 부드럽다고 농진청은 전했다.<!-- 그림 1398158 --><!-- 그림 1416374 -->","date":"2023-04-05T21:58:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 한국 원전 수출 제동 정황… 한수원 “체코 원전 수출 차질 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/12/SSC_20230212193627_V.jpg' width=100px align=left><strong class=subTitle_s2>美 “미국 법인이 신고서 제출해야”<br/>한수원 “공개 입찰 예정대로 진행”</strong><br><!-- 그림 1395177 -->한국수력원자력(한수원)이 한국형 원전을 체코에 수출하기 위해 체코 원전 수출 신고를 미국 에너지부에 제출했지만, 미국 측이 “에너지부 신고는 미국 법인(US persons)이 제출해야 한다”며 신고를 반려한 것으로 5일 알려졌다. 미국 웨스팅하우스와 소송을 벌이고 있는 한수원의 체코 원전 독자 수출을 웨스팅하우스와 함께 신고해야만 받아주겠다는 의미로 해석되면서 미국 측이 불승인 한 것이란 해석이 제기됐다. 이에 대해 한수원은 “미국 정부가 한수원의 체코 원전 수출을 제동을 건 게 전혀 아니다”라면서 “미국 수출통제 절차상 미국 기업을 통해 신고를 접수해야 한다는 안내를 한 것에 불과한 것으로 (한수원의) 체코 신규 원전 공개 경쟁입찰 프로세스는 차질 없이 진행되고 있다”고 반박했다.<br>4일(현지시각) 한수원과 웨스팅하우스가 워싱턴DC 연방지방법원에 제출한 서류에 따르면 한수원은 지난해 12월 23일 미국 에너지부에 체코 원전 사업 입찰 관련 정보를 제출했다. 미국 연방 규정 10장 810절에 따라 수출통제 대상으로 지정된 특정 원전 기술을 외국에 이전할 경우 미국 에너지부 허가를 받거나 신고할 의무가 있다는 규정에 따른 것이다. 그러나 미 에너지부는 지난 1월 19일 한수원에 보낸 답신에서 “810절에 따른 에너지부 신고는 미국 법인이 해야 한다”며 신고를 반려했다.<br><!-- MobileAdNew center -->이에 대해 미국이 한수원이 웨스팅하우스와 합의하지 않으면 체코 원전 수출을 막거나, 체코 정부가 한수원에 미국 동의를 받아오라고 할 수도 있는 등의 우려가 제기됐다.<br>앞서 미국 웨스팅하우스는 한수원과 체코 원전 수주 경쟁을 벌이면서 한국 원전 기술에 대한 소유권을 주장하며 한수원을 고소했다. 반면 한수원은 원전 개발 초기 웨스팅하우스 도움을 받았지만 현재 수출 협의 중인 한국형 원전은 한국이 독자 개발한 것으로 미국 수출 통제 대상이 아니라는 입장이다. 한수원은 지난해 11월 체코 원전 수주 입찰서를 냈다.<br><!-- 광고 right -->한편 한미 양국은 지난해 5월 정상회담 등에서 제3국 원전 시장 진출 등 원자력 협력을 강화하기로 합의했었다.","date":"2023-04-05T20:39:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"금융지주 실적 잔치 끝물…리딩금융 1분기 역성장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/05/SSC_20230405175134_V.jpg' width=100px align=left><!-- 그림 1416286 -->그간 이자장사를 바탕으로 이어지던 금융지주들의 실적 잔치의 끝물이 다가오는 모양새다. 올해 1분기에도 주요 금융지주들은 4조 6000억원이 넘는 역대급 당기순이익 실적을 기록할 전망이지만, 리딩금융 경쟁을 하고 있는 KB금융과 신한금융의 실적은 뒷걸음칠 것으로 보인다.<br>5일 금융정보업체 에프앤가이드에 따르면 이날 기준 KB·신한·우리·하나금융 등 4대 금융지주의 1분기 당기순이익(지배주주 순이익 기준) 전망치는 4조 6224억원이다. 4사 합산 기준으로 1분기 역대 최고 실적이다. 증가폭은 둔화했다. 4대 지주 합산 당기순이익은 2021년 1분기 3조 9647억원에서 지난해 1분기 4조 5951억원으로 1년 사이 15.9% 뛴 바 있다. 그러나 올해는 전년 같은 기간 대비 0.6% 증가하는 데 그칠 전망이다.<br>특히 리딩금융 경쟁을 하며 석 달 사이 조 단위 당기순이익을 올려온 KB금융과 신한금융의 실적은 지난해보다 줄어들 것으로 보인다. KB금융의 당기순이익은 지난해 1분기 1조 4531억원에서 올해 1분기 1조 3912억원으로 4.3%, 신한금융은 1조 4004억원에서 1조 3933억원으로 0.5% 감소할 전망이다. 고금리에 가계대출이 꾸준히 감소하고 있는 데다 금융당국의 상생 압박에 이자장사도 일부 발목이 잡히면서다. 또한 글로벌 은행이 흔들리고 어디서 부실이 터져 나올지 모르는 상황에서 대손충당금을 보수적으로 쌓고 있는 추세도 금융지주들의 실적 감소 원인이 됐다는 분석이다.<br><!-- MobileAdNew center -->이날 NH투자증권은 대내외 금융 불확실성 등을 이유로 KB금융 목표가를 7만 5000원에서 6만 6000원으로 낮췄다. 정준섭 NH투자증권 연구원은 “KB금융의 대출 성장이 정체를 나타내면서 순이자이익 증가세가 둔화될 것”이라고 내다봤다.<br>반면 두 리딩금융에 비해 당기순이익 규모가 적은 우리금융과 하나금융은 이자이익이 선방하면서 지난해에 비해 실적이 개선된 것으로 전망됐다. 증권 업계에서는 우리금융의 당기순이익이 2022년 1분기 8392억원에서 올해 1분기 9024억원으로, 하나금융은 9024억원에서 9355억원으로 뛸 것으로 보고 있다.<br><!-- 광고 right -->다만 이러한 호실적이 연말까지 이어지긴 어려울 전망이다. 김인 BNK투자증권 연구원은 “하나금융의 분기 순이자마진(NIM)은 상반기까지 완만한 상승을 예상했으나, 1분기부터 마진 압박이 시작되면서 연간 이자이익의 둔화는 불가피하다”고 내다봤다. 박혜진 대신증권 연구원은 “거시경제 상황의 불확실성이 해소된 국면은 아니기 때문에 은행의 업황 악화는 불가피하다”고 말했다.","date":"2023-04-05T17:51:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230405500205"}]