[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, 연이틀 자발리아지역 공습 “수십명 사망 부상” 유엔 총장 “경악”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102082457_V.jpg' width=100px align=left><!-- 그림 1503400 -->이스라엘이 이틀 연속 팔레스타인 난민촌이 들어선 가자지구 북부 자발리아 지역을 공습했다고 AFP 통신이 1일(현지시간) 보도했다. 하마스가 통치하는 가자지구 보건부는 이날 “이스라엘의 폭격으로 수십명이 사망하고 부상했다”고 주장했다.<br>현장에서 촬영됐다는 사진들이 사실이라면 실제로 상당한 피해가 발생한 것으로 보이며, 현지 구조대원에 따르면 일가족이 몰살한 경우도 있는 것으로 전해졌다. 다만 이런 피해 규모는 아직 외부에서 확인되지는 않았다.<br>앞서 하마스는 전날 자발리아 난민촌 공습으로 외국인 3명을 포함, 인질 7명이 숨졌으며 전체 사상자는 400명에 이른다고 주장했다. 다만 가자지구 보건부는 최소 50명 숨지고, 150명 이상 다쳤다고 설명했다.<br><!-- MobileAdNew center -->이스라엘방위군(IDF)도 전날 공습과 관련해 “기바티 보병 여단 보병들과 탱크 부대가 자발리아 서쪽에 있던 하마스 군사조직 자발리아 대대의 근거지를 장악했다”며 시인한 바 있다. 이 과정에 지휘관 등 50명을 사살했다는 설명이다.<br>이를 두고 호세프 보렐 유럽연합(EU) 외교안보 고위대표는 이날 “경악스럽다”며 “민간인의 안전과 보호는 도덕적인 의무일 뿐만 아니라 법적 의무”라고 이스라엘을 비판했다. 마틴 그리피스 유엔 인도주의·긴급구호 사무차장도 “이번 공습은 전쟁이 끔찍한 국면에 접어들면서 더 끔찍한 인도주의적 결과를 겪는 가자지구 사람들에게 닥친 최근의 가장 잔혹한 행위”라고 지적했다.<br><!-- 광고 right -->하마스 정치 지도자 이스마일 하니예는 가자지구에 억류된 이스라엘 인질들이 팔레스타인 주민들과 마찬가지로 “죽음과 파괴”에 직면해 있다고 경고했다. 그는 이날 알자지라TV로 방영된 연설을 통해 “이스라엘 인질들은 우리 국민들과 같은 치명적인 위험에 직면해 있고, 같은 참화를 겪고 있다”고 밝혔다고 로이터, AFP 통신 등이 전했다.<br>하니예는 이스라엘이 자신들의 패배를 숨기기 위해 가자지구에서 학살을 저질렀다고 비난했다. 이어 “이스라엘인들은 엄청난 대가를 치르고 실수를 깨닫게 될 것”이라며 “우리가 억류하고 있는 인질들은 그 대가를 목숨으로 치를 것”이라고 덧붙였다.<br>한편 안토니우 구테흐스 유엔 사무총장은 이스라엘군이 자발리아 난민촌을 폭격해 대규모 민간인 사상자가 발생한 것에 “경악했다”며 강도 높게 규탄했다. 스테판 뒤자리크 대변인은 이날 정례 브리핑에서 ‘인공지능(AI) 안전 정상회의’ 참석차 영국을 방문 중인 구테흐스 사무총장을 대신해 이같이  반응을 전했다.<br>뒤자리크 대변인은 “오늘 아침 많은 기자가 가자지구 자발리아 캠프 폭격에 대한 반응을 물어왔다”며 “구테흐스 사무총장은 여성과 아동 등 팔레스타인 사람들을 죽이는 행위를 포함해 가자지구의 폭력 사태가 격화하고 있는 것에 경악했다”고 전했다. 이어 “인구가 밀집된 자발리아 난민 캠프 주거지역에 대한 공습은 어제에 이어 오늘도 발생했다”며 “구테흐스 사무총장은 민간인 살해에 대해 가장 강력한 어조로 규탄했다”고 말했다.<br><!-- MobileAdNew center -->유엔 팔레스타인 난민구호기구(UNRWA)의 필립 라자리니 집행위원장은 이날 가자지구를 방문해 팔레스타인 주민들과 UNRWA 직원들을 만났다. 이스라엘과 하마스의 충돌 이후 사망한 UNRWA 직원은 70명으로 집계됐다.<br>유엔 인도주의업무조정국(OCHA)에 따르면 전날 식량과 식수 등 긴급 구호물자를 실은 트럭 59대가 라파 검문소를 거쳐 가자지구로 진입했다. 지난달 21일 구호물자 진입이 허용된 이후 하루 기준 가장 큰 규모의 반입 물량이다. 다만, 인명 구호를 위해 필수적으로 요구되고 있는 연료의 반입은 여전히 제한되고 있다고 OCHA는 전했다.","date":"2023-11-02T08:24:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"곤혹스런 바이든 “모두가 비극”…블링컨, 민간인 피해 최소화 요구할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102075052_V.jpg' width=100px align=left><!-- 그림 1503395 -->미국 정부는 이스라엘의 가자지구 자발리아 난민촌 공습에 대한 유엔과 유럽연합(EU) 등의 비판에 곤혹스러운 듯 언급을 피하며 민간인 피해를 최소화해야 한다는 원론적 입장만 강조했다.<br>조 바이든 대통령은 1일(현지시간) 미네소타주 노스필드에서 가진 선거유세에서 “미국은 가자의 무고한 사람들에게 계속해서 인도주의 지원을 제공할 것이며 그들은 정말 도움이 필요하다”고 밝혔다. 이어 “우리는 이스라엘이 테러에서 자국민을 보호할 권리와 책임이 있다는 점을 계속 확인할 것이며 이스라엘은 이를 민간인 보호를 우선하는 국제 인도주의 법과 일관되는 방식으로 해야 한다”고 말했다.<br>그는 난민촌 공습이나 특정 사건을 언급하지는 않았으며, 부모를 잃은 팔레스타인 아이와 하마스에 살해된 이스라엘 가족 등 무고하게 생명을 잃은 모두가 “비극”이라고 밝혔다.<br><!-- MobileAdNew center -->앞서 브리핑을 한 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 미국이 난민촌 공습과 관련해 이스라엘에 우려를 표명했느냐는 질문에 “개별 사건 하나하나에 반응하는 게 조심스럽다”고 말을 아낀 뒤 “우리는 난민촌이 어느 정도로 타격을 입었는지 등 난민촌 공습에 대한 세부 내용을 아직 수집하고 있다”고만 답했다.<br>그는 미국이 가자지구 밖에 팔레스타인인 영구 정착지를 마련하는 방안을 지지한다는 언론 보도가 있지만 그것은 미국의 정책이 아니라며 “우리는 가자 주민들이 집으로 돌아가고 싶어 한다면 그렇게 할 수 있도록 하고자 한다”고 말했다.<br><!-- 광고 right -->다만 그는 이번 분쟁이 끝난 뒤에도 하마스가 가자지구를 계속 통치하도록 둘 수는 없다면서 “우리는 역내 파트너들과 함께 장기적으로 바람직한 가자의 거버넌스 형태를 모색하고 있으며 그게 무엇이든 하마스가 될 수는 없다”고 강조했다.<br>한편 3일 이스라엘을 다시 찾는 토니 블링컨 미국 국무장관은 무력충돌 와중에 민간인 희생을 최소화할 필요성에 대해 논의할 것이라고 국무부가 밝혔다. 매슈 밀러 대변인은 1일 언론 브리핑에서 블링컨 장관이 3일 이스라엘과 요르단을 방문할 것이라고 발표했다.<br>블링컨 장관은 이스라엘이 국제법에 따라 스스로를 방어할 권리를 지지하고, 민간인 사망자를 최소화하기 위해 모든 주의를 다할 필요성을 논의할  것이라고 밀러 대변인은 전했다. 그는 또 가자지구의 민간인들에게 인도적 지원을 제공하기 위한 미국의 노력에 대해서도 논의할 것이라고 밀러 대변인은 덧붙였다.<br>블링컨 장관은 이스라엘에 이은 방문지인 요르단에서도 민간인 생명 보호의 중요성을 강조할 예정이다. 또 민간인들을 향한 인도적 지원을 양적으로 늘리고, 또한 지속적으로 제공하도록 촉진하기 위한 노력에 대해서도 언급할 예정이다.<br><!-- MobileAdNew center -->아울러 블링컨 장관은 이스라엘과 하마스의 충돌이 끝난 뒤 현재 하마스가 장악한 가자지구의 통치 방안에 대해서도 논의할 계획이다. 밀러 대변인은 블링컨 장관이 중동 지역 파트너 국가들과 지속가능한 중동 평화를 위한 조건을 논의할 것이며, 여기에는 팔레스타인 국가건설 방안이 포함돼 있다고 전했다.<br>또 미국이 팔레스타인 통치 모델과 관련해 원칙으로 삼고 있는 것은 이스라엘과 팔레스타인이 각각 독립국가로 존재하는 ‘2개의 국가’ 해법과 함께, 하마스의 가자지구 통치 불가, 이스라엘의 가자지구 점령 불가 등이라고 소개했다.<br>미국 내, 특히 민주당을 지지하는 유권자 중에서, 확고히 이스라엘의 편에 선 바이든 행정부에 등을 돌리는 이들이 늘어나고 있는 양상이 여론조사에서 확인되고 있다. 그런 만큼 블링컨 장관은 민간인 희생 줄이기를 강조하면서 이스라엘 측에 군사작전의 궁극적 목표와 ‘출구전략’을 집중적으로 질문할 것이라는 게 관측통들의 예상이다. 결국 블링컨 장관은 이스라엘 측과 이번 전쟁이 장기적인 소모전 양상으로 진행되는 것을 막고, 이란과 헤즈볼라(레바논의 무장 단체) 등이 개입할 시간과 명분을 주지 말아야 한다는 점을 강조할 것으로 보인다.<br>튀르키예 아나돌루 통신은 자국 외교 소식통을 인용, “블링컨 장관이 오는 5일 튀르키예 수도 앙카라를 찾을 것”이라고 전했다. 로이터와 스푸트니크  통신도 튀르키예 외교 관계자를 인용해 같은 내용을 보도했다. 블링컨 장관이 레제프 타이이프 에르도안 튀르키예 대통령을 직접 만날 가능성도 있다.<br>특히 우크라이나 전쟁 국면에서 ‘중재자’로 활약한 튀르키예가 이번 사태에서 적극적으로 팔레스타인 지지 목소리를 내고 있다는 점에서, 이스라엘의 ‘맹방’ 미국과 어떤 논의를 할지 주목된다. 최근 이란과 카타르 등과 활발히 소통 중인 튀르키예는 이스라엘의 가자지구 공습을 비판하며 이 지역 분쟁 종식 방안으로 주변국이 참여하는 ‘다자 평화보증’ 구상을 제안한 바 있다.","date":"2023-11-02T07:50:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 후쿠시마 오염수 7800t 오늘 ‘3차 방류’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911125411_V.jpg' width=100px align=left><!-- 그림 1481765 -->후쿠시마 제1원자력발전소 오염수의 3차 해양 방류가 2일 오전 10시30분부터 시작된다.<br>일본 도쿄전력은 모든 방류 준비 작업을 마쳤다며 이날 아침 기상상황 등 별문제가 없으면 이날 오전 중 이송 펌프를 가동, 해양 방류를 개시할 것이라고 밝혔다.<br>이번 3차 방류에서는 지난 1차 및 2차 때와 마찬가지로 약 17일간에 걸쳐 약 7800t의 오염수를 내보내게 된다.<br><!-- MobileAdNew center -->도쿄전력 측은 “3차 방류의 직전 준비 작업으로 다핵종제거설비(ALPS)를 거쳐 바닷물과 섞은 뒤 대형 수조에 담아둔 오염수의 삼중수소(트리튬) 농도를 측정한 결과 기준치를 충족한 것을 지난달 31일 확인했다”라고 전했다.<br>앞서 지난달 19일 도쿄전력은 “3차 방류할 오염수 시료에서 탄소-14, 코발트-60, 스트론튬-90, 아이오딘-129, 세슘-137 등 방사성 핵종이 미량 검출됐지만, 고시 농도 한도를 밑돌아 방류 기준치를 만족했다”고 발표했다.<br><!-- 광고 right -->도쿄전력은 지난 8월 24일부터 9월 11일까지 1차 방류 당시 오염수 7788t, 지난달 5∼23일 2차 방류에서 7810t을 각각 원전 앞 바다로 흘려보냈다.<br>2차 방류 기간이었던 지난달 21일 방수구 근처에서 채취한 바닷물은 삼중수소 농도가 검출 하한치보다 높은 ℓ(리터)당 22베크렐(㏃)로 확인됐다. 이는 오염수 방류 이후 가장 높은 수치였지만 원인 조사 시작 기준(ℓ당 350Bq), 방류 중단 기준(ℓ당 700Bq)에는 미치지 못했다고 도쿄전력 측은 설명했다.<br>후쿠시마 제1원전에는 지난달 26일 기준으로 오염수 133만여t이 보관돼 있으며, 도쿄전력은 내년 3월까지 총 4회에 걸쳐 오염수 3만1200t을 처분할 계획이라고 밝혔다.","date":"2023-11-02T07:48:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네팔 히말라야 고쿄호수 리조트에서 한국인 참변 “절대 샤워하면 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102073624_V.jpg' width=100px align=left><!-- 그림 1503394 -->네팔 히말라야 고산지역을 홀로 트레킹하던 한국인이 사망했다.<br>외교부 당국자는 지난 1일 “어젯밤 네팔 히말라야 고산 지역의 한 숙소에서 우리 국민 한 명이 사망한 사고가 발생했다”며 “사망자 신상과 관련된 사항은 개인정보로 확인해줄 수 없다”고 밝혔다.<br>앞서 네팔 매체 ‘히말라얀 타임스’는 네팔 북동부 쿰부 지역 고쿄(Gokyo) 마을의 한 리조트에서 20대 후반의 한국인 트레커가 숨졌다고 같은 날 보도했다. 고쿄는 세계 최고봉 에베레스트 베이스캠프에서 얼마 떨어지지 않은 곳이며 아름다운 산정 호수가 자리하고 있어 전 세계 많은 트레커들이 찾는 곳이다.<br><!-- MobileAdNew center -->안타까운 일을 당한 한국인 트레커는 현지 셰르파(등산 안내인)나 가이드 없이 혼자 히말라야 트레킹에 나섰다가 변을 당한 것으로 보인다고 매체는 목격자의 말을 인용해 전했다. 해발 고도 4790m인 숙소에서 밤 8시 50분쯤 샤워를 하다 변을 당했다고 히말라얀 타임스는 전해 안타까움을 더한다. 보통 히말라야 트레킹을 할 때 해발 3000m 이상만 돼도 머리도 감지 말라고 셰르파들이 일러주고 말리기  때문이다. 셰르파가 동행했더라면 막을 수 있는 변을 당한 셈이다.<br>앞서 네팔 관광 당국은 지난 4월 1일부터 히말라야 지대를 현지 가이드나 셰르파 없이 혼자 트레킹하는 행위를 금지했다. 또 2017년에는 단독 등반을 막기도 했다. 홀로 등반하는 외국인 여행객이 실종되거나 사망하는 사고가 빈번히 일어났기 때문이다.<br><!-- 광고 right -->네팔관광청의  응와그 니마 셰르파 이사는 히말라얀 타임스에 “고쿄 사건은 정부 규정을 위반한 결과”라며 당국에 엄격한 관리와 감독을 촉구했다.<br>한편 지난 1월에도 안나푸르나 트레킹 코스인 ‘토롱라 패스’에서 가이드 없이 홀로 트레킹에 나선 한국인 여성이 숨진 채 발견된 일이 있었다.<br>외교부는 “현지 공관은 국내 유가족에게 사망 사실을 알리고, 시신 운구, 유가족의 네팔 입국 지원, 부검 및 장례 절차 안내 등 필요한 영사 조력을 제공하고 있다”고 전했다.","date":"2023-11-02T07:36:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주미대사 “북 위성발사 등 추가도발에 한미일 단호 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102063149_V.jpg' width=100px align=left><!-- 그림 1503384 -->조현동 주미한국대사는 1일(현지시간) “북한의 3차 정찰 위성 발사 가능성에 대응하기 위해 한미, 한미일이 긴밀히 협력하고 있다”고 밝혔다.<br>조 대사는 이날 워싱턴DC 한국문화원에서 특파원 간담회를 갖고 “한미 양국은 유사입장국들과 협력해 유엔 안전보장이사회(안보리) 결의를 위반하는 행위들을 억제할 수 있도록 외교적 노력을 강화해 나갈 것”이라고 강조했다.<br>그는 “러시아와 북한 간 불법적인 무기 거래 정황과 북한과 하마스 간 연관성이 속속 드러나고 있다”고도 전했다.<br><!-- MobileAdNew center -->이와 관련해 북한이 공언했던 ‘10월 3차 위성발사’를 하지 않은 것과 관련해 우리 정부는 북한이 3차 발사 실패에 부담을 갖고 있는 만큼 기술적 완성도를 최대한 높이려고 노력 중인 것으로 평가하는 것으로 전해졌다.<br>현재 북한으로부터 무기를 지원받은 러시아가 반대급부로 북한에 무엇을 지원해줬는지에 대해선 아직까지 확인된 정황은 없는 것으로 전해졌다.<br><!-- 광고 right -->러시아가 최고 수준의 군사기술을 북한에 제공할 것이냐에 대해서는 서방 국가들 중심으로 회의론이 상당한 만큼 현 상황에서 북한의 3차 위성발사와 러시아의 대북 지원을 연계하기엔 어렵다는 게 정부의 판단인 것으로 알려졌다.<br>한미는 북한이 3차 위성 발사를 할 경우에 대비한 다양한 방안을 협의하고 있으며, 위성 발사가 군사적으로는 사실상 대륙간탄도미사일(ICBM) 발사와 같은 의미인 만큼 좀 더 강화된 대응책이 마련될 수 있도록 협의하고 있는 것으로 전해졌다.<br>조 대사는 또 “(북한의) 핵미사일 위협을 억제하기 위한 한미, 한미일간 긴밀한 공조도 계속되고 있다”고 설명했다.<br>그는  ▲지난 7월 미국의 전략핵잠수함(SSBN) 켄터키함 및 10월 핵추진 항공모함 로널드 레이건함의 부산 기항 ▲핵무장이 가능한 미 전략폭격기 B52H의 첫 한국 착륙 ▲한미일 최초 연합공중훈련 실시 ▲7년 만에 한국 대표단의 미 대륙간탄도미사일(ICBM) ‘미니트맨-Ⅲ’ 시험발사 참관 등을 거론하며, “미국의 ‘핵 3축’ 운용 현장에 한미가 함께 하게 됐다는 점에서 큰 의미를 갖는다”고 소개했다.<br><!-- MobileAdNew center -->한편 토니 블링컨 미 국무장관이 오는 8~9일 윤석열 정부 출범 후 처음으로 한국을 방문해 한미 협력 강화를 논의하는 데 대해 “블링컨 장관이 글로벌 현안, 특히 중동 분쟁 관련해 이번 주 후반 재차 이스라엘을 방문하는 등 국내외적으로 굉장히 바쁜 일정을 소화하는 와중에 인도태평양 지역 핵심 동맹인 한국과의 관계를 중시하고 있음을 잘 보여준다”고 평가했다.<br>또 지난달 18일 케네디센터에서 열린 국경일 리셉션 행사에 찰스 브라운 합참의장이 참석했던 것을 “매우 이례적”이라고 강조했다.<br>조 대사는 지난주 왕이 중국 공산당 중앙정치국 위원 겸 외교부장의 방미와 관련해 미 측으로부터 브리핑을 직접 청취했다며 “우리 안보, 경제에 중요한 함의를 가질 수 있는 여타 현안들에 대해서도 미 측과 전략적 소통을 강화해 나갈 것”이라고 말했다.<br>왕 부장 방미 기간 미중은 한미가 공유하는 북한과 관련된 우려 사항, 북한 핵미사일 문제에 대한 기본적인 입장들에 대해 심도깊은 논의를 한 것으로 알려졌다.<br>조 대사는 미 상무부가 삼성전자, SK하이닉스의 중국 내 반도체 공장을 ‘검증된 최종사용자(VEU)’로 지정해 미국산 반도체 장비 반입  규제를 무기한 유예한 데 대해 “우리 반도체 기업의 중국 내 공장 운영 및 투자와 관련된 불확실성이 완화되고 이를 바탕으로 장기적으로 글로벌 경영 전략을 모색할 수 있을 것으로 기대된다”고 밝혔다.<br>아울러 그는 2030부산세계박람회 유치와 관련해 전날(10월 31일) 카리브 지역 및 태평양 도서국의 주미대사들을 관저로 초청해 유치 외교를 펼쳤다며 “대사관은 2030세계박람회의 부산 유치를 위해 마지막까지 최선을 다하겠다”고 다짐했다.","date":"2023-11-02T06:32:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가난한 日국민?… 엥겔지수 39년 만에 최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/31/SSC_20231031002736_V.jpg' width=100px align=left><!-- 그림 1502251 -->가계 소비지출에서 식료품이 차지하는 비율을 나타낸 엥겔지수가 일본에서 39년 만에 최고 수준을 기록한 것으로 나타났다. 생계 유지 외에 쓸 돈이 부족하거나 물가가 그만큼 높아졌다는 의미다.<br>1일 도쿄신문에 따르면 일본 엥겔지수는 올해 1~8월 평균 27.3%였다. 코로나19가 발생해 외출 제한 등으로 상대적으로 식비 비중이 높아진 2020년을 제외하고 일본의 소득 수준이 낮았던 1980년대 초반과 비교해 가장 높은 수준이라고 분석했다.<br>다이이치생명경제연구소의 구마노 히데오 수석 이코노미스트는 “일본은행이 마이너스 금리 정책을 지속하면서 미국과 금리 차이가 벌어졌고 엔화 가치가 하락해 수입품 가격이 오르고 있는 것이 원인”이라며 “일본인이 가난해지고 있다”고 지적했다.<br><!-- MobileAdNew center -->일본 중앙은행인 일본은행이 전날 대규모 금융완화 정책을 유지하기 위해 단기금리를 -0.1%로 동결했다. 대신 엔화 가치 하락을 막기 위해 장기금리 지표인 10년물 국채 금리의 변동폭 상한을 1%로 유지하되 시장 동향에 따라 이를 어느 정도 초과해도 용인하기로 했다. 하지만 이러한 결정이 엔저 현상을 비롯해 나아가 엥겔지수 상승을 막기에는 역부족이라는 전망이 많다.<br>일본은행이 기준금리를 결정한 지난달 31일 이후 뉴욕 외환시장에서 달러 대비 엔화는 151.74엔까지 오르는 등 심리적 마지노선인 150엔을 돌파하기도 했다. 교도통신은 “이런 상태가 계속되면 엔화 가치는 1990년 이후 33년 만에 가장 낮은 수준까지 떨어질 수 있다”고 전망했다.<!-- 광고 right -->","date":"2023-11-01T23:55:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여전히 확답 없는 中… 미중 정상회담 치열한 신경전","partialText":"오는 11~17일 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 미중 정상회담이 예정된 가운데 양국이 회담 전 치열한 신경전을 벌이고 있다. 미국은 정상회담 성사를 위해 적극적인 자세를 보이지만 중국은 아직 시진핑 국가주석의 방문을 확정하지 않는 등 회담의 주도권을 잡기 위해 뜸 들이는 모양새다.<br>커린 잔피에어 백악관 대변인은 31일(현지시간) 언론 브리핑에서 “우리는 11월 샌프란시스코에서 정상 간의 건설적인 대화, 회담을 목표로 하고 있다”고 말했다.<br>미 행정부 고위 당국자도 AFP통신에 “11월 샌프란시스코에서 (미중 정상이) 만난다는 원칙적 합의가 있다”며 “우리는 여전히 그런 계획을 확정 짓는 데 필요한 세부 사항에 대해 작업하고 있다”고 전했다.<br><!-- MobileAdNew center -->중국 당국은 시 주석의 정상회담 참석조차 공식 발표하지 않은 상태다. 다만 공산당 기관지 인민일보는 이날 회유하는 듯한 어조로 “중미 관계가 갈등과 대결로 빠져들지 않고 안정되고 개선되기를 희망한다”는 논평을 냈다. 그동안 인민일보의 논평은 주로 미국의 대중국 억제 정책을 비판하는 것이었으나 이번에는 “중미 관계는 세계에서 가장 중요한 양자 관계”라고 강조했다.<br>백악관의 건설적인 미중 정상회담을 기대한다는 발언은 왕이 중국 공산당 중앙정치국 위원 겸 외교부장이 지난주 미국을 방문해 토니 블링컨 국무장관과 조 바이든 대통령을 만난 다음 나온 것이다. 왕 부장은 방미 마지막 일정이었던 지난달 29일 싱크탱크 애스펀연구소 주최 좌담회에서 “샌프란시스코로 가는 길은 순탄하지 않을 것이며, 자율주행에 맡겨 둘 수 없다”는 경고성 발언을 했다.<br><!-- 광고 right -->홍콩 사우스차이나모닝포스트(SCMP)는 이날 중국이 미중 정상회담을 공식 발표하지 않는 이유에 대해 시 주석의 방미 도중 새로운 제재 조치 발표 같은 당황스러운 일이 생기지 않을까 우려하기 때문이라고 전했다.<br>앞서 도널드 트럼프 전 대통령은 2017년 정상회담 만찬에서 시리아에 대한 공습 명령을 발표해 시 주석을 당황하게 만든 적이 있다. 당시 시리아 공습은 시 주석에게 북한 문제 해결에 나서라는 경고였는데, 이 때문에 단독회담과 기자회견 등이 생략됐다. 중국은 시 주석의 일정 발표를 미루는 경향이 있으며, 이는 또한 트럼프 정부 당시 이뤄졌던 무역 제재 조치 폐지처럼 얻을 것을 최대한 끌어내려는 전략이라고 SCMP는 설명했다.","date":"2023-11-01T23:55:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, 확성기 들고 “이동하세요”… 안전사고 없이 끝난 日 핼러윈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101183926_V.jpg' width=100px align=left><!-- 그림 1503280 -->“멈춰 서지 말고 이동해 주세요. 경찰 지시에 협조해 주세요.”<br>핼러윈 당일이었던 지난달 31일 저녁 일본 도쿄 시부야역 근처에 한 외국인이 길에 멈춰 서 사진을 찍자 경찰이 다가와 이렇게 말하며 이동을 촉구했다. 이런 안내는 경찰 확성기를 통해 일본어와 영어, 한국어, 중국어 등 다국어로 번역돼 울려 퍼졌다.<br>핼러윈 기간 유난히 사람이 몰려 온갖 사건·사고가 나는 악명 높은 시부야 거리지만 올해는 이전과 달리 조용히 넘어갔다. 핼러윈 한 달 전부터 하세베 겐 시부야구청장이 직접 기자회견 등을 열며 이 기간 시부야를 방문하지 말아 달라고 요청한 데다 경찰 등이 적극적으로 군중 분산에 나선 결과다.<br><!-- MobileAdNew center -->1일 시부야구에 따르면 핼러윈 축제가 절정에 달한 전날 오후 10시 시부야역 주변은 1만 6000여명이 모였다. 혼잡했지만 코로나19 확산 전(2019년)과 비교하면 절반 수준이었다. 하세베 구청장은 “과거에는 노상 음주로 인한 문제도 있었지만 올해는 조용한 아침을 맞이했다”고 말했다.<br>시부야구는 2019년 조례를 제정해 핼러윈 기간 일정 장소와 시간대에 따라 음주 행위를 금지하는 등 핼러윈 기간 불거질 수 있는 문제를 예방하기 위해 준비했다. 지난해 한국에서 발생한 10·29 이태원 참사를 보고 다중 밀집 사고 대책까지 마련했다.<br><!-- 광고 right -->핼러윈 2주 전부터 거리 곳곳에는 “시부야는 핼러윈 이벤트 장소가 아니다”라는 경고문 플래카드가 설치되는 등 방문객들에게 경각심을 줬다. 핼러윈 당일에는 수백명의 경찰이 거리 곳곳에 배치돼 군중 분산을 유도했다. 개조 차량 위에서 DJ처럼 동선을 안내하는 ‘DJ 폴리스’도 지난해에 이어 등장해 순조로운 이동을 이끌었다.<br>특히 횡단보도가 교차된 스크램블 사거리 중앙에는 노란색 테이프를 든 경찰들이 보행자들에게 우측통행을 유도하며 흐름이 뒤엉키는 것을 막는 등 지난해보다 더 높은 수준으로 혼잡 방지에 나선 모습이었다.","date":"2023-11-01T18:39:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우크라 전쟁 피해서 이스라엘로 왔는데 여기서 또 전쟁 만나”","partialText":"우크라이나에서 살다가 지난해 2월 러시아의 침공을 피해 이스라엘로 들어간 유대인 아이들이 새로운 전쟁으로 더 큰 트라우마를 겪고 있다.<br>31일(현지시간) 영국 일간 텔레그래프에 따르면 우크라이나 수도 키이우 서쪽 알루밈 보육원에서 지내던 2~18세 아이 100명은 지난해 3월 초 두 나라의 전쟁을 피해 이스라엘 남부 지중해 인근 아슈켈론에 자리를 잡았다. 일주일 내내 산맥을 넘고 루마니아를 지나 탈출한 터였다.<br>그나마 안도하던 지난달 7일 팔레스타인 무장정파 하마스의 이스라엘 공격 이후 미사일 수백 발이 마을에 떨어졌다. 가자지구에서 북쪽으로 13㎞ 정도 떨어진 곳이라 하마스 대원들이 쳐들어오지는 않았지만 금세 평온을 빼앗기고 말았다.<br><!-- MobileAdNew center -->아이들은 다시 이스라엘 중부 크파르 차바드의 임시 시설로 옮겨졌다. 이들을 우크라이나에서 데려온 구호단체 국제기독유대펠로십(IFCJ)이 도움을 줬다. 이곳에 머무는 열세 살 마샤(가명)는 “집에 돌아가고 싶지만 전쟁 중이고, 앉아서 안전하게 있을 곳도 없어서 힘들다”면서 “부모님, 학교, 친구들 모두 그립다”며 울상을 지었다.<br>마샤의 친구 차니(가명)는 “하마스 공격 전에는 이스라엘을 고향처럼 느끼기 시작했다. 그런데 이제 어디가 안전한지 모르겠다”면서 “전쟁을 피하려면 또 비행기를 타야 하는 게 너무 무섭다”며 고개를 떨궜다.<br><!-- 광고 right -->아이들을 인솔해 이스라엘로 온 시설 관리자는 “전쟁이 따라오는 것처럼 느껴진다”면서 “로켓 공격 몇분 만에 뭔가 상황이 아주 잘못됐다는 걸 알았다. 아이들과 직원들은 엄청난 공포에 빠졌다”고 말했다. 이어 “그날 경보음이 멈추질 않아서 대피소에서 6시간이나 있었다”며 “사방에서 폭음이 터져 나왔고 사방에 불이 나고 파괴됐다”고 돌이켰다.","date":"2023-11-01T23:54:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“냉장고서 시신으로 발견”…女모델, 임신 2개월이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101235520_V.png' width=100px align=left><!-- 그림 1503334 -->냉장고 안에서 손발이 묶인 채 시신으로 발견된 미국의 30대 프리랜서 모델의 부검 결과가 나왔다.<br>1일(한국시간) 미국 폭스뉴스에 따르면, 프리랜서 모델 말레사 무니(31)가 최근 캘리포니아주 로스엔젤레스시에 있는 자택의 냉장고에서 손발이 묶인 채 시신으로 발견됐다.<br>부검 결과에 따르면 무니는 사망 당시 임신 2개월에 접어들었던 것으로 알려졌다. 사인은 둔기에 의한 외상으로, 전신에 구타당한 흔적과 함께 갈비뼈가 골절된 상태였다.<br><!-- MobileAdNew center -->코카인과 알코올 성분도 검출됐으나, 직접적인 사인은 아닌 것으로 알려졌다.<br>앞서 피해자의 가족은 그와 연락이 닿지 않자 경찰에 신고했다. 신고를 받은 경찰은 무니가 거주하는 아파트로 출동해 문을 따고 집으로 들어갔다.<br><!-- 광고 right -->주택을 수색하던 경찰은 냉장고 안에서 결박된 무니의 시신을 발견했다.<br>무니는 실종 신고 6일 전 주택에 들어가는 모습이 폐쇄회로(CC)TV에 찍혔다. 이어 신원 미상의 한 남성이 카드키로 아파트에 출입한 모습이 찍혔다.<br>경찰은 용의자를 추적 중이며, 자세한 신원은 공개하지 않았다．<br>한편 앞서 동료 모델 니콜 코츠도 로스앤젤레스 시내 아파트에서 숨진 채 발견돼 두 사건의 연관성 조사가 이뤄졌다.<br>그러나 경찰은 “코츠와 무니의 죽음이 서로 연관돼 있다는 증거를 찾을 수 없었다”라고 전했다.","date":"2023-11-01T23:55:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500265"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"칭다오 맥주 ‘방뇨男’ 결국 구금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101224645_V.jpg' width=100px align=left><!-- 그림 1503319 -->이른바 ‘방뇨 영상’으로 파문을 일으킨 중국 칭다오 맥주가 1일 해당 사건을 일으킨 노동자가 공안 당국에 구금됐다고 알렸다.<br>로이터 통신에 따르면 칭다오 맥주는 이날 성명을 통해 이같이 밝히며 작업장의 관리 감독을 강화하겠다고 밝혔다.<br>칭다오 맥주는 “해당 사건은 원료 운송 관리에 허점이 있음을 드러냈다”고 인정했다.<br><!-- MobileAdNew center -->이어 “모든 원료 운송 차량은 직원들이 원료와 접촉할 수 없도록 봉인될 것”이라며 “내부 관리를 종합적으로 강화했고 조치가 취해졌다”고 밝혔다.<br>또 회사 측은 “인력 아웃소싱 관리를 강화할 것이며 인공지능(AI) 동작 인지 시스템을 활용해 공장 모니터링을 강화할 것”이라고 덧붙였다.<br><!-- 광고 right -->앞서 지난달 19일 중국 소셜미디어(SNS)에는 산둥성 핑두시 칭다오 3공장에서 헬멧을 쓰고 작업복을 입은 한 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 것으로 보이는 영상이 공개됐다.<br>해당 영상이 공개되자 소비자는 경악했고 관련자에 대한 엄중 처벌을 요구했다.<br>한편 방뇨 영상으로 칭다오 맥주의 주가가 급락하면서 지난달 23일과 24일 이틀간 이 회사의 시가총액은 3000억원가량 줄어들었다.","date":"2023-11-01T22:46:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후, 병사 11명 희생에 “고통스러운 손실” 난민촌 희생자들은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101211618_V.jpg' width=100px align=left><!-- 그림 1503305 -->“우리는 중요한 성취도 이뤘으나 고통스러운 손실도 겪었다. 우리 군인들이 정의로운 전쟁, 조국을 위한 전쟁에 쓰러졌다.”<br>베냐민 네타냐후 이스라엘 총리가 전날 가자지구 지상 작전 와중에 9명의 추가 전사자가 있었다며 숨진 장병은 모두 11명이라고 1일(현지시간) 대국민 연설을 통해 확인했다. 추가 전사자 가운데 한 명은 지상전에 투입된 제7 기갑여단 77대대 소속이며, 나머지 8명은 기바티 보병여단의 일원이다. 전날 발표된 전사자 2명도 기바티 보병여단 소속이었다.<br>이스라엘군은 “기바티 여단 소속 전사자들이 타고 있던 전차가 하마스의 대전차 유도 미사일 공격을 받았고, 제7 기갑여단 소속 병사는 전차가 폭발물 위로 기동하는 과정에서 사망했다”고 설명했다. 기바티 여단에서는 중상자 1명을 포함해 4명이 부상했고, 전차 폭발 과정에 2명의 중상자가 나왔다.<br><!-- MobileAdNew center -->네타냐후 총리는 최소 11명의 전사를 확인한 뒤 “고통스러운 손실”이라면서도 하마스와 전쟁을 계속할 것이라고 밝혔다고 AFP 통신과 BBC 방송이 전했다. 그는 이날 TV 연설을 통해 “우리는 어려운 전쟁에 처해 있고, 긴 전쟁이 될 것”이라며 “우리는 임무를 완수할 때까지, 승리할 때까지 계속할 것”이라고 덧붙였다.<br>그런데 이스라엘군의 미사일 공격으로 가자지구 최대 난민촌인 자발리아 난민촌이 쑥대밭이 되면서 50여명이 숨지고 150여명이 다친 것으로 집계되고 있다. 이스라엘군은 하마스 요원 50명과 지하 땅굴, 하마스의 시설들을 제거하고 파괴했다고 주장했지만 팔레스타인 보건부와 하마스는 무고한 민간인과 어린이, 노약자들이 희생됐다고 반박했다.<br><!-- 광고 right -->숫자로 비교하는 것은 어불성설이긴 하지만 네타냐후 총리의 발언은 팔레스타인 사람들이 들으면 억장이 무너지는 소리임에 틀림 없다.<br>하마스는 또 이번 공습 여파로 외국인 3명 등 인질 7명이 목숨을 잃었다고 주장했다. 네타냐후 총리나 요아브 갈란트 이스라엘 국방장관 등은 지상 작전 확대가 인질 구출에 도움이 될 것이라며 밀어붙였지만 실제로는 부수적인 피해가 발생하는 일을 완전히 차단하기 어렵기 때문이다.<br>한편 가자지구의 시가전은 이전 다른 곳에서 행해진 것보다 훨씬 잔인한 전투가 될 것이라는 관측이 나왔다. 영국 시사주간 이코노미스트는 지난 30일 가자지구 지상전이 이라크 내전 당시 모술 전투와 비견되지만, 훨씬 민간인의 피해가 클 것으로 예상된다고 짚었다. 모술 전투는 2016~2017년 미군과 영국군의 지원을 받은 이라크군이 이슬람국가(IS)로부터 모술 시를 탈환하기 위해 벌인 것이다. 사상자 규모가 정확히 밝혀진 적은 없지만, 매장 기록 등을 근거로 9000~1만 1000명의 민간인이 전투 과정에 숨진 것으로 파악됐다.<br>모술 전투가 벌어졌던 2016년 10월부터 이듬해 6월까지 모술을 빠져나간 민간인은 전쟁 전 인구의 절반 정도인 90만명에 달했다. 반면 가자 주민들은 이스라엘의 봉쇄에 이어 이집트와의 국경도 닫혀 대피할 곳이 없는 상황이다. 이스라엘은 가자지구 북부 주민들에게 남쪽으로 대피하라고 통보했으나 여전히 3분의 1 정도가 북부에 남아있는 상태며 남부에도 공습이 이어지고 있다.<br><!-- MobileAdNew center -->시가전 전문가 에이머스 폭스는 “주민들은 실제로 떠날 수 없고 도심에서  전투가 벌어질 수도 있다”며 “가자 시가전은 지난 몇 년간 우리가 봐왔던 어떤 전투보다 그 대가가 클 것”이라고 내다봤다.<br>여기에다 당시 모술에는 세계보건기구(WHO)가 최전선에서 10∼15분 떨어진 곳에 긴급 치료를 제공할 수 있었고 한 시간 거리에 더 큰 야전병원이 있었지만, 가자지구에는 병상이 3500개밖에 없어 민간인들의 위험은 가중되고 있다.<br>가자지구는 모술과 달리 민간과 군사 기반시설이 혼재돼 있는 점도 민간인  피해를 키울 수 있는 요인으로 지목된다. 모술에서는 IS가 점령한 지 2년이 넘은 시점에 탈환 작전이 시작됐다. 하지만 하마스는 1987년 가자지구에서 설립됐고, 그 뿌리는 1973년까지 거슬러 올라가 약 반세기 동안 가자지구의 사회 구조에 완전히 녹아 든 상태다.<br>전술 측면에서도 차이가 있다. 모술에서는 가장 격렬한 공습이 이뤄졌던 두 달 동안 폭탄 7000발이 투하됐으나 이스라엘은 이번 가자지구 공습 첫 엿새에 무려 6000발을 퍼부었다.<br>당시 이라크군은 모술의 동포들에 친밀감을 갖고 있었고 정치 지도자들도 민간인 보호를 강조했다. 그러나 이스라엘군이 팔레스타인인들에게 그런  감정을 느낄 리 만무하다.<br>전장 정보도 변수가 될 수 있다. 모술에서는 IS를 싫어하는 주민들이 이라크군에 직접 휴민트(인적 정보망) 정보를 줬고, 이 정보를 기반으로 IS를 공격할 수 있었다. 하지만 가자지구에서는 주민들이 하마스에 이스라엘군 관련 휴민트 정보를 넘겨 하마스가 정보 우위를 점할 가능성도 있다.<br>폭스 전문가는 “이스라엘군은 더 잘 계획되고 준비된 방어를 통해 체계적으로 싸워야 할 것”이라고 결론내렸다.","date":"2023-11-01T21:16:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 핼러윈 참가자들 코로나 방역요원 복장으로 사회 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101190147_V.png' width=100px align=left><!-- 그림 1503283 -->중국 상하이에서 ‘핼러윈 분장’을 통해 중국 사회에 대한 비판 목소리가 표출됐다고 로이터통신이 1일 전했다.<br>1년 전 코로나19 기간 2500만명의 상하이 시민들은 두달 반이 넘는 봉쇄를 경험했고, 방역정책에 항의하는 백지시위가 신장자치구 우루무치에 이어 두 번째로 벌어졌다.<br>핼러윈을 즐기는 사람들이 전날 늦게까지 상하이 중심부를 가득 메웠고, 일부는 중국의 엄격한 코로나19 규제를 조롱하는 의상을 입고 경찰이 지켜보는 가운데 표현의 자유를 행사했다.<br><!-- MobileAdNew center -->대부분의 참석자들은 핼러윈 복장을 하지 않았지만, 괴물이나 슈퍼 히어로 같은 의상을 입은 사람들 외에 악명높은 코로나19 방역 요원 복장을 한 이들도 있었다.<br>‘다바이’(大白)로 불리는 방역 요원은 중국의 가혹한 ‘제로 코로나’ 3년을 상징하며, 특히 상하이 시민들에게 뼈아픈 상처이기도 하다.<br><!-- 광고 right -->중국 소셜미디어에는 다바이로 분장한 이들이 면봉을 들고 다니며 사람들을 검사하려는 모습이 올라왔다. 이들의 모습은 중국 당국의 권력 남용과 통제를 비판한 것으로 해석된다고 미국의소리(VOA)는 짚었다.<!-- 그림 1503284 -->중국의 침체된 주식 시장을 설명하는 보드를 입은 남성과 역사적인 실업률과 씨름 중인 중국 젊은이들 사이에서 인기 높은 유명 작가 루쉰으로 분장한 남성도 있었다. 루쉰으로 분장한 남성은 경찰로부터 떠나라는 지시를 받기 전에 “말할 수 있는 사람은 말하라”고 촉구하는 작가의 작품을 낭송하는 장면이 동영상에 담겼다.<br>일부 참석자들은 지난해 제로코로나 반대시위의 핵심 상징인 빈 종이를 옷에 붙인 채 나타나기도 했다.<br>중국 당국의 검열 대상인 곰돌이 푸 분장도 있었다. 앞서 2013년 시진핑 중국 국가주석이 미국을 방문했을 때 당시 버락 오바마 대통령과 함께 걸어가는 모습이 동화 속 주인공 곰돌이 ‘푸’와 푸의 호랑이 친구 ‘티거’와 닮았다며 일부 네티즌들이 풍자 놀이를 시작한 이후 푸는 시 주석을 비하하는 반중의 상징 캐릭터가 됐다.<br>장례식에 놓이는 추모 화환으로 분장한 이와 그의 옆에서 “당신이 너무 보고 싶다”는 문구를 든 이도 있었다.<br><!-- MobileAdNew center -->VOA는 “이들의 분장이 최근 급사한 리커창 전 총리와 관련이 있는지 알 수 없다”며 “이 두 사람은 경찰에 의해 제지당했고 소품은 압수된 것으로 알려졌다”고 전했다.<!-- 그림 1503285 -->VOA는 “지난해 11월 말 중국 주요 도시 곳곳에서 ‘제로 코로나’ 반대 시위가 발생한 이후 1년간 이와 비슷한 규모의 단체 행동은 없었다”며 “지난 주말 시작된 상하이 핼러윈 거리 축제의 주제는 재미이지만 일부 분장은 사회적 이슈를 반영한다는 분석이 나온다”고 밝혔다.<br>VOA는 ‘중국판 인스타그램’이라 불리는 샤오훙수에서 핼러윈 관련 콘텐츠가 검열돼 삭제된 것으로 보인다고 전했다.<br>핼러윈 축제 참석자들이 중국 경찰로부터 위협적인 가해를 받았다는 증거는 없지만, 몇몇 지나치게 전복적인 의상을 입은 이들은 사진이 찍혔으며 일부는 호송당하기도 했다.","date":"2023-11-01T19:01:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한, 습격받은 스페인 대사관 등 해외 공관 잇따라 왜 폐쇄하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101174659_V.png' width=100px align=left><!-- 그림 1503232 -->재정 문제로 북한이 해외 대사관과 영사관 등을 잇달아 폐쇄하고 있다.<br>스페인인민공산당(PCPE)은 1일 홈페이지를 통해 지난달 26일 주스페인 북한 대사관의 외교 사절이 철수했다고 밝혔다. 앞으로는 주이탈리아 대사관이 관련 업무를 담당한다고 알렸다.<br>PCPE 측은 북한의 철수에 대해 “제국주의에 의해 부과된 제재를 (북한에) 악랄하게 적용해 온 스페인 정부의 공격성을 뒤집을 수 없었던 점이 안타깝다”며 자국 정부를 비난하고 “우리의 다음 만남을 확신한다”고 설명했다.<br><!-- MobileAdNew center -->주스페인 북한 대사관은 지난 2019년 반북 세력에 의해 습격당한 곳으로 2017년에는 핵실험 때문에 북한 대사가 추방당했다.<br>스페인 정부는 2017년 북한의 핵실험과 탄도미사일 실험 등을 이유로 당시 김혁철 북한대사를 ‘페르소나 논 그라타’(외교상 기피인물)로 지정한 뒤 스페인을 떠나라고 명령했다.<br><!-- 광고 right -->스페인과 북한은 2001년 외교관계를 수립했으나 북한은 2013년 마드리드에 북한대사관을 개설했고 이듬해 김혁철이 초대 북한 대사로 부임했다.<!-- 그림 1503233 -->대사 추방에 따라 수장 없이 운영돼 온 주스페인 북한 대사관에서는 2019년 반북한 단체인 ‘자유조선’ 회원들이 침입해 컴퓨터와 이동식 저장장치(USB), 휴대전화 등을 훔쳐 달아나는 사건이 발생했다.<br>당시 북한대사관 습격 사건은 도널드 트럼프 전 미국 대통령과 김정은 북한 국무위원장의 하노이 정상회담을 불과 며칠 앞두고 발생했다.<br>이 사건의 주모자는 에이드리언 홍 창으로 알려졌으나 그는 아직 체포되지 않았고, 가담자인 전역 미 해병 크리스토퍼 안은 체포됐다. 습격을 주도한 자유조선 간부 에이드리언 홍 창은 한국에서 출생한 멕시코 국적자로, 미국에서 연구원 생활을 하다가 탈북자 지원 단체를 설립하고 반북한 활동을 해 온 사람으로 알려졌다.<br>크리스토퍼 안은 재판에서 대사관 습격 사건이 북한 외교관들의 망명을 돕기 위한 위장극이었다고 주장했다.<!-- 그림 1503234 -->최근 북한은 지난달 25일쯤 아프리카 우간다와 앙골라 대사관을 폐쇄했으며, 일본 교도통신은 홍콩 총영사관의 경우 폐쇄 방침을 전했다.<br><!-- MobileAdNew center -->2019년 탈북한 류현우 전 주쿠웨이트 북한 대리대사는 “북한 해외 공관의 철수는 코로나19 확산 이전에 결정됐던 사안”이라고 자유아시아방송(RFA)과의 인터뷰에서 밝혔다.<br>류 전 대리대사는 “대북 제재 여파가 2019년 가시화함에 따라 같은 해 7월경 해외 공관을 폐쇄하기 위한 움직임이 있었다”며 “전반적인 북한 재정 실태가 악화했기 때문에 재정 고갈로 외화를 보장할 수 없는 지경에 이르렀던 것”이라고 말했다.<br>그는 북한의 공관 폐쇄 절차가 코로나19 확산으로 중단됐다가 최근 국경 개방 등 방역 완화 조치 이후 재개됐을 것이라고 분석했다. 류 전 대리대사는 앞으로 북한 공관들의 추가 폐쇄가 있을 수 있다며 세네갈, 기니, 네팔, 리비아, 알제리 공관 철수 가능성이 높다고 전망했다.","date":"2023-11-01T17:47:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘中 부동산 위기 진앙’ 헝다 “못 갚은 만기 도래 부채 52조원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101162320_V.jpg' width=100px align=left><!-- 그림 1503183 -->중국 부동산 위기 진원지인 헝다(에버그란데)가 기한이 도래한 채무 52조원을 갚지 못한 상태라고 밝혔다.<br>1일 펑파이에 따르면 헝다는 전날 “올해 9월 말 기준 상환 기한이 됐음에도 갚지 못한 부채가 2808억 3000만 위안(약 52조 1000억원)이고 기한을 넘긴 어음이 약 2060억 8400만 위안(약 38조 2000억원)”이라고 발표했다.<br>현재 헝다는 세계에서 가장 빚이 많은 부동산 개발업체로 알려져 있다. 총부채는 2조 3900억위안(약 443조원) 수준이다.<br><!-- MobileAdNew center -->지난 3월 헝다는 기존 부채를 새로운 채권과 주식 연계 상품으로 맞바꾸는 구조조정 계획을 내놓고 채권자들을 상대로 설득 작업을 벌이고 있다. 그러나 위기 돌파를 위한 해법이 없는 상황에서 속속 부채 만기가 도래해 소송이 끊이지 않고 있다.<br>전날 헝다는 “현재 진행 중인 소송이 1961건으로, 총액은 4534억 1700만 위안(약 84조1천억원)”이라고 설명했다.<br><!-- 광고 right -->채권자 가운데 한 곳인 ‘톱샤인 글로벌’이 올해 6월 홍콩 법원에 헝다 청산 신청을 내 지난달 30일 파산 선고가 내려질 가능성이 있었지만 12월 4일로 연기됐다.<br>중국 당국이 경기 활성화를 위해 크고 작은 부동산 부양책을 내놓고 있지만 부동산 시장의 회복세는 여전히 더디다.<br>중국 부동산 조사업체 CRIC에 따르면 올해 10월 중국 100대 부동산업체 매출액은 4066억 9000만 위안으로 전년 동기 대비 27.5% 감소했다. CRIC는 “다수 도시에서 9월부터 부양책에 나섰지만 10월부터 시장 심리가 다시 위축됐다”며 “정책 효과의 지속성이 부족한 상태”라고 짚었다.","date":"2023-11-01T16:23:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한 유엔대사 ‘하마스, 북한산 무기 사용’ 미 보도에 발끈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101160443_V.jpg' width=100px align=left><!-- 그림 1503176 -->북한이 지난달 31일(현지시간) ‘팔레스타인 무장정파 하마스가 지난 7일 이스라엘을 기습 공격하는 과정에서 북한제 무기를 사용했다’는 미국 언론 보도에 대해 “근거없는 거짓 소문”이라고 반박했다.<br>김 성 주유엔 북한대사는 이날 미국 뉴욕 유엔본부에서 열린 유엔총회 이스라엘·팔레스타인 관련 회의에서 “일부 서방 국가들은 중동 위기를 우리와 억지로 연관시키기 위해 북한에 대한 비방 캠페인에 의존하고 있다”고 비판했다.<br>특히 그는 “미국 정부에 속한 일부 언론 매체는 북한의 무기가 이스라엘 공격에 사용되고 있는 것처럼 보인다는 근거없는 거짓 소문을 퍼뜨리고 있다”고 주장했다. 이어 “그들은 또 북한이 중동과 우크라이나에서 분쟁을 틈타 역내 긴장을 고조시키면서 협박 외교 전략을 전면적으로 사용할 것이라는 근거없는 여론도 조성하고 있다”고 했다.<br><!-- MobileAdNew center -->그러면서 “그것은 이스라엘에 대한 미국의 일방적인 정책과 이중 잣대로 인해 초래된 중동 위기에 대한 책임을 제3국에 떠넘기고, 미국에 집중된 국제사회의 비판론을 피하려는 미국의 사악한 의도가 분명하다”고 말했다.<br>김 대사가 언급한 미국 정부 소속 언론은 ‘미국의소리’(VOA)로 추정된다.<br><!-- 광고 right -->VOA는 최근 “가자지구에 북한제 무기가 있고, 하마스가 사용하고 있는 것으로 안다”고 발언한 아키바 토르 주한 이스라엘 대사 인터뷰를 잇따라 보도한 바 있다.<br>김 대사는 “북한은 세계 각지에서 전쟁과 분쟁을 일으키고 그 책임을 독립적인 주권국가로 전가하고 있는 미국의 불법적 행동을 경계하며 주시하고 있다”고도 했다. 그러면서 “현재 가자 지구의 중대한 위기는 즉각 종식돼야 하고, 모든 민간인들은 유엔총회 결의안의 완전한 이행을 통해 보호받아야 한다고 믿는다”고 강조했다.<br>그는 또 팔레스타인에 대한 “흔들리지 않는 지지 의사”를 강조하기도 했다.","date":"2023-11-01T16:04:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2020년 대선 때 69% 바이든 지지했던 미 무슬림, ‘내년 대선 바이든에 반대표’ 위협 고조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101155821_V.jpg' width=100px align=left><!-- 그림 1503169 -->이슬람-하마스 전쟁이 가자지구 교전 국면으로 빠져들며 조 바이든 미국 행정부를 지지했던 무슬림계의 조직적인 표 이탈이 현실화하고 있다. 미국 내 무슬림 지도자들은 이스라엘 편을 드는 미국에 반발해 경합주를 중심으로 ‘내년 대선에서 (민주당 후보가 유력한) 바이든을 지지하지 않겠다’며 반기를 들고 나섰다고 NBC가 31일(현지시간) 전했다. 선거 자금 후원의 ‘큰 손’인 유대계의 눈치도 봐야 하는 백악관으로서는 이번 전쟁 행보가 내년 대선까지 영향을 미칠 것으로 보여 고심이 깊어지게 됐다.<br>전국 무슬림 유권자 동원 및 옹호 조직인 ‘엠게이지’의 와엘 알자야트 대표는 NBC에 “내년 대선에서 트럼프가 대통령직을 장악하고, 공화당이 의회를 장악하고, 보수주의자들이 대법원을 장악하는 모습을 지켜보게 될 수 있다”고 경고했다. 2020년 대선 당시 민주·공화 양당의 경쟁이 치열했던 위스콘신, 펜실베이니아, 미시건주 등을 중심으로 무슬림 지역사회 지도자들은 “투표를 기권하거나 제3지대 후보에게 투표하라”며 민주당을 비토하고 나섰다.<br>미 최대 무슬림 단체 미국이슬람관계위원회(CAIR)가 2020년 대선 당시 실시한 출구 조사에 따르면 무슬림 유권자의 약 69%가 바이든에게 투표했던 것으로 나타났다. 미국의 무슬림 인구는 2020년 기준 약 385만명, 전체 인구의 약 1.1%로 유대인의 절반에 불과하다.<br><!-- MobileAdNew center -->하지만 내년 대선이 바이든과 도널드 트럼프 전 대통령 간 박빙의 리턴 매치로 치러질 가능성이 높은 상황을 감안하면 무슬림들이 선거 결과를 뒤집을 ‘캐스팅 보터’가 충분히 될 수 있다는 계산이다.<br>바이든 대통령이 불과 1만 5000표 차로 신승했던 애리조나주는 무슬림 신자가 1만 1000여명으로 추산된다. 1만 2000표 차이로 간신히 이긴 조지아주에는 12만 3000여명의 신자가 있다. 이슬람 신자 6만 9000명인 위스콘신주에서도 바이든 대통령은 불과 2만 1000표 차로 승리했다. 특히 경합주인 미시간주는 북미에서 아랍계 무슬림이 가장 많이 모여 사는 지역으로, 약 23만 2000여명의 신자가 있다.<br><!-- 광고 right -->애리조나 무슬림 연합 프로그램의 책임자 수마야 압둘-콰디르는 “바이든 대통령이 이스라엘 대량 학살을 계속할 수 있도록 1050억 달러 예산을 이스라엘에 보내려고 하는 것도 우리는 참을 수 없다”고 지적했다.<br>백악관은 무슬림계와 유대계 양측 사이에서 인도주의적인 전투 일시중지, 가자지구 추가 지원 추진 등 균형을 맞추려 노력하고 있지만 고민은 계속되는 모양새다. 아니타 던 대통령 수석고문은 아랍계 및 유대계 행정부 관리들과 매일 화상회의를 열고 지역사회 청취 내용을 논의하는 것으로 전해졌다. 바이든 캠페인 대변인인 아마르 무사는 “바이든 대통령은 무슬림계 미국인 및 팔레스타인계 사회 지도자들과 계속해서 긴밀하게 협력하고 있다”면서 “모든 공동체의 신뢰를 얻고 모든 미국인의 존엄성과 권리를 옹호하는 게 중요하다는 점을 알고 있다”고 했다.<br>아랍아메리칸연구소(AAI)가 아랍계 미국인 500명을 대상으로 23~27일 실시해 이날 공개한 여론조사에 따르면, 응답자의 17.4%만 “오늘 대선이 치러진다면 바이든 대통령을 뽑겠다”고 답했다. 이는 지난 2020년(59%)에 비해 42% 포인트나 줄어든 역대 최저치 수준이다. 도널드 트럼프 전 대통령은 40%, 무소속 로버트 케네디 주니어 후보는 13.7%를 기록했다.","date":"2023-11-01T15:58:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"외국인·이중국적·환자 등 500명 라파 국경 통해 이집트로…키프로스, 해상 구호 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101192042_V.jpg' width=100px align=left><!-- 그림 1503287 -->팔레스타인 가자지구에 갇혀 옴짝달싹 못했던 외국 여권 소지자 등이 1일(현지시간) 라파 국경 검문소를 통해 이집트로 건너갔다고 AP 통신이 보도했다.<br>지난달 7일 가자지구를 통치하는 팔레스타인 무장정파 하마스와 이스라엘의 무력충돌 이후 가자지구에 있던 사람들이 라파 검문소를 통해 이집트로 빠져나온 것은 이번이 처음이다. 400명의 외국인과 이중 국적자, 약 90명의 환자가 이날 가자지구에서 라파 검문소를 통해 빠져나올 것으로 예상된다고 AFP 통신은 전했다. 현지 외교 소식통은 “오늘 500명 정도가 가자지구에서 나올 수 있을 것으로 예상된다”고 말했다.<br>앞서 이스라엘군의 공습과 지상 작전 등으로 다친 팔레스타인 주민들을 치료해주기 위해 이날 라파 검문소가 개방된다고 이집트 정부 매체 알카히라 뉴스가 전날 보도했다. 영국 BBC도 신뢰할 만한 소식이라며 같은 내용을 전했다.<br><!-- MobileAdNew center -->로이터 통신은 이집트 당국이 심각한 부상자 치료를 위해 가자지구 주민 81명의 입국을 허용할 것이라고 전했다. AFP 통신도 이날 의료 및 보안 소식통을 인용해 이집트가 라파 국경 검문소를 통해 가자지구에서 부상한 팔레스타인인들을 받을 준비를 하고 있다고 보도했다.<br>라파에서 45㎞가량 떨어진 이집트 엘아리시의 한 병원 관계자는 “의료팀이 내일(1일) 가자지구에서 들어오는 환자들 검진을 위해 검문소에 간다”며 “환자들을 어느 병원으로 이송할지 결정할 것”이라고 전했다. 이 관계자는 라파에서 약 15㎞ 떨어진 시나이반도 북부의 셰이크주웨이드 마을에 팔레스타인 부상자 수용을 위해 1300㎡ 규모의 야전병원이 들어설 것이라고 덧붙였다.<br><!-- 광고 right -->적신월사의 북(北)시나이 지부 사무총장 라에드 압델 나세르도 가자지구 주민 치료와 관련해 직원들이 1일 준비하라는 통보를 받았다고 말했다.<br>가자지구와 이집트 국경에 들어선 라파 검문소는 이스라엘에 의해 봉쇄된 가자지구와 외부를 잇는 유일한 통로다. 이스라엘이 의약품과 연료·식량 반입을 막으면서 지난 20일부터 이곳을 통해 국제사회의 구호물품이 반입되고 있다.<br>팔레스타인 적신월사는 31일 구호물품을 실은 트럭 59대가 가자지구로 들어갔다고 밝혔다. 개전 이후 현재까지 모두 217대의 트럭이 반입됐다고 dpa 통신은 전했다. 팔레스타인 적신월사는 이스라엘의 봉쇄 이전 매일 500대가량의 트럭이 들어갔고 지금도 하루 최소 100대가 필요하다고 지적했다.<br>무스타파 마드불리 이집트 총리는 이날 가자지구에서 온 팔레스타인 난민의 입국을 허용하라는 일각의 요구에 대해 “어떤 대가를 치르더라도 영토와 주권을 보호할 것”이라고 말했다. 마드불리 총리는 “우리는 팔레스타인인들이 우리 영토를 침범하지 않도록 하기 위해 수백만명의 목숨을 희생할 준비가 돼 있다”고 밝혔다고 미국 일간 월스트리트저널(WSJ)이 전했다.<br><!-- MobileAdNew center -->영국 일간 파이낸셜타임스(FT)는 앞서 이스라엘이 가자지구 난민을 이집트에 수용하는 방안을 제안했다고 보도했다. 사실 이런 방안은 이집트와 요르단 등 인접 국가들이 가장 싫어하는 방안이다.<br><!-- 그림 1503168 -->한편 인도주의 위기가 닥친 가자지구에서 가장 가까운 유럽연합(EU) 회원국인 키프로스가 자국에서 가자지구로 구호품을 보내는 해상 통로를 여는 방안을 모색하고 있다.<br>AFP와 AP 통신 등에 따르면 최근 EU 정상회의에서 이런 해상 통로 구축 방안을 제안한 니코스 크리스토두리데스 키프로스 대통령은 이날 이 문제에 대해 베냐민 네타냐후 이스라엘 총리와도 논의했다고 밝혔다. 크리스토두리데스 대통령은 “키프로스 섬의 항구들에서 가자로 구호품을 수송하는 해상 통로를 구축하는 데 기여할 준비가 돼 있다”면서 “나는 이스라엘 총리와 전화로 오랜 대화를 나눴고 이날 밤 이 제안이 이행될 수 있는지 보기 위해 (에마뉘엘 마크롱) 프랑스 대통령과도 통화할 것”이라고 말했다. 이어 “우리는 세부 내용에 대해 대화하고 있으며 곧 이행 단계로 나아갈 수 있기를 바란다”고 덧붙였다. 한 고위 관리는 네타냐후 총리가 이런 구상에 반대하지 않았다고 전했다.<br>이 관리는 아일랜드, 스페인, 프랑스 등 다수 EU 회원국은 물론 이집트, 바레인, 쿠웨이트 등 아랍권 국가들도 이 제안을 지지하고 있으며, 미국과 요르단강 서안 팔레스타인 당국에도 이번 제안에 대해 알렸다고 덧붙였다.<br>키프로스의 제안은 구호품의 가자지구 반입을 위한 군사작전의 ‘인도주의적  일시 중지’가 이뤄지는 동안 대량의 구호품이 계속해서 수송되는 상황을 전제로 한다고 AP통신은 설명했다. 또 해상 통로 작동 방식에 대한 세부 합의가 필요하다.","date":"2023-11-01T15:56:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] 밀집 방지엔 사전 경고와 적극적 분산이 답…日 조용했던 핼러윈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101150428_V.jpg' width=100px align=left><!-- 그림 1503100 -->“멈춰 서지 말고 이동해주세요. 경찰 지시에 협조해주세요.”<br>핼러윈 당일이었던 지난달 31일 오후 7시 일본 최대 번화가이자 핼러윈 기간 가장 사람들이 즐겨 찾는 도쿄 시부야역 인근에서 경찰이 확성기를 통해 이같이 말하며 방문객들을 분산시키고 있었다. 경찰 지시에 협조해달라는 말은 일본어와 영어, 한국어, 중국어 등으로 차례차례 전파됐다.<br>핼러윈 당일만 되면 유난히 사람이 몰려 온갖 사건·사고가 나는 악명 높은 시부야역 거리였지만 올해는 유례없이 조용히 넘어갔다. 핼러윈 한 달 전부터 시부야구 구청장이 직접 나서 기자회견 등을 열며 핼러윈 기간 시부야를 방문하지 말아 달라고 요청한 데다 경찰 등이 적극적으로 군중 분산에 나선 덕분이었다.<!-- 그림 1503101 -->1일 시부야구에 따르면 핼러윈 축제가 절정에 달한 전날 오후 10시 시부야역 주변은 1만 6000여명이 모여 혼잡했지만 코로나19 확산 전(2019년)과 비교해보면 절반 수준에 그쳤다. 하세베 겐 구청장은 “과거에는 노상 음주로 인한 문제도 있었지만 올해는 조용한 아침을 맞이했다”고 말했다.<br><!-- MobileAdNew center -->시부야구는 2019년 조례를 제정해 핼러윈 기간 일정 장소와 시간대에 따라 음주 행위를 금지하는 등 수년 전부터 핼러윈 기간 사건·사고를 막기 위해 준비해왔다. 나아가 지난해 한국 이태원 핼러윈 참사를 보고 다중 밀집 사고 대책까지 마련했다.<br>핼러윈 2주 전부터 거리 곳곳에는 “시부야는 핼러윈 이벤트 장소가 아니다”라는 경고문이 적혀 있는 플래카드가 설치되는 등 방문객들에게 경각심을 줬다. 또 이날 오후 3시 인터넷 등을 통해 시부야구 명의로 “핼러윈을 목적으로 시부야역 주변을 찾는 것은 삼가달라”는 메시지까지 발표할 정도였다.<br><!-- 광고 right -->핼러윈 당일에는 수백명의 경찰들이 거리 곳곳에 배치돼 군중 분산을 유도했다. 특히 지난해에 이어 DJ처럼 동선을 안내한다는 뜻에서 ‘DJ 폴리스’라고 불리는 경찰이 개조 차량 위에서 확성기를 통해 방문객이 안전하게 이동할 수 있도록 했다. 한 외국인이 길을 가다 잠시 멈춰 사진을 찍자 경찰이 다가와 영어로 “도중에 멈춰 서면 안 되고 이동해야 한다”고 말하며 제지했다.<br>특히 스크램블 사거리 중앙에는 노란색 테이프를 든 경찰들이 보행자들에게 우측통행을 유도하며 사람들이 뒤엉키는 것을 막는 등 지난해보다 더 높은 수준으로 혼잡 사고 방지에 나선 모습을 볼 수 있었다. 마이니치신문은 “감염병법상 코로나19의 등급이 낮아진 첫해의 핼러윈이라 많은 인파가 예상됐지만 구청장이 나서 시부야를 찾지 말라고 호소하는 등 이례적인 대응이 방문 자제로 이어졌다”고 평가했다.<!-- 그림 1503102 -->","date":"2023-11-01T15:04:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다시 석탄 태우는 중국, 다시 미세먼지 온 한국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101142428_V.jpg' width=100px align=left><!-- 그림 1503065 -->중국발 미세먼지의 공습이 다시 시작될 전망이다. 중국 경제 회복에 따른 산업 활동 증가로 베이징 등에서 미세먼지가 넘어와 한반도에 영향을 주고 있다. 올해도 우리나라는 겨울철 미세먼지 대란을 피하기 힘들 것으로 보인다.<br>1일 한국환경공단이 운영하는 대기질 정보사이트 ‘에어코리아’에 따르면 전날 서울의 초미세먼지(PM2.5) 농도는 ‘나쁨’(36~75㎍/㎥) 수준까지 올랐다. 인천 서구 등 일부 지역은 ‘매우나쁨’(76㎍/㎥ 이상) 수준으로 치솟기도 했다. 주말인 오는 4일 인천과 경기 남부, 충남 지역의 PM2.5 농도가 ‘나쁨’을 기록할 것으로 전망된다. 최근 베이징 일대에 나타나는 스모그가 국내 공기질에 영향을 주는 것으로 보인다.<br>이날 중국 베이징 일대에 미세먼지 경보와 안개주의보가 동시에 발령됐다. 베이징도로공사는 주변 8개 고속도로 노선을 폐쇄했다. 중국중앙기상대는 이번 징진지(베이징·톈진·허베이) 일대 스모그가 2일 밤까지 이어질 것으로 예보했다. 중국 수도권 지역의 스모그는 일대일로(육·해상 신실크로드) 포럼이 끝난 뒤인 지난달 22일부터 시작됐다. 베이징시는 이달 2일까지 대기질 오렌지 경보(엄중 오염 단계)를 발령하고 노약자와 호흡기 질환자에 외출을 삼가도록 권고했다.<br><!-- MobileAdNew center -->베이징시 기상 당국은 이번 스모그의 원인을 ‘경제 회복에 따른 산업 활동 증가’로 분석했다. 10월 하순 이후 징진지 일대의 공업전력 사용량이 같은달 초·중순과 비교해 5%가량 증가하면서 전력 생산을 위한 석탄 사용이 늘어난 것으로 추정된다. 대형트럭 통행량도 초·중순 대비 14% 늘었다.<br>현재 중국이 경제 회복에 초점을 맞추고 있어 올겨울 스모그 발생이 얘년보다 잦아질 것이라는 우려가 나온다. 자연스레 한국의 대기질도 예년보다 나빠질 가능성이 있다. 학계에서는 중국의 대기오염 물질이 한국의 초미세먼지 유발에 미치는 영향을 30~35%로 추산한다. 베이징과 랴오닝성 선양에서 고농도 미세먼지가 발생하면 12∼30시간 뒤 서울도 미세먼지 농도가 급증한다.<!-- 광고 right -->","date":"2023-11-01T14:24:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오창 여중생 사건 수사보고서 공개..영장 3차례 반려 그사이 극단적 선택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101201958_V.jpg' width=100px align=left><!-- 그림 1503292 --><br>계부가 여중생인 의붓딸과 그의 친구를 성폭행해 두 여중생을 극단적 선택으로 내몬 사건과 관련한 경찰 수사 보고서가 공개됐다.<br>피해 여중생 중 한명인 A양 유족이 1일 청주지검에서 받은 경찰 수사 보고서에 따르면 사건을 수사했던 청주 청원경찰서는 3차례에 걸쳐 계부에 대해 영장을 신청했으나 검찰은 모두 반려했다.<br><!-- MobileAdNew center -->경찰이 처음 영장을 신청한 것은 2021년 3월 10일이다. 당시 검찰은 경찰의 체포영장 신청에 대해 계부가 경찰에 출석해 조사를 한차례 받은 점 등으로 미뤄 도주우려 등이 없다며 기각했다.<br>8일 뒤 경찰은 다시 사전구속영장을 신청했지만, 검찰은 절차대로 조사가 이뤄지지 않았고 이 사건과 관련된 문자 등 객관적 자료도 확보할 필요가 있다며 보완 수사를 요구했다.<br><!-- 광고 right -->5월 11일 경찰이 성범죄 피해가 의심된다는 병원 진료기록부 등을 첨부했지만, 검찰은 또다시 보강수사를 지시했다.<br>그러는 사이 두 여중생은 같은 달 12일 오창의 한 아파트에서 극단적 선택을 했다.<br>계부에 대한 구속영장은 5월 25일에 발부됐다. 고소장 접수 113일 만이다.<br>이 때문에 일각에선 영장발부를 통해 계부와 피해자가 신속하게 분리됐더라면 극단적 선택이라는 비극은 피할수 있었을 것이라는 지적이 나온다.<br><!-- MobileAdNew center -->국가를 상대로 손해배상청구 소송 중인 유족 측은 이 수사보고서를 증거로 제출할 예정이다. 계부는 지난해 9월 대법원에서 징역 25년을 선고받았다.<br>대전고법 청주 제1행정부는 A양 유족이 청주지검을 상대로 낸 정보 부분 공개 결정 취소 소송 항소심에서 원심과 같이 수사보고서 일부 공개를 명령한 바 있다.","date":"2023-11-01T20:19:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안성일 “피프티 피프티 소속사 대표 ‘명예훼손’ 고소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101185800_V.jpg' width=100px align=left><!-- 그림 1503282 -->걸그룹 피프티 피프티의 전속계약 분쟁이 이어지고 있는 가운데 사태의 배후로 지목돼온 더기버스 안성일 대표가 소속사 어트랙트를 상대로 소송을 제기했다.<br>1일 안성일 대표의 법률대리인 법무법인 화우에 따르면 더기버스와 안 대표는 최근 서울강남경찰서에 피프티 피프티의 소속사 어트랙트 전홍준 대표를 허위사실 적시 명예훼손 혐의로 고소했다.<br>안 대표 측은 “전홍준은 전속계약 해지 관련 분쟁이 발생하자 아무런 근거 없이 여러 언론매체를 통해 수차례에 걸쳐 안성일 대표와 총괄이사 백진실을 상대로 명예훼손적 언동을 계속했다”고 주장했다.<br><!-- MobileAdNew center -->그러면서 ‘피프티 피프티에게 가스라이팅을 하고 있다’거나 ‘어트랙트 소속 아티스트에게 접근해 전속계약을 위반하도록 유인한 외부 세력’이라는 등 허위 사실을 퍼트렸다고 밝혔다.<br>안 대표 측은 다만 “멤버들과 부모님들로부터 전속계약 해지 시도 시 파생될 수 있는 문제점에 대해 문의받은 안 대표로서는 이를 매몰차게 거절할 수 없어 답변해준 사실은 있다”고 인정했다.<br><!-- 광고 right -->이어 “전홍준에 대한 무고와 업무방해 고소가 추가로 진행될 가능성도 있다”고 덧붙였다.<br>한편 피프티 피프티 네 멤버는 올해 6월 어트랙트가 정산자료 제공 의무와 멤버의 건강관리 의무 등을 이행하지 않았다며 전속계약 해지를 주장하는 가처분 신청을 냈다가 8월 기각됐다.<br>이후 멤버들은 기각 결정에 항고하며 법적 다툼을 이어갔지만, 지난달 멤버 키나가 항고 취하와 함께 어트랙트로 복귀했고 소속사는 나머지 세 멤버와의 전속계약를 해지했다.","date":"2023-11-01T18:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고교 교사 화장실 ‘몰카’, 남학생 2명 검찰 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101181724_V.jpg' width=100px align=left><!-- 그림 1503256 -->대전의 한 고등학교 교사 화장실에 카메라를 설치해 불법 촬영한 남고생 2명이 검찰로 넘겨졌다.<br>대전중부경찰서는 고3 학생 A군 등 2명을 성폭력 범죄의 처벌에 관한 특례법 위반(카메라 등 이용 촬영) 혐의로 검찰에 불구속 송치했다고 1일 밝혔다.<br>경찰에 따르면 이들은 자신들이 다니던 학교 여교사 전용 화장실에 불법 카메라를 설치해 영상 촬영한 혐의를 받는다.<br><!-- MobileAdNew center -->앞서 학교 측은 지난 8월 이들의 범행을 알게 돼 A군 등을 경찰에 수사 의뢰했다. 학교 측은 지난달 교권보호위원회를 열어 3명에 대해 퇴학 조치 처분을 내렸다.<!-- 광고 right -->","date":"2023-11-01T18:17:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하남시 공무원 극단 선택 원인은 ‘유관기관 업무부담’ 추정”…진상조사단, 결과 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101181313_V.jpg' width=100px align=left><!-- 그림 1503253 -->지난 9월 근무지인 행정복지센터 인근 아파트에서 추락해 숨진 하남시 40대 공무원의 죽음은 ‘유관 단체관리’ 관련 업무 부담이 가중돼 심리적 압박을 받아 발생한 것으로 추정된다는 진상조사 결과가 나왔다.<br>경기 하남시 미사2동 행정복지센터 A(42) 행정민원팀장 사인 규명을 위한 진상조사단은 1일 시청 상황실에서 이런 내용의 조사 결과를 발표했다.<br>진상조사단은 유관 단체관리 업무를 총괄하는 A팀장의 죽음은 과중한 업무로 인한 심리적 압박을 받은 것이 주요한 요인으로 추정된다고 밝혔다.<br><!-- MobileAdNew center -->시는 A팀장 추락 사고 직후인 지난 9월 25일 부시장을 단장으로 시청과 공무원노조 관계자, 외부 변호사와 노무사 등 총 7명으로 진상조사단을 꾸려 10월 20일까지 한 달여 간 간 A씨의 사망 경위를 조사했다.<br>조사는 유관단체 회원과 관련 공무원 등 12명을 14차례 면담하고 자료 조사를 병행하는 방식으로 진행됐다.<br><!-- 광고 right -->조사 결과 A씨는 유관 단체 주관 축제 준비과정에서 행사 기간과 예산 문제로 이 단체 인사들과 이견을 조율하는 데 어려움을 겪어 고민했던 것으로 드러났다.<br>A팀장은 유관 단체장이 시장과의 친분을 강조해 이 단체의 요구나 발언을 거절하기 쉽지 않았을 것으로 봤다.<br>하남시민의 날 체육대회(9월 24일) 준비 과정에서는 해당 단체 측 집행부가 의견 조율이 쉽지 않자 A팀장과 담당 업무 주무관을 단체 대화방에서 강제로 퇴장시키기도 한 것으로 조사됐다.<br>이후 이 단체 측 인사들의 전화와 문자 민원이 A팀장에게만 집중됐고, 유관 단체와 업무 조율을 하는 단체대화방은 일과시간, 요일과 무관하게 대화가 이뤄진 것으로 조사됐다.<br><!-- MobileAdNew center -->이 단체는 행정복지센터와 협력적인 관계라기보다 상하관계에 가까웠던 것으로 보여 해당 행정복지센터에서는 유관단체 관련 업무량 증대와 갈등이 발생할 수 있는 구조적 문제가 있었던 것으로 판단했다.<br>이 때문에 A팀장은 일과시간 외 근로 시간이 상당했을 것이고, 일과 사생활의 분리가 어려웠을 것이라고 추정했다.<br>진상조사단은 이런 여러 요소가 복합적으로 작용해 A팀장이 극단적 선택을 하게 한 것으로 결론 내렸다.<br>이에 진상조사단은 유관 단체의 부당한 요구로부터 공무원 권익을 보호하기 위한 대책 마련을 시에 요구했다.<br>또 유관 단체의 업무 지원 요청 시 반드시 공식적인 문서를 통해 하도록 관련 조례를 제정하거나 개정해달라고 했다.<br>업무와 사생활 분리 및 업무 연속성을 위해 업무 전화기 제공도 제안했다.<br>진상조사단은 진상조사 결과를 A팀장의 사망 경위를 수사 중인 경찰에도 전달할 방침이다.","date":"2023-11-01T18:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한동훈, “전세 사기 가담 공인중개사도 엄정한 법 심판받도록 하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101180812_V.jpg' width=100px align=left><!-- 그림 1503247 -->정부가 지난해 7월부터 검찰과 경찰, 국토교통부 협동으로 진행한 ‘범정부 전세 사기 특별단속’을 기한 없이 지속하겠다고 밝혔다. 최근 인천·대전·수원 등에서 대규모 전세 사기 사건이 잇따르자 국민의 주거 불안을 불식시키기 위한 메시지로 풀이된다.<br>한동훈 법무부 장관은 1일 서울 종로구 정부서울청사에서 ‘전세 사기 발본색원 및 충실한 피해 회복 지속 추진 관계부처 합동 브리핑’을 갖고 “정부는 전세 사기 근절과 피해자의 피해 회복을 위해 모든 역량을 결집하고 엄정한 단속을 기한 없이 지속할 계획”이라고 밝혔다. 한 장관은 “그간 범정부적인 노력에도 불구하고 최근 수원에서 발생한 전세 사기 사건으로 많은 피해자가 발생하는 등 국민의 염려와 불안은 여전하다”며 “법무부는 의식주의 기준인 주거의 안정을 파괴하고 미래 세대에 회복 불가능한 상처를 주는 전세 사기 범죄에 대해 철저하게 수사해 죄에 상응하는 처벌을 할 것”이라고 강조했다.<br>그간 정부는 검·경·국토부가 수사 초기부터 정보를 공유해 신속히 대응할 수 있는 ‘전세 사기 대응협의회’를 개최하고, 서울·인천·수원·대전·대구·부산·광주 등 주요 7대 도시에 ‘검·경 지역 핫라인’도 구축했다. 이를 통해 경찰청 국가수사본부는 지난해 7월부터 1년 2개월간 1765건의 전세 사기를 적발하고 5568명을 검거했다. 이 중 481명이 구속됐으며 몰수·추징 보전된 금액만 1163억원가량이다.<!-- 그림 1503248 -->윤희근 경찰청장은 “전국적으로 1만 2000여채를 보유한 무자본 갭투자 조직 15개를 일망타진했고, 이 중 9개 조직 122명은 범죄단체조직죄 등을 적용하는 등 엄정하게 대응했다”고 설명했다.<br><!-- MobileAdNew center -->국토부는 한국토지주택공사(LH) 등 공공기관이 적극 개입해 다가구 건물 전체를 사들여 주거를 지원하는 방안 등도 검토하고 있다. 이 외에 임대인이 신탁사에 집을 넘기고도 임차인을 속여 임대차계약을 체결해 권리구제가 힘든 경우도 구제책을 마련하기로 했다.  원희룡 국토부 장관은 “취약한 점이 드러난 다가구 임차인 등에 대한 맞춤형 지원 방안도 면밀히 검토·준비하고 있다”고 했다.<br>검찰은 특히 최근 수원에서 발생한 피해 금액이 1200억원으로 추정되는 전세 사기 사건과 관련해 수원지검에 전담팀을 꾸린다. 한 장관은 “최근 본 91년생 청년이 쓴 ‘전세 지옥’이란 책에서 주거 안정을 꿈꾸며 하루하루 절약하며 모은 전세보증금을 한순간에 잃은 피해자의 현실을 알 수 있었다”며 “전세 사기에 가담한 공인중개사나 컨설팅업자 등에 대해서도 엄중한 법의 심판을 받도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2023-11-01T18:08:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“투명 경영” vs “정쟁 우려”… 4·3평화재단 이사장 임명권 조례 개정 ‘불협화음’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101175120_V.jpg' width=100px align=left><!-- 그림 1503238 -->제주4·3평화재단 고희범 이사장이 임기를 두 달 여 남기고 사퇴한 배경에 관심이 쏠리는 가운데 제주도가 제주4·3평화재단의 책임경영을 강화하기 위해 재단 설립 및 출연조례 전부 개정안을 2일 입법예고해 귀추가 주목되고 있다.<br>제주4·3평화재단은 국가와 제주도로부터 100억원 상당의 출연금을 지원받는 제주도 출연기관이다.<br>이에 앞서 지난 8월 제주도 감사위원회 감사 결과 제주4·3평화재단이 16억원이 넘는 기금을 이사회 의결을 거치지 않고 보험 상품에 예치한 것으로 드러나 ‘기관경고’ 처분을 요구받은 바 있다.<br><!-- MobileAdNew center -->제주도는 1일 오후 도청 기자실에서 열린 4·3평화재단 설립 및 출연조례 전부개정안 입법예고 관련 브리핑에서도 이같은 감사결과를 언급하며 “투명경영과 책임경영 강화를 위한 목적에서다”라고 분명하게 선을 그었다.<br>그러나 고 이사장은 이날 오전 제주4·3평화재단 홈페이지에 ‘제주4·3평화재단 이사장직을 사퇴하며’라는 글을 올렸다. 이사장과 선출직 이사의 임명권을 제주도지사가 행사할 수 있도록 하는 제주도의 재단관련 조례 개정에 우려를 표한다는 내용이었다.<br><!-- 광고 right -->그는 “제주4·3평화재단은 4·3해결을 위한 국가의 책무를 수행하기 위해 4·3특별법에 의해 설립된 기관이다. 4·3의 해결은 국가의 책무이며, 따라서 재단은 국가적 사업을 수행하는 기관이어야 한다”고 전제한 뒤 “이사장과 선출직 이사의 임명권을 제주도지사가 행사할 수 있도록 하는 제주도정의 재단 관련 조례 개정을 한다면  4·3의 정치화를 부를 것이고, 4·3은 정쟁의 대상이 될 것”이라고 설명했다.<br>이어 “4·3재단은 도지사가 바뀔 때마다 흔들릴 것이고 4·3은 정파의 싸움터로 전락하게 될 것”이라며 “오영훈 지사는 지금이라도 조례 개정 절차를 중단하고 재단이 4·3의 정의로운 해결을 위한 역할을 지속적으로 충실하게 할 수 있도록 힘써줄 것을 당부한다”고 강조했다.<br>한편 이번 조례 전부 조례안은 제주4·3평화재단의 책임경영 강화를 위해 현재 비상근 이사장을 상근 이사장으로 전환하고, 도민과 유족의 의견이 반영될 수 있도록 이사회를 개편하는 것을 골자로 한다.<br>이사장과 선임직 이사는 공개 모집하고 임원추천위원회의 추천을 통해 도지사가 임명하도록 했으며, 감사는 공개 모집을 통해 임원추천위원회의 추천 및 이사회의 의결을 거쳐 이사장이 임명하도록 했다.<br><!-- MobileAdNew center -->현재 도지사 지명으로 부지사가 담당하는 당연직 이사는 4·3 관련 담당 실·국장과 4·3실무위원회 부위원장이 맡도록 했다. 임원의 임기는 2년으로 하되 이사장은 한 차례만 연임 가능하고 그 외 임원은 재단의 정관에서 정하도록 했으며, 임원추천위원회 구성과 운영에 관한 사항과 재단 지도·감독 관련 사항 등도 포함했다.<br>그러나 4·3희생자와 유족들 앞에서 불협화음을 일으킨 것에 대해 양측 모두 비난을 받아 마땅하다는 지적이다.<br>일각에선 도내 다른 출자출연기관과의 형평성을 제고하기 위한 차원이라는 도의 입장에 대해 “4·3의 역사성을 고려하지 않은 처사”라며 “재단 측과의 사전 조율이 매끄럽지 못해 불협화음을 일으킨 것은 매우 안타깝다”고 꼬집었다.<br>조상범 도 특별자치행정국장은 “조례 전부개정안을 마련한 만큼 도와 재단 간 더욱 유기적인 협력을 통해 미래지향적인 4․3정책 실행과 세계화에 힘쓰겠다”며 “앞으로 재단이 도민과 유족의 보편적 의견을 반영해 더욱 책임있게 운영되고 4․3유족을 치유하고 위로하는 기념사업에 보다 집중할 수 있도록 적극적으로 뒷받침하겠다”고 말했다.<br>한편 도는 개정 조례안에 대해 오는 22일까지 의견을 수렴할 예정이다.","date":"2023-11-01T17:51:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에어버스, 파푸아뉴기니 항공사 에어 뉴기니와 A220-100 6대 확정 주문계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/01/SSC_20231101141934_V.jpg' width=100px align=left><!-- 그림 1503062 -->에어버스는 1일 파푸아뉴기니 수도 포트모르즈비에서 에어 뉴기니와 A220-100 6대에 대한 확정 주문계약을 체결했다고 밝혔다.<br>A220은 동급 크기 여객기 중에서 가장 현대적인 여객기로 최대 6390km의 비행에 100~150명의 승객을 태울 수 있다. 객실 구성에 따라 A220-100은 100~135석, 더 큰 A220-300은 120~150석 좌석을 설치할 수 있다.<br>이번 신규 항공기 도입으로 에어 뉴기니는 자국내 노선 전반에 걸쳐 더 많은 여행객을 수용할 수 있게 됐으며 수도 포트모르즈비에서 아시아 태평양 지역의 새로운 목적지까지 운항할 수 있게 된다고 에어버스는 덧붙였다.<br><!-- MobileAdNew center -->이전 세대 항공기에 비해 좌석당 연료 소모량과 이산화탄소 배출량을 25% 낮은 A220은 동급 항공기 중 가장 큰 객실, 좌석 및 창문을 갖추고 있어 승객에게 뛰어난 편안함을 제공한다.<br>게리 세든 에어 뉴기니 최고경영자는 “파푸아뉴기니의 무역 및 관광 성장을 지원할 파푸아뉴기니 국영 항공사의 역사에 한 획을 긋는 이정표가 될 것”이라며 “신규 항공기는 승객에게 최고 수준의 편안함을 제공하는 동시에 교체할 항공기에 비해 연료 소비와 배기가스를 현저히 줄일 수 있을 것이다”라고 말했다.<br><!-- 광고 right -->크리스찬 쉬어러 에어버스 상용기 사업부문 최고경영자는 “에어 뉴기니는 A220이 동급 경쟁사 기종보다 훨씬 더 뛰어난 효율성, 항속거리, 편안함, 성장 잠재력을 제공한다는 사실을 확인했다”며 “에어버스는 에어 뉴기니의 새로운 기종으로 전환하는데 전폭적인 지원을 아끼지 않을 것”이라고 말했다.","date":"2023-11-01T14:19:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231101500123"}]