[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"방콕 공항 무빙 워크에 끼여 왼쪽 다리 잘라낸 태국 57세 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630220758_V.jpg' width=100px align=left><!-- 그림 1451744 --><!-- 그림 1451745 --><!-- 그림 1451746 -->태국의 57세 여성이 방콕 돈 므앙 국제공항의 무빙 워크(일명 트레블레이터)를 걸어가다 다리가 끼는 사고를 당해 왼쪽 다리 무릎 윗부분까지 절단하는 안타까운 일이 일어났다.<br>30일(현지시간) 영국 BBC 방송에 따르면 전날 아침 신원이 공개되지 않은 이 여성은 탑승 게이트로 가기 위해 무빙 워크를 탔다가 핑크빛 여행가방에 걸리는 바람에 그대로 넘어졌다. 그녀가 넘어지면서 무빙 워크의 안전 덮개가 파손됐고, 운 나쁘게도 안전 덮개가 떨어져 나간 틈에 그녀의 왼쪽 다리가 들어가고 말았다.<br>같은 날 저녁까지 온갖 방법을 동원해도 그녀의 다리를 빼내지 못했다. 공항 의료진은 결국 그녀의 동의를 얻어 왼쪽 다리 무릎 윗부분까지 절단한 뒤 근처 병원으로 긴급 이송했다. 의료진은 다리 접합 수술을 시도할 것으로 전해졌다.<br><!-- MobileAdNew center -->여성의 아들 킷 키티라타나는 어이없는 사고를 당해 생각하지도 않은 결단을 내려야 했던 어머니가 엄청난 정신적 충격을 받아 이를 극복해낼 수 있을지 걱정된다고 털어놓았다. 그는 “수술하기 전과 후 어머니와 많은 얘기를 나눠야 했다. 얼굴 표정이나 목소리 톤이나 어머니는 강인함을 보여줬는데도 우리는 갑자기 다리 한 쪽을 잃게 된 어머니가 깊이 무너져 내렸음을 알게 됐다”고 말했다. 이어 “우리 가족들은 그녀의 왼쪽 다리를 예전처럼 되돌릴 수 없거니와 그녀가 살아온 것과 같은 삶으로 되돌릴 수 없다는 것도 잘 알고 있다”고 덧붙였다.<br>사고가 발생한 무빙 워크는 1996년부터 사용됐던 것으로, 공항 측은 2025년까지 노후 무빙 워크를 교체하려던 계획을 이번 사고를 통해 더욱 앞당기게 됐다.<br><!-- 광고 right -->태국공항공사(AoT)는 이번 사고에 대해 사과하며 피해자의 의료 비용을 부담하는 한편 정신적 피해까지 보상할 예정이라고 밝혔다. 더불어 돈 므앙 공항 안의 모든 무빙 워크의 안전 점검을 실시하도록 지시했다.","date":"2023-06-30T22:08:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘14억 인구’ 中 공산당원은 몇 명일까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630210136_V.jpg' width=100px align=left><!-- 그림 1451738 --><b>전체 인구의 6.9% 수준…전년보다 1.4% 증가</b><br>중국 공산당원은 과연 몇 명일까. 지난해 말 기준으로 공식적으로 집계한 인원이 공개됐다.<br>관연 통신 신화사는 30일 지난해 말 기준 중국의 공산당원이 9804만명으로 집계됐다고 보도했다. 전체 중국 인구(14억 1175만명)의 6.9%다. 공산당 중앙 조직부 통계에 따르면 지난해 공산당원은 132만 9000명이 늘어 전년 대비 1.4% 증가했다. 기층 조직은 12만 9000개가 신설돼 506만 5000개로 늘었다.<br><!-- MobileAdNew center -->35세 이하 당원이 81.2%로 압도적으로 많았다. 전문대 이상 학력자는 51.4%였다. 여성과 소수민족은 각각 45.5%, 10.5%로 집계됐다.<br>노동자 및 농민이 전체 당원의 33.3%를 차지해 여전히 중국 공산당의  주력군이라고 신화사는 전했다.<!-- 광고 right -->","date":"2023-06-30T21:01:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“없어서 못 팔아요”…몸값 10배로 뛴 매운 그맛","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630175353_V.jpg' width=100px align=left><!-- 그림 1451703 --><br>미국에서 가장 많이 팔리는 소스 중 하나인 스리라차(Sriracha). 최근 한국에서도 유행 중인 이 소스가 기후변화의 직격탄을 맞아 가격이 천정부지로 폭등하고 있다.<br>29일(현지시간) 미국 CNN 등 외신에 따르면 미국에서는 최근 스리라차 소스가 품귀 현상을 빚고 있다.<br><!-- MobileAdNew center -->스리라차는 붉은 할라페뇨 고추를 베이스로 소금과 설탕, 마늘, 식초 등을 첨가한 양념인데, 핵심 원재료인 할라페뇨 고추를 생산하던 미국 캘리포니아주와 멕시코 일대에 수년간 가뭄이 이어졌기 때문이다.<br>미국 내 스리라차 소스의 ‘원조’로 통하는 업체는 캘리포니아주 어윈데일 소재 식품업체 후이퐁 푸드로 상표에 수탉 그림을 써서 ‘닭표’란 별명으로도 불린다.<br><!-- 광고 right -->이 업체는 연간 5만t에 이르는 할라페뇨를 써왔는데 연이은 흉년으로 필요한 만큼 재료를 구하지 못 해 3년째 생산 차질을 겪고 있으며, 지난해에는 일시적으로 생산 중단 사태를 겪기도 했다.<br>일반 매장에서 스리라차 소스를 구하기 힘들게 되자 온라인상에서 웃돈을 주고라도 스리라차 소스를 사려는 사람들을 노리고 터무니없는 가격을 붙이는 사례가 늘고 있다고 CNN은 전했다.<br>통상적으로 17온스(약 481g)들이 한 병당 5달러(약 6500원) 미만에 팔리던 제품을 열배가 넘는 60달러에 되팔기도 하고, 아마존과 이베이에서는 소스 두 병을 묶어 124.95달러(약 16만 5000원)에 팔겠다는 사례도 있었다.<br>문제는 가까운 시일 내에 미국 남서부와 멕시코의 고추 작황이 개선될 전망도 밝지 않아 보인다는 것이다.<br><!-- MobileAdNew center -->후이퐁 푸드 대변인은 “불행히도 여전히 원재료 부족을 겪고 있으며, 현재로선 언제 공급량을 늘릴 수 있을지 예상할 수가 없다”고 밝혔다.<br>한편, 스리라차 소스는 태국에서 처음 유래했으며, 미국에선 베트남 난민 출신으로 후이퐁 푸드를 설립한 데이비드 쩐이 1980년 최초로 제품화한 것으로 알려졌다.","date":"2023-06-30T17:53:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 ‘소수인종 대입 우대’ 사라져…우리 수험생 미치는 영향은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630163101_V.jpg' width=100px align=left><!-- 그림 1451627 -->미국 대학들이 60년 이상 신입생 선발에 적용해 온 소수인종 우대 정책인 ‘어퍼머티브 액션’(Affirmative Action)이 위헌 판결을 받아 사라지게 됐다.<br>미국 연방대법원은 29일(현지시간) 노스캐롤라이나대와 하버드대가 이 정책으로 백인과 아시아계 입학 지원자를 차별했다며 학생단체가 제기한 헌법소원에 대해 각각 6-3과 6-2로 위헌 결정을 내렸다. 선의에서 비롯된 차별도 차별이란 점에선 다를 바 없다며 기존 판례를 뒤집었다.<br>대법원장인 존 로버츠 대법관은 어퍼머티브 액션이 좋은 의도로 시행됐지만 영원히 지속될 수 있는 정책은 아니었다면서 “학생들은 인종이 아니라 개개인의 경험에 따라 대우해야 한다”고 말했다.<br><!-- MobileAdNew center -->조 바이든 미국 대통령은 이날 대법원 판결 이후 백악관 기자회견에서 대법원 결정이 “수십 년의 판례와 중대한 진보를 되돌리는 것”이라는 소수 의견에 동의한다면서 “우리 대학은 인종적으로 다양할 때 더 튼튼하다”고 주장했다. 이어 “우리는 이번 결정이 최종 결정이 되도록 둘 수 없다”면서 미국은 모두에게 공정한 기회를 준다는 이상을 가진 나라로 “대법원이 판결할 수는 있지만 미국이 상징하는 것을 바꿀 수는 없다”고 강조했다.<br>바이든 대통령은 대학들이 “지원 학생의 다양성을 고려한 새 입학기준”을  마련해야 한다면서 지원자들의 시험성적 등 기본적인 자격 요건을 검증한 뒤에는 경제적 어려움 등 학생이 극복한 역경을 평가하면서 인종도 한 요인으로 고려할 것을 주문했다. 이어 “미국에 차별은 여전히 존재한다”며 “오늘 결정은 이 단순한 사실을  바꾸지 않는다”고 강조했다.<br><!-- 광고 right -->그는 이날 교육부에 대학 구성원의 포용성과 다양성을 확대하는 데 도움이 될 정책과 이를 방해하는 정책을 분석할 것을 지시했다고 밝혔다. 그는 방해가 되는 정책으로 대학이 동문 자녀를 우대하는 ‘레거시’(legacy) 제도를 언급한 뒤 “기회가 아니라 특권을 확대한다”고 지적했다.<br>이와 관련 교육부와 법무부는 45일 안에 이번 판결 이후에도 합법적인  대학 입학 정책과 관행을 안내할 계획이다.<br>대법원의 이날 판결이 미국 사회의 고질적인 인종 갈등을 자극하면서 내년 11월 차기 대선에 주요 변수로 작용할 수 있다는 관측이 대두되고 있다. 실제로 지난해 11월 중간선거에서는 직전에 나온 연방대법원의 낙태권 폐기 판결이 상당한 영향을 미친 것으로 평가된다. 도널드 트럼프 재임 시절 보수 우위로 재편된 연방대법원이 낙태권 보장 판례를 폐기한 데 반발한 여성·진보층이 결집하면서 참패할 것으로 예상됐던 민주당이 상원 다수당을 유지하는 등 나름 선전했다.<br>반면 공화당은 예상과 달리 크게 고전했고, 트럼프 전 대통령은 당 안팎에서 중간선거 부진 책임론에 시달렸다.<br><!-- MobileAdNew center -->이런 연유로 대법원의 이번 결정 역시 최대 피해집단이 될 흑인과 히스패닉 유권자를 결집시키는 결과를 불러올 수 있다고 점치는 이들이 있다. 이미 정치권에선 전통적으로 흑인과 히스패닉계의 지지를 등에 업어온 민주당과 백인 지지율이 높은 공화당이 이번 위헌 판결을 새 전선으로 삼아 격돌하는 움직임이 눈에 띈다. 다만 여성 유권자 모두 영향을 받는 낙태권 폐기 판결과 달리 소수인종 우대 입학 정책과 관련해선 찬반이 엇갈려 왔던 까닭에 정치적 파장이 그렇게 크지 않을 수 있다는 전망도 있다.<br>소수 인종 우대정책이 사라지면서 대학의 인종 구성이 달라지는 것은 물론 사회적으로 미치는 영향도 상당할 것으로 예상된다.<br>한국을 비롯한 아시아계 학생들에게 미칠 영향은 관심이 가는 대목이다. 아시아계 실력이 상대적으로 뛰어나 역차별이 해소되면서 당장은 입시에서 유리해지는 측면이 있겠으나, 장기적으로는 지금도 명문대 진학률이 높은 아시아계와 백인의 비율이 더욱 올라가 미국 교육정책이 또다시 바뀔 가능성도 있어 보인다.<br>미국 대학입학자격시험 SAT를 주관하는 칼리지 보드에 따르면 지난해 1200점 이상의 점수를 받은 학생 비율은 아시아계 58%, 백인 31%, 히스패닉 12%, 흑인 8%였다.<br>어퍼머티브 액션 폐기 때문에 소수인종 학생들이 대학 입학을 포기하는 결과로 이어지지 않도록 해야 한다는 목소리도 나오고 있다. 대입 자문 업체 칼리지 트랜지션스의 앤드루 벨라스코 최고경영자(CEO)는 “소수인종과 소외된 집단의 학생들이 계속 (대학에) 지원하도록 권장하는 것이 어느 때보다 중요해질 것”이라고 말했다.","date":"2023-06-30T16:31:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소금 알갱이보다 작아 들고 다닐 수도 없는 핸드백 8400만원에 낙찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630120602_V.jpg' width=100px align=left><!-- 그림 1451471 --><!-- 그림 1451472 -->“소금 알갱이보다 작은” 초미니 핸드백이 경매를 통해 6만 3750 달러(약 8400만원)에 팔렸다고 영국 BBC가 29일(현지시간) 전했다. 경매 시초가는 1만 5000 달러였다. 657 x 222 x 700 마이크로미터(㎜도 아니다) 크기라 현미경을 통해야만 볼 수 있고, 들고 다닐 수도 없는데도 이렇게 높은 값에 낙찰됐다.<br>미국 뉴욕 브루클린에 있는 창작집단 MSCHF이 제작했다. 원래 이들은 논쟁적인 디자인들을 작정하고 만든다. 인간의 혈액이 들어간 신발, 성수(聖水)가 들어간 운동화, 기름때 제거제 WD-40 같은 냄새를 뿜는 향수, 엄청 거대한 고무장화 등을 내놓아 사람들을 깜짝깜짝 놀라게 한다.<br>MSCHF는 이 핸드복을 온라인에 올리며 “큰 핸드복, 보통 핸드복, 작은 핸드백들이 있지만 이것은 백 미니 제작의 끝판왕”이라고 자랑했다.<br><!-- MobileAdNew center -->맨눈으로 보이지도 않지만 이 핸드백에는 명품 핸드백 디자이너 루이 뷔통의 상표도 들어가 있는데 이 브랜드는 아무런 관련이 없다. 또 3D 프린팅 기술도 활용됐다.<br>제작 과정에 자기들끼리 돌려 보며 검증하려 했지만 워낙 크기가 작아 여러 차례 샘플들을 잃어버리곤 했다고 스미소니언 잡지는 보도했다. 다만 이 백을 잃어버리더라도 구매자가 걱정할 일은 없다고 설명했다. 디지털 디스플레이 기능이 적용되는 현미경을 함께 구입하면 쉽게 핸드백을 되찾을 수 있을 것이라고 덧붙였다. 온라인에서 이런 현미경을 구입하려면 60달러에서 수천 달러까지 들어간다는 점이 약점이다.<br><!-- 광고 right -->이 브랜드의 최고창작책임자(CCO) 케빈 와이즈너는 이달 초 뉴욕타임스(NYT)에 루이 뷔통 브랜드의 사용 허가를 얻어낼 생각이 애초부터 없었다며 “우리는 ‘허락 말고 용서를 구하라’는 학파의 일원”이라고 했다.<br>이 집단은 2021년에 기존 디자인을 그대로 사용하고 사람의 피 한방울만 들어간 나이키 운동화를 판매했다가 소송이 붙어 법정화해한 적이 있다. 또 밴스(Vans) 상표권 소송에 패소해 항소, 재판이 진행 중이다.","date":"2023-06-30T12:06:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수장 떠나 해체 수순 밟는다던데 바그너 그룹 “평소처럼 용병 모집”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630112510_V.jpg' width=100px align=left><!-- 그림 1451439 -->수장 예브게니 프리고진이 반란 실패 후 벨라루스로 건너갔고 정부는 해체 수순을 밟고 있는데도 러시아 용병기업 바그너 그룹은 용병 모집을 계속하고 있다고 영국 BBC 방송이 29일(현지시간) 보도했다. 방송은 러시아 내 바그너 그룹 용병모집센터 10여곳에 전화를 걸어 확인한 결과 모두 평소처럼 업무를 한다는 답을 들었다고 전했다.<br>서부 칼리닌그라드부터 남부 크라스노다르에 이르기까지 누구도 바그너 그룹이 해체 중이라는 전언을 믿지 않았다고 방송은 전했다. 북서부 무르만스크에 있는 용병모집센터 관계자는 여전히 우크라이나 전선에 갈 사람들과 계약하고 있다며 “누군가 (우크라이나에) 가고 싶으면 전화만 하면 되고 우리는 날짜를 잡을 것”이라고 말했다. 이곳을 비롯해 여러 센터가 러시아 국방부가 아니라 바그너 그룹과 계약해야 한다는 사실을 강조했다.<br>남부 볼고그라드의 용병모집센터 관계자는 용병 모집이 러시아 국방부와 전혀 관련이 없다며 “어떤 것도 중단되지 않았다. 우리는 계속 모집하고 있다”고 말했다.<br><!-- MobileAdNew center -->BBC는 바그너 그룹과 계약하면 벨라루스에 배치될 수 있다는 답변도 들었다고 전했다. 볼고그라드 용병모집센터 관계자는 계약한 다음 날 배치될 수 있다며 이제 벨라루스도 가능한 목적지라고 했다. 이 관계자는 벨라루스 군대가 바그너 그룹으로부터 배울 것이 많을 것이라고 말했다.<br>다만 바그너 그룹의 용병들이 벨라루스로 이동 중이라는 징후는 아직 없다고 BBC는 보도했다.<br><!-- 광고 right -->앞서 27일 알렉산드르 루카셴코 벨라루스 대통령은 프리고진이 벨라루스에 있다고 공식 확인했다. 프리고진은 지난 24일 갈등 관계인 세르게이 쇼이구 러시아 국방장관 등 러시아군 수뇌부를 비난하며 우크라이나에 있던 용병들을 이끌고 모스크바 턱밑까지 진격했다가 루카셴코 대통령의 중재로 반란을 멈췄다.<br>바그너 그룹이 계속 용병 모집을 하는 것은 러시아 정부가 용병사업 장악에 착수한 것으로 알려진 상황이라 더욱 주목된다. 미국 일간 월스트리트저널(WSJ)은 블라디미르 푸틴 러시아 대통령이 세계 곳곳에 바그너 그룹이 구축한 용병사업 네트워크를 접수하기 위한 조치에 나섰다고 28일 보도했다.<br>푸틴 대통령은 반란에 가담한 용병들에게 국방부와 재계약하거나 귀가하든지, 프리고진을 따라 벨라루스로 가도 좋다고 말한 일이 있다.<br>BBC는 벨라루스 수도 민스크에서 103㎞ 떨어져 있으며 지금은 사용하지 않는 군사기지의 위성 사진을 제시하며 텐트나 유사 구조물이 건설 중인 것으로 보여 바그너 용병들을 수용하려는 준비로 보인다고 전했다.<br>루카셴코 대통령은 바그너 그룹 용병들이 벨라루스에 머무르는 것을 환영할 것이라며 “우리는 그들을 위한 캠프를 새로 건설하지는 않겠지만 사용하지 않고 버려진 군사기지 가운데 하나를 사용할 것을 제안했다”고 말했다.","date":"2023-06-30T11:25:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"17세 나엘에 총 쏴 살해한 佛 경찰 기소…어머니 “정의의 심판을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630104800_V.jpg' width=100px align=left><!-- 그림 1451418 -->프랑스 파리 외곽 낭테르에서 교통 검문을 피해 달아나던 10대에게 총을 쏴 숨지게 만든 경찰관이 살인 혐의로 예비 기소돼 구속 상태에서 수사를 받게 된다고 검찰이 29일(현지시간) 밝혔다.<br>올해 38세인 이 경찰관은 지난 27일 오전 8시 30분쯤 낭테르의 한 도로에서 교통 법규를 위반한 나엘 M(17)의 차를 멈춰 세웠다가, 나엘이 차를 몰고 출발하자 총을 쏴 사망에 이르게 한 혐의를 받는다. 검찰은 이날 오전 기자회견을 열어 경찰관 둘을 조사하고, 영상을 분석해보니 해당 경찰관이 총기를 사용할 법적 조건을 충족하지 못한 것으로 판단했다고 밝혔다.<br>검찰은 부검 결과 나엘의 사인은 왼팔과 흉부를 관통한 총알 한 발이었으며,나엘이 운전한 차 안에서는 마약이나 위험한 물건이 발견되지 않았다고 덧붙였다고 일간 르파리지앵, BFM 방송 등이 전했다. 당시 나엘의 차 안에는 둘이 더 있었는데 한 명은 달아났고, 다른 미성년자는 불잡혀 조사를 받은 뒤 곧 풀려났다.<br><!-- MobileAdNew center -->경찰관 둘은 나엘이 위험하게 운전했기 때문에 길 한쪽으로 불러세웠고, 운전자가 달아나려는 것을 막으려고 총을 쐈으며, 당시 위협을 느꼈다고 진술했다.<br>하지만 소셜네트워크서비스(SNS)에 올라온 영상을 보면 경찰관 한 명이 운전석을 향해 총구를 겨눈 채 대화하던 중 차가 진행 방향으로 급히 출발하자  방아쇠를 당기는 장면만 담겼다. 총성 한 발이 울린 뒤 나엘이 몰던 차는 수십ｍ 이동했고 기둥에 부딪힌 뒤 멈춰섰다. 현장에 출동한 구급대원이 처치를 시도했으나, 나엘은 숨을 거뒀다.<br><!-- 광고 right -->경찰의 고질적인 인종차별 행태를 보여준다며 프랑스 전역에 분노가 확산, 낭테르를 비롯한 여러 도시에서 경찰을 규탄하는 시위가 사흘째 이어졌다. 나엘이 알제리계란 점도 아프리카 출신 이민사회를 격분케 했다.<br>나엘을 위한 정의를 외치며 검정색 옷을 입고 길거리로 나온 시위대는 전날 밤 경찰서와 시청 등 공공기관에 돌 등을 던졌고, 거리에 주차된 자동차와 쓰레기통, 트램 등에 불을 지르기도 했다.<br>경찰 조직을 관장하는 제랄드 다르마냉 내무부 장관은 이틀째 밤과 사흘째 새벽 사이에 툴루즈, 디종, 리옹 등에서 180여명을 체포했고 경찰 170명이 다쳤다며 폭력은 용납할 수 없다고 밝혔다. 사흘째 오후에도 낭테르에서 나엘을 추모하는 행진이 있었다. 나엘의 어머니는 ‘나엘을 위한 정의 27/06/23’이라고 새긴 흰색 티셔츠를 입고 행진을 이끌었다.<br>나엘의 어머니는 프랑스 5 방송과 인터뷰에서 “저는 오직 제 아들을 죽인 남자, 단 한 사람에게만 화가 나 있다”며 “그 남자가 문제이지 경찰 시스템 자체를 비난하고 싶지 않다”고 말했다. 그녀는 경찰이 아들을 차에서 나오게 만드는 다른 방법이 분명히 있었지만 경찰관은 가슴 가까이에 총을 쐈다며 “아이들을 그렇게 죽인다는 것은 상상할 수 없는 일”이라고 규탄했다.<br><!-- MobileAdNew center -->경찰 추산 6200명이 참여한 행진은 평화롭게 시작됐지만 시위대 일부가 경찰을 향해 발사체를 던졌고, 경찰은 최루가스를 분사하면서 대치하는 등 긴장이 고조됐다고 AFP 통신이 전했다. 사흘째 시위 도중 체포된 사람은 421명이라고 르 피가로는 전했다.<br>파리 등 수도권을 품고 있는 일드프랑스 광역주는 이날 밤 9시 이후 트램과 버스 운행을 중지했고, 파리 15구와 가까운 클라마르는 밤 9시부터 다음날 오전 6시까지 통행을 금지했다. 콩피에뉴도 이날 밤 10시부터 다음날 오전 6시까지 16세 미만 미성년자는 부모나 법적 대리인을 동반하지 않은 외출을 제한했고, 뇌이쉬르마른도 일부 지역에서 야간 통금을 시행했다.<br>다르마냉 장관은 사흘째 시위가 열린 이날 파리에만 5000명, 프랑스 전역에 4만명의 경찰과 군경찰을 배치해 폭력 사태에 대비하겠다고 밝혔다.<br>에마뉘엘 마크롱 프랑스 대통령은 이날 오전 긴급 국무회의를 주재하면서 “국가 기관에 폭력을 행사하는 것은 정당화할 수 없다”며 나엘을 추모하는 행사가 “배려와 존중” 속에서 이뤄지길 바란다고 말했다.<br>나엘의 참변은 지난 2005년 흑인 10대 소년 둘이 파리 외곽에서 경찰 검문을 피해 달아나다 감전사한 사건을 떠올리게 한다. 당시도 인종차별과 빈곤에 시달려 불만이 쌓인 이민자 사회에 분노를 확산시켜 폭동이 두 달이나 이어지며 6000명이 체포됐다.<br>우파 공화당의 에리크 시오티 대표는 시위가 벌어지는 지역에 비상사태를 선포해야 한다고 주장했지만, 엘리자베트 보른 총리는 아직 검토할 단계가 아니라고 선을 그었다.<br>주프랑스 한국대사관은 홈페이지와 SNS에 올린 공지문을 통해 이 같은 시위 상황을 알리고 프랑스에 체류하거나 방문 중인 국민들에게 신변 안전에 각별히 유의할 것을 당부했다.","date":"2023-06-30T10:48:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쿠란 소각 남성 “반발 예상했다…이라크대사관 앞에서 또 불태울 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630101434_V.jpg' width=100px align=left><!-- 그림 1451385 -->스웨덴 수도 스톡홀름에서 이슬람교 경전 쿠란을 소각해 논란을 일으킨 이라크 출신 남성이 추가로 쿠란을 불태울 계획이라고 29일(현지시간) 밝혔다.<br>AFP 통신에 따르면 살완 모미카(37)는 이날 스웨덴 언론 익스프레센과 인터뷰를 통해 자신의 행동이 반발을 초래할 것이라는 점을 알고 있었다며 “수천건의 살해 협박을 받았다”고 했다. 이어 “열흘 안에 스톡홀름 주재 이라크 대사관 앞에서 이라크 국기와 쿠란을 불태우겠다”고 말했다.<br>몇년 전 스웨덴으로 이주한 그는 쿠란 소각이 증오 범죄나 어떤 집단을 겨냥한 선동에 해당하지 않는다고 주장했다. 이어 “경찰은 (쿠란) 소각이 증오 범죄인지에 대해 조사할 권한이 있다. 그들이 맞을 수도 있고 틀릴 수도 있다”며 결국 증오 범죄 여부에 대한 결정은 법원에 달렸다고 강조했다.<br><!-- MobileAdNew center -->그는 전날 스톡홀름의 한 모스크 외곽에서 열린 시위 도중 쿠란을 불태웠다. 200여명이 참가한 이 시위는 메카 성지순례 이후 열리는 이슬람 최대 명절인 이드 알 아드하에 맞춰 기획된 것으로 알려졌다.<br>스웨덴 당국은 표현의 자유 보장 차원에서 시위를 허락했다면서 시위 참가자들의 위법 행위에 대해 조사하고 있다고 밝혔다.<br><!-- 광고 right -->사우디아라비아, 이란, 튀르키예 등 이슬람 국가들은 쿠란 소각 시위를 강도 높게 비판했다. 수니파 종주국인 사우디아라비아는 이날 성명을 내고 “증오와 차별을 부추기고 국가 간 상호 존중을 훼손하는 행위”라면서 “이런 혐오스러운 행위는 어떤 이유로도 정당화할 수 없다”고 날을 세웠다.<br>이라크에서는 쿠란 소각에 항의하는 시위대가 이날 수도 바그다드에 있는 스웨덴 대사관에 난입했다. 이들은 대사관에 약 15분 머무르며 “우리의 헌법은 쿠란” 등이 적힌 메시지를 읽은 뒤 보안 인력이 배치되자 대사관을 떠났다. 일부는 대사관 밖에서 성소수자를 상징하는 ‘무지개 깃발’을 불태우기도 했다.<br>이라크 외무부는 이날 자국 주재 스웨덴 대사를 소환했다고 로이터 통신이 전했다. 이라크 외무부 대변인은 스웨덴 정부를 향해 모미카가 이라크 법에 따라 재판을 받을 수 있도록 그의 신병을 넘기라고 촉구했다.<br>매슈 밀러 미국 국무부 대변인은 이날 브리핑에서 “스웨덴 당국이 시위를 허가한 것은 표현의 자유를 지지한 것이지만, 그런(경전 소각) 행동을 승인한 것은 아니었다”며 개탄스럽다고 말했다. 그는 “미국은 해당 시위가 공포 환경을 조성해 무슬림과 기타 소수 종교인이 종교의 자유를 행사할 역량에 영향을 끼칠 것으로 본다”고 우려했다.<br><!-- MobileAdNew center -->튀르키예는 레제프 아이이프 에르도안 대통령까지 나서 쿠란 소각 시위를 강하게 비난하고 있고, 하칸 피단 외무장관은 스웨덴 당국이 공범이라고 주장하며 반이슬람 행동을 용납할 수 없다고 반발했다.<br>시아파 맹주국인 이란의 나세르 칸아니 외무부 대변인도 “이슬람권 국가들이 신성시하는 성지순례 기간에 신성모독을 한 것은 용납할 수 없다”며 “쿠란에 대한 모욕은 증오를 조장하며 진정한 인권에도 반하는 것”이라고 가세했다.<br>현재 사우디 메카에서는 160개국 무슬림 200만명이 정기 성지순례(하지)에 참여하고 있다.<br>특히 이번 쿠란 소각 사태가 목전에 다다른 스웨덴의 북대서양조약기구(NATO·나토)  가입에 중대한 걸림돌이 될 것이라는 관측이 제기되고 있다, 스웨덴은 나토 가입을 신청했지만, 나토 회원국인 튀르키예의 반대에 부닥쳐 있다. 서방은 다음달 리투아니아 빌니우스에서 열리는 나토 정상회의를 계기로 튀르키예를 설득해 스웨덴의 가입을 마무리짓기 위해 총력을 기울이는 상황이었다.","date":"2023-06-30T10:14:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"콜로세움 벽에 커플 이름 새긴 관광객 신원 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630094303_V.jpg' width=100px align=left><!-- 그림 1451364 -->이탈리아 수도 로마의 2000년 된 유적 콜로세움에 낙서한 관광객의 신원이 확인됐다고 안사(ANSA) 통신이 29일(현지시간) 보도했다.<br>통신에 따르면 이탈리아 경찰은 지난 23일 콜로세움에 자신과 여자 친구의 이름을 새긴 남성의 신원을 확인했다고 밝혔다. 경찰은 구체적인 신원을 공개하지 않았지만 안사 통신은 이 커플이 영국에 살고 있다고 전했다.<br>영국 일간 데일리메일은 콜로세움에 낙서한 남성이 영국에 거주하는 26세의 피트니스 강사인 이반 디미트로프라고 보도했다. 신문은 경찰 소식통을 인용해 “디미트로프는 연상인 여자친구와 함께 지난 21일 이탈리아에 도착해 26일에 떠났다”며 “그는 불가리아 출신이고 여성은 영국인”이라고 소개했다.<br><!-- MobileAdNew center -->동영상 속의 남성이 열쇠를 이용해 콜로세움 벽에 새긴 ‘이반+헤일리 23’이 추측대로 남성과 여성의 이름, 올해를 뜻하는 것이었음이 확인된 셈이다.<br>젠나로 산줄리아노 이탈리아 문화부 장관은 “콜로세움에서 벌어진 비문명적이고 터무니없는 행위의 가해자를 신속히 찾아낸 경찰에 감사드린다”며 “이 사건은 고고학, 기념물, 역사의 가치를 소중히 여기는 전 세계의 모든 사람에게 불쾌감을 줬다”고 말했다. 산줄리아노 장관은 “이제 법을 엄격하게 적용해 정의가 실현되기를 바란다”며 “이 사건이 민사 재판으로 가면 문화부가 원고가 될 것”이라고 덧붙였다.<br><!-- 광고 right -->그는 앞서 이 남성이 기물 파손 혐의로 최소 1만 5000 유로(약 2150만원)의 벌금과 최대 5년의 징역형을 받을 수 있다고 밝혔다.<br>문제의 동영상은 지난 23일 소셜네트워크서비스(SNS)에 공개돼 이탈리아 국민의 공분을 샀다. 여자친구는 남친이 낙서하는 것을 제지하지 않고 있었다.  지나가던 사람이 이 황당한 상황을 카메라에 담으며 욕설과 함께 지적질을 하자 그는 얼굴을 돌리고 씩 미소를 짓는 여유까지 보였다.<br>영상이 퍼지며 이탈리아 국민들의 분노가 커지자 문화부 장관까지 나서 낙서한 관광객을 반드시 찾아내 처벌하겠다고 공언했다.<br>안사 통신은 이번 일이 콜로세움에서 올해 들어 네 번째로 벌어진 낙서 사건이라고 전했다.<br><!-- MobileAdNew center -->현지 매체에 따르면 해당 남성이 붙잡혔으면 1만 5000 유로(약 2137만원)의 벌금을 물어내거나 징역 5년형에 처해질 수 있었다.<br>지난 2020년 아일랜드 출신 30대 남성이 콜로세움 기둥에 자신의 이름 머리 두 글자를 낙서하다가 체포된 일이 있다. 2015년에는 미국의 20대 관광객 2명이 콜로세움에 동전으로 이름을 새긴 뒤 셀카를 찍어 경찰에 구금된 적이 있고, 2014년에도 러시아 관광객이 콜로세움에 알파벳 ‘K’를 새긴 혐의로 벌금을 물었다.","date":"2023-06-30T09:43:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프리고진 편든 대장 구금… 푸틴, 보복·숙청 개시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629234843_V.jpg' width=100px align=left><!-- 그림 1451266 -->하루 반란을 일으킨 러시아 용병기업 바그너그룹에 대한 블라디미르 푸틴 대통령의 보복과 숙청이 시작됐다. 예브게니 프리고진이 이끄는 바그너그룹이 반란을 준비 중이란 사실을 알아채고도 방관했다는 의혹을 받아 온 알렉세이 수로비킨 러시아 항공우주군 총사령관(대장)이 체포돼 사흘째 구금 중인 것으로 28일(현지시간) 알려졌다.<br>모스크바 타임스는 러시아 국방부와 가까운 소식통의 말을 인용해 지난 1월 사실상 강등된 수로비킨 대장이 반란 사태와 관련돼 체포됐다고 전했다. 군사블로거 블라디미르 로마노프는 앞서 바그너 용병들이 반란을 멈춘 바로 다음날인 지난 25일 수로비킨이 체포돼 모스크바 레포르토보 구치소에 갇혀 있다고 주장했다.<br>전날 뉴욕타임스(NYT)는 미국 정부의 전현직 관리들의 말을 인용해 수로비킨이 반란 계획을 미리 알았으며, 반란 실행을 도왔을 가능성에 대해 미 정보당국이 파악 중이라고 보도했다. 크렘린 대변인은 “많은 추측과 가십 중 하나”라고 일축했다.<br><!-- MobileAdNew center -->그러나 친러시아 성향의 군사전문 텔레그램 채널 ‘리바리’는 이번 반란과 관련해 숙청이 진행 중이라고 전했다. 반란을 막는 데 ‘결단력 부족’을 드러낸 군 인사를 색출하려는 움직임의 일환이라는 것이다.<br>수로비킨은 지난해 10월 우크라이나전 총사령관을 맡았다가 올해 1월 발레리 게라시모프 총참모장과 교체돼 부사령관으로 밀려났다. 러시아군이 우크리아나 헤르손에서 수세에 몰려 퇴각했을 때 쉽지 않은 작전을 잘 이끌었는데도 3개월 만에 경질돼 석연치 않다는 반응이 나왔다. 시리아에서 인연을 맺어 가까워진 프리고진과의 사이를 의심받았기 때문이란 해석도 제기됐다.<br><!-- 광고 right -->군 수뇌부를 무능하다고 싸잡아 비난했던 프리고진은 수로비킨에 대해서만은 “군에서 가장 유능한 지휘관”, “조국에 충성하며 봉사하기 위해 태어난 인물” 등으로 극찬했다. 수로비킨은 아프가니스탄 전쟁, 체첸 분리주의자 진압, 시리아 내전 등에서 잔인함과 유능함을 함께 보여 줘 인류 최후의 전쟁을 빗댄 ‘아마겟돈 장군’으로 불렸다.<br>한편 러시아 정부는 바그너 해체 작업에 박차를 가하고 있다. 중동과 아프리카, 중남미와 카리브해에까지 뻗어 있는 용병사업을 인수하는 절차에 나섰다고 월스트리트저널(WSJ)이 보도했다. 신문에 따르면 최근 러시아 외교부 고위 관계자가 시리아를 찾아 바샤르 알아사드 대통령에게 용병사업의 관리 주체가 바뀔 것이란 메시지를 전달했다.<br>러시아 정부는 그동안 온갖 더러운 일을 수행하는 바그너그룹을 아프리카와 중동 외교의 지렛대로 활용했지만, 이들과의 관계를 부인하는 데 급급했다. 하지만 무장반란 이후 용병사업 네트워크를 유지하면서 정부가 직접 관장하기로 결정한 것으로 보인다. 아프리카 등에 군사적 지원을 계속해 영향력을 놓치지 않되 국방부가 관리에 나선다는 것이다. 미 브루킹스 연구소의 페데리카 파사노티 선임연구원은 “아프리카 지도자들도 바그너 용병들을 필요로 한다”고 설명했다.<br>토니 블링컨 미국 국무장관은 이날 바그너그룹 반란에 대해 “프리고진은 푸틴처럼 우크라이나, 아프리카, 시리아에서 끔찍한 잔혹 행위를 저지른 인물”이라고 비판하며 “이번 일이 러시아에 어떤 영향을 미칠지는 궁극적으로 그들 내부의 문제”라고 평가했다.","date":"2023-06-29T23:48:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주미대사 “한미, NCG 새달 첫 회의 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629174621_V.jpg' width=100px align=left><!-- 그림 1451187 -->우리나라와 미국이 북한 핵·미사일 위협에 대응한 확장억제 강화 논의를 위해 신설하는 핵협의그룹(NCG)이 다음달 첫 회의를 열고 본격 가동할 것으로 보인다. 조현동 주미 한국대사는 28일(현지시간) 워싱턴DC에서 특파원 간담회를 갖고 “북한의 위협이 실제로 가시화하는 상황에서 지난 4월 워싱턴 선언으로 도출된 한미 NCG 첫 회의 개최를 위한 논의가 진전을 이루고 있다”고 밝혔다.<br>한미 정상은 당시 정상회담을 통해 채택한 워싱턴 선언에서 두 나라 간 핵운용 관련 기획· 실행 등을 논의하는 협의체인 NCG를 발족하기로 합의했다. NCG는 양국 국방부 차관보급이 주축을 맡을 것으로 알려졌으나, 정상 간 합의를 충실히 이행한다는 취지에서 양국 국가안전보장회의(NSC)가 주도적 역할을 하도록 했다.<br>NCG는 양자 협의체로 출발한다. 일각에서 제기되는 일본 등의 추가 참여나 한미일 3국 확장억제 협의체를 신설하는 방안에 대한 논의는 구체화하지 않고 있다. 지난 5월 주요 7개국(G7·일본 히로시마) 정상회의 때 조 바이든 미 대통령이 제안한 한미일 3국 정상회담과 관련해 조 대사는 “워싱턴에서 여는 방안이 추진되고 있다”고 확인했다. 최근 일본 아사히신문은 오는 8월 말 개최될 예정이라고 보도한 바 있다.<br><!-- MobileAdNew center -->한미일 정상이 다자회의 계기가 아닌 별도 일정을 내서 만나긴 처음이다. 이와 별개로 3국은 북한 미사일 경보정보를 실시간 공유하는 문제를 놓고 곧 결론을 낼 것으로 전해졌다.<br>조 대사는 한미 양국이 최근 러시아 용병 바그너그룹의 반란 사태 등 국제정세 변화에 대해서도 긴밀하게 소통했다고 밝혔다. 이와 관련, 미국 측은 우리 측과 나토(NATO·북대서양조약기구) 수준에 해당하는 정보를 공유한 것으로 보인다.<!-- 광고 right -->","date":"2023-06-29T17:46:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지하수 끌어쓴 인류, 자전축 흔들었다”…서울대 연구에 외신 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629223332_V.jpg' width=100px align=left><!-- 그림 1451240 -->인류의 무분별한 지하수 사용으로 지구 자전축에 변화가 생겼다는 국내 연구가 미국 주요 언론에 보도되는 등 국제적인 조명을 받고 있다.<br>뉴욕타임스(NYT)는 28일(현지시간) “지구 자전축에 문제가 생겼다. 답은 우리와 관련이 있다”는 제목으로 서울대 지구과학교육과 서기원 교수 연구팀의 분석을 소개했다. 1993년부터 2010년 사이 80㎝ 정도의 자전축 이동이 있었고, 다른 그 어떤 요인보다 지하수 고갈이 자전축 변화에 가장 큰 영향을 줬다는 내용의 연구다.<br>CNN방송은 “인간이 너무 많은 지하수를 퍼올려 지축이 이동했다”는 제하의 기사로 논문의 골자를 소개했고, 워싱턴포스트(WP)도 “인간은 지구의 기울기를 바꿀 만큼 많은 지하수를 사용했다”는 제목의 기사를 보도했다.<br><!-- MobileAdNew center -->서 교수의 논문은 지난 15일 학술지 ‘지구물리연구레터(Geophysical Research Letter)’를 통해 발표됐다.<br>연구팀은 지하수 고갈과 해수면 상승, 지구 자전축에 밀접한 관계가 있다고 설명했다.<br><!-- 광고 right -->연구팀에 따르면 인류가 1993부터 2010년까지 퍼 올린 지하수는 지하수 약 2조 1500t이다. 이로 인해 해수면이 약 6㎜ 상승했다.<br>지구에 존재하는 물 전체의 양은 변하지 않기 때문에, 지하수 사용으로 육지의 물이 사라지면 그만큼 바닷물이 늘어나 해수면이 상승한다. 지구의 물질량 분포가 바뀌면 지구 자전축도 이동한다.<br>서울대 연구팀은 지하수 효과를 반영했을 때 자전축 변화의 예측값과 관측값이 오차 범위 내에서 일치했다고 지적했다. 자전축 변화 분석을 통해 지하수 고갈이 해수면 상승을 유발한다는 관측적 증거를 확보한 셈이다.<br>연구팀은 많은 양의 지하수가 사용되고 있는 인도 북서부와 미국 서부 지역에서 먼바다의 해수면이 상승했다는 점을 지적했다. NYT는 “캘리포니아 서부 밸리 지역 지하수 개발에 따른 위험은 오래전부터 지적됐다”며 “가뭄이 잦아지면서 지하수를 뽑아 쓰기만 하고 빈 곳을 채우지 않아, 지반 침하로 인한 주택과 인프라 피해가 우려될 정도였다”고 전했다.<br>CNN은 “지하수 사용은 단순히 귀중한 자원을 고갈시키는 데 그치지 않는다”며 “이번 연구 결과는 지하수 사용이 의도하지 않은 전 지구적 결과를 초래한다는 점을 보여준다”고 연구의 의미를 설명했다.","date":"2023-06-29T22:33:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 ‘안전한 나라’ 163개국 중 43위…선두 아이슬란드, 꼴찌 아프간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629222111_V.jpg' width=100px align=left><!-- 그림 1451239 -->호주 싱크탱크가 진행한 ‘안전한(평화로운) 나라’ 순위에서 아이슬란드가 1.124점으로 16년 연속 1위를 차지했다. 꼴찌는 아프가니스탄으로 3.448점에 그치며 8년 연속 가장 안전하지 못한 나라로 선정됐다.<br>시드니에 본부를 둔 국제관계 싱크탱크인 경제·평화연구소(IEP)가 28일(현지시간) 발표한 글로벌 평화 지수(GPI) 2023 보고서에 따르면 전 세계 163개국을 대상으로 집계한 결과 한국은 1.763점으로 두 계단 올라 43위가 됐다. 1점에 가까울수록 순위가 높아진다.<br>IEP는 ‘진행 중인 대내외 분쟁’, ‘사회 안전 및 안보’, ‘군사화’ 등 평화와 관련한 세 부문에서 23개 지표를 계량화해 나라별 점수를 산정했다. 지표는 대내외 분쟁에 따른 사망자 수, 주변국과의 관계, 테러 위험, 강력범죄 발생 수준, 국내총생산(GDP) 대비 군비 지출, 핵무기·중화기 역량 항목 등으로 구성됐다.<br><!-- MobileAdNew center -->이 중 한국의 군비 지출은 지난해 660억 달러(약 86조원)로, 절대액 기준 전 세계 10위를 기록했다. 2021년 519억 달러(약 68조원)보다 약 27％ 증가한 수준이다.<br>아이슬란드는 어느 나라와도 국경을 접하지 않아 군비 지출이 거의 없는 것 등이 유리하게 작용했다. 하지만 가정폭력과 테러 때문에 처음 1위를 차지했던 2008년보다 점수가 4% 정도 빠졌다. 그 뒤를 덴마크(1.31점), 아일랜드(1.312점), 뉴질랜드(1.313점), 오스트리아(1.316점)가 이었다. 그리고 그 뒤를 싱가포르(1.332점), 포르투갈(1.333점), 슬로베니아(1.334점), 일본(1.336점), 스위스(1.339점)가 이었다.<br><!-- 광고 right -->꼴찌 아프가니스탄 앞에는 콩고민주공화국(3.214점), 남수단(3.221점), 시리아(3.294점), 예멘(3.35점)이 자리해 최하위 5개국을 이뤘다. 북한은 163개국 중 149위(2.848점)에 그쳤다. 지난해와 비교하면 네 계단 올랐다.<br>북한은 지난해 군비 지출액이 절대액 기준 2113억 달러(약 278조원)로 미국, 중국, 인도에 이어 4위를 기록했다. GDP 대비 군비 지출은 33.4％로 지난해 러시아 침공을 받은 우크라이나(36.9％)에 이어 두 번째였다.<br>러시아는 북한보다 낮은 158위(3.142점)에 자리했고, 우크라이나는 157위(3.043점)로 집계됐다.","date":"2023-06-29T22:21:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“청소하면서 냉동고 전원 껐다가…13억원대 소송 당했습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629195600_V.jpg' width=100px align=left><!-- 그림 1451232 -->미국의 한 대학교에서 청소부가 경고음을 끄려고 냉동고 전원을 내렸다가 20여년간 연구한 자료를 망친 것으로 전해졌다. 해당 청소부가 소속된 청소관리 업체는 13억원대 손해배상 청구 소송을 당했다.<br>29일(한국시각) CNN 등에 따르면 미국 뉴욕의 렌슬리어공과대학(RPI)은 최근 시설관리 용역 계약을 맺고 있는 회사를 상대로 100만달러(한화 약 13억원)의 손해배상 청구소송을 제기했다.<br>소장에 따르면 대학 측은 “청소업체 측이 청소부를 적절하게 교육하고 감독하지 못해 세포 배양 샘플과 실험실 연구에 피해를 입혔다”고 주장했다.<br><!-- MobileAdNew center -->한 청소부가 2020년 9월 17일 연구실의 냉동고에서 경보음이 울리자 전원차단기를 내린 것으로 조사됐다.<br>이 냉동고에는 작은 온도 변화에도 훼손될 수 있는 배양 세포 샘플과 시료가 들어있었다. 이 냉동고는 영하 80도를 유지하도록 돼 있고, 온도가 영하 80도에서 2도만 벗어나면 경고음이 울린다.<br><!-- 광고 right -->이 대학 연구팀은 사건 발생 사흘 전인 14일 냉동고 온도가 영하 78도로 올라가면서 냉동고에 경보음이 울리는 것을 발견했다.<br>연구실은 즉각 배양세포가 훼손되지 않도록 긴급 조치를 취하고 냉동고 제조업체에 수리를 의뢰했지만, 코로나19로 인해 수리 일정이 일주일가량 늦춰졌다고 한다.<br>이에 연구팀은 수리를 기다리는 동안 ‘이 냉동고는 삐 소리가 난다. 이동하거나 플러그를 뽑지 말아 달라. 경고음을 끄려면 음소거 버튼을 5~10초 동안 누르면 된다’며 소음 발생 위치와 음소거 방법을 알리는 경고 문구를 게시했다.<br>또 냉동고 콘센트에 자물쇠 상자를 설치해 플러그를 뽑지 못하도록 했다.<br><!-- MobileAdNew center -->하지만 사흘 뒤 연구실 청소를 맡은 청소부가 실수로 냉동고의 전기 차단기를 내린 것이다. 냉동고 온도는 영하 32도까지 올라갔다. 냉동고의 차단기가 내려져 있다는 건 다음날 아침 등교한 학생들이 발견했는데, 그때는 이미 세포 배양 샘플 등 연구 자료가 훼손된 뒤였다.<br>대학 측 변호인은 소장에서 “관리인이 차단기 안내서를 잘못 읽고 차단기를 켠다고 스위치를 조작한 것이 사실은 차단기를 끈 것이 됐다”고 밝혔다.<br>또 소장에는 “연구 샘플을 보존하려는 시도에도 결국 20년 이상의 연구 샘플들이 손상돼 복구할 수 없게 됐다”고 명시됐다.<br>당시 관리인은 안내서를 잘못 읽고 실수를 범한 것이라며, “저녁 내내 경고음이 울렸다. 차단기 안내서를 보고 차단기가 꺼진 상태라고 생각해서 차단기를 다시 켰다”고 밝혔다.","date":"2023-06-29T19:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘내가 다 했지 뭐’ 뻐기는 루카셴코…그걸 고맙다고 하는 푸틴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629172312_V.jpg' width=100px align=left><!-- 그림 1451164 -->러시아 반란 사태를 봉합하는 과정에 중재자를 자처한 알렉산드르 루카셴코 벨라루스 대통령의 최근 언행이 블라디미르 푸틴 러시아 대통령을 모욕하는 것일 수 밖에 없다고 미국 싱크탱크인 전쟁연구소(ISW)가 분석했다. 솔직히 이런 분석의 틀도 이간질에 가까운 것인지 모르겠다.<br>ISW는 27일(현지시간) 내놓은 우크라이나 전황 관련 보고서에서 루카셴코  대통령의 최근 발언 행태를 비교적 자세히 분석해 눈길을 끌었다. 그는 앞서 자국 관영 매체와 인터뷰하는 형식을 빌어 자신이 푸틴 대통령과 바그너 그룹의 수장 예브게니 프리고진이 충돌하는 상황을 어떻게 중재했는지에 대해 상세히 언급했다.<br>루카셴코는 푸틴 대통령이 반란을 일으킨 프리고진을 제거하려 했지만 자신이 뜯어 말렸고, 프리고진과는 욕설까지 섞어가며 전화로 논쟁을 벌이다 결국 중재안을 받아들이고 반란을 멈추게 했다는 취지로 설명했다.<br><!-- MobileAdNew center -->ISW는 루카셴코가 푸틴과 프리고진의 분쟁에 어떻게 개입했는지 상세히 떠벌인 것은 자신이 러시아 고위층 내에 영향력을 행사할 수 있는 정치적으로  정통한 인사라는 점을 보이려 한 것이라고 분석했다.<br>연구소가 특히 주목한 것은 루카셴코가 푸틴과 프리고진을 연결하는 상황에 대해 언급한 내용이었다. 그에 따르면 푸틴 대통령은 프리고진이 반란을 일으킨 24일 전화해 “프리고진과 연락할 수 없다”고 말했는데 본인은 그날 아침 곧바로 프리고진과 통화할 수 있었다고 했다. 프리고진이 푸틴 대통령의 전화는 거부했지만 자신의 전화는 받았다고 자랑한 것이나 다름없다.<br><!-- 광고 right -->루카셴코는 유누스벡 예프쿠로프 러시아 국방차관, 알렉산드르 보르트니코프 러시아 연방보안국(FSB) 국장 등도 연결하며 양측의 협상을 중재했다고 전했다. 다만 그는 이들 누구도, 심지어 푸틴 대통령까지 협상에 직접 뛰어들지는 않았다는 사실을 극구 강조했다.<br>ISW는 루카셴코의 장황한 설명이 결국 이너서클에서 발생한 분열과 위기를 푸틴 대통령 스스로도 해결하지 못했지만 자신의 손을 빌어 해결했다는 점을 과시한 것이라고 해석했다. 루카셴코가 이번 사태 중재에 뛰어든 이유로는 푸틴을 비롯한 크렘린의 고위층에게 자신을 얕봐선 안되며, 러시아 정권의 도움을 받지 않아도 성공적으로 행동할 능력이 있다는 신호를 보내기 위한 측면도 있을 것이라고 ISW는 분석했다.<br>사실 이번 중재 노력을 두고 푸틴 못지 않게 폭압을 일삼는 독재자 이미지, 2류 독재자 이미지를 탈피하고 국제사회에서 긍정적인 역할을 할 수 있다는 존재감을 과시하려 했다는 해석도 가능하다.<br>그러나 루카셴코가 푸틴의 가장 깊숙한 이너서클에까지 중재할 수 있었다고 드러내놓고 자랑하는 일은 사실 여부를 떠나 푸틴에겐 상당히 굴욕적인 것으로 받아들여질 수 있었다. 그런데도 푸틴 대통령은 루카셴코의 장황한 자화자찬에 이렇다 할 반박을 하지 않고 오히려 감사의 뜻을 밝혔다. ISW는 그런 점이 오히려 푸틴 대통령을 더 굴욕스럽게 만들었을 것이라고 추측했다.<br>그러나 두 정상이 거사 당일 두 차례, 다음날 한 차례 전화 통화를 할 정도로  깊은 교감을 나누고 있었고, 대규모 유혈사태를 피해야 한다는 점과 당장의 위기 탈출이 절박했던 푸틴 대통령의 당시 입지를 놓고 보면 굴욕 같은 것은 감정의 사치일 수 있다는 점을 간과하는 것 같다.","date":"2023-06-29T17:23:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 대학교수 졸업식 연설 화제 “권력의 포위에서 깨어나라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629170623_V.jpg' width=100px align=left><!-- 그림 1451139 -->“여러분들에게 당부하고 싶습니다. 권력의 포위 속에서 깨어 있기를!”<br>중국의 한 교수가 졸업식 연설에서 한 말이 잔잔한 반향을 일으키고 있다. 주인공은 베이징 소재 중국농업대학 인문·발전학원의 예징중 원장이다.<br>예 원장은 지난 21일 열린 졸업식에서 “나는 여러분들이 권력의 포위 속에서 현실에 적응하고 점점 권력에 연연하고 자아를 잃고 인생을 멍하게 보낼까 봐 매우 걱정한다”고 운을 뗐다.<br><!-- MobileAdNew center -->그는 한 대학생이 지방 권력자인 모친에 기대 고향에서 특별한 대접을 받은 일과 유명 대학 교수가 지방에서 현지 지도자에게 접대 받은 일 등을 거론한 뒤 “권력은 거대한 지배력을 갖고 있어 사람을 오만하게 만들고 자아를 잃게 만든다”고 지적했다. 또 “권력은 거대한 규율의 힘 때문에 사람을 기계적으로 만들고 나아가 둔감하게 만든다”고 말했다.<br>그러면서 “권력의 유혹과 지배, 훈육으로부터 영향을 받지 않고 자기 품격을 유지하기는 어렵다. 그래도 여러분들이 권력 때문에 영악해지지 않기를, 권력으로 교만해지지 않기를, 권력에 마비되지 않기를 바란다”고 강조했다. 마지막으로 “여러분에게 단단하고 높은 권력의 벽에 자신을 내던지는 달걀이 되라고 요구할 수는 없다. 그 연약한 껍질 속에 담긴 참되고 선하고 아름다운 영혼을 간직하길 바란다”고 당부했다.<br><!-- 광고 right -->중국농업대학 인문·발전학원 위챗(중국판 카카오톡) 공식 채널에 올라온 이 연설문은 29일 오전 현재 10만회 이상 조회수를 기록했다. “이런 사상가가 더 많아지길 바란다”, “이 시대에 보기 드문 수준 높은 연설이다. 진정한 스승의 덕과 기개를 갖췄다”, “존경스러운 교육자” 등 찬사가 이어졌다. 다만 웨이보(중국판 트위터) 등 소셜미디어(SNS) 플랫폼에서는 해당 내용을 찾기 힘든 상황이다. 일부 누리꾼은 검열을 피하고자 연설문 스캔본을 거꾸로 올리기도 했다.<br>연설문의 요지는 관료주의 사회 시스템 속에 존재하는 권력에 매몰돼 인간성을 잃지 말고 개인의 고유성을 지키라는 것이다. 다만 중국 공산당 권력에 대한 저항의 의미도 담았다고 볼 여지가 있다보니 당국의 검열 기제가 작동한 것으로 추정된다.","date":"2023-06-29T17:06:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고속도로 휴게소 전기차 급속 충전 확대…7월부터 132기 추가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630154011_V.jpg' width=100px align=left><!-- 그림 1451588 --><br>“고속도로 휴게소에서 전기차 충전하면 싸고 편리합니다.”<br>한국도로공사는 7월 1일부터 고속도로 휴게소 42곳에서 200㎾급 이상 신규 전기차 충전기 132기를 확대 운영하고, 연말까지 급속충전기 누적 1400기를 구축할 예정이라고 30일 밝혔다.<br><!-- MobileAdNew center -->이번에 확대 운영되는 132기의 급속 충전기는 커넥터 연결만으로 충전과 결제가 원스톱으로 진행되는 ‘오토차징’과 예약충전 서비스 등이 제공된다.<br>충전요금은 294원/㎾h으로 환경부 요금(347.2원/㎾h,6月 기준) 대비 15% 가량 저렴하다.<br><!-- 광고 right -->모두 200㎾급 이상 급속충전기로 설치돼 50㎾급과 비교할 때 충전시간이 1시간 가량 단축된다.<br>아이오닉5가 10%에서 80%로 충전할 경우 50㎾급은 1시간 30분 소요되지만 200㎾급은 22분이면 된다.<br>또 공사는 환경부와 협의를 통해 화물차 우선충전구역 11개소를 마련하고,고속 전기버스의 원활한 운영을 위해 전기버스 충전시설도 선제적으로 도입할 예정이다.<br>한국도로공사 관계자는 “민간 공모 방식을 통해 충전기 구축 기간을 크게 단축하고 충전요금도 줄일 수 있었다”고 말했다.","date":"2023-06-30T15:40:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"금천에서 마스크와 몸으로 표현하는 독창적 연극 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630153051_V.jpg' width=100px align=left><!-- 그림 1451585 -->서울 금천문화재단은 금나래아트홀에서 다음달 18일 오후 7시에 비언어 마스크 연극 ‘더 메신저(The Messenger)’를 선보인다고 30일 밝혔다.<br>이 공연은 대사 없이 가면과 몸으로 모든 것을 표현하는 ‘비언어’ 형식으로 진행된다. 언어의 한계를 넘어섰다는 평가와 함께 특별성을 인정받아 8월에 개최될 세계 최대 규모의 공연예술축제 ‘2023 영국 에든버러 프린지 축제’의 초청작으로 선정됐다.<br>연극은 오래된 사진관을 운영하는 할아버지가 치매 환자인 할머니를 돌보고 있던 어느 날, 노부부를 찾아온 낯선 사람의 등장을 시작으로 벌어지는 일들을 다룬다.<!-- 그림 1451586 -->가면을 착용한 배우 3명이 쉴 새 없이 가면을 바꿔가며 25명이나 되는 등장인물을 연기한다. 특히 배우들이 극의 흐름에 따라 코믹한 슬랩스틱, 아크로바틱, 즉흥연기를 펼쳐 관객들에게 재미와 감동을 줄 예정이다. 공연은 8세 이상 관람할 수 있으며, 티켓은 전 석 1만원이다.<br><!-- MobileAdNew center -->오진이 금천문화재단 대표이사는 “한영 수교 140주년을 맞은 해에 뜻깊은 작품을 금천구민에게도 보여드릴 수 있어서 기쁘다”라며 “대화 없이 펼쳐지는 연극이지만 관객들에게 웃음과 감동이 전해질 것”이라고 기대했다.<!-- 광고 right -->","date":"2023-06-30T15:30:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강동구, 마약류·스마트폰 등 중독 예방 프로그램 운영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630153043_V.jpg' width=100px align=left><!-- 그림 1451583 -->서울 강동구는 마약류(약물 오남용) 및 스마트폰 등 청소년 중독 예방 교육을 강화한다고 30일 밝혔다. 중독 위험에 대한 인식을 제고하고 사전에 예방해 청소년들이 건강하게 성장하도록 돕는 취지다.<br>강동구 보건소는 기존에 운영하던 마약 중독 예방 교육을 올해도 집중적으로 실시할 계획이다. 올해는 4750여명의 관내 청소년들을 대상으로 51회의 교육을 진행했다.<br>청소년 중독 예방 교육은 약사 등 전문강사가 관내 교육기관을 직접 찾아가서 학생들의 눈높이에 맞는 맞춤형 교육으로 진행된다.<br><!-- MobileAdNew center -->특히 ‘마약류(약물 오남용) 중독 예방 교육’은 최근 청소년 대상 마약 범죄 증가에 따른 피해 예방에 주력한다. 마약 중독의 과정, 마약류의 위험성 및 불법 마약 구매자 처벌 등 마약류의 폐해에 대해 집중적으로 다룬다.<br>구는 청소년 인터넷·스마트폰 중독의 심각성에 대응하여 올해 청소년 인터넷·스마트폰 중독 예방 교육 사업을 새롭게 진행하고 있다. 현재 진행중인 지역아동센터 교육과 더불어 앞으로는 초교, 청소년 지원센터 등 다양한 기관들을 대상으로 교육을 확대할 계획이다.<!-- 그림 1451584 -->인터넷·스마트폰 중독 예방 교육은 ▲인터넷·스마트폰 중독 위험군의 현황 ▲중독의 올바른 이해 ▲중독으로 인한 문제점 ▲중독 예방을 위한 관리 방법의 내용을 중심으로 진행된다. 이를 통해 청소년들이 자신의 인터넷·스마트폰 사용 습관을 돌아보고 중독에 대해 경각심을 가지는 등 스스로 중독으로부터 보호할 수 있도록 한다.<br><!-- 광고 right -->또한 구는 청소년에게 음주의 심각성을 알리고 술에 대한 올바른 인식을 통해 건강한 생활습관을 형성할 수 있도록 매년 각 학교로부터 선착순으로 신청을 받아 금주 교육을 진행하고 있다.<br>2022년 청소년 건강행태조사 결과 청소년의 처음 음주 경험 연령은 남학생 12.9세, 여학생 13.4세로 2021년(남 13.0세, 여 13.6세) 대비 더 낮아졌다. 전체 청소년의 13.0%(남 15.0%, 여 10.9%)가 현재 음주자인 것으로 조사되었다.<br>청소년의 음주는 대인관계 문제 등의 문제행동 및 범죄, 정신건강 문제로 발생할 가능성이 높기 때문에 조기 예방교육이 중요하다. 한국건강증진개발원 절주전문강사를 초청해 ▲술이 우리 몸에 미치는 영향 ▲청소년의 음주의 위험성 바로알기 ▲금주실천법 등 주제로 진행된다.<br>이외에도 구는 ▲음주청정지역 지정 공원 모니터링 ▲음주폐해예방의 달 기념 캠페인 ▲알코올 사용장애 선별검사 및 알콜사용장애군 전문기관 연계 등 다양한 음주폐해예방사업을 추진하고 있다.<br>이수희 강동구청장은 “구에서 진행하는 여러 교육을 통해 청소년들이 지혜롭게 자신을 지키는 법을 배울 수 있기를 바란다”며 “앞으로도 구는 청소년들이 건강한 환경에서 성장할 수 있도록 다양한 정책 마련에 최선을 다하겠다”고 전했다.","date":"2023-06-30T15:30:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘부부싸움’ 홧김에 자기 집 불지른 50대 남성 ‘사망’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630152417_V.jpg' width=100px align=left><!-- 그림 1451577 -->부부싸움을 하다 홧김에 자기 집에 불을 지른 50대 남성이 병원 치료를 받다 숨졌다.<br>30일 경찰에 따르면 화상 치료를 받던 50대 남성 A씨가 지난 28일 결국 숨졌다.<br>A씨는 지난 18일 오전 10시 30분께 남양주 다산2동에 있는 아파트 3층에서 불을 지른 혐의로 입건된 피의자 신분이었다.<br><!-- MobileAdNew center -->A씨는 사건 당일 외도를 의심하는 아내 B씨와 다퉈 화가 난 상태에서 자기 집에 불을 지른 것으로 파악됐다.<br>B씨는 A씨가 불을 질렀을 당시 집에서 나간 상태라 화를 면했지만, 집 안에 있던 30대 딸 C씨와 사위 D씨는 화상을 입었다. 이중 사위 D씨는 현재 상태가 위독한 것으로 전해졌다.<br><!-- 광고 right -->이밖에 같은 아파트에 사는 주민 9명이 연기를 마셔 병원으로 옮겨지기도 했다.<br>경찰은 A씨가 범행 당시 가연물 등을 미리 준비한 정황 등을 파악했다. 다만 A씨가 심한 화상을 입고 입원 치료 중 결국 숨져 자세한 진술 조사는 못 했다.<br>경찰 관계자는 “피의자가 사망했지만 사건 경위에 대한 여러 사안을 조사 중이며, 이후 사건 처리 방향을 정할 것”이라고 전했다.","date":"2023-06-30T15:24:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법원 “정부·서울시, 론스타에 법인세 1682억원 반환하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630151237_V.jpg' width=100px align=left><!-- 그림 1451568 -->미국계 사모펀드 론스타에 부과했다가 대법원 선고로 취소된 세금 등 1682억원을 정부와 서울시가 되돌려줘야 한다는 1심 법원 판단이 나왔다.<br>서울중앙지법 민사합의17부(부장 이승원)는 론스타펀드 등 9개 회사가 대한민국 정부와 서울시를 상대로 낸 부당이득금 반환 청구 소송에서 원고 일부 승소로 판결했다.<br>법원은 정부가 1530억원을, 서울시가 152억원을 각각 론스타가 줘야 한다고 판단했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-30T15:12:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 법원 “정부·서울시, 론스타에 법인세 1682억원 반환하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630150133_V.png' width=100px align=left><!-- 그림 1451556 -->[속보] 법원 “정부·서울시, 론스타에 법인세 1682억원 반환하라”<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-30T15:01:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태안 신진항, 25t 크레인, 어선으로 추락 “장마·태풍 주의해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630144953_V.jpg' width=100px align=left><!-- 그림 1451550 -->지난 29일 오전 11시경 충남 태안군 근흥면 신진항에서 그물 양육 작업 중이던 25t 크레인이 해상에 있던 어선으로 추락했다.<br>태안해양경찰서에 따르면 이날 사고로 인명피해는 없었으나 크레인으로부터 유압유와 엔진오일이 유출돼 폭 5ｍ, 길이 30ｍ 상당의 검붉은색의 기름띠가 만들어졌다.<br>태안해경은 연안구조정 및 각종 방제 도구를 이용해 유출 기름의 확산을 방지하고 항 내 방제작업을 실시했다.<br><!-- MobileAdNew center -->선박 침수와 추가 기름유출 등 2차 피해를 막기 위한 육·해상 안전관리도 이뤄졌다.<br>태안해경 관계자는 “장마가 시작되고 태풍이 찾아오는 시기인 만큼 크레인 등 선박 작업 시 특히 안전에 유의해야 한다”라며 “우천 는 그물이 침수돼 무게 증가로 안전하중을 필수로 지킬 필요가 있다”고 당부했다.<!-- 광고 right -->","date":"2023-06-30T14:50:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전북서 올해 첫 ‘작은빨간집모기’ 발견…지난해보다 3주 빨라","partialText":"전북지역에서 일본뇌염 매개모기인 ‘작은빨간집모기(Culex tritaeniorhynchus)’이 발견됐다.<br>지난해보다 3주가량 빨리 발견된 것으로 각별한 주의가 요구된다.<br>전북도 보건환경연구원은 원광보건대학교와 협업하는 기후변화 거점센터 감시 사업 수행을 통해 지난 28일 ‘작은빨간집모기’를 올해 처음 발견했다고 30일 밝혔다.<br><!-- MobileAdNew center -->일본뇌염을 전파하는 ‘작은빨간집모기’는 논이나 동물축사, 웅덩이 등에 서식하는 암갈색의 소형모기로,  남부지역 중심으로 6월부터 증가하기 시작해 우리나라 전역에서 관찰된다.<br>일본뇌염에 걸리면 대부분 발열 및 두통 등 가벼운 증상이 나타나지만, 바이러스가 뇌로 퍼지면 고열, 발작, 목 경직, 착란, 경련, 마비 등 심각한 증상이 나타날 수 있다.<br><!-- 광고 right -->이 중 20~30%는 사망에 이를 수도 있다.<br>이 때문에 영·유아 및 일본뇌염 고위험군에는 예방접종을 권장한다.<br>김호주 전라북도 보건환경연구원장은 “일본뇌염은 백신을 통해 예방이 가능하므로 예방 접종할 것을 권고한다”며, “매개모기에 의해 감염되는 질환인 만큼 모기 기피제 사용, 피부노출 최소화 등 주의가 필요하다”고 당부했다.<br>한편, 국내에서는 제주와 부산에서 일본뇌염 매개 모기가 확인돼 지난 3월 23일 질병관리청이 ‘일본뇌염 주의보’를 발령했다.","date":"2023-06-30T14:48:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세종대왕 눈병치료 ‘온양 어의정’ 활성화…아산시, 개·보수 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630143748_V.jpg' width=100px align=left><!-- 그림 1451526 -->충남 아산시가 세종대왕이 눈병을 치료하기 위해 사용한 것으로 전해지는 우물인 ‘온양 어의정’ 활성화에 나섰다.<br>30일 아산시에 따르면 3000만 원의 예산을 들여 ‘온양 어의정 우물 개보수 사업을 진행 중이다. 정비 공사는 문화재 현상 변경 등 행정 절차를 거쳐 9월 이전에 마무리될 예정이다.<br>세종대왕이 눈병을 치료하기 위해 온양에 왔을 때 사용한 것으로 전해지는 우물 ‘온양 어의정’은 가로 107㎝, 세로 120㎝의 사각형 구조의 우물 상부 시설이 지난 1992년 복원됐다.<!-- 그림 1451527 -->현재 충청남도 문화재자료 제314호로 지정됐으며 어천(御天), 또는 어정수(御井水) 라고도 불린다. 주민들에 따르면 면 우물을 만든 돌에 ‘어천’이라는 글이 있었다고 한다.<br><!-- MobileAdNew center -->하지만 용솟던 용머리는 마른 지 오래다. 기둥은 낙서로 얼룩졌고, 노후화로 기단 균열도 심해져 노후화 정비가 시급한 상황이다.<br>이번 정비의 핵심은 세종대왕이 어의정 물로 눈병을 치료했다는 역사적 가치가 중요한 만큼, 용머리 우물 개보수가 주목을 받고 있다. 기단 정비와 수목 정비도 함께 진행될 예정이다.<br><!-- 광고 right -->박경귀 아산시장은 지난해 전국동시지방선거에서 ‘어의정 문화콘텐츠 개발’을 대표 공약으로 제시했다.","date":"2023-06-30T14:37:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍준표, ‘洪 책임론’ 주장한 최형두에 “아직도 문재인 눈치보나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/30/SSC_20230630142617_V.jpg' width=100px align=left><!-- 그림 1451522 -->홍준표 대구시장 ‘반국가 세력’ 발언에 대해 국민의힘 최형두 의원이 “시장님이 책임져야 한다”고 발언하자 홍 시장이 “아직도 문재인 눈치나 보고 슬슬 기냐”고 강하게 비판했다.<br>홍시장은 30일 페이스북에  “대통령 연설에 이어 당 대표는 언론 인터뷰에서 반국가세력과 협치는 없다고 단호하게 말하는데 마산 출신 국회의원은 눈치 보고 꼬리 빼면서 그 말은 홍 시장 개인이 책임지라고 했다”며 이같이 밝혔다.<br>홍 시장이 지칭한 마산 출신 국회의원은 최 의원이다.<br><!-- MobileAdNew center -->앞서 최 의원은 전날 YTN라디오에 출연해 홍 시장이 기자회견에서 최근 윤석열 대통령의 ‘자유총연맹 발언’에 대해 “(문재인 전 대통령이) 중국에 가서 스스로 소국이라고 낮추고 중국몽 지지한다고 하고 중국이 요구하는 삼불정책을 포기했으면 반국가세력이 아니냐”고 말한 것과 관련 “그건 시장님이 책임지셔야 될 말”이라고 했다.<br>이에 홍 시장은 “그래 내가 책임지마. 이런 사람이 국회의원을 하니까 국민의힘이 늘 매가리 없이 당하는 것이다”라고 직격했다.<br><!-- 광고 right -->그러면서 “그곳은 공천만 하면 당선되는 곳인데 그곳에서 국회의원 하면서 아직도 그렇게 문재인 눈치나 보고 슬슬 기느냐”고도 했다.<br>홍 시장은 “요즘 하방해 있으니 아무나 경우 없이 대든다. 참 어이없다”고 덧붙였다.","date":"2023-06-30T14:26:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230630500131"}]