[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“죽어서 축복”이라 했는데 인질로 9세 생일 보낸 에밀리 아빠 품으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126082755_V.jpg' width=100px align=left><!-- 그림 1513211 -->하마스에 살해된 것이 차라리 신의 축복이라며 아빠가 눈물을 흘려 큰 화제가 됐던 이스라엘 9세 소녀 에밀리 핸드가 아빠 품으로 돌아오고 있다.<br>일시 휴전 이틀째인 하마스가 2차 석방한 13명의 인질 명단에 에밀리가 포함됐다고 영국 BBC가 속보로 전했다. 아일랜드 이중 국적자인 에밀리는 어떤 가족도 없이 홀로 납치돼 50일을 견딘 끝에 이 시간 현재 이스라엘 영토에 돌아온 것으로 추정된다.<br>에밀리는 당초 지난달 7일 하마스의 기습 공격 당시 살해된 것으로 보도됐다가 얼마 전 살아 있으며 하마스 대원들에 의해 가자지구로 끌려가 인질로 붙들려 있는 사실이 알려졌다. 아버지 토머스 핸드는 매일 밤 귀여운 딸이 꿈에 나타나 “아빠 어디에 있는 거예요. 왜 날 구하러 오지 않는 거에요?’라고 묻더라고 털어놓기도 했다.<br><!-- MobileAdNew center -->아빠와 뒤늦게 생일을 축하하며 트라우마를 치유하기 위해 오랜 시간을 견뎌야 할 것으로 보인다.<br>이스라엘 총리실이 발표한 13명의 2차 석방 명단은 다음과 같다.<br><!-- 광고 right --><b>하란과 쇼함 가족: 쇼샨 하란(67), 아디(38), 나베(8), 야헬(3)</b><br><b>오르 가족: 노암(17), 알마(13)</b><br><b>바이스 가족: 쉬리(53), 노가(18)</b><br><b>아비그도리 가족: 샤론(52), 노암(12)</b><br><!-- MobileAdNew center --><b>기타; 힐라 로템 쇼샤니(13), 에밀리 핸드(9), 마야 레게브(21)</b><br>노암과 알마 남매의 아버지 도르 오르(48)는 여전히 인질로 붙들려 있어 안타까움을 안긴다. 남매의 어머니이자 도르의 아내인 요낫 오르(50)는 지난달 7일 키부츠 공격 당시 숨진 120명 가운데 포함됐다. 쉬리 바이스와 노가는 모녀  사이로 키부츠 베에리에서 노가의 아버지 일한과 함께 피랍됐다. 당시를 녹화한 동영상을 보면 쉬리는 곧바로 붙들렸고, 노가는 침대 밑에 숨어 있다가 하마스가 불을 지르자 어쩔 수 없이 나와 피랍됐다. 일한은 키부츠를 지켜야 한다며 집을 떠난 모습이 마지막으로 찍혔는데 아직도 생사를 모른다.<!-- 그림 1513214 --><!-- 그림 1513215 --><!-- 그림 1513216 --><!-- 그림 1513217 -->힐라 로템 쇼샤니는 키부츠 베에리에서 어머니 라야와 함께 납치됐는데 라야는 끌려가는 당일 형제에게 딸과 함께 끌려가고 있다고 메시지를 남겼다. 가족들은 같은 달 29일 모녀가 인질로 붙들려 있다는 통보를 받았다.<br>쇼샨 하란 박사 가족 4명이 나란히 귀환한다. 키부츠 베에리에서 납치됐는데 경제학자이며 독일과 이스라엘 이중 국적인 쇼샨의 남편 아브샬롬 박사는 살해됐다. 아디의 남편 탈은 여전히 인질로 붙들려 있는 것으로 보인다.<br>이날 2차 석방은 하마스가 이스라엘의 합의 미준수를 지적하고 추가 협상을 벌임에 따라 7~8시간 지체됐으며 이스라엘 인질 13명과 팔레스타인 수감자 39명이 맞교환 방식으로 풀려났다. 이와 별도로 태국인 인질 4명도 풀려났는데 이들의 명단은 아직 확인되지 않는다고 방송은 전했다.","date":"2023-11-26T08:27:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사상 초유 예산 대란 독일 ‘신호등 연정’, 86조원 구멍 어떻게 메우나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126052955_V.jpg' width=100px align=left><!-- 그림 1513207 -->사상 초유의 예산대란을 맞은 독일 신호등(사회민주당·빨강, 자유민주당·노랑, 녹색당·초록) 연립정부가 예산 위헌 결정으로 부족하게 된 최소 86조원을 어떻게 메울지를 놓고 고심하고 있다. 당장 에너지 가격 급등에 대응하기 위한 가스·전력 요금 지원을 연말에 일찍 종료하기로 하면서 가계에 타격이 불가피한 상황이다.<br>올라프 숄츠 총리는 24일(현지시간) 2분 48초짜리 대국민 영상메시지를 통해 헌법재판소의 올해와 내년 예산 위헌 결정 이후 정부가 사상 초유의 예산집행 중단 사태를 맞은 것과 관련, 신속한 해결을 약속했다. 숄츠 총리는 중요한 것은 헌재가 특별한 위기 상황에 지원은 계속 가능하다고 밝힌 것이라고 설명했다.<br>이런 위기 상황에는 코로나19 팬데믹 대응 지원, 아르탈 수해 피해자 지원, 러시아의 우크라이나 침공 이후 급등한 전력·가스요금 완화 지원 등이 해당한다. 다만 이를 위해 빚을 낼 때는 매년 연방의회에서 의결이 이뤄져야 한다는 것이 그의 설명이다.<br><!-- MobileAdNew center -->숄츠 총리는 이런 상황에서도 독일이 미래에도 강력한 산업과 좋은 일자리, 높은 임금을 유지할 수 있도록 변함없이 현대화할 것이라고 강조했다. 그는  “내년 예산은 헌재 판결에 따라 빠르고 세심하고 정확하게 수정할 것”이라며 오는 28일 연방의회에서 국정보고를 할 예정이라고 덧붙였다.<br>헌재는 지난 15일 독일 정부의 올해와 내년 예산이 헌법에 위배돼 무효라고 판단했다. 문제가 된 것은 정부가 부채 제동장치를 회피하기 위해 활용한 특별예산이다.<br><!-- 광고 right -->2021년 코로나19 위기 와중에 들어선 신호등 연립정부는 기후변화 대응을 위해 대대적인 신규 사업을 약속하면서 부족한 재원을 메우기 위해 코로나19 대응에 쓰이지 않은 600억 유로(86조원)를 기후변환기금(KTF)으로 전용하기로 했다. 독일 헌법에 규정된 부채제동장치는 정부가 국내총생산(GDP)의 0.35%까지만 새로 부채를 조달할 수 있도록 제한하되, 자연재해나 특별한 위기 상황에서는 연방의회에서 적용 제외를 결의할 수 있게 돼 있다.<br>2021년에는 코로나19 위기로 부채제동장치 적용 제외가 결의돼 있었기 때문에 해당 연도에 사용하지 않은 돈을 추후 사용하기로 한 것이다.<br>최대 야당인 기독민주당(CDU)·기독사회당(CSU) 연합은 이런 예산 전용이 위헌이라며 헌법재판소에 헌법소원을 제기했고, 헌재는 이에 관해 위헌 결정을 내려 KTF를 위한 국채 발행 허가를 철회했다. 이에 따라 당장 올해와 내년 예산에서 KTF를 통해 재원 조달이 예정됐던 사업은 모두 취소될 위기에 몰린 상황이다.<br>독일 재무부는 헌재 결정 이후 모든 부처에 신규 지출 전면 중단을 요청하고 KTF는 물론 에너지 가격 급등 대응 용도인 경제안정기금(WSF)을 통한 신규 지출도 일제히 유보했다. 아울러 올해 예산과 관련해 사후적으로 부채제동장치 적용 제외를 의결하고, 위헌 결정을 반영해 추가경정예산안을 마련 중이다.<br><!-- MobileAdNew center -->최소 86조원이 비게 돼 예산 삭감이 불가피해지면서 독일 각 부처와 16개 주정부, 기업 등에서는 그 배분을 둘러싼 다툼이 불가피하게 됐다. 로베르트 하베크 독일 부총리 겸 경제·기후보호부 장관은 이번 사태가 민주주의를 위한 스트레스 테스트가 될 것이라고 내다봤다.<br>모든 가계가 예산 대란으로 인한 타격을 입을 전망이다. 전날 독일 정부는 당초 내년 3월까지였던 가스·전기요금 지원을 연말에 중단하기로 했다. 아울러  전력·가스 보급망에 대한 지원금까지 삭감될 경우 모든 가계에 영향을 미칠 것이라고 독일 언론은 내다봤다.","date":"2023-11-26T05:29:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"힘겹게 이스라엘 인질 13명-팔 수감자 39명 맞교환...하마스 7시간 미뤄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/26/SSC_20231126050925_V.jpg' width=100px align=left><!-- 그림 1513206 -->이스라엘과 팔레스타인 무장정파 하마스의 일시 휴전 이틀째인 25일(현지시간) 가자지구에 붙잡힌 인질과 팔레스타인 수감자의 2차 맞석방이 8시간 지연 끝에 힘겹게 이뤄졌다.<br>로이터 통신 등에 따르면 하마스 측은 이날 이스라엘 인질 13명과 외국인 7명을 국제적십자위원회(ICRC)로 인계했다고 밝혔다. 곧이어 일시 휴전 협상을 중재해온 카타르도 이를 확인했다.<br>마지드 알안사리 카타르 외무부 대변인은 이날 엑스(X, 옛 트위터)에 이스라엘 인질 13명과 외국인 4명이 ICRC에 인계돼 이집트 국경인 라파 검문소으로 이동하고 있다고 전했다. 이 같은 발표는 이날 밤 11시께 나온 것으로, 이는 당초 인질 석방이 예상됐던 시간보다 7시간가량 지연된 것이다.<br><!-- MobileAdNew center -->다만 인질 규모가 정확하게 확인되지는 않고 있다. 하마스는 외국인 인질 규모를 7명으로 발표했고, 카타르는 4명으로 밝혔다.<br>얼마 안 있어 이스라엘도 팔레스타인 수감자 39명을 풀어줬다고 밝혔다.<br><!-- 광고 right -->일시휴전 첫날인 전날에는 이스라엘 인질 13명, 외국인 11명이 풀려나고 이스라엘에 있던 팔레스타인 수감자 39명이 맞교환 합의대로 석방됐다.<br>2차 석방이 이날 오후 4시쯤 이뤄질 것으로 예상됐지만, 하마스가 이스라엘이 휴전 합의 조건을 지키지 않는다며 연기를 발표했다. 하마스는 당시 성명에서 이스라엘이 합의된 것의 절반보다도 적은 구호트럭을 보냈으며, 드론 비행이 금지된 가자지구 남부에서 드론 비행이 목격됐다고 주장했다.<br>그 뒤 카타르와 이집트가 다시 양측 조율에 나서면서 2차 맞석방이 성사됐다. 카타르 외무부는 “2차 인질 석방 지연의 장애물이 극복됐다”며 이스라엘 인질 13명과 팔레스타인 수감자 39명이 맞교환될 것이라고 발표했다. 또 “양측의 휴전 합의와 별도로 외국인 인질 7명이 추가로 석방될 것”이라고 덧붙였다.<br>이스라엘 매체들은 하마스가 이날 자정(한국시간 26일 오전 7시)까지 2차 인질 석방을 하지 않을 경우 이스라엘이 가자지구 공격을 재개할 것이라고 익명의 관리를 인용해 보도하기도 했다. 오사마 함단 하마스 대변인은 레바논 베이루트에서 기자회견을 열어 “이스라엘의 공허한 협박이 우리 입장을 바꾸지는 못할 것”이라며 “카타르와 이집트 중재로 타결된 휴전 합의의 이행과 성공을 보장하겠다”고 재차 강조했다.<br>이에 대해 이스라엘 외무부 대변인은 휴전 합의 조건을 위반하지 않았다고 밝혔다고 스카이뉴스 아라비아가 보도했다.","date":"2023-11-26T05:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231126500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴전 이틀째 밤 11시, 하마스 인질 14명-팔 수감자 42명 맞석방 예정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125194816_V.jpg' width=100px align=left><!-- 그림 1513196 -->일시 휴전 이틀째인 25일(현지시간) 이스라엘과 팔레스타인 무장정파 하마스가 두 번째 인질과 수감자 맞교환에 나선다.<br>이스라엘 당국은 이날 일시 휴전 합의에 따라 가자지구에 억류된 인질 14명이 풀려나고 팔레스타인 수감자 42명을 석방한다고 밝혔다고 AFP 통신이 보도했다. 이스라엘 인질 한 명당 팔레스타인 수감자 3명의 교환 비율에 따른 것으로, 전날 석방된 이스라엘 인질 13명과 팔레스타인 수감자 39명보다 늘어난 수치다.<br>이날 인질과 수감자 맞교환도 전날과 같은 방식으로 이뤄질 것으로 알려져 이날 오후 2시(밤 11시)쯤 석방 작업이 시작될 것으로 보인다. 다만, 하마스가 이날도 이스라엘인이 아닌 다른 국적의 인질을 석방할지, 석방할 경우 몇 명을 풀어줄지 등은 확인되지 않고 있다고 AP 통신은 전했다. 예를 들어 조 바이든 미국 대통령이 지난 16일 언급해 화제가 된 세 살 미국 소녀 애비게일이 포함될지가 관심을 모은다.<br><!-- MobileAdNew center -->하마스는 일시 휴전 첫날인 전날 인질로 잡고 있던 어린이 4명과 그들의 어머니, 고령 여성 6명 등 이스라엘인 13명과 태국인 10명, 필리핀인 1명을 석방했다. 이스라엘 인질은 이스라엘과 하마스의 일시 휴전 합의에 따라, 태국인과 필리핀 11명은 태국과 하마스의 별도 합의에 따른 것이었다. 석방된 인질 24명은 모두 상태가 양호하다고 이스라엘군(IDF)은 확인했다.<br>하마스가 인질 50명을 석방하고 이스라엘은 팔레스타인인 수감자 150명을 풀어주는 조건으로 전날 오전 7시를 기해 나흘의 일시 휴전에 들어갔다. 이에 따라 휴전 직후 이스라엘 남부에선 공습경보가 울리고 산발적인 총성이 울리긴 했지만, 큰 포성은 멈췄다.<br><!-- 광고 right -->이틀째인 이날 오전엔 이스라엘 북부 국경지대에서 공급 사이렌이 울렸다는 보도가 나왔으나 추가 무력 충돌 소식은 전해지지 않고 있다.<br>전날에 이어 이날도 가자지구에 연료를 포함한 인도적 지원이 이뤄질 전망이다. 알자지라 방송에 따르면 팔레스타인 적신월사는 전날에만 트럭 197대분의 구호품을 받았다고 밝혔다.<br>일시 휴전과 함께 그동안 금지됐던 연료 반입도 허용돼 전날에 이어 이날도 연료와 가정용 가스를 실은 유조차 8대가 가자지구로 들어갔다고 현지 일간 하레츠가 전했다.<br>양측은 휴전 합의 기간인 28일 오전 7시(한국시간 오후 2시)까지 남은 인질과 수감자들을 차례로 석방할 전망이다. 그 뒤에도 인질 10명씩 풀어줄 때마다 휴전 기간도 하루씩 연장되지만, 짧은 평화 이후 전쟁은 재개될 것이라는 게 양측의 입장이다. 요아브 갈란트 이스라엘 국방장관은 “잠시 쉬는 시간이 될 것”이라며 “이후 계속해서 완전한 군사력을 동원할 것”이라고 말했다. 하마스 측도 “일시 휴전”이라며 “(요르단강 서안을 포함한) 모든 저항 전선에서 대결을 확대할 것”이라고 밝혔다.","date":"2023-11-25T19:48:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 매체 “휴전 이틀째 이스라엘 북부에 공습 경보”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125081445_V.jpg' width=100px align=left><!-- 그림 1513121 -->이스라엘과 팔레스타인 무장 정파 하마스가 일시 휴전한 지 이틀째인 25일(현지시간) 이스라엘 북부 국경지대에서 공습 사이렌이 울렸다고 러시아 스푸트니크 통신이 보도했다.<br>보도에 따르면 이스라엘군은 텔레그램을 통해 “이스라엘 북부에서 사이렌이 울렸다”고 밝혔다.<br>앞서 군은 레바논에서 이스라엘을 향해 발사된 미사일을 격추했다고도 밝혔다.<br><!-- MobileAdNew center -->이스라엘군은 지난달 7일 남부에서 하마스의 기습 공격을 받고 보복 전쟁을 이어왔고, 북부 국경 지대에서는 레바논의 친이란 무장정파 헤즈볼라와도 산발적인 충돌을 겪고 있다.<br>이스라엘 북부 지역 주민들은 헤즈볼라 공격을 피해 대거 피란한 상태다.<br><!-- 광고 right -->이스라엘과 하마스는 전날 오전 7시(한국시간 24일 오후 2시)를 기해 나흘간의 일시 휴전에 들어가면서 첫날 합의됐던 인질과 수감자 맞교환을 일단 마무리했다.","date":"2023-11-25T14:52:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나보다 졸업 빨리 한다고” 구타해 살해한 옛 남친에 이탈리아 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125124839_V.jpg' width=100px align=left><!-- 그림 1513168 -->집착이 심한 옛 남자친구의 손에 잔인하게 살해된 젊은 여대생의 죽음이 이탈리아 전역을 들썩거리게 만들고 있다고 영국 BBC가 24일(현지시간) 전했다.<br>줄리아 체케틴(22)은 파도바 대학 생의학과 학위 수여식을 며칠 앞두고 동갑내기 옛 남친이며 학과 동기인 필리포 투레타와 함께 졸업식 의상을 사기 위해 지난 11일 외출한 뒤 함께 사라졌다. 며칠 뒤 폐쇄회로(CC)TV 동영상이 공개됐는데 그녀의 마지막 순간이 찍혀 있었다.<br>투레타는 베네치아 근처 비고노보에 있는 집 근처 자동차 공원에서 줄리아를 잔인하게 구타하고 있었다. 그녀는 벗어나려고 안간힘을 썼으나 투레타는 입에 접착 테이프를 붙여 소리를 못 지르게 한 뒤 자동차에 강제로 태우고 산업단지 쪽으로 운전해 간 뒤 그곳에서 다시 공격을 가했다.<br><!-- MobileAdNew center -->일주일 남짓 수색 끝에 검정색 비닐 봉지에 감싸인 그녀 시신이 베네치아에서 북쪽으로 약 120㎞ 떨어진 바르치스 호수 인근의 배수로 바닥에서 발견됐다. 그녀 얼굴과 목 등에는 적어도 20개의 깊은 자상(刺傷) 흔적이 남아 있었다. 그날 밤 숨을 거둔 것으로 추정됐다.<br>경찰은 투레타에 대한 국제 체포영장을 발부해 대대적인 수색에 나서 그의 자동차가 이탈리아 북부를 거쳐 오스트리아로 넘어간 뒤 독일에 도착한 것을 추적, 지난 19일 라이프치히 근처에서 체포했다. 그는 당시 한 자동차 전용도로에 라이트를 모두 끈 채 정차하고 있어 한 운전자가 경찰에 신고하는 바람에 검거됐다. 물론 신고한 운전자는 투레타가 살인 혐의로 쫓기는지 알지 못했다.<br><!-- 광고 right -->투레타는 아직 공식적으로 기소되지 않았는데 25일 이탈리아로 추방된다.<br>줄리아가 잔인하게 살해된 사건은 이탈리아 전역에 슬픔과 공분을 불러왔다. 이 나라 내무부 통계에 따르면 올해 들어 106명의 여성이 살해됐는데 이 중 동거남이나 옛 동거남에 의해 살해된 여성은 55명이나 됐다. 언론들은 떠들썩하게 보도했고 수많은 집회와 추모회가 열렸다. 여성에 대한 폭력 종식을 위한 국제 기념일인 25일에도 여러 도시에서 더 많은 시위가 열릴 예정이다.<br>이탈리아의 반폭력, 스토킹 긴급전화는 지난 이틀 동안 전화 건수가 곱절 이상 늘었다고 전했다.<br>젠더 폭력에 맞서는 비정부 기구 ‘Differenza Donna’의 엘리사 에르콜리 국장은 BBC에 “이탈리아에서는 사흘마다 한 명의 여성이 살해된다”고 말하면서 특히 남성보다 잘나가는 여성들이 폭력에 희생되는 경우가 적지 않다고 지적했다. 투레타도 대학에서 만나 1년 반 정도 함께 지낸 자신보다 먼저 줄리아가 졸업하는 것에 화가 나 지난 8월 헤어졌다.<br><!-- MobileAdNew center -->그의 아버지 니콜라는 일간 라뤼푸블리카 인터뷰를 통해 “아들은 평범한 아이였다. 실제로 완벽했다. 학교도 잘 다녔고, 교사나 급우들과도 아무런 문제가 없었다. 누구와도 다투는 법이 없었다”고 어이없어 했다. 줄리아의 자매 엘레나는 평소 그의 집착이 심한 것에 대해 걱정했지만 그렇다고 자매를 다치게 할 것이라고는 상상하지 못했다고 털어놓았다. 엘레나는 가부장 문화와 여성을 통제하려는 습벽이 남성들에게 위험한 행동을 보통으로 여기게 만든다고 지적했다.<br>“필리포를 괴물로 묘사하는 이들이 있는데 그는 괴물이 아니다. 괴물은 예외적인 존재이며 외부에서 온 사람, 한 사회가 책임지지 않아도 되는 사람을 의미한다. 괴물들은 가부장제와 강간 문화가 낳은 건강한 아들들이다.”<br>이탈리아 최초의 여성 총리인 조르자 멜로니는 동거남과 옛 동거남들이 여성에게 휘두르는 폭력의 오랜 역사에 분노를 느낀다고 지적했다.<br>이탈리아 국립통계소(ISTAT)에 따르면 30~69세 여성 가운데 40% 이상이 일하지 않는데 직장과 가정을 돌보는 일을 양립하기 힘들어서다. 에르콜리는 “여성들은 크게 앞으로 나아가 자신들의 권리를 더 분명하게 여기는데 남성들은 가부장적 관계에 대한 낡은 사고에 집착한다”는 것을 지적하며 줄리아의 죽음에 대한 분노가 이탈리아 사회의 근본적인 변화를 추동했으면 한다고 밝혔다.<br>이탈리아 상원은 지난 22일 젠더 폭력에 대한 조치를 강화하는 새 법안을 만장일치로 통과시켰다. 젠더 폭력으로 처벌을 받은 전력이 있는 남성을 강화하고 접근금지 명령을 더 엄격하게 집행하는 것을 골자로 한다.<br>엘레나의 말은 많은 이탈리아 여성들이 하고 싶은 말을 대변한다. “‘모든 남자가 그러지 않는다’고 말하더라. 하지만 늘 남자들이었다. 이 가부장적 사회에서 친구들과 동료들에게 남성들은 말해야 하는 책임이 있다. 여자친구를 통제하려는 친구, 지나가는 여성을 희롱하는 동료에게 뭔가를 말하라. 이런 습관들이 사회에 의해 받아들여진다. 페미사이드의 전주가 될 수 있다.”<br>이번 주 초 줄리아를 추모하기 위해 모든 학교에서 1분 묵념을 했다. 하지만 그녀가 공부했던 파도바 대학 학생들은 침묵하는 대신 손뼉을 마주 치며 시를 읊고 노래를 불렀다. 입을 다물어선 안된다는 것이었다고 BBC는 전했다.<br>한편 줄리아 사건이 이탈리아에서 커다란 관심을 불러 일으킨 배경에는 여배우 파올라 코르텔레시의 감독 데뷔작인 ‘체 안코라 도마니(C’e Ancora Domani·내일은 아직 있다는 뜻) 영화의 흥행이 자리한다는 분석도 있다. 2차 세계대전 후 로마에서 학대받는 주부의 가정사를 다룬 이 흑백영화는  가부장제와 여성 인권 문제를 정면으로 부각하며 올해 최고의 화제작이 됐다. 지난달 개봉한 이 영화는 코로나19 팬데믹 이후 개봉한 이탈리아 영화 중에서  관객 수 1위에 오르는 등 흥행과 작품성을 모두 잡았다.","date":"2023-11-25T12:48:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"풀려난 이스라엘 인질 13명 사연…태국인 왓차이 여친 “죽은 줄 알아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125095230_V.jpg' width=100px align=left><!-- 그림 1513140 --><b>애셔 가족: 도론 카츠 애셔(34), 라즈 애셔(4), 아비브 애셔(2)</b><br><b>알로니 가족: 다니엘레 알로니(45), 에밀리아 알로니(6)</b><br><b>문더 가족: 루스 문더(78), 커렌 문더(54), 오하드 문더(9)</b><br><!-- MobileAdNew center --><b>아디나 모셰(72), 한나 카트지르(76), 마르갈릿 모제스(77), 찬나 페리(79), 야파 아다르(85)</b><br>이스라엘 총리실이 24일(현지시간) 팔레스타인 무장정파 하마스와의 일시 휴전 합의에 따라 하마스가 1차로 석방한 이스라엘 여성과 어린이 13명의 명단을 공개했다고 영국 BBC가 전했다.<br><!-- 광고 right -->1차 석방을 통해 무사히 이스라엘로 돌아온 이들의 건강 상태는 대체로  양호하나 일부는 복통 등의 위장염 증상을 호소하고 있는 것으로 전해졌다.<br>이날 미국 CNN 방송과 일간 월스트리트저널(WSJ), 이스라엘 매체  타임스오브이스라엘(TOI) 등은 이스라엘 인질 가족 대표 단체인 ‘인질과 실종자 가족 포럼’이 공개한 13명 인질들의 사연을 소개했다. 어린이 4명과 그들의 어머니, 고령 여성 6명으로 한 명을 제외하고 모두 남부 니르 오즈 키부츠 지역에서 납치됐다.<br>지난달 7일 납치된 인질 중 최고령인 야파 아다르도 이번에 풀려났다. 납치 당시 그는 분홍 꽃무늬 담요를 몸에 두른 채로 무장한 하마스 대원에 둘러싸여 골프 카트에 탄 채로 납치되는 모습이 영상에 담겼다. 두려움보다 결연함이 느껴지는 얼굴로 앉아 있는 아다르의 모습은 이스라엘 국민들 사이에서 하마스의 잔혹함과 인질들의 용기를 상징하는 장면이 됐다고 타임스오브이스라엘은 전했다.<br>니르 오즈 지역 대변인에 따르면 아다르의 손자인 타미르 아다르(38)는 함께 납치됐는데 여전히 억류된 상태다. 니르 오즈에 가족들을 보러 방문했다가 엄마 도론 카츠애셔와 함께 납치됐던 라즈와 아비브 자매도 풀려났다. 이스라엘 중부 도시 가노트 하다르에서 회계사로 일하던 도론은 딸들을 데리고 니르 오즈에 왔다가 납치됐다. 이들의 친척인 에프랏 카츠와 에프랏의 79세 남편도 함께 끌려가 여전히 억류된 상태다.<br><!-- MobileAdNew center -->애셔의 사촌은 지난 달 CNN 인터뷰에서 소셜미디어를 통해 여성 두 명과 어린 소녀 두 명이 끌려가는 영상을 받았다며 영상 속의 에프랏이 “매우 겁에 질리고 혼란스러우며 충격받은 모습이었다”고 전했다.<!-- 그림 1513141 -->은퇴 후 평화로운 일상을 보내다 봉변을 당한 70대 여성 5명이 가족과 손주들의 품으로 돌아온다. 생물학 교사로 일하다 은퇴해 등산을 즐기던 마르갈릿 모제스는 평소 쉬지 않고 뜨개질을 하며 손주들을 위한 조끼와 스웨터를 만들던 할머니였다고 가족들은 전했다. 네 명의 자녀를 둔 아디나 모셰는 하마스 전투원 두 명과 함께 오토바이로 끌려가는 영상이 공개됐다.<br>인질과 실종자 가족 포럼은 “모셰는 이제 돌아와 근처에 사는 손주들의 양육을 돕고 요리, 식물 키우기, 독서와 같은 취미들로 돌아올 수 있게 됐다”고  밝혔다.<br>이번에 풀려난 인질 대부분은 함께 끌려간 가족들을 가자지구에 두고 왔거나 지난 달 7일 하마스 공격에 가족을 잃었다. 영국 BBC 방송은 이들이 무사히 돌아왔다는 안도와 동시에 아직 풀려나지 못했거나 숨진 가족들에 대한 슬픔을 느끼고 있다고 전했다.<br>이번에 풀려난 찬나 페리는 하마스 공격으로 아들 로이를 잃었으며  또 다른 아들은 여전히 인질로 억류돼있다. 아디나 모셰는 남편을, 루스 먼더는 아들을 하마스 손에 잃었으며 문더의 남편은 여전히 가자에 인질로 잡혀 있다. 문더의 손주 오하드와 그의 엄마 케렌도 함께 잡혀갔다가 이번에 풀려났는데, 오하드는 가자지구에 잡혀있는 동안 아홉 번째 생일을 맞았다고 타임스오브이스라엘은 전했다.<br>앞서 하마스와 함께 사람들을 납치한 무장단체 팔레스타인이슬라믹지하드(PIJ)가 숨졌다고 발표했던 한나 카트지르도 무사히 돌아왔다. 그의 아들은 여전히 인질로 잡혀있으며 남편은 지난 달 7일 사망했다.<br>별개로 풀려난 태국과 필리핀 인질 11명의 신원은 아직 알려지지 않았으나 BBC는 한 태국인 인질의 여자친구가 풀려나는 인질 사진 속에서 자신의 남자친구가 살아있음을 확인하며 기뻐했다고 전했다. 이스라엘의 아보카도 농장에서 일하다가 하마스에 납치된 위차이(28)는 3년 동안 만난 여자친구 키티야와 내년에 결혼할 계획이었다.<br>키티야는 당초 태국 노동청이 위차이가 하마스 공격으로 사망했다고 전해왔으나 이후 공개된 사망자 명단엔 포함돼 있지 않아 그의 생사를 모른 채로  기다려왔다고 했다.<!-- 그림 1513121 -->","date":"2023-11-25T08:14:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 인질 석방에 “이제 시작…교전 중지 연장 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125073853_V.jpg' width=100px align=left><!-- 그림 1513119 -->조 바이든 미국 대통령은 24일(현지시간) 이스라엘과 하마스가 합의에 따라 나흘 교전을 중지하고 인질 일부를 석방한 것과 관련, “이제 시작에 불과하다”고 말했다.<br>추수감사절 휴가차 매사추세츠주 낸터킷에 머무는 바이든 대통령은 이날 기자회견을 열고 이번 합의에 대해 “내가 집무실에서 역내 지도자들과 한 많은 통화를 포함하는 광범위한 미국 외교의 결과”라면서 이렇게 밝혔다. 바이든 대통령은 “(합의는) 50명 이상의 인질을 석방할 수 있도록 교전 중지가 계속될 수 있게 구조화돼 있다”며 “그렇게 하는 것이 우리 목표”라고 말했다.<br>이어 “오늘 석방은 과정의 시작”이라면서 “우리는 내일, 모레, 글피에 더 많은 인질이 석방될 것으로 예상한다. 앞으로 며칠 동안 수십명의 인질이 가족의 품으로 돌아갈 것으로 예상한다”고 말했다.<br><!-- MobileAdNew center -->그는 또 “우리는 아직 억류된 모든 인질들을 기억하고 있으며 그들의 석방을 위해 노력하겠다는 약속을 다시 한번 드린다”고 밝혔다.<br>바이든 대통령은 이날 처음 석방된 인질 가운데 미국인이 포함되지 않은 것과 관련, “언제 미국인이 석방될지 모르지만 그렇게 될 것으로 예상한다”면서 “석방되는 인질의 명단과 시기는 알 수 없으나 석방될 인질의 숫자는 알고 있다. 미국인들도 석방될 것”이라고 말했다.<br><!-- 광고 right -->그는 이어 교전 중지가 연장될 수 있을 것으로 보느냐는 질문에는 “실제 가능성이 있다”고 말했다. 이스라엘과 하마스의 전쟁 전망과 관련, “(전쟁이 끝나는 데) 얼마나 오래 걸릴지 모르겠다”면서 “우리가 앞으로 나아감에 따라 아랍 국가들과 (해당) 지역이 (전쟁 속도를) 늦추고, 할 수 있는 한 빨리 (전쟁을) 끝내기 위해 압력을 가하고 있다는 것이 나의 기대이자 희망”이라고 말했다.<br>바이든 대통령은 또 “우리는 중동에서 폭력의 순환을 종식해야 한다”면서 “이스라엘과 팔레스타인 주민이 동등한 자유와 존엄 속에서 나란히 살아가는 ‘두 국가 해법’을 추구하기 위한 우리 결의를 새롭게 할 필요가 있다”고 밝혔다.<br>이어 “이것은 어느 때보다 중요하다”면서 “하마스가 테러를 감행한 이유는 그들은 이스라엘과 팔레스타인 주민이 평화롭게 나란히 사는 것을 가장 두려워하기 때문”이라고 말했다.","date":"2023-11-25T07:38:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"죽었다던 여성 인질도 귀환, 이스라엘군 “석방 24명 전원 상태 양호”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125071511_V.jpg' width=100px align=left><!-- 그림 1513118 -->팔레스타인 무장정파 하마스가 24일(현지시간) 석방한 인질 24명 가운데 팔레스타인이슬라믹지하드(PIG)가 숨졌다고 주장했던 한나 카트지르(77)도 포함됐다.<br>이스라엘군(IDF)은 이들 24명에 대한 검진 결과 모두 상태가 양호한 것으로 확인됐다고 밝혔다.<br>IDF 수석대변인 다니엘 하가리 소장은 이날 저녁 브리핑에서 “석방된 인질 전원이 하체림 공군기지에서 신체·정신 검진을 마치고 가족들과 통화하고 있다”며 이같이 말했다고 현지 일간지 타임스오브이스라엘이 보도했다. 그는 “태국과 필리핀 출신 인질들은 공군기지에서 자국 대표들을 만날 것”이라며 “그리고 나서 24명 모두 공군 헬기를 타고 병원으로 이송돼 가족들을 만난다”고 설명했다.<br><!-- MobileAdNew center -->하가리 소장은 이어 카트지르가 석방된 인질 중에 있다고 밝히며 “여러분이 공식적인 발표에 의존해야 한다는 증거”라고 강조했다. 이어 “아직 가자지구에 억류 중이거나 살해된 가족이나 친척이 있는 사람들이 있다는 사실을 잊지 말아야 한다”며 “인질의 무사 귀환은 기쁨과 흥분이 뒤섞인 큰 슬픔”이라고 덧붙였다.<br>PIJ는 카트지르와 야코브 야길(13)을 조건부로 석방할 수 있다고 지난 9일 두  사람이 베냐민 네타냐후 이스라엘 총리를 비판하는 영상을 공개했다.<br><!-- 광고 right -->하마스는 이날 일시휴전 합의에 따라 이스라엘 여성과 어린이 인질 13명과 함께 별도로 태국인 10명, 필리핀인 1명 등 모두 24명의 인질을 석방했다. 하마스가 나흘 휴전에 합의하는 조건으로 인질 50명을 순차 석방하겠다고 약속한 가운데 1차 석방이 완료된 것이다. 지난달 7일 가자지구로 끌려간 지 48일 만이다.<br>앞서 예고된 석방 시점인 이날 오후 4시를 약 30분 넘겨 국제적십자위원회(ICRC)가 하마스로부터 인질 신병을 넘겨받았다는 소식이 전해졌다. ICRC는 라파 국경 검문소를 통해 가자지구 남부에서 이집트로 넘어가 IDF에 인질들을 인계했다.<br>이들과 별도로 하마스가 석방한 태국과 필리핀 국적 인질 11명이 이스라엘 인질들과 함께 ICRC의 흰색 차량 4대에 나눠 타고 국경을 넘었다. 방송사들의 영상에 비친 차량 내 인질들은 대부분 바른 자세로 앉아 있었고, 크게 몸이 불편해 보이는 인질은 포착되지 않았다.<br>이날 석방된 이스라엘 인질들은 어린이 4명과 그들의 어머니, 또 다른 고령  여성 5명이라고 로이터 통신이 전했다. 타임스오브이스라엘은 이날 풀려난 인질 13명의 신원을 사진과 함께 보도했다.<br><!-- MobileAdNew center -->인질들은 차량을 갈아타고 케렘 샬롬 국경 통행로를 거쳐 이스라엘로 진입했다. 대기하고 있던 군 헬리콥터는 이들을 태우고 이스라엘 병원 4곳으로 이동했다.<br>베냐민 네타냐후 이스라엘 총리는 성명을 내고 “어린이들과 그들의 엄마, 다른 여성들로 구성된 1차 석방 인질들이 무사히 돌아왔다”며 “다른 모든 인질도 반드시 무사히 돌아올 수 있게 하겠다”고 말했다. 이어 “이는 우리 전쟁 목표 중 하나”라며 “모든 전쟁 목표를 달성할 수 있도록 할 것”이라고 덧붙였다. 이스라엘 정부는 별도의 환영 성명에서도 다른 모든 인질의 석방을 위해 최선을 다하겠다고 거듭 강조했다.<br>인질들은 병원에서도 사생활 보호를 받는다. 다른 환자·의료진과 떨어진 채 병원 내 따로 분리된 공간에서 진료받고 재회한 가족들과 함께 지내게 된다.  이스라엘 당국은 인질과 가족에게 사회복지사나 정신과 의사, 심리상담사를  전담 배치한다. 조속히 충격에서 벗어나 정신적으로 회복하도록 돕겠다는 취지다.<br>석방 후 초기에는 인질과 가족들에 대한 언론의 접근을 허가하지 않을 방침이지만 일정 기간 이후에는 언론 인터뷰에 응할지를 스스로 결정하도록 할 것으로 예상된다고 현지 매체들이 전했다.<br>하마스 측에서 인질 석방 절차를 시작함에 따라 이스라엘 역시 지난 22일 타결된 대로 팔레스타인 수감자 39명을 석방했다. 이날 풀려난 수감자는 여성 24명, 10대 남성 15명으로 알려졌다. 33명은 요르단강 서안에서, 나머지 6명은 예루살렘에서 각각 풀려났다고 AP 통신이 전했다.<br>세타 타위신 태국 총리는 이날 소셜미디어 엑스(X, 옛 트위터)에 직접 글을  올려 “대사관 직원들이 풀려난 인질들을 데려올 것”이라고 전했다. 한 소식통은 “태국 인질 석방은 카타르와 이집트가 중재한 별도 합의에 따른 것”이라고 설명했다고 로이터는 전했다. 풀려난 태국인은 모두 남성이며, 조만간 추가 석방이 이뤄질 것으로 알려졌다.","date":"2023-11-25T07:15:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"몬테네그로 법원 “한국이 먼저 권도형 인도 요구”... 송환 결정에 어떤 영향?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/25/SSC_20231125004817_V.jpg' width=100px align=left><!-- 그림 1513103 -->가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물 권도형(32) 테라폼랩스 대표가 몬테네그로에서 체포된 지 8개월 만에 송환이 승인됐다.<br>몬테네그로 포드고리차 고등법원은 24일(현지시간) 범죄인 인도에 대한 한국과 미국의 요청에 따라 관련 절차를 검토한 결과 권씨의 인도를 위한 법적 요건이 충족됐다고 법원 홈페이지를 통해 밝혔다. 법원은 이어 권씨의 신병 인도를 원하는 한국과 미국 가운데 한국의 인도 청구서가 몬테네그로 법무부에 먼저 도착했다고 확인했다.<br>법원은 “한국 법무부가 범죄인 인도 청구를 한 시기는 3월 29일”이라며 “미국은 몬테네그로 주재 미국대사관을 통해 4월 3일 범죄인 인도 청구서를 보냈다”고 설명했다.<br><!-- MobileAdNew center -->법원은 권씨가 어느 나라로 송환될지는 여권 위조 혐의로 선고된 징역 4개월형을 모두 마친 뒤 법무부 장관이 결정한다고 밝혔다. 한국의 범죄인 인도 청구 날짜가 미국보다 이르다는 점이 확인되면서 한국은 미국과의 ‘송환 경쟁’에서 좀 더 유리한 상황에 놓인 것이란 분석이 제기됐다.<br>마르코 코바치 몬테네그로 법무부 장관은 지난 3월 기자회견에서 권씨가 어느 국가로 송환될지는 범죄의 중대성, 범죄인 국적, 범죄인 인도 청구 날짜를 기준으로 결정한다고 설명했기 때문이다. 법원은 또 권씨가 한국으로의 송환에 동의했다고 덧붙였다.<br><!-- 광고 right -->국내 여론은 피해자들은 권씨의 조속한 한국 송환을 바랐고, 피해자가 아닌 이들은 상대적으로 더 가혹한 처벌을 하는 미국으로 송환돼 엄한 처벌을 받았으면 좋겠다고 생각한다.<br>그러나 한 국제법 전문가는 인도 청구를 먼저 했다는 사실이 송환 국가 선정에 결정적인 역할을 한다는 원칙은 없다면서 고려 대상일 뿐이라고 설명했다. 송환 국가 결정은 전적으로 인도 국가의 재량행위일 뿐이라고 덧붙였다.<br>권씨는 올해 3월 23일 위조 여권을 사용하려다 몬테네그로에서 체포돼 6월 19일 1심에서 징역 4개월을 선고받았다. 이와 별도로 권씨의 범죄인 인도심사 청구건을 다루는 포드고리차 고등법원은 6월 15일 권 대표 등에 대해 6개월간 범죄인 인도를 위한 구금을 명령했다.<br>권씨는 가상화폐 테라·루나를 발행한 테라폼랩스 공동 창업자로, 지난해 테라·루나 폭락 사태로 인한 전 세계 투자자의 피해 규모는 50조원 이상인 것으로 추산된다. 권씨는 사태가 터지기 직전인 지난해 4월 싱가포르로 출국한 뒤 잠적했다.<br>그 뒤 아랍에미리트(UAE)를 거쳐 세르비아에 머문 권씨는 좁혀오는 수사망을 피해 세르비아 인접국인 몬테네그로로 넘어와 포드고리차 국제공항에서 위조 여권을 사용하려다 체포됐다. 현재 권씨는 한씨와 함께 포드고리차에서 북서쪽으로 12㎞ 정도 떨어진 스푸즈 구치소에 구금돼 있다.","date":"2023-11-25T00:48:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231125500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 하마스 “13명 인질 적십자사 인계 라파로 이동 중” 헬기 타고 귀환 예정…태국인 12명 풀려나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124210239_V.jpg' width=100px align=left><!-- 그림 1513083 -->팔레스타인 무장정파 하마스가 24일(현지시간) 1차로 13명의 인질을 국제적십자사(ICRC)에 인계해 현재 이집트와의 국경 검문소가 있는 라파로 이동 중이라고 로이터 통신이 보도했다. 이스라엘과의 휴전 합의에 따라 하마스에 붙잡힌 인질 중 1차로 풀려난 이들은 라파 국경검문소를 통과한 뒤 헬리콥터로 귀환한다고 현지 일간 하레츠가 보도했다.<br>알려진 합의 내용에 따르면 하마스는 일시 휴전 첫날인 이날 오후 4시(한국시간 밤 11시) 여성과 어린이 인질 13명을 ICRC에 인계했다. ICRC는 라파 국경 검문소를 통해 이집트로 넘어가 이스라엘군(IDF)에 신병을 넘겨주게 된다. IDF는 인질들을 헬기에 태워 자국 병원 다섯 곳으로 분산해 이송한 뒤 정밀 건강진단과 심리 검사를 할 방침이다.<br>인질 가운데 긴급한 치료가 필요하다고 판단되는 경우는 소로카 병원으로 옮겨질 계획이다. 특히 IDF는 인질 중 성인을 대상으로 하마스 억류 당시 상황을 묻는 보안 신문을 할 것으로 전해졌다.<br><!-- MobileAdNew center -->이스라엘도 합의에 따라 이날 팔레스타인인 수감자 39명을 석방하게 된다.<br>팔레스타인 관리에 따르면 이날 풀려나는 수감자는 여성 24명, 10대 남성 15명이라고 로이터 통신이 보도했다.<br><!-- 광고 right -->이스라엘은 요르단강 서안과 예루살렘 수용시설에 있던 수감자들을 예루살렘 북부의 오페르 군교도소에 집결시킨 뒤 오후 4시쯤 이들의 신병을 ICRC에 인계할 방침으로 알려졌다. 하마스의 인질 인계와 동시에 진행되는 셈이다.<br>팔레스타인 관계자는 “ICRC가 예루살렘 수감자는 예루살렘으로, 서안 출신 수감자는 가족이 모인 베투니아 시의회 건물로 옮길 것”이라고 전했다. 베투니아는 오페르 군교도소 인근에 있다.<br>이스라엘과 하마스의 지난 22일 합의에 따르면 나흘의 휴전 기간 풀려나는 이스라엘 인질은 모두 50명, 팔레스타인 수감자는 모두 150명이다.<br>한편 세타 타위신 태국 총리는 하마스에 인질로 잡혀 있던 태국인 노동자 가운데 12명이 풀려났다는 사실을 확인했다고 미국 CNN이 보도했다. 앞서 일간 더타임스오브이스라엘 등은 영국에서 발행되는 아랍 매체  알아라비 알자디드를 인용해 태국인 인질 23명이 조건 없이 풀려날 것이라고 전날 보도했다.<br><!-- MobileAdNew center -->이에 대한 협상을 중재해 온 이란은 태국 정부에 석방될 인질들에 대한 정보도 제공한 것으로 알려졌다.<br>지난달 7일 이스라엘을 기습 공격한 하마스는 약 240명을 가자지구로 납치해갔는데 외국인 중에는 태국인이 가장 많은 것으로 알려졌다. 태국 정부는 자국민 26명이 억류된 것으로 파악하고 있다.<br>태국은 그동안 인질 석방을 위해 여러 경로를 통해 하마스와 접촉해 왔다. 무슬림 소수민족인 말레이족 출신 완 노르 마타 태국 하원의장이 구성한 협상팀은 지난 1일 하마스와의 협상이 성공적이었다며 안전한 석방을 약속받았다고 밝혔다. 협상팀은 지난 16일에는 “교전이 중지되면 태국인을 포함한 인질을 석방할 것이라고 하마스가 약속했다”고 전했다.<br>타위신 태국 총리도 지난 22일 이스라엘과 하마스의 휴전 합의에 “좋은 소식이 있을 것으로 확신한다”고 말했다. 태국 정부는 휴전 소식에 기대를 표하면서도 신중한 반응을 보였다, 외교부는 태국인 인질과 관련된 상황을 주시하고 있으나 아직 구체적인 정보를 받지 못했다고 전날 밝혔다.<br>하마스의 공격 이전 이스라엘에는 주로 농장에서 일하던 태국 노동자 약 3만명이 있었다. 태국 정부는 공군기와 전세기 등을 동원해 귀국을 원하는 노동자들을 본국으로 대피시켰으나 2만명은 이스라엘에 남았다. 이번 전쟁에서는 태국인 39명이 사망했다.","date":"2023-11-24T21:02:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 대선 야당 단일화 무산…3파전으로 치러질 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124175356_V.png' width=100px align=left><!-- 그림 1513041 -->내년 1월 13일 치러지는 대만 총통(대통령) 선거는 제1·2 야당 후보 간 단일화 실패와 무소속 후보 사퇴로 결국 3파전으로 정리됐다. 독립 성향의 집권 민주진보당(민진당) 라이칭더 후보의 선두 질주 속 ‘친중’ 국민당 허우유이 후보와 ‘중도’ 민중당 커원저 후보가 추격전을 벌이는 양상이 될 전망이다.<br>24일 대만 중앙통신에 따르면 민중당 커 후보는 후보 등록 마지막 날인 이날 부총통 후보로 대만 재벌가 출신 우신잉 입법위원과 함께 중앙선거관리위원회에 후보 등록을 했다. 제1야당 국민당 허우 후보도 중국라디오방송공사(BCC) 자오사오캉 사장을 부총통 후보로 지명하고 후보 등록을 마쳤다.<br>반면 애플 최대 협력사인 폭스콘의 창업자인 궈타이밍 무소속 후보는 전격 사퇴했다.<br><!-- MobileAdNew center -->궈 후보는 성명을 통해 “궈타이밍은 잊혀질 수도 있지만, 중화민국의 미래를 위해 남을 돕기를 선택하는 것이 내가 고향에 바칠 수 있는 모든 사랑”이라며 “사람은 물러나지만 뜻은 물러나지 않는다. 완전 정권 교체로 대만을 바꾸자”고 했다.<br>이에 따라 궈 후보 지지층이 세 후보 가운데 누구에게로 향할지 주목된다.<br><!-- 광고 right -->앞서 국민당 허 후보와 민중당 커 후보는 지난 15일 후보 단일화에 전격 합의하고 각종 여론조사 결과 등을 토대로 18일 단일 후보를 발표하기로 해 정권교체 가능성을 높였다.<br>여론조사에서 지지율 2∼3위를 달리는 두 사람 중 누가 총통 후보가 되더라도 라이 후보를 앞지르는 것으로 나타났기 때문이다.<br>그러나 여론조사 오차 범위를 어디까지 인정할 것인지를 놓고 양측이 이견을 보였고 끝내 합의에 이르지 못했다.<br>이번 총통 선거에서 라이 후보가 오차범위 내 1위를 달리는 가운데 허우 후보와 커 후보가 맹추격하는 모양새다.<br><!-- MobileAdNew center -->대만 인터넷 매체 미려도전자보가 이날 발표한 여론조사(21∼23일 조사) 결과를 보면 ‘3자 대결’에서 라이 후보는 31.4%의 지지율로 1위, 허우 후보는 31.1%로 2위였다. 3위 커 후보 지지율은 25.2%로 조사됐다. 한때 20% 가까이 벌어져떤 1·2위 후보 간 격차가 오차범위(±2.7% 포인트) 안으로 들어왔다.<br>이날 사퇴한 궈 후보를 포함한 ‘4자 대결’에서는 라이 후보가 29.8%, 허우 후보가 28.8%, 커 후보가 22.3%, 궈 후보가 4.2%의 지지를 얻었다.","date":"2023-11-24T17:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“행사 늦겠네, 내리게 고속열차 세워줘” 이탈리아 장관 구설수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124103227_V.jpg' width=100px align=left><!-- 그림 1512840 -->이탈리아 농업부 장관이 행사에 지각하면 안 된다고 고속열차를 예정에 없던 역에 정차하도록 해 내린 일이 알려져 지탄을 받고 있다.<br>현지 일간 ‘일 파토 쿼티디아노’를 인용한 영국 일간 가디언의 지난 22일(현지시간) 보도에 따르면 프란체스코 롤로브리지다 농업 장관은 최근 남부 나폴리 외곽 카이바노의 도심 공원 개장식에 참석하기 위해 고속열차에 올랐다. 그날따라 열차가 거푸 연착돼 로마에 도착해 그가 탑승했을 때는 예정된 시간보다 벌써 2시간 늦은 상태였다. 남쪽으로 향하는 철길에 문제가 생겨 나폴리 도착은 더욱 늦어질 것으로 예상됐다.<br>개장식에 늦을까봐 걱정이 된 롤로브리지다 장관은 국영 철도 운영사인 트렌이탈리아에 전화를 걸어 로마 인근 참피노에 임시 정차할 것을 요청했다. 그곳에서 내린 롤로브리지다 장관과 수행원들은 준비된 관용 차량을 타고 카이바노로 향했다.<br><!-- MobileAdNew center -->롤로브리지다 장관은 이에 대해 “여러 역 가운데 한 곳에 내려줄 수 있는지 물었고 열차는 참피노에 정차했다. 그곳에서 다른 사람들도 기차에서 내릴 수 있었다”고 말했다. 자신만 혜택을 본 것이 아니란 얘기였다.<br>트렌이탈리아 측은 “정부 요인들이 기관간 약속을 지킬 수 있도록 참피노역에서 정차가 이뤄졌다”고 해명했다.<br><!-- 광고 right -->이 일이 알려지자 야권이 들고 일어났다. ‘비바 이탈리아’를 이끄는 마테오 렌치 전 총리는 “전례 없는 권력 남용”이라며 보도가 사실이라면 롤로브리지다 장관은 사임해야 한다고 주장했다. 중도 좌파 민주당의 안드레아 카수 의원은 이 사건이 “정당화할 수 없는 오만한” 행동이라며 “롤로브리지다 장관은 이탈리아 열차를 고급 개인차량으로 삼았다”고 지적했다.<br>롤로브리지다 장관과 그의 처형(妻兄)인 조르자 멜로니 총리가 속한 이탈리아형제당은 야권의 비판이 “모욕적이며 받아들일 수 없다”며 “장관은 다른 승객에게 피해를 주지 않으면서 중요한 약속(개장식 참석)을 지키려고 했을 뿐”이라고 반박했다.<br>롤로브리지다 장관은 유명 여배우 지나 롤로브리지다의 조카손자이며 올림픽 스피드스케이팅 은메달리스 프란체스카 롤로브리지다의 사촌이기도 하다.","date":"2023-11-24T10:32:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무궁화꽃 게임 중 신경 손상”…‘오징어게임’ 참가자들 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124095747_V.jpg' width=100px align=left><!-- 그림 1512806 -->전 세계에서 모인 456명의 참가자가 456만 달러(약 59억원)의 상금을 차지하는 최후의 승자가 되기 위해 극악무도한 게임에 도전하는 내용을 담은 넷플릭스 예능 ‘오징어 게임: 더 챌린지’가 공개됐다.<br>그런데 일부 참가자들이 제작사를 상대로 소송을 추진 중이라는 외신 보도가 나왔다.<br>24일(한국시간) 미국 데드라인 등에 따르면, 영국 로펌 ‘익스프레스 솔리시터스’는 최근 참가자 2명을 대리해 프로그램 공동 제작사인 스튜디오 램버트에 배상 청구서를 보냈다.<br><!-- MobileAdNew center -->이 로펌의 대니얼 슬레이드 최고경영자(CEO)는 성명에서 “촬영장의 열악한 보건 및 안전 기준으로 인해 참가자들이 저체온증과 신경 손상 같은 부상으로 고통받았다”며 “그들은 엔터테인먼트라는 명목으로 안전의 범위를 넘어섰다”고 주장했다.<br>로펌은 이번 청구서 발송이 첫 번째 단계이며, 추가 증거를 수집한 뒤 필요할 경우 소송을 제기하겠다고 밝혔다. 피해를 본 다른 잠재적 청구인들과도 연락을 취하고 있다고 덧붙였다.<br><!-- 광고 right -->이들 참가자는 게임쇼의 첫 게임 ‘무궁화꽃이 피었습니다’ 촬영 중 부상을 입었다고 주장한 것으로 전해졌다.<!-- 그림 1512807 --><strong class=subTitle_s0>제작사 측 “우리는 참가자들의 복지를 매우 중요하게 여긴다”</strong><br>넷플릭스와 스튜디오 램버트는 관련 논평 요청에 응답하지 않았다.<br>이 프로그램 대변인은 “참가자 가운데 누구도 소송을 제기하지 않았다”며 “우리는 참가자들의 복지를 매우 중요하게 여긴다”고 매체에 밝혔다.<br>총괄 프로듀서 스티븐 램버트는 최근 할리우드리포터 인터뷰에서 촬영 중 부상이 있었다는 주장에 대해 “우리는 TV 대회 역사상 가장 큰 상금을 내걸었고, 456만 달러(약 59억 2800만원)의 상금을 받기는 결코 쉬운 일이 아니다”라며 “하지만 대본이 없는 수많은 서바이벌쇼에 비해, 또는 미국과 전 세계에서 성공한 수많은 쇼에 비해 훨씬 더 나았다”고 답했다.<br><!-- MobileAdNew center -->이 프로그램은 지난 겨울 영국에서 촬영됐다. ‘무궁화꽃이 피었습니다’ 게임은 영국 베드포드셔에 있는 전 왕립 공군 기지였던 카딩턴 스튜디오에서 추운 날씨에 제작된 것으로 전해졌다.<br>지난 1월 촬영 중 일부 참가자들이 저체온 증상으로 고통을 호소했다는 보도가 나온 바 있다. 당시 넷플릭스 측은 참가자 456명 중 3명이 의료 조치를 받았다고 밝혔다.<br>한편 넷플릭스는 이 리얼리티 쇼의 첫 에피소드 다섯 편을 22일 공개했다.<br>할리우드리포터는 이 쇼가 오리지널 드라마 시리즈의 미학을 충실히 재현하기는 했지만, 비평가와 시청자들에게는 큰 인상을 주지 못했다고 평가했다.","date":"2023-11-24T09:57:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴전 전날 이스라엘군 공세 박차 “난민촌 학교 27~30명 희생” 북부 병원들 ‘텅’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124094614_V.jpg' width=100px align=left><!-- 그림 1512796 -->팔레스타인 무장정파 하마스와의 나흘 휴전 개시를 하루 앞두고 이스라엘군은 오히려 가자지구 공세에 박차를 가했다.<br>미국 일간 뉴욕타임스(NYT)는 “이스라엘 측이 하마스의 요새로 간주해 온 가자시티 바로 북쪽 자발리아 지역에서 이스라엘군과 팔레스타인 무장단체 간에 다수의 충돌이 발생한 것으로 전해졌다”고 23일(현지시간) 보도했다. 이날 오후 해당 지역을 에워쌌다고 밝힌 이스라엘군은 난민촌 외곽 수색 과정에 땅굴 입구 6개를 발견했다고 전했다. 입구 중 하나는 이슬람 사원(모스크) 안에 있었고, 팔레스타인 무장세력의 로켓 발사기 등 무기도 발견됐다고 덧붙였다.<br>이스라엘군 대변인 리처드 헥트 중령은 자발리아를 ‘교전 지역’으로 지칭했다.<br><!-- MobileAdNew center -->지상군 작전에 더해 북부 곳곳을 겨냥한 이스라엘군의 공습도 계속됐다.<br>자발리아 난민촌 병원에서 일하는 의사는 AFP 통신과의 통화에서 이스라엘군이 난민촌 내 유엔 학교를 공습해 최소 27명이 숨지고 93명이 다쳤다고 말했다. 하마스도 “자발리아 난민촌에 있는 유엔 팔레스타인 난민구호기구(UNRWA) 산하 학교를 이스라엘이 공격, 약 30명이 숨졌다”고 주장했다. 이스라엘군은 이와 관련해 즉각 입장을 내지 않았다.<br><!-- 광고 right -->자발리아 주민 아민 아베드는 NYT와의 통화에서 지난달 전쟁이 시작된 이래  목숨을 잃은 친지와 이웃이 50명이 넘는다고 말했다. 그는 “‘순교자’(사망자) 숫자를 더는 세지도 않는다. 가자지구 북부는 사람이 살 수 없고 안전하지 못한 곳”이라면서 지난 20일 피란을 시도했으나 저격수의 총성이 울려 포기하기도 했다고 말했다.<br>가자지구 주민들 사이에는 24일 오전 7시(한국시간 오후 2시)부터 일시 휴전 이 시행되면 평화가 조금이나마 회복될 것이란 희망이 퍼지고 있다. 유엔 인도주의업무조정국(OCHA)은 일시 휴전을 앞두고 가자지구 북부에서 안전지대인 남부로 피란하는 주민의 수가 줄고 있다고 전했다.<br>실제로 22일 하루 동안 남부로 이동한 북부 주민은 약 250명으로 가자시티를 포위한 이스라엘군이 피란을 위한 인도주의 통로를 개방한 이후 가장 적은 숫자를 기록했다.<br>남부로 피란했던 주민들 사이에선 휴전을 틈타 북부의 집으로 돌아가려는  움직임도 나타나고 있는데 이스라엘군은 가자지구 북부 진입은 허용되지 않는다며 일부 주민이 소요를 일으킬 가능성에 대비 중이라고 밝혔다.<br><!-- MobileAdNew center -->이스라엘군의 공습 속에 제 기능을 하지 못하는 가자지구 북부 병원들이 의료진과 환자를 남부로 이송하고 있다. 유엔 인도주의업무조정국에 따르면 가자지구 최대 의료시설인 알시파 병원에서 전날 환자와 의료진 190명을 호송했다. 유엔과 팔레스타인 적신월사 등 국제 구호기관이 구급차량을 지원했다.<br>OCHA는 “환자들의 생명이 위험해 조속한 호송이 필요한데도 대피를  마무리하기까지 20시간이 걸렸다”며 “와디가자 검문소를 통과하는 과정에서 방해받았던 것”이라고 설명했다.<br>대피 과정에 이 병원의 무함마드 아부 살미야 원장을 포함해 일부 의료진이  이스라엘군에 체포됐다. 이 병원 관계자는 AFP 통신에 “살미야 박사가 알시파 병원의 다른 선임급 의사, 간호사와 함께 붙잡혔다”고 전했다. 이스라엘군은 알시파 병원이 하마스의 작전 시설로 이용됐다는 의혹과 관련해 살미야 원장을 구금 상태에서 조사하고 있는 것으로 전해졌다.<br>가자지구 북부의 또 다른 병원인 베이트 라히야 병원도 전날 환자와 의료진 500여명이 남부의 칸 유니스 병원으로 대피했다. 이 병원 주변도 지난 21일 공습을 받아 수십명의 사상자가 나왔다.<br>OCHA는 이들 병원에 아직 남은 환자가 다수 있는 점을 우려했다. 알시파 병원은 의료 서비스를 제공할 인력이 없는데도 환자와 병원 직원 250여명 정도가 남아 있는 것으로 OCHA는 추정했다.<br>가자시티의 알아흘리 병원도 의료 서비스 제공이 사실상 불가능하지만 외상환자 수백명이 수용된 것으로 전해졌다. 유엔은 이 병원에 환자와 보호자가 스스로를 돌볼 수 있도록 구호품과 기본적인 의료품을 제공하는 한편 의료 서비스 재개할 여건이 되는지를 평가할 계획이다.<br>북부 환자들까지 수용하는 가자지구 남부의 병원이 포화 상태라는 점도 문제라고 OCHA는 지적했다. OCHA는 “가자지구 남부 의료시설 11곳 가운데 7곳만이 정상 운영 중인데 치료가 필요한 환자 수는 급증하는 중”이라며 “현재 중증 외상 환자를 치료하거나 복잡한 수술을 수행할 수 있는 병원은 가자 남부에서 한 곳뿐”이라고 전했다.<br>한편 가자지구 정부는 이스라엘과 전쟁이 발발한 이후 사망자 수가 1만 4854명으로 집계됐다고 밝혔다. 아동이 6150명, 여성이 4000여명이며, 부상자는 3만 6000명 정도라고 설명했다.<br>앞서 가자지구 보건부는 전투가 격화해 시신을 제대로 수습할 수 없게 되면서  정확한 사망자 통계를 낼 수 없다고 언급한 바 있다.","date":"2023-11-24T09:46:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네덜란드 총선 23.6% 득표에 압승? 26개 정당 난립…유럽 떨게 해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124081349_V.jpg' width=100px align=left><!-- 그림 1512779 -->연합뉴스가 22일(현지시간) 네덜란드 조기 총선 개표결과를 전하며 극우 성향의 자유당이 35석을 확보할 것으로 예상됐다며 “압승”이라고 보도했다. 자유당은 개표 결과 득표율 23.6%로 1위를 차지했다. 전체 하원 150석 가운데 37석을 차지했는데 이런 표현을 하다니 거대 양당이 모든 것을 좌지우지하는 정당 구조에 익숙한 국내 독자들로선 의아할 수 밖에 없는 표현이었다.<br>네덜란드는 지역구 없이 순수 비례대표제를 운용한다. 정당 득표만으로 의석 수를 결정한다. 0.67%만 득표하면 한 석이 보장된다. 그러다 보니 26개 정당 이 난립한다. 이번 총선 결과 17개 정당이 한 석 이상 획득했다. 지난해는 16개 정당이 한 석 이상을 차지했다. 이러다 보니 100년 넘게 연립정부가 구성됐다. 중도 우파와 좌파가 손잡는 일도 전혀 어색하지 않다.<br>분극화된 다당제를 유지하는 네덜란드에서는 20% 득표율을 넘기는 것 자체가 쉽지 않다. 이번에도 2∼4위는 10%대 득표율에 그쳤고, 뒤이어 11개 군소정당이 한 자릿수 득표율로도 하원 입성에 성공했다<br><!-- MobileAdNew center -->헤이르트 빌더르스(60) 자유당(PVV) 대표가 예상 밖의 압승이 확실해지자 “(꿈인지 생시인지) 나도 팔을 꼬집어봐야 했다”고 털어놓은 것도 자연스러웠다. 네덜란드 정계에서 ‘아웃사이더’(주변인)로 치부되던 극우 성향 자유당의 이번 총선 승리는 예상을 뛰어넘는 결과로 평가된다.<br>중도우파나 중도좌파 계열 기성 정당이 아닌 제3당이 1위를 한 것은 2차 세계대전 이후 처음 있는 일이라고 일부 외신은 짚었다. 초접전일 것이란 예측과 달리 2위(25석)와 큰 격차로 승리한 점도 주목할 만한 부분이다.<br><!-- 광고 right -->자유당 내부에서조차 깜짝 놀랐다는 후문이다. 자유당은 선거캠프로 쓸 장소 대관도 불과 사흘 전 예약했다고 한다. 선거 전 여론조사에서 4위권에 머물다 막판 지지율 상승세를 타자 황급히 ‘자축 장소’를 마련한 것이다.<br>전문가들은 선거 결과를 두고 이민자 유입 급증, 심각한 주택난, 고물가 등에  대한 유권자들의 불만이 표출된 것으로 분석한다. 비슷한 이유로 스웨덴, 핀란드, 이탈리아 등 유럽에서 몰아친 극우 돌풍이 네덜란드에도 상륙한 셈이다.<!-- 그림 1512780 -->13년 동안 연정을 이끌며 역대 최장수 총리 기록을 세운 마르크 뤼터 총리의 지난 7월 연정 해산 및 정계 은퇴 선언 뒤, 그의 친정인 집권 자유민주당(VVD)에 그를 대체할 인물이 없었다는 점도 요인으로 지목된다. 과거 극우와 협력을 금기시하던 자유민주당이 집권하면 자유당과 협력 가능성을 열어둔 것도 자유당에 호재로 작용했다는 분석이다.<br>아울러 ‘새로운 지도자’에 대한 유권자 갈망도 맞물린 것으로 보인다. 주류 정치인과 달리 배타적인 민족주의 견해를 서슴지 않고, 자국 이익을 최우선시하겠다고 공약한 ‘네덜란드판 트럼프’ 빌더르스 대표가 급부상한 것으로 해석된다.<br>물론 그가 실제로 연정을 꾸리고 총리로 집권할 수 있을지는 미지수다. 네덜란드에서는 새 연정 구성까지 짧게는 몇 주, 길게는 몇 달이 걸린다. 현재 연정 구성에도 10개월이나 걸렸다.<br><!-- MobileAdNew center -->그러나 모두의 예상을 뛰어넘은 자유당 압승은 네덜란드 정계는 물론, 유럽연합(EU)을 떨게 만든다고 영국 BBC는 진단했다. 빌더르스 대표는 EU 탈퇴 여부를 묻는 국민투표를 주장하는가 하면, 우크라이나 지원, 국제적 기후협약 이행에도 반대한다.<br>그가 총리에 취임하면 단기적으로는 EU 차원 정책 추진에 제동이 걸릴 가능성이 있다. 중장기적으로는 네덜란드를 포함한 ‘우향우’ 바람이 인접 국가는 물론, 내년 6월 유럽의회 선거에도 영향을 줄 것이라는 관측도 있다.<br>일단 EU는 애써 표정을 관리하려는 모양새다. EU 대변인은 이날 정례브리핑에서 관련 질의에 “우리는 네덜란드의 지속적인 EU 참여를 당연히 기대하고 있다”면서도 회원국 선거 결과에 대해선 논평하지 않겠다며 서둘러 화제를 돌렸다.","date":"2023-11-24T08:13:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“30년 전 뉴욕시장에게 성폭행, 65억원 민사소송”…트럼프도 같은 금액","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124071614_V.jpg' width=100px align=left><!-- 그림 1512776 -->30년 전 에릭 애덤스 뉴욕시장이 뉴욕경찰(NYPD) 소속이었을 때 동료가 성폭행당했다고 민사소송을 제기했다.<br>일간 뉴욕포스트는 23일(현지시간) 이런 내용의 소장이 뉴욕주 법원에 접수됐다고 보도했다. 같은 직장에서 일했던 원고는 최소 500만 달러(약 65억원)의 피해 보상을 요구하는 것으로 알려졌다. 원고의 신원은 공개되지 않았다.<br>이에 대해 뉴욕시청 대변인은 “애덤스 시장은 원고를 모른다”며 “만약 두 사람이 만난 적이 있더라도, 기억하지 못하는 상태”라고 말했다.<br><!-- MobileAdNew center -->애덤스 시장이 30년 전의 성폭행 의혹으로 피소될 수 있었던 것은 지난해 말 뉴욕주 의회가 처리한 ‘성인 생존자 법(Adult Survivors Act)’ 때문이다. 이 법은 이미 시효가 만료된 성범죄도 24일까지 1년 동안만 피해자가 가해자를 상대로 민사소송을 하는 것을 허용하는 내용을 담고 있는데 24일 만료된다.<br>앞서 도널드 트럼프 전 대통령과 유명 영화 제작자 하비 와인슈타인도 이 특별법에 따라 20여년 전의 성폭행 혐의로 피소됐다. 그 뒤 뉴욕 남부연방지방법원 배심원단은 지난 5월 트럼프 전 대통령의 성추행에 대해 사실관계를 인정하고 500만 달러의 배상을 명령했다. 공교롭게도 애덤스 시장을 제소한 원고도 똑같은 손해배상 금액을 청구했다.<br><!-- 광고 right -->이번 민사소송은 민주당 소속인 애덤스 시장이 2021년 시장 선거 과정에 불법 자금을 운용한 혐의로 수사받는 상황에 제기됐다. 이달 초 연방수사국(FBI) 요원들이 그의 아파트를 압수수색해 아이폰 2개와 아이패드를 압수했다. 브루클린에 거주하는 로비스트이자 애덤스 보좌관이었던 브리애나 석스(25)도 마찬가지로 압수수색을 당했다.<br>애덤스 시장은 튀르키예 정부와 공모해 불법 해외 기부를 받았다는 혐의를 받는다. 일간 뉴욕타임스(NYT)가 입수한 압수수색 영장에 따르면 FBI는 애덤스 시장 선거캠프가 그 대가로 튀르키예와 개인들에게 이득을 주려한 것이 아닌가 의심하고 있다. 물론 그는 어떤 비위에 대해서도 알지 못한다고 주장했다.","date":"2023-11-24T07:16:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“오후 2시부터 나흘 휴전, 밤 11시 인질 13명 석방” 바이든에 애비게일 묻자…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124061630_V.jpg' width=100px align=left><!-- 그림 1512765 -->이스라엘과 팔레스타인 무장정파 하마스의 나흘 휴전이 24일 오전 7시(한국시간 오후 2시) 시작된다고 중재역을 맡은 카타르가 전날 밝혔다.<br>마지드 알안사리 카타르 외무부 대변인은 “가자지구에서 풀려나는 민간인 명단에 대한 양측의 합의가 이뤄졌다”고 밝혔다. 휴전 첫날에는 이스라엘 여성과 어린이 인질 13명이 풀려날 예정으로, 하마스는 이들을 24일 오후 4시에 인계할 예정이다.<br>알안사리 대변인은 하마스의 인질 석방 이후 이스라엘 감옥에 갇혀 있는 팔레스타인 수감자들이 석방될 예정이라고 밝혔다. 인질 한 명에 수감자 3명의 비율대로라면 39명이 1차로 풀려난다.<br><!-- MobileAdNew center -->나흘의 휴전 기간에 가자지구 북부는 물론 남부에서도 전투가 전면 중단된다고 카타르 측은 강조했다. 이로써 지난달 7일 하마스의 기습 공격으로 전쟁이 시작된 지 48일 만에 가자지구에서 총성이 멈추게 됐다.<br>알안사리 대변인은 “일시 휴전 마지막날에 추가 인질 석방을 위한 후속 합의가 이뤄지고 인도적 휴전이 영구 휴전으로 이어지기를 바란다”면서 “도하의 상황실에서 휴전 준수 여부 및 인질 석방 상황을 모니터링할 것이다. 이를 위해 이스라엘 및 하마스, 국제적십자위원회(ICRC)와 직통 라인을 구축했다”면서 “중요한 것은 모든 당사자와 매우 선명한 소통 방법을 갖는 것”이라고 덧붙였다.<br><!-- 광고 right -->이스라엘 총리실은 카타르 측의 일정 발표 직후 첫 석방 대상 인질 명단을 받았다고 확인했다. 총리실은 “관계 공무원들이 명단을 구체적으로 검토하고 석방 대상자 가족과 접촉하고 있다”고 전했다.<br>하마스도 24일 오전부터 나흘간 일시 휴전이 시작된다고 확인하면서 이스라엘 인질 한 명당 팔레스타인 수감자 3명이 풀려난다는 점을 강조했다. 하마스는 또 이번 인도적 휴전을 카타르와 이집트, 미국이 보증했다고 덧붙였다.<br>앞서 지난 22일 이스라엘과 하마스는 나흘의 휴전에 합의, 가자지구에 갇혀 있는 240여명의 인질 가운데 50명을 하마스가 석방하고, 이스라엘은 팔레스타인 수감자 150명을 풀어주기로 했다. 애초 다음날 오전 합의가 이행될 것으로 예상됐지만 교환 방식 등 세부적인 내용에 대한 이견을 해소하느라 하루 지체됐다.<br>이스라엘과 하마스 모두 나흘의 휴전이 종료된 이후에는 전투를 재개하겠다는 입장을 밝혀왔다. 요아브 갈란트 이스라엘 국방부 장관은 해군 특공대를 방문한 자리에서 “테러단체 하마스와 짧은 휴전이 끝나면, 이스라엘군은 최소 2개월간 치열한 전투를 재개할 것”이라면서 “여러분은 다가오는 며칠 처음으로 인질들이 풀려나는 것을 보게 되겠지만, 이런 상황은 짧게 끝날 것이다. 이 기간 여러분은 전열을 정비하고 싸움의 재개를 준비해야 한다”고 강조했다.<br><!-- MobileAdNew center -->갈란트 장관은 “우리는 전쟁에서 승리하고 다음 인질 그룹의 석방을 위한 추동력을 쌓기 위해 전투를 계속해야 한다”며 “(하마스를) 압박해야만 그들을 데려올 수 있다”고 목소리를 높였다. 그는 “치열한 전투기 끝난 후에도 가자지구로부터의 군사적 위협이 완전히 사라질 때까지 할 일이 많다”고 덧붙였다.<!-- 그림 1512766 -->한편 양측의 인질 석방 및 나흘 휴전 합의가 있기 전, 조 바이든 미국 대통령이 하마스 측 제안을 이스라엘에 직접 전달하며 수용을 설득했다고 미국 온라인 매체 악시오스가 보도했다. 보도에 따르면 지난 14일 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와의 통화에서 하마스가 50명의 석방 대상 인질에 대한 구체적 정보를 제공하면서 1차 50명에 이어 향후 추가로 20여명을 석방할 수 있음을 시사했다고 전했다.<br>보도대로라면 이행을 앞둔 1차 인질-수감자 맞석방 및 나흘 휴전에 이어 추가적인 석방 및 휴전 연장 논의의 단초가 이미 있었던 것으로 보인다.","date":"2023-11-24T06:16:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500005"}]