[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[신간] 김건희 죽이기 - 선동의 정치를 어떻게 넘어설 것인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719080217_V.png' width=100px align=left><!-- 그림 1459028 -->유창선 지음/도서출판 새빛/292쪽/1만 8000원<br>1세대 정치평론가로 30년 이상의 세월을 활동해 온 저자 유창선은 전작 ‘나는 옳고 너는 틀렸다’에서 진영 간 선악의 이분법에 갇힌 우리 정치의 문제를 해부하며 통렬하게 비판했다. 그에 대해 많은 언론과 독자들이 뜨거운 관심을 갖고 공감하는 반향을 일으켰다.<br>그러나 우리 정치는 변함없이 증오와 저주의 정치를 계속해 나갔다. 정치는 생사를 건 전쟁터가 돼버렸고, 타협과 조정을 본령으로 하는 정치는 아예 자취를 감춰버리고 말았다. 저자는 수십 년간 정치평론을 하면서 우리 정치를 지켜보았지만, 이런 정치는 보다보다 처음 본다고 탄식한다.<br><!-- MobileAdNew center -->이 책은 전작의 문제의식을 발전시켜 혹세무민하는 선동의 정치를 집중적으로 파헤치고 있다. 지난 대선을 거치고 현재에 이르기까지 정치적 필요에 따라 만들어진 가짜뉴스들이 정치적 네트워크를 통해 대대적으로 유포되었고, 여론을 조작하려는 공작과도 같은 행태들이 계속 이어졌다. 우리는 이제 민주주의가 어느 정도 정착되었다고 믿었건만, 거짓이 진실을 조롱하는 선동의 정치는 그렇게 민주주의를 위협했다. 이 책은 근래 들어 우리 정치에서 횡행했던 선동의 정치가 우리 사회의 이성을 어떻게 무너뜨렸던가를 진단하고 있다.<br>이 책의 1부에서 3부까지는 우리 정치를 흔들어온 선동의 정치를 분석하고 있다. 20대 대선정국부터 최근에 이르기까지 어떤 거짓 선동들이 있었던가를 하나씩 짚어보고 있다.  우리의 이성을 마비시키는 그런 선동정치를 어떻게 넘어서야 할 것인가에 대한 저자의 생각도 함께 담고 있다.<br><!-- 광고 right -->저자가 주로 야당 진영에 의해 행해진 선동정치를 비판한다고 해서 그 반대 진영의 편에 서 있는 것은 아니다. 4부에서는 보수 정치세력의 과도한 우편향이 스스로를 다시 진영정치의 굴레 속에 갇히게 만들 것에 대한 지적과 우려를 담고 있다. 이어 5부에서는 이성에 반하는 우리 정치사회의 각종 상황들에 대해 진단을 하는 동시에, 합리와 이성의 사고가 이끄는 미래정치를 향한 제언을 담고 있다. 세상과 인간을 바라보는 저자의 철학이 반영돼 있는 글들이다.<br>특히 저자는 지난 대선을 거치고 현재에 이르기까지 ‘김건희’라는 이름이 마타도어와 선동정치의 집중적인 타깃이 되었다며, 이 책에서 그에 관한 내용을 많이 다룬 이유를 설명하고 있다. 경쟁하는 정치인 당사자가 아니라 그의 배우자를 집중적인 선동과 공격의 대상으로 삼았던 것은 우리 정치사에서 전례가 없는 일이었다는 것이다. 그래서 선동정치의 문제를 다루고 있는 이 책의 제목을 ‘김건희 죽이기’로 한 것은 그만한 상징성이 있다는 판단 때문이었다고 저자는 말한다.<br>선동의 정치를 비판하고 극복하자고 말하는 것은 어느 정파의 유불리를 넘어선 우리 정치 전체의 문제라는 것이 저자의 생각이다. 거짓을 꾸며내는 정치를 추방하는데 진영과 정파의 입장이 다를 이유가 없다는 것이다. 그래서 이 책을 읽은 독자들부터 더는 선동의 정치에 휘둘리지 않겠다는 마음속 다짐을 해주기를 저자는 당부하고 있다.","date":"2023-07-19T08:02:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 7월 19일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608005722_V.jpg' width=100px align=left><!-- 그림 1442205 -->쥐<br>36년생 : 뜻밖의 일로 즐거운 하루.<br>48년생 : 뜻밖의 성과 얻는다.<br><!-- MobileAdNew center -->60년생 : 기다리는 게 상책.<br>72년생 : 자신을 잃고 허둥대면 실수가 크겠다.<br><!-- 광고 right -->84년생 : 바라던 일 이루어진다.<br>소<br>37년생 : 목표 없는 행동은 낭패.<br>49년생 : 커다란 책임이 주어지겠다.<br><!-- MobileAdNew center -->61년생 : 기분이 우울한 날.<br>73년생 : 곧은 것보다 유연한 것이 좋다.<br>85년생 : 심신이 불안하구나.<br>호랑이<br>38년생 : 작은 소망 이루겠다.<br>50년생 : 운기가 저조하니 주의.<br>62년생 : 언행에 각별히 신경을 써라.<br>74년생 : 새로운 친구를 만나겠다.<br>86년생 : 구하는 자에게 기회가 온다.<br>토끼<br>39년생 : 타인의 말에 귀를 기울여라.<br>51년생 : 하는 일마다 이룬다.<br>63년생 : 의지를 가지고 밀어붙여라.<br>75년생 : 기쁜 일 생긴다.<br>87년생 : 여러 사람의 의견을 수렴하라.<br>용<br>40년생 : 자신의 실력을 발휘하라.<br>52년생 : 새로운 사업에 투자하라.<br>64년생 : 작은 일로 시비가 생긴다.<br>76년생 : 큰 수확을 얻겠다.<br>88년생 : 좋은 친구가 생긴다.<br>뱀<br>41년생 : 푹 쉬는 것이 좋겠다.<br>53년생 : 소신껏 밀고 나가라.<br>65년생 : 허세를 부리면 손해.<br>77년생 : 다툴 일들은 피하라.<br>89년생 : 자신감이 부족하다.<br>말<br>42년생 : 기회는 또 돌아온다.<br>54년생 : 상대방을 배려하라.<br>66년생 : 건강만 지키면 걱정할 것 없다.<br>78년생 : 하늘이 도와주는 운세다.<br>90년생 : 남의 얘기를 새겨들어라.<br>양<br>43년생 :술을 가까이 마라.<br>55년생 : 일을 긁어 부스럼 만들지 마라.<br>67년생 : 참고 기다리는 게 상책.<br>79년생 : 분수를 지켜라.<br>91년생 : 질병에 유의하라.<br>원숭이<br>44년생 : 변덕 부리면 모두 잃는다.<br>56년생 : 대인관계에 신경 써라.<br>68년생 : 새것을 취하라.<br>80년생 : 사귀는 사람이 도와준다.<br>92년생 : 경사스러운 일이 생기겠다.<br>닭<br>45년생 : 유흥에 빠지지 마라.<br>57년생 : 부귀를 겸비한 하루다.<br>69년생 : 친구의 도움 크다.<br>81년생 : 능률과 소득이 높겠다.<br>93년생 : 움직이면 더 좋다.<br>개<br>46년생 : 행운이 있겠다.<br>58년생 : 좋은 운이 들어온다.<br>70년생 : 사람과 만나 기쁨을 나눈다.<br>82년생 : 매사가 뜻대로 잘 안 된다.<br>94년생 : 친구의 말을 가려들어라.<br>돼지<br>47년생 : 뜻밖의 소식 있겠다.<br>59년생 : 과격해지기 쉬우니 다툼 주의.<br>71년생 : 덕을 쌓아야 길하다.<br>83년생 : 마음을 너그럽게 가져라.<br>95년생 : 욕심을 버려라.","date":"2023-07-19T02:30:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"예스럽게… 절제된 매력이 들려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719020804_V.jpg' width=100px align=left><strong class=subTitle_s2>종묘제례악 쉼 없이 계속 노래<br/>禮 중시해 감정 품격 있게 감춰<br/>역대 왕실 업적 기려 톤도 중후<br/>“악·가·무 일체… 조선 담은 노래”<br/>9월 헝가리·폴란드 무대에 올라</strong><br><!-- 그림 1458981 -->공연이 시작되는 순간부터 끝날 때까지 쉬지 않고 노래를 부르는 일, 서양 클래식 공연에선 보기 어려운 역할이 국립국악원 ‘종묘제례악’에는 있다. 다양한 악기들이 연주에 참여했다가 잠시 쉴 때도 쉴 줄을 모르는 조선의 성악가들을 보면 인간의 한계는 어디까지인가 생각하게 된다.<br>국립국악원 정악단 단원 3인방 홍창남(58), 이동영(36), 김대윤(30)은 그 힘든 일을 해내는 주인공들이다. 이들은 “비의상가교 승광장시백 선조기고흠 식례심막막”과 같은 어려운 말에 음을 붙여 처음부터 끝까지 노래한다. ‘보잘것없는 의례로도 교통할 수 있는데/광주리를 받들어 폐백 올립니다/선조께서는 이것을 돌아보시고 흠향하소서/예를 올리는 마음이 성하게 일어납니다’라는 의미다.<br><!-- MobileAdNew center -->지난 6월부터 서울, 대전, 울산에서 공연한 이들은 오는 9월 헝가리 부다페스트와 폴란드 바르샤바 무대에 오른다. 최근 서울 국립국악원에서 만난 이들에게 쉬지 않고 노래하는 어려움을 묻자 “고음역인 데다 곡도 많고 사이사이 호흡을 쉴 곳이 없다. 긴박하게 표현하자면 침이 고여도 삼킬 시간조차 없을 정도”라는 답이 돌아왔다.<!-- 그림 1458986 -->종묘제례악은 조선 역대 왕들의 신위를 모신 종묘에서 제례를 올릴 때 연주하는 의식 음악이다. 한국을 대표하는 문화유산으로 국가무형문화재, 유네스코 문화유산에 등재돼 국내외에서 널리 가치를 인정받았다.<br>가장 한국적인 것이 가장 세계적인 것임을 보여 주듯 외국에서 반응이 더 뜨겁다. 이동영은 “지난해 9월에 독일 4개 도시에서 공연했는데 가는 곳마다 기립박수를 10분 넘게 쳐 줘서 놀랐다”며 그때의 기억을 떠올렸다.<br><!-- 광고 right -->예(禮)를 중시하는 작품이다 보니 판소리나 다른 전통음악에 비해 심심할 수 있다. 감정을 다 풀어헤치는 게 아니라 품격 있게 잘 감춰야 하기 때문이다. 홍창남은 “민속악은 감정을 최대한 발산하고 끌어올려야 하는데 정악은 감정을 확 여는 게 아니라 절제해야 해서 표현하기가 쉽지 않다”고 소개했다.<br>서로 다른 목소리를 하나로 통일하는 것도 만만치 않다. 김대윤은 “악기 연주에 따라 일정한 박자가 아니라 변동이 있으면서 서로 맞춰 가야 해 그런 부분을 많이 연습한다”고 말했다.<br>왕실의 업적을 기리는 노래이니 톤도 중후해야 한다. 이런 절제 속에서 소리의 정수를 뽑아내는 것이 종묘제례악의 매력이다. 우리 선조들이 가장 고급스러운 소리를 위해 고민한 흔적이 고스란히 녹아 있다.<br>이동영은 “악(樂), 가(歌), 무(舞) 일체만으로도 엄청난 가치가 있고 노래 안에 조선을 다 담아내고 있지 않나 싶다”면서 “정악단의 존재 이유 중 하나가 종묘제례악 때문이라 생각해 더욱 사명감이 있다”고 말했다. 홍창남은 “일제가 국악을 말살하려 했을 때도 종묘제례악은 보존했다고 하더라. 너무나 특출한 음악이어서 그랬다고 생각해 더 열심히 보존하고 최선을 다하려 한다”고 덧붙였다.","date":"2023-07-19T02:08:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719022003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"21세기 공예, 미래 지도를 그린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718142923_V.jpg' width=100px align=left><strong class=subTitle_s2>18개국서 96명… 70% 이상 신작<br/>황란·이상협·유르겐 베이 등 참여</strong><br><!-- 그림 1458701 -->“21세기 공예가 어디로 가고 있는지 지형도를 그릴 겁니다. ‘쓸모 있는 아름다운 물건’ 정도로 여기는 공예가 그보다 더 확장된 개념을 갖고 있다는 걸 보여주려는 것이죠.”(강재영 청주공예비엔날레 예술감독)<br>오는 9월 1일 청주 문화제조창을 주 무대로 ‘2023 청주공예비엔날레’가 막을 올린다. ‘사물의 지도-공예, 세상을 잇고, 만들고, 사랑하라’는 주제로 10월 15일까지 열리는 올해 국제 공예 축제에서는 전 세계 18개국 작가 96명의 작품 세계를 만끽할 수 있다. 참여 작가 70% 이상이 신작을 들고 나온다.<!-- 그림 1458700 -->“해외 작가를 소개하는 데 초점을 맞추기보다는 세계적으로 앞서 있는 우리 작가와 해외 작가를 대등하게 보여주는 데 주안점을 뒀다”는 강 감독의 말대로 전체 작가들 가운데 국내 작가와 해외 작가가 각각 절반씩 비중을 차지한다. 본 전시는 자연에서 얻어낸 재료와 장인의 기술이 빚어낸 순수 공예부터 디지털 기술을 적용한 미래 공예까지 아우른다. 기후 변화, 감염병 등 문명에 대한 성찰과 생태적 올바름을 실천해 나가는 공예가들의 작업도 살펴볼 수 있다. 황란, 이상협, 유르겐 베이(네덜란드) 등이 대표 작가로 참여한다.<br><!-- MobileAdNew center -->고행처럼 반복을 거듭하는 수작업으로 삶과 죽음의 순환, 찰나의 아름다움을 섬유 작품으로 구현해 온 황란 작가는 비엔날레를 위한 신작 준비에 한창이다. 미국 뉴욕 브루클린 미술관, 아랍에미리트 아부다비 왕국 컬렉션 등이 그의 작품을 소장하고 있다. 1㎜의 은판을 수만번 두드리고 불로 다스리며 한국적 조형미를 띄운 이상협 작가는 역대 최대 규모의 작품을 보여준다.<br>같은 기간 청주 일대에서는 비엔날레와 연계한 전시들도 이어지며 더 풍성한 ‘공예의 지도’를 그려나간다. 국립현대미술관 청주에서는 이건희 삼성 선대회장이 기증한 피카소 도예작품 112점을 모두 볼 수 있는 ‘이건희 컬렉션 특별전: 피카소 도예’전이 진행된다. ‘검은 얼굴’, ‘이젤 앞의 자클린’, ‘큰 새와 검은 얼굴’ 등을 볼 수 있다. 국립청주박물관에서는 이건희 컬렉션 중 국립중앙박물관이 ‘어느 수집가의 초대’로 4개월 만에 22만명을 불러 모았던 전시를 선보이고 있다. 청주시립미술관에서는 ‘건축과 미술이 만나는 현대미술특별전’을 마련한다.<!-- 광고 right -->","date":"2023-07-19T02:08:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719022002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘검정고무신’ 기영·기철이, 이우영 작가 유족 품으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718113210_V.jpg' width=100px align=left><!-- 그림 1458620 -->만화 ‘검정고무신’의 캐릭터인 기영·기철이 원작자인 고 이우영 작가 유가족 품으로 돌아갈 길이 열렸다. 18일 한국저작권위원회는 “등록을 신청할 권한이 없는 자가 등록을 신청했다”면서 지난 12일 ‘검정고무신’ 캐릭터들에 대해 직권으로 저작권 등록을 말소했다고 밝혔다.<br>고인을 대표해 형설출판사와 민사소송을 벌이고 있는 이우영작가사건대책위원회는 이 처분에 대해 “장진혁 형설출판사 대표가 ‘검정고무신’의 공동 저작자로 등록됐지만 저작자로서 자격이 없다는 것을 확인해 이러한 처분이 내려진 것”이라며 환영 입장을 보였다.<br>검정고무신 캐릭터 저작권은 출판사와 작가들 간 갈등의 핵심 요인이었다. ‘검정고무신’ 원작자인 이 작가와 스토리를 맡은 이영일 작가는 2008년 6월 사업권 설정계약서를 체결하면서 장 대표 등과 기영·기철 등 주요 9개 캐릭터에 대한 지분 권한을 나눠 가졌다. 지분율은 이우영·이영일 작가가 각각 27%, 장 대표 36%, 이우진 작가 10% 등으로 결정했는데, 장 대표가 이후 이영일 작가 지분 17%를 추가 매입해 53%로 최대 지분을 확보했다. 이 과정에서 계약금 등 대가는 전혀 없었다.<br><!-- MobileAdNew center -->장 대표는 애니메이션 투자와 신규 도서 계약금에 약 10억원을 썼다고 주장하며 권리를 독점했다. 고인의 어머니가 운영하는 시골의 체험농장에서 검정고무신 애니메이션을 아이들에게 상영한 것을 두고 장 대표 측이 저작권 침해로 형사고소하기도 했다. 고인은 생전에 남긴 진술서에서 검정고무신 캐릭터를 기반으로 한 활동이 불가능한 현실에 대한 고통과 무력감을 표현했다.<br>대책위는 이번 조처에 대해 “최근 문화예술계에는 창작에 관여하지 않은 사업자가 ‘공동저작권’을 주장하는 불공정 유형이 늘고 있다”면서 “‘창작자가 저작자’라는 문화예술 기본 원칙을 다시 확인한 중요한 사건”이라고 강조했다. 그러면서 “불공정 계약 관행 속에서 고통받는 창작자들을 위해 우리가 해야 할 일에 최선을 다하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-07-19T02:08:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719022001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"목·눈 돌출, 더위 못 참으면 갑상선 질환 의심… 임신부도 약물 치료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/19/SSC_20230719020759_V.jpg' width=100px align=left><strong class=subTitle_s2>유전·스트레스·감염 등 영향 줘<br/>체온 조절 호르몬에 이상 발생 <br/>집중력 저하·계단 오르기 지장 <br/>안구 조직 염증에 안병증 유발 <br/><br/>항갑상선제, 기형아 위험성 낮아<br/>물약·알약 방사성 요오드 치료도</strong><br><!-- 그림 1458978 -->우리 몸에서 각종 호르몬을 분비하는 신체 기관인 갑상선은 목의 한가운데 튀어나온 물렁뼈(갑상연골) 아래에서 양쪽으로 기관을 둘러싸고 있는 내분비기관이다. 정상적이라면 눈에 보이지도 않고 만져지지도 않는다. 갑상선이 커져서 만져지거나 보인다면 갑상선에 병이 생겼는지 의심해 볼 일이다.<br>김원구 서울아산병원 내분비내과 교수는 18일 “갑상선 호르몬은 우리 몸의 대사 속도를 조절하고 열을 발산해 체온을 유지시키는 기능을 한다”면서 “갑상선 호르몬이 말초혈액 및 조직에서 증가돼 나타나면 이를 갑상선중독증이라고 한다”고 말했다. 갑상선중독증은 갑상선기능항진증과 거의 같은 의미로도 쓰인다. 갑상선에서 호르몬을 과다하게 만들어 분비하는 경우다.<br><!-- MobileAdNew center -->●쉽게  피로감  느끼고  식욕 늘어나<br>갑상선기능항진증이 생기면 쉽게 피로감을 느끼고 열 발생이 많아져 더위를 참기 힘들게 된다. 자연스레 땀이 많이 나는 것이 일반적인 증상이다. 식욕이 좋아서 잘 먹는데도 체중이 지속적으로 감소하지만, 간혹 식욕이 너무 좋아져서 식사량이 급격히 증가하면 오히려 체중이 늘기도 한다. 집중력이 저하돼 안절부절못하거나 불안감을 느끼고 신경이 예민해져서 감정조절이 잘 되지 않는 경우도 있다. 가벼운 운동에도 숨이 차고, 평상시 가슴이 두근거리는 현상이 나타나기도 한다. 여성의 경우 월경량이 줄어드는 경우도 있다. 임신이 잘 되지 않는 원인이 되기도 한다. 또 손발이 떨리는 증상이 흔히 나타나며 팔다리에 힘이 빠져 계단을 오르내리기 힘들어지기도 한다.<br><!-- 광고 right -->즉 갑상선기능항진증은 일상생활에서 계속 신체적인 문제를 스스로 의식하게 만드는 질환이다.<br>갑상선기능항진증의 원인은 여러 가지인데 그중 그레이브스병이 90~95%를 차지한다고 남지선 강남세브란스병원 내분비내과 교수는 말했다. 그레이브스병의 원인은 여러 가지다. 유전적 요인 외에 스트레스, 감염, 약물 같은 환경적 요인이 복합적으로 작용해 생기기도 한다. 남 교수는 “의학적으로 설명하자면 갑상선자극호르몬 수용체에 대한 자가항체가 갑상선을 필요 이상으로 자극해 갑상선 호르몬이 과도하게 생성되는 질환”이라고 했다.<br>흔히 갑상선이 커져 있으면 그레이브스병을 의심할 수 있다. 정확한 진단을 위해서는 갑상선기능검사, 자가면역항체검사, 방사선 동위원소 촬영을 시행하게 된다. 가임 여성에서 발생하는 경우가 많다. 그렇기에 검사 전 임신 여부를 확인하는 것이 중요하다. 임신 중 동위원소 검사는 금기이므로 시행하지 않아야 하기 때문이다.<br>갑상선기능항진증의 증세 가운데 잘 알려진 건 눈이 튀어나오는 안병증이다. 남 교수는 “그레이브스병의 약 30%에서 안구돌출, 안검퇴축, 결막충혈 등 안병증이 나타난다”면서 “이는 갑상선기능항진증을 유발하는 갑상선 자극 호르몬 수용체에 대한 자가항체가 안구 주변 근육과 연부 조직에 염증을 일으켜 나타나는 현상”이라고 말했다.<br><!-- MobileAdNew center -->●가족력 영향 있지만 환경적  요인  작용<br>가족 중에 갑상선 질환자가 있으면 유병 확률이 높아질까. 박정환 한양대병원 내분비내과 교수는 “갑상선 질환의 가족력이 있는 경우 갑상선 질환 발생 위험이 높을 수는 있지만, 갑상선 질환이 유전질환은 아니기 때문에 갑상선 질환의 가족력이 있다고 해서 반드시 갑상선 질환이 발생하는 것은 아니다”라고 밝혔다. 갑상선 질환은 유전적 요인뿐만 아니라 환경적 요인도 작동하기 때문에 비슷한 일상을 공유하는 가족들 간 갑상선 질환을 공유할 여지가 크다는 뜻이다.<br>치료는 어떻게 해야 할까. 조선욱 서울대병원 내분비대사내과 교수는 “갑상선 호르몬의 생산을 억제하는 치료를 하게 된다”면서 “가장 흔한 치료는 항갑상선제를 사용한 약물치료”라고 밝혔다. 이어 “항갑상선제는 대부분 부작용이 없는 안전한 약물이지만 드물게 무과립구증, 혈관염, 간기능 장애를 동반할 수 있다”고 했다.<br>박정환 교수는 “항갑상선제를 복용하면 대개의 경우 2~3주 후부터 증상이 좋아지며, 통상 2~3개월이 지나면 갑상선기능항진증으로 인한 증상이 거의 소실된다”면서 “적절한 용량을 투여하기 위해 통상 1~3개월 간격으로 갑상선기능검사를 해야 한다”고 말했다. 그러면서 “항갑상선제는 임신중 복용이 가능하다. 통상적인 투여 용량에서는 선천성 기형을 유발하지 않는다”고 했다.<br>약물치료 외에 갑상선을 절제하는 수술 요법이나 동위원소(방사성요오드)를 이용해 갑상선을 파괴하는 방사성 동위원소 치료도 있다. 방사성 동위원소 치료의 경우 갑상선기능저하증이 발생할 수 있으며, 검사 때와 마찬가지로 임신이나 수유 시에는 절대로 받을 수 없다.<br>●항갑상선제  복용  땐  2~3주 지나 호전<br>방사성 요오드 치료는 방사선을 내는 요오드의 동위원소가 물에 녹아 있는 것을 마시거나 알약 형태로 된 방사성 요오드를 먹는 방식으로 이뤄진다. 방사성 요오드가 위장관에서 흡수된 뒤 갑상선에 선택적으로 섭취돼 갑상선 조직을 부분적으로 파괴하며 호르몬을 만들지 못하게 하는 원리다. 방사성 요오드는 갑상선에서만 선택적으로 섭취되며, 섭취되지 않은 것은 대부분 대소변으로 배설된다. 그래서 다른 장기에는 방사선 피폭에 따른 해를 거의 주지 않아 내과적 수술과 같은 효과를 낸다.<br>단 방사성 요오드 치료 후 갑상선기능저하증의 부작용을 겪을 수 있다. 갑상선기능저하증은 항진증과 정반대로 갑상선에서 갑상선 호르몬이 잘 생성되지 않아 체내 갑상선 호르몬 농도가 저하 또는 결핍된 상태를 뜻한다. 갑상선기능저하증의 증상 역시 항진증과 반대다. 만성피로, 식욕 부진, 체중 증가, 추위를 느끼는 것, 변비 등이 갑상선기능저하증의 주요 증세다.<br>갑상선기능항진증 질환과 동반해 나오는 그레이브스 안병증은 증상이 경미한 경우 특별한 치료가 필요 없으며, 증상 완화를 위해 대증요법이 보조적으로 사용될 수 있다. 일부에서 면역억제요법이나 수술치료가 시행되기도 한다.","date":"2023-07-19T02:08:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"조산아·저체중아 의료비 5%만 본인 부담 [알아두면 쓸데 있는 건강 정보]","partialText":"Q. 조산아 및 저체중아가 받을 수 있는 의료비 지원 제도가 없을까.<br>A. 국민건강보험공단의 조산아 및 저체중 출생아 외래진료비 본인부담률 경감 제도가 있다. 고령·고위험군 산모, 다태아 임신 등으로 조산아 및 저체중 출생아 출산율이 증가함에 따라 이에 대한 보장성을 강화해 건강하고 안전한 성장환경을 조성하고, 진료비 부담이 높은 해당 가정의 경제적 부담을 완화하기 위해 시행하고 있다.<br>Q. 대상자 기준은.<br><!-- MobileAdNew center -->A. 조산아 및 저체중 출생아가 대상이다. 조산아는 임신 기간 37주 미만으로 태어난 아기를, 저체중아는 몸무게 2.5㎏ 이하로 태어난 아기를 말하며 출생일은 주민등록상의 생년월일이다.<br>Q. 어떤 혜택이 있나.<br><!-- 광고 right -->A. 외래진료 시 요양기관 종별 및 상병 구분 없이 동일하게 요양급여비용 총액의 5%만 본인이 부담하면 된다. 또한 약국, 한국희귀·필수의약품센터에서 처방전에 따라 의약품을 조제받는 경우에도 동일하게 적용된다. 단 사전에 공단으로 경감 신청을 한 대상자만 혜택이 적용되며 건강보험 자격 취득을 위한 출생신고가 선행돼야 한다. 경감은 신청일로부터 적용되고 출생일로부터 5년(60개월)이 되는 날 종료된다.<br>Q. 신청 방법은.<br>A. 요양기관에서 대행하거나 신청자(대상자 부모)가 직접 할 수 있다. 인근 공단 지사 방문, 우편 또는 팩스 신청이 가능하며 신청서는 공단 홈페이지에서 다운받을 수 있다. 신청 시 첨부 서류는 출생증명서·주민등록등본이 있는데 신청서 내 요양기관 확인란이 모두 충족된 경우에는 출생증명서를, 건강보험 자격이 있는 경우에는 주민등록등본을 생략할 수 있다.","date":"2023-07-19T02:07:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS 지민·스키즈 굿잡! 케이팝 수출 역대 최고치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718181631_V.jpg' width=100px align=left><!-- 그림 1458879 -->올해 상반기 케이팝의 음반 수출이 역대 최고치를 기록했다. 특히 팝의 본고장인 미국은 중국을 제치고 세계 2위의 케이팝 소비시장으로 떠올랐다.<br>18일 관세청 수출입 무역통계에 따르면 올해 1~6월 음반 수출액은 1억 3293만 달러(약 1685억원)로 작년 동기 대비 17.1% 급증했다. 해당 기간 음반 수출 최다 대상국은 4852만 달러 규모의 일본이었고 뒤를 이어 미국(2551만 달러), 중국(2264만 달러)이 ‘빅3’ 시장이었다.<br>세계 최대 음악시장인 미국은 올 상반기에 중국을 제치고 음반 수출 시장 2위가 됐다. 2012년 이후 한 해(2020년)를 제외하고 부동의 2위였던 중국을 넘어선 미국 시장의 확대는 이제 케이팝이 주류 팝 시장에서 ‘하나의 장르’로 굳건하게 자리잡았음을 입증하는 것으로 평가된다.<br><!-- MobileAdNew center -->특히 케이팝 솔로 가수 역대 처음으로 미 빌보드 메인 싱글차트 ‘핫100’ 정상에 오른 방탄소년단(BTS) 지민과 ‘빌보드 200’ 1위에 오른 스트레이 키즈, 투모로우바이투게더가 맹활약했다. 뉴진스와 르세라핌 등 걸그룹도 막강한 ‘음반 파워’를 과시하고 있다. 서클차트 2023 상반기 결산지표를 보면 뉴진스가 올 1~6월 220만장을 팔아 걸그룹 1위를, 르세라핌 역시 정규 1집 ‘언포기븐’으로 125만장을 판매했다.<br>실물 음반뿐 아니라 미 음원시장에서도 케이팝은 뚜렷한 성장세를 보이고 있다. 루미네이트에 따르면 올 상반기 미국 음원 플랫폼에서 가장 많이 재생된 상위 1만곡의 언어 비중은 영어(88.3%), 스페인어(7.9%), 한국어(0.9%) 순으로 점유율도 높아졌다. 소속사와 분쟁 중인 피프티 피프티의 경우 국내외 통틀어 음반 판매량은 3만 9000장에 불과하지만 ‘큐피드’ 한 곡으로 음원과 빌보드 차트에서 큰 성과를 거뒀다.<br><!-- 광고 right -->최광호 한국음악콘텐츠협회 사무총장은 “BTS 멤버들의 솔로 활동과 세븐틴, 스트레이 키즈 등의 흥행으로 작년 8000만장이었던 케이팝 음반 판매가 올해 1억 5000만장까지 넘볼 것으로 기대된다”며 “‘큐피드’ 성공 사례에서 보듯 스트리밍 시장의 성장 여지도 많아 아직 케이팝의 정점이 아니다”고 말했다.","date":"2023-07-19T02:07:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230719008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"류승완 감독 “‘밀수’는 모든 재주 부려 만든 작품”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718212338_V.jpg' width=100px align=left><!-- 그림 1458929 -->“제가 그간 갈고닦은 모든 재주를 부려 만든 작품입니다.”<br>류승완 감독이 18일 서울 CGV용산아이파크몰에서 열린 영화 ‘밀수’ 기자 간담회에서 자신의 영화를 이렇게 소개했다.<br>26일 개봉하는 영화는 1970년대 가상의 도시 군천을 배경으로 펼쳐지는 해양 범죄 활극이다. 불법 밀수에 손을 댔다가 처참하게 당한 춘자(김혜수)와 진숙(염정아)이 복수에 나서는 과정을 그렸다.<br><!-- MobileAdNew center -->지상과 물속에서 펼쳐지는 액션은 물론, 류 감독 특유의 유머가 긴장감 넘치는 이야기와 어우러진다. 올여름 극장가에 걸리는 한국 대작 영화 4편 중 가장 먼저 개봉하는 영화이면서 유일하게 여자들이 주인공인 작품이다.<br>주연 배우 김혜수는 이날 “영화 제안받았을 때 여성 서사가 축을 이루는 작품이어서 반가웠고, 무겁지 않은 상업영화여서 좋았다”면서 “영화의 본래 재미에, 현장에 충실하는게 답이라고 생각했다”고 밝혔다. 다른 주연 배우인 염정아에 대해서는 “배우로서 제가 갖지 못한 장점을 많이 가진 상대여서 고무적이었다”고 했다.<br><!-- 광고 right -->염정아는 “김혜수 선배와 같이한다는 게 가장 큰 기쁨이었다. 그리고 류승완 감독 작품이어서 욕심내고 도전했다”고 했다. 그러면서 “여성 서사 중심 영화들이 흥행 잘 되어서 다음 영화들도 잘 기획되길 바란다”고 했다. 류 감독은 캐스팅과 관련 “두 주인공은 애초부터 김혜수·염정아였다. 팬이기도 했기  때문에 이 분들과 작업을 해보고 싶었다. 실제로 각본 쓰는 내내 얼굴 떠올랐다”고 소개했다.<br>영화는 류 감독이 예전에 읽었던 논픽션 단편집에서 시작됐다. 그는 “부산에서 있었던 70년대 여성들의 밀수 사건에 오래전부터 관심이 있었다”고 했다. 극 중 춘자의 헤어스타일이나 장도리(박정민)의 특이한 옷, 그리고 권상사(조인성)의 선글라스 등에 대해서는 “1970년대 홍콩 영화 패션이나 할리우드 영화 미녀 3총사 패션에 대한 어린 시절 환상이 조금 남아있었는데, 그런 부분을 재현하고 싶었다”고 했다.<br>밀수하다 발각된 뒤 서울로 도망쳤던 춘자가 권상사와 손을 잡고 군천으로 오면서 이야기는 흥미를 더한다. 밀수 판을 꽉 쥐고 있는 장도리와 세관 직원 장춘(김종수)을 상대로 본격적인 사기극이 펼쳐진다. 캐릭터 하나하나가 생생하게 살아 있는 게 특징이다.<br>특히 웃음은 장도리 역의 박정민과 옥분 역의 고민시가 담당한다. 박정민은 악독한 역할이지만, 어딘가 모자라고 지질해 웃음을 유발한다. 단아하거나 반항적인 인물을 주로 연기해온 고민시는 이번 역에서는 다방 마담 역할로 맹활약한다.<!-- 그림 1458930 -->박정민 배우는 “류 감독님이 전화해서 출연을 제안하셨을 때 대본도 안 보고 ‘알겠다’고 했다”면서 “류 감독은 어렸을 적부터 팬이었고, 그야말로 꿈이었던 감독이어서 거절할 수 없었다”고 밝혔다. 대본을 받아본 뒤에는 “그동안 제가 했던 역할이나 저의 이미지와는 상반된 모습을 저한테 발견해주셔서 감사했다”고 전했다.<br><!-- MobileAdNew center -->영화에서는 지금껏 보지 못했던 새로운 수중 액션이 펼쳐진다. 해녀들이 물속에서 밀수품을 건져 올리는 모양이 예사롭지 않다. 염정아는 “촬영 3개월 전부터 수중 훈련을 했다. 수영을 아예 못 했는데 같이 했던 동료와 극복하면서 잘 마쳤다”고 했다. 김혜수는 촬영하다 이마 부상을 당하기도 했다.<br>1970년대 대중가요와 새로 만든 곡들이 가득하다. 음악감독을 맡은 가수 장기하의 작품이다. 류 감독은 “어려서 아버님이 음악을 좋아하셨는데, 당시 들었던 음악이 굉장히 깊이 남아 있다. 많은 곡을 쓴다는 건 영화 제작 예산과도 결부됐지만, 언제 해보겠나 싶어서 ‘땡강’을 피웠다”고 밝혔다.<br>최근 한국 영화의 위기와 관련한 질문에는 “영화계에 몸담은 이래 (한국 영화가) 어렵지 않은 순간이 없었다”며 “영화 만드는 사람이 더 잘 만들면 된다”고 말했다. 또 “저에게 영화는 대형 스크린과 어두운 공간 안에 다양한 사람이 모여서 최적화한 사운드 시스템 갖춘 곳에서 감상하는 것”이라며 “김혜수 배우가 촬영 중 ‘진짜여야 한다’고 했는데, 그 말이 답이 아닐까 싶다. 진심을 담고, 정성을 담아야 한다”고 강조했다.","date":"2023-07-18T21:23:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"고행 같은 수작업으로 한 땀 한 땀...“21세기 공예 지도 그린다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718142911_V.jpg' width=100px align=left><!-- 그림 1458700 --><strong class=subTitle_s0>청주 문화제조창서 보는 세계 공예의 현재와 미래<br/>세계 18개국 96명 작가 작품 한자리에..70%가 신작</strong><br>“21세기 공예가 어디로 가고 있는지 지형도를 그릴 겁니다. ‘쓸모 있는 아름다운 물건’ 정도로 여기는 공예가 그보다 더 확장된 개념을 갖고 있다는 걸 보여주려는 것이죠.”(강재영 청주공예비엔날레 예술감독)<br>오는 9월 1일 청주 문화제조창을 주 무대로, ‘2023 청주 공예 비엔날레’가 막을 올린다. ‘사물의 지도-공예, 세상을 잇고, 만들고, 사랑하라’는 주제로 10월 15일까지 열리는 올해 국제 공예 축제에는 전 세계 18개국 작가 96명의 작품 세계를 만끽할 수 있다. 참여 작가 70% 이상이 신작을 들고 나온다.<br><!-- MobileAdNew center -->“해외 작가를 소개하는 데 초점을 맞추기보단 세계적으로 앞서 있는 우리 작가와 해외 작가를 대등하게 보여주는데 신경을 썼다”는 강 감독의 말대로 전체 작가에서 국내 작가와 해외 작가 비중은 각각 절반씩 차지한다.<!-- 그림 1458701 -->본 전시는 자연에서 얻어낸 재료와 장인의 기술이 빚어낸 순수 공예부터 디지털 기술을 적용한 미래 공예까지 아우른다. 기후변화, 감염병 등 문명에 대한 성찰과 생태적 올바름을 실천해나가는 공예가들의 작업도 살펴볼 수 있다. 황란, 이상협, 유르겐 베이(네덜란드) 등이 대표 작가로 참여한다.<br><strong class=subTitle_s0>본 전시에 황란, 이상협, 유르겐 베이 등 대표작가로 참여<br/>이건희 삼성 선대회장 기증한 피카소 공예작 112점도 한눈에</strong><br><!-- 광고 right -->고행처럼 반복을 거듭하는 수작업으로 삶과 죽음의 순환, 찰나의 아름다움을 섬유 작품으로 구현해 온 황 작가는 비엔날레를 위한 신작 준비에 한창이다. 미국 뉴욕 브루클린 미술관, 아랍에미리트 아부다비 왕국 컬렉션 등이 그의 작품을 소장하고 있다. 1㎜의 은판을 수만 번 두드리고 불로 다스리며 한국적 조형미를 띄운 이 작가는 역대 최대 규모의 작품을 보여준다.<!-- 그림 1458702 -->같은 기간 청주 일대에는 비엔날레와 연계한 전시들도 이어지며 더 풍성한 ‘공예의 지도’를 그려나간다. 국립현대미술관 청주에서는 이건희 삼성 선대회장이 기증한 피카소 도예 작품 112점을 모두 볼 수 있는 ‘이건희 컬렉션 특별전: 피카소 도예’전이 진행된다. ‘검은 얼굴’, ‘이젤 앞의 자클린’, ‘큰 새와 검은 얼굴’ 등을 볼 수 있다. 국립청주박물관에서는 국립중앙박물관이 ‘어느 수집가의 초대’로 4개월 만에 22만명을 불러 모은 전시를 선보이고 있다. 청주시립미술관에서는 ‘건축과 미술이 만나는 현대미술특별전’을 마련한다.","date":"2023-07-18T14:29:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"수림문화재단, 수림큐브서 ‘수림아트랩 재창작지원 2023’ 전시 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718135115_V.jpg' width=100px align=left><strong class=subTitle_s2>수림큐브서 월~토 12시~18시까지<br/>예약 없이 무료 관람</strong><br><!-- 그림 1458660 -->수림문화재단(이사장 최규학)은 오는 8월 3일까지 서울 종로구 수림큐브에서 ‘수림아트랩 재창작지원 2023’ 전시를 개최한다.<br>수림아트랩은 시각예술 분야와 전통음악 기반 창작예술 분야의 만 40세 이하 예술가를 선정해 성장 단계에 있는 예술 인재들의 창의적이고 자유로운 작품 창작활동을 지원하는 수림문화재단의 예술창작지원 사업이다.<br><!-- MobileAdNew center -->올해 전시는 ‘수림아트랩 신작지원 2022’에서의 평가를 통해 재창작 지원에 선정된 김효진, 요한한 작가가 기존 작업에 깊이를 더하는 작업으로 완성했으며, 수림큐브에서 8월 3일까지 전시된다.<br>김효진 작가의 ‘인간적인 것의 미로’는 동양화를 현대적으로 해석하여 인간이 만들어낸 다양한 경계에 질문을 던지는 전시를 선보인다. 삶과 죽음, 인위와 야생, 동물성과 식물성 등 인간 안의 이중성을 인식하고 하나로 통합하면서 인간이 스스로 부과한 삶의 제약으로부터 자유로워지는 길을 탐구한다. 홍예지 큐레이터는 “미로를 두려워할 필요 없다. ‘나’와 ‘타자’의 경직된 구분을 넘어 낯선 것에 마음을 연다면, 삶은 기꺼이 즐길 만한 모험이 된다”라는 메시지를 전한다.<br><!-- 광고 right -->요한한 작가의 ‘포:룸-또 다른 시간을 위한 會’는 태곳적 사고, 포스트 디지털, 다른 시대들을 요소로 한 작품으로 요한한 작가의 비유와 상상의 세계를 펼친다. 홍희진 큐레이터는 “다층적 시선을 공유하는 ‘장’으로서 ‘포룸’의 현장을 통하여 지금까지 진행해 온 작가의 예술 세계에 대한 이야기를 나눈다”고 설명한다. 전시 기간 중에는 ‘퍼쿠스(Percuss)’, ‘아나크로닉(Anachronics)’, ‘오라쿨룸(Oraculum)’, ‘스레딩(Threading)’을 주제로 매주 토요일 총 4회에 걸쳐 포럼을 진행한다.<br>전시 관람은 월요일부터 토요일까지 낮 12시부터 오후 6시까지 무료로 관람할 수 있으며, 일요일 및 공휴일은 휴관이다. 보다 자세한 전시 정보는 수림문화재단 홈페이지 또는 블로그에서 확인할 수 있다.<br>한편, 수림문화재단은 동교(東喬) 김희수(金熙秀) 선생의 인생철학인 ‘문화 입국’을 바탕으로 2009년 설립되었다. ‘배움을 통하여 어두운 곳을 밝히는 등불이 되어야 한다’는 설립자의 뜻을 이어받아 예술 창작 지원·문화예술 인재 양성·김희수 정신 연구 및 계승 사업 등을 진행하며, 삶 속에서 문화예술이 숨 쉬는 지속 가능한 예술생태계를 만들어나가자는 목표를 갖고 있다.","date":"2023-07-18T13:51:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“결혼 30년차, 동호회 이성에게 흔들려”…황혼이혼 상담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/26/SSC_20230526103547_V.jpg' width=100px align=left><!-- 그림 1437536 -->결혼 30년차 여성이 더는 남편의 폭언과 폭력, 외도를 참고 싶지 않다며 황혼이혼을 고민 중이라는 사연이 전해졌다.<br>YTN 라디오 ‘조인섭 변호사의 상담소’에 사연을 보낸 A씨는 “자식들 때문에 참고 살았다. 이제 남편도 나이가 들어서 예전처럼 때리지는 않지만 폭언은 계속됐고 화병은 쌓여만 갔다”라며 서로 필요한 말 외에는 꺼내지 않고 살고 있다고 말했다.<br>그러던 A씨는 최근 자전거 동호회에서 한 남성을 알게 됐다. A씨는 “저도 사람인지라 다정하게 대해주고, 저라는 사람을 존중해 주는 그 사람에게 마음이 흔들렸다”라며 이 남성과 식사하고 대화를 나누며 위로를 받았다고 고백했다.<br><!-- MobileAdNew center -->문제는 그 다음이었다. A씨는 “남편이 몰래 휴대전화를 열어보고 이 남성과 주고받은 대화를 보더니 주먹질과 발길질을 했다. 머리채를 끌고 다니며 욕설을 퍼부었고 전치 3주 진단을 받았다”라며 더는 남편과 살 수 없는 상태라고 고백했다.<br>A씨는 “제가 잘했다는 건 아니지만 그래도 남들이 생각하는 육체관계까지는 하지 않았는데 문제가 될까요? 나이 쉰이 넘어서도 맞고 사는 제가 너무 비참하게 느껴진다”라며 황혼이혼을 하고 싶다고 밝혔다.<br><!-- 광고 right --><strong class=subTitle_s0>‘성관계’ 없이 썸관계도 배상책임</strong><br>간통죄가 2015년 헌법재판소의 위헌 결정으로 사라지며 불륜은 더 이상 형사처벌 대상이 아니지만, 민사적 책임까지 사라진 것은 아니다. 형사재판에서는 ‘성관계’가 입증돼야 했지만 민사재판에서의 불륜은 간통죄보다 범위가 넓고, 엄격한 증명을 요하지 않는다.<br>A씨의 경우 휴대전화에 다른 남성과 이성 관계에 나눌 법한 “사랑한다” “보고싶다” 등의 대화가 있다면 부정행위라고 볼 여지가 크고, 이 경우 유책배우자로 이혼 청구를 할 수 없다.<br>다만 A씨의 경우 예외적으로 과거부터 이어진 남편의 폭언, 폭행, 부정행위와 최근 폭행 등이 인정되고 남편이 혼인 회복을 위한 노력을 하지 않는 태도를 보인다면 예외적으로 이혼 청구가 허용될 수 있다고 전문가들은 조언했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>대법, 판례로 ‘부정행위’ 기준 제시<br/>단순 사교적 관계는 부정행위 아냐</strong><br>대법원은 판례를 통해 ‘부정행위’에 대한 기준을 제시했다. 대법원은 “간통을 포함하는, 보다 넓은 개념으로서 간통에까지는 이르지 아니하나 부부의 정조의무에 충실하지 않는 일체의 부정한 행위가 포함된다”며 “부정행위인지 여부는 구체적 사안에 따라 그 정도와 상황을 참작해 이를 평가해야 한다”고 규정했다.<br>즉, 상간소송에선 부부 일방과 제3자(상간남 혹은 상간녀)가 성관계를 갖지 않았더라도 ‘연인관계’ 혹은 그에 준하는 관계였다는 점이 인정된다면 부정행위로 인정이 되는 것이다. 부정행위로 인한 배상책임의 전제는 상대방이 기혼자라는 것을 인지하고 있어야 한다는 점이다.<br>최근 법원은 한 30대 기혼 남성이 자신의 아내와 수시로 연락을 주고받고 식사를 한 남성을 상대로 제기한 민사소송에서 “이성으로 교제했다는 사실이 인정되지 않는다”며 기각 판결했다. 단순 사교적 행위는 부정행위에 해당하지 않는다는 판단이다.<br>부정행위가 인정되기 위해선 이 같은 만남과 연락이 단순히 사교적 관계를 넘어 연인관계이거나 최소 연인에 준하는 관계라는 점을 입증해야 한다.<br>한편, 국내 황혼 이혼 건수는 10년 사이 두배 가까이 늘었다. 통계청에 따르면 지난해 이혼 건수는 9만 3000건으로 1년 전보다 8.3% 감소했지만 황혼 이혼은 지난해 한 해를 제외하고 꾸준히 늘었다. 황혼 이혼은 30년 이상 혼인을 지속한 후 헤어지는 경우를 기준으로 하며, 지난해 황혼 이혼은 1만 5651건으로 10년 전(8647건)과 비교해 81% 늘었다.","date":"2023-07-18T12:47:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘검정고무신’ 캐릭터 저작권 등록 말소…이우영대책위 “‘창작자가 저작자’ 원칙 확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718113210_V.jpg' width=100px align=left><!-- 그림 1458620 -->만화 ‘검정고무신’의 캐릭터인 기영·기철이 원작자인 고 이우영 작가 유가족 품으로 돌아갈 길이 열렸다.<br>18일 한국저작권위원회에 따르면 저작권위는 “등록을 신청할 권한이 없는 자가 등록을 신청했다”면서 지난 12일 ‘검정고무신’ 캐릭터들에 대해 직권으로 저작권 등록을 말소했다.<br>고인을 대표해 형설출판사와 민사소송을 벌이고 있는 이우영작가사건대책위원회는 이 처분에 대해 “장진혁 형설출판사 대표가 ‘검정고무신’의 공동 저작자로 등록되었지만, 저작자로서 자격이 없다는 것을 확인해 이러한 처분이 내려진 것”이라며 환영 입장을 보였다.<br><!-- MobileAdNew center -->검정고무신 캐릭터 저작권은 출판사와 작가들 간 갈등의 핵심 요인이었다. ‘검정고무신’ 원작자인 이 작가와 스토리를 맡은 이영일 작가는 2008년 6월 사업권 설정계약서를 체결하면서 장 대표 등과 기영·기철 등 주요 9개 캐릭터에 대한 지분 권한을 나눠 가졌다.<br>지분율은 이우영·이영일 작가가 각각 27%, 장 대표 36%, 이우진 작가 10% 등으로 결정했는데, 장 대표가 이후 이영일 작가 지분 17%를 추가 매입해 53%로 최대 지분을 확보했다. 이 과정에서 계약금 등 대가는 전혀 없었다. 장 대표는 애니메이션 투자와 신규 도서 계약금에 약 10억원을 썼다고 주장하며 권리를 독점했다.<br><!-- 광고 right -->이우영·이우진 작가가 이를 토대로 한 활동을 하려 할 때 ‘저작권침해’를 이유로 방해해왔다고 대책위는 주장했다. 고인의 어머니가 운영하는 시골의 체험농장에서 검정고무신 애니메이션을 아이들에게 상영한 것을 두고 장 대표 측이 저작권 침해로 형사고소 하기도 했다. 고인은 생전에 남긴 진술서에서 검정고무신 캐릭터를 기반으로 한 활동이 불가능한 현실에 대한 고통과 무력감을 표현했다.<br>대책위는 이번 조처에 대해 “최근 문화예술계에는 창작에 관여하지 않은 사업자가 ‘공동저작권’을 주장하는 불공정 유형이 늘고 있다”면서 “‘창작자가 저작자’라는 문화예술 기본 원칙을 다시 확인한 중요한 사건”이라고 강조했다. 그러면서 “불공정 계약 관행 속에서 고통받는 창작자들을 위해 우리가 해야 할 일에 최선을 다하겠다”고 밝혔다.<br>문화체육관광부도 특별조사를 통해 이번 사안을 지적했다. 문체부는 17일 조사 결과에서 캐릭터 지분 권한이 부당하게 설정됐다며 장 대표 측에 “미배분한 수익을 지급하라”는 내용의 시정명령을 내렸다.","date":"2023-07-18T11:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"불쾌지수 높은 여름, 서로에게 말로 상처 주고받지 않으려면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718095232_V.jpg' width=100px align=left><!-- 그림 1458535 -->고 신영복 선생의 책 ‘감옥으로부터의 사색’에서는 여름철 감옥에서는 옆 사람을 이유 없이 증오하게 되는데 그 이유는 그저 36.5도의 열 덩어리이기 때문이라는 구절이 나온다.<br>7월이 되면서 하늘에 구멍이 난 듯 쏟아지는 장맛비로 습도는 높고 비가 멈출 때는 불볕더위로 푹푹 찌는 날씨가 오락가락하고 있다. 불쾌지수가 높은 여름철에는 사소한 마찰이 말다툼으로 이어지고 폭력 사건으로 비화하는 경우가 적지 않다.<br>말에 조금만 신경 쓰면 서로 상처를 주고받지 않을 수 있다. ‘말조심’을 도와줄 수 있는 책들이 나와 눈길을 끌고 있다.<!-- 그림 1458536 -->‘더 나은 말’(오렌지디)은 작가 알랭 드 보통이 주축이 돼 만든 프로젝트 ‘인생학교’에서 지은 책으로 기분과 감정을 억누르지 않고도 무례하지 않고 솔직하게 드러낼 수 있는 방법을 알려주고 있다.<br><!-- MobileAdNew center -->책에서는 연인 간, 가족 간, 친구 간, 그리고 업무에서 활용할 수 있는 말하기 기술 20가지를 제시하고 있다. 실전에 써먹을 수 있는 방법이라고는 하지만 대화의 심리학적, 철학적 고찰을 바탕으로 하기 때문에 여느 자기 계발서와는 차이를 보인다. 화난 사람을 상대해야 할 때는 상대를 존중하고 이해하고 있음을 알리고 내가 더 우위에 있다는 것을 강조하는 것이 아닌 상대방과 동등한 위치에 있다는 것을 표현하는 것이 효과적이라는 식이다.<!-- 그림 1458537 -->그런가 하면 ‘말에 구원받는다는 것’(ㅁ)은 말에 대해 다루고 있지만 앞선 책보다는 좀 더 철학적이고 사회학적 깊이를 보인다.<br>문학평론가인 저자는 빠르게 변하며 정보가 넘쳐나는 현대 사회는 내용을 요약하기 위해 말들도 짧아지고 있다고 지적한다. 짧아지는 말에는 긍정적 감정이 담길 수 없기 때문에 혐오, 폭력, 차별, 모멸감을 주는 말들이 넘쳐난다고 진단하고 있다. 특히 저자는 ‘말의 파괴’는 사람의 존엄성을 상처 입히는 언어가 쉽게 발화되면서 사회 전체의 포용성이 줄어든다고 지적한다. 그렇기 때문에 “파편화된 언어에서 말하기 편함을 느낀다면 비참한 일”이라면서 “짧고 이해하기 쉽게 요약될 수 없는 말의 존엄성이 분명히 존재한다”라고 저자는 말한다.<br><!-- 광고 right -->두 책은 공통으로 “말은 개인뿐만 아니라 사람의 가치관을 형성하고 드러낸다”라는 점을 강조한다. SNS뿐만 아니라 일상생활에서도 상대를 공격하고 상처입히는 언어가 많이 쓰이고 있다는 것은 세상을 파괴하는 지름길이라는 것이다.","date":"2023-07-18T09:52:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“절대 놓지 마세요”…지하차도서 시민들 구한 ‘고마운’ 손","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718015920_V.jpg' width=100px align=left><!-- 그림 1458490 -->지난 15일 충북 청주시 오송 궁평2지하차도(오송지하차도)가 인근 강 제방 붕괴로 순식간에 약 6만t의 물이 들이차던 위기 상황 속에서 다른 사람들의 생명까지 구해 낸 이들의 이야기가 전해졌다.<br>17일 SBS에 따르면 참사 시점 오송 지하차도를 지나던 14t 화물차 기사 유병조(44)씨는 물이 차오르면서 앞 시내버스 시동이 꺼지자 뒤에서 들이받으며 버스와 함께 지하차도 밖으로 빠져나가려 시도했다.<br>그러나 버스는 밀리지 않았고, 유씨의 차조차 시동이 꺼졌다. 유씨는 황급히 창문을 부숴 화물차 지붕으로 올라갔고, 그 순간 버스에서 휩쓸려 나온 20대 여성이 화물차 사이드미러를 붙잡고 버티는 것을 발견했다고 전했다.<br><!-- MobileAdNew center -->방송에서 유씨는 “옆에 아가씨가 매달려있더라. 손을 잡고 일단 화물차 위로 끌어올렸다”고 말했다.<br>유씨는 이어 물에 떠 있는 남성 두 명을 발견해 차례로 손을 잡아 끌어 올려 난간을 붙잡게 했다.<!-- 그림 1458491 -->당시 유씨가 구한 여성 생존자의 부친은 사고 이후 유씨를 만나 “(딸이) 저는 힘이 없으니까 손 놓으시라고 했는데 (유씨가) 끝까지 잡아서 높은 곳까지 (올려줬다). 자신도 힘들었을 텐데 포기하지 않고 구해주셔서 너무 (감사하다)”며 울먹였다.<br><!-- 광고 right -->이날 오송 지하차도에서 모두 9명이 생존했는데, 이 중 4명이 유씨 본인과 유씨가 구한 3명이었던 것이다.<br>이날 KBS에 따르면 당시 침수 현장에서 난간에 매달린 ‘남색 셔츠’ 남성이 거센 물살에 휩쓸려 내려가는 다른 시민 3명을 구조했다.<br>확인 결과 이 남색셔츠 남성은 증평군청 공무원 정영석씨로 확인됐다. 당시 다른 생존자들과 함께 난간과 온갖 구조물을 붙들고 밖으로 나온 정씨의 손은 곳곳에 벗겨진 상처 투성이가 됐다.<br>정씨도 다른 사람의 도움을 받은 것으로 확인됐다. 그는 “스티로폼이나 나무 등을 잡고 둥둥 떠 있는데 화물차 기사 분이 저를 먼저 꺼내줬다. 감사드리고 싶어 연락처라도 달라고 했는데 끝까지 안주셨다”고 전했다. 앞서 세 명을 구한 14t 화물차 운전자 유씨였던 것으로 보인다.<!-- 그림 1458492 -->한편 오송지하차도는 지난 15일 오전 8시 40분쯤 인근 미호강 제방이 터지면서 순식간에 강물이 유입되며 시내버스 등 차량 17대가 침수됐다.<br>사고 직후 현장에서 9명이 구조됐다. 이날 마지막 희생자가 발견되면서 누적 사망자는 14명으로 집계됐다.","date":"2023-07-18T01:59:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2023년 7월 18일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608005722_V.jpg' width=100px align=left><!-- 그림 1442205 -->쥐<br>36년생 : 안정에 너무 끌려 손해 보기 쉽다.<br>48년생 : 마음이 울적하다.<br><!-- MobileAdNew center -->60년생 : 작은 사고에 주의하라.<br>72년생 : 힘이 넘치겠다.<br><!-- 광고 right -->84년생 : 문화생활을 즐겨라.<br>소<br>37년생 : 부상이나 사고 조심하라.<br>49년생 : 가벼운 언행의 실수 조심.<br><!-- MobileAdNew center -->61년생 : 다투면 큰 실패.<br>73년생 : 하는 일마다 막힘이 없다.<br>85년생 : 먼 거리 여행은 금물.<br>호랑이<br>38년생 : 행동을 자제하라.<br>50년생 : 변화와 변동이 생길 것이다.<br>62년생 : 익숙하지 않은 일 피하라.<br>74년생 : 기분 좋은 얼굴로 대하라.<br>86년생 : 마음을 편히 가져라.<br>토끼<br>39년생 : 집안에서 근심함이 좋다.<br>51년생 : 안정된 생활이 좋다.<br>63년생 : 양보와 인내심이 필요.<br>75년생 : 이제 마음을 잡아라.<br>87년생 : 자신의 일은 자신이 하라.<br>용<br>40년생 : 상대하지 말고 자리를 피하라.<br>52년생 : 금전거래는 피하라.<br>64년생 : 일이 원만하게 될 것이다.<br>76년생 : 친절함이 기쁨을 준다.<br>88년생 : 순리에 따르면 위험 없다.<br>뱀<br>41년생 : 서서히 운이 풀린다.<br>53년생 : 믿음을 갖고 살아라.<br>65년생 : 남과의 충돌을 피하라.<br>77년생 : 건강부터 돌보라.<br>89년생 : 작은 충돌을 피하라.<br>말<br>42년생 : 기다리던 때가 왔다.<br>54년생 : 겸손한 마음을 지녀라.<br>66년생 : 힘을 내고 추진하라.<br>78년생 : 실속은 가까운 곳에 있다.<br>90년생 : 친구 간에 말조심하라.<br>양<br>43년생 : 한 발 뒤로 물러서라.<br>55년생 : 실언으로 고생한다.<br>67년생 : 참는 것이 약이다.<br>79년생 : 행운이 다가오는 날.<br>91년생 : 힘들면 도움을 청하라.<br>원숭이<br>44년생 : 답답할 땐 여행도 좋다.<br>56년생 : 모든 일은 일단 보류.<br>68년생 : 많은 일에 힘든 하루.<br>80년생 : 굳은 마음이 건강 지킨다.<br>92년생 : 인간관계에 더욱 신중을 기하라.<br>닭<br>45년생 : 이웃이나 가족과 화해하라.<br>57년생 : 과욕은 실패를 부른다.<br>69년생 : 좋은 결과가 곧 나타난다.<br>81년생 : 적극적으로 접하라.<br>93년생 : 새로운 만큼 어려움도 따른다.<br>개<br>46년생 : 남의 말 듣지 말고 소신껏 행동하라.<br>58년생 : 어려운 부탁을 받는다.<br>70년생 : 사람을 너무 믿지 마라.<br>82년생 : 일을 천천히 하라.<br>94년생 : 며칠만 참고 견디어라.<br>돼지<br>47년생 : 기념일을 잘 준비하라.<br>59년생 : 타인과의 거래를 조심하라.<br>71년생 : 제일 우선이 신용이다.<br>83년생 : 치밀한 검토가 필요하다.<br>95년생 : 가는 곳마다 이익이 있다.","date":"2023-07-18T01:45:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘문화 외교’의 진수… 미술관 빰치는 이탈리아 외교부 소장품이 왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718011103_V.jpg' width=100px align=left><!-- 그림 1458453 -->이탈리아 밀라노 라 스칼라 극장이 우주 공간을 유영하는 우주선이 됐다. 시공간의 경계를 무너뜨리는 이미지가 환상적이면서도 현기증을 일으킨다. 세계 유수의 건축물을 우주선으로 변모시켜 온 이탈리아 현대미술 작가 그라치아 토데리의 ‘셈페르 에아뎀’(언제나 그대로라는 뜻·2004)이다.<br>한 에트루리아인 남성이 거울에 닿기 직전까지 손을 뻗치고 있다. 그를 가까이서 보려는 관람객, 전시장을 거닐던 관람객들은 거울을 통해 작품 안으로 ‘초대’받는다. 지나는 사람들을 ‘작품’으로 이끌어 낸 거울 작품으로 1960년대 초부터 세계 미술계에서 주목받은 미켈란젤로 피스톨레토. 그의 청동 조각 ‘에트루리아인’(1976)이다.<!-- 그림 1458115 -->이탈리아 근현대 작가 63명의 작품 70여점이 서울에 왔다. 오는 8월 20일까지 서울 종로구 소격동 아트선재센터 스페이스2에서 펼쳐지는 ‘위대한 이탈리아 비전: 파르네시나 컬렉션’이다.<br>전시명이 보여 주듯 이번 전시는 ‘하나의 미술관’으로 유명해진 이탈리아 외교협력부 건물이 품고 있던 파르네시나 컬렉션을 옮겨온 것이다. 로마 한복판 치기궁에 있다가 1960년대 변두리인 파르네시나로 옮겨간 외교부 건물은 무미건조함 그 자체였다. 이에 실망한 직원들은 건물에 어떤 시도나 장식도 하지 않았다.<!-- 그림 1458118 -->독일에서 외교관으로 일하다 1998년 귀국한 움베르토 바타니 현 베네치아국제대 총장은 텅 빈 건물을 보며 ‘새 시대를 맞은 이탈리아를 해외 대표단에 보여 줄 최고의 방법은 무엇일까’ 골몰했다. 이탈리아 현대미술을 보여 주는 게 답이라는 결론을 내린 그는 친한 작가들에게 작품 대여를 요청해 한 점 한 점 모았다. 현재 작가 280여명의 작품 630여점을 거느린 ‘파르네시나 컬렉션’의 첫걸음이다.<br><!-- MobileAdNew center -->지난 13일 전시장에서 만난 바타니 총장은 “초기에만 해도 직원들은 작품에 경외감을 느끼면서도 ‘이방인들이 우리 공간을 빼앗아 간 듯하다’고 당황해했으나 나중엔 수백, 수천명이 찾아왔다”며 “현대미술에 대한 관심도 높지 않고 현대미술관도 몇 개 없었던 당시 새로운 길을 개척한 것”이라고 자평했다.<!-- 그림 1458114 -->작품 매입 예산이 없는 외교부는 대여 계약으로 컬렉션을 이어 가고 있다. 바타니 총장은 “기부를 원하지 않는다. 시간의 흐름에 따라 진화하는 컬렉션을 만들 수 있다”고 말했다.<br>알렉산드로 데 페디스 이탈리아 외교협력부 공공문화외교국 국장은 “‘이탈리아 미술’ 하면 로마, 르네상스, 바로크 등만 떠올리지만 이탈리아 미술은 그때 끝난 게 아니라 그 뒤에도 번성했다”며 이번 전시가 이탈리아 현대미술을 알리는 자리임을 강조했다.<!-- 광고 right -->","date":"2023-07-18T01:11:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"BTS 정국의 솔로 싱글…전 세계 음원 차트 석권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/18/SSC_20230718011104_V.jpg' width=100px align=left><!-- 그림 1458450 -->지난 14일 공개된 방탄소년단(BTS) 정국의 첫 솔로 싱글 ‘세븐’(Seven)이 국내외 음악차트 정상을 휩쓸면서 뜨거운 인기몰이를 하고 있다. 이틀 연속 세계 최대 음악 스트리밍 플랫폼 ‘스포티파이’와 일본 오리콘 차트 정상을 차지하면서 또 다른 기록에 대한 기대감도 커지고 있다.<br>16일(현지시간) 스포티파이의 ‘데일리 톱 송 글로벌’에서 ‘세븐’은 발매 당일 1위로 직행한 후 정상 순위를 유지하고 있다. 일간 스트리밍 횟수는 1348만 559회에 달한다. 정국은 지난 15일 미국 뉴욕 센트럴파크에서 개최된 GMA의 ‘2023 서머 콘서트 시리즈’ 첫 주자로 나선 ‘세븐’ 무대에서 처음 솔로 퍼포먼스를 보여 줬다. ‘세븐’은 일본 오리콘 ‘데일리 디지털 싱글 랭킹’에서 ‘클린 버전’(Clean Ver.)이 1위를, ‘익스플리시트 버전’(Explicit Ver.)이 3위를 지키고 있다.<br>이 곡은 ‘사랑하는 사람과 일주일 내내 함께하고 싶다’는 내용의 노랫말과 정국의 감미로운 목소리가 어우러진 영어곡이다. 미국 래퍼 라토가 피처링 아티스트로 참여해 랩을 더했다. 공개 직후 106개 국가·지역 아이튠즈 ‘톱 송’ 차트에서도 1위를 찍었다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-18T01:11:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"문체부 “‘검정고무신’ 미분배 수익 지급하라” 시정명령… 실효성은 의문","partialText":"지난 3월 저작권 소송 중 세상을 떠난 만화 ‘검정고무신’의 작가 이우영씨 사건과 관련해 문화체육관광부가 출판사 형설앤 측에 17일 미배분한 수익을 지급하라는 시정명령을 내렸다. 다만 형설앤 측이 이를 따르지 않으면 과태료 처분에 그치는 탓에 실효성에 대한 의문이 제기된다.<br>이번 조사는 이 작가 사후 한국만화가협회 등 만화가 단체를 중심으로 구성된 ‘이우영작가사건대책위원회’(대책위)가 지난 3월 이 작가와 사업권 계약을 맺은 장진혁 형설출판그룹 대표에 대해 공식적인 사과와 저작권 지분 포기를 요구하면서 시작됐다. 여론이 들끓자 문체부가 특별조사에 나서 3개월여 만에 결론이 나왔다.<br>문체부는 우선 형설앤이 투자 수익을 작가들에게 배분하지 않았음을 확인하고, 수익 배분 거부행위를 중지하라고 명령했다. 2008년 6월 체결한 사업권 설정계약서가 근거가 됐다. 당시 ‘검정고무신’ 원작자인 이우영 작가와 스토리를 맡은 이영일 작가는 사업화를 위해 장 대표와 ‘검정고무신’ 캐릭터 9개에 대한 지분 권한을 나눠 가지기로 계약했다. 지분율은 두 작가가 각각 27%, 장 대표 36% 등으로 결정했지만 이후 장 대표가 이영일 작가 지분 17%를 추가 매입해 53%로 최대 지분을 확보했다. 이 과정에서 계약금 등 대가는 전혀 없었다. 반면 장 대표는 애니메이션 투자와 신규 도서 계약금에 약 10억원을 썼다고 주장했다.<br><!-- MobileAdNew center -->문체부는 또 저작권자 간 체결한 계약에 불공정한 내용이 포함돼 있음을 확인하고, 형설앤 측에 계약서 내용을 변경하라고 했다. 저작권자 간 2010년 체결한 ‘손해배상청구권 등 양도각서’는 일체의 작품활동과 사업에 대한 모든 권리를 형설앤에 양도하고 위반 시 위약금을 규정하는 등 작가 의무만 강조할 뿐이었다고 문체부는 설명했다.<br>아울러 작가들이 2008년 사업권 설정계약서의 모호한 계약 내용을 변경해 달라고 여러 차례 형설앤에 요구했지만 형설앤이 협의에 전혀 응하지 않은 사실도 문제 삼았다.<br><!-- 광고 right -->이번 결정에 따라 형설앤은 오는 9월 14일까지 시정명령을 이행하고, 이행 여부를 입증할 수 있는 자료를 문체부에 제출해야 한다. ‘예술인의 지위와 권리의 보장에 관한 법률’에 따라 미이행 3회 시 문체부는 최대 500만원 이하 과태료를 부과하거나 3년 이내 범위에서 정부 재정 지원을 중단·배제할 수 있다.<br>다만 이번 건을 수사기관에 맡길 정도로 위법이 있는지는 판단하지 않았다. 문체부 관계자는 “수사를 의뢰할 정도로 형법상 범죄 요건이 있는지 따지기 어려웠고, 2008년부터 이어 온 문제여서 공소시효의 문제도 있음을 감안했다”고 설명했다.<br>과태료 처분에 그친 것에 대해서는 “정해진 법의 범위 안에서 판단을 했고, 향후 형설앤의 이행 여부에 따라 추가 대응을 할 계획”이라며 “다만 대책위가 형설앤 측과 진행 중인 민사소송에서 문체부의 조사 결과 내용을 증거로 제출하는 등 일부 활용이 가능할 것”이라고 설명했다.","date":"2023-07-18T01:11:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230718020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“군인들 양꼬치값 30만원 조용히 계산”…중년男의 ‘훈훈함’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717204201_V.jpg' width=100px align=left><!-- 그림 1458415 -->외출 나온 군인 청년들의 밥값을 몰래 계산하고 간 한 중년 남성이 훈훈함을 주고 있다.<br>17일 자영업자 커뮤니티에는 ‘우리나라에도 이런 손님이 있었네요!’라는 제목의 글이 올라왔다.<br>게시글에 따르면 이 중년 남성은 20대 초반 군인 남성 4명의 식사비를 전부 내주고 추가로 결제까지 했다고 한다.<br><!-- MobileAdNew center -->양꼬치 가게 식당 주인인 A씨는 “20대 초반 군인 4명이 외출을 나와 (양꼬치를) 먹고 있었다”며 “군인들 근처에서 식사하던 40대로 보이는 남자 손님이 제게 와서 ‘군인들 먹은 것까지 계산해 달라’고 하시더라”고 전했다.<br>이에 A씨는 “군인들이 30만원 정도 먹은 상태여서 돈이 많이 나왔다”고 알렸지만, 이 남성은 “괜찮다. 10만원 더 추가해서 계산해 달라”고 답했다고 한다.<br><!-- 광고 right -->식당 주인은 결제를 마치고 군인들에 이 사실을 알리려고 했지만, 남성은 한사코 말렸다고 전했다.<br>하지만 A씨는 군인들에게 “이분이 여러분 것 계산하셨다. 10만원 추가로 계산했다”고 알렸고, 손님은 민망해하며 자리를 떠났다. 이에 군인들은 다 같이 가게로 뛰쳐나가 감사 인사를 전했다고 한다.<br>A씨는 “7년 넘게 가게 하면서 처음 있는 일”이라며 “외국 영상서 보던 일이었는데 굉장히 흐뭇한 기억이었다”고 전했다.<!-- 그림 1458416 --><strong class=subTitle_s0>“군인은 무료” 뷔페서 생긴 일</strong><br>그런가하면 한 한식 뷔페 식당에서 음식을 무료로 제공받은 군인들이 식당에 작은 선물로 화답한 사연도 재조명됐다.<br><!-- MobileAdNew center -->최근 한 온라인 커뮤니티에서 B씨는 “해당 식당은 선불제였다”면서 “직업 군인 3명이 와서 계산하려는데 아주머니가 무료로 먹으라고 하더라. 군인들이 ‘돈 받으라’, ‘저희 마음 불편하다’고 했는데도 아주머니는 그냥 먹으라고 했다”고 전했다.<br>결국 한 군인이 계산했는데, 3인분이 아닌 1인분인 8000원만 계산했다고 한다.<br>B씨는 “음료수도 마음대로 드시라고 하더라”며 “서비스로 계란 식빵도 주셨다. 군인분들 덕분에 저도 한 입 먹는데 너무 배불렀다”고 만족스러운 식사 후기를 전했다.<br>이어 B씨는 “군인분들 식사를 마치고 가고 나서 얼마 안 있다가 다시 오셨는데 음료수 선물 세트 사들고 오셨다. 훈훈한 현장이었다”고 따뜻한 사연을 나눴다.<br>당시 해당 식당 관계자는 “우리 식당은 원래 군인들에게 무료다. 항상 있는 일로 이런 관심을 받는다는 게 당황스럽다”며 “식당이 주목받는 걸 원치 않는다”며 끝까지 식당 이름을 밝히지 않았다.","date":"2023-07-17T20:41:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"매력·실력 뽐낸 케이팝 열정…‘케이팝 커버댄스 페스티벌 인 인도네시아’ 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717161314_V.jpg' width=100px align=left><!-- 그림 1458297 -->지난 15일(현지시간) 인도네시아 반둥시에 위치한 ‘CGV 파리스 반 자바 (Paris van Jawa)’에서 ‘2023 케이팝 커버댄스 페스티벌’ 인도네시아 결선이 성황리에 치러졌다.<br>주인도네시아한국문화원(원장 김용운, 이하 한국문화원)과 서울신문이 공동 주최한 본 행사는 인도네시아에서 여전히 한류 열풍의 주역으로 평가받는 케이팝의 열기를 이어가고, 케이팝 팬들의 성원에 보답하기 위해 개최됐다.<br>특히 한국-인도네시아 수교 50주년을 기념해 주인도네시아대한민국대사관(대사 이상덕)과 서부자바주가 공동으로 준비한 ‘코리아 데이 서부자바 (Korea Day Jawa Barat)’ 행사와 함께 펼쳐져 쇼핑몰과 행사장을 찾은 수많은 반둥시민의 이목을 끌었다.<br><!-- MobileAdNew center -->현장에는 한국의 대표 관광 사진을 전시하고 각종 체험 부스를 설치하는 등 공연을 기다리는 관객에 다양하고 색다른 체험 기회를 제공했다.<br>김용운 한국문화원장은 축사에서 “2016년 인도네시아에서 처음 개최한 이래 8년째를 맞았다. 특히 한-인도네시아 수교 50주년을 맞아 반둥에서 개최하게 되어 기쁘다. 단순히 모방하는 행사가 아니라 케이팝을 통해 한국과 인도네시아의 젊은 세대가 서로 소통하고 상호 문화를 이해하는 통로가 되기를 바란다”며 양국의 우호 증진에 대한 염원을 드러냈다.<br><!-- 광고 right -->인도네시아 전역에서 접수한 300여개 팀이 온라인 예선을 거쳤고, 15개 팀이 결선에 진출해 치열한 경합을 벌였다. 2시간여에 걸친 접전 끝에 더보이즈의 ‘Reveal’을 커버한 11인조 커버댄스팀 ‘엑스퀴짓‘(EXQUISITE)이 우승의 영광을 차지했다.<!-- 그림 1458298 -->엑스퀴짓은 10대 후반부터 20대 중반에 걸쳐 대학생, 댄서, 프리랜서 등 다양한 직업을 가진 멤버들로 구성됐다. 리더인 예후다(25)는 “팀원들과 같이 춤을 춘 지 1년 6개월이 넘었다”면서 “1등 하고 싶다는 생각보다는 열심히 준비한 무대를 보여주고 싶은 마음뿐이었다. 이렇게 우승을 하게 돼 매우 기쁘다“고 말했다.<br>이어 “한국에 가서 다른 팀과 비교될 수 있는 우리만의 실력과 매력을 보여주고 싶다”는 각오도 밝혔다.<!-- 그림 1458299 -->올해로 13회째를 맞은 ‘케이팝 커버댄스 페스티벌’은 세계 최초이자 세계 최대의 케이팝 온·오프라인 한류 팬 소통 프로그램이다. 각국 우승팀은 오는 9월 서울에서 열리는 월드 파이널 최종 결선에 초청된다. 이번 페스티벌은 서울특별시, 한국연예제작자협회, 한국음악실연자연합회, 서울관광재단, 블랙클로버, 올케이팝, 펜타클이 후원했다.","date":"2023-07-17T16:13:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“아이가 둘, 법사로 살겠다”…승려 도연 ‘뒤늦은 고백’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608112748_V.jpg' width=100px align=left><!-- 그림 1442323 --><!-- 그림 1451977 -->사생활 논란으로 대한불교조계종에 환속 신청을 한 도연이 자숙 선언 3주 만에 유료 강의를 열고 “출가 후에 둘째 아이를 가진 것은 사실”이라고 뒤늦은 고백을 했다.<br>도연은 17일 페이스북을 통해 “많이 늦어서 죄송하다. 진실을 말씀드리겠다. 지금껏 이 사실을 속이고 살았다”라며 “관련 제보로 인해 의혹이 기사화되었고 (조계종) 호법부에서 조사받게 됐는데 계율을 어기고 자식을 가진 사실을 인정하지 않았다. 그 후 종단에 환속제적원을 제출했다”고 말했다.<br>이어 “계율을 어기고 조계종 승려로서 자식을 둔 것은 첫 번째 과오이며 그것을 인정하지 않고 거짓된 언행으로 또 다른 과오를 저질렀다”고 했다.<br><!-- MobileAdNew center -->그러면서 “이러한 내용과 관련해서 깊이 반성하고 참회하는 마음으로 지난 7일부터 100일간 참회의 108배를 하고 있다”라며 ‘참회의 108배 100일 정진’ 콘텐츠가 담긴 자신의 유튜브 채널 링크를 첨부했다.<br>도연은 “이러한 참회의 길로 죄업이 없어지지 않을뿐더러 실망하고 상처받은 많은 분의 마음이 괜찮아지지는 않을 것”이라면서도 “그래도 이렇게나마 저의 허물과 과오를 드러내고 참회하려 한다. 삶 전체를 통해 참회하고 선업을 지으며 살겠다”고 말했다.<!-- 그림 1450462 --><strong class=subTitle_s0>환속 후에도 의혹엔 침묵 “욕망으로부터 도망가야”</strong><br><!-- 광고 right -->도연은 카이스트 출신의 승려이자 작가·명상 전문가 등으로 활동하며 얼굴을 알렸다. 그러다 불교계를 중심으로 ‘둘째 아이 출산’ 의혹이 불거졌고, 이에 대해 분명한 입장을 보이지 않다가 돌연 자숙에 들어갔다.<br>도연은 소셜미디어 활동을 재개하며 “(증오와 욕망은) 되게 강렬하게 타오르는 불길 같아서 그럴 때는 작전상 후퇴를 해야 한다”고 강론했다. 이 때문에 일각에서는 ‘유체이탈 화법’이냐는 비판을 받았다.<br>또한 블로그에 ‘도연의 마음챙김 명상반 개강’이라는 제목의 글을 올려 월 15만~25만원의 온·오프라인 유료 명상 프로그램을 시작한다고 공지했다. 의혹엔 침묵하고 유료 강의에 나선 셈이라 비판은 더욱 커졌다.<br>도연은 비슷한 시기 자신의 블로그 등의 자기소개 글에 ‘법사’로 살아가겠다는 뜻을 밝혔다. 그는 “수행자로 살아왔으며 지금도 살아가고 있다. 20대는 석하스님으로, 30대는 도연스님으로 살아왔으며 앞으로는 도연법사로 살아갈 예정”이라고 했다.<br><!-- MobileAdNew center -->국립국어원 표준국어대사전은 법사(法師)의 의미를 설법하는 승려, 심법(心法)을 전하여 준 승려, 불법에 통달하고 언제나 청정한 수행을 닦아 남의 스승이 되어 사람을 교화하는 승려 등으로 정의하고 있다.<br>조계종의 한 관계자는 ‘법사’라는 명칭에 대해 “법사가 원래 승려를 지칭하는 말이기는 하지만 종단에서 법사라는 이름으로 부여하는 공식적인 직책이나 지위는 없다”면서 “최근 재가자 중 일종의 포교사 역할을 하는 분들이 스스로를 법사라고 칭하는 경우가 있다”고 했다.","date":"2023-07-17T15:55:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“어른들의 감기”…러 피겨요정 걸린 ‘키스병’ 뭐기에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717152001_V.jpg' width=100px align=left><!-- 그림 1458238 -->2022 베이징동계올림픽 피겨스케이팅 여자 싱글 금메달리스트 안나 셰르바코바가 일명 ‘키스병’이라고도 불리는 단핵구증에 걸린 사실이 알려졌다.<br>단핵구증은 주로 젊은 성인에서 감기처럼 찾아오는 질환으로 자신도 모르게 감염되었다가 사라지는 경우가 많다. ‘키스병’이라는 속칭이 붙은 이유는 키스를 통해 전염이 가능하기 때문이다. 키스뿐만 아니라 재채기나 기침을 할 때 매개 감염을 통해서도 전파가 된다.<br>또한 전염성 단핵구증은 자칫 급성 편도염으로 오인할 수 있어 잘못된 치료 방법으로 피부발진 같은 합병증이나 비장비대로 인한 파열이 일어날 수 있어 주의가 요구된다.<br><!-- MobileAdNew center -->최근 러시아 언론들은 셰르바코바가 단핵구증에 걸려 훈련을 중단하고 휴식을 취하고 있다고 보도했다. 단핵구증은 관절염으로도 진행될 수 있기에 피겨 생명에 치명적이다. 셰르바코바는 김연아 이후 처음으로 올림픽이 열리던 해 세계 챔피언과 올림픽 금메달을 획득한 선수로, 세계 여자 피겨 스케이팅 사상 최초로 한 프로그램에서 두 번의 쿼드러플 플립을 성공했다.<br>러시아 매체들은 “2018 평창동계올림픽 바이애슬론 여자 계주에서 우승하며 올림픽 통산 금메달 4개를 수확한 다리아 돔라체바(벨라루스)도 이 질병에 걸려 2015년 대회를 통째로 날렸고, 캐나다 아이스하키 선수 웨인 그레츠키도 이 질병에서 완전히 회복하기 위해 선수 생활을 중단한 바 있다”고 전했다.<br><!-- 광고 right -->이어 “테니스 스타 로저 페더러(2008년 감염)는 단핵구증에도 불구하고 그해 베이징올림픽과 US오픈 우승을 차지했다”라고 전했다. 러시아 피겨스타들은 SNS에 “셰르바코바의 건강을 기원하며 꼭 극복하기를 바란다”는 메시지를 남겼다.<!-- 그림 1458239 --><strong class=subTitle_s0>증상은 감기와 비슷…특효약 없어</strong><br>전염성 단핵구증은 80∼95% 이상이 엡스타인-바 바이러스(EBV)에 의한 감염으로 발생하며, 주로 감염에 대항하는 림프구를 공격해 발생한다. 감염 후 약 4∼8주 정도의 잠복기를 거친 후에 증상이 발생하며 주로 젊은 성인에게 나타난다.<br>증상으로는 대개 고열, 전신피로, 편도의 염증으로 인한 인후통, 연하곤란, 목, 겨드랑이, 사타구니의 림프절의 통증과 부종이 발생한다. 또한 비장이 커지면서 복부에 압통을 느낄 수 있으며, 식욕감퇴, 체중감소, 두통, 피로감 등이 생기고 드물게는 얼굴이나 몸에 발진이 나타나기도 한다.<br>감염 경로는 키스 같은 경구접촉을 통해 감염된다. 또한 기침이나 재채기에 의해 감염된 점액이 공중에 떠다니다가 다른 사람의 호흡을 통해 전파되거나, 같은 그릇에 음식을 나누어 먹거나 하더라도 감염될 수 있다.<br><!-- MobileAdNew center -->합병증으로는 비장비대로 인한 파열이 나타날 수 있기 때문에 배에 충격을 줄 수 있는 행동은 1개월 정도 주의가 필요하다. 드문 경우에 뇌염이나 뇌수막염, 아주 드물게는 심근염이나 심외막염이 발생할 수 있다.<br>감염성 단핵구증은 혈액 검사를 통해 진단할 수 있으며, 심신 안정과 수액요법, 증상에 따른 약물요법 등 일반적인 보존적인 치료 이외에 정해진 특효약은 없다. 기본적인 치료 방침은 충분한 휴식과 수분 섭취, 증상에 따른 불편한 증상을 치료하는 것이다.<br>차가운 물이나 소금물로 목 가글 등은 인후통의 완화에 도움을 줄 수 있다. 인후통 및 발열 등의 심한 증상은 2주 이내에 호전이 된다.","date":"2023-07-17T15:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘미술관’이 된 伊 외교부 건물...‘문화 외교술’ 발휘한 그 컬렉션 한국서 본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717115644_V.jpg' width=100px align=left><!-- 그림 1458114 --><strong class=subTitle_s0>“새로운 이탈리아 보여주려” 7층 건물에 미술품 품어<br/>올브라이트 전 미 국방장관 “더 보여달라” 감탄하기도<br/>伊 작가 63인 작품 70여점..아트선재센터 ‘파르네시나 컬렉션’</strong><br>#1. 이탈리아 밀라노 라 스칼라 극장이 우주 공간을 유영하는 우주선이 됐다. 시공간의 경계를 무너뜨리는 이미지가 환상적이면서도 현기증을 일으킨다. 세계 유수의 극장, 건축물, 성당을 우주에서 회전하는 우주선으로 변모시켜 온 이탈리아 현대미술 작가 그라치아 토데리의 ‘샘페르 에아뎀’(언제나 그대로라는 뜻·2004)이다.<br>#2. 전시장 초입. 에트루리아인 남성이 거울에 닿기 직전까지 손을 뻗치고 있다. 그를 가까이서 보려는 관람객, 전시장을 거닐던 관람객들도 거울을 통해 작품 안으로 ‘초대’ 받는다. 지나는 사람들이 비친 모습까지 ‘작품’으로 끌어낸 거울 작품으로 1960년대 초부터 세계 미술계에서 주목받은 미켈란젤로 피스톨레토의 청동 조각 ‘에트루리아인’(1976)이다.<br><!-- MobileAdNew center --><!-- 그림 1458115 -->이탈리아 근현대 작가 63명의 작품 70여점이 서울에 왔다. 오는 8월 20일까지 서울 소격동 아트선재센터 스페이스2에서 펼쳐지는 ‘위대한 이탈리아 비전: 파르네시나 컬렉션’이다.<br>전시명이 보여주듯 이번 전시는 ‘하나의 미술관’으로 유명해진 이탈리아 외교협력부 건물이 품고 있던 파르네시나 컬렉션을 옮겨온 것이다. 로마 한복판의 화려한 치기궁에 있다 1960년대 변두리인 파르네시나로 옮겨간 외교부 건물은 무미건조함 그 자체였다. 이에 실망한 직원들은 건물에 어떤 시도나 장식도 하지 않았다.<br><!-- 광고 right -->독일에서 외교관으로 일하다 1998년 귀국한 움베르토 바타니 현 베니치아 국제대 총장은 텅 빈 건물을 보자 마음이 불편했다. ‘새 시대를 맞은 이탈리아를 외국 장관 등 해외 대표단에 보여줄 최고의 방법은 무엇일까’란 질문에 골몰하던 그는 이탈리아 현대미술을 보여주는 게 답이라는 결론에 이르렀다. 친한 작가들에게 작품 대여를 요청해 한 점 한 점 모았다. 현재 작가 280여명의 작품 630여점을 거느린 ‘파르네시나 컬렉션’의 첫 걸음이 됐다.<!-- 그림 1458116 --><strong class=subTitle_s0>대여로 컬렉션 이어가는 까닭은 “정체 거부, 시간 따라 진화”<br/>“이탈리아 미술 과거에 끝나지 않아..현대미술의 번성 보여주고파”</strong><br>지난 13일 전시장에서 만난 바타니 총장은 “초기에만 해도 직원들은 작품에 경외감을 느끼면서도 ‘이방인들이 우리 공간을 빼앗아간 듯하다’고 당황해 했으나 나중엔 수백명, 수천명의 방문객들이 찾아 왔다”며 “현대미술에 관심도 높지 않고 현대미술관도 몇 개 없었던 당시 새로운 길을 개척한 것”이라고 자평했다. 파르네시나를 찾았던 매들린 올브라이트 전 미 국방장관은 “정말 환상적이다. 작품을 더 보여달라”고 감탄하기도 했다.<br>작품 매입 예산이 없는 외교부는 대여 계약으로 컬렉션을 이어가고 있다. 바타니 총장은 “작품은 작가나 소장자의 것으로, 컬렉션이 정체될 수 있어 기부도 원치 않는다. 시간의 흐름에 따라 진화하는 컬렉션을 만들 수 있게 된 것”이라고 했다.<br>알렉산드로 데 페디스 이탈리아 외교협력부 공공문화외교국 국장은 “이탈리아 미술 하면 로마, 르네상스, 바로크 등만 떠올리지만 이탈리아 미술은 그때 끝난 게 아니라 그 뒤에도 번성했다”며 이번 전시가 이탈리아 현대미술을 알리는 자리임을 강조했다.<!-- 그림 1458118 -->","date":"2023-07-17T11:57:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"2030년 북극 얼음 소멸…재난영화 속 ‘극한기후’ 현실로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717112840_V.jpg' width=100px align=left><!-- 그림 1458094 --><blockquote class=con_quotation_01>“온실가스가 낮은 수준으로 배출돼도 2030년대에는 9월에 북극 해빙이 사라진다.”<br/><span class=con_quotation_span>포항공대 환경공학부의 민승기 교수와 김연희 연구교수 연구진은 7일 국제 학술지 ‘네이처 커뮤니케이션’에 현재 북극 해빙 문제의 심각성을 밝혔다.</span></blockquote>전 세계적으로 현 수준의 온실가스 배출량이 계속되면 2030년대 북극 해빙(빙하)이 모두 소멸할 수 있다는 연구 결과가 포항공대와 캐나다·독일 공동 연구팀에 의해 나왔다. 이는 올해 기후변화에 관한 정부 간 협의체인 IPCC가 예상한 2040년대보다 10년이나 앞당겨진 결과다.<br>연구팀은 1979년부터 2019년까지 41년간의 관측 데이터를 분석하고 이를 이용해 다중 기후 모델 시뮬레이션을 한 결과 온실가스 영향이 예상보다 심각한 것으로 나타났다.<br>북극의 해빙 소멸에 주목해야 하는 이유는 북극의 위기는 곧 지구적 기후 위기를 나타내고 결국 지구에 극단적 이상기후 발생률이 증가하는 결과를 낳을 수 있기 때문이다.<br><!-- MobileAdNew center -->최근 국제 학술지인 ‘네이처 커뮤니케이션즈’에 실린 논문에서 연구팀은 현재 수준의 온실가스 배출이 지속될 경우 IPCC가 전망한 2040년대보다 10년 정도 빠른 2030년대 북극 해빙이 소멸한다는 결과를 도출했다.<br>다만 온실가스 배출량과 흡수량을 같게 하는 탄소중립 실현 목표 시점을 2070년대로 잡고, 현재의 ‘2050탄소중립’ 정책을 이어갈 경우, 북극 해빙의 완전 소멸을 막을 수 있을 것으로 연구팀은 분석했다.<br><!-- 광고 right -->연구팀은 41년간 북극 해빙 감소의 가장 큰 원인은 화석 연료 연소와 산림 벌채 등으로 방출된 인위적 온실가스로 확인했다. 공기 중 떠다니는 작은 고체·액체 입자인 에어로졸이나 태양, 화산활동 영향은 매우 적었다. 연구팀은 또 북극 해빙이 소멸되면 지금보다 심각한 기상 이변이 발생하고, 지구온난화도 가속화할 것으로 전망했다. 또 시베리아의 영구 동토층이 녹아, 온실가스 배출도 급증할 것으로 예상했다.<br>민승기 포항공대 환경공학부 교수는 “관측 데이터를 기반으로 예측모델을 보정한 결과 기존 IPCC 예측보다 더 빨리 북극 해빙이 소멸한다는 사실을 확인했다”며 “이대로라면 재난영화에서나 보던 끔찍한 상황이 현실화할 수 있는 만큼 경각심을 가지고 북극 해빙 소멸에 따른 기후변화 영향을 평가하고 대응책을 마련해야 할 것”이라고 강조했다.<!-- 그림 1458095 --><strong class=subTitle_s0>북극 해빙 최대 원인은 ‘인간 활동’</strong><br>민 교수는 만년설 감소를 유발하는 최대 원인은 인간 활동으로 무려 90%를 차지한다고 밝혔다. 태양 및 화산 등 자연적 요인의 영향은 미미한 것으로 드러났다.<br>북극해의 여름 수온은 오늘날 2~3℃ 더 높게 관측되고 있다. 지구가 뜨거워지면서 수온이 상승하고, 여름철 북극 해빙의 크기가 줄어들고 있는 상황이다.<br><!-- MobileAdNew center -->북극에서는 겨울 동안 쌓인 얼음이 여름에 녹으며 전반적으로 9월에 해빙 면적이 가장 작아진다. 여름에 해빙이 완전히 소멸하면 겨울에 해빙이 쌓이는 속도도 훨씬 느려질 수밖에 없다. NASA는 10년 사이 9월 평균 해빙 면적이 12.6% 줄어들었다며 해빙이 급속히 사라지고 있다고 보고했다.<br>가디언은 2021년 미국 태평양 북서부 지역의 폭염과 2022년 파키스탄에서 발생한 재앙적 홍수가 북극 지방의 온난화가 제트 기류를 약화시켜 발생한 재난 사례라고 설명했다. 제트 기류는 북극과 중위도 간 온도 균형을 맞추는 역할을 한다.<br>민 교수는 “이번 발견은 북극의 상태가 매우 악화하고 있으며 북극이 티핑 포인트에 도달했다는 뜻”이라고 지적했다.","date":"2023-07-17T11:28:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"문체부 ‘검정고무신’ 특별조사 마무리…효력 적은 시정명령만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717112404_V.jpg' width=100px align=left><!-- 그림 1458090 -->지난 3월 저작권 소송 중 세상을 떠난 만화 ‘검정고무신’의 작가 고 이우영씨 사건에 대해 문화체육관광부가 출판사 형설앤 측에 17일 미배분한 수익을 지급하라는 시정명령을 내렸다. 다만 형설앤 측이 이를 따르지 않으면 과태료 처분에 그치는 탓에 실효성에 대한 의문이 제기된다.<br>이번 조사는 이 작가 사후 한국만화가협회 등 만화가 단체를 중심으로 구성한 ‘이우영작가사건대책위원회’(대책위)가 지난 3월 이 작가와 사업권 계약을 맺은 장진혁 형설출판그룹 대표에 대해 공식적인 사과와 저작권 지분 포기를 요구하면서 시작됐다. 여론이 들끓자 문체부가 특별조사에 나선 뒤 3개월여 만에 결론이 나왔다.<br>문체부는 우선 피신고인인 형설앤이 투자 수익을 작가들에게 배분하지 않았음을 확인하고, 수익 배분 거부행위를 중지하라고 명령했다. 형설앤은 이에 따라 그동안 미배분한 투자 수익을 작가들에게 배분하고, 향후 추가로 사업을 진행하면 적정 수입을 배분해야 한다.<br><!-- MobileAdNew center -->문체부는 이번 판단에 대해 2008년 6월 체결한 사업권 설정계약서를 근거로 삼았다. 당시 ‘검정고무신’ 원작자인 이우영 작가와 스토리를 맡은 이영일 작가는 사업화를 위해 장 대표와 ‘검정고무신’ 캐릭터 9개에 대한 지분 권한을 나눠 가지기로 계약했다.<br>지분율은 이우영 27%, 이영일 27%, 장진혁 36%, 이우진 10%로 결정했지만, 이후 장 대표가 이영일 작가 지분 17%를 추가로 매입해 53%로 최대 지분을 확보했다. 이 과정에서 계약금 등 대가는 전혀 없었다. 반면 장 대표는 애니메이션에 투자와 신규 도서 계약금에 약 10억원을 썼다고 주장했다.<br><!-- 광고 right -->문체부는 또 저작권자 간 체결한 계약에 불공정한 내용이 포함되어 있음을 확인하고, 형설앤 측에 계약서 내용을 변경하라고 명령했다. 저작권자 간 2010년 체결한 ‘손해배상청구권 등 양도각서’는 모든 작품활동과 사업에 대한 모든 권리를 형설앤에 양도하고 위반 시 위약금을 규정하는 등 작가들에게 일방적으로 의무만을 지우고 있었다. 반면 정작 형설앤은 관련해 아무런 대가를 지급하지 않은 것을 확인했다고 문체부는 설명했다.<br>문체부는 작가들이 2008년 사업권 설정계약서의 모호한 계약 내용을 변경해달라고 여러 차례 형설앤에 요구했지만, 형설앤이 협의에 전혀 응하지 않은 사실도 문제로 삼았다.<br>문체부의 시정명령을 받은 형설앤은 9월 14일까지 이행 여부를 입증할 수 있는 자료를 문체부에 제출해야 한다. 미 이행시 문체부는 ‘예술인의 지위와 권리의 보장에 관한 법률’에 따라 최대 500만원 이하 과태료를 부과하거나 3년 이내 범위에서 정부 재정지원을 중단·배제할 수 있다.<br>다만 형설앤 측이 대책위와 민사 소송 중이어서 문체부의 시정명령을 그대로 이행할 가능성은 적어 보인다. 과태료 500만원은 3차 미이행 시 적용하는 최대 금액이다.<br>문체부는 이런 지적에 대해 “정해진 법의 범위 안에서 판단을 했고, 향후 형설앤의 이행 여부에 따라 추가 대응을 할 뿐”이라면서 “다만 대책위가 진행 중인 민사 소송에서 이번 조사 결과 내용을 증거로 제출하는 등 일부 활용이 가능하다”고 설명했다.","date":"2023-07-17T11:24:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘전원일기’ 개똥엄마 맞아? 커피 마시는 곳이 ‘7000평’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717153404_V.jpg' width=100px align=left><!-- 그림 1458247 -->국민 드라마 ‘전원일기’ 속 개똥엄마 배우 이상미의 근황이 공개됐다.<br>지난 16일 방송된 TV CHOSUN ‘스타다큐 마이웨이’에서 이상미의 반가운 근황이 공개됐다.<br>드라마 ‘전원일기’ 속 ‘양촌리 꽃미모’를 담당하던 리즈시절을 지나 어느덧 연기 인생 40년을 맞이한 이상미는 경기도 여주에서 7000평 규모의 부지에 양옥과 한옥이 공존하는 테마파크를 짓고 있는 일상을 전했다.<br><!-- MobileAdNew center -->이상미가 이토록 여주 테마파크에 정성을 쏟는 이유는 바로 아프신 구순의 어머니를 모셔 오고 싶기 때문이었다. 그는 10대 때 갑작스럽게 아버지를 여읜 뒤 홀로 슬퍼하던 어머니의 ‘껌딱지’를 자처했고, 40여 년간 어머니의 병간호를 하고 있다.<br>그는 최근 어머니의 건강이 악화하여 “어머니도 같이 오면 햇빛도 보고 건강에 도움을 받을 수 있지 않을까 생각해서 테마파크를 계획했다”라고 말했다.<br><!-- 광고 right -->이상미는 “커피 마시고 담소 나누는 좋은 장소를 만들고 싶어 3개월 전부터 열심히 준비했다. 곧 공개 시기가 다가오고 있다”라고 설명했다.","date":"2023-07-17T15:34:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500149"}]