[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 사무총장에 울산 재선 서범수… ‘한동훈 체제’로 재편 속도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729181430_V.jpg' width=100px align=left><!-- 그림 1595464 -->한동훈 국민의힘 대표가 29일 당 살림과 조직을 총괄하는 신임 사무총장에 재선 서범수(울산 울주) 의원을 임명했다. 이번 전당대회에서 한 대표를 지원한 친한(친한동훈)계를 발탁해 ‘한동훈 체제’로의 재편을 꾀한 것이다.<br>한 대표는 이날 최고위원회의에서 “변화에 유연하고 어려운 일에 앞장설 수 있는 분”이라며 인선 배경을 설명했다. 앞서 친한계 재선 박정하 의원을 당대표 비서실장으로 임명한 데 이어 친한계 현역 의원 위주로 인선이 진행되고 있다. 비상대책위원장 시절 초선 장동혁 의원을 사무총장에 발탁한 데 이어 이번에도 중진 인선 관례를 피하는 변화를 택했다.<br>한 대표는 지명직 최고위원 인선을 서두르지 않겠다는 입장이다. 전당대회에서 승리했으나 당직에 기용할 친한계 인적 자원이 충분하지 않다는 현실적 이유도 반영된 것으로 보인다.<br><!-- MobileAdNew center -->친윤계 정점식 정책위의장 교체에 대해선 친한계 내에서도 당장 바꾸자는 강경론과 숙고하자는 신중론이 맞서는 것으로 전해졌다. 특히 한 대표의 극성 지지자들과 ‘반한’(반한동훈) 지지층이 당원 게시판, 주요 당직자의 소셜미디어(SNS) 등에 찬반 댓글을 쏟아 내고 있다.<br>한 대표는 채상병 특검법 발의에서 후퇴하느냐는 야당의 지적에 대해 MBN에 출연해 “제3자 특검법을 발의해야 한다. 당에 민주적 절차를 통해 잘 설명하겠다”며 기존 입장을 재확인했다. 한 대표는 “제3자 특검법 정도로 해야 우리가 진실 규명을 원하지 않는다는 국민의 오해를 풀 것이며 다음 단계로 넘어갈 수 있다”고 말했다.<!-- 광고 right -->","date":"2024-07-30T01:48:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경제6단체, 노란봉투법 거부권 요청… 추경호 “사력 다해 저지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729181346_V.jpg' width=100px align=left><!-- 그림 1595459 -->경제6단체가 29일 추경호 국민의힘 원내대표에게 ‘노란봉투법’(노조법 2·3조 개정안)의 국회 통과를 막아 달라고 요청했다. 이들은 “야당이 일방적으로 개정안을 통과시킬 경우 윤석열 대통령에게 재의요구권(거부권) 행사를 건의해 달라”고도 했다. 노란봉투법은 사용자 개념을 원청까지 확대하는 내용과 노조의 불법행위에 대한 손해배상 면책이 핵심이다.<br>손경식 한국경영자총협회(경총) 회장과 정윤모 중소기업중앙회 상근부회장, 이호준 한국중견기업연합회 상근부회장, 박동민 대한상공회의소 전무, 김고현 한국무역협회 전무, 이상호 한국경제인협회 경제산업본부장, 이동근 한국경영자총협회 상근부회장은 이날 국회에서 추 원내대표, 정점식 정책위의장 등을 만나 노란봉투법 저지를 호소했다.<br>이들은 “야당이 국회 본회의에서 노란봉투법을 통과시키겠다고 공언하면서 산업 현장에는 공멸할 수 있다는 위기감이 커지고 있다”고 했다. 이어 “사용자 범위를 무분별하게 확대해 하청 노조가 끊임없이 단체교섭을 요구하고 쟁의행위를 벌인다면 원·하청 간 산업 생태계는 붕괴하고 협력업체 근로자들은 일자리를 상실할 것”이라고 말했다. 이들은 “(노란봉투법은) 극단적 불법쟁의 행위를 조장한다”고 했다.<br><!-- MobileAdNew center -->이들은 지난 21대 국회에서도 노란봉투법을 저지해 달라며 여러 차례 국회로 달려갔다. 윤 대통령이 거부권을 행사해 법안이 폐기됐으나 더불어민주당은 다음달 1일 이를 다시 본회의에서 처리하기로 했다. 국민의힘은 ‘필리버스터’(무제한 토론)를 준비 중이지만 의석수 열세로 본회의 저지는 불가능해 윤 대통령에게 거부권 행사를 요청할 방침이다.<br>추 원내대표는 “민주당이 말로는 민생을 외치지만 속으로는 민생을 망치고 경제를 어렵게 하는 법을 밀어붙이고 있다”며 “우리는 강력하게 저항할 수밖에 없다. 사력을 다해 법안 통과 저지를 위해 노력하겠다”고 말했다. 또 “이 법이 절대 현장에서 시행되는 일이 없도록 집권 여당의 책무를 다하겠다”며 “경제단체가 야당을 설득하는 노력을 더 강화해 주고, 국민에게 법의 부정적 측면을 적극적으로 알려 주기를 바란다”고 했다.<br>이날 간담회에 참석한 조지연 원내대변인은 브리핑에서 “하청기업이 4000곳에 달하는 기업도 있을 텐데 극단적으로 그 모든 하청업체가 원청 사업주에게 교섭 요청을 하면 산업 현장의 혼란이 가중될 것이라는 우려가 있었다”고 밝혔다. 한동훈 국민의힘 대표도 이날 최고위원회의에서 “(노란봉투법과 관련해) 국민을 위해서 단호하게 맞설 것이라는 말씀을 드린다”고 말했다.<!-- 광고 right -->","date":"2024-07-30T01:47:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “北 김주애 후계자 수업 중… 김정은 140㎏ 초고도 비만”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730014738_V.jpg' width=100px align=left><strong class=subTitle_s2>다른 형제 후계 가능성 배제 안 해<br/>심장질환 고위험군… 담배·술 원인<br/>간첩죄 적용 확대 ‘형법’ 개정 추진</strong><br><!-- 그림 1595501 -->국가정보원은 29일 “북한은 김주애(김정은 국무위원장의 딸)를 현시점에서 유력한 후계자로 암시하며 후계자 수업을 진행 중”이라고 밝혔다. 김 위원장의 건강 상태는 “몸무게가 140㎏에 달하며 초고도 비만으로 심장질환 고위험군”이라고 평가했다. 김 위원장의 건강 문제로 후계 육성이 가속화됐다는 관측으로 읽힌다.<br>조태용 국정원장은 22대 국회에서 처음 열린 정보위 전체회의에서 “북한이 김주애에 대한 주민 반응을 의식해 선전 수위와 대외 노출 빈도를 조절하고 있다”며 이렇게 말했다고 정보위 국민의힘·더불어민주당 간사(이성권·박선원 의원)가 전했다. 이어 “제국주의와 싸우는 모습을 통해 어떻게든 (김 위원장의) 후계자로 옹립하려는 계획이 있는 것”이라고 추정했다.<br><!-- MobileAdNew center -->국정원은 또 “(김주애에게) 후계자나 수령에게만 쓰는 ‘향도’라는 표현을 쓰는 것으로 보아 후계자 구도가 어느 정도 굳혀져 가는 것 아닌가 전망한다”고 했다. 다만 아직은 최종 결정이 아니라는 점에서 후계자가 다른 형제로 정해질 가능성도 배제하지는 않았다.<br>체중 140㎏으로 추정되는 김 위원장의 초고도 비만 원인으로는 스트레스와 담배, 술 등을 꼽았다. 국정원은 “30세 초반부터 고혈압과 당뇨 증세를 보인 것으로 파악한다. 건강 상태를 개선하지 않으면 가족력인 심혈관 계통 질환이 나타날 수 있어서 면밀하게 추적 중”이라고 했다. 이어 “(김 위원장을 위해) 기존 약제가 아닌 다른 약제를 찾는 동향이 포착됐다”고도 했다.<br>국정원은 북한이 지난 5월 27일 발사했지만 공중에서 폭발한 정찰위성 ‘만리경-1-1호’에 대해선 “탑재된 우주발사체는 신형 엔진의 사전 개발 징후가 없었으며, 액체산소와 케로신(등유)을 처음 사용한 점 등으로 볼 때 러시아로부터 지원받은 엔진일 가능성이 크다”고 판단했다.<br><!-- 광고 right -->국정원은 수미 테리 전 미 중앙정보국(CIA) 정보분석관이 미국에서 외국 대리인 등록법(FARA) 위반으로 기소된 이후 이 사실을 미국으로부터 뒤늦게 통보받은 것으로 드러났다. 다만 국정원은 “이 사건으로 인해 한미동맹이 훼손된 부분은 일절 없으며, 안보 협력에도 전혀 문제가 없다”고 했다. 조 원장은 대외 정보역량 강화 방안으로 “(한국형) 외국인대리인등록법(FARA)과 국가안보기술연구원법 제정, 간첩죄 적용 대상을 확대하는 형법 개정 등을 추진하겠다”고 보고했다. 현행 간첩죄에는 국가 기밀정보를 ‘적국’에 넘길 때만 형사처벌을 하게 돼 있다. 북한 아닌 다른 국가에 대해선 처벌 근거가 없다.<br>국정원은 올해 들어 북한이 14회에 걸쳐 48발의 미사일을 발사하고 우리나라를 향해 쓰레기(오물) 풍선 3600개를 살포한 것으로 집계했다.","date":"2024-07-30T01:47:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240730005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “김정은 몸무게 역대 최고 140kg…해외 치료제 찾아”(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124141341_V.jpg' width=100px align=left><!-- 그림 1512928 -->국가정보원이 29일 김정은 북한 국무위원장의 건강 상태를 비롯한 북한의 동향에 대해 전했다.<br>국정원은 이날 “북한은 김 위원장의 둘째 딸 김주애를 현시점에서 유력한 후계자로 암시하며 후계자 수업을 진행 중”이라며 “김주애에 대한 주민 반응을 의식해서 선전 수위 및 대외 노출 빈도를 조절하면서도 비공개 활동 병행을 안배하고 있다”고 밝혔다.<br>국회 정보위원회 전체회의에서 국정원이 이 같은 내용의 현안 보고를 했다고 정보위 여야 간사인 국민의힘 이성권, 더불어민주당 박선원 의원이 브리핑에서 전했다.<br><!-- MobileAdNew center -->국정원은 김주애에 대한 북한의 호칭, 어떤 활동에 얼마나 나타났는지를 통해 후계자 수업을 받고 있다고 파악했다고 보고했다.<!-- 그림 1393625 -->국정원은 “김주애는 과거 약 60% 이상 활동이 군사 분야 활동에 아버지와 함께 다니는 일정이었고 매우 부분적으로 경제 활동에 동참하는 모습을 보였으나, 후계자나 수령에 대해서만 쓰는 ‘향도’라는 표현을 쓰는 걸로 봐서 상당한 정도의 후계자 구도가 어느 정도 굳혀져 가는 것 아니냐고 전망한다”고 분석했다.<br>이 의원은 “향도는 ‘혁명 투쟁에서 나아갈 앞길을 밝힌다’는 뜻인데 수령, 후계자에게 사용하는 용어이므로 이 단어를 쓴 것 자체가 김주애를 후계 구도에 올려놓고 있는 것이라는 분석”이라고 설명했다.<br>다만 국정원은 “아직은 다른 형제가 나설 가능성과, 최종적으로 후계자로 확정하진 않았다는 점을 토대로 해서 바뀔 가능성도 전혀 배제하지는 않았다”고 보고했다.<br><!-- 광고 right -->국정원은 김정은 국무위원장의 건강 상태에 대해선 “몸무게가 140㎏에 달하고 체질량지수가 정상 기준 25를 크게 초과한 40 중반에 달하는 초고도비만 상태로 심장질환 고위험군에 해당하는 것으로 분석된다”고 말했다.<br><!-- MobileAdNew center -->이어 “30대 초반부터 고혈압, 당뇨 증세를 보이기 시작한 것으로 파악하고 있고 현 건강 상태를 개선하지 않을 경우 가족력인 심혈관 계통 질환이 나타날 가능성이 있어 면밀 추적 중”이라고 보고했다.<br>국정원은 “김정은 체중이 역대 가장 많이 나갈 때 140㎏인데 현재도 약 140㎏로 추정하는 바 스트레스와 담배, 술 등으로 인한 것 아니겠냐고 판단한다”고 말했다.<br>국정원은 특히 “김정은이 기존 약제가 아닌 다른 약제도 찾고 있는 동향이 포착됐다”며 “기존 약으로만 다스리기 어려운 상황도 일부 있지 않겠느냐는 추정이 있다”고 보고했다.<br>이와 관련 이 의원은 “고혈압, 당뇨 관련 질환이 있는 걸로 보이는데 ‘해외에서 그런 치료제를 찾아보라고 한 동향이 있다’는 말이 분명히 있었다”고 전했고, 박 의원은 “일반적으로 하는 일이기도 하다”고 덧붙였다.<br><strong class=subTitle_s0>“수미 테리 사건으로 인한 한미동맹 훼손 없어”<br/>“오물풍선 10회 걸쳐 3600개 살포”</strong><br>아울러 이날 국정원은 “수미 테리 사건으로 인한 한미동맹 훼손은 일절 없다”며 “이 문제로부터 교훈을 얻기 위해 열심히 노력한 결과 한미 정보 협력엔 크게 문제없고 오히려 확대되고 있다”고 거론했다.<br>국정원은 “수미 테리 사건이 미국의 기밀을 가져온다든지 매우 중요한 정보를 수집해 동맹관계가 위태로울 수 있는 것까진 아니다”며 “그래서 간첩죄가 아닌 외국인 대리등록죄법을 위반한 것”이라고 설명했다. 그러면서 “만에 하나 수미 테리 사건으로 한미 양국 안보협력에 문제가 있다면 축소·파기될 수 있는데 전혀 그런 게 없다”고 선을 그었다.<br>또 올해 들어 북한이 총 14회에 걸쳐 48발의 미사일을 발사하고, 10회에 걸쳐 오물풍선 3600개를 살포한 것으로 집계했다고 이 의원은 전했다.<br>특히 올해 대륙간탄도미사일(ICBM), 잠수함발사탄도미사일(SLBM) 등의 발사 시험은 하지 않고 단거리 탄도미사일(SRBM), 전략순항미사일, 극초음속 미사일 등 단·중거리 전력 강화에 집중하는 것으로 나타났다고 분석했다.<br>국정원은 오물풍선과 관련해선 “처음엔 오물, 주로 퇴비나 폐비닐에서 두 번째는 종이, 세 번째는 쓰레기로 바꾸는 등 우리 대응에 혼선 주려는 목적을 갖고 있다”면서 “김여정은 오물풍선 살포 이래 5회의 담화를 발표했는데 특정 이슈에 대해 단기간에 가장 많은 입장을 표명한 이례적 사례로 평가된다”고 분석했다.<br>또 “북은 오물풍선을 다중밀집구역 혹은 주요 보완시설에 집중 투하하거나 위험 물질로 가장한 백색 가루를 동봉하는 등 운영 방식에 변화를 주고 NLL 인근 긴장조성, 확성기 타격 등 다른 도발 수단도 병행할 것으로 예상된다”고 전했다.<!-- 그림 1589153 -->","date":"2024-07-29T21:54:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“정치가 부업? 한눈파나” 진종오 사격 해설 논란…본인 입장은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729155646_V.jpg' width=100px align=left><!-- 그림 1595338 -->현역 국회의원이 2024파리올림픽 중계방송 특별해설위원으로 나섰다가 일각의 비난을 받았다.<br>국가대표 사격 선수 출신인 진종오 국민의힘 청년최고위원은 28일 SBS 올림픽 남자 10m 공기권총 결승전 중계방송에서 해설을 맡았다.<br>진 의원은 현역 시절 올림픽 10m 공기권총 종목 등에서 금메달 4개와 동메달 2개를 목에 걸며 ‘사격황제’라는 별명을 얻은 바 있다.<br><!-- MobileAdNew center -->진 의원은 중계방송에서 “오랜만에 사격장으로 돌아온 것 같다. 옛 추억이 떠오른다. 선수 시절의 긴장감과 열정이 다시 느껴진다”고 말했다.<br>또 “선수들이 최선을 다하는 모습을 보니 감동적”이라며 “포기하지 말고 끝까지 자신의 실력을 발휘하라”고 응원했다.<br>프랑스 파리 샤토루 CNTS 사격장에서 치러진 이날 결선에는 이원호(24·KB국민은행) 선수가 출전해 4위에 올랐다.<!-- 그림 1595339 -->진 의원의 해설 방송 이후 일부 온라인 커뮤니티 등에선 “국회 버리고 중계하러 갔다. 정치가 부업이냐”는 등의 비난이 쇄도했다.<br><!-- 광고 right -->몇몇 인터넷 이용자는 “필리버스터로 국회가 전쟁 중인데 정치를 부업으로 하는거냐”, “국회의원 됐으면 입법 활동이나 하지 ‘배지’는 장식이냐”, “국회의원 시간 많은가 보다”라고 짚었다. “굳이 해설로 부른 SBS나, 부른다고 나가서 해설하는 진종오나 생각이 없는 건지 일부러 그러는 건지 모르겠다”는 얘기도 있었다.<br><!-- MobileAdNew center -->국민의힘이 야당 주도 ‘방송4법’에 반대하며 필리버스터(무제한 토론)를 실시하고 있는 국면에서 진 위원이 올림픽 해설에 나선 것은 부적절했다는 의견이었다. 과제가 산적한 가운데 국민의힘 청년최고위원으로 선출된 진 의원이 새 지도부 합류 닷새 만에 ‘한눈’을 판 것이나 다름 없다는 지적이었다.<br>이 과정에서 일부는 진 의원이 프랑스 파리에서 현지 중계를 했다는 사실과 다른 주장을 하기도 했다.<br><strong class=subTitle_s0>진종오 “무보수 재능기부, 목동서 중계…거짓 프레임으로 선동”</strong><br><!-- 그림 1595341 -->일각의 비난에 대해 진 의원은 “대한민국 국민이 아닌 ‘그들’이 거짓 프레임을 짜서 선동, 저질스럽게 개인의 인격을 묵살하고 있다”고 반박했다.<br>진 의원은 29일 소셜미디어(SNS) 페이스북에 올린 글에서 “탄핵 형국을 조장하며 보수 변화의 순간들을 발목 잡으려는 파렴치한 ‘그들’은 마치 내가 파리에 있는 것처럼 (선동했다). 이 시국에 외국 나가서 신나 있는 진종오를 상상했나 보다”라고 했다.<br>이어 “변화의 시작인 한동훈호에 탑승해 지금까지 전국 곳곳의 당원들을 찾아뵙는 등 아주 열심히 국회를 지키고 있다”고 밝혔다.<br>그러면서 “목동 SBS와 여의도는 차로 15분 거리다. 올림픽 해설 등 내 재능기부는 모두 무보수다”라고 강조했다.<br>한편 진 의원은 올림픽 해설에 앞서 방송4법 통과 저지 필리버스터에도 참여했다. 진 의원은 해설 하루 전인 27일 2차 필리버스터에서 3시간 59분에 걸쳐 발언한 바 있다.","date":"2024-07-29T15:57:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘,  최민희 과방위원장 윤리위 제소 추진…“청문회 막말, 갑질”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729153724_V.jpg' width=100px align=left><!-- 그림 1595329 -->추경호 국민의힘 원내대표가 29일 “국회 과학기술방송통신위원회의 권위를 세우기 위해 국민의힘은 최민희 과방위원장에 대해 국회 윤리위원회 제소를 추진하겠다”고 밝혔다.<br>추 원내대표는 이날 국회에서 열린 최고위 회의에서 “사상 유례없이 3일 동안 열린 이진숙 방통위원장 후보자 인사청문회가 남긴 것은 막말과 갑질뿐”이라고 했다.<br>추 원내대표는 “후보자의 자질과 능력을 검증해야 하는 인사청문회 자리가 명예훼손 인신공격성 발언들만 가득 찬 정치폭력 경연장으로 전락했다”며 “탄핵을 거듭하면서 1년 새 세 번째 방통위원장 인사청문회를 불러온 거대 야당은 후보자 망신주기와 모욕주기를 당론으로 삼은 듯한 행태를 반복했다”고 했다.<br><!-- MobileAdNew center -->이어 “최 위원장은 청문회 전부터 후보자 낙마를 공언하더니 후보자에게 ‘저와 싸우려 하면 안 된다’는 협박으로 청문회를 시작했다”며 “후보자가 설명을 위해 양손으로 A4 자료를 든 것을 ‘피켓 투쟁하냐’는 황당한 괴변으로 위원장 직권을 남용해 사과를 강요했다. 심지어 ‘후보자의 뇌 구조가 이상하다’는 막말도 서슴지 않았다”고 했다.<br>그러면서 “이런 갑질과 저급한 막말 대잔치를 벌인 최 위원장이야말로 청문회 생중계를 지켜보셨을 국민께 사과해야 할 것”이라고 했다.<br>더불어민주당 소속인 최 위원장은 지난 26일 이 후보자 청문회에서 이 후보자를 향해 “뇌 구조가 이상하다”고 주장했다. 이 후보자는 모욕당했다며 즉각 사과를 요구했지만, 최 위원장은 이를 거부했다.<!-- 광고 right -->","date":"2024-07-29T15:37:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘티메프 사태’에 野 “회장 사재출연을”…與 “당정, 지원방안 마련”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729152653_V.jpg' width=100px align=left><!-- 그림 1595321 -->여야가 티몬·위메프(티메프) 판매 대금 미정산 사태를 두고 조속한 해결책 마련이 필요하다는 점에 공감했다. 국민의힘은 당정 협의를 통해 티메프 사태 피해를 최소화하고 재발 방지 대책을 마련하겠다고 언급했고, 더불어민주당은 국정조사를 통해 실태조사를 하겠다고 밝혔다.<br>곽규택 국민의힘 수석대변인은 29일 국회에서 열린 최고위원회의가 끝난 뒤 기자들과 만나 “내일 국회 정무위원회 차원에서 긴급현안 질의가 있을 예정이다. 거기서 논의되는 내용을 기초로 해 당정 간 티몬·위메프 사태에 대해 금융지원 등 지원할 방안이 있는지 당정 간 대책 마련이 시급할 것 같다는 논의가 (회의에서) 있었다”고 전했다. 호준석 대변인은 이날 논평을 내고 “당정 협의 등을 통해 조속한 법제화로 소비자들이 안전하게 인터넷 쇼핑을 할 수 있게 하겠다”고 약속했다.<br>여당 지도부도 공개적으로 티메프 사태 해결 의지를 드러냈다. 한동훈 대표는 이날 최고위원회의에서 “(티메프 사태) 피해를 최소화해야 한다. 책임을 규명해야 하는 건 당연하고, 그리고 이런 일이 재발하지 않도록 제도 개선을 해야 한다”고 발언했다.<br><!-- MobileAdNew center -->그러면서 “티몬이나 위메프 같은 위탁형 이커머스에 있어서는 에스크로 도입 등 자금 보관 문제도 같이 검토되어야 할 것으로 본다”고 말했다. 에스크로는 제품 구매자와 판매자가 거래 안전을 담보하기 위해 거래대금을 거래 완료 시점까지 금융기관 등 제3자에게 예치하는 제도다.<br>추경호 원내대표도 “지난 금요일 이번 사태와 관련해 소비자 피해 구제와 판매자 보호를 위한 신속한 조치를 정부에 촉구했다”고 강조했다. 추 원내대표는 이날 티메프 사태와 관련해 비공개로 기획재정부·공정거래위원회·금융감독원·금융위원회의 보고를 받은 것으로 전해진다.<!-- 그림 1595322 -->민주당은 티메프 사태 국정조사를 추진해 실태조사에 나서겠다는 방침이다. 이해식 민주당 수석대변인은 이날 국회에서 기자들과 만나 “이 사태와 관련해 당 정무조정위원회를 중심으로 대처하기로 했고, 실태조사 및 재발 방지책 마련을 위한 국정조사를 추진하기로 했다”고 언급했다.<br>민주당은 소비자·입주업체 피해 최소화가 중요하다며 소비자의 결제 취소와 환불이 가능하도록 조치해 줄 것을 정부에 주문하기로 했다. 이 수석대변인은 “(큐텐) 그룹 회장 사재출연을 통한 피해 보전, 그룹회장 개인재산 처분 및 해외 반출 금지 등을 통해서라도 피해자 구제를 최우선시해달라고 요구할 것”이라며 “플랫폼 업체의 돌려막기식 영업이나 문어발식 확정을 제어하기 위한 방안을 마련하고, 소비자의 피해를 막기 위한 전자상거래법 전면 개정 등 보완 입법에도 나설 것”이라고 말했다.<br><!-- 광고 right -->국회 정무위원회는 30일 전체회의를 열고 금융위·금감원·공정위와 큐텐그룹, 티몬, 위메프를 대상으로 긴급 현안질의를 진행할 예정이다.","date":"2024-07-29T15:27:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“992만원” 국회의원 월급 화제…이준석 “난 회의 다 참석”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729140851_V.jpg' width=100px align=left><!-- 그림 1595276 -->매달 1000만원에 달하는 월급을 공개해 화제를 모았던 이준석 개혁신당 의원이 “꼬박꼬박 회의에 다 참석했다. 돈으로 치면 방송할 때가 더 많이 번 것 같다”라고 말했다. 월급을 공개한 이후 ‘무노동 무임금’ 지적이 일자 착실하게 의정 활동을 했다고 강조한 것으로 보인다.<br>이준석 의원은 29일 MBC 라디오 ‘김종배의 시선집중’에 출연, 진행자가 ‘국회는 6월에 일을 안 했지 않냐’고 질문하자 “국민의힘 의원들은 밖에서 계신 분도 있었지만 저는 꼬박꼬박 회의에 다 참석했다”라고 답했다.<br>이준석 의원은 지난 27일 방송된 MBN 예능 프로그램 ‘가보자GO’ 시즌2 5회에서 동탄 집과 992만 2000원의 월급을 공개했다. 이준석은 ‘국회의원이 적성에 맞냐. 되게 T(이성적)일 것 같다, 공감 능력도 많아야 할 거 같은데’라는 질문에 “그게 안 돼서 3번 떨어졌다”라며 “‘4년 동안 이걸 어떻게 또 하지’라고 생각했다. 한 번의 실수로 떨어지는 거다”라고 낙선 당시 심경을 밝혔다.<br><!-- MobileAdNew center -->이준석 의원은 ‘받아도 된다는 것이냐’는 질문에 “당연하다”고 답했다. ‘개인적으로 (월급이) 많은 것 같냐’는 질문에는 “돈으로 치면 방송할 때가 더 많이 버는 것 같다”라며 “국회의원이 받는 세비 안에는 여러 가지 수당이 포함돼 있다. 또 국회의원이 밥을 얻어먹고 다닐 일은 적고 사야 할 일은 많기에 일반적으로 살았을 삶이랑 다르긴 하다”라고 설명했다.<br>이준석 의원은 992만2000원이라는 금액은 “원천징수한 것으로 나중에 세금계산을 또 할 것”이라며 “제가 공개했다기보다는 계산 결과를 알려드린 것”이라고 말했다.<!-- 광고 right -->","date":"2024-07-29T14:09:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“대한민국 분권 선도모델” “기초자치단체 설치 주민투표로 종지부 찍어야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729105804_V.jpg' width=100px align=left><!-- 그림 1595196 -->“제주사회의 지속 가능한 발전을 실현하고 대한민국 분권의 선도 모델이 될 제주형 기초자치단체 설치에 도민 여러분의 아낌없는 성원을 부탁드린다”(오영훈 제주도지사)<br>“제주형 기초자치단체 설치를 위한 주민투표를 통해 종지부를 찍어야 한다. 소모적인 논쟁에서 벗어나 도민의 뜻을 주민투표를 통해 확인하고 그 결과에 따라 빠르게 새로운 제주의 미래를 준비해 나가야 한다.”(이상봉 제주도의회의장)<br>오영훈 제주도지사와 이상봉 제주도의회 의장이 29일 오전 제주도청 기자실에서 공동 기자회견을 열고 ‘제주형 기초자치단체 설치를 위한 주민투표 실시 건의에 즈음하여 도민들에게 드리는 말씀’을 발표했다. 도와 도의회는 제주형 기초자치단체 설치를 위한 주민투표의 연내 실시를 지난 25일 정부에 공동 건의했다.<br><!-- MobileAdNew center -->오 지사는 “제주형 기초자치단체 설치는 법인격과 자치권이 없는 현 행정시의 한계를 보완해 제주가 한 번 더 도약하는 기반이 될 것”이라며 “3개 기초자치단체 설치는 행정과 정책 역량 강화로 이어질 것”이라고 전망했다.<br>또한 “제주형 기초자치단체가 설치되면 도민의 정책 참여 기회가 확대돼 도민이 주도적으로 지역사회의 문제를 해결해 나갈 것”이라며 “복잡·다양해지는 행정 수요에 보다 더 신속하게 대응하는 생활 밀착형 행정 서비스가 제공될 것”이라고 설명했다.<br>특히, 제주도는 행정체제 개편을 통해 도지사에게 집중된 권한을 기초자치단체로 분산할 방침이다.<br><!-- 광고 right -->이와 관련해 도는 새롭게 설치되는 제주형 기초자치단체가 주민편의를 높이고 복리를 증진시키며 균형발전을 도모할 수 있도록 광역과 기초 간 사무배분의 기본 원칙과 방향을 세웠다.<br><!-- MobileAdNew center -->동일한 양질의 행정서비스를 제공하는 것은 광역사무로, 주민과 밀접해 신속한 민원 해결이 필요한 사무는 기초사무로 구분했다. 지방자치법상 기초사무지만 이미 광역화돼 기초에서 바로 수행할 수 없거나 변경 시 도민 불편이 예상되는 대중교통, 광역폐기물처리시설, 장사시설, 상·하수도 등은 단기적으로 광역에서 운영하고, 장기적으로 기초로 이관할 계획이다.<br>오 지사는 “3개 기초자치단체 간 자율적인 경쟁을 통해 지역 균형 발전을 이룰 기반이 구축되고, 시장과 시의원을 도민이 직접 선출함으로써 민주성과 참정권이 강화될 것”이라고 말했다.<br>이 의장은 “제주형 기초자치단체 설치를 위한 긴 여정은 지난주 주민투표 실시 건의문 전달로 국가적 차원의 논의로 전환시키는 첫걸음을 떼었다”며 “그 첫걸음에 도민의 대의기관인 제주도의회가 함께 함으로써 도민의 뜻을 더욱 분명하게 전달할 수 있었다고 생각한다”고 피력했다.<br>이어 “기초의회 의원의 역할과 광역의회 의원의 역할을 더해 이양된 국가기관과 국가사무의 권한에 대한 견제와 감시 기능을 수행하기 위해 부단히 노력했지만 도민들의 요구를 충분히 받아내는 데 한계를 느끼기도 했다”며 “그 필요성은 제주형 기초자치단체 설치라는 뜻으로 모아졌다고 생각한다”고 말했다.<br>한편, 향후 행정안전부 장관이 제주특별자치도지사에게 주민투표를 요구하면, 도의회 의견 청취, 주민투표 발의 등의 절차를 거쳐 주민투표를 실시하게 된다.","date":"2024-07-29T10:58:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘내편 공영방송’만 보는 여야… 방통위 ‘무한 탄핵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/28/SSC_20240728181527_V.jpg' width=100px align=left><!-- 그림 1595005 -->방송통신위원회가 이상인 전 방송통신위원장 직무대행(부위원장)의 자진 사퇴로 ‘상임위원 0명’이라는 초유의 사태에 직면한 가운데 윤석열 대통령이 이르면 30일 이진숙 방통위원장 후보자를 임명할 전망이다.<br>더불어민주당은 또다시 탄핵 추진을 공언해 방통위원장 자진 사퇴 후 후임자 임명이라는 악순환이 반복될 것으로 보인다. 여야의 ‘공영방송 내 편 만들기’ 대치와 방통위의 의결정족수를 법제화하지 않은 허술함이 만들어 낸 ‘방통위 식물화’에 방송·통신·정보통신기술(ICT) 정책 수립, 미디어 다양성 증진 등의 정책 현안은 방치되고 있다.<br>방통위는 어쩌다가 여야 대치 전선의 화약고가 됐을까. 야당은 지난해 3월 국회 추천 몫으로 방통위 상임위원(현 최민희 민주당 의원)을 추천했지만 윤 대통령이 임명하지 않아 대치가 심화됐다는 입장이다.<br><!-- MobileAdNew center -->당시는 친여 성향 위원 2명, 친야 성향 1명이어서 야당 추천 위원을 추가하면 2대2 구도가 되는 상황이었다.<br>여당은 이후에라도 야당이 재추천했으면 된다는 논리다. 하지만 5명 합의제 기구인 방통위에서 야당 2명, 여당 1명인 국회 몫을 지금 추천하면 대통령이 임명하는 위원장과 부위원장을 포함해 친여 성향 위원은 3명인 데 반해 친야 성향 위원은 2명으로 열세가 된다. 이에 야당은 이보다는 국회 추천을 막아 위원 2명 구조의 방통위가 사안을 의결할 때마다 ‘과반수 부족’을 이유로 탄핵을 반복하면서 방통위 기능을 마비시키는 게 낫다고 판단해 전략적 버티기에 들어간 것으로 분석된다.<br>이런 공방에는 MBC 사장을 선임하는 방문진 이사진의 구성을 각자에게 유리하게 끌고 가려는 셈법이 깔려 있다. 방문진은 여당 추천 6명, 야당 추천 3명 등 총 9명으로 구성되는데 현 정부에서 이사진이 교체되면 MBC가 친야 성향에서 친여 성향으로 바뀔 가능성이 크다. 야당이 이를 막기 위해 직무대행 탄핵까지 추진하는 ‘무한 탄핵’에 나섰다는 게 정치권의 시각이다.<br><!-- 광고 right -->방통위법상 허점도 여야 대립을 부추겼다. 통상 국회는 ‘재적의원 과반수 출석’을 통용하나, 방통위법에는 2인 이상 위원의 요구가 있거나 위원장 단독으로 회의 소집이 가능하다. 야당은 지난 26일 방통위 의결정족수를 2인에서 4인으로 늘리는 방통위법 개정안을 단독 처리했지만 윤 대통령이 재의요구권(거부권)을 행사할 전망이다.<br><!-- MobileAdNew center -->이런 상황에서 야권은 이 방통위원장 후보자에 대한 사퇴 압박에 나섰고 국회 과학기술정보방송통신위원회에서 29일 진행하는 이 후보자의 인사청문경과보고서 채택 논의도 무산 가능성이 높다. 하지만 이 경우 윤 대통령이 재송부를 요청한 뒤 곧바로 직권 임명이 가능해 이 후보자는 30일부터 위원장직을 수행할 것으로 예상된다. 윤 대통령이 부위원장도 임명해 ‘2인 체제’를 복원하면 31일 열리는 방통위 전체회의에서 공영방송 이사 선임안이 처리될 수 있다.<br>다만 민주당이 첫 2인 체제 의결 뒤 탄핵소추안을 낼 계획이어서 이 위원장 역시 단명 장관이 될 가능성이 높다. KBS와 방문진의 이사 선임 후 EBS도 오는 9월 14일 이사들의 임기가 끝나기 때문에 민주당의 방통위원장 탄핵 발의와 방통위원장 교체 악순환은 계속될 수 있다.<br>방통위 현안은 뒷전으로 밀렸다. 지난해 10월 방통위는 구글·애플 앱마켓 인앱결제 강제와 관련해 과징금 680억원을 부과하는 시정 조치 방안을 발표한 바 있으나 최종 결정이 9개월째 나오지 않고 있다. 이승선 충남대 언론정보학과 교수는 “2인 체제 의결은 바람직하지 않다. 방송사 재허가 승인 등 차질을 빚게 된다”고 했다. 최진봉 성공회대 신문방송학과 교수는 “무한 탄핵의 사슬을 끊으려면 공영방송 이사진 선출 과정을 중단하고 협의를 시작해야 한다”고 말했다.","date":"2024-07-29T00:01:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240729001006"}]