[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"조국 “과거로 돌아간다면 장관직 고사할 것…멸문지화 상상 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012082857_V.jpg' width=100px align=left><!-- 그림 1348628 -->조국 전 법무장관은 2019년 장관 지명 이후 불거진 이른바 ‘조국 사태’와 관련해 “(3년전으로 돌아간다면) 장관직을 고사했을 것”이라고 밝혔다.<br>조 전 장관의 저서 ‘가불 선진국’을 출판한 메디치미디어는 지난 11일 유튜브에 조 전 장관의 이런 발언이 담긴 12분 48초 분량의 영상을 공개했다. 책 출간 6개월을 기념해 촬영한 것으로 독자들이 보낸 질문들을 7가지로 추려 조 전 장관이 직접 읽고 답하는 방식이다.<br>해당 영상에서 “만약 2019년부터 벌어졌던 일을 되돌려서 과거로 돌아간다면, 이 모든 과정과 결과를 안다는 가정하에 똑같은 선택을 하실 것인지 궁금하다”는 질문에 조 장관은 “똑같은 선택을 하지 않았을 것”이라고 잘라 말했다.<br><!-- MobileAdNew center -->조 장관은 “장관직을 고사했을 것”이라면서 “저와 제 가족이 부족한 점이 있었지만 이러한 형극의 길, 멸문지화(滅門之禍·한집안이 다 죽임을 당하는 끔찍한 재앙)의 상황이 벌어질 것이라고 상상하지 못했다. 그래서 자책하고 자성하고 있다”고 말했다.<br>문재인 정부의 ‘부동산 정책 실패’에 대한 질문도 있었다. 미국에 사는 한 독자는 “팬데믹 당시 미국 부동산도 엄청난 상승세를 보였는데 유독 한국에서만 정권이 교체될 정도로 국민이 분노하는 게 이해하기 힘들었다”면서 “이런 분노 앞에 ‘다른 선진국 집값 상승과의 비교는 의미가 없었다’는 책 내용에 마음이 아팠다”고 질문했다.<br><!-- 광고 right -->조 전 장관은 “문재인정부의 부동산 정책에 심각한 오류가 있어서 그것 때문에 상승했다는 건 너무 단선적인 비난”이라고 강조했다.<br>그러면서 “최근 들어 한국 부동산 가격이 폭락하는데 이게 윤석열 정부가 특정한 정책을 펼쳐서 이뤄진 건 아니지 않느냐”고 반문했다.<br>다만 조 전 장관은 “문재인 정부의 일부 고위 공직자의 부동산 투기, LH직원의 투기 등이 국민의 마음속에 분노의 불길을 지른 건 사실”이라면서 “상대적 박탈감이 심각해지고 이게 문재인 정부에 대한 반감으로 이어졌다고 생각한다”고 덧붙였다.<br>영상 말미에 조 전 장관은 “사적인 질문들이 많았는데 그에 대해 하나하나 답변해 드릴 수 없었던 것 같다”면서 “제 답변이 충분했는지는 모르겠지만 제가 현재 생각하는 바대로 최선을 다해서 답변드렸다”고 했다.<br>메디치미니어는 이 영상을 올리면서 “정경심 교수 형집행정지 전에 사전 촬영 및 제작됐다”는 설명을 붙였다. 조 전 장관의 아내 정경심 전 동양대 교수는 지난 4일 형 집행 정지를 받아 1개월 기한으로 석방됐다. 조 전 장관은 지난 4일 페이스북을 통해 아내 정 교수의 형집행정지 결정에 대한 감사 인사를 전하면서 SNS 활동을 중단한다는 입장을 밝혔다.","date":"2022-10-12T08:30:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘삼발이’는 교통 혼잡 유발… 우도 삼륜차 운행 제한 속도 붙을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012081756_V.jpg' width=100px align=left><!-- 그림 1348626 -->우도에서 삼륜차 운행을 제한하는 제주도 정책이 속도를 낼 전망이다.<br>삼륜차 운행을 제한하는 내용의 행정처분에 반발한 삼륜차 사업자들이 제주도를 상대로 행정소송을 제기했으나 패소했다.<br>제주지방법원 제1행정부(수석부장 김정숙)는 11일 오후 우도 내 삼륜차 대여 사업자 A씨 등이 제주도를 상대로 제기한 ‘일부자동차 운행 제한 명령 변경 공고처분 등 취소 청구’ 소송에서 원고의 청구를 기각했다.<br><!-- MobileAdNew center -->앞서 도는 ‘제주의 축소판’으로 불리는 우도에서 극심한 교통 혼잡과 교통 사고가 잇따르자, 2017년 8월부터 등록지와 차고지가 우도면이 아닌 전세버스나 렌터카 사업자가 운행하는 차량 운행을 제한했다. 이 과정에서 교통약자가 대여한 렌터카 등은 운행 제한 대상에서 제외했다. 그러자 일부 삼륜차 대여업체는 삼륜차를 교통약자를 위한 이동 수단으로 볼 수 있다며 영업을 강행했다.<!-- 그림 1348627 -->‘삼발이’라 불리는 삼륜차로 인한 교통 체증이 계속되자 도는 지난해 6월 ‘우도면 내 일부 자동차 운행 제한 명령’ 변경 공고를 통해 전체 중량 30㎏ 이하이면서 최대 시속 25㎞ 이하인 페달이 달린 원동기장치자전거나 개인형 이동장치만 우도에서 운행할 수 있도록 했다. 사실상 삼륜차 운행을 제한한 것이다.<br>결국 A씨 등은 “전기 오토바이 등 이륜차 운행이 가능한 상황에서 삼륜차만 제한하는 것은 위법하다”며 지난해 8월 법원에 행정처분 집행정지와 운행 제한 취소 청구 소송을 제기했다.<br><!-- 광고 right -->반면 도는 우도에 자동차 운행 제한 정책을 도입할 때부터 삼륜차 형태의 이동장치도 대상에 포함됐다고 반박했다.<br>올해 4월부터 본격적인 재판이 열렸고, 약 6개월에 걸친 법정 공방 끝에 법원은 제주도의 운행 제한 명령 변경 공고처분은 정당하다며 원고의 청구를 기각했다.<br>","date":"2022-10-12T08:19:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“돈 받고 일을 그따위로”…프로골퍼 김한별, 캐디에 폭언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012065844_V.jpg' width=100px align=left><!-- 그림 1348624 -->프로골퍼 김한별(26)이 경기 중 진행 요원에게 폭언을 한 사실이 뒤늦게 알려졌다. 한국프로골프협회(KPGA)는 이달 말쯤 상벌위원회를 열고 김한별에 대한 징계 수위를 결정할 방침이다.<br>김한별은 지난 2일 경기도 여주시에서 열린 현대해상 최경주 인비테이셔널 최종라운드 4번홀에서 포어 캐디에게 막말을 퍼부은 것으로 파악됐다. 포어 캐디는 골프에서 공이 날아간 위치를 확인해주는 역할을 하는 경기 진행 요원이다.<br>당시 김한별은 티샷이 우측으로 밀리자 잠정구를 치고 나간 뒤 원구를 찾던 포어 캐디에게 “교육을 안 받았느냐”, “돈 받고 일하는데 일을 그따위로 하느냐” 등의 폭언을 한 것으로 알려졌다.<br><!-- MobileAdNew center -->김한별은 또 이날 최종 라운드 전 진행된 3라운드 잔여 경기에서도 러프샷이 마음에 들지 않자 화를 내며 골프채를 부러뜨리기도 했다.<br>KPGA는 조만간 상벌위원회를 열고 김한별에 대한 징계 수위를 결정할 방침이다.<br><!-- 광고 right -->한편 김한별은 2020년 헤지스골프 KPGA오픈과 제36회 신한동해오픈, 지난해 야먀하·아너스K오픈 등 투어 통산 3승을 거둔 선수다. 올해는 9월 DGB금융그룹오픈 준우승이 최고 성적이다.","date":"2022-10-12T06:59:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경찰차가 차량 앞뒤 막았다…CCTV에 담긴 ‘음주’ 신혜성 체포 당시 상황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012062429_V.jpg' width=100px align=left><!-- 그림 1348620 -->그룹 신화 멤버 신혜성(본명 정필교·43)이 음주측정 거부 혐의로 체포된 가운데, 체포 당시 모습이 담긴 폐쇄회로(CC)TV 영상이 공개됐다.<br>서울 송파경찰서에 따르면, 신씨는 지난 11일 오전 1시 40분쯤 송파구 탄천2교에서 도로교통법상 음주측정거부 혐의로 체포됐다.<br>경찰은 “도로 한복판에 차량이 정차해 있다”는 신고를 받고 출동해 차 안에서 자고 있던 신씨를 발견하고 음주측정을 요구했으나 신씨가 거부한 것으로 전해졌다.<br><!-- MobileAdNew center -->채널A는 이날 신씨의 체포 모습이 담긴 폐쇄회로(CC)TV 영상을 단독 보도했다.<br>영상을 보면 신씨가 운전한 것으로 보이는 흰색 SUV 차량은 왕복 7차선 도로를 천천히 달리다가 도로 한가운데 그대로 정지했다. 도로를 달리던 다른 차량은 SUV를 피해갔지만, 해당 차량은 비상 깜빡이가 켜진 채로 도로에 10분 넘게 세워져 있었다.<br><!-- 광고 right -->이후 신고를 받고 출동한 경찰차가 접근하자, SUV가 다시 앞으로 움직이기 시작했다. 이에 경찰은 SUV 앞뒤를 막아섰고, 차량은 다시 멈춰 섰다.<br>신씨는 체포 당시 경찰의 음주측정 여부를 거부한 것으로 전해졌다. 또한 신씨가 타고 있던 SUV 차량은 도난신고가 접수된 차량이었다. 차주가 경찰에 “신혜성을 알지 못한다”고 진술함에 따라, 경찰은 신씨가 차량을 타게 된 경위도 조사할 방침이다.<!-- 그림 1348095 -->신씨 소속사 측은 입장문에서 “신혜성은 10일 오후 11시경 강남구의 한 음식점에서 지인들과 모임을 가진 후 음주를 한 상태에서 음식점 발레파킹 담당 직원분이 전달해준 키를 가지고 귀가하던 중 도로에 정차한 상태에서 잠이 들었고 신고를 받고 출동한 경찰의 음주측정을 거부해 체포됐다”며 발렛파킹 직원이 차량 키를 잘못 전달했다는 취지로 해명했다.<br>하지만 신씨가 술을 마셨던 서울 강남구의 음식점 측은 YTN에 “(신씨에게) 차량의 키를 제공한 적이 없다”고 주장했다.<br>거짓해명 의혹이 일자 소속사는 2차 입장문을 내고 “해당 음식점은 저녁 시간에는 주차비(발렛비)를 선불로 결제하고, 주차 직원이 먼저 퇴근하는 경우에는 차키를 차 안에 두고 퇴근하는 방식”이라면서 “만취상태였던 신혜성씨는 가방 안에 자신의 차키가 있는 것으로 생각하였고, 이후 근처에 있던 차량의 문이 열리자 해당 차량이 자신의 차량인 것으로 착각하고 차량 조수석에 탑승했다”고 설명했다.<br><!-- MobileAdNew center -->이어 “신혜성씨는 강남구 음식점에서 출발할 당시에는 동석하였던 남성 지인이 부른 대리운전 기사가 운전하는 차를 타고 출발했다”며 “신혜성씨는 대리운전 기사가 운전하는 차량을 통해 지인을 집에 내려줬다. 그리고 대리운전 기사 없이 주취상태로 직접 차량을 운전하여 자신의 집으로 향하던 중 도로에 정차한 차 안에서 잠이 들었고, 신고를 받고 출동한 경찰의 음주측정을 거부하여 체포됐다”고 자세한 상황을 알렸다.<br>소속사 측은 “위 내용이 저희가 현재까지 파악한 사실관계”라면서 “오늘 오전 소속사 측에서 급히 입장문을 발표하는 과정에서 당사자가 체포상태이고 동석하였던 지인들의 기억이 모두 명확하지 않았던 상황으로 인해 다소 부정확한 사실관계가 발표되었던 점에 대해 송구하다는 말씀을 드린다”고 사과했다.","date":"2022-10-12T06:28:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국어 독해·수학 확률·영어 어휘… 수능일까지 꾸준히 보완하세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012015257_V.jpg' width=100px align=left><!-- 그림 1348609 --><strong>오는 11월 17일 치르는 2023학년도 대학수학능력시험이 한 달여 남았다. 수시 전형 지원 이후 면접과 논술 등 대학별 고사를 소화하느라 여러모로 뒤숭숭한 분위기지만 마음을 다잡고 30여일을 알차게 활용해야 할 시기다. 최저 학력 기준을 충족해야 하는 수시 지원 학생과 정시를 노리는 학생들 모두 부족한 점을 보완하고 컨디션 관리에 신경 쓴다면 성적은 향상될 수 있다. 한국대학교육협의회와 입시 전문가들의 도움을 받아 남은 기간 잊지 말아야 할 점과 학습 전략을 정리했다.</strong><br>●모의평가 분석은 기본<br>수능을 출제하는 한국교육과정평가원의 6월·9월 모의평가 성적을 기준으로 자신의 강점과 약점을 분석하고 오답 원인을 짚어 보는 것은 기본이다. 특히 ‘공통+선택과목’ 형태의 문·이과 통합형으로 바뀐 뒤 치러지는 두 번째 수능이어서 많지 않은 기존 문제들을 꼼꼼히 봐야 한다. 또 수시 모집으로 지원한 대학의 수능 최저 학력 기준을 충족할 수 있도록 성적 향상 가능성이 높은 과목을 확인하고, 정시 모집의 경우 수능 영역별 반영 비율이 대학마다 다르므로 가중치를 미리 확인한다.<br><!-- MobileAdNew center -->국어 영역은 선택 과목별 유불리가 여전할 것으로 보인다. 따라서 공통과목, 즉 문학과 독서에 대한 대비가 중요하다. 특히 2022학년도 수능과 올해 두 차례 모의평가에서 수험생들이 어렵다고 느낀 독서에 대한 대비가 필요하다. 세 시험 모두 4개 지문에 총 17개 문항이 출제된 독서에 오답률 높은 문항이 쏠려 있었다. 체감 난도가 높은 독서는 길고 다양한 지문을 독해하는 능력이 관건이다. 따라서 문제풀이를 많이 하는 것보다 지문 분석을 통해 독해 능력을 다져야 한다. 독서의 어려운 지문에서 시간이 지체될 수 있어서 글을 정확하게 읽어 내는 능력을 높이고 시간 안에 문제를 푸는 연습도 병행해야 한다. 문학은 EBS 연계 교재를 중심으로 복습하면서 취약 작품 위주로 보완하며, 이후 선택과목의 취약 부분을 찾아 정리한다.<br><!-- 광고 right -->●수학, 중위권일수록 기본 개념 충실히<br>2022학년도 수능 수학영역 만점자는 2702명이었다. 대부분 이과생으로 추정된다. 이과생에게 유리하다고 해서 문과생들이 수학을 포기해선 안 된다. 중위권 학생과 ‘확률과 통계’를 선택한 학생들에게 불리하다는 인식이 있지만 최근 출제 경향이 초고난도는 낮아지고 중간 난도는 다소 올라가는 특징이 있어 꼭 불리하지만은 않다.<br>우선 공통과목에서 고득점을 받는다는 생각으로 대비해야 한다. 공통과목은 22문항 74점, 선택과목은 8문항 26점으로 구성돼 있어서 74점을 차지하는 공통과목에서 정답 확률을 높여야 점수도 올라간다.<br>특히 정시 모집을 노린다면 자신의 등급이 낮다고 생각하더라도 충분히 승산이 있다. 수학 역시 실전처럼 시간을 정해 푸는 연습을 해야 하지만, 더 중요한 건 기본 개념을 다지는 것이다. 중위권일수록 자신의 약점에서 개념을 충실히 다져야 한다. 이를 위해 문제지가 아닌 별도의 공책에 풀이과정을 꼼꼼하게 적어 나간다. 문제풀이 과정에서 오류를 줄이고 자신이 놓친 논리나 실수를 점검하기 위한 방법이다.<br><!-- MobileAdNew center -->틀린 문제가 수학의 특정 단원에 다수 분포돼 있다면 그 단원의 개념 정리가 불완전하거나 식의 활용이 서툴다고 볼 수 있다. 따라서 틀린 문제가 다수 포함된 수학 단원을 파악하고 개념과 식을 바르게 이해하는 과정이 필요하다.<br>●영어, 오답률 높은 문항 공략<br>영어는 절대평가지만 지난해 수능 1등급 비율이 6.25%밖에 되지 않았다. 올해 9월 모의평가에서는 1등급이 15%가 넘을 정도로 쉽게 나온 편이지만, 올해 수능은 이보다 다소 어렵게 출제될 것이라는 게 전문가들의 예측이다. 올해 시험도 체감 난도가 높을 것에 대비하기 위해 지금까지 학습했던 내용을 바탕으로 문제 유형별 풀이 전략을 점검하고 취약 부분을 집중적으로 보완해야 한다.<br>최상위권은 만점을 목표로 해야 한다. 이를 위해 1~2등급대에서 오답률이 가장 높은 빈칸 추론 문항에 대한 대비가 필수다. 3등급이 목표라면 2점 문항을 모두 맞힌다는 생각으로 기출 어휘를 정리하고 듣기에서 고득점을 받을 수 있도록 실전처럼 연습한다. 3점짜리 문항과 난도가 높은 빈칸 추론 문항에서 정답률을 높이려면 지문을 분석하는 훈련과 시간에 맞춘 실전 연습을 해 나간다. 4등급을 목표로 한다면 EBS 연계 교재와 기출문제를 중심으로 기본 어휘를 충실히 학습한다. 수능 시험 전까지 숙지해야 할 어휘량을 미리 정해 반드시 암기하고 이를 구문 독해에 적용하는 연습을 꾸준히 한다.<!-- 그림 1348610 -->●탐구영역, 교과서 한 번 더 체크<br>탐구영역은 난이도 조절이 어려운 영역이다. 지난해 과학탐구 생명과학Ⅱ 과목에서 오류 문항이 나올 만큼 변별력을 주는 게 쉽지 않다. 따라서 학생들은 난도가 높은 문제가 출제될 것에 대비해야 한다. 이를 위해서는 교과서에 있는 그래프와 실험 과정을 한 번 더 점검하면서 익히는 것을 추천한다. 사회탐구도 교과서를 통해 기본 개념을 한 번 더 정리하고 실전 대비와 함께 3년간 모의평가 문제를 검토하며 약점을 보완한다. EBS 교재에 나오는 ‘보기’의 그림, 도표, 사진 등을 한 번 더 체크하고 등급을 가르는 도표 문제에 대한 대비를 철저히 해야 한다.<br>●전반적인 시간 배분과 컨디션 관리<br>수시 모집에서 대학들이 수능 최저 학력 기준을 낮추는 추세라고 하지만 이 기준에 미달돼 수시에서 탈락하는 학생들이 적지 않다. 지난 대입에서 수능 최저 학력 기준 충족 여부가 어떤 영향을 줬는지 결과를 공개한 일부 대학들에 따르면 수능 최저 기준 적용 후 실질 경쟁률이 크게 줄었다. 지난해 수능 최저 기준을 적용한 교과전형에서 실질 경쟁률을 발표한 서울시립대의 경우 수능 최저 기준 충족률이 52.3%로 나타나면서 최초 경쟁률이 17.8%에서 9.3%로 낮아졌다. 수능 시험일까지 전체적으로 균형 있게 시간을 배분하며 수능 대비에 마지막까지 최선을 다해야 하는 이유다.<br>따라서 학습 시간을 각 영역에 고르게 안배하면서 실전 문제 풀이와 기본 개념에 집중하는 전략이 필요하다. 서울의 한 고등학교의 진학 교사는 11일 “수도권 대학 상당수가 수능 최저 학력 기준을 적용하는 만큼 기본적으로 수능 영역을 모두 공부하면서, 나머지 시간을 부족한 영역과 수시의 대학별 고사를 대비하는 시간으로 써야 한다”며 “1등급을 받던 과목도 수능 당일 컨디션에 따라 3등급을 받을 수 있어서 지금은 일부 과목을 편식해 집토끼를 놓치기보다는 균형 있는 마무리를 해야 할 때”라고 조언했다.<br>수능 시간에 맞춘 컨디션 관리도 필요하다. 시험은 오전 8시 40분 국어 영역에서 시작해 제2외국어/한문 영역을 응시할 경우 오후 5시 45분까지 이어진다. 시험 사이 20분씩 쉬는 시간과 50분의 점심시간이 있지만 매우 긴 시간을 집중해야 한다. 학교 수업을 들을 때보다 훨씬 긴장된 상태로 더 높은 집중력을 요한다. 따라서 수면 시간을 줄이기보다 낮 시간의 습관을 점검해 효율적으로 공부하는 게 중요하다. 식곤증으로 오후 시간에 졸음이 자주 오는 학생들은 식사량을 조절하는 노력도 필요할 수 있다.<br>우연철 진학사 입시전략연구소장은 “새로운 공부에 도전하기보다는 기존의 학습을 점검하고 부족한 부분을 보충하는 시기로 보는 게 좋다”며 “알고 있던 것을 틀리지는 말자는 마음으로 공부한 내용도 꼼꼼히 다시 짚고 무리한 학습으로 컨디션을 해치지 말아야 한다”고 말했다.","date":"2022-10-11T17:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"최재천·웨스트 등 17명 연사…  미래·우주 등 5개 세션 구성[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012012858_V.jpg' width=100px align=left><!-- 그림 1348600 -->오는 26일 서울 중구 웨스틴조선호텔 그랜드볼룸에서 기업인과 일반인, 관계 기관 공무원을 대상으로 열리는 ‘2022 서울미래컨퍼런스’는 총 5개 세션으로 구성돼 있다. ‘경계 너머-미지(未知)에서 미지(美地)로’를 주제로 한 이번 컨퍼런스에서는 17명의 연사와 함께 경계를 벗어나 새롭게 탐험하고 확장될 생명, 기술, 도시, 디지털 영역을 다룬다. 특히 코로나19 대유행으로 인한 혼돈과 상처 속에서 인류가 변화를 뚫고 나아갈 방향에 대해 논의한다.<br>세계적인 이론물리학자이자 자연법칙과 인간 문명의 관계를 다루는 복잡계 과학의 창시자 제프리 웨스트 산타페연구소 특훈교수가 첫 연사로 나선다. ‘코로나 사피엔스’의 저자이자 자연과학계의 대부인 최재천 이화여대 에코과학부 석좌교수와 김지연 아리랑TV 앵커가 인류의 미래에 대해 질문을 던진다.<!-- 그림 1348601 -->디지털 신세계 세션에서는 오제욱 디오비스튜디오 대표가 가상인간인 ‘루이’, ‘하마’와 함께 연사로 무대에 오른다. 오찬 이후에는 새뮤얼 스턴버그 컬럼비아대 교수, 이현숙 서울대 생명과학부 교수, 백민경 서울대 생명과학부 교수, 이선호 과학 커뮤니케이터가 바이오 분야의 미래를 논의한다.<br><!-- MobileAdNew center -->우주에 대한 강연도 이어진다. 미국 항공우주국(NASA)의 태양계 홍보대사인 폴 윤 엘카미노대 수학과 교수와 황정아 한국천문연구원 책임연구원, 전 한국항공우주연구원 연구원인 이성희 컨텍 대표, 김상돈 스타버스트 한국 대표가 우주를 향한 인류의 영역 확장을 모색한다.<br>마지막 세션에서는 메타버스를 주제로 유응준 엔비디아코리아 대표, 모다 렌지드 크리에이터 매니저, 전우열 벤타브이알 대표, 이승윤 건국대 경영학 교수가 대담을 진행한다. 언어는 한국어와 영어로 제공된다.<br><!-- 광고 right -->","date":"2022-10-11T20:02:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012015011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"여섯 번째 대멸종 해법 있나… 지속 가능한 길을 논하다[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011173909_V.jpg' width=100px align=left><!-- 그림 1348489 -->21세기가 막 시작됐던 2000년대 초반까지만 해도 인류는 희망으로 가득한 미래 예측을 제시했다. 그러나 10년도 지나지 않아 희망은 비관으로 바뀌기 시작했다. 온난화와 기후변화, 이에 따른 예측 불가능한 신·변종 감염병의 등장, 빈부 격차의 심화, 세대·계층 간 소통 부재 등 다양한 문제들이 갈수록 심각해지고 있다. 여기에 올 초 시작된 러시아의 우크라이나 침공이 아직까지 이어지면서 일부에서는 20세기 초 1차 세계대전 발발 직전 상황까지 언급하며 우울한 미래를 이야기하고 있다.<br>이런 우울한 예측만 듣다 보면 21세기가 끝나기 전 인간에 의해 ‘여섯 번째 대멸종’이 발생할 수 있을 것 같은 불안감이 엄습한다. 알 수 없는 미래에 대한 막연한 불안감 속에서도 인류는 항상 지속 발전을 위한 새로운 방법을 찾아냈다.<!-- 그림 1348490 -->오는 26일 ‘경계 너머-미지(未知)에서 미지(美地)로’라는 주제로 열리는 ‘2022 서울미래컨퍼런스’에서는 국내외 최고 전문가들이 모여 과학기술 발전이 미래에 미칠 영향과 변화를 예측하고, 여섯 번째 대멸종을 막고 지속 가능성을 유지할 방법을 찾기 위해 머리를 맞댄다. 특히 이번 컨퍼런스의 문을 여는 키노트 세션에서는 물질과학과 생명과학 분야의 석학들이 ‘미래의 선택지, 미지의 세계, 인류는 어디로 가야 하는가’란 주제로 기조강연과 대담을 진행해 미래의 길을 제시한다.<br><!-- MobileAdNew center -->첫 번째 기조강연에 나서는 제프리 웨스트 미국 산타페연구소 특훈교수는 ‘스케일’의 저자로 잘 알려져 있는 이론물리학자이자 복잡계 과학의 세계적 석학이다. 웨스트 교수는 오랜 기간 네트워크 이론을 바탕으로 ‘크기’가 동식물 같은 자연은 물론 도시와 기업의 성장과 죽음에 영향을 미친다고 주장하고 있다. 오랜 연구에서 얻은 인류의 지속 가능성에 대한 웨스트 교수의 인사이트를 엿볼 수 있다.<br>웨스트 교수와의 대담에 나서는 최재천 이화여대 에코과학부 석좌교수는 국내 최고의 생물학자라는 점에 이견이 없는 과학자다. 최 교수는 공생을 의미하는 심바이오시스(symbiosis)에 착안해 제시한 호모 심비우스라는 개념이야말로 인류 지속 가능성의 열쇠라고 강조해 왔다. 위기의 지구에서 살아가기 위해 필요한 것은 공생이라는 것이다. 이번 기조강연에서도 최 교수는 ‘생태적 전환과 호모 심비우스’라는 주제로 지구 생태계와 인류가 발전적으로 공존할 방법을 찾아 간다. 두 석학은 강연 내용을 바탕으로 점점 예측 불가능해지고 있는 미래에 인류가 가야 할 길은 무엇인지에 대해 열띤 토론을 벌일 예정이다.<br><!-- 광고 right -->","date":"2022-10-11T20:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012015010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"산업계 옴니버스 활용한 메타버스·AI[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012012847_V.jpg' width=100px align=left><!-- 그림 1348599 -->유응준 엔비디아 코리아 대표는 인공지능(AI) 에반젤리스트(전도사)로 업계에서 30여년간 전문성을 쌓아 왔다. 그가 2016년 5월 합류한 뒤 엔비디아 코리아의 매출은 200만 달러에서 2억 5000만 달러 이상으로 성장했다. HP 코리아에서 14년간 재직하며 시스템 엔지니어, 애플리케이션 엔지니어, 컨설턴트, 프로젝트 매니저 및 컨설팅 디렉터 등을 지낸 그는 썬마이크로시스템즈에서 6년간 삼성 전담 영업총괄로 일하며 관련 매출을 1700만 달러에서 6700만 달러로 성장시켰다. 엔비디아에 합류하기 전엔 오라클 코리아에서 엔터프라이즈 매니저의 세일즈를 이끌기도 했다. 유 대표는 오는 26일 서울미래컨퍼런스에서 ‘메타버스와 AI를 위한 엔비디아 전략’을 주제로 산업계에서 옴니버스를 활용하는 사례를 선보일 예정이다. <br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-11T20:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012015009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대한민국 우주탐사의 과거와 현재, 미래[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012012748_V.jpg' width=100px align=left><!-- 그림 1348598 -->황정아 한국천문연구원 책임연구원은 ‘인공위성을 만드는 물리학자’로 알려진 스타 물리학자다.<br>카이스트에서 플라스마 물리학으로 박사학위를 받은 그는 학위 과정 중 과학기술위성 1호의 우주 물리 탑재체 개발에 참여하며 인공위성과의 인연을 처음 시작했다.<br>현재까지 24년째 우주 미션을 개발하고 있으며, 세계 최초 4기의 큐브샛 편대비행 미션인 ‘도요샛(SNIPE) 프로젝트’의 시스템 총괄을 맡고 있다.<br><!-- MobileAdNew center -->황 연구원은 최근 항공기 탑승 때 우주방사선 피폭량을 누구나 확인할 수 있는 웹사이트인 ‘KREAM’을 오픈했다. 오는 26일 서울미래컨퍼런스에서 우리나라 우주 탐사의 과거와 현재, 미래를 조망하는 그의 강연이 펼쳐질 예정이다.<br><!-- 광고 right -->","date":"2022-10-11T20:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012015008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"불치병 극복이냐, 기업 배불리기냐… 양날의 ‘유전자 가위’[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011174506_V.jpg' width=100px align=left><!-- 그림 1348499 -->2020년 노벨 화학상은 여성 과학자인 프랑스의 에마뉘엘 샤르팡티에, 미국의 제니퍼 다우드나에게 돌아갔다. 두 학자는 유전자 가위라고 불리는 ‘크리스퍼’(CRISPR) 연구에 기여한 공로를 인정받았다.<br>크리스퍼는 유전정보가 담긴 DNA에서 특정 부위를 잘라 내 교정하는 효소다. 2012년 6월 다우드나 교수팀이 과학학술지 사이언스를 통해 처음 세상에 발표했다. 2015년 양대 과학학술지인 사이언스와 네이처는 가장 뛰어난 과학적 성과로 크리스퍼 기술을 꼽았다. 10년이 지난 지금은 현대 생물학에서 가장 주목받는 기술 중 하나가 됐다.<br><!-- MobileAdNew center -->오는 26일 열리는 ‘2022 서울미래컨퍼런스’에서는 다우드나 교수와 함께 크리스퍼 연구를 수행한 새뮤얼 스턴버그 컬럼비아대 교수가 연사로 나선다.<br>스턴버그 교수는 다우드나 교수와 함께 ‘크리스퍼가 온다’라는 책을 쓰는 등 이 분야의 세계적인 권위자로 인정받고 있다. 스턴버그 교수는 이번 컨퍼런스에서 크리스퍼를 비롯한 유전자 분야의 기술 현황과 앞으로의 발전 가능성 등에 대해 강연한다.<br>크리스퍼는 잘라 내야 할 부분을 정확히 자를 수 있는 ‘프라임 에디팅’까지 가능할 정도로 발전했다. 이미 썩지 않고 몇 달에 걸쳐 천천히 숙성하는 토마토, 경찰이나 군인을 도울 수 있는 근육질의 개 등이 유전자 편집 기술을 통해 만들어졌다. 발전 속도가 빠른 만큼 앞으로 신체적 결함이나 불치병 극복, 식량 문제 해결 등에 유용하게 쓰일 것으로 전망된다.<br><!-- 광고 right -->하지만 이 기술이 전 세계 식량난을 해결할 것인지 아니면 소수 기업들의 배를 불릴지 그리고 기술을 통해 만들어진 의약품이 치료에 도움이 될지, 수백만원이 넘는 돈에 팔릴지와 같은 문제는 남아 있다. 다우드나 교수와 스턴버그 교수도 ‘크리스퍼가 온다’에서 “유전 질환을 치료해 환자를 살릴 수 있을 것으로 기대했지만 이후 기술의 발전 속도를 보며 프랑켄슈타인 박사가 된 기분이 들었다”면서 “선천적으로 선하거나 악한 기술은 없다. 다만 인간이 기술을 어떻게 사용하느냐에 달렸을 뿐”이라고 지적했다.","date":"2022-10-12T01:11:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012014023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"달에서 정말 살 수 있을까… 우주 너머 인류를 탐사하다[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012010713_V.jpg' width=100px align=left><!-- 그림 1348593 -->“우리의 가장 중요한 목표는 태양계 전체에 걸쳐 인간의 존재와 탐사를 지속하기 위한 청사진을 만드는 것입니다.”<br>미국 항공우주국(NASA)의 달 탐사선 ‘아르테미스 1호’의 세 번째 발사 시도를 앞둔 지난달 20일 팸 멀로이 NASA 국장은 프랑스 파리에서 열린 2022 국제항공우주콩그레스(IAC)에서 “궁극적으로 우리는 심우주에서 인간을 돕는 방법을 알아내야 한다”고 밝혔다. NASA의 ‘아르테미스 프로젝트’는 달에 인류가 상주할 수 있는 기반을 만들고 화성 등 더 먼 우주로 나아간다는 야심 찬 발걸음이다.<!-- 그림 1348594 -->올해는 인류의 우주탐사에 있어 기념비적인 해다. NASA는 인류가 처음으로 달에 발자국을 남긴 1969년 이후 50여년 만에 다시 달에 인류를 보내는 여정을 시작한다. 아르테미스 프로젝트의 첫 번째 단계로 사람 대신 마네킹을 태운 채 달 궤도 비행에 나서는 아르테미스 1호의 발사는 지난 8월부터 세 차례에 걸쳐 미뤄졌지만 오는 11월 다시 도전에 나선다.<br><!-- MobileAdNew center -->2019년 달의 뒷면에 인류 최초로 탐사선을 착륙시키며 ‘우주굴기’(宇宙起)를 본격화하고 있는 중국은 올해 말 우주정거장 ‘톈궁’을 완공한다. 한국 역시 지난 6월 우주발사체 ‘누리호’의 발사에 성공하고 8월에는 한국 최초의 달 궤도선 ‘다누리’를 발사하면서 우주 선진국 대열에 성큼 다가갔다. 달과 화성 등 다른 행성의 자원을 활용하고 광활한 우주에서의 산업 기회를 포착하기 위해 미국과 중국, 러시아, 인도 등 우주 강국은 물론 민간 기업들까지 가세해 경쟁과 합종연횡을 마다하지 않고 있다.<br>이번 2022 서울미래컨퍼런스 두 번째 세션인 ‘확장, 우주-인류의 담대한 도전’에서는 우주를 향해 내딛는 인류의 발걸음을 조망하고 우주가 인류에게 가져다줄 무한한 가능성을 공유한다. 폴 윤 미 엘카미노대 교수는 ‘NASA 달, 화성, 소행성 탐사’라는 발표를 통해 NASA의 아폴로 프로젝트와 국제우주정거장(ISS), 아르테미스 프로젝트에 이르는 우주탐사의 흐름을 돌아보고 글로벌 관점에서 우주개발의 필요성과 우주산업의 방향을 전망한다.<br><!-- 광고 right -->NASA 제트추진연구소(JPL) 태양계 앰배서더(홍보대사)를 맡아 NASA와 한국 사이에 가교를 놓고 있는 폴 윤 교수는 “아폴로 프로젝트의 달 탐사와 근지구에서의 ISS를 중심으로 한 우주탐사가 달에서의 인류 거주를 목표로 하는 아르테미스 프로젝트의 달 탐사 기반을 마련했으며, 성공적인 달 탐사는 인류의 화성 탐사로 이어질 것”이라고 소개한다.<br>황정아 한국천문연구원 책임연구원은 우주를 향한 우리나라의 발자취를 돌아본다. 황 연구원은 ‘대한민국 우주탐사의 여정’이라는 발표를 통해 1992년 우리별 1호 발사로 문을 연 우리나라 우주탐사의 30년 역사를 짚어 보고 향후 30년의 비전을 제시한다. 황 연구원은 “‘뉴 스페이스’ 시대를 맞아 지속 가능한 우주 생태계 조성을 위해 정부와 민간, 연구소와 학계가 협력해야 한다”고 강조한다.<br>국내 유일의 우주지상국을 운영하는 스타트업 ‘컨텍’을 이끌고 있는 이성희 대표는 ‘뉴 스페이스 시대의 우주 기술과 다양한 산업 기회’라는 발표에서 스페이스X의 ‘스타링크’와 같은 저궤도 통신위성을 통한 고속 인터넷 서비스, 위성 데이터를 이용한 산업, 저궤도 우주 관광 등 우주가 가져다줄 기회를 소개하고 우리나라 우주산업의 현주소를 짚어 본다.<br><!-- MobileAdNew center -->","date":"2022-10-11T20:16:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012014017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인류에 얽힌 요소 파헤친 ‘복잡계 과학’… 팬데믹 후 더 주목[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011174315_V.jpg' width=100px align=left><!-- 그림 1348495 -->“왜 인간은 성장을 멈추고, 100년간 살며, 하루 8시간을 잘까? 도시와 인류의 발전은 무한한데, 왜 기업과 인간의 삶은 유한할까?”<br>오는 26일 열리는 ‘2022 서울미래컨퍼런스’의 기조강연을 맡은 제프리 웨스트는 미국에서 활동 중인 영국 출신 이론물리학자로서 세계 복잡계 과학의 대부로 통한다. 복잡계 과학은 인간, 사회, 경제, 환경 등 여러 분야에 얽힌 요소와 현상들을 연구하고 이해하는 과학으로, 웨스트가 개척한 분야다.<br>웨스트는 1984년 복잡계 연구를 위해 설립된 미국 뉴멕시코주 산타페연구소의 대표를 역임했으며, 특훈교수로 재직하고 있다. 생명과 도시, 기술, 지속 가능한 사회, 인류가 맞이한 문제들을 연구해 온 웨스트의 강의는 인류가 코로나19를 겪은 뒤 더 큰 주목을 받고 있다. 세계는 2년 이상 이어진 코로나 팬데믹 속에서 급격한 변화를 겪었다. 고도로 발전한 문명 속에서 안락한 삶을 영위하던 인류는 팬데믹을 계기로 종과 지구의 존망을 생각하게 됐다. 또 도시와 자연의 공생, 기술의 발전과 선택에 관해 진지한 고민을 시작했다.<br><!-- MobileAdNew center -->그는 저서 ‘스케일’에서 세포부터 생태계, 도시, 사회관계망과 기업 등의 성장과 혁신, 노화와 죽음을 지배하는 보편적이고 예측 가능하며 체계적인 방식을 다뤘다. 책은 웨스트와 산타페 연구진의 25년 연구를 종합해 자연법칙과 인간 문명의 관계를 바라보는 새로운 시각과 개념 틀을 제시한다.<br>이번 컨퍼런스 기조강연 ‘지구의 미래: 생명체, 도시, 기업의 삶과 성장, 죽음, 그리고 지속 가능성’에서도 웨스트는 자연, 사회적 생명체를 꿰뚫는 법칙과 원리에 관해 설명한다. 역사와 지리, 문화를 초월하는 역학은 미래 성장, 개발과 지속 가능성에 극적인 역할을 미칠 수 있는 특이점과 전환점으로 이어진다. 미국물리학회 회원인 웨스트는 2005년 미국생태학회의 조지 머서상, 옥스퍼드대의 웰던 기념상을 받았다. 2009년엔 글렌재단의 글렌상을, 2013년엔 미국물리학회의 레오실라르드상을 받았다.<br><!-- 광고 right -->그는 TED를 포함, 세계경제포럼(WEF), 구글토크 등 세계 유명 회의와 강연회에 참석해 연구와 지식을 널리 알리고 있다. 2006년엔 타임의 ‘세계에서 가장 영향력 있는 인물 100인’에 선정되기도 했다.","date":"2022-10-11T20:16:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012014016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘코로나 사피엔스’ 등 자연과 인간 공생 모색[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012011746_V.jpg' width=100px align=left><!-- 그림 1348597 -->최재천 이화여대 에코과학부 석좌교수는 최근 유튜브 채널인 ‘최재천의 아마존’을 개설해 43만명의 구독자를 보유한 ‘스타 유튜버’ 생태학자다.<br>최 교수는 서울대에서 동물학을 전공한 뒤 미국 펜실베이니아주립대에서 생태학 석사를 취득하고 하버드대에서 생물학 석·박사 학위를 받았다. 초대 국립생태원장, 한국생태학회장 등을 맡은 저명한 과학자이면서 사회 통합과 소통을 위해 노력하는 통섭의 학자라는 평가도 받는다. 최 교수는 지난해 10월부터 코로나19 일상회복지원위원회 공동위원장을 맡아 저서 ‘코로나 사피엔스’를 펴내는 등 팬데믹 시기 자연과 인간의 공생을 모색해 왔다.<br>최 교수는 오는 26일 서울미래컨퍼런스에서 팬데믹을 겪은 인류가 혼란과 상처를 극복하고 어떻게 자연과 공존할 수 있을지 담론을 제시한다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-10-11T20:16:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012014015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"달 탐사 ‘아르테미스 프로젝트’ 역사와 그 이후[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012011610_V.jpg' width=100px align=left><!-- 그림 1348595 -->폴 윤 미국 엘카미노대 수학과 교수는 ‘우주 전도사’로 국내에 잘 알려진 인물이다. 그는 2012년부터 미 항공우주국(NASA) ‘태양계 앰배서더(홍보대사)’로도 활약하고 있다.<br>우주탐사를 비롯한 NASA의 다양한 활동을 대중에 소개하는 일종의 명예직이다. NASA 홍보단 중 유일한 한국인으로도 화제가 됐던 그는 한때 미국의 대학수학능력시험(SAT)을 비롯한 주요 시험에서 출제위원과 하버드대 입학사정관을 맡기도 했다. 거의 매년 한국을 찾아 강연하고 유튜브를 통해 우주와 관련된 지식을 전파하며 관심을 환기하고 있다. 윤 교수는 오는 26일 서울미래컨퍼런스에서 인류의 달 거주를 목표로 하는 ‘아르테미스 프로젝트’의 역사와 아울러 우주개발의 근황과 향후 우주산업의 방향을 전망하는 강연을 펼칠 예정이다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-11T20:16:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012014014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인간 수명·암 발생 결정하는 ‘생체시계’ 조명[2022 서울미래컨퍼런스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012011706_V.jpg' width=100px align=left><!-- 그림 1348596 -->이현숙 서울대 생명과학부 교수는 국내 암 연구 권위자다. 서울대 생물학과에서 석사, 영국 케임브리지대에서 분자생물학 박사 학위를 취득했다. 2004년 서울대에 임용된 뒤 연구는 물론 활발한 대중강연도 이어 오고 있다. 암세포의 염색체 불안정성이 발생하는 원인을 규명해 2014년 제10회 마크로젠 여성과학자상을 받았다. 서울대 기초교육원 부원장, 자연과학대 기획부학장, 서울대 평의원을 거쳐 현재 연구처장으로 재직하고 있다. 흔히 인공장기로 불리는 ‘오가노이드’로 정밀의료 서비스를 제공하는 플랫폼 기업 ‘넥스트앤바이오’를 창업하기도 했다. 이 교수는 오는 26일 서울미래컨퍼런스에서 ‘텔로미어와 노화’라는 주제로 인간의 수명과 노화, 암의 발생을 결정하는 생체 시계 ‘텔로미어’에 관한 최신 연구 동향과 전망을 소개한다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-11T20:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012014013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"지금 가을이에요, 지금 하늘을 봐요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012003519_V.jpg' width=100px align=left><!-- 그림 1348582 -->시민들이 11일 서울 중구 서울도서관 외벽 서울꿈새김판 가을 편 앞을 지나가고 있다. 이번 꿈새김판은 정동훈씨의 당선작 ‘가을이 제일 좋다면서요, 지금이 가을이에요’ 문안으로 꾸며졌다. 서울시는 바쁜 일상 속에 시민들이 잠시나마 가을을 떠올리며 여유로운 마음을 느낄 수 있게 하려고 이 문안을 선정했다고 밝혔다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-12T00:47:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012008025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"피케팅에 밀려난 6070 “궁, 우리도 즐겨봅시다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011172327_V.jpg' width=100px align=left><!-- 그림 1348470 -->한글날 연휴를 맞아 서울 경복궁을 찾은 60대 김모씨는 ‘생과방’(국왕과 왕비의 후식과 별식을 준비하던 곳) 시식 체험 프로그램 안내문을 보고 참여하려고 했다가 온라인 사전 예약제로 운영한다는 얘기를 듣고는 발걸음을 돌려야 했다. 김씨는 11일 “이런 게 있는 줄도 몰랐는데, 이미 지난달에 예약이 끝났다고 하더라”라면서 “오랜만에 경복궁을 찾았는데 좋은 기회를 즐길 수 없어 아쉬웠다”고 말했다.<br>문화재청이 기획한 궁궐 체험 프로그램이 입소문을 타면서 가을철 대표 문화 축제로 자리잡았지만 이를 즐기는 계층은 2030 등 일부 세대에 국한된 것으로 나타났다. ‘피케팅’(피가 튀길 정도로 힘든 티케팅)이란 용어가 생겨날 정도로 온라인에서 치열한 예매 경쟁이 이뤄지다 보니 디지털 기기에 익숙하지 않은 고령층은 젊은 세대에 밀릴 수밖에 없는 게 현실이다.<br>문화재청이 더불어민주당 임종성 의원실에 제출한 자료를 보면 창덕궁 달빛기행, 경복궁 별빛야행 등 궁능문화재 활용 프로그램 신청자 8883명(지난 8월 인터파크 티켓 기준) 중 20대와 30대는 각각 3708명(41.7%), 3313명(37.3%)으로 집계됐다. 10명 중 8명은 2030세대인 셈이다. 반면 50대는 474명(5.3%), 60대 이상은 212명(2.4%)에 불과했다.<br><!-- MobileAdNew center -->문화재청 궁능유적본부가 추진하는 이 행사는 야간 개장, 전통예술 공연 관람, 궁중음식 체험, 전문가 해설 등 다양한 내용으로 구성돼 인기가 높다. 특히 지난달부터 오는 20일까지 두 달간 이어지는 경복궁 생과방 체험은 조선시대 왕실의 생과방을 새로 꾸민 공간에서 궁중 약차와 병과 등을 맛볼 수 있는 프로그램이다. 고즈넉한 궁에서 정갈한 다과를 즐기며 임금이 된 듯한 기분을 느낄 수 있어 이용자들로부터 호평을 받고 있지만 하루 3회, 회차당 30명으로 인원이 제한돼 예매 경쟁이 치열하다. 만 65세 이상이나 장애인, 국가유공자는 전화 예매도 할 수 있지만 예약 날짜를 알지 못하면 예매하기도 어렵다.<br>창덕궁 야간 개장 프로그램도 상황은 비슷하다. 온라인에선 양도·취소표를 구하는 글을 심심찮게 볼 수 있고, 기존 가격보다 올려 받는 ‘프리미엄’ 표도 등장한 상황이다. 문화재청 관계자는 “프로그램 대부분은 선착순으로 신청을 받다 보니 젊은층 비율이 높은 것 같다”면서 “선착순 외에 추첨제를 확대해 다양한 이들이 프로그램을 즐길 수 있도록 하고, 고령층과 장애인 등을 위한 전화 예매 비율도 10%에서 내년에 20%로 높이겠다”고 말했다.<br><!-- 광고 right --><br>","date":"2022-10-11T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012008022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 여성 법원장 추천받고도 임명 ‘0’… 김명수 법원은 ‘방탄 유리천장’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011170938_V.jpg' width=100px align=left><!-- 그림 1348457 -->김명수 대법원장이 민주적 사법 행정을 위해 ‘법원장 후보 추천제’(추천제)를 도입한 후 복수의 여성 법관이 법원장 후보로 올랐으나 단 한 명도 임명되지 않은 것으로 파악됐다. 심지어 여성 후보가 단독 후보로 추천됐을 때도 후보에 없던 남성 법관이 임명돼 오히려 사법부의 ‘유리천장’이 공고화됐다는 지적이 나온다.<br>11일 국회 법제사법위원회 소속 김남국 더불어민주당 의원실이 대법원을 통해 받은 ‘법원장 추천자 중 여성 법관 현황’ 자료에 따르면 2019년 추천제 도입 이후 여성 법관이 후보로 추천된 사례는 모두 다섯 차례다. 하지만 최종적으로 법원장에 임명된 적은 없었다.<br>올해 법원장 후보로 추천된 여성 법관으로는 서울행정법원장 후보 이정민(사법연수원 29기) 부장판사, 서울동부지법원장 후보 윤경아(26기) 부장판사, 서울서부지법원장 후보 신진화(29기) 부장판사가 있었지만 다른 후보가 최종 임명됐다. 신 부장판사는 2019년 의정부지법원장 후보로 단독 추천되기도 했지만 김 대법원장은 후보에 없던 다른 인물을 임명했다.<br><!-- MobileAdNew center -->추천제는 일선 판사들의 의중을 반영하겠다는 취지로 도입됐다. 각급 법원 소속 판사들이 투표를 통해 3배수가량 후보를 추천하면 대법원장이 그중 한 명을 임명하는 시스템이다. 현장에서는 여성 법관을 꾸준히 후보로 올렸지만 김 대법원장이 이를 수용하지 않은 셈이다. 추천제는 현재 전국 21개 지법 중 13곳에서 시행 중이며 김 대법원장의 임기 종료 시점인 2023년 9월까지 모든 지법으로 확대될 예정이다.<br>전체 법관 중 여성 법관의 비율은 늘고 있다. 지난달 기준 대법원장과 대법관, 정원 외 판사를 제외한 여성 법관의 수는 1034명으로 전체 법관의 33.8%를 차지한다. 신규 여성 법관의 임용 비율도 지난해부터 50%를 넘겼다. 신임 법관 중에서는 여성이 남성보다 많다는 얘기다. 김 대법원장은 2017년 9월 대법원장 후보 인사청문회 당시 “대법원장이 된다면 여성 법관 유리천장 문제에 신경 쓰겠다”면서 “여성이 역량과 능력에 따라 임용될 수 있도록 하겠다”고 말한 바 있다.<br><!-- 광고 right -->사법부 내에선 보이지 않는 유리천장이 여전하다는 지적이 나온다. 재경지법의 한 부장판사는 “제도 도입 취지와 별개로 일선에서 추천된 여성 법관이 단 한 명도 법원장에 임명되지 않은 사실은 아쉬운 부분”이라면서 “다만 법원 내 주요 보직에 여성 법관들이 편재돼 있어 법원장 임명 여부로만 따지기는 어렵다”고 말했다.<br>","date":"2022-10-11T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012008019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"네이버 임원들 악재 직전 주식 대거 매도… 수억씩 챙겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/18/SSI_20220718012608_V.jpg' width=100px align=left><!-- 그림 1321522 -->네이버가 미국 패션 플랫폼 업체 포시마크를 인수한다는 발표를 앞두고 네이버 일부 임원이 보유 지분을 대거 처분한 사실이 드러났다.<br>11일 금융감독원 전자공시에 따르면 네이버 신임 임원 A씨는 지난달 23일부터 지난 7일까지 총 815주를 장내 매도했다. 이 가운데 575주를 인수 발표 전인 지난달 23일과 28일 팔았다. 다른 신임 임원 B씨도 지난달 23일부터 지난 5일까지 1400주를 장내 매도했다. 이 가운데 800주는 인수 발표 전에 처분했다. 이들은 비등기 임원으로 리더와 대표급 사이의 중간관리자다. 해마다 계약을 갱신하고 보유 주식을 공시해야 한다.<br>두 임원은 보유 지분 대부분을 20만원대에 팔았다. B임원은 1400주를 주당 19만 4500~21만 2781원에 매도해 2억 8447만원을 챙겼다. A임원은 815주를 팔아 1억 5906만원을 현금화했다.<br><!-- MobileAdNew center -->이에 대해 네이버는 “두 임원의 주식 매도는 주식매수선택권(스톡옵션) 행사에 따른 대출금 상환 용도였을 뿐 포시마크 인수와는 관련이 없다”며 “주식 매도는 지난달뿐 아니라 그전부터 지속적으로 이뤄졌다”고 밝혔다.<br>네이버는 지난 4일 미국의 당근마켓 격인 온라인 중고거래 플랫폼 포시마크를 16억 달러(약 2조 3000억원)에 사들인다고 공시했다.<br><!-- 광고 right -->네이버에 따르면 포시마크는 사용자 수가 8000만명이 넘는 개인간거래(C2C) 분야 북미 1위 플랫폼이다. 하지만 인수 소식은 주가에 악재로 작용했다. 발표 전 19만 3500원에 거래되던 주식은 11일 종가 기준 15만 8500원까지 18% 넘게 폭락했다.","date":"2022-10-11T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012008018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“고발인 이의신청권 제약 우려” “마약 수사 범위 넓어져 환영”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/03/SSI_20220503171341_V.jpg' width=100px align=left><!-- 그림 1297692 -->지난달 10일 ‘검수완박(검찰 수사권 완전 박탈)법’과 ‘검수원복(검찰 수사권 원상 복구) 시행령’이 시행된 지 한 달이 흘렀다. 현장에서는 아직 적응 단계라면서도 “기소·수사 검사를 왜 분리하는지 모르겠다”, “고발인 이의신청권 제한은 계속 문제가 될 것”이라는 불만이 나오고 있다.<br>법 시행 이후 검찰이 수사한 사건을 누가 기소할지는 ‘그때그때 달라요’다. 개정 법이 수사 검사와 기소 검사를 분리하도록 규정하면서 현장에서는 검찰청 사정에 맞춰 기소 검사를 지정하고 있다. 서울중앙지검이 지난달 26일 위례신도시 개발특혜 의혹 피의자들을 엄희준 반부패수사1부 부장검사 이름으로 기소한 것도 이 같은 이유에서다. 위례 사건 수사는 반부패수사3부(부장 강백신)가 주도했지만 검수완박 탓에 옆 부서 부장검사가 동원된 것이다.<br>지검 상황에 따라서는 수사 검사가 소속된 부서장이 기소하는 사례도 있다고 한다. 지청의 한 부장검사는 11일 “앞으로 사례가 쌓여야 가닥이 잡힐 것 같다”면서 “다른 청이 어떻게 하는지 참고하면서 내부 규정을 손볼 계획”이라고 말했다.<br><!-- MobileAdNew center -->현장에서는 수사·기소 검사 분리에 대한 불만이 여전하다. 재경지검의 한 부장검사는 “수사에 책임 있는 사람이 기소해야지, 다른 사람의 이름이 올라가는 상황을 이해하기 어렵다”며 “수사 검사가 기소만 못하지 또 공판에는 참여하는 것은 아이러니”라고 꼬집었다.<br>검수원복 시행령으로 마약 수사의 범위가 넓어진 것에 대해선 환영의 목소리가 나왔다. 한 부장검사는 “이제는 마약 밀수뿐 아니라 유통 사범도 검찰이 직접 수사할 수 있다. 벌써 일선에서 대마 유통사범을 구속하는 등 성과가 나오고 있다”면서 “다만 마약 수사는 정보책을 뚫어 놓는 게 중요한데 이를 복원하는 데에는 시간이 걸릴 듯하다”고 전했다.<br><!-- 광고 right -->경찰 처분에 대한 고발인의 이의신청권을 제한한 것에 대해 우려의 목소리가 크다. 검찰 관계자는 “시민단체에서 고발한 정치 사건을 막으려는 불순한 의도가 의심된다”면서 “이스타항공 채용비리도 검수완박 전에 이의신청을 한 덕에 전주지검에서 수사할 수 있었다”고 밝혔다. 이어 “이제 동물학대 수사는 누가 이의신청을 할 수 있겠느냐”고 비꼬기도 했다.<br>시행 초기인 만큼 적응 시간이 필요하다는 의견도 있었다. 지방의 한 부장검사는 “지청 규모의 검찰청에서는 검찰의 직접 수사가 한 달 동안 한 건도 없는 곳도 있다”면서 “아직 제도의 문제점 파악이 충분치 않으니 좀더 시간을 두고 지켜봐야 할 것”이라고 말했다.","date":"2022-10-11T21:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012008017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"학업성취도 자율평가 초3~고2까지 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011234102_V.jpg' width=100px align=left><!-- 그림 1348574 -->전 정부에서 폐지됐던 학업성취도 평가가 윤석열 정부에서 5년 만에 사실상 부활하게 된 것은 기초학력 미달 학생이 급증한 데 따른 조치로 풀이된다. 하지만 윤석열 대통령이 직접 “모든 학교가 참여할 수 있도록 하겠다”고 언급하면서 현장에서는 학교 서열화를 부추겼던 일제고사가 부활하는 것 아니냐는 우려도 나온다.<br>교육부가 11일 정부서울청사에서 발표한 제1차 기초학력 보장 종합계획(2023∼2027년)은 지난 3월 시행된 기초학력보장법에 따른 첫 종합 방안이다. 국가가 모든 학생의 기초학력을 보장해야 한다는 목적으로 마련됐다.<br>계획에 따르면 정부는 기존 ‘기초학력 진단·보정 시스템’과 ‘맞춤형 학업성취도 자율평가’의 응시 대상을 연차적으로 확대해 기초학력 미달 학생에 대한 진단과 지원을 강화한다.<br><!-- MobileAdNew center -->2012년 도입된 ‘기초학력 진단·보정 시스템’은 기존에 초등학교 1학년∼고등학교 1학년을 대상으로 하던 것을 2024년부터 고2까지 확대한다. 학생이 기초학력을 갖췄는지 분석하고 지원하는 것으로 기초학력 미달 여부를 가려 낸다.<br>컴퓨터 기반 ‘맞춤형 학업성취도 자율평가’는 올해 초6·중3·고2를 대상으로 시행하는데, 내년에는 초5·6, 중3, 고1·2로 확대한다. 2024년부터는 초3∼고2로 대상을 더 넓힌다. 교과 영역과 사회·정서적 역량 등을 함께 진단하는 평가로 희망하는 학교나 학급이 응시할 수 있다.<br><!-- 광고 right -->기초학력 미달은 교육 과정에 대한 이해도가 20%에 못 미치는 수준을 의미한다.<br>교육부 관계자는 “보정 시스템과 자율평가 등을 연계하면 미달 가능성이 있는 학생까지 지원할 수 있다”며 “학교에서 기초학력 미달 학생이 100% 없다고 확신하는 경우가 아니고서는 (학업성취도 자율평가를) 해야 한다”고 말했다.<br>정부는 특정 학년을 대상으로 국가 수준의 평가를 시행해 왔다. 김대중·노무현 정부(1998∼2007년) 때 표집 방식이었다가 이명박·박근혜 정부(2008∼2016년) 때 전수평가로 바뀌어 ‘일제고사’라고 불렀다. 문재인 정부에서는 다시 중3과 고2 학생의 3%만 뽑아 실시하는 표집평가로 회귀했다. 올해도 국가 수준 학업성취도 평가는 표집으로 진행된다.<br>이번 맞춤형 학업성취도 평가 확대에 대해 사실상 학생들을 대상으로 한 전수평가가 부활한 것 아니냐는 해석이 나온다. 이날 윤 대통령이 국무회의에서 “지난 정부에서 폐지한 학업성취도 전수평가를 원하는 모든 학교가 참여할 수 있도록 하겠다”고 언급해 우려를 더했다.<br><!-- MobileAdNew center -->장상윤 교육부 차관은 “일제고사나 전수평가를 부활하겠다는 의미는 전혀 아니다”라고 진화에 나섰다. 윤 대통령이 언급한 ‘전수평가’는 국가 수준 학업성취도 평가이고, 이번에 확대하는 평가는 별도의 맞춤형 학업성취도 자율평가이므로 일제고사 부활은 아니라는 것이다.<br>하지만 신청하는 학교가 많으면 맞춤형 학업성취도 자율평가가 전수평가처럼 작용할 수 있다는 것이 현장의 목소리다.<br>전국교직원노동조합은 이날 “사실상 학업성취도 평가를 준강제화하겠다는 것”이라며 “일제고사를 강행한 이주호 전 장관을 교육부 장관 후보자로 지명한 터라 현장의 우려는 더욱 커지고 있다”고 밝혔다.<br>반면 한국교원단체총연합회는 “모든 학생이 참여해 강약점을 진단할 수 있는 평가체계 구축이 바람직하다”며 “학력진단을 ‘일제고사’로 폄훼해 거부하면 학습 결손을 누적시킬 우려가 있다”고 했다.<br>","date":"2022-10-11T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012002014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“교육격차 해소” vs “학생인권 침해”… 일선 현장 벌써 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/03/23/SSI_20220323101359_V.jpg' width=100px align=left><!-- 그림 1284187 -->윤석열 대통령이 11일 일제고사로 불리는 ‘학업성취도 전수평가’ 부활을 예고해 이미 일선 교육 현장에서 일고 있는 ‘학력평가’ 논란이 더욱 확산될 것으로 보인다. 지난 6월 지방선거에서 당선된 시도 교육감 가운데 상당수가 학력평가를 이미 강화하는 추세이고, 이에 맞서 전국교직원노동조합 등이 강하게 반발하는 상황이다.<br>강원교육청에 따르면 신경호 교육감이 내건 대표 공약 중 하나인 ‘강원학생성장 진단평가’가 다음달 실시된다. 진단평가는 희망 학교만 시행하고, 대상은 초등학교 4~6학년, 중학교 2~3학년이다. 과목은 국어, 영어, 수학이고, 초교 4학년은 영어를 치르지 않는다. 강원교육청은 진단평가를 통해 학력 신장과 교육격차 해소를 기대한다. 강원교육청 관계자는 “전국 최하위로 낮아진 강원도 학생들의 학력 저하 원인을 파악하고, 올바른 진단을 통한 학력 제고 방안을 모색하기 위해 진단평가를 계획했다”고 말했다. 이에 대해 전교조 강원지부는 학교 교육과정 파행과 학생 인권침해를 주장하며 진단평가 시행을 강력하게 반대하고 있다. 전교조 강원지부는 “과거 수많은 부작용을 남긴 일제고사를 다시 하겠다는 것”이라며 “과도한 평가로부터 아이들을 지키기 위해, 법으로 보장된 교사의 권리와 진정한 교육력 회복을 위해 물러서지 않겠다”고 밝혔다.<br>충북교육청과 전교조 충북지부도 ‘학력평가’를 놓고 충돌하고 있다. 충북교육청이 충북에듀테크시스템을 통한 평가 일원화, 평가대상 확대, 매년 3월과 12월 전체 학생 대상 평가 등이 담긴 ‘기초학력 진단평가 개선방안’을 내놓자 전교조 충북지부는 “일제고사 부활”이라며 반발하고 있다.<br><!-- MobileAdNew center -->전교조 충북지부는 “개선 방안이 시행되면 학교별 순위 매기기와 교육청의 비교육적 압박, 학력 미달 학생 비율을 줄이기 위한 학교의 편법적 조치, 학생의 전인적 교육 저해 등이 우려된다”며 “학력 운운하며 함부로 일제고사와 표준화시험을 부활시켜서는 안 된다”고 지적했다.<br>전북교육청과 전교조 전북지부 사이에서도 ‘학력 평가’를 둘러싼 논란이 불거졌다. 전북교육청이 내년부터 초2에서 고1 학생을 대상으로 기초학력진단평가를 실시하는 계획을 밝히자 전교조 전북지부는 “진단평가가 성적으로 학교와 학생을 줄 세우는 방식으로 이뤄져서는 안 된다”며 부정적인 입장을 보였다.<br><!-- 광고 right -->","date":"2022-10-11T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012002013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] ‘2022 서울미래컨퍼런스’ 경계 없는 미지의 세계 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012000127_V.jpg' width=100px align=left><!-- 그림 1348575 -->서울신문사는 오는 26일 ‘경계 너머-미지(未知)에서 미지(美地)로’를 주제로 2022 서울미래컨퍼런스를 개최합니다. 경계를 넘어 새롭게 확장될 생명, 기술, 도시, 디지털 영역에 대한 이해를 바탕으로 다가올 미래 사회를 조망해 보는 자리입니다. 먼저 기조세션에서는 복잡계 과학의 창시자이자 ‘스케일’의 저자인 제프리 웨스트 산타페연구소 특훈교수와 최재천 이화여대 석좌교수가 인류가 나아가야 할 방향과 발전을 위한 구체적인 방안을 제시합니다. Seoul Insight에서는 가상인간 루이(Rui)와 루이 개발자인 오제욱 디오비스튜디오 대표가 가상인간의 발전 방향과 윤리적 이슈를 놓고 대화를 나눕니다. 세션Ⅰ에서는 유전자 편집 등 바이오산업, 세션Ⅱ에서는 우주로의 확장에 대해 논의하고, 마지막 SFC Talk에서는 메타버스 전문가들과 MZ세대가 메타버스에 대해 토론합니다.<br>■<strong>주제:</strong>경계 너머-미지(未知)에서 미지(美地)로<br><!-- MobileAdNew center -->■<strong>일시:</strong>2022년 10월 26일(수) 09:00~17:30<br>■<strong>장소:</strong>웨스틴조선호텔 서울<br><!-- 광고 right -->■<strong>주최: 서울신문</strong><br>■<strong>후원:</strong>과학기술정보통신부<br>■<strong>문의:</strong>2022 서울미래컨퍼런스 홈페이지(www.seoulfuture.co.kr) (02)2000-9364","date":"2022-10-11T22:04:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012001025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"기아차 노조, 단체협상 결렬 선언…13~14일 부분파업 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/06/SSI_20210106171712_V.jpg' width=100px align=left><!-- 그림 1153441 -->기아자동차 노조가 13차에 걸친 사측과의 본교섭에서도 견해차를 좁히지 못하고 13일 부분 파업에 들어간다.<br>노조는 11일 쟁의대책위원회를 열고 부분 파업을 결의했다.<br>앞서 노조는 지난 5일부터 7일까지 3일에 걸쳐 사측과 단협 본교섭을 진행했으나 퇴직사원 신차구입 할인 혜택 두고 합의점을 찾지 못하고 최종 결렬됐다.<br><!-- MobileAdNew center -->이에 따라 노조는 오는 13일은 하루 2시간, 14일에는 4시간 단축 근무를 하는 방식으로 부분 파업에 들어간다.<br>노조는 생산 특근도 거부하기로 했다.<br><!-- 광고 right -->기아차 노사는 1998년 현대차 그룹으로 인수된 뒤 최초로 지난해 2년 연속 무분규로 교섭에 합의했으나, 이날 쟁대위 결정에 따라 올해는 파업이 불가피하게 됐다.<br>앞서 노사는 지난 9월 기본급 9만8000원(호봉승급분 포함) 인상, 경영성과금 200%+400만원 등이 담긴 임금협상 잠정협의안을 타결시켰으나 단체협상은 노조 과반 찬성을 얻지 못해 부결됐다.<br>단체협상에서는 25년 이상 근무한 뒤 퇴직한 직원에게 제공하던 차량 구매 할인 혜택의 연한과 할인 폭을 어떻게 조정하느냐가 주된 논쟁 사항이었던 것으로 알려졌다.<br>이 제도는 당초 2년에 한 번씩 신차 30% 할인 혜택을 평생 제공하는 것이었지만, 사측은 올해 임단협에서 혜택을 만 75세까지로 하향하는 안을 내놨다.<br><!-- MobileAdNew center -->지난 7일 사측의 3차 추가 제시안에는 혜택 연한 감축을 2026년까지 유예하는 안과 더불어 휴가비 인상, 주거지원금 확대 등이 담겼으나 노조 측은 이를 거부했다.<br>노조 관계자는 “사측은 조합원들이 납득할 수 없는 안을 제시하며 교섭을 파행으로 몰고 가고 있다”며 “이런 식으로 이어진다면 총파업 투쟁을 불사할 수밖에 없다”고 밝혔다.<br>","date":"2022-10-11T23:45:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“난 무죄다. 치료감호 선고 해달라”…모순적 30대 방화女","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011192550_V.jpg' width=100px align=left>“나는 무죄다. 그런데 만약 유죄를 선고할 경우 치료감호로 해달라.”(30대 여성 피고인) “무죄를 주장하면서 유죄 선고시 정신적 장애가 있어 치료가 필요하다는 주장은 양립할 수 없는 것이다.”(재판부)<br>차량 9대에 불을 지른 혐의로 기소된 30대 여성이 ‘감옥행 피하기’ 전략을 구사했다가 재판부로부터 지적을 받았다.<br>대전고법 제3형사부(부장 정재오)가 11일 연 항소심 결심공판에서 일반자동차 방화 혐의로 기소된 A(38·여)씨는 자신의 무죄를 주장하면서 선처를 요청했다. 이에 재판부는 A씨 주장의 모순을 설명하면서 “범행을 인정하는 경우 치료감호 청구를 검토할 수 있지만 무죄를 주장하는 A씨에게 적용될 수 없다”고 지적했다. 이날 검찰은 A씨에게 1심 때처럼 징역 5년을 구형했다. 1심 재판부는 징역 3년 6월을 선고했었다.<br><!-- MobileAdNew center -->A씨는 지난해 11월 2일부터 14일까지 대전시 일대를 돌아다니며 한적한 장소에 주차된 차량 9대에 불을 지르고 또 다른 차량 4대에 불을 붙이려다 미수에 그친 혐의를 받고 있다. 범퍼 사이에 종이를 꽂고 불을 붙이는 수법을 쓴 것으로 드러났다.<!-- 그림 1348536 -->이날 결심공판에 A씨의 조서를 작성한 경찰관이 증인으로 나왔다. 경찰관은 “경찰서를 찾은 A씨 어머니에게 폐쇄회로(CC)TV의 범행 장면을 보여주자 ‘내 딸이 맞다’고 진술했다”고 밝혔다. 당시 딸 옷의 행방을 묻자 A씨 어머니가 집에서 가져다줬고, 이를 사진으로 찍은 뒤 돌려줬다고 경찰관은 덧붙였다.<br>이에 대해 A씨는 “내 어머니가 ‘비슷하다’는 취지로 말했을 뿐 ‘일치한다’고 말한 사실이 없다”며 “경찰관이 그 옷을 가져가려고 나와 어머니의 허락이나 영장도 없이 집에 들어와 옷을 가져갔다”고 반박했다. 이어 “처음부터 CCTV 영상이 불충분하다고 주장했다”며 “왜 나를 색안경 끼고 보고 오해하는지 모르겠다. 유죄를 선고 받으면 교도소에서 그 기간을 보내는 것이 불가능한 상황이 있어 감형을 말하려고 치료감호를 요청한 것이다”고 했다.<br><!-- 광고 right -->A씨 측 변호인은 “CCTV 속 범인의 인상착의가 A씨와 인상착의와 유사하다는 것만으로 유죄가 선고됐다”며 “무죄가 선고돼야 한다”고 강조했다.<br>재판부는 “색안경을 끼지 않고 제출된 증거만으로 유·무죄를 판단하겠다”고 답했다.<br>1심 재판부는 “CCTV 속 인물의 인상착의, 키, 체형, 머리모양 등이 A씨와 동일인으로 보이며 범행 동선 등을 고려했을 때 A씨가 저지른 범행이 맞다”며 징역 3년 6월을 선고했었다.<br>A씨에 대한 항소심 선고는 다음달 8일 오후 2시에 열린다.<br>","date":"2022-10-11T19:26:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500254"}]