[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"그가 제주목사복을 입고 나타났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923063841_V.jpg' width=100px align=left><!-- 그림 1342578 -->오영훈 제주도지사가 제주목 관아에 제주목사복을 입고 등장했다.<br>제주특별자치도는 제주인의 정신이 깃든 무형문화자원을 체계적으로 보전·전승하고, 가치를 재조명하며 널리 알리기 위해 22일 오후 6시 제주목 관아에서 열린 ‘제1회 제주 무형문화재 대전’에서 조선시대 제주목사(정3품 외직 문관으로 지금의 도지사)로 변신했다.<br>이번 행사는 도내에서 전승되는 무형문화재의 공연, 전시, 체험 등을 두루 만날 수 있는 무형문화재 종합 축제로 ‘조상들의 숨결, 장인들의 땀과 혼 손결, 세대 간의 연결’이라는 주제로 24일까지 도 일원에서 펼쳐진다.<br><!-- MobileAdNew center -->특히 무형문화유산의 세계화를 위해 도내 무형문화재뿐만 아니라 판소리(대구), 북청사자놀음(서울), 서도소리(평안도 및 황해도)와 플라멩코(아르헨티나), 탱고(스페인) 등 국내·외 다양한 무형유산을 초청해 도내 무형유산 역량을 도외로 확장시키는 계기를 마련했다.<br>현재 도내에는 28개 무형문화재가 지정돼 있으며, 총 93명(국가지정 13명, 도지정 81명)의 전승자가 무형문화재 보존·계승에 노력하고 있다.<br><!-- 광고 right -->국가지정 뮤형문화재는 갓일, 망건장, 탕건장, 제주칠머리당영등굿, 제주민요, 제주큰굿 등 6개가 지정돼 있으며, 도지정 무형문화재는 해녀노래, 영감놀이, 성읍민속마을오메기술, 송당리마을제, 납읍리마을제, 덕수리불미공예, 정동벌립장, 방앗돌굴리는 노래, 멸치후리는 노래, 고소리술, 고분양태, 제주도 옹기장, 제주불교의식, 제주농요, 진사대소리, 귀리겉보리농사일소리, 성읍리 초가장, 제주시 창민요, 삼달리 어업요, 행상소리, 진토굿파는소리 등 22개이다.<br>오 지사는 “5000년의 유구한 역사 속에 축적한 독특하고 특별한 제주만의 문화가 있다”면서 “제주 사람들의 삶과 정신이 여러 세대에 걸쳐 손짓, 몸짓, 목소리로 전승된 무형유산은 더욱 특별한 의미를 지닌다”며 무형유산의 가치를 역설했다.<br>이어 “소중한 무형유산을 지키고 가꾸어야 할 의무가 바로 우리에게 있다”며 “제주도정은 무형문화 전승에 헌신하는 분들이 자긍심을 갖고 활발히 활동할 수 있도록 지원을 아끼지 않겠다”고 강조했다.<br>도는 올해 50억 9600만원을 투입해 무형문화재 전승활동 지원과 전승자 역량을 강화하며, 문화유산 활용 및 교육 프로그램 지원을 확대하고 있다.<br><!-- MobileAdNew center -->한편 이번 제주 무형문화재 대전에서는 특별공연 ‘이어이어라, 이어도이어’, 렉쳐 콘서트, 토크 콘서트, 국내·외 유산공연, 공예 전시·시연, 무형문화 현장 투어 등 다채로운 행사를 만나볼 수 있다.<br>","date":"2022-09-23T06:39:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"행복한 화가의 행복 그림 그리기…정병록 개인전 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923000253_V.jpg' width=100px align=left><!-- 그림 1342562 -->오는 28일부터 일주일간 인사동 마루아트센터에서 정병록 개인전이 열린다.<br>작가는 중계동 백사마을 100여 곳 이상의 벽과 신당동 골목의 벽, 올림픽실내운동장 벽, 돌멩이, 석판, 옷, 신발, 모자, 계단, 버려진 각목 등 다양한 소재에 그림을 그렸다.<br>그는 보도 블록 위에 그린 ‘도도한 고양이’와 ‘천방지축 강아지’를 가장 마음에 드는 작품으로 꼽는다.<!-- 그림 1342564 -->작가는 씨티은행에서 마련해준 아틀리에와 지원금을 바탕으로 15년 동안 그림을 그렸다.<br><!-- MobileAdNew center -->그는 청색과 녹색이 주는 도회적인 세련미, 정적인 차분함을 동시에 표현하는 사실주의를 표현한다.<br>작가로서 추구하는 바는 ‘아름다움’이다. 그는 그림을 그리는 동안 행복하고 평화로웠다고 말한다.<br><!-- 광고 right -->작가는 “라파엘전파를 추구한다. 오스카 와일드로 대변할 수 있는 유미주의자 내지는 탐미주의자이다. 그림에 작가의 철학이나 시대상을 담는 것도 중요하지만, 그림은 그 자체로 아름다워야 한다“고 말한다.<!-- 그림 1342563 --><br>","date":"2022-09-23T00:05:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 25일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1342561 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-23T00:02:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923020040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 24일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1342560 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-23T00:01:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923020039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 23일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1342559 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-22T22:38:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923020037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"독도 관련 日국제법 왜곡 깨뜨린 책 한 권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922235501_V.jpg' width=100px align=left><!-- 그림 1342557 -->일본의 독도 영유권 주장과 관련 정책을 뒷받침해 온 일본 국제법학계의 법리 왜곡을 파헤친 학술연구서가 발간됐다.<br>동북아역사재단은 22일 재단 연구총서 100호인 ‘독도 영토주권과 국제법적 권원 Ⅲ’(사진)의 출간 소식을 전했다. 책은 독도주권을 국제법적 권원(법률적 또는 사실적 행위를 하는 것을 정당하게 하는 법률상의 원인) 법리로 조명했다.<br>일본 정부가 독도 영유권을 주장하는 정책적 토대에는 독도에 대한 일본 국제법학계의 다양한 권원 주장들이 있다. 이 주장들은 모두 일제식민주의를 전제로 일본의 독도 영유권 주장을 옹호하는 것으로 귀결된다. 히로세 요시오는 제1차 세계대전 이전의 독도 침탈과 일제의 식민지배 모두 국제법상 합법이라고 주장했고, 이후 일본 주류 학자들이 그의 논리를 이어받아 왜곡된 법리를 적용해 독도 영유권을 주장했다.<br><!-- MobileAdNew center -->독도 주권에 대한 일본의 침탈 도발은 여전히 현재 진행형이다. 일본은 2020년 일본 영토주권전시관을 재개관해 1905년 이후 독도에 대한 일본의 국제법상 합법 지배와 한국의 불법 점거를 강조하고 있다. 편찬책임자인 도시환 재단 책임연구위원은 “정당하고 적법한 국제법적 권원이 결여된 일본의 독도 영유권 주장은 한국의 영토주권에 대한 중대한 침해”라며 “일본의 진정한 역사적·국제법적 책무의 수행을 촉구하며, 이 책의 출간이 21세기 동북아평화공동체의 토대 구축에 기여할 수 있기를 기대한다”고 말했다.<br><!-- 광고 right -->","date":"2022-09-22T22:38:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923020031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지금 더 행복해지고 싶은가요? 낯선 이에게 말을 걸어보세요~","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922220718_V.jpg' width=100px align=left><strong>현재 지인도 한때는 모두 낯선 이</strong><br /><strong>우연한 대화가 오늘 인연 이어줘</strong><br /><strong>인간 친화력 타고나 인류가 발전</strong><br><strong>복지 갖춘 유럽 타인 친화력 낮아</strong><br /><strong>고독감 크고 사회문제로 이어져</strong><br><strong>사회 신뢰 구멍 생겨 두려운 시대</strong><br /><strong>낯선 이와 대화는 행복·건강 증진</strong><!-- 그림 1342513 -->낯선 이가 도움이 필요할 때 도와줘야 할지 말지 고민해 본 적이 있을 것이다. 도움을 주고 나면 상대방이 고마워할 것을 알면서도 혹시나 말 걸면 상대방이 불편해하지 않을까, 괜히 나섰다가 나한테 피해가 생기지 않을까 싶어 휙 지나가는 게 편할 때도 있다. 여기에 코로나19는 우리 사회에 ‘비대면’이란 단어를 유행하게 했다. 사람 사이에 거리를 두는 것은 팬데믹 시대에 더더욱 예의 바른 일이 됐다. 비대면과 함께 고독, 소외 같은 단어도 유행했다.<br>무관심이 당연해진 시대에 저널리스트인 조 코헤인은 ‘낯선 사람에게 말을 걸면’을 통해 낯선 사람과의 상호작용에 어떤 이점이 있는지를 저술했다. ‘낯선 사람의 힘’(The Power of Strangers)이란 직관적인 원래 제목처럼 저자가 직접 낯선 사람에게 말을 걸어 어떤 효과가 나타났는지와 과학적인 근거 등을 통해 낯선 사람과 다정하게 지내는 것의 의미를 점검한 것이다.<br>지난 몇 년간 연구자들은 낯선 이와 대화를 나누면 더 행복해지고, 정신적으로 건강해진다는 사실을 밝혀냈다. 그럼에도 선뜻 대화를 하지 못하는 이유는 낯선 이와 상호작용이 잘되지 않으리라고 예상하는 두려움 때문이다. 상대방이 나와 같은 인간임을 알면서도 말을 나누기 전까지는 마치 사물처럼 여기고 괜한 두려움을 갖게 된다는 것이다.<br><!-- MobileAdNew center -->게다가 복잡한 현대사회에서는 미국의 사회학자 어빙 고프먼이 표현한 ‘예의 바른 무관심’이 하나의 미덕처럼 자리잡았다. 낯선 사람은 위험하다는 메시지도 널리 퍼져 있어 사람들의 신뢰 능력도 손상됐다.<br>저자는 “낯선 이에게 말을 걸면 모든 사람이 공유할 만한 의미 있는 것을 적어도 하나는 가지고 있음을 알게 된다”고 말한다. 대화의 소재만 찾아내면 이야기는 쉽게 이어지고, 그 과정에서 뜻하지 않은 통찰력과 정보 등을 얻게 된다. 대화자의 행복감도 높아진다. 낯선 이들에게 보이는 친화력은 인간의 타고난 능력이며, 이를 통해 인류가 발전해 왔다고 저자는 설명한다.<br><!-- 광고 right -->흥미로운 사실은 복지체계가 잘 갖춰진 일부 유럽 국가에서 오히려 이방인에 대한 친화력 순위가 낮은 것으로 나타났다는 점이다. 저자는 국가가 뭐든 알아서 해 주는 사회에선 사람들 간의 상호작용이 그다지 필요 없다고 분석한다. 이런 사회에선 사람들이 느끼는 고독감이 크고 이는 사회문제로까지 이어진다. 영국이 ‘고독부 장관’을 뒀을 만큼 고독은 사회가 다뤄야 할 중대한 문제로 취급되는 시대다. 반대로 정부의 수준이 낮은 국가에선 의외로 사람들의 상호작용이 끈끈하고 서로에 대한 신뢰가 높게 나타나는 경향이 있다.<br>우리가 지금 알고 지내는 사람들도 한때는 모두 낯선 이였다. 우연한 대화가 오늘의 인연으로 이어졌음을 생각해 보면 낯선 이에게 말을 거는 일은 인생을 바꾸는 중요한 일일 수 있다. 저자는 “우리는 중앙기관이 약화되고 사회 신뢰에 커다란 구멍이 생기는 두렵고 혼란스런 시대에 살고 있다”면서 “서로 협력하는 것이 우리에게 가장 큰 이득이며 친화력은 두려움의 해독제”라고 강조한다.<br>저자는 친근함, 공통 관심사 연결, 안심시키기 등 사람들과 가까워질 수 있는 실용적인 조언도 건넨다. 비대면 시대에 외롭지 않을 수 있는 비결은 결국 사람과의 대화다. 책을 읽고 나면 낯선 사람에 대한 고정관념을 깨고 다른 세계를 만날 용기가 한 뼘 커진 기분을 느낄 수 있다.","date":"2022-09-22T17:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘사람은 어려울 때 더 잘 도울 수 있다’는 지혜 보여줘[어린이 책]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922220729_V.jpg' width=100px align=left><!-- 그림 1342514 -->‘멀쩡한 이유정’으로 누구나 멀쩡한 척 하나쯤 하고 살아간다는 위로를 전해준 유은실 작가가 이번에는 도토리를 어디에 묻었는지 매번 까먹는 다람쥐들의 습성을 이야기로 묶어 돌아왔다. 다른 다람쥐들과 달리 ‘잘 까먹는 게 다람쥐의 운명’이라는 게 싫어서 고민하는 사랑스러운 ‘줄무늬’ 다람쥐를 주인공으로 내세운다.<br>줄무늬는 도토리를 느릿느릿 조금 묻는 다람쥐가 빨리빨리 많이 찾아 먹는 상황이 억울하다. 또 아무도 못 찾아서 썩어 버리거나 다른 동물에게 뺏기는 도토리가 아깝다. 그래서 줄무늬는 스스로 도토리 묻는 곳을 ‘안 까먹는 법’을 터득하기에 이른다. 마을에서 뚝 떨어진 산꼭대기에서 울타리를 치고 살면서 ‘내가 모은 만큼 내가 먹는다면 억울하지 않다’고 생각하는 줄무늬는 새로운 삶에 만족한다. 하지만 그에게 찾아온 재난은 새로운 삶에 대한 의문과 혼란을 불러일으킨다.<!-- 그림 1342515 -->한국어린이도서상 수상, 국제아동청소년도서협의회(IBBY) 어너리스트 선정에 빛나는 작가는 다소 코믹하면서도 사랑스러운 다람쥐들을 통해 우리 사회가 돌아볼 지점을 정확하게 짚어낸다. 과연 공정이란 무엇인가, 타인과 관계를 맺는다는 것은 무엇일까. 땀으로 일군 노동의 가치를 제대로 인정받고자 한 게 잘못된 것일까. 작가는 작가의 말을 통해 “코로나19를 지나며 ‘사람은 어려울 때 더 싸울 수도 있지만, 더 잘 도울 수도 있다’는 생각을 했다”며 “어린이들에게 그런 얘기를 들려 주고 싶었다”고 밝힌다. 팬데믹과 전쟁, 기후 위기 등 재난 시대를 살아가는 우리에게 작가는 오래오래 더불어 행복할 수 있는 지혜를 넌지시 보여 준다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-09-22T17:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"인생 황혼녘에 슬퍼 않고 담담히 노래할 뿐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923072605_V.jpg' width=100px align=left><strong>정호승 시인 등단 50주년 신작집</strong><br /><strong>살아갈 날보다 죽어갈 날 많아도</strong><br /><strong>죽음을 통해 용서와 깨달음 읊어</strong><!-- 그림 1342580 -->“하향 곡선을 이루는 삶을 슬퍼하거나 부정, 거부하지 않아요. 긍정과 감사의 곡선으로 받아들이는 거죠.”<br>한국의 대표 서정시인 정호승(72) 시인이 등단 50주년을 맞아 2년 만에 신작 시집 ‘슬픔이 택배로 왔다’를 냈다. 이번 시집에는 유독 ‘낙과’, ‘낙석’, ‘낙법’, ‘낙심’, ‘일몰’, ‘별똥별’ 등 하강하는 것들에 대한 이미지가 많이 담겼다. 기존 어떤 시집보다 죽음에 대한 시인의 고민이 짙게 배어 있기 때문이다. 시인은 22일 서울신문과의 통화에서 “이번 시집에서 유독 떨어질 낙(落) 자를 많이 생각했다”며 “곡선으로 이뤄져 있는 인생에서 지금 하향 곡선으로 전향된 시점이 왔다고 생각하기 때문”이라고 소개했다.<br>‘살아갈 날보다 죽어갈 날이 더 많은’(‘택배’) 인생의 황혼녘에 이르렀지만, 시인은 슬퍼하지 않는다. 담담히 노래할 뿐이다. ‘나는 이제 빈집으로 돌아가는 일만 남았다/ 사람도 빈집이 되어야 아름다우므로/ 아름다운 빈집이 되기 위하여/ 나를 기다리는 빈집으로 돌아가야 한다’(‘빈집’), ‘일생에 단 한 번 일몰의 아름다움을 위해 두 팔을 벌린다’(‘일몰’), ‘죽고 싶을 때가 가장 살고 싶을 때이므로/ 꽃이 질 때 나는 가장 아름답다’(‘매화불’)라고까지 한다.<!-- 그림 1342512 --><!-- MobileAdNew center -->그렇다고 죽음을 찬미하는 것은 아니다. 시인은 죽음을 통해 용서와 깨달음을 얻는다. 특히 시집 4부에서는 돌아가신 어머니, 아버지를 통해 죽음에 대한 태도를 사유했음을 밝힌다. 시인은 “부모가 자식에게 마지막으로 가르치는 것이 ‘죽음’이라고 생각한다”며 “부모님을 보내며 마지막으로 큰 가르침을 받았다”고 말했다.<br>자신의 뒷모습을 ‘금이 가고 구멍이 나 곧 무너져 내릴 것 같은’(‘뒷모습’) 낙서투성이 담벼락이라고 고백하는 시인에게 박새, 멧새, 참새와 같은 작은 새는 삶을 겸허히 기쁨으로 받아들일 수 있게 한다. 시인은 “누군가는 새가 자유를 찾아서 난다고 하지만, 사실은 생존을 위해 그렇게 부지런히 나는 것”이라며 “작은 새를 볼 때마다 부지런하게 나도 살아야한다는 귀한 교훈을 얻는다”고 밝힌다.<br>“문학은 결사적이어야 한다”는 생각으로 50년간 시를 써 온 시인은 여전히 시를 통해 현실을 보고 자신만의 시각으로 표현한다. 그는 “나에게 시는 삶을 깨달아 가는 과정의 표현”이라며 “50년 동안 시인으로 존재할 수 있었다는 것에 감사하다. 시를 향한 마음만은 등단했을 때의 마음으로 돌아갈 수 있길 기도한다”고 힘주어 말했다.<br><!-- 광고 right -->","date":"2022-09-22T17:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘낙원과 재앙 사이’ AI, 어떻게 관리할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922221514_V.jpg' width=100px align=left><!-- 그림 1342524 -->인공지능(AI)이 머지않아 인간과 더불어 살게 되리란 걸 부정하는 사람은 없다. 시기에 대한 견해차만 있을 뿐이다. AI 분야의 석학으로 꼽히는 미국의 레이 커즈와일 같은 이는 2029년쯤 최소 50% 확률로 등장할 것이라 보기도 한다.<br>이제 중요해진 건 인류의 미래를 담보할 대비책이다. ‘로봇의 지배’는 AI 연구가 어느 단계까지 왔는지 살피고, AI가 인류에 미칠 영향과 우리의 대처 방식을 분석한 책이다.<br>AI가 몰고 올 미래는 보통 양극단으로 갈린다. 미국 드라마 ‘스타트렉’처럼 유토피아적거나 영화 ‘매트릭스’처럼 디스토피아적이다.<br><!-- MobileAdNew center -->‘스타트렉’의 세계관처럼 질병 등 온갖 문제들이 사라진 풍요로운 미래를 예견하는 이도 물론 있다. 대부분은 그렇지 않다. 편향을 유도하거나 증폭하는 알고리즘, 얼굴 인식 기술 기반의 감시와 검열, 딥페이크의 악용으로 인한 범죄 등 부정적인 측면에 더 주목한다. 미국의 일론 머스크 같은 이는 “악마를 불러들이고 있다”며 AI 연구 자체를 죄악시하기도 한다.<br>AI 기반의 완전 자율 무기를 예로 들자. 저자는 한국을 포함해 미국, 러시아, 중국 등이 이미 대규모 편대로 비행하는 드론을 개발하고 있다고 본다. 이 드론에 대량 살상 무기가 탑재되는 날, 인류는 마침내 ‘헬 게이트’를 열게 된다. 완전 자율 무기의 실사용을 금지하는 국제 규약이 있지만 온전히 지켜질 것이라 믿기는 어렵다.<br><!-- 광고 right -->AI가 한때 한국이 독보적 기술을 보유했던 줄기세포 기술로 자신의 클론(복제품)을 생산하고, 이 클론들이 완전 자율 무기의 스위치를 켜는 장면을 상상하는 건 이제 그리 어렵지 않은 일이 됐다.<br>저자는 AI를 매우 위험하지만 가질 수밖에 없는 것으로 본다. AI에서 얻는 혜택이 위험을 능가한다고 믿기 때문이다. 앞으로 인류가 직면하게 될 여러 문제를 해결하려면 AI는 필수 기술이다. 기후변화에 맞서 전 세계 탄소 배출량을 비약적으로 줄이려면 에너지, 교통, 농업 등 거의 모든 분야에서 기술적 돌파구가 필요하다. 산업 전반에 걸친 혁신의 폭발을 위해서도 그렇다. 혁신의 촉매제가 AI이기 때문이다.<br>저자는 외려 AI가 인류를 노예로 만드는 것보다, 현실 세계가 너무 불평등하고 기회가 부족한 나머지 많은 인구가 가상현실로 도피하는 상황을 더 두려워하고 있다.<br>저자는 AI의 구체적인 응용을 규제하는 데 초점을 맞추자고 주장한다. 아울러 AI를 관리 감독하고 규제할 수 있는 독립적인 정부 기관을 세우자고 제안한다.<br><!-- MobileAdNew center -->","date":"2022-09-22T17:44:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"개와 고양이의 귀여운 신경전[그 책속 이미지]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922221529_V.jpg' width=100px align=left><!-- 그림 1342525 -->서로의 수를 재는 개와 고양이의 신경전이 치열하다. 장기판에 훈수를 두는 제3자도 빠질 수 없다. 그림의 제목이 ‘일면여구’(처음 만났지만 오래 사귄 것처럼 친밀함·그림)인 걸 봐서 두 맞수는 처음 만났나 보다. 지극히 한국적인 풍경과 색채에 보통의 한국화에선 보기 어려운 반려동물이 주인공이라 더 친근하고 시선을 사로잡는다. 개와 고양이는 옛 시대의 한국인에게도 가까운 동물이었을 텐데, 옛 화가들은 어째 이런 재미난 상상을 못했을까 싶다.<br>반려동물을 그리는 한국화 작가 곽수연의 ‘반려견 풍속화첩’은 전통 민화의 구조에 일상에서 쉽게 볼 수 있는 동물을 주인공으로 넣은 작품 34개를 엄선해 담은 책이다. 단순히 보는 즐거움을 넘어 밑그림도 있고 채색 방법에 대한 설명까지 꼼꼼하게 있어 색다른 컬러링북을 찾던 독자들의 취향을 제대로 저격했다. 곽 작가는 “제가 좋아하는 방식으로 개를 그리며 행복을 느꼈던 것처럼 여러분에게도 소소한 행복이 되면 좋겠다”는 반려동물처럼 따뜻한 소망을 전했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-22T17:44:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[책꽂이]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922221543_V.jpg' width=100px align=left><!-- 그림 1342526 --><strong>신의 직장 CEO 일지(윤대희 지음, 삼인 펴냄)</strong> 윤대희 전 신용보증기금 이사장이 오랜 경제 관료 경험과 금융 공공기관 경영자로 일하면서 얻은 공공 리더십과 경영 노하우를 생생한 현장 경험과 함께 정리했다. 공공기관장에게 요구되는 덕목으로 혁신, 공익, 신뢰, 협력을 꼽았고 공공기관은 ‘신의 직장’이 아닌 ‘국민에게 신의를 지키는 기관’이어야 한다고 말한다. 446쪽. 2만 2000원.<!-- 그림 1342527 --><strong>중국의 통치체제 1·2(조영남 지음, 21세기북스 펴냄)</strong> 중국 정치 권위자의 시각으로 1921년 창당한 중국공산당이 일당 체제를 유지하며 시진핑의 장기 집권을 가능케 한 비결을 두 권으로 파헤친다. 공산당의 영도 체제와 다섯 가지 통제 기제(인사, 조직, 사상, 무력, 경제)를 분석하고 통제 기제가 당분간 큰 문제 없이 유지될 것으로 전망한다. 각 520쪽·836쪽. 3만 9800원·4만 9800원.<!-- 그림 1342528 --><strong>헌법의 자리(박한철 지음, 김영사 펴냄)</strong> 박한철 전 헌법재판소장이 헌법의 역할과 가치를 성찰하고 헌법이 어떻게 우리 삶을 지키는지를 들려준다. 정당 해산, 대통령 탄핵, 간통죄 등 13개의 주요 헌법 재판과 헌재 결정 이후 변화상까지 조명한 저자는 헌재가 입법자의 고유 권한을 침해하지 않으면서 적극적으로 갈등을 해결해 사회통합을 이뤄야 한다고 주장한다. 356쪽. 1만 7800원.<!-- 그림 1342529 --><!-- MobileAdNew center --><strong>포에버 도그(로드니 하비브·캐런 쇼 베커 지음, 정지현 옮김, 코쿤북스 펴냄)</strong> 세계적 반려동물 전문가인 저자들이 반려견을 더 건강하고 행복하게 해주는 데 필요한 지식을 제공한다. 현대의 개들이 인간의 음식을 먹고 인간의 집에 살면서 과거보다 건강하지 못하다고 진단하고 가공 탄수화물을 줄이고 흙에서 자주 놀게 할 것을 제안한다. 536쪽. 2만 5000원.<!-- 그림 1342530 --><strong>롤러코스터를 탄 미얀마(이상화 지금, 박영사 펴냄)</strong> 민주주의와 경제발전을 향한 물결에서 군부 쿠데타로 말미암아 군정으로 회귀해 버린 미얀마의 현실을 외교관의 시각으로 기술했다. 과거 인도와 중국이 만났고, 현재 중국의 일대일로 이니셔티브와 미국의 인도·태평양 전략이 충돌하는 미얀마의 지정학적 운명이 한반도에 시사하는 점도 상당하다. 276쪽. 1만 7000원.<!-- 그림 1342531 --><!-- 광고 right --><strong>숲속 인생 산책(김서정 지음, 동연 펴냄)</strong> 소설가이자 방송 ‘숲 해설가’로 살아온 저자가 전국의 숲과 수목원, 공원 등을 다니며 축적한 느낌들을 모은 ‘식물 에세이’이자 인생 이야기. 나무의 의연함과 움직이지 않는 수도승의 면모, 항상성을 ‘살려는 의지’로 풀어내 생존의 모티브로 삼는다. 312쪽. 1만 7000원.","date":"2022-09-22T17:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"전 세계 누비는 손열음의 건반… 그 안엔 깊고 넓은 독서가 있다[김언호의 서재탐험]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922222234_V.jpg' width=100px align=left><!-- 그림 1342532 -->●중2 때 홍명희의 ‘임꺽정’을 읽고<br>피아니스트 손열음. 그의 독서력이 그의 음악을 심화시킨다. 그의 빛깔로 해석해 낸다. 세계를 무대로 삼아 전문연주자로 활동하고 있는 피아니스트 손열음. 사방이 산으로 둘러싸인 강원도의 작은 도시 원주에서 태어났다. 그에게 책과 독서는 그의 음악을 성장시키는 근원 같은 것이었다.<br>“우리 아파트 상가에 있던 ‘글방터’라는 작은 책방이 좋았습니다. 초등학교 시절 저는 그 책방에 살다시피 했습니다. 글방터에 비치돼 있는 어린이·청소년 책들을 거의 다 읽었습니다. 친절한 사장님 내외분은 글방터에 없는 책들은 서울로 주문해 주셨습니다.”<br><!-- MobileAdNew center -->어릴 때부터 책이, 책의 세계가 그렇게 좋았다.<br>“초등학교 4학년 때 알퐁스 도데의 ‘별’을 읽고, 문학이란 게 이렇게 좋은 것이구나 했습니다. 충격을 받았습니다. 중학교 2학년이었나, 홍명희의 ‘임꺽정’을 읽었는데 엄청 강렬했어요. 우리 언어가 이렇게 아름답구나 했습니다. 두 번이나 읽었어요.”<br><!-- 광고 right -->손열음의 독서는 넓고 깊다. 책을 읽으면 읽을수록 영역은 넓어졌고, 의미는 더 깊어지는 것이었다.<br>“많은 사람이 다 그렇겠지만, 저도 어렸을 적에 헤르만 헤세를 좋아했습니다. ‘데미안’을 재미있게 읽었습니다. ‘유리알 유희’를 펼쳤다가 설명하기 힘든 묘한 감정을 억제하지 못해 책을 덮었습니다. 한참 뒤에야 마저 읽었습니다. 중3 때 어머니가 권한 릴케와 마르틴 부버를 읽었습니다.”<br>그는 문학뿐 아니라 역사가 좋았다. 역사는 신비로웠다.<br>“초등학교 5학년 때 어머니가 생일 선물로 ‘국사대사전’이란 엄청 큰 책을 사 주셔서, 설레는 마음으로 ‘ㄱ’부터 순서대로 다 읽었습니다. 황현 선생의 ‘매천야록’ 같은 책도 특유의 시대정신 때문에 재미있게 읽었지만, 슈테판 츠바이크의 ‘어제의 세계’도 좋아했습니다. 라벨, 스트라빈스키, 거슈윈, 쇤베르크, 슈트라우스 등 개성 있는 사조를 창출해 내는 음악 예술가들이 등장하는 근현대사, 인류문화사에서 그 개개인이 빛을 발하는 시대이기에, 음악을 하는 저로서는 당연히 관심을 가질 수밖에 없습니다.”<br><!-- MobileAdNew center -->한국의 피아니스트 손열음은 그를 존재하게 하는 우리 근현대사의 문학가를 당연히 탐독한다. 홍명희의 ‘임꺽정’뿐 아니라 채만식의 ‘탁류’를 읽었다. 김유정·이광수를 읽었다. 박경리의 큰 소설 ‘토지’를 가슴 졸이면서 읽었다. “문학엔 경계가 없지요. 중국현대사에 우뚝 서는 루쉰도 좋아합니다.”<br>●토마스 만 음악소설 ‘파우스트 박사’<br>우리에게 ‘마의 산’으로 널리 알려진 토마스 만은 ‘파우스트 박사’라는 불멸의 음악 소설을 써냈다.<br>“베토벤 피아노 소나타 32번을 서술한 대목을 처음 읽었을 때는 정말 입을 다물 수가 없었습니다. 음악철학가 아도르노의 자문을 받았다는 이야기를 책을 다 읽은 후에야 알았지만, 그것을 감안하더라도 제가 지금까지 읽은, 음악을 글로 표현한 작품 중에서 가장 감명 깊게 읽은 것을 꼽으라면 토마스 만의 ‘파우스트 박사’라고 말하겠습니다.”<br>수많은 철학자·사상가·문학가들이 그의 독서목록에 들어 있다. 니체, 사르트르, 한나 아렌트, 아도르노, 토마스 아퀴나스가 그들이다. 괴테, 프루스트, 마르그리트 뒤라스, 슈무엘 아그논 같은 문학가들이다. 독일음악은 기본적으로 철학과 종교에 맞닿아 있다.<br>“‘신약성경’의 네 복음서를 정말 좋아합니다. 문학과 철학을 좋아하지만, 저는 다소 종교적인 것 같아요.”<!-- 그림 1342535 -->●그를 키워 낸 이강숙의 음악철학<br>손열음은 ‘순 국산’이었다. 한국에서 공부해 세계에 서는 피아니스트가 됐다. 지금은 더 많은 ‘국산 연주자’가 탄생하고 있지만, 손열음은 서울도 아닌 저 원주에서 공부해 국제무대에 당당히 서고 있다. 이런 손열음의 뒤에는 이강숙이라는 걸출한 음악교육가가 있었다.<br>2015년 손열음이 써낸 음악에세이 ‘하노버에서 온 음악 편지’에 한예종 이강숙 총장이 ‘축하의 글’을 붙였다.<br>“손열음은 한국예술종합학교 김대진 교수에게서 배웠다. 순 국산이 국제콩쿠르에서 1등을 했다는 소식을 듣고 나는 울었다. 손열음을 불러서 이런저런 이야기를 나누다가 어머니를 뵙고 싶다고 했다. ‘어떻게 아이를 키우셨길래 저를 이렇게 기쁘게 하십니까’라고 물었던 기억도 난다.”<br>지금은 고인이 된 이강숙 총장은 이 기쁜 마음을 간직하기 위해, 우리 예술교육의 장래를 위해, 손열음을 주인공으로 하는 장편소설 ‘피아니스트의 탄생’을 썼다.<br>저 1980년대부터 나는 이강숙 선생을 만났고, 한예종을 준비하는 이야기와 자신의 음악교육철학을 들었다. 그때 나는 세계가 연주·연구하는 우리 음악가 윤이상의 음악이 왜 자기 조국에서는 연주도 안 되고 연구도 안 되느냐면서 베를린으로 갔다. 선생을 뵙고 선생의 음반을 펴내려 했다. 그때 한 신문사는 선생의 귀국음악회를 준비하고 있었다. 당국의 불허로 음반도 음악회도 성사되지 못했지만, 나는 이강숙 선생과 함께 음악회에 즈음한 ‘윤이상 귀국’을 의논하기도 했다.<br>이강숙은 손열음에게 ‘영웅’이다. 그의 예술영혼에 언제나 살아 있다. 그와의 만남은 일생일대의 사건이었다.<br>“선생님은 우리 모두를 등에 짊어지고 견인해 주신 프로메테우스 같은 영웅에 비견해야 할 것 같아요. 어렸을 적 매일매일 역사책을 붙들고 다니던 때는 잘 몰랐는데, 때때로 세상은 한 사람에 의해 완전히 바뀌어 버린다는 것, 그분이 안 계셨더라면 오늘날 대한민국의 문화계는, 그리고 나는 어떻게 됐을까를 생각하게 됩니다.”<br>세계를 누비는 피아니스트의 뒤에는 역시 어머니가 있었다. 고등학교 국어 교사였던 어머니의 ‘가르치는 일’을 무엇보다 자랑스러워했던 딸 손열음을 사랑과 이성으로 키워 낸 최현숙 선생이다.<br>“어릴 적 열음이가 하는 일은 딱 두 가지, 책 읽기와 피아노 치기였습니다.”<br>손열음도 말했다. “원주에서 레슨을 받으러 서울로 다니는 차 안에서도 책 없이는 살 수 없었다”고. 그런 독서의 덕택이었을까. 그는 빼어난 글쓰기의 ‘작가’가 됐다. “어린 시절 제가 책에서 받은 선물들을 돌려드릴 마음으로 설렌다”고 ‘음악 편지’ 머리말에 쓰고 있다. 손열음은 참 의미 깊은 이야기도 한다.<br>“제가 서울에서 태어나고 자랐으면 음악을 하지 않았을지도 모르겠습니다. 서울처럼 경쟁적인 대도시, 뭐라도 빨리빨리 해야 하는 속도의 사회에서 음악이 과연 가능할까. 제가 어렸을 때 책을 덜 읽었다면 30분, 40분 소요되는 클래식을 해낼 수 있을까 하는 생각도 합니다.”<br>●평창대관령음악제의 젊은 감독<br>2018년 32세의 젊은 피아니스트 손열음이 정명화·정경화 자매가 이끌던 평창대관령음악제의 예술감독을 이어받는다. 그의 고향 강원도가 그를 선택했다. 평창대관령음악제는 손열음의 젊은 예술정신으로 새로워지고 있다.<br>“원주와 강원도는 저의 근원입니다. 고향의 산과 들, 나무와 숲과 꽃이 저의 가슴에 있습니다. 아름다운 고향을 위해 일할 수 있어 저는 행복합니다.”<br>어린 시절 방학 때마다 강릉 외삼촌 댁에 놀러 갈 적에 넘어야 했던 그 대관령이었다. 그는 이 평창대관령음악제를 ‘세계 속의 음악제’로 만들고 싶다. 고향의 산하에서, 고향의 숲에서 펼쳐지는 음악제를 위해 헌신하는 손열음이 아름답다.<br>“평창대관령을 스위스의 베르비에 페스티벌, 루체른 페스티벌 같은 세계적인 페스티벌로 발전시키고 싶어요. 꿈은 그렇게 꿔야지요. 제가 해외 연주를 가면 평창대관령음악제에 와 보고 싶다는 음악 팬들이 많이 늘었다는 걸 알게 돼요.”<br>2021년 평창대관령음악제에서는 윤이상이 연주됐다. 우리 작곡가들의 작품이 더 많이 연주돼야 할 것이다. 우리 연주자들이 더 참여해야 할 것이다.<br>“당연합니다. 윤이상 선생의 곡은 편성이 큰 곡이기 때문에 악기 편성이 쉽지 않지만, 그래도 우리 작곡가들의 작품이 많이 연주되는 평창대관령음악제가 돼야 합니다. 새로운 프로그램을 시도해 보려 합니다.”<br>평창대관령음악제를 세계에 내놓으려면 내실 있는 프로그램으로 지속돼야 한다. 연륜과 역사가 중요하다.<br>“평창대관령은 음악제를 하기 위한 지형적 조건이 참 좋다고 생각됩니다. 산하가 아름답고, 기본적으로 조용합니다.”<br>1년에 세계 무대에서 50여회 연주하는 젊은 피아니스트 손열음. ‘논어’를 읽으면서 세계의 음악인들과 호흡을 맞춘다. 열려 있는 클래식 피아니스트. 그는 이미 인기 있는 대중적 스타가 됐다. 그러나 그는 자신의 길을 걷겠다고 한다.<br>피아니스트 손열음은 강단에 서기보다는 연주자로 남고 싶어 한다.<br>“아르헨티나의 피아니스트 마르타 아르헤리치는 1941년생이지만 지금도 힘찬 연주를 해내고 있습니다. 20세기의 남성 연주자 아르투르 루빈스타인, 스뱌토슬라프 리흐테르도 80~90대까지 연주했지요. 저는 시간의 흐름에 따라 더 깊어지고 더 다양해지는 연주자로 오래오래 남고 싶어요.”<br>나는 학창 시절부터 책방을 드나들었다. 지인들과 함께 ‘숲속의 책 읽는 마을’의 건설을 모색하고 있다. 1995년부터 북녘땅이 건너다보이는 파주의 통일동산에 예술마을 헤이리를 건설하는 일에 나섰다. 그 한가운데에 책의 집, 책을 위해 존재하는 ‘북하우스’를 지어 개관했다. 책방이 그 중심공간이고, 전시와 공연이 함께 펼쳐진다.<br>나는 헤이리의 북하우스 프로그램에 이어 숲과 산악의 땅 강원도를 주목하고 있다. 평창과 대관령의 고원지대 숲속 어딘가에 책방을 개설한다면, 이 책방을 평창대관령음악제와 연계한다면 어떨까. 이름하여 ‘손열음 책방’이다! 숲속에서 들려오는 책 읽는 소리, 깊은 밤 적막강산의 책방을 밝히는 달빛과 별빛. 작은 음악회와 시 낭독회가 열린다. 작은 미술 전시도 펼칠 수 있을 것이다.<br>“너무 좋아요. 저도 그런 거 하고 싶어요.”<br>책과 음악이 하나 되는 작은 책방, 도시문명에 지친 우리들의 영혼을 위무하는 힐링공간이 되기에 충분할 것이다. 나는 저 숲으로 울창한 강원도의 고원지대에 ‘손열음 책방’을 친구들과 손잡고 개설해 보고 싶다. 인문예술의 장르와 공간의 확장운동이다.<br>“생각만 해도 신명나는 일입니다. 우리 함께해 봐요.”<br>한길사·한길책박물관 대표","date":"2022-09-22T17:44:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"세계 홀린 K콘텐츠, 세계 울린 한반도 순혈주의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922182126_V.jpg' width=100px align=left><!-- 그림 1342454 --><strong>미국 방송계에서 최고 권위를 자랑하는 에미상 6관왕에 오른 한국 드라마 ‘오징어 게임’(넷플릭스)에 대해 사람들이 잘 모르는 사실이 하나 있다. 이 드라마가 파키스탄에서는 엄청난 비판을 받았다는 점이다.</strong><br><strong>캐릭터 중에 파키스탄 출신 무슬림 이주 노동자 알리가 있는데, 역할을 맡은 배우 아누팜 트리파티가 인도 출신의 힌두교도라는 게 논란의 이유였다. 물론 파키스탄인만 그 배역을 할 수 있는 건 아니지만 문제는 양국의 관계다. 오랜 기간 카슈미르 지역을 둘러싼 영토 분쟁과 종교 갈등을 겪고 있는 만큼 캐스팅에 더 신중했어야 했다는 거다. 다른 나라의 역사와 문화를 세심하게 고려하지 않아 생긴 일이었다.</strong><br>미국 아카데미 시상식의 ‘기생충’, 칸영화제의 ‘헤어질 결심’, 그리고 ‘오징어 게임’까지 K콘텐츠가 바야흐로 세계 무대를 뒤흔들고 있다. 과거 국내와 해외 마니아 일부에 그쳤던 한류 팬층은 온라인 동영상 서비스(OTT)의 성장, 코로나19 팬데믹과 맞물려 최근 몇 년 새 빠르게 두터워졌다. 거기다 국제 시상식에서도 인정받으면서 한국 작품에 대한 관심은 점점 더 커지고 있다. 하지만 ‘오징어 게임’ 알리처럼 한국 드라마, 영화 속에서 타 국가에 대한 이해가 부족한 배역이나 장면은 끊임없이 문제로 지적된다. 문화적 다양성을 고려하지 않고 특정 국가나 인종에 대해 편견을 재생산하는 낯 뜨거운 작품도 있다. 한국 콘텐츠가 전 세계에서 각광받는 가운데 정작 국내에선 인종차별적, 후진적 인식에서 벗어나지 못하는 형국이다.<br>●국가명 쓴 ‘수리남’ 외교 위기 불러와<br>지난 9일 넷플릭스를 통해 공개된 ‘수리남’은 외교 위기까지 불러일으킬 뻔했다. 남미 국가 수리남에서 실제 있었던 한인 마약상의 얘기를 다룬 픽션인데, 국명을 시리즈 제목으로 쓴 게 ‘수리남은 마약 국가’라는 인식을 강화한다는 것이다. 알베르트 람딘 수리남 외교부 장관이 “오랫동안 국가 이미지 제고를 위해 노력했는데, 드라마가 다시 나쁘게 만들고 있다”며 강력하게 항의했고, 한국 외교부는 현지 한인을 상대로 안전 공지를 발령했다.<br><!-- MobileAdNew center -->외교 문제까진 아니지만 특정 국가나 국민에 대해 잘못된 인식을 심어 주는 장면도 잇따른다. 최근 종영한 MBC 드라마 ‘빅마우스’에서는 주인공이 상대방을 비하할 때 태국 음식 얌꿍을 예시로 드는 대사가 나와 현지 시청자들이 반발했다. tvN 드라마 ‘별똥별’에선 아프리카에 자원봉사를 가는 장면에서 낙후 지역을 돕는다는 식의 편견이 그대로 드러났고, 지난해 SBS 드라마 ‘라켓소년단’에선 배드민턴 경기를 하러 인도네시아를 찾은 한국 코치가 현지에 대해 모욕적인 발언을 하는 장면이 논란이 됐다.<br>잊을 만하면 비슷한 논란이 반복되는 건 기본적으로 국내 업계 내에서 타 문화와 인종에 대한 이해가 부족하기 때문이라는 분석이 나온다. 미디어 속 차별과 혐오 표현을 담은 책 ‘이 장면, 나만 불편한가요?’를 쓴 태지원 작가는 이를 유구한 ‘단일민족주의’의 영향으로 설명한다. 그는 “한국은 단일민족, ‘순혈주의’에 대한 정체성이 강한 나라”라며 “여기에 대한 자부심이 있었기 때문에 타 민족이나 문화에 배타적인 특성, 저항감이 이어져 왔을 것”이라고 말했다.<!-- 그림 1342456 --><!-- 광고 right -->그중에서도 미국, 유럽의 백인은 동경의 대상으로, 아시아, 아프리카의 유색인종은 동정의 대상으로 보는 이중적인 시선이 강하다. 한국과 멀리 떨어진 나라, 한국과 교류가 적은 낯선 인종일수록 콘텐츠에서 그려지는 편견도 심해진다. 지난해 SBS ‘펜트하우스3’에선 주인공 로건 리의 친형 알렉스가 드레드록(레게 머리)에 문신을 한 모습으로 등장했는데, “흑인 특성을 과장했다. 흑인 문화를 희화화하고 모욕했다”는 비판을 받아 이 캐릭터를 연기한 배우 박은석이 사과했다. 드레드록이 태생적으로 머리가 곱슬거리는 흑인의 전유물이자 흑인 차별의 역사까지 담고 있다는 사실을 몰라 벌어진 사건이다.<br>●대림동 비하시킨 ‘청년 경찰’ 소송전<br>SBS 드라마 본부장 출신인 제작사 타이거스튜디오의 김영섭 대표는 “기본적으로 기획, 제작 단계에서 이런 논란에 대해 게이트키핑이 제대로 안 되는 게 문제”라고 했다. 그는 “지상파 방송사엔 자체 심의 기구가 있지만, 대본이 급하게 넘어오고 제작 일정이 촉박한 경우 이를 제대로 파악하기 어렵다”며 “과거에 비해 시장이 굉장히 넓어진 만큼 연출에 세심한 주의가 필요하다는 것을 인지하고 있다”고 전했다.<!-- 그림 1342457 -->인종차별적 묘사가 법적 공방으로 이어진 경우도 있다. 2017년 개봉한 영화 ‘범죄 도시’와 ‘청년 경찰’은 중국 동포(조선족)가 많이 거주하는 서울 구로구 가리봉동과 영등포구 대림동을 범죄 소굴처럼 그려 큰 논란이 됐다. 당시 중국 동포 60여명이 ‘청년 경찰’ 제작사에 대해 손해배상 청구 소송을 제기했고, 항소심에서 공식 사과와 재발 방지 약속을 내용으로 하는 화해 권고 결정이 내려졌다.<!-- 그림 1342458 --><!-- MobileAdNew center -->디케이엘파트너스 법률사무소의 백세희 변호사는 이에 대해 “법원이 인격권 침해를 명시적으로 인정하지는 않았지만, 영화 속 혐오 표현에 대해 법원이 처음 공식 개입했다는 점에서 의미가 있다”고 설명했다. 미디어 속 소수자 이야기를 담은 책 ‘납작하고 투명한 사람들’을 펴내기도 한 그는 “대중은 대개 미디어라는 간접경험을 통해 소수자를 접한다”며 “인종적 편견이 계속되는 이유를 시청자의 탓으로만 돌리면 안 된다. 미디어가 먼저 책임 있는 태도로 콘텐츠를 만들어야 한다”고 강조했다.<!-- 그림 1342459 -->●디즈니 유색 인종 공주 캐스팅 화제<br>해외에서는 이미 수년 전부터 다문화와 다양성을 작품 제작과 캐스팅에서 가장 중요한 요소 중 하나로 꼽고 있다. 디즈니는 최근 실사 영화 ‘인어공주’와 ‘백설공주’에 각각 흑인 가수 겸 배우 핼리 베일리, 히스패닉 배우 레이철 지글러 등을 캐스팅해 화제가 됐다. 100년 가까이 아이들을 위한 애니메이션을 만들면서도 흑인 공주는 ‘공주와 개구리’ 속 캐릭터 티아나 한 명뿐이었던 디즈니의 전향적 결정이다. 디즈니는 ‘인어공주’의 주인공 에리얼에 대해 “인어는 누구나 될 수 있다. 애니메이션과 다르다는 이유로 이 선택을 받아들이지 못한다면 그건 당신의 문제”라고 밝히기도 했다. 국내 일부에서 “디즈니의 ‘PC주의’(정치적 올바름) 때문에 동심이 파괴됐다”는 식의 인종차별적 반응이 나온 것과 상반된다.<!-- 그림 1342461 -->마블 스튜디오 역시 전형적인 백인 히어로 대신 인종도 외양도 다양한 캐릭터를 잇따라 선보이고 있다. 지난해 배우 마동석이 출연해 화제가 된 ‘이터널스’는 제마 찬, 쿠마일 난지아니 등 아시아계 배우를 비롯해 흑인 배우 브라이언 타이리 헨리 등이 극을 이끌어 나갔다. 이에 대해 태 작가는 “해외에서는 인종차별과 관련한 법규가 많이 마련돼 있고, 제작자들도 이를 지키기 위해 노력한다”며 “기존 문법과 다르게 캐릭터나 인종을 전복시키며 새로운 재미와 신선함을 주는 건 결국 콘텐츠의 장점이 된다”고 했다.<br>이화여대 커뮤니케이션미디어연구소 이재원 연구위원은 “한국 콘텐츠는 이제 기획 단계부터 ‘수출용 상품’이라는 관점을 가져야 하는데, 아직까지 외국 소비자를 염두에 두는 시선이 부족하다”며 “OTT 플랫폼을 통해 콘텐츠가 전 세계 어디에나 도달할 수 있다는 생각을 해야 한다”고 지적했다. 이어 “다른 문화권에서 봤을 때 문제가 될 수 있는 이슈에 대해선 미리 점검하고, 필요하다면 선제적으로 해당 국가와 소통하는 것도 좋을 것”이라며 “내부적으로는 문제 발생 시 대처할 수 있는 매뉴얼을 구축해야 한다”고 조언했다.","date":"2022-09-22T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923014019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“해외 미디어 주목받는 K콘텐츠… 인종차별 내용 반복될수록 혐한도 커져”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923001247_V.jpg' width=100px align=left><!-- 그림 1342565 -->“K콘텐츠의 글로벌 영향력이 전과 비교할 수 없을 정도로 커졌어요. 그럴수록 한류의 일방주의를 경계해야 합니다.”<br>정길화 한국국제문화교류진흥원장은 최근 K콘텐츠의 세계적인 위상과 달리 타 문화, 타 인종에 대한 배려가 없다는 논란의 가장 큰 원인으로 매체 환경의 변화를 짚었다.<br>“이제 한국에서 새로운 콘텐츠가 나오면 OTT를 통해 전 세계 팬들의 주목을 받고 해외 미디어들도 예의주시합니다. 때문에 문제가 되는 내용이 있으면 이전과 다른 확산성과 파괴력을 가지게 되는 것이죠.”<br><!-- MobileAdNew center -->MBC PD 출신으로 PD연합회장 등을 지낸 정 원장은 “넷플릭스 등 OTT 플랫폼은 일종의 B2C 방식으로 시청자에게 거의 실시간으로 전파되기 때문에 문제가 있는 내용이 필터링되고 여과될 시간이 없다”고 지적했다. 과거 ‘겨울연가’, ‘대장금’ 등 한류 1세대 드라마의 경우 방송사나 제작사의 마케터가 해외 채널에 판매하는 B2B 방식으로 국내 방송과 해외 론칭 사이에 어느 정도 시차가 존재했던 것과는 상황이 판이하게 달라졌다는 것이다.<br>정 원장은 “최근 전 세계적으로 인종, 젠더, 세대 등 갈등 요소가 첨예하게 분출되는 상황에서 드라마에서 이를 정교하게 다루지 않을 경우 문제가 불거질 수 있다”고 강조했다. 특히 드라마는 갈등과 해소라는 서사를 축으로 하고 있기 때문에 극중 대사가 본의 아니게 우월주의로 비칠 수도 있고, 문화적 공감대가 약한 해외에서는 오해가 더욱 증폭할 수 있다는 것이다.<br><!-- 광고 right -->정 원장은 미디어에서 다른 문화에 대한 편견을 담은 인종 차별 콘텐츠가 반복적으로 방송될 경우 K콘텐츠가 가장 경계해야 할 ‘혐한류’의 원인이 될 수 있다고 경고했다. “K콘텐츠가 인종이나 젠더에 대한 배려나 인식이 부족하다는 평가가 전 세계에 만연하게 되면 이는 반한류나 혐한류의 원인이 될 수 있습니다. 이처럼 다른 문화권의 콘텐츠에 담긴 맥락을 제대로 이해하지 못하고 콘텐츠에 잘못 사용하는 ‘문화 전유나 도용’ 현상은 한류가 양적 확대에 치중한 나머지 질적인 성숙이 이뤄지지 않았다는 방증이지요.”<br>때문에 제작 일정이 촉박하게 진행되면 이 같은 사고로 이어질 수 있다는 우려가 나온다. 정 원장은 “논란이 일어날 경우 빨리 파악해 대처해 진정성 있는 사과와 재발 방지 등 후속 조치로 진의를 의심받지 않도록 하는 것이 중요하다”고 말했다. 이어 ‘오징어 게임’이 에미상을 수상하는 등 K콘텐츠의 무대가 전 세계로 확장된 만큼 제작진이 역지사지의 자세로 글로벌 스탠더드에 맞춘 안목을 갖추는 것이 필요하다고 강조했다.<br>“이제 세계 시장과 고객을 생각하고 다양한 문화권의 콘텍스트를 보편성의 흐름 속에서 이해할 수 있는 전문성과 세계화가 요구되는 시점입니다. 무엇보다 일방적인 문화 흐름이 아닌 공감, 쌍방, 교류의 관점에서 한류를 바라보는 것이 중요하다고 생각합니다.”","date":"2022-09-22T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220923014018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"주택용어 우리말 공모전 “우리 집 이곳저곳 우리말로 바꿔 주세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922182131_V.jpg' width=100px align=left>한글문화연대는 한국토지주택공사와 함께 ‘우리 집 이곳저곳 우리말로 바꿔 주세요’ 공모전을 연다. 외국어로 된 주택용어를 국민 시선에 맞는 우리말로 만들어 가자는 행사다.<br>공모전은 아파트 등 주택 속 외국어 용어를 쉽게 이해할 수 있는 우리말을 제안하는 방식으로 진행된다. 대상 용어는 발코니, 팬트리, 알파룸, 키즈 스테이션, 게스트 하우스 등 다섯 개다.<br>응모자는 공모전에 중복으로 참여할 수 있으며, 용어마다 1등 1명, 2등 3명, 3등 5명을 선정한다. 1등에게는 10만원 상품권, 2등에게는 5만원 상품권, 3등에게는 1만원 상품권을 준다. 공모는 9월 21일~10월 3일 진행한다. 심사 결과는 10월 6일 한글문화연대 누리집(https://www.urimal.org/)과 쉬운 우리말을 쓰자 누리집(https://www.plainkorean.kr/)에서 확인할 수 있다.<br><!-- MobileAdNew center -->한글문화연대와 한국토지주택공사 누리집에서 구글 설문지 연결 주소나 정보무늬(QR코드)를 이용해 참여할 수 있다.<!-- 그림 1342455 -->이경우 전문기자<br><!-- 광고 right --><br>","date":"2022-09-22T18:24:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"오타와의 가을을 화려하게 수놓은 ‘2022 K-POP 커버댄스 페스티벌 in 캐나다’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922173318_V.jpg' width=100px align=left><!-- 그림 1342399 -->지난 18일(현지시간) 오후 7시 캐나다 수도 오타와에 위치한 ‘메르디앙 씨어터 앳 센터포인트’에서 ‘케이팝(K-POP) 커버댄스 페스티벌 in 캐나다’가 뜨거운 열기 속에 개최됐다.<br>주캐나다 한국문화원(원장 이성은)과 서울신문이 주최하고, 서울특별시, 서울관광재단, 한국연예제작자협회, 한국음반산업협회, 올케이팝, 펜타클, 뉴에라가 후원하는 본 행사는 전 세계 케이팝 커버댄서들이 수준 높은 춤 실력을 선보이며 그 열기를 이어가고 있다.<br>이날 수도 오타와와 가까운 토론토는 물론, 밴쿠버, 몬트리올, 캘거리 등 캐나다 전역에서 모인 케이팝 커버댄서들이 수준 높은 커버댄스 실력을 선보였다. 아울러 오타와에 케이팝 인기 아이돌 피원하모니가 특별심사위원으로 참석한다는 소식에 인근 국가에서 국경을 넘어 찾아온 팬들도 많았다.<!-- 그림 1342401 -->한성원 주캐나다 총영사는 축사에서 코로나 팬데믹 이후, 오프라인으로 처음 크게 열리는 의미있는 행사임을 강조하며 “케이팝으로 우리는 누구나 친구가 될 수 있고, 서로의 이야기를 들려줄 수 있는 등 문화적 공감대를 형성해가고 있다. 케이팝과 한국 문화에 대한 사랑과 열정을 보여주는 팬 여러분들께 감사드린다.”고 전했다.<br><!-- MobileAdNew center -->열기 가득한 무대 끝에 올해 초 데뷔때 부터 바로 전세계를 강타하고 있는 인기 여성 아이돌 그룹 ‘엔믹스’의 O.O(오오)를 완벽하게 커버한 혼성 7인조 ‘알피엠 댄스 크루’가 캐나다 우승을 차지했다.<!-- 그림 1342404 -->대열이 흐트러지지 않도록 유지하며 경쾌하고 강한 비트에 맞춰 난이도 높은 안무를 절도있게 소화해낸 팀이라는 극찬을 받은 알피엠 댄스 크루는 코로나 기간 중에도 끊임없이 연습하며 실력을 갈고 닦았다. 리더 미케일라 타이(27·여)는 “멤버들간의 키 차이가 커서 연습때 마다 걱정이 컸지만 함께 고민하고 끊임없이 연습을 한 결과 글로벌한 무대에서 캐나다를 대표하게 돼 영광이고, 캐나다 댄서들의 힘을 빨리 보여 드리고 싶다”고 소감을 전했다.<br>이성은 주캐나다 한국문화원 원장은 “아이돌 그룹 피원하모니와 함께 해 그 어느 때보다 더욱 열기가 넘치는 현장이었다. 함께 떼창하고 관객 전원이 스탠딩으로 춤추며 공연을 즐긴 진정한 축제의 장이 펼쳐졌다”고 소감을 말했다. 또 “코로나 이후 우승팀의 한국방문 기회가 생기고 캐나다 내 한류확산으로 인해 참가한 모든팀들의 향상된 실력을 확인할 수 있는 자리였다“며 ”우승하지는 못했지만 열심히 노력한 팀들에게 박수를 보낸다“고 덧붙였다.<!-- 그림 1342410 -->올해로 12회째를 맞은 ‘케이팝 커버댄스 페스티벌’은 세계 최초이자 세계 최대의 케이팝 온·오프라인 한류 팬 소통 프로그램이다. 각국 우승팀은 오는 10월 서울에서 열리는 월드 파이널 최종 결선에 초청된다. 본 페스티벌은 서울특별시, 한국연예제작자협회, 한국음악실연자연합회, 서울관광재단, 뉴에라, 올케이팝, 펜타클이 후원했다.<br><!-- 광고 right -->한편, 토론토 소재 로얄온타리오박물관의 대표 인기 프로그램 중 하나인 ‘롬 애프터 다크‘가 코로나로 인해 지난 2년간 중단됐으나, 일상 회복에 따라 다시 시작하는 첫 관문을 케이팝 아이돌 최초 공연을 필두로 케이팝 커버댄스, 팬 토크 등 한국문화원과 함께 한국문화 특집으로 진행해 캐나다 현지 팬들의 마음을 강하게 사로잡았다.","date":"2022-09-22T17:37:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"코로나를 기회로 성공이 보인다 …‘비욘드 코로나 뉴비즈니스 생존전략’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922154414_V.jpg' width=100px align=left><!-- 그림 1342358 -->코로나19는 우리 사회와 경제와 산업 곳곳에 깊은 상흔을 남겼다. 특히 코로나19가 창궐한 지난 2년여 동안 소비자들 행동의 변화를 대수롭지 않게 여기다면 사업자로서는 돌이킬 수 없는 손실을 보게 될 것이라는 전망이 나온다. 이런 상황에서 세계 15개국의 정부와 민간에서 코로나19를 어떻게 극복하고 새로운 사업 기회로 승화시켰는지 분석한 책이 나와 주목된다.<br>일본의 글로벌 마케팅 분석가 하라다 요헤이와 고이와이 요시오의 공저 ‘비욘드 코로나 뉴비즈니스 생존 전략’(동아엠앤비)는 이처럼 코로나 대유행이라는 위기를 기회를 전환한 69가지 사례를 담았다. 서울신문 김승훈 기자가 번역한 이 책은 코로나19를 계기로 가족이나 친구와 보내거나 무언가를 함께 만들거나 기르는 시간이야말로 사치라고 여기게 된 사고방식, 그리고 사치의 개념이 고액 상품이나 서비스에서 시간이나 개인 맞춤형으로 옮겨간 상황 등을 예리하게 포착해냈다.<br>예컨대 새로운 온라인 미팅 서비스의 사례로 ‘힌지’, ‘쿼런틴챗’, ‘다이얼업’ 등이 소개됐다. 영국의 데이트 앱 ‘힌지’(Hinge)는 앱 등록자의 프로필을 보고 호기심이 가는 사람에게 메시지를 보내 서로 동의하면 페이스타임이나 줌, 스카이프, 구글 미트 등의 화상 통화로 ‘동영상 데이트’를 즐길 수 있다. 독신자용인 ‘쿼런틴 챗’은 문득 다른 사람과 이야기하고 싶을 때 전 세계의 누군가와 랜덤으로 연결해 주는 서비스다.<br><!-- MobileAdNew center -->보이스 채팅 전용 앱 ‘다이얼업’은 웹사이트에 자신의 전화번호 등록하고 스마트폰에 내려받으면 랜덤으로 대화 상대를 찾아주고, 음성통화로 누군가와 연결된다. 통화는 앱을 통한 인터넷 전화를 통해 무료로 즐길 수 있다.<br>이탈리아에서는 ‘비잉’(Beeing)이라는 업체가 집에서 양봉을 할 수 있는 신제품 ‘비박스’(B-box)를 발표하기도 했다. 맨션 베란다에서 꿀벌을 기를 수 있는 벌통 상자로, 벌통에 충분한 양의 꿀을 남기고 여분의 꿀만 추출할 수 있도록 설계됐다. 벌통 측면은 유리로 돼 있어 아이들이 꿀벌 생태를 관찰할 수도 있다. 독자적 디자인을 적용해 이용자는 벌에 쏘이지 않고 꿀을 채취할 수 있다.<br><!-- 광고 right -->저자들은 변화를 거부하고 코로나19라는 폭풍이 지나가기만을 기다리는 사람들에게 코로나 이전의 시대는 돌아오지 않는다고 경고한다. 코로나19가 종식돼도 변이 코로나를 비롯한 새로운 전염병이 다시 찾아올 수 있다는 우려는 불식되지 않을 것이다. 성공의 기회를 엿볼 수 있는 이 책은 코로나 이후 시대에도 길라잡이가 될 것으로 기대된다. 296쪽. 1만 7800원.<br>","date":"2022-09-22T15:47:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주 캐릭터들이 서귀포 다 모인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922154459_V.jpg' width=100px align=left><!-- 그림 1342359 -->버디프렌즈, 프린세스바리 등 제주 캐릭터들이 서귀포 한자리에 다 모인다.<br>제주특별자치도와 제주영상·문화산업진흥원은 지역애니메이션 콘텐츠 산업의 기반조성을 위한 ‘2022 제주애니아일랜드페스티벌’를 문부공원과 서귀포 기적의도서관 일대에서 진행되고 있다고 22일 밝혔다.<br>2022 다가감(多加感)프로젝트 일한으로 진행하는 2022 제주애니아일랜드페스티벌은 지난 15일 도내 애니메이션기업 그린우드의 프린세스바리 포함 9개 기업의 캐릭터전시를 시작으로 9월 24일에는 재활용품을 활용한 업사이클링 캐릭터놀이터, 지역애니메이션캐릭터 탈인형들과의 포토타임, 가족이 함께보는 인형극, 마임공연 등 다양한 프로그램들을 운영해 서귀포 문부공원을 캐릭터들이 살아숨쉬는 문화공간으로 탈바꿈할 예정이다.<br><!-- MobileAdNew center -->버디프렌즈(Birdy Friends)는 제주에서 탄생한 생태문화 콘텐츠로 멸종위기종을 포함한 제주도를 대표하는 다섯 마리의 새를 모티브로 만들어진 캐릭터이며 ‘프린세스 바리’는 버려진 공주라는 이름을 가지고 태어났지만, 인간과 신들의 세상을 넘나들며 한국 신화의 대표적인 영웅으로 성장하게 되는 여신 바리를 모티브로 만들어졌다.<br>더욱이 이번 행사는 서귀포 기적의 도서관과 함께 진행하며 행사기간 동안 다채로운 전시와 공연을 운영하며 방문하는 분들에게 다양한 볼거리와 즐길거리를 선사할 예정이다.<br><!-- 광고 right -->진흥원 관계자는 애니아일랜드페스티벌을 통해 서귀포에서 도민들에게 지역의 우수한 콘텐츠를 소개하고 함께 즐길 수 있는 프로그램을 통해 특별한 기억을 선사할 예정이라고 밝혔다.<br>","date":"2022-09-22T15:45:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"동서양 악기에 일렉 기타로 깊어진 우리 가락…“음악의 큰 개념에서 교류”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922151517_V.jpg' width=100px align=left><!-- 그림 1342346 -->“쿵”하는 북소리와 함께 일렉트릭 기타의 전자음이 경쾌하게 울려 퍼진다. 태평소가 흥을 돋우는 가운데 서양악기인 바이올린과 국악기인 아쟁과 거문고 등 현악기가 풍성한 음색을 과시한다.<br>곧이어 강렬하게 에너지를 쏟아내던 기타의 선율은 서정적인 분위기로 바뀐다. 맑고 부드러운 소리의 생황과 소금이 빛나는 가운데 바이올린과 첼로, 더블베이스가 합류한다. 소리는 충돌하면서도 어우러지며 이색적 매력을 선보인다.<br>국악관현악에 서양의 오케스트라 편성 그리고 전자 악기까지 더한 새로운 관현악단 무대가 펼쳐진다. 오는 28일 세종문화회관 대극장에서 선보이는 서울시국악관현악단의 ‘믹스드 오케스트라: 충돌과 조화’다. 국악관현악 연주자 55명과 서양 오케스트라 연주자 35명 등 90명이 넘는 대규모 편성으로 한국적 소리를 표현한다.<!-- 그림 1342348 -->지난 21일 서울 종로구 세종문화회관 예술동 종합연습실에서는 김성국 서울시국악관현악단장의 지휘로 일렉트릭 기타 협주곡 ‘능게’가 힘차게 울려 퍼졌다. 행진 음악을 뜻하며 주로 태평소로 연주되는 전통음악 ‘능게’의 주선율을 재료로 한 곡이다. JTBC ‘슈퍼밴드2’에서 활약한 일렉트릭 기타리스트 황린이 협연자로 나섰다. 바이올린과 첼로를 중심으로 양옆엔 해금과 아쟁, 가야금과 거문고가 에워싸고 있다. 그 뒤로는 대금과 피리 등이 있고, 중앙 뒤쪽엔 호른과 트롬본, 튜바 등 관악기들이 배치됐다. 맨 끝에는 꽹과리와 장구를 비롯해 드럼, 북 등 타악기가 자리하고 있다. 이번 시연회에서는 김 단장의 ‘능게’ 이외에도 장석진 작곡가가 전통 궁중 합주곡 ‘수제천’을 현대적으로 재해석한 ‘수제천 리컴포즈’와 ‘시간의 시작: 더 코스민 댄스’를 선보였다.<br><!-- MobileAdNew center -->믹스드 오케스트라는 김 단장이 취임 때부터 구상했던 기획이다. 그는 “연주활동을 하며 클래식, 대중음악 등 많은 연주자를 만났는데, 우리 음악 어법에 관련해 낯설어하는 지점이 많아 아쉬웠다. 음악이라는 큰 개념에서 교류하고 소통할 수 있는 장을 마련해보고 싶었다”고 밝혔다. 이어 “우리 음악 어법 안에 서양 음악 어법이 조화를 이루고, 같이 합주하며 교감하고자 했다”며 “국악기뿐만 아니라 이 세상 존재하는 어떤 악기도 어우러질 수 있다는 가능성을 보고 싶었다”고 강조했다.<!-- 그림 1342349 -->김 단장은 “일렉 기타가 태평소와 음악의 결, 에너지가 비슷하다고 느꼈고, 그 가락과 만나면 이색적이고 재밌겠다고 생각했다”며 “텔레비전에서 황린 기타리스트를 보고 함께 작업해보고 싶었다”고 설명했다. 그는 또한 “트롬본, 튜바 등과 가야금, 거문고 등 음량 차이가 어마어마하게 난다. 앙상블로 균형을 맞추고 조율하는 과정은 계속되고 있다”며 “낯설면서 새롭고 재미있는 경험인데, 그게 바로 이 연주회의 묘미”라고 말했다.<br>황린은 “양악과 국악이 합쳐진 오케스트라도 특이한데, 거기에 솔로 일렉 기타가 올라간다는 건 상상할 수 없는 조합”이라며 “손수 지휘하고 호흡을 따라가는 음악을 함께한다는 게 새로웠다. 짧지 않은 곡으로, 이야기의 흐름을 살리려고 노력하고 있다”고 전했다.<br><!-- 광고 right -->","date":"2022-09-22T15:19:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“볼륨 좀 키워” “살 빼” 외모지적은 ‘이혼사유’입니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/28/SSI_20220728173213_V.jpg' width=100px align=left><!-- 그림 1325531 --><strong>“살 빼고 운동해서 볼륨 있는 몸을 만들어봐.”</strong> 결혼한 지 1년된 A씨는 남편으로부터 성형수술을 권유받았다. 처음에는 그러려니 했지만 매일 집요하게 반복됐다. A씨는 165에 56kg 표준 체형이었지만 남편은 자신의 이상형을 강조하며 “전체적으로 살을 더 빼고 가슴과 엉덩이는 크게 만드는 운동 위주로 하라”고 압박했다.<br>A씨가 ‘그만하자 힘들다’고 하면 남편은 A씨의 외모 탓을 하며 집에 함께 있는 것도 싫고 부부관계조차도 싫은데 왜 노력하지 않냐고 화를 냈다. 부부싸움이 되면 물건을 집어 던지고 욕까지 했다.<br>A씨는 원치 않는 가슴 수술을 억지로 했지만 남편으로 인해 자존감은 낮아질 대로 낮아지고 사람들을 대하기 힘들 정도가 됐다. 이 때문에 정신과를 다니고 있다는 A씨는 남편과 이혼하고 정신적 위자료를 받고 싶다며 고민을 토로했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>민법 제840조 ‘부당한 대우’</strong><br>민법 제840조에 따르면 ‘배우자로부터 심히 부당한 대우를 받았을 때’ 재판상 이혼 사유가 성립된다. 위 사례의 경우 남편의 성적 판타지를 위해 성형수술을 시키고 지속적인 외모비하, 부부관계 거부, 폭행 폭언까지 정서적 신체적 학대 행위를 가했기에 엄연한 이혼 사유에 해당한다.<br><!-- 광고 right -->김아영 변호사는 20일 YTN ‘양담소’에 출연해 “남편 때문에 신체의 변형을 가지고 오고 부작용의 위험까지 있는 큰 수술인 가슴 성형수술까지 억지로 하게 됐다”라며 “그럼에도 외모에 대한 끊임없는 지적으로 심각한 스트레스를 유발시켰으므로 이로 인한 혼인파탄의 책임이 인정되며, 심각한 스트레스로 인해서 정신과를 다녔으니 진단서, 처방전 등 치료 받은 내역으로 충분히 위자료에 대한 입증 자료가 될 수 있다”라고 조언했다.<br>법원에서는 보통 1000만원에서 5000만원을 일반적인 위자료의 범위로 인정하고 있다. 단순히 외모를 지적했다는 사실 하나만으로 판단할 것이 아니라 이 부부의 혼인 파탄에 이르게 된 모든 사정을 종합적으로 판단해 액수가 결정된다. 김 변호사는 위 사연의 경우 폭행의 횟수, 정도도 책임을 물어야 한다고 강조했다.","date":"2022-09-22T08:56:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"영조시대 시조와 랩이 이렇게 어우러지다니, 놀라운 ‘위정가’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/22/SSI_20220922073814_V.jpg' width=100px align=left><!-- 동영상 29098 -->‘검은 것은 가마귀요 흰 것은 해오라비/ 신 것은 매당이오 짠 것은 소금이라/ 물성(物性)이 다 각각 다 다르니 물각부물(物各付物)하리라(반복)/ 낙일(落日)은 서산에 져 동해로 다시 나고/ 가을에 이운 풀은 봄이면 푸르거늘/ 엇더타 최귀(最貴)한 인생은 귀불귀(歸不歸)를 하느니(반복)/ 늙게야 만난 님을 더 없이도 여희건져/ 소식이 긋첫씬들 꿈에나 아니 뵐야/ 님이야 날 생각 할랴만은 나는 못 잊을까 하노라…’<br>조선 영조 시대를 대표하는 시조시인 이정보(1697~1766)의 시조 몇 수를 연결해 만든 ‘세상살이 2022’의 한 대목이다. 처음 듣는 이들은 영조 시대를 살던 시조시인의 감성이 랩처럼 흘러나오는 것에 당황할 수 있겠다. 반복해 들으면 절로 우리 가락, 옛 시조와 랩이란 서양음악이 매우 잘 어우러진다는 느낌을 가질 것이다.<br>음악인생 40년을 맞는 문현이 정가(正歌) 청소년합창단 ‘정가단 아리’의 고상미 단장, ‘12가사 연구회’의 홍현수 대표와 손잡고 결성한 프로젝트 그룹 ‘위대한 정가 프로젝트’(위정가)가 내놓은 첫 앨범의 타이틀 곡이다. 병풍 속의 닭이 울 까닭이 없으니 임도 돌아오지 않을 것이라는 슬픈 내용의 ‘황계사’를 ‘펑키한’ 느낌으로 편곡한 ‘신(新) 황계사’도 세 명의 조화로운 하모니가 멋지게 어우러진다. 두 타이틀 곡에 각각 ‘Alone’과 ‘Miss you’로 단 것도 최근의 K국악 열풍을 의식해 우리 정가를 세계인들에게 전하고픈 마음을 담았다.<br><!-- MobileAdNew center -->앨범에는 두 노래 외에 황진이의 ‘동짓달 기나긴 밤을’, ‘푸른 산중하에’(문현), ‘매화가’(고상미), 고상미가 만들고 노래한 창작시조 ‘비월(飛月)’, 홍현수의 가사 ‘백구사’와 ‘수양산가’ 등이 담겼다.<br>지난해 겨울 첫 만남을 갖고 일년 동안 작곡과 연습, 녹음, 앨범 발표, 공연 준비까지 숨가쁘게 달려왔다고 했다. 음악 생활의 시작과 과정은 제각각이지만, 각자의 자리에서 올곧게 전통을 계승해 오던 이들이 ‘따로 또 같이’ 만난 결과다.<!-- 그림 1342203 -->문현은 시조 음악으로 처음 박사학위를 받았고, 2004년 KBS 국악대상 가악부문 수상을 비롯해 국립국악원 학예연구사와 학예연구관, 국립국악원 정악단 지도 단원을 지냈고, 국가무형문화재 제41호 가사 이수자 및 국가무형문화재 제1호 종묘제례악 이수자(악장 부문)다. 현재 한국예술종합학교 전통예술원과 성신여대 교육대학원 음악교육 강사 등으로 일하는 틈틈이 무대에 서고 있다.<br><!-- 광고 right -->고상미는 서울대 성악과를 졸업하고 중앙대 대학원에서 경기민요를, 서울대 대학원에서 정가를 전공했다. 서양 가곡보다 한국 가곡에 끌려 경기민요의 이춘희 선생에게 공부했고, 김호성 명인을 만나 20년 넘게 수학하며 올곧게 정가를 계승하고 있다. 2013년 국내 유일의 정가 청소년합창단 ‘정가단 아리’를 만들어 지휘자로 활약하고 있다.<br>홍현수는 국립국악고를 거쳐 추계예대를 수석 졸업한 뒤 이화여대에서 석사학위를 받은 뒤 박사 과정을 수료했다. 월하문화재단 제1회 장학생으로 선발됐고, 동아 콩쿠르와 KBS 국악대경연에서 입상하는 등 실력을 인정받았다. 현재 국가무형문화재 제41호 가사 이수자로 서울 가악회 회원, 국악 찬양단 ‘소명의 자리’(The calling locus) 단원이며 ‘홍현수 12가사 연구회’ 대표를 맡고 있다.<!-- 동영상 29099 -->위정가는 앨범 발매와 함께 오는 24일(토) 오후 5시 서울 동대문종합시장 신관(N동) 전통공연창작마루에서 창단 공연을 연다. 문현의 평시조로 시작해 고상미, 홍현수의 가사 그리고 현대적인 사운드를 접목한 창작곡 등이 이어진다. 전통창작음악그룹 ‘거꾸로프로젝트’ 채지혜의 편곡을 통해 우리의 전통음악에 다양한 색채를 더했고, ‘세상살이 2022’와 ‘신 황계사’는 경기도립무용단 상임단원 김혜연이 안무한 춤이 곁들여진다.<br>반주는 거꾸로프로젝트 단원들과 조형석(대금), 김명준(장구)이 함께 하며, 문현의 부인이며 음악평론가인 현경채가 해설로 풀어준다. 특히 이번 공연은 서울시 전통문화 발굴·계승 지원사업으로 무료로 진행돼 편히 찾으면 된다.<br>","date":"2022-09-22T07:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"웃기고 울리고 춤추게 하네… 천만배우, 변신은 아름다워","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921212637_V.jpg' width=100px align=left><!-- 그림 1342146 -->“제가 올해 결혼 17년차인데, 아내가 없다고 생각하니까 너무 무섭더라고요. 이 영화를 찍으면서 일상에 감사하는 마음이 들었어요.”<br>‘인생은 아름다워’(오는 28일 개봉)는 코미디인 줄 알고 보다가 자신도 모르게 울컥하는 마음이 드는 영화다. 1970년대부터 2000년대까지 귀에 익숙한 음악들이 그 시절의 감수성을 일깨우기 때문이다. 국내 최초 ‘주크박스 뮤지컬’(인기 대중음악을 바탕으로 만든 뮤지컬) 영화로 스크린에 돌아온 배우 류승룡은 “처음 도전하는 장르라 부담도 컸지만, 굉장히 짜릿한 경험이었다”고 말문을 열었다.<br>최근 서울 종로구 삼청동에서 만난 그는 “마치 무대 공연을 올리는 것처럼 많은 배우가 서로 합을 맞춰 몸짓 언어로 상황을 보여 주는 과정이 굉장히 신선했다”고 말했다. 평소 ‘라라랜드’, ‘레미제라블’ 등 뮤지컬 영화를 즐겨 본다는 그는 1년간 보컬과 안무를 맹연습해 직접 노래와 춤을 선보였다. “노래에 대사를 얹는 식으로 연습했고, 춤은 화려한 기교보다 상황을 직관적으로 보여 주는 데 중점을 뒀어요. 친숙하고 잘 알려진 노래를 대사화하다 보니 크게 이질감이 들진 않았죠.”<br><!-- MobileAdNew center -->영화 줄거리는 익숙하다. 시한부 선고를 받은 세연(염정아)이 자신의 버킷리스트 중 하나였던 첫사랑 찾기를 위해 남편 진봉(류승룡)과 함께 길을 나선다. 그 과정에서 신중현의 ‘미인’, 이문세의 ‘솔로예찬’, 임병수의 ‘아이스크림 사랑’, 이승철의 ‘잠도 오지 않는 밤에’, 최백호의 ‘부산에 가면’ 등의 명곡이 각 상황에 맞춰 흘러나온다.<br>평소 노래방에서 들국화, 봄여름가을겨울, 김현식의 노래를 즐겨 부른다는 그는 “이번에 이문세씨의 ‘알 수 없는 인생’이나 ‘애수’ 같은 곡을 직접 불러 보니 진짜 명곡이었다”면서 “젊은 세대들이 ‘탑건2’를 즐겨 본 것처럼 우리 영화도 중년 관객뿐만 아니라 세대를 초월한 공감대를 형성했으면 좋겠다”고 말했다.<br><!-- 광고 right -->로드 무비 성격을 띠는 작품은 목포, 해남, 부산, 보길도 등의 아름다운 자연 풍광도 담았다. 지금은 역사 속으로 사라진 서울극장에서 군무를 추는 장면이 등장하기도 한다. 류승룡은 “상징적인 공간이 없어져 영화인으로서 무척 가슴이 아프지만 우리 영화에 담아내 굉장히 의미 있다고 생각한다”고 말했다.<br>극중 진봉은 아내가 시한부를 선고받은 뒤에도 여전히 무뚝뚝하고 무심한 가장으로 나온다. 그는 “실제 저와는 다른 캐릭터지만 우리 아버지 세대에 내재된 모습이기도 했다”며 “우리 영화는 유한한 삶을 살고 있는 우리에게 무엇이 아름답고 행복한 삶인지에 대한 화두를 던지는 작품”이라고 설명했다.<br>영화 ‘극한직업’, ‘7번방의 선물’ 등으로 1000만 관객을 돌파하는 등 휴먼 코미디에 일가견을 보인 그는 이번에도 다소 작위적일 수 있는 캐릭터에 자연스러움과 입체감을 불어넣는다. “대학 시절에도 코미디를 했고, ‘코미디의 대가’ 장진 감독님과 연극과 영화 등 10편이 넘는 작품을 했어요. 5년 동안 출연했던 넌버벌 뮤지컬 ‘난타’ 공연도 이번 작품의 자양분이 된 것 같아요. 저는 인생 자체가 긴 종주라고 생각해요. 살면서 봉우리도 있고 내리막도 있지만 모든 지점을 겸허하고 아름답게 받아들이는 것이 인생 아닐까요?” <br><!-- MobileAdNew center -->","date":"2022-09-21T20:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922021011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"사전예약 없이 즐기는 ‘가을 궁중문화축전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921212123_V.jpg' width=100px align=left><!-- 그림 1342143 -->독서의 계절 가을을 맞아 고종의 도서관이던 경복궁 집옥재에서 ‘고궁책방’이 열린다. 직장인들은 소규모 공연 행사인 ‘정오의 궁산책’을 통해 평일 점심시간 경복궁에서 특별한 휴식 시간을 보낼 수 있다. 문화재청 궁능유적본부와 한국문화재재단은 10월 1~9일 4대궁에서 진행되는 ‘2022 가을 궁중문화축전’에서 사전예약 없이 즐길 수 있는 현장 행사를 21일 공개했다. 지난 13일부터 사전예약을 받고 있는 10개 프로그램 못지않게 풍성하고 알찬 내용으로 준비됐다.<br>집옥재에선 고궁책방 행사와 함께 주영하 교수, 윤지양 작가, 김상욱 물리학자의 강연(7~9일)을 들을 수 있다. 집경당에선 궁중판 보드게임방인 ‘궁중놀이방’을 통해 쌍륙, 투호, 칠교 등 색다르게 재해석한 조선시대 궁중 놀이를 즐길 수 있다. 이번에 새롭게 선보인 ‘사방신을 찾아라’는 청룡, 백호, 주작, 현무가 매시 정각 궁을 돌아다니며 내는 문제(미션)를 해결하는 행사다. 덕수궁에서는 고궁음악회가 마련됐다. 창경궁 대춘당지 광장에선 춘당지 외벽영상이 오후 7시부터 20분 간격으로 하루 5회 운영된다. 총 44개의 프로그램이 진행되는 행사는 궁능유적본부와 한국문화재재단 홈페이지 등에서 자세히 확인할 수 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-21T20:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"엘리자벳을 향한 연민과 분노…역사에 가미된 매혹적 판타지[공연리뷰]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921211908_V.jpg' width=100px align=left><!-- 그림 1342142 -->“작은 새는 새장 안으로 날아들었고 철창문은 닫혔습니다.”(‘루케니’의 대사)<br>뮤지컬 ‘엘리자벳’은 자신의 의지와는 상관없이 역사 속으로 스러져 간 인물을 안타까운 시선으로 그린다. 오스트리아 역사상 가장 사랑받고 또 가장 미움받았던 황후 엘리자베트 폰 비텔스바흐(1837~1898), 극 중 엘리자벳은 새장 안으로 날아든 작은 새였다. 오스트리아·헝가리 제국의 엄격함은 그를 결박시키는 족쇄가 된다. 황제 프란츠 요제프의 어머니 소피가 ‘엄격해, 강인해, 냉정해, 냉철해’라고 주문처럼 외는 말은 헝가리의 민족주의가 고개를 드는 상황에서 제국의 통합과 권위를 유지하려는 마지막 몸부림으로 읽힌다.<br>●한국 공연 10주년, 논란 잠재운 열연<br><!-- MobileAdNew center -->작품의 매력은 엘리자벳에 대한 연민에 그치는 것이 아니라 그와 황실을 향한 민중의 분노가 함께 그려진다는 점에 있다. 오스트리아 빈의 시장에서 ‘우유를 달라’고 분노하는 민중을 뒤로하고 욕조에 우유를 붓고 코냑 한 잔에 날계란 세 알씩을 넣은 샴푸를 쓰는 엘리자벳의 모습은 그가 사랑받은 만큼 또 어떻게 동시에 미움을 얻게 됐는지 알 수 있는 대목이다. 서 있는 게 전부인 군인들, 자리만 지키고 앉아 있는 관료들, 무릎 꿇고 기도만 하는 사제들, 카페에 앉아 종말을 이야기하는 지식인들 등은 당시 종말적 분위기가 가득했던, 몰락해 가는 도시 빈으로 관객을 소환한다.<br>여기에 판타지적 요소가 가미돼 작품의 재미를 배가시킨다. 바로 ‘죽음’(토드)의 의인화다. 결혼식 주례사에서 흔히 쓰이는 ‘죽음이 두 사람을 갈라놓을 때까지’라는 말이 작품 속에서는 의미심장하게 들릴 수밖에 없다. 엘리자벳과 황제의 결혼식에서 ‘죽음’은 광기에 찬 웃음을 터뜨린다. 이런 판타지의 개입은 종말적 분위기를 한껏 끌어올리는 한편 엘리자벳을 향한 황제와 ‘죽음’의 사랑이라는 삼각관계를 통해 극을 절정으로 치닫게 한다. 계속되는 ‘죽음’의 유혹에도 엘리자벳은 ‘내 힘으로 자유로워질 수 있다’는 희망을 놓지 않는다.<!-- 그림 1342207 --><!-- 광고 right --> ●올해 끝으로 무대·연출 변화 예고<br>현실과 판타지 사이 배치된 루케니란 인물은 또 어떤가. 실제 역사 속에서 루케니는 엘리자벳을 암살한 이탈리아의 아나키스트다. 뮤지컬에서 그는 극 전체의 해설자로 무대를 넘어 객석까지 활보하며 시대의 그림자 같은 존재로 활약한다.<br>한국 초연 10주년, 다섯 번째 시즌을 맞이한 ‘엘리자벳’은 이번 공연이 기존 프로덕션을 만나 볼 수 있는 마지막 기회라고 예고한 바 있다. 이중 회전 무대와 세 개의 리프트, 그리고 ‘죽음’이 등장하는 11m에 달하는 브리지 등의 무대 세트를 비롯해 연출, 의상 등은 10주년 기념 공연을 끝으로 더는 만날 수 없게 된다. 옥주현, 박은태, 김준수, 신성록, 이지훈, 민영기 등 10년간 흥행을 이끌어 낸 기존 캐스트는 물론 공연 전 불거졌던 캐스팅 논란을 잠재울 만한 이지혜, 길병민 등 뉴캐스트들의 활약도 눈부시다. 블루스퀘어 신한카드홀에서 오는 11월 13일까지.","date":"2022-09-21T20:24:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922021007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"아내랑 제자랑 ‘음악의 아버지’랑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921224456_V.jpg' width=100px align=left><!-- 그림 1342163 -->“바흐의 음악을 연주할 때마다 이 세상과 삶이 의미 있다고 느낍니다.”<br>‘이 시대 최고의 바흐 스페셜리스트’로 불리는 러시아 출신 피아니스트 예브게니 코롤리오프(73)가 5년 만에 한국 관객과 만난다. 코롤리오프는 23일 서울 롯데콘서트홀에서 서울시립교향악단과 협연하는 ‘2022 서울시향 예브게니 코롤리오프의 바흐 협주곡’ 무대에 오른다.<br>최근 서면으로 만난 코롤리오프는 두 번째 내한공연을 앞두고 “한국의 멋진 관객들을 위해 다시 연주할 수 있게 돼 매우 기쁘다”며 “좋은 사람들과 만나고 한국의 유서 깊은 문화에 대해 더 깊이 알고 싶다”고 말했다.<br><!-- MobileAdNew center -->코롤리오프는 이번 공연에서 ‘코롤리오프 듀오’로 함께 활동 중인 아내 룹카 하지게오르지에바(74), 2007년 퀸엘리자베스 콩쿠르에서 우승한 제자 안나 빈니츠카야(39)와 같이 3대의 피아노로 무대에 오른다. 세 연주자는 바흐의 ‘3대의 하프시코드를 위한 협주곡 D단조 1063’으로 무대를 연다. 바흐의 다른 협주곡에 비해 소리가 수수하지만, 피아노 버전으로 자주 연주하는 곡이다. 이후 각자 또는 둘이 연주하다 마지막은 셋이 함께 바흐 ‘3대의 하프시코드를 위한 협주곡 C장조 1064’로 마무리한다.<br>7세 때 ‘작은 전주곡 C단조’를 듣고 바흐를 처음 알게 됐다는 코롤리오프는 “바흐의 음악에 완전히 매료됐다”고 당시를 돌아봤다. 그의 바흐 연주는 우아함과 통찰력이 두드러져 바흐 음악의 깊이를 드러낸다는 평가를 받는다. 바흐를 연주할 때 가장 중점을 두는 부분은 “과하면 안 된다”는 것. 코롤리오프는 “현대 피아노로 연주할 때는 아고기크(엄격한 템포나 리듬에 미묘한 변화를 줘 다양한 색채감을 내는 방법)를 과하게 넣지 않고, 음색을 통해 프레이징(연속된 선율을 악구 단위로 분절해 연주하는 기법)을 보다 선명하게 드러낼 수 있다”며 “특히 피아노 페달을 과용하지 않도록 주의해야 한다”고 강조했다. <br><!-- 광고 right -->","date":"2022-09-21T20:34:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922020028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"대학로 연극 버스킹에 깐부 할배가 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921224246_V.jpg' width=100px align=left><!-- 그림 1342162 -->“영국에 가면 셰익스피어가 아직도 공연장에 머무르고 있듯 서울 대학로 역시 공연 예술의 성지로 만들어야죠.”<br>파격 춤으로 미국 로스앤젤레스에서 열린 제74회 에미상 뒤풀이를 휘어잡아 화제가 된 ‘깐부 할아버지’ 배우 오영수(78)가 이번에는 서울 대학로를 사로잡는다.<br>21일 서울 종로구 서경대 공연예술센터에서 열린 ‘2022 웰컴 대학로’ 기자간담회에 홍보대사 자격으로 참석한 그는 “60년 가까이 배우 생활을 한 데다 평소 대학로를 공연 메카로 만들고 싶다는 생각을 가지고 있어 (홍보대사) 제안에 응했다”고 말했다.<br><!-- MobileAdNew center -->문화체육관광부가 주최하고 한국관광공사와 한국공연관광협회가 공동주관하는 ‘웰컴 대학로’는 오는 24일부터 다음달 30일까지 대학로 일대에서 열린다. 올해 6회째를 맞는 이 축제는 넌버벌 퍼포먼스, 전통 공연, 뮤지컬, 연극 등 다양한 장르의 공연을 대학로에서 만나 볼 수 있는 한국 대표 공연관광 축제다.<br>역대 가장 많은 공연 작품이 무대에 올려진다. 24일 개막식 ‘웰컴 로드쇼’에는 이화사거리부터 혜화역 1번 출구까지 차량 운행을 제한한 뒤 32개 작품을 선보인다. 오영수와 안무가 모니카 등 홍보대사가 꾸미는 특별 무대도 준비돼 있다. 주말상설공연인 ‘웰컴 프린지’에는 36개 길거리 공연이 관객을 맞이한다. 우리나라의 우수한 공연을 릴레이 관람할 수 있는 ‘웰컴 씨어터’에는 ‘전설의 리틀농구단’, ‘브람스’ 등 9편의 참가작이 선정됐다. 매주 수요일 오후 8시에 비대면으로 온라인 상연되는 ‘웰컴 K스테이지’ 역시 ‘태권, 날아올라’, ‘또! 오해영’ 등 10편이 선정돼 관객을 기다린다.<br><!-- 광고 right -->오영수는 “이번에 해외(골든글로브, 에미상 시상식)를 다니면서 느낀 게 우리 콘텐츠가 세계화됐고 그 차원을 넘어 세계를 선도하고 있다는 점이었다”며 “살아 숨 쉬고 있는 대학로의 공연 문화가 세계적으로 인식될 때가 됐다”고 강조했다. 그러면서 “대학로 아르코예술극장 벽에 ‘예술은 삶을 예술보다 더 흥미롭게 하는 것’이란 말이 있는데, 대학로에 오면 아름다운 세상을 보는 것 같고, 아름다운 사람을 만나는 것 같았으면 좋겠다”고 덧붙였다.","date":"2022-09-21T20:34:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922020027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 9월 22일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1342127 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-21T18:06:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"꽃무릇 필 무렵, 레드카펫 펼쳤네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921195924_V.jpg' width=100px align=left><!-- 그림 1342128 --><strong>지금 남도에 당신을 위한 ‘레드 카펫’이 펼쳐졌다. 절정에 이른 꽃무릇의 붉은 아우성이 한창이다. 전남 함평 용천사, 영광 불갑사, 전북 고창 선운사 어디라도 좋다. 당신이 선 자리는 그대로 절경이 된다. 올해는 꽃 축제도 열렸다. 코로나19 탓에 문을 닫은 지 3년 만이다.</strong><br>꽃무릇은 가을을 여는 꽃이다. 9월 중순쯤 꽃이 피기 시작해 10월 초까지 절정을 이룬다. 다른 식물들이 지기 시작하는 초가을에 꽃을 피우고, 생명 활동을 마친 겨울에 푸른 잎을 틔우는 특이한 녀석이다. 꽃무릇을 상사화(相思花)라고 부르는 이도 있지만 두 종은 빛깔이나 개화 시기가 약간 다르다. 보통 늦여름에 상사화가 먼저 핀 뒤 가을이 깊어질 무렵 꽃무릇이 핀다.<br>용천사는 예부터 꽃무릇으로 유명한 절집이다. 서해안고속도로 함평나들목을 나와 절집이 있는 해보면 광암리까지, 도로 양쪽이 손님 맞으러 나온 꽃무릇으로 붉다.<!-- 그림 1342129 -->용천사 주변에는 꽃무릇공원이 조성돼 있다. 절집 인근의 산자락과 들녘이 온통 꽃무릇이다. 과연 함평군에서 세계 최대 군락지로 소개할 만한 규모다. 해마다 꽃무릇 축제가 열리는 곳도 이 공원이다. 다만 너른 면적에 견줘 조형미는 다소 떨어지는 편이다. 산자락, 제방, 도로 등에 우후죽순처럼 자라고 있다.<br><!-- MobileAdNew center -->꽃무릇공원 너머 용천사는 해마다 이맘때만 붐빈다. 마을 입구에서 주차장까지 차량들이 길게 꼬리를 문다. 주차장에서 절집까지는 1㎞ 정도 떨어져 있다. 절집 앞엔 너른 저수지가 있다. 이 일대가 핫플레이스다. 저수지 둑과 인근 숲이 불이 난 듯 벌겋다. 모악산 등산로 주변도 꽃무릇 천국이다. 저수지 제방 너머에는 작은 숲길이 조성돼 있다. 조롱박 터널, 카페 등도 밀집해 있다.<br>공원 끝자락은 용천사다. 절집 앞의 샘에서 용이 승천했다는 전설에서 이름을 따왔다. 조선 숙종 때 만든 석등(전남도 유형문화재), 해시계, 범종각 등 고색창연한 건축물들이 붉은 꽃무릇과 어우러져 있다.<br><!-- 광고 right -->‘굴비 수도’ 영광에도 ‘풍경의 밥상’이 펼쳐졌다. 불갑사 들머리부터 경내 여기저기에 꽃무릇이 만개해 있다. 용천사에서 차로 20분 거리다. 꽃무릇은 이처럼 절집 근처에 흔하다. 강렬한 진분홍의 색감이 수행 생활과 어울리지 않을 것 같은데도 그렇다. 여기엔 사연이 있다. 꽃무릇은 화사한 자태와 달리 강한 독성을 가졌다. 뿌리에 함유된 방부제 성분은 색이 바래는 걸 막아 준다. 탱화를 그리거나 단청을 할 때 찧어 바르면 색이 오래 지속된다. 살균력도 강하다. 비늘줄기에서 얻은 녹말을 활용한 한지를 붙이면 좀처럼 좀이 슬지 않는다고 한다.<br>불갑사의 꽃무릇 군락지 역시 차원이 다르다고 할 만큼 압도적이다. 절집 주변 전체가 온통 붉은 양탄자를 깔아 놓은 듯하다. 멋대가리 없이 크기만 한 건 아니다. 땅의 높낮이에 따라 리듬이 생기고, 꽃밭을 에워싼 노거수들이 추임새를 넣는 모양새다.<br>불갑사는 인도 승려 마라난타가 세운 도량이라고 전해진다. 보통의 절집과 달리 부처의 옆모습이 보이는 특이한 구조의 대웅전이 유명하다. 대웅전 뒤 저수지가 꽃무릇 감상 포인트다. 절집 토담벽이나 저수지의 잔잔한 물 등을 배경 삼아 멋진 사진을 얻을 수 있다. 저수지 주변의 호젓한 오솔길은 가벼운 산책을 하기에 그만이다.<!-- 그림 1342130 -->고창에선 선운사가 ‘꽃무릇 감상 1번지’다. 선운사 들머리에서 절집 담벼락까지 약 200m 구간에 평지형 계곡이 펼쳐지는데, 이 일대의 꽃무릇 군락이 장관이다. 계곡물에 반영된 나무와 꽃무릇의 붉은 색감이 어우러져 가을 분위기를 돋운다.<br><!-- MobileAdNew center -->동운암 산책로 주변의 산자락도 불이 붙은 듯하다. 동운암에 못 미쳐 왼쪽 숲길을 따라 올라가면 뜻밖에 넓은 차밭이 나온다. 꽃무릇과 물봉선 등의 들꽃들이 차밭 고랑 사이에 만개했다. 도솔제 휴게소 왼쪽 길과 진흥굴을 지나 소리재와 포갠바위로 향하는 계곡 등의 꽃무릇 무리도 볼만하다. 길이 넓고 평탄해 가족과 함께하는 트레킹 길로 맞춤하다. 이맘때라면 공음면의 학원농장을 함께 찾아야 한다. 초봄에 청보리밭이었던 들녘이 가을이면 하얀 메밀꽃밭으로 변한다.","date":"2022-09-21T17:38:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220922015001"}]