[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘DJ 오른팔’… 이용희 전 국회부의장 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016230658_V.jpg' width=100px align=left><!-- 그림 1350184 -->‘DJ(김대중)의 오른팔’로 불렸던 이용희 전 국회부의장이 16일 숙환으로 별세했다. 91세.<br>충북 옥천에서 태어난 고인은 1960년 국회의원(민의원) 선거에서 낙선한 뒤 3대 충북도의원 선거에 당선됐다. 이후 1973년 9대 국회의원에 무소속으로 당선돼 옥천에서 5선 의원을 지냈다. 1971년 DJ의 추천으로 신민당 선전국장과 동교동계의 뿌리가 된 ‘내외문제연구소’ 기획실장을 맡았고 같은 해 대선 선거운동을 도왔다. 2006∼2008년 국회부의장을 지냈다. 2008년 18대 총선에서 자유선진당 소속으로 당선됐으나 민주당으로 옮겨 최근까지 더불어민주당 상임고문으로 활동했다. 유족은 부인 유정순씨와 1남 2녀(이경례·이경숙·이재한 전 중소기업중앙회 부회장) 등이 있다. 빈소는 서울아산병원 장례식장 23호실, 발인 18일 오전 11시.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-16T21:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017019025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국감 피감기관 4곳 중 1곳꼴 답변 기회 없이 대기하다 ‘끝’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016180230_V.jpg' width=100px align=left><!-- 그림 1350094 -->#1. 2주 동안 진행된 국정감사에 출석한 피감기관 107곳 중 27곳이 질의를 못 받아 한 마디 답변 없이 대기만 하다 국감을 마친 것으로 집계됐다. 30초 미만 또는 단답형 답변 기회만 얻은 2곳을 더하면 27.10%, 4곳 중 1곳꼴로 답변 기회가 없었던 셈이다.<br>#2. 법무부 등을 대상으로 한 국회 법제사법위원회의 지난 6일 국감에선 모두·의사진행·신상발언 등 국감 위원들 간의 대화횟수(59회)가 피감기관을 향한 질의횟수(52회)를 능가했다. 이 밖에 감사원·교육부·외교부·국가평생진흥원·경제사회노동위원회 대상 국감에서도 출석한 피감기관 앞에서 여야 간 정쟁이 벌어지는 광경이 연출됐다.<br>전반기 국감이 일단락된 가운데 24년째 국감을 감시해 온 국정감사NGO모니터단은 이 같은 사례를 들며 현재까지의 국감을 ‘D학점’으로 평가, 국회의원 전원에게 배포했다고 16일 밝혔다. 대선 전초전으로 정쟁이 치열했던 국감에 부여했던 ‘C학점’보다 낮은 평가를 내린 것인데, 지난해처럼 주요 국감장이 정쟁으로 얼룩진 데 더해 상임위원회별로 불성실하게 국감에 임하고 있다는 판단이 더해졌다.<!-- 그림 1350095 --><!-- MobileAdNew center -->국감장에 앉아만 있는 피감기관이 늘어난 점이 올해 국감의 불성실함을 적나라하게 보여 주는 사례로 꼽혔다. 역대 가장 많은 783곳으로 피감기관 수를 늘리는 데만 치중했을 뿐 국감의 질을 높이려는 노력은 소홀했다는 것이다. 특히 지난해 국감 전체 기간 국감장에 출석한 피감기관 329곳 중 답변 시간이 0~30초였던 곳은 92곳(27.96%)이었던 데 견줘 지난 14일까지 8일 동안 국감에 출석한 107곳 중 답변 시간이 0~30초에 불과했던 기관장 수는 이미 29명(27.10%)에 달했다. 보통 전반부 국감 동안 부처 등 주요 피감기관이 출석하기 때문에 답변 없이 대기만 하는 기관이 적다는 점을 고려하면 이례적으로 높은 무답변율이다.<br>국감을 여는 대신 현장시찰을 가는 횟수도 지난해 8회에서 올해 15회로 늘었다. 국회 문화체육관광위원회의 경우 국감 첫 주 중 6~7일을 현장시찰일로 잡았는데, 이 중 6일은 현장시찰 없이 보내고 7일에는 위원들이 부산국제영화제를 관람했다. 결국 첫 일주일 동안 문체위의 국감 일정은 단 하루에 불과했다.<br><!-- 광고 right -->피감기관을 감사하는 ‘질의’ 대신 여야 위원들 간 정쟁 성격의 ‘발언’에 더 많은 시간을 할애하는 모습도 올해 두드러졌다. 이를테면 지난 12일 국회 환경노동위원회가 경제사회노동위원회 등을 대상으로 한 국감에서 위원들의 총발언횟수(79회)는 총질의횟수(41회)의 2배에 육박했다. 질의보다 발언이 늘수록 말꼬리 잡기와 끼어들기, 막말과 파행 등의 양상이 짙어지는 경향이 있었다고 모니터단은 설명했다.","date":"2022-10-16T21:38:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017006021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사 ‘안나의 집’ 급식소서 설거지 봉사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016170124_V.jpg' width=100px align=left><!-- 그림 1350065 -->윤석열 대통령의 부인 김건희(가운데) 여사가 지난 8월 31일 경기 성남 사회복지시설 ‘안나의 집’ 급식소에서 설거지 봉사활동을 하고 있다. 이 사실은 ‘안나의 집’을 운영하는 이탈리아 출신 김하종(세례명 빈첸시오 보르도) 신부가 지난 15일 페이스북을 통해 밝히면서 뒤늦게 알려지게 됐다. 대통령실은 김 여사의 방문 시기가 8월 31일이라고 설명했다. 대통령실은 김 여사가 ‘정인이 사건’ 2주기를 하루 앞둔 지난 12일 ‘정인이’의 묘소가 있는 경기 양평의 안데르센 메모리얼 파크를 찾은 사실을 하루 지난 13일에 알리기도 했다.<br>김하종 신부 페이스북 캡처<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-16T20:14:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221017004022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"허은아 “카카오, 국민 메신저? 사회적 책임에 무관심”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016223607_V.jpg' width=100px align=left><!-- 그림 1350181 -->국회 과학기술정보방송통신위원회 소속 허은아 국민의힘 의원은 16일 카카오 서비스 장애 사태를 지적하며 “그간 소비자인 국민을 ‘봉’으로만 생각한 것은 아닌지 의심된다”고 비판했다.<br>허 의원은 이날 자신의 페이스북을 통해 “5000만 ‘국민 메신저’를 자처했던 카카오의 리스크 관리 현실과 인식을 현장에서 직접 확인하며 상당한 우려를 표한다”며 이 같이 밝혔다.<br>허 의원은 “카카오가 지난 해 6조원 이상의 매출을 올리면서도 사회적 책임이나 의무에 대해서는 너무나 무관심하고 무방비 상태였던 것이 드러났다”고 꼬집었다.<br><!-- MobileAdNew center -->허 의원이 글을 올린 것은 경기도 성남 SK C&amp;C 판교캠퍼스 A동 화재 현장을 찾아 업무보고 후다. 허 의원은 이날 현장 모습을 담은 사진 4장을 글과 함께 올렸다.<br>허 의원은 “카카오가 불시의 재난 상황에서도 서비스의 안정성을 유지할 수 있는 대체 시스템을 준비하고 있었어야 하는 것은 당연한 일이다”라며 “카카오는 보다 신속하게 국민에게 현 상황을 자세히 알리며 사죄하고, 수 많은 피해자들의 피해 구제에 빠르게 나서야 한다”고 강조했다.<br><!-- 광고 right -->허 의원은 “피해 보상과 관련한 제 질의에 답변한 홍은택 대표에 의하면, 카카오는 아직까지도 피해 접수는 물론 보상 계획 마련에 대한 어떠한 논의도 시작하지 않은 상태라고 한다”며 “대기업이 고객이 겪게 될 리스크관리에 대한 기본 대처도 준비되지 않은 것에 놀랐다”고 했다.<br>허 의원은 “추후 ‘신속 피해 구제하라’는 저의 질의에 카카오 홍 대표는 직접 충분한 보상을 약속해 다행이다”이라며 “하지만 추후 SK C&amp;C와 책임 소재 ‘떠넘기기’로 피해 보상이 늦어질까 우려된다”고도 했다.<br>그는 “대기업 간 ‘고래 싸움’에 정작 ‘새우등’ 터지는 것이 피해 당사자인 국민이 돼서는 안 된다”며 “카카오도 국민 한분 한분이 최대 매출원이라는 점을 잘 알 것이다”라고 강조했다.<br>허 의원은 “지난해 국정감사에서 김범수 의장은 카카오의 사회적 책임 완수를 약속했다”며 “그 말이 립서비스가 아니었음을 카카오 스스로 신속하고 충분하게 입증하길 바란다. 남은 국감에서 따질 것이고, 국민이 지켜볼 것이다”라며 글을 마무리했다.<!-- 그림 1350180 -->한편 카카오는 이날 오후 9시 30분 기준 서비스 복구 현황을 발표하며 카카오톡 이미지·동영상·파일 전송이 가능하다고 설명했다. 오픈채팅 방 생성 등 기능도 복구했으나, 톡채널과 이모티콘 검색 등은 아직 이용할 수 없다.<br><!-- MobileAdNew center -->포털 다음의 뉴스·뷰·동영상 서비스도 정상화됐다. 그러나 메일이나 티스토리 댓글·글 작성, 카카오 모빌리티 카카오T 앱 내 바이크 기능 등은 여전히 복구작업을 하고 있다.<br>카카오는 “카카오 서비스들의 주 요 기능들은 상당 부분 정상화되고 있다”며 “서비스가 완전히 정상화될 때까지 최선을 다해 개선하겠다”고 밝혔다.<br>한편 카카오는 전날 오후3시 30분쯤 SK C%C가 운영하는 판교 데이터센터에서 발생한 화재로 서비스 오류를 겪었다. 이와 관련, 홍 대표를 위원장으로 하는 비상대책위원회를 꾸려 보상 작업 등을 논의할 계획이다.","date":"2022-10-16T22:40:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 尹 대통령에 “부채의 늪에서 금융 약자 구하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016200814_V.jpg' width=100px align=left><!-- 그림 1350123 -->이재명 더불어민주당 대표는 16일 “당장 빚의 늪에 빠진 국민부터 구해내자”며 윤석열 정부를 향해 “부디 민생을 최우선으로 국가의 역량을 총동원해달라”고 촉구했다. 또한 “재정 건전성보다 민생 건전성을 살필 때”라며 민주당의 주요 7대 입법 과제 중 ‘가계 부채 3법’을 신속히 처리하겠다고 밝혔다.<br>이 대표는 이날 자신의 페이스북을 통해 ‘부채의 늪에서 금융 약자를 구하는 것이 우리 경제를 지키는 길입니다’라는 제목의 글을 올리며 이 같이 강조했다. 이 대표는 “연이은 빅스텝으로 금리가 가파르게 치솟으며 살기 위해 빌린 돈이 삶을 옥죄는 일이 곳곳에서 벌어지고 있다”며 “금리인상의 폭풍은 빚으로 빚을 돌려막는 저소득 저신용 가구에 특히 직격탄이다”라고 했다.<br>이 대표는 “코로나 위기를 대출로 버텨내던 영세자영업자, 상환 능력이 부족한 2030 청년층과 서민들까지 금융 약자들이 벼랑 끝으로 내몰릴 수 있다”며 “조속한 대책이 없다면 이들이 찾아갈 곳은 사채시장밖에 남지 않을 것이다”라고 우려했다.<br><!-- MobileAdNew center -->그는 “국가가 부채 사슬로 인한 비극의 연쇄 고리를 끊어내야 한다”며 “금융채무불이행자의 증가는 사회적 비용 증대로 이어져 장기적으로 국가 재정에 악영향을 미친다. 빚을 갚느라 구매력을 상실한 서민이 늘어나면 자연스레 소비침체가 장기화되고, 우리 경제가 불황에 빠져들게 될 것이다”라고 했다.<br>이 대표는 “당장 빚의 늪에 빠진 국민부터 구해내자”며 “이미 약속드린 대로 민주당은 불법사채무효법, 금리폭리방지법, 신속회생추진법 등 가계 부채 3법을 최우선 과제로 처리하겠다. 과도한 이자부담으로부터 금융 취약계층을 보호하겠다”고 강조했다.<!-- 그림 1350124 -->이 대표는 “정부에도 강력히 촉구한다”며 “고금리 대출자들이 중·저금리 대출로 갈아탈 수 있도록 서민금융제도를 대폭 강화하는 것이 가장 시급한다. 윤 대통령께선 ‘적절한 신용정책을 잘 만들어서 관리하겠다’고 하셨으나, 지금은 관리를 넘어선 비상 대책이 필요한 때다”라고 촉구했다.<br><!-- 광고 right -->그는 “대안이 있다”며 “가계부채 고위험 가구가 고금리 대출을 저금리로 전환할 수 있도록 길을 넓게 열고, 대출 상환책임을 담보주택에만 한정해 생계를 위한 월급까지 압류당하는 일이 없도록 유한책임대출을 확대할 필요가 있다”고 했다.<br>이 대표는 “고금리에 중·고소득 가구는 빚을 줄이는 추세이지만 연소득 3000만원 이하 저소득 가구는 오히려 빚을 늘리고 있다고 한다”며 “‘생계형 대출’이다. 저소득 가구에 대한 긴급생계비 지원을 늘려 생계 위험이 부채 증가로 확산되는 것을 막아야 한다”고 썼다.<br>그는 “정부·지자체·금융기관이 연계해 고위험가구를 발굴하는 시스템도 구축해야 한다”며 “채무조정 등 금융서비스부터 생계 지원 등 복지서비스까지 제공하는 시스템을 만들어 장기적으로 이어질지 모를 위기에 대비해야 한다”고 덧붙였다.<br>이 대표는 “정부는 부디 민생을 최우선으로 국가의 역량을 총동원해달라”며 “재정 건전성보다 민생 건전성을 살필 때다. 민주당도 할 수 있는 모든 일을 하겠다. 부채의 늪에 빠진 금융 약자를 구해내는 것이 우리 경제를 지키는 길이다”라고 했다.","date":"2022-10-16T20:20:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔 특별보고관 “코로나19 후 북한 어린이들 영양실조 더 시달려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/30/SSI_20220830143634_V.jpg' width=100px align=left>엘리자베스 새먼 유엔 북한인권특별보고관이 코로나19 사태 이후 영양실조와 기아에 시달리는 북한 어린이들이 늘어났다고 지적했다.<br>새먼 특별보고관은 지난 13일(현지시간) 제77차 유엔총회에 제출한 ‘북한 인권상황 보고서’에서 “북한 아동들이 코로나19 대유행 이전에 견줘 영양실조와 기아에 더 많이 시달리고 있다”며 “백신 접종이 제한되고 영양 부족이 만연한 만큼 아이들과 노인이 코로나19에 취약한 상태라고 보는 게 합리적일 것”이라고 평가했다. 새먼 특별보고관이 지난 8월 취임한 뒤 유엔에 제출한 첫 보고서다.<!-- 그림 1335042 -->그는 또 “지난 3년간 쌀값이 가파르게 올랐고, 주민들은 생계 수단을 잃었다”면서 “북한은 전력 공급이 불안정하고 의약품이 부족하며 의료체계 역시 취약해 주민들의 의료 서비스 접근이 어려워졌을 것”이라고도 진단했다. 그는 이어 “국경 봉쇄와 이동 제한 조치가 장기화하면서 여성들이 가계소득의 상당 부분을 의지하던 장마당 활동이 제약받고 있다”며 “북한이 국경 봉쇄를 해제하고 국제사회의 인도적 지원을 받아들여야 한다”고 제언했다. 그는 다만 북한 당국과 직접 접촉할 수 없어 코로나19 피해 파악을 위한 신뢰할 만한 정보는 부족했다고 덧붙였다.<br>그는 탈북민 문제에 대해서는 “현재 약 2000명의 탈북민이 중국에 불법 이민자 신분으로 억류돼 있으며 국경 봉쇄가 풀리면 강제 북송될 위험에 처해 있다는 정보를 입수했다”고 언급했다. 새먼 특별보고관은 취임 이튿날인 8월 2일 북한에 방북을 희망한다는 내용의 서신을 보냈지만 어떤 응답도 받지 못했다고 전했다. 그는 임기 동안 북한 당국과의 대화 채널을 확보하겠다고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-16T18:18:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민관협력 주문…‘카톡 먹통 사태’에 안보리스크 우려한 尹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016174746_V.jpg' width=100px align=left><!-- 그림 1350091 -->윤석열 대통령은 주말 발생한 카카오와 네이버 서비스 장애와 관련, 업계와 정부가 합심해 신속한 정상화를 이뤄낼 것을 주문했다. 사기업에서 일어난 사건이지만, 국민 생활 전체에 영향을 미칠 만큼 파장이 큰 만큼 ‘안보 리스크’가 될 수 있음을 우려하며 대책을 주문한 것으로 해석된다.<br>김은혜 홍보수석은 16일 브리핑에서 “긴급상황 때 신속하게 문제를 해결하고 원상태로 돌리는 것은 기업의 책무이자 사회적 약속”이라며 “특히 네트워크망 교란은 민생에 상당한 피해를 줄 뿐만 아니라 유사 시에 국가 안보에도 치명적인 문제를 야기한다”고 강조했다. 이어 “윤 대통령은 이번 사태를 교훈 삼아 있을 수 있는 모든 사태에 대비해 민관협력을 강화하도록, 이에 준하는 원칙을 적용해 관리할 수 있는 방안을 마련하라고 지시했다”고 전했다.<br>김 수석은 또 “데이터센터에 대한 안전 조치 의무를 재점검하고 현실에 맞도록 보완하는 방향으로 민관이 함께 논의하지 않을까 생각한다”고 부연하며 이번 사태가 국가안보와 직결될 수 있음을 재차 강조했다.<br><!-- MobileAdNew center -->앞서 윤 대통령은 이번 사태와 관련해 과학기술정보통신부 실장 중심의 상황실을 장관 주재로 격상하고, 장관 주재 현장 회의를 추가로 주문하는 등 대응에 주력할 것을 주문했다. 윤 대통령은 “카카오, 네이버 등의 디지털 부가 서비스 중단으로 우리 국민께서 겪고 계신 불편과 피해에 대해 매우 무겁게 느끼고 있다”며 이같이 지시했다고 김 수석은 오전 언론 공지를 통해 전했다.<br>한편 대통령실은 북한의 연이은 도발과 더불어 7차 핵실험이 임박했다는 판단에 따라 휴일인 이날에도 비상근무체제를 유지했다. 대통령실 관계자는 “북한 도발이 빈번해지는 만큼 긴장감을 갖고 대비 태세에 만전을 기하고 있다”며 “24시간 대비체제”라고 밝혔다.<br><!-- 광고 right -->","date":"2022-10-16T17:49:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘서해 피격’ 감사원 공방 격화... 與 “文대통령 조사” vs 野 “검찰 청부기관”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016173329_V.jpg' width=100px align=left><!-- 그림 1350087 -->감사원이 2020년 9월 ‘서해 공무원 피격 사건’에 대해 문재인 정부 차원에서 조직적으로 은폐·왜곡했다고 결론짓자 여야의 공방이 한치의 양보 없는 전면전으로 확산되고 있다. 국민의힘은 문재인 전 대통령을 정면으로 지목하며 압박 수위를 끌어올렸고, 더불어민주당은 문 전 대통령을 겨냥한 ‘표적감사’, ‘정치보복 감사’라며 국정조사 등 모든 수단을 동원한 총공세를 예고했다.<br>장동혁 국민의힘 원내대변인은 16일 서해 공무원 피격 사건을 ‘총체적 국기문란’이라고 규정한 뒤 “이제 (해양수산부 공무원) 고 이대준씨의 유족과 국민이 검찰에 요청한다”면서 “문 전 대통령이 3시간 동안 어디에서 무엇을 했는지, 국민의 생명과 명예를 북한에 넘겨주고 무엇을 얻고자 했는지 반드시 밝혀내라”고 말했다. 이씨가 북한군에 의해 사살되기까지 ‘월북의혹’의 최종 책임자로 문 전 대통령을 지목한 것으로 지지층 결집과 정국 주도권을 잡으려는 의도로 풀이된다.<br>권성동 의원도 이날 페이스북에 “정권 차원의 대규모 조작 게이트”라며 “가짜평화라는 망상을 위해 대한민국 국민을 제물로 바친 것이고, 문재인 정권의 비굴한 종북 성향을 가리기 위해 공무원에게 ‘월북자’라고 덧칠했던 것”이라고 주장했다. 감사원장 출신인 최재형 의원도 “허위 사실을 근거로 자진 월북으로 몰고 간 정황이 비교적 자세히 나왔다”며 “무례한 짓이라고 했던 문 전 대통령에 대한 조사가 필요한 대목”이라고 말했다.<br><!-- MobileAdNew center -->민주당은 이번 감사 결과가 전임 정권을 겨냥한 정치적 의도가 담긴 것이 분명한 만큼 모든 수단을 동원해 감사원에 책임을 묻겠다는 입장이다. 이번 사안에 철저히 대응하지 못하면 사정의 칼끝이 문 전 대통령에게 향하는 것을 막지 못할 것이라는 위기감이 감지된다.<br>임오경 민주당 대변인은 이날 국회 브리핑에서 “검찰, 경찰, 국정원 등 권력기관들이 대통령에게 장악된 것은 물론이고 감사원까지 예속돼 정치감사에 앞장서고 있다”며 민주주의가 퇴행하고 있다고 지적했다. 이경 부대변인은 “내용도 조작이지만 절차마저 부정한 정치감사는 감사원이 대통령실의 하부 기관, 검찰 수사 청부 기관이 된 현실을 보여준다”고 지적했다.<br><!-- 광고 right -->민주당은 감사원에 대한 국정조사를 추진하고 최재해 감사원장을 고위공직자범죄수사처에 고발한다는 계획이다. 감사 개시 절차를 강화하고 절차 위반 시 벌칙 조항을 강화하는 내용 등을 담은 감사원법 개정안도 당론으로 발의할 방침이다. 오는 19일 감사원 개혁방안 범국민 토론회를 열어 여론전도 병행하고, 또 현재 진행 중인 각 상임위원회의 국정감사에서는 감사원의 불법·부당함을 알리며 공세 수위를 끌어올리겠다는 복안이다.<br>한편 감사원으로부터 수사 과제를 넘겨받은 검찰은 지난 7월부터 이 사건을 들여다보기 시작한 만큼 수사에 속도를 낼 전망이다. 특히 검찰은 지난달 1일부터 대통령기록관에 대한 수사를 진행 중이라 문 전 대통령의 ‘3시간 의혹’을 밝힐지 주목된다.<br>사실 관계에 대한 정리도 필요하다. 감사원 조사에서는 해양수산부 공무원 이씨가 착용한 구명조끼에 한자가 쓰여 있었다는 사실이 처음으로 공개됐다. 정부가 ‘한자 구명조끼’의 존재를 알고서도 의도적으로 외면했는지, 당시 중국 어선에 대한 조사는 왜 진행하지 않았는지에 대해 감사원은 명확한 결론을 내리지 못했다. 이 또한 검찰에서 밝혀야 할 과제로 남았다.<br>법조계 일각에서는 감사원의 중간 결과 발표가 부적절하다는 지적도 나왔다. 민주사회를 위한 변호사모임은 “감사위원회 의결도 없이 사회적으로 민감한 사건 감사에 임의로 착수하고 그 과정에서 기관의 디지털 정보들을 반강압적으로 취득한 것은 위법한 행위”라고 주장했다.<br>","date":"2022-10-16T17:41:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘카카오 먹통’ 김범수, 24일 과방위 국감장 나오나…여야 증인 협의 진통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/04/10/SSI_20220410222438_V.jpg' width=100px align=left><!-- 그림 1290008 -->‘디지털 정전’으로 불리는 ‘카카오 먹통’ 사태에 국회 과학기술방송정보통신위원회가 오는 24일 과방위 종합 국정감사에 김범수 카카오 의장, SK C&amp;C 공동대표인 최태원 SK 회장 등을 부르는 방안을 두고 16일 신경전을 이어갔다. 여야 과방위원들은 이날 직접 화재 현장인 SK C&amp;C 판교 데이터센터를 찾기도 했다.<br>SK C&amp;C 판교데이터센터에서 발생한 화재로 카카오, 네이버 등 주요 플랫폼 서비스 장애가 장기화하면서 여야는 오는 24일 종합감사에서 사고 경위와 재발 방지 대책 등을 따져 묻는다는 계획이다. 다만 각 기업에서 누구를 국감장에 부르느냐를 두고는 여야가 진통을 거듭했다. 17일 증인 채택을 의결해야 하는 만큼 여야는 협의를 이어갈 방침이다.<br>국민의힘은 김 의장 등 오너가 아닌 남궁훈·홍은택 카카오 대표, 박성하 SK C&amp;C 대표 등을 부르자는 입장이다. 반면 민주당은 오너인 김 의장이 반드시 국감장에 나와야 하고 SK C&amp;C 공동대표인 최 회장까지 부르겠다는 입장이다. 네이버는 최수연 대표 또는 창업자인 이해진 글로벌투자책임자(GIO)가 거론된다.<br><!-- MobileAdNew center -->과방위는 이날 민주당 소속 정청래 위원장과 소속 의원들이 직접 화재 현장인 SK C&amp;C 판교 데이터센터를 찾아 과학기술정보통신부, SK C&amp;C, 카카오, 네이버 등 관계사와 간담회도 진행했다. 정 위원장은 “이번 사고는 모든 부분이 간단한 문제가 아니다. 국회도 그렇고 국민들이 너무 궁금한 게 많으니 이번 사태와 관련해 김 의장 등 필요한 국회 증인들을 내일(17일) 바로 처리해서 종합 국정감사 때 국민들이 납득할 수 있도록 해명할 수 있는 기회를 드리겠다”고 했다.<br><!-- 광고 right -->","date":"2022-10-16T17:19:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘조직 정비의 계절’…전당대회 앞두고 당협 ‘오더’ 우려에 술렁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/06/SSI_20221006155902_V.jpg' width=100px align=left><!-- 그림 1346811 -->‘정진석 비상대책위원회’가 지도 체제 정상화 1순위 과제로 사고 당협위원장 공모 및 당무감사 등 조직 정비를 예고하자 국민의힘 안팎이 술렁이고 있다. 차기 전당대회를 앞둔 민감한 시기 ‘당협 줄세우기’라는 우려와 새 지도부 선출까지 조직 정비를 방치할 수 없다는 의견이 맞서고 있다.<br>16일 국민의힘에 따르면 정 위원장은 국정감사가 끝나는 대로 전국 253개 당협 중 공석인 68개 사고 당협위원장을 추가 공모할 방침이다. 전국 당협에 대한 당무감사도 예고해둔 터라 현역 당협위원장의 일부 물갈이 가능성도 나온다. 이준석 전 대표가 추가 공모를 추진했다가 최고위원회 의결 단계를 넘지 못한 16곳은 백지화 상태에서 당협위원장을 다시 채울 것으로 알려졌다. 이 전 대표와 가까운 것으로 알려진 허은아(서울 동대문을) 의원 등이 포함된다.<br>비대위의 조직 정비에 반대하는 측은 전당대회에 영향력을 끼치려는 정치적 의도를 의심한다. 수도권의 한 당협위원장은 이날 통화에서 “전당대회에서 ‘오더’를 내리려고 위원장을 모두 채우려는 것 아니냐”며 “당심을 왜곡할 우려가 있다”고 했다. 앞서 윤상현 의원은 지난 14일 페이스북을 통해 “가처분 문제가 해소되자마자 마치 평온하고 정상적인 지도부인 듯이 당협 줄세우기에 들어간 모양새”라며 “비상상황에서 피치 못하게 전국위 의결로 만들어진 비대위는 당원의 총의가 반영된 지도부는 아니다”고 했다. 차기 전당대회를 준비하는 관리형 비대위의 월권이라는 취지다.<br><!-- MobileAdNew center -->반면 김행 비대위원은 이날 페이스북에 “당의 정상화·안정화를 위해 더이상 미뤄서는 안 될 작업으로 그 일을 비대위가 하겠다는 것”이라고 반박했다. 김 비대위원은 “총선이 끝난 지 2년 6개월이 지났다. 그런데도 70개에 가까운 당협위원장이 공석”이라며 “당헌상 1년에 한 번씩 반드시 해야만 하는 당무감사를 총선 이후 실시하지 않았다”고 했다.<br>현역 당협위원장까지 교체할 수 있는 당무감사를 두고도 해석이 엇갈린다. 한 당협위원장은 “당무 감사는 60일 전에 당협위원장에게 알려야 하는데, 국회 일정을 고려하면 당무감사가 이어질 것으로 예상되는 내년 초에도 새 지도부를 뽑지 않겠다는 것 아니냐”고 말했다.<br><!-- 광고 right -->한편 윤석열 대통령은 오는 19일 취임 후 처음으로 국민의힘 원외 당협위원장들과 오찬을 함께한다. 지난 8월 현역 국회의원들과의 연찬회에 이어 원외 인사들을 격려할 예정이다.<br>","date":"2022-10-16T17:06:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"중동 순방 김진표, UAE 의장 만나 “‘바라카원전’ 계기 3국 시장 함께 진출하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/16/SSI_20221016155739_V.jpg' width=100px align=left><!-- 그림 1350017 -->6박 8일 일정으로 아프리카·중동 3개국을 찾은 김진표 국회의장이 지난 14일(현지시각) 아랍에미리트(UAE) 연방평의회 의장과의 회담에서 양국이 제3국 원전 수출에 함께 나서는 등 원전·재생에너지 등 다양한 분야에서 협력을 확대하기로 했다. 김 의장은 또 취임 100일 특별대담을 통해 연말까지 개헌 준비를 마치고 내년부터 본격적인 논의를 시작하겠다고 밝혔다.<br>16일 국회의장실에 따르면 김 의장은 당시 수도 아부다비에 있는 연방평의회에서 사끄르 고바쉬 사이드 알 마리 의장을 만나 “특별전략적 동반자 관계를 발전시키기 위해 양국 의회가 노력하고, 새로운 사업 기회를 찾아 제3국에 동반 진출할 수 있도록 적극 협력 하자”고 했다고 밝혔다. 한국형 원전 4기 건설사업인 바라카 원전이 양국 신뢰의 기초가 됐다고 언급한 김 의장은 “원전 기술 및 안전 분야의 협력을 더 다양한 분야로 확대하면 좋겠다. 이를 토대로 중동·아프리카·유럽에 공동 진출하자”고 제안했다.<br>바라카 원전은 한국형 차세대 원전 APR1400 4기(총발전용량 5600㎿)를 UAE 수도 아부다비에서 서쪽으로 270㎞ 떨어진 바라카 지역에 건설하는 프로젝트다. 한전은 2009년 12월 이 사업을 수주해 2012년 7월 착공했고 현재 3호기가 상업 운전에 들어갈 예정이다.<br><!-- MobileAdNew center -->김 의장은 또 “수소 활용 분야에서 다양한 기술을 개발해온 한국과 UAE가 적극 협력하면 오는 2030년까지 세계 수소 시장 점유율 25%를 달성 목표를 앞당길 수 있다”며 수소 등 에너지 분야 협력을 강화하자고도 했다. 김 의장은 2030 부산엑스포 지지도 당부했다. 이에 고바쉬 의장은 “바라카 원전 모델을 여러 국가가 벤치마킹 하고 있다”며 “한국을 바라카 원전의 파트너로 선택한 것은 경제적 고려만이 아닌 양국 정상의 돈독한 관계에 기초한 것”이라고 밝혔다.<br>한편 김 의장은 이날 국회방송에서 진행된 취임 100일 특별대담에 출연해 개헌 필요성에 대해 정부와 여야의 공감대가 형성됐다며 연말까지 개헌을 위한 준비를 마치고 내년부터 본격적인 논의를 시작할 것이라고 밝혔다. 김 의장은 “윤석열 대통령이 의외로 개헌에 대해 적극적인 의사 표명을 했고, 제1야당의 이재명 대표가 지난번 국회 연설에서 개헌특위를 구성해 개헌 문제를 다뤄 나가자고 제안을 했다”며 “여당의 정진석 비상대책위원장도 중진위원회 등에서 개헌 문제를 본격 논의하자는 얘기를 해서 (개헌에 대한) 의견이 모아진 셈”이라고 설명했다. 그러면서 “저는 국회의장으로서 개헌 문제를 보좌할 수 있는 자문위원회에서 그동안 논의됐던 개헌안들을 잘 정리해서 한 두개의 안으로 집약하는 일을 올해 말까지 끝내볼까 한다”며 “그러면 내년에 개헌특위를 구성해 여야가 본격적으로 개헌 논의를 해가도록 할 수 있을 것”이라고 전했다.<br><!-- 광고 right -->","date":"2022-10-16T15:58:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"무고 혐의 이준석의 미래, 검찰 수사에 달렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/09/SSI_20221009184958_V.jpg' width=100px align=left><!-- 그림 1347652 -->성상납 의혹 관련 무고 혐의로 검찰에 송치된 이준석 전 국민의힘 대표가 ‘정진석 비대위’가 적법하다는 법원 결정에 대해서 항고를 하지 않기로 결정했다. 무고 혐의로 기소될 경우 성 비위라는 사건의 특성상 이 전 대표가 정치적으로 재기하기 어렵다는 관측이 나온다.<br>서울중앙지검은 지난 14일 형사1부(부장 박혁수)에 이 전 대표의 사건을 배당했다. 이 전 대표는 가로세로연구소(가세연) 측을 무고한 혐의를 받는다. 가세연은 지난해 12월 이 전 대표가 김성진 아이카이스트 대표에게 2013년 성상납을 받았다고 폭로했는데, 이 전 대표는 가세연을 정보통신망법 명예훼손 혐의로 고소했다. 이에 김 대표의 법률대리인인 강신업 변호사가 이 전 대표를 무고 혐의로 고발했는데, 결국 이 전 대표의 고소가 자충수가 됐다는 분석이 나온다.<br>경찰은 이 전 대표의 성상납 혐의를 공소시효가 완성됐다며 불송치 결정을 내렸지만, 무고 혐의는 인정된다며 사건을 검찰에 송치했다. 경찰이 이 전 대표의 성상납 의혹이 사실이라고 판단한 것으로 보인다.<br><!-- MobileAdNew center -->이 전 대표는 서울중앙지법이 ‘정진석 비대위’의 효력을 인정한 법원 결정에도 항고하지 않았다. 이 사건의 항고 기한은 지난 14일까지였다. 다만 ‘주호영 비대위’의 직무집행을 정지한 1차 가처분에 대한 항고는 서울고법이 심리 중이다.<br>이 전 대표는 최근 서울에서 대책 회의를 갖고 형사 사건에 대한 대응 방안을 논의했다. 이 전 대표는 검찰에 송치된 지난 13일 혐의를 부인한다고 밝혔다. 이 전 대표는 “2013년의 일과 관련해 제기된 의혹에 모두 단호히 부인하지만 저는 이와 관련한 자료를 갖고 있지 않다”며 “경찰 단계의 삼인성호(三人成虎)식 결론을 바탕으로 검찰이 기소결정을 내리지 않을 것이라고 확신한다”고 했다.<br><!-- 광고 right -->이 전 대표는 당분간 검찰 수사에 집중하며 무혐의 입증에 주력할 것으로 보인다. 무고 혐의로 기소되면 성상납 의혹이 인정되는 셈이어서 정치적 생명을 담보하기 어렵다는 분석이 나온다. 만약 기소되면 재판에 수년이 걸리는 점을 감안하면 당분간 칩거 상태로 지낼 수밖에 없다. 불기소되면 당원권 정지 총 1년 6개월의 징계에도 불구하고 차기 총선 공천 가능성은 남아 있다.<br>일각에서는 이 전 대표가 당권 주자인 유승민 전 의원과 연대하는 방안도 거론된다. 탈당 후 신당 창당의 경우 이 전 대표가 여러차례 선을 그은만큼 가능성이 크지 않다.","date":"2022-10-16T15:44:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 도발에 여야 책임 공방…정진석 “김정은, 동북아의 ‘미친 개”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/12/SSI_20221012123448_V.jpg' width=100px align=left><!-- 그림 1348748 -->북한이 연일 무력 도발을 감행하자 여야는 서로 책임을 상대에게 돌리며 공방을 벌였다. 국민의힘 당권주자들은 문재인 정권이 북핵 위협을 키웠다면서 자체 핵개발, 핵무장, 전술핵 재배치 및 핵공유, 미국 전략 자산 상시 배치 등 다양한 해법을 쏟아냈다.<br>정진석 국민의힘 비상대책위원장은 16일 페이스북에서 “김정은의 생존 전략이 분명해졌다. 동북아의 ‘미친 개’가 돼서 미국·한국·일본과 죽도록 맞서 싸우겠다는 것”이라며 “민주당은 이 엄중한 안보상황에서 왜 북한에는 한마디 못하고, 북핵 위협 규탄 결의안에도 동참하지 않는 것이냐”고 비판했다.<br>당권주자인 김기현 의원도 이날 페이스북에 “얄팍한 정치적 유불리 계산에만 치우친 민주당 정권의 무책임과 무능이 결국 지금의 한반도 위기 상황을 자초한 근본 원인이 됐다”며 “북한이 저지르는 기만적 평화 쇼의 속내를 뻔히 알면서도, 국내정치의 소재로 써먹으려고 김정은의 불장난에 같이 놀아난 문재인 정권은 오늘의 이 사태에 대해 국민들께 사죄해야 마땅하다”고 비난했다. 이어 “이제는 우리 국민의 생명과 안전을 보다 확실하게 지킬 수 있는 ‘과감한 자위력 확보’가 절실한 시점이다”고 덧붙였다.<br><!-- MobileAdNew center -->더불어민주당은 북한의 완충지대 포병사격 등을 규탄하면서 정부와 여당의 대응을 비판했다. 그러면서도 여권의 핵무장론은 직접 언급하지 않는 방식으로 확전을 피했다. 안호영 민주당 수석대변인은 “국민의힘은 위기 상황에 어디를 보고 있나”라며 “북한의 도발이 정치 공세의 수단일 수는 없다”고 비판했다. 이어 “국민의힘은 위기와 불안을 더 확산시키려는 것이냐”며 “집권여당으로서 최소한 책임 있는 모습을 보여주길 바란다”고 지적했다.<br>국민의힘 내에서는 북핵 대응을 위한 다양한 방법론이 나오고 있다. 조경태 의원은 이날 국회에서 기자회견을 열고 “핵무기 개발, 핵무치 배치는 전쟁을 위한 것이 아니라 자유와 평화를 수호하기 위한 것”이라며 ”최소한 북한의 비핵화가 달성될 때까지 만이라도 핵무장을 해야 한다”고 주장했다.<br>김기현 의원은 연일 자체 핵 개발론을 주장하고 있고, 홍준표 대구시장은 NPT(핵확산금지조약) 탈퇴를 언급했다. 국회 국방위원장을 역임한 유승민 전 의원은 미군의 전술핵 재배치와 핵공유를 주장했다. 유 전 의원은 전날 페이스북에 “지금은 국가안보의 비상사태”라며 “오랫동안 강조했듯이 우리도 게임체인저(game changer)를 가져야만 한다”고 밝혔다.<br><!-- 광고 right -->　다만 국민의힘 내 당권주자들을 중심으로 강경론으로 쏠리는 것에 대한 우려도 나온다. 국회 외교통일위원장을 지낸 윤상현 의원은 핵무장은 비현실적이라며 신중한 입장을 내놨다. 윤 의원은 전날 페이스북에 “누차 말씀드리는 바와 같이 북한 핵 위협에 대비해 핵이 탑재된 미 잠수함 등을 한반도 영해 바깥에 상시배치하고 한미 간 핵 공유 협정을 맺는 것이 북핵 위협에 대한 최선의 대안이 될 것”이라고 강조했다.","date":"2022-10-16T15:24:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221016500054"}]