[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유발 하라리 “하마스 편드는 서방 좌파의 도덕 불감증에 실망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026080756_V.jpg' width=100px align=left><!-- 그림 1500396 -->베스트셀러인 ‘호모 사피엔스’의 저자인 유발 하라리 이스라엘 히브리대 교수가 팔레스타인 무장 정파 하마스를 지지하는 서방의 일부 진보주의자들에게 큰 충격을 받았다고 털어놓았다.<br>24일(현지시간) 영국 가디언에 따르면 하라리 교수는 ‘극도의 도덕 불감증에 실망을 표한다’는 성명에 서명한 90명의 명단에 이름을 올렸다. 이 성명에는 “평등, 자유, 정의, 복지를 옹호하는 좌파 개인들이 이렇게 극단적인 도덕적 무감각과 정치적 무모함을 드러낼 것이라고는 상상도 못했다”고 적혀 있다.<br>이어 “이스라엘의 팔레스타인 정복과 점령에 단호히 반대하는 것과 무고한 민간인에 대한 잔혹한 폭력 행위를 명백히 비난하는 것 사이에는 모순이 없다”며 “일관된 좌파라면 두 입장을 동시에 가져야 한다”고 했다. 또 “우리는 좌파 동료들에게 인본주의적이고 보편적인 원칙에 기초한 정치로 복귀하고, 모든 형태의 인권 침해에 대해 명확한 입장을 취하고, 폭력과 파괴의 악순환을 끊기 위한 투쟁에 도움을 줄 것을 촉구한다”고 끝을 맺었다.<br><!-- MobileAdNew center -->하라리 교수는 “평화를 위한 노력이 완전히 황폐화되고, 동맹으로 추정되는 사람들에게 버림받고 배신당했다는 느낌을 받았다”고 말했다. 그러면서 미국과 유럽의 일부 진보주의자들이 이번 사태에 대해 보인 반응과 관련해 “하마스를 비난할 뿐만 아니라 모든 책임을 이스라엘에 전가하는 반응을 듣고 충격적이었다”며 “이는 이스라엘 민간인을 향한 끔찍한 공격에 전혀 연대하지 못하는 것”이라고 주장했다.<br>하라리 교수는 일부 미국과 유럽 사회주의자들이 소련의 스탈린을 지지했다는 점을 언급하며 “급진 좌파가 매우 잔혹한 운동과 정권에 동조하고 있다는 것을 알게 된 것은 이번이 처음은 아니다”라고 설명했다.<br><!-- 광고 right -->하라리 교수는 국제 좌파 단체들의 대응 방향이 이스라엘 좌파에게 중요하다고 말했다. 이스라엘 좌파는 ‘두 국가 해법’에 반대하는 이스라엘을 설득할 마지막 희망의 보루이며, 이들을 향한 국제적인 연대가 필요하다는 것이다.<br>하라리 교수는 이스라엘 정부를 향한 쓴소리를 이어 온 인물이다. 지난 3월 베냐민 네타냐후 이스라엘 총리의 사법부 무력화 입법안과 관련해 “역사상 많은 독재정권은 거리에서 탱크를 발사하는 것이 아니라 닫힌 문 뒤에서 (국민 모르게) 문서에 서명하는 것으로 수립됐다”고 언급한 일이 있다. 또 하마스의 공격 당일에는 “오늘의 사건은 이스라엘 아파르트헤이트 정권의 직접적인 결과”라고 지적했고, 공격 다음날에는 “모든 폭력 사태에 대한 책임은 이스라엘 정권에 있다”고 밝혔다.<br>https://www.news-journal.com/what-yuval-noah-harari-thinks-hamas-wants-out-of-israel-attack/video_e321355e-7714-5526-8642-5644074ecd06.html","date":"2023-10-26T08:07:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공짜로 일본 여행하기 동영상 올린 유튜버들 “체포해야 한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026063522_V.jpg' width=100px align=left><!-- 그림 1500379 -->키프로스 유튜버 피디아스 파나이오투가 지난 주말 유튜브에 올린 영상은 거의 50만명이 볼 정도로 눈길을 끌었다. 제목이 ‘나는 공짜로 일본 전국을 여행했다’이다.<br>일본 사람들이 가장 싫어하는 ‘민폐’를 끼쳐 현지인들을 당황하게 만들거나 놀려 먹자는 ‘저렴한’ 취지다. 당연히 일본인들은 화를 냈다. 소셜미디어에 당장 그를 체포해야 한다고 주장하는 글이 올라오는가 하면 철도 당국은 그를 처벌하는 방안을 고려하고 있다고 영국 BBC가 25일(현지시간) 전했다.<br>그는 다른 세 사람과 1만 달러 내기를 했다고 동영상에서 주장했다. 피디아스는 신칸센 열차 화장실에 숨기도 했고, 차장과 맞닥뜨리자 아픈 척 연기를 한다. 그는 다른 열차로 옮겨 타 비슷한 짓을 하려고 몸을 날려 열차에 탑승하기도 한다.<br><!-- MobileAdNew center -->낯선 이에게 버스 표를 구걸하기도 한다. 결국은 80엔이 모자라 버스 안에 갇히는 신세가 된다. 경찰서에 끌려가 5시간 정도 구금됐다가 풀려난다. 공짜 아침을 먹기 위해 호텔에서 투숙객인 것처럼 군다. 카메라를 향해 “붙잡히지도, 어떤 문제도 없이 호텔을 빠져나왔다”고 떠벌인다.<br>언제 동영상을 촬영했는지는 명확하지 않으며, 피다이스와 일행들이 지금도 일본에 머무르고 있는지도 알려지지 않았다.<br><!-- 광고 right -->정기구독자가 240만명에 이르는 그는 지난 24일 “안녕 아름다운 사람들. 우리가 여러분을 불편하게 만들었다면 일본인들에게 사과드린다. 그것이 우리 목적은 아니었다!”고 밝혔다. 아울러 자신을 “프로페셔널 실수 메이커”라고 표현했다.<br>많은 소셜미디어 이용자들은 피다이스의 사과가 진정성을 보이려면 동영상을 삭제할 것을 요구했다. 24일 정오쯤 그의 유튜브 계정에서 문제의 동영상은 삭제된 것처럼 보인다고 방송은 전했다.<br>한 소셜미디어 이용자는 “또 한 명의 이상한, 화나게 하는 유튜버가 해외에서 나타났다. 이 녀석 피다이스와 함께 다른 세 사람도 반드시 체포해야 한다”고 말했다. 다른 이용자는 “일본인의 친절과 공손함을 이용해 먹는 당신 같은 인간들 때문에 욕지기가 올라온다”고 개탄했다.<br>“아주 잘못된 일이다. 이건 그저 사람들 돈을 훔치는 짓이다. 다른 사람들을 대할 때는 예의 바르게 굴어야 한다”고 지적한 이도 있었다.<br><!-- MobileAdNew center -->지난 8월에도 미국의 라이브스트리머 이스마엘 램지 칼리드(조니 소말리)가 건설 현장에 무단 침입해 계속해서 “후쿠시마”라고 외치는 동영상을 촬영하다 체포된 일이 있었다. 2017년에도 미국 유튜버 로간 폴이 일본의 한 숲에서 극단을 선택한 주검인 것처럼 연기해 사람들을 놀래키는 황당한 짓을 했다가 욕을 엄청 듣고 동영상을 내린 일이 있었다.<br>유튜브에 아직도 영상이 있는데 올리지 않겠다. 이런 동영상 찍으면 안 된다.  옮겨 퍼뜨리는 행위 역시 옳지 못하다.","date":"2023-10-26T06:35:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “지상 침공 준비, 언제인지는 말 못해” 바이든 “전쟁법은 지켜야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026054822_V.jpg' width=100px align=left><!-- 그림 1500376 -->베냐민 네타냐후 이스라엘 총리는 25일(현지시간) “우리는 지상 침공을 준비하고 있다”고 밝혔다고 로이터 통신과 현지 일간 타임스오브이스라엘(TOI)과 하레츠 등이 보도했다.<br>네타냐후 총리는 이날 텔아비브에서 TV로 중계된 기자회견을 통해 팔레스타인 가자지구 지상군 투입 전망과 관련해 “구체적인 사항은 말할 수 없지만, 시점은 전시내각의 만장일치 합의에 따라 결정될 것”이라고 밝혔다. 아울러 “가자지구의 민간인은 남부로 이동하라”고 거듭 경고했다.<br>이스라엘이 미국의 요청을 받아들여 지상 공격을 미루기로 결정했다고 미국 일간 월스트리트저널(WSJ)이 보도한 직후 그의 발언이 나왔다. 이스라엘의 ‘맹방’ 미국은 물론 국제사회는 이스라엘이 팔레스타인 무장정파 하마스를 소탕하겠다며 지상군을 투입할 경우 민간인 피해가 커질 것이라며 이를 만류해오고 있다.<br><!-- MobileAdNew center -->네타냐후 총리는 “땅 위에 있든, 지하에 있든, 가자지구 안이든 밖이든, 모든 하마스 대원은 이미 죽은 목숨”이라며 “이스라엘은 테러리스트 수천명을 사살했으며, 이는 시작에 불과하다”고 말했다. 그는 “우리는 이스라엘 시민들이 무기를 들 것을 촉구한다”며 “우리는 이  살인자들, 만행의 가해자들, ‘다에시’(이슬람국가·IS) 하마스로부터 대가를 받아낼 것”이라고도 했다.<br>지난 7일 하마스의 이스라엘 기습 공격을 예측하지 못했다는 ‘정보전 실패’  책임론과 관련해서도 처음으로 입을 열었다. 네타냐후 총리는 “10월 7일은 우리 역사에 어두운 날이었다”며 “남부 국경과 가자지구에서 일어난 일을 끝까지 파헤칠 것이며, 이 참사를 철저히 규명할 것”이라고 강조했다. 다만 “나를 포함한 모든 이가 이 참사에 대답을 내놓아야 한다”면서도 “이 모든 것은 전쟁이 끝난 뒤에 진행될 것”이라고 말했다.<br><!-- 광고 right -->그러면서 “나는 총리로서 국가의 미래를 지켜내야 할 책임이 있다”며 “지금  당장 적들을 분쇄하고 이스라엘 국가와 국민을 승리로 이끄는 것이 나의 책무”라고 목소리를 높였다.<br>네타냐후 총리는 하마스에 납치된 인질들을 모두 무사히 석방시키기 위해 모든 노력을 기울일 것이며, 하마스가 자국을 기습한 것을 잊지 않기 위한 국가애도기간을 선포할 것이라고 덧붙였다.<br>조 바이든 미국 대통령은 이날 앤서니 앨버리지 호주 총리와 정상회담 뒤 진행한 공동 기자회견에서 “우리는 이스라엘이 테러리스트로부터 스스로 방어하는 데 필요한 것을 갖출 수 있도록 보장할 것”이라면서 “이스라엘은 자국민 학살에 대응할 책임과 권리가 있다”고 말했다.<br>그는 “하마스는 민간인 뒤에 숨어 있으며 이는 이스라엘에 추가적인 부담을  준다”면서 “그렇다고 (이스라엘이) 전쟁법에 따라 작전을 수행할 필요가 줄어드는 것은 아니다. 이스라엘은 무고한 민간인을 보호하기 위해 모든 일을 다해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->바이든 대통령은 하마스가 지난 7일 이스라엘을 기습 공격한 것과 관련, “(기습공격 이전인) 10월 6일의 상황으로 되돌아갈 수는 없다”면서 “이는 하마스가 이스라엘을 공포에 빠지게 하고 팔레스타인 민간인을 방패로 사용할 수 없도록 보장하는 것을 의미한다”고 말했다. 이어 “이 위기가 끝나면 다음 단계에 대한 비전이 있어야 한다는 것을 의미한다”면서 “그것은 두 국가 해법”이라고 밝혔다.<br>두 국가 해법은 이스라엘과 팔레스타인의 분쟁을 종결하기 위해 팔레스타인을 독립국가로 인정해 이스라엘과 공존하도록 하는 방안을 말한다.<br>바이든 대통령은 또 최근 남중국해에서 중국과 필리핀 선박이 충돌한 것과 관련, “필리핀에 대한 미국의 방위 공약은 철통같다”면서 “필리핀의 항공기나 선박을 겨냥한 어떠한 공격에 대해서도 (미국과) 필리핀 상호방위조약을 발동하게 할 것”이라고 경고했다. 그는 이어 “호주와 미국은 항행의 자유를 포함한 국제 규칙을 수호하겠다는 약속을 공유하고 있다”고 말하며 동중국해와 남중국해에서 영유권을 주장하는 중국을 견제했다.","date":"2023-10-26T05:48:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 총장 “내 발언 잘못 해석해 충격…테러 정당화 아니다” 안보리 또 헛바퀴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026054803_V.jpg' width=100px align=left><!-- 그림 1500375 -->안토니우 구테흐스 유엔 사무총장이 25일(현지시간) 미국 뉴욕 유엔본부에서 “어제 내 발언 일부가 하마스의 테러를 정당화하는 것으로 잘못 해석된 데 대해 충격을 받았다”고 말했다. 팔레스타인 무장정파 하마스와 관련해 논란을 부른 자신의 안전보장이사회(안보리) 발언에 대해 해명에 나선 것이다.구테흐스 사무총장은 “사실이 아닐 뿐 아니라 정반대”라며 “피해자와 그 가족들에 대한 예의 차원에서 사실을 바로잡고 싶다”고 강조했다.<br>전날 구테흐스 총장은 팔레스타인 문제를 의제로 열린 안보리 회의에서 “하마스의 공격이 진공 상태에서 발생한 게 아니라는 점을 인식하는 게 중요하다. 팔레스타인인들은 56년간 숨막히는 점령에 시달려왔다”고 언급했다. 그는 “팔레스타인 사람들의 슬픔이 하마스의 끔찍한 공격을 정당화할 수는 없다”고 지적하기도 했다.<br>그런데 구테흐스 총장의 발언에 대해 이스라엘은 사무총장직 사퇴를 요구하는 등 강력하게 반발했다. 당시 안보리 회의에 참석했던 엘리 코헨 이스라엘 외무장관은 하마스 테러로 발생한 민간인 희생을 조목조목 소개하며 “사무총장은 대체 어떤 세상에서 살고 싶은가”라고 따져물었다.<br><!-- MobileAdNew center -->또 길라드 에르단 주유엔 이스라엘 대사는 엑스(X, 옛 트위터)에 “하마스 공격이 진공에서 발생하지 않았다는 발언은 테러와 살인을 이해한다는 표현”이라며 “홀로코스트 이후 만들어진 조직의 수장이 그런 끔찍한 견해를 가진 것에 진심으로 통탄한다”고 비난했다. 그는 이어 “어린이, 여성, 노인에 대한 대량학살 공격을 이해해주는 모습을 보이는 사무총장은 유엔을 이끌기에 적합하지 않다”며 즉각 사임할 것을 촉구했다.<br>한편 안보리는 이날 하마스와 이스라엘의 무력충돌 확산을 막고 민간인 피해 최소화를 촉구하는 결의안에 대해 논의했으나 잇따라 채택하지 못했다. 미국과 러시아가 자국 입장을 반영한 결의안 초안을 각각 작성해 제출했으나 서로 대결하며 상대방의 결의안에 대해 반대 입장을 고수해 접점을 찾지 못했다.<br><!-- 광고 right -->미국이 먼저 가자지구에서의 ‘인도주의적 지원을 위한 (군사행위의) 일시중지’(humanitarian pause)를 촉구하는 내용을 담은 결의안 초안을 제출하고 이를 지지해 달라고 요청했다. 린다 토머스그린필드 유엔 주재 미국 대사는  “우리 결의안은 하마스와 다른 테러 집단의 극악무도한 테러 공격을 명백히 규탄한다”며 “또한 가자지구로의 인도주의적 접근이 신속하고 안전하며 방해받지 않도록 보장하기 위해 (군사행위의) 일시 중지를 요구한다”라고 설명했다.<br>미국 제출안은 안보리 15개 이사국 중 10개국의 찬성을 얻었지만, 상임이사국인 러시아·중국과 아랍에미리트(UAE)가 반대표를 행사해 부결됐다. 결의안이 통과하려면 안보리 15개 이사국 중 9개국 이상의 찬성을 얻어야 하고 미국, 중국, 러시아, 영국, 프랑스 등 5개 상임이사국 중 어느 한 곳도 거부권을 행사하지 않아야 한다.<br>안보리는 이어 러시아가 제출한 결의안 초안도 표결에 부쳤지만 미국과 영국의 거부권 행사로 부결됐다. 찬성국도 4개국에 그쳤으며 나머지 이사국은 기권했다.<br>미국이 제출한 결의안은 구호품 지원을 위해 일시적인 교전 중단을 촉구하는 내용을 담은 반면, 러시아 주도 결의안은 인도주의적 접근을 위해 이스라엘과 하마스의 휴전을 촉구하는 내용을 담았다. 바실리 네벤자 주유엔 러시아 대사는 “미국 제출안은 극도로 정치화된  문서”라며 “정치화되고 모호함으로 가득 찬 초안을 밀어붙이면서 거부권 사용에 대한 국제사회의 날카로운 비판을 무마하고자 한다”라고 비판했다.<br>네벤자 대사의 발언은 지난 18일 인도주의적 구호 허용을 촉구하는 내용의 브라질 제출 안보리 결의안을 미국이 거부권 행사로 부결시킨 것을 꼬집은 것이다. 미국은 “이스라엘의 자위권 언급이 없는 결의안 초안에 실망했다”고 거부권을 행사한 이유를 설명했다.","date":"2023-10-26T05:48:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원의장에 공화 ‘친트럼프’ 존슨…22일 만에 파행 해소했지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/26/SSC_20231026050717_V.jpg' width=100px align=left><!-- 그림 1500374 -->미국 하원은 25일(현지시간) 본회의를 열어 다수당인 공화당 소속 4선인 마이크 존슨 의원을 신임 하원의장으로 선출했다. 지난 3일 케빈 매카시 전 하원의장 해임 이후 빚어진 의회의 파행이 22일 만에 마침내 해소됐다.<br>존슨 의장은 이날 하원의장 선출투표에서 재석 의원 429명 가운데 공화당 소속 의원 220명 전원의 지지를 얻어 과반(217표) 득표에 성공함으로써 하원의장에 당선됐다. 재석 민주당 의원 209명 전원은 하킴 제프리스 자당 원내대표에게 투표했다.<br>하원은 당장 조 바이든 미국 대통령이 요청한 이스라엘과 우크라이나 지원을 위한 긴급 안보예산을 조속히 심의·처리해야 하는 상황이다. 또 다음달 중순에 임시 예산 기한이 종료되는 만큼 그 이전에 내년 회계연도 예산 문제를 매듭짓지 않으면 연방정부가 셧다운(업무정지)되는 위기에 처할 수 있다.<br><!-- MobileAdNew center -->존슨 의장은 취임 연설에서 “의회에 대한 미국인의 신뢰가 위태로운 상황”이라며 “우리는 이 무너진 신뢰를 재건해야 하는 도전을 앞두고 있다”고 말했다. 그는 이어 “우리는 현재 위태로운 시간에 서 있으며, 위험에 빠진 세계는 강력한 미국을 필요로 한다”며 “우리는 자유의 횃불”이라고 강조했다.<br>그는 “중동에서 우리의 위대한 동맹이 공격받고 있다”면서 “내가 잠시 후 상정할 첫 번째 법안은 이스라엘 지원을 위한 것”이라며 이스라엘 지원안을 첫 안건으로 못박았다.<br><!-- 광고 right -->존슨 의장은 변호사 출신으로 2015∼17년 루이지애나주 하원의원을 거쳐 2017년부터 연방 하원의원으로 재임 중이다. 하원 진출 이후 이렇다할 보직을 거치지 않아 정치적 중량감이 떨어진다는 지적도 나온다.<br>도널드 트럼프 전 대통령이 재임 중 일부 이슬람 국가 출신자들의 이민을 금지하는 행정 명령을 내렸을 때 지지를 표명하는 등 강경 보수 성향으로, 당내에선 대표적인 ‘친트럼프 의원’으로 꼽힌다.<br>트럼프 전 대통령은 소셜미디어에 “나는 이기는 후보 마이크 존슨과 함께 가길 강력하게 제안한다”는 글을 올리며 존슨에 대한 지지를 표명한 데 이어, 선출 직후에는 “그는 위대한 의장이 될 것”이라고 축하글을 남겼다.<br>일간 워싱턴포스트(WP)는 “잘 알려지지 않은 존슨 의원이 하원의장으로 선출됐다”며 “그는 2020년 대선 결과 인준에 반대했고 낙태와 우크라이나 원조에도 반대표를 던진 인물이며, 성소수자 규제를 지지한다”고 보도했다.<br><!-- MobileAdNew center -->앞서 공화당 일부 강경파는 지난 3일 연방정부 셧다운을 막기 위해 임시예산안을 처리한 매카시 전 의장에 반발해 하원의장 해임결의안을 제출했고, 민주당의 가세에 힘입어 이를 관철했다. 이어 공화당은 후임 의장 선출에 나서 첫번째 하원의장 후보로 스티브 스컬리스 원내대표를 선출했으나 당내 초강경파 20여명의 저항에 후보직을 내려놓았다. 두 번째 후보로 선출된 짐 조던 법사위원장은 세 차례 본회의 표결에도 반대표를 넘어서지 못해 결국 후보에서 물러났다.<br>세 번째 후보였던 톰 에머 원내수석부대표도 당내 초강경파 20여명의 반대를 극복하지 못해 후보 선출 4시간 만에 사퇴했다. 스컬리스와 에머는 하원 본회의 투표까지 가보지도 못했다.<br>초강경파 의원들은 자신들이 보기에 충분히 ‘보수적’이지 않은 의장 후보에 대해서는 단결해서 ‘거부권’을 행사하고, 자신들과 이념적으로 가까운 후보는 똘똘 뭉쳐 지지했다. 이들의 배후인 트럼프 전 대통령은 막후 영향력을 행사하며 자신의 존재감과 정치적 영향력을 다시 한번 과시했기에 이번 사태의 승리자 명단에 이름을 올렸다.<br>또 트럼프 전 대통령을 열성적으로 지지하는 ‘마가(MAGA·Make America Great Again&lt;미국을 다시 위대하게&gt;) 공화당원’들도 승자로 꼽힌다. 2년마다 치열한 당내 경선을 거쳐 선거를 치러야 하는 공화당 소속 하원의원들로서는 고도로 결집된 ‘마가 공화당원’의 표심을 의식하지 않을 수 없었던 것으로 보인다.<br>초당적 타협의 정치가 실종된 상황에서 진영 정치에 충실했던 민주당은 결국 공화당 초강경파 주도의 ‘하원의장 교체’에 조연 역할을 톡톡히 했고, 그 여파는 앞으로 쉽게 예측하기 어렵게 됐다. 존슨 신임 의장이 대폭적인 예산 삭감을 주장하는 마가 공화당원들의 뜻을 충실히 이행하려 할 경우 바이든 대통령의 핵심 국정 의제들은 벽에 부딪힐 수 있다.","date":"2023-10-26T05:07:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인 사회당·좌파연합, 주 40시간→ 37.5시간 근무 추진","partialText":"스페인 사회노동당(PSOE)과 좌파연합 수마르가 연립 정부 구성을 위한 합의 조건 중 하나로 주 37.5시간 근무제를 도입하기로 했다.<br>페드로 산체스 총리대행과 욜란다 디아즈 노동부 장관은 24일(현지시간) 마드리드에서 사회노동당과 수마르당 간의 연정 합의안을 발표하면서 주당 근무시간을 현재 40시간에서 37.5시간으로 단축할 계획이라고 밝혔다. 두 정당은 이날 금융·에너지 기업에 대한 횡재세를 확대하는 등 부자 증세 정책에도 합의했다. 이들은 모든 기업의 회계 이익에 실효세율 15%의 세금을 부과해 연간 105억 9000만 달러(약 14조 2800억원)의 추가 세수를 거둘 것으로 예상했다.<br>지난 20년 동안 주 40시간 근무를 실시한 스페인은 내년 38.5시간, 2025년 37.5시간 근무로 단축해 주당 35시간 근무하는 프랑스와 비슷한 수준으로 간다는 계획이다. 로이터통신에 따르면 좌파 연합의 합의는 스페인의 실업률이 2분기 11.6%로 15년 만에 최저치를 기록한 가운데 나왔다. 스페인의 최저임금은 2018년 산체스 총리가 취임한 뒤 약 47% 상승했다.<br><!-- MobileAdNew center -->이날 합의안은 연립 정부 구성에 실패하면 실현되기 어렵다. 좌파연합은 지난 8월 총선에서 171석을 확보했으나 두 정당의 연합만으로는 정부 구성에 필요한 최소 의석수에 못 미쳐 카탈루냐 분리주의 정당 최소 두 곳의 지지가 필요하다.<br>카탈루냐 분리정당인 에스쿠라 리퍼블릭아나 데 카탈루냐(ERC)와 준츠(Junts)는 2017년 실패한 독립 투표에 연루돼 유죄 판결을 받은 약 1400여명의 사면을 요구하고 있다. 만약 카탈루냐 분리주의 정당의 지지를 얻는 데 실패하면 보수 우파 연합에 정권을 넘겨줘야 할 수도 있다.<!-- 광고 right -->","date":"2023-10-26T02:01:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“年 4만엔 소득세 감면 추진” vs “물가 상승 조장·재정 악화”","partialText":"<strong class=subTitle_s2>25% 안팎 지지율 정권 출범후 최저<br/>새달 2일 감세안 국무회의서 의결<br/>줄곧 방위비·저출산용 증세 주장<br/>“감세 정책 모순, 물가 안정 어려워”</strong><br>기시다 후미오 일본 총리가 다음달 2일 각의(국무회의)에서 결정할 새로운 경제 대책의 핵심으로 연간 4만엔(약 36만원)의 소득세 감면안이 떠오르고 있다. 고물가 부담을 낮추기 위해 세수를 환원하겠다는 게 이유이지만 오히려 별 효과 없이 재정 악화만 심화시킬 수 있다는 비판도 나온다.<br>25일 요미우리신문 등에 따르면 일본 정부는 고물가 대책으로 소득세 등을 연간 4만엔 줄여 주고 저소득층이나 고령자 등 비과세 대상자에게는 연간 7만엔(63만원)의 지원금을 지급하는 방안을 준비하고 있다.<br><!-- MobileAdNew center -->기시다 총리는 전날 TV도쿄 인터뷰에서 “내년에는 물가 상승에 뒤지지 않는 임금 인상을 실현할 것”이라며 “이를 위한 소득세 환원”이라고 강조했다.<br>기시다 총리가 감세 정책을 마련하는 배경에는 각종 언론이 실시한 이달 여론조사에서 2021년 10월 정권 출범 후 25%대 안팎의 역대 최저 지지율을 보인 탓이 크다. 지난 9월 일본의 소비자물가지수는 2.8%였는데 지난 8월까지만 해도 13개월 연속 3%대 물가 상승률을 기록하는 등 일본으로서는 이례적인 고물가 상황이다.<br><!-- 광고 right -->정부가 물가 상승에 제대로 대응하지 못한다며 지지율이 곤두박질치자 기시다 총리가 부랴부랴 감세 정책을 마련하고 있지만 ‘선심성’이라는 비판이 많다. 소득세 감세로 3조엔(27조원) 이상의 세수가 줄어들며 지원금 지급에만 1조엔(9000억원) 이상의 재원이 필요한 것으로 알려졌다.<br>일본 정부는 이뿐만 아니라 전기·가스 요금 보조금 지급을 내년 4월까지 연장하기로 하면서 재정 악화가 극심해질 전망이다. 특히 기시다 총리가 방위비 증액, 저출산 대책 등을 위해 증세가 필요하다고 말해 왔는데 이번 감세 정책은 앞뒤가 맞지 않는다는 비판이 제기된다.<br>물가 안정 효과도 기대하기 어렵다는 지적도 있다. 마이니치신문은 “고소득층에까지 일률적으로 세금 부담을 덜어 주면서 소비심리를 지나치게 자극하면 오히려 물가 상승을 조장할 수 있다”고 했다.","date":"2023-10-26T02:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자지구 비상 발전기 연료 없어… 수술·응급실 등 의료체계 무너져","partialText":"“비상 발전기를 가동할 연료가 없어 수술실·중환자실·응급실부터 당장 문제다.”(가자지구 보건부)<br>“하마스가 연료를 작전에 전용하고 있는 탓에 가자지구로 연료 반입을 하지 않겠다.”(이스라엘 보안군)<br>“물 부족으로 소독을 제대로 못해 수술용 장갑과 장비까지 재사용하는 실정이다.”(서방 구호단체)<br><!-- MobileAdNew center -->24일(현지시간) 영국 일간지 가디언은 인도주의 위기를 겪고 있는 가자지구 상황을 놓고 세 갈래 증언을 전했다.<br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘의 봉쇄 조치로 물과 연료가 소진된 가운데 부상자와 피란민으로 포화상태를 빚어 가뜩이나 열악한 가자지구 의료체계가 무너지고 있다.<br><!-- 광고 right -->가자지구 보건부의 메드하트 압바스 국장은 “수술을 받아야 할 부상자들이 아주 많지만 의료용품이 공급되지 않는 데다 의료진은 탈진했다”며 “일부 환자들을 병원 복도에서 휴대전화 불을 밝힌 바닥에 누인 채 수술하고 있다”고 말했다. 소독제가 없어 궁여지책으로 식초까지 동원되고 있는 실정이다.<br>영국 런던에서 활동하는 소아신경외과 의사로 구호단체를 돕는 오마르 만난은 가자지구의 상황에 대해 “수두 등 전염병이 퍼지기 시작했고 콜레라와 장티푸스와 같은 질병이 유행하는 것도 시간문제”라고 우려했다.<br>가자지구 의료 인력을 돕는 서방지원 단체에서 일하는 소아과 의사 타니아 하산은 “이미 가자지역의 병원 3분의1이 운영을 멈췄다”고 말했다. 그는 “폭격을 맞았거나 폭격 위험에 놓인 사람들까지 대거 병원으로 피신한 터라 수백명이 복도에서 1개의 화장실을 나눠 쓰며 지내고 있어 위생에 대한 우려도 커지고 있다”고 덧붙였다.<br>이런 가운데 가자지구 의료 서비스의 대부분을 차지하는 북부와 중부지역에 위치한 병원 20여곳은 그나마 이스라엘군으로부터 철수하라는 통보까지 받았다.<br>세계보건기구(WHO)는 안전보장 미흡으로 가자지구 북부에 연료나 의료용품을 전달하는 게 불가능하다고 토로하고 있다. 가자지구 의료진은 폭격의 표적이 될까 봐 이름을 밝히기도 꺼리고 있다. 현재까지 55명의 의사가 사망한 것으로 알려졌다.","date":"2023-10-26T02:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231026016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후쿠시마 원전 청소 중 오염수 분출…“2명 피폭 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025220947_V.jpg' width=100px align=left><!-- 그림 1500327 -->일본 후쿠시마 제1원자력발전소에서 25일 오염수(일본 정부 명칭 처리수)를 정화하는 설비인 다핵종제거설비(ALPS)의 배관 청소 도중 오염수가 분출하는 사고가 발생했다고 교도통신과 후쿠시마추오TV가 보도했다.<br>보도에 따르면 이 사고로 ALPS 배관을 청소하던 도쿄전력 협력업체 작업원 5명이 방사성 물질이 포함된 액체를 뒤집어썼다. 분출된 양은 약 100㎖이며, 외부로 누출되지는 않았다고 후쿠시마추오TV는 전했다. 작업자들은 마스크와 전신 방호복을 착용한 상태였고 체내에 액체가 스며들지는 않은 것으로 알려졌다.<br>하지만 작업자 1명은 마스크가 방사성 물질에 오염돼 피폭량이 기준치인 5mSv(밀리시버트)를 넘어섰다는 경고음이 울렸다. 또 2명은 신체 표면의 방사선량이 기준치보다 떨어지지 않아 제염을 지속했으나 효과를 보지 못해 지역 병원에서 치료를 받기로 했다.<br><!-- MobileAdNew center -->도쿄전력 관계자는 “가스가 찬 탱크에서 호스가 빠졌을 가능성이 있다”고 말했다.<!-- 광고 right -->","date":"2023-10-25T22:09:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500264"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘이-하 중재’ 카타르 “인질협상 진전 보여 돌파구 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025211611_V.jpg' width=100px align=left><!-- 그림 1500318 -->팔레스타인 무장정파 하마스가 가자지구로 끌고 간 인질 석방을 위한 협상에서 중재역을 맡은 카타르 총리가 협상에 일부 진전이 있다고 밝혔다.<br>셰이크 모하메드 빈 압둘라흐만 알 타니 카타르 총리 겸 외무장관은 25일(현지시간) 자국을 방문한 하칸 피단 튀르키예 외무장관과 공동 기자회견에서 “하마스와 인질 석방 협상에서 일부 진전이 있다”며  “조만간 협상에서 돌파구가 열리기를 기대한다”고 밝혔다.<br>타니 총리는 또 “가자지구에서 죽은 아이들의 수가 우크라이나 전쟁 중 사망한 아동 수를 넘어섰다”며 “하지만 우리는 (우크라이나 상황에 대한 반응과) 같은 반응을 보지 못한다”고 개탄했다. 유엔아동기금(UNICEF)은 이날 가자지구에서 어린이 2360명이 사망하고,  5364명이 부상한 것으로 보고됐다면서 매일 400명의 어린이가 죽거나 다친 것이라고 전했다.<br><!-- MobileAdNew center -->타니 총리는 아울러 하마스를 뿌리 뽑기 위해 지상전 등을 통해 가자지구 주민들까지 고통을 주는 이른바 ‘집단 처벌’을 규탄한다고 덧붙였다.<br>마제드 알 안사리 카타르 외무부 대변인은 “우리의 우선순위는 인질들을 안전하게 집으로 돌아가도록 하고 이들이 십자포화에 다치지 않게 하는 것”이라며 “그래서 카타르는 인질 석방을 위한 중재에 초점을 맞추고 있다”고 말했다. 이어 “이는 더 포괄적인 긴장 완화 논의와는 별개”라면서 “이스라엘의 가자지구 지상전은 인질 석방 논의를 복잡하게 할 것”이라고 우려했다.<br><!-- 광고 right -->지난 7일 이스라엘 남부를 기습적으로 공격하면서 무장대원들을 침투시킨 하마스는 농장 등에서 학살을 자행하고 많은 사람을 인질로 잡아 가자지구로 끌고 갔다. 이스라엘군은 지금까지 파악된 인질 수를 222명이라고 밝혔다.<br>하마스는 지난 20일 미국인 모녀 2명에이어 23일 고령의 이스라엘 여성 2명을 추가로 석방했다. 하마스는 인도적 차원이라는 점을 강조하며 카타르와 이집트의 중재로 석방이 성사됐다고 밝힌 바 있다.<br>차히 하네그비 이스라엘 국가안보보좌관은 소셜미디어(SNS) 엑스(X·옛 트위터)에 “카타르가 인도적 해법의 핵심 당사자이자 이해관계자로 나서서 기쁘다. 지금 카타르의 외교 역량이 매우 중요하다”고 썼다.","date":"2023-10-25T21:16:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔과 다수국 ‘휴전’ 요구에도 美·이스라엘은 ‘선긋기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025180524_V.jpg' width=100px align=left><!-- 그림 1500256 -->팔레스타인 무장정파 하마스의 이스라엘 공습으로 시작된 무력충돌이 18일째 이어지면서 군사행위 중단을 촉구하는 국제사회의 목소리도 커지고 있다. 유엔 안전보장이사회(안보리)와 주요국 정상들은 인도주의 위기에 처한 팔레스타인 가자지구 주민들을 위해 즉각 휴전에 나설 것을 촉구했다. 그러나 미국과 이스라엘은 이들의 요구에 선을 그었다.<br>24일(현지시간) 미국 뉴욕에서 열린 유엔 안보리 회의에서 이스라엘과 하마스 간 전쟁 장기화를 우려하는 의견이 쏟아졌다. 무고한 희생을 막기 위해서라도 양측 모두 한발씩 물러서야 한다는 주장이 대세였다.<br>안토니우 구테흐스 유엔 사무총장은 “팔레스타인에 대한 이스라엘의 처벌은 정당화할 수 없다”며 “민간인을 존중하고 보호하는 기본 원칙을 명확히 하는 것이 중요하다”고 강조했다. 특히 그는 “하마스의 공격이 아무런 이유 없이 감행된 것이 아니라는 사실을 알아야 한다”며 “팔레스타인 주민들은 56년간 (이스라엘의) 숨 막히는 점령에 시달려 왔다”고 언급했다.<br><!-- MobileAdNew center -->에마뉘엘 마크롱 프랑스 대통령도 예루살렘에서 베냐민 네타냐후 이스라엘 총리와의 비공개 회담 뒤 “우리(프랑스와 이스라엘)는 민주주의국가다. 전쟁에 자비는 없어야 하지만 규칙까지 없어선 안 된다”고 지적했다. 가자지구에 물과 식량, 전기를 끊은 이스라엘에 국제법 준수를 촉구한 것으로 풀이된다. 쥐스탱 트뤼도 캐나다 총리 역시 오타와에서 “인도주의 휴전의 필요성을 두고 많은 대화가 오가고 있다. 이는 캐나다가 지지하는 것”이라고 밝혔다.<br>그러나 이스라엘은 국제사회의 휴전 요구를 단호히 거부했다. 엘리 코헨 이스라엘 외무장관은 “하마스와의 휴전은 불가능하다”며 “이번 전쟁의 목적이 ‘하마스의 절멸’에 있기 때문”이라고 말했다. 리오르 하이아트 외무부 대변인은 “구테흐스 사무총장의 연설은 테러에 정당성을 부여했다”며 “그는 하마스의 만행을 희생자 탓으로 돌렸다. 터무니없는 발언에 책임지고 사퇴해야 한다”고 주장했다.<br><!-- 광고 right -->이스라엘의 최우방인 미국도 휴전 요구에 미온적인 태도를 보였다. AP통신에 따르면 토니 블링컨 미 국무장관은 안보리 회의에서 “가자지구에 구호품을 보내기 위한 ‘인도주의적 일시 중지’를 촉구하는 결의안을 지지해 달라”고 호소했다. 생필품 부족에 고통받는 가자지구 주민들에게 구호품이 제공될 수 있도록 양측이 군사 활동을 잠시 중단(pause)하자는 것이다. 이는 민간인 추가 희생을 막기 위해 즉각 휴전(ceasefire)을 요청한 유엔과 다수 국가들의 입장과 거리가 있다. ‘일시 중지’는 휴전보다 덜 공식적이고 기간도 짧은 것으로 여겨진다.<br>존 커비 백악관 국가안보회의 조정관도 “현시점에서의 정전은 오직 하마스만 이롭게 할 뿐”이라며 기존 미 정부의 입장을 되풀이했다. 조 바이든 대통령 역시 ‘이스라엘에 지상전 연기를 촉구하고 있느냐’는 기자들의 질문에 “이스라엘이 스스로 결정을 내린다”며 즉답을 피했다.","date":"2023-10-25T18:05:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자지구 의료 붕괴…휴대전화 빛 밝혀 마취 없이 수술, 식초로 소독","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025172438_V.png' width=100px align=left><!-- 그림 1500234 -->“비상 발전기를 가동할 연료가 없어 수술실·중환자실·응급실부터 당장 문제다.”(가자지구 보건부)<br>“하마스가 연료를 작전에 전용하고 있는 탓에 가자지구로 연료 반입을 않겠다.”(이스라엘 보안군)<br>“물 부족으로 소독을 제대로 못해 수술용 장갑과 장비까지 재사용하는 실정이다.”(서방 구호단체)<br><!-- MobileAdNew center -->24일(현지시간) 영국 일간지 가디언은 인도주의 위기를 겪고있는 가자지구 상황을 놓고 세 갈래 증언을 전했다.<br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘의 봉쇄 조치로 물과 연료가 소진된 가운데 부상자와 피란민으로 포화상태를 빚어 가뜩이나 열악한 가자지구 의료체계가 무너지고 있다.<br><!-- 광고 right -->가자지구 보건부의 메드하트 압바스 국장은 “수술을 받아야 할 부상자들이 아주 많지만 의료용품이 공급되지 않은 데다 의료진은 탈진했다”며 “일부 환자들을 병원 복도에서 휴대전화 불을 밝힌 바닥에 누인 채 수술하고 있다”고 설명했다. 소독제가 없어 궁여지책으로 식초까지 동원되고 있는 실정이다.<br>영국 런던에서 활동하는 소아신경외과 의사로 구호단체를 돕는 오마르 만난은 가자지구의 상황에 대해 “수두 등 전염병이 퍼지기 시작했고, 콜레라와 장티푸스와 같은 질병이 유행하는 것도 시간문제”라고 우려했다.<br>가자지구 의료 인력을 돕는 서방지원 단체에서 일하는 소아과 의사 타니아 하산은 “이미 가자지역의 병원 3분의 1이 운영을 멈췄다”고 말했다. 그는 “폭격을 맞았거나 폭격 위험에 놓인 사람들까지 대거 병원으로 피신한 터라 수백명이 복도에서 1개의 화장실을 나눠 쓰며 지내고 있어 위생에 대한 우려도 커지고 있다”고 덧붙였다.<br>이런 가운데 가자지구 의료 서비스의 대부분을 차지하는 북부와 중부지역에 위치한 병원 20여곳은 그나마 이스라엘군으로부터 철수하라는 통보까지 받았다.<br>세계보건기구(WHO)는 안전보장 미흡으로 가자지구 북부에 연료나 의료용품을 전달하는 게 불가능하다고 토로하고 있다. 가자지구 의료진들은 폭격의 표적이 될까 봐 이름을 밝히기도 꺼리고 있다. 현재까지 55명의 의사가 사망한 것으로 알려졌다.","date":"2023-10-25T17:24:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 6년 만 美 농산물 대량 구매…화해 흐름 속 ‘올리브 가지’ 건네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025172235_V.jpg' width=100px align=left><!-- 그림 1500233 -->중국이 2017년 이후 처음으로 수십억 달러 상당의 미국산 농산물을 사들이기로 해 배경이 주목된다.<br>24일(현지시간) 로이터통신에 따르면 전날 미 아이오와에서 열린 미 대두협회 판촉 행사에 중국 대표단이 참석해 수십억 달러 규모의 농산물 구매에 합의했다. 중국 대표단이 이 같은 규모의 미국산 농산물 수입 계약을 체결한 것은 2017년 이후 처음이다.<br>그간 중국은 도널드 트럼프 전 대통령 재임 때부터 콩과 옥수수 등 농산물 수입처를 미국에서 브라질·우크라이나 등으로 다변화해왔다. 이러한 추세는 지금까지 이어지고 있다.<br><!-- MobileAdNew center -->미 농무부(USDA) 자료에 따르면 올해 들어 지난 19일까지 중국의 미국산 대두 및 옥수수 구매량은 지난해 같은 기간과 비교해 각각 39%, 73% 줄었다. 중국은 식량 주권을 위해 올해부터 허베이와 지린, 쓰촨, 윈난,네이멍구 등에서 유전자변형(GM) 옥수수와 대두 재배도 시작했다.<br>이처럼 중국이 수입선 다변화 및 와 자국 내 증산 노력에 박차를 가해 당장 식량 부족 현상이 나타날 가능성은 크지 않다. 그럼에도 돌연 미국산 농산물 대량 구매에 나선 데는 나름의 ‘의도’가 있을 것이라는 관측이 지배적이다.<br><!-- 광고 right -->외교가에선 11월 11~17일 예정된 미 샌프란시스코 아시아태평양경제협력체(APEC) 정상회의를 계기로 열리는 미중 정상회담 개최에 맞춰 중국이 미국에 ‘올리브 가지’(화해의 상징)를 건넨 것 아니냐는 관측이 나온다. 미국산 농산물 대량 구매를 재개해 미중 간 화해 흐름에 힘을 실어 주려는 의도가 있다는 것이다.<br>왕이 중국공산당 중앙정치국 위원 겸 외교부장이 오는 26∼28일 미국을 방문한다. 허리펑 부총리도 워싱턴DC를 찾아 재닛 옐런 미 국무장관 등과 회동을 가질 것으로 알려졌다. ‘중국판 샹그릴라 대화’인 샹산포럼에 마이클 체이스 국방부 중국 담당 부차관보가 참석하기로 하는 등 군사 안보 분야의 교류도 재개되는 모양새다. 중국의 미국산 농산물 대량 구매 계약도 이런 맥락에서 이해할 필요가 있다는 관측이 나온다.","date":"2023-10-25T17:22:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전 세계 10억명 “몹시 외롭다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025163628_V.jpg' width=100px align=left><strong class=subTitle_s2>갤럽 ‘사회적 연결 상태 보고서’ 새달 발표<br/>142개국서 조사 “전 세계 성인 77% 대표”<br/>응답자 24% “매우 또는 상당히 외롭다”<br/>“전혀 외롭지 않다” 49%… 22억명 해당<br/>노인층일수록 외로움 덜 느끼는 경향 보여<br/>남녀 평균은 차이 없지만 편차 심한 국가도</strong><br><!-- 그림 1500194 -->전 세계 성인 4명 중 1명은 “매우 또는 상당히 외롭다”고 느끼고 있다는 최신 설문조사 결과가 나왔다.<br>24일(현지시간) 여론조사 전문기관 갤럽은 이 같은 내용이 담긴 다음달 1일 공식 발표할 ‘사회적 연결 상태 글로벌 보고서’(the global state of social connections) 일부를 홈페이지를 통해 미리 공개했다.<br><!-- MobileAdNew center -->갤럽 측은 이 보고서가 “전 세계 142개 국가 및 지역에서 실시한 글로벌 연구”라고 설명하면서 다만 “세계에서 두 번째로 인구가 많은 중국에선 실시되지 않았기에 전 세계 성인의 77%를 대표한다”고 부연했다.<br>이에 따라 중국 등을 제외한 전 세계 10억명 이상(조사대상국 인구의 24%)이 상당한 정도의 외로움을 느끼고 있다고 갤럽은 분석했다.<br><!-- 광고 right -->특히 눈에 띄는 것은 65세 이상 노인층에서는 외로움을 느끼는 비율이 17%로 가장 낮은 반면, 19~29세 젊은 층에서 외로움을 느끼는 비율이 27%로 가장 높았다는 점이다.<br><!-- 그림 1500202 -->15~18세의 경우 ‘매우 또는 상당히 외롭다’고 답한 비율이 25%로 19~29세보다 낮았다. 30~44세는 25%, 45~64세는 22%로 20대를 지나면서부터는 나이가 들수록 외로움을 덜 느끼는 것으로 나타났다.<br>갤럽은 “외로움을 줄여달라는 많은 요구가 노년층에 초점을 맞추고 있지만, 45세 이상의 경우 ‘외롭지 않다’는 비율이 과반이고 45세 미만에선 그렇게 말하는 비율이 절반 미만”이라고 짚었다.<br>성별에 따른 외로움의 차이는 없는 것으로 나타났다. 남성과 여성 모두 24%가 ‘매우 또는 상당히 외롭다’고 답했다.<br><!-- MobileAdNew center --><!-- 그림 1500203 -->다만 이는 전체 조사 평균값으로, 일부 국가 및 지역에서는 성별에 따라 외로움을 느끼는 정도에 상당한 편차가 있다고 갤럽은 전했다. 여성이 남성보다 외로운 국가는 79개국, 반대의 경우는 63개국이었다.<br>이날 미리 발표된 기사에서는 구체적인 국가가 명시되진 않았다.<br>그러나 세계의 모든 사람들이 외로움을 느끼는 것은 아니라고 갤럽은 설명했다.<br>설문에 응한 사람의 49%는 ‘전혀 외롭지 않다’고 답했다. 이는 설문에 참여한 142국에서 22억명에 해당한다.","date":"2023-10-25T16:36:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“트럼프, 통일교 관련 행사서 3회 영상 강연에 33억원 받아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025150101_V.jpg' width=100px align=left><!-- 그림 1500121 -->도널드 트럼프 전 미국 대통령이 지난 2021∼2022년 세계평화통일가정연합(옛 통일교·이하 가정연합)의 유관 단체로부터 영상 출연 형식의 3회 강연료로 250만 달러(약 33억원)를 받았다고 마이니치 신문이 25일 보도했다.<br>보도에 따르면 트럼프 전 대통령은 2021년 9월과 2022년 2월 및 7월에 가정연합의 유관 단체인 천주평화연합(UPF)이 연 행사에서 각각 10분 안팎의 영상 연설로 각각 50만 달러와 100만 달러, 100만 달러를 받았다.<br>UPF는 통일교 창시자인 고 문선명(1920∼2012) 전 총재와 한학자 현 총재가 2005년 설립한 민간 단체로, 미국 뉴욕에 본부를 두고 있다.<br><!-- MobileAdNew center -->트럼프 전 대통령이 강연료를 받은 행사는 UPF가 2021년 9월 12일 한국을 거점으로 연 온라인 행사와 2022년 2월 10∼14일 서울에서 개최한 ‘월드 서밋 2022’, 같은해 8월 11∼15일 역시 서울에서 연 행사다.<br>이는 미국이 대통령 후보 등을 상대로 제출을 의무화한 재무보고서를 마이니치신문이 확인한 결과다.<br><!-- 광고 right -->미국은 대통령 후보 등록 이후 30일 이내, 혹은 매년 5월 25일까지 대선 후보의 수입 공개를 의무화하고 있다.<br>마이크 펜스 전 부통령도 ‘월드 서밋 2022’ 연설로 강연료 55만 달러를 받은 것으로 재무보고서에서 확인됐다.<br>마이니치는 아베 신조 전 총리도 2021년 9월 UPF 개최 행사에 영상 메시지를 보냈는데, 무슨 이유로 보수를 받지 않았는지 의구심이 든다고 지적했다.<br>앞서 통일교 문제를 파헤쳐온 일본 언론인 스즈키 에이트 씨는 아베 전 총리가 이 동영상 메시지로 보수를 받았다는 내용의 글을 소셜미디어 엑스(X, 옛 트위터)에 올린 바 있다.<br>이에 대해 UPF 일본 지부는 단체의 사회적인 신용을 떨어뜨렸다면서 스즈키 씨를 상대로 1100만엔의 손해배상을 요구하는 소송을 최근 도쿄지방재판소(지방법원)에 제기했다고 마이니치는 전했다.","date":"2023-10-25T15:01:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘맨발 기관차’…조국 에티오피아 드높이고 세계엔 감동 선사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025111809_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 인물 10걸 ❼1973.10.25 ‘안타까운 죽음’ 맨발 마라토너 비킬라<!-- 그림 1499998 --><!-- 그림 1499999 -->1964년 10월 21일 일본 도쿄 올림픽 주경기장 화장실에서 그날 치러진 마라톤 경기 챔피언 반지가 사라졌다. 아베베 비킬라(1932~1973·에티오피아)가 분실한 것이다.<br>비킬라는 사망 반세기 만인 2019년에야 돌려받을 수 있었다. 세계인에게 존경을 받은 덕분이었다. 그해 12월 월드스타 비킬라를 기려 일본 이바라키현 가사마에서 개최한 하프마라톤 대회에 초대된 아들을 통해서였다. 반지를 주운 운동장 근로자가 죽음을 앞두고 아들에게 꼭 주인을 찾으라는 말을 남겼다고 한다.<br>비킬라는 1960년 이탈리아 로마와 1964년 일본 도쿄에서 올림픽 마라톤 첫 2연패이란 역사를 일궜다.  지금까지도 3명뿐인 대기록이다. 발데마르 치르핀스키(1950~현재·독일)가 1976년 캐나다 몬트리올과 1980년 러시아 모스크바에서 우승한 게 두 번째였다. 2016년 브라질 리우데자네이루, 2021년 일본 삿포로 대회를 제패한 엘리우드 킵초게(1984~현재·케냐)가 마지막이다.<br><!-- MobileAdNew center -->아버지를 따라다니며 목장에서 허드렛일을 하는 등 가난한 집안을 돕던 그는 1952년 수도 아디스아바바로 옮겨 황실 근위대 보병연대에 입대했다. 6·25전쟁에도 1년간 참전했다.<br>그는 출퇴근을 하며 언덕길 20㎞를 날마다 왕복해야만 했다. 근위대 훈련을 위해 고용한 스웨덴 코치가 그를 알아보고 마라톤 훈련을 시작했다. 1956년 처음으로 출전한 국내 군인대회에서 2위를 차지했다. 세계를 호령하는 꿈은 이미 ‘오래 계획된 작전’처럼 차차 자라고 있었다.<br><!-- 광고 right -->27세 때인 1960년 3월 자신보다 12년 아래인 15세 부인과 결혼한 그는 7월 아디스아바바에서 열린 군인대회에선 우승을 거머쥐었다. 한달 뒤엔 올림픽 테스트에서 2시간 21분 23초로 다시 우승했는데, 당시 에밀 자토페크(1922~2000·체코)가 보유한 기존 올림픽 기록을 뛰어넘었다.<br>로마 올림픽에서 발에 맞는 운동화를 구하지 못한 그는 아예 맨발로 뛸 수밖에 없었다. 그런 마당에 기적을 연출했다. 당시 마의 벽이던 2시간 20분대를 무려 5분이나 단축하는 세계 최고기록(2시간 15분 16초)으로 아프리카 최초 금메달을 획득한 것이다. 결승선을 통과한 뒤엔 “에티오피아가 시련을 이겨냈다는 것을 전 세계에 알리고 싶었다”고 말해 다시 놀라움을 안겼다. 1935년 에티오피아를 침공해 점령했던 이탈리아와 이탈리아가 약탈한 유물 오벨리스크를 떠올린 터였다.<br>세계적인 영웅으로 화려하게 귀국한 ‘일등병’ 비킬라는 황제로부터 3계급 특진이란 혜택을 누려 단숨에 하사관으로 뛰어올랐다. 아울러 선물로 폴크스바겐 ‘비틀’ 승용차와 주택도 받았다.<br>4년 뒤 도쿄에서는 운동화를 신고 2시간 12분 11초로 세계기록을 갈아치우며 “20마일(약 32㎞)을 더 달릴 수 있다”고 말했다. 한달 전 맹장 수술을 받고 출전한 비킬라였기에 우승 가능성을 낮잡은 일본은 에티오피아 국가를 준비하지 않아 시상식에서 ‘기미가요’를 내보내는 황당한 일을 벌이기도 했다. 에티오피아 황제는 이번에는 그를 4계급이나 높은 중위로 승진시켰다.<br><!-- MobileAdNew center -->비킬라는 우리나라와도 각별한 인연을 자랑했다. 1966년 인천에서 열린 마라톤 대회에 참가해 우승했다.<br>비킬라는 1969년 황제가 하사한 승용차를 몰고 가던 도중 길을 건너던 학생들을 피하려다 교통사고를 당해 하반신 마비 판정을 받았다. 그러나 “내 다리는 더 이상 달릴 수 없지만, 나에겐 두 팔이 있다”며 탁구, 펜싱, 눈썰매 크로스컨트리 등에 도전해 장애인 대회에 참가했다. 더욱이 패럴림픽 양궁에서 우승하며 불굴의 정신력을 보였다.<br>장애인 후원 단체를 만드는 등 사회활동을 활발하게 펼치던 비킬라는 1973년 10월 25일 교통사고 후유증인 뇌출혈로 안타깝게 41세의 짧은 일생을 마감했다.<br>그가 남긴 흔적은 많다. 로마 올림픽에서 금메달을 따던 날 한 언론매체는 이렇게 보도했다.<br>“에티오피아를 점령하기 위해선 이탈리아 국군이 필요했지만, 로마를 점령하는 데에는 단 한명의 에티오피아 병사만으로 가능했다.”","date":"2023-10-25T11:18:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴질랜드 마을에 새벽 2시면 디옹의 발라드들로 ‘사이렌 배틀’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025104548_V.jpg' width=100px align=left><!-- 그림 1499978 -->뉴질랜드 북섬 오클랜드 주변에 포리루아란 마을이 있다. 국내에도 살 만한 곳으로 제법 소개된 적이 있을 정도로 아름답고 한적한 동네다.<br>그런데 이 마을이 요즈음 떠들썩하다고 영국 BBC가 24일(현지시간) 전했다. 매일 새벽 2시면 자동차들이 한 곳에 모여 프랑스계 캐나다 팝스타 셀린 디옹의 발라드 명곡들을 틀어대는 ‘사이렌 배틀’을 해대기 때문이다. 누구 차량에 달린 사이렌이 가장 맑고 큰 소리를 뿜어내는지 대결하는 것이다. 한 차량에 7~10개의 사이렌을 달아 디옹의 발라드들을 틀어댄다는 것이다.<br>이들이 디옹의 노래를 택한 것은 영화 ‘타이태닉’ 주제가 ‘마이 하트 윌 고 온’을 비롯해 그녀의 발라드 명곡들이 높은 트레블(treble)을 구현하고, 베이스(bass)는 적게 나오기 때문이란다. 오클랜드의 사이렌 배틀을 운영하는 창업자 중 한 명인 폴 레소아는 “디옹의 노래는 선명하게 들리기 때문이다. 트레블이 높게 나오는 음악으로 그녀 음악을 사용하게 됐다”고 설명했다.<br><!-- MobileAdNew center -->주민들은 결국 이렇게 소음을 양산하는 행동을 시의회가 멈춰 달라고 청원하는 운동을 펼치게 됐는데 사이렌 배틀 참가자들은 표현의 자유를 들먹이며 계속 하겠다는 뜻을 굽히지 않는다니 기막힐 노릇이다. 이들은 보통 밤새 떠들어댄다. 자신들은 몇 주나 준비했으며 스피커나 앰프를 구입해 차량에 다는 데도 돈이 많이 들었다고 주장한단다.<br>레소아의 해명은 점점 이상해진다. “우리는 음악을 좋아할 뿐이다. 춤추길 좋아한다. 이렇게 하는 것이 나이트클럽 가서 노는 것이나 도심 바에서 술 마시는 것보다 낫다. 그런 곳에서는 싸움질이나 하지 않나?” 그는 오클랜드 시의회에도 허가를 받으려 신청했는데 답이 없었다고 덧붙였다.<br><!-- 광고 right -->계속 그의 억지를 들어보자. “기본적으로 모두는 취미 하나씩 갖고 있다. 우리 취미가 불편할 수도 있는데 우리는 얼마나 불편해질 수 있는지 이해하고 있다. 우리는 사람들이 이런 일을 할 수 있는, 사람들로부터 떨어진 적절하고 안전한 공간을 원할 뿐이다.”<br>포리루아 마을의 사이렌 배틀을 멈춰달라는 청원서를 작성한 웨스 가르케우켄은 납세자들이 “시의회와 시장이 이 문제에 대해 아무 행동도 하지 않고 모른 척 넘어가는 것에 지쳐 버렸다”고 말했다. 청원서에는 수백명이 서명을 마친 상태다. 스티븐 루이스는 “잠은 인간의 기본적 권리”라고 주장했다. 다이애나 패리스는 “우리집 라운지에 편히 앉아 내 볼륨으로 디옹 음악을 즐겨 듣는다. 하지만 그것마저 오후 7시부터 새벽 2시까지는 조심한다”고 털어놓았다.<br>포리루아 시의회는 이전에도 사이렌 배틀 참가자들과 합의해 공장 지대에서 밤 10시까지만 하는 것으로 조정했다. 그런데 마을로 돌아와 버렸단다. 앤 바커 시장은 라디오 뉴질랜드에 “골치 아파 죽을 지경”이라며 참가자들이 꼭 듣고 싶어하는 이들만 모여 있는 곳들에서 즐겼으면 한다”고 말했다.<br>라디오 뉴질랜드는 지난 2월부터 이달 초까지 40건의 신고가 경찰에 접수됐다고 보도했다.<br>한편 디옹은 희귀한 신경쇠약 증세인 강직성 신경장애를 진단받아 올해와 내년 공연 스케줄을 모두 취소하고 투병 중이다.","date":"2023-10-25T10:45:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“역사상 가장 비싼 오줌”…칭다오, 소변맥주 논란에 시총 1조2천억 증발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021150620_V.jpg' width=100px align=left><!-- 그림 1498515 -->최근 중국 대표 맥주인 칭다오 맥주 공장에서 소변을 보는 직원의 영상이 공개된 가운데 칭다오 맥주의 시가총액이 상하이 증시 장중 기준 1조 2000억원가량 증발한 것으로 전해졌다.<br>지난 24일(현지시간) 중국 진룽스바오(金融時報) 등 중국 금융 매체 보도에 따르면 ‘소변 파동’이 벌어진 뒤 처음 개장한 23일 상하이 증시에서 칭다오맥주의 주가는 81위안대에서 75위안대로 급락했다. 특히 시가총액은 67억위안(약 1.2조원)이나 감소했다. 오후 들어 80위안대로 간신히 회복하긴 했지만 다음날인 24일에도 77위안대로 다시 하락했다가 오후 들어서 78위안대에 머무는 등 하락세를 면치 못했다.<br>베이징스젠차이징(北京時間財經) 등 중국 경제매체들은 “역사상 가장 비싼 소변으로 기록될 것이다. 칭다오맥주가 ‘소변 폭풍’에서 한동안 벗어나지 못할 것”이라고 전망했다.<br><!-- MobileAdNew center -->앞서 지난 19일 중국 최대 소셜미디어(SNS) ‘웨이보’에는 중국 산둥성 핑두시 칭다오 3공장에서 헬멧을 쓰고 작업복을 입은 한 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 것으로 보이는 영상이 공개됐다. 영상에는 남성이 사방이 노출된 어깨 높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어간 뒤 주위를 살피며 소변을 보는 모습이 담겼다.<br>소변을 본 사람과 촬영한 사람은 모두 검거됐다. 중국 매일경제신문은 익명의 소식통을 인용해 “방뇨한 사람과 영상 촬영자 모두 칭다오맥주 직원이 아닌 외주업체 하역 노동자로 보인다”고 전했다.<br><!-- 광고 right -->칭다오맥주 측은 이번 일을 벌인 이들의 의도를 의심했다. 칭다오맥주 관계자는 현지 언론에 “식품업체다 보니 공장에 폐쇄회로(CC)TV 카메라가 많고, 사건 현장 바로 근처엔 화장실도 있다”며 “굳이 소변을 본 동기나 이를 촬영해 온라인에 올린 동기가 불분명하다”고 했다.<br>한편 칭다오맥주는 중국 시장 점유율 1위의 맥주 브랜드다. 1903년 독일이 조계지였던 칭다오에 맥주공장을 세우면서 시작된 중국 내 가장 오래된 맥주 회사이기도 하다. 올 상반기 재무보고서에 따르면 이 회사에서는 상반기에 50억 2300만ℓ의 맥주를 생산했으며 한국을 비롯해 62개 국가에 수출하고 있다.","date":"2023-10-25T10:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 코언의 반대 증언에 분노의 눈길…케네디가 표 흡수 현실화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025084419_V.jpg' width=100px align=left><!-- 그림 1499897 -->도널드 트럼프 전 미국 대통령이 자신을 대신해 감옥에까지 다녀온 뒤 결국 등을 돌린 측근과 법정에서 재회했는데 이 측근은 트럼프에게 불리한 증언을 서슴치 않았다.<br>미국 일간 뉴욕타임스(NYT)와 영국 BBC 방송에 따르면 트럼프 전 대통령의 개인 변호사였던 마이클 코언은 24일(현지시간) 뉴욕 맨해튼지방법원에 출석해 검찰 측 증인으로 나섰다. 코언은 트럼프 일가가 세금을 적게 내기 위해 트럼프 그룹의 부동산 가치를 축소했고, 은행 대출을 받는 과정에선 오히려 자산가치를 부풀려 부당 이득을 취했다는 검찰의 주장과 일치하는 증언을 했다.<br>코언은 트럼프 전 대통령에게 자산가치를 부풀리라는 지시를 직접 받았다는 사실까지 털어놓았다. 그는 “트럼프 전 대통령이 임의로 제시한 숫자에 맞춰 자산가치를 부풀리는 게 내가 맡은 역할이었다”고 말했다.<br><!-- MobileAdNew center -->코언은 지난 2016년 대선 직전 트럼프 전 대통령과 성관계를 가졌다고 주장한 포르노 배우 출신 스테파니 클리포드에게 합의금을 건넨 인물이다. 트럼프 그룹은 코언에게 지불한 합의금을 법률 자문 비용인 것처럼 위장 처리했다. 그 뒤 코언은 연방 검찰에 기소돼 유죄 평결 후 복역까지 했다.<br>그는 한때 “트럼프를 위해서는 총알도 대신 맞을 수 있다”고 공언할 정도로  충성심을 보인 인물이다. 하지만 복역과 출소 과정에 둘의 관계는 멀어졌고,코언은 트럼프 전 대통령을 공개 저격하는 등 적대감을 보였다.<br><!-- 광고 right -->트럼프 전 대통령은 재판에 앞서 ‘쥐새끼’나 ‘거짓말쟁이’ 등의 단어를 사용해 코언을 공격했다. 이날도 그는 5년 만에 직접 마주친 코언이 법정에 입장하자 팔짱을 낀 채 그를 쏘아보면서 불쾌한 속내를 감추지 않았다. 그 뒤 트럼프 전 대통령은 무표정한 얼굴로 간간이 변호사와 귓속말을 하기도 했다.<br>이 재판은 트럼프 전 대통령이 받는 형사재판 4건과는 별개의 민사 사건이다. 앞서 담당 판사는 정식 재판 시작 전에 이미 트럼프그룹이 보유자산 가치를 부풀리는 사기 행각을 벌였다면서 일부 혐의를 인정했다.<br>뉴욕주 검찰은 트럼프 그룹에 2억 5000만 달러(약 3370억원)의 부당이득 환수와 트럼프 일가의 뉴욕주 내 사업 영구 금지를 요청한 상태다.<br>한편 미국 대선이 1년 정도 앞으로 다가온 가운데 가상 다자 대결에서 무소속 로버트 F 케네디 주니어의 지지율이 13%를 넘겨 눈길을 끈다. 그 동안은  제3 후보가 출현할 경우 조 바이든 대통령이 더 타격을 받을 것으로 예상됐으나 이번 조사에서 케네디는 민주당보다 공화당 지지표를 더 흡수하는 것으로 나타났다.<br><!-- MobileAdNew center -->USA투데이와 서퍽대가 1000명의 등록 유권자를 대상으로 지난 17~20일 실시해 이날 공개한 여론조사에 따르면 4자 가상대결에서 바이든 대통령과 도널드 트럼프 전 대통령이 각각 36.6%, 36.5%로 격차가 거의 없었다.<br>민주당 경선 참여를 선언했다가 무소속으로 전환한 케네디 후보는 13.2%를, 녹색당 출마 의사를 밝혔다가 역시 무소속으로 변경한 흑인 사회운동가 코넬 웨스트는 4.2%를 기록했다.<br>케네디 후보를 지지한 사람 중 3분의 2는 케네디 후보가 없었으면 공화당 후보를 지지했을 것이라고 답했다고 USA투데이는 밝혔다. 매체는 “케네디로 인해 트럼프가 근소한 우위를 잃으면서  바이든과 트럼프가 (사실상) 동률을 기록했다”면서 “이번 결과는 한 명 이상의 유의미한 무소속 후보가 있는 가운데 진행될 것으로 보이는 바이든과 트럼프 재대결의 복잡한 계산과 불안정한 정치 상황을 보여준다”고 말했다.<br>중도성향 정치단체인 ‘노 레이블스’가 후보를 대선에 내보내겠다는 방침인 가운데 전체 응답자의 26%는 노 레이블스 후보를 지지할 의향이 있다고 답했다. 또 23%는 노 레이블스가 내는 후보를 보고 지지여부를 결정할 것이라고 밝혔다.<br>바이든 대통령의 지지자(28%)들이 트럼프 전 대통령 지지자(18%)보다 ‘노  레이블스’에 대해 더 진지하게 고려하겠다는 입장을 보였다.<br>하버드대 미국정치연구소(CAPS)와 여론조사기관 해리스폴이 21일 공개한 3자 가상 대결 여론조사에서 케네디 후보는 19%의 지지를 받았다. 트럼프 전 대통령이 39%를 받아 바이든 대통령(33%)에 앞선 것으로 나타났다.","date":"2023-10-25T08:44:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 41개주 “메타 과도한 중독성, 미성년 정신건강 피해” 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025071532_V.jpg' width=100px align=left><!-- 그림 1499866 -->소셜미디어(SNS) 페이스북과 인스타그램을 운영하는 메타 플랫폼(이하 메타)이 미국 41개 주정부로부터 무더기 소송을 당했다.<br>캘리포니아와 콜로라도 등 33개 주정부는 24일(현지시간) 페이스북과 인스타그램의 과도한 중독성이 어린이와 10대의 정신건강에 피해를 주고 있다며 캘리포니아 북부지방법원에 소송을 제기했다. 워싱턴DC와 다른 8개 주도 같은 취지로 각각의 연방법원 등에 소송을 냈다.<br>이들 주는 소장에서 메타가 미성년자들이 SNS 플랫폼에 더 오래 머무르고,반복적으로 사용할 수 있도록 설계했다고 주장했다. 이를 위해 이들 SNS가 알고리즘과 알림 설정, 페이지를 넘기지 않고 피드를 볼 수 있는 ‘무한 스크롤’(infinite scroll) 등의 기능을 이용하고 있다고 지적했다.<br><!-- MobileAdNew center -->또 ‘좋아요’ 및 사진을 보정하는 포토 필터 등 비교 기능으로 10대들의 정신 건강에 부정적인 영향을 미치거나 신체 이상을 유발한다고 덧붙였다. 이들 주 정부는 메타가 부모 동의 없이 13세 미만 이용자의 개인정보를 수집해 ‘아동 온라인 프라이버시 보호법’도 위반했다고 지적했다.<br>이번 소송은 페이스북 전 수석 프로덕트 매니저였던 내부 고발자 프랜시스 하우건이 페이스북의 위험성을 폭로한 지 2년 만에 제기됐다. 하우건은 2021년 페이스북의 이면을 보여주는 내부 문건을 폭로하며 “페이스북 제품들은 어린이들에게 해를 끼치고 분열을 부추기며, 민주주의를 약화했다”고 주장한 바 있다.<br><!-- 광고 right -->하우건은 같은 해 10월 의회 청문회에서 “페이스북 경영진은 어떻게 페이스북과 인스타그램을 더 안전하게 만들지 알지만, 천문학적인 이익을 사람보다 우선시하기 때문에 필요한 변화 조치를 하지 않을 것”이라고 비판하기도 했다.<br>메타가 수십 군데 주정부로부터 소송을 당한 것이 처음 있는 일도 아니다. 2020년 12월 미 연방거래위원회(FTC)와 48개 주정부는 페이스북이 경쟁을 없애기 위해 인스타그램과 왓츠앱 등 유망한 작은 경쟁자들을 인수했다며 반독점 소송을 제기한 바 있다.","date":"2023-10-25T07:15:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"산불 연기에 안개 겹쳐 미 루이지애나에서 차량 158대 추돌, 7명 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025065003_V.jpg' width=100px align=left><!-- 그림 1499859 -->미국 남부 루이지애나주에서 23일(현지시간) ‘슈퍼 안개’로 차량 158대가 잇따라 부딪혀 최소 7명이 숨지고 25명이 병원으로 옮겨졌다고 주 경찰이 밝혔다.<br>사고는 세인트 존 더 뱁티스트 패리시(다른 주의 카운티에 해당)를 지나는 I-55 고속도로에서 발생했다. 당국은 첫 추돌 이후 차량 여러 대에 불이 붙었고, 그 중 한 대가 “위험한 액체”를 운반하는 탱커 트럭이었다고 설명했다.<br>기상학자들은 뉴올리언스주 서쪽에서 발생한 슈퍼 안개가 사고 시점 이 지역에 큰 영향을 미쳤다고 말했다. 슈퍼 안개는 습하고 연기가 자욱한 환경에서 발생하며 가시거리를 3ｍ 이하로 떨어뜨릴 수 있다. CNN은 주변의 산불 연기와 안개가 결합해 이날 슈퍼 안개가 발생했다고 설명했다.<br><!-- MobileAdNew center -->루이지애나주는 올 여름부터 고온과 건조한 날씨가 이어지면서 유례 없는 산불과 가뭄에 시달리고 있다.<!-- 광고 right -->","date":"2023-10-25T06:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 7] 풀려난 리프시츠 “지하터널 몇㎞나, 군 정보 실패 맞다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025055802_V.jpg' width=100px align=left><!-- 그림 1499844 -->팔레스타인 무장 정파 하마스 대원들에게  끌려가 보름 넘게 가자지구에 갇혀 있다 풀려난 이스라엘 여성 요체베드 리프시츠(85)가 끔찍했던 경험을 털어놓았다.<br>리프시츠는 석방 하루만인 24일(현지시간) 입원 중인 텔아비브 이치로프 병원에서 기자들과 만나 “나는 지옥에 갔었다. 상황이 이렇게 되리라곤 생각도 못했다”고 말문을 열었다. 휠체어를 탄 그는 기운이 없는지 들릴락 말락 한 목소리로 “그들(하마스 대원들)은 나를 오토바이에 태워 끌고 갔다”며 “이동 중에는 막대기로 갈비뼈 부분을 때려 숨쉬기 어렵게 했다”고 피랍 당시를 떠올렸다.<br>또 오토바이로 이동한 뒤에는 하마스 대원들이 몸에 차고 있던 시계와 보석류를 빼게 하고, 터널까지 걷도록 강요했다고 설명했다.<br><!-- MobileAdNew center -->리프시츠는 “우리는 이어 터널로 들어갔다. 그 안에서 젖은 땅을 몇㎞나 걸었다”며 “거대한 터널이었다. 마치 거미줄 같았다”고 덧붙였다. 그가 터널 내부를 한참 걸어 도착한 곳에는 넓은 공간이 있었고, 약 25명의 다른 인질들이 있었다고 한다.<br>리프시츠는 또 2∼3시간 뒤 4명의 다른 인질과 함께 다른 공간으로 옮겨졌다면서 “이후 그들은 우리를 잘 대해줬다. 의사의 진료도 받게 해주고 먹을 것도 줬다”고 했다. 하마스 대원들이 먹는 것과 똑같은 피타(이스트를 넣지 않고 구운 둥그렇고 납작한 빵)와 치즈, 오이 등이 식사로 제공됐고, 의사와 간호사가 2∼3일 간격으로 찾아와 약을 줬다고 했다.<br><!-- 광고 right -->그는 또 하마스 대원들이 정치적인 주제를 제외한 다양한 소재로 인질들과 대화를 시도했으며, 감염병 등을 막기 위해 화장실 청소도 직접 해줬다고 했다.<br>리프시츠는 이스라엘군의 정보 실패를 꼬집기도 했다. “이스라엘군과 신베트가 하마스의 계획을 알지 못해 우리가 크게 상처를 받았다. 우리는 희생양”이라며 “가스 풍선이 키부츠까지 날아오는 등 전조가 있었다. 그리고 안식일 아침 (하마스 무장대원) 무리가 쳐들어왔다”고 말했다.<br>기자회견을 주최한 측이 행사를 마무리하려 했지만 리프시츠는 발언을 이어갔다. 그는 하마스가 터널 안에 인질들을 위한 샴푸와 컨디셔너까지 놓아둘 정도로 오랫동안 준비했다고 했고, 이스라엘 측이 공개한 것보다 하마스에 희생된 사람이 더 많다는 주장도 폈다.<br>220여명의 인질을 가자지구로 끌고 갔던 하마스는 전날 저녁 리프시츠와  누릿 쿠퍼(79)를 석방했다. 하마스 대변인은 “우리는 점령군의 공격에도 불구하고 인도주의적인 이유로 그들을 석방하기로 결정했다”고 주장했다. 두 여성은 각각 적신월사의 구급차에 실려 라파 검문소를 거쳐 이집트 땅으로 건너갔다가 이스라엘로 돌아왔다. 지난 7일 분리 장벽을 넘어 침투한 하마스 대원들에게 끌려간 지 16일 만이다.<br><!-- MobileAdNew center -->병원 측은 이들의 건강 상태를 살필 예정이며, 한 명은 하루가 지난 뒤 문제가 없으면 퇴원시킬 예정이라고 밝혔다.<br>한편 하마스가 두 여성 인질을 풀어주면서 잔혹한 테러리스트 이미지를 씻어내고 인간적인 면모를 연출하려 했다는 지적이 나온다. 검은 복면으로 얼굴 전체를 가린 하마스 대원이 대기 중인 두 인질에게 음료와 과자를 건네는가 하면, 리프시츠가 구급차에 타기 직전 대원에게 악수를 건네자 기꺼이 손을 잡아주는 장면이 전 세계에 전해졌다.","date":"2023-10-25T05:58:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스-카타르 등 인질 석방 협상, 그걸 지켜보는 이스라엘의 걱정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/25/SSC_20231025044500_V.jpg' width=100px align=left><!-- 그림 1499843 --><br>팔레스타인 무장정파 하마스가 미국인 모녀에 이어 고령의 이스라엘 여성 둘을 조건 없이 석방한 이후 대규모 인질 석방을 위한 협상이 진행 중이라고 현지 일간 하레츠가 24일(현지시간) 보도했다.<br>협상 과정에 정통한 소식통에 따르면 카타르와 이집트, 그리고 다른 국가들이 가자지구에 억류된 다수의 인질 석방을 놓고 하마스와 협상 중이다. 소식통은 “카타르는 국적에 상관 없이 모든 민간인을 석방하는 조건을 두고 하마스와 협의 중”이라며 “협상은 진행되고 있지만 돌파구는 열리지 않았다”고 상황을 전했다.<br><!-- MobileAdNew center -->이런 가운데 하마스가 다수의 인질을 풀어주는 조건으로 어떤 대가를 요구할지가 협상 진전의 변수가 될 것으로 보인다.<br>신문은 하마스가 이스라엘을 선제 공격한 성과를 원하기 때문에 이스라엘 교도소 등에 수감된 팔레스타인 보안 사범의 석방을 요구하거나, 연료를 포함한 더 많은 인도적 지원을 요구할 가능성이 있다고 전망했다.<br><!-- 광고 right -->이 대목에서 외국 정부와 하마스의 협상을 지켜보는 이스라엘도 고민하는 대목들이 적지 않다. 우선 외국 국적의 인질들을 모두 풀어주되 이스라엘 국적자들만 배제하는 합의가 이뤄질 수도 있다는 것이다.<br>이스라엘 정부는 그동안 하마스의 인질 석방 협상에 대해 석방 대상의 국적을 특정하거나 배제하는 주체가 되지 않을 것이며, 하마스와 국제사회의 인질 협상을 적극 반대하지도 않는다는 입장을 취해 왔다.<br>다만 이스라엘은 국제사회와 하마스의 인질 석방 협상에 자국민도 포함되기를 바라며, 특히 8년 전 스스로 가자지구에 들어가 인질이 된 두 자국민도 풀려나기를 바라고 있다.<br>더욱이 이스라엘은 그동안 테러 세력인 하마스와 직접 협상 가능성을 배제해왔지만, 최근 카타르와 이집트를 통한 협상이 조건 없는 4명의 인질 석방이라는 성과를 내면서 신경이 쓰이지 않을 수 없게 됐다.<br><!-- MobileAdNew center -->한편 하마스가 23일 이스라엘 여성 인질 누릿 쿠퍼(79)와 요체베드 리프시츠(85)를 풀어주면서 잔혹한 테러리스트 이미지를 씻어내고 인간적인 면모를 연출하려 했다는 지적이 나온다. 검은 복면으로 얼굴 전체를 가린 하마스 대원이 대기 중인 두 인질에게 음료와 과자를 건네는가 하면, 리프시츠가 적신월사(아랍권의 적십자사)에 인계돼 구급차에 타기 직전 대원에게 악수를 건네자 기꺼이 손을 잡아주는 장면이 전 세계에 전해졌다.<br>조건 없는 인질 석방은 이스라엘군이 하마스를 소탕하기 위한 대대적인 군사 작전에 돌입하기 어렵게 만들고 있다. 공격을 서두르다가 각국 인질들을 사지로 몰아넣었다는 비판에 직면할 수 있기 때문이다. 인질 구출을 최우선 순위에 둔 미국이 이스라엘에 속도 조절을 우회적으로 주문하는 것도 변수다.<br>하마스 대변인은 “점령군의 공격에도 인도주의적 이유로 석방을 결정했다”고 밝혔다. 하지만 여론을 유리한 쪽으로 끌어오는 것은 물론, 연료 등 구호 물품과의 교환 용도로 인질을 활용하겠다는 의도도 드러내고 있다. 하마스가 연료를 받는 대가로 인질을 50명까지 석방할 수 있다는 제안을 내놓고 협상을 시도했지만 이스라엘의 거부로 불발됐다고 미국 일간 월스트리트저널(WSJ)이 보도했다. 인질부터 챙겨야 한다는 국제 여론의 압박에 이스라엘이 머뭇거리는 동안 하마스는 전열을 가다듬고 지상전 대비 시간을 벌고 있다. 무리한 군사 작전을 자제하고 석방 협상 노력부터 기울여 달라고 호소하는 인질 가족의 목소리를 마냥 외면하기도 어렵다.<br>타임스오브이스라엘에 따르면, 이스라엘군은 지상 작전 중에 인질을 구출하는 방안을 고려해 왔다. 또 하마스에 대한 공세를 밀어붙이는 것이 인질 석방에 도움이 된다고 봐왔다. 그런데 이런 계산이 하마스의 조건 없는 네 명 인질 석방에 어긋나고 있다.","date":"2023-10-25T04:45:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231025500008"}]