[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공사 총동창회장 정경두 前국방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222164135_V.jpg' width=100px align=left><!-- 그림 1377048 -->정경두 전 국방부 장관이 제30대 공군사관학교 총동창회장으로 뽑혔다. 공사 총동창회는 22일 서울 영등포구 공군호텔에서 정기총회를 열고 정 전 장관을 새 회장으로 선임했다고 밝혔다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223022060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김백준 前 총무기획관 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222232903_V.jpg' width=100px align=left><!-- 그림 1377174 -->이명박 전 대통령의 ‘집사’로 불렸던 김백준 전 청와대 총무기획관이 22일 오전 경기 용인시 자택에서 별세했다. 82세.<br>고인은 1977년 현대그룹 계열사인 국제종합금융으로 이직하면서 당시 현대건설 사장이었던 이 전 대통령과 인연을 맺었다. 이 전 대통령이 2002년 서울시장 선거에 출마했을 때 후보 경제특보를 맡으며 보좌했고, 이명박 정부가 출범한 2008년 대통령 총무비서관을 거쳐 2009년부터 2011년까지 총무기획관을 지냈다. 고인은 이 전 대통령이 국가정보원에서 특수활동비를 상납받은 데 관여한 혐의로 기소됐지만 당시 뇌물 방조 혐의는 무죄로 판단됐다. 유족으로는 부인 이정순씨와 자녀 형찬·형석씨 등이 있다. 빈소는 삼성서울병원 17호, 발인은 25일 오전 7시 30분.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223022058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 남대문 쪽방촌 ‘희망박스’ 나눔","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222164224_V.jpg' width=100px align=left><!-- 그림 1377051 -->윤석열 대통령의 부인 김건희 여사가 22일 서울 중구 남대문 쪽방촌 주민들을 찾아 식료품과 겨울 점퍼, 목도리 등을 전달했다. 김 여사는 이날 구세군이 주관하고 사단법인 굿피플인터내셔널에서 후원하는 ‘이웃과 함께하는 2022 찾아가는 성탄절, 희망박스 나눔’ 행사에 참석했다. 대통령실에 따르면 이날 행사는 2018년과 2021년 이후 세 번째로 개최됐으며, 대통령 배우자가 참석한 것은 이번이 처음이다.<br>김 여사는 남대문 쪽방촌 주민들에게 햇반과 컵밥, 김 등 식료품이 담긴 ‘희망박스’를 전달했다. 쪽방촌에는 약 400가구가 한 평 남짓한 쪽방에서 거주 중이다. 김 여사는 쪽방촌의 한 어르신댁을 방문해 “앞으로 더 따뜻하고 덜 불편하게 생활할 수 있도록 보다 세심하게 정부와 지역사회의 지원을 뒷받침해 나가겠다”고 말했다. 희망박스를 전달받은 어르신은 김 여사가 직접 방문해 준 데 대해 감사의 뜻을 표하고 앞으로도 지속적인 관심을 기울여 줄 것을 당부했다고 대통령실이 전했다.<br>김 여사는 종교계와 봉사 단체 등에 “어려움을 겪고 있는 이웃들에게 따스한 온기를 나눠 주려고 그동안 많은 노력을 하고, 같이 활동하고 봉사하는 것에 대해 깊이 감사드린다”고 밝혔다. 김 여사는 이어 “이런 것들이 계속 우리 사회에 깊이 영향력 있게 전달될 수 있도록 다 함께 노력해 달라”며 “크리스마스, 연말이 곧 다가오는데 모두 다 뜻깊은 연말 보내길 바란다”고 덧붙였다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223022054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 한국 무기체계 해킹 시도” 민관전문가 24시간 합동감시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222165125_V.jpg' width=100px align=left><!-- 그림 1377068 -->“완전히 개방된 공간, 민관군산학연 협력의 플랫폼이 될 것을 장담한다.”<br>지난달 개소한 국가정보원 국가사이버안보협력센터 관계자는 22일 ‘협력 의지’를 연신 강조했다. ‘음지에서 일하고 양지를 지향한다’는 원훈이 상징하듯 베일에 싸인 국정원과 달리 센터는 민관 협력에 열려 있다는 것이다. 이날 처음 공개된 센터는 경기 판교 제2테크노밸리 소재 상업시설 2개 층을 쓰고 있었다. 주변 건물과 떨어져 일반인의 접근이 차단된 국정원 본청과는 사뭇 다른 분위기였다.<br>센터는 국정원·과학기술정보통신부·국방부 등 정부기관과 안랩·이스트시큐리티·SK쉴더스·S2W·체이널리시스 등 정보기술(IT) 보안업체 인력의 상시 협업을 지원하는 시설이다.<br><!-- MobileAdNew center -->합동대응실에는 전면에 게시된 사이버위협 정보 공유시스템 모니터 옆으로 10여명의 분석관이 위험 정보를 판별하느라 분주했다. 이 밖에 합동분석실, 안전진단실, 기술공유실 등도 갖췄다.<br>백종욱 국정원 3차장은 “사이버공격을 특정 기업체의 노력만으로 막아 내는 건 어불성설이 된 지 오래”라며 “공공과 민간 구분 없이 역량을 한곳에 집결하고 국제공조를 통해 우리나라 사이버안전을 지키겠다는 게 설립 이유”라고 설명했다.<br><!-- 광고 right -->국정원이 지난달 입법예고한 국가사이버안보기본법도 통합 대응을 강화하려는 취지다. 국가안보실장을 위원장으로 하고 통합대응조직은 국정원에 설치한다는 구상을 담았다.<br>백 차장은 “센터는 컨트롤타워를 지원하는 역할을 할 것”이라며 “사이버안보 정보는 국제 해킹 조직과 정부 배후 해킹 조직의 공격에 대한 정보이기 때문에 사생활 침해와는 관계가 없다”고 강조했다.<br>올해 우리나라를 상대로 한 국제 해킹 조직의 공격 시도는 지난 11월 기준 하루 평균 118만건으로, 지난해 대비 5.6% 줄어든 것으로 나타났다. 북한발 공격은 절반가량을 차지했다. 국정원은 북한이 내년 국가경제개발계획 3년차를 맞아 이를 완수하기 위해 방산 기술자료를 절취하려는 시도를 이어 갈 것이라고 예상했다.<br>특히 북한은 유엔의 대북제재로 경제난에 직면한 2017년 이후 가상자산(암호화폐)을 겨냥한 사이버해킹을 통해 자산 획득에 나선 것으로 분석됐다. 2017년 이후 파악된 피해 규모는 최소 1조 5000억원 이상으로 추정됐다. 국내 피해액은 1000억원 이상이다. 올해 해외 피해액은 8000억원 규모이며, 가상자산 거래 실명제가 실시된 국내에서는 피해가 발생하지 않은 것으로 알려졌다.<br><!-- MobileAdNew center -->백 차장은 “북한은 역대 핵실험 직후 국제사회의 제재에 대한 반발로 사이버 공격을 하는 패턴을 보였다”며 북한의 7차 핵실험이 이뤄진다면 사이버 공격이 늘어날 수 있다고 전했다.<br>","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223006020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"1월 청년 플랫폼 오픈… 정책결정에 활용","partialText":"내년 1월부터 청년이 직접 정부나 지방자치단체 정책 결정 과정에 참여할 수 있는 플랫폼이 운영된다.<br>국무조정실은 22일 서울 마포구 상암동 중소기업DMC타워에서 제8차 청년정책조정위원회를 열고 이런 내용을 골자로 한 청년데이터베이스(DB) 구축 운영계획 등 3개 안건을 논의했다고 밝혔다.<br>국조실에 따르면 청년 참여 플랫폼인 청년DB는 내년 1월 중순 정식으로 서비스를 시작한다. 청년이 웹사이트에 직접 프로필을 등록하고, 정책 담당자가 정책 참여에 적합한 청년을 검색할 수 있는 매칭 플랫폼이다. 정책 결정 과정에 참여하고 싶은 청년과 정책에 청년 의견을 반영하고 싶은 정책 담당자가 간편하게 접촉해 의견을 공유하도록 하기 위해 마련됐다.<br><!-- MobileAdNew center -->청년DB는 만 19~39세 청년이면 누구나 참여가 가능하다. 중앙부처뿐 아니라 지방자치단체 정책 담당자도 정부위원회, 정책 모니터링단, 자문단 등에 청년을 참여시키기 위해 DB를 활용할 수 있다. 국조실은 서비스 정식 출시 전 열흘간 시범운영을 거쳐 시스템을 개선할 예정이다.<br>이날 위원회에서는 2020년 12월 수립한 제1차 청년정책 기본계획도 보완하기로 했다.<br><!-- 광고 right -->","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"화물차 안전운임제 등 일몰 법안 28일 일괄 처리","partialText":"여야는 28일 국회 본회의를 열고 화물차 안전운임제 등 일몰 조항 법률을 일괄 처리하기로 합의했다.<br>주호영 국민의힘·박홍근 더불어민주당 원내대표는 22일 국회에서 내년도 예산안·세법안을 합의하며 주요 현안에 대해서도 합의 처리하기로 했다.<br>여야는 ▲국민건강보험법 및 국민건강증진법 ▲화물자동차운수사업법 ▲근로기준법 ▲한국전력공사법 ▲가스공사법 등 이달 말로 종료되는 법률을 처리하기 위해 오는 28일 국회 본회의를 개최하기로 했다. 다만 일부 법률에 대해서 국민의힘과 민주당 간 기한 연장 입장이 다른 만큼 여야는 28일 오후 본회의 처리에 앞서 일몰 기간을 위한 추가 논의에 들어갈 것으로 보인다.<br><!-- MobileAdNew center -->화물자동차운수사업법은 최근 화물연대가 집단 운송거부 파업을 하며 여야 간 논란이 됐던 사안이다. 민주당 등 야권은 안전운임제가 화물 노동자들의 생명줄이기 때문에 일몰 기간을 2025년 12월까지 3년간 연장해야 한다고 주장했다.<br>민주당은 단독으로 국토교통위원회에서 화물자동차운수사업법 개정안을 통과시켰으나, 여당의 반대 속에 현재 국민의힘 소속 김도읍 위원장이 맡고 있는 법제사법위원회에 계류 중이다.<br><!-- 광고 right -->여야는 근로기준법을 고쳐 추가연장근로제 일몰을 연장하기로 합의했다. 30인 미만 사업장에서 주 52시간에 8시간을 추가할 수 있게 하는 내용이다.<br>앞서 주 원내대표는 이날 오전 국회에서 열린 원내대책회의에서 “전국 30인 미만 업체에 일하는 근로자가 603만명이나 된다. 만일 일몰법이 연장 안 되면 최악의 인력난을 겪거나 폐업 위기에 처한다는 사용자가 대부분”이라며 “603만명의 근로자도 52시간 수입만으로는 생계 유지가 어려워 투잡을 뛰어야 하는 그야말로 노동 현장의 대란이 불 보듯 뻔하다”고 강조했다.<br>이 밖에 여야가 합의한 국민건강보험법 및 국민건강증진법은 정부가 매년 건강보험료 예상 수입액 20%를 국가 재정으로 지원하도록 하는 내용이 담겨 있다. 또 한국전력공사, 한국가스공사의 회사채 발행 한도를 내년에 늘릴 수 있도록 개정한 한전법과 가스공사법도 함께 처리할 예정이다.<br>","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223004012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘전세 사기’ 방지 법안  국회서 1년째 낮잠 중","partialText":"‘빌라왕’ 사례처럼 전세 사기 피해가 속출하는 가운데 국회가 세입자 보호를 위한 법안 심사에 손을 놓고 있다는 비판이 커지고 있다. ‘나쁜 임대인 공개법’(주택도시기금법 개정안) 등 세입자 보호를 강화하는 다수 법안이 국회 문턱을 넘지 못하고 있다.<br>22일 국회 등에 따르면 김상훈 국민의힘 의원이 지난해 9월 발의한 주택도시기금법 개정안은 전세보증금 반환보증 보증기관인 주택도시보증공사(HUG)가 대신 갚아 준 전세금 변제를 장기간 회피한 ‘나쁜 임대인’의 인적 사항을 공개해 추가 피해를 막는 게 핵심이다. 개인자산 및 신용정보 보호법에 따라 현재는 명단을 임의로 공개할 수 없다. 이 법안은 국토교통위원회에서 지난 9월 1차 심의가 이뤄졌으나 결론을 내지 못했다. 김 의원은 “전세 사기 방지 원포인트 소위원회라도 열어 하루빨리 법이 통과돼야 한다”고 말했다.<br>정부가 전세 사기 대책 목적으로 지난 9월 제출한 국세기본법 개정안도 국회에 묶여 있다. 경매나 공매 등 강제징수 절차가 진행될 때 종합부동산세 등 당해세(해당 부동산 자체에 부과된 세금)의 법정기일이 임차인의 확정일자보다 뒤일 경우에는 세입자의 보증금을 우선 변제하는 게 핵심이다.<br><!-- MobileAdNew center -->전세 계약을 체결한 임차인이 임대인의 국세 체납 여부를 확인할 수 있도록 한 국세징수법·지방세징수법 개정안도 지난 10월 발의됐으나 기획재정위 논의 단계에 머물러 있다. 임대 계약을 체결한 임차인이 집주인의 동의 없이도 세금 체납 여부를 열람할 수 있도록 법적 근거를 마련한다는 취지다.<br>전세 피해자 임차보증금 대출 지원 예산은 이날 여야의 내년도 예산안 합의에 따라 23일 본회의에서 처리될 예정이다. 정부는 내년도 예산안에 보증금 2억원 이하인 세입자가 전세 사기를 당하면 가구당 1억 2000만원 한도로 1%대 저금리 긴급 대출을 지원하는 사업 예산을 편성했다.<br><!-- 광고 right -->","date":"2022-12-23T01:04:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221223002011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"과학인재 격려한 尹 “앞으로 노벨상 수상자 많이 나올 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222182044_V.jpg' width=100px align=left><!-- 그림 1377136 -->윤석열 대통령은 22일 과학영재들에게 “앞으로 많은 노벨상과 필즈상 수상자가 나올 것”이라고 격려했다.<br>윤 대통령은 이날 청와대 영빈관에 올해 대통령과학장학생과 국제과학올림피아드 수상자 학생들을 초대해 “앞으로 노벨상을 받았다고 해서 대통령이 이런 자리를 굳이 만들 필요가 없을 정도로 (수상자가) 많이 나올 것”이라며 이같이 말했다. 그는 이어 “대통령으로서 할 수 있는 일 중에 우리나라 과학인재들을 만나서 격려할 수 있다는 것이 가장 보람된 일이 아닌가 생각한다”며 “앞으로 여러분의 역할이 크게 기대된다”고 격려했다. 이날 행사에는 윤 대통령 부인 김건희 여사도 참석했다.<br>대통령실은 이날 윤 대통령이 참석 학생들에게 연구의 자율성, 평가의 공정성, 정당한 보상의 중요성을 강조했다고 전했다. 윤 대통령은 “인류의 자유가 확대되는 과정에서 가장 큰 기여를 한 것이 과학”이라며 “과학이라는 인프라가 결국 독재와 전체주의 같은 불합리를 우리 사회에서 쫓아내고 인권과 자유, 합리가 지배하게 만들었다”며 “국가는 과학자들의 연구를 충분히 지원하고, 과학자들이 하고 싶은 연구와 협력을 할 수 있도록 반드시 지원해야 한다. 그것이 국가의 존재 이유”라고 강조했다. 그는 또 “여러분이 어디 있든 간에 과학이 특정 국가만을 위한 것이 아니라 인류 전체를 위한 것이라는 마음을 갖고 너무 애국심에 의존하지 않아도 된다”며 “여러분의 연구·협력 성과가 전 인류를 위해 큰 보탬이 되길 기대한다”고도 했다.<br><!-- MobileAdNew center -->윤 대통령은 이날 대통령과학장학생으로 선정된 140명에게 장학증서와 메달을, 국제과학올림피아드 수상자 44명에게 기념패와 부상을 직접 수여했고, 학생들과 장래 희망과 관심사 등에 대해 자연스럽게 대화를 나눴다.<br><!-- 광고 right -->","date":"2022-12-22T18:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"공군사관학교 총동창회장에 정경두 전 국방장관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222180220_V.jpg' width=100px align=left>정경두(사진) 전 국방부 장관이 제30대 공군사관학교 총동창회장으로 뽑혔다.<br>공사 총동창회는 22일 서울 영등포구 공군호텔에서 정기총회를 열고 정 전 장관을 새 회장으로 선임했다고 밝혔다. 정 신임 회장은 박재복(공사 29기·예비역 중장) 회장에 이어 내년 1월 1일부터 1년간 총동창회를 이끌게 된다.<br>1982년 공사 30기로 임관한 정 회장은 공군 제1전투비행단장, 남부전투사령관, 공군참모차장, 합동참모본부 전략기획본부장, 제35대 공군참모총장을 거쳐 제40대 합동참모의장, 제46대 국방부 장관을 지냈다.<br><!-- MobileAdNew center -->정 회장은 “어려운 여건 속에서도 모교 공군사관학교와 공군의 발전을 위해 헌신해 온 선배님들의 업적과 성과를 계승하고 공군과 국가안보 발전을 위한 국방정책 연구, 동문 가족들에 대한 장학사업 등을 통해 공군과 공군사관학교의 위상을 제고하는 데 최선을 다하겠다”고 소감을 밝혔다.<!-- 그림 1377116 --><br><!-- 광고 right -->","date":"2022-12-22T18:02:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이태원 참사’ 국정조사 증인 논란… 희생자 및 유가족 보호엔 여야 한 목소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222171954_V.jpg' width=100px align=left>국회 ‘이태원 참사 국정조사 특별위원회’가 지난 21일 여야 합동으로 첫 현장조사에 나선 가운데 증인 채택 등을 두고는 여전히 신경전이 치열하다. 여당은 ‘닥터카’ 탑승·지연 논란으로 도마 위에 오른 신현영 더불어민주당 의원을, 야당은 한덕수 국무총리를 각각 증인으로 세워야 한다고 날을 세우고 있다. 양당은 신경전을 벌이면서도 참사 희생자 및 유족들을 위해서는 추모·소통공간 마련, ‘2차 가해’ 방지에 대해 촉구했다.<!-- 그림 1377090 -->국민의힘은 22일 신 의원을 국회 윤리특별위원회에 회부하겠다고 밝혔다. 주호영 원내대표는 비상대책위원회에서 “국민의힘은 윤리위에 (신 의원을) 회부하려 한다”면서 “누가 연락해 닥터카를 불렀고 시간은 얼마가 걸렸으며 왜 남편을 태웠는지, 왜 15분 만에 보건복지부 차를 타고 다른 곳으로 이동했는지, 반드시 밝혀야 한다”고 강조했다.<br>국민의힘 소속 보건복지위원회 위원들은 국회에서 기자회견을 열고 “국조가 제대로 운용되기 위해서는 신 의원의 잘못부터 조사해야 한다”고 주장했다. 이들은 “응급 차량까지 동원해 ‘15분짜리 포토타임’을 가졌던 신 의원에 대한 유가족과 국민의 공분이 하늘을 찌르고 있다”면서 신 의원의 대국민 사과와 의원직 사퇴, 민주당의 진상조사를 촉구했다. 강기윤 복지위 여당 간사 등은 23일 국회 의안과에 신 의원에 대한 징계안을 제출할 예정이다.<br>민주당은 신 의원에 대한 여당의 공세에 정쟁적 의도가 깔렸다고 항변했다. 박홍근 원내대표는 정책조정회의를 마치고 기자들과 만나 “(신 의원이) 사실관계가 틀림에도 국조에 방해돼선 안된다는 입장에서 국조 위원을 사퇴한 것”이라며 “정략적인 접근으로 신 의원에 대해서 마타도어식 공격을 하는 건 적절치 않다”고 했다. 오영환 원내대변인도 여당에 대해 “완벽하게 국조를 무력화하고 정쟁화하려는 시도”라고 지적했다.<br><!-- MobileAdNew center -->신 의원은 국조 특위 사퇴에 이어 당 ‘이태원 참사 대책본부’ 단원 자리도 내려놓은 것으로 밝혀졌다. 대책본부장을 맡은 남인순 의원은 기자들에게 “신 의원이 (국조 특위 사퇴와) 같은 맥락에서 대책본부 활동이 방해되지 않도록 하겠다”고 입장을 전달했다”며 사실상 사퇴를 공식화했다.<br>민주당은 한 총리 증인 채택 카드로 여당에 맞섰다. 민주당 소속 국정조사특위 위원인 조응천 의원은 이날 MBC에서 “참사 발생 직후 한 총리를 중대본부장으로 질서있게 수습했어야 하는데 우왕좌왕했고 ‘참사’ (단어를) 못쓰게 한 것밖에 기억이 안난다”며 증인 채택을 주장했다.<br><!-- 광고 right -->한편 희생자 및 유가족에 대한 지원과 보호에는 여야가 한목소리를 냈다. 주 원내대표는 “국정조사는 진실 발견과 재발 방지에만 집중해야 한다”며 “정쟁 이용이나 정권 타격 목적으로 이용해선 안된다. 희생자나 유족을 상대로 폭언을 하거나 비난하는 일은 옳지 않다”고 강조했다. 남 의원은 “녹사평역 시민 분향소에는 보수 유튜버들이 추모를 방해하고 희생자 유가족에게 2차 가해를 하고 있다. 중단을 촉구한다”며 “추모·소통공간을 조속히 설치할 수 있도록 정부·서울시·용산구에 보다 적극적으로 요청할 것”이라고 말했다.<br>","date":"2022-12-22T17:26:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회에 묶인 ‘빌라왕’ 방지법…김상훈 “전세 사기 방지 원포인트 소위라도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222171454_V.jpg' width=100px align=left><!-- 그림 1377086 -->‘빌라왕’ 사례처럼 전세 사기 피해가 속출하는 가운데 국회가 세입자 보호를 위한 법안 심사에 손을 놓고 있다는 비판이 커지고 있다. ‘나쁜 임대인 공개법’(주택도시기금법 개정안), 세입자 보호를 강화하는 다수 법안이 국회 문턱을 넘지 못하고 있다.<br>22일 국회 등에 따르면 김상훈 국민의힘 의원이 지난해 9월 발의한 주택도시기금법 개정안은 전세보증금 반환보증 보증기관인 주택도시보증공사(HUG)가 대신 갚아준 전세금 변제를 장기간 회피한 ‘나쁜 임대인’의 인적 사항을 공개해 추가 피해를 막는 게 핵심이다. 개인자산 및 신용정보 보호법에 따라 현재는 이런 나쁜 임대인의 명단을 임의로 공개할 수 없다. 해당 법안은 국토교통위원회에서 지난 9월 1차 심의가 이뤄졌으나 결론을 내지 못했다.<br>김 의원은 이날 통화에서 “나쁜 임대인 공개법은 우리 곁의 청년과 세들어 사는 보통 시민을 위한 법”이라며 “전세 사기 방지 원포인트 소위원회라도 열어서 하루빨리 법이 통과돼야 한다”고 말했다.<!-- 그림 1376296 -->정부가 전세 사기 대책 목적으로 지난 9월 제출한 국세기본법 개정안도 국회에 묶여 있다. 경매나 공매 등 강제징수 절차가 진행될 때 종합부동산세 등 당해세(해당 부동산 자체에 부과된 세금)의 법정기일이 임차인의 확정일자보다 뒤일 경우에는 세입자의 보증금을 우선 변제하는 게 핵심이다. 다만 해당 법안은 국회에서 처리되더라도 시행일이 내년 4월부터다.<br><!-- MobileAdNew center -->전세 계약을 체결한 임차인이 임대인의 국세 체납 여부를 확인할 수 있도록 한 국세징수법·지방세징수법도 지난 10월 발의됐으나 기획재정위 논의 단계에 머물고 있다. 현행법은 집주인의 동의를 받아야 미납국세 등을 열람할 수 있는데 집주인의 동의를 받기 어려워 실효성이 없다는 지적이 계속됐다. 이에 임대계약을 체결한 임차인이 집주인의 동의 없이도 세금 체납 여부를 열람할 수 있도록 법적 근거를 마련한다는 취지다.<br>또 계약 체결 전의 임차인도 임대인에게 세금 납부증명서를 의무적으로 받을 수 있도록 하는 주택임대차보호법 개정안도 있다. 해당 법안은 법무부가 입법 예고해 내년 1월 국회로 넘어온다.<br><!-- 광고 right -->1660억원 규모의 전세피해자 임차보증금 대출 지원 예산은 내년도 예산안과 함께 국회 문턱을 넘지 못하고 있다. 앞서 정부는 내년도 예산안에 보증금 2억원 이하인 세입자가 전세 사기를 당하면 1억 6000만원 한도로 저금리 긴급 대출을 지원하는 사업 예산을 편성했다. 소득 요건 등을 충족하는 청년 세입자 20만명에는 전세보증금 반환보증 가입비도 지원한다.<br>","date":"2022-12-22T17:16:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 방송사 11곳에 공문 “패널 선정 시 여야 균형 맞춰달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222165708_V.jpg' width=100px align=left><!-- 그림 1377077 -->국민의힘이 KBS와 MBC를 비롯해 사실상 모든 방송사에 ‘시사 토론 프로그램의 패널 구성 시 균형을 맞춰달라’는 공문을 보냈다는 보도가 나왔다. 사실이라면 집권여당이 편성의 자유를 보장하고 있는 방송법을 정면으로 위반했다는 비판이 불가피하다.<br>미디어오늘이 22일 입수한 국민의힘 비상대책위원장 직인이 찍힌 ‘패널 구성 시 공정성 준수 요청의 건’이란 제목의 공문에 따르면 “시사보도 프로그램 제작 시 패널 구성의 공정성에 만전을 기해 주실 것을 정중히 요청 드린다. 특히 패널 구성 시 진보 보수의 균형이 아니라 여야의 균형을 맞춰 주실 것을 부탁드린다”고 적었다.<br>국민의힘은 “통상 시사 보도 프로그램에서는 보수 성향의 패널과 진보 성향의 패널을 같은 비율로 출연시키고 있는데 최근 일부 시사 보도 프로그램에서 보수 몫으로 정부 여당의 입장과 배치되는 의견을 가진 보수 패널을 출연시키는 경우가 많아 우려스럽다”고 밝혔다. 정부를 비판하는 보수 패널은 출연해선 안된다는 일종의 ‘보도 지침’을 내린 것으로 비칠 수도 있다.<br>국민의힘은 방송심의 규정 9조를 언급하며 “시사 제작 프로그램에서 정부 여당에 비판적인 보수 패널과 정부 여당에 비판적인 진보 패널을 출연시키는 경우 시청자들은 정부 여당에 비판적인 시각만을 접하게 된다. 이 경우 방송의 공정성과 균형성, 정치적 중립성이 지켜지고 있다고 보기 어려울 것”이라며 “공정하고 균형 잡힌 방송이 될 수 있도록 각별한 주의를 당부드린다”고 밝혔다.<br><!-- MobileAdNew center -->더욱이 국민의힘은 해당 공문에서 “필요하다면 패널 선정 등에 있어서 우리 당이 할 수 있는 모든 협조를 다하겠다”고 밝혔다. 제작진으로선 사실상 자신들이 정한 패널을 출연시키라는 요구로 받아들일 수 있는 대목이다.<br>또 국민의힘 공문은 ‘방송편성의 자유와 독립은 보장된다’, ‘누구든지 방송편성에 관해 어떠한 규제나 간섭도 할 수 없다’는 방송법 4조를 위반할 여지가 높다. 앞서 대법원은 2014년 세월호 참사 당시 KBS 보도국장에게 전화를 걸어 “내용을 바꿔달라”, “뉴스 편집에서 빼달라”고 요구한 이정현 전 청와대 홍보수석의 방송법 4조 위반 혐의에 대해 1000만원 벌금형 유죄를 확정했다. 당시 이 전 수석의 요구는 암암리에 한 것이지만 이번 공문은 공공연히 대놓고 발표한 것이어서 파장이 더욱 심각해질 여지가 있다.<br><!-- 광고 right -->이번 공문은 KBS, MBC, YTN, 연합뉴스TV, TV조선, 채널A, JTBC, MBN, CBS, BBS, CPBC 등 11곳으로 알려졌다.<br>앞서 정진석 국민의힘 비상대책위원장은 오전 “각 방송사에 시사 토론 프로그램의 패널을 구성할 때 균형을 맞춰달라는 공문을 보내려고 한다”고 밝혔다. 그는 페이스북에 글을 올린 데 이어 비상대책위원회 회의를 주재하면서도 “시사 보도 프로그램에 출연하는 보수-진보 패널 간의 균형을 맞춰 주시라”고 목소리를 높였다. 그는 특히 “대통령을 비아냥거리고, 집권 여당을 시도 때도 없이 공격하는 사람이 어떻게 보수를 대변하는 패널인가?”라고 따져 물었다.<br>그는 한 발 나아가 “세상에 별의별 보수가 다 있겠지만, 이런 상황이 우연이 아니라고 생각한다. 기울어진 운동장이 아니라, 100대0의 싸움이나 마찬가지”이며 “문제의 보수 패널들은 우리 당의 당론이나 입장을 전혀 반영하고 있지 않다. 그렇다고 그 사람들이 보수 진영의 주류적인 의견을 말하는 것도 아니다”라고 강조했다.<br>그는 당 대표를 선출하는 전당대회 룰을 ‘당원 100% 투표’로 바꾼 데 대한 보도를 대표적인 예로 꼽았다. 정 비대위원장은 “방송사들의 시사 프로그램은 이 결정을 폄하하는 코멘트로 가득했다”며 “의도적인 편성을 의심하지 않을 수 없다”고 지적했다. 이어 “방송활동에 대한 압박으로 보일까봐 우리 당은 자제하고 또 자제해 왔다. 하지만 윤석열 정부에 들어서, 이런 적대적 불균형과 편향적 보도 경향은 더욱 심해지고 있다”면서 공문 발송이 “기울어진 운동장을 바로잡기 위한 우리 당의 최소한의 요구”라고 주장했다.<br><!-- MobileAdNew center -->정 비대위원장이 특정인을 거명하지 않았지만 그가 겨냥한 사람 가운데 장성철 공감과논쟁 정책센터 소장이 대표로 꼽힌다. 장 소장은 전날 벌써 반응을 내놓았다. 그는 페이스북에 “보수 패널 감별사 정진석 위원장님! 그래도 ‘보수패널 호소인’의 길을 뚜벅뚜벅 가겠다”는 글을 올려 결의를 다졌다.<br>장 소장은 대표적인 보수 성향 시사평론가이지만, 윤석열 대통령과 소위 ‘친윤(윤석열)’, ‘윤핵관(윤 대통령의 핵심 관계자)’으로 분류되는 이들에 일관되게 비판적이었으며 특히 전당대회 룰을 변경하는 데 윤 대통령의 의중이 작용한 것이 당내 민주주의를 해친다고 앞장서 비판해 왔다.","date":"2022-12-22T18:22:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"검찰 소환 통보에 이재명 “수없이 검경 괴롭힘 받아” 결백 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/22/SSI_20221222162635_V.jpg' width=100px align=left><!-- 그림 1377020 -->더불어민주당은 22일 이재명 대표의 ‘성남FC 불법 후원금 의혹’과 관련된 검찰의 소환 통보에 즉각 반발하며 강력 비판했다. 반면 국민의힘은 이 대표를 향해 ‘떳떳하다면 당당히 검찰 조사에 임할 것’을 촉구했다. 이 대표의 ‘사법 리스크’에 대한 우려가 커지자 민주당 일각에서는 당과 이 대표를 분리대응해야 한다는 지적도 제기됐다.<br>이 대표는 이날 경북 안동 중앙신시장에서 열린 ‘국민속으로, 경청투어’에서 “지금 야당을 파괴하고 정적 제거하는 데 힘을 쓸 때냐. 이재명이 그렇게 무서운가”라며 “검찰이 저를 소환하겠다고 전날(21일) 갑자기 연락이 왔다. 대장동을 가지고 몇 년을 탈탈 털더니 무혐의 결정된 성남FC를 가지고 소환하다고 한다”고 비판했다.<br>이 대표는 “공직을 하는 동안 아니 그 이전 시민 운동을 하는 동안에도 수없이 검·경으로부터 괴롭힘을 당했다”며 “시장, 도지사 십년 남짓 동안 나흘의 사흘을 압수수색 조사와 감사를 당했지만 아직까지 살아 남아있다”고 결백을 호소했다.<br><!-- MobileAdNew center -->민주당 지도부도 검찰을 맹비난했다. 박홍근 원내대표는 이날 국회에서 “제1야당 당대표를, 더구나 대선의 경쟁자였던 사람에 대해서 소환 통보를 한 것은 민생이나 국정의 정상적 운영에는 관심이 없고 정적 제거에만 나서는 모습”이라며 “심히 유감스럽다”고 말했다. 안호영 수석대변인은 “수년간 이 문제를 갖고 탈탈 털어왔는데 대장동으로 안되니까 성남FC를 얘기하는데 이것도 5년간 계속 털어왔는데 아무런 게 없었다”며 “그런데 갑자기 소환하겠다는 것은 그야말로 몰상식한 검찰의 정치탄압”이라고 했다.<br>다만 조응천 민주당 의원은 당의 분리 대응을 재차 강조했다. 조 의원은 이날 MBC 라디오에서 “혐의가 입증된 게 없기 때문에 이재명 대표가 당당하게 싸워나가시길 원한다”면서도 “당이 당당하게 싸울 일은 아니다”라고 선을 그었다.<br><!-- 광고 right -->반면 국민의힘은 ‘불법행위에 대한 당연한 결과’라며 대야 공세 수위를 높였다. 양금희 수석대변인은 “당시 이재명 성남시장의 성남FC 인수 목적은 ‘정치적 이득’이지 않았는가”라며 “불법적인 행정도 서슴지 않았던 결과가 부메랑이 되어 이재명의 ‘사법 리스크’로 돌아오고 있음을 명심하라”고 지적했다. 김미애 원내대변인은 “이재명 대표가 떳떳하다면 검찰에 출두해서 당당히 조사를 받으면 그만”이라며 “자신에 대한 수사는 불공정한 이재명 죽이기고 남에 대한 수사는 정의와 상식의 구현이라는 말은 손바닥으로 하늘을 가리는 전형적인 내로남불”이라고 비판했다.<br>한편 이 대표는 이날 고향인 안동을 찾아 20여분간 중앙신시장에서 내 상점을 돌며 “영업도 잘돼서 새해는 (올해보다) 나아졌으면 좋겠다”라고 말하는 등 상인들과 인사했다. 이 대표는 자신의 생일이자 동짓날인 이날 상인이 끓여준 팥죽을 먹고, 지역사랑상품권으로 값을 치르기도 했다.<br>","date":"2022-12-22T16:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유승민 “공천? 당연히 안 될 것…분당 생각 전혀 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/19/SSI_20221119164912_V.jpg' width=100px align=left><!-- 그림 1363754 -->유승민 전 국민의힘 의원은 만일 친윤계가 당권을 잡을 경우 “당연히 공천은 안 된다고 봐야 한다”고 전망했다. 일부에서 제기한 ‘유승민발 분당설’에는 확실히 선을 그었다.<br>유 전 의원은 22일 MBC라디오 ‘김종배의 시선집중’에 출연해 “당내에 조금이라도 비판적인 정치인들은 공천받기 힘들다고 봐야 된다. 지금 ‘당원투표 100%’에 반대하는 사람은 100% 공천 탈락’이라는 흉흉한 소리까지 돌고 있다”며 이같이 밝혔다.<br>그러면서 유 전 의원은 “공천권 때문에 지금 국민의힘 분위기가 ‘양들의 침묵’이라는 영화처럼 순한 양들이 찍으면 가만히 있고 그냥 잡아가서 도살해도 가만히 있는 그 분위기다”며 “그래서 전 당이 이렇게 가도 되냐, 이런 문제의식이 굉장히 많다”고 지적했다.<br><!-- MobileAdNew center -->이러한 답변에 진행자가 “바로 그런 점을 전제로 해서 박지원 전 국정원장이 ‘유승민발 분당이 있을 수 있다’고 전망했다“고 하자 유 전 의원은 ”그 분 전망이 최근에 많이 틀렸다“고 받아 넘긴 뒤 ”신당, 전혀 생각하지 않고 있다“고 답했다. 진행자가 “단언하느냐”고 묻자 “네”라고 확실히 답했다.<br>이어 유 전 의원은 ”우리나라에서 제일 큰 보수정당인 국민의힘이 어떻게 바뀌느냐에 따라서 보수 정치가 바뀌고 한국 정치를 바꿀 수 있다“라며 ”저는 국민의힘 안에서 개혁하는 데 많은 관심이 있다“고 당에 남아 개혁보수의 꿈을 가꿔나가겠다고 했다.<br><!-- 광고 right -->앞서 박 전 원장은 ”현재 당심을 100% 윤석열 대통령이 가지고 있다고 할 수가 없다“며 ”저는 분당을 100%로 본다. (국민의힘이) 총선을 승리하기 어려울 것“이라고 예측한 바 있다.","date":"2022-12-22T10:47:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김 여사 품에 안긴 로타 “저의 은인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/21/SSI_20221221224201_V.jpg' width=100px align=left><!-- 그림 1376705 -->윤석열 대통령의 부인 김건희 여사가 21일 서울아산병원에서 심장질환 수술을 받고 회복 중인 캄보디아 아동 로타(14)와 담당 의료진을 만나 격려했다고 대통령실 이재명 부대변인이 전했다.<br>김 여사는 “로타군이 다시 걷고 뛸 만큼 회복한 모습을 보니 너무 기쁘다”며 “다시 건강을 되찾아 만나자는 약속이 결국 이루어졌다”고 말했다. 그는 이어 “윤 대통령 역시 로타가 건강해졌다는 소식을 듣고 매우 기뻐했다”며 “절망의 순간이 오더라도 절대 포기하지 않고 극복할 수 있다는 마음을 잊지 말아 달라”고도 했다. 이에 로타는 “여사님은 저의 은인”이라며 감사의 뜻을 표했다.<br>김 여사는 흉부외과 윤태진 교수팀 등 담당 의료진으로부터 로타의 한국 이송과 수술 과정에서 있었던 어려움을 전해 듣고 “세계 최고 수준의 의료진들이 로타의 소식이 알려진 뒤 한 달여 만에 기적을 만들어 주셔서 감사하다”며 “우리나라와 캄보디아뿐만 아니라 어려움을 겪고 있는 모든 분들에게 큰 희망을 줬다”고 격려했다.<br><!-- MobileAdNew center -->선천성 심장질환을 앓고 있는 로타는 김 여사가 지난달 동남아 순방 일정으로 방문한 캄보디아 프놈펜 헤브론 의료원의 소개를 받고 만난 계기로 국내에서 관련 수술을 받게 됐다.<br><!-- 광고 right -->","date":"2022-12-22T00:37:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221222023064"}]