[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“수시로 주물럭대” 돌연 피 토했다…성인도 난리났던 물건, 中 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/24/SSC_20240524080808_V.jpg' width=100px align=left><!-- 그림 1573805 -->중국의 스트레스 해소용 장난감을 사용한 일부 사람들이 피를 토하는 등 피해를 입고 있어 주의가 필요한 것으로 전해졌다.<br>22일 홍콩 성도일보는 중국의 일부 스트레스 해소용 장난감에 발암물질이 들어있는 것으로 알려졌다고 밝혔다.<br>최근 중국에서는 ‘주물럭 장난감’(중국명 녜녜)이 큰 인기를 끌고 있다. 이 장난감은 인형, 음식 등 다양한 모양이 있는데, 귀여운 모습인 데다 한 손에 들고 다니며 주무르면 스트레스가 풀린다고 한다.<br><!-- MobileAdNew center -->대부분 실리콘 재질이어서 주물럭거려도 금세 원래 모양으로 돌아오는 게 특징이다.<br>중국 소셜미디어(SNS)에서 해당 장난감을 검색하면 100만개에 가까운 후기가 나올 정도다. 한 사용자는 “지난 3월부터 주물럭 장난감에 빠져들었다”며 “가방에 매달아 놓고 다니며 출근길에 수시로 주물럭거린다”고 전했다.<br>가격은 개당 10위안(약 1900원)대에서 수백 위안까지 다양한데, 일부는 이들 장난감을 사 모으는데 수천 위안, 심지어 1만 위안(약 188만원)을 넘게 쓰기도 한다. 중고품 시장에서 일부 제품의 거래 가격은 수백 위안에서 수천 위안까지 치솟았다.<br><!-- 광고 right --><strong class=subTitle_s0>“장난감 사용한 후 피 토하는 기침 해” 후기도</strong><br><!-- MobileAdNew center -->다만 일각에서는 안전 문제에 대한 우려가 제기되고 있다.<br>중국 매체 선전신문망은 지난달 말 “아이가 주물럭 장난감을 인터넷에서 구매했는데, 코를 찌르는 강한 냄새가 났다”는 사용자들의 불만을 전한 바 있다. 매체는 “발암물질인 폼알데하이드 공기 중 농도를 테스트했더니 1분 만에 80배 가까이 치솟았다”고 설명했다.<br>해당 장난감이 인후통과 두통, 피부 가려움증 등을 유발할 수 있다는 경고도 속속 등장하고 있다. “(장난감 사용 후) 피를 토하는 기침을 하고, 백혈구 수치가 정상치를 밑돌았다”고 주장하는 사람들도 있었다.<br>현지 전문가들은 많은 주물럭 장난감이 개인 판매자가 만들기 때문에 생산 정보와 품질 인증서 등이 부족한 점을 문제로 지적하며 관련 부서에 감독 강화를 요청했다.<br>유해성 여부는 확인되지 않았지만 비슷한 중국산 제품은 쿠팡과 네이버 쇼핑 등 국내 온라인 쇼핑몰에서도 인기리에 판매되고 있다. 알리익스프레스나 테무 등 중국계 전자상거래 플랫폼을 통해서도 직접 구매할 수 있는 상황이다.<br>전문가들은 주물럭 장난감 사용 후 정기적인 소독과 손 씻기 등을 권장하고 있다.","date":"2024-05-24T08:08:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국, 다음 달 10년 만에 안보리 의장국 “北 사이버 해킹,탈취 공개토의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/24/SSC_20240524070055_V.jpg' width=100px align=left><!-- 그림 1573803 -->유엔 안전보장이사회 선출직 비상임 이사국인 한국이 다음달부터 한달 간 안보리 의장국을 맡는다. 한국이 안보리 의장국을 맡는 것은 2014년 5월 이후 10년 만으로, 이 기간 유엔에서 사이버 안보의 의제화를 추진하고 필요시 언제든 북한 관련 회의를 소집할 계획이다.<br>황준국 주유엔 한국대사는 23일(현지시간) 미국 뉴욕에서 특파원 간담회를 열고 “북한은 올해 정찰위성 3기를 추가 발사하겠다고 발표했고, 위협적 핵 수사를 계속하는 만큼 언제든 도발할 수 있을 것으로 예상한다”며 이렇게 밝혔다.<br>황 대사는 “의장은 이사국들과 협의를 거쳐 어떤 의제를 언제, 어떤 방식으로 이끌어나갈지에 대한 1차적인 결정 권한을 가지기 때문에 주요 국제현안의 논의 방향과 국제 여론 환경에 영향을 미칠 수 있다”고 설명했다.<br><!-- MobileAdNew center -->안보리 의장국은 15개 이사국이 나라명 알파벳 순서대로 한 달씩 돌아가면서 맡는다. 의장국은 안보리의 각종 공식 회의는 물론 비공식 협의를 주재하며 다른 유엔 회원국과 유엔 기관들에 대해 안보리를 대표하는 권한을 가진다.<br>의장국은 관례에 따라 안보리 공식 의제와 별도로 자국이 중요하게 여기는 이슈와 관련한 대표 행사(시그니처 이벤트)를 개최할 수 있다. 한국은 대표 행사로 사이버 안보를 주제로 한 고위급 공개토의를 개최할 방침이다. 조태열 외교부 장관이 직접 회의를 주재할 예정이다.<br>황 대사는 “핵심 기반 시설에 대한 사이버 공격, 민간 정보 및 가상자산 탈취와 같은 악성 사이버 활동은 국가 간 경계를 뛰어넘는 성격을 갖는다”며 “선진국과 개발도상국, 서방과 비서방, 민주국가와 권위주의 국가를 막론하고 모든 국가가 당면한 안보 위협”이라고 설명했다. 이어 “그런데도 현재 사이버 안보는 안보리 공식 의제가 아니고 정례적으로 논의가 이뤄지지도 않고 있어서 안보리가 이런 새로운 중요 안보 이슈를 앞으로 어떻게 다뤄 나가야 하는지는 시대적인 도전 과제”라고 강조했다.<br><!-- 광고 right -->특히 북한이 핵무기 개발에 필요한 자금을 확보하기 위해 가상화폐 탈취를 적극 활용하고 있다는 점에서 사이버 안보 이슈는 북핵 문제와도 직간접적으로 연계된 사안으로 여겨진다.<br><!-- MobileAdNew center -->안보리 차원에서의 대북 논의는 사실상 답보 상태다. 북한이 안보리 제재를 위반해도 러시아와 중국이 반대하며 2017년 이후 별다른 합의를 내놓지 못하고 있다.<br>여기에 러시아의 거부권 행사로 유엔 대북제재 이행을 감시해온 전문가 패널은 지난달 활동을 종료했다. 추가 제재가 어렵고, 기존 제재 이행 감시도 어려운 답답한 상황이다.<br>황 대사는 전문가 패널 임기 종료에 “다시 한 번 깊은 유감을 표한다”면서 “모든 회원국은 안보리 대북 제재를 변함없이 충실히 이행해야 하고, 현재 대체 메커니즘을 구축하기 위해 미국, 일본 등 유관국들과 다양한 방안을 논의 중”이라고 설명했다.<br>새로운 제재 감시 체제에 대해선 현재 논의가 진행 중이나, 아직 구체적인 윤곽은 잡히지 않은 것으로 전해진다. 러시아가 유엔 상임이사국으로 거부권을 가진 만큼 유엔 내에 유사한 기능을 다시 설치하기는 쉽지 않아 고민스러운 상황이라고 한다.<br>주유엔대표부는 안보리 차원에서 북한 인권 문제 논의도 정례화할 필요가 있다고 보고있다.<br>황 대사는 “북한의 핵과 인권침해는 북한 정권 영속화라는 목표 아래 뿌리가 같은 문제고, 이런 연계성에 대해 상당수 유엔 회원국들이 공감하고 있다”며 “북한 인권 관련 안보리 공식 회의를 2014~2017년에 했던 것처럼 다시 정례화할 필요가 있다고 보고 정례회의를 추진코자 한다”고 했다.<br>한국은 의장국 수임 기간 유엔 사무국 요청에 따라 ‘아동과 무력분쟁’ 공개토의도 추진할 예정이다. 황 대사는 “(국제 원로그룹인) ‘디 엘더스’(The Elders)를 대표해 반기문 전 유엔 사무총장이 공개토의에 참석하는 것을 추진 중”이라고 전했다.<br>황 대사는 “2년 간의 안보리 이사국 활동, 특히 6월 의장국 활동이 우리나라의 유엔 내 위상에 걸맞게 외교 지평을 넓히고, 글로벌 중추 국가로서 외교 진전에 기여할 수 있기를 희망한다”고 덧붙였다.","date":"2024-05-24T07:01:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"라이칭더 취임 사흘 만에… 中, 대만 포위 대규모 군사 훈련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/24/SSC_20240524060518_V.jpg' width=100px align=left><!-- 그림 1573800 -->중국이 라이칭더 대만 총통 취임 사흘 만에 대만 전역을 포위하는 대규모 군사훈련에 돌입했다. 대만 독립을 추구하는 라이 총통을 향한 강력한 무력시위다. 대만과 수교 중인 교황청은 “중국에 대표부 설치를 희망한다”고 밝혔다.<br>중국 인민해방군 동부전구는 23일 위챗(중국판 카카오톡)을 통해 “앞으로 이틀간 대만해협과 대만 북부, 남부, 동부 및 진먼다오, 마쭈섬 등에서 육·해·공·로켓 병력을 동원한 합동 군사훈련을 한다”고 밝혔다.<br>이 훈련은 대만을 가운데 두고 주변 해역에서 동시다발적으로 이뤄져 사실상 대만을 감싸는 형태로 진행된다.<br><!-- MobileAdNew center -->이날 왕원빈 중국 외교부 대변인은 정례 브리핑에서 “국가 주권과 영토 완전성을 수호하고 대만 독립 분열 세력의 독립 도모 행동을 강력히 응징하며, 외부 세력의 간섭과 도발에 대한 엄중한 경고”라면서 “모든 대만 독립 분열 세력은 중국의 완전한 통일 실현이라는 대세에 부딪혀 머리가 깨지고 피를 흘릴 것”이라고 말했다.<br>이번 훈련은 라이 총통 취임 사흘 만에 이뤄졌다. 그는 지난 20일 타이베이에서 가진 취임 연설에서 ‘독립’에 대한 언급 없이 양안(중국과 대만) 관계에서 ‘현상유지’ 입장을 피력했다. 중국은 라이 총통이 사실상 ‘대만 독립’ 의지를 드러냈다며 강하게 반발했다.<br>중국이 대만 주변을 포위하는 방식의 군사훈련을 재개한 것은 지난해 8월 라이 당시 대만 부총통의 미국 방문 이후 9개월 만이다. 중국은 2022년 8월 낸시 펠로시 당시 미국 하원의장이 타이베이를 방문한 뒤로 대만 압박이 필요하다고 판단할 때마다 대규모 포위 훈련을 펼치고 있다.<br><!-- 광고 right -->이날 라이 총통은 북부 타오위안 소재 해병대를 찾아 중국의 포위훈련을 의식한 듯 “대만 정부는 외부 도전과 위협에 맞서 자유와 민주주의 가치를 수호할 것”이라고 강조했다고 대만 자유시보가 전했다.<br><!-- MobileAdNew center -->이런 상황에서 교황청 ‘2인자’인 피에트로 파롤린(추기경) 국무원장은 지난 21일 “우리는 중국에 안정적으로 존재할 수 있기를 희망해 왔다”며 대표부 설치를 원한다고 말했다고 AFP통신이 전했다. 대표부는 외교 관계를 맺지 않은 나라나 국제기구에 정부가 파견하는 외교 부서다. 수교를 전제로 설치하는 사례가 많다.<br>최근 교황청은 아시아 지역 천주교 전파를 위해 중국, 베트남과 관계 강화에 공을 들이고 있다.<br>대만 입장에서 바티칸은 12개 수교국 가운데 유일한 유럽 국가여서 상징성이 크다. 중국과 교황청이 국교를 정상화하면 대만의 외교적 고립은 더 심화될 것으로 전망된다.","date":"2024-05-23T23:56:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오타니, LA에 1200평 규모의 신혼집…구글어스로 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523173744_V.jpg' width=100px align=left><!-- 그림 1573629 -->지난 2월 깜짝 결혼 발표를 했던 로스앤젤레스(LA) 다저스의 오타니 쇼헤이가 현지에 신혼집을 구한 것으로 전해졌다.<br>22일(현지시간) LA타임스 등에 따르면 오타니는 최근 고급 주택이 몰려 있는 라카냐다플린트리지에 있는 저택을 785만 달러(약 107억원)에 사들였다.<br>LA타임스는 부동산 기록을 통해 해당 저택의 구매자가 오타니인 것을 확인했다고 전했다.<br><!-- MobileAdNew center -->해당 저택은 LA 다저스의 홈구장 다저스타디움과 20분 거리인 것으로 알려졌다.<br>현지 매체는 “이 저택은 이 지역에서도 가장 비싼 축에 속한다”며 “2013년에 지어진 이 집은 3층짜리로 면적이 총 7327제곱피트(약 206평)고, 부지는 거의 1에이커(약 1224평)에 달한다”고 설명했다.<br>해당 저택에는 5개의 침실과 6개의 욕실, 실내외 거실과 영화관, 사우나, 체육관, 농구 코트, 온천 욕조 등이 있다고 한다.<br><!-- 광고 right -->지난해 12월 LA 에인절스를 떠난 오타니는 LA 다저스와 세계 스포츠 사상 총액 기준 최대 규모인 10년 7억 달러(약 9300억원) 계약을 맺어 화제가 됐다.<br>오타니의 아내는 전직 농구 선수인 다나카 마미코다. 그동안 사생활에 대해 알려진 게 거의 없던 오타니는 언론 인터뷰에서 “일본에선 아내와 실내 데이트만 했다”고 설명하기도 했다.","date":"2024-05-23T17:37:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엄마한테 가봐!” 마라톤 결승선 코앞에 둔 아내에 딸들 떠민 남편(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523164703_V.png' width=100px align=left><!-- 그림 1573602 -->마라톤 결승선을 앞둔 한 여성 마라토너에게 어린 딸들을 떠밀어 보낸 남편이 논란이 되고 있다.<br>22일(현지시간) 뉴욕포스트 등에 따르면 브라질 상파울루 주 프레지덴테 프루덴테에서 열린 하프 마라톤 대회에 출전한 한 여성 마라토너는 결승선을 앞두고 어린 딸들의 방해를 받았다.<br>틱톡에 공개된 영상 속 어린 딸들은 아버지가 여성 마라토너에게 가 보라는 손짓을 하자 결승선을 향해 달려오는 여성에게로 향했다.<!-- 그림 1573603 -->여성 마라토너는 어린 딸들을 피하려다 삐끗해 주로를 살짝 벗어나는 모습을 보였지만 다행히 결승선을 무사히 통과했다. 결승선을 앞둔 마지막 구간은 내리막길이라 엄마가 재빨리 피하지 않았다면 갑작스럽게 다가간 딸들과 세게 부딪칠 수도 있는 상황이었다.<br><!-- MobileAdNew center -->23일 기준 해당 영상은 틱톡에서 900만회가 넘는 조회수를 기록했다. 다수의 누리꾼은 결승선을 통과하기 직전의 아내에게 어린 딸들을 보낸 남편의 행동이 적절하지 않았다고 비난했다.<br>한 누리꾼은 “남편이 아내의 완주를 방해하는 것뿐만 아니라 아이들과 다른 마라토너들까지 위험에 처하게 할 수 있었다”고 지적했다.<!-- 광고 right -->","date":"2024-05-23T16:47:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"멕시코 대선후보 유세 중 무대 붕괴…최소 9명 사망(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523154840_V.jpg' width=100px align=left><!-- 그림 1573577 -->멕시코 차기 대선을 10여일 앞둔 가운데 야권 대선후보가 참석한 정치유세 중 무대가 무너지면서 최소 9명이 숨지고 수십명이 다치는 사고가 발생했다.<br>22일(현지시간) AP, 로이터 통신 등에 따르면 이날 저녁 멕시코 북동부 누에보레온주 산페드로 가르자 가르시아에서 열린 중도좌파 정당 시민운동당(MC) 정치행사 도중 갑작스럽게 무대가 붕괴했다.<br>현장에 있던 MC 소속 대선후보 호르헤 알바레스 마이네즈는 소셜미디어를 통해 돌풍이 불면서 무대가 무너졌다고 말했다.<br><!-- MobileAdNew center -->마이네즈는 이 사고로 인근 병원으로 옮겨졌으나 큰 부상을 입지는 않았다. 그러나 그와 함께 선거운동을 하던 팀원들 중 일부가 사고를 피하지 못했다고 전했다. 마이네즈는 이번 사고로 선거 유세를 일시 중단한다고 밝혔다.<br>그는 “현시점에서 유일하게 중요한 건 사고 희생자들을 보살피는 것”이라고 말했다.<br>엑스(X) 등 소셜미디어(SNS)에 공유된 사고 당시 영상을 보면 지지자들이 마이네즈의 이름을 연호하자 이에 호응해 마이네즈가 손을 흔들다가 갑자기 위를 올려다보는데 뒤이어 대형 스크린과 금속 구조물 등이 그를 향해 무너져내렸다.<br><!-- 광고 right -->마이네즈는 뒤로 몸을 피했지만, 유세 현장은 순식간에 아수라장이 됐고, 모여 있던 사람들은 저마다 비명을 지르며 충격을 금치 못했다.<!-- 그림 1573578 --><!-- 그림 1573579 -->사무엘 가르시아 누에보레온 주지사는 이 사고로 어린이 한 명을 포함해 최소 9명이 숨지고 61명이 다친 것으로 파악됐다고 밝혔다.<br><!-- MobileAdNew center -->그는 현재 이 지역에 강한 뇌우(雷雨)가 몰아치고 있는 만큼 최소한 두시간 동안은 외출을 자제하라고 주민들에게 당부했다.<br>무대 붕괴 원인은 아직 정확히 파악되지 않았지만 현장 붕괴 영상에서도 당시 강풍이 불고 있었던 모습이 보인다.<br>마누엘 로페스 오브라도르 멕시코 대통령은 “희생자의 가족과 친지들에게 애도를 전한다”고 말했다.<br>멕시코에서는 내달 2일 대선과 총선, 지방선거가 동시에 치러진다.<br>최근 현지 여론조사기관 오라쿨루스에 의해 실시된 여론조사에서 알바레스 마이네즈는 12%의 지지율을 기록했다. 선두는 좌파 집권당 국가재생운동(MORENA·모레나)의 클라우디아 셰인바움 후보(55%)였고, 2위 주자는 우파 야당연합 소치틀 갈베스 후보(33%)였다고 EFE 통신은 소개했다.<br>AP 통신은 이번 총·대선과 지방선거를 앞두고 멕시코 곳곳에서 20여명에 이르는 지방자치단체장 후보가 잇따라 피살되는 일이 있었지만, 안전사고로 사망자가 나온 건 이번이 처음이라고 전했다.","date":"2024-05-23T15:48:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"규제하려니 투자 뺏길까…AI 규제 나선 日 딜레마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523144938_V.jpg' width=100px align=left><!-- 그림 1573526 -->일본 정부가 인공지능(AI)에 대한 규제 법안 마련에 착수했다. 최근 세계 각국이 AI 규제에 나서면서 일본 정부도 발맞추려는 모양새이지만 자칫 일본에의 AI 투자를 뺏기지 않을까 노심초사하는 상황이다.<br>23일 요미우리신문 등에 따르면 일본 정부는 전날 전문가 회의인 ‘AI 전략회의’를 열어 AI의 안전성 확보를 위한 법률 규제 검토를 시작했다.<br>일본 정부는 전문가 회의 결과를 바탕으로 내년 국회에 AI 규제 법안을 제출할 계획이다. 특히 구글과 아마존 등 미국 IT(정보통신) 대기업을 규제 대상으로 삼을 계획이다.<br><!-- MobileAdNew center -->당초 일본 정부는 정부나 지자체 업무 등에 AI 사용을 독려하는 등 AI에 우호적이었다. 지난달 AI 사업자 전용 지침(가이드라인)을 만드는 등 기업 활동의 자율성을 독려하는 분위기였다.<br>하지만 주요국이 AI 법률 규제 정비에 나서면서 일본도 동조할 필요성이 커졌다. 유럽연합(EU)은 AI 규제법을 2026년 시행하기로 했다. 조 바이든 미국 대통령은 지난해 10월 AI 기업에 정보 공개를 의무화하는 대통령령에 서명해 법적 구속력을 갖는 규제를 이미 도입했다.<br>해외 흐름에 따라갈 수밖에 없지만 신중하게 접근해야 한다는 분위기도 있다. 요미우리신문은 “정부 내에서는 규제를 강하게 하면 투자 의욕을 꺾게 될 수도 있다는 신중론도 있다”고 전했다. 미국 IT 업계의 일본 투자가 활발하게 이뤄지고 있는데 이 흐름을 막을 수 있다는 이야기다.<br><!-- 광고 right -->마이크로소프트(MS)는 지난달 일본 내 클라우드 컴퓨팅 및 AI 인프라 확장을 위해 2년에 걸쳐 29억 달러(4조원)를 투자하겠다고 발표했다. MS의 일본 투자액으로는 사상 최대 규모다.<br>또 생성형 인공지능(AI) 챗GPT 개발사인 오픈AI는 지난달 15일 아시아 최초 거점으로 일본 도쿄에서 공식 활동 시작했다. 오픈AI는 일본 반도체 기업과의 사업 연계도 검토하는 것으로 알려졌다.","date":"2024-05-23T14:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아빠는 왜 아이폰 못 사줘”…딸에 무릎 꿇은 中 아버지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523095953_V.jpg' width=100px align=left><!-- 그림 1573410 -->중국의 한 아버지가 자녀에게 아이폰을 사줄 경제적 여유가 없어 무릎을 꿇고 사과하는 모습이 담긴 영상이 논란이 되고 있다.<br>22일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP) 등에 따르면 지난 4일 중국 중부 산시성 타이위안에서 길을 지나던 종씨는 거리에서 마주친 아버지와 딸의 모습을 촬영한 영상을 공개했다.<br>영상 속 한 남성은 자신의 딸에게 무릎을 꿇고 있는 모습이다. 종씨는 10대 딸이 아버지에게 “다른 부모님들은 아이들에게 아이폰을 사줄 수 있는데, 왜 아빠는 아이폰을 사줄 돈이 없느냐”고 심하게 따져 물었다고 전했다.<br><!-- MobileAdNew center -->이에 아버지는 무릎을 꿇고 고개를 저으며 자신의 경제적 무능을 자책하는 행동을 보였고, 딸은 그런 아버지가 부끄럽다는 듯 “빨리 일어나, 일어나라고”라고 소리쳤다고 한다.<!-- 그림 1573411 -->5분간 그들의 모습을 지켜 봤다는 종씨는 “두 사람의 대화 소리가 너무 커서 지나가던 사람들이 다 들을 수 있을 정도였다”며 “(아버지의) 슬픔이 느껴져 마음이 아팠다. 나라도 딸을 한 대 때리고 싶었다”고 전했다.<br>해당 영상은 중국 소셜미디어(SNS)에서 화제가 돼 웨이보에서 9100만회, 더우인에서 600만회의 조회수를 기록했다. 보도에 따르면 다수의 현지 누리꾼은 10대 소녀의 허영심과 딸을 제대로 교육하지 못한 아버지의 무능을 지적했다.<br>누리꾼들은 “소비주의가 청소년들에게 부정적인 영향을 미쳤다”, “아이의 허영심을 지적하지 않은 아버지도 잘못이 있다”, “딸이 허영심이 너무 많다” 등의 반응을 보였다.<br><!-- 광고 right --><strong class=subTitle_s0>‘10대 아이폰 선호 현상’ 국내에서도 나타나</strong><br><!-- MobileAdNew center --><!-- 그림 1573412 -->이러한 10대들의 아이폰 선호 현상은 국내에서도 나타나고 있다.<br>한국 갤럽이 지난해 조사한 바에 따르면 한국의 18~29세의 젊은 세대 중 65％가 아이폰을 사용했다. 성별로는 남성이 60％, 여성은 71％가 아이폰을 사용했다.<br>이에 10대들 사이에서는 ‘아이폰을 쓰지 않으면 왕따’라는 말까지 나올 정도라고 한다. 지난해 한 온라인 커뮤니티에는 초등학생 자녀를 둔 학부모가 스마트폰 교체 문제로 자녀와 갈등을 빚었다는 하소연 글이 올라오기도 했다.<br>당시 글을 쓴 A씨는 “갤럭시를 사주겠다고 했는데 딸이 아이폰을 갖고 싶다고 울더라”며 “반성문을 써오라고 돌려보냈지만 (딸을 혼낸 것에) 비참한 기분이 들어 중고로 아이폰을 사줬다”고 토로했다.","date":"2024-05-23T09:59:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차도에 요가복 입은 여성들 ‘우르르’…조회수 노린 “나마스떼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523104227_V.jpg' width=100px align=left><!-- 그림 1573436 -->베트남에서 찻길을 건너며 춤을 추는 틱톡이 유행하면서 차도 한복판에서 춤을 추고, 단체로 요가나 에어로빅을 하다 적발되는 사례가 이어지고 있다.<br>22일(현지시간) 현지 매체 뚜오이째·VN 익스프레스에 따르면 최근 중부 다낭시의 ‘드래건 브리지’ 다리 근처 교차로에서 어린이 5명이 춤을 추며 횡단보도를 지나는 30초 분량의 영상이 화제몰이를 했다.<br>이곳은 다낭에서 교통량이 가장 많은 교차로였다. 초등학생으로 보이는 이들은 수많은 행인이 빨간 불 신호등 앞에서 기다리고 있는 와중에도 춤을 추며 길을 건넜다.<br><!-- MobileAdNew center -->한 다낭 시민은 “어른들이 춤을 추며 차도를 건너가는 영상도 많이 봤다”며 “아이들이 춤추는 데 정신이 팔려 차를 못 볼 수도 있었다”라며 우려했다.<!-- 그림 1573437 -->중부 달랏시에서도 지난 17일 차도를 막고 에어로빅을 하던 여성 5명이 1인당 10만~20만동(약 5400~1만 700원)의 과태료 처분을 받았다.<br>이들은 자신들이 타고 온 차로 왕복 2차선 도로의 한 방향 차로를 막은 후 차 앞에서 음악을 틀고 에어로빅을 했다.<br>이들이 길을 막은 탓에 승용차와 오토바이 등은 꼼짝없이 지나가지 못한 채 기다려야 했다. 이들은 5~7분가량 에어로빅을 했다. 맞은편에서 오던 차량에서 경고를 하자 결국 중단했다고 당국은 밝혔다.<!-- 그림 1573438 --><!-- 그림 1573439 -->같은 날 북부 타이빈성에서는 여성 14명이 차도 한복판에서 요가를 하며 사진 촬영을 했다가 적발됐다.<br><!-- 광고 right -->이들의 요가 현장을 발견한 당국이 제지하자 당초 17명인 이들 일행 중 3명은 차도에서 나왔지만, 나머지 14명은 꿋꿋하게 요가를 이어갔다.<br><!-- MobileAdNew center -->결국 교통경찰은 이들에게 불법 집회·교통 방해 등 혐의를 적용, 1인당 15만동(약 8000원)가량의 과태료를 매겼다.<br>네티즌들은 “다음에는 그냥 둬라. 과태료보다 트럭 바퀴가 이들에게 더 강한 인상을 심어줄 것” “무슨 생각인지 모르겠다”라며 황당하다는 반응을 보였다.","date":"2024-05-23T08:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어린이 강탈·서류 위조 확인” 네덜란드도 해외 입양 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522183335_V.jpg' width=100px align=left><!-- 그림 1573277 -->노르웨이·스웨덴·덴마크 등 북유럽 3국에 이어 네덜란드도 외국인 아동의 입양을 중단하기로 했다. 수십년간 저소득 국가에서 아동을 불법 입양해 온 실태를 각국 정부가 공식 확인하면서 ‘국제입양’을 금지하는 경향은 확산되고 있다.<br>프랑크 베이르빈드 네덜란드 법적 보호 장관은 21일(현지시간) 현재 진행되는 국제입양을 당분간 유지하되 새로운 외국인 아동 입양은 허락하지 않는다고 발표했다. 이번 조치는 지난 70여년간의 국제입양에 불법 행위가 만연했다는 사실을 확인한 네덜란드 정부가 입양 정책을 재검토한 뒤 내린 결정이다.<br>네덜란드 정부 통계를 보면 지난 반세기 동안 80개국에서 아동 4만여명이 입양됐다. 싱크탱크 네덜란드 청소년연구소의 최근 집계에서는 2019년 145명, 2020년 70명으로 점차 줄어드는 추세를 보였다.<br><!-- MobileAdNew center -->2021년 초 국제입양의 문제점이 드러나면서 네덜란드 정부는 국제입양을 일시 중단하고 국가간입양조사위원회를 설치해 실태 파악에 들어갔다.<br>위원회는 1967~1998년 방글라데시, 브라질, 콜롬비아, 인도네시아, 스리랑카 등 5개국에서 민간입양기관이 아이를 데려오면서 친부모를 찾지 못하도록 서류를 위조하거나 친부모에게서 아동을 강탈하는 일 등을 찾아냈다. 1983~1999년에는 입양 아동 관련 서류가 수천건이 파기돼 친부모에 관한 정보도 알 수 없게 됐다.<br>지난 1월 16일 노르웨이 정부도 국제입양을 2년간 불허한다고 밝혔다. 국제입양이 불법과 비리로 얼룩졌다는 보도가 현지 매체에서 나오면서 서류 위조, 법 위반, 돈벌이, 납치 등의 의혹을 조사하기로 하고 입양 절차를 멈춰 세웠다. 같은 날 덴마크는 민간 입양기관인 DIA에 입양 알선 업무를 중지시켰고, 스웨덴도 이보다 앞서 지난해 11월 유일한 민간 입양기관인 ‘입양센터’에 한국 아동의 입양을 중단할 것을 요청하며 사실상 국제입양을 전면 금지했다.<!-- 광고 right -->","date":"2024-05-23T03:16:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523015005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日정부 ‘아낌없는 반도체 투자’에 제동… “경제력 대비 지나쳐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/28/SSC_20240228004901_V.jpg' width=100px align=left><!-- 그림 1545522 -->반도체 산업에 전례 없이 지원을 아끼지 않으며 과거 영광을 되찾으려던 일본 정부의 계획에 차질이 생겼다. 일본 재무성이 재정건전성을 이유로 반도체 업계 지원에 비판적인 태도를 보이면서 이와 관련한 내년도 예산 편성을 놓고 대폭 지원을 요구하는 경제산업성과 힘겨루기를 시작했다.<br>사이토 겐 경제산업상은 지난 21일 각의(국무회의) 후 기자회견에서 “기술, 비즈니스 면에서 글로벌 톱을 목표로 하겠다”며 지원을 아끼지 않겠다는 뜻을 밝혔다. 사이토 경제산업상은 일본 정부가 디스플레이 산업 지원이 쪼개기식 단발성으로 이뤄져 충분한 지원이 이뤄지지 못했다며 이같이 말했다. 사이토 경제산업상은 디스플레이 산업의 쇠퇴를 답습하지 않기 위해 반도체 산업만큼은 아낌없이 지원하겠다는 의도로 풀이된다.<br>실제 일본 정부는 반도체 산업 부활을 위해 2021년 세계 최대 반도체 파운드리(위탁생산) 업체인 대만 TSMC 구마모토 공장을 유치한 이후 지원금을 쏟아붓고 있다. TSMC에 대한 지원금은 1조 2000억엔(약 10조 4520억원)에 달한다. 자국 반도체 업체 라피더스의 첨단 반도체 개발에는 9200억엔(8조 132억원)을 투자했다. 삼성전자가 올해 요코하마시에 차세대 반도체 연구개발시설을 설립하는데 일본 정부는 여기에 최대 200억엔(1742억원)을 투입하기로 했다.<br><!-- MobileAdNew center -->하지만 일본 재무성은 경제력 대비 지원 정도가 지나치다고 보고 있다. 재무성은 반도체 산업에 대한 자국의 지원액은 최근 3년간 약 9조엔(78조원)으로 국내총생산(GDP) 대비 0.71%에 해당한다는 자료를 지난달 발표했다. 미국은 최근 5년간 7조 1000억엔(61조 8410억원)으로 일본의 지원금 규모가 더 크다. 하지만 GDP와 비교했을 때 미국은 0.21%로 일본보다는 낮다. 프랑스는 0.2%, 독일은 0.41%로 모두 일본보다는 낮은 수준이다.<br>재무성 자문기관인 재정제도심의회는 21일 반도체 등 산업 정책을 실시하게 되면 “정부가 지원해야 할 산업과 대상 기업에 대해 선택과 집중을 철저히 해야 한다”며 무차별 지원금 투자를 경고하기도 했다.<br>이처럼 반도체 투자와 재정건전성 사이에서 균형점을 찾는 게 일본 정부의 최대 고민이다. 요미우리신문은 22일 “반도체 산업 활성화로 일자리와 세수가 늘어나면 경제 성장과 재정건전화를 양립할 수 있다는 데는 정부 내에서도 의견이 일치하지만 최대 과제는 계속 지원하기 위한 재원 확보에 있다”고 지적했다.<!-- 광고 right -->","date":"2024-05-23T03:09:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU, 세계 첫 ‘AI 규제법’… 의료·자율주행은 AI 아닌 사람이 감독","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523033617_V.jpg' width=100px align=left><!-- 그림 1573370 -->유럽연합(EU)이 세계 최초로 ‘인공지능(AI)법’을 최종 승인했다. 2026년 하반기부터 전면 시행될 이 법이 AI 관련 국제표준이 될 것이란 예측이 나오면서 미국 실리콘밸리 빅테크 기업들이 업계에 미칠 파장에 촉각을 곤두세우고 있다.<br>EU 교통·통신·에너지이사회는 21일(현지시간) 벨기에 브뤼셀에서 열린 회의에서 AI법을 최종 승인했다고 AFP통신 등이 보도했다. 마티외 미셸 벨기에 디지털 장관은 “AI법 채택은 EU에 중요한 이정표”라면서 “이 법을 통해 유럽은 신기술을 다룰 때 신뢰와 투명성, 책임의 중요성을 강조해 혁신을 촉진할 것”이라고 말했다.<br>2018년 유럽의회에서 처음 논의된 뒤 6년간 공전하던 이 법이 통과된 건 2022년 11월 미 오픈AI의 ‘챗GPT’ 출시 이후 ‘생성형 AI 붐’이 일고 있어서다. AI 전문가들은 AI의 급격한 발전으로 인공일반지능(AGI)이 인류의 의사 결정을 대체할 위험과 뉴스 등 창작물의 저작권 침해 우려, 차별과 혐오에 악용될 가능성 등 위험을 경고해 왔다.<br><!-- MobileAdNew center -->EU의 AI법은 의료·선거·자율주행차 등에 사용되는 AI를 ‘가장 위험한 AI’로 분류했다. 최고 위험 분야에서 AI를 활용하려면 사람이 감독해야 하고 위험 관리 체계를 구축해야 한다. 일부 AI 기술 활용도 원천 차단된다. 인종과 종교, 성적 취향 등에서 생체 인식 데이터를 사용하는 것이 대표적이다. 테러 납치 등 중범죄를 제외하고는 프로파일링을 기반으로 한 치안 예측 업무에 AI를 쓰는 것 역시 금지된다. 영화 ‘마이너리티 리포트’의 암울한 미래를 예방하려는 취지다.<br>EU 집행위원회는 AI법을 위반한 기업에 3500만 유로(약 520억원) 또는 세계 전체 매출의 7%에 해당하는 금액 가운데 더 높은 금액을 벌금으로 부과한다. EU는 ‘AI 사무소’를 신설해 법 집행을 총괄하기로 했다. AGI 모델에 대한 규제는 12개월 뒤 적용되고 오픈AI, 구글 등 이미 상용화된 AI 관련 규제는 36개월 뒤 시작된다.<br>AI 산업을 주도하는 미 빅테크 기업들은 이번 법안에 담긴 규제가 산업 발전을 저해할 것을 우려한다.<br><!-- 광고 right -->로펌 변호사 패트릭 반 에케는 로이터통신에 “이 법은 EU 회원국의 시민의 개인정보를 활용하는 모든 AI 플랫폼 기업에 적용돼 EU 27개 회원국 외 국가 기업에도 준수 의무가 부과된다”고 지적했다.<br>다른 로펌 변호사 매슈 홀먼도 CNBC방송에 “이 법은 EU에서 AI를 개발, 제작, 사용, 재판매하는 개인과 기업에 영향을 미칠 것”이라면서 “일부 빅테크 기업들은 새 법을 준수하기 위해 막대한 자금을 투입해야 한다”고 우려했다.","date":"2024-05-23T03:09:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팔레스타인 국가 인정 본격화…이스라엘 마이웨이에 서방 등돌리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522192449_V.png' width=100px align=left><!-- 그림 1573309 -->이스라엘의 가자지구 전쟁이 장기화하면서 미국뿐 아니라 국제사회와의 갈등도 커지고 있다.<br>유럽연합(EU) 회원국인 아일랜드와 노르웨이, 스페인 등이 22일(현지시간) 팔레스타인을 국가로 정식 인정하거나 관련 절차를 본격화할 것으로 알려졌다.<br>로이터통신은 아일랜드, 스페인, 슬로베니아, 몰타 등이 최근 중동 평화를 위해 ‘두 국가 해법’이 필수적이라는 데 합의했다고 이날 전했다. 수십년간 중동 평화를 위해 이스라엘과 팔레스타인 사이를 중재한 노르웨이의 요나스 가르 스퇴레 총리는 이날 오는 28일부터 팔레스타인을 국가로 인정한다고 밝혔다.<br><!-- MobileAdNew center -->페드로 산체스 스페인 총리도 팔레스타인을 국가로 인정하는 안건을 의회에 제출할 예정이다. 지금까지 193개 유엔 회원국 중에 팔레스타인을 국가로 인정한 나라는 139개국에 이르지만 이스라엘 외무부는 “팔레스타인 국가 인정이 역내 테러와 불안 확산으로 이어질 것”이라며 반발했다.<br>팔레스타인 가자지구의 최대 난민촌 라파를 공격하면서 국제사회의 비난을 받는 이스라엘은 외국 언론을 틀어막는 행태를 보이고 있다.<br>지난달 크네세트(의회)가 카타르 방송 알자지라를 겨냥해 국가안보에 해를 끼치는 외국 언론사의 보도를 강제로 금지하는 법을 제정한 데 이어 미국 AP통신의 가자지구 생중계를 차단하려다 백악관 압박에 즉각 철회하기도 했다. 앞서 AP통신은 가자지구와 가까운 남부 스데로트에서 카메라와 방송 장비를 이스라엘 통신부에 압수당했다고 주장했다.<br><!-- 광고 right -->한편 유엔 팔레스타인 난민구호기구(UNRWA)는 이날 “이스라엘의 군사작전으로 라파에 있는 구호품 배급소와 창고에 접근할 수 없는 상황”이라면서 “비축 식량이 부족한데다 위험해 라파에서 식량 배급이 중단됐다”고 알렸다.<br>이스라엘은 라파를 공격해야 무장정파 하마스를 괴멸하고, 자국 인질을 구출할 수 있을 것으로 보고 위협 수위를 높이고 있다. 인도주의적 구호 지원을 위해 임시 부두를 만들어 물품을 전달하고 있지만 약탈당하는 사례가 발생하면서 구호품 지급도 사흘째 멈춰선 상태다.","date":"2024-05-22T19:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"43초만에 명품가방 24억원어치 쓸어담은 美 도둑들(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522174531_V.gif' width=100px align=left><!-- 그림 1573236 -->도둑들이 미국 마이애미의 5성급 호텔 매장의 명품 가방 24억원어치를 훔친 사건 당시 영상이 공개됐다. 그들이 가방을 챙긴 시간은 단 43초였다.<br>21일(현지시간) 뉴욕포스트 등에 따르면 지난 3월 플로리다 마이애미 사우스비치에 있는 한 호텔의 명품 매장의 진열품이 도둑들에 의해 전부 사라졌다.<br>매장 폐쇄회로(CC)TV 속 복면을 쓴 2명의 도둑들은 사건 당일 오전 2시 45분쯤 대형 쓰레기통을 들고 들어와 진열대에 놓인 가방들을 모두 쓸어 담기 시작했다.<br><!-- MobileAdNew center -->이들이 단 43초 만에 가져간 가방은 에르메스 제품 60여개로 총 180만 달러(약 24억원)어치가 넘는다.<br>현지 매체에 따르면 이 제품들의 가격은 하나에만 1만 달러(약 1300만원)에서 45만 달러(약 6억 1300만원)에 이른다.<br>오전 3시쯤 신고를 받고 출동한 경찰은 잠금장치가 파손된 채 매장 문이 열려있는 것을 확인했다. 이후 경찰은 이들이 타고 달아난 차량 번호판을 특정해 1명을 체포했다.<br><!-- 광고 right -->검거된 절도범은 40대 남성으로, 이 사건이 발생하기 열흘 전에 있었던 보석점 절도 사건과도 연관돼 있었다.<br>나머지 절도범 1명과 도난당한 가방은 아직 찾지 못해 경찰이 수사 중인 것으로 전해졌다.","date":"2024-05-22T17:45:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"벌써 7번째…면사무소에 2000만원 현금다발 놓고 간 기부 천사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523172528_V.jpg' width=100px align=left><!-- 그림 1573620 -->익명의 기부자가 충북 괴산군 불정면사무소에 어려운 이웃을 위해 써달라며 현금다발이 든 쇼핑백을 맡기고 갔다.<br>불정면사무소 관계자는 23일 “어제 한 중년 남성이 만원권 지폐 2000장이 든 쇼핑백을 주민복지팀에 맡기고 갔다”면서 “신원을 밝히길 거부한 이 기부자는 이런 방식으로 지난 4년간 여러 차례 돈을 맡겼다”고 말했다.<br>괴산군에 따르면 기부자는 2020년과 2021년, 2022년에도 1000만원씩 기부했다.<br><!-- MobileAdNew center -->지난해 1월과 7월, 올해 1월과 5월에는 각각 2000만원씩 전달했다.<br>이 기부자가 총 7번에 걸쳐 면사무소에 기부한 돈은 총 1억 1000만원에 달한다.<br>불정면사무소 측은 “기부한 성금은 불정면 저소득계층 주민과 복지 사각지대 가구를 위해 쓰일 예정”이라고 밝혔다.<!-- 광고 right -->","date":"2024-05-23T17:25:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“읽다 사고 날라”… 터널 ‘꾀끼깡꼴끈’ 문자 논란에 부산시 “즉시 철거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523171617_V.jpg' width=100px align=left><!-- 그림 1573615 -->부산 도시고속도로 터널 위에 뜻을 알 수 없는 ‘꾀·끼·깡·꼴·끈’이라는 문구가 설치돼 사고를 유발할 수 있다는 지적이 나온다. 도로 관리 기관인 부산시설공단이 올해 시무식에서 박형준 부산시장이 한 말을 인용해 설치한 것으로, 박 시장은 경위를 파악한 뒤 즉시 철거토록 지시했다.<br>23일 부산시설공단에 따르면 공단은 지난 21일 부산 도시고속도로 대연터널 입구 위에 ‘꾀·끼·깡·꼴·끈’이라는 문구를 설치했다.<br>정확한 뜻을 알기 어려운 이 문구가 설치되면서 인터넷 커뮤니티에서는 황당하다는 반응과 함께 운전자의 집중을 방해해 사고를 유발할 수 있다는 지적까지 나왔다.<br><!-- MobileAdNew center -->이 문구는 지난 1월 2일 박형준 부산시장이 시무식에서 한 말을 이용해 공단이 설치했다. 박 시장은 공직자가 가져야 할 5가지 덕목으로 한 작가의 말을 인용해 “공적 선의를 가진 존재로서 우리의 정체성을 확립하기 위해선 꾀(지혜), 끼(에너지·탤런트), 깡(용기), 꼴(디자인), 끈(네트워킹)이 필요하다”고 말했다.<br>부산시가 확인한 결과 공단은 5차례 디자인경영위원회를 열어 노후 시설물을 개선하기 위해 감동을 주는 문구를 설치하자는 데 의견을 모았고, 시범적으로 ‘꾀·끼·깡·꼴·끈’ 문구를 설치한 것으로 나타났다.<br>경위를 보고받은 박 시장은 문구 철거를 지시했다. 시 관계자에 따르면 박 시장은 담당 부서에 “안전이 중요한 고속도로 터널 위에 그런 문구를 설치하는 것은 적절치 않다. 사전에 보고받지 못해 미리 막지 못한 것은 안타깝지만 즉시 바로잡아 혼란을 방지하라”고 지시했다.<br><!-- 광고 right -->박 시장은 “불필요한 일로 시민께 걱정을 끼쳐 죄송하다”면서 “시는 물론 산하기관이 업무처리를 해나갈 때 시민 눈높이에 맞는지부터 세심히 살피도록 당부하겠다”고 밝혔다.","date":"2024-05-23T17:16:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"퇴출 결정난 ‘신동진벼’ 기사회생할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523170413_V.jpg' width=100px align=left>수확량이 많다는 이유로 쌀 생산 줄이기 차원에서 퇴출이 결정된 신동진벼가 다시 재배될 수 있을지 관심이 집중되고 있다.<br>23일 전북자치도에 따르면 신동진벼는 도내 농민들이 가장 선호하는 벼 품종이다. 밥맛이 좋고 수확량도 우수하기 때문이다.<!-- 그림 1573607 -->도내 신동진 재배면적은 6만㏊로 전체 벼 재배면적 11만 4000㏊의 53%를 차지한다. 군산시의 경우 73%에 이른다.<br>그러나 2009년부터 농가에 보급된 신동진벼는 2026년 이후 퇴출이 결정됐다. 쌀 과잉 생산을 막기 위해 다수확 품종 재배를 금지한다는 정부 방침에 따른 것이다. 정부는 10a당 570㎏ 이상 생산되는 다수확 품종은 공공비축미 매입 대상에서 제외하고 종자 공급도 중단하고 있다.<br><!-- MobileAdNew center -->그러나 농가들은 신동진벼 퇴출 결정은 전형적인 탁상행정이라고 반발하고 있다. 신동진벼는 신품종 개발 당시 10a당 생산량이 596㎏이었으나 일반 농가들의 평가는 퇴출 기준치를 밑돈다고 입을 모으고 있다.<br>군산시의회도 “농가 소득 증대 차원에서 정부의 우량 벼 퇴출 기준을 재검토해야 한다”고 주장했다.<br>이에 전북도는 신동진벼 수확량 재검증을 농식품부에 건의했다.<br><!-- 광고 right -->실제로 일선 농가들이 수확량을 측정한 결과 신동진벼 수확량은 10a당 550㎏ 내외라고 주장한다.<br><!-- MobileAdNew center -->전북도는 농진청 식량과학원에서 새로 개발하는 벼 품종의 지역적응성 시험을 할 때 신동진벼를 함께 재배하여 수확량을 비교 분석해 줄 것을 요청할 방침이다.<br>전북도 관계자는 “신동진벼는 일반 농가들이 재배하는 수준으로 비료를 적당하게 살포할 경우 수확량이 퇴출 기준에 훨씬 미치지 못할 가능성이 높다”며 “올해 쌀 우수 브랜드 평가에서도 옥구농협의 못 잊어 신동진이 대상을 받은 만큼 신동진벼 퇴출을 막기 위해 다각적인 노력을 기울이겠다 ”고 말했다.","date":"2024-05-23T17:04:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다음주 만나 맛난 거…제발 꿈이었”, 수류탄 사망 훈련병 엄마의 비통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523170026_V.jpg' width=100px align=left><!-- 그림 1573606 -->육군 제32보병사단 신병교육대 훈련 중 수류탄이 터져 숨진 훈련병의 어머니가 비통한 심경을 전했다.<br>23일 군 위문편지 홈페이지 더캠프와 페이스북 커뮤니티 ‘육군훈련소 대신  전해드립니다’에 이틀 전 수류탄 폭발 사고로 숨진 20대 훈련병의 어머니 A씨가 ‘하늘나라로 간 32사단 훈련병 엄마입니다’라는 글을 올렸다.<br>A씨는 글에서 “제발 꿈이었으면 좋겠다. 하나뿐인 아들을…”이라며 말을 잇지 못한 뒤 “‘군 생활을 할 만하다’, ‘훈련도 받을 만하다’고 했던 우리 아들을 이제 다시 볼 수 없게  됐다”고 비통해했다. 이어 “다음주에 만나서 맛있는 거 먹고 영화도 보자는 말에 ‘좋아요’라고 했던 아들”이라며 “보고 싶다고, 빨리 만나고 싶다고 했더니 ‘힘내시라. 다음주에 볼 수 있으니 조금만 참아라, 나도 힘내겠다’고 했던 우리 아들”이라고 적었다.<br><!-- MobileAdNew center -->A씨는 고통 속에 아들의 장례를 치르고 있다는 말과 함께 “나라의 부름을 받고 국방의 의무를 다하러 입대한 우리 아들이 왜 이런  위험에 노출됐고, 왜 사고로 이어졌는지, 그 순간 얼마나 두려웠을지…”라면서 “아들이 보고 싶어 따라가고 싶은 심정”이라고 비통한 심정을 절절히 전했다.<br>A씨는 “(아들과) 같이 훈련받았던 어린 훈련병들이 부디 트라우마 없이 자대로 갈 수 있도록 조처해주길 바란다”며 “사랑하는 우리 아들, 마지막까지 잘 보내겠다. 깊은 애도에 감사드린다”고 글을 맺었다.<br>A씨의 아들은 지난 21일 오전 9시 50분쯤 세종시에 있는 육군 32사단 신병교육대에서 훈련 도중 수류탄이 터져 숨졌다. 훈련을 지휘하다 중상을 입은 소대장은 국군수도병원 외상센터에서 수술받고 현재 회복 중인 것으로 전해졌다.<br><!-- 광고 right -->육군 관계자는 “유가족과 협의해 장례 절차를 돕고 있다. 남은 훈련병들의 트라우마 치료와 심리 안정 지원도 철저히 하겠다”면서 “정확한 사고 경위와 부대 탄약·병력 관리 등을 조사하고 있다”고 밝혔다.","date":"2024-05-23T17:00:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세상 떠난 아들 모교에 3년째 장학금 기탁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523165719_V.jpg' width=100px align=left><!-- 그림 1573604 -->백혈병으로 아들을 잃은 부모가 아들 모교에 장학금을 기탁하고 있다.<br>23일 충북도교육청에 따르면 이날 김태기·윤병숙씨 부부가 충북예술고에 장학금 500만원을 전달했다.  이들은 2018년 이 학교를 졸업한 김재현군 부모다.<br>김 군은 충북예술고 미술과를 졸업하고 충북대 조소과에 진학했으나 백혈병 진단을 받고 3년 만에 세상을 떠났다.<br><!-- MobileAdNew center -->김 군 부모의 장학금 기탁은 이번이 세 번째다. 아들이 세상을 떠난 2021년 모교를 찾아 1000만원을 기탁했고, 2023년에는 500만원을 내놓았다.<br>김 군 부모가 선행을 이어오는 것은 아들이 모교 후배들을 돕고 싶다는 말을 남겼기 때문이다.<br>충북예고 전오성교장은 “자식을 잃은 깊은 슬픔을 가슴에 묻은 채 아름다운 기부를 실천해 너무 감사드린다”며 “김 군 부모님의 소중한 뜻을 이어 장학금을 소중하게 쓰겠다”고 밝혔다.<!-- 광고 right -->","date":"2024-05-23T16:57:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만, 울산서 수소산업 배운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523163545_V.jpg' width=100px align=left><!-- 그림 1573599 -->대만 정부기관과 기업이 울산에서 수소산업 기술과 인프라를 배운다.<br>울산시는 23일부터 이틀간 대만 정부기관과 기업체 방문단 19명이 울산에서 수소산업 기술·인프라를 견학한다고 밝혔다.<br>이번 방문은 대만 정부기관과 기업체에서 자국 수소산업 발전을 위해 울산시에 협력을 요청해 성사됐다.<br><!-- MobileAdNew center -->정부기관 14명과 기업체 5명으로 구성된 방문단은 이번 기회를 통해 관련 기업들과 네트워크를 형성하고, 앞으로 관련 산업 수출도 도모할 계획이다.<br>방문단은 23일 국내 최대 수소 전문 공급업체인 어프로티움 울산2공장을 방문해 수소도시 울산 현황을 청취하고, 공장 시설을 둘러본다.<br>어프로티움은 연간 10만여t의 수소를 생산해 정유, 석유화학, 반도체 등 산업용 수요처에 공급하고 있다. 이날 대표단은 세계 최초 친환경 에너지로 운항 실증을 마친 HLB 수소선박, 현대자동차 수소전기차 생산기지와 전기차 공장 건설 현장, 수소연료전지로 열과 전기를 공급하는 율동열병합발전소 등도 살펴본다.<br><!-- 광고 right -->24일에는 울산테크노파크 수소연료전지실증화센터, 수소선박 충전소, HD현대중공업 등을 잇달아 견학한다.<br><!-- MobileAdNew center -->대만 정부는 2009년 처음으로 수소에너지 관련 생산·저장·운송 기술 등을 신에너지 기술로 지정하고 일련의 육성·지원 정책을 추진했으나 기술 발전 정도가 기대에 미치지 못했다.<br>이에 2016년 출범한 정부가 탈원전과 신재생에너지 발전 비율 확대를 주축으로 한 에너지 전환 정책을 추진한 데 이어 현재 ‘2050 탄소중립’ 이행안을 수립해 수소산업 발전을 위해 노력하고 있다.<br>챙 친웬 대만항만청 최고경영자는 “대만 정부는 수소 경제 발전을 위해 모든 국가적 역량을 투입하고 있다”며 “수소산업 기술, 공급, 인프라 측면에서 울산의 경험과 노하우 전수가 절실하다”고 말했다.","date":"2024-05-23T16:35:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“세번째 구조다”… 폭풍성장 폐어구에 걸린 남방큰돌고래 6월까지 구조될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523162424_V.jpg' width=100px align=left><!-- 그림 1573597 --><!-- 그림 1573598 -->제주도가 폐어구에 걸린 새끼 남방큰돌고래(종달이) 긴급구조를 오는 6월말까지 마무리할 전망이다.<br>제주특별자치도는 지난 8일 제주돌고래긴급구조단의 구조 재허가서를 발급해줬다고 23일 밝혔다. 구조 재허가 기간은 오는 6월 30일까지다.<br>도 관계자는 “긴급구조단은 기존 뜰채와는 달리 분리형 후프넷 그물(특수제작)을 이용해서 포획하고 동행한 수의사를 통해 치료해 방류하는 것으로 알고 있다”면서 “종달이의 폐어구 제거가 여의치 않을 땐 보트로 옮겨 치료한 뒤 방류할 수도 있다”고 전했다.<br><!-- MobileAdNew center -->다큐제주와 제주대 돌고래 연구팀에 따르면 지난 4월 29일 마지막으로 확인된  이후 행방이 묘연했던 폐어구 걸린 새끼 남방큰돌고래가 이날 오전 10시 30분쯤 한경면 고산리 한장동 소재 양어장 앞 바다에서 활동하는 모습을 포착했다.<br>오승목 다큐제주 감독은 “한동안 확인이 안 돼 모슬포를 중심으로 집중 모니터를 실시하며 중간중간 제주도 해안 한바퀴 돌기를 반복하다 다시 만났다”면서 “새끼 돌고래의 컨디션은 예전처럼 여전히 안 좋으며 어미와 함께 계속 지내온 것으로 보인다”고 전했다.<br>이어 “주둥이로부터 꼬리까지 걸려 있는 줄이 새끼 돌고래가 성장함에 따라 점점 팽팽해져 조여오는 모습이 관찰됐다”면서 “남방큰돌고래가 성장하면서 주둥이에서 지느러미까지 걸린 낚싯바늘과 낚싯줄이 뻣뻣해져 통증이 올 수 있다”고 우려했다.<br><!-- 광고 right -->특히 “돌고래가 통증이 오면 낚싯줄을 느슨하게 하려고 몸을 한쪽으로 휘려고 할 가능성이 높다”면서 “자칫 꼬리뼈가 휘어 기형이 생기는 사례가 발생할 수 있다”고 경고했다.<br><!-- MobileAdNew center -->다큐제주와 제주대 돌고래 연구팀이 보내온 영상에 따르면 행동패턴도 예전처럼 정형행동을 보이는 등 안 좋은 상태다. 또한 남방큰돌고래가 부쩍 성장하면서 낚싯줄이 점점 압박하는 요인으로 작용하고 있는 것을 육안으로 확인할 수 있다. 정형행동이란 어느 특정한 행동만 반복하는 것 뿐만 아니라 목적의식 없이 하는 행동도 포함한다. 물위에 멍 때리듯 가만히 있는 행동도 정형행동에 속한다.<br>김병엽 제주대 해양과학대 교수는 “전문가들도 어구(가두리방식 그물)를 이용한 구조 방식이 가장 안전하다는 게 공통된 의견”이라며 “제주도에서도 그물로 구조하는 방식을 추진해야 한다는데 동의한 바 있다. 3000만원을 들여 그물도 제작해 구조 준비를 완료한 상태였다”고 말했다.<br>이어 김 교수는“누가 구조하는게 중요한 것이 아니라 힘을 합쳐서라도 어떤 방식으로든 돌고래를 안전하게 구조하는게 더 중요하다”며 “돌고래가 거의 기진맥진한 상태여서 설령 구조되더라도 돌고래에 걸린 낚싯바늘을 뺄 때 돌고래를 마취시킬 수도 없어 걱정된다”고 호소했다.<br>앞서 제주돌고래긴급구조단은 지난 1월 29일 오전 11시 59분쯤 새끼남방큰돌고래의 입에 낚싯줄이 걸려 지느러미 뒤까지 길게 늘어서 있던 것을 일부 잘라내는데 성공했다. 꼬리에 걸려 제거한 낚싯줄은 길이 250㎝, 무게 196g으로 확인됐다. 어미와 분리했을 때 예기치 못한 상황이 벌어질 수 있어 포획보다는 낚싯줄을 자르는 방안을 택했다. 이어 지난 4월 8일 2차 긴급 구조에 나섰지만 별다른 성과 없이 보냈다.<br>오 감독은 “세 번째 구조인데 마지막이라는 각오로 구조에 신중을 기했으면 좋겠다”며 “더 이상 체력이 고갈되고 움직임이 없을 때 포획하는 일이 발생해서는 돌고래의 생명에도 안 좋은 영향을 줄 수 있다”고 지적했다.","date":"2024-05-23T16:24:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍준표 “떳떳하게 즐겨라”… 대구시, 25일 제2회 공무원 골프대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523161201_V.jpg' width=100px align=left><!-- 그림 1573589 -->‘제2회 대구시 공무원 골프대회’가 오는 25일 군위군 산성면 군위오펠골프클럽에서 개최된다.<br>3일 대구시에 따르면 이번 골프대회는 대구시청 공무원들로 구성된 골프 동호회 이븐클럽이 주최한다. 이번 대회에는 46개 팀, 184명이 참가한다.<br>대구시와 구·군 소속 참가자 가운데 108명은 5급 이하 일반직이고, 산하 공공기관 참가자 가운데 21명은 직원급이다. 홍준표 시장은 초청팀으로 참가한다.<br><!-- MobileAdNew center -->참가자들은 각자 경기 비용을 개인부담하며 경기 결과에 따라 골프용품 등 시상도 진행된다.<br>홍준표 대구시장은 “공무원 골프대회는 그동안 대구 미래 번영을 위한 시정현안에 수고한 직원들이 자축하는 축제의 장”이라며 “각자 비용을 부담하고 떳떳하게 경기에 임하는 만큼 당당하게 즐기길 바란다”고 격려했다.<!-- 광고 right -->","date":"2024-05-23T16:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240523500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"효성그룹, 세계 1위의 아성… 이젠 바이오 스판덱스로 간다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235941_V.jpg' width=100px align=left><!-- 그림 1573768 -->효성그룹은 세계 경기 침체와 중국 경쟁업체의 견제 등 녹록지 않은 상황 속에서도 신시장을 개척해 성장 동력을 찾기 위해 노력하고 있다.<br>23일 효성에 따르면 국내 대표 소재 기업인 효성은 원천기술력을 바탕으로 기존 사업 경쟁력을 강화하고 혁신적 소재에 아낌없이 투자하며 성장동력을 찾는다는 방침이다.<br>특히 효성티앤씨의 스판덱스는 지난 13년 동안 세계시장 점유율 30% 이상으로 글로벌 1위 자리를 지키고 있다. 스판덱스는 섬유의 반도체라 불리는 신축성이 있는 고부가가치 기능성 섬유다.<br><!-- MobileAdNew center -->효성티앤씨는 독자 기술력을 바탕으로 세계 최초로 옥수수에서 추출한 원료를 가공해 만든 바이오 스판덱스를 상용화하는 데 성공했다. 향후 바이오 스판덱스 생산량을 확대해나가는 등 바이오 섬유 시장 개척을 통해 지속 가능 의류 소재 시장 저변을 확대해나간다는 방침이다. 또 스판덱스 외에 지속 가능한 섬유에도 개발과 투자를 아끼지 않고 있다. 효성티앤씨는 페트병을 재활용한 폴리에스터 원사를 2008년 국내 최초로 개발하기도 했다. 효성 관계자는 “스판덱스 사업에서 빠른 속도로 추격해오고 있는 글로벌 경쟁사와의 격차를 다시 벌리고 프리미엄 시장 지배력을 높이는 브랜드 파워를 갖게 될 것”이라고 강조했다.<!-- 광고 right -->","date":"2024-05-23T23:59:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524031005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데백화점, 음악 꿈나무 모여라… 키즈 오케스트라 2기 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235935_V.jpg' width=100px align=left><!-- 그림 1573767 -->롯데백화점이 ‘리조이스’ 캠페인의 하나로 키즈 오케스트라 2기를 모집해 음악 꿈나무 육성에 나섰다.<br>23일 롯데백화점에 따르면 리조이스는 2017년 고객의 다양한 꿈과 도전을 응원하기 위해 출범한 ‘ESG’(환경·사회·지배구조) 캠페인이다.<br>지난해에는 처음으로 세계적인 음악 무대를 꿈꾸는 아이들을 응원하기 위해 롯데백화점 키즈 오케스트라 1기 단원 77명을 선발했다. 롯데백화점은 이들에게 전문교육과 다양한 활동 기회를 제공했다. 대표 활동으로는 롯데콘서트홀에서 진행한 리조이스 콘서트와 부산 사직 야구장에서의 애국가 연주, 캐럴 음원 발매 등이다.<br><!-- MobileAdNew center -->특히 리조이스 콘서트를 앞두고는 안드레아스 오텐잠머, 레이 첸 등 세계적인 음악가들과의 일대일 교육 기회를 제공하기도 했다.<br>초등학교 2학년부터 중학교 2학년까지 바이올린, 첼로, 플루트, 클라리넷, 트럼펫 등 오케스트라에서 연주되는 악기를 배우고 있는 아이들은 누구나 신청할 수 있다. 다만 더 많은 어린들에게 기회를 제공하기 위해 1기 단원들의 재지원은 받지 않을 예정이다. 롯데 문화센터 홈페이지를 통해 지원할 수 있으며, 1차 영상 심사를 거쳐 선발된 인원을 대상으로 6월 초 오디션을 진행해 최종 단원을 선발할 계획이다.<!-- 광고 right -->","date":"2024-05-23T23:59:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524031004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG생활건강, 글로벌 항노화 시장 홀린 ‘4세대 비첩 에센스’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235932_V.jpg' width=100px align=left><!-- 그림 1573766 -->LG생활건강의 대표 화장품 브랜드 ‘더후’가 피부 노화 완화 인자 ‘NAD+’를 함유한 ‘4세대 비첩 자생 에센스’를 출시하면서 글로벌 항노화 시장을 재편하고 있다. 23일 LG생활건강에 따르면 NAD+는 모든 살아있는 생명체에서 발견되는 노화 완화 성분이다. 노화로 인해 무너지는 균형을 회복하는 역할을 하지만 시간이 지남에 따라 피부에서 감소하는 특징이 있다.<br>비첩 자생 에센스는 2009년 출시 이후 14년간 980만병 이상 판매되면서 더후를 대표하는 종합 항노화 관리로 자리매김했다. 더후는 여기에 차세대 항노화 성분을 넣어 비첩 자생 에센스를 고효능 항노화 솔루션으로 향상했다.<br>NAD+는 노화 유전 분야 최고 권위자이자 인기 도서 ‘노화의 종말’ 저자인 미국 하버드대 데이비드 싱클레어 교수의 연구 논문이 발표되면서 학계는 물론 글로벌 미용업계에서 차세대 항노화 성분으로 주목받고 있다. 하지만 NAD+의 피부 투과 효율이 낮아 피부 효능 연구나 화장품 원료로 상용화하는 데 어려움을 겪고 있다.<br><!-- MobileAdNew center -->LG생활건강은 약 10년에 걸친 연구 끝에 NAD+의 피부 투과력과 전달력을 획기적으로 개선해 4세대 비첩 자생 에센스에 처음 적용했다. 여기에 항산화 효능이 뛰어난 한방성분 ‘윤설란’과 ‘감초’의 효능 성분을 배합해 노화 방지 효과를 높였다.<!-- 광고 right -->","date":"2024-05-23T23:59:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524031003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데그룹, 엄마도 아이도 행복해요… ‘mom 편한 놀이터’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235929_V.jpg' width=100px align=left><!-- 그림 1573765 -->롯데그룹은 지역 아동 돌봄 문제 해결을 위한 사회공헌 활동에 앞장서 나서고 있다. 롯데는 지난 1월 전남 여수시 화양면에 있는 폐고인 나진초등학교 용창분교에 ‘mom 편한 놀이터’ 27호점을 개소했다고 23일 밝혔다.<br>mom 편한 놀이터는 롯데가 2017년부터 어린이들의 놀이 환경과 교육 환경 불평등 해소를 위해 추진해온 사회공헌사업 중 하나다. 현재까지 전국 27곳에 어린들이 마음껏 뛰어놀 수 있는 친환경 놀이터를 만들어주고 있다. 지난 1월 개소한 27호점은 지방자치단체 차원의 실내 아동 놀이시설 설립 수요를 반영해 기존 실외 놀이터에서 실내 놀이터로 전환한 첫 사례다.<br>실내 놀이터는 롯데월드 캐릭터인 로티프렌즈를 활용해 꾸몄다. 학습 프로그램과 센서 놀이터가 있는 노리큐브존, 역할 놀이와 플레이 하우스가 있는 영유아존, 클라이밍과 볼풀 등이 있는 키즈존으로 구성됐다.<br><!-- MobileAdNew center -->롯데는 mom 편한 놀이터를 통해 지역 아동 돌봄 문제 해결에 이바지한 공로를 인정받아 지난해 11월 아동권리보장원으로부터 아동권리경영실천기업상을 수상하기도 했다. 롯데 관게자는 “올해에도 mom 편한 놀이터 2곳을 추가 조성할 계획”이라면서 “롯데는 우리 사회의 그늘진 부분이 없어질 때까지 사회공헌활동을 이어갈 것”이라고 강조했다.<!-- 광고 right -->","date":"2024-05-23T23:59:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524031002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG그룹, AI를 미래 성장동력으로… 언어도 난제도 창작도 다 풀린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235927_V.jpg' width=100px align=left><!-- 그림 1573764 -->LG그룹은 고객에게 새로운 경험과 가치를 전하기 위한 인공지능(AI) 기술 경쟁력 강화에 힘을 쏟고 있다.<br>23일 LG에 따르며 구광모 LG그룹 회장이 취임한 후 LG는 과감한 투자로 미래 기술을 선점하고 인재 영입에 적극 나서는 등 AI를 미래 성장동력으로 집중 육성하고 있다.<br>미래 기술을 선점하기 위해 2020년 설립한 LG의 AI 싱크탱크인 LG AI 연구원은 미국 미시간대, 서울대, 캐나다 토론토대 등과 공동 연구를 진행하며 글로벌 연구 허브로 도약하고 있다.<br><!-- MobileAdNew center -->LG AI 연구원은 지난해 7월 서울 마곡 LG사이언스파크에서 ‘LG AI 토크 콘서트 2023’을 열고 초거대 멀티모달 AI ‘엑사원 2.0’을 공개한 바 있다. 특히 엑사원 2.0의 언어 모델은 기존 모델과 같은 성능을 유지하면서도 추론 처리 시간은 25% 단축하고, 메모리 사용량은 70% 줄여 비용을 약 78% 절감했다.<br>LG AI 연구원은 전문가 AI 서비스 개발의 기반인 엑사원 3대 플랫폼인 유니버스(언어), 디스커버리(난제), 아틀리에(창작)를 차례로 공개했다.<br>엑사원 유니버스는 전문가용 대화형 AI 플랫폼이다. LG AI 연구원은 LG그룹 내 AI 연구자를 대상으로 엑사원 유니버스의 AI, 머신러닝 분야 서비스를 제공하고 있으며 화학, 바이오, 제약, 의료, 금융, 특허 등 엑사원 유니버스의 각 전문 도메인별 특화 서비스도 준비하고 있다.<br><!-- 광고 right -->엑사원 디스커버리는 신소재, 신물질, 신약 연구개발 등 엑사원 디스커버리 서비스 범위를 점차 넓혀가고 있다. 엑사원 아틀리에는 처음 보는 이미지를 자연어로 설명할 수 있는 ‘캡셔닝 AI’ 기능이 탑재돼 이미지 검색에 활용할 수 있는 정보인 문장이나 키워드 등의 메타 데이터를 생성한다.<br>LG 관계자는 “AI 연구원은 세계 3대 디자인스쿨 파슨스, 글로벌 크리에이티브 플랫폼 기업인 셔터스톡과 생성형 AI 기술을 공동 연구하고 있으며 향후 협업 대상과 영역을 확대할 계획”이라고 강조했다.","date":"2024-05-23T23:59:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524031001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대모비스, 전동화 年매출 첫 12조 돌파… 미래 기술 혁신 ‘올인’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235912_V.jpg' width=100px align=left><!-- 그림 1573763 -->현대모비스는 글로벌 자동차 시장이 미래 모빌리티 분야로 체질 전환을 가속하면서 핵심 기술 확보에 전사적인 역량을 집중하고 있다.<br>23일 현대모비스에 따르면 전동화와 자율주행, 인포테인먼트 등 미래 성장과 수익 다변화에 이바지할 고부가 가치 분야에서 차별화된 경쟁력과 미래 성장 동력을 확보하기 위한 경쟁력 강화에 나서고 있다. 대표 분야로는 전동화가 꼽힌다. 현대모비스는 지난해 글로벌 메이저 완성차 업체인 폭스바겐으로부터 수조원대 배터리 시스템 수주에 성공하면서 전동화 분야 글로벌 경쟁력을 입증한 바 있다. 현대모비스의 전동화 사업 부문 매출은 매해 큰 폭의 성장세를 보이며 지난해 사상 처음으로 12조원을 돌파했다. 현대모비스는 뇌파 기반 운전자 모니터링 시스템인 ‘엠브레인’을 포함한 생체 신호 분석 ‘스마트캐빈 제어기’와 차량 대화면이 위아래로 말리는 ‘롤러블 디스플레이’ 등을 세계 최초로 개발했다.<br>지난해에는 제자리 회전과 크랩 주행 등이 가능한 전동화 혁신 기술인 ‘e-코너 시스템’ 실증차의 일반도로 주행에도 성공했다. 현대모비스 관계자는 “기술 혁신과 주도권 확보를 바탕으로 글로벌 수주를 확대해 미래 먹거리 확보와 수익성을  강화할 방침”이라고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-05-23T23:59:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524030007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"넷마블, ‘나 혼자만 레벨업’ 출시 5일 만에 매출 1위 질주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235925_V.jpg' width=100px align=left><!-- 그림 1573762 -->넷마블이 올해 상반기 출시한 게임 ‘나 혼자만 레벨업: 어라이즈’와 ‘아스달 연대기: 세 개의 세력’의 초반 흥행에 성공하며 인기몰이를 하고 있다.<br>23일 넷마블에 따르면 지난 8일 출시한 액션 역할수행게임(RPG) 나 혼자만 레벨업: 어라이즈는 출시 하루 만에 일간 활성 이용자 수(DAU) 500만명, 매출 140억원을 기록하며 넷마블의 역대 출시 실적 중 최고치를 달성했다.<br>출시 5일 만에 국내 양대 마켓 매출 1위를 석권했고, 글로벌 구글 플레이스토어에서도 15개국 매출 상위 10위를 기록했다.<br><!-- MobileAdNew center -->앞서 출시한 아스달 연대기: 세 개의 세력도 출시 당일 애플 앱스토어 매출 5위에 진입했고, 구글 플레이스토어에서는 인기 1위를 기록했다.<br>넷마블은 오는 29일 대규모 다중 사용자 역할수행게임(MMORPG) ‘레이븐 2’를 출시할 예정이다. 레이븐 2는 ‘2015 대한민국 게임 대상’을 수상한 액션 RPG 레이븐의 후속작으로 기대를 모으고 있다.<br>넷마블 관계자는 “정통 다크 판타지 콘셉트와 콘솔 AAA 급 수준의 비주얼로 구현한 영화적 연출을 선보이며 사전등록자 수 100만명을 돌파하는 등 흥행을 예고하고 있다”고 강조했다.<!-- 광고 right -->","date":"2024-05-23T23:59:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524030006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아모레퍼시픽, 아모레와 함께 ‘K뷰티 전문가’의 꿈 키우세요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/23/SSC_20240523235924_V.png' width=100px align=left><!-- 그림 1573761 -->사회복지법인 아모레퍼시픽공감재단이 다음달 2일까지 아모레퍼시픽 실무진이 주관하는 ‘뷰티 인재 실무자 양성 과정’ 참여자를 모집한다고 23일 밝혔다.<br>뷰티 인재 실무자 양성 과정은 고용노동부와 대한상공회의소가 주관하는 ‘미래 내일 일 경험 사업’의 하나다. 아모레퍼시픽의 전문성을 활용한 실무형 교육을 통해 뷰티 전문가를 양성하는 교육 프로그램이다. 2022년 시작해 올해로 3기 참여자를 모집 중이다.<br>메이크업 아티스트 양성 과정의 경우 아모레퍼시픽의 메이크업프로팀과 럭셔리 메이크업 살롱 ‘서울 베이스’의 최시노 대표가 브랜드 및 프리랜서 과정으로 나눠 직무 교육을 진행한다.<br><!-- MobileAdNew center -->헤어 브랜드 강사 양성 과정은 아모스 교육팀의 주관으로 아모스 아카데미 정기 교육 프로그램 및 커뮤니케이션 교육을 제공한다. 라이브 커머스 쇼 호스트 양성 과정은 아모레퍼시픽 콘텐츠커머스팀이 참여해 방송 진행 기술과 표현력 향상을 위한 커리큘럼을 제공한다.<br>재단은 참여자에게 교육비 전액 무료 혜택과 더불어 지원금도 지급한다. 만 34세 이하 미취업 청년이라면 누구나 지원할 수 있다. 자세한 모집 요강은 재단 공식 홈페이지에서 확인할 수 있다.<!-- 광고 right -->","date":"2024-05-23T23:59:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240524030005"}]