[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 통일교 행사 두 차례 연설에 25억원…퇴임 후 1조 5240억원 수입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714062805_V.jpg' width=100px align=left><!-- 그림 1457016 -->미국 공화당의 유력 대권 주자인 도널드 트럼프 전 대통령이 퇴임 후 통일교측으로부터 200만 달러(약 25억 4000만원)의 강연료를 받은 것으로 확인됐다.<br>13일(현지시간) 트럼프 전 대통령측이 공개한 세부 수입 내역에 따르면, 그는 퇴임 후 세계평화통일가정연합(통일교)이 주최한 두 차례 행사에서 강연을 하고 이같은 돈을 챙긴 것으로 드러났다. 미국은 대통령 후보 등록 이후 30일 이내, 혹은 매년 5월 25일까지 대선 후보의 수입 공개를 의무화하고 있다. 트럼프 대통령 측은 두 차례 연장한 뒤 지난 4월 14일 수입 내역을 공개했다가 이번에 더욱 상세하게 바로잡았다.<br>왜 더 상세하게 공개해야 했는지 그 이유는 알려지지 않았다고 일간 워싱턴포스트(WP)는 전했다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 지난해 통일교 관련 단체가 주관한 ‘서밋 2022 앤드 리더십 콘퍼런스’ 사전 녹화 기조연설에 북한의 연쇄 미사일 도발과 관련,“실망스러운 징조”라고 비판한 바 있다. 그는 “북한은 비핵화를 빨리, 서둘러 해야 한다”며 “비핵화는 북한에 최대의 위험이 아니며 최고의 기회”라고 강조했다.<br>그는 2021년 통일교 행사 녹화 강연에서는 “대통령 재임 시절 나의 가장 자랑스러운 업적은 남북한의 더 밝은 미래를 위해 새로운 길을 구축할 수 있도록 기여한 일”이라고 밝혔다.<br><!-- 광고 right -->이번에 공개한 수정 내역에서 트럼프 전 대통령은 골프장 수입을 비롯해 해외 단체 강연료 등을 포함해 12억 달러(1조 5240억원) 상당의 수입에 대한 세부 내역을 밝혔다. 트럼프 전 대통령은 특히 이전 신고에서는 아일랜드의 골프 리조트에서 201달러의 수익을 올렸다고 밝혔지만, 수정본에서는 620만 달러(78억 7400만원)를 유로로 받았다고 공개했다.<br>또 기존에는 플로리다 도랄 리조트 골프장에서 500만 달러(63억 5000만원)를 벌어들였다고 했지만, 수정본에서는 1억 5900만 달러(2019억 3000만원)으로 고쳤다.<br>이 밖에 자신이 설립한 소셜네트워크서비스(SNS) 트루스소셜 광고료로 120만 달러(15억 2000만원)를 벌어들였고, 9·11 테러 20주년을 기념한 에반더 홀리필드와 비토 벨포트의 복싱 경기 특별 해설로 250만 달러(31억 7000만원)의 수익을 올렸다.<br>트럼프 전 대통령의 부인 멜라니아도 강연료로 120만 달러를 신고했다.","date":"2023-07-14T06:28:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “내가 프리고진이면 음식 조심할 것” 왜 굳이 얘기했을까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714060121_V.jpg' width=100px align=left><!-- 그림 1457014 -->“내가 그(예브게니 프리고진)라면, 먹는 것을 조심할 것이다. 메뉴를 계속해서 경계할 것이다.”<br>조 바이든 미국 대통령이 반란 사태를 일으켰다 중단한 러시아 용병 기업 바그너그룹의 수장인 프리고진이 독극물로 암살될 가능성을 조심하라고 반(半) 농담조로 경고했다. 바이든 대통령은 13일(현지시간) 핀란드 헬싱키에서 사울리 니니스퇴 핀란드 대통령과 정상회담을 마친 뒤 공동 기자회견 도중 프리고진의 신병에 대한 질문을 받고 “그가 어떻게 될지는 신만이 안다”며 “우린 그가 어디에 있는지, 그가 (블라디미르 푸틴 러시아 대통령과) 어떤 관계인지조차 확신하지 못한다”고 언급했다.<br>이어 “농담은 제쳐두고, 누가 알겠느냐. 난 모른다”며 “러시아에서 프리고진의 미래가 뭔지 확실히 아는 사람은 아무도 없다고 생각한다”고 덧붙였다.<br><!-- MobileAdNew center -->프리고진이 반란 직후 ‘꼬리’를 내리긴 했지만, 푸틴 대통령이 반기를 들었던 그를 살해할 가능성이 있다는 의미로 들린다. 푸틴의 정적으로 러시아의 대표적인 반체제 인사인 알렉세이 나발니 사례를 염두에 둔 발언으로도 보인다.<br>나발니는 2011년 창설한 반부패재단을 통해 러시아 고위직들의 비리 의혹을 숱하게 폭로해 왔는데, 2020년 비행기에서 갑자기 독극물 중독 증세로 쓰러진 뒤 독일에서 치료받다가 이듬해 러시아 당국으로 이송돼 지금까지 수감돼 있다. 푸틴이 나발니를 독살하려 했다는 주장이 계속 제기됐다.<br><!-- 광고 right -->반란을 일으킨 뒤 모스크바로 진격하던 프리고진은 처벌 면제와 벨라루스 망명을 조건으로 도중에 회군했으며, 푸틴은 지난달 26일 그를 만나 일련의 사태에 대해 대화를 나눈 사실이 최근에야 밝혀지기도 했다.<br>바이든 대통령의 이날 언급은 푸틴 대통령과 프리고진이 다시 밀착하는 것을 막기 위한 일종의 심리전일 가능성도 제기된다. 바이든 대통령은 회견에서 바그너 반란 이후 푸틴 대통령이 새로운 조처를 하는 데 대한 우려가 있느냐는 질문에 “난 푸틴이 핵무기를 사용할 실질적인 가능성이 있다고 생각하지는 않는다”고 답했다.<br>그는 “서방뿐 아니라 중국 등도 (러시아에) 그렇게 하지 말라고 말해왔다”며 시진핑 중국 국가주석도 푸틴 대통령에게 핵무기 사용 자제를 요구했음을 시사했다.<br>바이든 대통령은 전쟁이 향후 몇 년간 지속할 것으로 보느냐는 질문에 “러시아가 전쟁을 유지할 수 있을 것으로 보지 않는다”면서 “이 전쟁을 지속하는 것이 경제적·정치적으로 러시아의 이익이 아니라고 푸틴이 결국 결정할 환경이 될 것으로 생각한다”며 “하지만 어떻게 될지 정확히 예측할 수는 없다”고 언급했다.<br><!-- MobileAdNew center -->또 “그는 내일이라도 전쟁을 끝낼 수 있다. 그냥 ‘난 끝내겠다’고 말할 수 있다”며 “하지만 궁극적으로 어떤 합의에 도달할 것인지는 푸틴, 그리고 그가 무엇을 하기로 결정하느냐에 달려 있다”고 밝혔다. 이어 “하지만 그가 전쟁에서 이길 가능성은 없다. 이미 졌다”고도 했다.<br>바이든 대통령은 지난 3월 간첩 혐의로 러시아에 체포된 월스트리트저널(WSJ) 기자 에반 게르시코비치의 석방을 위해 포로 교환을 검토한다고 밝혔다. 그는 “포로 교환을 진지하게 생각하고 있다”며 “그 문제로 인해 러시아 또는 다른 곳에서 불법적으로 억류된 미국인들을 자유롭게 할 수 있는 모든 일을 하는 데 나는 진지하며, 그 과정은 진행 중”이라고 말했다.<br>러시아도 이달 초 포로 교환 가능성을 시사했다. 최근 미국 일부 언론은 게르시코비치 기자와 교환할 러시아 출신 수감자가 미국에 없어 서방 국가에 수감된 러시아 수감자까지 포함해 교환 협상을 검토하고 있다고 보도했다.","date":"2023-07-14T06:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘오펜하이머’ 런던 시사회 맷 데이먼 등 배우들 우르르, 43년 만에 파업 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714053642_V.jpg' width=100px align=left><!-- 그림 1457013 -->“불행하게도 그들(배우들)은 피켓 사인을 적으러 떠났다.”<br>13일(현지시간) 저녁 영국 런던의 영화 ‘오펜하이머’ 시사회에 참석하려던 맷 데이먼, 에밀리 블런트, 실리안 머피 등 배우들이 사진만 찍고 시사회장을 떠난 데 대해 크리스토퍼 놀란 감독이 할리우드 배우조합의 파업 돌입 명령에 따라 철수한 것이라고 관객들에게 설명했다고 BBC가 전했다.<br>미국 배우·방송인 노동조합(SAG-AFTRA, 배우조합)의 수석협상가 던컨 크랩트리-아일랜드는 이날 캘리포니아주 로스앤젤레스의 조합 사무실에서 기자회견을 열어 “지도부 투표를 거쳐 오늘 밤 12시(미국 서부시간)부터 파업을 시작하기로 만장일치로 결정했다”고 말했다. 배우 16만명이 소속된 배우조합은 넷플릭스, 디즈니, 디스커버리-워너 등 대형 스튜디오를 대표하는 영화·TV제작자연맹(AMPTP)과 고용계약 협상을 벌였으나, 끝내 협상이 결렬됐다.<br><!-- MobileAdNew center -->배우조합의 파업은 43년 만의 일이며, 지난 5월 2일 파업에 돌입한 작가조합(WGA)과 동반 파업이어서 할리우드 산업에 막대한 타격을 줄 것으로 예상된다. 이미 작가들의 파업으로 할리우드 스튜디오에서 진행 중인 상당수 작품의 제작이 지연되거나 중단됐는데, 배우 16만명이 촬영 현장에 나오지 않게 되면 할리우드 스튜디오 운영이 거의 마비될 수 있다는 우려도 나온다.<br>두 조합이 동반 파업에 들어간 것은 로널드 레이건 전 대통령이 배우조합 위원장으로 활약하던 1960년 이후 63년 만이다.<br><!-- 광고 right -->배우조합과 AMPTP의 계약은 지난달 30일 만료될 예정이었다가 협상 과정에 한 차례 연장돼 전날 오후 11시 59분 만료됐다.<br>전날 AMPTP가 미국 연방조정화해기관(FMCS)의 중재 개입을 요청했고 배우조합도 동의해 FMCS가 참여하는 마지막 협상이 진행됐지만, 배우조합은  계약 기간 추가 연장을 고려하지 않는다며 파업을 불사하겠다는 의지를 다졌다. 배우조합은 전날 FMCS의 개입에 동의한다는 내용의 성명을 발표하면서 “우리는 협상 타결을 위해 가능한 모든 기회를 모색하겠지만, 사측이 합의를 위한 교섭 의지가 있다고 확신하지 않는다”고 밝혔다.<br>또 AMPTP 측이 FMCS 중재 요청에 관한 내용을 언론에 먼저 유출해 신뢰를 깼다면서 “우리는 계약 연장을 위한 책략에 휘둘리지 않을 것”이라고 선을 그었다.<br>그러면서 “우리는 회원들이 종사하는 광범위한 산업에서 생계를 위한 임금을 벌도록 보장하는 계약을 이뤄내고자 한다”며 “그들(AMPTP)이 그것을 테이블에 가져온다면 경청하겠지만, 시간이 얼마 남지 않았다는 것을 알아야 할 것”이라고 강조했다.<br><!-- MobileAdNew center -->배우조합은 지난달 7일 파업 여부를 결정하는 투표에서 98%의 찬성표를  얻었으며, 협상이 결렬되면 곧바로 파업에 들어간다는 계획을 갖고 협상 테이블에 앉았다.<br>배우조합은 앞서 파업에 돌입한 작가조합과 마찬가지로 스트리밍 시대 도래에 따른 재상영 분배금(residual) 문제와 기본급 인상, 인공지능(AI) 도입에 따른 권리 보장 등을 두고 AMPTP와 입장 차를 좁히지 못했다. 배우들은 출연 작품의 지식재산권이 넷플릭스 등 스트리밍 업체에 넘어가면서  시청자들이 작품을 볼 때마다 작가·감독·배우들에게 지급되는 로열티인  재상영 분배금을 제대로 받지 못한다고 호소하고 있다.<br>할리우드에서 20년간 조연 배우로 활동해온 에릭 에델스타인은 자신이 출연한 영화 ‘쥬라기 월드’(2015년)가 케이블 채널에서 재방송될 때마다 받는 분배금이 지난 분기에 1400달러(약 178만원)였는데, 같은 기간 스트리밍 플랫폼에서 같은 영화의 방영 대가로 받은 분배금은 40달러(약 5만원)에 불과했다고 LA타임스에 말했다.<br>배우들은 또 앞으로 자기 외모나 목소리가 AI가 생성하는 이미지에 무단으로 사용되는 일이 비일비재할 것으로 우려하면서 이를 방지할 대책 마련을 요구하고 있다.<br>이번 파업에 동참 의지를 밝힌 배우들은 메릴 스트리프, 마크 러팔로, 제니퍼 로런스, 제시카 채스테인 등 유명 배우들을 망라한다.","date":"2023-07-14T05:36:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “中, 정부기관 이메일 해킹”… 中 “美 NSA가 가짜정보 유포”","partialText":"중국이 지난달 토니 블링컨 미국 국무장관의 방중을 앞두고 1개월여간 미 국무부 등 정부 기관 25곳의 이메일 해킹을 시도했다는 의혹이 제기됐다. 나라끼리 치고받으면서 지난 2월 중국의 정찰풍선 이후 양국 간 스파이 논란이 또 불거졌다.<br>12일(현지시간) 워싱턴포스트(WP), 월스트리트저널(WSJ) 등이 백악관을 인용 보도한 내용에 따르면 관련 당국은 지난달 중순 마이크로소프트(MS)의 클라우드 보안에 구멍이 뚫린 것을 발견하고 MS에 통보했다. 다만 기밀로 분류되지 않은 시스템이 영향을 받은 것으로 알려졌다.<br>조사를 벌인 MS는 전날 블로그에 “‘스톰(Storm) 0558’이란 이름의 중국 기반 해커가 미 정부 기관을 포함한 25개 기관의 이메일 계정에 침입해 이용자 계정을 공격했다”고 밝혔다. 해커들은 올 5월 15일부터 MS 클라우드 컴퓨팅 환경의 보안 취약점을 이용해 지난달 16일 MS가 조사를 시작할 때까지 은밀히 활동했다는 설명이다.<br><!-- MobileAdNew center -->이들은 인터넷 이용자 인증에 사용되는 디지털 토큰을 위조, 이메일 시스템에 무단 접근했다. 익명의 관계자는 “해킹 공격을 받은 이메일 계정 수는 제한적이며, 현재 미 연방수사국(FBI)의 조사가 진행 중이지만 일단은 표적 공격으로 보인다”고 말했다.<br>국방부나 정보기관, 군 이메일 계정 등은 해킹 공격을 받지 않았지만 미 당국은 이번 해킹 공격을 중국 스파이 활동으로 의심하고 있다.<br><!-- 광고 right -->매시 밀러 국무부 대변인은 브리핑에서 “국무부는 지난달 (네트워크에) 변칙적인 활동을 감지하자마자 우리 시스템 보안을 확보하고 MS에 즉시 이 사실을 알렸다”고 밝혔다. 마크 워너 상원 정보위원장은 성명에서 “중국이 미국과 동맹들을 겨냥한 사이버 수집 역량을 꾸준히 키운 게 분명하다”고 주장했다.<br>올해 초 발표된 연례 세계위협 평가에서도 미 정보당국은 중국을 미국 정부와 민간부문 네트워크에 대한 가장 광범위하고 활동적이며 지속적인 사이버 스파이 위협으로 지목한 바 있다.<br>왕원빈 외교부 대변인은 12일 브리핑에서 “(중국이 미국을 해킹했다는) 허위 정보를 뿌린 곳은 대부분 미 국가안보국(NSA)이었다. 이 ‘사이버 사령부’야말로 세계 최대 해킹집단이자 인터넷 기밀 탈취자”라고 맞섰다. 이어 “미국은 가짜 정보로 시선을 돌리려 하지 말고 그간 행위에 대한 해명부터 내놔야 한다”고 강조했다.","date":"2023-07-14T00:31:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 챗GPT와 싸워 이길 수 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003115_V.jpg' width=100px align=left><!-- 그림 1456917 -->테슬라의 일론 머스크 최고경영자(CEO)가 설립한 인공지능(AI) 기업 ‘xAI’가 12일(현지시간) 홈페이지를 통해 공식 출범을 알렸다.<br>오픈AI를 겨냥해 이윤을 지나치게 추구한다고 강하게 비판했던 머스크가 xAI를 앞세워 오픈AI의 생성형 AI 챗GPT를 넘어설 수 있을지 눈길이 쏠린다. 챗GPT는 지난해 11월 출시 이후 두 달 만에 가입자 1억명을 돌파할 정도로 인기를 끌고 있다.<br>머스크는 오픈AI와 경쟁하기 위해 연구원을 모집해 왔다고 월스트리트저널(WSJ)이 전했다. 그는 지난 4월 한 인터뷰에서 “최대한 진실을 추구하는 AI인 ‘트루스GPT’를 만들고 싶다”며 “트위터의 자체 데이터를 활용해 챗GPT와 같은 기술을 교육할 것”이라고 말했다.<br><!-- MobileAdNew center -->xAI는 이날 “우주의 진정한 본질을 이해하는 것을 목표로 한다”며 “14일 실시간 트위터 스페이스 채팅에서 더 많은 정보를 공유할 것”이라고 밝혔다. 웹사이트에선 핵심 팀을 이끌 구성원으로 머스크를 비롯해 딥마인드 엔지니어였던 이고르 바부슈킨, 구글에서 일했던 토니 우, 크리스천 세게디, 마이크로소프트(MS) 출신 그레그 양, AI 선구자 제프리 힌턴 밑에서 공부한 토론토대 조교수 지미 바 등 12명을 소개했다.<br>아울러 이 회사가 트위터를 합병한 모회사 ‘X 법인’과는 별개의 회사이지만, X(트위터)와 테슬라 및 다른 회사들과 긴밀히 협력할 것이라고 덧붙였다. 그러면서 “(샌프란시스코) 베이 지역에서 기술 스태프로 우리 팀에 합류할 숙련된 엔지니어와 연구원을 모집하고 있다”며 구인 공고도 곁들였다.<br><!-- 광고 right -->머스크는 2015년 오픈AI CEO인 샘 올트먼 등과 함께 오픈AI를 창립했다가 2018년 테슬라의 AI 연구에 따른 이해충돌 문제로 오픈AI 이사직을 사임하고 투자 지분도 모두 처분한 바 있다. xAI 설립에 따라 머스크는 스페이스X, 트위터, 뉴럴링크, 보링컴퍼니 등 6개 회사를 이끌게 됐다.","date":"2023-07-14T00:31:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 흑해곡물협정 철회 압박… 곡물 운송 급감으로 세계 식탁 위협","partialText":"러시아가 우크라이나와 맺은 흑해곡물협정을 철회하겠다고 밝히면서 세계의 식탁이 위협받고 있다.<br>러시아 정부 관계자들은 오는 17일 네 번째 종료 시한을 앞둔 흑해곡물협정을 연장할 근거가 없다고 주장한다고 AP통신이 12일(현지시간) 보도했다. 흑해곡물협정은 전쟁 중이라도 우크라이나와 러시아의 곡물과 비료 수출을 지속하기 위해 맺은 양국의 약속이다. 1년 전 튀르키예와 유엔(국제연합)의 중재로 이뤄진 협정을 통해 우크라이나 곡물은 흑해 연안의 항구를 통해 외국으로 수출될 수 있었다.<br>흑해곡물협정은 지난해 2월 러시아의 우크라이나 침공 이후 사상 최고치로 급등한 세계 식량 가격을 낮추는 데 큰 도움이 됐다. 러시아는 지난해 11월 최초 120일간 유효한 계약 대신 한시적으로 두 달간 연장하는 조치를 3번 시행했다. 하지만 지난해 11월 이후 러시아가 우크라이나, 튀르키예, 유엔 등 4자가 참여하는 선박 합동 검사를 늦추고 선박 운송을 거부하면서 흑해의 곡물 운송량은 이미 급감한 상태다. 1일 평균 선박 검사 횟수는 지난해 10월 11회, 올 6월 2회로 감소했고 곡물 수출량은 지난해 10월 420만t에서 올해 6월 130만t으로 감소했다.<br><!-- MobileAdNew center -->안토니오 구테흐스 유엔 사무총장은 “블라디미르 푸틴 러시아 대통령에게 러시아 농업은행의 자회사를 국제 결제 시스템인 스위프트(국제은행 간 통신협회)에 연결하는 대가로 흑해곡물협정을 연장할 것을 제안했다”고 로이터통신이 전했다. 러시아는 서방의 금융거래 제재 탓에 곡물협정이 자국의 수출에는 효과가 없다고 강변한다. 미국, 유럽연합(EU)을 비롯한 서방국은 지난해 6월 러시아의 스위프트 거래를 금지하는 금융 제재를 부과했다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 리투아니아 빌뉴스에서 나토(북대서양조약기구) 정상회의가 끝난 뒤 “흑해곡물협정이 나토 동맹국의 새로운 무기 지원 공약에 혼란을 초래할 것으로 예상한다”며 “러시아는 항상 약속을 지키지 않았고, 새로운 위기를 조성하기 위해 ‘인도주의적 경로’를 차단한다”고 비난했다. 나토의 우크라이나에 대한 군사적 지원이 강화되자 러시아가 흑해곡물협정을 협상의 지렛대로 삼아 경제 제재 완화라는 결과를 얻어냈다는 것이다.<br><!-- 광고 right -->유엔식량농업기구(FAO)의 수석 이코노미스트 막시모 토레로는 “흑해곡물협정이 연장되지 않으면 세계 식량 가격이 급등하게 될 것”이라고 전망했다.<br>‘유럽의 곡창’이자 세계 최대 곡물 생산국 중 한 곳인 우크라이나는 전쟁 이전에는 흑해를 통해 연간 약 2500만~3000만t의 옥수수와 1600만~2100만t의 밀을 수출했다. 2021년 원조 식량의 20%인 88만t을 우크라이나에서 구매한 유엔 세계식량계획(WFP)은 흑해곡물협정이 중단되면 아프리카 식량 위기가 심해질 것이라고 우려했다.","date":"2023-07-14T00:31:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU “후쿠시마산 다 받아들인다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713221533_V.jpg' width=100px align=left><!-- 그림 1456901 -->유럽연합(EU)이 일본산 식품의 수입 규제 철폐를 공식적으로 밝혔다.<br>샤를 미셸 EU 상임의장은 13일(현지시간) 벨기에 브뤼셀에서 열린 EU-일본 정상회담 뒤 “EU는 후쿠시마산 제품 수입을 다시 허용하기로 합의했다”고 밝혔다. 2011년 후쿠시마 제1원자력발전소 폭발 사고 이후 규제를 시행한 지 12년 만이다.<br>규제 철폐로 EU가 후쿠시마현 생선과 버섯, 미야기현 죽순 등 10개 현(광역지방자치단체) 식품을 수입할 때 요구했던 방사성 물질 검사 증명서를 제출할 필요가 없게 된다. 다른 광역지자체는 이미 식품의 산지를 증명하지 않아도 된다.<br><!-- MobileAdNew center -->앞서 EU는 2021년 10월 일본산 식품에 대한 수입 규제를 완화해 ‘재배한 버섯’에 대해서만 산지 증명서 제출 의무를 일부 폐지한 바 있다.<br>기자회견에 함께 나선 기시다 후미오 일본 총리는 EU의 이날 결정에 대해 “재해지 복구를 크게 뒷받침하는 것으로 높이 평가해 환영한다. 확고한 과학적 근거에 의한 것이다”라고 강조했다.<br><!-- 광고 right -->미국, 영국 등 주요국에 이어 EU까지 식품 수입규제를 사실상 완전히 철폐하기로 하면서 일본 정부로선 한국, 중국 등 아직 전면 수입을 금지하고 있는 국가를 상대로 수입 재개 압박 수위를 높일 수 있다는 관측이 나온다.<br>한국의 경우 현재 8개 현에 대해서는 일본산 수산물 수입이 전면 금지되고 있다.<br>그 외 현에 대해서는 들어올 때마다 수산물에 대한 전 방사능 검사를 실시하고 있는데, 미량이라도 탐지되면 17개 핵종에 대해서 추가 검사를 한다.<br>정부는 특히 일본 후쿠시마 원전 오염수의 해양 방류 계획이 국제안전기준에 부합한다는 국제원자력기구(IAEA)의 입장과 우리 정부의 후쿠시마산 수산물 수입 금지 조치는 관련이 없다며 수입 규제 조치를 계속 유지하겠다는 입장을 분명히 하고 있다.<br>윤석열 대통령은 전날 리투아니아 빌뉴스에서 열린 북대서양조약기구(나토) 정상회의를 계기로 열린 기시다 총리와 회동에서 계획대로 방류 전 과정이 이행되는지에 대한 모니터링 정보를 한국 측과 실시간 공유, 방류 점검 과정에 한국 전문가 참여, 방사성 물질의 농도가 기준치를 초과하는 경우 즉각 방류를 중단하고 한국 측에 해당 사실 공유를 요청한 바 있다.","date":"2023-07-13T22:15:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘방사능 검사 필요없어’ EU, 후쿠시마산 식품 수입규제 철폐키로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713213508_V.jpg' width=100px align=left><!-- 그림 1456898 -->유럽연합(EU)이 2011년 후쿠시마 제1원자력발전소 폭발 사고 이후 시행한 일본산 식품의 수입 규제 철폐를 공식화했다. 실제 규제가 없어지면 후쿠시마현 등 일본 10개 현은 이제 식품을 수출할 때 방사성 물질 검사 증명서를 제출하지 않아도 된다.<br>샤를 미셸 EU 상임의장은 13일(현지시간) 벨기에 브뤼셀에서 열린 EU-일본 정상회담 뒤 “EU는 후쿠시마산 제품 수입을 다시 허용하기로 합의했다”고 밝혔다.<br>규제가 없어지면 일본은 EU가 후쿠시마현 생선과 버섯, 미야기현 죽순 등 10개 현(광역지자체) 식품을 수입할 때 요구했던 방사성 물질 검사 증명서를 제출할 필요가 없게 된다.<br><!-- MobileAdNew center -->아울러 일본 다른 광역지자체는 식품의 산지를 증명하지 않아도 된다.<br>앞서 EU는 2021년 10월 일본산 식품에 대한 수입 규제를 완화해 ‘재배한 버섯’에 대해서만 산지 증명서 제출 의무를 일부 폐지한 바 있다.<br><!-- 광고 right -->기자회견에 함께 나선 기시다 후미오 일본 총리는 EU의 이날 결정에 대해 “재해지 복구를 크게 뒷받침하는 것으로 높이 평가해 환영한다”면서, 해당 결정이 “확고한 과학적 근거에 의한 것”이라고 강조하기도 했다.<br>이날 정상회담에서 EU와 일본은 중국을 겨냥해 안보 면에서 협력도 강화하기로 했다.<br>특히 안보 면에서 협력을 확대하기 위해 외교장관급 ‘전략대화’를 창설하기로 했다고 미셸 상임의장은 밝혔다.<br>이밖에 경제안보 공급망, 디지털 분야 협력도 강화하기로 했다.<br><!-- MobileAdNew center -->미국, 영국 등 주요국에 이어 EU 역시 식품 수입규제를 사실상 완전히 철폐하기로 하면서 일본 정부로선 한국, 중국 등 아직 전면 수입을 금지하고 있는 국가를 상대로 수입 재개 압박 수위를 높일 수 있다는 관측이 나온다.<br>한국의 경우 현재 8개 현에 대해서는 일본산 수산물 수입이 전면 금지되고 있다.<br>그 외 현에 대해서는 들어올 때마다 수산물에 대한 전 방사능 검사를 실시하고 있는데, 미량이라도 탐지되면 17개 핵종에 대해서 추가 검사를 한다.<br>정부는 특히 일본 후쿠시마 원전 오염수의 해양 방류 계획이 국제안전기준에 부합한다는 국제원자력기구(IAEA)의 입장과 우리 정부의 후쿠시마산 수산물 수입 금지 조치는 관련이 없다며 수입 규제 조치를 계속 유지하겠다는 입장을 분명히 하고 있다.<br>윤석열 대통령은 전날 리투아니아 빌뉴스 나토 정상회의 계기에 열린 기시다 총리와 회동에서 ▲ 계획대로 방류 전 과정이 이행되는지에 대한 모니터링 정보를 한국 측과 실시간 공유 ▲ 방류 점검 과정에 한국 전문가 참여 ▲ 방사성 물질의 농도가 기준치를 초과하는 경우 즉각 방류를 중단하고 한국 측에 해당 사실 공유 등 3가지 사항을 요청한 바 있다.","date":"2023-07-13T21:35:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"탁신 전 총리 “정국 안정 고대” 귀국 미뤄, 속내는 ‘피타 고배’ 기대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713162746_V.jpg' width=100px align=left><!-- 그림 1456751 -->오랜 해외 도피 생활을 끝내고 이달 안에 귀국하겠다고 밝혔던 탁신 친나왓 전 태국 총리의 귀국이 미뤄질 것으로 보인다.<br>13일 네이션 등 현지 매체에 따르면 탁신 전 총리의 막내딸이자 프아타이당의 총리 후보 중 한 명인 패통탄 친나왓은 전날 “고국으로 돌아가겠다는 아버지의 계획에 변함이 없지만, 먼저 정국이 안정되기를 기다리고 있다”고 말했다. 그는 “7월이 아니어도 많이 늦어지지는 않을 것”이라며 “차기 총리 선출 투표가 어떻게 되는지 지켜보겠다”고 덧붙였다.<br>패통탄은 이어 “아버지는 자신의 귀국이 정치와 무관하다고 말해 왔지만, 돌아오면 어떤 식으로든 정치적 이슈가 될 것”이라며 “그는 정치가 불안정한 시기에 혼란을 일으키고 싶어 하지 않는다”고 말했다.<br><!-- MobileAdNew center -->탁신 전 총리는 지난 5월 총선을 앞두고 74번째 생일(26일)을 맞기 전에 손주들을 돌보기 위해 귀국하겠다고 밝힌 바 있다. 통신 재벌 출신인 탁신은 2001년 총리 직에 오른 뒤 2005년 총선에서 승리해 연임에 성공했다. 하지만 이듬해 왕실, 군부와 갈등 끝에 쿠데타로 실각했다.<br>그는 2008년 부정부패 등의 혐의 재판을 앞두고 출국해 15년간 해외 도피 생활을 해왔다. 2006년 쿠데타 발발 시점부터 따지면 17년이다. 법원은 궐석 재판에서 그의 부패 혐의 4건에 대해 유죄 판결을 내려 12년형을 선고했다. 이 중 한 건의 공소 시효가 만료돼 10년형이 남아 있다.<br><!-- 광고 right -->탁신 전 총리는 앞서 총선을 앞두고 “다른 어떤 것도 고려하지 않고 귀국하기로 했다”고 말했지만, 프아타이 당의 총선 승리를 염두에 둔 것으로 해석됐다.<br>당시만 해도 프아타이당의 총선 승리가 점쳐졌으나, 선거 결과 전진당(MFP)에 제1당 지위를 내줬다. 프아타이당은 전진당이 주도하는 연립정부 구성에 참여했으나, 총리 후보는 피타 림짜른랏(42) 전진당 대표 몫이었다.<br>피타 후보의 총리 선출에도 먹구름이 끼어 상황이 더 꼬였다. 피타 후보는 이날 상·하원 합동 투표 통과 전망이 불투명한 데다 법적인 문제에도 직면해 있다.<br>피타 후보가 낙마하면 프아타이당이 차기 정부 구성의 주도권을 쥘 수 있다. 탁신 전 총리가 귀국을 미룬 것도 이 때를 노리는 것이 아닌가 여겨진다.<br><!-- MobileAdNew center -->한편 태국 의회는 이날 소집돼 차기 내각을 이끌 제30대 총리 선출 토론을 진행한 뒤 투표에 부친다. 피타 후보가 총리에 오르려면 하원의원 500명, 상원의원 250명 등 750명의 과반인 376표를 얻어야 한다. 지난 총선에서 전진당은 하원에서 151석을 차지해 제1당에 올랐다. 전진당은 프아타이당(141석) 등 야권 7개 정당을 규합해 연립정부 구성을 추진해 왔다.<br>이들 8개 정당의 하원 의석 수는 312석으로, 총리 배출을 위해서는 상원 의원 64명 이상의 지지가 필요하다.<br>투표 전날 선거관리위원회가 피타 대표의 미디어주식 보유 논란과 관련해 헌법재판소에 사건을 회부하면서 상황이 더 꼬였다. 태국에서는 언론사 사주나 주주의 공직 출마가 금지돼 있다. 피타 대표는 2007년 방송을 중단한 iTV 주식 4만 2000주를 상속받아 보유했고, 군부 진영에서는 iTV가 여전히 언론사라며 문제를 제기했다.<br>선관위는 이날 피타 대표의 선거법 위반 증거가 있다며 의원직 정지·박탈 의견을 냈다. 헌법재판소는 별개로 피타 대표와 전진당의 왕실모독죄 개정 추진의 위헌 여부에 대한 재판 요청도 받아들였다. 결정이 나기까지 시간이 걸린다고 해도 상원 의원들이 이를 이유로 대거 기권표를 던질 근거를 마련해줬다는 빈축도 사게 됐다.<br>13일 투표에서 결론이 나지 않으면 상황은 더 복잡해진다. 이후 절차에 대한 명확한 규정이나 총리 선출 기한이 없어 혼란이 빚어질 가능성도 있다.<br>정치권에서는 피타 후보를 대상으로 한두 차례 재투표를 실시하는 방안이 거론되지만, 헌재의 판단 등에 따라 후보에서 물러나게 될 수도 있다.","date":"2023-07-13T16:27:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘구단선’ 영화 ‘바비’ 필리핀은 “가상의 경로, 흐릿하게만 하면 OK”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713154037_V.jpg' width=100px align=left><!-- 그림 1456712 --><br>필리핀 당국이 남중국해 영유권을 주장하려는 중국이 일방적으로 그은 ‘구단선’ 논란에 휩싸인 할리우드 영화 ‘바비’의 상영을 조건부로 허가했다.<br>13일 EFE 통신과 영국 BBC에 따르면 필리핀 영화·TV 심의분류위원회(MTRCB)는 영화에 나오는 문제의 지도를 살펴본 결과 구단선이 아니라 주인공인 바비의 가상 여행 경로를 묘사한 것으로 결론 내렸다고 설명했다. 다만 논란을 빚을 수 있는 지도가 나오는 장면은 흐릿하게 처리해달라고 배급사에 요청했다고 덧붙였다.<br><!-- MobileAdNew center -->영화는 인형들이 사는 가상의 나라 ‘바비랜드’를 떠나 현실 세계로 간 바비(마고 로비 분)와 남자친구 켄(라이언 고슬링)의 여정을 그렸는데 필리핀에서는 오는 19일 개봉할 예정이다. 국내에서는 16일 공개된다.<br>앞서 지난 3일 베트남 영화국은 구단선이 그려진 지도가 나온다는 이유로 영화 상영을 금지했다. 지난해 3월 12일에는 ‘스파이더맨’으로 널리 알려진 배우 톰 홀랜드 주연의 영화 ‘언차티드’도 중국이 임의로 설정한 구단선이 등장한다는 이유로 상영을 금지시켰다. 필리핀도 한 달 뒤 같은 조치를 취했다.<br><!-- 광고 right -->중국은 남중국해에 U자 형태로 9개의 대시를 긋고 이 안의 약 90% 영역이 자국 영해라고 주장하고 있다. 지난 2016년 국제상설재판소(PCA)는 이런 중국의 주장이 국제법 근거가 없다고 판결했다. 하지만 중국은 이를 무시하고 같은 입장을 고수해 베트남과 필리핀, 말레이시아, 브루나이 등 이웃 나라들과 마찰을 빚고 있다.<br>그런데 문제의 영화 가운데 문제의 지도는 유럽과 북아메리카, 남아메리카, 아프리카, 아시아를 가리키는 여러 장소를 어린아이처럼 유치하게 표현한 뒤 9개 대시 가운데 8개만 “아시아”로 표시했다고 방송은 전했다. 필리핀 당국은 또 취재진과 공유한 편지를 통해 이 지도가 필리핀, 말레이시아, 인도네시아 등 이웃 나라들을 따로 표시하지 않았다고 전했다. 나름 지정학적 갈등의 소지를 최대한 없애려 했던 셈이다.","date":"2023-07-13T15:40:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IMF 이사회, 파키스탄 구제금융 30억 달러 최종 승인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713150553_V.jpg' width=100px align=left><!-- 그림 1456668 -->국제통화기금(IMF)이 파키스탄에 30억 달러(약 3조 8000억원) 규모의 구제금융 지원을 최종 승인했다.<br>IMF는 12일(현지시간) 성명을 통해 “이사회는 파키스탄 정부의 경제 안정화 프로그램을 지원하기 위해 9개월간 30억 달러의 대기성 차관(SBA)을 지원하기로 승인했다”며 12억 달러(약 1조 5000억원)를 즉각 지원하고 나머지는 앞으로 아홉 달 안에 제공할 방침이라고 발표했다.<br>IMF는 “이번 승인은 파키스탄이 경제적으로 어려운 위기 시점에 이뤄졌다”며 “2023 회계연도에 어려운 외부 환경, 파괴적인 홍수, 정책적 실수로 인해 대규모 재정 및 대외 적자, 인플레이션 상승 등이 겹쳤다”고 설명했다.<br><!-- MobileAdNew center -->파키스탄은 지난해 역대급 대홍수와 우크라이나 전쟁에 따른 국제 원자재 가격 상승 등으로 외환 보유고가 바닥을 보이고 전력 부문도 심각한 상황인 것으로 알려졌다.<br>앞서 IMF와 파키스탄 정부는 지난달 이런 내용의 실무급 합의에 도달했으며, IMF 이사회의 최종 승인을 앞두고 있다고 밝혔다.<br><!-- 광고 right -->전날 사우디아라비아는 파키스탄 중앙은행에 20억 달러를 보증금으로 예치했다고 이샤크 다르 재무부 장관이 대신 전달했다. 다르 장관은 이날 아랍에미리트(UAE) 정부로부터도 10억 달러를 예치 받았다고 밝혔다.<br>중동의 산유 부국인 두 나라가 파키스탄에 원조를 약속한 것은 지난 4월이었다. 두 나라는 IMF 구제금융을 파키스탄이 확약 받을 때까지 머뭇거렸다.<br>다르 장관은 파키스탄의 외환 보유고가 이달 말에는 150억 달러대에 이를 것이라고 예측했다.<br>파키스탄의 기초 생계비 폭등은 감당할 수 있는 수준을 넘어선 지 오래다. 공식 인플레이션율은 현재 거의 30%를 기록하고 있다. 지난달 파키스탄 중앙은행은 물가를 잡는다며 이율을 22%로 잡았다.<br>이번 주 구제금융은 파키스탄이 IMF로부터 받아온 오랜 지원 대책 가운데 가장 최근 것이다. 1958년 이후 국제 대여기관으로부터 차입 받은 것만 해도 20차례 이상이다.","date":"2023-07-13T15:05:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스티븐 연 에미상 미니시리즈 남우 주연상 후보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713140433_V.jpg' width=100px align=left><!-- 그림 1456631 -->한국계 배우들과 제작진이 참여해 국내에서도 관심을 끈 넷플릭스 드라마 ‘성난 사람들’(BEEF)의 남자 주인공 스티븐 연이 ‘방송계의 아카데미’로 불리는 에미상 미니 시리즈 부문 남우주연상 후보에 올랐다.<br>에미상을 선정하는 미국 TV 예술과학 아카데미가 12일(현지시간) 발표한 제75회 에미상 후보 목록에 따르면 ‘성난 사람들’은 11개 부문 13개 후보로 지명됐다. 같은 드라마에 출연한 한국계 배우 조지프 리(앨리 웡의 남편 역)와 영 마지노(스티븐 연의 동생 폴 역)도 미니 시리즈 부문 남우조연상 후보로 나란히 이름을 올렸다. 스티븐 연의 철천지 원수였다가 나중에 같은 처지임을 고백하는 앨리 웡도 미니시리즈 부문 여우주연상 후보에 올랐다.<br>10부작 ‘성난 사람들’은 한국계 작가 이성진이 감독과 제작, 극본을 맡았다. 미니 시리즈 작품상 후보에도 올랐으며, 이 감독은 감독상과 작가상 후보로도 지명됐다. ‘성난 사람들’은 주차장에서 난폭 운전으로 우연히 엮이게 된 남녀 주인공을 통해 현대인들의 분노와 슬픔을 그려냈으며, 특히 미국에 사는 한국인 이민자들의 삶을 생생하게 담았다. 영화 ‘미나리’를 만든 A24에서 제작했다.<br><!-- MobileAdNew center -->제75회 에미상 시상식은 오는 9월 18일 로스앤젤레스(LA) 피콕 시어터에서 열리며, 폭스 채널을 통해 생중계된다. 앞서 지난해 에미상 시상식에서는 넷플릭스의 한국 드라마 ‘오징어 게임’이 감독상, 남우주연상 등 6개 부문을 휩쓸었다.<!-- 광고 right -->","date":"2023-07-13T14:04:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日의원들, 시민들 모아 ‘독도는 일본땅’ 세뇌화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713134228_V.jpg' width=100px align=left><!-- 그림 1456621 -->일본 집권 여당 의원들이 ‘독도를 일본땅’으로 주장하는 행사를 벌인 사실이 뒤늦게 전해졌다.<br>13일 서경덕 성신여대 교수에 따르면 지난달 일본 도쿄에 위치한 국립영토주권전시관에서 ‘자민당 본부&amp;영토주권전시관 견학투어’ 행사가 열렸다.<br>우에스기 겐타로, 미타니 히데히로 등 집권 여당 의원 3명은 일반 시민 대상으로 강연회와 견학투어를 실시했다.<br><!-- MobileAdNew center -->서 교수는 “국립영토주권전시관은 일본 정부에서 ‘독도는 일본땅’이라는 억지주장을 집대성해 설립한 곳”이라면서 “집권 여당 의원 3명이 일반 시민들을 모집해 강연회 및 투어를 실시했는데, 이는 엄연한 ‘영토도발’ 행위”라고 지적했다.<!-- 그림 1422358 -->서 교수는 일본 의원 3명에게 항의 메일에서 “일본 시민들에게 독도에 대한 거짓 정보를 주고 세뇌화 시키는 건 의원으로써 참으로 부끄러운 짓”이라며 “더이상 일반 시민들을 대상으로 하는 거짓 선동을 멈추고, 국립영토주권전시관의 빠른 폐쇄를 촉구한다”고 항의했다.<br>특히 서 교수는 “국립영토주권전시관의 또 다른 큰 문제는 도쿄 긴자 거리에 위치해 외국인들이 오고가며 들르는데, 이들이 거짓 전시에 지속적으로 속고 있다는 점”이라고 우려하면서 “국립영토주권전시관에서 전시되고 있는, 특히 거짓 홍보물에 대한 반박 자료 및 영상들을 제작하여 국내외에 독도의 올바른 진실을 꾸준히 알려나가도록 하겠다”고 덧붙였다.<br><!-- 광고 right --><strong class=subTitle_s0>● 전시관 ‘독도 퍼즐’…‘독도 역사’ 왜곡 영상도</strong><br>일본의 국립영토주권전시관은 독도와 함께 중국과 영유권 분쟁이 있는 센카쿠열도(중국명 댜오위다오)와 러시아와 영토 분쟁이 존재하는 쿠릴열도 남단 섬들(일본명 북방영토)을 다룰 목적으로 일본 정부가 세운 전시관이다.<!-- 그림 1428971 -->전시관 측은 그동안 ‘독도는 일본땅’이라는 왜곡된 주장이 담긴 영상 홍보물 및 어린이용 교육자료 등을 선보였는데, 최근 논란이 된건 ‘거대 영토 퍼즐’이다.<br>전시관에는 아이들을 대상으로 한 ‘거대 영토 퍼즐’이 있는데, 이 퍼즐에 독도가 포함됐다. 퍼즐판에는 독도의 지도가 확대돼있고, 독도를 이루는 큰 섬인 두 개의 섬인 동도와 서도의 명칭이 각각 일본식 표기인 여도(女島) 남도(男島)로 기재됐다.<br>이에 영토 퍼즐을 가지고 노는 아이들에게 왜곡된 정보를 심어줄 수 있다는 지적이 제기됐다.<!-- 그림 1428972 -->전시관 측은 지난 2021년에는 유튜브 채널에 독도 등에 대한 영토 주권이 회복되도록 염원하는 엄마의 모습을 그린 단편 영상물을 게재하기도 했다.<br><!-- MobileAdNew center -->해당 영상에는 독도, 북방영토 등에 대해 “가볼 수 없는 곳이라고 배웠다”라는 아들의 말을 듣고 영토주권전시관을 찾는 엄마의 모습이 담겼다. 이어 “너희 세대에는 꼭 갈 수 있을 거야”라고 답하며 ‘영토 주권 회복’을 염원하는 엄마의 모습도 이어진다.<br>전시관은 해당 영상물을 유튜브에 2021년 3월 9일 게시했다. 이는 영토주권 전시관이 종전 대비 약 7배 규모로 확장 재개관된 2020년 1월 이후의 시점이다. 현재 전시관은 1층(487.98㎡), 2층(185.19㎡)을 합쳐 673.17㎡ 규모다.","date":"2023-07-13T13:42:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“좀 고마워할 줄…” 英 국방장관 일침에 젤렌스키 “늘 감사해 왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713100502_V.jpg' width=100px align=left><!-- 그림 1456511 -->벤 월리스 영국 국방부 장관이 12일(현지시간) 서방의 무기 지원을 계속 재촉하는 우크라이나를 향해 “좀 고마워할 줄 알라”고 일침을 놓아 눈길을 끌었다.<br>월리스 장관은 12일(현지시간) 막을 내린 북대서양조약기구(NATO·나토) 정상회의 도중 언론 브리핑에서 “사람들은 약간 감사받기를 원한다”고 말했다고 BBC와 가디언 등이 보도했다. 그는 “지난해 6월에 11시간 차를 타고 회의에 참석하러 우크라이나에 갔다가 그들이 원하는 무기 목록을 받고 ‘우린 (온라인 쇼핑몰) 아마존이 아니다’라고 말했던 일이 있다”고 밝혔다.<br>그는 “우크라이나 전쟁이 고귀한 것이고, 우리의 자유에 관한 것이기도 하지만, 당신은 때로는 각국에 무기 재고를 포기하라고 요구하거나 미국 의원들을 설득하는 일을 해야 한다”며 “좋든 싫든 그게 현실”이라고 말했다.<br><!-- MobileAdNew center -->그는 미국의 일부 정치인들이 우크라이나 지원에 관해 불만을 제기한다고 전하면서 “그들은 ‘우린 아마존이 아니다’라고 말한다”고 전했다.<br>월리스 장관의 발언은 전날 나토가 우크라이나 가입 일정을 제시하지 못할 것으로 보이자 볼로디미르 젤렌스키 우크라이나 대통령이 “터무니없다”고 반발한 것과 관련해 서방 국가들의 분위기를 전하기 위한 것으로 보인다. 월리스 장관은 나토 사무총장 직을 희망했으나 미국의 반대로 뜻을 접은 것으로 알려졌다.<br><!-- 광고 right -->젤렌스키 대통령은 이날 기자회견에서 “우리는 지지를 보내주는 영국과 영국 총리 및 국방 장관에게 늘 감사한다”며 “월리스 장관이 무슨 얘기를 하는지, 우리가 달리 어떻게 고마워해야 할지 모르겠다”고 반박했다. 그는 농담처럼 곁에 있는 우크라이나 국방부 장관에게 “영국 국방장관과 문제 있어요? 고맙다고 말했어요?”라고 묻고 “아침에 일어나서 개인적으로 장관에게 감사를 표할 수는 있다”고 덧붙였다.<br>월리스 장관의 발언과 달리 리시 수낵 영국 총리는 기자회견에서 젤렌스키 대통령이 여러 차례 감사를 표했다고 말했다.<br>BBC는 월리스 장관의 발언은 친척에게 내년에도 선물을 받을 수 있으려면 편지를 써야 한다고 부모가 자녀에게 얘기하는 일과 같다고 평가했다. 이어 나토의 단합을 강조하고 부각시키는 자리에서 그런 발언을 하는 것이 외교적이지 않을 수 있지만, 월리스 장관이 우크라이나를 강력하게 지지해 온  인물인 만큼 이런 솔직한 반응도 용인될 수 있을 것이라고 내다봤다.<br>한편 나토는 정상회의를 폐막하며 우크라이나에 대한 장기적 지원을 아끼지 않겠다는 확실한 답을 들려줬다. 주요 7개국(G7)이 별도의 선언문도 발표하는 등 러시아를 향해 강력한 메시지를 발신하는 동시에 우크라이나가 ‘만족할 만한’ 안전보장 대책을 고심한 흔적이 역력했다는 평가가 나온다.<br><!-- MobileAdNew center -->나토는 조건부 가입 약속으로 젤렌스키 대통령을 끝내 실망시켰지만, 우크라이나군 현대화 등을 골자로 한 다년간 지원 프로그램과 나토와 우크라이나 간 주요 위기 대응 및 의사 결정을 하는 장관급 협의체인 ‘나토-우크라이나 평의회’를 약속했다. G7 정상들이 젤렌스키 대통령과 나란히 서서 장기적인 군사·경제지원을 골자로 한 공동선언문을 별도로 발표하는 모습도 상징하는 것이 적지 않았다.<br>러시아의 재침략을 방지하기 위한 양자·다자간 안전보장 협정 체결 논의를  즉각 개시하는 한편, 현대적인 군사장비 제공, 대러 제재·자산 동결 등 경제 대책에 대한 약속이 포함됐다.<br>젤렌스키 대통령도 이번 정상회의 결과에 대해 ‘안보 승리’로 평가하면서도 “우리가 나토 가입 초청을 받았더라면 최상의 결과였을 것”이라고 아쉬움을 드러냈다.<br>일부에서는 서방이 우크라이나의 나토 가입 문제를 추후 러시아와의 ‘협상 카드’로 활용하려는 것 아니냐는 분석도 내놓고 있다. 옌스 스톨텐베르그 나토 사무총장은 폐막 기자회견에서 “우리가 하는 것은 지속적인 지원으로 우크라이나가 (러시아와) 협상 테이블에서 더 강력한 위치에 있도록 하려는 것”이라며 “나토가 우크라이나를 대신해 협상하는 것과 관련한 문제가 아니다”라고 선을 그었다.","date":"2023-07-13T10:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성기 확대하려 실리콘 넣었다가… 사망한 30대 獨남성 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713094410_V.png' width=100px align=left><!-- 그림 1456499 -->독일에서 성기 확대 시술을 받은 30대 남성이 사망한 사건과 관련, 의료 자격 없이 불법 시술을 한 40대 남성에 대한 평결이 이달 말 내려진다고 지난 10일(현지시간) 영국 데일리메일, 독일 빌트 등이 전했다.<br>보도에 따르면 토르벤 K라고 불리는 46세 남성은 2019년 노르트라인베스트팔렌주 졸링겐에 있는 자신의 아파트에서 당시 32세였던 피해자의 음경과 음낭에 주사를 놓은 것으로 조사됐다.<br>피해자는 성기에 ‘액체 실리콘’(실리콘 오일)을 주입하는 시술을 받기 위해 자신이 거주하는 중부 헤센주에서 차로 2시간 거리의 서부 졸링겐까지 간 것으로 알려졌다.<br><!-- MobileAdNew center -->피해자는 불법 시술을 마친 후 자택으로 돌아왔으나 호흡곤란 증세를 겪었고, 기센대병원으로 이송돼 집중치료실에서 몇 달간 고통받다가 끝내 숨을 거뒀다.<br>헤센주 검찰은 “주사로 주입한 실리콘 오일이 불행하게도 혈류에 흘러 들어갔다”며 “결국 체내 감염으로 이어져 패혈증으로 사망했다”고 말했다.<br><!-- 광고 right -->데일리메일은 “이번 사건은 알려지지 않은 수많은 남성 중 하나의 이야기일 뿐”라며 “이론적으로는 이 주사가 성기의 크기와 두께를 키우는 것은 맞지만, 심각한 염증과 체내 감염 등 부작용을 일으켜 성불구가 되거나 사망할 수 있다”고 경고했다.<br>성기 확대를 위해 액체 실리콘을 주입하는 시술은 위험성 때문에 국내를 비롯한 여러 나라에서 금지하고 있다.<br>신체에 주입된 액체 실리콘은 피부 내 이물 작용을 의도적으로 일으켜 신체 면역 기능을 자극해 일종의 혹과 같은 덩어리인 ‘경화성 지방 육아종’을 형성한다.<br>이로 인해 성기의 크기나 두께가 확대한 것으로 느껴질 수 있지만, 피부 아래의 혈류를 방해해 염증을 유발하고 심할 경우 피부를 괴사시킨다.","date":"2023-07-13T09:44:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미성년자에 성적 사진 스캔들은 BBC 간판 휴 에드워즈…경찰 “범죄증거 없음”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713091048_V.jpg' width=100px align=left><!-- 그림 1456466 -->영국 BBC의 유명 앵커가 미성년자로부터 성적인 사진을 받고 대가로 거액을 건넸다는 스캔들과 관련해 경찰이 범죄 증거가 없다고 밝혔는데 동시에 그 주인공이 20년 동안 간판 뉴스 진행자였던 휴 에드워즈(61)란 사실이 공개됐다.<br>에드워즈의 부인 비키 플린드는 12일(현지시간) 남편이 최근 뜨거운 스캔들의 당사자임을 밝혔다고 영국 언론들이 보도했다. 그 동안 정치권에서도 당사자 이름을 공개하라고 압박했지만 지난 7일 맨처음 관련 의혹을 보도한 더 선을 비롯해 언론들은 개인정보와 명예훼손 문제로 이름을 밝히지 않았는데 당사자의 부인이 대신 이를 공개한 것이다.<br>BBC에서 PD로 일했던 플린드는 성명을 통해 남편이 심각한 정신건강 문제로 고통받고 있고, 최근 몇 년간 중증 우울증 치료를 받았다고 말했다. 그는 또 “이번 사건이 문제를 악화시키며 또 다른 심각한 증상을 겪어 당분간 입원 치료를 받게 됐다”고 말했다. 이어 “대응할 수 있는 상태가 되면 그렇게 할 것”이라며 “우리 가족과 이 사건에 휘말린 모든 이들의 사생활을 존중해주기를 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->휴 에드워즈는 BBC에 40년 근무했고 이 중 절반은 밤 10시 뉴스를 진행한 ‘BBC의 얼굴’로, 거의 최고 급여(연봉 약 43만 파운드)를 받는 인물이다. 그는 국가 중대사 관련 뉴스를 도맡아 진행했으며, 지난해 9월에 침착하면서도 깊은 슬픔을 담은 목소리로 여왕 서거 소식을 전해 그 공로로 기사 작위를 받을 것이란 소문까지 돌았던 인물이다. 지난 5일 에든버러에서 치러진 찰스 3세 국왕의 ‘스코틀랜드 대관식’ 특별 생방송 뉴스를 진행하기도 했다.<br>BBC에 발을 들인 이래 늘 고속 승진하며 승승장구했지만 2021년 말에 자신이 2002년부터 우울증을 앓았고, 심할 때는 침대에서 일어날 수도 없었다고 털어놓았다.<br><!-- 광고 right -->그러나 경찰은 이날 범죄 관련 증거가 없다는 결론을 내렸다고 발표했다. 다만 추가 의혹과 관련해선 구체적 정보가 경찰에 전달되지 않았기 때문에 다른 조치는 없다고 말했다.<br>그러자 BBC는 “경찰 평가가 완료됨에 따라 이제 내부 진상 조사를 재개하겠다”고 말했다.<br>BBC는 이번 스캔들로 위기를 맞았다는 평을 들었다. 문화부 장관이 팀 데이비 사장과 긴급 전화 통화를 갖고 긴급하고 세심한 조사를 촉구했다.<br>앞서 더선이 BBC의 유명 진행자가 10대에게 돈을 주고 성적 사진을 샀다고 보도하자 해당 인물이 누구인지를 두고 추측이 난무했고, 유명 진행자들이 잇따라 자신이 아니라고 해명하고 나섰다.<br><!-- MobileAdNew center -->더선에 제보한 이는 당시 17세였고 지금은 20세로 알려진 여성의 어머니였다. 그는 자녀가 그 돈으로 마약을 샀다며, 이런 사실을 지난 5월 BBC에 얘기했는데 진행자가 여전히 방송에 나오고 있다고 더선에 폭로했다.<br>BBC가 관련 규정을 좇아 이런 문제 제기에 적절하게 충실히 대응했는지도 논란이 됐다. 부인의 성명에 따르면 에드워즈가 관련 의혹이 제기된 것을 처음 알게 된 것은 더선의 첫 보도 전날이었기 때문이다. BBC는 더선의 보도가 나온 직후 에드워즈를 정직시켰다. 하지만 그 뒤 자녀를 대변하는 변호사가 어머니가 제기한 혐의들이 ‘쓰레기’라고 반박하며 혼란이 가중됐다.<br>더선의 첫 폭로 이후 BBC는 에드워즈의 이름을 드러내지 않았지만 상당히 놀라울 정도로, 이런 비슷한 의혹 제기에 감추기 급급한 국내 언론의 제식구 감싸기와 상당히 다르게 상세히 보도해 왔다.<br>.","date":"2023-07-13T09:10:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스티븐 연 에미상 남우주연상 후보…한국계 드라마 ‘성난 사람들’ 13개 후보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713082822_V.jpg' width=100px align=left><!-- 그림 1456456 -->한국계 배우들과 제작진이 대거 참여한 넷플릭스 드라마 ‘성난 사람들’(BEEF)이 미국 방송계의 아카데미상으로 불리는 에미상 시상식에서 11개 부문 13개 후보에 올랐다.<br>12일(현지시간) 미국 TV 예술과학 아카데미가 발표한 제75회 에미상 후보 목록에 따르면 ‘성난 사람들’은 주연 배우 스티븐 연이 미니시리즈 부문 남우주연상 후보에 오른 것을 비롯해 11개 부문 13개 후보로 지명됐다. 스티븐 연은 미니시리즈 부문 남우주연상을 두고 ‘블랙 버드’의 태런 애저턴, ‘다머’의 에반 피터스, ‘위어드 디 알 얀코빅 스토리’의 대니얼 래드클리프, ‘조지 앤 태미’의 마이클 섀넌 등과 경쟁한다.<br>같은 드라마에 출연한 또 다른 한국계 배우 조지프 리(앨리 웡의 남편 역)와 영 마지노(스티븐 연의 동생 폴 역)도 미니시리즈 부문 남우조연상 후보로 나란히 이름을 올렸다. 스티븐 연의 철천지 원수였다가 나중에 똑같은 처지임을 고백하는 캐릭터를 연기한 앨리 웡도 미니시리즈 부문 여우주연상 후보에 올랐다.<br><!-- MobileAdNew center -->넷플릭스 10부작 드라마인 ‘성난 사람들’은 미국에서 활동하는 한국계 작가 이성진이 감독과 제작, 극본을 맡았으며, 한국계 배우들이 대거 출연해 국내에서도 관심을 끈 작품이다. 미니시리즈 부문 작품상 후보에도 올랐으며,이성진 감독은 감독상과 작가상 후보로도 지명됐다.<br>이번 에미상 후보로 가장 많이 지명된 작품은 HBO맥스의 인기 시리즈 ‘석세션’(Succession)이다. 모두 27개 부문 후보를 배출했다. 이어 ‘더 라스트 오브 어스’(The Last Of Us)가 24개 부문, ‘화이트 로투스’(The White Lotus)가 23개 부문으로 뒤를 이었다. HBO맥스는 이 세 편으로 모두 74개 부문 후보에 오르는 기염을 토했다. 세 작품은 드라마 시리즈 부문 작품상을 두고도 경쟁한다.<br><!-- 광고 right -->코미디 시리즈 부문에서는 애플TV+의 ‘테드 래소’가 21개 부문 후보에 올랐다.<br>제75회 에미상 시상식은 오는 9월 18일 로스앤젤레스(LA) 피콕 시어터에서 열리며, 폭스 채널을 통해 생중계될 예정이다.<br>지난해 9월 제74회 에미상 시상식에서는 넷플릭스의 한국 드라마 ‘오징어 게임’이 감독상, 남우주연상 등 6개 부문을 휩쓴 바 있다. 황동혁 감독이 비영어권 드라마 최초로 감독상을, 이정재가 한국 배우 최초로 남우주연상을 받았다.","date":"2023-07-13T08:28:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이탈리아 판사 “더러운 짓 10초 이상 계속돼야 성추행” 황당한 판결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713081018_V.jpg' width=100px align=left><!-- 그림 1456454 -->누군가로부터 성추행을 당하고 있는데 10초가 흘렀는지, 아니면 그 안에 끝냈는지 측정해야 한다는 황당한 판결이 이탈리아 법원에서 나왔다.<br>로마의 17세 여고생이 학교 수위로부터 성추행을 당했다고 고발한 사건이었다. 이 여고생은 친구와 함께 교실에 가려고 계단을 올라가고 있었는데 바지가 내려졌고, 손 하나가 엉덩이를 만졌으며, 속옷을 잡아당기더라고 진술했다. 학생이 홱 돌아서 노려보자 이 사위는 “사랑, 장난인 것 알지”라고 이죽거렸다는 것이다.<br>지난해 4월에 있었던 일인데 여고생은 안토니오 아볼라(66)를 경찰에 신고했다. 그는 동의 없이 여고생 몸에 손을 댔다고 인정했다. 하지만 장난이었다고 했다.<br><!-- MobileAdNew center -->로마 공공검찰은 징역 3년 6개월형을 구형했는데 이번 주 아볼라는 무죄 선고를 받았다. 재판부에 따르면 더러운 짓이 10초 이상 지속되지 않았기 때문에 “범죄 구성 요건을 충족하지 못한다”는 것이었다.<br>판결 소식이 알려지자 이탈리아 인스타그램과 틱톡에는 검색어 ‘palpata breve(짧은 더듬기)’와 해시태그 #10secondi(초)가 퍼져 나갔다. 가슴을 만지면서 침묵 속에 카메라를 바라보며 속으로 10초를 세는 모습을 담은 패러디 동영상이 유행하고 있다.<!-- 그림 1456455 -->위 사진은 동영상을 만든 카밀라의 모습인데 “딱 10초 지속돼야 그로핑(성추행)이랍니다”라고 제목을 달았다. 이런 동영상들은 사실 보기 불편한데 이들은 10초가 얼마나 긴 시간인지 느껴보라고 만들었다고 설명했다.<br><!-- 광고 right -->맨처음 동영상을 올린 이는 ‘화이트 로투스’의 배우 파올로 카밀리였으며, 수천명이 뒤따랐다. 인스타그램 팔로워 2940만명으로 이탈리아에서 가장 유명한 인플루언서 치아라 페라니도 동영상을 올렸다.<br>다른 인플루언서 프란체스코 치코네티는 틱톡에 “10초가 그리 긴 시간이 아니라고 누가 판정을 내리는데? 누가 성추행을 당하면서 초까지 재고 있는가?”라고 물은 뒤 “남자는 여자 몸에 함부로 손을 댈 권리가 없다. 5초나 10초는 말할 것도 없고, 단 1초라도”라고 강조했다. 이번 재판을 봐도 이탈리아에서 성추행이 얼마나 일상화돼 있는지 알 수 있다고도 했다.<br>피해 여학생은 현지 일간 코리에레 델라 세라와의 인터뷰를 통해 “판사들이 그가 장난쳤다고 판결했어요? 응, 내겐 장난이 아니었는데”라면서 “그 수위는 아무런 말도 하지 않고 뒤에서 몰래 다가왔다. 그는 손으로 내 바지를 내렸고 속옷까지 손을 뻗었다. 내 엉덩이를 만졌다. 그런 다음 잡아당겼다. 노인네가 10대와 장난 칠 일도 아니었다. 한 줌 밖에 안되는 몇 초라도 수위가 자신의 손이 내게 닿았음을 느끼기에 충분한 시간이었다”고 분을 삭이지 못했다.<br>나아가 학교와 사법 시스템에 배신당한 느낌이라고 털어놓았다. “이들 기관들을 믿은 내가 잘못이었다고 생각하기 시작했다. 정의가 아니다.” 아울러 이번 판결 때문에 비슷한 공격을 받은 소녀와 여성들이 앞으로 나서 고발하는 일을 꺼릴까 두렵다고도 했다.<br>유럽연합(EU) 산하 기본권청(FRA)의 최근 통계에 따르면 2016년부터 2021년까지 성추행을 당한 이탈리아 여성의 70%가 아예 신고조차 하지 않았다고 답했다. “신고해봤자 쓸데 없다는 느낌 때문일 것이다. 하지만 신고하는 일은 중요하다. 침묵하는 일은 가해자를 보호할 따름이기 때문이다.”<!-- 동영상 29765 -->","date":"2023-07-13T08:10:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 전역 ‘호우주의보→경보’ 상향… 강풍주의보 확대 발효","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713213334_V.jpg' width=100px align=left><!-- 그림 1456897 -->수도권기상청 인천기상대가 13일 오후 9시를 기해 인천 전역에 내려진 호우주의보를 경보로 상향했다고 밝혔다.<br>또 같은 시간 인천 전역에 강풍주의보도 확대 발효됐다.<br>이날 오후 9시 기준 누적 강수량은 송도 98.5㎜, 영흥도 80.5㎜, 부평 74.5㎜, 강화 48.2㎜, 중구 61㎜ 등이다.<br><!-- MobileAdNew center -->순간풍속(초속)은 덕적면 17.7m, 자월면 10.7m, 중구 9.9m, 서구 8.9m, 교동 7.0m 등이다.<br>인천엔 이날 오전 10시 호우주의보가 내려졌고,같은 시각 옹진 지역엔 강풍주의보가 내려졌다. 이후 비가 이어지면서 호우주의보는 경보로 상향,강풍주의보는 전역으로 확대 발효됐다.<br><!-- 광고 right -->‘호우주의보’는 3시간 강우량이 60㎜ 이상으로 예상되거나 12시간 강우량이 110㎜ 이상으로 예상될 때,‘호우경보’는 3시간 강우량이 90㎜ 이상으로 예상되거나 12시간 강우량이 180㎜ 이상으로 예상될 때 각각 발령된다.<br>‘강풍주의보’는 육상에서 풍속 시속 50.4㎞(초속 14m) 이상 또는 순간풍속 시속 72.0㎞(초속 20m) 이상이 예상될 때 발효된다.<br>기상청은 이번 비가 14일까지 이어질 것으로 내다봤다.","date":"2023-07-13T21:33:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘오산 음주 뺑소니’ 차량 압수당한 20대 운전자 구속 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713190829_V.jpg' width=100px align=left><!-- 그림 1456867 -->대낮에 만취 운전하다가 횡단보도를 건너던 보행자 3명을 차로 들이받아 1명을 사망하게 한 20대가 구속돼 재판에 넘겨졌다.<br>수원지검 형사3부(김성원 부장검사)는 특정범죄 가중처벌 등에 관한 법률 위반(도주치사) 혐의로 A(25)씨를 구속 기소했다고 13일 밝혔다.<br>A씨는 지난달 27일 경기 오산시 오산동 오산우체국 앞 도로에서 술을 마신 채 QM6 차량을 몰다가 횡단보도를 건너던 보행자 등을 치고 달아난 혐의를 받는다.<br><!-- MobileAdNew center -->이 사고로 70대 여성 B씨가 숨지고 나머지 2명도 중경상을 입었다.<br>사건을 담당한 경기 오산경찰서는 ‘검·경 합동 음주운전 근절 대책’에 따라 A씨의 차량을 압수한 바 있다. 음주운전 차량이 압수된 사례는 전국에서 이번이 첫 사례다. 법원이 차량에 대한 몰수를 판결하면 차량 소유권은 완전히 A씨를 떠나게 된다<br><!-- 광고 right -->A씨는 사고 후 1㎞를 도주하다가 신호 대기 중인 차량의 후미를 들이받고 멈춰 섰으며 출동한 경찰관에게 체포됐다.<br>음주 측정 결과 A씨는 혈중알코올농도 0.2%가 넘는 만취 상태로 운전대를 잡은 것으로 확인됐다.<br>검찰은 사망 피해자 유족에 대한 유족 구조금 및 심리치료, 중상 피해자에 대한 치료비 지원 등 범죄 피해자 지원 절차를 진행 중이다.<br>검찰 관계자는 “피고인에게 죄에 상응하는 형이 선고될 수 있도록 공소 유지에 힘쓰겠다”고 말했다.","date":"2023-07-13T19:08:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모르는 승객 토사물 치운 ‘6호선 청년’ 찾았다…“할 수 있어서”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713184642_V.png' width=100px align=left><!-- 그림 1456864 -->서울교통공사가 지하철 6호선 열차 내에서 다른 승객의 토사물을 묵묵히 치워 화제가 된 청년을 찾아 감사장을 수여했다.<br>서울교통공사는 해당 청년 김모(20)씨를 수소문한 끝에 지인을 거쳐 연락이 닿았고, 직접 만나 감사장을 수여하게 됐다고 13일 밝혔다.<br>김씨는 지난 7일 오후 10시 36분쯤 6호선 연신내역에서 열차를 탑승한 뒤 합정역으로 이동하다 열차 좌석 위에 방치된 토사물을 손수 닦아냈다. 무릎을 구부리고 앉아 의자에 묻은 토사물을 휴지로 닦아낸 뒤 이 자리에 앉으려는 승객들을 만류하며 다른 좌석으로 안내하기도 했다.<br><!-- MobileAdNew center -->김씨의 모습은 같은 시각 열차에 함께 탑승하고 있던 다른 승객이 촬영해 개인 소셜네트워크서비스(SNS)에 올리면서 뒤늦게 알려졌다.<br>SNS와 각종 온라인 커뮤니티 등을 통해 영상이 퍼지면서 김씨의 선행은 큰 화제를 모았다. 관련 동영상 조회수는 300만회를 넘어섰다.<!-- 그림 1456865 -->공사는 지난 12일 공식 SNS를 통해 김씨를 아는 분은 제보해달라고 요청했다. 이후 김씨 지인의 제보로 본인과 연락이 닿았고, 이날 오후 2시 김씨를 본사로 초청했다.<br><!-- 광고 right -->공사는 김씨에게 감사장과 공사 공식 캐릭터 ‘또타’ 한정판 피규어 세트, 교통카드 등 기념품을 전달했다. 공사는 서울시장 특별표창도 추천하기로 했다.<br>김씨의 지인은 김씨에 대해<b> “평상시에도 타인을 배려하는 모습을 자주 목격했다”</b>며 “<b>아름다운 청년”</b>이라고 전한 것으로 알려졌다.<br><b>김씨는 “좋은 일이라 생각하지 않고 책임감과 양심이라는 가치관에 부합하는 행동을 했다”며 “단지 가방에 물티슈가 있었기 때문에 제가 치울 수 있는 사람이라고 생각했다. 다른 분들이 피해를 볼까 걱정되는 마음 뿐”이라고 겸손해했다.</b><br>청년에게 감사장을 전달한 백호 서울교통공사 사장은 “주변을 의식하지 않고 묵묵히 청소하는 모습이 감동적이었다”며 “최근 시위 등 다양한 지하철 운행방해 행위 등이 발생하고 있는데 이번 사례를 계기로 지하철을 쾌적하고 안전하게 이용하는 문화가 정착됐으면 한다”고 말했다.<br>공사 관계자는 “토사물의 경우 악취와 미관 저해로 환경을 해칠뿐 아니라 이용객의 안전까지 위협하기에 매우 위험하다”며 “부득이하게 구토하거나 타인의 토사물을 발견했을 경우 공사 고객센터나 공식 앱 ‘또타 지하철’을 통해 신고해달라”고 밝혔다.<!-- 그림 1456866 -->","date":"2023-07-13T18:46:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중장년층 취업, 고민해야”…충남 중장년 잡(JOB)담 콘서트 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713184104_V.jpg' width=100px align=left><strong class=subTitle_s0>노사민정협의회 ‘중장년층 일자리 진단’<br/>“50~70세 중장년 일자리 중요성 커져”</strong><br><!-- 그림 1456862 -->충남노사민정협의회는 신중년 퇴직 전문가에게 필요한 공공일자를 제공 등을 위한 ‘중장년 잡(JOB)담 콘서트’를 개최했다고 13일 밝혔다.<br>이번 콘서트는 청년 중심에 이어 중장년층의 목소리 청취를 통해 실효성 있는 일자리 정책 발굴과 취·창업 정보 공유를 위해 마련됐다.<br><!-- MobileAdNew center -->이번 콘서트에는 도내 만 50~70세 미만의 신중년 40여 명과 노사민정 관계자 10여 명이 참석한 가운데 충남도의 중장년 일자리 정책 설명과 중장년 재도약 창업지원, 도민 참여플랫폼 ‘충남일터넷’ 운영 설명 등이 진행됐다.<!-- 그림 1456863 -->이와 함께 ‘충남 중장년 일자리 당신의 생각은’과 ‘지역에서 필요한 충남도의 역할’ 등을 주제로 중장년 일자리를 위한 의견 수렴과 토론이 열렸다.<br>노사민정협의회는 필요한 공공일자리 제공을 위해 도내에서 지원 중인 ‘병원 치료 조력 서비스’, ‘전통시장 안전지킴이’, ‘소상공인 컨설턴트 사업’ 등을 통해 이들의 재취업 지원을 펼칠 예정이다.<br><!-- 광고 right -->안원영 위원장은 “베이비붐 세대의 은퇴 등으로 중장년 일자리 중요성이 커지고 있다”라며 “이번 콘서트를 통해 중장년층의 시각에서 바라본 일자리 진단으로 정책 방향을 제시할 예정”이라고 말했다.","date":"2023-07-13T18:41:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230713500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대신증권, 도움 필요한 환아·이른둥이에 보건·의료 손길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003248_V.jpg' width=100px align=left><!-- 그림 1456982 -->대신파이낸셜그룹은 의료 사각지대에 놓인 아동·청소년을 찾아 손길을 건네자는 슬로건을 바탕으로 구순구개열 환아와 소아암 환아, 이른둥이 등 도움이 필요한 환아들에게 보건·의료 지원을 진행해왔다.<br>대신파이낸셜그룹은 1996년부터 지난해까지 427명의 구순구개열 환아에게 수술비를 지원했다. 2021년부터는 늦어진 결혼과 출산으로 증가하고 있는 이른둥이들을 지원하기 위해 서울아산병원에 후원을 시작했는데, 후원금은 의료보험 사각지대에 놓인 이른둥이 환아들과 중증 어린이 환자의 치료는 물론 희귀질환 및 희귀암 연구에도 사용된다.<br>올해 들어서는 서울대학교병원과 국립암센터, 삼성서울병원에 성금을 각각 전달했다. 서울대 어린이병원에 전달된 발전기금은 어린이병원과 소아청소년과에서 어린이 환아들을 위한 진료환경 개선과 소아혈액종양 연구에 사용될 예정이며, 희귀암 연구를 위한 학술교류 지원에도 쓰인다. 2004년부터 20년째 인연을 맺고 있는 국립암센터에 소아 및 저소득 암환자를 위한 후원금을 전달했으며 삼성서울병원에는 난치성 질환 연구지원을 위한 후원금을 전달했다.<br><!-- MobileAdNew center -->이외에도 신약 개발에 관한 국가 경쟁력 확보의 중요성을 인식해 이화여자대학교 약학대학의 ‘이화 웨스트캠퍼스’ 건립을 위한 발전기금을 전달하기도 했다. 창업자인 고 양재봉 회장이 1990년 설립한 신송촌문화재단을 통해선 매년 장학사업과 국민보건지원사업 등 다양한 사회공헌활동을 진행해 왔다. 설립 이래 5651명의 학생에게 총 78억원의 장학금을 지원했다.<!-- 광고 right -->","date":"2023-07-14T00:32:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714033002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우리금융그룹, 소상공인 300여명에 영업·홍보 지원… 전세 사기 피해자 긴급대출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003247_V.jpg' width=100px align=left><!-- 그림 1456981 -->우리금융그룹은 미래세대 육성·포용적 금융·환경 보존·메세나 확산·취약계층 지원 등 5대 중점 분야를 설정하고 다양한 사회공헌활동을 통해 금융의 사회적 책임 이행에 앞장서고 있다. 또한 서민금융지원, 소상공인 및 사회적기업 등 중소기업 지원을 중점 추진하는 등 사회적금융 확대도 적극적으로 실천하고 있다.<br>우리금융그룹은 지난 4월 지역 사회에 선한 영향을 미치고 있는 소상공인을 지원하기 위해 사회복지공동모금회 및 소상공인연합회와 ‘우리동네 선한가게’ 종합지원 업무협약을 맺었다고 밝혔다. 업무협약을 계기로 우리금융은 어려운 이웃에 온정을 전하고 있는 소상공인 300여명을 ‘우리동네 선한가게’로 선정해 소상공인의 영업과 홍보, 봉사활동 등 지원사업을 펼칠 예정이다.<br>우선 영업 지원을 위해 사업장 인테리어 공사로 영업환경을 개선해 주기로 했다. 우리은행은 전문 경영 컨설팅과 맞춤형 금융 상담 서비스를 제공하고 우리카드는 선한가게에서 우리카드로 결제하는 고객에게 10%의 할인 혜택과 각종 수수료를 우대해 줄 예정이다. 우리금융캐피탈은 차량 구매나 대출 신청 시 우대금리를 제공한다.<br><!-- MobileAdNew center -->홍보를 위해선 선한가게를 케이블·인터넷TV(IPTV)에 광고하고 우리금융의 소셜네트워크서비스(SNS) 채널에서도 홍보하기로 했다. 우리동네 선한가게 홈페이지를 운영하는 한편 은행 영업점의 디지털 포스터와 본사 외벽 디지털 광고판을 통해서도 홍보할 예정이다. 아울러 선한가게 사장님들의 봉사활동을 알리고자 ‘선한가게 봉사 대상 시상식’도 개최하기로 했다. 인근 우리은행 영업점과 함께 봉사활동도 펼칠 계획이다.<br>임종룡 우리금융 회장은 “우리동네 선한가게 사업으로 우리와 함께 사회공헌 사업을 하는 300곳의 사업장이 생기는 것”이라며 “선행을 베푸는 소상공인을 위해 지속적으로 지원할 계획”이라고 말했다.<br><!-- 광고 right -->우리금융은 지난 4월 전세사기 피해 문제 해결에 적극 동참하기 위해 금융권 최초로 그룹 차원의 지원 대책인 ‘우리家 힘이 되는 주거안정 프로그램’을 발표하기도 했다. 우리금융이 그룹 차원에서 전세 사기 피해자들을 위해 긴급히 마련한 지원 방안으로 전세사기 피해자 주거안정 긴급대출 등 은행을 통한 주거안정 금융 지원과 더불어 다양한 비금융 지원 방안도 실시하고 있다.<br>우리금융 우리다문화장학재단은 지난달 다문화 자녀 600명에게 총 11억 5000만원의 장학금을 지원했다. 경제적 어려움에도 학교생활과 진로개발 활동을 열심히 하고 있는 35개국 다문화 자녀 600명을 선발해 초등학생부터 대학생까지 학업장학금과 특기장학금을 100만~500만원 전달했다.","date":"2023-07-14T00:32:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714033001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KB증권, 결혼 망설이던 부부에게 예식 비용 팍팍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003244_V.jpg' width=100px align=left><!-- 그림 1456980 -->KB증권은 취약계층 지원, 친환경 자원 순환 등 다양한 사회공헌 활동을 지속적으로 전개하고 있다.<br>이 회사는 지난달 22일 폐전자제품 자원 순환 분야 비영리단체인 E-순환거버넌스와 ESG(환경·사회·지배구조) 경영 실천을 위한 폐전자제품 친환경 자원순환 업무협약을 체결했다. 올해 모니터 250여대, 컴퓨터(PC) 30여대 기부를 시작으로 사내에서 발생하는 폐전자제품을 E-순환거버넌스로 인계할 예정이다.<br>앞서 지난 5월 26일에는 제주도청·한국환경공단 등과 폐플라스틱으로 안전바를 제작해 제주 지역 취약계층 어르신 가정에 무상으로 설치해 주는 내용의 업무협약을 맺었다. 폐플라스틱 재활용과 동시에 독거노인을 지원해 다양한 사회적 가치를 창출하겠다는 취지다.<br><!-- MobileAdNew center -->취약 계층 지원 활동도 이어 가고 있다. KB증권은 지난달 11일 서울시 한강사업본부와 협력해 사회적 취약 계층 부부들이 무료로 결혼식을 치를 수 있도록 도왔다. KB증권은 결혼식 비용 전액을 지원했으며 서울시 한강사업본부는 장소 대여 등 전반적인 운영을 맡았다.<br>이 밖에 지난 4월 16일 충북 옥천 지역 어르신 120명을 대상으로 의료 봉사를 진행했으며 같은 달 21일에는 청년들의 자립을 지원하기 위한 바자회를 열고 수익금을 서울 소재 자립 준비 청년 생활관에 전액 기부했다.<br><!-- 광고 right -->KB증권은 올 하반기에도 청년 역량 개발 사업과 경기 안성 의료 봉사 지원 등 다양한 사회공헌 활동을 추진할 방침이다. KB증권 박정림·김성현 사장은 “앞으로도 사회와 환경 등 우리 사회 곳곳의 도움이 필요한 곳을 찾아 효과적인 사회공헌 사업을 진행하도록 하겠다”고 말했다.","date":"2023-07-14T00:32:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714032005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국투자증권, 산불이 삼킨 숲… 고객·임직원 한마음 복원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003246_V.jpg' width=100px align=left><!-- 그림 1456979 -->한국투자증권은 고객과 임직원이 함께 참여하는 사회공헌 사업을 확대 중이다.<br>13일 한투증권에 따르면 경북 울진, 강원 강릉 등 17.8㏊ 규모 부지에 ‘한국투자’ 이름을 딴 숲 3곳이 조성되고 있다. 회사 차원에서 마련한 10억원의 기부금에 회사 임직원과 고객이 재원을 더해 진행 중인 ‘동해안 산불 피해 지역 숲 조성 사업’의 일환이다. 한투증권은 임직원과 고객이 동참하는 나무 심기 관련 기부와 봉사도 활발히 이어 가고 있다고 설명했다.<br>지난 5월에는 전북 전주 호성보육원에 ‘한국투자 꿈 도서관’ 3호를 열었다. 한투증권은 취약계층 어린이에게 쾌적한 독서 환경을 제공하기 위해 회사와 임직원이 공동 기금을 마련, 아동복지 시설의 낡은 도서관을 리모델링해 주고 있다. 앞서 지난해 경기 양평·안성에 각각 1·2호 꿈 도서관을 마련했다. 정일문 한투증권 사장은 “꿈 도서관이 어린이들에게 희망의 공간이 되기를 바란다”고 전했다.<br><!-- MobileAdNew center -->이 밖에도 임직원과 가족으로 구성된 ‘참벗나눔 봉사단’은 지난해 노후화 건물에 벽화를 그리는 봉사 활동을 진행했으며 지난해 6월에는 임직원들이 생필품 2900여개를 모아 기부금과 함께 밀알복지재단 굿윌스토어에 전달했다.<br>초록우산 어린이재단과 함께 매년 어린이 50여명을 선발해 특기·적성비를 후원하는 ‘꿈을 꾸는 아이들’ 사회공헌 사업도 진행 중이다. 한투증권 관계자는 “그간 이 사업을 통해 피겨스케이팅, 한국무용, 미술, 피아노 등 다양한 분야 학생들을 지원해 왔으며 후원받은 학생들이 각종 대회에서 수상하는 등 재능을 발휘하고 있다”고 덧붙였다.<!-- 광고 right -->","date":"2023-07-14T00:32:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714032004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NH투자증권, 사장님도 소매 확 걷은 ‘사랑의 헌혈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003245_V.jpg' width=100px align=left><!-- 그림 1456978 -->NH투자증권은 대표이사 직속 ‘사회공헌단’을 구축하고 37개 사내봉사단을 운영하며 전사적인 나눔 문화를 실천하고 있다고 13일 밝혔다.<br>NH투자증권은 2005년부터 비정부기구(NGO) 등 단체와 ‘천사펀드’를 운영 중이다. 참여 임직원이 매달 급여에서 일정 금액을 떼어 자유롭게 기부하면 관련 단체에 전달돼 결식아동, 소아암 환아, 농촌 어르신들을 위한 후원 자금이 된다.<br>재해 발생 시에는 이재민의 일상생활 복귀를 위한 지원 활동을 펼쳤다. 지난해 3월 경북 울진과 강원 삼척 등에서 발생한 산불 피해 복구를 위해 회사와 임직원이 모금한 약 2억 6500만원의 성금을 노동상생국민운동본부에 맡겼다. 올해는 피해지역 범농협 계열사들과 함께 산불피해 방지를 위해 10만 600그루 나무 심기 운동을 전개할 방침이다. 2016년부터는 대표이사와 임원을 농촌 31개 마을 명예 이장으로 위촉해 숙원 사업을 지원하기도 했다. 농산물 직거래 장터 등을 통해 지역사회에 실질적인 도움을 주겠다는 취지다. 농촌 마을공동체 지원사업을 통해 지난 3년간 마을회관·경로당 등에 전기레인지 1260대를 보냈으며 지난해부터는 매년 냉장고 360대를 지원하고 있다.<br><!-- MobileAdNew center -->임직원이 참여하는 ‘사랑의 나눔, 헌혈’ 행사도 2015년부터 이어오고 있다. 이 행사는 매년 3회에 걸쳐 열리는데 지난 2월에는 정영채 NH투자증권 사장이 직접 참여하기도 했다. 농촌을 중심으로 한 저소득층 가정의 청소년도 꾸준히 지원 중이다. 2017년부터 매년 고등학생 40명을 선발해 1인당 연 400만원의 장학금과 대학 입학 시 200만원의 입학 격려금을 전달해 왔다.<!-- 광고 right -->","date":"2023-07-14T00:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714032003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신한금융그룹, 소상공인·소외계층·친환경에 33조원… 세상과 동행하는 ‘행복 금융’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003241_V.jpg' width=100px align=left><!-- 그림 1456976 -->신한금융그룹은 ESG(환경·사회·지배구조) 슬로건 ‘아름다운 세상을 위해 옳은 일을 하자’를 목표로 상생의 금융 생태계를 구축하기 위한 프로젝트를 추진 중이다.<br>신한금융은 지난해 9월 대한민국 금융그룹의 사회적 책임을 다하겠다는 목표로 ‘신한 동행(同行, 同幸) 프로젝트’를 발표했다. 경제적으로 어려움을 겪는 취약계층을 지원해 고객과 함께한다는 ‘동행’(同行)과 고객과 함께 행복하자는 ‘동행’(同幸) 등 2가지 의미가 담겼다.<br>신한금융은 동행 프로젝트를 통해 ▲소상공인 및 중소기업 재기 지원 ▲서민 주거 및 생활안정 지원 ▲창업·일자리 및 청년 도약 지원 ▲사회적 책임 수행 등 4대 핵심영역의 12개 핵심 과제를 선정해 5년간 총 33조 3000억원의 직간접적 금융 지원을 실시하기로 했다.<br><!-- MobileAdNew center -->먼저 소상공인 및 중소기업 재기에 15조 1000억원을 지원한다. 소상공인 대상 자체 만기연장 및 상환유예, 채무조정(대환대출 포함) 지원, 금리 인하 등을 통한 이자 부담 완화 등을 중점 추진 중이다. 서민 주거 및 생활 안정 지원에는 13조 6000억원을 투입해 주택구입과 전·월세자금, 취약차주 생활자금 등 지원에 쓸 계획이다.<br>창업·일자리 및 청년 도약 지원 사업으로는 4조 7000억원을 지원하며 1675억원의 예산도 책정했다. 사회적 책임을 수행하기 위한 예산으로는 1239억원 이상을 배정했으며 금융 사각지대에 놓인 소외계층 지원도 이어 가고 있다.<br><!-- 광고 right -->재생에너지를 늘리고 탄소배출량을 감축하는 환경친화적 경영에도 속도를 내고 있다. 신한금융은 지난 3월 경기도 용인에 위치한 신한금융그룹 데이터센터 사용 전력을 100% 재생에너지로 조달하는 ‘신한 디지털 RE100’을 추진하겠다고 선언했다. 이를 통해 그룹 전체의 20%에 해당하는 연간 약 2만t의 탄소배출량을 감축할 예정이다.<br>이어서 지난 4월에는 전 그룹사 차원에서 ESG 경영을 실행하기 위해 ‘에너지에 진심인 신한금융그룹’ 전략을 추진하겠다고 발표했다. 친환경 에너지를 사용하되 최대한 절약하고 아낀 재원은 사회로 환원한다는 다짐을 체계화했다.<br>지난 5월에는 전 그룹사 사용 전력의 100%를 재생에너지로 전환하는 글로벌 캠페인 ‘RE100’에 가입했으며, 유엔환경계획(UNEP)과 아시아·태평양 지역 지속가능금융 확산을 위한 후원 협약도 체결했다. 올해부터 3년간 매년 10만 달러(약 1억 3000만원)를 후원해 UNEP와 함께 지속가능금융 확산을 위한 다양한 사업을 추진할 계획이다.<br>진옥동 신한금융 회장은 “ESG는 계획이나 선언이 아닌 실행이 가장 중요하다”며 “신한금융은 UNEP 후원 등 다양한 지원을 통해 아시아·태평양 지역에서 지속가능금융에 대한 관심을 고취시키고 실행력을 강화하기 위해 노력하겠다”고 밝혔다.","date":"2023-07-14T00:32:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714032002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성증권, 나스닥 지수 등락 맞히면 상금 쏠쏠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003242_V.jpg' width=100px align=left><!-- 그림 1456975 -->삼성증권은 해외주식 거래 관련 다양한 이벤트를 진행한다.<br>오는 28일까지 나스닥 종합지수 종가를 예측하는 이벤트를 벌인다. 한국 시간으로 당일 0시부터 밤 23시 59분까지 나스닥 종합지수 종가(다음날 오전 5시 기준)의 상승·하락 여부를 예측하는 내용이다. 삼성증권은 매일 상금 100만원을 예측 성공 고객 수로 나눠 각각 지급할 예정이다.<br>삼성증권은 이 이벤트에 5일 이상 참여한 뒤 온라인으로 10만원 이상 해외주식을 거래한 고객을 대상으로 상금 1000만원을 참여자 수만큼 나눠 지급하는 이벤트도 진행한다.<br><!-- MobileAdNew center -->28일까지 온라인을 통해 해외주식을 최소 1주 이상 거래하면 누적 거래금액에 따라 추첨을 통해 300명에게 3만원 상당의 리워드가 제공된다. 해외주식 온라인 누적 거래금액 30억원 이상 고객 전원을 대상으로 5만~30만원의 리워드를 주는 이벤트도 진행 중이다.<br>이 밖에 신규 가입 고객 또는 지난 6개월간(지난해 12월 1일~올해 5월 31일) 삼성증권 해외주식을 거래한 경험이 없는 고객을 대상으로는 미국 주식 매매수수료를 깎아주는 이벤트도 한다. 이벤트 신청 기간은 오는 8월 31일까지이며 신청일로부터 총 12개월간 혜택이 적용된다.<br><!-- 광고 right -->먼저 2개월 동안 미국주식 온라인 매수 수수료가 0%로 적용되며 매도 시에만 미국 증권거래위원회의 수수료 0.0008%가 부과된다. 이후 남은 10개월 동안은 온라인 거래 시 최저 0.09%의 수수료로 매매할 수 있으며 매도 시에는 미국 증권거래위원회 수수료 0.0008%가 발생한다. 이벤트 혜택 미적용 시 해외주식 표준 수수료율은 0.25~1.7%이며 자세한 사항은 홈페이지를 참조하면 된다.","date":"2023-07-14T00:32:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714032001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흥국생명, 그룹홈 아이들 경제·정서적 지원 ‘자립 도우미’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/14/SSC_20230714003240_V.jpg' width=100px align=left><!-- 그림 1456984 -->흥국생명은 지난 2013년부터 그룹홈 아이들이 사회로 독립하기 전에 도움이 될 수 있는 다양한 지원 활동을 이어 오고 있다고 13일 밝혔다.<br>그룹홈은 원가정의 해체로 보호가 필요한 아이들을 위한 소규모 공동생활 가정이다. 성인이 되면 그룹홈을 벗어나 홀로서기를 해야 한다. 이 때문에 아이들이 독립하기 전에 경제적, 정서적, 교육적인 다양한 지원을 통해 사회적으로 자립할 수 있는 환경을 만들어 주는 것이 중요하다.<br>흥국생명은 지난 3월 올 한 해 동안 진행하는 그룹홈 아동 지원 사회공헌활동인 ‘나를 찾아서’의 지원자 모집을 시작했다. 흥국생명의 그룹홈 대표 사회공헌활동인 ‘나를 찾아서’는 그룹홈의 초중고등학생을 대상으로 자립교육 및 진로코칭, 심리치료 등을 지원하는 활동이다. 특히 올해는 그룹홈 지원 10년을 맞아 기존 프로그램에 디지털 범죄 예방 교육 등 다양한 교육 활동을 더했다. 먼저 지난 4월 그룹홈 아이들의 정서적인 안정을 위한 집단매체 심리치료를 진행했다. 모든 프로그램은 매체치료 전문가의 지도하에 진행됐다.<br><!-- MobileAdNew center -->자립을 앞둔 그룹홈의 고등학생들을 대상으로 하는 교육 프로그램인 ‘봄볕학교’도 진행하고 있다. 봄볕학교의 프로그램은 집 구하는 방법, 범죄예방교육, 노무교육 등으로 이뤄진다. 금융사의 특성에 맞춘 다양한 경제교육도 진행한다. 흥국생명은 봄볕학교를 수료한 모든 학생들에게 장학금 및 맞춤 정장과 구두 등도 지원한다.<br>흥국생명은 임직원과 그룹홈 아동과의 1대1 결연 기부를 진행하는 등 그룹홈 아동을 위한 경제적인 지원도 하고 있다.<!-- 광고 right -->","date":"2023-07-14T00:32:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230714031005"}]