[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네덜란드 총선 23.6% 득표에 압승? 26개 정당 난립…유럽 떨게 해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124081349_V.jpg' width=100px align=left><!-- 그림 1512779 -->연합뉴스가 22일(현지시간) 네덜란드 조기 총선 개표결과를 전하며 극우 성향의 자유당이 35석을 확보할 것으로 예상됐다며 “압승”이라고 보도했다. 자유당은 개표 결과 득표율 23.6%로 1위를 차지했다. 전체 하원 150석 가운데 37석을 차지했는데 이런 표현을 하다니 거대 양당이 모든 것을 좌지우지하는 정당 구조에 익숙한 국내 독자들로선 의아할 수 밖에 없는 표현이었다.<br>네덜란드는 지역구 없이 순수 비례대표제를 운용한다. 정당 득표만으로 의석 수를 결정한다. 0.67%만 득표하면 한 석이 보장된다. 그러다 보니 26개 정당 이 난립한다. 이번 총선 결과 17개 정당이 한 석 이상 획득했다. 지난해는 16개 정당이 한 석 이상을 차지했다. 이러다 보니 100년 넘게 연립정부가 구성됐다. 중도 우파와 좌파가 손잡는 일도 전혀 어색하지 않다.<br>분극화된 다당제를 유지하는 네덜란드에서는 20% 득표율을 넘기는 것 자체가 쉽지 않다. 이번에도 2∼4위는 10%대 득표율에 그쳤고, 뒤이어 11개 군소정당이 한 자릿수 득표율로도 하원 입성에 성공했다<br><!-- MobileAdNew center -->헤이르트 빌더르스(60) 자유당(PVV) 대표가 예상 밖의 압승이 확실해지자 “(꿈인지 생시인지) 나도 팔을 꼬집어봐야 했다”고 털어놓은 것도 자연스러웠다. 네덜란드 정계에서 ‘아웃사이더’(주변인)로 치부되던 극우 성향 자유당의 이번 총선 승리는 예상을 뛰어넘는 결과로 평가된다.<br>중도우파나 중도좌파 계열 기성 정당이 아닌 제3당이 1위를 한 것은 2차 세계대전 이후 처음 있는 일이라고 일부 외신은 짚었다. 초접전일 것이란 예측과 달리 2위(25석)와 큰 격차로 승리한 점도 주목할 만한 부분이다.<br><!-- 광고 right -->자유당 내부에서조차 깜짝 놀랐다는 후문이다. 자유당은 선거캠프로 쓸 장소 대관도 불과 사흘 전 예약했다고 한다. 선거 전 여론조사에서 4위권에 머물다 막판 지지율 상승세를 타자 황급히 ‘자축 장소’를 마련한 것이다.<br>전문가들은 선거 결과를 두고 이민자 유입 급증, 심각한 주택난, 고물가 등에  대한 유권자들의 불만이 표출된 것으로 분석한다. 비슷한 이유로 스웨덴, 핀란드, 이탈리아 등 유럽에서 몰아친 극우 돌풍이 네덜란드에도 상륙한 셈이다.<!-- 그림 1512780 -->13년 동안 연정을 이끌며 역대 최장수 총리 기록을 세운 마르크 뤼터 총리의 지난 7월 연정 해산 및 정계 은퇴 선언 뒤, 그의 친정인 집권 자유민주당(VVD)에 그를 대체할 인물이 없었다는 점도 요인으로 지목된다. 과거 극우와 협력을 금기시하던 자유민주당이 집권하면 자유당과 협력 가능성을 열어둔 것도 자유당에 호재로 작용했다는 분석이다.<br>아울러 ‘새로운 지도자’에 대한 유권자 갈망도 맞물린 것으로 보인다. 주류 정치인과 달리 배타적인 민족주의 견해를 서슴지 않고, 자국 이익을 최우선시하겠다고 공약한 ‘네덜란드판 트럼프’ 빌더르스 대표가 급부상한 것으로 해석된다.<br>물론 그가 실제로 연정을 꾸리고 총리로 집권할 수 있을지는 미지수다. 네덜란드에서는 새 연정 구성까지 짧게는 몇 주, 길게는 몇 달이 걸린다. 현재 연정 구성에도 10개월이나 걸렸다.<br><!-- MobileAdNew center -->그러나 모두의 예상을 뛰어넘은 자유당 압승은 네덜란드 정계는 물론, 유럽연합(EU)을 떨게 만든다고 영국 BBC는 진단했다. 빌더르스 대표는 EU 탈퇴 여부를 묻는 국민투표를 주장하는가 하면, 우크라이나 지원, 국제적 기후협약 이행에도 반대한다.<br>그가 총리에 취임하면 단기적으로는 EU 차원 정책 추진에 제동이 걸릴 가능성이 있다. 중장기적으로는 네덜란드를 포함한 ‘우향우’ 바람이 인접 국가는 물론, 내년 6월 유럽의회 선거에도 영향을 줄 것이라는 관측도 있다.<br>일단 EU는 애써 표정을 관리하려는 모양새다. EU 대변인은 이날 정례브리핑에서 관련 질의에 “우리는 네덜란드의 지속적인 EU 참여를 당연히 기대하고 있다”면서도 회원국 선거 결과에 대해선 논평하지 않겠다며 서둘러 화제를 돌렸다.","date":"2023-11-24T08:13:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“30년 전 뉴욕시장에게 성폭행, 65억원 민사소송”…트럼프도 같은 금액","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124071614_V.jpg' width=100px align=left><!-- 그림 1512776 -->30년 전 에릭 애덤스 뉴욕시장이 뉴욕경찰(NYPD) 소속이었을 때 동료가 성폭행당했다고 민사소송을 제기했다.<br>일간 뉴욕포스트는 23일(현지시간) 이런 내용의 소장이 뉴욕주 법원에 접수됐다고 보도했다. 같은 직장에서 일했던 원고는 최소 500만 달러(약 65억원)의 피해 보상을 요구하는 것으로 알려졌다. 원고의 신원은 공개되지 않았다.<br>이에 대해 뉴욕시청 대변인은 “애덤스 시장은 원고를 모른다”며 “만약 두 사람이 만난 적이 있더라도, 기억하지 못하는 상태”라고 말했다.<br><!-- MobileAdNew center -->애덤스 시장이 30년 전의 성폭행 의혹으로 피소될 수 있었던 것은 지난해 말 뉴욕주 의회가 처리한 ‘성인 생존자 법(Adult Survivors Act)’ 때문이다. 이 법은 이미 시효가 만료된 성범죄도 24일까지 1년 동안만 피해자가 가해자를 상대로 민사소송을 하는 것을 허용하는 내용을 담고 있는데 24일 만료된다.<br>앞서 도널드 트럼프 전 대통령과 유명 영화 제작자 하비 와인슈타인도 이 특별법에 따라 20여년 전의 성폭행 혐의로 피소됐다. 그 뒤 뉴욕 남부연방지방법원 배심원단은 지난 5월 트럼프 전 대통령의 성추행에 대해 사실관계를 인정하고 500만 달러의 배상을 명령했다. 공교롭게도 애덤스 시장을 제소한 원고도 똑같은 손해배상 금액을 청구했다.<br><!-- 광고 right -->이번 민사소송은 민주당 소속인 애덤스 시장이 2021년 시장 선거 과정에 불법 자금을 운용한 혐의로 수사받는 상황에 제기됐다. 이달 초 연방수사국(FBI) 요원들이 그의 아파트를 압수수색해 아이폰 2개와 아이패드를 압수했다. 브루클린에 거주하는 로비스트이자 애덤스 보좌관이었던 브리애나 석스(25)도 마찬가지로 압수수색을 당했다.<br>애덤스 시장은 튀르키예 정부와 공모해 불법 해외 기부를 받았다는 혐의를 받는다. 일간 뉴욕타임스(NYT)가 입수한 압수수색 영장에 따르면 FBI는 애덤스 시장 선거캠프가 그 대가로 튀르키예와 개인들에게 이득을 주려한 것이 아닌가 의심하고 있다. 물론 그는 어떤 비위에 대해서도 알지 못한다고 주장했다.","date":"2023-11-24T07:16:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“24일 7시부터 나흘 휴전, 오후 4시 인질 13명 석방” 바이든에 애비게일 묻자…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/24/SSC_20231124061630_V.jpg' width=100px align=left><!-- 그림 1512765 -->이스라엘과 팔레스타인 무장정파 하마스의 나흘 휴전이 24일 오전 7시(한국시간 오후 2시) 시작된다고 중재역을 맡은 카타르가 전날 밝혔다.<br>마지드 알안사리 카타르 외무부 대변인은 “가자지구에서 풀려나는 민간인 명단에 대한 양측의 합의가 이뤄졌다”고 밝혔다. 휴전 첫날에는 이스라엘 여성과 어린이 인질 13명이 풀려날 예정으로, 하마스는 이들을 24일 오후 4시에 인계할 예정이다.<br>알안사리 대변인은 하마스의 인질 석방 이후 이스라엘 감옥에 갇혀 있는 팔레스타인 수감자들이 석방될 예정이라고 밝혔다. 인질 한 명에 수감자 3명의 비율대로라면 39명이 1차로 풀려난다.<br><!-- MobileAdNew center -->나흘의 휴전 기간에 가자지구 북부는 물론 남부에서도 전투가 전면 중단된다고 카타르 측은 강조했다. 이로써 지난달 7일 하마스의 기습 공격으로 전쟁이 시작된 지 48일 만에 가자지구에서 총성이 멈추게 됐다.<br>알안사리 대변인은 “일시 휴전 마지막날에 추가 인질 석방을 위한 후속 합의가 이뤄지고 인도적 휴전이 영구 휴전으로 이어지기를 바란다”면서 “도하의 상황실에서 휴전 준수 여부 및 인질 석방 상황을 모니터링할 것이다. 이를 위해 이스라엘 및 하마스, 국제적십자위원회(ICRC)와 직통 라인을 구축했다”면서 “중요한 것은 모든 당사자와 매우 선명한 소통 방법을 갖는 것”이라고 덧붙였다.<br><!-- 광고 right -->이스라엘 총리실은 카타르 측의 일정 발표 직후 첫 석방 대상 인질 명단을 받았다고 확인했다. 총리실은 “관계 공무원들이 명단을 구체적으로 검토하고 석방 대상자 가족과 접촉하고 있다”고 전했다.<br>하마스도 24일 오전부터 나흘간 일시 휴전이 시작된다고 확인하면서 이스라엘 인질 한 명당 팔레스타인 수감자 3명이 풀려난다는 점을 강조했다. 하마스는 또 이번 인도적 휴전을 카타르와 이집트, 미국이 보증했다고 덧붙였다.<br>앞서 지난 22일 이스라엘과 하마스는 나흘의 휴전에 합의, 가자지구에 갇혀 있는 240여명의 인질 가운데 50명을 하마스가 석방하고, 이스라엘은 팔레스타인 수감자 150명을 풀어주기로 했다. 애초 다음날 오전 합의가 이행될 것으로 예상됐지만 교환 방식 등 세부적인 내용에 대한 이견을 해소하느라 하루 지체됐다.<br>이스라엘과 하마스 모두 나흘의 휴전이 종료된 이후에는 전투를 재개하겠다는 입장을 밝혀왔다. 요아브 갈란트 이스라엘 국방부 장관은 해군 특공대를 방문한 자리에서 “테러단체 하마스와 짧은 휴전이 끝나면, 이스라엘군은 최소 2개월간 치열한 전투를 재개할 것”이라면서 “여러분은 다가오는 며칠 처음으로 인질들이 풀려나는 것을 보게 되겠지만, 이런 상황은 짧게 끝날 것이다. 이 기간 여러분은 전열을 정비하고 싸움의 재개를 준비해야 한다”고 강조했다.<br><!-- MobileAdNew center -->갈란트 장관은 “우리는 전쟁에서 승리하고 다음 인질 그룹의 석방을 위한 추동력을 쌓기 위해 전투를 계속해야 한다”며 “(하마스를) 압박해야만 그들을 데려올 수 있다”고 목소리를 높였다. 그는 “치열한 전투기 끝난 후에도 가자지구로부터의 군사적 위협이 완전히 사라질 때까지 할 일이 많다”고 덧붙였다.<!-- 그림 1512766 -->한편 양측의 인질 석방 및 나흘 휴전 합의가 있기 전, 조 바이든 미국 대통령이 하마스 측 제안을 이스라엘에 직접 전달하며 수용을 설득했다고 미국 온라인 매체 악시오스가 보도했다. 보도에 따르면 지난 14일 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와의 통화에서 하마스가 50명의 석방 대상 인질에 대한 구체적 정보를 제공하면서 1차 50명에 이어 향후 추가로 20여명을 석방할 수 있음을 시사했다고 전했다.<br>보도대로라면 이행을 앞둔 1차 인질-수감자 맞석방 및 나흘 휴전에 이어 추가적인 석방 및 휴전 연장 논의의 단초가 이미 있었던 것으로 보인다.","date":"2023-11-24T06:16:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “韓, 9·19 효력정지 신중·절제된 대응” 긍정 평가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123100212_V.jpg' width=100px align=left><!-- 그림 1512309 -->9·19 남북 군사합의를 ‘남북한 양측의 소관’으로 보는 미국은 합의의 효력 정지나 파기 문제보다는 지속적인 북한 도발에 주목하고 있다.<br>미 국무부는 22일(현지시간) “남북 포괄적 군사합의는 한반도 긴장 완화에 도움이 됐지만, 북한이 이 합의를 준수하지 않음으로써 대한민국 안보에 감당할 수 없는 도전이 발생했다”면서 “북한의 지속적 협정 위반에 대한 신중하고 절제된 대응으로, 한국의 결정(일부 조항 효력 정지)을 긍정적으로 평가한다”고 밝혔다.<br>이어 “한국이 합의 이행을 중지하면서 군사분계선(MDL) 한국 측 지역의 감시, 정찰 활동이 복원될 것이며 이는 북한 위협에 대한 한국의 감시 능력을 향상시킬 것”이라고 평가했다.<br><!-- MobileAdNew center -->북한의 합의 파기에 대해서는 “미국은 본토 안보와 한일 동맹국의 방위를 보장하기 위해 필요한 모든 조치를 취하겠다”며 북한을 향해 협상 테이블로 나올 것을 촉구했다.<br>사브리나 싱 국방부 부대변인은 전날 브리핑에서 “남북 군사합의는 두 나라 간에 이뤄진 것이기 때문에 더 언급할 내용이 없다”고 말한 바 있다. 미국은 남북한 양측의 상호 합의에는 관여하지 않되 대륙간탄도미사일(ICBM) 기술을 활용한 정찰위성 발사 등 동맹국 남한의 안보에 위협이 되는 요소에 대해서는 좌시하지 않겠다는 입장이다.<br><!-- 광고 right -->러시아는 9·19 합의 중단이 역내 긴장을 고조시킬 수 있다고 우려했다. 마리야 자하로바 러시아 외무부 대변인은 이날 브리핑에서 “(남북 군사합의는) MDL 일선의 안정을 유지하고 무력 사고를 예방하는 데 중요한 역할을 한다”며 “한국의 9·19 합의 중단이 대규모 분쟁으로 번질 수 있다”고 말했다.<br>그는 “북한이 지난 21일 예고했던 위성 발사를 단행했다. 이 모든 것이 한미일의 고통스러운 반응을 불러일으켰다”면서 한국의 일부 효력 정지 조치에 대해 “실망스러울 수밖에 없다”고 비판했다. 그러면서 “한반도 긴장 고조는 쉬지 않고 군사 훈련을 하고 무기를 배치하는 미국과 동맹국들의 공격적 군사 활동의 직접적 결과”라고 지적했다.","date":"2023-11-24T00:14:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231124004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “이스라엘-하마스 휴전, 24일 오전 7시부터…오후 4시 인질 석방”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123063139_V.png' width=100px align=left><!-- 그림 1512268 -->카타르 외무부는 이스라엘과 팔레스타인 무장정파 하마스가 24일(현지시간) 오전 7시부터 휴전에 돌입한다고 밝혔다.<br>또 같은날 오후 4시 인질 13명이 처음으로 풀려날 예정이라고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T23:25:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"위안부 할머니는 무시하고 한국 정부에만 항의한 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123221948_V.jpg' width=100px align=left><!-- 그림 1512679 -->이용수 할머니를 비롯한 일본군 위안부 피해 할머니들에 대한 일본 정부의 배상 책임을 인정한 첫 항소심 판결이 나오자 일본 정부는 윤덕민 주일 한국대사를 초치해 항의하는 등 강경한 태도를 보였다.<br>판결이 내려진 23일 오카노 마사타카 일본 외무성 사무차관은 윤 대사를 초치해 “판결은 극히 유감”이라고 항의했다. 오카노 차관은 “일본 정부로서는 결단코 받아들일 수 없다”며 “국제법 위반을 시정하기 위한 적절한 조치를 요구한다”고 했다.<br>일본 외무성은 가미카와 요코 외무상 명의의 담화문도 발표했다. 가미카와 외무상은 담화문에서 “이 판결은 국제법 및 한일 양국 간 합의에 위배되는 것”이라며 “(한국에) 국가로서 스스로의 책임으로 즉시 국제법 위반 상태를 시정하기 위한 적절한 조치를 강구하도록 재차 강하게 요구한다”고 강조했다.<br><!-- MobileAdNew center -->일본 정부는 위안부 문제를 비롯해 강제동원 문제는 1965년 한일청구권협정으로 해결됐다는 입장을 고수하고 있다. 특히 2015년 한일 위안부 합의로 관련 문제는 해결됐기에 이후에 발생한 문제는 한국 정부가 책임져야 한다는 입장이다. 또 일본 정부는 국가가 다른 나라의 재판권에 속하지 않는다는 국제법상 주권면제 원칙에 따라야 한다며 이번 소송과 관련한 참여를 거부해왔다.<br>이번 소송에 앞서 2021년 1월 고 배춘희 할머니 등 위안부 피해자 12명이 같은 취지로 제기한 1차 소송에서 서울중앙지법이 “1인당 1억원을 지급하라”며 원고 승소로 판결했다. 당시 일본 정부는 소송 참여를 거부하며 항소조차 하지 않았다. 일본 정부가 항소하지 않으면서 배상 판결이 확정됐고 당시 모테기 도시미쓰 일본 외무상(현 자민당 간사장)은 한국 정부가 시정해야 한다는 담화문을 발표했다.<br><!-- 광고 right -->일본 외무성이 이번에도 윤 대사를 초치하고 외무상 명의의 담화문을 발표한 것도 2021년과 같은 전략으로 해석된다. 이번에 승소한 이용수 할머니 등 위안부 피해자에 대해서는 무시하는 태도를 유지하며 한국 정부에만 책임을 돌리고 있다.<br>일본 정부는 이번에도 판결에 따라 배상에 나서거나 항소하는 등 어떠한 법적 절차도 응하지 않을 방침으로 알려졌다. 교도통신은 일본 정부 소식통을 인용해 “일본 정부는 윤석열 정부 들어 개선된 한일 관계에 영향을 미치는 일을 피하고 싶다는 생각으로 한국 여론의 동향도 주시할 계획”이라고 밝혔다.","date":"2023-11-23T22:20:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올트먼 내친 수츠케버 마음 바꾼 한국인은 누구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123175549_V.png' width=100px align=left><!-- 그림 1512614 -->‘챗GPT의 아버지’ 샘 올트먼이 오픈AI에서 쫓겨난 지 닷새 만에 최고경영자(CEO) 자리에 복귀한 데는 한국계 두 명의 역할이 컸다는 이야기가 나왔다.<br>21일(현지시간) 미국 경제매체 비즈니스인사이더 등에 따르면 오픈AI 공동 창업자 그레그 브록먼의 아내 애나 브록먼과 제이슨 권 오픈AI 최고전략책임자(CSO)가 올트먼 복귀에 영향을 준 한국계로 알려졌다.<br>보도에 따르면 올트먼 해임을 주도했던 오픈AI 공동 창업자이자 이사회 일원인 일리야 수츠케버가 애나와 대화를 나눈 후 마음을 바꿨다고 한다. 올트먼이 지난 17일 CEO에서 해임되자 오픈AI 본사 사무실에서 애나가 울면서 수츠케버에게 마음을 바꿔 달라고 했다는 것이다. 수츠케버는 2019년 애나와 브록먼이 결혼했을 때 이들 부부의 주례를 맡은 인연이 있다.<br><!-- MobileAdNew center -->수츠케버는 또 오픈AI 직원 여러 명과 올트먼 해임에 대해 논쟁하면서 해임 문제에 대해 다시 생각했다고 한다. 그는 소셜미디어(SNS)에 올트먼 해임에 대해 “깊이 후회한다”고 글을 올리기도 했다.<br>또 다른 한국계 권 CSO는 올트먼과 이사회, 직원 사이를 중재해왔다. 그는 지난 18일 직원들에게 보낸 메모에서 “우리는 해결책을 찾기 위해 노력하고 있으며 (상황은) 낙관적”이라며 “여기서 해결책이란 샘(올트먼)을 비롯한 다른 동료를 다시 (오픈AI로) 데려오는 것을 의미한다”고 말했다.<br><!-- 광고 right -->이후에도 권 CSO는 올트먼 해임에 대한 또 다른 소식이 업데이트될 것이라며 관련 정보를 공유해오기도 했다.<!-- 그림 1512616 -->","date":"2023-11-23T21:36:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北 만리경-1호, 내일 한반도 찍을 듯…현재 위치는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123190132_V.jpg' width=100px align=left><!-- 그림 1512655 -->국가정보원은 23일 “북한의 정찰위성 3차 발사가 성공적이었고 궤도에 진입한 것으로 파악하고 있다”고 밝혔다.<br>국정원은 이날 국회 정보위원회 비공개 회의에서 이런 내용을 보고했다고 정보위 국민의힘 간사인 유상범 의원, 더불어민주당 간사인 윤건영 의원이 전했다.<br>앞서 22일 북한 관영매체 조선중앙통신은 “국가항공우주기술총국이 전날 밤 10시 42분 28초에 평안북도 철산군 서해위성발사장에서 정찰위성 ‘만리경-1호’를 신형 로켓 ‘천리마-1형’에 탑재해 성공적으로 발사했다”고 보도했다.<br><!-- MobileAdNew center -->통신은 “천리마-1형은 예정된 비행궤도를 따라 정상비행해 발사 후 705초 만인 오후 10시 54분 13초에 만리경-1호를 궤도에 정확히 진입시켰다”고 전했다.<!-- 그림 1512656 -->그럼 지금 만리경-1호는 어디쯤 있을까.<br>미국 항공우주국(NASA)·북미항공우주방위사령부·유럽 우주국(ESA)의 데이터를 토대로 위성 정보를 제공하는 웹사이트 엔투요(n2yo)와 또 다른 위성 추적 사이트 오비팅 나우(orbiting now), 오브트랙(orbtrack)에 따르면 협정표준시(UTC) 기준 오전 9시 50분 현재 만리경-1호는 남아프리카공화국, 프랑스, 영국, 그린란드 상공을 거쳐 시속 1만 7005마일의 속도로 다시 미국을 향해 이동 중이다.<br><!-- 광고 right -->현재 경로 및 속도면 만리경-1호는 24일 오전 10시와 오후 11시 두 차례 한반도 위를 지나며 서울을 탐지할 수 있을 전망이다.<!-- 그림 1512657 -->이로써 북한은 세 차례 시도 끝에 군사정찰위성을 우주궤도에 ‘안착’시키는 데 성공했다. 북한은 22일 오후 만리경-1호로 괌 미군기지를 촬영했다고 주장하기도 했다.<br>다만 위성이 궤도에 오르는 것만으로 ‘위성 발사에 성공했다’고 말하기는 이르다. 위성과 지상 기지국 간 신호 송수신이 정상적으로 이뤄지고 지상을 촬영한 사진 및 영상도 발신돼야 하기 때문이다.<br>장영근 국가안보전략연구원 미사일센터장은 “설사 (위성이) 궤도에 정확하게 진입하더라도 초기 운용을 통해 태양전지판을 전개하여 배터리 충전을 해야 하고, 위성을 평양의 지상관제소로 지향하여 통신을 성공적으로 수행해야 위성 발사에 성공했다고 정의할 수 있다”고 말했다.<br>그러면서 “만일 태양전지판 전개에 실패하거나 지상관제소 지향 실패, 또는 초기 통신에 실패하면 위성 실패가 될 것”이라고 설명했다.<!-- 그림 1512658 -->이제 관심은 궤도에 안착한 만리경-1호의 효용성에 쏠린다.<br><!-- MobileAdNew center -->일단 정찰위성이 촬영한 영상의 해상도는 1ｍ 이상급이어야 제 기능을 발휘할 수 있는데 만리경-1호는 이에 한참 못 미치는 것으로 군 당국은 평가하고 있다.<br>신종우 한국국방안보포럼 사무국장도 “위성이 돌면서 정보를 수집해야 하는데 북한이 공개한 위성은 성능이 조악한 것으로 알려졌다”며 “결국 위성 성능보다는 발사에 성공해 (탄도미사일) 기반 기술을 갖게 되는 것이고 체제 선전 목적이 크다”고 진단했다.<br>반면 해상도가 떨어진다고 해서 아예 기능을 못 하는 것은 아니라는 견해도 있다.<br>이춘근 과학정책연구원 명예연구위원은 “해상도가 3ｍ 수준이라고 해도 함정이나 전차, 트럭 등은 식별할 수 있다”며 북한 정찰위성도 나름의 효용성이 있을 것으로 예상했다.<br>군 당국은 이르면 이번 주말 북한 정찰위성의 정상 작동 여부를 분석할 수 있을 것으로 보인다.<br>국정원은 국회 정보위에 “정찰위성은 올해 안에 추가 발사는 어려운 것으로 보이지만 내년 발사는 가능성을 열어놓고 있다”고 보고했다.<br>북한이 향후 다수의 정찰위성을 궤도에 올려서 지금껏 갖지 못했던 우주 정찰감시능력을 확보할 경우 한미를 겨냥한 핵타격 위협은 새로운 국면으로 전개될 것이라는 우려가 커지고 있다.<!-- 그림 1512112 -->한편 미 우주군 소속 제18우주방위대는 현지시간으로 23일 자체 운영 중인 위성 추적 웹사이트 ‘스페이스 트래커’를 통해, 만리경-1호에 부여된 우주사령부(USSPACECOM) 위성번호(SATCAT 또는 NORAD ID)와 국제우주연구위원회(COSPAR) 식별번호를 공개했다.<br>이는 만리경-1호가 지구 궤도에 안착했음을 의미한다.<br>이에 따르면 만리경-1호의 COSPAR 식별번호는 2023-179A, SATCAT 위성번호는 58400이다. 만리경-1호를 태우고 올라간 천리마-1형에는 2023-179B, 58401번이 부여됐다.<br>스페이스 트래커는 만리경 1호의 근지점 고도를 493㎞, 원지점 고도를 512㎞로 측정했다.<br>엔투요는 만리경-1호의 근지점 고도를 499.8㎞, 원지점 고도를 519.3㎞로 측정했다.<br>위성이 지구를 타원 형태로 돌 때 지표면과 가장 가까운 지점을 근지점 고도, 가장 먼 지점을 원지점 고도라고 하는데, 두 고도 모두 약 500㎞ 내외라는 점에서 만리경 1호는 고도 200~2000㎞ 범위의 저궤도(LEO) 인공위성이다.<br>또 만리경-1호가 지구를 한 바퀴 도는데 걸리는 시간은 스페이스 트래커 94분 40초, 엔투요는 94분 70초로 관측했다.<br>궤도 경사각은 2016년 발사된 광명성 4호와 같은 97.42도로 측정됐다.","date":"2023-11-23T19:01:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올트먼 ‘5일 해고’ 사태의 교훈…오픈AI 직원은 돈방석에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123175549_V.png' width=100px align=left><!-- 그림 1512614 -->‘챗GPT의 아버지’ 샘 올트먼의 지난 5일 동안 벌어진 해고와 복귀 사태는 인공지능(AI) 기술에 대한 윤리와 통제 문제가 기업에만 맡겨 놓기엔 너무 중요하다는 교훈을 남겼다. 오픈AI는 4명이었던 이사회 구성을 9명으로 확대할 예정이지만, 그동안 올트먼이 추진하던 AI 기술을 활용한 상업화에는 가속도가 붙을 것이란 분석이다.<br>뉴욕타임스는 22일(현지시간) 오픈AI 사태에 대해 AI의 발전을 더 빠르게 원하는 사람들(올트먼)과 속도를 늦추고 싶은 사람들(옛 오픈AI 이사회) 사이의 충돌이었다고 전했다. 이어 AI를 자본주의 세력으로부터 보호하는 것을 최우선 과제로 여긴 사람들이 실패했다고 주장했다. ‘챗GPT’ 사용자가 1억명이 넘는 등 AI가 가져올 미래를 두려워만 하기에는 기술의 발전 속도가 훨씬 빨라지고 중요해졌다는 것이다.<br>오픈AI의 새로운 이사회는 기술 변화가 사회에 ‘순익’을 가져다줄 수 있다고 믿는 사람들이다. 올트먼의 해고를 주도했던 일리야 수츠케버를 비롯한 기존 이사 3명은 이사회를 떠났다. 그동안 오픈AI 이사회는 실리콘밸리에서 가장 빠르게 성장하는 기술 기업을 관리하기에는 너무 작다는 평가를 받았는데, 일단 새로운 이사진으로는 30명의 후보군 가운데 3명이 알려졌다.<!-- 그림 1512615 -->새롭게 꾸려진 이사회 의장을 맡은 브렛 테일러는 페이스북의 임원이었으며 ‘실리콘밸리의 중재자’로 불린다. 지난해 트위터 이사회 의장으로 일론 머스크에게 엑스(옛 트위터)를 매각하는 협상에서 중요 역할을 했다.<br><!-- MobileAdNew center -->또 다른 새 이사 래리 서머스는 과거 빌 클린턴 행정부에서 재무부 장관을 지냈으며, 하버드대 총장을 역임한 경제학자다. 챗GPT를 “바퀴나 불 이후 가장 중요한 범용 기술이 될 수 있다”며 “문진하고 진단하는 의사의 업무를 바꿔놓을 것”이라고 평가했다. 하버드대 총장 재직 시절 “여성이 수학과 과학에 대한 타고난 적성이 부족할 수 있다”는 발언으로 사과를 한 바 있다.<br>스티브 잡스의 미망인 로렌 파월 잡스, 전 야후 CEO 머리사 메이어, 콘돌리자 라이스 전 국무장관 등도 이사 후보에 올랐지만 올트먼과 너무 가깝다는 이유 등으로 제외됐다. 이사회가 백인 남성 위주란 비판에 여성을 포함해 더 다양한 구성의 이사진이 합류할 것이라고 오픈AI 관계자는 밝혔다.<br><!-- 광고 right -->재구성된 이사회 역시 기술의 파괴적 영향을 최소화하려는 사람들이 포함될 수 있지만, 옛 이사회처럼 막강한 해고 권한이나 회사를 좌지우지하는 결정권을 발휘하지는 못하게 됐다. 또 AI를 최대한 상업적으로 이용하려는 오픈AI 최대 투자자 마이크로소프트의 의견과도 균형을 이룰 것이란 관측이다.<!-- 그림 1512616 -->올트먼의 해임 사유 가운데 하나로 여겨졌던 AI의 상업적 활용 확대도 속도가 날 것으로 보인다. 올트먼은 AI 칩 시장을 장악하고 있는 엔비디아에 경쟁하는 반도체 생산 회사 설립과 AI 중심 하드웨어 장치 개발을 위한 자금을 조달하기 위해 사우디아라비아 국부펀드, 손정의 소프트뱅크 회장 등과 접촉했다.<br>한편 올트먼과 함께 회사를 나가겠다며 옛 이사회를 압박했던 700여명의 오픈AI 직원들은 보유한 자사주 860억달러(약 112조원)의 매각을 예정대로 추진할 수 있게 되면서 돈방석에 오를 전망이다.","date":"2023-11-23T17:55:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국의 한국산 굴 수입 3배 늘어난 이유는…일본산은 관상용 잉어만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123162120_V.png' width=100px align=left><!-- 그림 1512554 -->올해 1~10월 한국의 대중 굴 수출액은 1955만 위안(약 35억원)으로 지난해 같은 기간보다 3배 가까이 증가했다. 일본이 방사능 오염수 해상 방류를 시작한 이후 중국이 일본 수산물 수입을 금지하면서 한국을 비롯한 동아시아 국가의 해산물이 중국에서 점점 더 인기를 얻고 있다고 중국 관영 언론이 전했다.<br>관영 글로벌타임스는 최근 기존 일본 수산물 수입 세계 1위 국가였던 중국이 오염수 방류 이후 새로운 해산물 공급원을 찾고 있다고 보도했다. 특히 한국이 세계 최대 수산물 수출 시장인 중국에서 더 큰 점유율을 차지하기를 원하고 있다고 덧붙였다.<br>일본 수산물이 수입 금지되면서 생긴 중국 시장의 공백을 한국 수산물 회사들이 메우기를 희망한다고 중국 수산물 업계 관계자는 밝혔다.<br><!-- MobileAdNew center -->이미 한국 수산물의 최대 수출시장은 기존 일본처럼 중국이다. 2022년 한국이 중국에 수출한 수산물의 액수는 9억 달러(약 1조원)에 달했는데, 이는 한국의 대미 수산물 총수출액과 맞먹는다.<!-- 그림 1512555 -->베이징에 본사를 둔 수산물 매매업자 량씨는 지난 20일 글로벌타임스에 “올해 시장에 더 많은 한국산 굴이 나와 소비자가 구매하기가 훨씬 쉬워졌다”라고 말했다.<br>한국 굴 가공업체들은 중국 시장을 겨냥한 제품 경쟁력 강화와 신제품 개발을 통한 중국 시장 진출을 위해 노력하고 있다. 여러 한국 회사가 굴 소시지, 굴 스테이크와 같은 고부가가치 제품을 개발하고 있다.<br><!-- 광고 right -->중국은 지난 8월 일본이 방사능 오염수를 바다에 방류하기 시작한 이후 일본산 해산물 수입을 중단했다. 9월 일본의 중국으로의 수산물 수출은 99.3% 감소했으며, 관상용 잉어를 제외하면 일본산 수산물을 중국에서 찾아보기 어려워졌다.<br>가리비, 연어, 굴 등 일본의 주요 해산물의 대중 수출량은 0으로 떨어졌다.<br>일본 수산물이 중국 시장에서 빠져나간 이후 중국에는 여러 양식업 기지가 설립되고 있다. 중국 북서부 신장 위구르 자치구 카압칼 시베 자치현에는 1억 2000만 위안을 투자한 현대식 고밀도 양식 기지가 건설 중이다. 수질이 뛰어난 일리강의 물을 활용해 중국 전역에 수산물을 공급할 것으로 기대를 모으고 있다.","date":"2023-11-23T16:21:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“공습 여전, 일가족 52명 몰살” 47일 만에 주검 확인된 26세 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123152736_V.jpg' width=100px align=left><!-- 그림 1512508 -->이스라엘과 하마스의 일시 휴전 및 인질 맞교환이 일러야 24일(현지시간)에야 시작될 것으로 예상되는 가운데 이스라엘군의 작전은 계속되고 있다. 이런 가운데 팔레스타인 소식을 전문으로 다루는 와파 통신은 22일 이스라엘군의 공습에 한 가문 52명이 한꺼번에 목숨을 잃었다고 보도했다.<br>리야드 알말리키 팔레스타인 자치정부(PA) 외무장관은 이날 아침 가자지구 북부 자발리아 난민촌에서 이런 참변이 발생했다고 말했다. 그는 영국 런던으로 향하는 중에 “오늘 아침만 해도 자발리아의 카두라 가문 사람 52명이 완벽하게 지워졌다. 살해됐다”면서 “난 52명의 사망자 명단을 갖고 있다. 그들은 할아버지부터 손자까지 깡그리 지워졌다”고 말했다.<br>영국 BBC는 이 소식을 독자적으로 확인하지 못했다고 밝혔다. 널리 알려져 있듯 PA는 이스라엘군이 부분적으로 점령한 요르단강 서안 지구만 관할하며 하마스가 통치하는 가자지구와는 별다른 관련이 없다.<br><!-- MobileAdNew center -->하지만 영국 일간 더타임스에 따르면 이스라엘이 일시 휴전 개시를 앞두고 가자지구에 대한 폭격을 강화한 것은 사실로 보인다. 신문은 또 이스라엘 병사들이 가자시티 시내에 위치한 하마스 정보본부를 급습, 건물을 폭파했다고 전했다. 전날 하루 동안만 100명 이상이 추가로 사망한 것으로 알려졌다고 덧붙였다.<br>가자지구의 팔레스타인 무장세력들도 이스라엘 도시들을 겨냥해 여러 차례 로켓을 쏘아 올리는 등 공격행위를 이어갔다. 이들이 하마스 소속인지, 휴전 합의에 관여하지 않은 다른 단체인지는 확인되지 않았다.<br><!-- 광고 right -->이스라엘 국영방송 칸(Kan)은 익명의 정부 당국자를 인용, 하마스 측이 합의문에 서명하지 않으면서 24시간의 지연이 발생했다고 보도했다. 이런 정황을 고려할 때 이스라엘군의 공세 강화는 하마스 측이 휴전 협상 최종 타결을 질질 미루며 시간을 벌 여지를 주지 않겠다는 의도에서 이뤄졌을 가능성이 있다는 분석이 나온다.<br>한편 지난달 7일 하마스 무장대원들이 기습 공격을 했던 키부츠 레임의 슈퍼노바 음악축제 현장에서 실종됐던 이스라엘 여성 샤니 가바이(26)의 시신이 22일에야 발견됐다고 욕네암 시장이 밝혔다고 미국 폭스 뉴스가 전했다. 시몬 알파시 시장은 “우리 샤니가 떠났다. 가슴이 산산이 부서진다. 우리 모두 오열하며 믿지를 못하고 있다. 얼마나 우리는 다른 결말을 기다렸던가”라며 말을 잇지 못했다고 일간 예루살렘 포스트가 전했다. 그는 “47일 동안 품어온 희망이 오늘 아침 씁쓸한 소식으로 끝나 버렸다”고 덧붙였다.","date":"2023-11-23T15:27:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캐나다 이어 미국서도 시크교도 암살 모의, 바이든 인도 모디 총리에 우려 표명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123142501_V.jpg' width=100px align=left><!-- 그림 1512452 -->캐나다와 인도가 시크교도 살해사건으로 외교 갈등을 빚은 가운데 미국 백악관이 자국거주 시크교도 분리주의자 암살 시도에 대해 인도 정부에 우려를 전달한 것으로 알려졌다.<br>22일(현지시간) AP, 워싱턴포스트(WP)에 따르면 미국에서 시크교도 암살 음모가 있었으나 저지됐으며, 암살 대상은 미국과 캐나다 시민권자인 크루파완 싱 파눈이라는 인물로, 시크교도 관련 단체인 ‘시크 포 저스티스’의 법률고문으로 지목됐다.<br>미 연방 검찰은 음모에 가담한 최소 1명을 뉴욕 지방법원에 기소했으며 소장 공개 여부를 논의 중이라고 파이낸셜타임스(FT)는 전했다.<br><!-- MobileAdNew center -->파눈은 영국, 캐나다, 호주 등 시크교 분리주의자들이 많이 거주하는 지역에서 독립국가 수립을 위한 국민투표 운동을 조직한 핵심 인사다.<br>인도 북부 펀자브주에서  일어난 시크교는 전체 인구의 2%를 차지해 국민 절대 다수가 힌두교인 인도에선 소수종교이나 독립을 지향한다.<br><!-- 광고 right -->미국 관리들은 파눈 암살 시도는 좌절됐으며, 나렌드라 모디 인도 총리의 6월 미국 국빈방문 뒤 백악관이 “인도 정부가 음모를 인지했을 수도 있다”는 우려를 인도 측에 전달하며 조사를 요구했다고 밝혔다. 다만 이 관계자는 미 정부가 암살 음모를 인지한 시점, 음모가 실패한 경위 등은 언급하지 않았다.<br>에이드리엔 왓슨 백악관 국가안보회의(NSC) 대변인은 성명에서 “우리는 이 사안을 매우 심각하게 다루고 있다”며 “미 정부는 고위급 레벨을 비롯해 인도 정부에 문제 제기를 했고, 인도 정부는 놀라움과 우려를 표명했다”고 밝혔다. 이어 “그들은 이런 성격의 행동은 자신들의 정책이 아니라고 말했다”면서 “인도 정부가 이 문제를 추가로 조사하고 있으며 향후 며칠 내 발표할 것이 있을 것으로 본다. 우리는 책임있는 사람은 누구든 책임져야 한다는 기대를 전달했다”고 덧붙였다.<br>이번 사건은 지난 6월 캐나다에서 발생한 시크교 분리주의자 암살 사건과도 상통한다. 쥐스탱 트뤼도 캐나다 총리는 이 사건에 대해 지난 9월  “인도 정부 요원들이 캐나다 시민권을 지닌 시크교 분리주의자를 살해하는 데 연루됐다”며 항의했다. 이어 캐나다는 인도 외교관 한 명을 추방했고, 인도 정부도 자국 주재 캐나다 외교관을 맞추방하며 대립했다.<br>미국은 중국 견제를 위해 최근 인도에 밀착 행보를 하고 있다. 지난 6월 모디 총리 방미 당시  바이든 대통령은 인권 문제를 제기했으나 시크교 암살 기도는 언급하지 않았다고 WP는 전했다.","date":"2023-11-23T14:25:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “북한 9·19 합의 파기에 남북 긴장감 커질지도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123000705_V.jpg' width=100px align=left><!-- 그림 1512250 -->북한이 23일 9·19 남북군사합의를 파기한 데 대해 일본에서는 남북 간 긴장감이 더욱 커질 수 있다며 예의주시하고 있다.<br>아사히신문은 “한국이 남북 군사분계선 부근에서 적대 행위를 하지 않기로 한 군사 합의의 일부 효력을 정지시킨 데 맞서 북한이 중단했던 모든 군사적 조치를 즉각 재개한다는 성명을 낸 것”이라며 “남북 군사분계선 부근에서 긴장이 더욱 고조될 수 있다”고 했다.<br>마이니치신문은 “9·19 합의는 남북 유화를 앞세운 진보 성향 문재인 정부가 군사적 긴장을 완화하기 위해 북한과 맺은 것”이라며 “북한이 합의 파기를 선언한 것으로 남북 간 긴장이 고조될 우려가 있다”고 전망했다. NHK는 “전날 한국 정부가 군사합의 효력을 일부 정지하고 군사분계선 부근에서 대북 감시 정찰 활동을 재개하자 이에 반발한 모양새”라고 지적했다.<br><!-- MobileAdNew center -->한편 일본 정부는 지난 21일 밤 북한이 발사한 군사정찰위성 성공 여부에 대해 신중한 태도를 보이고 있다. 특히 북한 위성이 궤도에 진입해도 정상적으로 작동할지 회의적인 시각을 가진 것으로 알려졌다.<br>아사히신문에 따르면 일본 방위성은 자위대와 일본 우주항공연구개발기구(JAXA) 레이더 자료, 미군으로부터 받은 정보를 가지고 우주 물체 위치와 궤도를 상시 감시하고 있지만 북한 위성이 궤도에 진입했다는 결론을 내리지 못했다.<br><!-- 광고 right -->이와 관련해 방위성 관계자는 “위성 같은 것이 지구를 돌고 있다는 확증에 이르지 못했다”고 말했다. 반면 한국 합동참모본부는 전날 북한 위성이 우주 궤도에 진입한 것으로 판단했다고 밝혔다.<br>기시다 후미오 총리 주변에서는 “북한이 실패했을 가능성이 크다”라는 의견도 있지만 확신해서 발표하지 않으려 하고 있다. 일본 정부가 이처럼 신중한 이유는 추후 정보를 추가 분석해 실제 궤도에 진입한 게 확인될 가능성도 있기 때문으로 알려졌다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관이 전날 기자회견에서 “자세한 것은 방위성에서 분석 중”이라고만 하며 말을 아낀 것도 이러한 이유 때문이다.","date":"2023-11-23T14:00:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"모사드 국장 급히 카타르로…휴전·석방 시점 등 24시간 협상에 달려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123114214_V.jpg' width=100px align=left><!-- 그림 1512383 -->이스라엘 정보기관 모사드 수장이 후속 협상을 위해 카타르로 급히 향했다. 팔레스타인 무장정파 하마스와 일시 휴전과 인질 석방에 합의했지만 이스라엘 정부는 24일 전에는 휴전 실행에 착수하지 않는다고 밝힌 가운데 세부 협상을 마무리 짓기 위해 카타르로 향한 것으로 보인다.<br>22일(현지시간) 미국 일간 뉴욕타임스(NYT)는 합의된 골격을 이행하기 위한  세부 사항들은 아직 최종 타결되지 않았다고 전했다. AP와 로이터 통신 등에 따르면 차히 하네그비 이스라엘 국가안보보좌관은 이날 저녁 늦게 “피랍 인질 석방을 위한 협상이 계속 진행되고 있다”면서 “석방은 당사자 간의 합의에 따라 시작될 것이며 금요일(24일) 이전에는 이뤄지지 않을 것”이라고 밝혔다.<br>AFP 통신도 이스라엘 당국자를 인용해 하마스와의 교전이 “24일 전에 중단되는 일은 없을 것”이라고 전했다. 앞서 이집트 매체는 임시휴전이 23일 오전 10시부터 시작될 것이라고 보도한 일이 있다.<br><!-- MobileAdNew center -->이스라엘은 후속 협상을 위해 정보기관 모사드의 다비드 바르니아 국장을 카타르로 급파했다. 미국 인터넷매체 악시오스는 바르니아 국장이 도하에 도착해 셰이크 무함마드 빈 압둘라흐만 알사니 카타르 총리 등과 만날 예정이라고 보도했다. 매체는 이스라엘 측 수석 협상자인 바르니아 국장의 카타르 방문은 이번 협상에서 마무리할 세부 사항이 아직 남아 있다는 것을 보여준다고 지적했다.<br>이어 이스라엘과 미국 당국자들을 인용해 향후 24시간이 매우 민감하며 많은 것들이 잘못될 수 있다고 전했다.<br><!-- 광고 right -->양측이, 넓게는 네 주체가 더 논의해야 하는 사안은 석방 대상 인질과 수감자 명단 결정, 석방 및 맞교환 경로 등이다. NYT는 익명의 이스라엘 당국자 4명을 인용, 하마스에 납치돼 가자지구에 억류 중인 인질 숫자에 대해 이스라엘과 하마스의 의견이 달라 누가 석방될지에 대한 논의를 어렵게 하고 있다고 전했다.<br>이스라엘은 또한 자국에 수감된 팔레스타인인 300명 명단을 발표했으나 인질과 맞교환될 150명 명단은 아직 추리지 못했다. 팔레스타인 수감자 300명은 테러지원, 폭력행위, 돌 던지기 등 정치적 동기가 있는 범죄로 체포된 ‘보안사범’으로 분류됐으며 대부분 미결수로 알려졌다. 이들 가운데 여성과 10대 청소년이 맞교환 대상이다.<br>다른 이스라엘 당국자는 풀려난 인질들이 이스라엘로 이송되는 과정과 경로도 아직 정해지지 않았다고 말했다. 이 당국자는 가자지구에 대한 인도주의적 지원과 관련해서도 어느 정도 규모의 구호 물품 반입을 허용할지 합의되지 않았다고 덧붙였다.<br>나흘의 일시 휴전 개시 시점도 분명하지 않다. 양측은 정확히 언제부터 휴전에 들어가고 인질과 수감자 맞석방은 언제 어떻게 시작할지 구체적인 계획을 아직 공식적으로 밝히지 않고 있다. 하마스 정치국의 무사 아부 마르주크 부국장은 휴전이 현지시간으로 23일 오전 10시에 시작된다고 말했으나 한 이스라엘 관리는 교전 중단 시기가 22일 밤 늦게 결정된다고 했는데 아직 발표되지 않고 있다.<!-- 그림 1512384 -->당국자 가운데 한 명은 어린이 인질이 이스라엘에 돌아오는 시점부터 일시휴전에 들어갈 것이라고 악시오스에 말했다. 미국 정치전문 매체 폴리티코와 NBC 뉴스 등이 보도한 미국과 이스라엘 이중 국적의 3세 소녀 애비게일 모르 이단이 아닐까 조심스럽게 추정해 본다.<br>NYT는 다만 이스라엘 공군이 가자지구 남부 상공을 비행하지 않고, 가자지구 북부에서도 매일 6시간 비행을 중단하는 등의 몇몇 세부 사항은 확정됐다고  전했다.","date":"2023-11-23T11:42:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"플로리다 법원 “테슬라 오토파일럿 결함 알았을 것, 징벌적 손배소 가능”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123102203_V.jpg' width=100px align=left><!-- 그림 1512323 -->미국 법원이 전기차 업체 테슬라의 자율주행 보조 기능 ‘오토파일럿’ 관련 사망 사고 소송에서 회사 측이 오토파일럿의 결함을 알았던 것으로 보인다는 잠정적인 판단을 내렸다.<br>22일(현지시간) 로이터와 블룸버그 통신에 따르면 플로리다주 팜비치 카운티 순회법원 리드 스콧 판사는 테슬라를 상대로 소송을 낸 교통사고 사망자 유족이 징벌적 손해배상을 청구하는 것을 지난 17일 허용했다. 원고인 테슬라 차량 소유자 스티븐 배너의 유족이 테슬라의 위법  행위와 중과실에 대해 충분한 증거를 제시했으므로, 향후 배심원단이 테슬라의 과실을 사고 원인으로 결론지을 경우 징벌적 배상을 명령할 수 있다고 판단한 것이다.<br>플로리다 법은 고의적인 위법 행위나 중과실이 확인될 경우 징벌적 손해배상을 청구할 수 있게 돼 있으며, 이에 따른 배상 금액은 수십억 달러(수조원)에 달할 수  있다.<br><!-- MobileAdNew center -->이 소송은 2019년 마이애미 북쪽에서 오토파일럿을 켠 채 주행 중이던 테슬라  모델3 차량이 대형 트럭의 트레일러 아래를 들이받아 운전석에 있던 스티븐 배너가 사망한 사고에 대해 유족이 테슬라의 책임을 주장하며 제기한 것이다.<br>스콧 판사는 이 사고를 앞서 발생한 2016년 오토파일럿 사망 사고와 비교하며 “소름 끼칠 정도로 비슷하다”고 지적했다. 2016년 사고 역시 오토파일럿 시스템이 앞에서 횡단하는 트럭을 감지하지 못해 차량이 트레일러 아래로 돌진한 사례였다.<br><!-- 광고 right -->스콧 판사는 “피고 테슬라의 최고경영자(CEO)와 엔지니어들이 오토파일럿의  교통 감지 실패 문제를 심각하게 인식하고 있었다고 결론 내리는 것이 합리적”리라고 판단했다. 그는 또 오토파일럿을 광고하기 위해 운전자의 개입 없이 차량을 주행하는 모습을 보여주는 테슬라의 2016년 동영상을 지적하면서 “이 동영상에는 (자율주행을 향한) 열망을 담았다거나 이 기술이 현재 시장에 존재하지 않는다는 것을 보여주는 어떤 징후도 없다”고 짚었다.<br>아울러 스콧 판사는 테슬라가 “제품(오토파일럿)을 자율주행으로 묘사하는 마케팅 전략”을 썼으며, 이 기술에 대한 일론 머스크 CEO의 공개적인 발언이 제품의 기능에 대한 믿음에 상당한 영향을 미친 증거를 발견했다고 밝혔다.<br>브라이언트 워커 스미스 사우스캐롤라이나대 법학 교수는 판사의 이런 증거  요약이 테슬라가 내부적으로 알고 있었던 것과 마케팅에서 내세운 것 사이의 “놀라운 불일치”를 시사하기 때문에 중요한 의미가 있다고 말했다.<br>향후 배심원 평결 일정은 아직 잡히지 않았다. 테슬라는 지난달 말 캘리포니아주에서 열린 첫 사망 사고 민사 소송에서 승소했으나, 이번 플로리다주 재판으로 다시 위기를 맞게 됐다. 테슬라가 패소하면 이후 비슷한 소송에 계속 영향을 줄 수 있다.<br>테슬라 투자자들 사이에 이런 우려가 커지면서 이날 뉴욕 증시에서 테슬라 주가는 전날보다 2.90% 내린 234.21달러에 마감했다.","date":"2023-11-23T10:22:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부모 죽음 지켜보고 끌려간 세 살 소녀 애비게일이 돌아와요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123085740_V.jpg' width=100px align=left><!-- 그림 1512284 -->세 살 소녀 애비게일이 돌아온다.<br>23일(현지시간) 오후 5시 아니면, 이스라엘 정부 주장대로 다음날 팔레스타인 무장정파 하마스가 수감자와 맞교환하는 방식으로 처음 풀어주는 인질 10여명 가운데 미국과 이스라엘 이중 국적의 애비게일 모르 이단이 포함된다고 이모할머니 리즈 히르시 나프탈리가 밝혔다고 영국 BBC가 전날 전했다. 리즈는 “금요일(24일)에 애비가 돌아온다”고 분명히 말했다.<br>맂애비게일은 지난 14일 조 바이든 미국 대통령이 부모를 총격 살해한 하마스 대원들의 손에 끌려간 3세 미국 어린이가 있다며 꼭 데려오겠다고 약속했던 소녀다. 미국 정치전문매체 폴리티코에 따르면 이날은 베냐민 네타냐후 이스라엘 총리가 여성과 어린이 인질 50여명을 팔레스타인 수감자 150명과 맞교환하는 석방 협상에 처음으로 동의한다는 뜻을 미국 정부 당국자에게 털어놓은 날이었다.<br><!-- MobileAdNew center -->바이든 대통령은 애비게일은 반드시 돌아올 수 있다는 확신을 갖고 세 살 어린이가 있다고 발언했던 것으로 보인다. 이 소녀가 만일 풀려나 가족 품에 안긴다면 상당한 상징성을 지니게 된다.<br>미국 NBC 뉴스 보도에 따르면 애비게일의 부모는 지난달 7일 하마스 대원들이 들이닥쳤을 때 키부츠 크파르 아자 안 자택에서 아침을 맞고 있었다. 엄마가 집안에서 하마스 대원의 총격에 목숨을 잃자 6세와 10세 두 오빠가 집 밖으로 뛰쳐나와 아빠와 애비게일을 찾았다. 애비게일이 소스라치게 놀라 아빠 품을 파고 들었고, 두 아들에게 집안에서 있었던 일을 들은 아빠는 애비게일을 품에 앉은 채 달아나기 시작했다.<br><!-- 광고 right -->뒤늦게 집 밖으로 나온 하마스 대원이 총을 쏴 아빠는 딸을 안은 채 쓰러졌다. 그러자 애비게일은 피투성이가 된 아빠 품에서 기어 나왔다.<br>소녀는 그 뒤 이웃집으로 달려가 이웃 식구들과 함께 방공호 안에 숨었다. 하지만 애비게일은 끝내 하마스 대원들 손에 잡힌 것으로 보인다. 이모할머니는 “우리가 마지막으로 알고 있는 것은 하마스가 이웃집 엄마와 그 집의 세 아이들, 그리고 애비게일을 키부츠 밖으로 데려가는 것을 누군가 보았다는 것”이라고 말했다.<br>애비게일의 두 오빠는 이 끔찍한 만행에서 살아 남았다. 하마스 대원들이 왜 이들 목숨을 살려뒀는지는 알 길이 없다. 리즈는 “그 아이들은 엄마아빠가 살해당하는 것을 지켜봤다. 이들은 부모가 죽었다는 것을 안다”고 몸서리를 쳤다.<br>아무 잘못도 없는 엄마와 아빠가 끔찍하게 살해되는 모습을 지켜봐 고아가 돼 하마스의 손에 감금돼 있었던 애비게일이 어디에서 어떻게 지냈는지, 몸상태는 어떤지 알 수가 없어 리즈를 비롯해 친척들은 발을 동동 굴렀는데 조만간 풀려난다는 소식에 당연히 기뻐했다.<br><!-- MobileAdNew center -->폴리티코에 협상 막후 비화를 들려준 미국 정부 당국자는 지난한 협상 과정을 돌아보며 “세 살 소녀가 이런 상태에서 어떻게 견뎌내고 있을지 상상할 수조차 없다”고 말하며 그를 데려오는 데 모든 일의 초점을 맞췄다고 털어놓아 눈길을 끌었다.<br>한편 AP와 로이터통신 등에 따르면 차히 하네그비 이스라엘 국가안보보좌관은 이날 오후 늦게 이스라엘 총리실이 발표한 성명을 통해 “피랍 인질 석방을 위한 협상이 계속 진행되고 있다”면서 “석방 시작은 당사자 간의 원래 합의에 따라 시작될 것이며 금요일(24일) 이전에는 이뤄지지 않을 것”이라고 덧붙였다. 하지만 더 이상 구체적인 설명은 하지 않았다.<br>앞서 이집트 국영 알카히라 TV는 이스라엘과 하마스가 합의한 나흘의 일시 휴전 합의가 23일 오전 10시（한국시간 오후 5시)에 발효된다고 보도했다.","date":"2023-11-23T08:57:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나이아가라 폭포 국경 검문소 차량 폭발…뉴욕주 지사 “테러 아닌 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123100627_V.jpg' width=100px align=left><!-- 그림 1512318 -->22일(현지시간) 오전 11시 15분쯤 미국과 캐나다 사이에 위치한 나이아가라 폭포 주변의 검문소에서 차량이 폭발해 당국이 국경을 폐쇄하고 조사에 나섰다. 어떻게 폭발이 일어났는지 구체적인 사실이 공개되지 않아 현지 언론에서는 ‘테러 공격’ 가능성도 언급했는데 뉴욕 주지사는<br>폭스뉴스는 이날 뉴욕주(州) 나이아가라 폭포 인근 레인보우 다리에 설치된 국경 검문소에서 차량이 폭발했다고 보도했다. 매체는 익명의 소식통을 인용해 차량 폭발이 테러범의 소행이라면서 폭발한 차량에 탑승한 2명은 사망했다고 전했다. 폭발의 여파로 검문소에서 근무하는 미국 관리 1명도 다친 것으로 알려졌다.<br>당시 폭발 장면이 담긴 동영상에 따르면 폭발 사건은 미국 쪽 검문소에서 발생했다. 한 목격자는 지역 방송인 WGRZ 인터뷰를 통해 미국 방향에서 국경 쪽으로 돌진한 차량이 허공을 날아 담장에 부딪힌 뒤 폭발했다고 말했다. 폭발 당시 화염의 높이는 10m를 넘긴 것으로 전해졌다.<br><!-- MobileAdNew center -->레인보우 다리에는 미국 뉴욕주와 캐나다 온타리오주를 연결하는 4개의 국경 검문소 중 하나가 운영 중이다. 당국은 레인보우 다리 외에 나머지 3곳의 국경 검문소도 폐쇄한 것으로 알려졌다.<br>캐시 호컬 뉴욕 주지사는 이날 기자회견에서 “현 시점에서는 이번 사건이 테러와 관련이 있는 것으로 보이지 않는다”고 밝혔다. 앞서 현지 언론들은 차량  폭발이 폭발물이 아닌 충돌에 의한 충격 때문일 가능성이 높다고 보도했다.<br><!-- 광고 right -->특히 미국 세관국경보호국(CBP)은 난폭 운전으로 인한 차량 화재와 폭발 시나리오에 무게를 두는 것으로 알려졌다.<br>호컬 주지사는 폭발 사건을 사고로 규정하기에는 너무 이르다면서 차량 충돌의 배경 등에 대해서 아직 결론이 나지 않은 상태라고 설명했다. 다만 그는 차량 폭발에 테러가 관련됐다는 증거는 없다고 여러 차례 강조했다.<br>뉴욕타임스(NYT)는 수사 관계자를 인용해 차량 폭발로 사망한 운전자와  동행자는 미국인으로 보인다고 보도했다. 운전자는 평소 카지노를 가기 위해 자주 국경을 건넜고, 범죄 기록은 없는 것으로 알려졌다.<br>한편 쥐스탱 트뤼도 캐나다 총리는 이날 하원에 출석, “상황을 매우 심각하게 보고 있다”고 발언했다고 NYT가 보도했다. 그는 앞서 안보 당국으로부터 사건 브리핑을 받았다.<br><!-- MobileAdNew center -->기자들과 만난 도미닉 르블랑 캐나다 공공안전부장관은 폭발한 차량이 미국과  캐나다 중 어느 곳에서 출발했는지에 대해 답변을 거부했다. 차량이 미국 방향에서 국경으로 돌진했다는 목격자의 증언을 보도하는 매체도 있지만, 캐나다 방향에서 출발했다는 보고도 접수되는 등 사실관계가 명확하지 않은 것으로 전해졌다. 르블랑 장관은 “상황이 유동적이고 급속하게 바뀌고 있다”고 말했다.<br>사건이 발생한 국경 검문소의 차량 통행량은 하루 수천대에 이른다. 폭발 사건 후 미국과 캐나다 당국은 뉴욕주와 캐나다 온타리오주를 연결하는 4개의 국경 검문소를 모두 폐쇄했다. 당국은 다른 국경 검문소와 공항, 기차역 등에 대한 경비를 강화했다.<br>특히 버펄로 나이아가라 국제공항에는 경찰 인력이 증원됐고, 승객에 대한 추가 검문 절차가 실시 중인 것으로 전해졌다.","date":"2023-11-23T06:07:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 병사 위문공연하던 여배우, 우크라이나 공습에 병사 20명과 함께…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123054220_V.jpg' width=100px align=left><!-- 그림 1512266 -->러시아 여배우가 병사들을 위문하는 공연을 하던 중 우크라이나 공습을 받고 숨을 거뒀다고 영국 BBC가 22일(현지시간) 전했다.<br>그의 극단에 따르면 모스크바 출신 배우이자 안무가, 극작가, 감독인 폴리나 멘시흐(40)는 지난 19일 우크라이나 동부 도네츠크주의 한 무도회장에서 러시아군 경축 공연을 갖던 중 대략 20명의 자국군 병사들과 함께 폭사 당했다. 무도회장은 지난 2014년 크림반도 병합 이후 러시아군이 점령하고 있으며, 최근 두 나라 군대가 치열하게 교전하고 있는 전선으로부터 60㎞ 쯤 떨어진 쿠마초브란 마을에 있으며, 150명을 수용할 수 있는 규모였다고 현지 언론들은 보도했다.<br>소셜미디어에 올라온 동영상을 보면 멘시크로 보이는 여성이 무대 위에서 기타를 연주하며 노래를 부르고 있던 순간에 공격을 받아 폭발음이 들리고 무도회장의 전원이 나간다. 그는 병원으로 옮겨졌으나 사망 판정이 내려졌다.<br><!-- MobileAdNew center -->우크라이나군 대변인은 공습을 보도한 미디어의 보도를 확인했지만 러시아 당국은 아직 어떤 코멘트도 하지 않고 있다고 방송은 전했다.<br>상트페테르부르크에 있는 그의 극단 포탈은 예전에 그가 연출했던 연극을 추모 공연으로 무대에 올릴 것이라고 밝혔다.<br><!-- 광고 right -->러시아의 전쟁을 지지하는 블로거들은 이런 위문 공연이 많은 병사들을 한 곳에 모이게 만들어 적의 공습 타깃이 될 것이라고 우려하며 그만 둘 것을 촉구하곤 했다고 방송은 전했다.<br>리아노보스티는 미국이 우크라이나에 공급한 하이마스(HIMARS·고속기동포병다연장로켓시스템) 로켓이 공습에 사용됐다고 전했다. 하이마스는 사거리가 80㎞에 달해 우크라이나가 러시아 후방 깊숙한 곳까지 타격할 수 있는 무기로 평가받는다. 러시아는 하이마스를 우크라이나에 제공하면 민간인 사상자가 증가할 것이라고 우려해 왔다.","date":"2023-11-23T05:42:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기도, ‘여직원 성희롱’ 의혹 과장급 간부 해임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123165509_V.jpg' width=100px align=left><!-- 그림 1512569 -->경기도 과장급 간부 공무원이 부서 내 여성 직원들을 성희롱했다는 의혹으로 해임됐다<br>경기도는 여직원들을 성희롱한 의혹이 제기된 A(4급) 과장을 해임했다고 23일 밝혔다.<br>A과장은 도 감사관 조사에서 다수의 여직원에게 신체 접촉을 하는 등 성희롱한 것으로 확인돼 지난주 도 인사위원회에서 해임 징계가 의결됐다.<br><!-- MobileAdNew center -->A과장은 성희롱 의도가 없었다고 인사위원회에서 진술한 것으로 전해졌다.<br>경기도 관계자는 “해당 사안 관련해 내부 결재가 진행 중이라 최종 징계 여부가 결정된 것은 아니다”라고 말했다.<!-- 광고 right -->","date":"2023-11-23T16:55:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"특별지자체 전북·제주·세종·강원, ‘교육자치 실현’ 협약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123162705_V.jpg' width=100px align=left>내년 1월 18일 특별자치도 교육청 출범을 앞둔 전북도교육청이 3개 특별자치시·도 교육청과 연대와 협력을 강화한다.<!-- 그림 1512559 -->전북·제주·세종·강원교육청은 23일 인천시 송도 센트럴파크호텔에서 ‘특별자치시·도 교육청 업무협약’을 체결하고 교육청 간 협력 네트워크 구축과 교육자치 실현을 위해 공동으로 노력하기로 약속했다. 협약식에는 서거석 전북도 교육감, 김광수 제주특별자치도 교육감, 최교진 세종특별자치시 교육감, 신경호 강원특별자치도 교육감이 참석했다.<br>이날 협약에는 특별법 교육 분야 특례사항 발굴 및 정보 교류, 전북특별자치도법 개정을 위한 중앙부처·국회 등과 협력 활동, 협력 사항을 논의하기 위한 실무협의회 운영 등의 내용이 담겼다.<br>서거석 전북교육감은 전북특별법 전부개정안의 국회 통과 전망과 내년 출범하는 전북특별자치도교육청의 준비 상황 등을 설명하고 “교육청 간 협력 네트워크를 구축해 미래 교육을 위한 동반자로 나아가길 기대한다”고 강조했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T16:27:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남도 “330만 도민과 2030 세계박람회 부산 유치 염원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161327_V.jpg' width=100px align=left>경상남도는 23일 2030 세계박람회 부산 유치를 염원하는 성명서를 냈다.<br>도는 성명서에는 “2030 세계박람회의 부산 유치를 330만 경남도민과 함께 간절히 염원한다”며 “세계박람회는 부산시만의 행사가 아닌 부울경과 함께 하는 축제로, 지역은 물론 국가발전의 큰 계기가 될 것”이라고 밝혔다.<!-- 그림 1505005 -->경남도는 그동안 2030 세계박람회 부산 유치에 적극적으로 협조했다. 지난 6월 21일에는 박완수 도지사를 단장으로 하는 경남대표단이 제172차 국제박람회기구(BIE) 총회 참석을 위해 프랑스 파리를 찾았고, 4차 PT(프레젠테이션)에 참석하는 등 현장에서 부산 유치 지원에 나섰다.<br>당시 박완수 도지사는 후보도시 수장인 부산시장을 제외하고 광역자치단체장으로는 유일하게 국제박람회기구 총회에 참석했다. 도는 도 해외사무소를 활용한 유지 활동도 펼쳤다.<br><!-- MobileAdNew center -->박완수 경남도지사는 “오는 28일 결실을 맺어 2030 부산세계박람회의 희소식이 전해지길 330만 경남도민과 함께 응원한다”고 밝혔다.<br>국제박람회기구(BIE)는 28일 파리에서 총회를 열어 2030년 세계박람회 개최지를 결정한다. 부산은 사우디아라비아 리야드, 이탈리아 로마와 경쟁한다.<!-- 광고 right -->","date":"2023-11-23T16:17:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘CAST×MIXOP’ 론칭, ‘정혁, 박제니, 태이, 정일우’ 오프닝 파티 참석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123144712_V.jpg' width=100px align=left><!-- 그림 1512481 -->서울 용산구 경리단길 ‘MIXOP(믹샵)’에서 ‘CAST×MIXOP’타이틀의 특별한 팝업스토어가 24일부터 2주간 열린다.<br>MZ 모델 박제니에서 꾸준히 사랑받는 배우 정일우까지 유명 한류 IP들로 경리단길이 들썩일 예정이다.<br>자신만의 독특한 매력을 뽐내는 모델 정혁, 박제니와 태이, 배우 정일우는 국내외 독보적인 커리어를 구축해 나가고 있다. 이들은 ‘2023 한류연계 협업콘텐츠 기획개발 지원 사업’(Connect, Accompany to make Synergy and Transformation(CAST))과 국내 정상급 모델들이 다수 소속된 기획사 ‘에스팀(ESteem)’의 협업 팝업스토어에서 열리는 오프닝 파티에 참석해 기획개발에 참여한 제품을 알린다.<br><!-- MobileAdNew center -->이들과 함께하는 오프닝 파티를 통해 경리단길에서 새롭게 오픈하는 ‘CAST×MIXOP’ 팝업스토어의 시작을 알릴 예정이다. 11월 24일부터 약 2주간 진행하는 이번 팝업스토어는 CAST 사업 소개 및 상품을 전시하고 판매한다.<!-- 그림 1512482 -->문화체육관광부(장관 유인촌) 주최, 한국국제문화교류진흥원(원장 정길화) 주관으로 시행하고 있는 ‘CAST’는 한류의 외연 확대와 중소기업의 동반 성장을 목표로 하는 ‘한류연계 협업콘텐츠 기획개발 지원’ 사업이다. K팝 칼럼니스트로 유명한 제프 벤자민이 올해 초 포브스지 기사에서 “(CAST는) K팝 스타들이 한국 경제가 건강하고 의미 있는 방식으로 성장할 수 있게 하는 떠오르는 비즈니스 모델”이라고 높이 평가한 바 있다.<br>오프닝 파티에 참여하는 모델 박제니는 ‘이스트엔드’와 톡톡 튀는 리미티드 23FW 시즌을 런칭했다. 모델 정혁은 기업 ‘큐엔코’와 4차 산업혁명의 기술인 AR을 접목한 새로운 러그를 개발했다. 모델 태이는 기업 ‘돌실나이’와 함께 K-LOOK 스타일을 선보였고, 배우 정일우는 ‘부희’와 새롭게 남성복 라인을 선보였다. 이외에도 K-팝 아이돌 가수 NMIXX(엔믹스)와 ‘에이더’가 협업해 다리 마사지기를 개발했고, 빌리와 ‘디팩코퍼레이션’이 멤버들의 색을 담은 비건 컬러 립밤을 선보였다.<br><!-- 광고 right -->에스팀에서 운영하는 1층 믹샵에서는 팝업스토어가 진행되고, 2층 CorkyCorky Bar에서는 11월24일 오픈을 기념하는 파티를 진행할 예정이다. 2023 CAST 사업 중 기획개발형으로 진행된 16개 브랜드의 상품이 전시된다. 패션 8개 사, 뷰티와 리빙·라이프 브랜드는 각 4개 사다. 제품 외에도 CAST 사업에 대한 내용이 그래픽과 영상을 통해 소개된다.<br>행사 기간 믹샵을 찾는 방문객에는 소셜미디어(SNS) 팔로우 이벤트를 통해 2023 CAST 사업 참여 IP가 직접 그린 그림이 담긴 ‘2023 CAST 스티커팩’이 제공된다. 또한, 미션 해시태그를 달아 콘텐츠를 업로드하면 사진을 바로 출력할 수 있는 ‘해시스냅’ 이벤트도 진행된다. 이외에도 팝업스토어 안에서는 2023 CAST 제품들과 협업 IP가 등장하는 콘텐츠를 감상할 수 있다.<br>이달 24일 열리는 오프닝 파티 외에도 2023 CAST 참여 IP인 트라이비와 유나이트가 각각 팝업스토어를 방문해 막바지 홍보에 박차를 가할 예정이다.<br>진흥원 강새롬 교류협력팀장은 “2023 CAST 사업의 마지막 오프라인 프로모션이 CAST 사업에 적극적으로 참여하는 에스팀과 협업 팝업스토어를 열어 시너지가 클 것으로 생각한다”고 말했다. 이어서 “CAST 사업의 마지막 국내 오프라인 프로모션인 만큼 유동 인구가 높은 경리단길의 주요 공간에서, CAST사업 소개와 제품판매를 통해 차년도 CAST 사업으로 열기가 이어갈 수 있기를 기대한다”고 밝혔다. CAST 사업과 개발 상품에 대한 보다 자세한 내용은 사업 공식 홈페이지에서 확인할 수 있다.","date":"2023-11-23T14:48:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[서울포토]롯데백화점  ‘크리스마스 마켓’ 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123140213_V.jpg' width=100px align=left><!-- 그림 1512443 -->롯데백화점이 오는 24일부터 다음달 25일까지 서울 송파구 잠실 롯데월드몰 잔디광장에서 선보이는 초대형 야외 ‘크리스마스 마켓’ 전경. 유리 등 투명한 소재로 천장과 벽을 마감해 야외의 느낌을 극대화했고 빈티지한 우드톤의 유럽식 상점을 배치해 유럽 현지의 크리스마스 분위기를 살리는데 초점을 맞췄다고 롯데백화점은 설명했다.<!-- 그림 1512444 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T14:02:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“삼성전자 비스포크 에어드레서, 그랑데 AI 프로모션으로 빈대 걱정 해결”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123111456_V.jpg' width=100px align=left><strong class=subTitle_s2>열에 약한 빈대…강력한 고온, 스팀이 유용<br/>최고 70도 고온으로 빈대 제거에 활용할 수 있는 비스포크 의류케어 가전</strong><br><!-- 그림 1512366 -->전 세계적으로 빈대 출몰 사례가 잇따르며 의류부터 침구까지 청정하게 관리할 수 있는 삼성 비스포크 그랑데 AI와 삼성 비스포크 에어드레서가 주목받고 있다.<br>일명 ‘빈데믹’ (빈대와 팬데믹의 합성어)이라는 신조어가 생길 정도로 빈대 공포에 대한 불안이 커지고 있다. 빈대는 침대나 침구류, 의류 등에 붙어 서식하는 흡혈 해충으로 심한 가려움증과 이차적 피부감염증 등을 유발한다. 질병관리청은 빈대에 오염된 직물류의 경우 50~60도 건조기에 약 30분 이상 처리하도록 권고하고 있다.<br><!-- MobileAdNew center -->외부와 접촉이 많지만 자주 세탁하기 어려운 겉옷은 빠르고 강력하게 살균해주는 비스포크 에어드레서를 활용하면 빈대 퇴치에 유용하다.<br>비스포크 에어드레서의 ‘살균’ 코스 작동 시 제품 내부 온도가 최고 약 70도까지 올라가고, 약 50℃ 이상으로 25분 이상 유지되어 강력하고 꼼꼼하게 청정해 빈대 방제에 활용할 수 있다. 또한, 위에서 강력한 ‘듀얼에어워시’ 바람으로 의류 안팎을 촘촘하게 케어하고, 아래에서는 ‘듀얼제트스팀’으로 탈취와 살균까지 해준다.<br><!-- 광고 right -->몸에 직접 닿는 침구류 등 직물에 붙어있을 수 있는 빈대는 70도 이상의 강력한 고온을 갖춘 비스포크 그랑데 AI ‘살균세탁’∙‘살균건조’ 코스로 방제에 활용할 수 있다. 방제하고, 또한, 틈틈이 건조기의 ‘살균건조’ 코스를 활용해 따로 고열을 쬐어주는 것도 빈대 제거에 도움을 줄 수 있다.<br>그랑데 건조기 AI의 ‘살균건조’ 코스로 건조 시 약 70도 이상의 고온으로 약 40분 이상 유지되어 빈대 방제에 활용 가능해 안심이다. 건조기 사용이 잦아지면 열교환기에 먼지 쌓일 수 있는데, 건조 시간이 늘어나거나 냄새가 날 수 있어 주기적인 세척 관리가 필수다. 비스포크 그랑데 건조기 AI는 직접 확인하고 청소할 수 있는 ‘직접관리형 열교환기’를 탑재해 기기 위생 관리까지 손쉽게 해결했다.<br>세탁기 역시 ‘살균세탁’ 코스를 활용하면 70도 이상의 고온으로 약 30분 이상 작동해 빈대는 물론, 각종 유해 세균과 진드기까지 없앨 수 있다.<br>삼성전자는 빈대와 각종 세균 방제에 유용한 비스포크 의류케어 가전을 풍성한 혜택으로 만날 수 있는 프로모션을 11월 30일까지 실시한다.<br><!-- MobileAdNew center -->삼성닷컴에서 참여할 수 있는 ‘NEW 비스포크 그랑데 AI 원바디 Top-Fit 런칭 체험단’은 신제품 비스포크 그랑데 AI 원바디 Top-Fit 세탁기 25kg·건조기 20kg 모델과 세탁기 21kg·건조기 17kg 모델 대상으로 각각 210대씩, 총 420대 선착순 한정 특별한 혜택을 제공한다. 제품 구매 시 삼성닷컴 이벤트 페이지에서 체험단 한정 최대 30만원 할인 쿠폰을 증정하며, 런칭 체험단 제품 이외의 의류케어 제품도 최대 42% 할인된 특가에 구매할 수 있다.<br>전국 매장에서는 11월 한 달간 ‘비스포크 그랑데 AI 원바디 Top-Fit’∙‘비스포크 에어드레서’ 2개 품목을 동시 구매 시 최대 100만원 상당의 혜택을 지원한다. 자세한 내용은 전국 삼성스토어와 백화점∙하이마트∙전자랜드∙이마트∙홈플러스 등에서 확인할 수 있다.<br>삼성전자 관계자는 “해충 피해로 가족의 건강과 위생이 걱정되는 시기, 강력한 고온 살균 기능을 갖춘 비스포크 의류케어 가전과 함께 건강하고 따뜻한 연말을 맞이하시길 바란다.”고 전했다.","date":"2023-11-23T11:14:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“감귤 택배때 파손·부패, 이젠 걱정마세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123092435_V.jpg' width=100px align=left><!-- 그림 1512290 -->“온라인으로 감귤을 주문해서 10㎏을 보냈더니 항의전화가 빗발쳐요. 감귤이 깨진게 많다고요. 보낼 때는 멀쩡했는데 택배사들이 많은 물량을 운송하다보니 소홀히 다뤄 손상되는 것 같아요. 그러나 이젠 택배 감귤 파손과 부패 걱정을 하지 않아도 될 것 같네요.”<br>대한민국 ‘국민 비타민’ 감귤을 선물하거나 택배로 보낼 때 가장 신경 쓰이는 열매 파손과 부패를 막는, 두 토끼를 모두 잡을 수 있는 획기적인 포장 상품이 개발돼 주목을 받고 있다.<br>23일 제주창조경제혁신센터에 따르면 고품질 제주도 특산물 제철 큐레이션 서비스 ‘아일랜드박스’를 운영하는 아이비제이주식회사(이하 아일랜드박스)가 재활용률과 배송 중 파손율을 획기적으로 개선할 수 있는 친환경 패키지 2종을 개발해 이달부터 직배송을 시작했다. 대량으로 생산시 기존박스와 비용차이가 크지 않는 것으로 알려졌다.<br><!-- MobileAdNew center -->아일랜드박스가 선보인 패키지 2종은 한라포장과 동명엔지니어링 등과 협력해 개발한 친환경 제품이다. 기존에 사용하던 포장 상자내 화학 성분 완충재를 종이 100% 재질로 대체, 귤홀더와 공기 바구니와 비슷한 에어젠박스 등 두 가지로 제작해 배송 상품의 특성에 따라 선택한다. 컵홀더 방식 구매는 한라포장으로, 에어젠 포장땐 동명엔지니어링으로 연락해 구매하면 된다.<br>‘귤홀더’는 하중에 강하고 과일 간 접촉을 방지하는 종이벽 구조를 적용해 한라봉과 레드향 등 만감류가 택배 배송 과정에서 파손되는 것을 막는다. 종이만 사용한 패키지는 별도 분리하지 않고 바로 재활용 배출이 가능하다.<br><!-- 광고 right -->또 에어젠박스는 밀봉된 공기층이 외부 충격을 흡수해 파손율을 크게 떨어뜨렸다. 보온·보냉 기능도 보강해 냉장과 냉동 상품 배송에 많이 사용하는 스티로폼 박스를 대체할 수 있다.<br>박용순 아일랜드박스 대표는 “사실 택배가 주요 유통경로인 감귤의 경우 배송 중 파손과 부패되는 게 가장 큰 고민거리였다”며 “스타트업의 노력과 제안에 흔쾌히 협력해 준 제조사에 감사드리며 친환경 완충재 보급에도 더욱 앞장서겠다”고 말했다.","date":"2023-11-23T09:24:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500025"}]