[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"집 마당에서 발견된 뱀, 알고보니 ‘괴물 지렁이’ 였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902225536_V.jpg' width=100px align=left><!-- 그림 1336321 -->뉴질랜드 남섬의 한 가정집 마당에서 몸길이 1m의 초대형 지렁이가 발견됐다.<br>2일(현지시간) 스터프 등 뉴질랜드 매체에 따르면 남섬 크라이스트처치에 사는 9살 소년 바너비 도미건은 자기 집 마당에서 초대형 지렁이를 발견했다.<br>도미건은 학교에 갔다 와서 동생들과 크라이스트처치 번사이드에 있는 자기 집 마당에서 놀다가 조그만 개울이 지나는 한쪽 구석에서 거대한 지렁이를 발견했다.<br><!-- MobileAdNew center -->도미건의 어머니 조는 “지렁이의 길이가 1m쯤 됐다”며 “아주 컸다. 아들은 감동한 것 같은 표정이었다”고 말했다.<br>도미건의 가족은 지렁이와 도미건의 기념 사진을 찍었다. 그런 다음 지렁이를 다시 마당에 놓아주었다며 그런 뒤 지렁이가 살았는지 죽었는지는 알 수 없다고 했다.<br><!-- 광고 right -->한편 링컨대학 곤충채집 큐레이터 존 매리스는 사진 속 지렁이에 대해 토착종 지렁이의 한 종인 것 같다고 전했다.<br>과거 토착종 지렁이는 최소한 171종이 있지만 정확하게 식별하기 위해서는 면밀한 조사가 필요하다고 덧붙였다.<br>이어 자이언트 지렁이들이 한때 널리 퍼져 있었으나 지금은 숲 등 조용한 장소에서 발견될 가능성이 높다고 설명했다.<br>","date":"2022-09-02T22:55:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 틱톡커 “난징 대학살 증거 사진 30장 발견” 진위 검증 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902182951_V.jpg' width=100px align=left><!-- 그림 1336298 -->미국 미네소타주의 전당포 주인 겸 틱톡 인플루언서가 1937년 중국 난징(南京) 대학살의 새로운 증거라며 사진 30장을 발견했다고 주장했는데 진위 여부가 논란이 되고 있다. 당연히 중국 인민일보 계열 환구시보도 반색해 보도했다. 일본이 오랜 세월에 걸쳐 객관적 증거가 부족하다고 발뺌을 했던 만큼 중국 매체가 이런 반응을 보이는 것은 당연한데 조금 더 차분하고 신중하게 검증해야 할 것으로 보인다.<br>그 해 12월 13일부터 6주 동안 중국 난징에 주둔하던 일본군 병사 5만명이 20만에 가까운 중국군 포로와 양민들을 학살했다. 일본 병사들이 중국 여성 1만명 가까이를 성폭행하고 강간한 뒤 시신을 불태워버렸다며 중국 측은 2차 세계대전을 전후해 벌어진 가장 끔찍한 살륙이라고 주장했다.<br>미국 시사주간 뉴스위크와 잡지 롤링스톤 등이 지난 1일(현지시간) 전한 데 따르면 폰 맨(전당포 주인)이란 틱톡 계정을 쓰며 10만명의 팔로워를 거느린 에반 카일이 이렇게 주장했다. 개인 박물관 등이 구미를 당길 만한 희귀 아이템을 찾아내 이를 소개해 자랑하곤 했던 그는 이번에는 인터넷 등에서 검색할 때 보지 못했던 난징 대학살 사진을 찾아냈다고 주장하는 것이다.<br><!-- MobileAdNew center -->그가 사진을 찾아낸 것은 미 해군 병사 출신이 소장하고 있었던 것으로 보이는 앨범 속에서였다. 앞의 20쪽까지는 문제의 병사가 1938년 무렵 동남아시아의 대리 전쟁에 복무했던 연합군 소속으로 중국에 파견됐을 때 촬영한 것으로 보였다. 그런데 21쪽부터 전혀 다른 사진 30장이 들어 있었다는 것이다.<br>카일은 틱톡에 올린 동영상을 통해 “내가 앨범을 손에 넣어 열어보고 해당 페이지 이후를 넘기면서 비명을 질렀다”고 털어놓았다. 그의 동영상에는 이제 190만개가 넘는 좋아요!가 달렸고 4만개 이상의 댓글이 달렸다.<br><!-- 광고 right -->그는 “어쨌든 이 사긴들을 촬영한 사내는 난징대학살 현장에 있었다. 그리고 그는 사진 30장을 찍었는데 역사에 알려지지 않았던 것이며 내가 종전에 인터넷에서 봤던 어떤 것보다 더 나빴다”고 덧붙였다.<br>이 흑백 사진들에는 시신이 무더기로 쌓인 장면, 참수된 모습, 고문 현장 등이 담겨 있다. 너무 잔인해서 카일은 계정이 금지될 위험을 감수하고 이 사진들을 틱톡에 올릴 수 없었다고 설명했다. 해서 몇 장의 사진만 트위터에 올려놓았다. 다만 연구자들의 관심을 끌려고 동영상을 공유하기로 했다고 설명했다.<br>카일은 “그가 어떻게 사진을 찍었고 가져왔으며 누구도 이 사진들을 갖고 아무 일도 하지 않았는지 모르겠다”며 “단순한 팩트는 박물관은 이것을 필요로 한다는 것”이라고 말했다.<br>국제군사법정과 유네스코에 따르면 난징 대학살 희생자 20만명에는 중국군 병사와 민간인들만 계산한 것이며, 1만명 안팎으로 추정되는 강간 희생자 수가 제외된 것이다. 당시 극히 소수의 외국인 민간인과 독일 나치 당원들이 난징의 안전한 구역에 머물러 있어서 학살 현장을 목격했고 중국인들에게 피난처를 제공했다. 나중에 이들이 국제사회에 만행을 고발했다. 기자 아이리스 장이 1997년 펴낸 책 ‘난징 강간, 2차 세계대전의 잊힌 홀로코스트’가 서구 사회에 일본의 전쟁 범죄를 고발했다. 하지만 일본군이 대학살을 끝낸 뒤 철저히 증거를 인멸해 객관적인 증거가 절대 부족한 상황이다.<br><!-- MobileAdNew center -->그런데 이 앨범의 사진들은 진본일까? 소셜미디어 역사 전문가에 따르면 질문 자체가 잘못됐다고 한다. 트위터에 ‘가짜 역사 사냥꾼’ 계정을 운영하는 조 헤드윅 티뷔세(Jo Hedwig Teeuwisse)는 앨범 앞쪽 사진들은 수병이 촬영한 진본이며 전쟁 사진도 틀림없지만, 뒤쪽 끔찍한 사진들은 난징 대학살 사진들이 아닌 것 같다고 말했다. 대신 그 사진들은 여러 전쟁에서 촬영된 것들 가운데 오래 된 것들을 묶어 앨범 주인에게 기념품마냥 팔린 것들로 보이며 앨범 주인은 이를 메멘토(기억)를 되살리는 도구로 간직했던 것으로 보인다고 덧붙였다.<br>티뷔세는 롤링스톤에 “만약 앨범 주인이 정말 찍어 독보적인 것이라면, 사진들은 완전히 새로운 것이어야 한다”면서 “난 사진 몇 장의 연원을 추적해 몇년 동안 사람들에게 알려진 것이란 점을 확인했다. 심지어 사진회사 아카이브에도 있는 것들이었다”고 말했다. 그녀는 사진 중에는 1905년에 촬영된 것까지 있었다고 트위터에 적었다.<br>티뷔세는 역사적 사실에 대해 새롭게 발견한 것들을 소셜미디어에 소개할 때는 더욱 주의깊게 살필 책임이 있다는 점을 강조했다. 그녀는 “정말 특별한 뭔가를 갖게 됐다고 생각하면 스스로 많은 연구를 해봐야 한다. 세상에 알리기 전에 다른 전문가나 박물관에 체크해봐야 한다”고 당부했다.<br>이번 사진들은 공식 박물관이나 역사재단의 검증을 받지 않았는데 카일은 수집가로서 2년 동안 경험해온 것에 비춰 진본임을 확신한다고 했다. 그리고 현재 진본임을 확인하는 과정에 있으며 난징에 있는 박물관과도 여러 차례 접촉했다고 주장했다.<br>이미 알려진 다른 시대의 사진들이 섞여 들었을 수 있다는 질문에 카일은 수병들이 기념품 사진을 자신의 앨범에 끼워넣는다는 얘기를 들어본 적이 없다고 말했다. 설사 사진들이 진짜가 아니더라도 많은 사람들이 잘 몰랐던 난징 대학살에 대해 알려준 것을 기쁘게 생각한다고 했다. 그러면서 스미소니언 같은 박물관이 이 사진들을 받아줄지 연락을 취하려 한다고 덧붙였다.<br>끝으로 그의 말이다. “난 가능한 많은 견해들이 나올 수 있는 장소에 사진들을 가져가려 할 것이다. 그만큼 중요한 역사이고 역사는 그자체로 반복되곤 한다. 난 과거로 돌아가려는 수많은 멍청한 짓거리들이 있었고 오늘도 진행되고 있음을 안다. 그리고 당신도 알다시피 이것이 역사의 교훈이다.”<!-- 동영상 29091 -->","date":"2022-09-02T18:30:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아찔한 아르헨티나 부통령 암살 시도...이마 조준 권총 불발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902162356_V.jpg' width=100px align=left>남미의 아르헨티나 부통령이 이마 바로 앞에 조준한 권총이 불발되면서 가까스로 암살 위기를 넘겼다.<!-- 그림 1336270 -->1일(현지시간) CNN 등에 따르면 크리스티나 페르난데스 부통령이 이날 부에노스아이레스의 자택 앞에서 지지자들에게 인사하던 중 권총 위협을 받았다.<br>현장 영상을 보면 군중 속에서 나타난 남성 용의자는 페르난데스 부통령의 이마 앞까지 권총을 내밀어 정조준했다. 용의자는 부통령이 깜짝 놀라 고개를 숙이는 순간 동시에 방아쇠를 당겼지만 불발돼 현장에서 체포됐다.<br>권총은 38구경으로 실탄 5발이 장전돼 있었다. 아르헨티나 통신사 텔람은 용의자가 35세의 브라질 국적자인 페르난도 안드레 사바그 몬티엘이라고 전했다. 현재 경찰은 범행 동기를 조사하고 있다.<br><!-- MobileAdNew center -->페르난데스 부통령은 2007∼2015년 아르헨티나 대통령을 역임했고 2019년 부통령으로 재직해 왔다. 그는 공금 횡령 등 부패 혐의로 기소돼 지난달 초 징역 12년형이 구형됐다.<br>하지만 페르난데스 부통령이 상원 의장직을 겸직해 실제 유죄가 선고될 지는 불확실하다. 검찰 구형 이후 그의 자택 앞에 지지자와 시위자들이 몰려들면서 경호상의 위협이 커진 것으로 파악된다. 아르헨티나에서는 치솟는 인플레이션과 정치인들의 부정부패에 항의하는 시민들의 시위가 격화되고 있다.<br><!-- 광고 right -->여야를 막론하고 아르헨티나 정치권은 이번 암살 시도를 ‘민주주의에 대한 공격’으로 규정하고 강력 규탄했다. 알베르토 페르난데스 아르헨티나 대통령은 이날 “크리스티나는 살아있다”며 “우리는 정치적 증오와 폭력을 근절해야 한다”고 강조했다.<br>에보 모랄레스 전 볼리비아 대통령과 룰라 다 시우바 전 브라질 대통령 등 중남미 지도자들도 페르난데스 부통령을 위로하는 메시지를 트위터에 올렸다.","date":"2022-09-02T16:28:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"웹망원경, 태양계 밖 외계행성 날씨도 본다...첫 촬영 이미지 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902152213_V.jpg' width=100px align=left><!-- 그림 1336244 -->제임스 웹 우주망원경(JWST)으로 찍은 태양계 너머 외계행성 ‘HIP 65426 b’ 사진이 처음 공개됐다.<br>1일(현지시간) 미국 항공우주국(NASA)은 웹 망원경이 적외선으로 외계행성 촬영에 성공했다고 밝혔다. HIP 65426 b는 2017년 처음 발견된 먼지 투성이의 가스행성이다. 목성보다 질량이 5~10배 크지만 45억년에 달하는 지구와 비교할 때 행성 나이는 1500만~2000만년 정도로 파악됐다. 지구에서 약 385광년 떨어져 있다.<br>이번이 외계행성을 처음 촬영한 건 아니다. HIP 65426 b 이미지는 과거 지구의 지상 망원경을 통해 촬영된 적이 있지만 선명한 이미지를 확보하는 데 한계가 뚜렷했다.<br><!-- MobileAdNew center -->천문학자들은 제임스 웹 망원경의 경우 행성의 질량과 온도를 더 정확하게 표시해 줄 뿐 아니라 대기의 움직임도 감지할 수 있는 적외선 촬영이 가능한다고 설명한다. 즉, 이전 망원경으로는 감지할 수 없었던 외계행성들의 날씨 등 기상 조건을 파악할 수 있게 됐다는 의미다. 앞으로 지구와 유사하거나 인류가 거주할 수 있는 외계행성을 찾는 데 기여할 것으로 기대된다.<br>웹 망원경의 관측 결과, HIP 65426 b의 대기 온도는 섭씨 약 1300도로 붉은 색의 규산염 먼지 구름에 덮힌 것으로 조사됐다. 이번 관측에 참여한 사샤 힝클리 엑시터대 교수는 “인류가 살기에는 끔찍한 곳으로, 우리가 그 행성에 있었다면 산 채로 구워졌을 것”이라고 말했다.<br><!-- 광고 right -->지금까지 태양계 너머의 외계행성을 촬영하는 데 기술적 난제가 컸다. 보통 행성을 거느리는 모항성이 더 밝게 빛나기 때문에 행성 촬영이 어렵다. HIP 65426 b의 경우 지구-태양에 비해 모항성으로부터 100배 넘게 떨어져 분간이 가능했지만 밝기로 따지면 1만배 더 희미한 상태였다. 영국 가디언은 이를 80㎞가 넘는 거리의 등대 옆에 있는 반딧불이를 포착하는 것에 비유할 수 있다고 전했다.<br>사샤 힝클리 교수는 “이번 관측은 천문학의 역사적인 순간”이라며 “제임스 웹이 그동안 닿을 수 없었던 새로운 행성의 문을 열어줄 것이고, 폭넓은 파장으로 그 행성들을 훨씬 더 깊이 있게 관찰할 수 있다”고 평가했다.<br>","date":"2022-09-02T15:22:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생후 18개월 아들에 채식만 먹이다 죽인 엄마의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902143546_V.jpg' width=100px align=left><strong>아이 사인은 영양실조로 인한 합병증<br />채소·과일만…고기·생선 등 일절 안 먹여<br />아이 몸무게 겨우 8㎏…생후 7개월 수준<br />3살 등 다른 자녀 3명도 영양실조·탈수 증세</strong><!-- 그림 1336232 -->미국에서 생후 18개월 된 아들에게 채식만을 하도록 강요하다 끝내 영양실조로 숨지게 한 비정한 엄마가 법원에서 종신형을 선고받았다. 굶어 숨진 아기의 몸무게는 8㎏로 생후 7개월된 아기 수준에 불과했다. <br>2일 뉴욕포스트 등 외신에 따르면 플로리다주 리 카운티 법원은 지난달 30일(현지시간) 살인과 아동학대 등 혐의로 재판에 넘겨진 쉴라 오리어리(39)에게 종신형을 선고했다.<br>쉴라는 2019년 9월 생후 18개월이었던 아들 에즈라에게 과일과 채소, 모유만 먹여 영양실조로 숨지게 한 혐의를 받았다.<br><!-- MobileAdNew center -->쉴라는 에즈라에게 성장발달에 필수적인 고기나 생선뿐 아니라 달걀과 유제품조차도 먹이지 않았던 것으로 전해졌다.<!-- 그림 1041634 -->에즈라의 사망 당시 몸무게는 약 8㎏으로 생후 7개월된 아기와 비슷한 발달 수준이었던 것으로 조사됐다. 부검 결과 사망 원인은 영양결핍으로 인한 합병증이었다.<br>쉴라의 남편 라이언 오리어리(33)도 같은 혐의로 기소돼 재판을 받고 있다. 아이의 아빠인 라이언의 경우 두 건의 성추행 혐의도 있는 것으로 알려졌다.<br><!-- 광고 right -->부부에게는 숨진 아들 외에도 3살, 5살, 11살 된 자녀들이 더 있는데 이 아이들도 영양실조와 탈수 증세를 보인 것으로 드러나 충격을 주고 있다.<!-- 그림 1336233 -->","date":"2022-09-02T14:43:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 가스 끊은 러 “가스 원하면 제재 풀어라”","partialText":"“상대가 너무 많은 제재를 부과해 가스를 끊었다.”<br>러시아 국영 가스회사 가스프롬의 알렉세이 밀러 회장이 31일(현지시간) 한 말이다. 시설 정비를 이유로 또다시 유럽에 천연가스 공급을 중단한 러시아가 가스 공급의 정상화를 원한다면 서방이 먼저 제재를 풀라고 으름장을 놓은 것이다. 러시아 대통령실인 크렘린도 전날 러시아와 독일을 연결하는 천연가스관인 노르트스트림1을 완전히 가동하지 못하는 ‘유일한 이유’가 서방의 제재라고 밝혔다.<br>가스프롬은 31일부터 3일까지 노르트스트림1의 가압시설 정비를 이유로 독일에 가스 공급을 중단시켰다. 밀러 회장은 “(가스관 터빈을 수리하는 독일 업체인) 지멘스는 가스 펌프질 장비를 정기적으로 정비할 기회가 없다”며 정비를 이유로 가스 공급을 중단한다고 러시아 관영 인테르팍스 통신 등에 밝혔다. 서방의 제재 탓에 지멘스의 부품 공급이나 서비스가 부실해졌으니 제재를 풀라는 얘기다.<br><!-- MobileAdNew center -->러시아의 배짱 영업에는 자신감이 깔려 있다. 자국의 천연가스 매장량이 100년치에 이를 만큼 풍부하고, 제재로 공급량이 줄어도 오히려 매출은 증가할 것으로 보고 있다. 가스프롬은 최근 독일과 프랑스에 가스 공급을 줄였지만, 러시아의 천연가스값은 1년 전보다 6배나 뛴 상태다. 밀러 회장은 “개발 중인 가스전 중 일부가 2120년까지 가스를 공급할 수 있다”고 말했다.<br>한편 국제원자력기구(IAEA) 사찰단이 1일 우크라이나 자포리자 원자력발전소 현장에 도착했다고 텔레그램이 보도했다. 사찰단은 원전의 피해 상황과 안전 대책을 점검하는 한편 사찰단 상주를 추진할 계획이다.<br><!-- 광고 right -->","date":"2022-09-01T22:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日 99년간 역사 부정, 내년 100년까지 반복 않기를”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902015614_V.jpg' width=100px align=left><strong>도쿄서 2만여 조선인 넋 위로<br /></strong><strong>일조협회 “정부 진상규명을”<br /></strong><strong>극우 “학살한 증거 가져오라”</strong><!-- 그림 1336088 -->1일은 간토대학살 99주기다. 간토대지진 당시 유언비어로 억울한 누명을 쓰고 희생된 조선인 영령을 추모하는 추도식이 올해도 어김없이 일본 도쿄에서 열렸다.<br>일조협회 등 시민단체 주도로 열린 추도식은 이날 오전 11시 도쿄 스미다구 요코아미초 공원에서 1시간 30분가량 진행됐다. 1923년 9월 1일 도쿄 등 일본 간토 지역에서 7.9의 강진이 일어나 최소 10만 5000명이 숨지는 간토대지진이 발생했는데 대지진의 패닉 속에 ‘조선인이 폭동을 일으키고 우물에 독을 풀었다’는 등의 유언비어가 퍼지면서 적게는 6000여명에서 많게는 2만여명의 조선인이 일본 군인 등의 손에 학살됐다. 일조협회 등은 1973년 이 공원에 추도비를 세우고 해마다 이들을 애도하는 추도식을 열고 있다.<br>코로나19의 영향으로 2020년과 2021년에는 소규모로 진행됐지만 올해부터는 거리두기 해제로 300여명이 참석했다. 이날 아침까지 도쿄에는 태풍의 영향으로 비가 쏟아졌고 이후 기온이 30도까지 올라가는 등 옷이 다 젖을 정도로 습한 날씨에서도 참석자들은 묵묵히 자리를 지키며 억울하게 희생된 조선인들의 넋을 위로했다.<br><!-- MobileAdNew center -->추도식에서는 사건 발생 100년이 되도록 일본 정부가 진상 규명에 나서지 않고 있다는 비판이 쏟아졌다. 우쓰노미야 겐지 전 일본변호사연합회장은 “일본 정부는 지금까지 학살 전모를 밝히는 진상을 조사하지 않고 있고 피해자와 유족에 대해 국가의 책임을 인정하거나 사과하지도 않고 있다”고 지적했다. 일본의 논픽션 작가인 사와치 히사에는 “이유도 없이 살해당한 수많은 사람들, 특히 많은 사망자가 나온 중국인과 조선인을 잊어서는 안 된다”고 추모했다. 관동학살100주기추도사업추진위원회 송미희 공동대표는 “우리는 일본 정부가 역사적 사실을 부정하고 진실을 감추어 온 지난 99년의 역사를 내년 100년까지 반복하지 않기를 바란다”고 밝혔다.<br>추도식의 반대편에는 일본 극우 단체인 ‘간토대지진 진실을 전하는 모임, 소요카제(산들바람)’가 맞불 위령행사를 열었다. 소요카제의 한 회원은 “조선인 6000명을 학살했다는 증거가 있느냐. 있으면 가지고 와 봐라”고 역사를 부인했다. 반면 맞은편에서는 일본 시민들이 ‘소요카제와 도쿄도는 학살의 역사를 없었던 것으로 하지 말라’라고 적힌 팻말을 들고 침묵 시위를 이어 갔다.<br><!-- 광고 right -->고이케 유리코 도쿄도지사는 올해도 조선인 학살 희생자에 대한 추도문 작성을 거부했다. 역대 도쿄도지사들은 매년 추도문을 보냈는데 우익 성향의 고이케 지사는 2017년부터 6년째 추도문을 보내지 않고 있다.","date":"2022-09-01T22:20:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘3연임 코앞’ 시진핑 때린 유엔… “中, 위구르 수용소서 성폭행·물고문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901182352_V.jpg' width=100px align=left><strong>“반인도적인 범죄 해당할 수 있다”<br /></strong><strong>바첼레트 퇴임 11분 전 전격 발표<br /></strong><strong>AP “中 압박에 몇 달간 공개 불발”<br /></strong><strong>中 “반중 세력이 날조” 인정 안 해</strong><!-- 그림 1335993 -->시진핑 중국 국가주석의 3연임을 확정할 제20차 중국 공산당 전국대표대회(10월 16일 개막)를 코앞에 두고 유엔은 중국 공산당이 위구르족에 대해 반인도적 범죄 및 인권 침해를 저질렀다며 베이징을 직격했다.<br>31일(현지시간) 가디언에 따르면 유엔 인권사무소는 48페이지 분량의 보고서를 내고 “‘테러와의 전쟁’을 명분으로 위구르족과 소수민족에게 심각한 고문과 학대가 자행됐다는 의혹은 신빙성이 있다”고 밝혔다. 신장 위구르족에 대한 인권 침해 논란은 국제사회의 첨예한 쟁점으로, 유엔은 신장 지역 8개 수용 시설에서 탈출한 민간인 20여명을 면담하고 각국 정보기관의 분석을 더해 보고서를 냈다. 시설이 있는 신장위구르자치구에는 이슬람 소수민족인 위구르족 1100만여명이 살고 있으며 전부터 독립을 요구하는 목소리가 높다.<br>보고서에 따르면 중국 정부는 법적 절차도 거치지 않고 수용소 격인 이른바 직업교육훈련센터(VETC)에 위구르족 소수민족을 수감했다. 그곳에선 이른바 규정 위반 행위를 했다는 이유로 물고문과 곤봉 구타가 수시로 반복됐다. 여성 수감자에게 억지로 옷을 벗게 하거나, 카메라가 없는 공간으로 데려가 성폭행을 했다는 증언도 있다. 이슬람교에서 필수인 기도 등 종교 행위는 금지된 대신 공산당 선전 노래를 목에 핏대가 설 때까지 불러야 했다는 고발도 나왔다. 국제 인권단체 등에 따르면 수용소 수감자는 약 100만명에 달한다.<br><!-- MobileAdNew center -->미첼 바첼레트 유엔 인권최고대표는 보고서 내용에 대해 “반인도적 범죄에 해당할 수 있다”고 했다. 그는 2018년 9월 취임 직후 ‘신장 인권 개선’을 최우선 목표로 삼았음에도 중국 정부에 제대로 날을 세우지 못했다는 지적을 받았다. AP통신은 “보고서는 작성이 마무리되고도 몇 달간 빛을 보지 못하다가 바첼레트 대표가 4년 임기를 끝내고 퇴임하기 11분 전에야 세상에 나올 수 있었다”고 밝혔다. 중국이 마지막까지 보고서 공개를 막고자 압박을 가했기 때문이다.<br>보고서는 “중국 정부가 신장 지역에 (독립을 막기 위해) 극단주의 전략을 적용하면서 이 같은 문제가 생겨났다”고 평가했다. 사우스차이나모닝포스트는 “2013년 베이징 톈안먼광장 위구르 차량 돌진 사고와 2014년 중국 윈난성 쿤밍역 테러사건이 연이어 터지자 베이징 지도부는 이들이 ‘선을 넘었다’고 판단해 위구르족 통제 수위를 끌어올렸다”고 했다. 보고서는 미국 등에서 지속적으로 제기한 제노사이드(집단학살) 의혹은 다루지 않았다.<br><!-- 광고 right -->중국은 유엔 보고서가 허위라며 반발했다. 장쥔 유엔 주재 중국대사는 “보고서에 전적으로 반대한다. 신장 문제는 정치적 동기에서 나온 조작된 거짓말”이라고 주장했다.","date":"2022-09-01T22:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 상처뿐인 아프간 철군 1년… 피란민들 “한국은 약속 지키는 나라”","partialText":"“아프가니스탄 구출 작전 내내 피란민들은 ‘한국은 약속을 지키는 나라다. 고맙다’고 했습니다.”<br>1년 전 혼돈의 아프간 미군 철군 때 현지인 특별기여자(한국 정부 현지 조력자)들을 탈출시키는 ‘미러클 작전’을 이끌었던 이경구(54) 주미대사관 국방무관(소장)은 31일(현지시간) 서울신문과의 통화에서 “감동적이었고 기적 같은 일이었다”며 이렇게 말했다.<br>미러클 작전은 우리군 총 66명이 투입돼 전쟁통에서 자국민이 아닌 외국인을 구출한 최초의 작전이었다. 당시 탈레반이 주아프간 한국대사관, 바그람한국병원 등에서 의사, 간호사, 통역 등 한국 정부를 도운 전문 인력인 현지인 특별기여자들을 소위 배신자로 보고 처벌할 것을 우려해 이들을 구출했다.<br><!-- MobileAdNew center -->조 바이든 미국 대통령이 지난해 4월 ‘아프간 20년 전쟁’을 끝내겠다며 철군을 선언하자 탈레반은 초고속으로 수도 카불에 무혈입성했고, 사실상 유일한 피난로였던 카불공항을 에워싸고 미군과의 대치가 이뤄졌다. 극단주의자들의 폭탄테러로 미군 13명과 아프간 시민 수백명이 사망했다.<br>당시 특수임무단장(국방부 국제정책차장)이었던 이 소장은 “각국 공군 수송기가 카불공항에 머물도록 허용된 건 단 1시간이었다. 공항 주변에 예광탄이 날아다니는 등 위험하고 긴박한 상황이었다”고 회고했다. 예광탄은 발광제가 들어 있어 육안 식별이 가능한 총알로, 통상 집중사격 목표를 알리기 위해 사용한다.<br><!-- 광고 right -->이틀간 진행된 수송작전에서 첫날인 8월 24일 단 26명의 특별기여자만 카불공항 진입에 성공하면서 군은 낙담했지만, 이틀째 버스수송작전과 미군의 도움으로 기적적으로 364명이 추가로 들어왔고, 결국 390명 모두를 한국에 데려오는 데 성공했다.이 소장은 “생후 10일 된 쌍둥이를 데리고 비행기에 오른 아프간 여성이 기억에 남는다. 또 승무원을 포함해 400여명이 화장실 5개를 11시간 동안 써야 했다”고 설명했다.<br>반면 1년 전 이날 크리스토퍼 도너휴 미국 육군 82공수사단장이 마지막 수송기에 오르면서 혼돈의 철군을 마무리했던 미국은 상처뿐인 과거를 잊으려는 듯 조용했다. 20년간 1조 달러(약 1354조원)를 투입한 아프간전쟁은 철군마저 실패했다는 의미에서 ‘제2의 베트남전’으로 불린다. 이때 급락한 바이든 대통령의 지지율은 아직도 완전히 복구되지 않았다. 로이드 오스틴 미 국방장관만 이날 짧은 성명을 내고 미군이 12만 4000명의 아프간 조력자를 철수시킨 것은 “미군 역사상 가장 위험하고 인도적인 최대 규모 작전”이라고 평가하며 아프간 철군 과정에 참여한 모든 부대에 훈장 혹은 서훈을 내린다고 발표했다.","date":"2022-09-01T22:20:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902010026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고르바초프 서거가 다시 불러낸 24년 전 피자헛 광고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901184630_V.jpg' width=100px align=left><!-- 그림 1336001 -->미하일 고르바초프 전 소련 공산당 서기장이 지난 30일(이하 현지시간) 91세를 일기로 세상을 뜨자 그가 몸소 등장한 1998년 피자헛 광고가 새삼스럽게 입길에 오르고 있다고 영국 BBC가 다음날 전했다. 한 시대의 종언이랄까, 아니면 24년 전으로의 퇴행을 동시에 한 편의 광고가 압축하는 듯해서다.<br>한 남자와 한 어린이가 손을 잡고 걸어간다. 손에는 우산이 들려 있고, 바닥에는 눈이 쌓여 있다. 모스크바 붉은광장인데 텅 비어 있다. 몹시 추워 보인다. 그런데 가족과 함께 점심을 먹기엔 참 좋은 날이다.<br>극적인 음악이 흐르며 클로즈업하니 검정색 오버코트를 입은 남자가 걱정이 가득해 보인다. 그는 미소 짓는 손녀와 함께 광장 옆에 있는 피자헛 레스토랑에 들어간다. 고르비임을 맨먼저 알아챈 중년 남성(영국 탤런트 리처드 마너)이 외친다. “야! 고르비다!”<br><!-- MobileAdNew center -->그 뒤 누구나 상상할 수 있는 언쟁이 벌어진다. 개혁개방의 선도자냐, 아니다, 소련 몰락의 장본인이다 등등. “불안정”, “자유”, “혼돈”, “희망” 등의 단어가 고르비가 러시아에 가져온 것들로 차례로 튀어 나온다.<br>그런데 할머니가 이 논쟁을 끝내는 한마디를 한다. “그 덕분에 많은 것들을 갖게 됐다. 피자헛처럼!” 모두가 “고르바초프를 찬양하라”고 외치며 즐거워한다.<br><!-- 광고 right -->고르비는 당시 광고를 찍어야 하는지 확신하지 못했다고 털어놓았다. 1999년 백혈병으로 세상을 떠난 부인 라이사도 광고 아이디어를 듣고 마뜩치 않아 했다. 알다시피 그는 소문난 애처가였다.<br>하지만 고르비는 돈이 필요했다. 싱크탱크 고르바초프 재단의 설립 자금이 필요했다. 하지만 미국 기업의 앞잡이 노릇을 한다는 평판은 그렇잖아도 좁은 러시아 내 자신의 입지를 더욱 좁게 할 것이 분명해 보였다.<br>협상 과정에 고르바초프를 변호했던 미국인 캐티 비스트리안은 BBC 인터뷰를 통해 “불이 들어왔다가 나가곤 했다”고 털어놓은 뒤 “불확실함은 러시아인들이 협상하는 방식이거나 아니면 자신에게 옳은지 아닌지 정말로 잘 몰라 그러는 것일 수도 있다”고 덧붙였다.<br>결국 고르바초는 여러 조건을 달아 합의했다. 자신이 피자 먹는 장면을 넣지 말고 손녀가 먹는 것으로 하자고 했고, 대본을 미리 보게 해달라는 주문이었다. 또 대역이 이미 다른 모자를 쓴 채 촬영을 마쳤는데도 자신의 모자를 쓰고 연기하겠다고 고집을 부렸다. 그는 모자를 써 보인 뒤 ‘나와 잘 어울리느냐?’고 물었고, 비스트리안이 ‘그래, 사랑스러워 보인다’고 답하자 ‘정확해, 난 이 모자를 쓸 거야!’라고 말했다.<br><!-- MobileAdNew center -->1997년 촬영한 이 광고는 이듬해 공개됐는데 소련 붕괴 이후 복잡하게 돌아가던 러시아 사회상을 잘 드러냈다는 평가를 들었다. 이 광고로 교재를 삼은 러시아 전문가 유발 베버 박사는 “1990년대 모스크바의 맥락을 이 광고는 1분으로 요약해준다”고 말했다.<br>피자헛이 모스크바에 첫 점포를 연 것은 1990년이었다. 서방과 러시아의 경제적 유대를 상징하는 것으로 여겨졌다. 하지만 광고에서 드러난 것처럼 고르바초츠가 이끈 개혁은 대중들의 지지를 얻지 못했다. 그의 지도력은 소련 경제를 개방하고 전체주의 국가에 일정 정도의 민주주의를 가져왔지만 소비에트연맹의 느린 와해를 막아내지 못했다. 많은 러시아인들은 경제적, 사회적 곤경에 대한 책임을 그에게 돌렸다.<br>텍사스 공대의 부시 정부 스쿨에서 일하는 웨버 박사는 광고 속 대화가 당시 러시아 현실을 반영한다고 지적했다. 그는 “중년 사내가 나오는데 확실히 지난 10년 이상은 그에게 좋지 않은 상황이었다. 그는 불안정성에 대해 얘기하는데 넓은 의미에서 고르바초프가 안정성의 부재를 상징하는 것은 맞아 보인다”고 말했다.<br>작가 톰 더비셔는 BBC 월드서비스의 뉴스 아워 인터뷰를 통해 “동시에 젊은 친구도 나오는데 하나의 경제 시스템이 다른 것으로 바뀔 때 어떤 기회든지 포착할 만큼 젊고 눈치빠르다. 우리는 어떤 식으로든 고르비를 이용할 방법을 찾고 있었다. 논쟁을 제공하기 위해 피자가 사람들을 한 데 묶게 놔두자. 적어도 사람들은 그가 피자를 가져다준 것에 동의했다. 그건 좋은 일이었다”고 말했다.<br>물론 이 광고는 여러 나라에서 많은 이들이 지켜봤다. 소련 지도자였던 사람이 미국 피자를 판매한다는 아이러니 덕분에 몇 년 뒤에도 소셜미디어에 다시 등장하는 등 일종의 컬트 대우를 받았다. 하지만 정작 러시아에서는 방영되지 못했고 매체들은 조롱 일색이었다.<br>고르바초프는 서구에서 냉전을 종식시킨 지도자로 존중받지만, 러시아에서는 소련 붕괴를 불러와 경제적, 사회적 곤경을 초래한 인물로 미움받고 있다. 이 광고를 보는 시각도 그의 업적을 바라보는 상반된 시각을 반영하고 있다.<br>그런데 현재 러시아의 피자헛에게는 어떤 일이 벌어졌는가? 우크라이나 침공 여파로 이 브랜드는 철수했다.<!-- 동영상 29090 --><br>","date":"2022-09-01T18:47:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘칸 황금종려상’ 32세 여배우, 개봉 앞두고 사망…“갑작스러운 질병”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901174026_V.jpg' width=100px align=left><!-- 그림 1335957 -->올해 칸 국제영화제 황금종려상 수상작인 영화 ‘트라이앵글 오브 새드니스’에 출연한 배우 찰비 딘(32)의 갑작스러운 비보가 전해졌다.<br>데일리메일 등 외신에 따르면 남아프리카공화국 모델 출신 배우인 딘은 지난달 29일(현지시간) 미국 뉴욕의 한 병원에서 세상을 떠났다.<br>사망 원인에 대해서는 공식적으로 알려지지 않았다. 다만 폐의 바이러스 감염으로 갑작스럽게 사망한 것으로 전해져 가족들은 부검 결과를 기다리고 있다.<br><!-- MobileAdNew center -->찰비 딘의 오빠는 현지 매체에 “두통을 겪은 뒤 약혼자에게 자신을 병원에 데려다 달라고 말했는데, 말 그대로 하루 만에 이런 일이 일어났다”고 설명했다. 이어 “우리는 무슨 일이 일어났는지 확신할 수 없다. 부검이 진행 중인 가운데 시간이 좀 걸릴 것 같다”고 전했다.<br>딘은 사망하기 불과 3일 전 복싱 레슨을 받기도 한 것으로 전해졌다. 그의 트레이너였던 게리 스타크 주니어는 딘에 대해 “그녀는 아프지 않았고 엄청난 에너지를 가지고 있었다. 딘이 사망하던 날 그녀는 갑자기 수업을 취소했다. 그녀는 절대 취소하지 않는다. 그래서 나는 그저 그녀가 바쁘다고 생각했고 곧 볼 것이라 여겼다. 그래서 그것을 대수롭지 않게 생각했다”고 밝혔다.<br><!-- 광고 right -->딘은 지난 5월 프랑스 칸에서 열린 제75회 국제영화제에 ‘트라이앵글 오브 새드니스’로 참석해 뜨거운 스포트라이트를 받았다.<!-- 그림 1335960 -->고인의 사망은 ‘트라이앵글 오브 새드니스’의 개봉을 불과 몇 주 앞두고 일어났다. 유망주 배우의 갑작스러운 사망에 전세계 영화인들과 팬들의 애도가 이어지고 있다.<br>유족으로는 고인의 부모인 요한과 조앤 크리크가 있으며 남동생 알렉시, 그리고 함께 살던 약혼자 루크 볼커가 있다.<br>고인과 4년 교제한 것으로 알려진 약혼자인 루크 볼커는 딘의 충격적인 사망 후 자신의 SNS에서 동영상을 게재하며 “저는 찰비의 사진을 올리고 싶었지만 조금 힘들다”는 메시지를 전했다.<br>찰비 딘은 모델로 활동하다 2010년 남아프리카 공화국 영화 ‘스퍼드’로 본격적인 배우의 길로 들어섰다. ‘퍼시픽 스탠다드 타임(Pacific Standard Time)’, ‘돈트 슬립(Don’t Sleep)‘ 등에 출연했다.","date":"2022-09-01T17:51:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최후의 소련 지도자 고르비 3일 장례식 거행...크렘린 국가장 침묵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901161916_V.jpg' width=100px align=left>소련 붕괴를 이끈 최후의 소련 지도자 미하일 고르바초프 전 대통령의 장례식이 3일(현지시간) 러시아 수도 모스크바에서 치러진다.<!-- 그림 1335901 -->31일 로이터통신과 가디언 등을 종합하면 장례식은 모스크바 시내 중심부 건물인 ‘하우스 오브 유니언’의 필라홀에서 거행된다. 필라홀은 소련을 건국한 블라디미르 레닌부터 이오시프 스탈린, 레오니트 브레즈네프 등 ‘국가장’으로 치러진 역대 소련 서기장들의 시신이 마지막으로 대중에 공개된 곳이다.<br>블라디미르 폴리야코프 고르바초프 재단 홍보담당자는 “일반에 장례식이 공개될 예정이며, 고르바초프 전 대통령은 노보데비치 공동묘지에 묻힌 부인 라이사 여사 곁에 안장될 것”이라고 말했다.<br>국가장 여부는 불확실하다. 드미트리 페스코프 크렘린 대변인은 국가장 거행이나 블라디미르 푸틴 대통령의 장례식 참석 여부와 관련해 “아무 것도 결정된 게 없다”고 밝혔다. 러시아 국영 리아노보스티통신은 “정부가 고르바초프 전 대통령의 장례를 지원할 예정이지만 국가장으로 간주될 지는 미정”이라고 전했다.<br><!-- MobileAdNew center -->이는 푸틴 대통령이 2007년 4월 보리스 옐친 전 러시아 대통령의 타계 당시 ‘국가 애도의 날’을 선포하고 국가장으로 치른 것과 확연히 비교된다.<br>푸틴 대통령은 전날 “고르바초프 전 대통령은 세계사에 거대한 영향을 미친 정치인이었다”는 짧은 애도 성명만 발표했다. 이와 관련해, 고르바초프의 죽음으로 그의 페레스트로이카(개혁), 글라스노스트(개방) 정책이 다시 주목받고, 먼 후임자인 푸틴 대통령의 신냉전 행보와 대비되는 상황 자체를 크렘린이 달가워하지 않는다는 외신 분석도 나온다. 고르바초프에 대한 직접적인 비판은 자제하는 대신 크렘린이 그를 ‘잊힌 인물’로 취급한다는 말도 나온다.<!-- 그림 1335909 -->푸틴 대통령은 지난 20년여의 통치 기간 내내 고르바초프의 냉전 종식과 핵군축 등의 유산을 부정하고 옛 소련 제국 시절로 되돌리려는 지도자로 평가된다. 그 스스로도 소련 해체를 “20세기 최대의 지정학적 재앙”으로 칭하며, 올 2월 우크라이나 침공 이후 ‘철의 장막’을 다시 치고 있다는 지적이 제기된다.<br><!-- 광고 right -->고르바초프 전 대통령은 생전 푸틴 대통령과 관련한 발언에 극도로 신중했지만 외부에 알려진 경고성 발언이 존재한다고 가디언이 전했다. 그는 2011년 미국 방문 당시 푸틴 대통령에 대해 “20년 이상 집권하려는 지도자와 주변 사람들에게 중요한 건 권력 유지 뿐이다. 그런 일이 우리나라에서 일어나고 있다”고 일침했었다.<br>","date":"2022-09-01T16:27:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘호랑이 의자’에 팔묶고 물고문·성폭행”…中 위구르족 인권침해 이 정도까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901151357_V.jpg' width=100px align=left>“‘호랑이 의자’라고 성인 사이즈의 유아용 식탁 의자같은 게 있어요. 여기 팔을 묶인 채 물고문을 당했습니다. 중국의 애국주의 노래를 매일 얼굴이 붉어지고 핏줄이 나타날 때까지 불러야 했어요.”<br>유엔 인권최고대표사무소(OHCHR)가 지난달 31일(현지시간) 펴낸 신장 위구르족 인권 조사 보고서에는 중국 정부가 이 지역의 이른바 ‘직업교육훈련센터’(VETC)에서 수감자들에게 구타, 성폭행, 가학행위 등 끔찍한 학대를 당한 내용이 실렸다.<br><strong class=subTitle_s0>법적절차도 없이 먹지도 자지도 못하는 수용소 생활</strong><br><!-- MobileAdNew center -->보고서에 따르면 중국 신장 위구르 자치구의 위구르족과 이슬람 소수민족은 최소한의 법적 절차도 거치지 않고 사실상의 수용소인 VETC에 수감됐으며, 이곳에서 제대로 먹지도 자지도 못한 채 경비원들의 학대와 고문을 견뎌야 했다.<!-- 그림 1335854 -->증언에 따르면 수감자들은 정체를 알 수 없는 약을 먹어야 했다. 당국자들은 이들에게 줄을 세워 알약을 먹인 뒤, 억지로 입을 벌려 삼켰는지 확인했다고 한다. 이 알약을 먹고 졸음이 쏟아졌다고 증언한 사례가 많았지만 중국 정부는 약의 정체를 밝히지 않았다.<br>특히 심각한 수준의 성적 학대를 당한 경우도 있었다. 여성을 조사하던 경비원이 구강성교를 강요했다는 증언도 나왔다. 여성이 억지로 옷을 벗게 하거나, 카메라가 없는 공간으로 데려가 성폭행을 했다는 증언도 있었다. 일부 여성은 산부인과적 검사를 당한 경우도 있었다. 중국 정부는 이런 주장을 공식 부인했다.<br><!-- 광고 right --><strong class=subTitle_s0>수감내내 족쇄 채워지기도…체중줄고 수면 부족 속출</strong><br>수감 기간 내내 족쇄가 채워진 경우도 있었다. 식량은 늘 부족해 수감자들의 체중이 크게 줄어드는 경우가 많았다. 거주 공간에는 밤에도 불을 끄지 않아 수면 부족이 속출했다. 위구르족의 언어는 사용하지 못 하게 했고, 이슬람교에서 필수인 기도 등 종교 행위도 금지됐다.<br>중국 정부는 훈련생의 인권을 전적으로 존중한다고 주장했으나, 인권 침해 의혹은 끊이지 않았다. 하지만 유엔 인권사무소와 인터뷰한 수감자 26명 가운데 약 3분의 2는 이곳에서 교육이 아닌 고문과 학대가 자행됐다고 진술했다.<br><strong class=subTitle_s0>유엔 “이들 수감할 아무 법적 근거조차 없다” 지적 </strong><br><!-- MobileAdNew center -->OHCHR은 신체 자유를 박탈할 아무런 법적 근거가 없어 보인다는 점, 기본적인 의사표시 등 명백한 합법적 행위로 인해 이 시설에 수감될 수 있다는 점, 수감 기간에 법적 조력이 제공되지 않은 점 등으로 봤을 때 이 시설과 관련한 큰 우려가 제기된다고 지적했다.<br>OHCHR은 확보한 데이터를 종합 분석한 결과 “시설에서 고문·학대가 발생했다는 의혹은 신빙성이 있다”고 결론지었다. 그러면서 중국 정부에 신장지구의 VETC를 포함한 각 시설에 억류된 수감자들을 즉각 석방하고, VETC에서 발생한 인권침해 의혹을 조사하라고 권고했다.","date":"2022-09-01T15:16:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포] “조선인이 우물에 독을”…간토대지진 99년 혐한은 계속되고 있다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901145612_V.jpg' width=100px align=left><!-- 그림 1335839 --><br />일본 간토대지진 당시 유언비어로 학살된 수많은 조선인 희생자를 추모하는 제99주기 추도식이 1일 올해도 어김없이 도쿄에서 열렸다.<!-- 광고 right --><br>일조협회 등 시민단체 주도로 열린 추도식은 이날 오전 11시 도쿄 스미다구 요코아미초 공원에서 한 시간 반가량 진행됐다. 간토대지진은 1923년 9월 1일 도쿄 등 일본 간토 지역에 일어난 규모 7.9의 강진을 말한다. 당시 간토대지진으로 최소 10만 5000명이 숨졌다. 특히 대지진의 패닉 속에 ‘조선인이 폭동을 일으키고 우물에 독을 풀었다’는 등의 유언비어가 퍼지면서 적게는 6000여명에서 많게는 2만여명의 조선인이 일본 군인 등의 손에 학살됐다. 일조협회 등은 1973년 이 공원에 추도비를 세우고 해마다 추도식을 열고 있다.<br>코로나19의 영향으로 작년과 재작년에는 일반인의 참석을 받지 않고 소규모로 진행됐지만 올해부터는 거리두기 해제로 300여명이 참석했다. 특히 이날 아침까지 도쿄는 태풍의 영향으로 비가 쏟아졌고 이후 기온이 30도까지 올라가는 등 옷이 다 젖을 정도로 습한 날씨였지만 참석자들은 묵묵히 자리를 지키며 억울하게 희생된 조선인들의 넋을 위로했다.<!-- 그림 1335840 -->미야카와 야스히코 일조협회도쿄도연합회 회장은 추도사에서 “두 번 다시 같은 잘못이 반복되어서는 안 된다”라고 강조했다. 각계각층의 추도사에서도 학살의 과거를 잊지 말아야 한다는 호소가 이어졌다. 우쓰노미야 겐지 전 일본변호사연합회 회장은 “일본 정부는 지금까지 진상을 조사해 학살사건의 전모를 밝히려 하지 않으며 피해자와 유족에 대해 국가의 책임을 인정하고 사과하려 하지 않고 있다”고 지적했다. 이어 “과거를 직시해 반성하지 않는 사람은 같은 잘못을 반복할 수밖에 없다”고 비판했다.<!-- MobileAdNew center --><br>일본의 논픽션 작가인 사와치 히사에는 “이유도 없이 살해당한 수많은 사람들, 특히 많은 사망자가 나온 중국인과 조선인을 잊어서는 안 된다”라고 추모했다. 관동학살100주기추도사업추진위원회 송미희 공동대표는 “우리는 일본 정부가 역사적 사실을 부정하고 진실을 감추어온 지난 99년의 역사를 내년 100년까지 반복하지 않기를 바란다”라고 밝혔다.<br>이날 추도식의 반대편에는 일본의 극우 단체인 ‘간토대지진 진실을 전하는 모임, 소요카제(산들바람)’가 맞불 위령 행사를 열었다. 소요카제 행사 주변에는 조선인 추도식과의 충돌을 우려한듯 경찰들로 엄격하게 통제돼 있었다. 소요카제의 한 회원은 서울신문 기자에게 “6000명 조선인 학살 증거가 어딨나. 증거가 있으면 가지고 와 봐라”라고 터무니없이 주장하며 목소리를 높였다. 그는 맞불 위령 행사에 60여명이 참석했다고 했지만 실제 살펴보니 10여명에 불과했다. 이 맞은편에서는 일본 시민들이 ‘소요카제와 도쿄도는 학살의 역사를 없었던 것으로 하지 마라’라는 내용의 팻말을 들며 침묵의 항의 시위를 했다.<br>고이케 유리코 도쿄도지사는 올해도 조선인 학살 희생자에 대한 추도문을 거부했다. 역대 도쿄도 지사들은 매년 추도문을 보냈는데 우익 성향의 고이케 지사는 2017년부터 6년째 추도문을 보내지 않고 있다.<!-- 그림 1335841 -->","date":"2022-09-01T15:02:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 “가스 원하면 서방 제재 푸는게 먼저”…‘에너지 인질극’ 점입가경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901145254_V.jpg' width=100px align=left>러시아 국영 가스회사 가스프롬이 유럽행 천연가스 공급을 정상화하기 위해서는 서방의 제재 해제가 우선되어야 한다고 주장했다.<br>31일(현지시각) 러시아 관영 인테르팍스 통신 등에 따르면, 알렉세이 밀러 가스프롬 최고경영자(CEO)는 이날 “상대가 너무 많은 제재를 부과해 (가스공급에)문제가 생겼다”고 밝혔다. 가스프롬과 계약을 맺고 가스관 터빈 수리 서비스를 제공하는 독일 기업 지멘스가 서방의 제재로 인해 서비스를 제대로 수행하지 못하고 있다는 것이다.<!-- 그림 1335836 -->밀러 CEO는 “(독일) 지멘스는 가스 펌프질 장비를 정기적으로 정비할 기회가 없다”며 “단순히 말해 지멘스는 이 업무를 수행할 수 없다”고 주장했다.<br>그간 러시아는 러시아와 독일을 잇는 가스관 노르트스트림1을 막아 유럽으로 가는 가스 공급량을 감축하며 그 이유를 ‘정비 문제’라고 들었다. 특히 서방의 제재 때문에 지멘스의 부품 공급이나 서비스가 부실해져 문제가 심해진다는 주장을 반복해 왔다. 이번에도 가스프롬은 8월 31일부터 9월 3일까지 정비를 구실로 가스 공급을 세번째 중단했다. 비슷한 시기, 프랑스에 대한 가스 공급도 끊었다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>러, 프랑스·독일 가스끊으며 유럽 압박</strong><br>하지만 지멘스 측은 가스프롬의 최근 천연가스 공급 차단이 가압시설 정비나 제재 때문이 아니라는 입장이다. 지멘스는 “그런 정비는 명백하게 제재 대상이 아니다”라며 “우리 기술진은 (가스프롬의) 요청, 주문이 있으면 바로 정비를 도울 준비가 돼 있다”고 강조했다. 지멘스 측 주장대로라면 러시아가 프랑스·독일로 가는 가스공급을 중단하며 번번이 정비 핑계를 댔지만, 유럽행 가스관을 잠근 것이 결국 서방 제재에 맞선 러시아의 에너지 인질극이었다는 의미다.<br><!-- 광고 right -->가스프롬은 또 자국 천연가스 매장량과 자사 매출에 대한 자신감도 드러냈다. 밀러 CEO는 “현재 개발 중인 가스전 중 일부가 2120년까지 가스를 공급할 수 있을 것”이라며 “우리 러시아의 고객들은 저렴하고 믿을 만한 에너지 공급원에 접근할 수 있을 것”이라고 말했다. 이어 “독립국가연합(CIS) 이외 국가 등 해외 시장에 대한 가스 공급이 줄었지만, 현재 계산으로는 올해 가스프롬의 매출이 지난해보다 크게 늘어날 것이 확실하다”고 자신했다.<br><strong class=subTitle_s0>가스프롬, 러시아 전비충당·에너지 무기화 한 축</strong><br>가스프롬은 러시아산 천연가스의 유럽 수출을 주도하며 러시아의 전비 충당과 에너지 무기화의 한 축을 담당하고 있다는 평가를 받고 있다. 밀러 CEO는 블라디미르 푸틴 러시아 대통령의 핵심 측근 중 한 명이기도 하다.<br>한편 발트해와 인접한 8개국이 러시아산 천연가스에서 탈피할 수 있도록 2030년까지 해상 풍력 에너지 발전량을 20기가와트로 7배 늘리기로 합의했다.<br>","date":"2022-09-01T14:55:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국산 전기차 차별… 美 속전속결엔 ‘난색’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901120237_V.jpg' width=100px align=left><strong>한국실무대표단 2박3일 방미 일정 종료</strong><br /><strong>미측, 동맹 한국 분노 인식 및 논의 의사 </strong><br /><strong>반면, “IRA법안 분석 시간 필요” 언급해</strong><!-- 그림 1335779 -->미국을 방문해 인플레이션 감축법(IRA)에 따른 한국산 전기차 차별문제를 논의한 정부 대표단이 범부처 협의 창구를 제안했고, 미측도 긍정적인 반응을 보였다. 하지만 조 바이든 행정부도 미 의회의 해당 법안에 대해 분석할 시간을 필요하다는 입장이어서 예상보다 협의가 장기화 될 가능성이 커졌다.<br>정부대표단 일원인 안성일 산업통상자원부 신통상질서전략실장은 2박 3일간의 방미 일정을 마치고 31일(현지시간) 워싱턴 DC 인근의 덜레스 공항을 통해 귀국길에 오르며 기자들과 만나 “우리의 상황과 기업 입장, 국회 분위기, 한국민들의 정서 등을 잘 전달했고, 미측은 사안의 심각성을 진지하게 받아들였다”고 설명했다.<br>이어 대표단이 미 무역대표부(USTR)를 방문했을 때 백악관 당국자들도 참석했다며 “백악관도 이 문제를 진지하게 생각하고 있다는 의미”라고 평가했다. 또 미측이 “한국을 중요한 동맹으로 여기면서 자신들도 준비가 돼 있으니 같이 논의하자고 하더라”고 했다.<br><!-- MobileAdNew center -->양국 간 범정부적인 공동 협의 창구가 필요하다는 의견에 대해서도 미측이 상당히 긍정적으로 반응했다고 전했다. 오는 9월 5∼6일에는 안덕근 통상교섭본부장이 워싱턴DC를 방문해 캐서린 타이 USTR 대표를 만난다. 이때 관련 협의가 더 구체적으로 진행될 전망이다.<br>하지만 안 실장은 “미측도 법 자체가 입법부 사안이고 통과된 지 얼마 안 되다 보니 분석을 해야 한다고 하더라”고 설명했다. 한국산 전기차 차별 문제가 완전 해소될 때까지 예상보다 긴 시간이 소요될 수 있다는 의미다.<br><!-- 광고 right -->주미대사관도 미 의회에서 법안 개정과 관련한 의원들을 접촉하고 있지만, 오는 11월 8일 중간선거를 감안할 때 설득 작업이 얼마나 실효성이 있을지는 아직 판단하기 힘들다. <br>IRA에는 기존에 전기차 구입시 주던 7500달러(약 1000만원)의 세액공제 혜택을 ‘북미에서 최종 조립된 전기차’로 한정하는 조항이 포함됐다. 따라서 법안이 발효된 지난 16일부터 모든 한국산 전기차를 사면 세액공제를 받지 못하고 있다.<br>따라서 우리 정부는 현대차가 조지아주에 전기차 공장을 완공해 미국 생산분을 내놓을 2025년까지 법안 효력을 3년간 유예하거나, 세액공제 수혜 범위를 조항의 ‘북미산’에서 한국 등 ‘자유무역협정(FTA) 파트너국’으로 확대하는 식으로 법안 내용을 수정하는 방안을 추진 중이다.<br>","date":"2022-09-01T12:03:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백혈병 엄마 살리려…30번 피뽑으며 골수이식한 10살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/01/SSI_20220901103422_V.jpg' width=100px align=left><!-- 그림 1335743 --><!-- 그림 1335744 -->백혈병에 걸린 어머니를 살리기 위해 골수이식에 나선 10살 소년이 감동을 주고 있다.<br>1일(한국시간) 홍콩 SCMP 보도에 따르면 중국의 동부 안후이성이 살고 있는 10살 소년 차오쉬안이군은 올해 33세인 어머니가 백혈병에 걸리자 골수이식을 자원했다.　<br>차오 군의 아버지는 지난달 29일 SNS을 통해 3시간의 수술 끝에 성공적으로 골수이식을 마쳤다고 알렸다. 차오 군은 대가족 중 유일하게 모친과 골수가 일치한다는 초기 혈액 검사 결과를 받았고, 지난 3월부터 골수이식 수술을 준비했다.<br><!-- MobileAdNew center -->골수 일치 여부를 확인하기 위해 30차례에 걸쳐 피를 뽑는 과정을 거쳐야 했지만 단 한 번도 불평하지 않았다고 아버지는 말했다. 차오군은 수술을 마친 뒤 “어머니를 위해서라면 이 정도의 고통은 참을 수 있다”며 “개미가 온몸을 무는 것 같지만 참을 만하다. 이제 어머니를 구할 수 있어 기쁘다”고 소감을 밝혔다.<br>차오 군은 수술 당일에도 씩씩한 모습을 보였다. 아버지가 “두렵지 않냐”고 묻자 단호한 목소리로 “아니오!”라고 답하며 웃었다. 네티즌들은 “하늘에서 내린 효자다” “착한 마음이 얼굴에 그대로 드러난다”라며 응원의 댓글을 남겼다.<!-- 광고 right -->","date":"2022-09-01T10:35:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220901500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중소기업 공예품특별판매전…“공예인 판로 지원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902114549_V.jpg' width=100px align=left><strong>●롯데百 잠실점서 우수 공예품 할인 판매</strong><!-- 그림 1336183 -->영세 공예인의 판로를 지원하기 위한 특별판매전이 서울 송파구 롯데백화점 잠실점에서 열린다. 중소기업중앙회는 롯데백화점과 함께 추석을 앞둔 2∼4일 사흘간 잠실점에서 ‘중소기업 공예품특별판매전’을 진행한다고 밝혔다.<br>‘상생으로 예술을 빚다’라는 주제로 열린 이번 판매전에는 전국 7개 공예협동조합 소속 43개 업체가 참여해 총 217개 품목을 판매한다. 각 지역을 대표하는 우수 공예품 제조업체와 유명 작가의 도자기, 장식·공예소품, 생활용품 등 다양한 작품이 준비돼 있다.<br><!-- MobileAdNew center -->중기중앙회와 롯데백화점은 코로나19 장기화로 어려움을 겪는 영세 공예업체를 지원하고 전통 공예제품에 대한 관심을 높이고자 이번 판매전을 마련했다. 또 중소상공인과 유통 대기업 간 상생문화 확산과 건강한 유통 생태계 조성을 위해 지난 3월 중기중앙회와 5대 백화점이 체결한 ‘유통 분야 상생협의체’의 첫 결실이다.<br>길순정 대전공예협동조합 이사장은 “예술적 소양을 갖춘 전문 공예인들이 공예 문화의 맥을 잇고 전통 공예 기술의 멋을 알리는 좋은 기회”라고 말했다.<br><!-- 광고 right -->김기문 중기중앙회장은 “이번 판매전이 중소상공인과 롯데백화점의 모범적인 상생협력 사례가 되기를 바란다”고 밝혔다.<!-- 그림 1336172 --><br>","date":"2022-09-02T11:23:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"물가 상승률 6%대에서 5%대로… 7개월만 하락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902111321_V.jpg' width=100px align=left><!-- 그림 1336165 -->지난 8월 소비자물가 상승률이 6%대에서 5%대로 떨어졌다. 전월 대비 상승세가 둔화한 건 지난 1월 이후 7개월 만이다. 국제 유가 하락에 따른 석유류 오름세가 주춤하면서 상승률이 하락했다.<br>2일 통계청이 발표한 ‘8월 소비자물가동향’에 따르면 지난달 소비자물가지수는 108.62(2020년=100)로 지난해 같은 달보다 5.7% 상승했다. 물가상승률이 전월 대비 하락한 건 지난 1월 이후 7개월 만이다. 지난 1월 물가 상승률은 3.6%로 지난해 12월 3.7%에서 0.1% 포인트 둔화했다.<br>물가 상승률은 1월 3.6%에서 2월 3.7%로 올라선 뒤 3월 4.1%, 4월 4.8%, 5월에 5.4%로 상승세를 이었다. 지난 6월엔 6.0%, 7월엔 6.3% 올라 외환위기 당시인 1998년 11월 6.8% 이후 가장 높은 수준을 나타냈다. 하지만 지난 8월 5.7%를 기록하며 전월 대비 6개월 연속 치솟았던 물가 오름폭은 3개월 만에 5%대로 내려왔다.<br><!-- MobileAdNew center -->8월까지 누계 물가 상승률은 5.0%로, 올해 처음 5%대에 도달했다. 하지만 통계청은 “앞으로 전월 대비 하락이 이어지면 연간 물가 상승률은 5%대 아래로 떨어질 수도 있다”고 설명했다.<br>8월에 물가 상승률이 전월보다 둔화한 데는 유가의 영향을 많이 받는 공업제품 가격 상승세가 한풀 꺾인 영향이 크다. 공업제품 상승 폭은 7.0%로 전월 8.9%에서 1.9% 포인트 떨어졌다.<br><!-- 광고 right -->석유류는 19.7% 올랐다. 경유 30.4%, 휘발유 8.5%, 등유 73.4%씩 상승했다. 석유류 오름폭은 여전히 큰 수준이지만 전월 35.1%보다는 줄었다. 석유류 상승 폭은 올해 2월 19.4%에서 3월 31.2%로 뛰어오른 뒤 7월까지 5개월간 30%대를 유지했다. 지난해 같은 달이 아닌 지난달과 비교하면 석유류는 10.0% 하락해 1998년 3월 -15.1% 이후 가장 큰 낙폭을 기록했다.<br>다만 가공식품은 8.4% 올라 전월 8.2%보다 상승 폭을 키웠다. 전기·가스·수도 상승률은 15.7%로 전월 15.7%와 같았다. 전기료 18.2%, 도시가스 18.4%, 지역난방비 12.5%, 상수도료 3.5%씩 일제히 올랐다. 7월과 8월 전기·가스·수도 상승률은 공공요금 인상 여파로 조사가 시작된 2010년 1월 이후 가장 높은 수준을 기록 중이다.","date":"2022-09-02T11:15:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"원달러 환율 또 연고점 경신…증권가 “환율 악재 산적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902104705_V.jpg' width=100px align=left><!-- 그림 1336159 -->원달러 환율이 2일 장중 1357원대까지 뛰어오르며 전날에 이어 또다시 연고점을 경신했다. 원달러 환율이 안정을 찾으려면 대외 불확실성 리스크 해소돼야 하지만 현재로서는 악재가 산적해 있다는 분석이 나온다.<br>이날 서울 외환시장에서 원달러 환율은 장 초반 전날 종가보다 2.3원 오른 달러당 1357.2원까지 올라 전날 기록한 장중 연고점(1355.1원)을 하루 만에 갈아치웠다. 다만 오전 10시 32분 기준 원달러 환율은 1353.95원으로 소폭 하락한 상태다.<br>원달러 환율 상승은 미국의 8월 고용·제조업 지표가 예상보다 양호하게 나오면서 달러 가치가 상승한 영향으로 분석된다. 조 바이든 미국 행정부가 미국 반도체 대기업인 엔비디아와 AMD에 인공지능(AI)용 최첨단 반도체의 중국 수출을 중단하라고 통보하면서 미·중 갈등 우려도 고조됐다.<br><!-- MobileAdNew center -->박상현 하이투자증권 연구원은 환율이 고공행진 하는 원인으로 주요국의 긴축 강화 움직임과 엔화 가치 하락, 중국의 코로나19 방역 정책으로 인한 경기 우려 등을 꼽았다. 또 8월 무역수지 적자 규모가 66년 만에 최대 수준인 94억 7000만달러(약 12조 7000억원)를 기록한 점도 글로벌 경기 리스크를 보여줘 원화 약세 현상을 가중시키고 있다고 분석했다. 박 연구원은 “원달러 환율이 안정을 회복하기 위해서는 대외 불확실성 리스크 해소가 무엇보다 중요하다”며 “이런 측면에서 9월 중 대기 중인 각종 이벤트 리스크 해소가 그 어느 때보다 절실하다”고 강조했다. 미국 연방준빈제도이사회(연준) 회의와 유럽중앙은행(ECB)의 통화정책회의, 이탈리아 총선 등 유럽 정치 이벤트 등이 잇달아 열린다.<br>시장에서는 우선 이날 발표되는 미국의 8월 비농업 고용지표 발표에 주목하고 있다. 미국 고용지표가 견조하게 나오면 미 연준은 공격적인 긴축을 이어갈 가능성이 크다.<br><!-- 광고 right -->","date":"2022-09-02T10:47:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한성기업, 셀미트와 업무협약… 세포배양식품 제품화 사업 협력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902103452_V.jpg' width=100px align=left><!-- 그림 1336156 -->한성기업은 셀미트와 세포배양식품을 활용한 공동 연구개발을 목표로 업무협약을 체결했다고 2일 밝혔다.<br>셀미트는 세포배양 식품을 개발하는 업체다. 세포배양식품 산업화에 필수적인 무혈청배양액을 자체 개발했고, 최근에는 독도 새우 세포를 통한 레스토랑 메뉴를 선보이기도 했다. 또한 대량생산 기술을 확립하고, 제품 생산을 위한 생산센터 설립을 2023년 상반기 목표로 준비 중에 있다.<br>양 기업은 서로의 기술·노하우를 활용해 제품을 개발함으로써 대체식품 시장의 경쟁력을 강화하고, 관련 시장의 입지를 강화한다는 방침이다. 이를 위해 현재 개발한 독도새우 세포배양육을 활용한 제품화뿐만 아니라 다양한 수산 배양원료 개발에도 힘쓸 계획이다.<br><!-- MobileAdNew center -->한성기업 관계자는 “세포배양식품은 본래의 식품의 맛과 식감을 구현하면서, 탄소 배출을 줄이고 동물 복지도 실현할 수 있기 때문에 ESG 경영 관점에서도 관심이 높은 분야”라며 “이번 업무 협약을 통해 양사 간 상호 협력은 물론 공동 연구를 통한 지속적인 협력 관계를 이어 나갈 예정”이라고 밝혔다.<!-- 광고 right -->","date":"2022-09-02T10:35:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주도, 월드 스마트시티 엑스포에서 스마트시티 어워즈 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902102223_V.jpg' width=100px align=left><!-- 그림 1336146 -->제주특별자치도가 일산 킨텍스에서 2일까지 열리고 있는 월드 스마트시티 엑스포(WSCE 2022)에서 스마트시티 어워즈를 수상했다고 2일 밝혔다.<br>제주도만의 독창성과 다양성을 기반으로 한 스마트 아일랜드 정책에 힘입어 ‘시티(City(Domestic))’ 부문에서 스마트시티 어워즈를 받게 됐다.<br><!-- MobileAdNew center -->도는 7월 지속 가능하고 살기 좋은 도시를 만들기 위한 혁신 프로젝트 및 아이디어를 공모하는 2022 월드 스마트시티 엑스포 어워즈에 참여해 좋은 결과를 냈다.<!-- 그림 1336147 -->이번 공모에서 스마트시티 챌린지 사업을 통해 기존 산업과의 상생모델을 제시하고, 스마트 그린도시 사업으로 쓰레기 중량제 시범 전환 및 용천수의 지속 가능한 활용체계를 구축한 점 등이 높은 점수를 얻었다.<br>특히 드론특별자유화구역의 성공적인 운영을 통해 스마트 드론 기반의 기술·규제·행정을 혁신하고 환경보존 및 하천재난 대응을 위해 디지털 국토 트윈 사업을 안정적으로 이끌어 온 점 등이 주목을 받았다.<br><!-- 광고 right -->엑스포 제주 전시관에도 수소와 태양광 드론이 떠 전국 최초로 항공교통을 상용화하고 드론 허브 도시를 조성한 민관협력 기반의 제주 특화형 제주항공우주(JAM) 시범사업을 안내해 호평을 이끌어냈다.<br>김기홍 제주도 디지털융합과장은 “앞으로도 지역 현안을 지속적으로 발굴해 새로운 서비스를 만들어 스마트시티의 미래 지향적인 모델을 제시하겠다”며 “도민에게 이로운 제주의 새로운 미래를 그려 나가도록 더욱 노력하겠다”고 말했다.<br>한편 이번 엑스포에서 ‘제주의 빛과 바람으로, 새롭게 달리는 미래로’를 주제한 제주관에는 이원재 국토교통부 1차관을 비롯해 각급 기관 및 기업 스마트시티 관계자, 해외 바이어 등 3000여명이 방문해 문전성시를 이뤘다.","date":"2022-09-02T10:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SK텔레콤 30만원대 ‘갤럭시 와이드6’ 단독 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902101037_V.jpg' width=100px align=left><strong>단말기 가격 포함 월 5만원으로</strong><!-- 그림 1336142 -->SK텔레콤이 30만 원대 중반 가격의 가성비 5세대(5G) 스마트폰 ‘갤럭시 와이드6’를 단독 출시했다.<br>2일 SK텔레콤은 이날부터 공식 온라인몰 T다이렉트샵과 오프라인 매장 T월드에서 갤럭시 와이드6를 만나볼 수 있다고 밝혔다.<br>갤럭시 와이드 시리즈는 SK텔레콤 전용 단말로 2016년 처음 공개된 후 현재까지 300만대가 넘게 팔린 대표적인 인기 중저가 라인업이다.<br><!-- MobileAdNew center -->갤럭시 와이드6 출고가는 34만 9800원이다. 6.5인치(16.51cm) 화면과 5000만 화소 카메라, 5000㎃h 대용량 배터리에 고속충전 기능 그리고 128기가바이트(GB) 저장용량을 갖췄다.<br>SK텔레콤은 24개월 선택약정 할인 기준 5G 베이직 플러스 요금제와 함께 선택할 시 단말기 가격을 포함해 월 5만원대로 5G 서비스를 충분히 누릴 수 있다고 설명했다.<br><!-- 광고 right -->문갑인 SK텔레콤 스마트 디바이스 담당은 “가성비를 중시하는 실속파 고객들의 요구에 부응하기 위해 갤럭시 와이드6를 기획했다”며 “앞으로도 다양한 스펙트럼의 단말 출시를 통해 고객들의 선택폭을 넓혀갈 계획”이라고 밝혔다.","date":"2022-09-02T10:11:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안전기준 부적합 차량 판매한 17사에 과징금 115억원 부과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821132403_V.jpg' width=100px align=left><!-- 그림 1332145 -->국토교통부는 안전기준에 부적합한 자동차를 판매한 17개 수입차 제작·수입사에게 과징금 115억원을 부과했다고 2일 밝혔다.<br>국토부는 지난해 6월부터 올해 5월까지 자동차 안전기준 부적합으로 시정조치(리콜)를 한 29건 가운데 매출액, 6개월간 시정률, 법령에서 정한 상한액 등을 고려해 과징금을 산정했다고 설명했다.<br>포르쉐코리아는 파나메라를 포함한 4개 차종 1550대에서 타이어 공기압 경고등이 정상적으로 표시되지 않는 안전기준 결함으로 과징금 23억원을 물어야 한다.<br><!-- MobileAdNew center -->벤츠코리아는 S 580 4MATIC 등 5개 차종 727대의 조수석 에어백이 충돌 시 펴지지 않는 결함 등 8건에 대해 과징금 16억원을 부과받았다. 만트럭버스코리아에는 TGM 카고를 비롯해 5개 차종 1880대의 내장재(운전자 좌석)에서 내인화성이 안전기준 미달로 과징금 14억원을 물렸다.<br>BMW코리아는 BMW X6 xDrive40i 등 8개 차종 6814대의 전면부 등화가 광도 기준에 미달되는 등 2건과 관련해 과징금 10억원을 납부해야 한다. 테슬라코리아는 모델 S 1518대는 보닛 걸쇠 장치 설치 불량으로 과징금 10억원이 부과됐다.<br><!-- 광고 right -->기아는 니로 전기차 1만 5270대에서 범퍼 후퇴등이 정상적으로 작동되지 않는 안전기준 위반으로 과징금 10억원을 부과받았다. 한국모터트레이딩(야마하 GPD125A 등), 볼보트럭코리아(FH 트랙터 등)도 각각 과징금 10억원이 부과됐다.<br>이밖에 재규어랜드로버코리아, 혼다코리아, 다임러트럭코리아, 범한자동차, 폭스바겐코리아그룹코리아, GM아시아퍼시픽지역본부, 진일엔지니어링, 포드세일즈코리아, 스텔란티스코리아 등도 과징금을 내야 한다.","date":"2022-09-02T10:07:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"디지털서울문화예술대 제12대 총장에 이종찬 전 민정수석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902100531_V.jpg' width=100px align=left><!-- 그림 1336138 -->학교법인 서울문화예술대 이사회는 지난 1일 이종찬 전 민정수석이 인서울 4년제 문화예술특성화 대학인 디지털서울문화예술대학교(이하 서울문화예술대) 제12대 총장으로 취임했다고 2일 밝혔다.<br>이종찬 신임 총장은 서울고등검찰청 검사장, 대통령실 민정수석 비서관, 한국국제문화교류진흥원 이사, 학교법인 한세대학교 이사, 서울시립교향악단 감사 등을 역임했다. 또한 최근까지 법무법인 윈앤윈 대표변호사를 거쳐 현재는 이종찬법률사무소를 운영하고 있다.<br>이 신임 총장은 “코로나19로 인해 국민의 생활이 정서적·경제적으로 매우 피폐해졌다”면서 “문화예술은 전 세계 인류의 오래되고도 가장 확실한 만병통치약이자 국가 경쟁력의 근원”이라고 말했다. 이어 “다양한 도전과 활동으로 얻은 노하우를 통해 서울문화예술대를 한류 중심 대학으로 육성하고, 미래지향적인 질 높은 대학교육을 실현하겠다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-02T10:06:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국공유 임도 3년 만에 열린다.. 추석맞아 한시 개방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/02/SSI_20220902095616_V.jpg' width=100px align=left><strong class=subTitle_s2>벌초·성묘객 위해 산림청, 5~18일 한시 개방</strong><!-- 그림 1336130 -->산림청이 다가오는 추석 연휴기간을 포함한 5~18일 2주 동안 국가와 지방자치단체가 관리하는 임도를 한시적으로 개방한다고 2일 밝혔다. 성묘객과 고향 방문객의 편의를 위한 조치다.<br>코로나19 확산 방지를 위해 2020년과 지난해 명절 기간 전후 임도 개방을 중단해왔던 산림청은 올해 추석을 맞이해 3년 만에 임도를 한시적으로 개방하기로 결정했다. 이번에 개방하는 임도는 전국 27개 국유림관리소에서 관리하는 7759㎞와 243개 시·군·구에서 관리하는 1만 6222㎞ 구간이다.<br>다만 지난달 중순 발생한 집중호우 때문에 지반이 약해져 산사태 등 2차 피해가 우려되는 구간은 개방하지 않기로 했다. 어느 지역 임도가 개방되는지는 해당 지자체나 국유림관리소에 문의하면 안내 받을 수 있다.<br><!-- MobileAdNew center -->남성현 산림청장 “보다 편리하게 명절을 즐길 수 있도록 3년 만에 임도를 개방하게 되었다”면서 “임도 구간 중 경사가 급하거나 위험한 곳에서 통행할 때 안전에 각별한 주의가 필요하며, 타인 소유의 산에 들어가 버섯 등의 임산물을 채취하거나 산림훼손, 쓰레기 투기 등 불법행위를 해서는 안된다”라고 당부했다.<br><!-- 광고 right -->","date":"2022-09-02T10:00:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220902500025"}]