[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트위치 스트리머 “‘플스’ 300개 나눠줄게” 뉴욕 도심 마비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805080805_V.jpg' width=100px align=left><!-- 그림 1466258 -->트위치의 유명 스트리머 카이 세낫이 4일(현지시간) 미국 뉴욕 도심에서 플레이스테이션 컨솔 300개를 무료로 나눠주겠다고 밝히자 사람들이 일제히 몰려들어 난리 법석이 벌어졌다.<br>팔로워만 650만명에 이른 세낫이 이렇게 통 큰 결정을 내렸다는 소식을 들은 사람들이 이날 오후 1시부터 몰려들기 시작해 유니언 스퀘어에 2000명 가까운 인파가 몰렸다. 사람들이 세낫이 탄 것으로 보이는 차량 지붕에 올라가거나 매달린 채로 질주하는 아찔한 장면이 연출됐고, 바리케이드를 무력화하거나, 뉴욕에서도 가장 붐비는 유니언 스퀘어 지하철역 지붕에 올라간 사람들도 있었다.  경찰에 뭔가를 집어던지는 사람도 부지기수였고, 한 사람이 소화기를 군중에게 뿌리는 장면도 목격됐다고 영국 BBC는 전했다.<br>혼잡이 계속되자 지하철은 유니언 스퀘어역을 무정차 통과하게 했다고 미국 CBS는 보도했다. 경찰은 급기야 오후 5시쯤 세낫과 다른 유튜브 인플루언서들을 구금하기에 이르렀다.  다행스럽게도 크게 다친 사람이 있다는 보도는 아직 없다고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-05T08:08:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리투아니아, 벨라루스 국경 곧 폐쇄…폴란드 “러시아가 바그너 지휘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805064944_V.jpg' width=100px align=left><!-- 그림 1466252 -->북대서양조약기구(NATO) 동쪽 끝에 위치한 리투아니아가 벨라루스에 러시아 용병기업 바그너 그룹이 대거 배치된 데 대응하기 위해 벨라루스와의 국경  일부를 폐쇄한다고 밝혔다.<br>아르놀다스 아브라마비시우스 리투아니아 내무부 차관은 4일(현지시간) 자국 라디오 방송에 출연해 최종 결정이 곧 내려질 것이라면서 벨라루스 국경의 검문소 6곳 중 2곳을 폐쇄할 계획이라고 밝혔다고 dpa통신 등이 전했다.<br>라우리나스 카슈나스 리투아니아 국가안보국방위원회 의장도 일부 국경 검문소 폐쇄는 시간문제라며 분명히 이뤄질 것이라고 밝혔다.<br><!-- MobileAdNew center -->리투아니아는 벨라루스와 680㎞에 걸쳐 국경을 맞대고 있다. 이 중 100㎞는 강둑과 호수로 물리적 장벽이 없는 상황이다.<br>사울리스 네크라세비시우스 국경경비대 부대장은 “오가는 사람들의 숫자를 줄이면, 위협을 줄일 수 있다”고 말했다.<br><!-- 광고 right -->리투아니아는 자국에 머무는 벨라루스와 러시아 국적자 1000명을 안보에 위협이 된다고 보고 거주 허가를 취소하기로 했다. 리투아니아는 자국에 거주하고 있는 벨라루스인 5만 8000명과 러시아인 1만 6000명에 대해 러시아의 우크라이나 침공에 관한 시각에 대한 설문조사를 거쳐 이같이 결정했다고 블룸버그통신은 전했다.<br>리투아니아는 이웃 폴란드와 마찬가지로 바그너 그룹의 수장 예브게니 프리고진의 실패한 무장반란 이후 벨라루스에 배치된 4000여명의 바그너 용병에 대해 우려하고 있다.<br>안제이 두다 폴란드 대통령은 이날 폴란드 해군 작전본부를 방문한 자리에서 “바그너 그룹은 진정한 의미에서 사설 군대로 볼 수 없다”면서 “바그너 그룹이 실행하는 작전은 실질적으로 러시아의 지휘를 받는 게 확실하다”고 말했다.<!-- 그림 1466253 -->한편 우크라이나군의 해상 드론이 러시아의 흑해 주요 수출항인 노보로시스크에 있는 해군 기지를 공격해 러시아 군함에 심각한 손상을 입혔다고 로이터 통신이 보도했다. 보도에 따르면 우크라이나 정보 당국자는 이날 우크라이나 보안국(SBU)과  해군이 무인(드론) 보트로 러시아 함대 상륙함인 올레네고르스키 고르냐크호를 공격해  작동 불능 상태로 만들었다고 주장했다.<br>당국자는 “강력 폭약인 TNT 450㎏을 적재한 해상 드론이 올레네고르스키 고르냐크호를 공격했다”며 “러시아 군함은 심각한 손상을 입어 전투 임무를 수행할 수 없는 상태”라고 말했다.<br><!-- MobileAdNew center -->미국 CNN과 영국 BBC는 노보로시스크항 근처에서 올레네고르스키 고르냐크호가 좌현으로 심하게 기울어진 채 항구로 예인되는 영상을 확인했다고 전했다.<br>우크라이나 해군 함장 출신으로 해군 컨설턴트인 안드리이 리젠코는 “해상 드론이 노보로시스크까지 740㎞를 이동했다”며 “우크라이나 해군이 이렇게 멀리까지  공격에 나선 것은 이번이 처음”이라고 말했다. 로이터는 러시아의 주요 항구 시설에 대한 우크라이나의  첫 공격 시도라고 전했다.<br>올레네고르스키 고르냐크호는 러시아가 지난해 2월 우크라이나를 침공한 이후  흑해에 배치한 러시아 함대 상륙함 3척 중 하나다. 1970년대 옛 소련이 건조한 상륙함으로 전장이 112.5ｍ에 달한다.<br>앞서 러시아 국방부는 야간에 이뤄진 우크라이나군의 수중 드론 공격을  격퇴했다고 주장했다.<br>노보로시스크항은 러시아의 석유, 곡물 수출 허브다. 이곳에서 러시아와 카자흐스탄 원유가 매일 평균 180만 배럴 수출되는데, 이는 전 세계 공급량의 약 2%를 차지한다.<br>지난달 러시아가 우크라이나의 곡물 수출 길을 열어줬던 흑해 곡물 협정 종료를 선언한 뒤 흑해와 인근 항구에서는 두 나라의 충돌이 확대되고 있다. 러시아는 우크라이나 남부 오데사주의 항구 마을을 공격해 항구 시설과 곡물 창고를 파괴했고, 우크라이나 역시 이에 맞서 러시아 수도 모스크바와 크림반도에 드론 공격을 감행했다.<!-- 그림 1466254 -->","date":"2023-08-05T06:49:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 월북 미군 전쟁 포로로 분류 않기로 “자발적으로 넘어갔기 때문”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/05/SSC_20230805063957_V.jpg' width=100px align=left><!-- 그림 1466251 -->미국 정부가 월북한 트래비스 킹 주한미군 이병을 전쟁 포로(POW·Prisoner of War)로 인정하지 않기로 했다고 로이터 통신이 4일(현지시간) 보도했다. 로이터는 복수의 당국자를 인용, 킹 이병을 현재까지는 전쟁 포로로 규정하지 않기로 결정했다고 전했다. 전쟁 포로로 규정되면 ‘전쟁 포로의 대우에 관한 제네바 협약’(제네바Ⅲ협정)에 의거해 대우받게 된다.<br>이에 따르면 전쟁 포로는 어떤 때에도 인도적으로 대우받아야 하며 인간적 존엄성이 손상돼서는 안 된다. 또 포로에게는 음식과 구호품을 제공하고, 정보를 알아내기 위해 압박을 가해선 안 된다. 포로의 죽음이나 건강상 위협을 불러일으킬 수 있는 어떤 불법적 행동도 금지된다. 미국과 북한 모두 제네바Ⅲ협정 서약국이다.<br>로이터는 “킹 이병의 상태를 어떻게 규정하는지를 놓고 국방부에서 논의가 활발했던 사안”이라며 “기술적으로만 보자면 한국전쟁이 정전 상태이고 미국과 북한은 전쟁 중이기 때문에, 현역 군인인 킹 이병은 전쟁 포로의 조건을 충족한다”고 지적했다. 하지만 킹 이병이 자발적으로 군사분계선을 넘은 상황이 참작돼 전쟁 포로에 해당하지 않는다는 판단을 내린 것이라고 익명의 당국자는 설명했다.<br><!-- MobileAdNew center -->미국 정부는 이 같은 입장을 북한에 개별 소통선을 통해 전달한 것으로 전해진다.다만 킹 이병의 상태에 대해 더 정보가 확보될 경우 필요에 따라 그를 전쟁 포로로 분류할 여지는 여전히 있다.<br>앞서 지난달 18일 본국으로 송환 예정이었던 킹은 관광단의 일원으로 판문점 공동경비구역(JSA)을 방문한 뒤 군사분계선을 넘어 월북했다. 직후 미국 정부와 유엔사는 북한에 킹 이병의 소재 및 안위 등을 확인하기 위해 여러 차례 접촉을 시도했으며, 최근 북한으로부터 신병을 확보하고 있다는 사실을 통보 받았다.<!-- 광고 right -->","date":"2023-08-05T06:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230805500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 한국인 마약사범 사형 집행…필로폰 5㎏ 소지 혐의(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804224219_V.jpg' width=100px align=left><!-- 그림 1466226 -->중국이 9년 만에 한국인 마약사범에 사형을 집행했다.<br>외교부 당국자는 4일 “중국에서 마약 판매 혐의로 사형을 선고받은 우리 국민에 오늘 사형이 집행됐다”며 “정부는 사형선고 이후 다양한 경로를 통해 사형 집행을 재고 또는 연기해줄 것을 여러차례 요청했다. 우리 국민에 사형이 집행된 것에 대해 인도주의적 차원에서 유감스럽게 생각한다”고 말했다.<br>이날 중국 광둥성 광저우 중급인민법원은 한국인 A씨에 대한 사형을 집행했다. A씨는 2014년 필로폰 5㎏을 판매하고자 소지한 혐의로 체포됐다. 2019년 1심 재판과 2020년 11월 2심 재판에서 사형 선고를 받았다. 중국은 한국과 달리 2심제를 택하고 있어 2심이 최종심이다. 최고인민법원 심사를 통해 사형이 최종 결정됐다.<br><!-- MobileAdNew center -->A씨는 1심 선고 이후 4년이 지나 형이 집행됐다. 중국 측은 외교 채널을 통해서 한국 측에 “사형을 집행하겠다”는 의사를 통보했다. 한국 외교당국은 해당 내용을 A씨 가족들에게 전달했다. 우리 정부는 중국 측이 2015년 발효된 한중 영사협정에 근거해 성실히 집행 통보를 했다고 보고 있다. 중국은 2014년 한국인 마약사범에 사형을 집행하고 6일이 지나고 통보해 논란이 됐다. 이번에는 형 집행 10일쯤 전에 미리 통보했다.<br>중국은 아편전쟁의 역사적 경험 때문에 마약 사범에 대해서는 내외국인을 막론하고 엄격하게 처벌한다. 1㎏ 이상 아편이나 50g 이상 필로폰·헤로인을 밀수·판매·운수·제조하면 사형이나 무기징역, 15년 이상 징역에 처한다.<br><!-- 광고 right -->그간 중국에서 사형이 집행된 한국인은 모두 6명이다. 2001년 마약사범 1명과 2004년 살인범 1명이 각각 사형에 처해졌다. 2014년에도 마약사범 4명에 사형이 집행됐다. 중국에서 한국인 범죄자에 사형이 집행된 것은 2014년 이후 약 9년 만이다.<br>현재 중국에서 마약 혐의로 복역 중인 한국인은 70여명 정도다. 사형을 선고받고 형 집행을 기다리는 한국인은 더는 없는 것으로 알려졌다.<br>외교부 당국자는 A씨에 대한 사형 집행과 관련해 “한중 관계와는 무관한 것으로 판단하고 있다”고 전했다.","date":"2023-08-04T22:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 허베이 목표는 베이징 지키는 것”…수재민 ‘부글부글’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804185330_V.jpg' width=100px align=left><!-- 그림 1466202 -->중국 수도권 지역에 140년 만의 최대 폭우가 쏟아져 베이징과 허베이성이 큰 피해를 입은 가운데 허베이성 최고 관리가 ‘베이징을 수호하고자 허베이성을 희생시켰다’는 식의 발언을 내놔 주민들이 분노하고 있다고 홍콩프리프레스(HKFP)가 4일 보도했다. 시진핑 중국 국가주석에 대한 충성심을 고위관리 인사의 핵심 지표로 여기는 ‘시진핑식 인사’의 단면이라는 지적이 나온다.<br>‘허베이성 1인자’인 니웨펑 당서기는 지난 3일 관내 줘저우시 위챗(중국판 카카오톡) 공식 계정을 통해 “베이징의 홍수 압박을 줄이고자 (허베이성에서) 물을 제어하는 조치를 강화하겠다”며 “이는 (허베이성이) 수도를 위한 해자(垓字) 역할을 결연히 수행하기 위함”이라고 밝혔다. ‘중국판 세종시’로 불리는 슝안신구에 대해서도 “우리 성 내 홍수 통제 최우선 순위 지역”이라고 강조했다.<br>해자는 과거 성(城) 주위를 파서 만든 연못이나 하천을 말한다. 요즘은 외부 위협을 차단하는 ‘최후의 보루’라는 의미로 쓰인다. 허베이성 슝안신구는 시진핑 중국 국가주석이 포화 상태에 다다른 베이징 행정 기능을 분산하고자 우리 돈 400조원이 넘는 돈을 들여 조성 중인 국가급 특구다.<br><!-- MobileAdNew center -->베이징과 톈진, 허베이의 관계는 우리나라 서울과 인천, 경기도와 비슷하다. 허베이는 베이징을 둘러싸고 수도권을 형성하고, 바다와 접한 톈진은 베이징의 항구 역할을 한다. 중국에서는 베이징·톈진·허베이(지저우·冀州)를 하나로 묶어서 ‘징진지’(京津冀)로 부른다.<br>니 서기의 발언은 허베이성 줘저우시가 5호 태풍 ‘독수리’로부터 베이징을 보호하고자 ‘저수지’ 역할을 맡아 피해가 커졌다는 의혹이 제기된 가운데 나왔다. 실제로 폭우가 한창이던 지난 1일 리궈잉 중국 수리부장은 폭우 대책 회의에서 “슝안신구와 다싱국제공항 같은 핵심 방어 목표를 절대적으로 보호해야 한다”고 강조했고, 2일에는 중국농업대 연구진이 소셜미디어에 “베이징과 슝안신구 홍수 통제를 위해 허베이성 7곳에서 집수(集水)를 시작했다”고 밝혔다.<br><!-- 광고 right -->허베이성에는 지난달 27일 오후 8시부터 이달 2일 오후 8시까지 144시간 동안 폭우가 쏟아져 최소 9명이 숨졌다. 피해가 컸던 줘저우시에서는 다수의 마을이 물에 잠겼고 주민들은 고립됐다. 일부 주민은 인근 하천 수문 개방 통보를 받지 못했고, 마을 차원의 사전 대피도 없었던 것으로 전해졌다.<br>이런 상황에서 니 서기의 발언으로 여론이 들끓었다. 허베이의 존재 이유가 ‘재난 상황에서 자기 지역을 희생해 베이징과 슝안신구를 보호하는 데 있다’고 선언한 것이나 다름 없어서다. 니 서기의 발언을 인용한 해시태그는 소셜미디어 웨이보에서 8000만회 이상 조회수를 기록했다. 누리꾼들은 니 서기에 대해 “승진에 눈이 멀어 사람들이 죽고 사는 것은 관심도 없다”, “해자는 니 서기 당신이 해라. 우리를 끌어들이지 마라”, “허베이를 지켜야 할 당신이 베이징과 슝안신구, 다싱공항만 보호하고 싶어한다. 이럴거면 허베이에서 떠나라” 등 비난이 쏟아졌다.<br>결국 중국의 대표적 관변 언론인인 후시진 전 환구시보 총편집장이 총대를 멨다. 후시진은 웨이보(중국판 트위터)를 통해 “징진지는 운명 공동체로 누구를 지키기 위해 다른 누구를 희생하거나 한 지역을 다른 지역의 해자로 여겨서는 안 된다”며 “베이징·톈진·허베이의 홍수 방지 시스템의 목표는 베이징 시내를 보호하기 위한 것이 아니라 3개 지역 전체의 손실을 최소화하는 것”이라고 해명했다.","date":"2023-08-04T18:53:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 한국인 마약사범 사형 집행…필로폰 판매용도 소지 혐의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804182101_V.jpg' width=100px align=left><!-- 그림 1466188 -->중국이 9년 만에 한국인 마약사범에 사형을 집행했다.<br>외교부 당국자는 4일 “중국에서 마약 판매 혐의로 사형을 선고받은 우리 국민에 오늘 사형이 집행됐다”며 “정부는 사형선고 이후 다양한 경로를 통해 사형 집행을 재고 또는 연기해줄 것을 여러차례 요청했다. 우리 국민에 사형이 집행된 것에 대해 인도주의적 차원에서 유감스럽게 생각한다”고 말했다.<br>이날 중국 광둥성 광저우 중급인민법원은 한국인 A씨에 대한 사형을 집행했다. A씨는 2014년 필로폰 5㎏을 판매하고자 소지한 혐의로 체포됐다. 2019년 1심 재판과 2020년 11월 2심 재판에서 사형 선고를 받았다. 최고인민법원 심사를 통해 사형이 최종 결정됐다. 중국 측은 외교 채널을 통해서 한국 측에 “사형을 집행하겠다”는 의사를 통보했다. 중국은 1㎏ 이상 아편이나 50g 이상 필로폰·헤로인을 밀수·판매·운수·제조하면 사형이나 무기징역, 15년 이상 징역에 처한다.<br><!-- MobileAdNew center -->그간 중국에서 사형이 집행된 한국인은 모두 6명이다. 2001년 마약사범 1명과 2004년 살인범 1명이 각각 사형에 처해졌다. 2014년에도 마약사범 4명에 사형이 집행됐다. 중국에서 한국인 범죄자에 사형이 집행된 것은 2014년 이후 약 9년 만이다.<br>외교부 당국자는 A씨에 대한 사형 집행과 관련해 “한중 관계와는 무관한 것으로 판단하고 있다”고 전했다.<!-- 광고 right -->","date":"2023-08-04T18:21:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"흉기 휘두르면 “매질하라”…엉덩이 피범벅되는 ‘이나라’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803214356_V.jpg' width=100px align=left><!-- 그림 1465723 -->최근 ‘묻지마 흉기 난동’ 범죄가 잇따라 발생하면서 흉악범죄 대응 방안의 일환으로 ‘가석방 없는 종신형’ 신설 논의가 급물살을 타고 있다.<br>현행법상 가석방이 가능한 무기징역과 극단적 형벌인 사형 사이의 간극을 메울 대안으로써 필요하다는 견해도 있지만 교정 제도의 취지와 맞지 않을 뿐더러 범죄 예방 효과도 크지 않다는 지적도 있다.<br>일각에서는 흉기를 휘두른 남성에게 태형을 선고하는 싱가포르 법에 주목하고 있다. 싱가포르는 인권단체 반발에도 사형을 집행하는 나라다.<br><!-- MobileAdNew center -->싱가포르에서는 지난해 3월 일본도를 휘둘러 보행자를 공격한 남성에게 18개월의 징역형과 6번의 태형을 선고했다. 싱가포르가 태형을 유지하는 가장 큰 이유는 ‘공포를 통한 범죄 예방 효과’이다.<br>태형은 공공의 질서에 심각하게 피해를 주거나 위협을 주는 악의적인 행위를 저지른 18~50세 남성에게 행해진다. 흉기난동 뿐 아니라 강간, 성추행 등 성범죄자들에게도 징역형과 함께 태형을 선고하며, 마약거래자에 대해서는 태형과 함께 사형까지 집행한다.<br><!-- 광고 right -->‘마이클 페이’ 사건이 대표적이다. 1993년 당시 18세였던 미국인 ‘마이클 페이’는 홍콩인 친구와 함께 장난삼아 20여대의 민간인 차량에 스프레이 낙서를 하고, 벽돌로 자동차 유리창을 부수고, 타이어에 구멍을 내는 등 심각한 재산적 피해를 입히고, 싱가포르 국기를 떼서 불태워버리는 행동을 했다.<br>싱가포르 법원은 그에게 징역 4개월, 벌금 3500 싱가포르달러(SGD)와 태형 6대를 선고했다. 이후 미국과의 관계도 중요하지만 법 질서를 더욱 공고히 하기 위함이라며 태형을 4대로 감형해 집행했다. 매를 맞은 페이는 엉덩이가 피범벅이 된 채 제대로 걷지도 못했다.<br>당시 싱가포르 법무장관은 “싱가포르의 흉악 범죄 발생률은 다른 나라에 비해 현저히 낮다. 싱가포르 정부가 오랜 기간 동안 범죄 예방을 위해 힘써오고 법과 제도를 정비해온 덕분이다. 태형도 이러한 방편의 하나이며, 재범율을 낮추는 데 큰 역할을 담당하고 있다”라고 강조했다.<!-- 그림 1466186 -->태형은 길이 1.2m, 직경 1.27cm(0.5인치)의 등나무로 만든 회초리로 집행됐다. 과거에는 집행관 3명이 교대로 도움닫기를 통해 체중을 매에 실어 힘껏 내리쳤다. 최근에는 인간 대신 태형 기계를 도입해 태형을 집행하고 있다.<br>수감자의 두려움을 극대화시키기 위해 예고없이 집행하며 1분당 1대씩 최대 160㎞/h 속도로, 성인의 경우 최대 24대, 청소년은 최대 10대까지 때린다.<br>때린 후 엉덩이 살이 터지고 피가 나면 간호사가 소독약을 발라주며, 정해진 시간이 되면 또다시 매질이 시작되는 것으로 알려졌다. 병원에 입원할 경우 치료한 뒤 다시 형을 집행한다. 남성의 경우 수년간 발기부전증이 올 수 있다.","date":"2023-08-04T18:12:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 호주산 보리 ‘보복관세’ 철회…‘코로나19 갈등’ 3년 만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804164712_V.jpg' width=100px align=left><!-- 그림 1466146 -->중국이 코로나19 책임론을 두고 갈등을 빚은 호주를 상대로 2020년부터 부과해온 보리 반(反)덤핑 관세를 3년 만에 철회했다.<br>중국 상무부는 4일 이런 내용을 담은 반덤핑 관세·반보조금 관세(상계관세) 조치 재심 결정을 홈페이지에 공고했다. 상무부는 “중국 내 보리 시장의 상황 변화를 고려할 때 호주산 수입 보리에 계속해서 반덤핑 관세와 반보조금 관세를 물릴 필요가 없다고 판단했다”며 “2023년 8월 5일부터 (관세 취소가) 집행된다”고 밝혔다.<br>세계 최대 보리 수입국인 중국은 호주로부터 수입량 상당분을 조달해왔다. 2020년 이전까지만 해도 호주는 전체 수출량의 절반 이상을 중국으로 수출했다. 그러나 스콧 모리슨 당시 호주 총리가 2020년 4월 미국 및 유럽 주요국가 정상들과 감염병 발원지에 대한 국제조사를 지지한 사실이 알려지면서 중국은 즉각 보복 조치에 나섰다. 다음 달 중국 상무부는 “앞으로 5년간 호주의 대(對)중국 보리 수출회사에 73.6%의 반덤핑·반보조금 관세, 6.9%의 상계관세를 부과한다”고 선언했다. 대중국 수출 비중이 컸던 호주로선 대체 판로를 찾기 힘들었다. 중국의 통상 보복은 호주산 쇠고기와 와인, 석탄 등으로 이어졌다.<br><!-- MobileAdNew center -->중국 상무부가 보복 조치를 거두면서 호주는 중국을 상대로 한 세계무역기구(WTO) 제소를 철회하기로 했다. 페니 웡 호주 외무부 장관은 이날 중국의 결정에 대해 “우리의 보리 수출업자들이 중국 시장에 다시 들어갈 수 있는 길이 열렸다”며 “호주의 생산자와 중국의 소비자 모두에 이익이 될 것”이라고 말했다.<br>AFP통신은 중국의 보복 관세 해제 배경으로 지난해 호주에 중도 좌파 정부가 들어서 상대적으로 중국에 대한 대립 기조를 낮추기 시작한 것이 영향을 줬다고 분석했다. 미국이 중국에 대한 정책 기조를 디커플링(탈동조화)에서 디리스킹(위험제거)으로 바꾸면서 다소나마 관계가 나아지고 있는 것도 영향을 줬다는 해석이 나온다.<!-- 광고 right -->","date":"2023-08-04T16:47:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라 무인보트 2대, 흑해 인근 러 해군기지 공격 시도 “격퇴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804154041_V.jpg' width=100px align=left><!-- 그림 1466111 -->러시아 국방부가 “지난밤 우크라이나 군대가 두 척의 무인 보트로 노보로시스크 해군 기지를 공격하려 시도했다”며 “이 보트들은 해군 기지 외곽을 지키던 러시아 군함의 무기에 의해 탐지돼 파괴됐다”고 4일(현지시간) 밝혔다. 베냐민 콘드라티예프 크라스노다르주 지사는 텔레그램 채널에서 러시아군이 우크라이나 공격을 격퇴했다면서 공격으로 인한 물질적 피해나 사상자는 없다고 밝혔다.<br>러시아 국방부는 아울러 밤새 우크라이나 드론 10대가 크림반도의 시설을 공격하려 해 상공에서 격추하고 무선 및 전자전 장비를 이용해 또 다른 드론 3대를 교란시켜 무력화했다고 밝혔다. 국방부는 크림반도 상공에서 드론으로 인한 물적·인적 피해는 없다고 덧붙였다.<br>이날 우크라이나군의 러시아 해군 기지 공격 시도 상황은 동영상으로 촬영돼 러시아 소셜미디어에 급속히 퍼졌다. 온라인 커뮤니티에 올라온 동영상을 보면 바다 쪽에서 총소리가 들리고, 해안 바로 앞바다에선 알 수 없는 선박이 움직이는 모습도 담겨 있다.<br><!-- MobileAdNew center -->상황은 일단락된 것 같지만 노보로시스크 항구는 일단 가동 중단에 들어간 것으로 알려졌다. 로이터 통신에 따르면 노보로시스크에서 유조선에 석유를 적재하는 카스피안 파이프라인 컨소시엄은 항구 측이 일시적으로 모든 선박의 이동을 금지했다고 밝혔다.<br>지난달 러시아가 우크라이나의 곡물 수출 길을 열어줬던 흑해곡물협정 종료를 선언한 뒤 흑해와 인근 항구에서는 두 나라의 충돌이 확대되고 있다. 러시아는 우크라이나 남부 오데사주의 항구 마을을 공격해 항만시설과 곡물 창고를 파괴했고, 우크라이나 역시 이에 맞서 러시아 수도 모스크바와 크림반도에 드론 공격을 감행했다. 러시아는 앞서 민간 선박을 호위하던 자국 군함을 우크라이나 해상 드론이 공격했다고도 밝혔다.<!-- 광고 right -->","date":"2023-08-04T15:40:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 출신 래퍼 부부, 비트코인 5조 8711억원 훔쳐 돈세탁한 혐의 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804130634_V.jpg' width=100px align=left><!-- 그림 1465994 -->2016년 홍콩의 가상화폐 거래소인 비트파이넥스를 해킹해 비트코인 11만 9754개를 훔쳐 돈세탁한 사이버범죄꾼 부부가 유죄를 인정하고 재판을 받기로 했다. 래즐칸이란 이름으로 활동하며 꽤 전도 유망한 래퍼로 인정받던 헤더 모건과 남편 일야 리히텐슈타인이 장본인.<br>이들이 비트코인을 훔쳤을 때는 7100만 달러 어치로 평가됐는데 지난해 2월 미국 법무부가 뉴욕에서 이들로부터 비트코인을 압수했을 때는 36억 달러 상당, 현재는 45억 달러(약 5조 8711억원) 어치로 평가돼 미국 법무부 역사상 단일 압수로는 최고액을 기록했다.<br>경찰의 추적을 피하는 동안 모건은 래퍼 겸 테크 기업인으로 자신을 포장하며 추적을 따돌려 왔다.<br><!-- MobileAdNew center -->두 사람은 유죄를 인정하는 과정에 리히텐슈타인은 자신이 해킹 배후였음을 인정했다. 부부 모두 돈세탁 유죄를 인정했다. 모건은 이에 더해 미국 정부를 속이려 한 혐의까지 인정했다. 모건은 범행을 은폐하기 위해 뉴욕 주변 명소들을 돌며 쌍소리가 넘쳐나는 뮤직 비디오와 랩 송 영화들을 촬영해 배포했다. 그녀가 작사한 노래 가사 중에는 “망할 놈의 머니 메이커(money maker)”와 “월가의 악어” 같은 것도 있었다.<br>경제잡지 포브스에 정기적으로 기고했던 모건은 성공한 테크 사업가로 포장하고 “이코노미스트, 연쇄 사업가(serial entrepreneur), 소프트웨어 투자자 겸 래퍼”를 자칭했다.<br><!-- 광고 right -->이제 유죄 판결이 내려지면 남편은 징역 20년형, 아내는 징역 10년형에 처해질 수 있는 상황이다.<!-- 그림 1465995 -->법원 문서를 보면 부부가 어떻게 비트코인 수백만 달러어치를 정교한 기술을 동원해 감시망에 남겨둔 채로 전통적인 화폐로 바꿨는지 상세히 기술하고 있다. 비트코인을 작은 양으로 쪼개 가짜 신원으로 개설한 수천 개의ㅏ 지갑으로 옮긴 뒤 다크넷 시장인 알파베이(Alphabay)에서 다른 범죄 수익, 다른 가상화폐 수익들과 뒤섞었다. 그 뒤 골드코인들을 구입하고 비트코인 자금을 합법적인 것으로 위장할 수 있는 유령업체를 설립했다.<br>그런데 경찰 수사 기법도 발전해 비트코인의 블록체인 렛저(ledger)에서 일어난 거래들을 일일이 분석할 수 있는 장치들을 이용할 수 있게 됐다. 여기에다 부부의 결정적인 실수가 더해졌다. 월마트에서 쇼핑하면서 기프트카드로 결제했는데 해킹한 자금에서 나온 것임을 확인한 것이라고 가상화폐 추적장치 체이널리시스(Chainalysis) 창업자 조너선 레빈이 말했다.<br>경찰이 부부의 맨해튼 아파트를 급습했을 때 텅 빈 책 속에 휴대전화들을 감춘 것을 찾아냈다. 수십 대의 대포폰(burner handset)과 USB 스틱 여럿, 현금 4만 달러도 발견했다. 부부는 아주 복잡한 방법으로 암호화했는데 경찰은 다 풀어냈다. 두 사람은 미국을 떠나 조국 러시아로 이주할 계획까지 세우고 있었다. 성공했더라면 억만장자로 떵떵거리며 미국 당국에 체포될 염려 없이 안전하게 살아갔을지 모른다고 BBC는 전했다.<br>이들이 코인을 해킹할 때 비트파이넥스 고객들은 자산의 36%를, 이른바 ‘헤어컷’ 당했다. 2019년에는 홍콩에 본사를 둔 이 회사는 고객들에게 손해본 만큼 배상했는데 지금은 비트코인을 회수하면 그때마다 일부 고객에게 횡재맞은 것처럼 손실액을 보상해주고 있다고 방송은 전했다.<!-- 그림 1465996 -->","date":"2023-08-04T13:06:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 판사 입장까지 20분 기다리며 안절부절…평소와 달리 공손","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804101049_V.jpg' width=100px align=left><!-- 그림 1465899 -->도널드 트럼프 전 미국 대통령은 기다리는 데 익숙한 사람이 아니다. 그런데 3일(현지시간) 워싱턴DC 지방법원에서 2020년 대선 결과 뒤집기 시도 등 네 가지 혐의에 대한 기소인부 절차에 응하기 위해 법정에 출석한 그는 판사 타냐 처트컨(61)가 입장할 때까지 무려 20분을 기다려야 했다고 영국 BBC가 전했다.<br>그는 자리에 앉아 안절부절못했다. 자신을 기소한 잭 스미스 특검을 노려보기도 했다. 자신의 소셜미디어 트루스소셜에다 “마녀사냥” 등으로 그를 비난했던 트럼프 전 대통령은 이날 그에 대해 입을 다물었다.<br>처트컨 판사는 2020년 대선 결과를 뒤집기 위해 이듬해 1월 6일 미국 의사당 난입 사태 가담자들에게 무거운 징역형을 선고한 인물로 널리 알려져 있다. 이런 이력 때문이라도 트럼프 전 대통령은 조심스러워 했을지 모르겠다.트럼프 전 대통령은 이날 법정에서 연방 특검이 제기한, 미국에 대한 사기를 비롯해 투표권 침해·선거 진행 방해 등 4개 혐의에 대해 모두 무죄를 주장했다. 재판부는 이날 트럼프 전 대통령에 대해 불구속 상태에서 재판을 받도록 승인하며 추가 범죄를 저질러서는 안 된다고 경고했다.<br><!-- MobileAdNew center -->그에 대한 다음 심리는 오는 28일 오전 10시 열린다.<br>좁고 이층 구조로 된 법정 안에서 트럼프 전 대통령은 조심스럽고 공손한 답변을 하려 애썼다. 그 동안 자주 보여왔던 고개를 내젖는 제스처도 자제하는 모습이 보였다고 방송은 전했다. 한 순간 판사의 질문에 일어서 답변하다 자리에 앉아서 답변하라는 말을 듣기도 했다. 나중에 다시 일어나 자신의 변호사들이 무죄를 주장하는 것을 귀기울여 듣기도 했다.<br><!-- 광고 right -->트럼프 전 대통령은 이미 기밀문서 반출 및 불법 보관과 관련해 연방법을  위반한 혐의로 검찰에 의해 두 차례 기소됐으며 이번이 세 번째다. 그는 앞서 지난 6월 마이애미 연방법원에서 열린 기밀문서 반출과 관련한 기소 인부 절차에서도 혐의 전반을 전면 부인했다.<br>이미 미국 역사상 전현직 대통령을 통틀어 처음 기소된 불명예를 떠안은 트럼프 전 대통령의 법원 출석은 이번이 세 번째였다. 그는 2016년 대선 직전 성인영화 배우와의 성추문을 막기 위해 입막음 돈을 제공한 혐의로 기소돼 지난 4월 4일 뉴욕지방법원에 출석했고, 기밀문서 유출 및 불법보관 혐의로 기소된 뒤 지난 6월 14일 마이애미 연방법원 법정에 섰다.<br>공화당의 유력 대선 주자인 트럼프 전 대통령은 자신에 대한 검찰의 잇단  기소를 유례없는 마녀 사냥이라고 강하게 반발하고 있다. 그는 워싱턴DC 연방법원에 출두한 뒤 뉴저지로 돌아가는 비행기에 오르기 직전 “(오늘은) 미국에 매우 슬픈 날”이라면서  “공화당 경선에서 압도하고 있고, 바이든을 많이 앞서가는 사람에 대한 박해”라며 이번 기소를 ‘정치적 박해’라고 거듭 주장했다.<br>또 “(선거에서) 승리할 수 없으면, 박해하거나 기소하는 일이 미국에서 다시 벌어지도록 해서는 안된다”고 말했다.<br><!-- MobileAdNew center -->그는 법원 출석에 앞서 트루스소셜에 글을 올려 “조작되고 부패하고 도둑맞은 선거에 저항했다는 이유로 구속되기 위해  나는 이제 워싱턴 DC로 향한다”며 ‘선거사기’ 주장을 반복했다.<br>그는 법원 출석 전날에는 “매우 성공적인 전직 대통령이자 차기 대선 공화당 경선 및 본선 유력 후보자에 대한 전례 없는 기소는 전 세계에 지난 3년간  미국에서 벌어진 부패와 실패에 대해 일깨워줬다”고 주장했다. 그는 또 “미국은 쇠퇴하고 있다”면서도 “그러나 우리는 미국을 다시 위대하게 만들 것이고, 이전보다 더 위대해질 것”이라고 덧붙였다.","date":"2023-08-04T10:10:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포]“감옥으로” vs “이겼다”…트럼프 기소 출석에 쪼개진 美","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804084557_V.jpg' width=100px align=left><!-- 그림 1465823 -->“트럼프가 민주주의 위기다”, “그는 희생양이다”<br>대선 결과 뒤집기 등 혐의로 세번째 기소된 도널드 트럼프 전 미국 대통령이 연방지법에 출석한 3일(현지시간), 수도 워싱턴DC의 연방지법 앞은 지지자와 반대자들이 손팻말, 깃발을 들고 한데 뒤섞여 여전히 분열된 미국 민심을 드러냈다.<br>트럼프 전 대통령은 이날 기소인부 절차를 위해 뉴저지주 베드민스터에 있는 자신의 골프 리조트를 출발, 예정시간인 4시보다 이른 오후 3시 20분 쯤 워싱턴DC 연방지법에 도착했다. E. 배럿 프리티먼 법원 건물 주변은 일찍부터 취재진과 일대를 보안 경비하는 경찰관, 시위대, 관광객들이 몰려들었다.<!-- 그림 1465824 -->트럼프 지지자들과 반대자들은 법원 앞뒤에 삼삼오오 흩어져 피켓과 깃발, 확성기를 들고 시위를 벌였다. 하지만 이날이 세번째 법정 출두인 만큼 인파는 지난 4,5월 뉴욕, 나이애미에서 열린 기소인부 절차 때와 비교하면 훨씬 줄어 있었다. 격렬한 시위나 충돌은 보이지 않았고, 폭발물 탐견, 특수요원이 곳곳에 배치됐지만 경찰 경비도 삼엄한 편은 아니었다.<br><!-- MobileAdNew center -->‘트럼프 2024’가 새겨진 티셔츠와 ‘SAVE AMERICA’라고 새겨진 빨간 모자를 쓴 여성 일행 두 명은 기자와 만나 “트럼프는 이길 것”이라며 “그는 (2021년) 1월 6일 (의회에 난입한) 시위자들에게 명백하게 평화적으로 시위하라고 요청했다”고 편을 들었다. 바로 코 앞에서 한 바이든 대통령 지지자가 “그들(시위대)이 그날 무슨 일을 했는지 아냐”고 소리치자 “나도 비디오를 봤다”고 소리쳤다.<!-- 그림 1465825 -->‘마가(MAGA·미국을 다시 위대하게) 티셔츠를 입고 ’트럼프가 아니면 죽음을‘’이라고 쓰여진 대형 깃발을 들고 있던 존 존슨(40)은 뉴저지주에서 왔다면서 “트럼프가 다시 돌아와야만 한다, 우리는 미국 영웅을 수호해야만 한다. 수백만이 그에게 투표했고 그는 미 역사상 가장 인기있는 대통령이었다”면서 “법원이 그에게 법적인 올가미를 씌우려고 한다“고 비난했다.<br>하지만 워싱턴DC 거주자로 역사 교사로 일한다는 도널드 클러크(62)씨는 “나도 1월 6일 수천명이 몰린 그 자리에 있었다”며 “폭도들이 의회를 공격했고 합법적인 권력 이양을 멈추려 위협을 가했다”라고 되짚었다. 그는 ‘우리 민주주의를 구하고, 그에게 책임을 물어라’라고 쓴 손팻말을 들고 돌아다녔다.<!-- 그림 1465826 -->역시 워싱턴DC에서 간호사로 일하는 매튜 고데트(36)는 ‘미국을 다시 위대하게, 그를 감옥으로 보내라’라는 플래카드를 들고 인터뷰에 응했다. 그는 “트럼프는 자신의 혐의에 책임지고 감옥으로 가야 한다. 그가 내년에 다시 대선에 나오는 것은 미국 국민들에게 일격을 가하는 것이다. 한마디로 재난이다”고 했다. 그러면서 “트럼프는 정치인같지도 않고, 정권을 잡자마자 모든 걸 엉망으로 만들었다. 반면 지금 바이든·해리슨 행정부는 일자리 수도 늘리고 인플레이션도 잡았다”며 “공화당도 안에서 내분이 꽤 심한 것 같아 다행”이라고 했다.<br><!-- 광고 right -->필라델피아에서 왔다는 호스피스 여성 요양사 셰릴 맨스필드(29)는 자신을 민주당 지지자로 소개하며 “트럼프는 민주주의를 위해 한 게 아무것도 없다, 가족과 측근들만 고용하고 미국은 돌보지 않았다”고 했다. 옆에 있던 아프리카계 여성 친구는 “나는 민주당 지지자는 아니지만, 그냥 지켜볼 수 없어 같이 왔다”고 거들었다.<br>워싱턴DC 주민이라는 에릭 라마르는 트럼프 지지자들에 대해 “여기 온 많은 사람들이 트럼프가 2번쨰 재림한 예수라고 생각하지만, 사실 트럼프는 1월 6일 민주주의를 위기로 몰아넣은데 책임을 져야 한다”고 지적했다.<!-- 그림 1465827 -->현장에는 트럼프 전 대통령을 흉내낸 쥐 모양의 풍선 인형도 등장했다. 쥐는 미국 정치권에서는 비열하고 부패한 정치인을 의미한다.<br>한 여성은 ‘그가 유죄라고 믿는다면 클랙슨을 울려라’ 팻말을 들고 건널목 께에 서 있었는데, 지나가던 시티투어 버스가 경적을 울리기도 했다. ‘트럼프를 위한 흑인들’이라고 써진 피켓을 든 아프리카계 무리와 트럼프 전 대통령 반대자 사이에 삿대질과 설전이 벌어지기도 했다. 트럼프 전 대통령 출석과 시위 풍경을 구경하는 인파와 현장을 중계하는 유튜버들도 몰렸다.<br>트럼프가 입장하던 시각, 연방지법 건물 옆에서는 지지자와 반대자들 사이에 확성기 대결이 펼쳐지기도 했다. 트럼프 반대 시위대는 ‘그를 가둬라’, ‘도널드 트럼프를 가둬라’ 구호를 외치며 분위기가 격해지기도 했지만 충돌은 없었다. 빗방울이 떨어지기 시작한 이날 트럼프 전 대통령이 출석한 건물은 2021년 1월 6일 의회 난입 폭동이 벌어진 미 연방의회와 불과 도보 15분 거리였다.","date":"2023-08-04T08:46:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"니제르 독립기념일에 ‘쿠데타 지지 프랑스 비난’ 시위대 또 러시아 국기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804044914_V.jpg' width=100px align=left><!-- 그림 1465802 -->쿠데타가 일어난 니제르 독립기념일인 3일(현지시간) 쿠데타를 지지하고 과거 식민 지배를 했던 프랑스를 비난하는 대규모 시위가 열렸다.<br>알자지라 방송 등에 따르면 프랑스로부터의 독립 63주년을 맞은 이날 니제르 수도 니아메에서 쿠데타를 지지하는 시민 수백 명이 도심 독립광장에 모였다. 시위대는 ‘자유와 독립’, ‘외세 개입 반대’를 외치며 전날 대국민 TV 연설에서 군사개입 경고와 제재 등 외세의 압박에 굴복하지 않겠다고 천명한 쿠데타 수장을 지지했다.<br>일부는 러시아 국기를 휘저었고, 많은 사람은 쿠데타 지도자들에 대한 지지를 표명하며 외세의 간섭을 비난했다고 AP 통신은 전했다. ‘니제르, 러시아, 말리, 부르키나파소 만세! 프랑스, ECOWAS, EU 타도!’라고 적힌 플래카드를 든 시위대도 보였다.<br><!-- MobileAdNew center -->니제르 군부는 공영방송 프랑스24와 RFI 라디오 방송의 송출을 금지했다고 로이터,  AFP 통신이 보도했다.<br>물론 얼마나 많은 국민이 쿠데타를 지지하는지는 불분명하다고 통신은 덧붙였다. 이날 시내 다른 곳에서는 그냥 평범한 일상을 영위하는 모습이었기 때문이다.<br><!-- 광고 right -->압두라흐마네 티아니 대통령 경호실장은 전날 TV 연설에서 “그 어디에서 오더라도 그 어떤 위협에도 굴복하지 않을 것”이라며 “니제르 내정에 대한 어떤 간섭도 거부한다”는 입장을 밝혔다.<br>쿠데타 주체인 이른바 ‘조국수호국민회의’(CNSP)는 지난달 26일 쿠데타를 일으켜 모하메드 바줌 대통령을 억류했고, 티아니 실장은 이틀 뒤 자신이 새 국가 원수인 조국수호국민회의 의장이라고 천명했다.<br>그러나 조 바이든 미국 대통령은 이날 성명을 통해 축출된 바줌 대통령의 석방을 촉구하는 등 헌정 질서 회복을 요구하는 국제사회의 목소리가 이어지고 있다.<br>15개국 연합체인 서아프리카경제공동체(ECOWAS)도 지난달 30일 긴급 정상회의를 열고 경제 제재를 결의하는 한편 니제르가 일주일 안에 헌정 질서를 회복하지 않으면 군대를 동원할 수 있다며 압박했다. ECOWAS 회원국 국방 수장들은 전날부터 나이지리아 수도 아부자에 모여 헌정 회복 시한인 오는 6일 이후 대응책을 모색하고 있는 가운데 세네갈 외무장관은 이날 ECOWAS가 니제르 군사 개입을 결정할 경우 병력을 보낼 것이라고 밝혔다.<br><!-- MobileAdNew center -->이와 별개로 ECOWAS 대표단이 외교적 해법을 찾기 위해 이날 오후 니제르에 도착했다고 AFP 통신이 현지 공항 소식통을 인용해 보도했다. ECOWAS 의장인 볼라 티누부 나이지리아 대통령은 성명을 통해 대표단에 “니제르 사태의 결정적이고 우호적인 해결을 위해 필요한 모든 조치를 해달라”고 촉구했다.   대표단은 쿠데타 주동자들을 만나 ECOWAS의 요구 사항을 제시할 예정이다.<br>니제르 군부도 서부 접경국 말리와 부르키나파소에 각각 고위 인사를 보내 지지세력 결집에 나섰다. 두 나라는 ECOWAS가 군대 동원 가능성을 경고한 이튿날 니제르 군사 개입을 자국에 대한 전쟁 선포로 간주하겠다는 공동 성명을 발표했다. 기니 역시 지난달 30일 “군사 개입을 포함해 ECOWAS가 권고한 제재에 동의하지 않는다”고 밝혔다.<br>세 나라에는 최근 2년간 쿠데타로 친(親)러시아 군사정권이 잇따라 들어섰다. 서방은 권위주의 체제의 확산과 함께 극단주의 무장세력 소탕의 거점이 사라진다는 점 때문에 상당한 불안을 느끼고 있다.<br>세르게이 라브로프 외무장관이 직접 “쿠데타는 위헌”이라며 “니제르의 헌정질서 회복이 필요하다”고 밝힌 러시아 입장에도 미묘한 변화 기류가 감지됐다. 마리야 자하로바 러시아 외무부 대변인은 “주권 국가에 대해 무력을 사용하려는 위협이 긴장을 완화하거나 국내 상황을 진정시키는 데 도움이 되지 않을 것”이라며 쿠데타 이후 국제사회의 개입 위협에 반대 입장을 밝혔다고 AFP 통신이 전했다.<br>한편 프랑스 정부는 니제르에서 자국민 대피 작전이 이날 종료됐다고 밝혔다. 프랑스 국방부와 외무부에 따르면 지난 1일부터 이날까지 5편의 자국 항공기로 프랑스인 577명을 포함해 1079명이 니제르에서 출국했다. 여기에는 한국인 3명을 포함해 독일, 스페인 등 다른 나라 국민들도 포함됐다.<br>이탈리아인 36명과 미국인 21명, 다른 나라 민간인 등 99명을 태우고 지난 1일 니제르에서 이륙한 이탈리아 군용기도 전날 새벽 로마에 착륙했다.<br>유럽 국가들과 달리 자국민 대피와 관련해 관망하던 미국 국무부는 이날 니아메에 있는 자국 대사관에서 비상 인력이 아닌 직원과 가족을 출국하도록  부분 대피령을 내렸다. 영국 외무부도 대사관의 근무 인원을 잠정적으로 줄이고 있다고 AFP는 전했다.<br>프랑스와 이탈리아, 독일, 미국 등은 세계 7대 우라늄 생산국인 니제르에 군사훈련과 이슬람 무장세력 소탕 등을 이유로 파병하고 있다. 프랑스와 미국  병력은 각각 1500명과 1100명 정도로 전해졌다.","date":"2023-08-04T04:49:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쉽게 뚫린 英 총리 사저…그린피스 회원들 지붕 올라 “북해 유전 반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804041151_V.jpg' width=100px align=left><!-- 그림 1465800 -->리시 수낵 영국 총리의 개인 집이 3일(현지시간) 환경단체 그린피스 회원들에 의해 쉽게 뚫렸다.<br>그린피스 회원 4명은 이날 잉글랜드 북부 요크셔 지역의 수낵 총리 사저 건물 지붕에 올라가 북해 신규 석유 개발 정책에 반대하며 검은 천을 늘어뜨리며 시위를 벌였다. 다른 2명은 아래에서 ‘리시 수낵-석유 이익이냐 우리 미래냐’라고 적힌 현수막을 펼쳐 보였다.<br>이들은 수낵 총리가 지난달 31일 에너지 안보를 강조하며 북해 석유와 가스 사업권을 더 승인하겠다고 밝힌 데 항의하고 있다고 그린피스가 전했다.<br><!-- MobileAdNew center -->수낵 총리는 전날 가족들과 함께 미국 캘리포니아로 휴가 여행을 떠나 사저는 비어 있었다.<br>경찰은 옥상에 올라가 시위한 남성 2명과 여성 2명이 오후 1시쯤 내려온 뒤 기물 파손과 공적 방해행위를 한 혐의로 체포했다. 다른 남성 1명도 공적 방해행위 혐의로 체포됐다.<br><!-- 광고 right -->이들은 정부의 북해 신규 사업권 발표가 난 뒤 계획을 모의했고, 이날 오전 6시 현장에 도착해 아무런 제지를 받지 않고 몇분 만에 지붕에 올라갔다고 일간 더타임스가 전했다. 이들은 사다리와 밧줄을 이용해 지붕 위로 올라가 200㎡ 넓이 천으로 집 한쪽 면 전체를 덮다시피 했다.<br>올리버 다우든 부총리는 “사람들은 이렇게 이목을 끌려고 바보 같은 일을 하는 데 질렸다”고 말했다. 제1야당인 노동당의 예비내각 이베트 쿠퍼 내무부 장관도 “법에 위배되는 일이고 수치스럽다”며 “총리의 사저와 가족이 이런 식으로 타깃이 돼선 안 된다”고 강조했다.<br>하원의 알리시아 키언스 외무위원장은 “머잖아 모든 의원의 집 밖에 경찰이 배치돼야 할 것”이라고 말했다.<br>BBC에 따르면 수낵 총리는 2015년 이 선거구에서 당선된 후 1826년에 건설된 사저를 구입했다. 이 지역의 한 전임 경찰은 “보안이 이 정도 수준이라면 다음에 그린피스가 아니라 테러 조직이 오면 어떻게 될 것인가”라고 말했다.","date":"2023-08-04T04:11:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 법원 출석 “나는 무죄” 지지자들 여전히 “바이든이 부정 승리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804085917_V.jpg' width=100px align=left><!-- 그림 1465832 -->2020년 대선 결과 뒤집기 시도 혐의로 추가 기소된 도널드 트럼프 전 미국 대통령이 3일(현지시간) 워싱턴DC 연방법원에 출석해 자신의 모든 혐의에 대해 무죄를 주장했다.<br>트럼프 전 대통령은 이날 법정에서 연방 특검이 제기한, 미국에 대한 사기를 비롯해 투표권 침해·선거 진행 방해 등 4개 혐의에 대해 모두 무죄를 주장했다. 재판부는 이날 트럼프 전 대통령에 대해 불구속 상태에서 재판을 받도록 승인하며 추가 범죄를 저질러서는 안 된다고 경고했다.<br>트럼프 전 대통령에 대한 다음 심리는 오는 28일 오전 10시 열린다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 뉴저지주 베드민스터에 위치한 자신의 골프 리조트에서 출발, 자가용 비행기로 워싱턴DC 인근의 로널드 레이건 공항에 도착했다. 이어 차량을 이용해 예정보다 다소 이른 오후 3시 20분쯤 법원에 들어섰다.<br>그가 공항에서 법원까지 출두하는 길에는 시위대와 취재진, 경찰이 한 데 몰렸지만 우려했던 만큼 대규모는 아니었다.<br><!-- 광고 right -->트럼프 전 대통령은 이미 기밀문서 반출 및 불법 보관과 관련해 연방법을  위반한 혐의로 검찰에 의해 두 차례 기소됐으며 이번이 세 번째다. 그는 앞서 지난 6월 마이애미 연방법원에서 열린 기밀문서 반출과 관련한 기소 인부 절차에서도 혐의 전반을 전면 부인했다.<!-- 그림 1465801 -->이미 미국 역사상 전현직 대통령을 통틀어 처음 기소된 불명예를 떠안은 트럼프 전 대통령의 법원 출석은 이번이 세 번째였다. 그는 2016년 대선 직전 성인영화 배우와의 성추문을 막기 위해 입막음 돈을 제공한 혐의로 기소돼 지난 4월 4일 뉴욕지방법원에 출석했고, 기밀문서 유출 및 불법보관 혐의로 기소된 뒤 지난 6월 14일 마이애미 연방법원 법정에 섰다.<br>공화당의 유력 대선 주자인 트럼프 전 대통령은 자신에 대한 검찰의 잇단  기소를 유례없는 마녀 사냥이라고 강하게 반발하고 있다. 그는 워싱턴DC 연방법원에 출두한 뒤 뉴저지로 돌아가는 비행기에 오르기 직전 “(오늘은) 미국에 매우 슬픈 날”이라면서  “공화당 경선에서 압도하고 있고, 바이든을 많이 앞서가는 사람에 대한 박해”라며 이번 기소를 ‘정치적 박해’라고 거듭 주장했다.<br>또 “(선거에서) 승리할 수 없으면, 박해하거나 기소하는 일이 미국에서 다시 벌어지도록 해서는 안된다”고 말했다.<br>그는 법원 출석에 앞서서도 자신의 소셜미디어 트루스소셜에 글을 올려 “조작되고 부패하고 도둑맞은 선거에 저항했다는 이유로 구속되기 위해  나는 이제 워싱턴 DC로 향한다”며 ‘선거사기’ 주장을 반복했다.<br><!-- MobileAdNew center -->그는 법원 출석 하루 전인 전날에는 “매우 성공적인 전직 대통령이자 차기 대선 공화당 경선 및 본선 유력 후보자에 대한 전례 없는 기소는 전 세계에 지난 3년간  미국에서 벌어진 부패와 실패에 대해 일깨워줬다”고 주장했다. 그는 또 “미국은 쇠퇴하고 있다”면서도 “그러나 우리는 미국을 다시 위대하게 만들 것이고, 이전보다 더 위대해질 것”이라고 덧붙였다.<!-- 그림 1465799 -->이번 기소로 그가 정치적 타격을 입을지를 놓고는 의견이 엇갈린다. 로이터와 입소스가 기소 직후 이틀간 전국의 유권자 1005명을 대상으로 조사한 결과, ‘트럼프 전 대통령이 중죄를 선고받아도 투표하겠느냐’는 질문에 공화당 지지자의 45%가 투표하지 않을 것이라고 답했다. ‘트럼프 전 대통령이 수감돼야 한다면 투표하겠느냐’는 질문엔 52%가 아니라고 답했다.<br>또 상당수 미국 공화당 지지자들은 여전히 바이든 대통령이 부정하게 대선에서 이겼다고 생각하는 것으로 나타났다. CNN 방송이 여론조사업체 SSSR에 의뢰해 지난달 1~31일 1279명을 대상으로 실시해 이날 공개한 여론조사 결과에 따르면, 공화당 지지자 가운데 69%가 ‘바이든 대통령은 대선 승리에 필요한 득표를 하지 못했으며 적법하게 승리하지 않았다’고 답했다.<br>69% 답변자 중 39%포인트의 응답자는 부정선거 물증이 있다고 봤고, 나머지는 심증만 있다고 답했다.<br>이번 CNN 여론조사에서 바이든 대통령이 대선에서 부정하게 승리했다고 답한 공화당 지지자들의 비율은 1·6 의사당 폭동 사태가 있었던 2021년 72%까지 기록했다가 최근에는 63%까지 떨어졌으나 이번에 다시 상승했다.<br>전체 응답자의 61%는 2020년 대선에 문제가 없다고 답했다.<br>이번 조사에서 바이든 대통령의 업무수행 지지율은 41%였다. 바이든 대통령이 이른바 바이드노믹스를 부각하면서 재선 선거운동을 하고 있으나 이번 여론조사 응답자의 37%만 바이든 정부의 경제 정책을 긍정적으로 평가했다. 특히 바이든 대통령의 인플레이션 대응에 대한 지지율은 30%에 그쳤다.<br>69% 답변자 중 39%포인트의 응답자는 부정선거 물증이 있다고 봤고, 나머지는 심증만 있다고 답했다.","date":"2023-08-04T03:54:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"룰라 집권 후 아마존 벌채 60% 줄었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804010238_V.jpg' width=100px align=left><!-- 그림 1465758 -->지난달 아마존 삼림 벌채가 지난해 같은 기간에 견줘 60% 줄어들었다. ‘지구의 허파’로 불리는 열대우림 훼손 탓에 기후변화가 빨라진다는 우려를 낳던 터라 더없이 반가운 소식이다.<br>마리나 시우바 브라질 환경부 장관은 지난 1월 룰라 정부 수립 이후 삼림 벌채가 대폭 줄었다고 밝혔다고 가디언이 2일(현지시간) 보도했다. 브라질 국립우주연구소(INPE) 모니터링 결과를 보면 동한기를 포함한 올해 1~6월 아마존 삼림 벌채 누적 면적은 2649㎢로 2022년 상반기(3988㎢)에 비해 33.6% 감소했다. 벌채 성행기인 7월의 경우 지난해 1500여㎢에서 올해엔 250여㎢로 크게 떨어졌다. 지난 4월엔 지난해 같은 달보다 벌채 면적이 67% 줄었다.<br>건기로 인해 삼림 벌채의 위험이 가장 큰 6월 한 달간 삼림 벌채 면적은 지난해 같은 달 대비 41%나 감소해 자이르 보우소나루 전 대통령 임기 직전인 2018년 이후 가장 낮은 수치를 기록했다.<br><!-- MobileAdNew center -->아마존 열대우림 파괴를 막겠다고 공약하며 3선 꿈을 이룬 루이스 이나시우 룰라 다시우바 대통령은 약속을 차근차근 지키고 있다. 룰라 정부는 집권한 1월부터 열대우림 보호구역 내 불법 광물 채굴과 벌목 등 환경범죄 행위에 대한 단속을 강화했다. 4월엔 아마존 열대우림을 포함한 원주민 거주지 6곳을 보호구역으로 지정하고, 모든 벌채를 금지했으며 상업 활동을 제한했다.<br>2019년부터 집권했던 보우소나루 전 대통령의 무차별적인 개발 정책에 종지부를 찍겠다는 각오였다. 미 경제지 비즈니스 인사이더에 따르면 룰라 대통령의 지난 재임기였던 2003~2010년 농장이나 목장, 광산 등으로 이용하기 위한 아마존 삼림 벌채가 80% 이상 줄었었다.<br><!-- 광고 right -->시우바 장관은 “룰라 대통령은 기후변화 문제를 직면하고 삼림 벌채와 맞서 싸우겠다는 정치적 결심으로 세 번째 임기를 보내고 있다”고 강조했다.<br>브라질 환경연구소 ‘이바마’에 따르면 올 상반기 아마존 불법 삼림 벌채 고발 건수는 지난해 동기 대비 166% 증가한 3341건으로 모두 23억 헤알(약 6000억원)의 벌금이 매겨졌다.","date":"2023-08-04T01:02:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정치 갈등에 美신용등급 강등… 학습효과로 증시 파장은 제한적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803175640_V.jpg' width=100px align=left><!-- 그림 1465657 -->“미국 국가신용등급 강등 배경의 한쪽에는 부채한도 상향 갈등, 한쪽에는 ‘1·6 의사당 폭동’이 있다.”<br>국제 신용평가사 피치가 2일(현지시간) 미국 국가신용등급을 ‘AAA’에서 ‘AA+’로 전격 하향 조정한 배경 중 하나로 2021년 1월 발생한 미 의회 난입 사태를 지목했다.<br>전날 피치는 “민주·공화당 간 (2011년부터) 반복돼 온 연방정부 부채한도 증액 논란이 경제적 불확실성을 낳는다”고 지적했는데, 여기에 민주주의 위기를 여실히 드러냈던 의사당 폭동까지 추가로 지적한 것이다. 1·6 의사당 폭동은 2021년 1월 6일 도널드 트럼프 전 미국 대통령 지지자들이 조 바이든 대통령의 대선 승리에 불복해 선거 결과 인증 회의가 열린 연방의회 의사당에 난입해 폭동을 일으킨 사건이다.<br><!-- MobileAdNew center -->피치의 리처드 프랜시스 수석이사는 이날 로이터통신에 이같이 전하면서 “민주당은 더 좌파적, 공화당은 더 우파적으로 갔기 때문에 기본적으로 중도가 무너지고 있다”고 우려했다. 그는 “이번 결정은 일정 부분 미 거버넌스의 악화에 따른 것”이라고 덧붙였다.<br>이번 결정에 앞서 피치는 미 재무부와의 면담에서도 정치 갈등이 국가경제 신뢰에 영향을 끼친다는 점을 강조한 것으로 알려졌다.<br><!-- 광고 right -->다만 글로벌 증시에 미친 파장은 12년 전인 2011년 스탠더드앤드푸어스(S&amp;P)가 미국의 신용등급을 ‘AA+’로 한 단계 낮췄을 때와는 달리 상당히 제한적인 모습이다. 이미 한 차례 학습 효과가 있는 데다 기축통화국인 미국의 국채가 가장 안전한 자산이라는 인식을 투자자들이 공유하고 있다는 분석이다.<br>실제로 2일 미 증시는 전체적으로 소폭 하락 마감했다. S&amp;P500 지수는 1.38% 떨어진 4513.39, 나스닥은 2.17% 하락한 1만 3973.45로 마감했다. 10년물 국채금리는 0.05% 오른 4.08%로 거래됐다. 2011년 8월 8일 ‘검은 월요일’ 당시 S&amp;P500 지수가 6.66%, 다우존스 산업평균지수가 5.55% 폭락했던 것과는 대조적이다. 이때도 미 행정부와 의회 간 부채한도 협상 이후 재정건전성 전망이 어두워졌다는 점이 하향 조정의 원인이 됐다. 당시 미 신용등급의 첫 강등을 주도했던 S&amp;P 국가신용평가위원회의 데이비드 비어스 전 총괄 담당은 이날 블룸버그TV에 “피치의 조치는 S&amp;P가 2011년 결정한 것을 2023년에 재확인한 것에 불과하다”면서 “(최고등급인)‘AAA’는 당연한 권리가 아니다”라고 강조했다.","date":"2023-08-04T01:02:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"20대 학습·업무능력 뚝… 코로나 비대면 부작용 겪는 美","partialText":"코로나19 팬데믹 기간 보편화된 비대면 원격 교육의 부작용이 미국 사회에서 나타나고 있다. 비대면 수업 때문에 20대 청년의 학습과 업무능력이 떨어지자 기업은 신입사원 재교육에 수백만 달러의 비용을 들이고 있다. 부모와 자녀에 대한 돌봄 부담이 가중된 40~50대 X세대는 주말이면 교회로 향하던 발길을 끊었다.<br>월스트리트저널(WSJ)은 2일(현지시간) 계산대에서 거스름돈을 계산하는 법, 직장에서 사람들과 협력하는 기술, 엔지니어들의 공학 기초 역량 등 청년들의 노동생산성이 전반적으로 낮아졌다고 지적했다. 이에 따라 전문 서비스직의 일자리가 채워지지 않고 새로운 상품의 시장 출시가 지연된다고 분석했다.<br>미 노동부는 지난 5분기 동안 노동생산성이 1948년 이후 가장 긴 기간 동안 하락했다고 설명했다. 기업은 적합한 노동자를 찾는 데 더 많은 시간과 자원을 투입하고 있고, 채용하더라도 새로운 직원의 업무 능력에 대한 기대치를 낮추는 경우가 많다고 밝혔다. 또 신입사원에게 엘리베이터에서 대화하는 법부터 프레젠테이션을 하는 기술까지 재교육을 위해 수백만 달러를 추가 지출하고 있다.<br><!-- MobileAdNew center -->2020년 이후 엔지니어, 군인, 간호사가 응시하는 국가 공인 전문 자격증의 합격률과 점수는 모두 떨어졌다.<br>미국에서 전문 엔지니어로 취업하기 위한 공학 기초 시험 응시자 약 4만명의 평균 점수는 코로나19 기간 약 10% 하락했다. 미국 공학 및 측량 시험위원회(NCEES) 대표인 데이비드 콕스는 “점수 하락은 현업에 종사하는 엔지니어의 수가 줄어들고 역량도 낮아졌다는 것을 의미한다”며 “구조 엔지니어들은 교량과 도로 건설에 트러스를 사용하는 것에 관한 질문에 답하지 못했는데, 이는 공공 안전과 매우 밀접한 관련이 있다”고 지적했다.<br><!-- 광고 right -->코로나19 기간 많은 학교의 졸업 요건이 완화됐음에도 고등학교 졸업률은 오히려 떨어졌다. 대학 입학시험 점수는 30년 만에 최저 수준이다. 미국 대학수학능력시험 중 하나인 ACT의 대표 재닛 고드윈은 “고등학교 졸업생 상당수가 대학과 직장에 필요한 기본적인 학업 능력이 부족하다”고 말했다.<br>2020년 원격수업으로 전환된 뒤 미국의 초중등 학생들의 학업 능력은 평균 약 4개월 정도 뒤처졌다. 일부 학교의 경우 2021년까지 학업 부진 상태가 유지됐다. 전국 학업성취도평가에서 4학년과 8학년 학생들의 점수는 30년 만에 최저치로 떨어졌다.<br>교회에 출석하는 4050의 숫자도 급격히 줄었다. 최근 애리조나 크리스천 대학교의 문화연구센터에서 성인 2000명을 대상으로 실시한 설문조사에서 예배에 참석한 39~57세 인구의 비율은 2020년 41%에서 2023년 28%로 감소했다. 팬데믹 기간 많은 사람이 정기적으로 예배에 참석하던 습관을 버렸고 엔데믹 이후에도 교회로 돌아가지 않았다.","date":"2023-08-04T01:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"명현관 해남군수, 국회 방문 내년 국비 확보 동분서주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804184225_V.jpg' width=100px align=left><!-- 그림 1466198 -->명현관 해남군수가 3일 국회를 방문해 2024년도 지역 현안 해결과 국비 확보에 나섰다.<br>명 군수는 박광온 더불어민주당 원내대표와 지역구 의원인 윤재갑 국회의원실을 방문해 ‘광주~완도 고속도로 2단계 구간 예비타당성조사 대상 사업 선정’과  ‘기업도시 외국교육기관 설립 특례 개정’ 등을 건의했다.<br>특히 광주∼완도 고속도로 2단계 사업이 남북축 및 동서축 고속도로의 원활한 연계성 확보를 위한 국토 간선도로망 구축의 핵심 사업임을 강조하며 조속한 예비타당성 조사 대상 사업 선정을 요청했다.<br><!-- MobileAdNew center -->광주~완도 고속도로 사업은 2017년부터 2024년까지 광주~강진 간 1단계 공사가 준공될 예정으로, 2단계 구간의 예타 통과와 설계비 반영이 시급한 상황이다.<br>또한 국도 77호선 해남 송지면~북평면 시설개량과 해남군 화원면 영호리~월호리 4차선 확장 사업을 국토부 상위계획인 제6차 국도․국지도 건설계획에 반영돼 차질 없이 진행될 수 있게 요청했다.<br><!-- 광고 right -->이와함께 해남군 산이면 솔라시도 내 유치 계획인 탄소중립(녹색 융합) 클러스터 조성 사업 등에 대한 지원을 요구했다.<br>명현관 군수는 “해남군의 현안 사업이 원활하게 추진될 수 있도록 국회 방문 일정을 늘려나가겠다”라며 “앞으로 있을 국회의 예산안 심의에 대한 선제 대응으로, 국회에 적극적인 사전 사업 건의와 협조 요청을 통해 예산 반영을 성공적으로 이뤄내겠다”라고 밝혔다.","date":"2023-08-04T18:42:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 광역위생매립장 2-2단계 반입 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804182605_V.jpg' width=100px align=left><!-- 그림 1466193 -->광주시는 오는 7일부터 광역위생매립장 2-2단계에 폐기물 반입을 시작한다.<br>2-2단계 조성공사는 총 335억원을 투입해 2019년부터 4년여에 걸쳐 추진됐으며, 지난 3월 21일 준공됐다. 이 곳에는 2040년까지 17년간 광주에서 발생하는 생활(계)폐기물을 매립한다. 매립용량 197만㎥에 면적 5만7000㎡로, 축구장 면적의 8배 크기다.<br>현재 사용하고 있는 남구 양과동 광역위생매립장은 총 매립면적 64만㎡(매립용량 948만㎥)로 지난 2005년부터 매립이 시작됐다.<br><!-- MobileAdNew center -->광주시는 양과동 광역위생매립장의 장기간 사용에 따른 시설노후를 감안해 지역내 광역위생매립장을 단계별로 운영하고 있다. 1단계는 지난 2005~2013년으로 완료됐으며, 2-1단계는 2014년~2023년6월 그리고 2-2단계는 2023년7월~2040년까지다. 3단계는 2041년부터 2068년까지다.<br>한때 SRF 가동 중단으로 ‘쓰레기 대란’이 예고되기도 했지만 시민들의 쓰레기 감량, 재활용품 분리배출 동참 등으로 2-1단계 운영기간이 당초 예상보다 1년 이상 연장됐다. 이번에 2-2단계 매립지가 정상 완공되면서 더이상 쓰레기 매립 문제는 발생하지 않을 것으로 보인다.<br><!-- 광고 right -->지난 5월말 기준 광역위생매립장에 반입되는 생활폐기물은 하루 평균 516t으로 SRF연료화되는 267t을 제외한 249t이 매립되고 있다.<br>이정신 자원순환과장은 “매립·소각·재활용 등 생활폐기물의 안정적 처리기반을 조성하는 것은 도시를 유지하는 필수요건”이라며 “변화된 정부정책에 맞춰 자체 처리역량을 갖출 수 있도록 하겠다”고 말했다.<br>한편, 광주시는 오는 2030년부터 가연성 생활폐기물 직매립을 금지한 ‘폐기물관리법 시행규칙’ 개정에 따라 신규 자원회수시설(소각) 설치사업을 진행하고 있다. 최근 입지공모 결과 지역내에서 6곳이 유치신청을 했으며, 주민대표와 전문가 등으로 구성된 입지선정위원회를 통해 입지선정 절차가 본격 진행될 예정이다.","date":"2023-08-04T18:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시교육청, 학교 외부인 출입 통제 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804182247_V.jpg' width=100px align=left><!-- 그림 1466189 -->광주시교육청은 대전에서 발생한 교실 피습과 관련해 학교의 외부인 출입 통제를 강화한다.<br>4일 광주시교육청에 따르면 이날 긴급회의를 열고 최근 분당 서현역 피습사건, 대전 대덕구 고교 교사 피습 사건 등 일반인을 대상으로 하는 묻지마 범죄의 모방 범죄 대비책을 논의했다.<br>광주시교육청은 학교에 외부인 출입 관리 철저를 지시했다. 또한 학교 내 CCTV 작동 여부 확인 등 안전 인프라 점검, 긴급 상황 발생 시 철저한 보고 체계 구축, 경찰서 등 지역 유관 기관과 협조체계 유지 등을 점검할 계획이다.<br><!-- MobileAdNew center -->특히 방학 중 방과 후 수업에 참여하는 다수의 학생들이 등·하교 시 쉽게 위협에 노출될 수 있어 학생들에 대한 학교장 주관 특별 안전 교육 실시의 협조를 요청했다.<br>이정선 광주시교육감은 전국 시·도교육감 협의회에 중·고등학교까지 CCTV 통합관제센터가 연결될 수 있도록 건의했다. 현재 건의된 사항은 보건복지부와 교육부가 신중하게 고려 중이라고 밝혔다.<br><!-- 광고 right -->이정선 교육감은 “발생하지 않아야 할 묻지마 범죄로 우리 학생과 교직원들이 피해를 당할 수도 있기에 절대 방심해서는 안된다”며 “지역 경찰서 등 유관 기관과 연계해 학교 주변 순찰 및 감시를 요청하는 등 학생 안전 관리에 철저를 기하겠다”고 말했다.","date":"2023-08-04T18:22:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘가마솥더위’에 광주·전남 온열질환자 속출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804181150_V.jpg' width=100px align=left><!-- 그림 1466185 -->광주·전남 전역에 폭염특보가 11일째 이어지면서 온열질환자가 속출하고 가축 1만2116여 마리가  폐사하는 등 피해가 잇따르고 있다.<br>광주 기상청에 따르면 이날 오후 4시 기준 최고 체감기온은 전남 담양군 35.9도, 광주 광산구 35.9도, 곡성군 35.8도, 구례군 35.4도, 해남군 땅끝 지점 35.4도, 신안군 압해도 35.4도, 순천시 35.3도, 무안군 운남면 35.2도, 영암군 35.1도 등을 기록했다.<br>불볕더위가 지속되면 온열질환자가 속출하고 있다.<br><!-- MobileAdNew center -->5월 20일부터 전날까지 질병관리청에 집계된 온열질환자는 광주 33명, 전남 96명으로 나타났다.<br>특히 전남에서는 전날에만 14명의 온열질환자가 병원 치료를 받았다.<br><!-- 광고 right -->지난 2일에는 전남 영암군에서 몽골 국적 50대 남성이 쓰러진 채 발견돼 병원으로 옮겨졌지만 숨졌다. 또 같은 날 광주 동구에서도 폐지 수거 작업을 마치고 돌아본 60대 여성이 40도 넘는 높은 체온을 보이며 숨졌다.<br>전남 13개 시·군에서는 전날을 기준으로 가축 1만2116마리가 폐사한 것으로 집계됐다.<br>닭 1만1600마리로 가장 많았고, 오리 262마리, 돼지 254마리 등으로 나타났다.","date":"2023-08-04T18:11:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국농촌경제연구원, 8일부터 이틀간 ‘KREI 릴레이 세미나’ 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804135233_V.jpg' width=100px align=left><!-- 그림 1466029 -->한국농촌경제연구원(KREI, 원장 한두봉)은 오는 8일과 9일 오후 1시부터 프레스센터 20층 국제회의장에서 ‘KREI 릴레이 세미나’를 개최한다.<br>세미나는 연구원의 각 연구본부가 주관해 이틀간 총 4회가 열린다. 누구나 현장에 참석할 수 있고, 연구원 유튜브 채널에서 생중계한다.<br>8일 세미나는 유장희 대한민국학술원 경제경영분과 회장의 ‘글로벌 경제위기와 한국경제의 미래’ 초청강연으로 시작하며, 이후 연구원의 농산업혁신연구본부가 ‘농산업 미래성장산업화를 위한 혁신’이라는 주제로, 거시농정연구본부가 ‘글로벌 환경변화와 한국 농정 미래방향’이라는 주제로 세미나가 개최되며 연구원의 전문가 발표와 정부, 학계, 언론 등 각계 전문가의 토론이 이어진다.<!-- 그림 1466030 -->9일 세미나는 로돌포 나이가(Rodolfo M. Nayga) 미국 농업응용경제학회(AAEA) 회장이 ‘다가오는 인구 절벽: 농업 및 응용 경제학 분야에 대한 경고’라는 제목의 초청강연으로 시작한다. 이후 연구원의 식량경제연구본부에서 ‘안심 먹거리, 지속 가능한 식량 안보’, 농촌환경연구본부에서 ‘인구감소와 기후변화 대응 방안’이라는 주제로 발표와 전문가 토론이 이어진다.<br><!-- MobileAdNew center -->한 원장은 “지난 6월 1일 개편된 연구원의 연구본부 단위로 농정 현안을 연구한 결과와 방향에 대해 발표하고 논의하고자 한다”라며 “많은 관심과 참여를 바란다”고 밝혔다.<!-- 광고 right -->","date":"2023-08-04T09:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데바이오로직스, 경력·형식 제한 없는 ‘오픈 이노베이션 인턴십’ 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804093406_V.jpg' width=100px align=left><!-- 그림 1465877 --><br>롯데바이오로직스는 바이오 산업에 필요한 인재 육성을 위해 ‘오픈 이노베이션 인턴십’을 진행한다고 4일 밝혔다.<br>‘오픈 이노베이션 인턴십’은 성별, 국적, 나이, 학력, 경력과 관계없이 어느 직무든 누구나 자유롭게 지원할 수 있는 제도다. 지원자는 인재 데이터(DB) 시스템을 통해 지원서를 등록할 수 있으며, 인턴십 모집 소요 발생시 인재 DB 지원자 중 적격자를 대상으로 다음 전형이 진행된다. 별도의 마감일이 정해지지 않은 상시 제도로 근무 기간 또한 상황에 맞춰 회사와 조율할 수 있다는 점이 특징이다.<br><!-- MobileAdNew center -->이달 3일부터 인재 DB 등록이 가능하며, 상세 일정은 분야 별로 상이하다. 모집 분야는 인사, 기획, IT, 엔지니어링, 품질관리, 생산관리, 글로벌 사업개발(BD) 등 전직군을 대상으로 한다. 자세한 내용은 ‘오픈 이노베이션 인턴십’ 공식 홈페이지를 통해 확인할 수 있다.<br>롯데바이오로직스 관계자는 “오픈 이노베이션 인턴십 제도는 우수한 인재를 선확보해 잠재적 재직자를 양성하기 위한 목적”이라며 “앞으로도 혁신적인 채용 제도를 도입해 바이오 업계의 인력 공급난 문제 해결하는 데 앞장서겠다”고 전했다.<!-- 광고 right -->","date":"2023-08-04T09:34:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"포스코, 리오틴토와 취약계층 아동 디지털 교육 지원한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804092956_V.jpg' width=100px align=left><!-- 그림 1465872 -->포스코가 호주 원료 공급사이자 세계 최대 철광석 생산업체인 리오틴토와 함께 국내 취약계층 아동 지원에 나섰다. 포스코는 지난 3일 리오틴토와 함께 GEM매칭펀드 기금 10만 달러를 희망친구 기아대책에 전달했다고 4일 밝혔다.<br>희망친구 기아대책은 국내외 취약계층 아동들을 대상으로 다양한 복지사업을 추진하는 국내 최초 국제구호개발 NGO다. 기금은 국내 취약계층 아동 디지털 교육격차 해소 및 미래 세대 인재 양성을 위해 활용된다.<br>GEM펀드는 세계 각국에서 기업시민 경영이념과 사회적 책임을 실천하기 위해 포스코가 원료 공급사들과 1대 1 매칭그랜트 방식으로 기금을 출연하는 글로벌 펀드다. GEM은 ‘보석’이라는 사전적 의미 외에도 ‘사회 발전에 한 걸음 더 나아간다’(Go Extra Mile)의 의미를 담고 있다.<br><!-- MobileAdNew center -->포스코는 앞서 2021년 10월 리오틴토와 2개년 GEM펀드 협약을 체결, 양사가 1년에 각 5만달러씩 기금을 출연해 한국과 호주 양국의 인재 육성을 상호 지원하는 데 뜻을 모았다. 작년에는 호주 원주민 청소년을 위해 10만달러를 지원한 바 있다.<br>올해는 희망친구 기아대책과 함께 국내 15개 지역아동센터의 총 150명 아동에게 코딩 프로그램 교육 기회를 제공한다. 지원 대상 지역아동센터는 이달 중으로 확정, 센터별로 10회씩 교육을 실시할 계획이다. 평소 디지털 교육 기회가 부족한 취약계층 아동들이 컴퓨터에 대한 흥미를 높이고, 데이터 분석, 앱 개발 등 실생활에 유용한 소프트웨어 기술 학습을 체험하여 급변하는 디지털 시대에 적응하게 함으로써 관련 진로를 탐색해 나갈 수 있도록 돕는다.<br><!-- 광고 right -->박효욱 포스코 원료2실장과 송용규 리오틴토 한국지사 철광석 총괄은 “포스코와 리오틴토가 파트너십을 맺은 지 50주년을 맞는 특별한 해에 이양사가 협력해 한국 청소년들의 성장에 기여할 수 있는 기회를 갖게 되어 감사하다”고 밝혔다.<br>포스코는 2019년부터 현재까지 해외 10개 원료 공급사와 공동으로 GEM펀드 기금을 조성, 인재 육성과 생물다양성 보전 활동 등을 지원했다. 대표적으로 2020년 GEM펀드 협약을 맺고 사회 공헌사업을 펼친 브라질 발레(Vale)나 호주 에프엠지(FMG)의 경우, 최근 두 번째 기금 조성에도 뜻을 모아 신규 사업을 검토하고 있다.<br>한편 올해로 설립 150주년을 맞은 다국적 광산회사 리오틴토는 호주·캐나다 등에서 광석 및 다양한 광물 광산을 보유한 세계 최대 철광석 생산업체다.","date":"2023-08-04T09:30:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이부진, 두을장학재단 이사장 맡아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804010319_V.jpg' width=100px align=left><!-- 그림 1465775 -->이부진 호텔신라 사장이 고모인 고(故) 이인희 한솔그룹 고문의 유지에 따라 두을장학재단의 이사장직을 넘겨받은 것으로 확인됐다.<br>3일 업계에 따르면 이부진 사장은 올해 2월 두을장학재단의 이사장으로 임명됐다.<br>2019년 작고한 이인희 고문은 이 사장에게 재단 이사장직을 맡아달라는 유지를 남겼고 이 사장은 고민을 거듭하다 올초 이를 수락했다는 설명이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-04T01:03:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대차·기아 ‘반도체 전설’ 짐 켈러 스타트업에 650억 투자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803144317_V.jpg' width=100px align=left><!-- 그림 1465479 -->현대자동차와 기아가 ‘반도체 설계의 전설’로 불리는 짐 켈러가 이끄는 반도체 스타트업에 베팅했다. 점차 ‘달리는 전자장비’로 진화하는 자동차산업에 꼭 필요한 고성능 반도체 역량을 확보하기 위해서다. 현대차그룹은 3일 인공지능(AI) 반도체 업체인 텐스토렌트에 5000만 달러(약 650억원)를 투자했다고 밝혔다. 현대차가 3000만 달러, 기아가 2000만 달러다. 텐스토렌트가 최근 모집한 투자금 1억 달러의 절반에 해당하는 액수다.<br>캐나다 토론토에 본사를 둔 텐스토렌트는 반도체 설계전문(팹리스) 스타트업으로 2016년 설립됐다. 소속 엔지니어 대다수가 미국 실리콘밸리에서 경력을 쌓은 전문가로 알려졌다. 특히 최고경영자(CEO) 짐 켈러는 반도체 업계에서 ‘무어의 법칙’으로 유명한 고든 무어 인텔 전 CEO에 비견되는 ‘살아 있는 전설’로도 통한다.<br>켈러 CEO는 브로드컴, 인텔, AMD 등 미국의 굵직한 반도체 기업의 시스템반도체 설계 혁신을 이끌었다. 테슬라와 애플에서는 각각 자율주행 전용 시스템 설계와 애플리케이션프로세서(AP) 설계도 주도했다. 파운드리(위탁생산) 경쟁을 벌이고 있는 삼성전자와 대만 TSMC는 물론 최근 AI 사업을 강화하고 있는 LG전자도 켈러가 이끄는 텐스토렌트와의 협력을 이어 가고 있다. 특히 삼성전자는 전략혁신센터(SSIC)가 운영하는 삼성카탈리스트펀드(SCF)를 통해 텐스토렌트 투자에 참여하고 있다.<br><!-- MobileAdNew center -->현대차그룹이 텐스토렌트에 기대하는 것은 자율주행차 기술 역량이다. 특히 텐스토렌트의 신경망처리장치(NPU) 기반 AI 반도체는 향후 자율주행 기술을 실현할 때 반드시 필요한 요소로 꼽힌다. NPU는 직렬 연산에 특화된 중앙처리장치(CPU)와 달리 여러 데이터를 동시에 처리하는 병렬 연산을 수행한다. 마치 사람의 뇌처럼 인지할 수 있어 도로에서 벌어지는 수많은 상황을 자동차가 해석하고 판단하는 데 도움을 준다. 올해 반도체개발실을 신설하는 등 반도체 역량 강화에 힘쓰고 있는 현대차는 텐스토렌트의 설계 능력을 활용해 자동차뿐 아니라 로보틱스, 미래항공모빌리티(AAM)에 쓰일 반도체까지 공동으로 개발할 방침이다.<br>텐스토렌트는 이번에 확보한 자금을 제품 개발, AI 칩렛 설계 및 개발, 머신러닝 소프트웨어 로드맵 가속화 등에 사용할 예정이다. 켈러는 “첨단기술을 적극적으로 수용하며 글로벌 3위 자동차 메이커로 올라선 현대차그룹을 인상 깊게 지켜봐 왔다”면서 “이번 투자 및 공동 개발 논의 과정에서 양사가 쌓은 신뢰에 감사한 마음을 전한다”고 밝혔다.<!-- 광고 right -->","date":"2023-08-03T18:19:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804017006"}]