[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"혐중 키우는 보수… 계엄·탄핵 사태 ‘체제 대결’ 프레임 노리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114180826_V.jpg' width=100px align=left><!-- 그림 1655541 --><br>12·3 비상계엄 이후 탄핵 정국에서 윤석열 대통령 탄핵을 반대하는 진영에서 연일 반중·혐중 정서를 키우고 있다. 보수 진영의 ‘친미·반중’ 정서는 과거에도 있었지만 이번엔 탄핵의 배후로 중국이 지목되는 등 음모론과 가짜뉴스가 훨씬 노골적으로 이런 정서를 자극하는 모습이다.<br>도화선을 당긴 것은 윤 대통령이다. 윤 대통령은 지난달 12일 대국민담화에서 중국인이 드론을 띄워 항공모함과 국가정보원을 촬영하다 적발된 사례를 거론하며 “현행법으로는 외국인의 간첩행위를 간첩죄로 처벌할 길이 없다”고 주장했다. 중국발 안보 우려가 있음에도 야당이 법 개정을 가로막았다는 것을 계엄의 명분으로 제시한 것이다.<br><!-- MobileAdNew center -->이에 중국 정부는 즉각 반발했다. 마오닝 중국 외교부 대변인은 담화 발언에 대해 “불쾌하다”며 “한국 측이 내정 문제를 중국과 연관시켜 ‘중국 간첩’을 조작하고 정상적인 경제·무역 협력에 먹칠하는 것은 단호히 반대한다”고 비판했다.<br>그러나 이후 보수 유튜버나 온라인 커뮤니티는 물론 국회에서도 노골적인 반중 발언이 쏟아졌다. 최근 국회에 이른바 ‘반공청년단’(백골단)을 불러 논란을 일으킨 김민전 국민의힘 의원은 지난 2일 대통령 관저 앞에서 열린 탄핵 반대 집회에서 “가는 곳마다 중국인들이 탄핵소추에 찬성한다고 나선다”며 “이게 탄핵의 본질”이라고 주장했다.<br>이재명 더불어민주당 대표가 중국 신화통신 기자를 포함한 외신 기자들과 회동한 것을 들어 “중국 특파원들은 중국 공산당과 무관하지 않으며 이 대표와의 대화 내용은 그대로 중국 정부에 보고될 우려가 있다”는 주장이 여당에서 나오기도 했다. 보수 커뮤니티에서는 ‘소한행동조’라고 적힌 스티커를 붙인 차량을 두고 ‘한국을 정리(제거·정복)하려는 중국의 행동조가 활개친다’는 주장이 나왔다. 하지만 ‘소한행동조’는 ‘싹쓸이’ 구매한다는 뜻의 한국 물품 구매대행 업체로 드러났다.<br><!-- 광고 right -->정치권 안팎에선 탄핵 반대 진영의 반중·혐중 정서가 계엄 사태 및 탄핵 정국을 ‘체제 대결’ 프레임으로 이해하려는 극우의 논리와 무관치 않다는 분석이 나온다. 미국 도널드 트럼프 대통령 당선인이 취임하면 윤 대통령을 구할 것이란 주장도 같은 맥락으로 풀이된다. 일각에선 이런 여론을 고려해 윤 대통령이 전날 미국 로스앤젤레스(LA) 산불과 관련한 메시지를 내며 ‘한미동맹’을 강조한 것 아니냐는 분석도 있다.<br>김흥규 아주대 미중정책연구소장은 14일 “명백한 계엄 시도에 변명의 여지가 없는 상황에서 친미 대 친중 구도로 돌파구를 찾기 위해 조직적 반중 프레임으로 결집하는 것”이라며 “개선 흐름을 타고 있던 중국과의 관계에서 엄청난 비용을 치르게 될 것”이라고 우려했다.","date":"2025-01-15T01:05:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 외환죄 뺀 ‘계엄특검법’ 발의… 野도 거부 않고 “일단 논의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114180727_V.jpg' width=100px align=left><!-- 그림 1655534 --><br>국민의힘이 14일 외환 혐의와 내란 선전·선동 혐의를 수사 대상에서 제외한 자체 ‘계엄특검법’을 발의하기로 했다. 더불어민주당은 국민의힘의 제안을 곧장 일축하는 대신 법안이 실제 발의되면 논의에 착수하겠다며 일단 협의 가능성을 열어 뒀다.<br>국민의힘 의원들의 의견을 수렴해 온 권성동 국민의힘 원내대표는 이날 국회 기자간담회에서 “위헌적 요소를 제거한 자체적인 비상계엄특검법을 발의하겠다”고 밝혔다. 그는 “민주당의 위헌적 내란특검법이 그대로 통과되면 민주당의 당리당략에 놀아나는 꼴이 된다”며 “또 찬성 이탈표가 2표만 더 나오면 민주당 특검법이 통과되는 현실적 문제가 있어 자체안을 발의한다”고 설명했다.<br><!-- MobileAdNew center -->국민의힘이 마련한 계엄특검법은 외환 혐의뿐 아니라 관련 고소·고발 사건 등도 수사 대상에서 제외했다. 수사 대상은 대통령과 국방부 장관, 행정공무원 등으로 12·3 비상계엄의 진상을 규명하는 데 초점을 맞췄다. 또 군이 국회의사당을 장악하고 권능을 실질적으로 마비시키려 한 혐의, 중앙선거관리위원회 기능을 실질적으로 마비시키려고 한 혐의 등도 수사 대상이다. 이와 함께 정치인·공무원 등을 체포·구금하려고 한 의혹, 이 과정에서 인적·물적 피해를 야기한 혐의, 계엄 해제까지의 내란 참여·지휘·종사·폭동 관여·사전 모의 혐의 등도 포함한다.<br>특검 후보 추천 방식은 큰 틀에서 ‘제3자 추천’을 하되 야당의 대법원장 추천안, 여기에 법원행정처장과 한국법학교수회장·법학전문대학원협의회 이사장 등으로 추천권을 확대하는 안을 복수로 검토하기로 했다. 수사 기간은 준비 기간 20일, 60일 수사, 30일 연장으로 최장 110일이며 수사 인원은 68명이다. 야당안(150일·155명)보다 대폭 축소됐다.<br>야당의 특검법에는 없는 ‘직무 범위를 이탈한 특검의 공소 제기는 효력이 없다’는 규정도 추가하기로 했다. 당 법률자문위원장인 주진우 의원은 “특검이 과잉 수사, 또 그것을 통해서 국민 기본권을 침해하지 않도록 한다는 취지”라고 설명했다.<br><!-- 광고 right -->민주당은 국민의힘의 자체안에 대한 평가를 곧바로 내놓지 않고 실제 발의되는 법안을 본 뒤 판단하겠다고 했다. 강유정 민주당 원내대변인은 기자들과 만나 “아직은 제대로 된 (국민의힘) 발의안이 없다”며 “일종의 제안 정도다. 말로 하는 게 아니라 법안 발의 이후에 논의가 가능하다”고 말했다. 박성준 원내수석부대표도 “늦어도 내일(15일)은 발의해야 한다”며 “그렇지 않으면 16일 본회의에서 특검법을 처리할 것”이라고 말했다.<br><!-- MobileAdNew center -->민주당 일각에선 상설특검 수준의 특검안을 제시한 국민의힘 지도부에 지연 전략이 아닌 진정한 협상 의지가 있는지에 대한 의문도 제기된다.<br>한 민주당 관계자는 “국민의힘이 상설특검 수준의 특검안을 낼 거면 이미 처리한 상설특검 수사 요구안에 따른 특검 후보 추천 의뢰를 최상목 대통령 권한대행에게 하라고 요청하면 된다”고 했다.","date":"2025-01-15T01:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국회 찾은 무안공항 여객기 참사 유족 대표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114204313_V.jpg' width=100px align=left><!-- 그림 1655582 --><br>박한신 제주항공 참사 유가족협의회 대표가 14일 국회에서 열린 국토교통위원회 전체회의에 출석해 12·29 여객기 참사 관련 현안질의를 들으며 눈물을 흘리고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-14T20:43:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"내란 국정조사 특위 참석한 장성들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114204220_V.jpg' width=100px align=left><!-- 그림 1655581 --><br>14일 국회에서 ‘윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사 특별위원회의’가 열리고 있다. 이날 특위는 군과 국방부를 대상으로 비상계엄 사태와 관련한 첫 기관 보고를 받았다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-14T20:42:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참의장 “외환 언급은 軍 무시…계엄 전 北 도발 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114201341_V.jpg' width=100px align=left><!-- 그림 1655578 --><br>김명수 합참의장이 ‘평양 무인기 침투’, ‘오물풍선’ 등 군이 북한을 자극해 외환을 유치하는 데 동원됐다는 의혹에 대해 정면으로 반박했다. 외환 용어를 쓰는 것 자체가 군을 무시하는 것이라고 반발한 김 의장은 무인기와 관련해 “핵심은 비밀 유지”라며 수사로 이어져선 안 된다고 했다.<br>김 의장은 14일 국회에서 열린 ‘윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사 특별위원회 첫 기관보고에서 북한이 평양 상공에 남한 무인기가 침투했다고 주장하는 데 대해 “확인해줄 수 없다”는 입장을 되풀이했다.<br><!-- MobileAdNew center -->그는 “확인해줄 수 없다는 건 우리 비밀을 유지한 상태에서 상대방의 심리적 압박을 줘서 선택을 제한하게 하고 혼란을 주고 우리가 이익을 얻는 전략”이라고 주장했다. 이어 “북풍이라든가 외환 유치라는 얘기를 하는데, 그렇게 준비하거나 계획하거나 그런 정황을 가지고 있는 것은 절대 없다”고 강조했다.<br>김 의장은 야당이 내란특검 수사 대상에 외환 혐의를 포함한 데 대해 “군사작전은 절대 조사나 수사의 개념이 아니라 지휘관의 판단과 결심 영역에 존재해야 한다”면서 “굉장히 유감스럽다”고 했다.<br><!-- 그림 1655579 --><br><!-- 광고 right -->민병덕 더불어민주당 의원이 “곽종근 전 특수전사령관이 자기 부대 사람들에게 (지난해) 12월 1~2일 서울 지역에 북한의 직간접적인 도발이 있을 수 있다고 했는데, 도발 위험이 있었나”라고 질의하자 김 의장은 “직접적으로 도발이 있다고 평가한 건 없다”고 답변했다.<br><!-- MobileAdNew center -->여당 의원들도 야당이 발의한 내란특검법에 포함된 외환 혐의를 문제 삼았다. 강선영 국민의힘 의원은 “이재명 더불어민주당 대표가 북한의 오물풍선 원점 타격을 실행하면 외환유도죄에 해당한다고 했는데, 북한의 공격 억지를 기본으로 하는 군은 유사시 원점 타격 준비를 하지 않나”고 말했다.<br>반면 야당은 12·3 비상계엄 당시 무장 병력이 투입된 배경과 사전 모의 정황 등을 집중적으로 파고들었다. 민홍철 민주당 의원은 곽 전 사령관에게 “비상계엄 당시 출동한 군이 18만 발 이상의 탄약을 갖고 출동 대기를 했다”며 “이는 서울을 제2의 광주로 만들려고 했던 것 아닌가”라고 따졌다. 이에 곽 전 사령관은 “정확한 발수는 기억하지 못하겠다”면서 “절대 개인에게 실탄 주지 말라는 작전 지시를 했다”고 말했다.<br><!-- 그림 1655580 --><br>곽 전 사령관은 ‘비상계엄을 언제 알았느냐’는 윤건영 민주당 의원의 질문엔 “10월 1일부터 얘기를 들었다”면서 “10월 1일 모임과 11월 점심, 그 이후 전화통화 이렇게 이어진다”고 답했다.<br>10월 모임은 국군의날 시가행진을 마친 뒤 서울 용산구 한남동 관저에서 윤석열 대통령 등과 식사한 것을 말한다. 그는 당시 김용현 전 국방부 장관을 향해 “계엄이 될 상황도 아니고 될 수도 없다. 특전사 대원들이 안 따른다고 분명히 밝혔다”고 강조했다.<br>박선원 민주당 의원은 “윤석열이 대통령이 된 이후 2023년 말부터 2024년까지 한 일은 해외순방, 골프장 계엄 모의, 관저 만찬 계엄 모의으로 점철돼 있다”며 “2023년 12월 김 의장, 여인형 전 방첩사령관에게 비상대권도 언급했다”고 주장했다.<br>한편 특위는 윤 대통령 등 76명을 증인으로 채택했다. 김 전 장관과 이상민 전 행정안전부 장관도 증인 명단에 포함됐다. 여당의 반대 속에 재석 18명 중 찬성 11명, 반대 7명으로 가결됐다.","date":"2025-01-14T20:14:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 경호처 지휘부 “빠질 인원 빠져도 좋다”…동요 인력 제외 판단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114181350_V.jpg' width=100px align=left><!-- 그림 1655554 --><br>윤석열 대통령에 대한 체포영장 집행 저지를 둘러싸고 경호처 내 균열 기류가 확산된 가운데 경호처가 최근 ‘빠질 사람은 빠져도 좋다’는 취지의 내부 지침을 내린 것으로 14일 파악됐다. 여기에는 동요하는 일부 직원을 제외하고 체포영장 집행을 막는 편이 낫다는 지휘부의 판단이 작용한 것으로 알려졌다.<br>서울신문 취재를 종합하면 경호처 지휘부는 체포영장 집행 저지 과정에 참여하고 싶지 않은 직원들은 배제하기로 하고 내부 지침을 내렸다. 이에 따라 일부 저연차 직원들은 영장 재집행이 임박한 상황에서 개인 연차를 소진하는 등 현장을 이탈하고 있다고 한다.<br><!-- MobileAdNew center -->한 경호처 관계자는 서울신문과의 통화에서 “개인의 의견을 존중하고 있다”며 “휴가를 내는 것까지 막을 수 없으니 쓸 사람은 얼마든지 쓰라고 하는 분위기”라고 전했다. 경호처가 전원 비상 대기인 상황에서 휴가를 신청하고 승인하는 것 자체가 이례적이다. 다만 이탈하는 직원 수는 그리 많지 않은 것으로 알려졌다.<br>경호처는 이날 오전 고위공직자범죄수사처, 경찰청 국가수사본부 비상계엄특별수사단과 체포영장 집행 방법을 논의하는 3자회동이 빈손으로 종료된 뒤 “체포영장 집행 시 어떠한 경우에도 물리적 충돌을 막기 위해 최대한 노력하겠다”고 밝혔다.<br>그러면서 공수처의 영장 집행을 저지할 뜻을 분명히 밝혔다. 경호처는 “대통령 관저를 포함한 특정경비지구는 경호구역이자 국가보안시설, 국가중요시설, 군사시설 보호구역으로 출입을 위해서는 반드시 책임자의 사전 승인이 필요하다”며 “사전 승인 없이 강제로 출입하는 것은 위법한 것으로 이후 불법적인 집행에 대해서는 관련 법률에 따라 기존 경호업무 매뉴얼대로 대응할 것”이라고 밝혔다. 승인 책임자는 김성훈 경호처 차장이다.<br><!-- 광고 right -->김 차장에 대한 반발 기류는 여전한 것으로 전해졌다. 하지만 경호처는 일부 직원들의 동요를 ‘작전 배제’로 정리한 만큼 작전 수행에는 문제가 없다고 보고 있다. 경호처 사정을 잘 아는 한 전문가는 “전 정부에서 들어온 일부가 동요하는 것”이라고 주장했다.","date":"2025-01-14T18:13:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"관저 지키는 ‘대응공격팀’…중무장 병력 ‘체포 저지’ 투입 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/14/SSC_20250114180322_V.jpg' width=100px align=left><!-- 그림 1655526 --><br>윤석열 대통령에 대한 체포영장 집행이 임박한 가운데 대통령 관저를 지키는 대통령경호처 내 ‘대응공격팀’(CAT)이 움직일지 주목된다. CAT는 높은 수준의 무장을 유지하고 있어 집행 저지에 투입될 경우 유혈 사태가 우려된다.<br>서울 용산구 한남동 대통령 관저에서는 CAT 요원들이 헬멧과 방탄조끼 등 전술복 차림에 소총 가방으로 추정되는 배낭을 메고 마스크·선글라스 등을 착용한 채 순찰하는 모습이 포착되고 있다. 배낭은 군 전술용품 전문 브랜드인 미국 ‘5.11 택티컬’사의 라이플 백(총기 가방)으로 추정되는데 AR-15 계열 소총과 탄창 등을 담을 수 있는 것으로 알려졌다.<br><!-- MobileAdNew center -->CAT는 일반 경호로는 제압이 불가한 테러 상황 등에서 상대를 사살·제압하는 특수팀이다. 과거에는 대테러부대에서 차출했으나 현재는 경찰특공대와 육군 제707특수임무단 출신 정예 요원들이 순환 근무하는 것으로 전해졌다. 관저 내에서 근무하는 경호처 인력 200여명 중 50명가량이 CAT 요원인 것으로 파악됐다.<br>임무 특성상 CAT는 HK416 또는 AR-15 계열인 아라드(ARAD) 등 돌격 소총을 쓴다고 한다. 이스라엘이 개발한 아라드는 300~1000m 거리에서의 교전에 효과적이며 분당 700~1100발을 쏠 수 있다. CAT는 그 외에도 5.56㎜ 저격 소총, 유탄 발사기, 샷건, 베레타 및 글록 권총 등 다양한 화기를 운용한다.<br>일반 경호원들은 K2 소총이나 MP7 기관단총 등으로 무장한다. 2019년 3월 당시 문재인 대통령이 대구 칠성시장을 방문했을 때 경호원이 일부 노출한 총기도 MP7이었다. 대통령을 가까이에서 경호하는 요원들은 위화감을 고려해 크기가 작은 무기를 쓰지만 CAT는 방탄 차량에 탑재된 기관총까지 쓰는 것으로 알려졌다.<br><!-- 광고 right -->경호처 사정을 잘 아는 한 전문가는<b> </b>“CAT는 특수공격팀, 기동대라고도 불리며 주로 대테러 임무를 수행한다. 이번에도 역할을 할 수 있다”고 예상했다.","date":"2025-01-14T18:03:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250114500197"}]