[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, CIA 출신 수미 테리 기소… “금품 받고 한국 정부 위해 활동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717171912_V.jpg' width=100px align=left><!-- 그림 1591278 -->전 미국 중앙정보국(CIA) 분석관으로 활동한 수미 테리(52) 미국외교협회(CFR) 선임연구원이 미 당국에 신고하지 않고 한국 정부를 대리한 혐의로 기소됐다. 한국 국가정보원과 연계해 활동한 점을 문제 삼았는데 미 대선을 앞둔 상황에서 중요한 정보 수집 활동을 위축시키는 빌미가 될 수 있다는 우려도 나온다.<br>16일(현지시간) 뉴욕타임스(NYT)는 뉴욕 남부지검이 2013년부터 약 10년간 워싱턴DC와 뉴욕에서 한국 정부를 위해 활동하며 고가의 식사 대접과 명품, 연구활동비 등을 받은 혐의로 테리를 재판에 넘겼다고 전했다. 해외 정부의 정치 로비 활동을 하려면 미 법무부에 등록해야 하는데 테리는 이 절차를 따르지 않아 외국대리인등록법 위반 혐의도 받는다.<br>1938년 발효된 외국대리인등록법에 따라 미 사법당국은 로비스트와 사업가, 정치인 등을 수사해 미국 내정에 관여하는 해외 영향력을 차단하고 있다. 로버트 메넨데즈 연방상원의원은 외국대리인등록 없이 이집트 정부에 이익을 준 혐의로 이날 유죄 판결을 받았다.<br><!-- MobileAdNew center -->서울에서 태어나 열두 살에 미국으로 건너간 테리는 2001~2008년 CIA 동아시아 분석가로 근무했다. 2008~2009년 백악관 국가안보회의(NSC) 한국·일본·오세아니아 과장 및 동아시아 국가정보 담당 부차관보도 지냈다.<br>검찰은 테리가 CIA에서 퇴직한 지 5년이 지나 국정원 요원과 접촉하기 시작했다고 판단했다. 이 기간 국정원과 전현직 미 정부 관리와 만남을 주선하거나 한국 정부 입장을 옹호하는 글을 기고하면서 대가를 받았다는 게 검찰의 주장이다.<br>예컨대 2022년에는 토니 블링컨 미 국무장관이 참석한 대북 정책에 관한 비공개회의에 참석한 뒤 국정원 요원에게 회의 관련 메모를 건넸다. 2023년 3월에는 ‘일본과의 화해를 향한 한국의 용감한 걸음’이라는 글을 워싱턴포스트에 기고하고 국정원 직원에게 “마음에 드셨길 바란다”는 문자를 보내기도 했다. 그 대가로 보테가 베네타 가방, 돌체앤가바나 코트, 루이비통 핸드백 등과 지원금 3만 7000달러(약 5100만원)를 받았다고 검찰은 보고 있다.<br><!-- 광고 right -->지난해 미 연방수사국(FBI) 조사에선 그가 CIA를 나온 것도 국정원 직원과 접촉한 것이 원인이었던 것으로 나타났다.<br><!-- MobileAdNew center -->테리의 변호인은 “독립성을 갖고 미국에 봉사해 온 학자이자 뉴스 분석가의 업적을 왜곡하는 것”이라고 혐의를 전면 부인했다.<br>한국계가 미국에서 북한 관련 기밀을 넘긴 간첩 혐의로 수감된 사례는 해군 정보국 분석관이었던 로버트 김, 국무부 선임보좌관으로 일했던 스티븐 김 등으로 각각 1997년부터 9년, 2014년부터 1년간 수감됐다.<br>두 사건은 한미관계가 껄끄러울 때 발생했지만 이번 일은 훈풍이 부는 사이에 불거져 워싱턴 현지에선 다소 충격으로 받아들이는 분위기다. 다만 테리는 선물과 현금을 받았다는 점에서 단순 법 집행 사안으로 보는 시각도 있다.","date":"2024-07-18T01:12:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240718014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“똥물 아니다” 이달고 파리 시장, 올림픽 앞두고 센강 입수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717182406_V.jpg' width=100px align=left><!-- 그림 1591305 -->파리올림픽 개막을 앞두고 수영 경기가 열리는 센강의 수질 안전성 논란을 잠재우기 위해 안 이달고(65) 파리 시장이 센강에 뛰어들었다.<br>이달고 파리 시장은 17일(현지시각) 전 카누 선수인 토니 에탕게 파리올림픽 조직위원장, 마크 기욤 파리 광역 주지사와 함께 센강에 입수했다.<br>당초 이달고 시장은 지난 달 입수를 계획했지만 대장균이 승인 기준보다 10배 높게 측정되고, 이달 초부터 내린 폭우로 물이 불어나면서 계획을 미뤄야 했다. 마침 최근 기상 상황이 좋아지고 오염도도 감소함에 따라 이날 센강 입수에 나섰다.<!-- 그림 1591306 -->앞서 이달고 시장은 전날 성명을 통해 “이 행사는 센강의 수질과 강의 생태적 상태를 개선하기 위한 시와 국가의 노력을 보여주는 것”이라고 설명했다.<br><!-- MobileAdNew center -->올림픽 개막 전 적절한 때에 센강에 입수하겠다고 밝혔던 에마뉘엘 마크롱 대통령의 입수 여부는 아직 결정되지 않았다.<br>센강은 7월 30~31일, 8월 5일 올림픽 철인3종경기 수영 경기와 8월 8~9일 야외 수영 경기에 사용될 예정이다.<br>파리시는 수질 악화로 1923년 센강 입수를 금지했지만 이번 올림픽을 위해 100여 년 만에 입수를 허용했다. 하지만 비가 자주 내리면 오·폐수가 센강에 흘러들어와 대장균과 장구균 수치가 수영하기에 부적합한 수준으로 치솟는 상황에서 파리 올림픽 조직위원회가 센강 수영을 밀어붙이고 있다고 비판이 쏟아지고 있다.<br><!-- 광고 right -->지난 6월에는 시장의 입수 예고 후 ‘센강에서 똥을 싸자’는 캠페인이 벌어지기도 했다. 정부가 센강을 경기장으로 쓰기 위해 막대한 자금을 들이면서도 정작 파리 시민들이 겪고 있는 교통난 등 문제는 무시한다는 이유에서다. 시민들은 시장의 입수일(당시 예정일은 23일)에 이런 일을 벌이기로 했지만 늦춰지면서 실행되지는 않았다.<!-- 그림 1591307 -->","date":"2024-07-17T18:24:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 가슴 수술 영상이 왜 SNS에…” 황당한 유출 사고에 中 ‘발칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717174400_V.jpg' width=100px align=left><!-- 그림 1591296 -->중국의 한 여성의 가슴 확대 수술을 받는 영상이 온라인에 유포돼 충격을 주고 있다.<br>16일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 지난 1월 가오라는 성을 가진 여성은 중국 중부 허난성의 한 성형외과 병원에서 가슴 확대 수술을 받았다.<br>그런데 5개월 뒤 가오는 중국의 틱톡인 더우인에서 자신의 수술 영상을 발견했다. 영상에는 수술 후 붕대를 감고 마취 중인 자신의 모습이 담겨 있었다. 이 영상은 2만 8000개의 ‘좋아요’를 받을 정도로 화제였다.<br><!-- MobileAdNew center -->가오는 자신의 사생활이 심각하게 침해당했다며 병원 측에 연락해 촬영한 사람의 신원을 확인하고 영상을 삭제해 달라고 요구했다. 더불어 병원 측이 공개 사과를 하고 보상금을 지불할 것을 요구했다.<br>그러나 병원 측은 “해당 영상이 외부인에 의해 촬영됐다”면서 사과를 거부했다. 또한 “모든 감시 영상이 3개월 후 파기되기 때문에 누가 영상을 찍었는지 추적하는 것은 불가능하다”면서 “영상이 온라인에 다시 올라오면 소셜미디어 플랫폼과 협력해 영상을 삭제할 수밖에 없다”고 덧붙였다.<br>가오는 “수술실이 매우 사적인 장소이며 비디오에는 의사와 간호사의 존재가 분명히 나타나기 때문에 외부인이 들어와 촬영할 가능성은 거의 없다”면서 병원 측의 주장을 반박했다. 그러자 병원 측은 해당 영상을 촬영한 사람이 퇴사했고 연락처 정보도 삭제했다고 말을 바꿨다.<br><!-- 광고 right -->병원 측의 대응은 온라인에서 큰 논란이 됐다. 한 누리꾼은 “촬영을 한 사람이 직장을 그만뒀다는 변명을 이용해 책임을 회피하고 있다”고 했다. 또 다른 누리꾼은 “뭔가 잘못될 때마다 비정규직이 그랬거나 떠난 사람이 했다고 말한다. 그들은 항상 책임을 회피한다”고 말했다.<br>가오는 병원을 상대로 소송을 제기했다. 허난성 톈신 로펌의 변호사인 마빈은 SCMP에 “환자의 동의 없이 환자의 얼굴이 나온 영상을 온라인에 게시하는 것은 사생활권과 초상권을 침해하는 것”이라며 “비록 영상이 외부인에 의해 촬영된 것이라 하더라도 병원 측의 책임이 있다”고 말했다.","date":"2024-07-17T17:44:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 기업의 中 진출, ‘새로운 봄’은 올까?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717163543_V.png' width=100px align=left><!-- 그림 1591216 -->중국은 1970년대 말 개혁개방을 본격화하면서 지속적인 외자 유치를 통해 ‘세계의 공장’으로 거듭났다. 중국의 거대한 시장과 완벽한 산업 공급망, 지속적인 경영 혁신 노력 등은 외국인 투자자에 큰 매력이었다. 그러나 미중 갈등 심화와 코로나19 대유행, 우크라이나 전쟁 장기화 여파로 올해 들어 중국에 대한 외국인직접투자(FDI)가 전년 대비 지속적으로 감소하고 있다.<br>중국외문국이 발간하는 월간지 ‘중국’은 지난 15일 시작한 중국공산당 제20기 중앙위원회 제3차 전체회의(3중전회) 개최에 맞춰 황재원 코트라 중국지역본부장과 인터뷰를 갖고 한국 기업의 중국 시장 발전 기회와 도전을 주제로 인터뷰를 가졌다. 황 본부장의 인터뷰 내용을 요약했다.<br>그는 “경제·무역 협력은 양국 관계의 ‘밸러스트 스톤’(배의 균형을 위해 바닥에 채워 넣은 돌이나 물건)이다. 1992년 수교 이후 양국 정부와 기업의 공동 노력으로 두 나라의 협력은 고속 성장을 유지해 왔다”면서 “이는 실질적인 경제 이익을 가져다줬을 뿐만 아니라 양국 관계의 안정과 발전에도 단단한 기반을 마련했다”고 분석했다.<br><!-- MobileAdNew center -->그러나 최근 몇 년 사이 두 나라의 경제·무역 협력은 ‘중대한 전환점’을 맞이하고 있다. 황 본부장은 이를 두 가지 측면으로 분석했다. 첫째는 ‘무역 분야의 변화’다. 한중 수교 이후 한국은 늘 대중국 무역 흑자를 기록했다. 중국이 빠르게 도시화를 추진해 각종 산업설비와 자재, 부품 등을 대거 한국에서 수입한 덕분이다. 그러나 최근 중국의 기술 수준이 크게 성장하면서 한국을 추월하는 기업이 늘고 있다. 이것은 중국의 수입 대체를 의미한다. 그 결과 한국은 지난해 대중국 무역에서 처음으로 적자를 기록했다. 이것은 양국 경제·무역 관계에서 중요한 조정이자 핵심적 변화다.<br>두 번째는 ‘투자 분야의 변화’다. 한국 기업들의 중국 투자 전략이 변하고 있다는 설명이다. 중국에서 활동하는 한국 기업은 두 가지 유형으로 구분할 수 있다. 중국을 생산기지로 삼는 기업과 소비시장으로 삼는 기업이다. 중국을 생산기지로 삼는 한국 기업은 중국 내 생산 원가 상승에 대응해 공장을 동남아나 인도로 옮기는 것을 고려하고 있다. 반면 중국의 소비시장에 주목하는 한국 기업은 대중국 투자를 더욱 높여야 할 시점이라고 생각한다.<br>황 본부장은 “생산 비용 상승으로 일부 한국 자본이 다른 나라로 이전하고 있지만 여전히 중국은 생산기지로서 강점이 크다”며 삼성전자의 사례를 설명했다. 삼성전자는 광둥성 후이저우에 세계 최대 휴대전화 생산 공장을 짓고 10억대가 넘는 휴대전화를 생산했다. 그런데 2019년 삼성전자가 베트남 하노이로 생산라인 이전을 결정하자 당시 많은 사람은 ‘협력사들도 삼성을 따라 중국을 떠날 것’으로 내다봤다. 그러나 실제로는 광둥성 잔류를 선택한 업체가 많았다. 베트남 현지 생산체계가 완성되지 못한 만큼 협력사들이 공급망 안정성을 위해 남아 있는 것이 낫다고 판단한 것이다. 중국은 이런 면에서 여전히 비교 우위를 점하고 있다.<br><!-- 광고 right -->최근 중국 시장에서 한국 기업들이 어려움을 겪고 있다. 삼성전자나 현대차·기아 등은 한때 중국 시장에서 큰 인기를 얻었지만 지금은 입지가 크게 줄었다. 이에 대해 그는 “중국 시장에서 한국 기업의 경쟁 우위가 감소하고 있는 게 사실이다. 그럼에도 한국에게 중국은 결코 포기할 수 없는 중요한 시장”이라면서 “한국 기업의 대중국 투자 열정을 재점화하고 중국 시장에서 성공할 수 있다는 확신을 갖는 것이 중요하다”고 강조했다.<br><!-- MobileAdNew center -->삼성과 현대 같은 한국의 다국적 기업이 중국 시장에서 영향력이 약해졌다. 그러나 여전히 중국은 세계에서 잠재력이 가장 큰 시장 가운데 하나다. 한국 중소기업에 중국 투자는 여전히 고려할 만한 선택지라는 것이 홍 본부장의 판단이다. 인도나 베트남이 빠르게 발전하고 있지만 아직은 중국과 비교할 수준은 아니다. 중국 시장 규모와 저력은 여전히 거대하다고 역설했다.<br>그는 “중국 소비자는 한국 브랜드와 제품에 대해 높은 인지도와 호감을 갖고 있다”면서 “이는 한국 기업이 중국에서 발전하는데 또 다른 경쟁 우위로 작용한다. 중국 시장에서 성공하려면 전략을 바꿔야 한다”고 강조했다.<br>또 “나는 중국에서 수십 년을 생활했지만 아직도 중국 시장을 완전히 이해하지 못한다. 많은 한국 기업이 중국을 제대로 이해하지 못하고 시장에 뛰어 들었다가 대부분 실패했다”면서 “한국 기업들이 실력 있는 중국 기업과 시장 개척을 위해 협력하는 것이 중요하다. 이렇게 하면 중국 소비자를 더 잘 이해하고 시장 수요에 쉽게 적응할 수 있다”고 제언했다.","date":"2024-07-17T16:35:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘18금(禁) 감자칩’이 뭐길래…日 고교생 무더기 응급실行","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717160829_V.jpg' width=100px align=left><!-- 그림 1591198 -->일본에서 매운 감자칩을 먹은 고교생 14명이 복통 등을 호소하다 응급실로 후송되는 일이 벌어졌다.<br>17일 일본 지지통신 등에 따르면 지난 16일 일본 도쿄도 오타구의 한 고등학교에서 ‘18금(禁) 카레칩’을 먹은 1학년 학생 15명이 복통과 메스꺼움, 입 주변의 통증을 호소했다. 경찰에 따르면 이들 학생 중 14명이 응급실로 이송됐으며 증상은 가벼운 것으로 파악됐다.<br>학생들이 먹은 감자칩은 이소야마 상사가 제조 및 판매하는 과자로, 한때 기네스북에 ‘세계에서 가장 매운 고추’로 등재되기도 했던 인도의 ‘부트 졸로키아’(Bhut Jolokia)로 매운 맛을 냈다. 상상을 초월하는 매운 맛으로 인해 미국에서는 ‘유령 고추’로 불리기도 한다.<br><!-- MobileAdNew center -->학생들은 이 감자칩 1봉지를 33명이 나눠 먹었다고 지지통신은 전했다. 한 학생은 “한 입 먹자마자 입 안에 통증이 느껴졌다”고 말했다. 학생들은 연신 “맵다”를 연발했고, 보건실에서 괴로운 듯 주저앉은 학생도 있었던 것으로 알려졌다.<br>해당 제품은 동봉돼 있는 카레 파우더를 감자칩 봉지에 넣어 섞은 뒤 먹는 제품이다. 이소야마 상사는 해당 제품에 대해 “부트 졸로키아는 타바스코의 200배에 달하는 매운 맛을 낸다”면서 “너무 매우니 18세 미만은 먹지 말아달라”고 소개하고 있다.<br>이소야마 상사는 또 “고혈압이 있거나 위장이 약한 분들은 절대 먹지 마십시오”, “카레 파우더가 눈에 들어갔을 경우 즉시 씻어내고 병원 진료를 받으시오”, “너무 많이 먹으면 배탈이 날 수 있으므로 친구들과 나눠서 드십시오” 등의 주의사항을 나열하고 있다.<br><!-- 광고 right -->이소야마 상사는 “불편을 드려 죄송하다”면서 “빠른 회복을 빈다”고 전했다.","date":"2024-07-17T16:08:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새끼 악어 200마리로 몸 뒤덮인 4살 소녀…알고보니 母 때문?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717155011_V.jpg' width=100px align=left><!-- 그림 1591188 -->태국에서 한 어머니가 자신의 4살 딸을 새끼 악어 200마리와 놀게 하는 영상을 공개해 현지에서 “위험하다”는 지적이 잇따르고 있다.<br>16일(현지시간) 사우스차이나모닝포스트(SCMP) 등에 따르면 이달 초 태국 여성 콴루디 시리프리차는 자신의 4살 딸이 200마리 이상의 새끼 악어들과 어울려 노는 영상을 소셜미디어(SNS)에 공개했다.<br>공개된 영상 속 여자아이는 욕조에서 새끼 악어들과 어울려 놀고 있었으며, 심지어 아이의 몸을 악어들이 온통 뒤덮고 있는 모습이었다. 해당 영상을 올린 콴루디는 태국에서 악어 농장을 운영하는 것으로 알려졌다.<br><!-- MobileAdNew center -->이에 누리꾼들은 “새끼 악어가 물지 않더라도 물속에 악어의 분비물과 병균이 가득할 수 있다”, “이 영상을 본 다른 아이들이 따라 할 수도 있다”, “아이에게 무슨 일이라도 생기면 (어머니가) 법적 책임져라” 등의 반응을 보였다.<br>논란이 불거지자 콴루디는 현지 매체에 “딸이 어릴 적부터 갓 태어난 파충류가 수조에서 헤엄치는 모습을 보는 걸 좋아했다”며 “딸과 함께 어울려 노는 새끼 악어들은 태어난 지 보름도 안 돼 아직 이빨이 자라지 않아 물지 않는다”고 해명했다.<br>이어 “딸이 노는 모습을 자세히 관찰하고 있으며 위험한 징후가 있으면 수영장에서 끌어낸다”며 “새끼 악어들이 커져 더 많은 이빨이 자라고, 피부가 더 두꺼워지면 놀 수 없도록 할 것”이라고 설명했다.<br><!-- 광고 right -->그러나 이러한 설명에도 대다수의 누리꾼은 위험해 보인다며 우려의 목소리를 내고 있는 것으로 전해졌다.<br><!-- MobileAdNew center -->태국은 악어가죽, 고기 등을 포함한 악어 제품의 세계 최대 생산국이자 수출국 중 하나다. 태국 수산부에 따르면 1000개 이상의 악어 농장에서 120만 마리의 악어를 키우고 있다.<br>이 외에도 히말라야 버킨 핸드백 등 악어가죽으로 만든 제품은 보통 최대 240만 바트(약 9210만원)에 판매되며 악어가죽으로 만든 정장은 약 20만 바트(약 760만원)에 판매되는 것으로 알려졌다.","date":"2024-07-17T15:50:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"황희찬 “인종차별 용납 못 해”…UEFA “관할 아냐” 손 놨다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717135628_V.jpg' width=100px align=left><!-- 그림 1591092 -->‘더 코리안 가이’ 황희찬(28·울버햄튼 원더러스)이 연습경기에서 인종차별 피해를 당한 뒤 “인종차별은 스포츠는 물론 삶의 모든 측면에서 허용할 수 없는 일”이라고 강하게 비판했다. 가해자인 상대팀 측에서 “과민반응”이라며 ‘적반하장’식 태도를 보이자 일격을 가한 것으로 풀이된다.<br>황희찬은 16일(현지시간) 자신의 인스타그램을 통해 “인종차별은 설 자리가 없다(There is no room for Racism)”이라며 이같이 밝혔다. 황희찬은 “그 사건 이후 코칭스태프와 동료들은 ‘필요하다면 나와 함께 경기장을 떠날 수 있다’면서 내 상황을 확인했다”면서 “다시 한 번 팀 동료들에게 고맙다”고 전했다.<br>이어 “이 모든 것에도 불구하고 나는 경기를 계속 하고 싶었고 우리는 해야 할 일을 했다”면서 “마지막으로 응원의 메시지를 보내준 모든 분들에게 감사하다”고 밝혔다. 황희찬은 인스타그램 스토리에 자신을 지지하는 소속팀과 팀 동료 선수들의 게시물을 올렸다.<br><!-- MobileAdNew center -->앞서 황희찬은 지난 16일 이탈리아 세리에A 코모 1907과의 프리 시즌 연습 경기 도중 상대 팀 선수들로부터 인종차별적인 말을 들었다. 울버햄튼은 성명을 통해 “인종차별 행위는 어떤 형태로든 받아들여질 수 없다”며 유럽축구연맹(UEFA)에 해당 사안을 제소하겠다고 밝혔다.<!-- 그림 1591093 -->그러자 코모 1907은 성명을 내고 “우리 선수들은 황희찬을 ‘재키 찬’이라고 말한 것일 뿐 인종차별은 없었다”고 밝혔다. 울버햄튼에서 황희찬이 ‘차니(Channy)’로 불린다는 것에 착안한 발언이라는 설명이다. 이어 “몇몇 울버햄튼 선수들이 이 사건에 대해 과도하게 반응해 실망을 감출 수 없다”는 반응을 보였다.<br>그러나 코모 1907의 이같은 해명은 오히려 역효과를 낳았다. 영국 텔레그래프 등 일부 외신들은 “인종차별이 아니었다”는 코모 1907의 해명을 “기괴하다(bizarre)”고 비꼬았다.<br>파문이 확산되고 있지만 UEFA의 징계 조치 없이 흐지부지 넘어갈 것으로 보인다. 영국 ‘디 애슬레틱’ 등 외신에 따르면 UEFA는 “친선 경기가 관할권에 속하지 않는다”면서 조치하지 않을 것이라고 밝혔다. UEFA는 “축구에서 인종차별을 없애기 위한 싸움은 우리 조직의 우선 순위”라면서도 “우리는 UEFA 주관 대회에서 발생하는 사건에 대해서만 조치를 취할 수 있다”고 설명했다.<!-- 광고 right -->","date":"2024-07-17T13:56:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마인츠 이적하자마자 성폭행으로 자멸한 선수…日축구계 충격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717135122_V.png' width=100px align=left><!-- 그림 1591089 -->일본 축구 국가대표 미드필더이자 최근 독일 분데스리가 마인츠에 입단하며 일본의 기대를 모은 사노 가이슈(24) 선수가 집단 성폭행 혐의로 경찰에 체포되면서 일본 사회가 큰 충격에 빠졌다.<br>17일 NHK에 따르면 사노는 지난 14일 오전 4시쯤 도쿄 분쿄구 유시마의 한 호텔 주변에서 지인인 20대 남성 2명과 함께 30대 여성을 성폭행한 혐의로 경찰에 체포됐다. 여성의 신고를 받고 출동한 경찰이 호텔 주변에서 사노 등 3명을 발견해 곧바로 체포했다고 한다. 이들은 범행 전날 저녁부터 여성과 여성의 지인인 또 다른 여성 5명과 함께 식사를 했고, 지인 여성만 도중에 귀가했다고 알려졌다. 경찰이 자세한 경위를 조사 중이다.<br>수비형 미드필더인 사노는 공을 빼앗는 능력이 뛰어나다며 일본 축구를 이끌 기대주로 주목받은 선수다. 오카야마현 출신인 그는 지난해부터 J리그 가시마 앤틀러스에서 활동했으며 지난해 11월 아시안컵으로 대표팀 데뷔전을 치르기도 했다.<br><!-- MobileAdNew center -->사노는 이달 4일 마인츠로 이적이 발표돼 더욱 기대를 한 몸에 받았다. 계약 기간은 2028년까지 4년간으로 이적료만 250만 유로(38억원)에 달하는 것으로 알려졌다. 마인츠에서 활약하고 있는 한국 대표 미드필더 이재성과 좋은 호흡을 맞추지 않겠느냐는 기대도 있었다. 사노는 “해외에서 축구하는 건 언제나 나의 꿈이었다”는 소감을 말하기도 했다.<br>하지만 마인츠가 선수들을 소집하자마자 사노가 범죄로 자멸하면서 그의 꿈은 꿈으로 끝날 것으로 보인다. 독일 언론도 이번 사건을 보도하기 시작했고 마인츠의 공식 입장은 아직 없다. 일본 언론은 “이대로 선수 생명이 끝날 것 같다”고 전망했다.<!-- 광고 right -->","date":"2024-07-17T12:54:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지인 2명과 집단성폭행”…축구 유망주 체포에 일본 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717105309_V.jpg' width=100px align=left><!-- 그림 1591014 -->최근 독일 분데스리가 마인츠에 입단한 일본 축구국가대표 사노 가이슈(24)가 집단 성폭행 혐의로 체포됐다. 자국 유망주가 유럽 빅리그에 입단한 직후 이런 일이 발생하자 일본 축구계는 충격에 빠진 분위기다.<br>17일 일본 TBS, NHK 등에 따르면 사노는 도쿄 시내 호텔에서 남성 지인 2명과 함께 30대 여성을 성폭행한 혐의로 지난 14일 경시청에 체포됐다.<br>피해 여성은 범죄 직후 경찰에 신고했고, 출동한 경찰은 호텔 인근 거리에서 이들을 붙잡았다.<br><!-- MobileAdNew center -->이들은 피해여성과 사건 직전까지 함께 식사를 했던 것으로 알려졌다.<br>경시청은 자세한 경위를 조사하고 있다.<br>한편 사노는 2023 아시아축구연맹(AFC) 카타르 아시안컵에서 일본 축구대표팀 멤버로 활약한 수비형 미드필더다. 2019년 당시 J2였던 마치다 젤비아에 입단해 프로에 데뷔한 사노는 2023년 가시마 앤틀러스로 이적해 팀의 핵심 미드필더로 뛰었다. 지난해 11월 국가대표로 발탁돼 아시안컵 무대를 뛰며 메이저 대회 경험을 쌓았다.<br><!-- 광고 right -->사노는 지난 4일 J리그를 떠나 분데스리가 마인츠와 2028년까지 4년 계약을 맺고 이적했다. 그의 이적료는 약 400만 유로(약 59억원)로 역대 J리그 출신 선수로는 최고액이다. 마인츠는 한국 국가대표 미드필더 이재성(32)이 뛰고 있어 ‘한·일 중원 조합’에 대한 기대를 모으기도 했다.","date":"2024-07-17T10:53:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이걸 입는다니…이미 우승” 올림픽 전 난리난 ‘유니폼’, 어떻길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717104023_V.jpg' width=100px align=left><!-- 그림 1591006 -->오는 26일 2024 파리 하계올림픽 개막을 앞둔 가운데, 올림픽에 출전하는 몽골 대표팀의 단복이 온라인상에서 호평을 받고 있는 것으로 전해졌다.<br>16일(현지시간) CNN에 따르면 몽골 선수단의 파리올림픽 단복이 공개된 이후 소셜미디어(SNS)에서는 단복 디자인이 연일 화제가 되고 있다.<br>CNN은 “온라인상에서는 파리올림픽에서 가장 좋아하는 국가의 단복으로 몽골을 선택했다”며 “(다른 국가의 단복 브랜드인) 룰루레몬, 벨루티, 랄프로렌을 제쳤다”고 전했다.<br><!-- MobileAdNew center -->패션 디자이너나 스포츠 해설가들도 몽골 단복의 디자인에 주목했다. 틱톡에서 200만회 이상 조회된 영상에서 한 디자이너는 “몽골은 올림픽이 시작하기도 전에 우승했다”라고 평가했다.<br>몽골 대표팀의 단복은 몽골 브랜드 ‘미셸앤아마존카’가 디자인을 맡았다. 이 브랜드는 몽골 전통 의상의 아름다움을 기반으로 고급 맞춤복과 기성복을 제작하는데, 2022년 베이징올림픽, 2020년 도쿄올림픽 때도 단복 디자인을 맡았다.<br>파리올림픽 단복은 몽골 전통의상에서 영감을 얻었다고 한다. 단복에는 전통적 문양과 파리올림픽을 연상시키는 에펠탑 등의 그림도 담겼다.<br><!-- 광고 right -->특히 여성용 단복에는 귀걸이와 수를 놓은 가방이 포함되며, 기수를 맡은 남성 선수 대표는 몽골의 전통 부츠도 착용하는 것으로 전해졌다.<br><!-- MobileAdNew center -->몽골 올림픽위원회는 “단복을 제작하는 데 20시간 이상이 소요된다”고 설명했다.<br>미셸앤아마존카는 공식 인스타그램 계정을 통해 단복을 공개했는데, 칭찬이 끊이질 않고 있다. 댓글에는 “지금까지 본 올림픽 단복 중 가장 아름답다”, “개막식에서 이 의상을 볼 수 있어서 매우 기쁘다” 등의 반응이 이어졌다.<!-- 그림 1591007 -->올림픽웨어는 크게 개·폐막식 정장(단복), 경기 유니폼으로 나뉜다. 수억명의 동시 시청자가 발생하는 개·폐막식은 디자인이, 경기 유니폼은 기능성이 중요하다. 올림픽 등 국제 스포츠행사의 단복은 해당 국가만의 전통미와 상징적인 색상을 살리면서도 세련된 디자인을 드러내야 한다.<br>한국은 무신사의 캐주얼웨어 브랜드 무신사 스탠다드가 이번 파리올림픽 선수단 단복을 제작했다.<br>단복은 청색을 활용한 ‘벨티드 수트 셋업’으로 구성됐다. 동쪽을 상징하고 젊음의 기상과 진취적인 정신을 잘 보여주는 청색 중에서도 차분한 느낌의 벽청(碧靑)색을 선택했다. 무신사 스탠다드는 “다양한 국가 선수단 사이에서 한국 대표팀이 푸르게 빛나길 바라는 마음도 담아 벽청색을 골랐다”고 설명했다.<br>블레이저(웃옷)의 안감에는 청화 백자 도안을 새겨넣어 한국의 전통미를 부각했다. 또 전통 관복에서 허리에 두르던 각대를 재해석한 벨트를 별도로 제작했다.<br>다른 국가도 대표적인 자국 브랜드들이 후원한 단복을 공개했다. 캐나다는 룰루레몬, 미국은 랄프로렌, 프랑스는 LVMH의 벨루티, 중국은 안타스포츠가 자국 선수단의 단복 디자인을 맡았다.","date":"2024-07-17T10:40:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고양 삼송신도시 정전…경기북부 비 피해 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717204042_V.jpg' width=100px align=left><!-- 그림 1591317 -->17일 경기북부에 많은 비가 내리며 고양 삼송신도시 일대 아파트에 전기 공급이 끊겨 한 입주민이 승강기에 갇히는 등 한 시간 가까이 수천 가구 주민들이 큰 불편을 겪었다.<br>전기가 끊기자, 각 아파트단지별로 비상발전을 돌려 승강기 등은 정상 가동됐지만 집집마다 냉장고 등 가전제품을 사용하지 못해 가슴을 졸여야 했다. 특히 고양시는 물론, 각 아파트 단지 관리사무소에서도 정전 원인을 알려주지 않아 일부 입주민들이 거리로 쏟아져 나오는 등 불안감을 감추지 못했다.<br><strong class=subTitle_s0>양주 덕계동 공사장 토사 도로 덮치고<br/>한류월드 인근 양방향 도로 침수 우회</strong><br><!-- MobileAdNew center -->양주시 덕계동 공사장에서는 토사가 주변 도로로 유실돼 근처 아파트 입주민들이 큰 불편을 겪고 있다. 토사가 유실된 곳은 1300여 가구 아파트와 초등학교가 있는 곳이다. 해당 지역은 산사태 위험까지 있어 양주시는 방수포 작업을 하는 등 응급조치를 하고 있다.<br>양주 지역에는 이날 평균 164㎜의 강수량을 기록하는 등 많은 비가 내리고 있다.<br>고양시에서는 제2자유로 한류월드 나들목(IC)∼법곳 나들목 구간이 침수 피해도 있었다. 시는 이날 오후 6시 18분 안전 안내 문자를 발송하고 ‘해당 구간 양방향이 침수됐으니 인근 도로로 우회해 달라’고 안내했다.<br><!-- 광고 right -->고양시에는 오후 5시 30분을 기해 호우 경보가 내려진 상태다. 호우경보는 3시간 강우량이 90㎜ 또는 12시간 강우량이 180㎜를 넘을 것으로 예상될 때 발효된다.","date":"2024-07-17T20:40:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“갑자기 후진해 바다 빠졌다”…70대 여성 심정지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717202625_V.png' width=100px align=left><!-- 그림 1591316 -->전남 고흥에서 해안도로를 주행하던 차량이 바다에 빠져 운전자인 70대 여성이 중태에 빠졌다.<br>17일 여수해경에 따르면 이날 오후 5시 44분쯤 고흥군 나로도 인근 한 해안도로를 주행하던 나로도 주민 A씨의 경차가 갑자기 후진하면서 바다에 빠졌다.<br>신고를 받고 출동한 여수해경이 A씨를 구조해 지역 병원으로 옮겼으나 심정지 상태다.<br><!-- MobileAdNew center -->해경은 혼자 운전을 하던 A씨의 차량이 언덕길을 오르다가 갑자기 후진해 바다에 빠진 폐쇄회로(CC)TV 영상을 토대로 정확한 사고 원인을 조사하고 있다.<!-- 광고 right -->","date":"2024-07-17T20:26:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“수치스럽다”…女동창생 폭행해 ‘식물인간’ 만든 20대男, 선처 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711164637_V.jpg' width=100px align=left><!-- 그림 1589234 -->중학교 동창생을 폭행해 ‘식물인간’ 상태에 이르게 한 20대 남성이 항소심에서 선처를 호소했다.<br>17일 광주고법 전주재판부 제1형사부(양진수 부장판사) 심리로 중상해 혐의로 기소된 A(20)씨에 대한 항소심 첫 공판이 열렸다.<br>A씨 측 변호인은 “중학교 동창인 친구들이 부산에 놀러 가서 의견 다툼 과정에서 격한 폭행이 발생했다”며 “우발적인 사정이 존재했던 점을 참작해 선처해달라”고 호소했다.<br><!-- MobileAdNew center -->이어 “피고인의 아버지가 피해 복구를 위해 피해자 측과 접촉하고 있다”며 “합의가 쉽지 않겠지만, 선고까지 기일을 넉넉히 잡아달라”고 요청했다.<br>이날 피고인이 혐의를 모두 인정하면서 재판은 결심까지 진행됐다.<br>A씨는 최후진술을 앞두고 미리 써온 쪽지를 주머니에서 꺼내 들었다. 그는 “지금 아무것도 할 수 없는 제가 수치스럽다”며 “다친 친구를 생각하면 미안하고 죄책감이 든다”고 말했다.<br><!-- 광고 right -->그러면서 “앞으로도 제가 지은 죄를 생각하고 많이 반성하면서 살겠다. 죄송하다”고 고개를 숙였다.<br><!-- MobileAdNew center -->검찰은 “원심에서 구형한 대로 피고인에게 징역 8년을 선고해달라”고 재판부에 요청했다.<!-- 그림 1589235 -->A씨는 지난해 2월 6일 부산시의 한 숙박업소에서 중학교 동창인 여성 B(20)씨를 밀치고 폭행해 다치게 한 혐의로 기소됐다.<br>B씨는 A씨의 폭행으로 목을 크게 다쳐 병원으로 옮겨졌으나 현재 식물인간 상태인 것으로 전해졌다.<br>B씨의 모친은 지난 4월 A씨에게 징역 5년이 구형되자 온라인 커뮤니티에 ‘저희 딸아이의 억울함을 풀어주세요’라는 글을 올리고 “키가 178㎝나 되는 건장한 남자가 44㎏의 연약한 여자아이 머리를 두 번이나 가격했다. 저희 딸이 날아가듯이 탁자에 부딪힌 것을 보면 아주 작정하고 죽이려고 폭행을 가한 것이다. 이건 명백히 살인”이라며 “제 딸 목숨은 길어야 2, 3년이라는데…꽃도 피워보지 못한 소중한 딸을 이렇게 만든 대가가 고작 5년”이라며 억울함을 호소했다.<br>검찰은 논란과 함께 거센 비난이 일자 구체적인 양형 조사를 거쳐 A씨의 구형을 징역 8년으로 높였고, 1심 재판부는 지난 5월 “피고인의 범행으로 당시 19세에 불과했던 피해자는 인공호흡기와 타인의 보조가 전적으로 필요한 식물인간이 됐다. 피고인은 그동안 피해복구 노력조차 제대로 시도하지 않았다”며 A씨에게 징역 6년을 선고했다.<br>이에 검찰과 A씨 모두 양형부당 등을 이유로 항소했다.<br>A씨에 대한 선고 공판은 오는 9월 11일 열린다.","date":"2024-07-17T19:42:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한 정예부대 저지한 ‘경찰관 83명’…尹 대통령 “국가묘역해 기리겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717191232_V.jpg' width=100px align=left><!-- 그림 1591313 -->충남경찰청은 17일 논산시 순국경찰관 합동묘역에서 한국전쟁(6·25전쟁) 때 논산 강경을 사수하다 전사한 경찰관 83명의 희생을 기리는 추도식을 거행했다. 유가족과 경찰관 등 130여명이 참석했다.<br>윤석열 대통령은 김장수 대통령실 정무기획비서관을 보내 유가족 대표에게 “이 합동묘역을 국가관리묘역으로 지정해 순국경찰관 83위의 공훈을 선양하는데 소홀함이 없도록 하겠다”는 조전을 전달했다.<br>오문교 충남경찰청장은 추도사에서 “호국영령님들의 우국충정을 이어받아 국가안보를 더욱 확고히 하고, 국민의 안전과 평온한 일상을 지키기 위해 최선을 다하겠다”고 다짐했다.<!-- 그림 1591314 -->‘강경전투’는 한국전쟁 때 북한 정예부대 6사단이 수적으로 부족한 국군을 밀어내고 충남지역을 휩쓸며 남하하자 당시 정성봉 경찰서장 등 83명이 나서 장시간 저지한 전투다. 정 서장 등 참전 경찰관 전원이 산화했지만 후방 국군 방어선 구축에 중요한 역할을 했다는 평가를 받는다.<br><!-- MobileAdNew center -->이들의 영혼을 위로하고 정신을 기리기 위해 논산에 ‘순국경찰관 합동묘역’이 조성됐고, 전투가 시작된 매년 7월 17일을 추도일로 정해 유가족을 초청한 가운데 충남경찰청장 주관으로 추도식을 열고 있다.<!-- 광고 right -->","date":"2024-07-17T19:12:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“수능 앞두고 구속된” 여교사 화장실 ‘몰카’ 고교생…2심도 징역 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/23/SSC_20240223122346_V.jpg' width=100px align=left><!-- 그림 1543997 -->고교 3학년 때 여교사 화장실에 카메라를 설치해 불법 촬영했다 구속된 10대 2명에게 징역 3, 5년이 구형됐다.<br>검찰은 17일 대전지법 제5-3형사부 심리로 열린 A(19)군과 B(19)군의 항소심 결심공판에서 각각 징역 5년과 3년을 구형했다. 재판부는 A·B군 측에서 1300만원을 형사 공탁한 사실을 알렸다.<br>A군은 이날 최후 진술에서 “잘못된 욕망으로 해서는 안 될 일을 해 선생님들의 일상을 망가트리고 평생 상처 준 것을 깊이 반성하고 있다”고 말했다. B군은 “평생 잘못을 뉘우치며 가슴속에 새기겠다”고 했다.<br><!-- MobileAdNew center -->이들의 변호인은 “평소 성실히 생활하고 원만한 교우관계를 한 데다 어떤 범죄 전력이 없는 점 등을 참고해 달라”고 선처를 호소했다.<br>A군과 B군은 지난해 3월부터 8월까지 자신이 다니던 대전 모 고교 교실에서 교사의 신체 부위를 44차례 촬영하고, 여교사 전용 화장실에 침입해 불법 카메라를 설치한 뒤 3차례 불법 촬영한 혐의(성폭력 범죄의 처벌에 관한 특례법 위반)를 받고 있다. 다른 남학생 한 명도 이 영상을 공유받았으나 경찰은 공모 등 혐의점이 없다고 보고 입건하지 않았다.<br>이들의 범행은 한 여교사가 화장실에 갔다가 바닥에 떨어진 카메라를 발견하면서 들통이 났다.<br><!-- 광고 right -->학교 측은 지난해 8월 경찰 수사 의뢰와 함께 교권보호위원회를 열어 A·B군 등 3명을 퇴학 조치하고, 교사 심리 치료를 진행했다. 이들은 당시 고교 3년생으로 수능을 앞두고 있었다.<br>1심 재판부는 지난 4월 A에게 장기 2년 6개월~단기 2년, B군에게 징역 1년 6개월을 선고하고 둘 다 법정 구속했다. 재판부는 “범행을 자백하고, 별다른 범죄 전력이 없지만 카메라로 신체를 촬영해 유포하는 등 죄질이 좋지 않고 피해 교사에게 용서도 받지 못했다”고 했다.","date":"2024-07-17T18:19:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"승진 대가로 뇌물 주고받은 전직 경찰서장 등 2명 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717180844_V.jpg' width=100px align=left><!-- 그림 1591304 -->승진을 대가로 1000만원이 넘는 뇌물을 주고받은 전·현직 경찰관 2명이 구속됐다.<br>대구지법 정석원 영장전담 부장판사는 17일 뇌물수수, 뇌물공여 혐의를 받는 전직 총경 A씨와 현직 경감 B씨에 대한 구속 전 피의자 심문(영장실질심사)에서 “증거 인멸의 우려가 있다”며 구속영장을 발부했다.<br>이날 영장실질심사를 마친 A씨는 ‘돈을 받은 것을 인정하느냐’는 취재진의 질문에 아무런 답을 하지 않고 호송차에 올랐다.<br><!-- MobileAdNew center -->수사 따르면 A씨는 2020년 대구의 한 경찰서장으로 재직하면서 승진을 대가로 부하 직원 B씨로부터 수차례에 걸쳐 총 1050만원을 받은 혐의를 받고 있다. 하지만, B씨의 승진이 이뤄지지 않자 A씨는 계좌로 받은 돈 전액을 돌려준 것으로 알려졌다. B씨는 현재 직위해제된 상태다.<br>지난해 4월 이 같은 내용이 담긴 투서를 접수한 경찰은 뇌물수수 등의 혐의로 A씨와 B씨를 검찰에 불구속 송치했다. 당시 조사에서 이들은 혐의를 부인한 것으로 전해졌다. 검찰은 지난 15일 두 사람에 대한 사전 구속영장을 신청했다.<br>한편, 지난해 7월부터 A씨의 뇌물수수 사건을 수사하던 검찰은 또다른 경찰 인사 비리 정황을 포착하고 전직 치안감 1명을 구속하는 등 수사 범위를 확대하고 있다.<!-- 광고 right -->","date":"2024-07-17T18:08:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전직 프로야구 선수 ‘야구방망이’로 사람 죽였다…2심도 징역 20년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/29/SSC_20240429180211_V.jpg' width=100px align=left><!-- 그림 1566440 -->야구방망이로 채무자를 때려 숨지게 한 30대 전직 프로야구 선수에게 항소심에서도 징역 20년이 구형됐다.<br>검찰은 17일 대전고법 제1형사부(부장 박진환) 심리로 열린 A씨(36)에 대한 항소심 결심공판에서 이같이 구형했다. 검찰은 1심 결심공판 때도 “A씨는 전직 프로야구 선수로서 야구방망이를 사용해 사람을 살해했다. 수법이 잔혹하고 사람의 생명을 빼앗아 사안이 중대하다”고 징역 20년을 구형했다.<br>A씨는 이날 최후 진술에서 “친구이자 동료로 10년 넘게 만난 피해자와 그 가족에게 돌이킬 수 없는 죄를 저질렀다. 나 자신이 밉다”며 “지난해 결혼해서 태어난 지 4개월 된 아들이 있다. 선처해주면 다시는 죄를 짓지 않고 살아가겠다”고 했다. 그의 변호인은 “잘못과 책임의 엄중함에 대해 할 말이 없지만 범행 직후 119에 신고한 점, 우발적이면서 미필적 고의에 의한 범행인 점 등을 고려해달라”고 말했다.<br><!-- MobileAdNew center -->A씨는 지난 1월 2일 오후 10시쯤 충남 홍성군 광천읍 B(40대)씨가 운영하는 주점에서 함께 술을 마시던 중 B씨가 “돈을 갚지 못하겠다”고 하자 야구방망이로 수차례 때려 살해한 혐의를 받고 있다. 둘은 친한 사이로 B씨가 2억 4000만원을 빌린 뒤 갚지 않아 갈등을 빚는 과정에서 이같은 사건이 발생했다.<br>A씨는 범행 후 자수했다. 재판 때는 “범행을 저지른 것은 맞지만 죽이려는 의도는 없었다”고 주장했다.<br>그는 2007년 1월 프로구단 2군에 입단했으나 부상 등으로 같은 해 12월 계약이 종료돼 선수생활을 접은 것으로 알려졌다. 이후 2013년 직장생활을 시작하면서 동료인 B씨와 매우 가깝게 지내왔다.<br><!-- 광고 right -->1심을 진행한 대전지법 홍성지원은 지난 4월 “A씨는 벌금형을 초과하는 처벌 전력이 없고 경제적 어려움 속에 자녀 출산까지 앞둔 상황에서 B씨가 무책임한 태도를 보이자 실망과 분노로 판단력이 흐려져 범행한 것으로 보인다”면서도 “B씨가 사망하고, 미필적으로나마 살인의 고의가 있다고 보는 것이 타당하고, 유족이 엄벌을 탄원하고 있어 A씨 가족의 어려움만 참작할 수는 없다”고 징역 15년을 선고했다.","date":"2024-07-17T17:32:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대통령실 선임행정관이 음주운전…면허 취소 수준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717173122_V.png' width=100px align=left><!-- 그림 1591287 -->대통령실 소속 선임행정관이 음주운전을 하다 적발돼 검찰에 넘겨졌다.<br>서울 용산경찰서는 대통령실 선임행정관 A씨를 지난 15일 도로교통법상 음주운전 혐의로 검찰에 불구속 송치했다고 17일 밝혔다.<br>A씨는 지난달 7일 오후 9시 50분쯤 용산구 한남동에서 음주운전을 한 혐의를 받는다.<br><!-- MobileAdNew center -->적발 당시 A씨의 혈중알코올농도는 면허 취소 수준(0.08% 이상)이었던 것으로 파악됐다.<br>대통령실은 A씨의 음주운전 사실을 확인하고 감찰 조사를 진행 중인 것으로 전해졌다.<!-- 광고 right -->","date":"2024-07-17T17:31:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 김포 ‘호우경보’","partialText":"기상청은 17일 오후 4시 45분을 기해 인천과 경기 김포에 호우경보를 발효했다. 강화에는 호우주의보가 발효된 상태다.<br>호우경보는 3시간 강우량이 90㎜ 또는 12시간 강우량이 180㎜를 넘을 것으로 예상될 때 내려진다. 앞을 보기 어려울 정도로 비가 많이 내리며, 침수 등 사고에 주의해야 한다. 외출이나 차량운행도 자제해야 한다.<br>인접한 강화와 고양·파주·양주·포천·동두천·연천에는 호우주의보가 발효 중이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-17T17:26:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"판문점 358mm 장대비…경기북부 ‘물폭탄’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717172021_V.jpg' width=100px align=left><!-- 그림 1591282 -->기상청이 올들어 처음으로 수도권에 호우 긴급재난문자를 발송한 가운데, 17일 수도권과 강원 북부지역 등에 큰 비가 내려 도로와 건물이 물에 잠기고 열차와 배의 운행이 멈추는 등 피해가 잇따랐다. 18일까지 최대 200㎜의 비가 더 내리는 곳도 있어 주의가 필요하다.<br>수도권기상청에 따르면 지난 15일 오후 5시부터 이날 오후 2시까지 경기북부 주요 지역 누적 강수량은 파주 판문점 358.5㎜,연천 백학 208㎜,남양주 창현 202㎜,양주 남면 201.5㎜ 등을 기록했다. 특히 이날 오전 8시 22분쯤 의정부 신곡동 103.5㎜, 오전 7시 3분 파주 101.1㎜,오전 6시 21분쯤 파주 판문점 91㎜ 등 1시간에 100㎜ 전후의 집중 호우가 퍼부으면서 일대 도로가 순식간에 물에 잠겼다.<br>우선 이날 오후 3시 기준 경기북부경찰청 112 상황실에는 440여건의 호우 피해 관련 신고가 접수됐다. 차량 침수 16건 등 침수신고가 115건, 신호등 고장 203건, 토사 유출 21건, 교통사고 12건 순이다. 경기북부소방에도 폭우가 내리던 이날 오전 10시 기준 200건 이상의 호우피해 관련 신고가 빗발쳤다.<br><!-- MobileAdNew center -->특히 오전 9시57분쯤에는 30대 아반떼 운전자가 일산서구 탄현지하차도 내에 갇혀 있다는 112신고가 접수돼 경찰과 119구조대가 긴급 출동해 구조했다. 당시 지하차도 안에는 무릅까지 물이 차 올라 있었다. 파주시 문산읍 자유로에서 당동IC로 진입하는 도로와 의정부시 동부간선도로도 침수로 통제돼 출근길 차량이 우회하는 등 불편이 이어졌다.<br>자유로를 이용해 출근하는 직장인 A씨는 “폭우가 쏟아진 지 불과 1시간여 만에 물이 걷잡을 수 없이 불어났고, 일대 도로가 성인 무릎까지 잠겼다”고 전했다. 출근길 전동차가 운행을 멈추는 피해도 있었다. 이날 오전 8시부터 경원선 의정부역∼덕정역 구간에서, 이어 오전 8시 30분부터는 망월사역∼의정부역 구간에서 운행이 중단됐다. 전동차 운행은 50분 만인 이날 오전 8시 50분쯤 전 구간에서 재개됐다.<br>폭우로 집에 갇힌 시민이 긴급 구조되는 일도 있었다. 이날 오전 8시쯤 의정부시 금오동에서 집 안에 물이 들어차 사람이 갇혔다는 신고가 접수돼 소방 당국이 배수 조치 후 구조했다. 양평군 부용리에서도 옹벽 하부가 무너져 1가구 3명이 숙박시설로 사전 대피했다.<br><!-- 광고 right -->경기도 관계자는 “장마전선의 일시 북상으로 잠시 소강상태를 보이는 곳이 많다. 다만 늦은 밤부터 비구름이 다시 강화돼 많은 비가 내릴 것으로 보인다”며 “인명피해가 없도록 총력 대응 할 것”이라고 말했다.","date":"2024-07-17T17:20:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“소주 5잔 마셨다”…그런데 음주운전이 아니라니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/12/SSC_20240612111739_V.png' width=100px align=left><!-- 그림 1579569 -->퇴근 시간 제주시와 서귀포시를 잇는 산간도로에서 무면허 운전을 하다 차량 4대를 들이받고 도주한 40대가 음주 사실을 시인했다. 하지만 음주 수치가 검출되지 않으면서 음주운전 혐의는 적용받지 않을 전망이다.<br>17일 제주동부경찰서에 따르면 특정범죄가중처벌법상 도주치상과 도로교통법(사고 후 미조치) 위반, 자동차손해배상 보장법 위반 혐의로 구속된 40대 운전자 A씨가 “사고가 발생하기 5~6시간 전인 점심때 소주 4~5잔을 마셨지만 취한 상태는 아니었다”고 진술했다. 당초 1차 조사에서 “술을 마시고 운전하지 않았다”고 했었지만 조사가 진행되자 진술을 번복했다.<br>사고 당시 A씨는 어수선한 상황을 틈타 경찰과 소방 당국이 출동하기 전 차량을 놔둔 채 인근 수풀 속으로 달아나 음주 여부를 확인할 수 없었다. 경찰이 사건 발생 약 13시간 40분 만에 긴급체포해 진행한 음주 측정에서 A씨 혈중알코올농도는 0%로 나왔다. 경찰이 곧장 채혈을 진행해 국립과학수사연구원에 검사를 의뢰했지만 여기서도 음주 수치는 검출되지 않았다.<br><!-- MobileAdNew center -->현행법상 음주운전 혐의를 적용하려면 반드시 혈중알코올농도를 확인해야 한다. 시간 경과에 따른 혈중알코올농도를 역추산하는 위드마크 기법도 있지만, 역추산할 최초 수치가 필요해 음주 수치가 검출되지 않은 이번 경우에 적용하기 어렵다.<!-- 그림 1591277 -->경찰 관계자는 “현행법상 피의자가 음주를 시인했어도 음주 수치가 검출되지 않으면 음주운전 혐의를 적용할 수 없다”며 “음주 수치와 함께 진행한 약물 검사에서도 음성이 나왔다”고 말했다.<br>A씨는 지난 10일 오후 6시 39분쯤 한라산 성판악 탐방안내소 인근 516 도로에서 서귀포 방면으로 쏘나타 승용차량을 몰다 중앙선을 침범해 승용차 3대를 잇달아 들이받았다.<br>사고가 나자 잠시 멈췄던 A씨는 이내 파손된 차를 몰고 달아나다가 또다시 중앙선을 침범해 마주 오던 간선버스와 충돌했다. 이 사고로 버스 승객 등 3명이 다쳐 인근 병원으로 옮겨졌으며 한때 극심한 차량 정체가 빚어졌다.<br><!-- 광고 right -->두 번째 사고를 내고 하차한 A씨는 어수선한 상황을 틈타 경찰과 소방 당국이 출동하기 전 차량을 놔둔 채 인근 수풀 속으로 달아났다. 그는 11일 오전 8시 20분쯤 사고 현장에서 약 13㎞ 떨어진 제주시 양지공원 인근 도로에서 신고받고 출동한 경찰에 긴급 체포됐으며 “사고에 대한 기억이 없고 아침에 눈 떠보니 풀숲에 누워있었다”고 주장했다.","date":"2024-07-17T17:19:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산 건설사 비자금 수사 기밀 누설…부산경찰청 경감 구속기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717170843_V.jpg' width=100px align=left><!-- 그림 1591256 -->부산경찰청 소속 간부가 부산지역 중견 건설사 사주 일가 수사와 관련한 정보를 유출한 혐의로 재판에 넘겨졌다.<br>부산지검 동부지청은 공무상 비밀누설 혐의로 부산경찰청 A경감을 구속기소 했다고 17일 밝혔다. A경감은 지난해 2월부터 8월 사이 지역 중견 건설업체인 B사의 사주 일가 수사와 관련한 정보를 브로커 C씨에게 전달한 혐의를 받는다.<br>경찰은 지난해 B사의 경영권 다툼 관련한 수사를 진행하고, 사건을 검찰에 송치했다. B사의 사주 삼부자는 수십억원대의 비자금을 조성하고, 금융가와 관가 등을 대상으로 로비를 한 혐의를 받는다. 사건을 넘겨받은 검찰은 사주 일가와 회사 관계자, 이들에게 금품과 청탁을 받은 것으로 의심되는 공무원, 금융계 관계자 등으로 수사를 확대했다.<br><!-- MobileAdNew center -->C씨는 전직 경찰관으로, B사 사주 일가의 아버지와 차남으로부터 대립관계인 장남이 구속수사를 받게 해달라는 부탁을 받고 A씨와 접촉한 것으로 알려졌다. C씨는 이미 기소돼 재판받고 있다.<br>B사 경영권 다툼은 장남이 창업주인 아버지와의 갈등 끝에 2020년 대표직에서 물러나고, 차남이 대표를 맡으면서 시작됐다. 이후 장남이 지분 소송 끝에 대표직을 되찾으면서 아버지와 차남이 장남을 비자금 조성 혐의로 고소했다. 이와 관련한 수사 진행 과정에서 아버지와 차남의 비리도 확인됐다.<br>삼부자는 비자금 82억원을 조성한 혐의 등으로 재판에 넘겨졌으며, 지난 3월 30일 아버지가 지병으로 사망하면서 두 아들만 재판받고 있다.<!-- 광고 right -->","date":"2024-07-17T17:08:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시티투어, 화순적벽 등 전남관광지 경유한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717170538_V.jpg' width=100px align=left><!-- 그림 1591253 -->광주 시티투어버스가 화순 적벽과 영광 백제불교도래지, 백수해안도로 등 전남지역 유명 관광지를 경유한다.<br>광주시는 관광 순환버스인 광주시티투어버스가 화순 적벽, 함평 자연생태공원, 영광 백제불교도래지, 백수해안도로 등 전남 주요 관광지를 경유하는 광주·전남 공동상품을 개발, 운영을 시작했다.<br>이번 공동상품 운영은 지난 4월 광주·전남 비교우위 관광자원과 기반시설을 연계한 공동여행 상품 개발을 위해 광주관광공사와 전남관광재단이 협약을 체결한데 따른 것이다.<br><!-- MobileAdNew center -->이에 따라 광주시티투어버스는 매주 금요일부터 일요일까지 ‘무등산권 지질명소 투어’와 ‘빛고을 남도투어’ 코스를 운영한다.<br>우선 금요일과 일요일은 옹성산의 수려한 자태를 담은 화순 적벽과 우리나라 최고의 원림인 담양 소쇄원을 경유하는 ‘무등산권 지질명소 투어’ 코스를 운행한다. 또, 토요일과 일요일에는 자연이 숨쉬는 함평자연생태공원, 영광 백제불교도래지와 백수 해안도로를 경유하는 ‘빛고을 남도투어’ 코스를 운행한다.<!-- 그림 1591255 -->전남도에서 운영하는 남도한바퀴도 매주 화요일과 금요일 2차례 광주 관광지를 오간다.<br>화요일에는 색색의 꽃단지가 있는 광주호호수생태원을 포함한 화순·담양 비경여행 코스를, 금요일에는 광주시 제7호 기념물이자 역사와 문화를 품은 포충사를 경유하는 함평·무안 낭만데이트 코스를 각각 운영한다.<br><!-- 광고 right -->이승규 신활력추진본부장은 “광주와 인접한 전남의 주요 관광지를 연계해 보다 매력적인 관광상품으로 만들기 위해 노력하고 있다”며 “광주·전남 관광자원을 활용해 지역관광의 경쟁력을 강화하고, 관광객들에게 보다 편리하고 알찬 여행 경험을 제공할 수 있도록 최선을 다하겠다”고 말했다.","date":"2024-07-17T17:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남대 글로컬대학 실행계획·공동협력 선언식…“창원국가산단 DX 앞장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717170200_V.jpg' width=100px align=left>올해 글로컬대학 본지정을 노리는 경남대학교가 17일 ‘경남대 글로컬대학 실행계획·공동협력 선언식’을 열고 핵심 비전과 대학 역량·의지를 널리 알렸다.<br>이날 오후 2시 경남대 한마미래관 4층 심연홀에서 열린 행사에는 학생, 교수, 교직원 등 경남대 구성원을 비롯해 경상남도, 창원특례시, 지역 혁신기관, 인공지능·디지털전환 관련 산업체 등 주요 내·외빈 400여명이 참석했다.<!-- 그림 1591248 -->이 자리에서 경남대는 글로컬대학 비전으로 ‘창원국가산단 디지털 대전환(DX)’을 제시했다.<br>디지털 융합인재 양성과 밀착형 기업지원을 추진하는 ‘창원 지산학연 일체 대학’을 혁신 모델로 하는 글로컬대학 실행계획도 발표했다. 또 성공적인 실행계획 이행과 중장기적인 재원 확보를 목표로 지난 5월부터 이달 초까지 SK오션플랜트, KG모빌리티, 경남스틸, 지엠코리아㈜ 등 223개 산업체와 총 1000억원 규모 투자의향서를 유치했다고 밝혔다.<br><!-- MobileAdNew center -->주요 추진 과제로는 창원국가산단 연계 초격차 현장융합캠퍼스 운영 등 캠퍼스 현장화, 기업 밀착 공동 연구개발, 재직자 교육, 현장실습 등 연계협력 교육 강화를 제시했다. 독일 산업디지털트윈협회 정식 대학회원 등 강점을 살려 강소 기업 매출 10배 성장과 인공지능·소프트웨어 분야 창업을 위한 디지털 전환 지원 등도 언급했다.<!-- 그림 1591249 -->행사에서는 대학, 지자체, 정부출연기관, 기업체 등 13개 기관 대표가 함께하는 선언식도 있었다. 이들은 경남대 글로컬대학30 사업 본지정과 성공적인 사업 추진에 공동 협력할 것을 선언했다.<br>글로컬 대학을 향한 의지와 염원이 담긴 글로컬 세리머니도 진행됐다. 참석자 전원은 ‘Let’s Go 글로컬 경남대학교’가 적힌 피켓과 플래카드를 들고 사업 선정 염원을 담은 구호를 다 함께 외쳤다.<br>박재규 경남대 총장은 “개방과 공유 협력, 디지털 융합인재 양성, 글로벌 강소기업 육성 등을 전면에 내세우며 대학과 지역의 동반성장을 도모하고 있는 만큼 경남대의 담대한 혁신과 도전, 최종 선정에 많은 성원과 지지를 부탁드린다”고 말했다.<br><!-- 광고 right -->박완수 경상남도지사는 “경남대가 제시한 디지털 융합인재 양성은 창원국가산단 디지털 대전환을 실현하는 핵심 열쇠가 될 것”이라며 “경남대가 글로컬대학에 최종 지정될 수 있도록 적극 지원하겠다”고 밝혔다.","date":"2024-07-17T17:02:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘구더기 통닭’ 조사 결과 나왔는데…과태료 부과 안 한 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/17/SSC_20240717165223_V.jpg' width=100px align=left><!-- 그림 1591235 -->부산의 한 분식집에서 구더기가 가득 찬 통닭을 판매했다는 의혹이 온라인 커뮤니티에서 제기돼 논란이 된 가운데, 해당 가게에서 구더기가 발생한 닭을 조리했을 가능성이 높다는 조사 결과가 나왔다. 그럼에도 관할 당국은 명확한 물증을 찾지 못해 해당 사안에 대해 과태료 등 행정처분을 내리지 않았다.<br>부산 사하구는 최근 ‘구더기 통닭’을 구매했다는 민원인으로부터 통닭 원물을 받아 생활환경 위생기업 ‘세스코’에 분석을 의뢰해 이같은 조사 결과를 받았다고 17일 밝혔다.<br>세스코의 분석 결과 통닭에서 발견된 구더기는 열이 가해져 단백질 변성이 일어난 상태였다. 단백질은 열을 가하면 변성이 일어나 구조가 달라진다.<br><!-- MobileAdNew center -->구는 해당 분식집에서 민원인이 통닭을 구매해 집으로 향하는 모습이 담긴 폐쇄회로(CC)TV 영상도 확보했다. 영상에는 분식집 업주가 통닭을 튀기고 민원인이 통닭을 받아가는 모습이 담겼다.<br>다만 구는 정황증거 외에 명확한 물증을 찾지 못했다. 업주 역시 “매일 신선한 닭을 받아서 튀기며 당일 소진된다”면서 당국에 “우리 가게 통닭이 아니다”라는 입장을 고수했다.<br>이에 구는 ‘구더기 통닭’ 건에 대해서는 과태료 등 행정처분을 하지 않고, 이와 별도로 현장조사에서 확인된 위생 불량에 대해서만 과태료 50만원을 부과하기로 했다.<br><!-- 광고 right -->앞서 지난달 23일 한 온라인 커뮤니티에 “친구가 통닭을 사왔는데 구더기가 가득했다”는 글이 올라와 논란이 불거졌다. 글을 올린 A씨는 “친구가 새벽에 24시간 영업하는 분식집에서 닭 한마리를 튀겨 가져왔는데, 다리를 뜯는 순간 하얀 구더기들이 떨어지면서 썩는 냄새가 진동했다”면서 구더기로 가득 찬 통닭 사진을 올렸다.","date":"2024-07-17T16:52:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240717500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아시아 넘어 유럽·중동으로 뻗은 SKT","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718011811_V.jpg' width=100px align=left><!-- 그림 1591387 -->SK텔레콤(SKT)은 글로벌 인공지능(AI) 기업으로의 도약을 위해 사활을 걸고 있다.<br>SKT는 최근 덴마크 코펜하겐에서 도이치텔레콤과 e&amp;, 싱텔, 소프트뱅크 등과 ‘글로벌 텔코 AI 얼라이언스’ 합작법인 설립을 위한 본계약을 체결했다.<br>이 얼라이언스는 총 13억명의 가입자를 보유한 유럽과 중동, 아시아의 대표 통신사들이 협력하는 것으로, AI를 통해 통신 분야의 혁신을 목표로 하고 있다.<br><!-- MobileAdNew center -->또 SKT는 미국 실리콘밸리에서 한국계 AI 스타트업들을 결집한 ‘K-AI 얼라이언스’를 확대했다. 현재 몰로코와 베스핀글로벌, 팬텀AI 등 총 18개 회사가 참여하고 있다. SKT는 한국의 AI 스타트업들이 글로벌 무대에서 두각을 나타낼 수 있도록 지원을 아끼지 않고 있다.<br>전략적 AI 투자도 활발히 진행 중이다. 미국의 생성형 AI 검색엔진 스타트업 퍼플렉시티에 1000만 달러를 투자했으며 AI 데이터센터 사업을 위한 GPU 클라우드 회사인 람다에도 투자했다.<br>AI 데이터센터는 AI 학습과 추론에 필요한 GPU 서버와 안정적 운영을 위한 인프라를 제공한다. SKT는 이를 통해 AI 연구와 개발을 위한 최적의 환경을 조성하고 있다.<br><!-- 광고 right -->SKT는 AI 인재 확보에도 적극적이다. 실리콘밸리에서 ‘SK AI 포럼 2024’에 유영상 최고경영자(CEO)를 비롯해 AI 사업부장 등 경영진 10여명이 직접 참석할 정도로 AI 인재 확보에 사활을 걸고 있다.<br><!-- MobileAdNew center -->SKT의 AI 피라미드 전략은 AI 인프라, AIX, AI 서비스 3대 영역을 중심으로 AI 기술을 고도화하고 서비스 역량을 강화해 글로벌 통신사와 협력하는 모델이다.<br>SKT 관계자는 “우리는 글로벌 통신 산업을 혁신하고 AI 시장에서의 경쟁력을 강화하려 하고 있다”면서 “앞으로도 지속적인 투자를 통해 AI 기술을 선도하고 글로벌 AI 컴퍼니로서 입지를 확고히 다질 계획”이라고 강조했다.","date":"2024-07-18T01:18:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240718035002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4년째 초고속 인터넷 절대강자 SKB","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718011809_V.jpg' width=100px align=left><!-- 그림 1591386 -->SK브로드밴드는 올해 국가 고객만족도(NCSI) 조사 초고속인터넷 부문에서 단독 1위를 달성하며 고객을 만족시키는 인공지능(AI) 미디어 서비스를 제공하고 있다.<br>한국서비스품질지수(KS-SQI)에서도 초고속인터넷과 IPTV 두 부문 모두 4년 연속 단독 1위라는 성과를 이어 갔다.<br>SK브로드밴드는 고객과의 접점에서 상담사와 통화하지 않아도 스마트폰으로 각종 서비스에 대한 문의와 신청을 쉽고 빠르게 해결할 수 있는 ‘보이는 ARS 셀프 메뉴’를 확대했다.<br><!-- MobileAdNew center -->고객 편의성을 높이기 위해 홈페이지와 모바일 앱 ‘B 월드’에도 AI를 적용한 챗봇 서비스를 신설했다. 고객의 관점에서 변화와 혁신을 추진하기 위한 전사 회의체도 구성해 개선 과제를 추진하고 있다. 개선 과제는 고객이 체감하는 서비스 품질, 셋톱박스 및 와이파이 공유기 등 장비, 콘텐츠 등 다양하다. 가입과 상담, 개통, 사후관리 등 고객과 직접 대면하는 접점 서비스에 대한 개선도 포함한다.<br>SK브로드밴드는 매월 약 5000명의 고객으로부터 서비스에 대한 피드백을 꾸준히 받아 이를 기반으로 전사 서비스 체계를 혁신함으로써 고객만족도를 높이기 위한 노력을 지속하고 있다.<br>2014년부터는 고객자문단 ‘B프렌즈’를 운영하는 등 차별화된 고객가치를 추구하고 있다. 지난 3월 출범한 12기 B프렌즈는 20대에서 50대까지 가구 유형별, 서비스 이용 형태별 다양한 계층에서 선발했다. 이들은 고객의 눈높이에서 신상품 개발에도 참여하는 등 각종 서비스와 프로세스 개선에 대한 의견을 적극적으로 개진하고 있다.<br><!-- 광고 right -->특히 SK브로드밴드는 AI 시대를 맞아 모든 영역에서 AI의 일상화를 도입함으로써 AI 미디어 기업으로의 도약을 목표로 하고 있다. 최근 IPTV 서비스인 B tv 전반에 AI를 입히고 ‘나와 콘텐츠를 잘 아는 초개인화된 AI B tv’로 업그레이드했다. SK브로드밴드 관계자는 “앞으로도 고객의 관점에서 새롭고 차별화된 가치와 서비스를 제공하기 위해 더욱 노력할 것”이라고 했다.","date":"2024-07-18T01:18:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240718035001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대모비스 전동화로 미래 모빌리티 가속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718011800_V.jpg' width=100px align=left><!-- 그림 1591389 -->글로벌 자동차 시장이 미래 모빌리티로 체질 전환을 가속화하면서 전동화와 자율주행, 인포테인먼트 등 핵심 분야에서 기술 주도권을 점하기 위한 업체들의 각축전이 치열하게 펼쳐지고 있다. 현대모비스는 새로운 모빌리티 생태계의 주도권을 확보하는 것을 목표로 ‘전동화’를 중심으로 한 신성장 동력 확보에 나선다는 복안이다.<br>그 일환으로 현대모비스는 지난해 글로벌 완성차 업체인 폭스바겐으로부터 수조원대 배터리시스템 수주에 성공하면서 전동화 분야의 글로벌 경쟁력을 입증했다. 현대모비스의 전동화 사업 부문 매출은 매해 큰 폭의 성장세를 거듭해 지난해 사상 처음으로 12조원을 돌파했다.<br>뇌파 기반 운전자 모니터링 시스템 ‘엠브레인’을 포함한 운전자 생체 신호 분석 ‘스마트 캐빈 제어기’와 차량 대화면이 위아래로 말리는 ‘롤러블 디스플레이’를 세계 최초로 개발하는 등 신기술 개발을 통한 경쟁력 강화에도 총력을 다하고 있다. 지난해에는 제자리 회전과 크랩 주행(차량이 좌우로 수평이동하는 방식) 등이 가능한 전동화 혁신 기술인 ‘e-코너 시스템’ 실증차의 일반도로 주행에 성공했고 이를 기반으로 지난 1월 미국 라스베이거스에서 열린 세계 최대 가전·정보기술(IT) 전시회 CES 2024와 4월 국내에서 열린 세계전기자동차 학술대회 및 전시회(EVS37)에서 미래 모빌리티 콘셉트카 ‘모비온’을 선보여 글로벌 자동차업계의 이목을 집중시켰다.<br><!-- MobileAdNew center -->이를 바탕으로 글로벌 수주를 지속적으로 확대해 미래 먹거리 확보와 수익성을 동시에 강화할 방침이다. 현대모비스는 지난해 해외 완성차 업체를 대상으로 모두 92억 2000만 달러(약 12조 2000억원)에 달하는 핵심 부품 수주 실적을 올려 당초 목표액을 70% 이상 초과 달성했다. 올해 핵심 부품 해외 수주 목표액은 93억 4000만 달러다.<br>해외 시장에서의 존재감이 높아지면서 최근 미국 경제전문지 포천이 선정한 ‘글로벌 존경받는 기업’에 처음으로 이름을 올리기도 했다.<!-- 광고 right -->","date":"2024-07-18T01:18:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240718034003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대제철 ‘탄소저감 강판’ 유럽시장 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718011752_V.jpg' width=100px align=left><!-- 그림 1591385 -->현대제철은 글로벌 탄소중립 및 탄소국경조정제도(CBAM)에 대응해 탄소저감 강판의 판매기반 구축에 적극 나서고 있다.<br>현대제철은 최근 유럽 고객사들과 탄소저감 강판 판매를 위한 업무협약(MOU)을 체결했다. 업무협약을 맺은 고객사는 체코의 최대 자동차 부품사 중 하나인 ‘타웨스코’(TAWESCO)와 이탈리아 자동차 강판 전문 가공 업체인 ‘에우시더’(EUSIDER)이다.<br>두 기업은 유럽의 주요 자동차사인 폭스바겐, 스텔란티스 등에 철강소재를 공급해 온 업체로, 향후 글로벌 완성차 메이커들의 탄소중립 계획에 대응해 탄소저감 강판 확보가 필요한 상황이었다. 이에 현대제철은 현재 당진제철소에 탄소저감 강판 설비 투자를 진행하고 있어 고객사를 물색하던 중 양측의 이해관계가 맞아 이번 협약이 성사된 것으로 알려졌다.<br><!-- MobileAdNew center -->현대제철은 유럽의 고객사와 함께 오는 9월부터 탄소저감 강판 부품 테스트를 진행하는 한편 탄소저감 강판에 대한 공동 마케팅을 추진해 관련 시장 확대에도 적극 나선다는 계획이다. 현대제철 관계자는 “2026년 탄소국경조정제도가 본격 시행됨에 따라 유럽의 완성차 업체들을 중심으로 탄소저감 강판에 대한 수요가 증가할 것으로 전망된다”면서 “이번 업무협약 외에도 다수의 글로벌 완성차 및 부품사들과 협력 방안을 논의 중이며 이를 통해 글로벌 탄소저감 강판 시장에 대한 공략을 확대해 나갈 것”이라고 밝혔다.<br>현대제철은 미국 조지아 전기차 전용 강판 가공 공장 가동을 오는 9월로 앞당길 계획이다.<br>앞서 현대자동차는 당초 2025년 1분기에 예정됐던 조지아주 전기차 전용 공장(HMGMA) 가동을 올해 4분기로 앞당겨 전기차 생산을 시작한다고 발표했다. 이에 따라 현대제철의 현지 가공센터 가동 시기도 당초 계획보다 빨라졌다. 현대제철 조지아 공장 생산 능력은 현대차의 HMGMA 연간 전기차 생산 규모인 25만대 수준을 충분히 소화할 수 있을 것으로 전망된다.<!-- 광고 right -->","date":"2024-07-18T01:18:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240718034002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전기차·수소 밸류체인… 현대차그룹, 친환경 모빌리티 이끈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718011746_V.jpg' width=100px align=left><!-- 그림 1591384 -->현대차그룹이 국내외에서 친환경 모빌리티 선도기업으로서의 입지를 공고히 하고 있다. 이는 국내뿐 아니라 해외 거점국가에서도 전기차 배터리부터 완성차에 이르기까지 밸류체인(가치사슬) 구축과 수소생태계 전환이 성과를 내고 있기 때문이다.<br>현대차그룹은 지난 3일(현지시간) 인도네시아 카라왕 신산업단지(KNIC)의 배터리셀 공장 HLI그린파워에서 인도네시아 정부와 함께 ‘인도네시아 전기차(EV) 생태계 완성 기념식’을 열고 HLI그린파워 준공과 코나 일렉트릭 양산을 기념했다. 행사에는 조코 위도도 인도네시아 대통령, 루훗 빈사르 판자이탄 해양투자조정부 장관, 정인교 통상교섭본부장, 이상덕 주인도네시아 대사 등 양국 정부 인사와 정의선 현대차그룹 회장, 장재훈 현대차 사장, 김동명 LG에너지솔루션 사장 등이 참석했다.<br>아세안(동남아시아국가연합) 자동차 시장의 교두보인 인도네시아 완성차 업체 최초로 배터리부터 전기차까지 현지 일괄 생산 시스템을 구축해 아세안 전기차 생태계 조성의 핵심 기반을 마련했다는 평가다. 현대차그룹은 원자재 조달부터 배터리 및 완성차 생산, 충전 시스템 확대, 배터리 재활용을 포괄하는 현지 전기차 에코 시스템을 마련하고 인도네시아를 비롯한 아세안 전기차 시장에서 주도권을 확보한다는 전략이다. 그중 가장 핵심 단계인 배터리셀에서부터 배터리팩, 완성차까지 현지 일괄 생산이 가능해지면서 전후방으로 생태계를 유연하게 확장할 수 있게 됐다고 전문가들은 평가했다.<br><!-- MobileAdNew center -->현대차그룹과 LG에너지솔루션이 합작 설립한 HLI그린파워는 2021년 9월 착공돼 지난해 하반기 시험생산을 거쳐 지난 2분기부터 배터리셀을 생산하고 있다. 총 32만㎡ 부지에 전극공정, 조립공정, 활성화공정 등을 갖추고 있으며 전기차 배터리 15만대분 이상에 달하는 연간 10GWh 규모의 배터리셀을 생산할 수 있다. 17일 인도네시아에 출시된 디 올 뉴 코나 일렉트릭에 HLI그린파워에서 생산한 배터리셀이 탑재된다. 코나 일렉트릭은 아이오닉 5에 이어 2022년 3월 준공한 현대차 인도네시아공장에서 생산하는 두 번째 전기차 모델이다.<br>이 밖에도 현대차는 지난 6월 부산 벡스코에서 열린 ‘2024 부산모빌리티쇼’에서 수소 밸류체인 사업 브랜드 ‘HTWO’를 통한 수소생태계로의 전환 의지를 밝힘으로써 지속 가능한 미래를 향한 현대차의 미래 모빌리티 청사진을 제시했다.<br>현대차는 이날 현대차그룹의 수소 밸류체인 사업 브랜드인 ‘HTWO’, 수소 사회로의 전환을 앞당길 종합 수소 비즈니스 솔루션 ‘HTWO Grid’를 발표했다. HTWO는 그룹 내 각 계열사의 역량을 바탕으로 고객의 다양한 환경적 특성과 수요에 맞춰 수소의 생산, 저장, 운송 및 활용의 모든 단계에서 단위 솔루션을 조합해 최적화된 맞춤형 패키지를 제공한다. 현대차는 HTWO Grid 솔루션을 통해 수소 산업의 모든 밸류체인을 연결함으로써 생산부터 활용까지 수소 사업의 성장을 견인한다는 목표다.<br><!-- 광고 right -->기아도 부산모빌리티쇼에서 전기차 대중화를 위한 의지와 역할을 전하기 위해 EV3를 전시관 전면에 배치하고 EV3 특화 공간을 조성해 몰입감 있고 특별한 고객 경험을 전달했다. 기아는 EV3, EV6, EV9으로 전기차 대중화를 이끌 라인업을 구축하고 전기차 구매, 충전, 관리 등의 고객을 위한 다양한 서비스를 제공해 전기차 생태계 구축에 앞장설 계획이다.","date":"2024-07-18T01:17:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240718034001"}]