[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 2개주 지방선거 ‘우향우’…집권 ‘신호등’ 연정 참패","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009141143_V.png' width=100px align=left><!-- 그림 1493433 -->독일 16개주 중 가장 부유한 남부 바이에른주와 서부 헤센주에서 치러진 지방선거에서 올라프 숄츠 총리가 이끄는 집권 ‘신호등 연립정부’(사회민주당-빨강, 자유민주당-노랑, 녹색당-초록)가 참패할 것으로 예상됐다.<br>이날 오후 6시 공개된 공영방송 ARD의 출구조사 결과 헤센주 주의회 선거에서 전국 기준 야당인 기독민주당(CDU)의 득표율은 35.4%로 전망됐다. 5년 전 선거 때보다 8.4%포인트 치솟은 수치다.<br>극우 성향의 ‘독일을 위한 대안’(AfD)은 16.3%를 득표해 기민당에 이어 2위를 기록할 것으로 예상됐다. 역시 5년 전에 견줘 3.2%P 상승했다.<br><!-- MobileAdNew center -->반면 전국 기준 집권 연정을 구성하는 사회민주당(SPD)은 15.9%, 녹색당은 15.4%, 자유민주당(FDP)은 5%를 각각 득표하는 것으로 나타나 5년 전보다 3.9%P, 4.4%P, 2.5%P씩 떨어졌다.<br>헤센주에서는 특히 집권 사민당 소속 현직 낸시 패저 연방 내무장관이 후보로 나섰지만, 참패로 예상돼 집권 연정에 대한 불신임이 크다는 점이 더욱 명확해졌다. 더욱이 사민당은 2018년 헤센주에서 기록한 사상 최악의 성적마저 밑돌았다.<br><!-- 광고 right -->바이에른주에서도 신호등 정부에 대한 불신이 뚜렷했다. 전국 기준 집권 신호등 정부에선 녹색당이 15.9%, 사민당이 8.4%, 자민당이 3.1%를 득표해 5년 전보다 각각 1.7%P, 1.3%P, 2.0%P 떨어졌다. 특히 자민당은 주의회 입성 조건인 5%의 득표율을 달성하지 못해 의회 밖으로 쫓겨나게 됐다.<br>반면 전국 기준 야당이지만 현재 주정부를 이끄는 기독사회당(CSU)은 36.9%, 자유유권자연대(FW)는 14.1%를 각각 얻어 선방했다. 자유연대의 득표율은 대표가 학창 시절 반유대주의에 가담했다는 스캔들에도 불구하고 5년 전에 비해 2.5%P 상승했다.<br>극우 AfD는 15.1%를 득표해 3위에 오르며 득표율이 5년 전보다 4.9%P 뛰었다.<br>케빈 퀴네르트 사민당 사무총장은 “사민당에 있어 쓰디쓴 밤”이라며 “바이에른주와 헤센주에서의 출구조사 결과는 기대에 뚜렷하게 못 미쳤다. 이런 결과는 우리 당에 대한 메시지이기도 하다”고 말했다.<br>독일 일간신문 쥐트도이체차이퉁(SZ)은 “이번 선거의 물밑 승자는 AfD로, 독일이 우향우하고 있다”고 평가했다.","date":"2023-10-09T14:11:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘과 함께한다” 글 올렸다가 역풍 맞은 美연예인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009111313_V.jpg' width=100px align=left><!-- 그림 1493358 -->미국의 리얼리티 TV쇼 스타이자 모델 카일리 제너(26)가 팔레스타인과 무력 충돌이 벌어진 이스라엘을 지지하는 글을 소셜미디어(SNS)에 올렸다가 비판을 받고 게시물을 삭제했다.<br>8일(현지시간) 뉴욕포스트 등에 따르면 제너는 전날 인스타그램의 친이스라엘 계정인 ‘스탠드위드어스’(@StandWithUs)의 게시물을 자신의 계정에 공유했다. 해당 게시물엔 이스라엘 국기와 함께 “지금 그리고 항상, 우리는 이스라엘 사람들과 함께한다!”는 글이 담겨 있었다.<br>제너는 이 게시물을 공유하며 “몇 년 만에 가장 공포스러운 상황에 직면해 있는 이스라엘 사람들과 함께하고 싶다면 이 게시물을 공유해주세요. 가자지구에서 이스라엘 사람들을 향해 수천발의 로켓이 발사됐습니다. 수백명의 민간인이 부상했고, 최소 300명 이상이 살해당했습니다. 테러리스트들이 가자에서 이스라엘로 침투했고, 이스라엘군들이 가자로 끌려갔다는 미확인 보고가 있었습니다”라는 글도 덧붙였다.<br><!-- MobileAdNew center -->제너는 인스타그램 팔로워가 4억명에 육박할 정도로 온라인상에서 영향력이 어마어마한 스타다.<br>그러나 제너는 이 게시물을 공유한 뒤 거센 역풍을 받았다. 그의 계정에 그를 비난하는 댓글이 쏟아진 것이다.<br><!-- 광고 right -->“정치에 개입하지 말라. 이스라엘을 지지한다고 말하지 말라. 팔레스타인은 오랫동안 고통받아왔다”, “시오니스트(유대민족주의자)와 함께하다니, 사람 맞느냐” 등 팔레스타인 지지자로 보이는 네티즌들이 제너를 비판했다.<br>인스타그램뿐만 아니라 제너의 엑스(옛 트위터) 계정에도 비판 댓글이 이어졌다. 한 엑스 이용자는 “지도에서 이스라엘이 어디 있는지 짚어 보라”고 꼬집었고, 다른 이용자는 “(이스라엘과 팔레스타인 갈등 문제에 대해) 지식과 배려가 부족하다. 그저 화제를 일으킬 목적으로 글을 올린 것”이라고 지적했다.<br>또 제너가 팔레스타인계 미국인 모델인 벨라 하디드와 친한 사이라는 점을 언급하며 “친구가 팔레스타인계인데 이스라엘을 지지하다니 미친 짓”이라고 비난하는 의견도 있었다. 다른 네티즌은 “이 유명인사들은 대화를 나눌 때 서로의 말에 귀를 기울이긴 했나? 벨라 하디드가 팔레스타인에 대해 얘기할 때 제너는 그게 무슨 뜻인지 알긴 했을까”라고 꼬집었다.<br>제너는 어린 시절 미국의 인기 리얼리티 TV쇼 ‘4차원 가족 카다시안 따라잡기’ 시리즈에 출연해 스타가 됐고, 화장품 사업으로도 크게 성공해 2020년 ‘세계 고소득 연예인 100명’ 명단 1위에 오르기도 했다.<!-- 그림 1492931 --><!-- 그림 1493312 -->팔레스타인 무장정파 하마스는 전날 새벽 이스라엘 남부와 중부 지역을 겨냥해 로켓 수천발을 쐈고, 이스라엘로 침투해 주민과 군인 등을 인질로 잡아갔다. 이스라엘군은 전쟁을 선언하며 팔레스타인 가자지구를 보복 공습했다. 이스라엘과 하마스 간 무력 충돌로 두 지역을 통틀어 1100명이 넘는 사망자가 발생했다.","date":"2023-10-09T11:13:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘세상을 들었다 놓은’ 노벨 화학상 주인의 스펙","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009105117_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 인물 10걸 ❸/2002.10.9 노벨 화학상 쥔 ‘학사 회사원’ 다나카<!-- 그림 1493344 -->“대학을 나와 소니에 입사를 지원했는데, 시험에서 미역국을 먹고 말았습니다. 이제 생각하니 외려 다행입니다.”<br>2002년 10월 9일 다나카 고이치(田中耕一·당시 43세)는 기자들 앞에서 스포트라이트를 받으며 “학생 때 전기를 배우긴 했지만 고작 2년이었고, 남들과 견줘 두각을 나타내지도 못했다”면서 “만약 소니에 들어갔더라면 지극히 뻔한 개발자로 아주 상식적인 일만 거듭했을 것”이라며 이렇게 말했다.<br>월급쟁이가 노벨 화학상 수상자로 발표된 터였다. 일본 문부과학성조차 눈길을 주지 않던 부분이다. 전혀 알려지지 않은 인물이었으니 어쩌면 당연한지 모른다.<br><!-- MobileAdNew center -->다나카는 센다이의 도호쿠(東北) 대학 전기공학과를 졸업한 뒤 생명공학 정밀기기를 개발하는 ‘시마즈 제작소’란 소박한 이름의 회사 라이프사이언스연구소에서 20년차 주임으로 일하고 있었다.<br>그는 석·박사 학위자도, 일류대 출신도, 저명한 학자도 아니고 유학 경험도 전혀 없었다. 학사 출신에 회사원 신분은 과학 분야의 노벨상 수상자로서는 단연 첫 사례다. 심지어 일본인들은 노벨상 수상식장에서 그에게 영어로 연설을 시킬까봐 걱정하기도 했다고 한다.<br><!-- 광고 right -->그는 자신을 낳은 직후 출산후유증으로 죽은 생모를 대신해 작은어머니 슬하에서 자랐다는 것을 대학에 입학할 무렵 알고 큰 충격을 받았다. 그 때문에 공부를 소홀히 해 1학년을 유급해야 했다. 하지만 이를 극복하고 학구열을 발휘해 1983년 졸업 땐 좋은 성적을 거두었다. 무언가를 만드는 게 성격에 맞다고 봐 대학원에 진학하지 않고 취직을 결심했지만 면접에서 어눌한 나머지 원하는 기업으로부터 번번이 퇴짜를 맞았다. 지도교수 소개로 어렵게 들어간 직장에서도 다나카는 이상한 사람으로 여겨졌다. 연구만 하게 해달라면서 승진 시험도 거부한 채 말단 보직에 머물렀기 때문이다. 푸른 작업복 차림을 유달리 좋아했다.<br>그로부터 17년 전인 1985년 그는 유전자 분석과 연결되는 ‘소프트레이저 탈이온화 질량분석기술’을 발견했다. 스스로도 잊을 뻔했던 연구가 세계에서도 내로라하는 영예를 안긴 셈이다. 일벌레에게 행운도 따랐다. 원래 줄곧 쓰던 코발트 분말 시료에 아세톤을 섞어야 하는데 착각해 글리세린 용액을 사용했다. 뒤늦게 잘못을 깨달았지만 비싼 코발트 시약을 버릴 순 없어서 글리세인을 증발시키기 위해 레이저 쬠에 이용했는데 비타민 B12를 이온화할 수 있었고, 결과적으로 단백질 구조를 밝히는 데 결정적 역할을 했다.<br>거짓말과도 같은 실수로 얻은 기술은 암 조기 진단, 신약 개발 등에 이용되며 생명공학과 의학 분야에 큰 족적을 남겼다. 이런 업적으로 쿠르트 뷔트리히(당시 64세·스위스), 존 펜(당시 85세·미국)과 노벨 화학상을 공동 수상했다. 시상 통보를 받고 동명이인으로 알고 되묻기도 했다. 일본 언론에서 신격화에 가까운 최상급 찬사를 늘어놓자 손사래를 친 것으로도 알려졌다.<br>다나카는 “실험을 거듭하며 많은 실패를 했지만 회사에선 미래에 활용할 만한 신기술이라면 무엇이든 연구해도 좋다며 예산을 쉽게 배정해 줬다”면서 “만약 연구비를 낭비한다고 질책하는 회사였다면 벌써 해고됐을 게 분명하다”고 경영진에게 감사를 표했다.","date":"2023-10-09T10:51:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 이스라엘 지원에 중국 관영매체 “불난 집에 기름 붓는 격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009104300_V.jpg' width=100px align=left><!-- 그림 1493342 -->미국이 팔레스타인 무장 정파 하마스의 공격을 받은 이스라엘을 지원하기 위해 항공모함 전진 배치와 전투기 증강, 탄약 등을 제공하겠다고 발표하자 곧바로 중국 관영 매체가 “불난 집에 기름을 붓는 격”이라고 비판했다.<br>중국 공산당 기관지 인민일보 계열 환구시보는 9일 ‘새로운 중동 전쟁을 피하기 위해 이스라엘·팔레스타인 문제를 미룰 수 없다’라는 제목의 사설을 통해 이렇게 주장했다. 신문은 “이스라엘과 팔레스타인은 복잡한 문제가 얽혀 있어 외부 세력의 간섭은 이 문제를 해결하지 못하고 오히려 증오를 심화하는 주요 원인”이라며 “미국 등 서방 국가들이 오래 전부터 이 문제에 간섭했고, 과거 중동 분쟁에도 미국은 종종 배후에서 개입했다”고 비난했다.<br>이어 “양측 분쟁이 격화된 뒤 미국과 일부 서방 국가가 어느 한 쪽 편을 드는 성급한 결정은 문제 해결에 도움이 되지 않을 뿐만 아니라 불난 집에 기름을 붓는 격이 되기 쉽다”며 “국제사회의 최우선 과제는 인도주의적 재난이 더는 악화하지 않도록 신속한 휴전을 권고하는 것이어야 한다”고 주장했다.<br><!-- MobileAdNew center -->또 “대규모 무력 충돌로 평화를 가장해 안보를 추구하는 방식으로는 평화를 얻을 수 없다는 것이 다시 한번 증명됐다”며 “미국과 서방 국가들이 이런 관행을 중단하고 중동 평화 프로세스에 참여할 것을 촉구한다”고 강조했다.<br>신문은 그러면서 중국이 그동안 이스라엘 팔레스타인 문제 해법으로 제시한 ‘두 국가 방안’(兩國方案)을 강조했다. 이 방안은 별도의 국가로 평화롭게 공존하는 방안을 가리킨다. 중국은 팔레스타인이 진정한 국가를 세워야만 이스라엘도 평화를 얻을 수 있으며 양측 문제가 완전히 해결돼야 중동 정세가 근본적으로 완화될 수 있다는 입장을 견지해 왔다.<br><!-- 광고 right -->올해 들어 이란과 사우디아라비아의 외교 관계 복원을 중재하는 등 중동에서의 영향력 확대를 꾀한 중국은 이번 무력 충돌로 그동안의 노력이 물거품이 될 수 있다는 점을 우려하는 것으로 보인다. 앞서 중국 외교부는 전날 홈페이지에 발표한 입장문에서 하마스의 공격을 규탄하는 대신 양측의 자제를 강조한 바 있다.<br>외교부 대변인은 “양측의 긴장 고조와 폭력 사태에 깊은 우려를 표명한다”며 “관련 당사자들이 냉정과 자제를 유지하고 즉각 휴전하며 민간인을 보호하고 상황이 악화하는 것을 방지할 것을 호소한다”고 밝혔다. 이어 “국제사회는 이스라엘과 팔레스타인이 조속히 평화 회담을 재개하고 항구적인 평화를 모색하도록 해야 한다”며 “중국은 국제사회와 함께 지속적으로 노력할 것”이라고 강조했다.","date":"2023-10-09T10:43:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아무도 우리를 도울 수 없었다” “가자지구 박살내자” 분노는 이해하지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009102619_V.jpg' width=100px align=left><!-- 그림 1493334 -->“아무도 우리를 도울 수 없었다.”<br>팔레스타인 무장정파 하마스의 기습 공격에서 살아남은 이스라엘 남부 아슈켈론에 사는 30세 남성의 절규다. 영국 BBC 기자가 8일(현지시간) 이 도시의 한 병원에서 만난 그는 가자지구 인근에서 열린 밤샘 댄스파티에 갔다가 공격을 당해 손에 총을 맞아 손가락을 잃고 머리를 다쳤다고 했다.<br>그는 “토요일 아침 로켓 발사가 시작됐다. 모두 공포에 질려 집에 가기 위해 거리로 달려 나오기 시작했다. 우리가 도로에 나왔을 때 총격이 시작됐다. 정말 충격적이었다. 사람들이 살해됐고, 차들은 사고가 났다”고 말했다. 이어 “나는 경찰에 전화했다. 하지만 아무도 우리를 도울 수 없었다. 한 시간  반 동안 우리는 무력하게 전투의 한가운데 있었다. 마침내 몇 명의 사람들과 차를 타고 교차로까지 갈 수 있었지만, 거기에서 군복을 입은 사람들이 나를 향해 총을 쏘기 시작했다”고 설명했다.<br><!-- MobileAdNew center -->BBC 방송과 일간 가디언에 따르면 하마스는 전날 이스라엘 남부를 겨냥해 대대적인 로켓포 공격을 감행하면서 트럭과 오토바이를 타고 20여곳의 이스라엘 지역 사회로까지 침투했다. 이들은 거리에서 사람들을 향해 무차별 총격을 가했으며, 가정집이나  공공건물에 들어가 인질을 잡기도 했다. 이스라엘 현지 언론은 하마스의 공격으로 인한 사망자가 700명을 넘었다고 보도했다.<br>팔레스타인 가자지구에서 멀지 않은 아슈켈론도 팔레스타인 무장 세력 수백명이 휩쓸고 갔다. 이날 이곳의 거리는 텅 비어있었고, 병원 응급실 주변에서만 소수의 사람을 찾을 수 있었다. 앞의 병원은 하마스의 공격으로 400명이 넘는 환자를 치료했다.<br><!-- 광고 right -->병원 관계자는 “많은 희생자가 한 명 두 명, 매우 빠르게 수송돼왔다”면서 “나는 아주 경험이 많은 사람이지만 내 생애 이런 일은 한 번도 보지 못했다”고 털어놓았다. 한 커플은 병원을 돌아다니며 실종된 아들을 찾고 있었다. 그들은 아들의 생사조차 모른다고 했다.<br>한 어머니는 병원을 방문한 하원의원에게 연락이 닿지 않는 아들과 그의 여자친구를 찾아달라고 절규하면서 가자지구에 대한 가장 강력한 군사 보복을 요구했다. 이날 텔아비브 공항 근처 경찰서에 세워진 실종자센터에는 수백명이 잃어버린 가족의 이름과 DNA 샘플을 등록하기 위해 찾아왔다.<br>일부는 가자지구 내에서 촬영된 것으로 추정되는 하마스의 영상에서 실종된  가족의 얼굴을 발견하기도 했다. 하마스 고위 관계자는 이날 군인과 민간인, 외국인을 포함해 100여명을 납치해간 것으로 추정된다.<br>하마스의 공격 후 무려 260구의 시신이 한꺼번에 발견된 이스라엘 남부 레임 키부츠의 음악 축제에 갔다가 실종된 동생을 찾고 있던 한 남성은 “이런 일은 다시는 일어나서는 안 된다”면서 “우리는 이번에 완전히 가자지구를 부숴버려야 한다”고 말했다.<br>가족과 친구, 연인을 눈앞에서 잃은 이들의 충격과 분노, 가자지구에 대한 처절한 보복을 요구하는 이들의 심경을 헤아리기 어렵다. 하지만 하마스의 테러와 다를 바 없는 행태를 규탄하는 것과 또 별개로 그동안 네타냐후 극우 정권의 무리한 정착촌 확대, 팔레스타인 봉쇄와 고립화 전략이 화를 자초한 측면이 있음을 균형되게 인식해야 할 것이다.","date":"2023-10-09T10:26:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 “인질 100명 넘어”…목마 탄 소녀 손엔 ‘기관총’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009095849_V.png' width=100px align=left><!-- 그림 1493322 -->팔레스타인 무장 정파 하마스가 이스라엘에 대한 공격으로 100명이 넘는 인질을 붙잡고 있다고 8일(현지시간) AP통신이 아랍어 매체 알가드에 보도된 하마스 고위 인사인 무사 아부 마르주크의 말을 인용해 보도했다.<br>같은 날 팔레스타인의 또 다른 무장세력인 이슬라믹 지하드는 하마스의 이스라엘 공격 이후 팔레스타인 가자지구에 30명 이상의 이스라엘인을 억류하고 있다고 로이터 통신이 전했다. 두 무장단체의 주장이 맞는다면 애초 알려진 것보다 더 많은 이스라엘인이 인질로 잡혀있는 것이다.<br>지난 7일 하마스가 이스라엘 남부 지역을 집중적으로 공격하면서 여성과 어린이, 노인을 포함해 최소 수십명을 인질로 잡아 가자지구로 끌고 간 것으로 추정됐을 뿐 정확한 숫자는 확인되지 않았다.<br><!-- MobileAdNew center -->앞서 이스라엘군도 언론을 통해 ‘상당수’가 납치됐다고 밝혔지만 수치를 공개하지 않았다. 이후 이스라엘군은 성명을 통해 “군인 외에도 민간인들도 다수 납치됐다며 이는 ‘전쟁 범죄’에 해당한다”고 비난했다.<br>이슬라믹 지하드의 지도자인 지아드 알 나칼라는 이스라엘 감옥에 갇힌 팔레스타인을 언급하며 “이들이 모두 풀려날 때까지 이스라엘인 인질들을 풀어주지 않을 것”이라고 말했다.<br><!-- 광고 right --><!-- 그림 1493323 -->한편 하마스의 기습 공격으로 이틀 만에 이스라엘과 가자 지구에서 1000명이 넘는 전쟁 사망자가 발생한 가운데 하마스는 축제 분위기를 즐기듯 기관총을 든 어린 소녀를 목마에 태우거나 인질인 민간인 여성을 전리품 삼아 거리를 행진하는 모습을 공개해 논란이 커지고 있다.<br>실제로 이날 소셜미디어(SNS)에는 하마스가 군인은 물론 여성, 노인, 어린이 등 민간인을 닥치는 대로 납치해 가는 영상이 퍼졌다.<br>이들은 피 흘리는 여성의 양 팔을 케이블타이로 묶어 강제로 지프에 태우고 “죽이지 말아달라”며 애원하는 여대생을 오토바이에 강제로 태워 떠나기도 했다.","date":"2023-10-09T09:58:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"브루노 마스, 이스라엘 긴급 탈출…콘서트 당일 취소 공지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009081350_V.jpg' width=100px align=left><!-- 그림 1493314 -->미국이 세계적인 팝 스타 브루노 마스가 팔레스타인 무장 정파 하마스의 로켓 공격을 피해 이스라엘에서 예정했던 콘서트를 긴급 취소하고 공항을 통해 탈출했다.<br>8일(현지시간) 미국 CNN과 이스라엘 일간 타임오브이스라엘 등에 따르면, 마스는 이날 이스라엘 텔아비브 공항에서 머물다 하마스의 로켓 공격으로 현지를 떠났다.<br>마스는 현지에서 가장 빠른 비행편을 구해 그리스 아테네로 향한 것으로 알려졌다. 소셜미디어(SNS)엔 마스가 60여명의 콘서트 스태프와 함께 공항을 떠나는 모습이 포착됐다.<br><!-- MobileAdNew center -->콘서트 주최자인 라이브 네이션 역시 지난 7일 SNS에 텔아비브에서 열릴 예정이었던 마스의 공연이 취소됐다고 공지했다. 마스는 지난 4일 이스라엘에서 첫 공연을 해 6만명을 끌어모았다. 두 번째 공연이 7일로 예정돼 있었다.<br>마스는 다른 지역에선 투어를 계속할 것으로 알려졌다. 마스는 공연마다 수만명을 끌어모으는 스타다. 지난 6월 내한 공연 당시 이틀 동안 10만명이 운집했었다.<br><!-- 광고 right --><!-- 그림 1493315 -->한편 하마스는 유대 안식일이던 7일 오전 이스라엘 남부 스데롯·아슈켈론과 중부 텔아비브·헤르츨리야·네타냐, 그리고 수도 예루살렘 등지를 겨냥해 수천발의 로켓포를 발사하는 공격을 감행했다. 또 이스라엘 남부의 가자지구 인근 지역엔 하마스 전투원 수백명이 진입해 이스라엘 군경과 교전을 벌이는 중이다.<br>현지 언론에 따르면 하마스의 이스라엘 기습공격으로 시작된 이번 전쟁에서 이틀 만에 1000명이 넘는 사망자가 나왔다.","date":"2023-10-09T08:13:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 하루 만에 이스라엘에 핵추진 항모 전진배치·전투기 증강","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009081114_V.jpg' width=100px align=left><!-- 그림 1493313 -->미국 정부가 8일(현지시간) 이슬람 무장 정파 하마스의 공격에 대한 대응에 나선 이스라엘을 지원하기 위해 항모전단을 이동 배치하고 군 장비 등을 제공한다고 발표했다. 전날 기습 공격이 있었는데 하루도 안 돼 신속하게 로이드 오스틴 국방부 장관은 이날 성명을 통해 이런 방침을 밝혔다.<br>오스틴 장관은 우선 제럴드 포드 항모전단의 동지중해 이동을 명령했다. 항모전단은 항공모함인 제럴드 포드함, 순양함인 노르망디함, 구축함인 토마스 허드너함, 매미지함, 카니함, 루스벨트함 등으로 구성됐다.<br>2017년 공식 취역한 제럴드 포드함은 현존하는 항모 가운데 가장 큰 것으로 알려졌다. 길이 약 351ｍ, 선폭 약 41ｍ(비행갑판 80ｍ), 배수량 11만t등 초대형 규모로 비행기를 75대 이상 탑재할 수 있다. 차세대 항공모함으로 최신형 A1B 원자로 2기를 통해 동력을 20년간 무제한 공급받을 수 있으며 전자식 사출장치, 강제 착륙 장치 등이 장착돼 있어 ‘슈퍼 핵 항모’로 불린다.<br><!-- MobileAdNew center -->미국 국방부는 또 F35, F15, F16, A10 등 역내에 전투기 편대를 증강하기 위한 조치도 취했다. 오스틴 장관은 “미국은 필요시 억제 태세를 추가로 강화하기 위해 전 세계적으로 준비태세를 유지하고 있다”고 밝혔다.<br>항모전단의 전진 배치와 전투기 추가 전개 등은 하마스로 유입될 수 있는 무기를 차단하고 활동 감시를 위한 무력시위 차원이라고 AP 통신은 분석했다. 동시에 이는 분쟁 확대에 대한 우려도 보여준다.<br><!-- 광고 right -->국방부는 이스라엘군에 탄약을 포함해 필요한 군 장비와 자원을 신속하게 제공한다는 방침이다. 이 일환으로 첫 안보 지원 물자가 이날 출발했으며 며칠 안에 도착한다고 오스틴 장관은 밝혔다.<br>이스라엘은 미국에 자국 방어시스템인 ‘아이언 돔’의 요격무기 보충, 소형 폭탄, 기관총용 탄약, 레바논 남부 군사활동 관련 정보 공유 등을 요구했다고 워싱턴포스트(WP)가 소식통을 인용해 보도했다.<br>오스틴 장관은 성명을 통해 “우리가 군 태세를 강화하고 신속하게 물자를 지원하는 것은 이스라엘군과 국민에 대한 미국의 철통같은 지원을 보여준다”면서 “이스라엘이 국민을 극악무도한 테러리스트로부터 보호하는 데 필요한 모든 것을 갖출 수 있도록 이스라엘 측과 계속 긴밀하게 연락할 것”이라고 말했다.<br>앞서 바이든 대통령은 이틀 연속 베냐민 네타냐후 이스라엘 총리와 전화 통화를 갖고 전폭적인 지원을 재차 약속했다. 바이든 대통령은 통화에서 “하마스 테러리스트에 의한 전례 없는 끔찍한 공격에 직면한 이스라엘 정부와 국민에 대한 완전한 지원을 약속한다”고 말했다고 백악관은 보도자료를 통해 전했다. 두 정상은 통화에서 하마스가 일가족 전체, 노인, 어린아이를 인질로 납치한 것에 대해 논의했다.<br>바이든 대통령은 이에 대해 “테러에는 어떤 정당성도 없다”면서 “이런 잔혹한 만행에 맞서 모든 국가가 단결해야 한다”고 말했다. 그러면서 이스라엘에 대한 지속적인 안보 지원 방침을 재확인했다.","date":"2023-10-09T08:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WSJ “이란 혁명수비대 장교들, 하마스 공격 회의에 참석...지난주 계획 승인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009075240_V.jpg' width=100px align=left><!-- 그림 1493312 --><br>팔레스타인 무장 정파 하마스가 이스라엘 공격을 계획하는 데 이란 안보 당국자들이 도움을 줬다고 미국 일간 월스트리트저널(WSJ)이 8일(현지시간) 보도했다. 하마스와 헤즈볼라, 그 밖에 이란의 지원을 받는 무장단체 소속 관계자들을 인용해 보도한 것이다.<br>이란은 지난 2일 레바논 수도 베이루트에서 열린 한 회의에서 지난 7일 이뤄진 하마스의 대규모 공격 작전을 승인했다고 이 매체는 소식통들을 인용해 전했다. 보도에 따르면 이들 무장단체 관계자는 이란혁명수비대(IRGC) 장교들이 지난 8월부터 하마스와 협력하며 지상과 해상, 공중으로 이스라엘을 급습하는 방안을 고안해 왔다고 전했다.<br><!-- MobileAdNew center -->작전 세부 사항은 여러 차례에 걸친 베이루트 회의를 거쳐 개선됐는데, 이들 회의에는 이란혁명수비대 장교는 물론 이란이 지원하는 4개 무장단체 대표가 참석했다고 한다. 이들 4개 무장단체에는 가자지구를 통치하는 하마스와 레바논의 무장 정파 헤즈볼라가 포함됐다. 이슬람 시아파 맹주인 이란은 같은 시아파인 헤즈볼라를 오랫동안 지원해왔다.<br>이란과 하마스, 헤즈볼라의 고위 간부들은 이란혁명수비대가 이스라엘을 사방에서 위협할 수 있는 다중전선을 구축하는 것을 계획으로 세우고 있다고 WSJ에 전했다. WSJ의 이 같은 보도와 달리 미국 정부와 이란, 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하지는 않은 상태다.<br><!-- 광고 right -->미국 정부는 이란이 이번 하마스의 공격에 직접적으로 개입한 증거는 가지지 못했다는 입장을 보이고 있다. 토니 블링컨 미국 국무부 장관은 이날 방송 인터뷰에서 이란이 이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했지만, 이란이 오랜 기간 하마스를 지원해왔다고도 설명했다.<br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 WSJ에 “팔레스타인과 하마스의 결정에 의한 것”이라며 하마스가 자체 계획을 수립했다고 말했다.<br>유엔 주재 이란대표부는 WSJ의 확인 요청에 답변하지 않았다. 다만 에브라힘 라이시 이란 대통령은 이날 하마스의 이스라엘 공격을 지지한다고 밝히며, 이번 분쟁의 책임이 이스라엘과 그 지지자들에게 있다고 비난했다.<br>이스라엘은 이란이 이번 사태에 직접 개입했다는 증거는 제시하지 못했지만, 이란이 이번 하마스 공격의 배후에 있음을 공공연하게 지목하고 있다. 길라드 에르단 유엔 주재 이스라엘 대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란 대리인들은 이란과 최대한 협업하려고 노력하고 있다”고 말했다.<br>이란이 헤즈볼라와 함께 하마스의 기습 공격을 지원한 사실을 밝혀내면 낼 수록 세계 최고의 정보력을 자랑하던 이스라엘 정보기관 모사드의 실책과 저고도 방어망 ‘아이언 돔’이 무력함을 드러내는 딜레마도 이스라엘은 안고 있다.","date":"2023-10-09T07:52:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2시간00분35초 키프텀 마라톤 세계신기록…그의 ‘서브 2’ 낙관하는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009051232_V.jpg' width=100px align=left><!-- 그림 1493302 -->인류가 꿈의 기록으로 여겼던 ‘서브 2’(2시간 이내 마라톤 풀코스 완주)에 성큼 다가섰다.<br>켈빈 키프텀(23·케냐)이 8일(현지시간) 미국 일리노이주 시카고에서 열린 2023 시카고 마라톤에서 42.195㎞ 풀코스를 2시간00분35초에 달렸다. 이 기록은 엘리우드 킵초게(38·케냐)가 지난해 9월 베를린 마라톤에서 세운 종전 기록 2시간01분09초를 34초나 앞당긴 세계 신기록이다. 2시간 벽 돌파에도 36초 차로 다가섰다.<br>키프텀은 지난해 12월 4일 발렌시아 마라톤에서 2시간01분53초를 기록하며 세계적인 마라토너로 부상했고, 4개월 만인 올해 4월 23일 런던 마라톤에서 2시간01분25초의 ‘역대 2위 기록’을 세우며 주목받았는데 다시 5개월이 채 되지 않은 상황에 자신의 기록을 50초 단축하며 역대 남자 마라톤 최고 기록을 썼다.<br><!-- MobileAdNew center -->킵초게를 마라톤의 숙원인 ‘서브 2’ 달성 1순위로 꼽았던 세계 육상계는 1999년생 키프텀에게 시선을 옮기고 있다. 키프텀은 마라톤 풀코스를 단 세 차례 완주하고도 인류 최초로 2시간 1분 안에 42.195㎞를 달린 마라토너로 기록됐다.<br>키프텀은 경기 직후 세계육상연맹, AP 통신과의 인터뷰를 통해 “코스 레코드(종전 2시간03분45초)를 세울 수 있다고는 생각했는데, 기대하지 않았던 세계 신기록을 세웠다. 정말 행복하다”며 “언젠가 내가 세계 기록 보유자가 될 것이라고 믿었다. 하지만,그날이 이렇게 빨리 올 줄은 몰랐다”고 말했다.<br><!-- 광고 right -->이어 “레이스 막판에 시계를 봤고, ‘한 번 해보자’라고 나 자신에게 말했다.아마도 2시간 미만으로 달릴 수도 있었겠지만, 오늘의 기록은 일단 여기까지”라고 덧붙였다.<br>지난해 시카고 마라톤에서 우승한 벤슨 키프루토(32·케냐)는 2시간04분02초로 2위를 했다. 키프텀은 30㎞ 지점부터 독주했다. 출발할 때 썼던 모자를 벗어 던지며 달린 키프텀은 1시간54분23초에 40㎞를 통과한 뒤 더 속력을 높여 2시00분35초의 놀라운 기록으로 결승선을 통과했다.<!-- 그림 1493303 -->여자부에서도 놀라운 장면이 연출됐다. ‘신인류’ 시판 하산(30·네덜란드)은 2시간13분44초로, 대회 신기록(종전 2시간14분04초)이자 여자 마라톤 역대 2위 기록으로 우승했다. 2021년과 2022년 시카고 마라톤에서 우승한 루스 체픈게티(29·케냐)가 2시간15분37초로, 하산에 이어 2위로 레이스를 마쳤다.<br>트랙 중장거리에서 이미 올림픽과 세계선수권 우승을 여러 차례 한 하산은 올해 4월 23일 런던 마라톤에서 처음 풀코스에 도전해 2시간18분33초로 우승하더니, 두 번째 치른 풀코스에서 개인 기록을 4분49초나 단축하며 정상에 올랐다.<br>하산보다 좋은 기록을 보유한 여자 마라토너는 지난달 24일 2023 베를린 마라톤에서 2시간11분53초의 세계 신기록을 세운 티지스트 아세파(26·에티오피아)뿐이다.<br><!-- MobileAdNew center -->하산은 2019년 도하 세계육상선수권 여자 1500ｍ와 1만ｍ에서 우승하며 대회 2관왕에 올랐다. 세계육상선수권에서 동일인이 중거리 1500ｍ와 장거리 1만ｍ를 석권한 것은 사상 초유의 일이었다. 2021년에 열린 2020 도쿄올림픽에서는 여자 5000ｍ와 1만ｍ 금메달, 1500ｍ에서 동메달을 따내며, 단일 올림픽 육상 중장거리에서 동시에 메달을 획득하는 올림픽 역사상 최초 기록을 만들었다.<br>8월 열린 2023 부다페스트 세계선수권에도 출전해 트랙 종목 5000ｍ 2위, 1500ｍ 3위를 한 하산은 다시 도로로 나와 월계관을 썼다.<br>하산은 에티오피아 아다마에서 태어났지만, ‘살기 위해서’ 2008년 고향을 떠났고 난민 신분으로 네덜란드 에인트호번에 정착했다. 유일하게 돈이 들지 않는 종목이라는 이유로 육상을 시작한 하산은 트랙과 도로에서 엄청난 재능을 뽐내며, 누구도 내딛지 않은 길을 개척하고 있다.<br>하산은 경기 뒤 “와우, 환상적인 기록으로 내 두 번째 풀 코스 도전에서도 우승했다”며 “이보다 더 좋을 수 없다”고 기쁨을 만끽했다.","date":"2023-10-09T05:12:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하마스가 트럭 짐칸에 싣고 퍼레이드하던 독일 여성 신원 확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009043728_V.jpg' width=100px align=left><!-- 그림 1493301 -->팔레스타인 무장 정파 하마스가 이스라엘을 공격하는 과정에 외국인도 여러 명 희생된 것으로 확인됐다. 하마스에 인질로 붙잡힌 외국인도 있는 것으로 파악됐다. 하마스 고위 인사인 무사 아부 마르주크는 아랍어 매체 알가드에 인질들이 100명 가까이 된다고 말했다고 AP 통신이 전했다.<br>미국 일간 뉴욕포스트는 소셜미디어(SNS)에 하마스 대원들이 한 여성을 트럭 짐칸에 싣고 마치 개선 퍼레이드를 하는 것처럼 “알라 후 아크바르”(신은 위대하다)를 외치는 동영상이 나돌고 있다며 이 여성의 신원이 독일의 타투이스트 여성 샤니 룩(22)으로 확인됐다고 8일(현지시간) 보도했다. 이 신문은 룩의 얼굴 사진도 여러 장 공개했다.<br>룩은 지난 7일부터 실종 상태로 가족들은 그의 생사를 확인하지 못하고 있다. 사촌에 따르면 그는 가자지구에서 10㎞가량 떨어진 키부츠 우림의 축제를 찾았다가 행방불명이 됐다. 이 축제에는 7일 오전 하마스 대원들이 난입한 것으로 알려져 있다.<br><!-- MobileAdNew center -->뉴욕포스트는 동영상을 봤을 때 의식을 잃은 것처럼 보인다며 생사 여부는 물론 어디에 있는지 확인되지 않고 있다고 전했다.  하마스 대원들이 이 여성의 몸을 다루는 태도는 너무 끔찍해 글로 옮길 수 없을 정도다.<br>독일 외무부는 하마스가 인질로 붙잡은 이들 가운데 최소 한 명 이상의 독일 국적자도 포함된 것으로 보인다고 밝혔다. 이들은 독일국적과 동시에 이스라엘 국적을 보유한 이들이라고 외무부는 설명했다.<br><!-- 광고 right -->영국 일간 텔레그래프는 나다넬 영(20)이란 영국 남성이 이번 하마스의 공격으로 사망했다고 8일(현지시간) 보도했다. 그의 가족은 페이스북에 “동생이 어제 가자지구 국경에서 비극적으로 사망했다는 소식을 전하게 돼 가슴 아프다”고 적었다.<br>영은 이스라엘군(IDF)에서 상병으로 복무 중이었다. 그는 전날 하마스의 공격이 벌어졌을 때 육군 13대대에서 복무하고 있었다고 한다. 그는 런던에서 태어나 유대인 학교에 다녔으며 10대 때 이스라엘로 이주한 것으로 알려졌다.<br>우크라이나인 두 명도 이번 무력 충돌의 희생자가 됐다. 올레그 니콜렌코 우크라이나 외무부 대변인은 AFP 통신에 “이스라엘에서 우크라이나 여성 두 명이 사망했다는 정보를 확인했다. 두 명 모두 오랫동안 이스라엘에 거주하고 있었다”며 영사관이 희생자들의 가족과 연락하고 있다고 말했다.<br>프랑스 외무부도 이날 하마스 공격으로 이스라엘에 거주하던 프랑스인 한 명이 사망하고, 여러 명이 실종상태라고 밝혔다.<br><!-- MobileAdNew center -->네팔 대학생 11명도 실종 상태다. 네팔 외무장관은 소셜미디어 엑스(X, 옛 트위터)에 “가자지구 국경 인근의 농업대학에 네팔 학생 17명이 재학 중이었는데 이번 테러로 4명은 부상을 입어 치료 중이고 2명은 무사한 것으로 확인됐지만 나머지 11명은 연락이 닿지 않고 있다”고 걱정했다.<br>일간 타임스 오브 이스라엘 등 현지 언론은 8일 이스라엘 보건당국 관리를 인용해 하마스의 공격으로 인한 사망자가 700명을 넘었다고 보도했다. 하마스 무장대원이 침투한 이스라엘 남부 지역의 상황이 정리되면서 전날 300명에 불과했던 사망자 수가 2배 이상으로 급증했다. 특히 이스라엘 남부 레임 키부츠의 음악 축제 행사장 주변에서는 무려 260구의 시신이 무더기로 발견됐다고 시신 정리 등을 책임지는 구호단체 자카(ZAKA)가 밝혔다.<br>이스라엘의 집중 공습이 이어진 팔레스타인 가자지구의 사망자도 400명을  넘어섰다. 가자지구 보건부는 이날 저녁까지 집계된 사망자가 413명이며, 이 가운데 아동과 청소년이 78명, 여성이 41명이라고 밝혔다. 양측의 사망자를 합하면 1100명이 넘는다.<br>부상자 수도 급격하게 늘고 있다. 이날까지 이스라엘에서 2100명, 가자지구에서는 2300명이 부상자로 보고돼 양측 부상자 합계는 4400명에 이른다.<br>하마스가 끌고 간 인질 가운데 미국인과 독일인, 멕시코인 등이 포함됐다. 마이클 헤르초그 미국 주재 이스라엘대사는 CBS뉴스 인터뷰에서 인질 중 미국인도 있느냐는 질문에 “있는 것으로 이해하지만 (숫자 등) 자세한 내용은 모른다”고 말했다.<br>토니 블링컨 미국 국무부 장관도 CBS뉴스 인터뷰에서 “미국인들이 인질로 잡혔다는 보도가 있으며 정확한 보도인지 사실관계를 파악하려고 노력 중”이라고 밝혔다. 최소 4명의 미국인이 사망하고 7명이 실종된 상태라고 AP통신이 미국 정부 관계자를 인용해 보도했다. 사망·실종된 미국인 대부분은 이중 국적으로 알려졌으며 이스라엘 주재 미국대사관의 초기 보고서를 토대로  한 만큼 실제 규모는 바뀔 수 있다고 이 매체는 전했다.<br>알리샤 바르세나 멕시코 외무장관도 엑스에 “멕시코 여성과 남성이 7일 가자 지구에서 하마스에 인질로 잡힌 것으로 추정된다”고 밝혔다.","date":"2023-10-09T04:37:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민간인 피해 커지자… 유엔도 中도 ‘하마스 때리기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009061427_V.jpg' width=100px align=left><!-- 그림 1493304 -->팔레스타인 무장 정파 하마스가 이스라엘을 기습한 데 대해 상대적으로 온정적이던 국제사회가 돌아서는 분위기다.<br>안토니우 구테흐스 유엔 사무총장은 7일(현지시간) 스테판 뒤자리크 대변인을 통해 “더 큰 충돌을 막아야 한다”고 밝혔다. 특히 하마스의 공격으로 민간인 피해가 발생한 것에 대해 “국제법에 따라 민간인은 존중되고 보호돼야 한다”며 자제를 촉구했다.<br>그는 이스라엘과 팔레스타인이 1967년 중동전쟁 이전의 국경선을 기준으로 2개 국가로 평화롭게 공존해야 한다는 유엔의 기존 입장인 ‘두 국가 해법’을 언급하면서 대화 필요성을 강조했다.<br><!-- MobileAdNew center -->유엔 안전보장이사회(안보리)는 8일 긴급회의를 소집해 하마스의 이스라엘 공격 문제를 논의한다.<br>중국 외교부는 이날 담화문을 내고 “깊이 우려하고 있다”며 “양측이 냉정을 유지하고 즉각 휴전해 일반 시민을 보호해야 한다”고 촉구했다. 일본 정부 역시 사태가 비화할 것을 우려하면서도 하마스 비판에 좀더 무게를 실었다. 가미카와 요코 일본 외무상은 이날 동남아 순방을 위한 출국 전 기자들과 만나 “죄 없는 일반 시민이 큰 피해를 입었다. 강하게 비난한다”고 말했다.<br><!-- 광고 right -->정부는 이날 이스라엘에 대해 특별여행주의보를 내렸다. 외교부는 “현재까지 파악된 국민 피해는 없다”면서도 “가능한 한 제3국으로 출국하기를 권유하며 신규 입국은 자제하는 것이 바람직하다”고 밝혔다. 이스라엘에 장기 체류 중인 국민은 570여명이며 360여명의 관광객이 있는 것으로 파악됐다. 외교부는 전날 성명에서 “다수 민간인 사상자가 발생하고 있는 데 대해 깊이 우려하며 희생된 피해자와 유가족에 애도를 표한다”고 밝혔다.","date":"2023-10-09T00:03:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[분석] 하마스는 왜 지금 이스라엘을 공격했을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008120052_V.jpg' width=100px align=left><!-- 그림 1493028 -->이슬람 무장세력 하마스가 7일(현지시간) 이스라엘에 기습 공격을 감행하면서 유혈사태로 점철돼 온 중동 정세가 다시금 극도의 혼미 상태로 빠져들고 있다.<br>이번 공격은 미국의 중동 내 영향력이 과거보다 약화된 가운데 격렬한 반정부 시위 등으로 야기된 이스라엘의 정정 불안, 중동 평화 무드에 제동을 걸려는 하마스의 계산 등이 복합적으로 맞물린 결과로 분석된다.<br>AP통신에 따르면 하마스의 실세인 무함마드 데이프는 “2021년 10일 전쟁 이후 18개월간 이스라엘의 서안지구 도시 공습, 예루살렘 성지 분쟁 지역인 알아크사에서의 폭력, 유대인 정착민들의 팔레스타인인 공격 증가, 16년간의 봉쇄정책 등 일련의 행동에 대한 보복”이라며 이번 공격을 정당화했다.<br><!-- MobileAdNew center -->하마스는 약 230만명의 팔레스타인인이 살고 있는 가자지구를 2007년부터 장악해왔다. 이후 이스라엘은 이곳을 철저히 고립시켰다. 자국민 보호를 이유로 장벽을 세워 주민들의 이동할 자유를 제한하고 생필품 반입을 제한했으며, 정기적으로 공습을 가하는 강력한 봉쇄정책을 폈다. 이집트도 남쪽 라파와 맞닿은 국경을 통제하면서 가자지구는 ‘세계 최대의 감옥’으로 불려왔다.<br>가자지구는 실업률이 50%에 달할 정도로 경제가 사실상 붕괴된 상태다. 팔레스타인과 구호 단체들은 “집단적 처벌”이라고 주장했다. 전직 미국 외교관 에런 데이비드 밀러는 “하마스는 아랍 국가에서 가자지구로 들어오는 돈이 부족해지고, 이스라엘에서 일할 수 있는 노동자의 허가를 제한하자 불만을 품어 왔다”고 말했다.<br><!-- 광고 right -->유엔인도주의기구에 따르면 이스라엘 정착민들은 올해 들어서만 팔레스타인 주민들을 700회 이상 공격했다. 이는 통계 집계 이래 역대 최다 횟수다.<br>하마스의 이번 대규모 공격은 특히 베냐민 네타냐후 이스라엘 총리가 입법 권력을 무력화시킨 뒤 사법부마저 장악하려는 시도가 있던 가운데 발생했다. 지난해 시오니즘(팔레스타인 지역에 유대인 민족 국가 건설을 목적으로 한 민족주의 운동)을 지향하는 극우파와 손잡고 재집권에 성공한 네타냐후 정부는 팔레스타인 서안지구를 이스라엘 영토에 강제 합병시키겠다고 밝혔다. 네타냐후의 극우 정책 기조가 통제 불가능해 보이자 팔레스타인의 불안은 더욱 가중됐다.<br>미 외교협회(CFR)의 중동 전문가 스티븐 쿡은 8일 “팔레스타인의 기습 공격이 중동 전쟁에 대한 우려를 낳고 있다”며 “이란 혁명수비대의 정예군 쿠드스군의 지도자 에스마일 카니 장군이 이스라엘을 도발하기 위해 하마스와 레바논의 헤즈볼라, 이슬라믹 지하드의 역내 지도자들과 만났다”고 분석했다. 쿡은 특히 네타냐후 총리가 추진한 ‘사법 개혁’에 반발한 반대파의 시위가 계속되면서 이란과 하마스 등 무장세력은 이스라엘이 약해졌다고 판단했고, 이것이 공습 결정의 계기일 수 있다고 진단했다.<br>하마스가 전쟁을 일으킬 것이라는 정보를 사전에 파악하지 못하고 기습 공격을 당한 이스라엘 군 안보 당국의 ‘정보 실패’에 대한 책임론도 불거지고 있다. CNN은 이스라엘 양대 정보기관인 신베트(국내 첩보)와 모사드(해외 첩보), 방위군의 자산 규모를 고려하면 하마스의 공격을 사전에 예측을 못한 것은 놀라운 일이라고 평가했다.<br><!-- MobileAdNew center -->이스라엘의 방공망이 속절없이 뚫린 것도 논란이 되고 있다. 이스라엘은 하마스의 로켓 공격을 막기 위해 미국의 로켓 방공망인 ‘아이언 돔’을 도입했고, 감지장치가 있는 스마트 국경 시스템과 지하 벽을 2021년 말 구축했다. 하지만 이번 공격에서 이같은 방어 시설이 제대로 작동하지 않았다.<br>이번 공습은 이슬람 시아파 맹주 이란의 지원을 받는 하마스가 미국의 중동 화해 전략을 견제하기 위한 것이라는 분석도 나온다. 뉴욕타임스는 “이스라엘과의 관계 정상화를 대가로 미국과 방위 조약을 협상 중인 사우디아라비아가 팔레스타인 지원을 중단하려는 것을 막으려는 대응일 수 있다”고 분석했다. 실제로 이란은 이날 하마스의 공격을 지지한다고 밝혔지만, 사우디는 중립 입장을 보였다.<br>사우디아라비아는 1948년 건국 이래 이스라엘을 인정하지 않았고, 이스라엘의 팔레스타인 국가 설립 허용 전까지 관계 정상화를 고려하지 않겠다는 뜻을 밝혀왔다. 이때문에 바이든 행정부는 중동에 있는 국가들의 적대적 관계를 해소해 중동에 대한 간섭을 줄이려고 노력해왔다.<br>지난 3월 이란은 적대관계인 수니파 종주국 사우디아라비아와 관계 정상화에 합의했고 이스라엘과 사우디도 미국 중재로 관계 정상화를 논의 중이었지만 당장 영향을 받게 됐다. 사우디의 요구로 이스라엘이 팔레스타인 독립 국가를 인정하는 ‘양보’를 할 수 있다는 기대도 나왔지만, 이번 공습으로 무산됐다.<br>이란이 이번 하마스 공격의 배후에 있다는 의혹도 제기됐다. 폴리티코는 이란 정부 고위 관계자들이 지난달 레바논에서 하마스 지도부를 만나 이스라엘의 군사 정보를 전달했다고 보도했다. 미국 정부 고위 관계자는 “하마스는 이란의 지원 없이는 존재하지 않는다”고 말했다. 전직 미 정부 관계자도 “이란의 사전 인지와 동의 없이 하마스의 공격이 이뤄졌다고 보기 어렵다”고 말했다.<br>딕 체니 전 부통령의 국가안보보좌관을 맡았던 존 한나는 “이번 공격은 이란과 헤즈볼라의 근거지인 레바논에서 시작되었다”며 “이스라엘과 사우디아라비아 사이의 평화를 향한 모멘텀을 탈선시키려는 목적이었을 가능성이 매우 높다”고 말했다.<br>조 바이든 미국 대통령은 이날 “미국은 이스라엘과 함께한다”며 “이스라엘에 대한 안보 지원은 바위처럼 단단하고 변함없다”고 강조했다. 그러나 우크라이나 전쟁에 이은 또 다른 전쟁의 발발로 내년 대선을 앞두고 민주당의 외교정책은 또다른 시험대에 오르게 됐다. 공화당은 ‘미국이 전격 동결해제한 이란 자금 60억 달러(약 8조원)가 하마스의 공격 자금으로 흘러들어갔다’고 주장하며 바이든 행정부의 주요 외교정책인 중동 데탕트(화해) 전략을 비난했다.<br>바이든 대통령은 이날 네타냐후 총리에 미국의 지지를 전달했고, 토니 블링컨 국무장관은 마흐무드 압바스 팔레스타인 자치정부 수반에 서안의 평화 유지를 당부했다. 미국은 네타냐후 총리의 재집권 이후 극우화 움직임으로 최근 관계가 나빠졌지만, 이스라엘을 지지할 수밖에 없는 상황이다.","date":"2023-10-08T22:00:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘성매매 식당’ 운영한 한국인들, 베트남 경찰·언론에 ‘얼굴 박제’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008213526_V.png' width=100px align=left><strong class=subTitle_s2>한국인 업주·현지 종업원 등 10명 체포<br/>4층 규모·종업원 266명…고객운송車도<br/>한국인 고객만 상대…장소 변경 등 치밀<br/>女종업원들 “21만원 받고 성매매 응해”<br/>한국인 업주 “매출 늘리려 성매매 지시”</strong><br><!-- 그림 1493219 -->베트남에서 한국인만을 상대로 하는 성매매 알선 식당을 운영한 한국인 일당이 현지 경찰에 체포됐다. 베트남 언론은 이들과 현지인 여성 종업원 등의 얼굴을 공개했다.<br>8일 베트남익스프레스, 뚜오이째뉴스 등 보도에 따르면 호찌민시(市) 경찰은 지난 3일 밤 시 7군 지역 팜타이므엉 거리에 위치한 고급 비즈니스클럽 운영자인 한국인 남성 손모(47)씨와 베트남 남성 A씨를 성매매 알선 혐의로 체포했다고 밝혔다.<br><!-- MobileAdNew center -->경찰은 또 김모씨, 윤모씨, 이모씨, 유모씨 등 한국인 4명과 베트남인 여성 종업원 4명도 같은 혐의로 함께 체포했다.<br>체포된 여성 종업원들은 비즈니스클럽 매니저인 이씨와 유씨 등으로부터 매번 380만동(약 21만원)을 받고 한국인들을 상대로 한 성매매에 응했다고 경찰에 진술했다.<br><!-- 광고 right --><!-- 그림 1493220 -->업주인 손씨는 식당 매출을 늘리기 위해서 여성 종업원들에게 춤을 추게 하고 성매매를 지시했다고 말한 것으로 전해졌다.<br>2020년 영업을 시작한 이 비즈니스클럽은 4층 규모로 28개의 객실이 있으며 종업원 수는 226명, 고객 운송을 위한 차량 3대를 보유하고 있는 것으로 알려졌다.<br><!-- 그림 1493221 -->이들은 한국인이나 한국 여권을 소지하고 있는 확인된 사람들만 손님으로 받았다. 업소 입구는 경비원 3~5명이 지켰으며 경보 장치도 설치돼 있었다.<br>단속을 피하기 위해 아파트, 빌라, 민가 등 성매매 장소를 자주 바꿨으며 7군의 여러 호텔들과 연계돼 있었다.<br><!-- MobileAdNew center -->경찰은 이 업소의 월 수익이 최대 수억원에 이를 것으로 보고 있다.<br>현지 언론은 시 경찰이 제공한 이들 10명(한국인 5명·베트남인 5명)의 사진을 모자이크 등 처리 없이 그대로 공개했다.","date":"2023-10-08T21:35:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “동결 해제된 60억 달러 하마스에 지원” 바이든 정부 “완전 거짓말”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008192219_V.jpg' width=100px align=left><!-- 그림 1493190 -->도널드 트럼프 전 미국 대통령이 이스라엘을 기습 공격한 팔레스타인 무장 정파 하마스에게 한국에서 동결됐다가 해제된 자금이 지원됐을 것이라고 터무니없는 의혹을 제기했다. 트럼프 전 대통령을 비롯한 공화당의 대선 주자들은 최근 미국이 하마스를 지원하는 이란과 동결 자금 해제 및 수감자 맞교환 등에 합의한 것을 이번 공격과 연결시키며 바이든 대통령의 외교 정책을 흠집내 보수 표의 결집을 겨냥한 것이다.<br>현지 일간 뉴욕타임스(NYT)와 워싱턴포스트(WP)에 따르면 공화당 대선 유력 후보인 트럼프 전 대통령은 7일(현지시간) 아이오와주 워털루에서 선거 유세를 하던 중 이란과의 합의가 이번 공격의 촉매제가 됐다고 주장했다. 트럼프 전 대통령은 “이번 전쟁은 두 가지 이유로 발생했다”면서 “미국이 인질들에 대해 이란에 60억 달러를 주고 있고, 줬기 때문”이라고 말했다.<br>미국이 최근 이란과 수감자를 맞교환하기로 합의하면서 60억 달러(약 8조원)의 이란 원유 수출대금 동결을 해제했다.<br><!-- MobileAdNew center -->바이든 행정부 고위 관리는 트럼프 전 대통령의 주장에 대해 “완전한 거짓말”이라면서 해당 자금은 아직 사용되지 않았고, 식품, 의약품 등 오직 이란 국민들을 위한 용도로만 사용할 수 있다고 반박했다.<br>공화당의 다른 대선 주자들도 바이든 행정부의 중동 외교 정책 공격에 가세했다. 론 디샌티스 플로리다 주지사는 엑스(X, 옛 트위터)에 올린 영상에서 “이란은 이스라엘을 상대로 한 이번 전쟁에 자금을 대는 것을 지원해왔다”면서 “이란을 관대하게 다룬 조 바이든의 정책들이 그들의 금고를 채우는 것을 도왔고, 이제 이스라엘이 이런 정책의 대가를 치르고 있다”고 비난했다.<br><!-- 광고 right -->마이크 펜스 전 부통령도 “미국 대통령이 세계 무대에서 나약함을 보이고, 60억 달러의 몸값으로 이란의 종교 지도자들에게 굽실거릴 때 발생하는 일”이라고 주장했다.","date":"2023-10-08T19:22:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오바마 두 딸 담배 피우는 사진 실은 매체에 “그애들 살게 내버려둬”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/08/SSC_20231008165725_V.jpg' width=100px align=left><!-- 그림 1493128 -->버락 오바마 전 미국 대통령의 두 딸 말리아(25)와 사샤(22)가 담배를 피우는 사진이 일부 매체에 공개되자 누리꾼들이 백악관 떠난 지 6년이 지났는데도 아이들을 괴롭히는 거냐고 따졌다고 애틀랜타 블랙 스타가 7일(현지시간) 전했다.<br>서던 캘리포니아 대학에 재학 중인 사샤는 지난 달 노동절 주말에 파티 현장을 떠나면서 두 친구와 담배를 피우며 얘기를 나누는 모습이 카메라에 포착됐다. 하버드 대학을 졸업한 언니 말리아는 지난 4일 로스앤젤레스(LA)의 잡화점 근처에서 담배를 피우는 모습이 찍혔다. 페이지 식스에 따르면 말리아는 2016년 고향인 시카고에서 유명한 음악축제인 롤라팔루자 페스티벌에 참석했다가 마리화나를 피우는 모습이 발각돼 곤욕을 치른 일이 있다.<br>한 트위터 이용자는 “아이러니: ‘흡연하면 죽음’이란 티셔츠를 입고 홍보했던 말리아 오바마가 LA 가게 밖에서 담배를 뻑뻑 피우다니”라고 개탄했다. 어떤 이는 “말리아 오바마가 담배를 피운 것과 에릭 트럼프가 자선 행위를 빌미로 사기를 친 것이 마찬가지로 가족의 이름을 더럽혔다”고 적었다.<br><!-- MobileAdNew center -->그러나 자매를 옹호하는 이들이 적지 않았다. “이런 사진을 찍어 뉴스에 내보내야 할 이유는 없다. 자신의 일에만 신경쓰고 있다. 아빠 뒤를 이어 두 사람이 대통령으로 일하고 있다. 법을 어긴 것도 아니다. 소녀가 자신의 인생을 살게 내버려둬라!”<br>다른 사람은 “그들은 부시 쌍둥이 자매에게 했던 것처럼 이들 소녀를 유린했다. 그들이 스스로 살게 내버려둬라, 젠장!”이라고 내갈겼다.<br><!-- 광고 right -->엑스(X, 옛 트위터)의 한 이용자는 “여러분도 말리아와 사샤 오바마가 자신의 일에 신경쓰는 사진을 찍는 파파라치에 지겨움을 느낄 것이다. 사진을 찍고는  ‘한 건 했어’ 외치는 이들을 상상해 보라”고 힐난했다.<br>오바마 전 대통령은 대통령 선거 기간은 물론 재임 중에도 담배를 끊는 데 적지 않은 어려움을 겪었다. 니코틴 껌을 씹으면 충동을 억지하는 데 도움이 됐다고 털어놓은 적도 있다. 대통령으로 느끼는 막중한 부담감 때문에 백악관의 출입 금지 구역에 들어가 담배를 꼬나물곤 했다고 털어놓기도 했다. 하지만 2011년 흡연 습관을 완전히 떨쳐냈던 것으로 알려져 있다.","date":"2023-10-08T16:57:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231008500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무슨 돈으로…미성년자들이 450억원 규모 인천 주택 사들였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009110103_V.jpg' width=100px align=left><!-- 그림 1493351 -->최근 6년간 미성년자들이 구매한 인천 주택 수가 333채에 달하는 것으로 집계됐다.<br>더불어민주당 허종식 의원(인천 동구미추홀갑)이 국토교통부로부터 제출받은 ‘미성년자 인천 주택 구매 현황’ 자료에 따르면 미성년자의 전체 주택 매수 금액은 총 447억원, 한 채당 평균 매수 금액은 1억 3400만원 수준이다.<br>2018∼2019년 연간 20∼30채 수준이던 미성년자의 주택 구매 건수는 집값 상승기를 맞아 2020년 60채, 2021년 143채로 급등한 것으로 조사됐다.<br><!-- MobileAdNew center -->한 10대 청소년은 미추홀구·남동구·부평구에 있는 주택 8채를 약 8억원에 매입해 최다 주택 구매자로 이름을 올리기도 했다.<br>허 의원은 “집값 급등기를 맞아 다주택자들이 미성년자 명의로 주택을 사들인 것으로 보인다”며 “미성년자 거래는 자금조달계획서 제출을 의무화하는 등 주택시장 교란 행위에 대한 철저한 점검과 대비가 필요하다”고 말했다.<!-- 광고 right -->","date":"2023-10-09T11:01:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고객 개인정보 이용해 휴대폰 개통한 뒤 되판 점주 징역 10개월","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009104332_V.jpg' width=100px align=left><!-- 그림 1493343 -->고객의 개인정보를 몰래 사용해 휴대전화를 개통한 뒤 되팔아 돈을 챙긴 휴대전화 판매점 점주에게 실형이 선고됐다.<br>울산지법 형사8단독 황지현 판사는 사기 혐의 등으로 재판에 넘겨진 A씨에게 징역 10개월을 선고하고, 170여만원 배상을 명령했다고 9일 밝혔다.<br>A씨는 휴대전화 판매점을 운영하면서 2021년 10월부터 지난해 9월까지 고객 정보를 이용해 스마트폰 9대를 동의 없이 개통한 혐의로 기소됐다. A씨는 요금제 할인이나 휴대전화 개통 업무를 하면서 고객으로부터 받은 신분증을 이용해 해당 고객 몰래 휴대전화를 추가 개통했다.<br><!-- MobileAdNew center -->피해 고객 대부분은 70∼80대 노인으로 자신이 사용하지도 않는 휴대전화 단말기 요금과 통신 요금을 고스란히 내야 했다. A씨는 이렇게 추가 개통한 휴대전화를 되팔아 생활비로 쓰려고 했다.<br>A씨는 또 고객이 현금 일시금으로 낸 휴대전화 단말기 값을 가로채거나 휴대전화 회사가 자신에게 판매용으로 맡긴 휴대전화 5대(700만원 상당)를 빼돌리기도 했다.<br><!-- 광고 right -->재판부는 “피고인은 피해자들로부터 용서받지 못했고, 횡령 범행으로 처벌받은 전력이 있다”고 밝혔다.","date":"2023-10-09T10:43:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공장 여자탈의실 몰카로 동영상 촬영 경비원, ‘징역 1년’ 실형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009103740_V.jpg' width=100px align=left><strong class=subTitle_s0>신발장 구멍으로 12차례 동영상 촬영<br/>법원 “경비원 지위, 반복 범행 엄벌”</strong><br><!-- 그림 1493341 -->자신의 근무하는 공장 내 여자 탈의실에 몰래카메라를 설치해 동영상을 촬영한 혐의로 재판에 넘겨진 경비원에게 징역 1년의 실형이 선고됐다.<br>9일 법조계에 따르면 대전지법 천안지원 형사1단독 김장구 부장판사는 성폭력범죄의 처벌 등에 관한 특례법 위반(카메라 등 이용 촬영) 등의 혐의로 구속기소 된 A씨에 대해 징역 1년을 선고했다.<br><!-- MobileAdNew center -->또 40시간의 성폭력 치료프로그램 이수와 아동·청소년 및 장애인 관련 기관에 7년간 취업 제한을 명령했다.<br>검찰 등에 따르면 천안의 한 공장에서 경비원으로 일하던 A씨는 지난 2022년 7월부터 올해 5월까지 여자 탈의실에서 6명의 피해자가 옷을 갈아입는 장면을 촬영한 혐의로 재판에 넘겨졌다.<br><!-- 광고 right -->A씨는 탈의실 신발장에 구멍이 뚫려 있는 사실을 알고 자신의 휴대전화로 12차례에 걸쳐 동영상을 촬영한 혐의다.<br>김장구 부장판사는 “A씨는 잘못을 뉘우치며 피해자 6명 중 5명과 합의했고, 1명의 피해 회복을 위해 공탁한 점은 유리한 정상”이라면서도 “경비원 지위에 있으면서 상당히 긴 기간 동안 반복해 범행을 저질러 엄한 처벌이 불가피하다”고 판시했다.<br>A씨는 1심 판결에 불복해 항소했다.","date":"2023-10-09T10:37:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주해역 수질조사 더 깐깐하게… 수산물 방사능검사 범위 더 넓게","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009102912_V.jpg' width=100px align=left><!-- 그림 1493335 -->일본 후쿠시마 제1원전 오염수의 2차 해양 방류가 다시 시작된 가운데 제주도가 제주해역 수질조사와 수산물 검사 범위를 확대한다.<br>제주특별자치도 해양수산연구원은 일본의 원전 오염수 방류에 적극 대처하기 위해 베타핵종 방사능 검사장비를 추가로 확충하고 제주해역 수질조사 정점과 수산물 검사 범위를 확대한다고 9일 밝혔다.<br>다핵종제거설비장치(ALPS)로 걸러지지 않는 삼중수소(3H) 검사를 위해 예산 3억 원을 추가 확보해 10~11월 베타핵종 분석기 시스템을 설치하고 2024년부터 본격적으로 검사를 진행할 계획이다.<br><!-- MobileAdNew center -->앞서 해양수산연구원은 일본 원전 오염수 방류에 따른 도민 불안 해소를 위해 2019년부터 2022년까지 약 6억 원을 투입해 감마핵종 분석기 2대를 설치하고 수산물 방사능 검사를 하고 있다. 또한 제주 연안 해수 방사능 조사를 위해 한국원자력연구원과 공동으로 제주해역 14개 정점을 대상으로 조사하고 있다.<br>현재 제주산 수산물 방사능 검사는 도내 수협 위판장과 양식장, 마을어장에서 수시로 수산물을 수거해 요오드와 세슘 2종을 검사하고 있으며, 검사 어종도 이전 11품종에서 올해 29품종으로 대폭 확대했다.<!-- 그림 1493336 -->제주해역 수질에 대한 방사능 조사는 올해부터 연구원 조사선에 실시간 해수 방사능 감시시스템을 구축해 제주 연근 해역 10개 조사정점에서 매달 조사하고 있다.<br><!-- 광고 right -->현재까지 제주해역과 수산물에 대한 방사능 검사 결과 모든 시료에서 요오드와 세슘이 검출되지 않았다. 검사 결과는 도청과 연구원 누리집을 통해 매일 공개하고 있다.<br>특히 이달부터 더욱 촘촘한 방사능 안전관리를 위해 제주 연근 해역 조사정점을 14개에서 28개로 확대하고, 그동안 방사능 검사에서 제외됐던 모슬포수협과 추자도수협에 대해서도 최소 월 1회 이상 조사할 계획이다.<br>현재민 제주도 해양수산연구원장은 “일본 정부의 원전 오염수 해양 방류로 안전에 대한 국민들의 우려가 커지고 있는 만큼 도민의 건강과 안전을 최우선에 두고 제주 바다와 우리 수산물 안전관리에 최선을 다하겠다”고 강조했다.<br>한편 도쿄전력은 2차 방류 기간인 지난 5일부터 오는 23일까지 1차 때와 거의 같은 양인 약 7800t의 오염수를 방류할 계획이다. 하루 방류량은 460t가량으로 예상된다.","date":"2023-10-09T10:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북도교육청, “손 글씨로 독도 사랑을 실천해 보세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009101418_V.png' width=100px align=left><!-- 그림 1493324 --><br>경북도교육청은 10월 독도의 달을 맞아 사이버독도학교 홈페이지를 통해 전 국민을 대상으로 손 글씨로 독도 사랑을 표현하는 릴레이 캠페인을 진행한다고 9일 밝혔다. 기한은 다음 달 3일까지. ‘2023 손 글씨로 채워가는 독도 사랑 릴레이’ 캠페인에는 학생과 교직원, 학부모, 외국인 등 누구나 참여할 수 있다.<br>캠페인 진행 방법은 독도 사랑을 담은 관련 제시 문구를 손 글씨를 써 사이버독도학교에 게시해 릴레이를 이어가는 방식이다.<br><!-- MobileAdNew center -->제시 문구는 ▲대한민국의 아름다운 영토 독도 ▲독도는 외롭지 않아! 독도야 사랑한다 ▲Dokdo, Beautiful Island of Korea 중 한 가지를 필수로 작성해야 한다. 독도 사랑과 관련된 문구를 자율적으로 추가해 작성하는 것도 가능하다.<br>손 글씨는 수기로 쓴 이미지 파일과 태블릿으로 작성한 이미지 파일 모두 가능하며 단체와 개인 부문으로 나눠 응모할 수 있다. 참여 방법은 사이버독도학교 누리집 내 이벤트 게시판에 손 글씨 이미지 파일을 등록하면 된다.<br><!-- 광고 right -->행사 후에는 무작위 추첨을 통해 개인은 모바일 상품권, 단체는 간식 상자를 지급한다. 특히 우수 작품은 별도 선정해 사이버독도학교 기념품을 지급하는 한편 독도 사랑 달력 제작 시 활용할 계획이다.<br>경북도교육청 관계자는 “교육부와 전국 시·도교육청의 협조로 마련된 이번 행사가 전 국민에게 독도 사랑 실천의 기회를 제공하고 독도에 대한 범국민적 관심을 높이는 계기가 될 것”이라며 “앞으로 경북교육청은 사이버독도학교 전국화로 독도교육을 선도하며 다양한 독도 알리기 행사를 적극적으로 지원하겠다”고 강조했다.","date":"2023-10-09T10:14:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해남 황금밭영농조합법인 ‘곰도리배즙’ 베트남 수출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009093830_V.jpg' width=100px align=left><!-- 그림 1493321 -->전남 해남군에서 생산된 곰보배추를 주 원료로 한 즙이 베트남으로 수출된다.<br>삼산면 소재 황금밭영농조합에서 생산한‘곰도리배즙’은 기관지와 비염, 천식 등에 탁월한 효과를 가진 곰보배추에 배와 도라지를 넣어 만든 건강즙이다.<br>곰보배추는 각종 염증을 낫게 해주는 탁월한 효과 때문에 천연 항생제로 잘 알려져 있다.<br><!-- MobileAdNew center -->지난 8월 베트남에 시범 수출한 후 현지 반응이 좋아 10월부터 본격 수출을 시작하게 됐다.<br>이와 관련 베트남 수출선적식이 지난 5일 황금밭영농조합 사업장에서 열렸다.<br><!-- 광고 right -->이번에 선적된 물량은 10t으로 앞으로 300여t의 곰도리배즙을 수출할 예정이다.<br>해남군 관계자는“지역에서 생산된 우수한 제품들이 입소문을 타고 멀리 베트남까지 수출하게 되어 뜻깊게 생각한다”며“앞으로 우수한 품질의 해남 농식품의 세계시장 개척을 위해 다양한 신규 지원을 확대해 나가겠다”고 말했다.<br>해남군은 2023년을 수출 도약의 원년으로 삼고 수출기반 조성을 위해 신규로 농식품 해외인증 취득 비용 지원과 해외 상설판매장 연계 판촉행사 등을 적극 추진하고 있다. 이와 연계해 오는 12일부터 열리는 LA한인축제에 해남의 4개 업체가 해남군 단독부스로 첫 참여하는 등 수출 활성화를 위해 행정력을 집중하고 있다.","date":"2023-10-09T09:38:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10시간 車에 가두고 폭행한 스토킹범에 집행유예 준 판사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009093158_V.jpg' width=100px align=left><!-- 그림 1493320 -->여자친구를 스토킹하고 10시간 넘게 차에 가두고 때린 20대 남성에게 법원이 징역형의 집행유예를 선고했다. 피해자가 형사공탁금까지 거절하고 재판부에 엄벌을 탄원했음에도 가해자가 범행을 반성했다는 이유에서다.<br>9일 법조계에 따르면 서울중앙지법 형사합의 21-1부(부장 김미경·허경무 김정곤 판사)는 감금치상, 스토킹처벌법 위반 혐의로 구속기소 된 A(26)씨에게 징역 1년에 집행유예 2년을 선고했다. 1년간 보호관찰을 받고 40시간의 스토킹 치료 프로그램 수강도 명령했다.<br>A씨는 올해 2월 여자친구 B씨를 폭행한 혐의로 한 차례 경찰에 신고당했다. 이후 A씨는 만남을 거절하는 B씨 집 근처로 차를 몰고 가 2시간 넘게 전화로 나올 것을 요구했다. B씨가 차에 타자 A씨는 ‘폭행 사건이 경찰에 입건되지 않게 해달라’고 강요하며 차에서 못 내리도록 막았다.<br><!-- MobileAdNew center -->이 과정에서 B씨가 차 문을 열고 ‘살려달라’고 소리 지르자 머리채를 잡고 의자 밑으로 밀어 넣고 목을 조르는 등 상해를 가했다. 오후 11시쯤 차에 태워진 B씨는 이튿날 오전 9시쯤에야 겨우 탈출할 수 있었다.<br>A씨는 이별을 통보한 B씨에게 수십차례 문자메시지를 보내고 전화를 걸며 스토킹한 혐의도 받았다. A씨는 재판부에 “B씨를 차에 태워 대화했을 뿐이고 실질적 감금은 폭력을 행사한 새벽 5시 이후에야 시작됐다”며 일부 무죄를 주장했다.<br><!-- 광고 right -->재판부는 “피해자 집으로 찾아가 흉기로 찌르겠다고 말하는 등 지속해서 협박한 점에 비춰보면 B씨가 자유로운 의사로 함께 있었다고 보기 어렵다”며 받아들이지 않았다.<br>이어 “피해자가 정신적 충격을 받아 가해자의 형사공탁금을 받을 의사가 없다고 밝혔고 엄벌을 탄원하고 있다”면서도 “A씨가 범행을 인정하고 반성하는 점, 해당 사건으로 이미 구속돼 3개월 이상 구금된 점 등은 유리한 정상”이라고 양형 이유를 설명했다.","date":"2023-10-09T09:32:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 급발진?…식당 덮친 제네시스에 1명 사망·3명 중경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009073531_V.jpg' width=100px align=left><!-- 그림 1493311 -->주차하던 차량이 식당 앞 테이블을 덮쳐 식사 중이던 남성이 숨지고 동석한 3명이 크게 다치는 사고가 발생했다.<br>9일 경찰과 소방에 따르면 전날 오후 3시쯤 강원도 속초시 설악동에서 50대 A씨가 몰던 제네시스 차량이 주차하던 중 갑자기 식당 앞 야외테이블을 들이받았다.<br>이 사고로 식당 앞 야외 테이블에서 식사하고 있던 60대 남성 B씨가 그 자리에서 숨지고, 함께 있던 60대 여성 C씨가 크게 다쳐 강릉의 대형병원으로 이송돼 치료 중인 것으로 알려졌다. 또 함께 있던 60대 2명도 중경상을 입고 인근 병원으로 옮겨졌다.<br><!-- MobileAdNew center -->이들 4명은 같은 산악회 회원으로 등산을 마친 뒤 식당 야외 테이블에서 식사하다가 변을 당한 것으로 알려졌다.<br>운전자 A씨는 음주 상태는 아니었지만 “주차 중에 차가 갑자기 튀어 나갔다”며 급발진을 주장하고 있는 것으로 알려졌다.<br><!-- 광고 right -->경찰은 현장 폐쇄회로(CC)TV와 차량 블랙박스 등 증거자료를 수집하고 구체적인 사고원인을 조사 중이다.","date":"2023-10-09T07:35:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"또 급발진?…식당 덮친 제네시스에 1명 사망·3명 중경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/09/SSC_20231009073531_V.jpg' width=100px align=left><!-- 그림 1493311 -->주차하던 차량이 식당 앞 테이블을 덮쳐 식사 중이던 남성이 숨지고 동석한 3명이 크게 다치는 사고가 발생했다.<br>9일 경찰과 소방에 따르면 전날 오후 3시쯤 강원도 속초시 설악동에서 50대 A씨가 몰던 제네시스 차량이 주차하던 중 갑자기 식당 앞 야외테이블을 들이받았다.<br>이 사고로 식당 앞 야외 테이블에서 식사하고 있던 60대 남성 B씨가 그 자리에서 숨지고, 함께 있던 60대 여성 C씨가 크게 다쳐 강릉의 대형병원으로 이송돼 치료 중인 것으로 알려졌다. 또 함께 있던 60대 2명도 중경상을 입고 인근 병원으로 옮겨졌다.<br><!-- MobileAdNew center -->이들 4명은 같은 산악회 회원으로 등산을 마친 뒤 식당 야외 테이블에서 식사하다가 변을 당한 것으로 알려졌다.<br>운전자 A씨는 음주 상태는 아니었지만 “주차 중에 차가 갑자기 튀어 나갔다”며 급발진을 주장하고 있는 것으로 알려졌다.<br><!-- 광고 right -->경찰은 현장 폐쇄회로(CC)TV와 차량 블랙박스 등 증거자료를 수집하고 구체적인 사고원인을 조사 중이다.","date":"2023-10-09T07:35:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231009500010"}]