[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"온몸 멍든 채 등교한 초등학생…“귀신 씌여” 계모가 때려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920063324_V.jpg' width=100px align=left><!-- 그림 1485964 --><!-- 그림 1485965 --><b>“몽둥이로 오후 내내 맞았어요.”</b><br>무속신앙을 가진 계모에게 초등학생 자녀가 학대 당한 정황이 발견돼 경찰이 수사에 나섰다.<br>원주경찰서는 아동복지법 위반 혐의로 40대 초반의 부모 2명을 입건해 조사 중이라고 19일 밝혔다.<br><!-- MobileAdNew center -->경찰은 지난 18일 오전 원주의 한 초등학교 교사로부터 ‘A군의 아동학대 피해가 의심된다’는 신고를 받고 확인한 결과 A군의 온몸에 다수의 멍 자국과 상처들을 발견했다.<br>경찰은 지난 17일 오후 2시부터 6시까지 신문지를 둘둘 말아 만든 몽둥이로 온몸을 오후 내내 맞았다는 피해 아동의 진술을 확보한 것으로 알려졌다.<br><!-- 광고 right -->경찰이 확인한 피해 아동은 10세 미만의 형제 2명이다.<br>피해 아동들은 자기 부모로부터 ‘귀신에 씌었다’ ‘서열을 무시한다’ ‘버릇이 없다’는 등의 이유로 맞았다고 경찰에 진술한 것으로 전해졌다.<br>경찰은 신내림을 받은 계모가 아동의 신체와 정서적 학대를 지속한 것으로 보고 정확한 사건 경위를 조사하고 있다.<br>아동은 현재 병원에서 치료를 받고 있다. 치료 후에는 당분간 원주의 한 보호센터에서 임시보호를 받을 예정이다.","date":"2023-09-20T06:33:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘2023 서울미래컨퍼런스’ 청년 서포터즈 발대식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920005827_V.jpg' width=100px align=left><!-- 그림 1485920 -->서울신문이 창간 119주년을 맞아 오는 10월 25일 웨스틴조선 서울호텔에서 ‘빅 퀘스천 : AI+, 미래, 탐험’을 주제로 ‘2023 서울미래컨퍼런스’를 개최한다. 사진은 컨퍼런스에 참여하는 청년 서포터즈들이 19일 서울 중구 한국언론진흥재단 미디어교육원에서 발대식을 갖고 포즈를 취하는 모습.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-20T00:58:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"野 “비상장 배당금 1억 더 나와” 與 “사법부 바로 세울 적임자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920005630_V.png' width=100px align=left><strong class=subTitle_s2>野 “처남 회사, 李자녀에 배당”<br/>탈루 의혹 등 추궁… 사퇴 압박<br/>李 “아무튼 죄송하다” 답변만<br/><br/>與 “부자 처가댁 죄인가” 옹호<br/>尹친분 공세엔 “바이든도 친구”</strong><br><!-- 그림 1485896 -->19일 이균용 대법원장 후보자에 대한 국회 인사청문회에서 야당은 재산 신고 누락과 증여세 탈루 의혹 등을 집중적으로 부각하며 도덕성 결함이 심각하다고 몰아붙였다. 반면 여당은 이러한 의혹 제기가 과도한 억측이라며 맞받았고, 이 후보자가 사법부를 바로 세울 적임자라고 옹호했다.<br>김회재 더불어민주당 의원은 “이 후보자가 윤석열 대통령과 사적 친분이 있는데 과연 사법부 독립을 이룰 적임자인지 의문”이라며 “고위공직자로서 재산 신고 누락 의혹이 제기될 정도로 도덕성에 흠결을 갖고 과연 ‘시대의 양심’, ‘도덕의 표준’인 대법원장 역할을 제대로 할 수 있겠느냐”고 포문을 열었다.<!-- 그림 1485826 -->같은 당 서동용 의원은 이 후보자가 미국에 유학 중인 딸에게 생활비를 보내면서 증여세를 탈루했다는 의혹을 제기했다. 이 후보자 배우자가 2018년부터 올해까지 장녀의 해외 계좌로 해마다 9000달러에서 1만 달러씩 총 6800만원을 보냈는데, 성인 자녀가 부모로부터 증여받을 때 공제 한도인 10년간 5000만원을 초과했다는 것이다. 서 의원은 또 이 후보자 딸이 2018년 국내 계좌에 1억원이 넘는 예금·보험을 보유하고 있었고, 올해는 2억 7000만원으로 늘어난 점도 문제 삼았다. 하지만 이 후보자는 “딸이 첼리스트라 해외 연주 여행을 다니는 데 비행기값이 많이 든다”며 “증여세 탈루로 인식하지 않고 있다”고 답했다.<br><!-- MobileAdNew center -->이 후보자는 약 10억원의 가족 회사 비상장주식 보유와 배당액 수령 사실 등을 제대로 신고하지 않은 사실로 야당의 집중 공세를 받았다.<br>야당은 ‘사퇴 압박’까지 하며 이 후보자를 강도 높게 질타했다. “선출직은 재산 신고를 누락하면 당선 무효형이다. 고위공직자는 중징계를 받는다. 무려 10억원이나 되는 재산 신고를 누락한 것에 대해 어떻게 책임질 것인가. 후보직을 사퇴할 의향은 없는가”라는 박용진 민주당 의원 질의에 이 후보자는 “아무튼 죄송하다”고만 했다.<br><!-- 광고 right -->이날 박 의원이 입수한 자료에 따르면 이 후보자와 배우자, 두 자녀는 2013~2017년 처남이 운영하는 가족회사 옥산으로부터 받은 배당금이 당초 알려진 것보다 1억 2000만원 더 많았던 것으로 파악됐다. 이 후보자와 가족은 옥산과 함께 대성자동차학원까지 2개의 비상장주식을 보유하고 있으며, 2013~2022년 총 3억 456만원(세후)을 배당받은 것으로 나타났다.<br>반면 여당은 이 후보자가 대법원을 바로 세울 적임자라며 옹호했다. 김형동 국민의힘 의원은 “처가댁이 돈 많은 게 무슨 죄인가. 이 후보자가 윤 대통령 얼굴 몇 번 본 걸로 친구라고 한다면 조 바이든 미국 대통령은 내 친구다. 이런 억측은 바람직하지 않다”고 했다.<br>같은 당 정점식 의원도 법원 노조가 실시한 법원장 다면평가에서 이 후보자가 낮은 점수를 받은 것에 대해 “과연 이걸 인사평가 자료로 활용해야 하는지 매우 많은 논란이 있다”고 지적했다.<br>여야는 청문회 시작 전부터 이 후보자의 자료 제출을 두고 공방을 벌였다. 야당은 이 후보자에게 본인과 배우자·자녀의 건강보험급여 수급 현황과 출입국사실증명서, 과태료 및 범칙금 납부 현황 등을 요청했지만 제출하지 않았다고 공세를 가했다. 반면 여당은 “(야당 요구의) 과도함에 대해 경악을 금할 수 없다”며 이 후보자를 옹호했다.","date":"2023-09-20T00:56:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"가족돌봄청년 年200만원, 자립수당 月50만원… 수혜자 극소수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920065718_V.png' width=100px align=left><!-- 그림 1485980 -->정부가 복지 정책 대상을 청년으로 확대하는 ‘청년 5대 복지과제’를 발표했다. 가족돌봄청년, 고립·은둔청년, 자립준비청년 등 신(新)취약계층으로 복지 범위를 넓힌다는 측면에서는 긍정적이지만 지원 대상이 적어 체감도가 낮을 수 있다는 지적이 제기된다.<br>정부·여당은 19일 당정협의를 열어 아픈 가족을 부양해야 하는 가족돌봄청년에게 ‘원스톱 통합서비스’를 제공하기로 했다. 가족돌봄청년을 발굴하고 돌봄·가사·심리지원·식사·영양관리 등 일상돌봄 서비스를 제공하며 자기돌봄비 연 200만원을 지원하는 사업이다.<br>하지만 지원 대상이 적다는 지적이 나온다. 청년미래센터에 배치되는 돌봄 코디네이터를 통한 밀착 사례 관리 대상은 가족돌봄청년(10만명 추정)의 2.4%인 2400명뿐이다. 전국 4개 시도에서만 시범 실시하며 코디네이터도 센터당 6명씩 총 24명에 불과하다. 1명이 100명을 담당하는 셈이다. 전국 확대 시기는 2026년이다. 자기돌봄비 또한 소득 제한이 있어 960명만 혜택을 받을 수 있다.<br><!-- MobileAdNew center -->고립·은둔청년 지원 대상은 더 한정적이다. 고립·은둔청년은 52만명으로 추정되지만, 전담 인력 밀착 사례 관리와 심리·정서 지원 대상은 320명뿐이다. 고립·은둔청년을 찾기가 쉽지 않은 데다 본인이 원하지 않으면 적극적으로 지원할 수 없어 대상을 좁혔다는 게 보건복지부의 설명이다. 은둔청년의 일상생활을 관리하는 공동생활 지원 대상은 80명, 자조모임 등 가족 지원 대상은 640명뿐이다.<br>보육시설이나 위탁가정에서 자라다가 홀로서기를 준비하는 자립준비청년에게는 내년부터 올해보다 10만원 오른 월 50만원의 자립수당을 준다. 대상은 2750명이다. 현재 전국 청년 대상 심리지원 서비스 ‘청년마음건강바우처’는 내년부터 전 연령을 대상으로 한 심리상담 ‘전국민 마음건강 투자사업’으로 확대한다. 청년층 정신건강검진 항목엔 기존 우울증에 더해 최근 강력범죄에 자주 언급되는 조현병을 추가했다.<!-- 광고 right -->","date":"2023-09-20T00:56:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"추석 연휴 나흘 동안 고속도 통행료 면제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920064958_V.jpg' width=100px align=left><!-- 그림 1485972 -->이번 추석 연휴 기간에도 전국 고속도로 통행료가 면제된다. 다만 다음달 2일 임시공휴일과 3일 개천절은 통행료 면제 기간에서 빠진다.<br>국토교통부는 19일 국무회의에서 추석 연휴 기간 전국 고속도로 통행료를 면제하는 안건이 통과됐다고 밝혔다. 이는 대통령 재가를 거쳐 추석 연휴에 맞춰 시행될 예정이다. 통행료 면제안은 추석 연휴 동안 교통 편의를 높이고 관광 수요를 촉진하자는 차원의 조치다.<br>전국 고속도로 통행료는 오는 28일 0시부터 다음달 1일 밤 12시까지 나흘간 면제된다. 하이패스 단말기를 장착한 경우 전원을 켜 둔 상태로 다음달 1일 밤 12시 전까지 고속도로에 진입하면 통행료를 내지 않아도 된다.<br><!-- MobileAdNew center -->일반차로 이용자는 고속도로 진입 요금소에서 통행권을 발권하고 진출 요금소에서 통행권을 제출하면 즉시 면제 처리된다<br>추석 연휴 중 발생한 교통사고 10건 중 1건은 음주운전 사고인 것으로 집계됐다. 경찰청에 따르면 2018년부터 지난해까지 5년간 추석 연휴에 발생한 교통사고 1만 380건 중 음주운전 사고는 1114건(10.7%)이다. 추석 외 기간 교통사고 중 음주운전 사고가 차지하는 비중(7.8%)보다 높다. 그만큼 추석 연휴에 음주운전 사고가 잦다는 얘기다. 고속도로에서 교통사고가 발생하는 비중도 추석 연휴(3.0%)가 그 외 기간(2.1%)보다 높았다.<br><!-- 광고 right -->교통사고는 주로 연휴가 시작되기 전날 오후 4~6시에 많이 발생했다. 연휴 전날에는 하루 평균 813건의 교통사고가 발생했으며, 이는 전체 연휴 기간 교통사고 건수(450건)의 두 배에 가깝다. 이에 따라 경찰은 이번 추석 연휴에 고속도로 휴게소 등 취약 장소 위주로 이동식 단속을 한다. 지역적 특성을 고려한 상시 단속도 병행할 계획이다. 고속도로에는 암행순찰차 43대와 헬기 12대를 투입해 제한속도 위반 단속도 실시한다.","date":"2023-09-20T00:55:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920002006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"재산·자녀 의혹 집중포화… 이균용 “법 위반 몰랐다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/20/SSC_20230920060903_V.png' width=100px align=left><!-- 그림 1485955 -->이균용(61·사법연수원 16기) 대법원장 후보자가 19일 국회 인사청문회에서 야당이 제기한 각종 법 위반 의혹에 대해 “인식하지 못했다. 송구스럽다”며 연신 사과했다.<br>여당은 이 후보자를 ‘사법부 정상화의 적임자’라고 옹호했지만, 야당은 사법부 수장인 대법원장 후보자가 ‘법을 몰랐다’는 취지의 해명으로 일관하고 있다며 거세게 공격했다.<br>이 후보자는 이날 정치적 편향 의혹에 대해 “저는 법관이 자신의 진영 논리가 원하는 쪽으로 이끌리고 싶은 유혹을 느낀다면 사직서를 내고 다른 일을 알아봐야 할 때가 된 것이라고 믿고 있다”고 강조했다. 재판 지연 문제에 대해선 “조직 내부의 동력을 회복하는 방안을 찾아보겠다”고 밝혔다.<br><!-- MobileAdNew center -->특히 이 후보자는 자녀와 재산 관련 의혹 등으로 야당의 집중포화를 맞았다. 그는 총 10억원 상당의 비상장주식을 재산 신고에서 빠뜨려 공직자윤리법을 위반한 데 대해 “저의 잘못, 불찰이다. 대법원 공직자윤리위원회의 결정에 따르겠다”며 고개를 숙였다.<br>이 후보자는 유명 첼리스트로 해외에서 일하는 딸과 아들을 자신의 직장 피부양자로 등록해 국민건강보험법을 위반했다는 의혹에 대해 “해외에 직장을 가지고 있을 때 건강보험 자격이 안 되는 줄 인지하지 못했다”고 말했다. 자녀들이 유학 시절 사용한 계좌가 공직자윤리법에 따라 재산 신고 대상인데도 지켜지지 않은 데 대해서도 사과했다. 특히 서동용 더불어민주당 의원이 ‘판사님이 법을 몰랐다는 이야기를 이렇게 자주 하냐’고 질책하자 “제가 외국에 살아 본 경험이 없기 때문에 정확하게 인지하지 못했다”고 답했다.<br><!-- 광고 right -->공무상 비밀누설 혐의로 실형이 확정돼 구청장직을 상실했다가 사면된 김태우 전 서울 강서구청장을 둘러싼 논란에 대해선 “사법부 입장에서는 그런 사면은 없었더라면 좋았을 것 같다”고 말했다. 심상정 정의당 의원이 “이 후보자가 ‘N번방’ 사건으로 디지털 성범죄의 극악무도함이 만천하에 드러났음에도 2021년 여성을 성폭행하고 신체를 몰래 촬영해 유포한 범죄자의 형량을 4년이나 감형&lt;서울신문 8월 27일자 온라인&gt;했다”고 질책하자 이 후보자는 “신중하게 생각한 결론”이라고 해명했다.","date":"2023-09-20T00:55:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230920001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오세훈, “용산국제업무지구 제로 에너지·탄소 신재생 단지로 조성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919232052_V.jpg' width=100px align=left><!-- 그림 1485887 -->서울시가 국내 최초로 지역단위 도시개발에 대한 친환경·저탄소 평가인증제도를 도입한다. 기존의 건물 단위 평가인증제도가 확대된 것이다. 지역 단위 친환경 평가인증제도는 용산국제업무지구에 처음 적용될 전망이다. 시는 장기적으로는 서울 특성에 최적화된 자체 평가인증체계 개발도 모색한다.<br>20일 시에 따르면 북미 출장 중인 오세훈 서울시장은 18일(현지시간) 오후 미국 뉴욕 맨해튼의 ‘세계무역센터 단지(WTC Campus)’를 둘러보고 미국그린빌딩협회(USGBC)와 ‘서울시 친환경 도시개발 인증체계 구축’을 위한 업무협약을 체결했다.<br>USGBC는 친환경 평가인증체계(LEED)를 개발, 운영하는 미국의 비영리단체로 세계적인 평가인증 기관이다. LEED는 1989년 개발된 이후 2022년 기준 한국을 포함한 전 세계 190개국에 걸쳐 널리 이용되고, 10만 개 이상의 인증사례를 가지고 있는 대표적인 친환경·저탄소 평가인증제도다.<!-- 그림 1485888 -->시는 그간 도시 내 탄소배출량 저감 및 지속가능성 확보를 위한 개발사업에 인증제도를 건물 단위 중심으로 운영해왔다. 하지만 블럭이나 지역 차원의 종합적인 친환경 계획수립을 유도할 수 있는 제도 마련이 요구돼왔다. 이에 시는 세계적으로 널리 공인된 LEED를 기반으로 지역개발 수준의 넓은 범위에 대한 개발사업 계획을 평가·인증 할 수 있는 제도 도입을 국내 최초로 추진할 계획이다.<br><!-- MobileAdNew center -->오 시장은 업무·교통·상업·문화시설 등 복합용도의 대단위 친환경 도심 개발사업 사례인 세계무역센터 단지를 둘러보고 피터 템플턴 USGBC 회장과 면담을 통해 서울형 지역단위 도시개발 친환경·저탄소 평가인증체계 개발을 위한 협력 방안을 논의했다. 시는 USGBC의 협력을 통해 서울의 특성에 적합한 지역단위 친환경·저탄소 평가인증체계 ‘LEED ND SEOUL(가칭)’을 함께 개발할 계획이다.<!-- 그림 1485889 -->오 시장은 면담 후 “용산국제업무지구 등을 개발할 때 제로 에너지, 제로 탄소, 100%에 가까운 신재생에너지 활용 등을 적용할 수 있을 것”이라면서 “탄소 배출을 최소화하고 에너지도 최대한 절약해 지속가능성 면에서 전 세계에서 상징적인 공간으로 조성하는 게 목표”라고 설명했다.<br>한편 오 시장은 세계무역센터 단지 시찰에 앞서 맨하튼 동측 이스트강변으로부터 저지대 지형의 도시를 보호하기 위해 조성 중인 대규모 차수시설 ‘빅 유(BIG U)’를 시찰했다. ‘빅 유’는 사회기반시설과 지속가능성을 두고 새로운 도시 개념을 도입한다는 취지로 구축되고 있다. 홍수로부터 도시를 보호하는 동시에 공공의 영역을 넓힌다는 목표로 구역별 단계적 계획으로 조성 중이다.<!-- 광고 right -->","date":"2023-09-19T23:21:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500292"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘파킨슨병, 무엇이든 물어보세요’…분당차병원 25일유튜브 방송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919222059_V.png' width=100px align=left><!-- 그림 1485877 -->성남 분당차병원 파킨슨병센터는 오는 25일오후 7시 분당차병원 유튜브(https://www.youtube.com/channel/UCQnbEcKjCBh-lEdX18Jimgg)를 통해 ‘파킨슨병, 무엇이든 물어보세요’ 온라인 라이브 방송을 한다고 19일 밝혔다.<br>이번 라이브 방송에는 파킨슨병 질환 분야 권위자인 신경외과 김주평 교수를 비롯해 신경과 허영은 교수, 재활의학과 김종문 교수가 참여한다.<br>파킨슨병의 증상과 진단에 대한 전문적인 정보부터 약물과 수술적 치료, 운동치료까지 환자, 보호자가 궁금해하는 내용을 강의한다.<br><!-- MobileAdNew center -->또 강의가 끝난 후에는 실시간으로 환자들의 궁금증에 전문의가 직접 답한다. 라이브 댓글 참가자에게는 추첨을 통해 소정의 사은품을 준다.<br>신경외과 김주평 교수는 “파킨슨병은 고령화로 현재 전세계 가장 빠르게 증가하는 신경 퇴행성 질환으로 몸의 특정 부위에서 자발적인 떨림, 경직, 보행장애 등의 증상이 나타나면 반드시 병원을 찾아 검사를 하는 것이 필요하다”며 “파킨슨병은 조기에 발견하면 적절한 약물과 수술적 치료로 증상을 조절해 일상생활을 유지할 수 있기에 이번 강좌가 환자에게 실질적인 도움을 줄 수 있을 것으로 기대한다”고 말했다.<br><!-- 광고 right -->분당차병원 파킨슨병센터는 파킨슨병을 비롯한 이상운동질환에 다학제 진료를 도입해 김원찬 센터장을 주축으로 신경과 김현숙, 허영은 교수, 신경외과 김주평 교수, 재활의학과 김종문 교수가 함께 진료하며, 파킨슨 환자의 병기에 따라 치료 계획을 세우고 약물, 뇌심부자극술, 운동 등 환자 맞춤형 진료를 한다.<br>이와 함께 줄기세포를 비롯한 세포치료, 신경재생치료, 전자약, 디지털치료제의 연구 개발 등 전문적이고 체계적으로 진료해 치료법을 제시한다.","date":"2023-09-19T22:21:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500288"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘돈봉투 핵심’ 강래구 측 “최종 형사책임은 송영길이 져야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919212040_V.jpg' width=100px align=left><!-- 그림 1485873 -->‘더불어민주당 전당대회 돈봉투 의혹’의 핵심 인물인 강래구(58·구속) 전 한국수자원공사 상임감사가 법정에서 돈봉투 사태의 최종 형사책임이 송영길 전 대표에게 있다고 선을 그었다.<br>19일 서울중앙지법 형사합의21-2부(부장 김정곤·김미경·허경무) 심리로 열린 정당법위반 등 혐의 공판에서 강 전 감사 측은 “당대표 선거의 형사책임은 최종적으로 총괄 라인인 송 전 대표가 져야 한다고 생각한다”며 “강 전 감사는 송 전 캠프의 실질적인 총괄본부장이 아니었는데 일어난 모든 일을 책임지는 건 타당하지 않다”고 주장했다.<br>강 전 감사 변호인은 “윤관석 의원에게 6000만원을 전달하는 등 실질적으로 자금을 수송한 사람은 모두 이정근 전 민주당 사무부총장”이라며 “강 전 감사는 지역본부장 8명에게 50만원짜리 봉투를 나눠준 게 전부”라고 주장했다.<br><!-- MobileAdNew center -->변호인은 “국회의원들에게 1차로 3000만원이 전달된 부분에 대해서는 강씨의 관여가 미미했고 2차로 전달된 3000만원에는 강씨가 관여한 부분이 없었다”며 “윤 의원에게 전달된 금액도 정확히 모르는 상태에서 1000만원 정도라고 인식한 것으로 보인다”고 말했다.<!-- 그림 1441850 -->반면 검찰은 강 전 감사와 이 전 부총장의 통화 녹취 내용 중 “나는 오로지 강래구가 시키는 대로 이리 가라 하면 가고, 저리 가라 하면 갔다”는 이 전 부총장의 말을 근거로 제시하며 강 전 감사가 경선캠프를 구성하고 운영을 주도했다고 반박했다.<br>특히 이날 검찰 측이 공개한 ‘이정근과 윤관석 통화 녹음파일’에서는 의원 제공용 돈봉투 살포 관련 논의가 있던 것으로 알려진 ‘기획 회의’에 참석한 현역의원 실명도 일부 공개됐다. 녹취파일에서는 허종식·임종성·민병덕·김영호·이성만 의원 등이 언급됐다.<br><!-- 광고 right -->강 전 감사는 2021년 민주당 전당대회에서 송 전 대표를 당선시킬 목적으로 윤 의원, 이성만 의원 등과 공모해 당내 총 9400만원을 살포하는 데 관여한 혐의로 지난 5월 구속기소 됐다. 재판부는 다음달 10일 열리는 윤 의원의 첫 공판에서 강 전 감사의 재판과 병합하는 절차를 밟은 뒤 두 사건을 함께 심리할 계획이라고 밝혔다.","date":"2023-09-19T21:20:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500283"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"해녀들이 직접 잡은 제주 뿔소라, 파리를 홀리다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919191122_V.jpg' width=100px align=left><!-- 그림 1485855 -->제주의 뿔소라가 프랑스 파리를 홀렸다.<br>제주특별자치도는 ㈔제주수산물 수출협회와 공동으로 17일(현지시간) 프랑스 파리 유네스코 본부에서 제주해녀가 생산하는 대표 수산물인 뿔소라 시식 및 홍보 행사를 열었다고 19일 밝혔다.<br>이날 행사에는 유네스코 본부에 상주하는 193개국 외교관들과 파리시민들이 참석했다. 제주 대표단은 유네스코 세계 무형문화유산 보호협약 채택 20주년을 기념해 열린 유네스코 헤리티지 데이(UNESCO Heritage days)에 참석해 제주뿔소라 홍보 행사를 마련했다.<br><!-- MobileAdNew center -->도는 뿔소라 꼬치 시식을 제공하고 해녀가 직접 소라를 채취하는 영상을 통해 생동감 있는 작업현장을 선보여 눈길을 끌었다. 또한 제주뿔소라는 타우린과 필수아미노산, 불포화지방산 등 다량의 영양성분을 함유해 항산화와 항고혈압 효과를 보이는 등 유익한 정보도 함께 제공했다.<br>도는 일본의 원전 오염수 방류에 대응해 제주수산물의 안전성과 우수성을 적극적으로 알리고 소비계층 및 소비시장 다양화를 위해 국내외에서 제주뿔소라 홍보마케팅 사업에 주력하는 만큼 이번 행사를 통해 제주뿔소라의 유럽연합(EU) 수출 등 성과로 이어지기를 기대하고 있다.<br><!-- 광고 right -->김희현 정무부지사는 “향후, 대한무역투자진흥공사(KOTRA), 한국농수산식품유통공사(aT) 등 관계기관과 협약을 통해 EU국가를 대상으로 제주뿔소라 수출을 추진할 계획”이라며 “제주뿔소라 홍보 마케팅을 적극적으로 추진해 제주 수산물시장 다변화의 초석을 다지겠다”고 말했다.<br>한편, 제주지역에서는 3226명의 현직 해녀가 마을어장에서 물질조업에 나서고 있으며, 지난해에는 1617t의 소라를 생산해 40%인 664t을 일본으로 수출했다.","date":"2023-09-19T19:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500273"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]평범한 소나무가 1억…“바가지 두려워 자연장 못한다”[2023 파묘 리포트②]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919181859_V.jpg' width=100px align=left><!-- 그림 1485820 -->“솔직히 나무 원가는 진짜 얼마 안 해요. 대부분 땅값이죠.”<br>경기도 소재 재단법인이 운영하는 A수목장. ‘할아버지를 모실 곳을 미리 찾고 있다’고 문의하자 직원이 성인 남성 가슴 높이의 소나무가 있는 곳으로 취재진을 안내했다. 가로 200㎝, 세로 250㎝ 작은 공간을 보여주며 2800만원을 제시했다. 바로 뒤에 있는 비슷한 크기의 나무 가격은 3800만원. 세로가 50㎝ 더 길어 절 할 공간이 확보된다는 이유로 1000만원이나 더 값이 비쌌다. 이른바 명당으로 꼽히는 자리의 경우 가격은 억대로 올라간다. 수목장 관리자는 평범해 보이는 소나무 한 그루를 가리키며 “저쪽부터는 1억원”이라고 말했다. 땅값 이야기를 했지만 빌리는 것일 뿐 땅의 소유권이 넘어오는 것은 아니다. 고액분양을 받지만 법적으로 보장받는 대여기간은 없는 셈이다.<!-- 그림 1485839 -->비교적 큰 나무를 쓴다고 광고하는 B수목장은 가격이 더 비싸다. 수목장에는 성인 키보다 큰 소나무들이 군데군데 모여 있었다. 직원은 “3000만원대 나무는 이미 분양이 완료됐다”며 4000만~5000만원대의 나무를 소개했다. 이 수목장의 최고 가격은 8000만원에 달했다. 모두 비슷한 모양의 나무들이지만 가격은 천차만별이었다. 직원은 “나무의 수종과 굵기에 따라 가격을 매기고 있다”면서도 “보기좋은 나무가 비싸다. 과학적인 기준은 없다”고 말했다.<br>매장 문화에 대한 인식이 바뀌며 수목장을 원하는 사람들이 늘어나고 있다. 수목장은 자연장의 한 방식으로, 나무 밑을 파서 유골을 담은 유골함을 넣거나 흙과 섞은 유골가루를 묻는 형태다. 이미 조성된 산림 지역을 그대로 활용해 수목장한 곳을 수목장림이라고 한다. 친환경적이고 관리가 편하다는 장점 때문에 선호도가 높다.<!-- 그림 1485840 -->하지만 선호도에 비해 실제 자연장을 실행에 옮기는 사람은 많지 않다. 2022년 문화체육관광부의 국립묘지 안장관련 국민여론조사를 보면, 18세 이상 남녀 1000명을 대상으로 조사한 결과 37.1%가 사후에 수목장 등 자연장을 원한다고 답했다. 하지만 조상묘소 관리 방법으로 자연장을 꼽은 사람은 7.3%에 불과했다.<br><!-- MobileAdNew center -->실제 선택으로 이어지지 않은 건 고가의 분양가가 영향을 미치고 있다는 지적이 나온다. 서울신문이 경기도 소재 수목장 10곳을 확인한 결과 적게는 200만원부터 최고 1억원까지 가격 편차가 컸다. 수목장은 기본적으로 개인목·가족목 등 안치수에 따라 가격이 나뉜다. 그 외에도 나무의 위치나 굵기, 수도권 소재 등 부가적인 요소에 따라서도 가격이 크게 차이가 났다.<!-- 그림 1485841 -->소비자들은 가격이 비싸더라도 고인을 잘 모시고 싶은 마음에 고가의 상품을 선택할 수밖에 없다. 업체들도 유족의 이런 마음을 이용해 고가의 상품으로 유도한다. 2021년 4월 아버지를 여읜 배현경(45)씨는 고인을 자연으로 모시기 위해 수목장을 알아보다가 큰 실망감을 느꼈다. 배씨는 “가족 나무 하나를 골라 함께 기억하고 추모할 공간을 찾았지만 고가의 자리가 아니면 나무라고 할 수 없는 상품도 많았다”며 “여러 수목장을 알아보는 과정이 고인을 추모한다기 보다는 쇼핑하는 느낌에 가까웠다”고 회상했다. 배씨는 결국 가족과의 논의 끝에 유해를 바다에 뿌리는 해양장을 택했다.<br>소비자들은 가격 정보를 쉽게 구하기 어렵다. 가족이 죽고 나서야 장례를 준비하는 유족들은 장례업체에서 소개한 곳을 이용하는 경우도 많다. 소개가 성사되면 장례업체에게 리베이트를 주는 구조가 아직도 만연하다. 사전에 많은 정보를 구하지 못한 소비자들은 업체에 끌려 다닐 수밖에 없다.<!-- 그림 1485842 -->정부는 소비자들을 위해 장사시설 가격 정보를 제공하고 있다. 보건복지부가 관리하는 ‘e하늘 장사정보시스템’에 접속하면 이용하고자 하는 시설의 가격이 기재돼 있다. 하지만 시스템에 등록된 가격과 실제 업체가 안내한 가격은 적지않은 차이가 있다. 일례로 A수목장의 경우 장사정보시스템 상에서는 1500만원이 최고 가격으로, B수목장도 최고 상품 가격은 3000만원으로 적혀 있었다. 공공기관이 제공하는 가격 정보보다 실제 가격이 3~6배(최고가 기준) 까지 높은 셈이다.<br><!-- 광고 right -->방만하게 운영하거나 관리가 소홀한 사설 수목장도 문제가 된다. 수목장 선호가 높아지자 사업에 뛰어드는 사람들도 많아졌다. 특히 영세 법인이 운영하는 수목장은 경영 악화로 파산하는 경우도 종종 발생했다. 허가면적을 초과하거나 무허가로 산지에 불법 수목장을 조성해 적발 사례도 나타났다. 그 경우 피해는 고스란히 유족들이 떠안아야 한다. 산림복지진흥원 관계자는 “영세한 종교재단이 조성한 수목장에서 일방적인 폐쇄 문제가 발생하고 있다”며 “일부 계약자들은 이미 낸 분양가를 포기하면서 관리가 안정적인 국립 수목장림으로 이장하는 경우도 있다”고 전했다.<br>국가가 운영하는 수목장림은 사설보다 저렴한 가격으로 관리에 대한 우려 없이 이용할 수 있다. 국립 수목장림은 가족목이 200만원대로 사설보다 훨씬 저렴하다. 하지만 현재 국립 수목장림은 경기 양평 ‘하늘숲추모원’과 제2 수목장인 충남 보령 ‘기억의 숲’ 단 두 곳 뿐이다. 때문에 국립 수목장림을 확충해야 한다는 요구가 커지고 있다.<!-- 그림 1485821 -->하지만 장사시설에 대한 혐오감은 넘지 못하는 장벽이다. 앞서 정부는 2015년 충남 서천에 제2 수목장림을 2019년 조성하겠다고 발표했다. 하지만 지역 주민들의 강력한 반대 속에 무산됐다. 결국 제2 국립 수목장림은 지난해 11월이 돼서야 뒤늦게 보령에 조성됐다. 산림복지진흥원 관계자는 “공공기관과 지방자치단체에서 수목장림 조성을 주도해야 하는데 사업을 추진하려 하면 민원이 거세다”며 “장기적으로 국립 확충 사업을 끌고 가야 할 필요가 있다”고 강조했다.<br>한편으로는 자연장이 ‘자연으로 돌아가는 것’이란 취지로 봤을 때 지금의 자연장 형태가 바람직하냐는 의문도 제기된다. 시설에서는 나무와 함께 놓을 수 있는 비석이나 표식 등 인공물을 추가로 판매하기도 한다. 이필도 을지대 장례지도학과 초빙교수는 “업체 입장에서는 수익을 내야 하기 때문에 자연장 취지에 맞지 않게 고인의 ‘흔적’을 팔고 있다”며 “해외에서는 원래 있던 나무에 유해를 묻는데 우리나라는 나무를 다른 곳에서 옮겨 심어 생태계를 파괴하기도 한다. 이것은 정상적인 자연장이라고 할 수 없다”고 지적했다.<!-- 동영상 30059 --><b>QR 찍으면 유튜브로</b><br><b>서울신문의 ‘파묘: 조상님 묘를 옮기겠습니다’ 기획 기사는 ‘유튜브 동영상’으로도 확인하실 수 있습니다. QR코드를 찍거나 아래 링크를 복사한 후 인터넷 주소창에 붙이는 방법으로 콘텐츠를 보실 수 있습니다. https://www.youtube.com/watch?v=BSb2AsRnTwc</b><!-- 그림 1485843 -->","date":"2023-09-19T18:38:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500263"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]“얼굴도 모르는 조상님 묘 11기 벌초…자식들한테는 못 시키죠”[2023 파묘 리포트②]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919181608_V.jpg' width=100px align=left><strong class=subTitle_s2>증조모에 사돈 묘지까지 혼자 돌보는 장춘희씨</strong><br><div class=con_textbox_04>통계청 인구동향조사에 따르면 1970년 100만 6645명의 신생아가 태어났다. 하지만 갈수록 사람들은 아이를 낳지 않았다. 지난해 태어난 출생아 수는 약 24만 9186명으로, 반 세기 만에 약 4분의 1토막이 됐다. 합계출산율은 1명이 채 안 되는 0.78명으로 추락했다. 훨씬 적은 수의 인구가 많은 앞세대 인구를 떠받쳐야 하는 완전한 역피라미드 구조다. 여기에 더해 오랜 장묘 문화는 후손들에게 또 다른 부담을 안기고 있다. 멀지 않은 미래에 가계 내 분묘 관리는 불가능해질 것이란 전망이 나온다. 무연고 묘가 쏟아진다는 얘기다.</div><!-- 그림 1485815 -->“얼굴조차 모르는 분들도 많죠. 그래도 조상님인데 잘 모셔야지요.”<br>장춘희(62)씨가 봉분을 덮은 풀섶 사이로 예초기를 돌리며 가쁜 숨을 몰아쉬었다. 얼굴엔 굵은 땀방울이 흘러 내렸고, 옷은 벌초를 시작한 지 얼마 지나지 않아 온통 땀으로 젖었다.<br><!-- MobileAdNew center -->지난 7월 28일 경기 남양주의 황금산 공동묘지에 가족 묘를 벌초하러 나온 장씨를 만났다. 증조부부터 4대째 이 지역에 살고 있는 장씨는 집안 묘소 11기를 혼자 돌본다.<!-- 그림 1485833 -->1만 1254㎡ 면적의 이 공동묘지는 1960년대에 조성돼 전체 514기의 묘가 있다. 현재는 모든 묘지가 다 들어선 만장(滿葬) 상태로 새 묘를 조성하는 건 불가능하다. 이곳에는 장씨의 증조부모부터 아버지 등 12명의 조상이 묻혀 있다. 장씨는 “이 중에 절반 가량인 다섯 분은 얼굴조차 본 적이 없다”고 했다.<br>형제나 사촌이 없는 것은 아니지만 다들 외지에 있다 보니 명절이 아니면 장씨처럼 자주 묘를 찾아 돌보기가 쉽지 않다. 묘 관리는 벌초 말고도 사초(무덤의 형태와 잔디를 보수하는 일) 등 신경 써야 하는 일이 은근히 많다. “밭일 하러 오가면서 한 달에 한 두 번은 직접 와서 봐요. 얼마 전에도 넝쿨이 크게 자라서 걷어냈는데 금세 또 번져서 다시 쳐내야 할 것 같아요.”<br><!-- 광고 right -->장씨가 묘 관리를 시작한 것은 30년 전부터다. 처음에는 작은할아버지가 묘소를 돌봤다. 그러다 1990년대에 작은할아버지가 돌아가시면서 장씨가 그 책임을 맡게 됐다. 특별한 이유는 없었다. 고향에 남은 ‘남자’들 중 장씨가 ‘장남’이었기 때문이다. 당시 마을 사람들은 가족이 죽으면 뒷산에 묘를 썼다. 장씨의 조상들도 마찬가지로 대부분 이 산에 묻혔다. 시간이 흐르며 조상의 산소는 늘어났지만, 함께 돌볼 사람은 줄어들었다.<!-- 그림 1485834 -->시간이 흐르고 농촌이 개발되면서 친척들도 하나 둘 흩어지기 시작했고, 딱히 고향을 떠날 이유가 없었던 장씨는 마을에 남기로 했다. 집안의 묘 관리는 자연스럽게 고향에 남은 사람 몫으로 돌아왔다.<br>처음엔 조상을 잘 모셔야 한다는 생각으로 묘소를 찾았다. 힘들긴 해도 후손의 도리라고 생각했다. “이분들이 있어 나도 존재하는 것이잖아요. 벌초를 하면서 부모님과 조상님도 한 번 더 기억해 보는 것 아니겠어요.”<br>하지만 시간이 지날수록 점점 부담이 되는 것도 사실이다. 나이가 들면서 예초기를 등에 메고 산을 오르기부터 쉽지 않다. 명절 때마다 11기의 묘를 모두 손보려면 꼬박 이틀을 산에서 보내야 한다.​<br>생판 모르는 남의 묘도 그의 손길이 필요하다. 장씨는 명절 때마다 주변에 있는 무연고 묘를 벌초하는 봉사활동도 하고 있다. 이런 묘들을 보면 마음이 착잡하다. 같이 동네에 살던 이웃 어르신들의 묘가 방치된 채 있는 걸 보면 안타깝다. 그대로 뒀다가는 장씨네 묘소에까지 잡초가 번지기도 해 손수 주변 묘까지 정리할 수밖에 없는 것이다.<!-- 그림 1485835 -->장씨는 아무리 묘소를 돌보지 않는 시대라 해도 버려진 묘를 보면 사람들이 매정하다는 생각이 든다고 했다. “우리가 명절을 앞두고 몇 년간 대신 벌초를 해줬는데 이때다 싶어 안 오기 시작한 사람들도 있어요. 그래서 명절이 지난 다음에 벌초를 하니까 그제야 다시 찾아오지 뭡니까.”<br><!-- MobileAdNew center -->장씨도 자신이 죽으면 더는 묘를 돌볼 사람이 없다는 것도 잘 알고 있다. 장씨에겐 딸이 둘 있지만, 딸들에게 그 부담을 줄 수는 없다는 생각이다. 그래서 자신이 살아 있을 때 묘를 정리해야겠다는 생각도 해 봤다. 하지만 한 기당 100만원이 훌쩍 넘는 이장 비용을 고려하면 엄두가 나지 않는다. 장비가 들어서지 못하는 깊숙한 곳까지 작업하려면 비용이 만만치 않다. 화장과 안치 비용까지 생각하니 비용이 어마어마했다.<br>“친척과 이장을 논의한 적이 있었는데 결국 비용 문제에서 답이 안 나오는 거에요. 요즘엔 봉안당에 모시려고 해도 작은 공간 하나 얻는 데 1000만원은 줘야 하는데 어떻게 감당하나요.”<br>산 사람보다 죽은 사람이 많아진 시대에 조상들의 묘 관리 부담을 안고 있는 이는 비단 장씨뿐만이 아니다.<!-- 그림 1485836 --><strong class=subTitle_s2>혼자서 묘지 22기 돌보는 시대 온다</strong><br>서울신문이 김경래 한국보건사회연구원 부연구위원과 함께 후손들이 앞으로 얼마나 많은 묘 관리 부담을 지게 되는지를 계산한 결과, 25년 뒤인 2048년 태어난 남성 1명이 관리해야 하는 묘의 수는 22기가 넘는 것으로 나타났다. 분묘 관리 가능 인력을 기혼 인구 연령에 맞춰 35~64세로 설정하고, 사후에 매장을 선택한다는 가정을 세웠다. 1958~1987년생(0세대), 1988~2017년생(1세대), 2018~2047년생(2세대), 2048~2087년생(3세대) 등 30년을 주기로 세대를 구분했다. 여기에 세대별 합계출산율과 남아출생아 수를 적용한 결과다.<br>3세대가 묘를 관리하는 나이가 돼면 한 집안의 모셔야 하는 분묘 수는 앞선 장씨 사례처럼 11기까지 늘어날 것으로 예상된다. 다만 지금처럼 아들이 성묘를 담당하는 풍습이 이어진다면 산술적으론 남자 1인당 최대 22기의 묘를 돌봐야 한다는 계산이 나온다. 실은 남성 1명이 있는 집은 혼자 11기를 맡게 되는 것이고 자식이 1명도 없는 집안은 사실상 11기 묘소가 전부 무연고가 될 수밖에 없다는 추론이 가능하다. 김 연구위원은 “집안의 묘소 관리는 남성 중심으로 이뤄져 왔는데, 2세대(2018~2047년생)부터 남아 출생아 수가 가계 전체를 통틀어 1명이 채 안 되기 때문에 가계 내 분묘 관리는 사실상 불가능해질 것”이라고 내다봤다.<!-- 그림 1485837 -->​장씨도 자신의 죽음 이후를 고민한다. 자손들이 자신이 하는 것처럼 사후를 극진히 챙겨 주리란 기대는 전혀없다고 했다. 오히려 자손들에게 부담이 되지 않았으면 하는 바람뿐이다. “나는 죽으면 그냥 시신을 기증할까도 생각하고 있어요. 그러면 자녀들한테 부담을 안 줘도 되잖아요. 그냥 아이들이 ‘세상 어딘가에 계시는구나’라고 생각했으면 좋겠어요​.”<br>전문가들은 다음 세대의 묘지 관리 부담을 생각해서라도 늦기 전에 분묘 정리가 필요하다고 말한다. 변성식 골든에이지포럼 전문위원은 “가족 구조가 바뀌고 과거 유교관도 변하면서 효에 대한 개념도 달라지고 있다”면서 “요즘은 이제껏 조상 묘를 관리해 오던 나이 드신 어르신들이 당신이 살아 있을 때 묘를 정리해야 한다는 이야기를 많이 한다. 가족 간 합의가 쉽지 않더라도 논의를 시작해야 한다”고 강조했다.<!-- 동영상 30058 --><b>QR 찍으면 유튜브로</b><br><b>서울신문의 ‘파묘: 조상님 묘를 옮기겠습니다’ 기획 기사는 ‘유튜브 동영상’으로도 확인하실 수 있습니다. QR코드를 찍거나 아래 링크를 복사한 후 인터넷 주소창에 붙이는 방법으로 콘텐츠를 보실 수 있습니다. https://www.youtube.com/watch?v=BSb2AsRnTwc</b><!-- 그림 1485838 -->","date":"2023-09-19T18:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"백석문화대, BUGA서 ‘세계적 명성’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919182050_V.jpg' width=100px align=left><!-- 그림 1485827 -->백석문화대학교(총장 송기신)는 화훼플로리스트과 2학년 재학생 4명이 독일 만하임에서 열린 ‘2023 독일연방정원박람회(BUGA 2023 Mannheim)’에서 금상 2개, 은상 6개, 동상 5개를 획득했다고 19일 밝혔다.<br>독일 정부에서 1951년부터 2년에 한 번 개최하는   독일연방 정원박람회는 프랑스 ‘쇼몽 국제가든 페스티벌’, 영국 ‘첼시 플라워쇼’와 함께 세계 3대 축제로 불린다.<br>2학년 김효정 학생(40·여)은 테이블장식 부문에서 금상을 비롯해 꽃다발·바디플라워·부케 부문에서 은상을 받았다. 곽유미 학생(21·여)도 바디플라워 부문 금상과 꽃다발 부문 은상, 테이블장식·부케 부문에서 각각 동상을 획득했다.<br><!-- MobileAdNew center -->이부형 화훼플로리스트과 과장은 “세계적 박람회에서 백석문화대 화훼플로리스트과의 역량을 보여주고 한국 플로리스트들의 수준을 세계적으로 알리는 기회였다”고 말했다.<br>백석문화대 화훼플로리스트과는 플라워디자인과 공간연출을 다루는 화훼장식 분야, 정원 및 플랜테리어를 다루는 가드닝 분야가 유기적으로 융합된 교육과정을 운영하고 있다.<!-- 광고 right -->","date":"2023-09-19T18:21:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"천안 추모공원서 차량 추락후 전복…운전자 등 2명 심정지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919181432_V.jpg' width=100px align=left><!-- 그림 1485812 -->19일 오전 9시 28분쯤 충남 천안시 동남구 광덕면의 한 추모공원에서 승용차가 추락 후 전복됐다.<br>‘차량에 사람이 끼어있다’는 신고를 받고 출동한 천안동남소방서 대원들은 전복된 차량에서 80대로 추정되는 남성 운전자 1명과 여성 1명을 구조했지만, 의식이 없는 상태에서 발견됐다.<br>구급대는 심정지 상태인 이들을 병원으로 이송했다.<br><!-- MobileAdNew center -->경찰과 소방 당국은 차량이 7~8m 높이에서 추락 후 전복한 것으로 추정하고 정확한 사고 원인 등을 조사 중이다.<!-- 광고 right -->","date":"2023-09-19T18:14:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법무부 “윤석열 사단은 전두환의 하나회…윤 대통령 무도함 30년 지켜봐”발언 이성윤 감찰 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/07/SSC_20230907194952_V.jpg' width=100px align=left><!-- 그림 1480553 -->법무부가 조국 전 법무부 장관의 출판기념회에서 “윤석열 사단은 전두환의 하나회에 비견된다”고 발언한 이성윤 법무연수원 연구위원에 대해 감찰에 착수했다.<br>19일 법조계에 따르면 법무부는 최근 이 위원에 대해 감찰 개시를 결정했다. 검찰공무원 신분으로 정치적 행사에 참석해 부적절한 발언을 해 국가공무원법을 위반한 혐의다.<br>이 위원은 이달 6일 서울 종로구 노무현시민센터에서 열린 조 전 장관의 신간 ‘디케의 눈물’ 출판기념회에 참석했다. 행사 진행은 당시 현직이었던 더불어민주당 최강욱 전 의원이 맡았다.<br><!-- MobileAdNew center -->무대 위에 오른 이 위원은 조 전 장관 시절 법무부 검찰국장으로 인연을 맺은 사실을 언급하며 “조 전 장관을 모시고 검찰개혁의 선봉에 서기도 했다”며 “그때 검찰개혁이 제대로 성공했다면 오늘과 같이 무도한 ‘검찰 정권’이 생기진 않았을 것”이라고 주장했다.<br>이 위원은 “조 전 장관께서 수사·재판을 받으시고 엄청난 고초를 겪으시는 걸 그저 바라만 봐야 했다”며 “가족과 함께 재판받아야 하는 조 전 장관 심정은 오죽 아프고 힘들겠나”라고 했다. 이어 “조 전 장관은 강철 같은 의지력의 소유자이고 기필코 뜻한 바를 이뤄내시는 분”이라고 했다.<br><!-- 광고 right -->또 윤석열 대통령에 대해선 “사법연수원 동기로서 30년을 부대끼고 그 사람의 무도함을 누구보다 옆에서 많이 지켜봤다”고 했다.<br>이 연구위원은 서울중앙지검장 재직 당시 이른바 ‘채널A 사건’과 관련해 중앙지검이 확보하고 있던 한동훈 당시 검사장의 통화 내역을 법무부 감찰위원회에 무단 제공하는데 관여했다는 이유로 조사를 받고 있다.","date":"2023-09-19T18:13:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500257"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경남지역 민자도로 추석 연휴 4일간 통행료 무료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919180139_V.png' width=100px align=left>경남도는 오는 28일부터 10월 1일까지 추석 연휴 4일간 경남지역 모든 민자도로가 통행료를 받지않는다고 19일 밝혔다.<!-- 그림 1485787 -->경남도는 정부의 ‘추석 민생안정대책’의 하나인 통행료 면제 정책에 따라 추석 연휴에 고향을 찾는 귀성객과 연휴 기간 도내 관광지를 찾는 관광객 등의 교통비 부담을 덜어주기 위해 민자도로 통행료 면제를 시행한다.<br>통행료 면제 민자도로는 경남도가 관리하는 마창대교, 창원~부산간 도로, 거가대교(부산시와 공동관리) 등 3곳과, 창원시에서 관리하는 팔용터널, 지개~남산간 도로 등 모두 5곳이다.<!-- 그림 1485788 -->경남도는 정부가 10월 2일을 대체공휴일로 지정해 추석연휴가 늘어난데다 민자도로 무료통행에 따라  추석 연휴 고향 방문 귀성객과 경남도를 찾는 관광객이 늘어날 것으로 예상돼 지역경제 활성화에도 도움이 될 것으로 기대했다.<br>통행료 면제 기간은 추석 전날인 오는 28일 0시부터 10월 1일 자정까지 4일간이다. 운전자들은 요금소 진입때 평소처럼 하이패스 단말기를 이용하는 차량은 하이패스 차로를 이용하고, 하이패스가 없는 차량은 일반 차로로 진입해 통과하면 된다.<br><!-- MobileAdNew center -->경남도는 이번 추석 연휴 4일간 마창대교 21만대, 거가대로 18만대, 창원~부산간(불모산터널) 도로 22만대 등 모두 61만대의 차량이 이용할 것으로 예상했다. 경남도는 이용자가 면제받는 통행료 15억여원 전액을 민자도로 운영사에 지원한다. 팔용터널과 지개~남산간 도로 등 2곳 민자도로 예상 통행량 10만대의 해당 통행료 1억여원은 창원시에서 지원할 예정이다.<!-- 광고 right -->","date":"2023-09-19T18:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]법정에 선 조상님들…묘 때문에 벌어진 일들[2023 파묘 리포트②]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919175926_V.png' width=100px align=left><!-- 그림 1485785 -->A씨는 2020년 광주의 한 공동묘지에 할아버지 산소를 찾았다가 까무러치게 놀랐다. 누군가 할아버지의 묘를 파헤쳐 놓았기 때문이다. 수소문해보니 어떤 이가 묘를 판 후 유해를 화장해 봉안당에 안치했다는 사실을 알아냈다. 일을 벌인 것은 B씨였다. B씨는 그 묘가 자기 집안 묘라고 주장했다. 결국 A씨는 민사 소송을 제기했다. 인근 묘를 쓰는 B씨가 잘못 알고 A씨네 묘를 팠으니 손해배상을 하라는 것이었다.<br>법원은 유전자 정보(DNA) 분석을 위해 다시 파묘를 명령했다. 그렇게 묘가 또 파헤쳐졌다. 분석 결과 해당 묘는 A씨네 묘가 아니었다. A씨는 엉뚱한 묘를 할아버지 묘라고 착각하고 소송까지 감행했던 셈이다. 당시 파묘를 진행했던 장묘업체 대표 송하늘씨는 “공동묘지 특성상 묘가 다닥다닥 붙어있고 묘의 개수와 지형도 시간이 지날수록 변한다”며 “한 해만 벌초를 안 해도 어디가 자신의 조상 묘지인지 헷갈리는 경우가 적지 않다”고 설명했다.<br>죽은 조상의 묘로 산 사람들 간에 갈등이 발생하고 있다. 오래 방치된 무연분묘는 누가 주인인지 증명하는 게 어렵고 관련 법도 허술하다 보니 분쟁은 끊이지 않는다.<br><!-- MobileAdNew center -->허술한 제도가 분쟁을 키운다는 지적도 있다. 장사법 시행규칙을 보면 토지주는 묘의 연고를 알 수 없는 경우 3개월간 일간지나 관할 시·군·구 인터넷 홈페이지에 두 차례 공고한 뒤 파묘할 수 있다. 일반인들은 어려워하지만, 규정과 절차를 잘 아는 부동산업자들은 물 흐르듯 파묘를 진행한다.<br>80대 이모씨는 2021년 3월 경기 가평군 자택 인근에 있던 어머니 묘가 갑자기 사라진 사실을 뒤늦게 깨달았다. 알고 보니 2019년 11월 한 농업회사법인이 개발 및 분양 사업을 목적으로 묘 인근의 토지를 사들였는데, 이듬해 7월 무연분묘를 정리하면서 어머니의 묘까지 판 것이다. 가족들은 법인 측을 상대로 손해배상을 청구했다.<br><!-- 광고 right -->하지만 법인 측은 잘못이 없다고 맞섰다. 공고 기간에는 명절도 있었는데 가족들이 성묘하러 오지 않아 무연분묘로 추정할 수밖에 없었다고 주장했다. 이씨는 재판 과정에서 어머니 묘라는 사실을 증명하지 못했다. 묘를 쓴 지 오래돼 DNA 분석이 불가능했기 때문이다. 결국 재판부는 법인 측의 손을 들었다. 이씨 측 변호인은 “코로나19로 한 해 성묘를 건너뛴 틈에 파묘가 이뤄졌다”며 “마을에 묘 주인을 아는 노인들이 있는데 확인이 소홀했다”고 주장했다.<br>일부는 금전적 이익을 노리고 조상 묘를 이용하기도 한다. 또 다른 장묘업체 관계자는 “묘를 오로지 돈으로 보고 ‘알박기’(묘 이장 합의금을 많이 받기 위해 버티는 것) 하려는 경우도 많다”며 “주변에서 ‘돈을 많이 받을 수 있다’고 옆구리를 찌르다 보니 보통 1000만~3000만원 수준으로 합의금을 부른다”고 말했다.<!-- 그림 1485883 -->갈등은 형사 사건으로 이어지기도 한다. 땅의 주인이라도 묘를 허가 없이 파면 형법상 분묘발굴죄에 해당한다. 경찰청에 따르면 2018년부터 지난해까지 5년간 분묘발굴죄 발생 건수는 총 829건이다. 이 중 254명이 검찰에 송치됐다.<br>묘의 관리 권한이 누구에게 있느냐도 논쟁거리다. 가족들끼리 묘의 처리를 두고 법정으로 향하는 경우도 적지 않다. 가족 간 다툼에서는 ‘제사주재자’의 의견이 중요하다. 지금까지는 뚜렷한 합의가 없으면 장남 또는 장손을 제사주재자로 판단했다. 하지만 지난 5월 대법원은 ‘최근친의 연장자가 제사주재자의 지위를 가진다’고 판례를 변경했다. 대법원은 “현대 사회의 제사에서 부계혈족인 남성 중심의 가계 계승 의미는 상당 부분 퇴색했다”며 “제사용 재산의 승계에서 남성 상속인과 여성 상속인을 차별하는 것은 정당화할 만한 합리적인 이유가 없다”고 지적했다.<!-- 동영상 30060 --><b>QR 찍으면 유튜브로</b><br><b>서울신문의 ‘파묘: 조상님 묘를 옮기겠습니다’ 기획 기사는 ‘유튜브 동영상’으로도 확인하실 수 있습니다. QR코드를 찍거나 아래 링크를 복사한 후 인터넷 주소창에 붙이는 방법으로 콘텐츠를 보실 수 있습니다. https://www.youtube.com/watch?v=BSb2AsRnTwc</b><!-- 그림 1485884 -->","date":"2023-09-19T17:59:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"시민단체, SPC 회장 중대재해처벌법 위반 혐의 고발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919175133_V.jpg' width=100px align=left><!-- 그림 1485775 -->지난달 8일 경기 성남시 상대원동 소재 SPC의 계열사인 샤니 제빵공장에서 50대 여성 노동자가 숨진 사고와 관련해 시민사회단체들이 19일 SPC 허영인 회장을 중대재해 처벌 등에 관한 법률(중대재해처벌법) 위반 혐의로 고용노동부에 고발했다.<br>민주노총과 시민사회단체들로 구성된 ‘파리바게뜨 노동자 힘내라 공동행동’,‘중대재해 없는 세상 만들기 운동본부’ 등 4개 단체는 이날 오후 경기 수원시 고용노동부 경기지청 앞에서 기자회견을 열고 “허 회장과 샤니를 중대재해처벌법(산업재해 치사) 위반 혐의로 고발한다”고 밝혔다.<br>권영국 중대재해전문가넷 공동대표는 “앞서 지난해 SPC 계열사에서 산재 사고가 나자 안전 경영에 1000억원을 투자하겠다고 결정했던 사람, 지배 구조상 계열사 경영에 실질적인 결정권을 행사하는 사람은 모두 최고경영자인 허 회장”이라며 “안전을 뒷전으로 하는 SPC에서 연이은 사망사고가 발생하는 것을 막기 위해선 허 회장을 처벌해야 한다”고 주장했다.<br><!-- MobileAdNew center -->지난해 10월 SPL 제빵공장에서 끼임사고로 숨진 20대 근로자의 법률대리인으로서 허 회장을 중대재해처벌법 위반 혐의로 고용노동부에 고소했던 오빛나라 변호사도 이날 기자회견에 참석했다.<br>오 변호사는 “허 회장에게 사고 발생의 책임을 물어야만 SPC가 안전을 최우선의 과제로 인식하고 근본적으로 변화할 수 있다”고 주장했다.<br><!-- 광고 right -->기자회견을 마친 이들은 고용노동부 경기지청을 방문해 허 회장과 샤니에 대한 고발장을 제출했다.<br>이들은 샤니 성남공장 안전보건관리책임자도 산업안전보건법 위반(안전보건의무 위반 치사) 혐의로 함께 고발했다.<br>이번 사고는 지난달 8일 낮 12시 40분쯤 성남 중원구 상대원동 샤니 제빵공장에서 근무하던 A(55) 씨가 기계에 배 부분이 끼이면서 발생했다. 중상을 입은 A씨는 심정지 상태로 이송돼 응급수술을 받았으나 지난달 10일 숨을 거뒀다.<br>경찰은 당시 A씨와 함께 일하다가 안전 확인을 제대로 하지 않은 채 기계를 작동시킨 혐의(업무상 과실치사)로 동료 작업자 B씨를 입건해 수사 중이다.<br><!-- MobileAdNew center -->아울러 고용노동부도 해당 사업장에 산업안전보건법과 중대재해처벌법 위반 사항이 있는지 조사 중이다.<br>19일 오후 경기 수원시 고용노동부 경기지청 앞에서 민주노총 등 시민사회단체 관계자들이 ‘SPC 그룹 허영인 회장 고발 기자회견’을 열고 있다. 연합뉴스","date":"2023-09-19T17:51:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"연소득 4000만원까지 ‘새희망홀씨’ 대출 받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919163110_V.jpg' width=100px align=left><!-- 그림 1485701 -->서민 대출 상품 ‘새희망홀씨’의 소득 요건이 완화되고 우대금리를 받을 수 있는 연령 폭도 넓어졌다.<br>19일 금융감독원과 은행연합회에 따르면 금융당국은 더 많은 고객이 새희망홀씨를 이용할 수 있도록 지난 6월 운용 규약을 개정했다. 먼저 소득요건을 종전 3500만원에서 4000만원으로 늘려 지원 대상을 확대했다. 또 청년 우대금리를 적용받을 수 있는 연령대를 종전 만 29세 이하에서 만 34세 이하로 넓혔다.<br>개별 은행들은 개정된 규약을 내규에 반영하고 자체적인 새희망홀씨 활성화 계획을 수립해 이행 중이다. 구체적으로는 신규 취급금리 인하, 맞춤형 특화상품 출시, 비대면 채널 확대를 통한 고객 접근성 강화 등이다. 맞춤형 특화상품으로는 제2 금융권 가계신용대출 대환용 상품, 청년 대상 저금리 소액 비대면 상품 등이 있다.<br><!-- MobileAdNew center -->올 상반기 시중에 공급된 새희망홀씨 규모는 1조 4233억원(산업·수출입·씨티·인터넷은행 등을 제외)으로 집계됐다. 지난해 같은 기간보다 16.5%(2014억원) 증가한 액수다. 은행별로는 농협(2430억원), 국민(2304억원), 하나(2105억원), 신한(2012억원), 기업(1500억원), 우리(1142억원) 등 순이었다. 금감원은 상반기 중 지속적인 공급 확대 노력으로 1분기 6457억원에서 2분기 7766억원으로 공급이 20.3% 증가했다고 설명했다.<br>상반기 평균금리는 7.8%로 지난해 동기 대비 0.8%포인트 상승했다. 다만 같은 기간 기준금리 인상 폭(1.75%포인트)의 50%를 하회하는 수준이다. 연체율은 1.6%로 지난해 동기(1.4%)보다 소폭 상승했다. 금감원은 “하반기에도 신규고객 발굴을 통해 공급을 확대하고 금리인하, 특화상품 출시 등을 지속 추진하겠다. 어려움을 겪는 저소득, 저신용 차주 지원을 강화할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-19T16:31:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘세상의 빛’ 남기고 떠난 이건희, 그 앞에 눈시울 붉힌 이재용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919161445_V.jpg' width=100px align=left><b>“삼성이 처음으로 개를 기른다고 알려졌을 때 많은 이들의 시선이 곱지 않았다. 비록 시작은 작고 보잘것없지만 이런 노력이 우리 사회 전체로 퍼져나감으로써 우리 사회의 의식이 높아질 수 있도록 해보자는 것이다.” - 고(故) 이건희 삼성 선대회장</b><!-- 그림 1485681 -->19일 경기 용인 삼성화재 안내견학교. 울창한 소나무 숲으로 둘러 쌓인 이곳에서 아주 특별한 행사가 열렸다. 시각장애인의 새 가족이자 눈이 될 8마리의 안내견과 장기간 임무를 마친 3마리의 은퇴견, 새 가족을 맞이할 시각장애인과 마음으로 기른 안내견들을 떠나보내야 하는 봉사자가 한자리에 모였다. 행사장은 새 가족을 맞는 이들의 기대감과 설렘이, 자식 같은 안내견을 떠나보내야 하는 이들의 아쉬움이 교차했다. 현장을 찾은 이재용 삼성전자 회장도 이날만큼은 ‘삼성의 총수’라는 부담은 잠시 내려놓고 아버지가 세상에 남기고 간 사회 공헌 유산을 온전히 기리는 모습이었다.<br>이건희 삼성 선대회장의 1993년 ‘신경영 선언’과 함께 시작된 삼성 안내견 사업이 이날로 30주년을 맞았다. 삼성은 안내견학교 개교 30주년을 맞아 기념식을 열고 그간 공개되지 않았던 이 선대 회장의 사회 공헌 사업 철학 일부를 공개했다. 기념식에는 이 회장과 홍라희 전 리움미술관장이 함께 참석해 이 선대회장의 지시로 안내견학교가 문을 열기까지의 과정을 지켜봤다. ‘시각장애 피아니스트’ 김예지 국민의힘 의원은 특별 연주자로 나서 행사에 의미를 더했다.<!-- 그림 1485682 -->삼성에 따르면 이 선대회장은 안내견학교 시작 당시 “(인식과 관습을 바꾸는) 문화적 업그레이드야말로 사회 복지의 핵심이고, 그것이 기업이 사회에 되돌려줄 수 있는 가장 본질적인 재투자”라고 강조했다. 그는 또 “사회 복지를 완성하는 것은 인간의 마음이며 문화적 마인드”라며 “장애인 복지 재단이 많이 설립돼 편의를 도모한다고 해도 정작 장애인이 거리에 나섰을 때 그들을 대하는 일반인의 눈이 차갑다면 그런 사회를 두고 복지 사회라고 부를 수 없다”고 말했다.<br>삼성이 안내견학교를 설립할 당시에는 이런 시설을 기업이 운영하는 사례가 없어 우려가 컸고, 세계안내견협회(IGDF)에도 정관 규정이 따로 없었다. 이 선대회장은 미발간 에세이집 ‘작은 것들과의 대화’에서 “일부에서는 사람도 못 먹고 사는 판에 개가 다 뭐냐는 공공연한 비난의 소리를 내기도 했다”고 회고했다.<!-- 그림 1485683 -->그럼에도 이 선대회장은 “잔잔한 연못에 작은 돌멩이 하나를 던지는 심정”으로 안내견 사업을 이어갔고, 이후 삼성의 진정성을 확신한 협회가 정관을 변경하며 1999년 삼성화재 안내견학교를 공식 안내견 양성기관으로 인증하고 협회 정회원으로 받아들였다. 유럽과 미국의 안내견 훈련법을 벤치마킹한 삼성 안내견학교는 1994년 첫 번째 안내견 ‘바다’ 이래 매년 12∼15마리를 분양하고 있다. 지금까지 총 280마리의 안내견을 분양했고, 현재 76마리가 활동 중이다.<br><!-- MobileAdNew center -->안내견학교 입학 전 어린 안내견들을 돌보며 기초 교육을 담당한 자원봉사자 ‘퍼피워커’들이 안내견들을 학교와 시각장애인들에게 떠나보내며 편지를 낭독하는 순간에는 장내가 순식간에 눈물 훔치는 소리로 번졌고, 흐뭇한 표정으로 안내견들을 바라보던 이 회장의 눈시울도 붉어졌다. 김 의원은 행사 직후 기자들과 만나 “(홍 전 관장이) ‘회장님(이건희 회장)이 보셨으면 더 좋아하셨을 거다. 생전에 굉장히 노력했고 지원에 대해 정말 관심이 많았던 부분이라 지금 30주년이 굉장히 감명 깊었을 거다’라고 했다”고 홍 전 관장과의 대화를 전했다.<!-- 그림 1485684 -->이 회장은 피아노 연주를 마친 김 의원에게 “감사하다”고 인사한 뒤 “‘조이’는 지금 어디있느냐”고 물어보기도 했다. 조이는 행사장에 다른 안내견이 많아 같이 오지 않은 것으로 전해졌다.<br>삼성은 “안내견학교 시설과 훈련·교육 프로그램의 개선, 사회적 인식을 바꾸기 위한 노력을 지속적으로 기울여 새로운 30년 동안 시각장애인과 안내견이 더욱 행복한 동행을 이어갈 수 있도록 지원할 계획”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-19T16:14:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"후시파트너스, 에너지 전환부문 탄소배출권 사업 진출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919161420_V.png' width=100px align=left><strong class=subTitle_s2>온실가스 배출량 진단·탄소배출권 확보 업무협약 체결</strong><br><!-- 그림 1485680 -->기후핀테크기업 후시파트너스(공동대표 이행열·조성훈)는 지난 9월 12일 HD에너지(대표이사 이창준)와 함께 에너지 전환기업을 대상으로 온실가스 감축 및 탄소배출권 사업 추진을 위한 업무협약을 체결했다고 밝혔다.<br>이번 업무협약을 통해 벙커C유에서 LPG로 전환한 HD에너지의 고객기업들을 대상으로 온실가스 배출량 진단과 모니터링, 탄소배출권 확보 등을 협력하기로 하고, 우선 2~3개 기업을 대상으로 시범사업을 추진한 후에 사업대상을 전 고객기업으로 확대해 나가기로 했다. 또한 HD에너지와 환경 규제 대응을 위해 준비 중인 탄소 재활용 및 축산분뇨 에너지 기술 등에 대해서도 탄소배출권 사업 등을 협력하기로 했다.<br><!-- MobileAdNew center -->이를 위해 후시파트너스는 자체 개발한 탄소회계 SaaS 넷지(NetZ)를 활용하여 HD에너지 고객기업들의 탄소배출량 측정과 분석, 온실가스 감축 실적 등을 모니터링하고 에너지 전환을 통한 탄소배출권(KOC) 확보 업무를 전담하게 된다.<br>그동안 후시파트너스는 전기버스, 렌터카, 캐피탈, 택시, 화물차, 공공자전거 등 수송 분야 전 영역에서 탄소배출권 사업을 활발히 추진해왔으며, 최근에는 전기버스를 통해 확보한 탄소배출권(KOC)을 판매해 수익화하면서 교통분야 배출권 시장의 성장을 주도해왔다. 이번 업무협약은 수송부문에서의 경험과 실적을 바탕으로 탄소배출권 사업 영역을 에너지 전환부문으로 확장했다는 점에서 큰 의미가 있다.<br><!-- 광고 right -->이행열 후시파트너스 대표는 “전기버스 탄소배출권을 최초로 승인 받은 후 이를 교통분야 전 영역으로 확대하고, 탄소배출권을 판매하는 과정에서 축적된 경험과 노하우가 이번 에너지 전환분야 진출에 밑거름이 됐다”며 “에너지 전환분야에서도 모든 역량과 리소스를 투입해 탄소배출권 사업을 선도해 나가겠다”고 말했다.","date":"2023-09-19T16:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"롯데, 중소기업 해외 판로 개척 도와… 아동·군부대 등도 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919160801_V.jpg' width=100px align=left><!-- 그림 1485676 -->롯데는 ‘마음이 마음에게’라는 슬로건을 바탕으로 여성과 아동, 나라사랑, 상생, 글로벌 분야 캠페인에 중점을 두고 사회공헌 활동을 지속하고 있다고 19일 밝혔다.<br>롯데는 지난 5일부터 나흘간 인도네시아 자카르타에서 국내 중소기업의 현지 진출을 돕는 ‘대한민국 브랜드 엑스포 in 자카르타’를 개최했다. 이 행사에는 롯데지주를 포함해 유통군 6개사(롯데홈쇼핑·롯데백화점·롯데마트·롯데면세점·롯데하이마트·코리아세븐)가 참여했다. 롯데는 나흘 동안 국내 중소기업 50개사와 인도네시아 시장 입점 노하우, 제품 현지화 컨설팅 등 현지 진출을 돕는 상담회를 진행했다. 또한 인도네시아 중소기업 100개사의 한국 진출을 돕는 수입상담회도 병행하며 양국의 중소기업을 돕는 윈윈 행사로 의미를 더했다.<br>롯데는 어린이들의 놀이 환경과 교육 환경에 대한 불평등 해소를 위해 올해 15억원을 들여 여수시를 포함한 전국 4개 지역에 ‘맘(mom)편한 놀이터’를 조성한다는 계획이다. 맘편한 놀이터는 놀 권리를 점점 잃어가는 전국 곳곳의 아이들을 위해 친환경 놀이터를 조성해주는 사업이다. 2017년 부산 동래구 1호점 개소를 시작으로 지난해까지 전국에 총 24개 소가 조성됐다. 올해부터는 미세먼지 등 환경 요소를 고려해 실외 놀이터뿐만 아니라 실내 놀이터 조성도 함께 추진한다.<br><!-- MobileAdNew center -->또한 올해 6개의 ‘맘(mom)편한 꿈다락’도 추가 오픈할 예정이다. 맘편한 꿈다락은 지역아동센터의 환경을 개선하는 사업으로 친환경 원목 소재의 책방과 디지털 학습 공간을 조성하는 사업이다. 롯데는 2017년 군산시 회현면 1호점 오픈을 시작으로 지난해까지 총 81개 소를 설립했다.<br>아울러 롯데는 ‘청춘책방’을 운영하고 있다. 청춘책방은 주로 환경이 열악한 전방부대에 독서 공간과 휴식공간을 마련하는 사업이다. 롯데는 올해 육군, 공군, 해군 부대에 새 청춘책방 7곳을 조성한다. 지난해 장병들의 니즈와 군부대 특성을 반영해 스터디 카페 등을 만들었으며, 지난해까지 전국에 총 76곳을 조성했다.<br><!-- 광고 right -->지난 5월에는 ‘제6회 자랑스러운 육군가족상’을 후원하기도 했다. ‘자랑스러운 육군 가족상’은 국가에 헌신하는 육군 구성원과 가족들이 존중받는 문화를 만들기 위해 2020년부터 진행해 온 시상식이다. 롯데는 2021년부터 연 1회 나라를 위해 헌신하는 군인 및 군무원 가족을 위한 후원을 약속하고 상금과 상품을 후원하고 있다.","date":"2023-09-19T16:08:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"에미션컨트롤스탠다드 ‘전기분해 악취저감설비’ 신규 고객사에 4년 무상보증 제공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919155023_V.jpg' width=100px align=left><!-- 그림 1485661 -->에미션컨트롤스탠다드(대표 고정환)가 2023년 하반기부터 전기분해 악취저감설비 판매를 시작하며 RTO의 사용연한과 같은 4년의 무상보증 기간을 신규 고객사에게 제공한다.<br>이번에 에미션컨트롤스탠다드가 연장한 보증기간은 원천특허에 의한 넓은 에너지장과 높은 전기에너지를 24시간 균일하고 안정적으로 공급하는 전력공급장치의 높은 기술수준으로 가능해졌다.<br>에미션컨트롤스탠다드는 유해가스 전기분해 원천기술을 보유한 업체로 지자체 환경기초시설과 산업공정에서 발생하는 대기오염물질인 악취 및 휘발성유기화합물(VOCs)를 제거하는 가스 전기분해 기술을 적용한 대기오염방지시설(탈취기)를 지난 3월부터 현재까지 24시간 상시 가동 중이다.<br><!-- MobileAdNew center -->본 업체의 설비는 전기에너지로 악취가스의 분자결합을 잘라서, 분해·제거하는 설비로 오로지 전기로만 운전되므로 약품 연료 등을 이용하는 약액세정탑, 연소소각 설비(RTO, RCO 등)로 인한 폐수, 이산화탄소, 질소산화물 등 2차 오염원이 발생하지 않아 보다 친환경적이며 처리 설비와 비용이 필요하지 않아 주목받고 있다.<br>특히 약품, 연료, 활성탄, 촉매를 사용하지 않는 친환경 탄소중립 기술에 고효율 저전력소모로 RTO 운전비의 10분의1 수준의 경제성과 약 2배 긴 수명, 그리고 RTO의 법적 이격거리가 필요 없어 좁은 면적 및 천정에 설치 가능한 장점이 있다.<br><!-- 광고 right -->또한 에미션컨트롤스탠다드의 악취저감 기술의 특징은 높은 전압의 전기에너지로 악취분자 결합구조를 잘라 분해하여 없애는 것으로, 마치 전기 에너지라는 칼로 악취분자 결합구조를 잘라 저감한다는 의미에서 ‘전자칼(electron blade)’에 의한 악취분자분해 저감이라 할 수 있다.<br>반면에 악취저감 유사 전기기술 방식은 정전기 집진방식 또는 전기로 고온을 생성시키는 열분해 방식이어서 가스상 물질을 저감하기 어렵거나 에너지 소모가 높고 대용량 악취저감이 어렵다는 근본적인 문제를 지니고 있다.<br>에미션컨트롤스탠다드 관계자는 “전세계적으로 탄소중립과 대기오염물질 규제가 강화되는 추세에서 전기분해 대기오염물질 저감 설비는 탄소중립과 경제성 그리고 효율성을 동시 충족하는 혁신적인 설비로 산업계와 기초환경시설의 악취 배출문제 해결에 큰 도움이 될 것”이라고 전했다.<br>한편 에미션컨트롤스탠다드의 설비는 서울시 테스트베드 실증사업으로 대기오염물질 배출원에 장착돼 안정적으로 가동으로 성능을 입증하였으며, 정부의 그린뉴딜 과제 수행도 성공적으로 진행 중이다.","date":"2023-09-19T15:50:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"특허 유산균 담긴 프리미엄 건강 발효유 ‘듀오안(安)’ 3종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919150225_V.jpg' width=100px align=left><!-- 그림 1485643 -->서울우유 프리미엄 장 건강 발효유 ‘듀오안(安)’은 서울우유 전용 목장에서 생산한 국산 원유와 세계 특허 듀얼 코팅 한국산 유산균 듀오락을 결합한 진한 맛의 농후 발효유다.<br>듀오안은 면역력 증진을 위한 장 건강 발효유로 출시된 만큼 편안한 장을 위한 드링크 요거트 제품임을 명확히 알리고자 제품명에 한자 ‘安’(편안할 ‘안’)으로 표기했다. 패키지는 심플한 한 손에 쏙 들어오는 크기로 휴대성과 편리성을 고려했다.<br>현재 듀오안은 홍삼과 더덕 분말이 포함된 ‘듀오안 오리지널’과 남녀노소 모든 연령이 좋아하는 새콤달콤한 사과를 원료로 만든 ‘듀오안 사과’ 150mL 외 담백하고 깔끔한 기본 맛에 충실한 ‘듀오안 플레인’ 140mL까지 총 3종이 있다.<br><!-- MobileAdNew center -->서울우유협동조합 관계자는 “몸속 장내 환경이 적절한 균형을 이루기 위해 유산균 섭취는 꼭 필요하다. 듀오안은 몸속 700조에 달하는 미생물에 대항하기 위한 신바이오틱스를 포함하고 있다”며 “기존 호상 발효유에서 접할 수 없던 대표 프리미엄 장 건강 발효유인 듀오안은 2019년 첫선을 보인 이래 총 누적 판매량 8000만개를 돌파하며 소비자들의 꾸준한 사랑을 받고 있다”고 말했다.<br>듀오안은 서울우유 온라인 공식몰 ‘나100샵’을 비롯해 전국 대형마트 및 일반유통점에서 살 수 있다.<!-- 광고 right -->","date":"2023-09-19T15:02:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오토노머스에이투지, 국토부 ‘차량 제조사’ 인증 완료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919144502_V.png' width=100px align=left><!-- 그림 1485632 -->자율주행 스타트업 오토노머스에이투지가 국토교통부로부터 자동차 제조사 인증(제작자등 등록)을 취득하며, 레벨4 자율주행시장 공략을 위한 본격적인 준비를 마쳤다. 오토노머스에이투지는 국토부로부터 자동차 제조사의 자격인 ‘제작자등 등록’ 인증을 완료했다고 19일 밝혔다.<br>오토노머스에이투지는 지난 2022년 6월 서울 여의도에서 개최한 프레스 컨퍼런스에소 ‘국산형 레벨4 자율주행자동차’를 생산하겠다는 계획을 발표한 바 있다. 생산을 목표하는 플랫폼은 두 가지로, 대중교통 목적의 무인셔틀 플랫폼(MS)과 물류배송 목적의 무인배송 플랫폼(SD)이다.<a class=con_openLinkA href=https://www.seoul.co.kr/news/newsView.php?id=20230322021001  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322003757.jpg alt= title= /></div><div class=con_openLinkTitle>“차원 다른 자율주행 셔틀버스… 교통난 해결할 공공재가 될 겁니다”</div><div class=con_openLinkSummery>토종 자율주행 솔루션으로 주목받는 ‘a2z’ 한지형 대표, “운전대가 없는 차량, 즉 레벨4 이상의 완전 자율주행차는 아직 안전기준이 없다. 우리가 실증하는 자율주행 테스트 차량은 특별 규정에 의해 임시운행 허가로만 운행할 수 있다. 특히 무인 자율주행 차량을 위한 법과 제도, 보험은 ...</div><div class=con_openLinkHost>www.seoul.co.kr</div></div></a>특히 대다수의 기업들이 중국산 플랫폼에 기반하여 자율주행차를 개조하고 있는 반면에 오토노머스에이투지는 구조부터 부품까지 모두 직접 설계해 생산하는 국산형 레벨4 자율주행자동차를 개발하고 있다.<br>오토노머스에이투지는 국토부의 모빌리티 혁신 로드맵이 계획한 2025년 자율주행자동차 상용화 목표에 맞추어 해당 차량을 생산할 계획이다. 이를 위해 이번에 제조사 인증을 마치고, 내달 개최되는 ‘2023 대한민국 미래모빌리티 엑스포(2023 DIFA)’에서 대중에게 최초로 실제 차량을 공개할 예정이다.<br><!-- MobileAdNew center -->한지형 대표는 “우리의 자율주행 소프트웨어 기술력은 이미 국내 1위, 세계 13위로 공식적으로 평가를 받으며 입증된 바 있다”며 “이제 이러한 기술력을 온전히 담기 위해 개발한 국산형 플랫폼을 공개해 소프트웨어부터 하드웨어까지 진정한 A to Z의 비전과 기술력을 보여주겠다”고 말했다.<a class=con_openLinkA href=https://www.seoul.co.kr/news/newsView.php?id=20230302500146  target=_blank ><div class=con_openLinkBox_V><div class=con_openLinkThumb><img src=https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302164244.jpg alt= title= /></div><div class=con_openLinkTitle>테슬라·BMW보다 순위 높은 ‘토종’ 자율주행 스타트업</div><div class=con_openLinkSummery>가이드하우스 인사이트 13위…2019년 현대차 이후 첫 진입, ‘토종’ 자율주행 스타트업 오토노머스에이투지(a2z)가 2일 글로벌 시장조사 전문기관인 ‘가이드하우스 인사이트(Guidehouse Insight)’가 전날 발표한 자율주행 기술종합순위 13위에 올랐다고 밝혔다. 2019년 현...</div><div class=con_openLinkHost>www.seoul.co.kr</div></div></a><!-- 광고 right -->","date":"2023-09-19T14:45:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"㈜한화 모멘텀부문, 공작기계 전시회서 협동로봇 신제품 HCR-14 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919143535_V.jpg' width=100px align=left><!-- 그림 1485621 -->㈜한화 모멘텀부문은 19일 독일 하노버에서 18~23일까지 열리는 공작기계 전시회‘EMO2023’에서 협동로봇 신제품인 HCR-14를 공개한다고 밝혔다.<br>HCR-14는 14㎏으로 높아진 가반하중(로봇이 들어올릴 수 있는 최대 무게)과 1420㎜로 길어진 구동 범위가 특징이다. 가반하중이 높아지면 무게를 지탱하기 위해 로봇 자체 무게가 증가하는 보통의 경우와 달리 한화의 HCR-14은 최적 설계와 시뮬레이션 검증을 통해 무게를 경량화해 (42㎏) 사람과 같은 공간에서 작업하는 협동로봇을 구현했다.<br>HCR-14는 길어진 로봇 팔과 높아진 가반하중을 기반으로 박스를 창고에 쌓고 내리는 팔렛타이징 작업 외에도 용접, 기계에 가공물을 넣고 빼내는 머신텐딩에 특화된 모델이라는 것이 회사 측의 설명이다.<br><!-- MobileAdNew center -->또 제어기와 로봇 사이의 통신 속도를 0.5ms(1초당 2000번)로 개선해 로봇 동작 성능을 향상시키고 업계에서 범용으로 사용하는 통신 프로토콜을 내장해 다양한 장치, 솔루션과의 연결이 용이하다는 것이 장점이다.<br>서종휘 사업부장은 “다년간의 정밀기계/자동화 설계 기술을 통해 다져진 품질과 신뢰성을 강점으로 보안 및 푸드테크 등의 서비스 분야까지 사업 영역을 단계적으로 확장해 나갈 계획”이라고 말했다.<!-- 광고 right -->","date":"2023-09-19T14:35:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"삼성중공업, 팬오션과 디지털 트윈 기반 선박관리 솔루션 협력 양해각서 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919142540_V.jpg' width=100px align=left><!-- 그림 1485609 -->삼성중공업은 19일 선박운형 효율 극대화를 위한 포괄적 디지털 솔루션 개발협력 양해각서(MOU)를 팬오션과 체결했다고 밝혔다.<br>협약에 따라 삼성중공업은 2024년 1월 자체 개발한 디지털 트윈 기반 선박 관리 플랫폼을 팬오션 17만4000㎥ LNG운반선(NEW APEX호)에 탑재해 실증을 할 계획이다.<br>지능형 인공지능(AI) 기술을 활용한 선박 관리 플랫폼은 선박의 운항정보를 실시간 분석해 선박 내 모든 시스템의 성능과 장비를 통합 관리하고 최적화 상태로 유지할 수 있게 해 선박의 운영비용 절감을 극대화하는데 기여하게 된다.<br><!-- MobileAdNew center -->양사는 플랫폼 실증 이후 자율운항 디지털 솔루션 확대 적용을 위한 협력을 지속해 나갈 계획이다. 정진택 삼성중공업 사장은 “삼성중공업은 자율운항 핵심기술인 디지털 트윈에 집중하고 있으며 이번 협력을 통해 자율운항 기술을 더욱 고도화 해 글로벌 시장을 리드할 것”이라고 밝혔다.<br>안중호 팬오션 대표는 “해운분야는 차세대 통신망 구축, 환경 규제 대응 및 에너지 절감 필요성 증대로 디지털 관점에서 가장 큰 변화가 일어나게 될 분야 중 하나임이 확실하다”라며 “팬오션의 운항 노하우를 바탕으로 이번 협력의 결과물을 통해 해운분야 디지털 표준을 제시할 수 있도록 최선을 다하겠다”라고 강조했다.<!-- 광고 right -->","date":"2023-09-19T14:25:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한화에어로스페이스, 한화오션 임직원 90여명 국군의날 맞아 현충원 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919141839_V.jpg' width=100px align=left><!-- 그림 1485599 -->한화그룹 방산사업 계열사인 한화에어로스페이스와 한화오션 임직원 90여명은 지난 18일 올해로 75주년을 맞는 ‘국군의날’을 기념해 국립서울현충원에서 순국선열에 공동참배하고 묘역 정화활동을 했다고 19일 밝혔다.<br>한화오션 임직원이 현충원 공동 참배에 나선 것은 지난 5월 한화그룹에 편입된 이후 처음으로 한화그룹 방산 계열사들은 2011년 현충원과 자매결연을 맺은 이후 매년 참배와 묘역 봉사활동을 진행이다.<br>정화활동을 한 곳은 6·25전쟁과 베트남전쟁 중 전사한 호국영령 1954위가 모셔진 곳이다. 베트남 전쟁 파병을 앞두고 훈련 중 부대원이 실수로 떨어뜨린 수류탄을 몸을 던져 부대원의 생명을 구한 고 강재구 소령 등이 모셔진 곳이다.<br><!-- MobileAdNew center -->양사는 “조국을 지키기 위해 헌신하신 순국선열의 뜻을 따라 대한민국 대표 방산기업으로서 두 회사도 역량을 하나로 모아 국가안보를 지키는데 힘을 쏟겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-09-19T14:18:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500144"}]