[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘밀린 숙제’ 28일 본회의 속도전…김문수 청문회·정무위는 아슬아슬","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/25/SSC_20240825184056_V.jpg' width=100px align=left><strong class=subTitle_s0>‘비쟁점 민생법안’ 10여개 처리 예정 <br/>‘정쟁 중단 선언’은 없어 곳곳 화약고 <br/>이재명, 코로나19 입원 병상에서 <br/>‘尹 독도 지우기 진상조사단’ 지시<br/>26일 김문수 인사청문회도 격돌</strong><!-- 그림 1604733 --><br>여야가 오는 28일 국회 본회의에서 22대 국회 첫 ‘민생법안 처리’에 나서지만 정쟁을 심화할 뇌관이 적지 않아 ‘민생국회 전환’까지는 갈 길이 멀다는 분석이 나온다. 25일 열려던 여야 대표 회담에서 ‘민생 전환 선언’이 나올 수 있다는 기대가 있었지만, 이재명 더불어민주당 대표의 코로나19 감염으로 취소된 회담이 다시 힘을 받을 수 있을지도 불투명하다.<br>국민의힘과 민주당은 비쟁점 법안 처리에는 뜻을 모았으나 여전히 ‘싸울 때는 싸운다’는 기조를 유지하고 있다. 이 대표는 이날 병상에서 ‘윤석열 정부 독도 지우기 진상조사단’ 구성을 지시했다. 최근 서울 안국역과 전쟁기념관의 독도 조형물 철거 논란을 친일·건국절 논란 등과 연결하려는 것으로 보인다. 민주당 내 주류인 더민주전국혁신회의가 29일로 예고한 ‘윤석열 정권 굴욕 친일 매국 행위 긴급 시국 토론회’도 같은 맥락이다.<br><!-- MobileAdNew center --><!-- 그림 1604734 --><br>26일 일제히 열리는 상임위원회도 곳곳이 화약고다. 야권과 노동계가 임명 철회를 요구한 김문수 고용노동부 장관 후보자 인사청문회는 민주당이 단단히 벼르고 있다. 김 후보자는 경제사회노동위(경사노위) 위원장 시절 때도 환경노동위 출석 때마다 거침없는 발언으로 야당의 반발이 거셌던 만큼 정상적인 회의 진행도 불투명하다.<br>국가보훈부와 국민권익위원회가 출석하는 정무위도 뜨겁다. 김형석 신임 독립기념관장과 ‘건국절’ 논란, 김건희 여사의 명품백 수수 의혹과 권익위 국장 사망을 둘러싼 격론이 불가피하다. 특히 권익위 국장 사망과 관련해선 이미 법제사법위에서 ‘살인자’ 발언으로 국민의힘과 민주당이 각각 국회의원 제명안을 제출한 바 있다. 자칫 ‘돌발 상황’이 또 펼쳐진다면 28일 본회의까지 영향을 미칠 수 있다. 농림축산식품해양수산위는 민주당이 추진하는 ‘양곡관리법 시즌2’와 쌀값 안정 대책을 두고 치열한 정책 공방이 예정돼 있다. 또 ‘후쿠시마 오염수 방류 1주년’을 맞아 여야의 전혀 다른 주장이 맞붙는다.<br><!-- 광고 right --><!-- 그림 1604735 --><br><!-- MobileAdNew center -->여야가 합의한 구하라법, 전세사기특별법 등 민생법안 10여개는 28일 본회의에 오른다. 다만 지난 22일 보건복지위 법안소위에서 처리가 불발된 간호법 제정안은 처리가 불투명하다. 강유정 민주당 원내대변인은 브리핑에서 “이견이 있고, 지금으로서는 해결되기 어렵지 않나 생각한다”고 했다. 윤석열 대통령이 거부권(재의요구권)을 행사한 ‘방송4법’, ‘노란봉투법’, 전 국민 25만~35만원 지원법은 민주당이 28일 본회의 재표결을 검토 중이고, 국민의힘은 모두 부결시킨다는 입장이다.<br>28일 본회의가 ‘밀린 숙제’ 중 최소한만 덜어내는 만큼 추후 협치 여부는 한동훈 국민의힘 대표와 이 대표의 회동에서 가닥이 잡힐 것으로 보인다. 일단 민주당은 한 대표의 회담 진정성을 26일 ‘한동훈표 채상병 특검법’ 발의 여부로 따져보겠다는 분위기다. 앞서 박찬대 민주당 원내대표는 한 대표에게 26일까지 특검법을 발의하라고 최후통첩했다. 강 원내대변인은 “한 대표가 허수아비 대표가 아니면 특검법을 26일까지 발의하라”고 압박했다. 민주당이 특검법 발의 불발을 고리로 결정권 없는 여당 대표와의 회담은 무의미하다는 주장을 펼칠 수 있다.","date":"2024-08-25T18:41:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “한미 동맹 기조하에 체코 원전 수출 긴밀히 협의”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/25/SSC_20240825183954_V.jpg' width=100px align=left><!-- 그림 1604731 --><br>대통령실은 25일 체코 원전 수주 우선협상대상자로 선정된 한국수력원자력(한수원)이 미국 웨스팅하우스와 지식재산권 소송전을 벌이는 것과 관련해 “체코 원전 수출에 차질이 없도록 굳건한 한미 동맹 기조하에 미국 측과 긴밀한 협의를 해나갈 예정”이라고 밝혔다.<br>대통령실 관계자는 이날 통화에서 “정부는 양국 원전 기업 간 분쟁의 원만한 해소를 지원하기 위해 여러 경로를 통해 미국 정부와 논의를 진행하고 있다”며 이렇게 말했다. 이어 “한미 양국 정부 간에는 원전을 포함하여 재생·수소 등 에너지 전반에 관해 협력의 필요성이 크다는 점에 공감대를 형성하고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->한수원은 지난달 24조원 규모의 체코 원전 수주전에서 우선 협상 대상자로 선정돼 예정된 본계약을 위한 작업을 진행 중이다. 그러나 웨스팅하우스가 한국형 원전이 자사의 원천기술을 침해했고, 한국이 원전 수출을 하려면 미국 정부의 허가를 받아야 한다고 주장하며 미국 법원에 소송 제기했다.<br>지난해 9월 워싱턴DC 연방지방법원은 민간기업인 웨스팅하우스가 소송 주체가 될 수 없다는 한수원의 주장을 받아들여 이를 각하했다. 그러자 웨스팅하우스는 미국 연방법원의 판결은 수출통제 집행 권한이 미국 정부에 있다고 판결한 것에 불과하다며 항소했다.<br>대통령실 관계자는 윤석열 대통령의 9월 체코 방문에 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등 4대 그룹 총수가 포함된 경제사절단이 동행할 것이란 전망에 대해 “주관단체(대한상의)에서 모집하고 선정하는 것으로, 현재 체코 경제사절단을 주관하는 대한상의에서 선정 절차가 진행 중”이라고 밝혔다.<!-- 광고 right -->","date":"2024-08-25T18:39:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정 “올해 ‘국군의날’, 임시공휴일 지정 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/25/SSC_20240825164557_V.jpg' width=100px align=left><!-- 그림 1604670 --><br>국민의힘과 정부, 대통령실은 건군 76주년인 오는 10월 1일 국군의날을 임시공휴일로 지정할 것으로 검토하기로 했다.<br>한지아 국민의힘 수석대변인은 25일 오후 국민의힘, 정부, 대통령실과 제20차 고위당정협의회 뒤 브리핑을 통해 이 같은 사항을 논의·결정했다고 밝혔다.<br><!-- MobileAdNew center -->이날 회의에서 당은 정부에 국군의 날을 임시공휴일로 지정할 것을 정부에 요청했다. 이에 정부는 군 사기 진작, 소비 진작, 기업 부담 등 여러 사항을 종합적으로 고려해 검토하기로 했다.<br>한 수석대변인은 “당은 엄중한 안보 상황에서 국방의 중요성, 국군의 존재 가치를 더욱 강조하고, 장병에 대한 국가 차원의 관심·예우를 통해 장병의 자긍심을 고취할 필요성이 있다”고 임시공휴일 지정 제안 취지를 설명했다.<!-- 광고 right -->","date":"2024-08-25T16:46:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “기시다 방한 일본과 협의 중”…이번주 尹 ‘국정브리핑’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/25/SSC_20240825161739_V.jpg' width=100px align=left><!-- 그림 1604657 --><br>대통령실이 다음달 초 기시다 후미오 일본 총리가 방한할 것이라는 일본 언론보도와 관련해 “일본과 협의 중이며, 추후 결정되면 공지하겠다”고 25일 밝혔다.<br>앞서 교도통신은 기시다 총리가 다음달 초쯤 한국을 방문해 윤석열 대통령과 정상회담을 하는 방안을 검토하고 있다고 보도했다. 기시다 총리는 다음달 27일 치러질 집권 자민당 총재 선거에 불출마하기로 했다. 퇴임 전 윤석열 대통령과 만나 힘써온 한일관계 개선 과정을 점검하기를 희망하는 것으로 알려졌다.<br><!-- MobileAdNew center -->대통령실은 해당 보도 직후 “논의는 있었으나 결정된 사항은 없다”고 밝혔다. 그러나 이날은 기시다 총리 방한에 대해 “협의 중”이라며 한층 진전된 입장을 전했다. 사실상 방한은 확정적이며, 지금은 일정과 의제 조율을 하고 있다는 얘기가 나온다. 기시다 총리 방한이 성사된다면 윤 대통령과 기시다 총리는 취임 후 12번째 정상회담을 하게 된다.<br>윤 대통령은 이번주 국정 브리핑을 진행한다. 연금·의료·교육·노동 등 4대 개혁에 저출생 대응을 더한 ‘4+1’ 개혁의 추진 성과를 국민에게 상세히 설명하고 언론 질문에도 답할 예정이다. 특히 윤 대통령이 직접 국민연금 정부 개혁안을 발표한다. 젊은 세대는 보험료를 덜 내고 곧 연금을 받을 세대는 많이 내게 해 연금 고갈 시점을 2055년에서 30년 더 늦추겠다는 게 핵심 내용이다.<br>정진석 대통령실 비서실장은 이날 삼청동 총리공관에서 열린 고위 당정협의회 모두발언에서 “이번주 대통령께서 국정 브리핑을 한다”며 “대한민국의 백년대계와 직결되는 핵심 국정과제에 대한 대통령의 비전과 포부를 상세하게 국민들 앞에 밝힐 예정”이라고 말했다.<br><!-- 광고 right -->윤 대통령의 국정 브리핑은 국회 운영위원회가 예정된 27일 이후가 될 것으로 보인다. 통상적으로 운영위에 참석하기 위해서는 실무진 전원이 이를 준비해야 하기 때문이다.","date":"2024-08-25T16:17:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 “시간표 따라 핵무력 추진”…美 핵운용지침에 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/25/SSC_20240825154437_V.jpg' width=100px align=left><!-- 그림 1604642 --><br>한미연합 군사 연습 ‘을지 자유의 방패’(UFS) 훈련이 반환점을 돌아 2부 훈련을 앞둔 25일 북한이 UFS를 두고 “침략전쟁 연습”이라고 맹비난한 것에 이어 이번엔 미국이 핵무기운용지침을 개정한 것에 반발하며 핵 무력 건설을 추진해 나갈 것이라고 밝혔다.<br>북한 외무성 대변인은 전날 조선중앙통신에 공개한 담화에서 “미국이 아무리 타국의 ‘핵 위협’에 대해 과장한다고 해도 우리는 정해진 시간표에 따라 충분하고 신뢰성 있는 핵 무력 건설을 추진시킬 것”이라고 전했다.<br><!-- MobileAdNew center -->대변인은 미국이 한국과 일본 등과의 동맹을 핵에 기반한 군사블록으로 진화시키고, 주권 국가에 대한 핵 사용을 목적으로 하는 그룹까지 운영하고 있다고 지적했다. 핵 위협 증가에 대처하기 위한 북한의 국방력 강화도 “합법적인 정당 방위권 행사”라고 주장했다.<br>북한은 최근 미 행정부가 핵무기운용지침을 개정한 것을 공식 인정한 것에 대해서도 언급했다. 대변인은 “최근 미 국가안보회의 대변인은 미 행정부가 ‘핵무기운용지침’을 개정한 것에 대해 ‘지침개정이 특정한 국가를 겨냥한 것이 아니다’라는 입장을 밝혔다”며 “이것은 위험한 핵 사용 전략을 정당화하고 국제사회의 비난을 모면해보려는 유치한 여론조작에 지나지 않는다”고 지적했다.<br>이어 “‘핵 위협’을 계속 조작해내며 세계의 평화와 안정, 긴장 완화를 바라는 국제사회의 염원에 역행하는 미국의 행태에 엄중한 우려를 표시하며 강력히 규탄 배격한다”고 덧붙였다. 최근 뉴욕타임스(NYT)는 조 바이든 미국 대통령이 지난 3월 핵 무력을 빠르게 강화하고 있는 중국·북한이 러시아와의 3자 조율하에 핵 위협을 가해 올 가능성에 새롭게 대비하자는 취지를 담은 ‘핵무기 운용지침’ 개정안을 승인했다고 보도했다.<br><!-- 광고 right -->앞서 북한 외무성 미국연구소는 UFS에 대해 조선중앙통신에 발표한 공보문에서 “미국과 그 추종국가들의 집단적인 군사적 도발 행위가 심해질수록 평화와 안정을 보장하기 위한 정의의 억제력은 더 강화될 것”이라고 밝힌 바 있다. UFS 2부는 군 단독 훈련으로 26일부터 29일까지 나흘간 실시된다. 지난 19일부터 23일까지는 군과 정부의 연습을 연계한 1부 훈련이 이뤄졌다.","date":"2024-08-25T15:44:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 尹 정부 ‘독도 지우기 의혹’ 진상조사 지시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/22/SSC_20240822154505_V.jpg' width=100px align=left><!-- 그림 1603836 --><br>더불어민주당이 서울 지하철 안국역, 전쟁기념관 등의 독도 조형물 철거에 대해 진상조사에 착수한다.<br>한민수 민주당 대변인은 25일 국회 브리핑에서 “이재명 대표가 이 문제(독도 조형물 철거)와 관련한 진상조사단 구성을 지시했다”고 밝혔다.<br><!-- MobileAdNew center -->한 대변인은 “최근 안국역 등 지하철 역사에 이어 전쟁기념관에서도 독도 조형물이 철거됐다”며 “서울교통공사는 승객들 동선에 방해된다는 이유를 댔고 전쟁기념관은 조형물이 노후했다는 명분을 내세웠지만 누구도 납득하기 어려운 핑계”라고 비판했다. 이어 “윤석열 정부는 군 정신교육 교재에서 독도를 영유권 분쟁지역으로 표현하는 등 일관되게 독도를 지우기 위해 애써 왔다”며 “이 대표는 이번 조형물 철거도 그 연장선에 있다고 판단한 것”이라고 설명했다.<br>국회 상임위원회를 통해 풀어갈 문제가 아니냐는 지적에 한 대변인은 “국민이 받아들일 수 없는 문제 하나가 국토 문제다. 이런 것조차도 다 파악하는 게 국회와 제1당 야당의 의무라고 생각한다”고 답했다.<br>앞서 전쟁기념관에서 2012년부터 전시됐던 독도 축소 모형이 지난 6월 철거됐다는 논란이 벌어졌고 전쟁기념사업회 측은 해당 모형을 보수한 뒤 다시 설치하는 방안을 검토 중이라고 밝힌 바 있다.<!-- 광고 right -->","date":"2024-08-25T14:32:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김동연, DJ·노무현·문재인 적통 잇는다…‘非 이재명 빅텐트’ 구상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/25/SSC_20240825104917_V.jpg' width=100px align=left><!-- 그림 1604566 --><br>친문(친문재인) 핵심인 전해철 전 의원이 경기도 도정자문위원장으로 민선 8기 경기도 ‘김동연 호(號)’에 승선한다.<br>경기도에 따르면 김동연 지사는 26일 오후 도지사 집무실에서 전해철 전 의원을 도정자문위원장으로 위촉한다. 김동연 지사가 전 전 의원에게 도정자문위원장 자리를 제안했고, 전 전 의원이 흔쾌히 수락한 것으로 알려졌다.<br><!-- MobileAdNew center --><!-- 그림 1604567 --><br>전 전 의원은 문재인 정부 당시 친문 핵심 ‘3철’ 중 한 명으로 불렸다. 1993년 노 전 대통령과 인연을 맺은 뒤 노무현 정부 청와대에서 3년 8개월간 민정비서관, 민정수석 등을 지내며 권력기관·사법개혁을 주도했다. 안산 상록갑에서 19∼21대 국회의원을 지냈고, 문재인 정부의 행정안전부 장관을 역임했다.<br>정책 자문기구인 도정자문위원회는 도정 정책에 대한 진행 상황 점검, 개선방안 제언, 신규 정책 기획과 전략 수립 등의 역할을 하는 기구다.<br><!-- 광고 right -->전 전 의원의 합류 이전 ‘친노·친문’ 인사들이 줄줄이 ‘김동연 호(號)’에 올라탔다. 먼저 노무현 정부 출신은 민선 8기 전반기 정책수석과 비서실장을 지낸 노무현 정부 청와대 비서관 출신인 김남수 경기도 정무수석과 친노 핵심인 강금실 전 법무부 장관을 경기도 기후대사, 신봉훈 전 노무현 정부 청와대 행정관이 정책수석으로 중용됐다.<br><!-- MobileAdNew center -->문재인 정부 청와대 출신으로는 국정기획상황실 행정관을 지낸 강권찬 기회경기수석, 산업통상비서관 출신 강성천 경기도경제과학진흥원장, 경제보좌관이었던 주형철 경기연구원장, 선임행정관을 지낸 안정곤 비서실장, 그리고 강민석 대변인(전 청와대 대변인) 등이 있다.<br>김 지사는 친노·친문계 인사들을 잇달아 영입하는 동시에 김대중·노무현 정신을 강조하며 민주당의 적통 계승자 이미지 부상에 힘을 쏟고 있다.<br><!-- 그림 1604568 --><br>김 지사는 지난 21일 ‘격랑의 한반도, 대한민국의 길을 묻다’라는 주제로 열린 김대중 탄생 100주년 포럼에서 “윤석열 정부 들어 그동안 해왔던 여러 가지 일들과 국가의 역주행, 특히 최근 광복절까지도 이념화했다”라며 “이런 모습을 보면서 김 전 대통령께서 2009년 돌아가시기 전에 썼던 일기에 ‘인생은 생각할수록 아름답고 역사는 앞으로 발전한다’고 적혔는데, 이 말이 맞는 것인가 생각했다”고 했다.<br>이어 “김 전 대통령께서 ‘나는 끝까지 국민과 역사를 믿었다’고 했듯 길게 봐서는 역사는 결국 발전의 길을 간다는 생각이 들었다”며 “지금 우리는 순간적으로 퇴행하는 역사의 현장을 목도하고 있는지 모르겠지만, 김 전 대통령의 말씀처럼 역사는 앞으로도 발전할 것”이라고 강조했다.<br>또 김 전 대통령과 인연이 있는 물건을 소개하며 공직 생활에 대한 다짐을 재차 밝혔다. 김 지사는 “제 사무실 책상에는 두 가지 물건이 놓여 있다. 하나는 40여 년 전 처음 공직을 시작할 때 받은 명패이고, 또 하나는 22년 전 김 전 대통령께서 대통령으로 계실 적 모시면서 받았던 시계”라며 “그 시계는 탁상시계인데, 김 전 대통령 친필로 실사구시, 그리고 대통령의 호와 서명이 적혔다”고 설명했다.<br><!-- 그림 1604569 --><br>끝으로 그는 “명패를 보면서는 공직 처음 불발했을 때의 초심을, 탁상시계를 볼 때는 실사구시를 포함한 대통령의 철학을 생각하며 경기도정을 다잡고 앞으로의 공직 생활도 일관되게 하겠다는 생각을 다시 한다”고 밝혔다.<br>앞서 김 지사는 김 전 대통령의 생태적, 정치적 고향인 호남을 올해만 3번, 취임 이후 9차례나 찾았다. 지난 7월 12일 전남 신안군 하의도 고 김대중 전 대통령의 생가를 방문해 ‘마지막까지 국민과 역사를 믿었다’는 대통령님 철학을 제 방(집무실)에 액자로 걸어놓고 있다”고 말한 데 이어 “역사와 국민을 믿고 민주주의 민생 평화의 길을 여는 데 앞장서겠습니다”라는 글을 방명록에 남겼다.<br><!-- 그림 1604570 --><br>김동연 지사는 지난 5월 23일 경남 김해 봉하마을에서 열린 고 노무현 전 대통령 서거 15주기 추도식에 참석한 뒤 자신의 사회관계망서비스(SNS)에 “평생 대한민국 미래를 고민했던 대통령, 그의 가치와 철학은 ‘비전 2030’이 됐고, ‘사람 사는 세상’의 기틀을 세웠다”라고 적은 뒤 “뜨거웠던 대한민국 대통령, 오늘 그분을 기억한다”라고 썼다.<br>오는 31일 오후에는 김해 봉하마을 노무현재단에서 박성태 방송인의 진행으로 ‘김동연 경기지사 초청 특별 대담’을 갖는다. 대담 주제는 ‘김대중 그리고 노무현, 미래를 준비한 대통령’이다.<br><!-- 그림 1604571 --><br>김 지사는 지난 3월 경남 양산에서 문재인 전 대통령을 만난 뒤 문 전 대통령의 메시지라며 내용을 직접 공개했다. “(문 전 대통령이) 앞으로 더 큰 역할을 당부하셨다”, “조금 더 구체적인 얘기가 있었지만(밝히지 않겠다)”, 자신의 각오도 분명히 공개했다. “그 길에 필요한 내 역할을 책임 있게 해나가겠다”. 문 전 대통령으로부터 ‘더 큰 역할을 해달라’는 당부였다고 밝혔다.<br>지난 13일에 자신의 SNS에 김경수 전 경남지사의 복권을 촉구하며 “김 전 지사의 복권을 둘러싼 여의도의 정치 셈법들도 이제는 그만둬야 한다. 더 단단하고 더 깊어진 김경수 전 지사의 역할을 기대하고 응원한다”라고 썼다.<br>경기도 의회 관계자는 “김 지사가 ‘이재명 대항마’로 몸집을 키우고 차기 대권주자로서의 입지를 굳힐 수 있을 지 지켜볼 필요가 있다”고 말했다.","date":"2024-08-25T10:49:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240825500022"}]