[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영국군 “하마스에 붙잡힌 인질 위치 확인하러 가자 상공 선회비행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204084440_V.jpg' width=100px align=left><!-- 그림 1516175 -->영국 정부가 팔레스타인 무장정파 하마스에 억류된 인질을 찾기 위해 가자지구 상공에서 순회 비행에 착수한다고 2일(현지시간) 밝혔다.<br>영국 국방부는 이날 성명을 통해 “납치된 영국 국민을 포함한 인질들의 석방을 위해 역내 파트너들과 협력하고 있다”면서 “이스라엘 및 가자지구 상공에서의 작전 수행을 비롯해 동부 지중해 상공에서 순회 비행을 실시할 예정”이라고 발표했다. 이어 “정찰기는 비무장 상태로 전투 임무는 수행하지 않으며 인질 위치를 파악하는 임무만 맡게 된다”면서 “인질 구출과 관련된 정보만 관련 당국에 전달된다”고 설명했다.<br>이번 작전에는 비무장 무인 드론이 투입된다고 빅토리아 앳킨스 영국 외무부 장관은 BBC 방송 인터뷰에서 말했다. 다만 영국군의 순회 비행이 언제 시작될지는 아직 전해지지 않았다.<br><!-- MobileAdNew center -->또 영국 정부는 가자지구에 붙잡힌 자국민 인질 숫자를 밝히지 않고 있으나 BBC는 5명이 실종 상태라고 파악하고 있다고 전했다.<br>앞서 하마스는 10월 7일 이스라엘을 기습한 뒤 인질 240여명을 가자지구로 끌고 가 억류했다. 이들 가운데 105명은 지난달 24일부터 일주일 이어진 일시 휴전 기간 석방됐으나 아직 120여명이 하마스 등 팔레스타인 무장세력들에 억류된 것으로 추정된다.<br><!-- 광고 right -->이스라엘군은 인질 약 130명이 여전히 가자지구에 붙잡혀 있다고 본다.<br>이날 발표에 대해 하마스는 즉각 반발했다. 하마스는 성명을 내고 “팔레스타인 국민을 겨냥한 제노사이드 전쟁에 영국군이 가담했다”면서 영국에 이를 재고하라고 촉구했다.<br>영국이 동지중해에 병력을 파견하는 것이 처음은 아니다. 지난 10월에도 영국은 이 지역에 해군 함정과 정찰기 등을 배치했다. 구체적으로는 P8 해상초계기와 해군 함정 2척, 헬리콥터 3대, 해병대 1개 중대가 포함됐다.<br>영국 정부는 당시 “테러단체로의 무기 반입 등 지역 안정에 위협이 되는 활동을 감시할 것”이라며 “이스라엘에 실질적 지원을 제공하기 위해 대기하고 억지력 등을 제공할 것”이라고 밝혔다.<br>영국은 이번 전쟁으로 지금까지 목숨을 잃은 자국민이 최소 12명이라고 집계했다.","date":"2023-12-04T08:44:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 “홍해서 美군함 피격…배후에 이란” 이스라엘전 확대 긴장감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204083038_V.jpg' width=100px align=left><strong class=subTitle_s2>예멘 반군 “이스라엘 선박 공격”<br/>이스라엘군 “이스라엘과 관계 없어”</strong><br><!-- 그림 1516171 -->미 국방부는 3일(현지시간) 홍해상에서 미 해군 군함 1척과 상선 여러 척이 공격받았다고 밝혔다.<br>같은 날 예멘 후티 반군도 홍해상에서 선박 2척을 공격했다고 주장했으나, 이스라엘과 관련된 선박이었다고 발표하면서 피격 대상이 동일한지를 두고 혼선이 빚어지고 있다.<br><!-- MobileAdNew center -->중동 지역을 관할하는 미 중부사령부(CENTCOM)는 이날 소셜미디어(SNS) 엑스(X)를 통해 홍해에서 세 척의 상선에 대한 수차례 공격이 있었다고 전했다.<br>CENTCOM에 따르면 미국의 알레이버크급 유도탄 구축함 USS 카니호(DDG-64)는 예멘 수도 사나 시간으로 3일 오전 9시 15분쯤 반군 후티 통제 지역에서 바하마 선적의 벌크선 ‘유나이티 익스플로러’호 쪽으로 발사된 대함 탄도미사일을 탐지했다.<br><!-- 광고 right -->정오쯤에는 카니호가 후티 통제 지역에서 띄운 무인기와 교전을 벌이다 격추했다.<br>CENTCOM은 무인기의 목표가 명확하지 않으나, 카니호를 향하고 있었다고 설명했다. 다만 현재로서는 카니호가 무인기 표적이었는지 여부를 평가할 수 없다고 덧붙였다.<br>오후 12시 35분쯤에는 후티 통제 지역에서 시작된 또 다른 공격으로 유나이티 익스플로러호가 미사일에 맞았다고 보고했다.<br>카니호는 유나이티 익스플로러호의 조난 신호에 응답 후 피해 평가를 하는 도중 또 다른 무인기를 감지해 파괴했다.<br><!-- MobileAdNew center -->오후 3시 30분쯤에는 파나마 선적의 컨테이너선 ‘넘버 나인’호가 후티 통제 지역에서 발사된 미사일에 맞았다. 사상자는 없으나 선체 일부가 손상됐다.<br>오후 4시 30분에는 또 다른 파나마 국적의 벌크선 ‘소피II’호가 미사일에 맞았다고 조난 신호를 보내왔다. 카니호는 지원을 위해 이동 중 같은 방향으로 향하는 무인기를 발견해 격추했다.<br>CENTCOM은 후티 반군이 여러 국가의 국제 선원 생명 위태롭게 했다고 지적하는 한편, 그 배후에는 이란이 있는 것이 확실하다고 했다.<br>CENTCOM은 “공격은 후티 반군에 의해 시작됐지만, 배후에는 이란이 있다고 믿을 만한 충분한 근거가 있다”고 했다.<br>그러면서 “미국은 국제 동맹국 및 파트너들과의 조율을 통해 모든 적절한 대응을 고려할 것”이라고 밝혔다.<br>미 국방부는 AP통신에 “미 구축함 카니호와 상선 여러 척이 홍해상에서 공격받았다는 보고를 인지하고 있다”며 “파악되는 대로 관련 정보를 제공하겠다”고 말했다.<!-- 그림 1516172 -->공교롭게 이날 예멘 후티 반군은 SNS를 통해 홍해와 아덴만을 연결하는 바브엘만데브 해협에서 이스라엘 선박 2척을 미사일과 드론으로 공격했다고 밝혔다.<br>이들은 공격의 표적이 ‘유나이티 익스플로러’호와 ‘넘버 나인’호라면서 이들 선박이 자신들의 경고를 무시해 공격했다고 주장했다.<br>후티 대변인 야히야 사리는 이 공격이 미 해군 군함과 연관됐는지는 언급하지 않은 채 “하마스에 대한 이스라엘의 전쟁이 계속되는 한 이스라엘 선박에 대한 공격도 계속될 것”이라고만 밝혔다.<br>다만, 이스라엘군 수석대변인인 다니엘 하가리 소장은 후티 반군의 공격을 받은 선박이 이스라엘과는 연결되어 있지 않다고 말했다.<br>어쨌든 후티가 공격한 선박이 미 군함이라면, 그간 예멘 내전에 직접적인 군사 개입을 꺼렸던 미국의 중동 정책에 영향을 미칠 수도 있다.<br>이렇게 되면 이스라엘과 하마스의 전쟁이 주요 무역로인 홍해와 걸프 해역까지 번질 공산도 커진다.<br>후티가 미 군함을 공격한 것은 2016년이 마지막이다.<br>이란과 우호적인 후티는 가자지구에서 하마스 소탕전을 벌이는 이스라엘을 적대시하며 전쟁에 개입해왔다.<br>후티 반군은 이스라엘 남동부 지역을 겨냥해 여러 차례 미사일과 드론 공격을 가했고 홍해를 지나는 이스라엘 관련 선박을 나포하거나 공격했다.<br>지난달 19일에는 이스라엘 선박을 나포하겠다고 협박한 직후 홍해 남부에서 수에즈 운하를 거쳐 인도로 향하던 차량 운반용 화물선 ‘갤럭시 리더’호를 나포했다. 갤럭시 리더호를 소유한 영국 회사의 지분 일부를 이스라엘 해운 재벌이 보유하고 있는 것으로 알려졌다.<br>이어 같은 달 25일에는 이스라엘 재벌 이단 오페르의 회사가 소유한 컨테이너선이 인도양에서 무인기의 공격을 받아 선체 일부가 손상됐다.","date":"2023-12-04T08:30:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스 검찰 “독일 관광객 살해한 용의자, IS에 충성 맹세”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204081004_V.jpg' width=100px align=left><!-- 그림 1516168 -->프랑스 파리 에펠탑 근처에서 2일(현지시간) 밤 흉기를 휘둘러 독일인 관광객을 사망케 한 20대 프랑스 남성이 극단주의 무장단체인 이슬람국가(IS)에 충성을 맹세한 것으로 드러났다.<br>장 프랑수아 리카르 대테러 검찰 검사는 3일 저녁 기자회견을 열어 “용의자가 범행 전 자신의 소셜미디어 엑스(X) 계정에 동영상을 올렸으며, 이 영상에서 IS에 충성을 맹세했다”고 말했다. 리카르 검사에 따르면 용의자인 아르망(26)은 이 영상에서 아랍어로 자신을 IS의 전사라고 소개하며, 아프리카와 이라크, 시리아, 예멘, 파키스탄 등에서 활동하는 지하디스트들을 지지한다고 밝혔다.<br>이 계정은 10월 초 개설됐으며, 가자지구의 하마스와 팔레스타인 전반에 관한 많은 글이 게시돼 있었다고 한다.<br><!-- MobileAdNew center -->아르망은 이란인 부모에게서 태어났지만, 그의 부모는 이슬람교를 믿진 않은 것으로 확인됐다. 아르망은 18세가 되던 2015년 이슬람교로 개종한 뒤 빠르게 지하드 이데올로기에 빠져들었고, 특히 IS가 유포한 동영상과 선전 문서를 광범위하게 접한 것으로 보인다고 리카르 검사는 설명했다.<br>리카르 검사는 아울러 아르망이 그 동안 프랑스에서 벌어진 이슬람 극단주의 테러 용의자들과 SNS에서 일부 교류를 하긴 했지만, 이들의 범행과는 연관이 없었다고 말했다.<br><!-- 광고 right -->아르망은 그러나 2016년 이라크와 시리아 지역의 IS에 합류하기로 하고 실제 테러 계획을 세웠으며, 이 일로 5년 징역형을 선고받아 4년을 복역했다.<br>리카르 검사는 아르망이 2020년 3월 석방된 뒤 올해 4월 26일까지 보호 관찰 대상이었으며, 이 과정에 정신과 치료도 병행했다고 설명했다.<br>리카르 검사는 아르망의 모친이 지난 10월 말 아들의 행동에 대해 우려를 표명했으나, 당시 그를 새로 기소할 혐의가 발견되지 않아 별다른 조치는 취해지지 않았다고 말했다.<br>감시망에서 벗어나 있던 아르망은 결국 전날 밤 파리 15구 에펠탑 인근에서 필리핀과 독일 이중 국적의 관광객(23)을 둔기로 두 차례 가격하고, 흉기로 네 차례 찔러 숨지게 했다. 경찰을 피해 달아나던 길에도 행인 두 명에게 둔기를 휘둘러 다치게 했다. 다행히 이들의 생명엔 지장이 없는 상태다.<br><!-- MobileAdNew center -->수사 당국은 아르망의 범행 동기와 경위 등을 확인하기 위해 그의 가족 3명도 체포해 조사하고 있다.<br>이번 흉기 사건의 배경이 이슬람 극단주의라는 분위기가 형성되자 프랑스 내 이슬람위원회는 성명을 내 “극우 단체는 이 비극적인 사건으로 긴장을 고조시키고, 무슬림 공동체를 낙인찍는 데 악용할 것”이라며 프랑스 내 무슬림 사회에 각별히 경계해달라고 당부했다.<br>자국민이 사망한 독일 정부는 이번 사건에 깊은 유감을 표했다. 올라프 숄츠 독일 총리는 X에 “이번 일에 충격받았다”면서 “우리가 증오와 테러에 단호히 반대하는 이유가 더 분명해지고 있다”고 적었다.","date":"2023-12-04T08:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 “홍해서 美군함 피격”…예멘 반군 “이스라엘 선박 공격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204075005_V.jpg' width=100px align=left><!-- 그림 1516166 -->미국 국방부는 3일(현지시간) 홍해에서 미 해군 군함 1척과 상선 여러 척이 공격받았다고 밝혔다. 예멘 반군도 홍해에서 선박 2척을 공격했다고 주장했으나 이스라엘과 관련된 선박이었다고 발표하면서 피격 대상이 동일한지를 두고 혼선이 빚어지고 있다.<br>미 국방부는 이날 AP통신에 “미 구축함 카니호와 상선 여러 척이 홍해에서 공격받았다는 보고를 인지하고 있다”며 “파악되는 대로 관련 정보를 제공하겠다”고 밝혔다.<br>앞서 영국 해군은 이날 홍해에서 드론 공격으로 의심되는 폭발 사건이 벌어졌다고 밝혔다. 익명을 요구한 미국 관리는 AP에 “공격은 3일 오전 10시쯤  시작돼 약 5시간 동안 지속됐다”고 말했다. 다른 관리는 “카니호가 공격받으면서 드론을 최소 1대 격추했다”고 전했다.<br><!-- MobileAdNew center -->공교롭게도 이날 예멘 반군 후티는 소셜미디어를 통해 홍해와 아덴만을 연결하는 바브엘만데브 해협에서 이스라엘 선박 2척을 미사일과 드론으로 공격했다고 밝혔다. 이들은 공격의 표적이 ‘유나이티 익스플로러’호와 ‘넘버 나인’호라면서 이들 선박이 자신들의 경고를 무시해 공격했다고 주장했다.<br>유나이티 익스플로러호는 바하마 선적의 벌크선이며, 넘버 나인호는 파나마 선적의 컨테이너선이다. 후티 대변인 야히야 사리는 이 공격이 미 해군 군함과 연관됐는지는 언급하지 않은 채 “하마스에 대한 이스라엘의 전쟁이 계속되는 한 이스라엘 선박에 대한 공격도 계속될 것”이라고만 밝혔다.<br><!-- 광고 right -->다만, 이스라엘군 수석대변인인 다니엘 하가리 소장은 후티 반군의 공격을 받은 선박이 이스라엘과는 연결되어 있지 않다고 말했다. 어쨌든 후티가 공격한 선박이 미 군함이라면 그 동안 예멘 내전에 직접적인 군사 개입을 꺼렸던 미국의 중동 정책에 영향을 미칠 수도 있다. 이렇게 되면 이스라엘과 하마스의 전쟁이 주요 무역로인 홍해와 걸프 해역까지 번질 공산도 커진다.<br>후티가 미 군함을 공격한 것은 2016년이 마지막이었다. 이란과 우호적인 후티는 가자지구에서 하마스 소탕전을 벌이는 이스라엘을 적대시하며 전쟁에 개입해 왔다.<br>후티 반군은 이스라엘 남동부 지역을 겨냥해 여러 차례 미사일과 드론 공격을 가했고 홍해를 지나는 이스라엘 관련 선박을 나포하거나 공격했다. 지난달 19일엔 이스라엘 선박을 나포하겠다고 협박한 직후 홍해 남부에서 수에즈 운하를 거쳐 인도로 향하던 차량 운반용 화물선 갤럭시 리더호를 나포했다. 갤럭시 리더호를 소유한 영국 회사의 지분 일부를 이스라엘 해운 재벌이 보유하고 있는 것으로 알려졌다.<br>이어 같은 달 25일엔 이스라엘 재벌 이단 오페르의 회사가 소유한 컨테이너선이 인도양에서 무인기의 공격을 받아 선체 일부가 손상됐다.","date":"2023-12-04T07:50:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “총 1만번 공습, 하마스 터널 입구 800여개 발견” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204072850_V.jpg' width=100px align=left><!-- 그림 1516162 --><!-- 그림 1516163 -->이스라엘군이 하마스 소탕을 위한 지상전 과정에서 지금까지 800여개의 지하 터널 입구를 발견했다고 3일(현지시간) 밝혔다.<br>이스라엘군은 소셜미디어 엑스(X)를 통해 “10월 말 가자지구 지상전이 시작된 이후 지금까지 800여개의 터널 입구를 발견했다. 이 가운데 500여개는 폭파하거나 봉쇄했다”고 전했다.<br>이스라엘군은 터널 가운데 다수가 하마스의 전략 자산과 연결되어 있었다면서, 입구를 파괴하는 동시에 공습을 통해 수백㎞ 구간을 무너뜨렸다고 설명했다.<br><!-- MobileAdNew center -->이스라엘군은 “터널 입구는 민간인 거주 구역에 있었다. 특히 학교, 유치원 등 교육기관과 이슬람사원, 운동장 인근에 있는 경우도 많았다”고 부연했다.<br>또 “이는 하마스 테러 조직이 민간인을 인간 방패로 활용하거나 테러 활동을 은폐하는 데 사용했다는 증거”라고 주장했다.<br><!-- 광고 right -->이스라엘군은 이어 별도의 성명을 통해 지상군의 지시로 이뤄진 공습 횟수가 1만회를 넘어섰다고 밝혔다.<br>이스라엘군은 “오늘까지 지상군의 요청으로 1만회의 공습이 진행됐다. 합동 공격은 공군 5620부대가 주도했다”며 “이를 통해 테러 조직의 은신처와 기반시설, 작전용 아파트, 터널 입구, 무기 창고 등을 파괴했다”고 설명했다.<!-- 그림 1516164 --><!-- 그림 1516165 -->","date":"2023-12-04T07:28:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프에 쫓기는 바이든… ‘실탄 얻기’ 할리우드 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208182449_V.jpg' width=100px align=left><!-- 그림 1393869 -->지지율에 쫓기는 조 바이든(얼굴) 미국 대통령이 이번 주 할리우드에서 열리는 기금 모금 행사에 모습을 드러낸다. 도널드 트럼프 전 대통령과의 재격돌 가능성에 대비해 바이든 캠프는 자금 ‘실탄’을 비축 중인데, 대규모 모금 행사로 지지율과 기금을 함께 끌어올리겠다는 구상이다.<br>2일(현지시간) AP통신에 따르면 오는 8일 미 유명 인테리어 디자이너인 마이클 스미스와 파트너인 제임스 코스토스 전 HBO 대표의 자택에서 모금 행사가 열린다. 행사 주최자로는 스티븐 스필버그 감독과 아내이자 배우인 케이트 캡쇼, 음반업계의 거물로 드림웍스 공동 설립자인 데이비드 게펀, 낸시 펠로시 전 하원의장, 가수 겸 배우 바버라 스트라이샌드도 참석할 예정이다.<br>지난 5월 미국작가조합(WGA) 파업 당시 이들에게 힘을 실어 줬던 바이든 대통령은 할리우드 유명 인사들이 출동하는 모금 행사로 침체된 재선 가도에 활력을 불어넣길 기대하는 눈치다. AP는 “바이든 재선 가능성에 대한 민주당 지지자들의 우려를 불식시키는 데 도움이 될 수 있다”고 내다봤다.<br><!-- MobileAdNew center -->한편 친이스라엘 행보를 하고 있는 바이든 대통령에게 분노한 미국 내 무슬림· 아랍계 지도자들은 이날 미시간, 애리조나, 미네소타, 위스콘신 등 8개 경합주에서 바이든 낙선 운동에 돌입했다. ‘바이든을 버려라’(AbandonBiden) 캠페인을 조직한 자일라니 후세인 미네소타주 미·이슬람관계위원회(CAIR) 이사는 “팔레스타인 가족들이 우리가 낸 세금으로 죽임을 당했다”며 “휴전 촉구 의지가 없는 바이든 대통령과 무슬림 미국인들 간의 관계는 회복이 불가능한 수준”이라고 비판했다.<br>다만 공화당은 민주당보다 한층 친이스라엘 성향이고 공화당 후보 1위를 달리는 트럼프 전 대통령은 인종차별적 시각을 갖고 있다는 점에서 무슬림 유권자들의 표심이 어디로 향할지는 예측 불가한 상황이다. 후세인 이사는 “우리는 트럼프를 지지하지 않지만 다양한 선택지를 가졌고 그걸 이용할 것”이라고 말했다.<!-- 광고 right -->","date":"2023-12-04T02:37:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 공습으로 광학 석학으로 유명한 물리학자 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203222815_V.jpg' width=100px align=left><!-- 그림 1516093 -->세계적인 물리학자가 이스라엘의 공습으로 가족과 함께 숨졌다.<br>2일(현지시간) 뉴욕타임스(NYT)에 따르면 소피얀 타야 교수는 가자 이슬람 대학의 총장을 지내고 광학 분야에 많은 저술을 남긴 학자로, 이날 이스라엘 전투기가 가자시티 북쪽의 자발리야에 있는 건물을 공습할 때 사망했다.<br>그와 함께 숨진 가족들의 신원은 공개되지 않았다. 구글 학자 페이지에 따르면 타야 교수는 2021년과 2022년 스탠퍼드 대학이 선정한 세계에서 가장 많이 인용된 과학자 명단 중 광학 분야에 등재됐다.<br><!-- MobileAdNew center -->그는 과학자들의 소셜네트워크인 리서치게이트의 프로필에 자신의 연구가 섬유, 광학 감지, 전자기파 전송로인 도파관 등 분야에 집중돼 있다고 소개했다.<br>타야 교수는 유네스코(UNESCO)에서 천문학, 천체물리학, 우주과학 분야 의장직도 맡아 유네스코와 가자 이슬람 대학 간 연구 협업을 촉진했다.<br><!-- 광고 right -->이스라엘은 지난 10월 7일 하마스의 기습 공격 이후 가자지구 전역에 대한 공습을 시작으로 가자지구에서 하마스 섬멸전을 벌이고 있다.<br>이스라엘군 대변인은 이번 사건에 대한 논평을 거부했다. 타야 교수가 공습의 표적이었는지는 불분명하다. 다만, 이스라엘군은 가자 이슬람 대학이 팔레스타인 무장정파 하마스의 작전과 연계돼 있다고 주장해 왔다.","date":"2023-12-03T22:28:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유발 하라리 “정의보다 평화가 우선, 하마스 궤멸이 목적 돼선 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203195713_V.jpg' width=100px align=left><!-- 그림 1516089 -->“정의와 평화, 둘 중에 하나를 골라야 한다면 평화를 선택하라.”<br>이스라엘 출신 세계적인 지성 유발 하라리(47) 히브리대 교수가 팔레스타인 무장정파 하마스를 쓸어버리겠다는 이스라엘 정부에게 건네는 쌉싸래한 조언이다. 그는 영국의 한 매체 인터뷰를 통해 “역사상 모든 평화 조약은 절대적 정의가 아닌 타협에 기반했다”면서 “정의는 필수적이지만, 절대적 정의를 추구하면 갈등이 무한히 지속돼 평화에 이르지 못할 수 있다”고 최근의 우려되는 상황을 지적했다.<br>그는 하마스가 중동의 평화 무드를 깨기 위해 이번 전쟁을 일으켰고, 이스라엘 정부가 이를 막지 못한 책임이 있다면서도 결국 양측이 타협을 통해 평화를 이뤄야 한다는 주장을 제기하고 있다. 하라리 교수는 1일(현지시간) 엑스(X, 옛 트위터)에다 “8주 전 이스라엘은 사우디아라비아와 역사적 평화 협정 체결을 목전에 두고 있었다”면서 “이 조약은 하마스에 큰 위협이 됐고 10월 7일 발생한 공격의 계기가 됐다”고 주장했다.<br><!-- MobileAdNew center -->그는 “하마스 측 목표는 이스라엘 민간인을 죽이는 것뿐 아니라 평화 프로세스를 막는 것이었다”면서 “이스라엘이 전쟁에서 승리하는 건 평화 프로세스로의 복귀를 의미해야 한다”고 지적했다.<br>앞서 이스라엘은 2020년 아랍에미리트(UAE), 바레인, 모로코와 ‘아브라함 협약’을 맺고 관계를 정상화한 데 이어 이슬람 수니파 종주국인 사우디와의 국교 정상화도 모색해 왔다. 사우디는 팔레스타인 독립 국가 출범을 국교 정상화의 전제로 제시했다. 하지만 이 협정 논의는 10월 7일 하마스가 이스라엘을 기습 공격해 전쟁이 벌어지면서 중단됐다.<br><!-- 광고 right -->하라리 교수는 지난달 미국 일간 워싱턴포스트(WP) 기고문에서도 하마스가 전쟁을 일으킨 목적이 중동 평화 무드 차단에 있다고 분석했다. 그는 “(중동 지역) 평화 및 관계 정상화 전망은 하마스에 치명적인 위협”이라며 “하마스는 1987년 창설 이후 이스라엘의 존재를 인정하지 않고 비타협적 무장 투쟁에 전념했다”고 비판했다.<br>하라리 교수는 베냐민 네타냐후 이스라엘 총리에게도 이번 전쟁을 막지 못한 것 이상의 책임이 있다고 지적했다. 그는 지난달 30일 X 게시물에서 “네타냐후와 그의 정부는 이스라엘 국가의 기능 장애에 대한 큰 책임이 있다”면서 “네타냐후는 국가를 분열시키고 국민 일부를 반역자로 낙인 찍는 방식으로 경력을 쌓았다”고 말했다. 이어 “자격이 아닌 충성도를 바탕으로 사람을 요직에 임명했다”면서 “이는 모든 민주주의 국가에 대한 경고이며 코로나19, 전쟁 발발과 같은 위기 상황에 포퓰리스트를 지도자로 선출하면 그 대가를 혹독히 치르게 되는 것”이라고 신랄하게 꼬집었다.<br>하라리 교수는 이전 WP 기고문에서도 네타냐후 총리가 지난 10년간 온건한 팔레스타인 세력과 평화를 이루려는 시도를 포기하고 매파적 정책을 강화했다고 비판했다. 네타냐후 총리가 유대인 우월주의를 내세운 우익 메시아 사상도 수용했다고 하라리 교수는 봤다.<br>그는 “이스라엘이 하마스를 돕고 있다”면서 “네타냐후 정부가 명확한 정치적 목표 없이 이 전쟁을 치르는 것으로 보이기 때문”이라고 꼬집기도 했다. 네타냐후 정부가 장기 비전을 보여주지 않고 하마스 무장 해체라는 군사적 성취에만 몰두해 있다는 비판이다.<br>하라리 교수는 이스라엘과 하마스의 이해와 타협을 촉구하는 발언을 이어왔다. 그는 10월 17일 X 게시물에서 “지금 이스라엘인과 팔레스타인인의 마음은 각자의 고통으로 가득 차 상대방 아픔을 인정할 여유가 없다”고 우려했다. 이틀 뒤 녹화된 일본 매체 인터뷰에서도 그는 “우리는 타협해야 한다. 모두 함께 지구에 발붙이고 살아야 하기 때문”이라면서 “이번 전쟁 목표는 단순히 하마스를 격퇴하는 게 아니라 팔레스타인인이 그들 고국에서 품위 있는 삶을 이어갈 수 있도록 하는 데 둬야 한다”고 강조했다.","date":"2023-12-03T19:57:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 정부 엔비디아 겨냥 “중국용 칩 만들면 바로 다음날 통제”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203174956_V.png' width=100px align=left><!-- 그림 1516045 -->미국 반도체 회사 엔비디아가 당국의 수출 규제를 만족시키는 중국 수출용 인공지능(AI) 칩을 출시할 예정인 가운데 미 정부가 강력한 경고를 내놓았다.<br>지나 러몬도 미국 상무부 장관이 중국을 ‘미국의 최대 위협’이라고 정의하면서 중국이 첨단 반도체와 기술을 얻지 못하도록 총력을 다할 것이라고 주장했다.<br>3일 홍콩사우스차이나모닝포스트 등에 따르면 러몬도 장관이 2일(현지시간) 캘리포니아주 실리콘밸리에서 열린 레이건 국방포럼에서 “중국은 우리의 친구가 아닌 우리가 겪은 최대 위협”이라고 밝혔다.<br><!-- MobileAdNew center -->러몬도 장관은 또 “우리는 중국이 칩(최첨단 반도체)를  손에 넣도록 내버려 둘 수 없다”면서 의회는 대중국 수출 규제 업무를 담당하는 상무부 산하 산업보안국 예산을 증액해야 한다고 말했다.<br>이어 “산업보안국 관련 예산은 우리는 2억 달러(약 2600억원)로, 이는 전투기 몇 대 값에 불과하다” 면서 “우리가 관련 업무를 수행하도록 자금을 지원해야 한다”고 덧붙였다.<br><!-- 광고 right -->러몬도 장관은 또 미국 기업들은 ‘국가안보 우선 원칙’에 적응해야 한다며 엔비디아를 지목했다.<!-- 그림 1516046 -->그는 “수익이 줄어든다는 이유로 나에게 약간 짜증 내는 몇몇 반도체 기업 최고경영자(CEO)들이 (이 자리에) 참석한 것으로 안다”면서 “그러나 국가안보를 보호하는 게 단기 매출보다 중요하다”고 역설했다.<br>러몬도 장관은 미 상무부가 지난해 10월 취한 대중 반도체 수출 규제 때문에 중국 수출용 제품 설계를 바꾼 엔비디아를 예로 들면서 “중국을 위한 특정 성능의 반도체 칩을 재설계하면 그다음 날 바로 통제할 것”이라고 강조했다.<br>아울러 “중국과의 소통이 미중 양국관계를 안정시키는 데 도움이 될 수 있지만, 안보 위협에 대해 우리는 예의주시해야 한다”고 부연했다.<br>그는 또 “우리가 미국 기업이 돈을 못 벌게 해도 중국이 독일, 네덜란드, 일본과 한국에서 기술을 구할 수 있다면 무슨 소용이겠는가”라며 중국의 수출통제 우회를 막기 위해 ‘다자주의 접근’이 필요하다고 제안했다.<br>엔비디아는 지난해 11월 미국의 대중 반도체 수출 규제 발표 한 달 만에 중국 시장 점유율 유지를 위해 저사양의 ‘A800’ 및 ‘H800’ AI 칩을 출시했다. 이어 새로운 미국 수출 규정을 준수하기 위해 내년 초에 중국 수출용으로 ‘H20’ 외에도 두 개의 다른 AI 칩인 ‘L20’과 ‘L2’를 내놓을 계획으로 알려졌다. 엔비디아의 매출에서 중국이 차지하는 비율은 약 20%다.","date":"2023-12-03T17:49:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“코로나 격리했던 곳이 임대주택” 분노한 중국 베이징 주민","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203172458_V.png' width=100px align=left><!-- 그림 1516028 -->중국 베이징 차오양 지역에서 코로나19 팬데믹 기간 임시 병원으로 사용됐던 시설이 저렴한 임대 주택으로 전환됐다.<br>중국일보는 최근 코로나19 격리 및 치료시설로 사용됐던 곳이 면적 18㎡ 크기의 방 4910개를 갖춘 임대 주택 시설로 변모했다고 전했다. 제5순환도로와 제6순환도로 사이에 있는 이 임대주택 단지는 계약금이나 기타 임대차 조건은 없으며 월세는 1200위안(약 21만원)으로 매우 저렴하다.<br>북경건설집단유한책임공사가 만든 이 건물은 병원으로 사용될 때부터 7가지의 무지개 색깔로 칠해져 있었으며, 현재는 매점, 슈퍼마켓, 세탁소, 충전소 등을 갖추고 있다. 공사 측은 “이곳은 코로나19 방역 정책이 끝난 뒤 사용되지 않은 채 방치되었다”라고 설명했다.<br><!-- MobileAdNew center -->실내는 싱글 침대, 에어컨, TV, 욕실을 갖췄으며 저렴한 호텔의 일반실과 비슷한 모습이다. 거주자들은 음식 배달 근로자, 공유 차량 운전사, 건설 근로자 및 일자리를 찾는 대학생 등이다.<br>현재 이 임대주택 단지에 거주하는 회사원 리자이첸(22)은 “약 2주 전에 이곳으로 이사했다”면서 “직장이 있는 곳의 임대료는 한 달에 5000~6000위안으로 너무 비싸다”라고 말했다.<br><!-- 광고 right -->하지만 한때 4만명을 수용했던 임시 병원이었던 만큼 주거 시설로 쓰기에는 단점도 있다.<br>지난해 코로나19 팬데믹 기간 도중 단 3주 만에 건설된 컨테이너 조립식 건물은 숙소 내에서 고출력 전기제품을 사용할 수 없으며, 수돗물과 전기 요금은 주거용보다 비싼 상업용 요금으로 부과된다.<!-- 그림 1516029 -->여전히 병원으로 사용됐을 때의 흔적이 남아 외부에는 철조망이 있고, 의료폐기물 봉투와 코로나19를 이겨내자는 구호도 볼 수 있다.<br>홍콩 사우스차이나모닝포스트는 지난 9월 베이징시 당국이 코로나19 임시병원을 임대주택으로 개조하자 중국 소셜미디어(SNS) 웨이보에서 격렬한 논쟁이 벌어졌다고 3일 소개했다.<br>여러 차례 의무 격리를 당해야만 했던 한 베이징 주민은 “나는 죽는 날까지 다시는 임시 병원에 발을 들여놓지 않을 것”이라며 주택으로 전환된 것이 충격적이라고 밝혔다. 여기서 격리했던 또 다른 베이징 주민은 에어컨이 작동하면 건물 전체가 흔들렸다고 지적했다.<br><!-- MobileAdNew center -->또 다른 웨이보 이용자는 “아직도 이곳에서 격리했던 경험을 생각하면 가슴이 뛴다”라고 털어놓았다.<br>반면 버려지다시피 한 시설을 임대주택으로 바꾼 것이 현명한 조치란 의견도 있었다.<br>코로나19에 대한 철저한 봉쇄 정책을 의미하는 ‘제로 코로나’에 반대하는 중국인들의 항의 시위를 낳은 신장 위구르족 자치구 우루무치시의 화재 참사를 암묵적으로 기념하는 게시물도 지난주 중국 SNS에서 찾아볼 수 있었다.<br>화재 당시 봉쇄된 주민들은 건물 밖으로 나갈 수 없어 꼼짝없이 목숨을 잃을 수밖에 없었고, 전국적으로 번진 시위에 중국 당국은 ‘제로 코로나’ 정책을 ‘위드 코로나’로 전환해야만 했다.","date":"2023-12-03T17:25:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"필리핀 대학 미사 중 무슬림 세력의 폭탄테러, 적어도 4명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203171848_V.jpg' width=100px align=left><!-- 그림 1516026 -->필리핀 남부의 한 대학에서 3일 천주교 미사 도중 폭탄테러가 발생, 최소 4명이 죽고 46명이 경미한 부상을 입었다고 영국 BBC가 전했다.<br>이날 오전 민다나오섬 마라위에 있는 민다나오주립대 체육관에서 천주교 미사 도중 폭탄이 터졌다. 대학 측은 성명을 통해 “종교 행사 중 일어난 끔찍한 폭력에 깊은 슬픔을 느끼며 강력히 규탄한다”며 별도 공지가 있을 때까지 수업을 중단한다고 밝혔다. 다만 부상자는 경미한 부상이라 사망자 수는 크게 변하지 않을 전망이다.<br>경찰은 정부군의 공격에 대한 이슬람 무장단체의 보복일 가능성 등을 염두에 두고 수사에 나섰다.<br><!-- MobileAdNew center -->필리핀 정부군은 지난 1일 남부 마긴다나오주에서 방사모로이슬람자유전사단(BIFF)과 다울라 이슬라미야(DI)의 무장 대원 및 간부들의 소재지를 공격해 11명을 사살했다고 전날 밝혔다.<br>필리핀 남부에서는 정부군과 이슬람 분리주의 무장세력의 무력 충돌이 끊이지 않고 있다.<br><!-- 광고 right -->이날 폭탄 테러가 발생한 마라위 시는 과거 이슬람 무장단체가 점령했던  지역으로, 필리핀에서 무슬림이 가장 많은 도시로 꼽힌다. 필리핀은 1억 1300만 인구 가운데 80% 가까이가 가톨릭을 신봉하는데 이곳 민다나오처럼 교회가 없는 곳에서는 체육관이나 심지어 쇼핑몰에서도 일요 미사가 집전되곤 한다고 영국 BBC는 전했다.<br>로드리고 두테르테 전 대통령은 2017년 5월 극단주의 무장세력 ‘이슬람국가’(IS)를 추종하는 마우테 그룹이 마라위 시를 점령하자 민다나오 지역에 계엄령을 선포하고 반군 토벌 작전을 벌였다. 마라위 사태는 1000여명의 희생자를 내고 5개월 만에 끝났고, 이 지역에서 정권과 마우테 그룹이 나란히 지방의회에 진출하는 등 화해의 기운이 싹텄지만 이슬람 무장단체의 테러 등이 이어지고 있다.","date":"2023-12-03T17:18:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에드윈 퓰너 아시아연구센터 회장 “미 행정부·의회, 중국과 관계 개선에 회의적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203165027_V.jpg' width=100px align=left><!-- 그림 1516016 -->미국 보수 싱크탱크 헤리티지 재단 창립자인 에드윈 퓰너 재단 아시아연구센터 회장이미중 관계가 최근 양국 정상회담에도 불구하고 여전히 중국과 장기적인 좋은 경제적 관계를 가질 수 있는지에 대해 “미 행정부와 의회에선 초당적인 회의론이 있다”고 지적했다.<br>도널드 트럼프 전 대통령과 친분이 두터운 퓰너 회장은 지난달 28일(현지시간) 워싱턴DC에서 대한무역투자공사(코트라)가 주관한 워싱턴특파원단과의 공동인터뷰에서 “중국이 실업률과 인구 통계적 문제로 볼 때 바람직한 무역 파트너가 될 수 없는 내부적 어려움을 갖고 있다”며 이렇게 밝혔다.<br>퓰너 회장은 미국의 대표적 보수진영 인사로 2016년 트럼프 전 대통령 캠프에 합류했고, 당선 후 정권인수위원회 선임고문을 맡은 바 있다.<br><!-- MobileAdNew center -->퓰너 회장은 중국이 인도태평양 지역의 경제, 인프라에 공격적으로 참여하는 상황에서 미국의 인도태평양경제프레임워크(IPEF) 확대 가능성에 대해 “한국이 (공급망 등에 대해) 중국을 벗어나 다른 곳으로 옮기려는 시도와 노력이 중요하다”고 평가했다. 그러면서 태양광 패널사업을 중국에서 미 조지아주로 옮긴 한화 큐셀 등의 예를 들며 “중국의 실업률과 인구 통계적 문제를 볼 때 과거 3년, 5년, 10년 전보다 (중국이) 바람직한 무역 파트너가 될 수 없는 내부적 어려움을 갖고 있다”고 주장했다.<br>그는 한미 양국의 공급망 탄력성 분야에서 “재벌도 중요하지만, 재벌과 한국과 미국 내 중소기업과의 협력, 연결이 매우 중요하다”며 양국 중소기업의 역할도 강조했다.<br><!-- 광고 right -->또 퓰너 회장은 트럼프 전 대통령이 재집권하더라도 김정은 북한 국무위원장과의 이른바 ‘톱 다운’ 방식을 통해 북핵 문제를 해결하진 않을 것이라고 선을 그었다. 그는 “김정은과의 양자 관계가 어떻게든 문제 해결에 도움이 되지 않는다는 교훈을 얻었을 것”이라며 “2024년의 가장 큰 위협은 (중국, 러시아, 북한, 이란 등) ‘악의 축’ 국가들이 군사적 측면에서 협력하는 것”이라며 중국에 대한 이란의 값싼 석유 공급, 이란의 러시아 드론 공급, 북한의 러시아 포탄 지원 등을 예로 들었다.<br>퓰너 회장은 조 바이든 행정부의 대북정책이 ‘물리적 진전이 없다’는 지적에는 “바이든 대통령과 토니 블링컨 국무장관, 로이드 오스틴 국방장관 모두가 ‘악의 축’ 4개국 중 적어도 한 국가가 최근 큰 소리를 내지 않고 있는 것을 기뻐하고 있다고 생각한다”고 지적했다. 이어 북한에서 더 많은 미사일과 로켓 발사, 핵실험 관련 활동 정황이 있었지만, “바이든 행정부에선 이에 대해 반대하는 목소리가 별로 없었다”고도 했다.<br>그러면서 트럼프 및 바이든 행정부가 모두 알게 된 것 중 하나는 수년 간 6자 회담 등의 노력이 “더 이상 효과가 없다는 것”이라며 “그것은 (앞으로도) 효과가 없을 것”이라고 주장했다.<br>특히 그는 “북한이 정말로 존중하는 것은 상대방의 강력함과 결속”이라며 대북 억지력 및 한미일 3국 협력 강화를 강조했다.<br>내년 미국 대선에서 도널드 트럼프 전 대통령의 재집권 가능성에 대해선 판단을 유보하면서도 공화당 재집권 시 주한미군 철수 가능성 등에 대해 “우방국과의 긴밀한 협력의 중요성을 (새) 대통령에게 상기시키는 게 중요하다”고 제안했다.","date":"2023-12-03T16:50:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프에 쫓기는 바이든…할리우드는 지지 모금행사, 무슬림은 “낙선운동”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203165005_V.jpg' width=100px align=left><!-- 그림 1516015 -->지지율에 쫓기는 조 바이든 미국 대통령이 이번 주 할리우드에서 열리는 기금 모금 행사에 모습을 드러낸다. 도널드 트럼프 전 대통령과의 재격돌 가능성에 대비해 바이든 캠프는 자금 ‘실탄’을 비축 중인데, 대규모 모금 행사로 지지율과 기금을 함께 끌어올리겠다는 구상이다.<br>2일(현지시간) AP 통신에 따르면 오는 8일 미 유명 인테리어 디자이너인 마이클 스미스와 파트너인 제임스 코스토스 전 HBO 자택에서 모금 행사가 열린다. 행사 주최자로는 스티븐 스필버그 감독과 아내이자 배우인 케이트 캡쇼, 음반업 거물로 드림웍스 공동 설립자인 데이비드 게펀, 낸시 펠로시 전 하원의장 등이 이름을 올렸다. 가수 겸 배우 바버라 스트라이샌드도 참석하며 기념 공연은 가수 레니 크라비츠가 나선다.<br>지난 5월 미국작가조합(WGA) 파업 당시 이들에게 힘을 실어줬던 바이든 대통령은 할리우드 유명 인사들이 출동하는 모금 행사로 침체된 재선 가도에 활력을 불어넣길 기대하는 눈치다. AP는 “(할리우드의) 민주당 주요 기부자들의 모금액은 수백만 달러에 이를 것”이라며 “바이든 재선 가능성에 대한 민주당 지지자들의 우려를 불식하는 데 도움이 될 수 있다”고 내다봤다.<br><!-- MobileAdNew center -->한편 친이스라엘 행보 중인 바이든 대통령에게 분노한 미국 내 무슬림· 아랍계 지도자들은 이날 미시간, 애리조나, 미네소타, 위스콘신 등 8개 경합주에서 바이든 낙선 운동에 돌입했다. 지난 대선 당시 이들 주에서 무슬림 절대 다수는 바이든을 지지했지만, 이들의 변심으로 바이든 선거운동이 얼마나 타격을 받을지 주목된다.<br>‘바이든을 버려라’(AbandonBiden) 캠페인을 조직한 자일라니 후세인 미네소타주 미·이슬람관계위원회(CAIR) 이사는 “팔레스타인 가족들이 우리가 낸 세금으로 죽임을 당했다”며 “휴전 촉구 의지가 없는 바이든 대통령과 무슬림 미국인들 간 관계는 회복이 불가능한 수준”이라고 비판했다.<br><!-- 광고 right -->다만 공화당은 민주당보다 한층 친이스라엘 성향이고, 공화당 후보 1위를 달리는 트럼프 전 대통령은 인종차별적 시각을 갖고 있다는 점에서 실제로 무슬림 유권자들이 등을 돌릴지는 더 지켜봐야 할 것으로 보인다. 후세인 이사는 “우리는 트럼프를 지지하지 않지만, 다양한 선택지를 가졌고 그걸 이용할 것”이라고 말했다.","date":"2023-12-03T16:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국은 구걸집단, 위안부는 매춘부” 글 올린 日시의원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203151909_V.jpg' width=100px align=left><!-- 그림 1515988 -->한국을 ‘구걸집단’, 일본군 위안부를 ‘매춘부’라고 표현한 혐오 글을 올린 일본 시의원이 시의회 의장으로부터 엄중 주의를 받았다고 교도통신이 2일 보도했다.<br>일본 시코쿠 가가와현의 소도시 간온지시의 기시우에 마사노리 시의원은 엑스(X·옛 트위터)에 한일 역사문제에 관한 글을 올리면서 위안부를 겨냥해 “매춘부라는 직업으로도 돈을 매우 많이 벌었다”라고 망언을 남겼다.<br>또 한국에 대해 “구걸밖에 할 수 있는 것이 없는 집단”이라고 비하했다.<br><!-- MobileAdNew center -->기시우에 의원의 글이 알려져 문제가 되자 지난달 29일 시노하라 가즈요 당시 시의회 의장은 “간과할 수 없다”면서 기시우에 의원에게 구두로 엄중하게 주의를 촉구했다.<br>지난달 30일 의장직에서 물러난 시노하라 전 의장은 교도통신 취재에 “차별 발언은 허용되지 않는다. (기시우에 의원이) 시의원으로서 자각이 결여돼 있다”라고 비판했다.<br><!-- 광고 right -->집권 자민당 소속인 기시우에 의원은 “혐오 발언이라는 것을 알고 사용했고, 깊이 반성할 수밖에 없다”면서도 “역사 인식을 바꿀 생각은 없다”라고 말했다.<br>간온지시는 2017년 공원 관련 조례를 개정해 일본에서 최초로 혐오 발언을 금지하고, 위반 시 5만엔(약 44만원) 이하의 과태료를 내도록 했다. 다만 이 조례는 공원 내에서만 적용된다.","date":"2023-12-03T15:19:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 인구감소, 14C 유럽 흑사병 창궐 때보다 빠를 수도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203143201_V.jpg' width=100px align=left><!-- 그림 1515974 --><br>미국 뉴욕타임스(NYT) 칼럼니스트가 흑사병 창궐로 인구 급감을 겪었던 14세기 중세 유럽 때보다 더 빠른 속도로 한국의 인구가 감소할 수 있다고 지적했다.<br>로스 다우서트(44)는 2일(현지시간) ‘한국은 소멸하는가’라는 제목의 칼럼에서 “한국은 선진국들이 안고 있는 인구감소 문제에 있어 두드러진 사례연구 대상국”이라며 최근 발표된 한국의 3분기 출산율 통계를 곁들였다.<br><!-- MobileAdNew center -->다우서트는 2009년부터 NYT에 고정 칼럼을 써오며 정치, 사회, 국제정세, 종교 등 다양한 분야에서 미국 사회 보수성향의 목소리를 대변해 왔다.<br>‘중세 유럽’ 비유는 합계출산율 0.7명의 의미를 설명하는 과정에서 나왔다. 앞서 한국 통계청은 지난달 29일 3분기 합계출산율이 0.7명으로 1년 전보다 0.1명 줄었다고 발표했다.<br><!-- 광고 right -->다우서트는 “이 수준의 출산율을 유지하는 국가는 한 세대를 구성하는 200명이 다음 세대에 70명으로 줄어들게 된다”며 “이 같은 인구감소는 14세기 흑사병이 유럽에 몰고 온 인구감소를 능가하는 것”이라고 설명했다.<br>14세기 유럽에서 흑사병에 의한 정확한 사망 통계는 없지만 학계에선 인구 10명 중 5∼6명이 사망한 지역이 적지 않았다고 보고 있다. 당시 유럽 인구를 약 8000만명으로 볼 때 사망자는 5000만명에 육박하는 것으로 추정할 수 있다.<br>세대 간 인구 감소와 전염병에 의한 전체 인구 감소를 단순 비교하기엔 한계가 있지만, 한국의 출산율이 그만큼 극단적으로 낮다는 점을 단순화해 비유한 것으로 풀이된다.<br>다우서트는 이어 “추가로 한 세대가 더 교체되는 실험을 수행하면 원래 200명이었던 인구는 25명 밑으로 떨어지고, 한 세대가 더 교체되면 스티븐 킹 소설 ‘스탠드’(1978)에서 나오는 가상의 슈퍼독감으로 인한 급속한 인구 붕괴 수준이 된다”고 말했다.<br><!-- MobileAdNew center -->다만, 그는 이처럼 낮은 한국의 출산율이 앞으로 수십 년 동안 그대로 유지될 것이라 생각하지는 않는다고 분석했다.<br>그러면서도 2067년 한국 인구가 3500만명 밑으로 떨어질 수 있다는 통계청 인구추계(저위 추계 시나리오 기준)를 인용하며, 이런 전망만으로도 충분히 한국 사회를 위기에 몰아넣을 수 있다고 지적했다.<br>다우서트는 “불가피한 노인 세대의 방치, 광활한 유령도시와 화폐화한 고층빌딩, 고령층 부양 부담에 미래가 보이지 않는 젊은 세대의 해외 이민이 나타날 것”이라고 경고했다.<br>한국 저출산의 원인으로 학생들을 학원으로 몰아넣는 잔인한 입시경쟁 문화가 자주 거론된다고 설명했다. 또 보수적 한국 사회에 대한 페미니스트들의 반란과 그에 반발해 나타난 남성들의 반페미니즘이 남녀 간 극심한 대립을 남겼고, 인터넷 게임 문화 등이 젊은 남성을 이성보다 가상의 존재에 빠져들게 한 게 혼인율 하락으로 이어졌을 수 있다고 다우서트는 언급했다.<br>그는 “미국 역시 경험하고 있는 현상이 과장되게 나타난 것으로 읽힌다”며 “현재 한국의 상황은 단순히 암울하고 놀라운 현상이라기보다는 미국에도 일어날 수 있는 일에 대한 경고일 것”이라고 말했다.","date":"2023-12-03T14:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"필리핀에 세 차례 강진...인도네시아 므라피 화산 또 폭발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203211419_V.jpg' width=100px align=left><!-- 그림 1516092 -->전날 7.6 규모 강진이 발생한 필리핀 남부 민다나오섬에서 3일(현지시간) 또 규모 7에 육박하는 지진이 발생했다.<br>유럽지중해지진센터(ESMC)에 따르면 이날 오후 6시 35분쯤 민다나오섬 북부 부투안 동쪽 148㎞ 해저에서 6.6 규모 지진이 발생했다. 진원 깊이는 63㎞로 파악됐다.<br>민다나오섬에서는 전날 오후 규모 7.6의 지진이 발생한 후 여진이 이어지고  있다. 전날 지진으로 쓰나미 경보가 발령됐으며 최소 임산부 등 2명이 사망하고 여러 명이 다친 것으로 전해졌다. 쓰나미 경보는 해제됐으나 교량이 파괴되고 전력 공급이 중단되는 등 피해가 발생했다고 당국은 밝혔다.<br><!-- MobileAdNew center -->필리핀은 ‘불의 고리’로 불리는 환태평양 지진대에 위치해 지진과 화산 활동이 잦다. 민다나오섬에서는 지난달 17일에도 규모 6.7의 지진이 발생해 11명이 사망했다.<br>인도네시아에서 가장 활발히 활동하는 므라피 화산이 또 폭발했다. AFP 통신 등에 따르면 인도네시아 중부 자바 족자카르타 근처 므라피 화산이 이날 오후 2시 54분쯤 폭발했다고 재난 당국이 밝혔다. 당국은 화산 정상에서 최고 3㎞ 높이까지 화산재가 치솟는 것도 목격됐다고 덧붙였다.<br><!-- 광고 right -->인명피해 등은 아직 보고되지 않았다며 폭발은 계속되고 있다고 밝혔다. 당국은 화산 주변 지역 주민들과 관광객들이 화산 분화구를 중심으로 반경 3㎞ 이내로 접근하지 않도록 통제하고 있다. 화산재는 인구 10만여명의 수마트라섬 부키팅기시(市)까지 도달한 것으로 전해졌다.<!-- 그림 1515924 -->해발 2891m의 므라피 화산은 1930년 대폭발을 일으켜 1300명이 사망했다. 2010년에도 대폭발로 350명 이상 숨졌다. 최근에도 수시로 화산재와 용암을 분출하고 산사태와 지진이 반복되고 있다.<br>1만 7000여개의 섬으로 이뤄진 인도네시아는 ‘불의 고리’로 불리는 환태평양 조산대에 있으며, 활화산만 120여개에 이른다.<br>칠레 북부 타라파카 지역에서는 규모 5.7의 지진이 발생했다고 로이터 통신이 EMSC를 인용해 보도했다. 진원의 깊이는 103㎞로 파악됐다. 앞서 로이터는 EMSC를 인용해 지진 규모를 5.8이라고 보도했다가 나중에 5.7로 바로잡았다.<br>다른 중남미 국가 도미니카공화국에서도 이날 지진이 발생했다. 신화 통신에 따르면 독일지구과학연구소(GFZ)는 도미니카공화국에서 규모 5.4의 지진이 일어났다고 밝혔다.<br><!-- MobileAdNew center -->한편 방글라데시에서 규모 5.6 지진이 발생해 최소 80명이 부상했다. 3일(현지시간) 현지 일간 더데일리스타와 스페인 EFE 통신에 따르면 지진은 전날 오전 9시 35분쯤 남동부 치타공주 락슈미푸르 지구의 람간지에서 일어났다. 진원은 10㎞ 깊이다.<br>방글라데시는 인도와 유라시아 지각판이 만나는 지점에 위치해 규모는 작지만 지진이 자주 일어난다. 이들 지진 대부분은 인도와 미얀마에 진원을 두는 점에 비춰 이번 지진은 다소 이례적이다.<br>미국 지질조사국(USGS) 등에 따르면 방글라데시에서는 올해 들어 규모 3.0∼4.5인 지진이 약 100차례 발생했다. 이 가운데 5차례는 규모가 5이상이었고, 8차례는 진원이 방글라데시 내에 있었다. 이번 지진은 방글라데시에서 수년 만에 발생한 최대 규모의 지진이다. 더데일리스타는 한 전문가의 말을 인용, 이날 지진이 인구 밀도가 높고 지진 대비가 제대로 안된 내지에서 일어났더라면 큰 인명 피해가 났을 수 있었다고 전했다.","date":"2023-12-03T10:03:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들이 공원에 유기…86세 日 할머니 앉은 자세로 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203085831_V.jpg' width=100px align=left><!-- 그림 1515915 -->일본의 한 공원 벤치에서 86세 여성이 심정지 상태로 발견된 사건과 관련, 용의자로 아들이 특정돼 경찰에 체포됐다.<br>3일 NHK 등 일본 매체 보도를 종합하면 두 달 전 일본 미야기현 타가조시의 공원에서 발견된 마츠다 토키이(86) 사망 사건의 용의자로 아들 마츠다 이치아키(57)가 체포됐다.<br>토키이는 지난 10월 14일 벤치에 앉은 채 심정지 상태로 발견됐다. 경찰은 사건 당시 토키이의 신원을 특정할 수 있는 소지품이 없어 수사에 난항을 겪었다.<br><!-- MobileAdNew center -->그러던 중 할머니가 공원 주변에서 아들과 함께 거주했다는 사실을 알게 돼 자택을 찾았다. 당시 아들 이치아키는 “어머니가 집을 나간 뒤 돌아오지 않는다”라고 경찰에 설명했다.<br>경찰은 수사 끝에 아치아키가 모친을 공원 벤치에 데려갔다는 사실을 확인했고, 그를 어머니를 방치해 사망에 이르게 한 혐의로 체포했다.<br><!-- 광고 right -->이치아키는 2014년부터 노모를 부양해온 것으로 조사됐다. 그가 왜 모친을 유기했는지 등 자세한 경위를 조사 중이다.<!-- 그림 1515916 --><strong class=subTitle_s0>일본 고령화 심각…65세 이상 29.1%</strong><br>일본은 전 세계에서 인구 고령화가 가장 심각한 나라다. 최근 일본 총무성에 따르면 일본의 65세 이상 인구는 3623만명으로, 전체 인구 중 29.1%를 차지하고 있다. 한국은 이 조사에서 65세 이상 인구 비율이 18.4%로 추계됐다.<br>인구 10만명 이상 국가 200곳의 65세 이상 인구 추정 비율을 조사한 결과를 보면 일본의 고령자 인구 비율은 2위인 이탈리아(24.5%)와도 차이가 크다.<br>이 때문에 일본 정부는 고연령자고용안정법을 개정해 2021년부터 기업이 정년을 70세까지 늘리거나 희망하는 근로자에게 계약직 재고용 등을 통해 70세까지 계속 고용을 보장하도록 노력 의무를 부과했다.<br>지난 7월 도쿄에서는 20대 하급 공무원이 생활보장 대상자인 65세 노인의 사망 사실을 전해 듣고도 두 달 보름가량 시신을 방치한 사실이 알려져 일본 사회에 충격을 주기도 했다. 공영 묘지·납골당 시설을 둔 기초 지자체 765곳 중 58.2%인 445곳은 고인을 찾는 연고자가 없는 ‘무연고 묘’ 문제를 안고 있는 것으로 밝혀졌다.","date":"2023-12-03T08:58:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘재생에너지 설비 2030년까지 3배로 확대’...한국은 “2050년까지 원전 3배로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203081745_V.jpg' width=100px align=left><!-- 그림 1515914 -->제28차 유엔기후변화협약 당사국총회(COP28)에서 2030년까지 재생에너지 설비를 3배로 확대한다는 협약에 110개국 이상 참여할 것으로 보인다고 로이터 통신이 2일(현지시간) 보도했다. 로이터에 따르면 COP28 개최국인 아랍에미리트(UAE)와 미국, 유럽연합(EU)은 온실가스 배출을 급감시킬 방안으로 이 협약을 추진하고 있다.<br>우르줄라 폰데어라이엔 EU 집행위원장은 지난달 30일 COP28에서 신재생에너지 협약에 관해 얘기하며 “이미 100개국 이상이 가입했다”며 “최종 COP 결정문에 이 목표를 넣자고 제안한다”고 말했다. 하지만 정부와 기업들이 이 목표 달성을 위해 막대한 투자에 나설지는 의문이라고 로이터는 전했다.<br>태양광과 풍력 등의 신재생 에너지 설비가 세계적으로 급격히 늘었지만, 최근 몇달간은 비용 상승, 노동력 제약, 공급망 문제 등으로 사업이 지연 혹은 취소되는 일이 벌어졌고, 영국의 글로벌 에너지 기업 BP 등이 수십억달러를 상각하며 손해를 입었다는 것이다.<br><!-- MobileAdNew center -->COP 결정에 이 협약이 들어가려면 거의 200개국의 동의가 필요하다. 남아프리카공화국과 베트남, 호주, 캐나다, 일본, 칠레 등은 이미 참여하고  있다. 중국과 인도는 2030년까지 세계 신재생에너지를 3배로 확대하는 데는 동참 신호를 보냈지만, 청정에너지 확대와 화석연료 사용 감축을 아우르는 협약 전반을 지지한다고 확인하지 않았다.<br>로이터 통신은 신재생에너지 협약 초안에 탄소배출 감축 시설을 갖추지 않은 석탄 화력 발전을 단계적으로 폐지하고 신규 석탄 화력 발전소 건설에 자금 지원을 중단하는 내용 등이 포함돼 있다고 보도했다.<br><!-- 광고 right -->이날 COP28에서는 신재생에너지 협약과 함께 메탄 배출 감축을 위한 새로운 조치와 기금 신설, 석탄 사용 감축과 원자력 에너지 증진 합의 등이 발표된다고 로이터는 전했다.","date":"2023-12-03T08:17:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 에펠탑 근처 관광객 공격 “알라후 아크바르!”…한 명 사망 둘 다쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203092702_V.jpg' width=100px align=left><!-- 그림 1515917 -->2일(현지시간) 프랑스 파리 시내에서 괴한이 행인을 공격해 한 명이 숨지고 한 명이 다쳤다고 AFP 통신과 영국 BBC 등이 보도했다.<br>AFP는 용의자가 프랑스에서 태어난 프랑스인이며 체포되기 전 “알라후 아크바르”(신은 위대하다)라고 외쳤다고 경찰 소식통을 인용해 전했다. 용의자는 정신질환을 앓는 것으로 알려졌으며 무슬림들이 세상에서 살해되는 걸 참을 수 없다고 말했다고 소식통은 덧붙였다.<br>제랄드 다르마냉 프랑스 내무장관은 소셜미디어 엑스(X, 옛 트위터)에 “경찰이 조금 전 파리 그르넬 인근에서 행인을 공격한 용의자를 체포했다. 파리 소방당국이 사망자와 부상자를 조치했다. 이 지역을 피해달라”고 적었다. 경찰은 파리 지하철 6호선 비르아켐 역 주변에서 작전 중이라고 밝히며 접근하지 말 것을 주민들에게 당부했는데 에펠탑에서 가까운 곳이다.<br><!-- MobileAdNew center -->한편 미국에서 팔레스타인 지지 시위가 잇따르는 가운데 한 시위자가 이스라엘 영사관 앞에서 자기 몸에 불을 지르는 사건이  발생했다.  AP와 로이터 통신 등에 따르면 전날 조지아주 애틀랜타에 있는  이스라엘 영사관 밖에서 팔레스타인 깃발을 들고 시위하던 사람이 분신을 시도했다. 현지 경찰은 이 사람이 중태이며 그를 제지하려고 한 경비원도 다쳤다고 밝혔다. 시위자의 이름이나 성별은 공개하지 않았다.<br>경찰은 영사관에 아무런 위협이 없고 테러와 연관성도 없다면서 “극단적인 정치 시위 차원에서 이뤄진 행동이라고 생각한다”고 설명했다. 현지 일간 르몽드는 용의자가 1997년생이라고 전했다고 영국 BBC는 보도했다.<br><!-- 광고 right -->한편 미국에서 팔레스타인 지지 시위가 잇따르는 가운데 한 시위자가 이스라엘 영사관 앞에서 자기 몸에 불을 질렀다. AP와 로이터 통신 등에 따르면 전날 조지아주 애틀랜타에 있는 이스라엘 영사관 밖에서 팔레스타인 깃발을 들고 시위하던 사람이 분신을 시도했다.<br>현지 경찰은 이 사람이 중태이며 그를 제지하려고 한 경비원도 다쳤다고 밝혔다. 시위자의 이름이나 성별은 공개하지 않았다.<br>경찰은 영사관에 아무런 위협이 없고 테러와 연관성도 없다면서 “극단적인 정치 시위 차원에서 이뤄진 행동이라고 생각한다”고 설명했다.","date":"2023-12-03T07:42:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘메타버스 수도’ 경북도, 내년 6월 메타버스 영화제… 해외 협력 체제 구축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203153254_V.jpg' width=100px align=left><!-- 그림 1515993 -->‘메타버스 수도’를 표방하는 경북도가 내년 6월 메타버스 영화제를 앞두고 미국 뉴포트비치에 이어 키르기스스탄 정부와도 협력체재를 구축하기로 했다.<br>메타버스 영화제는 메타버스와 AI 기술을 활용한 영화제로, 메타버스 플랫폼에 영화관을 만들고 이 영화관을 통해 영화체 출품작을 상영하는 새로운 방식의 영화제다. 경북도는 전 국민을 대상으로 메타버스와 AI를 활용해 만든 영화를 공모, 내년 6월 개막식에서 공개할 계획이다.<br>이와 관련 경북도는 지난달 26일 올해 처음 열린 ‘키르기스스탄 국제스마트폰영화제’ 개막식에 초청받아 메타버스 영화제 홍보와 함께 지역 문화 콘텐츠를 전파했다.<br><!-- MobileAdNew center -->이 행사에는 채진원 경북도 국제관계대사, 신창걸 메타버스영화제조직위 집행위원장, 장철수 영화감독 등이 키르기스스탄 수도 비슈케크를 방문했다.<br>경북 대표단은 이번 방문을 통해 메타버스 영화제 조직위원회와 키르기스스탄 국제스마트폰영화제 조직위원회 간 협력 업무협약 체결했다. 또  현지 한인 언론이 주관해 국영 카바르 통신사(Kabar Inform Agency)를 초정해 현지 언론과 기자회견도 가졌다.<br><!-- 광고 right -->특히 키르기즈 국제대학(KIUC)과 소쿨루크 세종학당 학생들과의 토크 콘서트는 현지 학생들의 큰 관심을 받았다.<br>도는 이번 교류를 시작으로 내년에는 영화계의 최대 시장이라 할 수 있는 북미 시장에서 미국 뉴포트비치 영화제와 캐나다 토론토 스마트폰영화제와의 교류를 본격적으로 추진할 계획이다.<br>채진원 경북도 국제관계대사는 “현지의 한류 열풍과 이번 방문에 대한 현지 언론의 관심을 볼 때 높아진 대한민국의 위상을 느낄 수 있었다”며 “이번 교류가 영화를 넘어 문화, 관광 등 다양한 분야의 협력으로 진전되어 상호 우애 증진과 함께 서로의 국격을 한층 더 높이는 계기가 되길 바란다”고 밝혔다.","date":"2023-12-03T15:32:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기아 오토랜드 광주 ‘희망 2024 나눔캠페인’  성금전달","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203151134_V.jpg' width=100px align=left><!-- 그림 1515987 -->“지역사회에 따뜻한 사랑을 전합니다!”<br>기아 AutoLand광주은 1일 지역사회 어려움에 처한 이웃들에게 희망을 전하고 나눔과 기부문화 확산에 기여하고자 아시아문화전당 앞 광장에서 열린 희망 2024 나눔 캠페인 성금 전달식 및 사랑의 행복 온도탑 제막식에 참여했다고 밝혔다.<br>기아 AutoLand광주는 지역사회 대표기업으로써 따뜻한 나눔의 온기가 확산되기를 바라는 마음으로 사랑의 온도탑 첫 기부기업으로 참여하게 됐다.<br><!-- MobileAdNew center -->김희준 기아 AutoLand광주 경영지원실장이 기부금 1억5400만원을 전달했다.<br>올해 광주광역시의 사랑의 온도탑 모금 목표 금액은 50억7000만원으로 이날 기아의 기부로 광주광역시의 사랑의 온도탑은 약 3도가 올라갔다.<br><!-- 광고 right -->기아 관계자는 “기아 AutoLand광주는 앞으로도 어려운 이웃에게 희망을 전하고, 더욱 따뜻한 지역사회를 만들기 위해 지속적으로 노력해 나가겠다” 고 밝혔다.","date":"2023-12-03T15:11:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주대-호남대-배제대와 ‘다문화 융합 공동 학술대회’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203150603_V.jpg' width=100px align=left><!-- 그림 1515986 -->광주대학교가 최근 호남대학교, 배제대와 함께 다문화 융합 공동 학술대회를 실시했다.<br>3개 대학은 광주·전남지역과 충청 지역 다문화사회 전문 인력 양성을 위해 운영한 교육과정 및 비교과 프로그램 성과를 공유했다.<br>광주대학교는 한국어교육과 김예진, 김혜민, 라은빈 학생이 ▲다문화배경 아동을 위한 체험 프로그램 봉사 경험 ▲키르기스스탄 세종학당에서의 한국 문화 및 한국어교육 봉사 경험 ▲광주 동구 가족지원센터 다문화 봉사 경험 사례에 대해 각각 발표했다.<br><!-- MobileAdNew center -->광주대 4학년 김혜민 학생은 “앞으로도 한국어교육 전문가, 다문화사회의 전문가로서의 꿈을 실현하기 위해 끊임없이 도전해 나아가겠다”고 포부를 밝혔다.<br>또광주대 김윤희, 공하림 교수는 “앞으로도 지역 대학, 해외 기관과의 연계 활동 기회를 적극적으로 마련해 나갈 것이며 다문화사회 전문가, 한국어교육 전문가 양성을 위해 힘쓰겠다”고 말했다.<br><!-- 광고 right -->광주대학교는 한국어교육과, 다문화사회전문가 융합전공, K문화콘텐츠 융합 전공 등을 운영하여 개설하고 있다.","date":"2023-12-03T15:06:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기 고양시 주거용 비닐하우스에서 화재…50대 여성 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/03/SSC_20231203150157_V.jpg' width=100px align=left><!-- 그림 1515982 -->경기 고양시 덕양구에 있는 주거용 비닐하우스에서 3일 오전 3시 40분쯤 불이 나 약 1시간 30분 만에 꺼졌다.<br>화재를 진압한 소방 당국은 현장 내부에서 숨진 50대 여성 A씨를 발견했다.<br>A씨는 이 주거용 비닐하우스에서 남편과 함께 생활해왔으며, 화재 발생 시점에는 혼자 있었던 것으로 알려졌다. 현재까지 범죄 혐의점은 발견되지 않았다.<br><!-- MobileAdNew center -->경찰과 소방 당국은 화재 원인을 조사하고 있다.<!-- 광고 right -->","date":"2023-12-03T15:01:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231203500064"}]