[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민통합위 ‘청년마당’ 출범","partialText":"윤석열 대통령은 25일 대통령 직속 국민통합위원회의 청년포럼 출범식에서 “정부는 청년들이 마음껏 꿈꾸고 자신의 역량을 마음껏 발휘하는 나라를 만들기 위해 최선을 다하겠다”고 약속했다. 윤 대통령은 만 19~34세 청년 100명으로 구성된 포럼인 ‘청년마당’ 출범식 영상 축사에서 “청년세대가 좌절이 아닌 희망을 누리게 해야 한다는 책임감을 갖고 있다”며 이같이 말했다. 청년마당은 청년의 시각에서 국민통합의 의미와 청년의 역할을 고민하고 현실적 방안을 제시하는 청년 주도 공론화 참여 기구다.<br>김한길 국민통합위원장은 발대식에서 “청년의 시선이 어디를 향하고 있는지 세밀하게 담아 위원회에서 진행하는 과제를 속도감 있게 추진하겠다”며 “청년이 가진 무한한 잠재력과 가능성이 발휘되도록 통합위가 희망의 사다리가 되겠다”고 약속했다.<br>이날 출범식은 광화문광장을 구현한 온라인 가상 공간 메타버스에서 ‘청년이 직접 놓는 희망사다리’를 주제로 이뤄졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-26T01:26:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426023003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 ‘평산책방’ 현판식… 사실상 정치활동 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426063120_V.png' width=100px align=left><!-- 그림 1424496 -->문재인 전 대통령이 경남 양산 평산마을 사저 인근에 사비로 지은 책방이 25일 현판식을 열고 사실상 문을 열었다. 책에 대한 애정이 남다른 문 전 대통령이 ‘책방지기’로서 시민과 소통한다는 취지이지만, 책방을 창구로 정치적 메시지가 나갈 수도 있다는 얘기가 나온다.<br>‘평산책방’을 운영할 ‘재단법인 평산책방’과 마을 주민들이 참여하는 운영위원회는 이날 오후 5시 평산책방에서 비공개로 현판식을 가졌다. 법인 목적에 ‘책 판매’ 등을 추가하는 정관 변경 승인 절차가 아직 남아 있어 26일 오전 10시부터 정식 운영을 시작한다.<br>현판식이 끝난 뒤 문 전 대통령은 “평산책방이 문을 열었다. 마을주민과 함께 현판 달고, 개업 떡 돌리고, 막걸리 한 잔으로 자축했다”면서 “수익은 전액 재단에 귀속되고, 이익이 남으면 평산마을과 지산리 그리고 하북면 주민을 위한 사업과 책 보내기 같은 공익사업에 사용할 계획”이라고 밝혔다.<br><!-- MobileAdNew center -->문 전 대통령은 책방을 통해 독서문화를 확산하는 데 이바지한다는 계획이다. 그는 “평산책방의 중심은 북클럽 ‘책 친구들’”이라면서 “‘책 친구들’은 온·오프 활동으로 함께 책을 읽고 독후감을 나누며, 저자와의 대화 같은 평산책방의 프로그램에 참여할 수 있다”고 구체적인 활동 계획도 전했다.<br>책방은 문화예술 관련 사업도 수행한다. 이를 위해 안도현 시인이 책방의 이사장을 맡았고, 시인 출신이자 문재인 정부 문화체육관광부 장관을 지낸 도종환 의원 등 문학계 인사들이 이사로 참여했다.<br><!-- 광고 right -->문 전 대통령이 서점을 찾은 정치인들과 자연스럽게 대면하면서 문 전 대통령의 정치적 메시지 노출도 잦아질 수 있다. 다만 야권에서는 책방을 고리로 한 문 전 대통령의 역할론을 일축하는 분위기다.","date":"2023-04-26T01:25:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與김현아 이어 “박순자는?”… 이재명 ‘돈봉투’ 국면 전환 안간힘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/16/SSC_20230116182933_V.jpg' width=100px align=left><strong class=subTitle_s2>李 ‘여권도 자유롭지 못하다’ 부각<br/>“윤관석·이성만 출당·제명” 거세져 <br/>‘방지책’ 대의원제 폐지안도 비판<br/>원내대표 토론회 거의 언급 없어</strong><br><!-- 그림 1385568 -->더불어민주당 ‘2021년 전당대회 돈봉투’ 의혹의 핵심 당사자인 송영길 전 대표가 귀국하자마자 피의자 신분으로 전환되면서 당 지도부의 고심도 깊어지고 있다. 민주당은 국면 전환을 시도하고 있지만 돈봉투 살포를 주도한 의혹을 받는 윤관석·이성만 의원에 대한 탈당 압박이 거세지고 있다.<br>이재명(얼굴) 민주당 대표는 25일 국회에서 송 전 대표의 출국금지 조치에 대해 의견을 묻자 “박순자 전 의원 수사는 어떻게 돼 갑니까. 관심이 없으신가 보군요”라고 답했다. 박 전 의원은 지방선거에 출마하는 시의원에게 공천을 대가로 금품을 받은 혐의로 지난해 11월 구속됐다. 이 대표는 전날에도 돈봉투 의혹 관련 질문에 “김현아(전 국민의힘) 의원은 어떻게 돼 가냐”며 말을 돌렸다. 여당 역시 금품수수 문제에서 자유롭지 않다는 시각을 연일 내비친 것이다. 송 전 대표는 이날 민주당에 탈당계를 제출했고, 이번 주 내 최대한 빨리 검찰에 출석하겠다는 입장인 것으로 알려졌다.<br><!-- MobileAdNew center -->이 대표는 이날 일명 ‘지옥철’로 불리는 김포도시철도(김포골드라인) 지하철에 탑승해 교통난 체험에 나선 뒤 “당장 열차 추가 투입도 고려하고 5호선·9호선 연장과 같은 대책을 마련해야 할 것 같다”고 민생에 ‘올인’하는 모습을 보였다.<br>민주당 지도부와 윤관석·이성만 의원은 자진 탈당을 비롯한 후속 조치 논의를 하는 것으로 알려졌다. 민주당 관계자는 “본인들의 의사에 달려 있다”고 말했다. 내심 두 사람이 결단을 내려 주길 바라는 분위기 속에서 이 대표가 출당이나 제명 같은 용단을 내려야 한다는 요구도 나왔다.<br><!-- 광고 right -->비명(비이재명)계 이원욱 의원은 “온정주의를 배격하고 단호해야 한다”고 이 대표를 압박했다. 이 의원은 이 대표의 김현아 전 의원 돈봉투 발언에 대해서도 “프레임 전환을 시도할 게 아니라 우리의 잘못을 먼저 해소하는 것이 올바른 태도”라고 비판했다.<br>당내 친명(친이재명)계 등에서 대의원제 폐지 등을 돈봉투 방지책으로 제시한 것에 대한 비판도 제기됐다. 비명계 이상민 의원은 지난 24일 “강성 당원의 입김을 더 세게 하기 위한 의도가 아닌가”라고 의심했다.<br>오는 28일 치러지는 원내대표 선거를 앞두고 이날 국회에서 열린 후보자 합동토론회에서는 민감한 돈봉투 의혹에 대한 언급은 거의 찾아보기 어려웠다. 홍익표, 김두관, 박범계, 박광온(기호순) 4명의 후보가 계파 나누기 등을 놓고 난상토론을 벌였다.<br>친명계 김 의원은 “이재명이 무너지면 민주당이 무너진다”고 강조한 뒤 범친명계로 분류되는 홍 의원에게 “이낙연 캠프에서 정책본부장을 하며 열심히 도왔다”며 어느 계파에 속하는지 물었다. 홍 의원은 “한 번도 사람에게 충성해 본 적이 없다. 책임지는 역할을 맡을 때 사사롭게 결정한 적이 없다”고 반박했다. 친명계로 분류되는 박범계 의원은 “저는 친명적 친문(친문재인)이며 계파든 정파든 단호히 반대한다”고 밝혔다. 비명계 박광온 의원은 “우리가 먼저 통합하고 확장해야 한다”며 단합의 중요성을 역설했다.","date":"2023-04-26T01:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미, 우주탐사 맞손… 공동의향서 서명","partialText":"<strong class=subTitle_s2>‘아르테미스 프로젝트’ 논의 가속<br/>한국계 미국인 과학자들과 만나<br/>기후변화 연구활동도 직접 살펴</strong><br>미국을 국빈 방문 중인 윤석열 대통령이 카멀라 해리스 미 부통령과 함께 25일(현지시간) 메릴랜드주 그린벨트에 있는 미 항공우주국(NASA) 고더드 우주비행센터를 방문해 한미 간 우주 협력에 대해 협의했다.<br>고더드 센터는 전날 “윤 대통령이 해리스 부통령과 센터를 찾아 기후변화 연구 활동을 직접 살펴본다”고 밝혔다.<br><!-- MobileAdNew center -->실제 윤 대통령은 한국계 미국인 과학자들을 만나 ‘대류권 배기가스 오염 관측기’(TEMPO)와 한국항공우주연구원이 개발한 ‘정지궤도 환경모니터링 분광기’(GEMS)에 대한 설명을 들은 것으로 알려졌다.<br>TEMPO는 지난달 발사된 미국 인공위성에 탑재된 관측기구로, 적도 상공 정지궤도에서 북미 상공의 대기질을 측정하는 최초의 기기다. GEMS는 우리나라의 천리안위성 2B호에 탑재된 관측기구로 아시아 지역의 대기 오염을 측정하고 있다.<br><!-- 광고 right -->로이터통신도 전날 백악관 소식통의 말을 인용해 윤 대통령의 방문을 계기로 이종호 과학기술정보통신부 장관과 팸 멀로이 NASA 부국장이 고더드 센터에서 우주탐사 및 과학 분야 협력 공동의향서에 서명한다고 전했다.<br>양국은 향후 우주 통신, 우주 항해, 달 연구 분야에 대한 공조를 강화할 방침이다. 특히 한국은 2021년 5월 미국 주도의 아르테미스 협정에 서명한 열 번째 참여국이다. 아르테미스는 미국이 아폴로 계획 이후 50여년 만에 달에 우주인을 보내는 프로젝트로, 이후 화성 탐사 등을 목표로 한다.<br>특히 한미 간 우주 협력은 미사일 도발을 지속하는 북한이 최근 군사정찰위성 1호기를 조만간 발사할 것이라고 주장하는 상황에서 군사·안보 면에서도 필수적이다.","date":"2023-04-26T01:24:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"자충수 둔 현수막법 재개정 나섰지만… 여야 줄다리기에 논의 미적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425181006_V.jpg' width=100px align=left><strong class=subTitle_s2>여 “민주, 규제 반발… 태도 바꿔”<br/>야 “행안부·지자체 단속 미흡 탓”<br/>정당·지자체 간 철거 놓고 갈등도</strong><br><!-- 그림 1424342 -->정당 정책을 알리겠다며 지난해 12월 현수막 게시 제한을 스스로 없앤 여야가 쏟아지는 비난에 시행 넉 달 만에 관련 법 재개정을 예고하고 나섰다. 그러나 후속 논의에는 좀처럼 속도가 붙지 않고 있다. 여야의 입장 차 때문인데 국회가 초래한 ‘현수막 대란’인 만큼 여야가 좀더 책임 있는 조치를 취해야 한다는 지적이 제기된다.<br>25일 정치권에 따르면 여야는 무분별한 현수막 설치를 규제해야 한다는 데는 공감대를 이뤘지만 옥외광고물법 재개정에 담길 규제 강도, 방법 등을 놓고 이견을 보이는 상태다. 여야 행정안전위원회(행안위) 간사가 지난 4일 이 문제를 바로잡자며 토론회를 공동 주최하고 한목소리를 냈던 것과는 사뭇 달라진 분위기다.<br><!-- MobileAdNew center -->행안위 여야 간사의 통화 등을 종합하면 여당인 국민의힘은 속도감 있게 재개정에 착수하자는 입장이지만 야당인 더불어민주당은 충분한 ‘숙려 기간’이 필요하다며 한발 물러섰다. 특히 민주당은 법 개정도 중요하지만 지방자치단체(지자체) 조례·규칙으로도 현수막 규제는 충분하다고 보고 있다.<!-- 그림 1424292 -->행안위 민주당 간사인 김교흥 의원은 “법 개정은 충분한 숙려기간을 거쳐 여야가 논의해야 할 사항”이라면서 다만 “현재 행정안전부(행안위)와 지자체가 제대로 역할을 하지 못한 측면도 있다”고 했다. 행안부 지침 등에도 현수막 관련 규제가 충분한데 지자체가 단속에는 제대로 나서지 않고 개정안만 쳐다보고 있다는 것이다.<br>행안위 국민의힘 간사인 이만희 의원은 민주당의 태도 변화를 꼬집었다. 그는 “국민의힘은 현수막 개수, 게시 위치, 규격 등을 정하자는 방침인데 처음엔 협조적이었던 민주당이 강도 높은 규제에는 반대한다면서 갑자기 소극적인 태도로 돌아섰다”고 지적했다.<br><!-- 광고 right -->모처럼 여야가 한목소리를 내면서 속도감 있는 조치가 따를 것으로 예상됐으나 여야 입장 차에 따라 재개정에는 시일이 걸릴 전망이다. 국회 의안정보시스템에 따르면 현재 행안위에 발의된 옥외광고물법 개정안은 모두 9건이다. 이 가운데 지난달 28일 박병석 민주당 의원이 대표 발의한 건을 제외한 8건은 모두 국민의힘 소속 의원들이 대표 발의했다.<br>한편 행안부는 지난 18일 교통·안전 등을 해칠 우려가 있는 위치에 현수막 설치를 금지하는 가이드라인을 배포했다. 그러나 일각에선 “법적 구속력이 없고 구체적 단속 지침이 없어 정당 현수막이 마구잡이로 설치되고 있다”는 지적이 끊이질 않고 있다.<br>실제 장외에선 현수막 철거 등을 놓고 당과 지자체가 갈등을 빚고 있다. 일례로 대구시는 최근 정당 현수막이 보행과 교통안전을 위협한다며 자진 철거하라는 협조공문을 각 정당에 보냈는데, 민주당 대구시당(대구민주당)은 이에 대해 “직권남용”이라며 맞섰다.<br>대구민주당은 전날 논평에서 “정당 현수막에 대해 열린 마음으로 협의해나갈 마음은 있지만 아무 근거 없이 현수막을 무단으로 훼손하면 재물 손괴죄로 고발할 것”이라고 주장했다.","date":"2023-04-25T18:10:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘한국형 핵우산’ 한미 특별성명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426061151_V.jpg' width=100px align=left><strong class=subTitle_s2>美 “신뢰할 수 있는 신호 보낼 것”<br/>강화된 확장억제 공약 반영할 듯<br/><br/>확고해진 ‘핵에는 핵’ 원칙… ‘액션플랜’ 명시로 北위협 불안 불식</strong><br><!-- 그림 1424489 -->윤석열 대통령과 조 바이든 미국 대통령이 26일(현지시간) 백악관 정상회담에서 공동성명과 별도로 ‘핵우산’ 등 확장억제 강화와 관련한 별도의 성명을 발표한다.<br>지난해 5월 윤석열 정부 첫 한미 정상회담에서 양국 정상이 공동성명을 통해 ‘핵에는 핵으로 대응한다’는 원칙을 분명히 한 가운데 확장억제의 실효성을 강화하는 ‘액션플랜’이 이번 별도 성명에 담길 것으로 전망된다.<br><!-- MobileAdNew center -->양국 정상이 정상회담에서 확장억제와 관련해 별도 문서를 내놓는 것은 이번이 처음으로, 북한 위협에 맞선 한미 간 공고한 공조를 대내외적으로 부각하는 의미로 풀이된다.<br>한미 주요 당국자들은 윤 대통령의 국빈 방미 일정이 시작된 24일 연이어 확장억제 관련 별도 성명에 대한 입장을 내놨다. 제이크 설리번 백악관 국가안보보좌관은 이날 한미 정상회담과 관련해 “두 정상은 북한의 진화하는 위협의 맥락에서 확장억제 문제를 다루는 성명을 발표할 것”이라고 밝혔다. 그는 구체적인 내용은 언급하지 않았지만 “성명이 한국과 한국민에게 약속한 확장억제와 관련해 미국을 신뢰할 수 있다는 매우 명확하고 입증할 수 있는 신호를 보낼 것으로 본다”고 했다. 북핵 위협에 맞선 미 핵우산 전력에 대한 국내의 불신 여론과 전술핵 재배치, 자체 핵무장 여론이 한국 내에서 나오고 있는 것을 의식한 발언으로 해석된다.<br><!-- 광고 right -->그는 또 “회담은 북한이 핵·미사일 능력을 계속 발전시키는 중요한 시점에 이뤄지는 것으로, 바이든 대통령은 북한 위협과 관련해 한국에 대한 확장억제 공약을 강화하고 증대할 것”이라고 설명했다.<br>김은혜 대통령실 홍보수석도 이날 워싱턴DC 프레스룸에서 열린 브리핑에서 “이번 한미 정상회담 결과물로 확장억제 방안을 담은 별도의 문건을 발표할 예정”이라며 “더 진전된 확장억제 방안이 될 것으로 기대한다”고 말했다.<br>대통령실 관계자는 별도 문건이 발표되는 배경과 관련해 “한미 정상이 북한의 핵·미사일 고도화로 인해 국민께서 갖고 계신 불안과 우려를 불식시킬 수 있는 실효적으로 강화된 확장억제 방안을 논의하고 있기 때문”이라고 설명했다.<br>확장억제는 한국이 핵 위협을 받을 때 미국이 전략무기, 미사일방어(MD) 등을 통해 자국 본토가 공격받았을 때와 같은 수준의 전력으로 응징한다는 개념이다.<br><!-- MobileAdNew center -->한미 양국은 그간 고위급 확장억제전략협의체(EDSCG) 등을 통해 확장억제 강화 방안을 논의해 왔으나 핵전략 자산 공동기획, 공동실행 등 구체적인 방식을 별도 문서로 명시한 적은 없다.<br>한미 정상이 도출할 확장억제의 강화 방향은 미국의 한반도 핵무기 전략에 대해 한국 정부의 발언권이 더 반영된다는 개념을 담을 것으로 전망된다. 미국 핵전력 자산에 대해 한국이 공동 기획과 실행에 실질적으로 참여함으로써 기존의 북핵 대응 패러다임의 전환이 예상된다.<br>또 이번 정상회담을 계기로 고위급 확장억제전략협의체(EDSCG) 등 기존 협의체를 상설 협의체로 만드는 방안을 논의하는 것으로 알려졌다. 이 같은 협의체 구성으로 EDSCG의 역할은 한층 더 격상될 것으로 예상된다. 존 커비 미국 백악관 국가안보회의(NSC) 전략소통조정관은 이날 순방 동행기자단과 만나 “바이든 대통령은 한미동맹의 굳건한 약속을 실현하고 완수할 수 있다는 것을 확신하고 있다”고 강조했다.<br>현지 외교가에서도 정상급에서 한국에 대한 미국의 핵우산 강화를 확인하는 것만으로도 그동안과 다른 상징적 의미가 있다는 평가가 나온다. 지난해 5월 한미 정상회담에서는 양 정상이 확장억제 공약을 이행하기 위해 “핵전력, 재래식전력, 미사일방어전력 등 가용한 모든 수단”을 활용할 것임을 선언한 데 이어 당시 공동성명보다 한층 격상된 결론이 도출될 수 있다는 기대다.<br>다만 설리번 보좌관은 “우리는 한국이 핵확산금지조약(NPT)에 따른 비확산 의무를 잘 이행해 왔으며, 앞으로도 그럴 것이라고 믿는다”고 말했다. 나토와 같은 핵공유나 한국의 자체 핵무장 가능성에 선을 긋는 발언으로 해석됐다.<br>패트릭 라이더 미 국방부 대변인은 이날 브리핑에서 윤 대통령이 27일 미 국방부를 방문해 로이드 오스틴 미 국방장관을 만난다고 밝혔다. 이 역시 한미 양국이 한국에 대한 미국의 핵우산 공약을 확고하게 다지는 행보로 읽힌다.","date":"2023-04-26T01:24:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230426001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“尹, 日 무릎 안돼” 녹취록 공개되자…與 “사실파악 미흡”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426085721_V.jpg' width=100px align=left><!-- 그림 1424523 -->윤석열 대통령의 미국 일간 워싱턴포스트(WP) 인터뷰 발언에 대한 야당 비판에 ‘오역 주장’을 제기했던 국민의힘 유상범 수석대변인은 25일 인터뷰 원문 녹취록이 공개되자 “사실관계 파악에 미흡했다”고 말했다.<br>유 수석대변인은 이날 연합뉴스와 통화에서 이같이 밝히고 “조금 더 신중한 태도로 논평에 임하겠다”고 했다.<br>윤 대통령은 전날 공개된 WP 인터뷰를 통해 “100년 전의 일을 가지고 (일본에) ‘무조건 안 된다’,‘무조건 무릎 꿇어라’라고 하는 것은 받아들일 수 없다”고 말했다.<br><!-- MobileAdNew center -->이를 두고 같은 날 야권에서 ‘윤 대통령이 일본을 대변하고 있다’는 비판이 일자, 유 수석대변인은 논평을 내고 “‘무조건 안 된다, 무조건 무릎 꿇어라라고 하는 것은 (일본이) 받아들일 수 없다’로 해석해야 한다”며 “영어로 번역되는 과정에서 있을 수 있는 오역을 가지고, 민주당은 실제 발언은 확인하지도 않고 반일 감정을 자극하고 나섰다”고 비판했다.<br>그러나 이날 윤 대통령과 해당 인터뷰를 한 WP 기자가 트위터에 공개한 녹취록에는 윤 대통령이 “정말 100년 전의 일들을 가지고 지금 유럽에서는 전쟁을 몇번씩 겪고 그 참혹한 전쟁을 겪어도 미래를 위해서 전쟁 당사국들이 협력하고 하는데 100년 전에 일을 가지고 무조건 안 된다.무조건 무릎 꿇어라라고 하는 이거는 저는 받아들일 수 없습니다”라고 말한 것으로 돼 있다.<br><!-- 광고 right -->‘받아들일 수 없다’라는 서술어의 주어가 유 대변인 주장대로 ‘일본’이 아니라 ‘윤 대통령’이라는 점을 강조한 것이다.","date":"2023-04-25T23:15:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"긴박했던 수단 탈출 ‘프라미스’작전 막전막후, 대사가 교민 이송, 김밥·컵라면으로 버텨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425230118_V.jpg' width=100px align=left>내전이 격화한 북아프리카 수단에서 우리 국민 28명을 철수시킨 ‘프라미스(promise·약속)’ 작전은 우방국과 협조한 우리 정부의 외교력, 긴박한 탈출 순간 현지 공관과 탈출 교민의 합심으로 빚어낸 결과물이었다.<br>우리 국민 28명이 탑승한 공군 수송기 ‘시그너스’(KC330)는 25일 오후 3시 57분쯤 성남 서울공항에 무사히 착륙했다.<!-- 그림 1424412 -->이번 작전에서 교민들이 탈출하기 위한 집결지였던 수단 수도 하르툼의 한국 대사관은 격전지 중 한 곳인 공항에서 불과 1.3km 떨어진 곳이었다. 대사관이 본부와 회의 도중에도 총소리가 들려 대사가 뛰어나가 확인할 정도로 상황은 급박했다. 여기에 대사관 반경 25㎞ 지역 9곳에 교민들이 흩어져 있었고, 이들은 이동하기까지 약 500m마다 떨어진 현지 군인들의 체크 포인트를 거쳐야 해서 집결과정도 험난했다. 21일부터 집결을 시작해 72시간 째이자 ‘이드 알피트르’(라마단 종료를 기념하는 3일 간의 명절) 마지막 날인 23일이 탈출의 데드라인 격이었다.<!-- 그림 1424413 -->교민들 집결을 돕던 현지 행정 직원이 긴장한 나머지 이틀째에 쓰러지자 남궁환 주수단대사가 방탄 차량으로 직접 교민들을 데리고 왔다고 한다. 이 과정에서 시장에서 고립됐던 참사관이 미국, 영국, 일본, 아랍에미리트(UAE) 등 우방국들과 소통하고 정보를 취합, 본부와 협의한 결과를 바탕으로 탈출 계획을 세웠다. 출장 중이었던 현지 영사는 외교부의 신속대응팀에 파견돼 여권이 없었던 교민 6명의 여권을 새로 만드는 등 서류작업을 도왔다.<br>창문에 사람 흔적이 어른거리면 총탄이 날아오는 상황에서 대사관은 식량, 식수가 충분치 않았고, 곧이어 단수, 단전까지 됐는데 교민들은 컵라면으로 버텼다. 위성전화기 3대, 무전기 9대가 외부 세계와 교신하는 귀중한 수단이었다.<!-- 그림 1424414 -->탈출일인 23일 새벽부터는 김밥이 비상식량이었다. 박진 외교부 장관으로부터 현장 상황을 보고받은 윤석열 대통령은 “날이 더워 김밥이 상할 텐데”라고 지시해 탈출팀은 아이스박스도 챙겼다고 한다.<br><!-- MobileAdNew center -->앞서 교민들 역시 하루 2번씩 생사 확인용 비상연락망이 가동되는 가운데 ‘식량과 배터리를 아끼라’는 대사관 지시를 믿고 일사불란하게 움직였다. 이들은 대사관에서 포트수단 공항까지 UAE 호송대와 함께 우회로로 약 1174km를 9시간 30분 간 달렸다. 반려묘 2마리, 반려견 1마리도 함께 탈출했다.<br>외교부 당국자는 “포트수단 공항을 통해 빠져나온 국가는 인근 아프리카 국가를 제외하고는 한국이 처음”이라고 전했다.<br><!-- 광고 right -->특히 우방국인 UAE는 현지 정보를 제공하는 등 중요 역할을 했으며, 한국은 일본에 동반 탈출을 선제안하기도 했다.<!-- 그림 1424415 -->박 장관은 친분이 있던 UAE의 셰이크 압둘라 외무장관에게 전화를 걸어 안전 지원 협조 요청을 했고, 칼둔 칼리파 알 무바라크 아부다비 행정청장은 박 장관에게 “Your people are our people(한국 국민은 곧 우리 국민)”이라며 노력을 다하겠다고도 했다. 외교부 당국자는 “UAE와의 우정이 다시 한번 확인됐다”고 했다.<!-- 그림 1424416 -->철수 당일인 23일 일본인 5명도 우리 차량을 타고 포트수단으로 이동했는데, 이는 박 장관이 하야시 요시마사 일본 외무상에게 먼저 제안한 것으로 알려졌다. 박 장관은 “비상상황에서 교민 철수에 공조하자”며 우리보다 철수 인원이 많아 집결이 어려웠던 일본 측에 먼저 손을 내밀었다고 한다. 이에 일본 측은 23일 새벽 “외교관, 교민 일부를 한국 비상철수팀에 합류하겠다”고 알려왔고, 윤 대통령의 즉각 지시로 어려운 상황에서 한일 협력 정신이 발휘됐다.<br>기시다 후미오 일본 총리는 25일 기자들과 만나 “일본인 대피 과정에 한국과 UAE, 유엔의 협력이 있었다”며 “감사의 뜻을 전한다”고 했다.","date":"2023-04-25T23:01:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민통합위, 메타버스 청년포럼 출범식… 尹 “청년 희망 책임감”영상 축사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425185434_V.jpg' width=100px align=left><strong class=subTitle_s2>尹 “공감 정책 만들기 위해 청년 적극 참여 필요”<br/>김한길 “청년 잠재력 발휘되도록 통합위가 사다리”</strong><br>윤석열 대통령은 25일 대통령 직속 국민통합위원회의 청년포럼 출범식에서 “정부는 청년들이 마음껏 꿈꾸고 자신의 역량을 마음껏 발휘하는 나라를 만들기 위해 최선을 다하겠다”고 약속했다.<!-- 그림 1424388 -->윤 대통령은 만 19~34세 청년 100명으로 구성된 포럼인 ‘청년마당’ 출범식 영상 축사에서 “청년세대가 좌절이 아닌 희망을 누리게 해야 한다는 책임감을 갖고 있다”며 이같이 말했다. 청년마당은 청년의 시각에서 국민통합의 의미와 청년의 역할을 고민하고 현실적 방안을 제시하는 청년주도 공론화 참여 기구다.<br>윤 대통령은 또 “세대를 아울러 모두가 공감하는 정책을 만들기 위해서는 청년 여러분의 적극적인 참여와 의견 개진이 필요하다”며 “각 지역과 다양한 분야에서 활동한 여러분의 경험을 살려 청년이 마음껏 도전할 수 있는 나라를 만드는데 지혜를 모아주시길 바란다”고 요청했다.<br><!-- MobileAdNew center -->김한길 국민통합위원장은 발대식에서 “청년의 시선이 어디를 향하고 있는지 세밀하게 담아 위원회에서 진행하는 과제를 속도감있게 추진하겠다”며 “청년이 가진 무한한 잠재력과 가능성이 발휘되도록 통합위가 희망의 사다리가 되겠다”고 약속했다.<br>이날 출범식은 광화문 광장을 구현한 온라인 가상 공간 메타버스에서 ‘청년이 직접 놓는 희망사다리’를 주제로 이뤄졌다. 김 위원장은 정부서울청사에서 노트북으로 메타버스에 접속했다. 통합위는 메타버스 발대식에 대해 “온라인 활동에 친숙한 청년들이 자유롭게 소통할 수 있도록 물리적 거리에 제약 없이 어디에서나 행사에 참여하고, 적극적인 교류와 꾸준한 소통 채널을 구축하고자 추진했다”고 설명했다.<br><!-- 광고 right -->청년마당 위원들은 통합위 내 각 분과 혹은 특위와 소통하며 ▲의제 발굴과 정책 제안 ▲공론화를 통한 의견 수렴과 정책 방향 자문 ▲국민통합위원회 홍보 서포터즈 역할 등을 담당할 방침이다. 이들이 활동할 분야는 기획, 정치·지역, 경제·계층, 사회·문화, 홍보소통 등 5개 분과로 구분된다. 위원들은 지난 1월부터 3월까지 1차 서류 심사와 2차 집단토론을 거쳐 선발됐다. 통합위는 청년 인재 100명을 성비와 연령, 지역 균형을 갖춰 구성했다고 밝혔다. 그 결과 100명 위원이 남성 52명과 여성 48명으로 이뤄졌다. 연령별로는 20대 53명과 30대 47명, 거주 지역으로는 수도권 54명, 비수도권 46명으로 구분된다.","date":"2023-04-25T18:54:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유엔 회원국 3분의 1, 대북 제재 이행 보고서 제출 한번도 안해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425174617_V.jpg' width=100px align=left>유엔 회원국 중 3곳 중 한 곳이 대북 제재 조치 이행 보고서를 한번도 제출하지 않은 것으로 나타났다고 자유아시아방송(RFA)가 25일 보도했다.<br>스위스 국제 무기 관련 조사기구 ‘스몰 암스 서베이(Small Arms Survey)’가 발표한 ‘유엔 안전보장이사회 대북 제재 이행보고서 제출 현황’ 보고서에 따르면 대북 제재가 시행된 2006년부터 지난해까지 유엔 전체 회원국 193개국 중 이행보고서를 한번 이상 제출한 국가는 130국이다. 회원국 가운데 북한을 제외하고 한번도 제출하지 않은 국가는 62개국이었다.<br>유엔 안보리는 대북 제재 결의를 채택한 뒤 90일 내 각국이 이행 규정을 자국법에 편입시켰는지 등에 대한 보고서를 제출하도록 규정하고 있다. 지난해 10월까지 총 670건의 대북 제재 이행보고서가 대북 제재위에 제출됐다. 이 중 68%가 2016년 무기 금수 조치를 강화한 대북 제재 결의 2270호 이후에 제출됐다.<br><!-- MobileAdNew center -->2017년 통과된 대북 제재 2397호에 대해서는 모두 90개 국가가 이행보고서를 제출했다. 2397호는 북한의 해외 노동자 송환 등을 담고 있다. 대륙별로는 유럽이 유일하게 43개 모든 회원국이 보고서를 제출했다. 아시아가 46개국 중 39개국, 아메리카가 35개국 중 20개국이 보고서를 제출했다.<!-- 그림 1424321 -->스몰 암스 서베이는 보고서에서 “대북 제재 이행보고서가 제출되지 않은 이러한 상황은 북한이 일반적으로 유엔 제재, 특히 무기 금수 조치를 회피하기 위한 활동을 계속할 수 있는 기회를 제공한다”고 지적했다.<br>또 중국과 러시아를 포함한 상임이사국의 보고서 제출에 대해 보고서는 “안보리 5개 상임이사국 모두가 정기적으로 북한 안보리에 대해 보고하고 있지만, 보고 관행에는 뚜렷한 차이가 있다”며 “유럽연합(EU)과 비교하면 중국과 러시아가 유엔 제재에 최소한으로 접근하고 있어 제재 이행에 부정적인 영향을 미친다고 볼 수 있다”고 설명했다.<!-- 광고 right -->","date":"2023-04-25T17:46:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북중 무역사이트서 신상품 확인...무역 재개 기초작업”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425174257_V.jpg' width=100px align=left>북한과 중국이 보세 무역 확대를 위해 개설한 무역 거래 웹사이트에 북한에서 생산된 제품이 최근 등록된 것으로 나타났다. 코로나19로 인해 중단됐던 북중 무역 재개를 위한 기초작업이라는 관측이 나온다.<br>코트라 시안무역관은 25일 ‘중국 내 북한 신규 생산품 확인’ 보고서에서 “지난 2019년 9월 설립된 아시아태평양국제네트워크과학기술(훈춘) 유한공사에서 운영 중인 북중 전자상거래 사이트에서 2022년 생산품이 확인되기 시작했다”고 밝혔다.<!-- 그림 1424316 -->아시아태평양국제네트워크과학기술(훈춘) 유한공사는 지난 2019년 9월 설립됐고 판매사이트는 2020년 3월 개설됐으나 2020년 초부터 코로나19의 여파로 북중 국경이 봉쇄되면서 실질적인 제품 판매가 이뤄지진 않았다.<br>해당 북중 전자상거래 사이트에는 장수인삼가공공장에서 생산된 개성고려홍삼쌀, 금강산특산물생산사업소에서 생산된 사슴뼈 추출액, 대동강식품공장에서 생산된 발효간장 등이 게시돼 있다.<br><!-- MobileAdNew center -->보고서는 “사이트에 등록된 제품들은 모두 길림성 훈춘시 보세구 내에 이미 도착해 있고 주문 뒤 1~2 영업일 내에 배송이 시작된다고 한다”고 전했다.<br>북중 교역은 2020년 초반 북한의 국경 봉쇄 이후 급감했다. 지난해부터는 단둥과 신의주를 잇는 화물 열차가 간간히 운행되고 있다. 북중 접경에서는 이르면 다음달 북중 국경이 열릴 수 있다는 기대감도 있는 것으로 알려졌다.<br><!-- 광고 right -->보고서는 “기존 사업가들의 북중 무역 재개를 위한 기초작업이 시작된 것으로 추정한다”며 “앞서 지난해 1월과 9월의 단둥 화물철도 재개, 4~6월간 진행된 북중 온라인 전시회, 그리고 최근 이루어진 북한의 중국산 쌀 수입 등 북중 무역 재개를 위한 다양한 신호가 지속되어왔다”고 설명했다.","date":"2023-04-25T17:42:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"긴박했던 수단 탈출작전 ‘프라미스’...교민 28명 무사히 고국으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425172940_V.jpg' width=100px align=left>공군 수송기가 활주로에 착륙해 문이 열리자 밝은 얼굴이지만 다소 지쳐보이는 우리 국민 28명이 비행기에서 내렸다. 마중 나온 가족·친지와 정부 관계자 등 30이명이 큰 박수로 이들을 맞았다.<br>내전이 격화한 수단을 탈출한 교민 28명이 25일 오후 4시쯤 무사히 서울공항에 도착했다. 범정부 대책반을 구성하고 아랍에미리트(UAE)와 미국, 사우디아라비아 등과 국제협력에 공을 들인 노력이 빛을 발했다.<br>이날 대통령실과 외교부, 국방부 등에 따르면 수단에서 위험에 노출된 교민들은 23일(현지시간) 오전 수단 수도 하르툼을 출발해 1170㎞를 이동한 끝에 24일 오후 수단 북동부 항구도시인 포트수단에 도착했다. 이들은 포트수단에서 대기하고 있던 공군 C130J 수송기를 타고 홍해 맞은편에 있는 사우디아라비아 제다로 이동한 뒤 이곳에서 다시 KC330 수송기로 귀국길에 올랐다. 당초 수단을 탈출한 교민 28명 가운데 2명은 즉시 귀국을 원치 않아 제다에 머물 것이라고 밝혔지만, 막판에 이들이 귀국하기로 마음을 바꾸면서 28명 전원이 귀국하게 됐다.<br><!-- MobileAdNew center -->이번 교민 철수 작전은 여러가지 난관을 뚫고 이룬 성과였다. 무엇보다 하르툼에서 포트수단까지 이동하는 것부터 쉽지 않았다. 하루툼에서 포트수단까지는 850㎞ 거리이지만 치안상황 등을 고려하느라 300㎞ 넘게 우회해야 했다. 차량으로 이동하는 도중 타이어가 펑크나는 등 돌발상황도 적지 않았다. 외교부 관계자는 “처음에는 18시간 정도 예상했는데 실제로는 거의 두 배가 걸렸다”고 말했다.<br>정부는 안전을 최대 확보하기 위해 우방국, 인접국 국민들과 함께 이동하는 방법을 선택했는데 특히 이 과정에서 UAE가 큰 도움이 됐다는 후문이다. 대통령실 관계자는 “정보 네트워크를 쥐고 있던 아랍에미리트가 아니었다면 육로를 통한 구출이 쉽지 않았을 것”이라고 말했다. 국방부 관계자는 “하르툼 공항을 통해 교민을 탈출시키는 게 힘든 상황이었는데 아랍에미리트에서 먼저 육로 이동을 제안했다”고 전했다.<br><!-- 광고 right -->외교부에 따르면 주수단 한국대사관에서 대기하던 동안에도 교민들은 불안에 떨어야 했다. 대사관이 시내 격전지에 위치해 있어 수시로 총소리가 들릴 정도였다고 한다. 교민들은 대사관에서 반경 25㎞ 거리 안에 있었지만 500m마다 있는 현지 군인들 경계초소를 통과하느라 대사관 집결까지 시간이 지체됐다. 대사관 측은 또 중간에 길을 잃고 헤맨 일본인들을 찾아서 데리고 오기도 했다는 후문이다.<br>수송기를 동원하기 위한 영공 통과 역시 긴박하게 이뤄졌다. 국방부 관계자는 “수송기가 현지까지 가는데 16개국 영공을 통과해야 했다. 영공통과 협조를 얻는 데 보통 2주 가량 걸리는데 이번엔 하루 만에 마무리했다”며 “상황이 급박해 일단 수송기를 출발시킨 뒤 영공통과 협조를 얻어냈다”고 설명했다.<br>대통령실에 따르면 윤석열 대통령은 미국 국빈 방문을 위해 워싱턴DC으로 향하는 전용기에서 수단 교민 구출 작전을 지휘했다. 김은혜 홍보수석은 브리핑에서 “기내에서 위성으로 용산 위기관리 센터를 연결해 화상회의를 주재하고 교민들이 안전하게 철수하도록 상황 보고를 받으며 탈출 직전까지 상황을 지휘했다”고 밝혔다.<br>정부는 이번 철수 작전이 국민의 생명과 안전을 끝까지 책임진다는 약속을 지키겠다는 의지를 담아 ‘프라미스’라 명명했다고 설명했다. 국가안보실, 외교부, 국방부, 국가정보원 등으로 비상 대응 태스크포스(TF)를 가동했으며 비상철수 계획 점검에 나섰다. 대통령실 관계자는 윤 대통령이 TF의 보고를 받고 군 수송기 긴급 파견, 아덴만 지역 내 청해 부대를 수단 인근 해역으로 급파하는 등 핵심 사안을 선제적으로 지시했다고 전했다.<br>한편 기시다 후미오 일본 총리는 이날 수단 거주 일본인 등 49명이 안전하게 대피했다며 “한국과 아랍에미리트, 유엔의 협력이 있었다”며 감사의 뜻을 밝혔다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 “한국과 아랍에미리트 등의 협력을 받아 하르툼에서 포트수단까지 육로로 이동했다”고 말했다.<!-- 그림 1424300 -->","date":"2023-04-25T17:29:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘현수막 공해’ 비판에 여야 현수막법 재개정 한다더니...‘미적’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/25/SSC_20230425170637_V.jpg' width=100px align=left>정당 정책을 알리겠다며 지난해 12월 현수막 게시 제한을 스스로 없앤 여야가 쏟아지는 비난에 시행 넉 달 만에 관련 법 재개정을 예고하고 나섰다. 그러나 후속 논의에는 좀처럼 속도가 붙지 않고 있다. 여야 입장 차 때문인데 국회가 초래한 ‘현수막 대란’인 만큼 여야의 좀 더 책임 있는 조치가 필요하단 지적이다.<br>25일 정치권에 따르면 여야는 무분별한 현수막 설치를 규제해야 한다는 데는 공감대를 이뤘지만 옥외광고물법 재개정에 담길 규제 강도, 방법 등을 놓고 이견을 보이는 상태다. 여야 행정안전위원회(행안위) 간사가 지난 4일 이 문제를 바로잡자며 토론회를 공동 주최하고 한목소리를 냈던 것과는 사뭇 달라진 분위기다.<!-- 그림 1424292 -->행안위 여야 간사의 통화 등을 종합하면 여당인 국민의힘은 속도감 있게 재개정에 착수하자는 입장이지만 야당인 더불어민주당은 충분한 ‘숙려 기간’이 필요하다며 한발 물러섰다. 특히 민주당은 법 개정도 중요하지만 지방자치단체(지자체) 조례·규칙으로도 현수막 규제는 충분하단 주장이다.<br>행안위 민주당 간사인 김교흥 의원은 “법 개정은 충분한 숙려기간을 거쳐 여야가 논의해야 할 사항”이라면서 다만 “현재 행정안전부(행안위)와 지자체가 제대로 역할을 하지 못한 측면도 있다”고 했다. 행안부 지침 등에도 현수막 관련 규제가 충분한데 지자체가 단속에는 제대로 나서지 않고 개정안만 쳐다보고 있다는 것이다.<br><!-- MobileAdNew center -->행안위 국민의힘 간사인 이만희 의원은 민주당의 태도 변화를 꼬집었다. 그는 “국민의힘은 현수막 개수, 게시 위치, 규격 등을 정하자는 방침인데 처음엔 협조적이었던 민주당이 강도 높은 규제에는 반대한다면서 갑자기 소극적인 태도로 돌아섰다”고 지적했다.<br>모처럼 여야가 한목소리를 내면서 속도감 있는 조치가 따를 것으로 예상됐으나 여야 입장차에 따라 재개정에는 시일이 걸릴 전망이다. 국회 의안정보시스템에 따르면 현재 행안위에 발의된 옥외광고물법 개정안은 모두 9건이다. 이 가운데 지난달 28일 박병석 민주당 의원이 대표 발의한 건을 제외한 8건은 모두 국민의힘 소속 의원들이 대표 발의했다.<br><!-- 광고 right -->한편 행안부는 지난 18일 행안위 여당 간사인 이만희 의원 등이 장소, 개수, 규격을 대통령령으로 제한하는 관련 법 개정안을 발의한 것을 계기로 교통·안전 등을 해칠 우려가 있는 위치에 현수막 설치를 금지하는 가이드라인을 배포했다. 그러나 일각에선 “법적 구속력 없고 구체적 단속 지침 없어 정당 현수막이 마구잡이로 설치되고 있다”는 지적이 끊이질 않고 있다.<br>실제 장외선 현수막 철거 등을 놓고 당과 지자체가 갈등을 빚고 있다. 일례로 대구시는 최근 정당 현수막이 보행과 교통안전을 위협한다며 자진 철거하라는 협조공문을 각 정당에 보냈는데, 민주당 대구시당(대구민주당)은 이에 대해 “직권남용”이라며 맞섰다.<br>대구민주당은 전날 논평에서 “정당 현수막에 대해 열린 마음으로 협의해나갈 마음은 있지만 아무 근거 없이 현수막을 무단으로 훼손하면 재물 손괴죄로 고발할 것”이라고 주장했다.","date":"2023-04-25T17:06:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230425500202"}]