[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘유쾌한 동네 아저씨’ 월즈, 2인자 쇼맨십… 해리스와 케미 터졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807175510_V.jpg' width=100px align=left><!-- 그림 1598903 -->“91일이 지나면 날마다 백악관에 있게 될 것이다. 나는 매일 카멀라 해리스 부통령의 등 뒤를 지키겠다. 우리는 결코 과거로 돌아가지 않는다.”(팀 월즈 미국 민주당 부통령 후보)<br>6일(현지시간) 민주당 부통령 후보로 지명된 뒤 펜실베이니아 필라델피아에서 첫 동반 유세에 나선 월즈 미네소타 주지사는 해리스의 몸짓을 따라 하는 유머 코드와 거침없는 입담, ‘푸근한 시골 동네 아저씨’ 이미지를 발산하며 청중의 환호를 받았다.<br>해리스 부통령은 지난 2일 민주당 후보로 공식 지명된 뒤 러닝메이트를 지명하기까지 캠프 지도부와 후보군을 만나 치열하게 논의하고 고심했다. 막판까지 조시 셔피로 펜실베이니아 주지사와 경쟁한 끝에 발탁된 월즈 주지사는 불과 몇 시간 만에 1만명이 넘는 지지자들 앞에서 존재를 입증해야 하는 상황에 놓였다.<br><!-- MobileAdNew center -->이날 유세는 둘 사이의 ‘케미스트리’(호흡)를 확인할 시험대였는데, CNN방송과 뉴욕타임스(NYT) 등 현지 언론은 대체로 호의적인 평가를 줬다. 특히 CNN은 “수많은 선례(대선 후보와 러닝메이트)와 비교해 훨씬 더 편안해 보였다”고 분석했다.<br>월즈 주지사는 해리스 부통령을 따라 하는 유머를 선보였고 늘 한 걸음 뒤에서 걸었다. 해리스를 ‘쇼의 주인공’으로 만들고자 애썼다는 점에서 합격점을 받았다. 갓 선발한 파트너의 ‘2인자 쇼맨십’에 해리스 부통령의 얼굴 전체에 웃음이 퍼졌다. 그간 해리스가 찾으려던 ‘케미’를 월즈에게서 발견했다는 의미로 읽힌다고 매체는 분석했다.<br>월즈 주지사가 이날 유세에서 자신이 네브래스카의 농촌 마을에서 자랐고, 교사·풋볼 코치·군인 등의 경험에서 ‘공동을 위한 헌신’을 배웠다고 소개한 데 언론은 “월즈는 ‘분열’을 강조하는 공화당 후보와 다르다는 점을 역설했다”고 봤다.<br><!-- 광고 right -->대선을 90일 남기고 완성된 미 대선 대진표는 ‘흑인 아시아계 여성과 그를 보조하는 동네 아저씨 이미지의 백인 남성’(민주당) 대 ‘미국 우선주의로 똘똘 뭉쳐 러스트 벨트를 공략하는 백인 남성조’(공화당)의 대결로 요약된다.<br><!-- MobileAdNew center -->사실 월즈는 중앙 정치무대에서 거의 알려지지 않은 신인이다. 이날 NPR·PBS·마리스트 폴 조사에서 응답자의 71%가 그를 잘 몰라 “호불호가 없다”고 할 수준의 인지도를 갖고 있다. 그러나 트럼프 전 대통령과 부통령 후보인 J D 밴스 상원의원을 향해 “지옥처럼 이상하다(weird)”고 한 발언은 소셜미디어(SNS)에 회자되고 해리스 캠프의 선거 캠페인이 될 정도로 해리스와 월즈의 지향점과 화법은 비슷하다.<br>짙은 중서부 사투리와 ‘촌스러운 시골 아저씨이자 용감한 아빠’ 분위기가 민주당 진보주의자들에게 신선하게 다가갔다고 NYT는 분석했다. 시골 흙수저 출신이지만 예일대 법대를 졸업하고 성공한 벤처 사업가의 면모를 가진 밴스 의원과 다른 이미지로 무당층을 공략할 수 있는 적임자라는 분석이다.<br>17세에 한국전에 참전한 아버지의 권유로 군에 입대해 학비 수당으로 대학에 진학한 뒤 고등학교 교사, 풋볼 코치 등 산전수전을 다 겪은 그의 이력은 민주당이 반드시 이겨야 할 위스콘신과 미시간 등 중서부 농촌 유권자들에게 호소할 있는 장점으로 꼽힌다. 여기에 노동자 지원과 무상급식, 낙태권 보장, 총기 구매자 신원조사 등 진보적 정책이 민주당과 잘 들어맞는다고 폴리티코 등은 분석했다.<br>해리스 부통령이 셔피로 주지사 같은 핵심 경합주를 노린 러닝메이트가 아닌 호소력을 노린 인선을 한 게 오히려 선거전에 독이 될 수도 있다고 CNN 등은 짚었다. 향후 캠페인은 해리스 허니문 효과의 지속 여부, 미국 경제하락 여파, 중동·우크라이나 등 미국이 개입한 전황 등에 따라 희비가 갈릴 것으로 보인다.<br>트럼프 전 대통령이 이날 트루스소셜에 “고맙다!”(THANK YOU!)고 적은 것을 들어 공화당 캠프가 월즈 지명에 안도하고 있다는 해석이 나온다. 이어 트럼프 캠프는 월즈를 향해 ‘해리스처럼 너무 진보적’이라고 비판하면서 월즈 주지사가 중국과 인연이 깊다는 점을 공격하고 나섰다. 월즈 주지사는 학사 졸업 후 1년간 중국에서 역사와 영어를 가르치기도 했다. 그가 이 시절에 대해 “훌륭한 경험이었다”고 회상한 데 대해 공화당 측 인사들은 “월즈는 친중 마르크스주의자”면서 쏘아붙였다.","date":"2024-08-08T00:00:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240808010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"女교사 기절시키고도 무차별 폭행… 198㎝ 17세男 결국 ‘중형’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807174450_V.png' width=100px align=left><strong class=subTitle_s2>징역 5년 선고 듣자 고개 뒤로 젖혀<br/>판사 “극단적인 폭력…후회도 안해”<br/>양모 “덩치 큰 흑인이라 처벌” 항변</strong><br><!-- 그림 1598889 -->게임기를 압수했다는 이유로 여교사를 무차별적으로 폭행한 10대가 징역 5년형에 처해졌다고 6일(현지시간) 미국 플로리다 지역 매체 데이토나비치 뉴스저널이 전했다.<br>보도에 따르면 사건 발생 약 1년 6개월 만에 내려진 선고에서 순회법원 판사 테렌스 퍼킨스는 올해 18세가 된 남학생 브렌던 데파에게 5년간 주립교도소 수감과 15년간 보호관찰을 선고했다.<br><!-- MobileAdNew center -->판사는 사건 당시 학교 폐쇄회로(CC)TV에 촬영된 폭행 장면을 언급하면서 “매우 우려스러운 방식의 무분별하고 극단적인 폭력이 포착됐다”며 “피고인은 신체적 폭력에 더해 외설적인 말을 소리치고 폭행 전과 폭행 중간에 피해자에게 침을 뱉었다”고 설명했다.<br>이어 “피고인은 또 피해자를 복도까지 쫓아가 뒤에서 너무 세게 밀어 피해자가 공중으로 날아갔고 복도 바닥에 떨어졌을 때는 의식을 잃었다”며 “피고인은 그런 피해자를 발로 차고, 피해자 위로 올라가 머리와 몸을 15차례 이상 때렸다”고 덧붙였다.<br>판사는 “그럼에도 피고인은 후회한다는 말을 한 적이 없다”며 양형 이유를 밝혔다.<br><!-- 광고 right -->주홍색 수감복을 입고 수갑을 찬 채 법정에 앉아 있던 브렌던 데파는 판결이 내려지자 고개를 뒤로 젖혀 심경을 표현하기도 했다.<br><!-- MobileAdNew center -->브렌던 데파의 양어머니인 리앤 데파는 법정을 나선 뒤 “아들이 흑인이라는 이유로, 덩치가 크고 장애가 있다는 이유로 처벌받았다”고 주장했다. 그는 “아들에겐 도움과 치료가 필요하지 그가 이용당하거나 해를 입을 감옥이 필요하지는 않다고 생각한다”고 강조했다.<br>앞서 지난해 2월 플로리다주 팜코스트 마탄자스 고등학교에서 당시 17세이던 브렌던 데파는 여성 보조교사 조안 나이디치를 무차별 폭행해 상해와 가중구타 혐의 등으로 경찰에 체포됐다.<br>경찰당국이 공개한 CCTV 영상에는 키 198㎝에 몸무게 약 122㎏인 브렌던 데파가 피해자에게 돌진해 의식을 잃게 만든 뒤 발과 주먹 등으로 폭행하는 모습이 담겼다.<br>브렌던 데파는 수업 중 피해자가 일본 닌텐도사 게임기인 ‘닌텐도 스위치’를 빼앗아가자 화가 나서 범행을 저질렀다고 경찰에 진술했다.<br>브렌던 데파는 사건 직후 체포된 후 약 18개월간 구금시설에서 지내와 수감 명령을 받은 5년 중 이만큼은 제해진다.","date":"2024-08-07T17:44:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 , 트럼프 암살 모의 혐의 파키스탄인 기소…이란 배후 정황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807165902_V.jpg' width=100px align=left><!-- 그림 1598851 -->미국 법무부가 공화당 대선 후보 도널드 트럼프 전 대통령과 미국 전·현직 관료들에 대한 암살 사주 혐의로 이란 정부와 연계된 40대 파키스탄 국적 남성을 기소했다.<br>6일(현지시간) CNN 등에 따르면, 뉴욕 연방 검찰은 파키스탄 국적의 46세 남성 아시프 메르찬트를 트럼프 전 대통령을 포함한 전·현직 관리들에 대한 암살 시도 혐의로 기소했다. 메르찬트는 지난 4월 암살자를 고용하기 위해 뉴욕을 방문한 뒤, 두 명의 살인청부업자에게 5000달러를 지불한 혐의를 받고 있다. 연방수사국(FBI)은 지난달 12일 저격수와 접촉해 트럼프에 대한 암살을 모의한 뒤 미국을 떠나려던 그를 체포했다.<br>메르찬트는 자신을 저격수라고 소개한 잠복 수사 요원과 접촉하다가 수사당국에 덜미를 잡혔다. 다만 미 당국은 지난달 13일 펜실베이니아에서 유세 중이던 트럼프 전 대통령에게 총격을 가한 매튜 크룩스와 이번 암살 시도 건과는 연관성이 없는 것으로 파악하고 있다.<br><!-- MobileAdNew center -->수사당국은 메르찬트가 파키스탄인이지만, 그의 배후에 이란 정부가 있는 것으로 추정하고 있다. 그의 배우자와 아이들이 이란에 거주하고 있고 이란, 시리아, 이라크를 자주 여행한 것으로 조사됐기 때문이다.<br>공개된 기소장에는 살인 청부 표적의 이름이 언급돼 있지 않지만, 표적 중 한 명이 트럼프 전 대통령이었다고 ABC방송이 복수 소식통을 인용해 전했다.<br>이란 이슬람혁명수비대 산하 쿠드스군 지휘관이었던 가셈 솔레이마니가 트럼프 재임 시절 미군 미사일 공격에 사망하면서 미 정보당국은 트럼프에 대한 이란의 보복 가능성을 경고해 왔다. 수사당국은 메르찬트 체포 뒤 트럼프에 대한 경호 수준을 높인 것으로 전해졌다.<!-- 광고 right -->","date":"2024-08-07T16:59:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 정부, 인프라 사이버 공격받으면 정부 보고 의무화 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807155656_V.jpg' width=100px align=left><!-- 그림 1598817 -->일본 정부가 전력이나 철도, 가스 등 핵심 인프라 15개 업종에 대한 사이버 공격 피해가 발생하면 해당 기업이 정부에 보고하는 것을 ‘의무화’하는 방안을 추진하고 있다.<br>7일 마이니치신문 등에 따르면 일본 정부는 전날 능동적 사이버 방어(ACD)에 관한 전문가 3차 회의를 총리관저에서 열고 내용을 중간 정리했다. ACD는 사이버 공격 징후가 보이면 사전에 이를 차단한다는 의미다.<br>이번 회의에서는 “보고를 의무화해 정보 공유를 촉진한다”며 “디지털 인프라와 전력은 특히 중요한 인프라로서 취급해야 한다”고 의견을 모았다. 일본 사이버보안기본법에서는 전력이나 철도 등 15개 업종을 중요 인프라로 규정하고 있다. 니혼게이자이신문은 “중요 인프라가 사이버 공격을 받아 기능을 유지할 수 없게 되면 사회·경제 활동에 큰 영향을 미친다”며 “정부는 국내외에서 중요 인프라를 노린 공격이 잇따르고 있는 것을 근거로 해 법률로 관민의 역할을 규정하려고 한다”고 설명했다.<br><!-- MobileAdNew center -->전문가 회의는 또 감시 대상을 해외에서의 이상 통신으로 한정해 국내 통신은 제외하기로 했다. 이들은 “외국이 관계하는 통신에 대해서는 일본 국가 권력이 미치지 않는 것도 있어 분석할 필요가 있다”고 했다. 또 ACD를 감독하기 위한 독립 기관 설치에 대해서도 논의했다.<br>다만 ACD를 강조하면서 일본 헌법 21조가 보장하는 ‘통신 비밀’에 위배될 수 있다는 지적도 나왔다. 전문가 회의는 “구체적인 제도 설계 시 통신 비밀 조항 등을 고려하면서 검토해야 한다”며 감시 대상에 이메일 내용 등 개인 정보를 포함하는 것은 부적절하다고 봤다. 일본 정부는 지난 6월부터 시작한 전문가 회의 내용을 종합해 올가을 임시 국회 시 관련 법안을 제출할 계획이다.<br>이처럼 일본 정부가 ACD 도입에 서두르려는 데는 사이버 안보의 중요성이 갈수록 커지는 데다 정부 단독으로 대응하기에는 한계가 있다고 판단해서다. 니혼게이자이신문은 “중국과 러시아, 북한에 의한 공격은 갈수록 교묘해지고 있어 시급히 체제를 만들고자 하는 것”이라며 “공격의 전조나 상황 등 폭넓은 정보를 모아 공격당한 기업이 정부에 공격의 내용을 보고하도록 하려고 한다”고 밝혔다.<!-- 광고 right -->","date":"2024-08-07T15:57:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아프리카로 전선 넓힌 러·우…‘친러’ 말리·니제르, 우크라와 단교","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807153213_V.jpg' width=100px align=left><!-- 그림 1598800 -->아프리카 말리와 니제르가 테러단체를 지원했다는 이유로 우크라이나와 외교관계 단절을 선언했다. 러시아와 우크라이나의 전장이 아프리카로 확대하는 모양새다.<br>6일(현지시간) AFP통신에 따르면 아마두 압드라마네 니제르 군정 대변인은 TV 성명에서 “말리 정부 및 국민과 전적으로 연대한다. 우크라이나와 외교관계를 즉각적으로 단절한다”면서 “유엔 안전보장이사회(안보리)에 우크라이나의 ‘침략’에 대해 논의할 것을 요청하겠다”고 밝혔다.<br>앞서 말리도 지난 4일 우크라이나와 외교관계를 끊었다고 밝혔다. 우크라이나가 자국 내 반군을 지원했다는 이유다.<br><!-- MobileAdNew center -->압둘라예 마이가 말리 군정 대변인은 “우리 군인들의 사망을 초래한 무장 테러단체의 야만적인 공격에 우크라이나가 관여했음을 인정한 데 따른 조처”라고 설명했다.<br>우크라이나는 말리의 외교관계 단절에 대해 “성급한 결정”이라고 유감을 표명한 뒤 “우크라이나는 국제법을 준수하고 있다”고 반박했다.<br>지난달 25일 알제리 접경 말리 북부 틴자우아텐 지역에서 투아레그족 반군과 정부군·러시아 용병조직 바그너 그룹 간 전투가 벌어졌다. 투아레그족 반군은 3일간 이어진 전투에서 말리 정부군 47명과 바그너 용병 84명을 사살했다고 주장했다.<br><!-- 광고 right -->우크라이나 국방부 산하 정보총국(GUR) 대변인인 안드리 유소프는 지난달 29일 “말리 반군이 (우크라이나에서) 필요한 정보를 받아 ‘러시아 전쟁범죄자들’을 상대로 한 군사작전을 성공적으로 수행했다”고 발표했다.<br><!-- MobileAdNew center -->세르히 쿠잔 우크라이나 안보협력센터 국장은 “바그너 그룹이 활동하는 아프리카 국가들이 천연자원과 전쟁 자금 조달원으로 작용하고 있다. 그렇기 때문에 우크라이나가 이들 지역에서 바그너 그룹을 겨냥한다”고 설명했다. 쿠잔 국장은 “아프리카에서 바그너 그룹과의 전투는 경험 많은 용병의 수를 줄이고 군사력을 고갈시키는 효과가 있다. 우크라이나에서 자행한 전쟁범죄에 대한 보복이기도 하다”라고 강조했다.<br>반면 쿠데타로 집권한 말리와 니제르 군사 정부는 러시아와 강하게 밀착하고 있다. 과거 프랑스 식민지였던 두 나라는 프랑스와의 방위 협정을 파기하고 러시아에 군사적 도움을 요청한다고 AFP통신이 설명했다. 2020년 8월과 2021년 5월 두 차례 쿠데타를 거쳐 권력을 장악한 말리 군정은 2022년 8월 프랑스군을 철수시키고 바그너그룹으로 빈 자리를 메웠다.<br>지난해 7월 쿠데타로 집권한 니제르 군정도 프랑스군을 철수시켰다. 러시아는 니제르에서도 바그너 그룹을 통해 영향력을 행사하는 것으로 관측된다.","date":"2024-08-07T15:32:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“조선에 돌아가라”…도쿄도, 우익단체 ‘혐오발언’ 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/25/SSC_20231225182454_V.jpg' width=100px align=left><!-- 그림 1524384 -->일본 극우단체가 간토대지진 조선인 희생자 추도 행사에서 “조선에 돌아가라”라고 발언한 것이 도쿄도 조례에 어긋난 ‘헤이트 스피치’(혐오 발언)에 해당한다는 판단이 나왔다.<br>7일 아사히신문은 도쿄도가 지난 2일 이러한 결과를 발표했다고 보도했다. ‘일본여성회 소요카제’ 회원은 지난해 9월 1일 도쿄도 스미다구 요코아미초 공원에서 열린 간토대지진 조선인 희생자 추도식 참석자들에게 “조선에 돌아가라”, “너희들은 쓰레기” 등의 발언을 했다.<br>추도식 참석자는 “현장에는 재일 한국인과 조선인도 있었다. 차별 대상자를 직접 겨냥한 혐오 발언”이라며 도쿄도에 고발했다. 이후 도쿄도는 이 발언이 도의 인권존중조례에서 금지한 혐오 발언이라고 인정하는 결과를 발표한 것이다. 또 도쿄법무국에 인터넷상에 올라와 있는 관련 동영상 삭제를 요청했다.<br><!-- MobileAdNew center -->소요카제는 간토대지진 추도식이 열릴 때마다 맞불 집회를 열며 혐오 발언을 반복하고 있다. 2022년 추도식 당시 소요카제의 한 회원은 “조선인 6000명을 학살했다는 증거가 있느냐. 있으면 가지고 와 봐라”고 목소리를 높이기도 했다.<br>한편 조선인 학살 문제를 연구하는 도노무라 마사루 교수 등 일본 도쿄대 교직원 83명이 고이케 유리코 도쿄도지사에게 다음달 1일 간토대지진 101주년을 맞아 조선인 학살을 인정하고 추도식에 추도문을 보내라고 요청했다. 도쿄대 교직원이 이러한 요청서를 내는 건 처음이다.<br>하지만 고이케 지사는 이를 거부할 것으로 보인다. 역대 도쿄도지사는 매년 9월 1일 간토대지진 추도식에 맞춰 조선인 희생자들을 위한 추도문을 보내왔다. 하지만 우익 성향의 고이케 지사는 취임 첫해인 2016년에만 추도문을 보낸 뒤 해마다 거부하고 있다.<br><!-- 광고 right -->1923년 9월 1일 오전 11시 58분 일본 수도권인 도쿄·가나가와·지바 등에 규모 7.9의 대지진이 발생했고 10만 5000여명이 사망했다. 당시 ‘조선인이 우물에 독을 넣었다’는 유언비어가 퍼져 조선인 희생자만 독립신문 조사 기준 6661명에 달했다.<br>2008년 일본 내각부 중앙방재회의가 작성한 보고서는 “대지진 당시 유언비어가 퍼지면서 각지에서 결성된 자경단이 일본도와 도끼, 쇠갈고리 등으로 무장한 채 재일 조선인들을 닥치는 대로 심문하고 폭행을 가해 살해했다”고 밝혔다.","date":"2024-08-07T14:25:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"허리케인 때문에…해변에 ‘이것’ 14억원어치 떠밀려왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807142150_V.jpg' width=100px align=left><!-- 그림 1598751 -->허리케인 ‘데비’가 미국 플로리다주를 강타한 뒤 해변에 14억원 상당의 코카인이 떠밀려 왔다.<br>6일(현지시간) 영국 일간 가디언에 따르면 미국 국경순찰대 마이애미 지국은 허리케인 데비가 몰고 온 폭우와 강풍으로 인해 70파운드(31.7㎏)에 달하는 코카인 상자 25개가 플로리다 키스 해변에 떠밀려왔다고 밝혔다. 코카인은 지나가던 행인이 발견해 신고했다.<br>국경순찰대 마이애미 지국의 새뮤얼 브릭스 순찰 책임자 대행은 엑스(X·옛 트위터)에 코카인 상자 사진을 공유하면서 이는 시가 100만달러(약 13억 8000만원) 상당으로 모두 압수됐다고 밝혔다.<br><!-- MobileAdNew center -->브릭스가 공유한 사진을 보면 각 코카인 상자는 비닐로 싸여 있고 검은색 바탕에 빨간색 기호가 새겨진 표시가 붙어있다.<br>이번처럼 허리케인의 영향으로 코카인이 해안에 밀려와 압수되는 것은 이례적이다.<br>지난 5일 오전 데비가 1등급 허리케인의 위력으로 상륙하면서 플로리다주에서는 사망자가 최소 5명 발생했다. 외신에 따르면 일부 지역에는 강풍과 함께 400㎜가 넘는 집중 호우가 내렸다.<!-- 광고 right -->","date":"2024-08-07T14:21:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓 청년 임금 착취한 호주 한국계 초밥 체인…벌금 무려 138억원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807140523_V.jpg' width=100px align=left><!-- 그림 1598742 -->호주의 한 한국계 소유 초밥 체인이 종업원들에게 임금을 제대로 주지 않아 호주 법원으로부터 약 138억원의 기록적인 벌금형을 선고받았다.<br>7일(현지시간) 호주 ABC 방송과 호주 직장 규제 기관인 공정 근로 옴부즈맨(FWO)에 따르면 호주 연방법원은 지난 5일 호주 초밥 체인 스시 베이가 2016년 2월부터 2020년 1월까지 종업원 163명에게 65만 3129호주달러(약 5억 9000만원)가 넘는 임금을 제대로 지급하지 않았다며 4개 계열 회사에 1370만 호주달러(약 124억원), 이 회사 소유주 신모씨에게 160만 호주달러(약 14억원)의 벌금을 부과했다. 법원은 또 피해를 본 모든 직원에게 체불 임금 전액을 지급하라고 명령했다.<br>임금을 제대로 못 받은 종업원 대다수는 워킹 홀리데이나 취업 비자로 일한 25세 이하 한국인이었다. 법원에 따르면 이들은 최소 48호주달러(4만 3000원)에서 최대 8만 3968호주달러(약 7589만원)를 받지 못했다.<br><!-- MobileAdNew center -->앞서 FWO는 스시 베이에서 일한 직원 2명으로부터 미지급 임금 의혹을 신고받고 전 매장에 대한 광범위한 조사를 벌였고, 스시 베이가 조직적으로 외국인 종업원을 착취했다며 연방 법원에 소송을 제기했다.<!-- 그림 1598743 -->FWO에 따르면 스시 베이는 시급을 현금으로 지급하면서 최저 임금을 지키지 않았고, 초과 근무 수당과 휴일 수당, 연차 수당도 제대로 주지 않았다. 식당이 취업 비자 보증을 서 줄 경우 그 대가로 임금 일부를 되돌려 받기도 했다.<br>애나 커츠먼 판사는 이번 사건에 대해 “이주 노동자를 착취하고 이를 숨기려던 뻔뻔하지만 결국 실패한 시도”라며 “압도적으로 많은 위반 행위가 고의적이고 의도적으로 저질러졌다”고 판단했다.<br>이번 사건에 대해 FWO 측은 “고의적이고 반복적으로 노동자들을 착취하는 행위는 호주에서 용납될 수 없는 비난받을 만한 행동”이라고 비판했다.<br><!-- 광고 right -->또 FWO는 “임금 미지급 관련 역대 최고액 벌금”이라며 스시 베이가 2019년에도 비슷한 일로 벌금을 받았음에도 취약한 이주 노동자를 고의로 반복해서 착취했다는 점에서 기록적인 벌금이 부과된 것으로 보인다고 설명했다.<br>ABC 방송에 따르면 현재 호주 내 모든 스시 베이 매장은 문을 닫았으며 회사 청산인이 관리하는 시드니 매장만 운영 중이다.","date":"2024-08-07T14:05:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"선수용 비키니 입고… 성인화보 찍은 日 비치발리볼 대표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807135613_V.jpg' width=100px align=left><!-- 그림 1598734 -->일본 현역 여자 비치발리볼 국가대표 선수가 ‘그라비아’라고 불리는 성인화보를 찍어 화제다.<br>최근 구독자 120만명의 일본 남성 잡지 ‘주간 플레이보이’ 공식 유튜브 채널에는 ‘2028년 LA올림픽을 목표로 하는 비치발리볼 기대주들의 그라비아 도전’이라는 영상이 올라왔다.<br>2001년생인 키누가사 노아와 키쿠치 미유는 23세 비치발리볼 국가대표 선수로 같은 중고등학교 배구부를 나와 메이카이대학에 함께 진학한 절친한 사이다.<br><!-- MobileAdNew center -->키누가사 노아는 일본 여자 프로배구 전국 랭킹 5위에 든 적도 있고, 대학 전국대회에서 다수 우승한 전적이 있다. 2019년 일본 전국 고교 여자선수권 (마돈나컵) 우승, 2022년 일본 전국 대학 우승에 이어 2022년 브라질 세계 선수권 대회를 제패하는 등 화려한 경력을 자랑한다.<br>두 선수는 일본 비치발리볼 미모 1위로 언급되며 많은 팬들을 보유하고 있는데, 이번 행보는 노골적인 노출은 없지만 엄연히 노출화보라는 점에서 팬들은 다소 놀랍다는 반응을 보이고 있다.<br>영상에서 두 사람은 선수용 비키니를 입고 해변 코트에서 포즈를 취하거나 비키니를 입고 전통 가옥에서 수박을 먹는 포즈로 촬영에 임했다. 이를 기념한 사진을 개인 인스타그램에 올리기도 했다.<!-- 그림 1598735 -->일본에서는 2015년에도 싱크로나이즈드 스위밍 세계선수권대회에 출전한 경력이 있는 카타히라 아카네가 그라비아에 데뷔한 적이 있다.<br><!-- 광고 right -->2000년대 들어 그라비아 모델에 대한 인식이 조금씩 달라진 것이 한몫했다. 그라비아 아이돌이 배우 가수 방송인으로 보폭을 넓히거나, 반대로 사회 곳곳의 유명인이 그라비아 화보를 찍는 사례가 많아졌다.<br><!-- MobileAdNew center -->우리나라에서도 미녀골퍼 안신애가 일본 잡지 슈칸 겐다이와 그라비아 화보를 촬영한 바 있다. 일본 잡지 슈칸 겐다이는 “안신애 그라비아 화보 첫 촬영”이라며 그녀의 화보와 인터뷰 기사를 공개했고, 안신애 또한 자신의 인스타그램에 해당 매체와의 화보를 공개하며 팬들에게 화보 촬영 사실을 직접 알리기도 했다.<br><strong class=subTitle_s0>비치발리볼 선정성·성차별 논란 계속</strong><br>여성 비치발리볼 선수들의 비키니 의상은 2024 파리올림픽에서도 화제를 모으고 있다. 남성 선수들이 헐렁한 유니폼을 입는 것과 달리 여성 선수들은 일반적으로 노출이 심하고 과하게 몸에 달라붙는 비키니를 착용한 채 경기에 임하기 때문이다.<br>프랑스 일간지 르 몽드는 6일(현지시간) 출전 선수의 남녀 성비 균형을 최초로 이룬 2024 파리 올림픽에서도 여자 선수들의 경기복에 다른 잣대를 적용하는 종목이 적지 않다고 지적했다. 이와 함께 종목별 국제연맹(IF), 각 나라 종목 후원 업체 등의 영향으로 여자 선수들이 유니폼 선택의 제한을 받는다고 전했다.<br>남자 선수와 여자 선수의 경기복에 전혀 다른 기준을 적용하는 대표적인 종목으로는 기계체조와 비치 핸드볼이 꼽힌다. 특히 비치발리볼은 1992년 바르셀로나 하계올림픽에서 시범 종목으로 처음 선보인 뒤 1996년 애틀랜타올림픽에서 공식 종목이 된 이후부터 복장 논란이 끊이지 않았다.<!-- 그림 1598736 -->당시 국제올림픽위원회(IOC)는 선수들의 체감온도를 낮추고 활동성을 높인다는 명목하에 여성 비치발리볼 선수들이 비키니 타입의 하의를 입어야 하며, 하의의 폭을 최대 7㎝로 제한하는 공식 규정을 정했고, 이로 인해 여성 선수들은 보디라인이 고스란히 드러나는 비키니 유니폼을 입어야 했다.<br>국제여성권리연맹은 포브스와 한 인터뷰에서 “스포츠계는 여성의 몸을 성적으로 이용하고 있으며 모든 것은 돈과 연결돼 있다”면서 “(비키니 착용을 강요하는 것은) 여성을 물건처럼 보이게 하고, 이는 명백한 성차별”이라고 주장했다.<br>국제배구연맹(FIVA)은 2012년 런던올림픽 비치발리볼 경기에서 복장을 선택할 수 있도록 규정을 변경했다. 참가국의 종교적 신념과 문화적 관례 등을 존중해 반바지와 긴 팔 및 민소매 상의 착용을 허용한 것이다.<br>그럼에도 여전히 많은 선수가 비키니를 입는 것을 선호한다. 여성 선수 대부분은 공을 잡기 위해 모래사장으로 뛰어들 때 모래가 유니폼 안에 들어와 갇히는 것을 방지하기 때문이다. 미국 비치발리볼 선수인 케리 월시 제닝스는 “비치발리볼 경기는 37.8도가 넘는 더운 장소에서 열린다”면서 “경기력을 위해서일 뿐 섹스 어필하려는 의도는 전혀 없다“고 강조했다.","date":"2024-08-07T13:56:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“학생들에 결혼 교육시킨다”…최악 혼인율에 ‘결혼학과’ 개설한 대학","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725060451_V.png' width=100px align=left><!-- 그림 1593912 -->10년 새 혼인율이 반토막 난 중국에서 처음으로 ‘결혼학과’가 대학에 개설됐다.<br>6일(현지시간) 중국 중앙TV(CCTV)와 베이징청년보 등 현지 언론에 따르면 중국 베이징 시민직업대학교(CCAU)는 ‘결혼 서비스 및 관리 학과’를 신설했다. 신입생 정원은 70명으로, 오는 9월부터 모집한다.<br>CCTV에 따르면 이는 중국 최초의 결혼 관련 학부다. 학생들은 결혼 가족 문화, 가족 윤리학, 결혼 산업 경제 및 관리, 결혼 서비스 및 뉴미디어 등 결혼 관련 산업 전반에 관해 공부하게 된다. 커리큘럼에는 결혼 계획, 중매 서비스, 결혼 상담 등이 포함됐다.<br><!-- MobileAdNew center -->학교 측은 결혼학과를 신설한 이유에 대해 “결혼 관련 산업 전반에 필요한 고급 인재를 양성하겠다는 목표”라고 밝혔다. 자오훙강 부총장은 “졸업 후 결혼 정보 회사나 결혼 및 가족 상담 기관 등에 취업할 것으로 기대된다”고 전했다.<br>캠퍼스 내에는 모의 예식장과 혼인신고 실습장 등도 설치된다. 예식장에서는 전통 혼례 등 다양한 형식의 결혼식을 실습하며, 실습장에서 학생들은 혼인신고 접수자, 혼인신고 담당자 역할 등을 수행하면서 관련 절차와 규정을 배운다.<br>한편 올해 상반기 중국 혼인신고 건수가 343만건으로 역대 최저를 기록했다. 2014년 상반기(694만건)와 비교하면 10년 새 반 토막이 난 셈이다.<br><!-- 광고 right -->전문가들은 올해 연간 혼인신고 건수가 1980년 이래 가장 적을 것으로 전망했다. 중국에선 춘제(春節·중국의 설) 기간에 결혼하는 커플이 많아 통상 상반기 혼인 등록 건수가 하반기에 비해 많다. 그러나 올해 1∼2분기 혼인신고가 역대 최저인 만큼 올해 혼인신고는 총 660만쌍에 그칠 것으로 예상된다.<br>중국에서 결혼이 줄어드는 것은 ‘결혼 적령기’ 인구 자체가 감소했기 때문이라는 분석도 나온다. 중국에서는 1987년 이후 출산이 꾸준히 감소했다. 경제난과 취업난으로 결혼을 ‘포기’하는 세태 역시 결혼 감소 원인으로 꼽힌다.","date":"2024-08-07T09:21:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“섹시하다고 뛰냐” 욕먹은 육상여신…독일 대표팀 갈등 심각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807073426_V.jpg' width=100px align=left><!-- 그림 1598588 -->‘세계에서 가장 섹시한 선수’라는 별명을 얻은 독일 육상 선수 알리샤 슈미트(26)의 첫 올림픽 출전을 두고 팀 내 갈등이 깊어지고 있다.<br>슈미트는 1998년생으로 175㎝의 키에 아름다운 외모로 육상선수와 모델 활동을 동시에 이어가고 있다. 슈미트는 2024 세계계주선수권에서 마누엘 샌더스, 요한나 마르틴, 에밀 아게쿰과 함께 혼성 4X400ｍ 계주에서 올림픽 본선행 티켓을 따냈다.<br>슈미트는 자신의 SNS에 “천국에서 파리로”라는 코멘트와 함께 기념사진을 올렸다. 슈미트는 자신의 틱톡 계정에 ‘올림픽 팀에 합류했다는 전화를 받았을 때’라는 제목으로 올림픽 대표팀 합류 소식을 전하는 전화를 받고 감격하며 눈물을 흘리는 모습을 공개하기도 했다.<br><!-- MobileAdNew center -->슈미트는 올림픽 데뷔를 앞두고 “가장 큰 꿈이 이루어졌다. 파리에 가서 평생 간직할 추억을 만들 것”이라며 “이 생각은 수년 동안 내게 동기가 됐고, 목표를 포기하지 않고 노력하는 것이 얼마나 중요한지 일깨워줬다”고 말했다. 그러면서 “당신의 꿈이 아무리 크더라도, 헌신하고 자신을 믿는다면 좋은 일이 일어날 것”이라고 강조했다.<!-- 그림 1594786 -->그러나 독일은 지난 3일(현지시간) 4X400m 혼성계주 예선에서 3분15초63의 기록으로 7위를 해서 예선에서 탈락했다. 혼성 계주는 남자-여자-남자-여자 주자 순으로 번갈아 레이스를 펼친다.<br>독일의 부진 이유로 슈미트가 지목을 받고 있다. 애초에 기록이 떨어지는 선수가 국가대표로 합류한 것이 문제라는 것이다.<br>독일육상대표 루나 불만은 슈미트의 경기가 끝난 뒤 “모두가 인정하지 못하는 결과가 나왔다. 독일육상협회는 가장 빠른 네 명이 달리도록 해야 했다. 하지만 다른 결정이 내려졌다”고 불만을 토로했다.<br><!-- 광고 right -->루나가 400m 기록으로 독일 2위였음에도 해당 종목에 선발되지 못했기 때문이다. 그의 남자친구인 장 폴 브레다는 해당 종목에 출전한 상황이었다. 이후 루나의 문제 제기가 논란으로 번지자 루나는 해당 게시물을 삭제했다.<br><!-- MobileAdNew center -->슈미트는 협회 특혜 논란에 “사전에 의견 차이가 있었던 것은 맞다”면서 “우리는 하나의 팀이기 때문에 뭉쳐야 한다. 그렇지 않으면 힘들 것 같다”고 호소했다.<br>슈미트는 파리올림픽에서의 일상을 자신의 SNS에 올리고 있다. 슈미트는 운동선수가 운동에 집중하지 않는다는 비판에 대해 “독일에서 전업 운동선수로 살기는 쉽지 않다. 운동선수들에게 SNS는 좋은 부업이 될 수 있다. 좋은 후원사를 얻으면 더 운동에 집중할 수 있다”며 문제가 없다는 반응을 보였다.","date":"2024-08-07T07:34:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BTS 슈가 음주운전에 도로 역주행 커플까지…전동 스쿠터·킥보드 규제 강화 목소리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807154923_V.jpg' width=100px align=left><!-- 그림 1598814 -->그룹 방탄소년단(BTS) 멤버 슈가(31·본명 민윤기)가 술을 먹고 전동 스쿠터를 운전한 혐의로 경찰에 입건됐다. 이에 앞서 차가 달리는 도로에서 전동 킥보드를 타고 역주행하는 커플이 포착돼 원동기장치자전거, 개인형 이동장치(PM)에 대한 관리·규제 강화가 필요하다는 목소리가 커지고 있다.<br>서울 용산경찰서에 따르면 슈가는 7일 도로교통법 위반(음주운전) 혐의로 경찰에 입건됐다. 전날 오후 11시 15분쯤 ‘음주로 의심되는 차량이 있다’는 신고를 받고 서울 용산구 한남동 일대로 출동한 경찰은 전동 스쿠터를 타다 혼자 넘어진 슈가를 발견했다. 당시 슈가의 혈중알코올농도는 면허 취소 수준(0.08% 이상)이었다. 경찰은 현재 슈가의 면허 취소를 위한 행정처분 절차에 돌입한 상태다.<br>슈가는 이날 입장문에서 “가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다”며 고개를 숙였다.<!-- 그림 1598922 -->사고 당시 슈가가 타던 기기는 안장이 달린 킥보드로 시중에 판매되고 있는 전동 스쿠터 형태에 가까운 모델이다. 정확히 어떤 모델의 이동 수단을 탔는지는 알려지지 않았으나 경찰은 “전동 스쿠터”라고 밝혔다.<br><!-- MobileAdNew center -->전동 스쿠터는 도로교통법상 원동기장치 자전거에 해당한다. 원동기장치 자전거는 배기량 125CC이하(전기를 동력으로 하는 경우 최고정격출력 11㎾ 이하)의 이륜자동차와 50CC미만의 원동기를 단 차를 뜻한다.<br>원동기장치 자전거 음주운전 사고는 2019년 163건에서 2020년 191건으로 큰 폭으로 증가했다. 이후 2021년 110건으로 잠시 줄었으나 2022년 143건, 2023년 144건으로 연이은 상승세를 보이고 있다.<br><strong class=subTitle_s0>접근성 낮아진 데 반해 단속 소홀…처벌 수위도 약해</strong><br><!-- 광고 right -->앞서 지난 5일 한 온라인 커뮤니티에는 ‘지금까지 본 것 중에 역대급이다’라는 제목의 게시물이 올라왔다. 공개된 영상에는 남녀가 전동 킥보드를 타고 헬멧 등 보호 장구도 착용하지 않은 채 도로에서 역주행 방향으로 달리는 모습이 담겨 보는 이들을 경악케 했다.<br><!-- MobileAdNew center -->전동 킥보드는 PM에 해당한다. PM은 ‘원동기장치자전거 중 최고속도 시속 25㎞ 미만, 차체 중량이 30㎏ 미만인 것’으로 전동 킥보드를 포함해 전동이륜평행차, 전동기의 동력만으로 움직일 수 있는 자전거를 일컫는다.<br>한국교통안전공단에 따르면 PM 교통사고 건수는 지난 2019년 총 447건에서 2023년 2389건으로 5.3배 늘었다. 같은 기간 사망·부상을 포함한 사상자 수도 481명에서 2646명으로 5.5배 늘었다. 사망자도 8명에서 24명으로 4년 만에 3배 증가했다.<br>전문가들은 공유 전동킥보드·스쿠터 업체가 늘면서 이용자의 접근성이 낮아진 데 반해 단속이 소홀해 사고가 빈번하게 일어나고 있다고 분석했다. 쉽게 탈 수 있다는 인식이 있어서 안이하게 생각하는 면이 있다는 것이다.<br>또 단속에 걸려도 과징금과 처벌이 크지 않은 점도 문제로 지적된다. PM 음주운전을 할 경우 10만원의 범칙금이 부과되고, 혈중알코올농도 수치에 따라 면허정지 또는 취소 처분을 받는다. 전동 스쿠터를 음주 상태로 탄 경우에는 1년 이상 2년 이하 징역이나 500만원 이상 1000만원 이하 벌금을 받을 수 있다.<br>처벌 수위 강화와 함께 PM·스쿠터 대여업에 대한 관리 감독 강화도 필요하다는 의견도 나온다. 현재 PM 대여업의 경우 등록제가 아닌 신고제로 운영되고 있다. 당국의 관리 감독을 강화하는 법안이 여러 번 국회에서 발의된 바 있지만 폐기됐다.","date":"2024-08-07T21:44:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘임성근 구명 로비’ 공익 신고자 고소 사건, 서울 마포서로 이송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807204816_V.jpg' width=100px align=left><!-- 그림 1598957 -->임성근 전 해병대 1사단장의 ‘구명 로비’ 의혹의 진원지인 이른바 ‘멋쟁해병’ 단톡방 참여자들이 이번 의혹을 공익 신고한 변호사 등을 고소한 사건 수사를 서울 마포경찰서가 맡는다.<br>경기 수원중부경찰서는 전직 대통령경호처 직원 송호종 씨, 사업가 최모 씨 등 2명이 허위사실 적시에 의한 명예훼손 혐의로 김규현 변호사, JTBC, 김종대 전 정의당 의원 등을 고소한 사건을 지난주 서울 마포서로 이송했다고 7일 밝혔다.<br>경찰은 수사 편의 및 사건 관할을 고려해 이같이 결정했다고 전했다.<br><!-- MobileAdNew center -->고소인인 송씨와 최씨는 ‘멋쟁해병’ 단톡방 참여자로, 이 중 송씨는 구명 로비 의혹의 중심에 선 이종호 전 블랙펄 인베스트먼트 대표에게 임 전 사단장의 사의 표명 소식을 전하고 단톡방 개설을 주도하는 등 중간 다리 역할을 했다고 지목된 인물이다.<!-- 광고 right -->","date":"2024-08-07T20:48:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“냄새 심하게 난다” 이웃 신고…혼자 살던 30대女 부패된 시신 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730231724_V.jpg' width=100px align=left><!-- 그림 1595959 -->서울 양천구 신월동에서 혼자 살던 30대 여성이 숨진 채 발견된 사실이 뒤늦게 알려졌다.<br>7일 서울 양천경찰서에 따르면 경찰은 지난 6월 1일 “냄새가 심하게 난다”는 이웃 신고를 받고 출동해 신월동 다세대 주택 지하 집에서 김모(38)씨 시신을 발견했다. 유서는 발견되지 않았다.<br>경찰은 시신에서 외상이 발견되지 않은 점, 김씨 집에 외부인이 침입한 정황이 없었다는 점 등을 토대로 범죄 혐의점이 없다고 보고 사건을 종결했다.<br><!-- MobileAdNew center -->부검 결과 시신의 부패가 상당히 진행돼 정확한 사망 원인은 확인되지 않았다.<br>다만 김씨 간에서는 지방 변성으로 추정되는 병변이 발견돼 ‘만성 알코올 중독으로 인한 사망 가능성을 배제할 수 없다’는 소견이 나왔다.<br>경찰은 이 같은 부검 결과와 더불어 “김씨가 평소 음주를 많이 했다”는 유족과 지인의 진술 내용을 토대로 김씨가 알코올 중독으로 사망했을 가능성이 있다고 보고 있다.<br><!-- 광고 right -->또 5월 중순까지 지인과 연락을 해왔다는 점을 토대로 5월 중순에서 6월 1일 사이에 사망한 것으로 추정했다.<br>김씨는 서울에 상경해 홀로 생활하며 아르바이트로 생계를 유지해 온 것으로 알려졌다.","date":"2024-08-07T20:34:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘세관 마약 연루’ 의혹 공방…관세청 “수사 외압 없고 대통령실 무관”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807182711_V.jpg' width=100px align=left><!-- 그림 1598944 -->‘세관의 마약 밀반입 연루’ 의혹을 둘러싸고 관세청과 당시 수사를 담당한 경찰이 첨예하게 대립하고 있다. 관세청은 별도의 설명자료를 내고 서울 영등포경찰서의 세관 마약수사 사건에 외압을 행사했다는 의혹은 사실이 아니라는 입장을 밝혔다.<br>관세청은 7일 총 10쪽 분량의 설명자료를 배포하면서 “사건 수사에 압력을 넣거나 무마한 적이 없다”면서 “해당 사건과 관련해 용산 대통령실에 협조를 요청한 적도 없고 일체의 지시를 받은 적도 없다”고 강조했다.<br>앞서 백해룡 경정은 지난해 영등포경찰서 형사과장으로 재직할 당시 마약조직원들과 세관 직원들의 유착 의혹을 수사하면서 조병노 경무관(당시 서울경찰청 생활안전부장)으로부터 ‘보도자료에서 관세청을 빼라’는 취지로 수사 외압을 받았다고 폭로한 바 있다. 백 경정은 지난달 29일 조지호 차기 경찰청장의 인사청문회에 출석해 용산 대통령실이 개입했을 가능성이 있다고 주장하기도 했다.<br><!-- MobileAdNew center -->그뿐만 아니라 백 경정은 인천공항세관 직원들이 지난해 10월 사건 브리핑 직전에 찾아와 브리핑 연기를 요청했다고도 주장했다. 경찰은 지난해 1월 인천공항본부 세관 직원이 한국·중국·말레이시아인으로 구성된 국제연합 마약 밀매 조직 조직원들이 공항 보안검색대를 통과하지 않고 다른 통로를 통해 입국할 수 있도록 도움을 줬다는 의혹과 관련해 세관 직원 7명을 입건한 상태다.<br>이에 대해 관세청은 “인천공항세관은 사실로 확인되지 않은 사안에 대해 언론보도에 신중해달라고 기관 차원에서 요청한 것”이라며 “이는 통상적인 직무 범위에 해당한다”고 주장했다. 공소가 제기되기 전 수사 중인 사안에 대해 언론에 공표하는 건 ‘피의사실 공표’에 해당하는 데다가 무죄추정의 원칙에도 부합하지 않는다는 것이다.<br>그러면서 관세청은 마약 운반책이 진술한 내용은 사실관계가 입증되지 않아 진술의 신빙성이 의심된다고 주장했다. 마약 운반책들이 ‘공항 밖 택시승강장까지 안내해줬다’고 지목한 직원 중 한명은 당시 연가로 근무하지도 않았고, 지목된 또 다른 직원 역시 해당 동선의 출입 기록이 없다는 이유에서다. 같은 조직의 일원으로 추정되는 운반책도 지난해 2월 인천세관이 적발했다고도 관세청은 덧붙였다.<br><!-- 광고 right -->관세청은 “마약운반책들이 ‘세관 직원이 도와줬다’고 허위 진술을 하는 것은 마약 범죄자들의 전형적인 수법”이라며 이러한 점들을 고려하면 혐의 개연성이 높지 않다고도 주장했다. 관세청은 “공직기강 확립을 위해 예방감찰을 강화해 검사직원 근무 구역을 무작위 배정하는 등 구조적 장치를 마련했다”면서 “이번 수사 최종결과 직원들의 혐의가 사실로 밝혀질 경우 징계 양정기준을 엄격히 적용해 징계 처분할 것이다”라고 밝혔다.<br>한편 이날 백 경정 측 대리인은 관세청 설명자료에 대해 “수사 상황과 관련해 구체적 사실관계를 왜곡하고 있고 ‘외압 사건’이라는 본질을 흐리고 있다”고 반박했다. 아울러 “국회 차원의 자료 제출 요구가 있을 시 적극 대응해 정확한 내용을 알리겠다”고 덧붙였다.","date":"2024-08-07T18:27:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차기 검찰총장 후보 4명…심우정·임관혁·신자용·이진동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807181547_V.jpg' width=100px align=left><strong class=subTitle_s2>차기 총장 후보군 모두 윤 대통령과 근무연</strong><br><!-- 그림 1598930 -->윤석열 정부 두 번째 검찰총장 후보자가 심우정(53·사법연수원 26기) 법무부 차관, 임관혁(58·26기) 서울고검장, 신자용(52·28기) 대검찰청 차장검사, 이진동(56·28기) 대구고검장 4인으로 좁혀졌다. 박성재 법무부 장관은 이르면 이번주 윤석열 대통령에게 최종 후보 1인을 제청할 것으로 알려졌다.<br>정상명 전 검찰총장이 위원장을 맡은 검찰총장후보추천위원회(추천위)는 7일 정부과천청사에서 회의를 열고 네 사람을 검찰총장 후보자로 박 장관에게 추천했다. 추천위는 “심사대상자들의 경력, 공직 재직기간 동안의 성과와 능력, 인품, 리더십, 정치적 중립성·독립성에 대한 의지 등에 관해 심도있는 심사를 거친 후 안정적으로 검찰 조직을 이끌 후보자를 선정했다”고 밝혔다. 박 장관이 추천된 후보 중 1명을 제청하면 윤 대통령은 결격 사유를 검토한 뒤 인사청문요청안을 국회로 보낸다. 이후 인사청문회를 거쳐 최종 임명한다. 앞서 법무부는 지난달 5일 추천위를 구성해 15일까지 후보자를 추천받았다.<br><!-- MobileAdNew center -->후보자들은 모두 윤 대통령과 인연이 있다. ‘기획통’으로 꼽히는 심 차관은 윤 대통령이 지난 2017년 서울중앙지검장을 지낼 당시 형사 1부장으로 함께 근무했다. 그는 2000년 서울지검 검사로 임관해 박근혜 정부 시절 법무부 형사기획과장·감찰과장 등 요직을 두루 거쳤다. 문재인 정부 시절에는 검사장으로 승진해 법무부 기획조정실장·서울동부지검장 등을 지냈고, 윤 대통령이 정권을 잡은 뒤에도 고검장급으로 승진해 대검 차장검사와 법무부 차관으로 중용됐다. 충남 공주 출신인 심 차관은 자유선진당 대표를 맡았던 심대평 전 충남지사의 아들이다.<br>임 고검장은 대표적인 ‘특수통’ 검사다. 평검사 시절 한명숙 전 총리의 정치자금법 위반 사건을 수사했던 임 고검장은 박근혜 정부 때 서울중앙지검 특수2부장, 특수1부장을 차례로 맡아 정윤회 게이트, STX그룹 분식회계 및 로비 의혹 등을 수사했다. 하지만 문재인 정부 들어 한직을 돌던 그를 2019년 세월호 참사 특별수사단 단장으로 발탁한 게 당시 검찰총장이었던 윤 대통령이다. 윤 대통령은 지난 2022년 취임 이후 단행한 검찰 인사에서 임 고검장을 서울동부지검장으로 임명하면서 검사장으로 승진시키기도 했다.<br>신 차장검사는 검찰 내 기획과 특수 분야를 두루 거친 것으로 평가받는다. 서울지검 동부지청 검사를 시작으로 대검 정책기획과장, 법무부 검찰과장·검찰국장 등을 지냈다. 지난 2016년 박근혜 정부 국정농단 특별검사팀에 파견돼 윤 대통령, 한동훈 국민의힘 대표와 호흡을 맞췄다.<br><!-- 광고 right -->이 고검장은 1999년 인천지검 검사로 임관해 서울남부지검 금융조사2부장, 수원지검 2차장, 서울고검 감찰부장을 거쳤다. 2022년 검사장으로 승진해 서울서부지검장을 지냈다. 윤 대통령이 대검 중앙수사2과장일 때 부산저축은행 불법대출 사건을 함께 수사했으며, 윤 대통령이 서울중앙지검장일 때는 형사3부장을 맡았다.","date":"2024-08-07T18:15:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쪽방촌의 여름 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807180740_V.jpg' width=100px align=left><!-- 그림 1598921 -->절기상 입추인 7일에도 찜통더위가 계속된 가운데 서울 종로구 쪽방촌에서 한 주민이 선풍기로 더위를 식히고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-07T18:07:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쪽방촌의 여름 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807180527_V.jpg' width=100px align=left><!-- 그림 1598914 -->절기상 입추인 7일에도 찜통더위가 계속된 가운데 서울 종로구 쪽방촌에 쿨링포그가 작동되고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-08-07T18:05:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나19 다시 유행, 경기도 입원환자 급증···마스크 착용·손 씻기 꼭 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807180146_V.jpg' width=100px align=left><!-- 그림 1598910 -->경기도 코로나19 입원환자가 6월 58명에서 7월 128명으로 2배 이상 늘어나고 있어 경기도가 여름철 호흡기 예방수칙 준수를 당부했다.<br>7일 경기도에 따르면 도내 200병상 이상 병원급 표본감시기관(45개 병원)을 대상으로 입원환자 현황을 분석한 결과 23~26주 차(6월) 총 58명에서 27~30주 차(7월) 총 128명으로 늘어났다. 19~22주 차(5월) 47명보다도 많이 늘어난 수치다. 주차 별로도 19주 차(5월 첫째 주) 6명에서 27주 차(7월 첫째 주 ) 17명, 30주 차(7월 넷째 주) 66명으로 빠르게 증가하고 있다.<br>경기도는 지난 1월부터 유행했던 JN.1이 주춤한 가운데 전 세계적인 증가 추세를 보이는 오미크론 KP.3가 증가한 영향으로 보고 있다. KP.3에 걸렸을 때 나타나는 주요 증상은 기침, 38℃ 이상 열, 두통, 호흡곤란, 인후통, 설사, 오심․구토 등이 나타난다.<br><!-- MobileAdNew center -->코로나19 증상이 나타나면 ▲스스로 또는 전문가의 도움을 받아 신속 항원 검사 실시 ▲다른 사람과 거리두기 ▲대중교통 이용 및 외출 자제하기 등이다. 코로나 증상 중 호흡곤란, 가슴의 지속적인 통증 또는 압박, 전에 없던 혼란한 증상, 깨어나지 못하거나 의식이 혼미한 경우, 피부, 입술 또는 손발톱 바닥이 창백해지거나 청색증이 나타나는 경우, 이 외에도 심각하거나 우려가 되는 다른 증상이 나타나면 119에 연락하여 필요한 도움을 받아야 한다.<br>노인, 기저질환자 등 면역 체계가 약한 사람은 중증 질환으로 악화할 수 있으므로 특히 주의해야 하며, 면역력이 약한 사람은 48~72시간 이내에 증상이 호전되지 않으면 병원을 방문해 폐렴으로 진행되지 않았는지 확인해야 한다.<br>호흡기 감염병을 예방하기 위해선 ▲기침할 때는 옷소매로 가리기 ▲흐르는 물에 비누로 30초 이상 씻기 ▲씻지 않은 손으로 눈, 코, 입 만지지 않기 ▲실내에서는 자주 환기하기 ▲발열 및 호흡기 증상 시 바로 의료기관 방문하기 등 5대 예방수칙을 준수해야 한다.<br><!-- 광고 right -->경기도는 10월 11일 이후 65세 이상 고령층을 대상으로 코로나19 예방접종을 실시할 계획이다.<br>유영철 경기도 보건건강국장은 “코로나19 예방을 위해 사람 밀도가 많은 곳에서는 마스크를 반드시 착용하고 면역력이 떨어지지 않도록 과로나 수면 부족을 피해야 하며, 철저하게 손을 씻고, 실내에서는 자주 환기해 코로나19 전파를 방지해야 한다”라고 말했다.","date":"2024-08-07T18:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중랑, 폭염 대응 안간힘... 골목도 물뿌리고 어르신 전수 관리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807175509_V.jpg' width=100px align=left><!-- 그림 1598904 -->서울 중랑구가 연일 기승을 부리고 있는 폭염에 신속하게 대응하고자 폭염 재난안전대책본부 회의를 개최했다고 7일 밝혔다.<br>류경기 중랑구청장이 회의를 주재했다. 류 구청장은 구민 피해 상황이 없는지 면밀히 살피고 무더위쉼터 등 폭염 저감 시설물이 잘 운영되고 있는지 철저하게 점검하라고 당부했다. 특히 취약계층 보호와 응급 대응체계 구축에 만전을 기하라고 지시했다.<br>현재 중랑구는 1082명의 직원이 폭염경보 격상에 따른 2단계 비상근무 체제를 유지하며 근무 중이다. 지난 6일 서울시가 폭염대응을 ‘심각’단계로 격상함에 따라 기존 5개반·10개부서로 운영되던 폭염 종합지원상황실 체제에서 10개반·18개부서의 폭염 재난안전대책본부로 조직을 재정비해 폭염 대응체계를 더욱 강화했다.<br><!-- MobileAdNew center -->중랑구는 폭염에 대응하기 위해 저감시설을 확대 운영한다. 무더위 그늘막 20개소를 추가 설치해 작년보다 50개 늘어난 171개로 확대했다. 야외 산책길에 마련된 무료 생수냉장고인 중랑옹달샘 운영 기간도 애초 오는 15일까지에서 19일로 연장했다.<br>주요 도로와 도심에 물을 뿌려 온도를 낮추는 살수차 운영도 강화한다. 최근 특보 발령이 잦아짐에 따라 오전 9시부터 오후 5시 30분까지로 운영 시간을 확대하고 일 2~4회로 살수 횟수도 늘렸다. 소형 물청소차를 활용해 주요 간선도로뿐 아니라 골목과 일반도로까지 물을 뿌린다. 민간 살수차도 추가로 투입하고 있다.<br>무더위에 취약한 어르신과 거리 노숙인 등 폭염 취약계층을 집중적으로 관리한다. ▲전수 전화·방문 등을 통한 취약계층 집중 모니터링 강화 ▲거리 노숙인 순찰 및 보호 활동 강화 ▲폭염 대비 공사장 현장 점검 실시 및 작업 시간 조정 등을 실시해 취약계층 보호에 힘쓴다.<br><!-- 광고 right -->아울러 문자메세지, 소셜미디어(SNS), 전광판 등 다양한 홍보 매체를 활용하여 구민들에게 폭염 대비 행동요령과 주의 사항을 적극 홍보할 계획이다.<br>류 구청장은 “연이어 계속되는 폭염이 구민의 안전을 위협하고 있다”며 “언제나 구민의 안전이 최우선인만큼, 구민의 피해를 최소화할 수 있도록 폭염 예방에 철저하게 대비하겠다”고 말했다.","date":"2024-08-07T17:55:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“대한민국서 야생 악어 나왔다”…경남 사천서 몸길이 60㎝ 사체 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807175352_V.jpg' width=100px align=left><!-- 그림 1598898 -->경남 사천에서 열대우림 지역 서식 동물인 악어의 사체가 발견됐다.<br>희귀동물 판매업을 하는 93만 유튜버 ‘다흑’의 채널에는 지난 5일 ‘실제상황! 대한민국에서 야생 악어가 나왔습니다! 역사상 최악의 외래종이 나온 사연이’라는 제목의 영상이 올라왔다.<br>영상에서 다흑은 구독자로부터 제보를 받아 악어를 발견했다는 경남 사천을 찾았다. 제보자는 지난 1일 오후 6시쯤 논가 주변 도로 한복판에서 죽은 악어를 발견했다고 한다. 그는 처음에는 인형인 줄 알았으나 피가 나는 것을 보고 실제 악어라는 것을 알게 됐다.<br><!-- MobileAdNew center -->악어의 몸길이는 60㎝ 정도로, 피를 흘리고 죽은 것으로 보아 지나가는 차에 밟힌 것 같다고 다흑은 추정했다. 그러면서 태어난 지 얼마 안 된 것 같다며 생후 4~5개월 정도 된 것으로 봤다. 그러면서 누군가 밀수해 키우다가 버려진 악어가 논에서 서식하다가 도로로 뛰쳐나온 것으로 추정했다.<br>다흑은 “여름 동안 폭풍적으로 성장해서 혹시나 사람을 물 수도 있었을 텐데 오히려 이렇게 잡힌 게 다행이지 않을까 싶다”며 “인명피해가 없어서 다행”이라고 했다.<!-- 그림 1598899 -->이어 다흑은 악어가 발견된 곳 주변을 살펴봤다. 해당 도로 주변에는 논이 펼쳐져 있었는데, 개구리 등이 있는 농수로도 끼고 있어 악어가 서식할 수 있는 환경이라고 다흑은 설명했다. 주변을 꼼꼼히 살펴봤지만 추가 개체는 발견되지 않았다.<br>이후 다흑이 보내준 악어 사진을 받아본 양서파충류협회 이태원 회장은 해당 악어에 대해 뉴기니악어나 바다악어일 것으로 보고 “사실상 악어는 반려 목적의 유통이 금지된 상태라고 봐도 무방하다. 전시 목적으로만 허용이 되는 것으로 알고 있다”면서 “밀수 개체의 유기나 탈출 혹은 합법적인 전시 개체의 관리 부실로 인한 탈출 같다”고 설명했다.<!-- 그림 1598900 -->이어 “지난 2월에도 인천 계양구 상가 인근 쓰레기장에서 새끼 악어 사체 2구가 발견된 사례가 있었다”면서 “밀수 개체라면 그때 같이 들어온 개체가 아닐까 싶다”고 덧붙였다.<br><!-- 광고 right -->그러면서 “우리나라는 사계절이 분명하고 특히나 겨울에 한파라는 계절적 특징이 있기 때문에 변온동물이 이런 겨울을 버텨내고 살아남기가 사실상 쉽지 않다”며 “이런 유기 혹은 탈출 개체가 성장해서 사람을 습격할 가능성은 거의 없다”고 전했다.","date":"2024-08-07T17:53:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영등포구 폭염 대피는 ‘안양천 대피서’에서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807174709_V.jpg' width=100px align=left><!-- 그림 1598893 -->안양천이 물놀이와 공연으로 시원해진다.<br>서울 영등포구는 오는 10일부터 11일까지 안양천 신정교 아래 영롱이 인라인 스케이트장 일대에서 ‘안양천 여름축제 - 대피서’를 개최한다고 7일 밝혔다.<br>올해 첫 선을 보이는 이 축제는 영등포를 대표하는 랜드마크이자 구민들의 쉼터인 안양천 일대에서 열린다. ‘무더위를 피하는 큰 규모의 피서’라는 주제에 맞게 더운 낮에는 시원한 물놀이를, 신선한 밤에는 공연을 즐길 수 있다.<br><!-- MobileAdNew center -->첫날인 토요일에는 ‘물풍선으로 박 터트리기’로 축제의 문을 연다. 축제의 하이라이트인 ‘대피서 물놀이장’에는 150명을 수용할 수 있는 중대형 물놀이장과 워터 슬라이드를 마련했다. 2세 이하 유아용 풀장도 있다. 안전한 물놀이를 위해 시간마다 45분씩(15분 휴식) 운영된다. 심폐소생술과 응급처치가 가능한 안전요원이 상주하며, 수시 소독을 통해 수질을 깨끗하게 관리한다.<br>이외에도 재즈와 거리극 공연, 서커스 등 음악과 이야기가 흐르는 ‘대피서 스테이지’, 지역 공방의 아기자기한 소품을 만날 수 있는 ‘대피서 마켓’, 부모와 아이가 함께 체험할 수 있는 ‘썸머 공작소’ 등을 운영한다.<br>신정교 다리 아래 돗자리존인 ‘대피서 피크닉’에서는 갖고 온 돗자리 위에 앉아 축제를 즐길 수 있다. 그밖에 간이 샤워실, 이동식 화장실, 탈의실, 무더위 쉼터 등 편의 시설도 두루 갖췄다.<br><!-- 광고 right -->최호권 영등포구청장은 “물놀이와 문화가 함께 하는 ‘안양천 여름축제’에서 여름휴가를 가족들과 함께 즐기며, 특별한 여름을 보내시길 바란다. 앞으로도 안양천을 구민들을 위한 휴식, 문화, 여가의 공간이자 새로운 수변문화의 거점공간으로 거듭날 수 있도록 다양한 행사와 축제로 꾸미겠다”고 밝혔다.","date":"2024-08-07T17:47:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북 포항 영일만항~일본 홋카이도, 올 연말 크루즈 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807173811_V.jpg' width=100px align=left><!-- 그림 1598888 -->경북 포항 영일만항에서 출발해 일본 홋카이도로 가는 크루즈선이 올 연말 운항에 들어갈 전망이다.<br>경북 포항시는 7일 시청 중회의실에서 롯데제이티비㈜와 ‘영일만항 크루즈 관광 산업 활성화’를 위한 업무협약을 체결했다고 밝혔다. 이날 협약으로 영일만항을 모항·기항으로 하는 정기적 크루즈 운항과 크루즈 연관 산업 발전에 힘을 모으는 한편 일자리 창출 등 지역경제 활성화에 노력키로 했다.<br>포항시는 코로나19로 중단됐던 크루즈 모항 사업을 지난해부터 재추진하고 있다. 우선 오는 12월 24일 영일만항을 출발해 일본 북해도(오타루·하코다테) 지역을 경유하는 5박6일 일정 크루즈를 운항한다는 계획이다.<br><!-- MobileAdNew center -->롯데제이티비는 롯데그룹 계열사로 지난 2007년 일본 최대 여행기업 JTB와 합작해 설립된 관광 전문회사다. 2019년 전세 크루즈 운항을 시작으로 국내외 크루즈 관광 시장 확장에 집중하고 있다. 영일만항을 경북도 및 CIQ(세관·출입국·검역) 기관 간 적극적인 협조와 포항·경주를 잇는 관광상품 개발 등 강점이 많은 항만이라 평가했다.<br>박재영 롯데제이티비 대표이사는 “영일만항과 같은 중소항만을 개발해 적극적인 마케팅으로 크루즈 관광객 수요를 창출한다면 자연스럽게 영일만항을 찾는 크루즈 빈도가 높아질 것”이라 했다.<br>이강덕 포항시장은 “영일만항 국제여객터미널과 같은 항만 인프라를 조속히 확보하고, 특색있는 크루즈 관광 상품을 개발해 운항 확대와 카페리 정기항로 개설 등 지역경제 활성화에 도움이 될 수 있도록 하겠다”고 말했다.<!-- 광고 right -->","date":"2024-08-07T17:38:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘50억 클럽’ 권순일 전 대법관 기소 …‘재판거래’ 의혹은 대상서 빠져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807173733_V.png' width=100px align=left><!-- 그림 1598886 -->이른바 ‘대장동 50억 클럽’ 의혹을 수사하는 검찰이 7일 클럽 명단에 이름을 올린 권순일(65·사법연수원 14기) 전 대법관을 재판에 넘겼다. 2021년 9월 대장동 사업 투자자인 화천대유자산관리로부터 거액을 받았거나 받기로 약정한 인사들이 있다는 ‘50억 클럽’ 의혹이 불거지고 권 전 대법관 이름이 거론된 지 약 3년 만이다. 다만, 권 전 대법관이 화천대유 대주주 김만배씨 부탁을 받고 이재명 전 더불어민주당 대표의 공직선거법 위반 사건 상고심 무죄 판결을 주도했다는 ‘재판 거래 의혹’은 이번 기소 대상에 포함되지 않았다.<br>서울중앙지검 반부패수사3부(부장 이승학)는 이날 권 전 대법관을 변호사법 위반 혐의로 불구속 기소했다. 권 전 대법관은 퇴직 후인 2021년 1∼8월 대한변호사협회에 변호사로 등록하지 않은 채 화천대유 고문으로 재직하며 ▲민사소송 상고심 ▲행정소송 1심의 재판상황 분석 ▲법률문서 작성 등 변호사 활동을 한 혐의를 받는다. 권 전 대법관은 이 기간 1억 5000만원의 고문료를 받았다. 변호사법은 변호사 등록을 하지 않고 변호사 활동을 하면 3년 이하 징역 또는 2000만원 이하 벌금형에 처하도록 규정하고 있다.<br>전직 대법관이 형사사건에 연루돼 재판을 받는 건 ‘사법농단’ 사건의 양승태 전 대법원장, 박병대 전 대법관, 고영한 전 대법관에 이어 4번째다.<br><!-- MobileAdNew center -->다만 정치적 파급력이 커 주목받았던 권 전 대법관의 이른바 ‘재판거래 의혹’은 이번 기소 대상에서 빠졌다. 이 의혹은 권 전 대법관이 재임 중이던 2020년 7월 대법원이 이 전 대표의 사건을 무죄 취지로 파기환송할 때 결정적 역할을 했는지가 핵심이다. 김씨가 대법원 선고를 전후해 권 전 대법관의 집무실을 8차례 방문했고, 권 전 대법관이 퇴임 후 화천대유에서 거액의 고문료를 받은 사실이 알려지면서 의혹이 짙어졌다. 검찰 관계자는 “국민 의혹이 해소될 때까지 계속 수사하겠다”고 말했지만, 핵심 인물인 김씨가 의혹을 부인하며 입을 굳게 다물고 있어 수사가 진척을 보이기는 쉽지 않으리라는 전망이 많다.<br>검찰은 권 전 대법관과 함께 ‘50억 클럽’ 명단에 포함된 홍선근(64) 머니투데이 회장도 청탁금지법 위반 혐의로 불구속 기소했다. 홍 회장은 2020년 1월 김씨에게 배우자와 아들 명의로 50억원을 빌렸다가 원금만 갚은 혐의를 받는다. 검찰은 이 과정에서 홍 회장이 면제받은 약정 이자 1454만원을 김씨로부터 수수한 금품으로 봤다. 홍 회장은 김씨의 언론사 선배다.<br>‘50억 클럽 의혹’은 대장동 민간업자 중 한 명인 정영학 회계사가 2021년 9월 검찰에 제출한 녹취록이 공개되면서 불거졌다. 녹음파일에는 김씨가 대장동 사업에서 발생한 이익을 권 전 대법관과 홍 회장, 김수남 전 검찰총장, 박영수 전 특검, 곽상도 전 의원, 최재경 전 수석 등 고위 법조인·언론인 6명에게 분배해야 한다는 내용이 담겼다. 언론 보도 등을 통해 공개된 정 회계사의 녹취록에서 김씨가 2020년 3월 6명의 이름을 거론하며 ‘50개’(50억 원)씩 챙겨줘야 한다고 말하고, 이에 정 회계사가 ‘곱하기 50 하면 300억’이라고 답하는 대목이 확인됐다.<br><!-- 광고 right -->한편 서울중앙지검 반부패수사1부(부장 이준동)는 이날 대장동 사업과 관련한 비판 기사를 막고 유리한 기사가 보도되게 해달라는 부정한 청탁과 함께 김씨로부터 금품을 받은 전직 언론인 2명을 배임수재·청탁금지법 위반 혐의로 불구속기소 했다. 또 검찰은 허위 인터뷰를 해 윤석열 대통령의 명예를 훼손한 혐의로 구속 상태인 김씨에 대해서도 홍 회장과 언론인들에게 금품을 제공한 혐의 등으로 추가기소했다.","date":"2024-08-07T17:37:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동작구 장애인 머리 깎기 쉬워졌네... 동마다 ‘친화미용실’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807173425_V.jpg' width=100px align=left><!-- 그림 1598884 -->서울 동작구 장애인들은 집 근처에서 ‘장애인친화미용실’을 이용할 수 있게 됐다.<br>동작구는 서울시립남부장애인종합복지관, 장애인편의증진기술지원센터와 협의체를 구성하고 지난 4월 관내 미용실 15곳과 업무협약(MOU)을 맺었다. 지난달까지 환경 조성을 끝내고 이달부터 본격 운영에 착수했다고 7일 밝혔다.<br>동작구형 장애인친화미용실은 접근성이 뛰어나다는 평가를 받는다. 일단 동마다 1곳의 장애인친화미용실을 지정했다. 보행이 불편한 장애인들도 집 근처에서 미용 서비스를 이용할 수 있다. 장애인친화미용실 현판을 걸어 심리적 문턱도 낮췄다. 또한 보행 편의를 위한 이동식 경사로 및 샴푸대, 저소음 이미용기 등도 비치했다.<br><!-- MobileAdNew center -->동작구는 또 주민등록상 주소가 동작구인 ‘장애 정도가 심한’ 장애인에게 월 1회 1만원을 지원한다.<br>동작구 장애인친화미용실은 ▲이진헤어(노량진1동) ▲엄청난미용실(노량진2동) ▲이철헤어커커(상도1동) ▲윤헤어(상도2동) ▲머리나라(상도3동) ▲살롱드90(상도4동) ▲지윤헤어모드(흑석동) ▲화이트헤어샵(사당1동) ▲제이원헤어(사당2동) ▲미용고수클럽(사당3동) ▲헤어준(사당4동) ▲원미용실(사당5동) ▲개미헤어샵(대방동) ▲이훈ALL30000미용실(신대방1동) ▲머리가헤어(신대방2동) 등이다.<br>자세한 사항은 동주민센터 및 장애인복지과(02-820-9712)로 문의하면 된다.<br><!-- 광고 right -->박일하 동작구청장은 “장애인친화미용실 운영으로 도움의 손길이 필요한 사회적 약자를 더욱 두텁게 지원할 수 있게 됐다”며 “앞으로도 장애인이 편안하고 행복한 일상을 영위할 수 있도록 고민하고 또 고민하겠다”고 말했다.","date":"2024-08-07T17:34:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BTS 슈가 술먹고 몬 ‘전동 스쿠터’는 법상 ‘차’… 형사처벌 대상(종합2보)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/07/SSC_20240807173048_V.png' width=100px align=left><!-- 그림 1598881 -->그룹 방탄소년단(BTS) 멤버 슈가(본명 민윤기·31)가 도로교통법 위반(음주운전) 혐의로 경찰 조사를 받은 가운데 당시 몬 이동장치가 안장이 있는 형태의 전동 스쿠터인 것으로 확인됐다. 도로교통법상 ‘차’에 해당하는 것으로, 형사처벌을 받을 가능성이 있다.<br>7일 경찰에 따르면 슈가는 전날 오후 11시 27분쯤 서울 용산구 한남동 거리에서 음주 상태로 전동 스쿠터를 타다가 혼자 넘어진 채로 발견됐다.<br>인근에 있던 경찰이 넘어진 슈가를 도와주러 가보니 술 냄새가 났고, 음주 측정 결과 혈중알코올농도는 면허 취소(0.08% 이상) 수준으로 확인됐다.<br><!-- MobileAdNew center -->서울 용산경찰서는 슈가를 음주운전 혐의로 입건하고 면허 취소를 위한 행정처분 절차에 돌입했다.<br>사건 보도 직후 슈가 본인과 소속사 빅히트뮤직는 사과 입장을 내면서 ‘전동 킥보드’라는 표현을 사용했다.<br>그러나 경찰은 이에 대해 슈가가 운전했던 장치가 ‘전동 스쿠터’라고 재차 강조했다. 외관상 킥보드와 큰 차이는 없어 보이지만, 사람이 앉을 수 있는 안장이 추가된 모델이라 전동 스쿠터라는 설명이 적합하다는 것이다.<br><!-- 광고 right -->자동차관리법에 따르면 전동 킥보드와 전동 스쿠터 모두 ‘원동기장치자전거’다. 도로교통법상 차에 해당해 음주 상태로 운전하면 형사처벌을 받는다.<br><!-- MobileAdNew center -->다만 처벌 수위는 다소 차이가 있다. 전동 스쿠터의 경우 혈중알코올농도 0.08% 이상 0.2% 미만일 때 범칙금과 별도로 1년 이상 2년 이하의 징역이나 500만원 이상 1000만원 이하의 벌금에 처해질 수 있다. 개인형 이동장치에 해당하는 전동 킥보드의 경우는 이 벌칙 조항 대상에서 제외된다.<!-- 그림 1598726 -->슈가는 이날 팬 커뮤니티 플랫폼 위버스에 올린 글에서 “실망스러운 일로 찾아뵙게 돼 매우 무겁고 죄송한 마음”이라고 사과했다.<br>슈가는 “어젯밤 식사 자리에서 술을 마신 후 전동 킥보드를 타고 귀가했다. 가까운 거리라는 안이한 생각과 음주 상태에서는 전동 킥보드 이용이 불가하다는 점을 미처 인지하지 못하고 도로교통법규를 위반했다”며 “집 앞 정문에서 전동 킥보드를 세우는 과정에서 혼자 넘어지게 됐고, 주변에 경찰관 분이 계셔서 음주 측정한 결과 면허취소 처분과 범칙금이 부과됐다”고 설명했다.<br>그러면서 “이 과정에서 피해를 입으신 분 또는 파손된 시설은 없었지만, 변명의 여지가 없는 제 책임이기에 모든 분들게 머리 숙여 사과의 말씀을 드린다”며 “부주의하고 잘못된 저의 행동에 상처 입으신 모든 분들께 사과드리며 앞으로는 이러한 일이 없도록 더욱더 행동에 주의하겠다”고 강조했다.<br>빅히트도 “당사는 아티스트의 부적절한 행동으로 많은 분들께 실망감을 드린 점 사과드린다”며 “사회복무요원 신분으로 사회적 물의를 일으킨 행동에 대해서는 근무처로부터 적절한 처분을 받을 예정”이라고 밝혔다.<br>슈가는 지난 3월 기초군사훈련을 받기 위해 충남 논산 훈련소에 입소했고, 현재 사회복무요원으로 근무하고 있다. 슈가의 소집해제일은 오는 2025년 6월이다.","date":"2024-08-07T17:30:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240807500186"}]