[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"국내 최초 생태법인 법제화 시동… 제주 남방큰돌고래에 법적 권리 부여하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116085445_V.png' width=100px align=left><!-- 그림 1656168 --><br><!-- 그림 1656169 --><br>국내 최초로 남방큰돌고래와 같은 생물종과 자연물에 법적 권리를 부여하는 생태법인 제도가 법제화될 지 관심이 쏠리고 있다.<br><!-- MobileAdNew center -->생태법인은 사람 외에 생태적 가치가 중요한 자연환경이나 동식물 등 비인간 존재에 인격체와 같은 법적 권리(법인격)를 부여하는 제도로, 해외에서는 뉴질랜드의 환가누이강, 스페인의 석호(바다와 강이 만나는 연안에 형성된 호수) 등 자연물에 법적 지위를 부여한 사례가 있다. 법인격이 부여되면 동식물도 후견인 또는 대리인을 통해 소송을 제기할 수 있는 법적 주체가 될 수 있다.<br>지난 연말 위성곤(더불어민주당·제주 서귀포시) 국회의원이 제주도지사가 제주의 환경·생태적 가치를 지닌 특정 생태계, 생물종, 자연환경 등을 ‘생태법인’으로 지정할 수 있도록 근거를 골자로 한 제주특별법 개정안을 대표 발의했다. 다만, 생태법인 지정 및 해제를 위해서는 도의회 3분의 2 이상의 동의를 받도록 하고, 생태법인 지정으로 인해 경제적 피해를 입는 지역 또는 개인에 대해서는 적정한 보상을 할 수 있는 근거도 법률안에 함께 담았다.<br>위 의원은 “인간과 자연과 계속 공존하기 위해서는 서로를 주체로 인식할 필요가 있다”면서 “곶자왈 등 환경·생태적 가치를 지닌 제주 자연을 보전하고 보호하는 제도 보완의 계기가 될 것으로 기대한다”고 말했다.<br><!-- 광고 right -->이에 제주환경단체들도 잇따라 환영 입장을 내놓고 있는 상황이다. 제주환경운동연합은 지난 14일 성명을 내고 “인간 중심적 사고에서 벗어나 자연생태계에 법인격을 부여하는 생태법인 제도 도입의 근거가 될 것”이라며 환영했다.<br><!-- MobileAdNew center -->제주주민자치연대도 “제주가 단순한 관광지에 머무르지 않고 지속가능한 생태 정책의 글로벌 모델로 자리매김할 수 있도록 정부와 국회의 협조를 강력히 촉구한다”며 “이번 법안이 초당적 합의로 국회에서 조속히 통과되기를 바란다”고 강조했다.<br>앞서 도는 2023년 ‘생태법인 제도 도입 제주특별법 개정’ 공동회견을 열고 국내 최초로 생태법인제도를 도입해 세계 평화의 섬 제주의 환경·생태적 가치를 지키고 대한민국 생태환경 정책의 새로운 표준을 세우겠다고 천명했고 연내 발의를 추진했다.<br>또한 도는 올해 남방큰돌고래 등에 대한 생태법인 제도화에 따른 용역 등을 위해 1억원의 예산을 배정했다. 도는 올해 1억원을 투입해 남방큰돌고래 생태법인 제도화를 위한 도민 공감대를 형성하고, 동시에 국회와의 협의를 통해 관련 법을 통과시킴과 함께 올해 중 생태법인 지정을 마무리한다는 계획이다.<br>한편 멸종위기에 처한 ‘제주남방큰돌고래’는 현재 제주 바다에 120마리 정도 남아있는 것으로 알려져 있다. 최근 대정읍 무릉리 앞바다에서 죽은 새끼를 주둥이에 얹고 다니는 어미 남방큰돌고래가 발견되는 등 연간 10마리 안팎의 새끼 남방큰돌고래가 폐사되고 있어 개체 유지를 위한 대책을 마련해야 한다는 지적이 나오고 있다.","date":"2025-01-16T08:54:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"안동 식품 제조공장 화재…4억여원 피해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116075311_V.jpg' width=100px align=left><!-- 그림 1656165 --><br>15일 오후 9시 36분쯤 경북 안동시 북후면 물한리 한 참기름 제조공장에서 불이 난 것을 인근 주민이 발견해 119에 신고했다.<br>불은 2층짜리 공장 건물 150여㎡ 중 약 700㎡를 태워 4억 1500만원(소방서 추산)의 피해를 내고 7시간 10여분 만에 꺼졌다.<br><!-- MobileAdNew center -->경찰과 소방 당국은 정확한 화재 원인을 조사하고 있다.<!-- 광고 right -->","date":"2025-01-16T07:53:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"시각장애인은 다이소 못 가나요?…“안내견 안 돼요” 거부한 직원 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116005259_V.jpg' width=100px align=left><!-- 그림 1656155 --><br>경주시의 한 다이소 매장에서 시각장애인 안내견의 출입을 막은 사실이 알려져 논란이 되고 있다.<br>KBS 뉴스 장애인 앵커이자 17만 구독자를 보유한 유튜버 허우령씨는 지난 13일 자신의 유튜브 채널에 ‘제가 뭘 들은 거죠? 경주에서 겪은 돌발상황’이라는 제목의 영상을 올렸다.<br><!-- MobileAdNew center -->영상에서 안내견 하얀이와 경북 경주 여행에 나선 허씨는 관광과 식사를 즐긴 뒤 필요한 물건을 사기 위해 생활용품 종합쇼핑몰인 다이소에 들렀다.<br>그런데 다이소 직원이 허씨와 안내견을 보자마자 “안전 문제로 안내견 출입은 안 된다”고 안내했다. 허씨가 “안전과 안내견 출입은 상관이 없지 않냐”고 묻자, 직원은 “저희는 다른 손님들을 우선 생각해야 한다”고 설명했다.<br>이어 “여긴 물건이 많다”, “넘어질까 걱정된다”며 허씨에게 안내견을 데리고 나갈 것을 재촉했다.<br><!-- 광고 right -->이에 허씨는 “저희도 당연히 다른 다이소 간다. 다른 안내견들도 여기로 들어올 수 있다”며 “안전 여부는 저희가 결정한다. 여기에선 절대 안 넘어진다”고 지적했다.<br><!-- MobileAdNew center --><!-- 그림 1656156 --><br>해당 영상을 접한 네티즌들은 “다이소에 민원 넣어야 한다. 전 직원 교육해야 한다”, “그 직원이 몰라서 그런 것 같다”, “한 곳도 안내견 출입을 거부하지 않는 세상이 됐으면 좋겠다” 등의 반응을 보였다.<br>한 네티즌은 “제가 다이소에 민원 제기했고 담당자한테 전화 받았다. 적절한 조치를 취하겠다고 했다”고 전하기도 했다. 다이소 홈페이지에 서비스 개선 글을 올렸다는 네티즌도 있었다.<br>장애인 안내견은 장소에 제한 없이 어느 곳이든 출입할 수 있다. 장애인복지법 제40조에 따르면 보조견 표지를 붙인 장애인 보조견을 동반한 장애인이 대중교통수단을 이용하거나 공공장소 등에 출입하려는 때에 정당한 사유 없이 거부해서는 안 된다. 이를 위반하면 300만원 이하의 과태료가 부과된다.<br>허씨는 앞서도 자신의 유튜브를 통해 유명 식당에서 안내견을 거부 당한 사연 등을 전하며 “안내견은 시각장애인과 어디든 함께 갈 수 있는 존재”라고 강조했다.","date":"2025-01-16T00:53:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"저기압일 때 고기 앞으로? 치매 앞으로 달려갑니다!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116001504_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">43년 동안 13만명 추적 조사<br/>가공육 많이 먹는 집단일수록 <br/>치매 발병 위험 13~14% 높아<br/><br/>견과류 대체 땐 치매 19% 줄어<br/>“식단과 인지기능 관계 파악”</strong><!-- 그림 1656131 --><br>“저기압일 때는 고기 앞으로.” 고깃집에서 흔히 볼 수 있는 문구다. 사실 기분이 울적할 때 고기를 먹으면 왠지 기운이 나는 느낌이 들기도 한다. 실제로 고기에 풍부한 트립토판이라는 물질은 ‘행복 호르몬’이라고 부르는 세로토닌 분비를 증가시켜 기분 전환을 돕는다는 연구가 있기도 하다.<br>기분이 울적하고 기운이 없을 때, 맛있게 구워진 고기 한 점이 힘 나게 만들기도 하지만, 장기적으로 보면 뇌 건강에 도움이 되지 않는다는 지적이 나왔다.<br><!-- MobileAdNew center -->미국 하버드대 공중보건대, 브리검 여성병원, 매사추세츠공과대(MIT)·하버드대 브로드 연구소 공동 연구팀은 붉은색 고기(적색육), 특히 가공육을 많이 섭취하면 치매를 비롯한 각종 인지기능 장애가 발생할 가능성이 커진다고 밝혔다. 이 연구 결과는 의학 분야 국제 학술지 ‘신경학’ 1월 16일자에 실렸다.<br>세계적으로 저출산과 평균수명의 증가로 인해 고령화가 빠르게 진행되고 있어, 노인 질환 발생도 증가하는 추세다. 이에 연구팀은 간호사 건강 연구(NHS)와 건강 전문가 추적연구(HPFS)에 참여한 13만 3771명을 약 43년 동안 추적 분석했다. NHS와 HPFS는 치매와 만성질환의 위험에 미치는 요인을 찾아내기 위해 식단, 운동 여부 등 다양하고 상세한 정보를 수집한 의료 빅데이터로 2~4년마다 업데이트된다.<br><!-- 그림 1656132 --><br><!-- 광고 right -->연구팀은 가공 적색육은 베이컨과 핫도그, 소시지, 살라미, 볼로냐, 미가공 적색육은 소고기와 돼지고기, 양고기로, 1인분은 3온스(카드 한 장 크기, 비누 한 개 두께)로 정의했다. 연구팀은 조사 대상자들을 세 집단으로 나눠 추적 조사했다. 적게 먹는 그룹은 하루 평균 0.1인분 미만, 중간 그룹은 0.10~0.24인분, 많이 먹는 그룹은 하루 0.25인분 이상을 섭취하는 이들로 구분했다.<br><!-- MobileAdNew center -->연구 결과 가공육을 많이 먹는 집단은 적게 먹는 그룹보다 치매 발병 위험이 13~14% 높은 것으로 나타났다. 0.25인분은 베이컨 2조각, 볼로냐 1.5조각, 핫도그 1개 정도의 양이다. 또 가공되지 않은 적색육을 매일 1회 이상 섭취하는 사람은 이틀에 한 번 섭취하는 사람과 비교했을 때도 인지기능 저하 위험이 16% 높다는 사실을 발견했다. 중년 이후에는 가공육을 0.25인분 이상 섭취할 때마다 전체 인지능력은 1.61년, 언어 기억력은 1.69년씩 노화가 더 빨라지는 것으로 확인됐다.<br>그러나 적색육 대신 견과류와 콩으로 단백질 섭취를 대신하면 치매 위험이 19% 낮아지고, 인지 노화가 1.37년 늦춰진다는 것도 발견했다. 또 생선으로 대체하면 치매 발병 위험이 28%, 닭고기로 대신하면 16% 감소하는 것으로 밝혀졌다.<br>연구를 이끈 동 왕 브리검 여성병원 교수(영양학)는 “식이 지침은 심혈관 질환이나 당뇨와 같은 만성질환의 위험을 줄이는 데 도움이 되는 것으로 많이 알려졌지만, 인지 건강에 대해서는 논의가 많지 않았다”며 “이번 연구는 식단과 인지기능 간 관계를 명확히 보여 주고 있다”고 말했다.","date":"2025-01-16T00:15:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116024002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 2심 재판부, 두 달간 새 사건 안 맡는다… 신속 심리 의지","partialText":"이재명 더불어민주당 대표의 공직선거법 위반 사건 2심 재판부가 두 달간 새로운 사건을 맡지 않는 것으로 확인됐다. 윤석열 대통령 탄핵심판으로 조기 대선 가능성이 커진 가운데 이 대표 사건에 집중해 조속하게 선고를 내리겠다는 의지로 해석된다. 1심에서 당선무효형을 받은 이 대표는 최종 선고 결과에 따라 차기 대선 출마 여부가 결정되는 등 정치적 운명이 갈린다.<br>15일 법조계에 따르면 서울고법은 지난 13일부터 이 대표의 공직선거법 위반 사건 항소심 재판부인 형사6-2부(부장 최은정)에 3월 12일까지 신건을 배당하지 않기로 했다. 법원 예규상 집중 심리가 필요하면 해당 재판부는 법원에 신건 배당 중지를 요청할 수 있다. 재판부가 배당 중지를 요청했고 서울고법이 다른 재판부 의견을 수렴해 결론을 내린 것으로 알려졌다.<br>재판부에 신건 배당이 중지되면서 이 대표 재판 진행에 속도가 붙을 것으로 보인다. 다만 선거법 규정대로 2심 선고를 3개월 이내에 마칠 수 있을지는 미지수다. 이 대표는 지난해 11월 15일 1심 선고를 받았는데 두 달 이상 지난 오는 23일에야 항소심 첫 공판이 진행된다.<br><!-- MobileAdNew center -->이 대표는 2021년 민주당 대선 후보 시절 방송 인터뷰 등에서 성남시장 재직 당시 대장동 개발 사업 의혹 핵심 관계자로 지목된 고 김문기 전 성남도시개발공사 개발1처장을 알면서도 모른다고 말한 혐의 등으로 기소됐다. 1심에서 징역 1년에 집행유예 2년을 선고받았으며, 그대로 확정될 경우 의원직을 잃게 되고 10년간 선거에 출마할 수 없다. 반면 무죄가 선고되거나 100만원 미만 벌금형으로 감형되면 다음 대선 출마가 가능하다.<!-- 광고 right -->","date":"2025-01-16T00:13:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“尹, 국헌문란 목적으로 폭동”… 내란 우두머리 혐의 구체적 적시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/16/SSC_20250116001147_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">국회 봉쇄·불법 체포 지시 등 명시<br/>“폰 꺼져 소재 파악 못 해 수색 필요”<br/>논란 됐던 ‘형소법 예외’ 문구 빠져<br/>尹측 “기재 안 해도 관저 수색 무효”</strong><!-- 그림 1656109 --><br>15일 윤석열 대통령을 체포한 고위공직자범죄수사처(공수처)는 체포·수색영장에 위헌·위법한 비상계엄 선포와 국회의 계엄 해제 표결 방해 등 윤 대통령의 내란 혐의를 구체적으로 적시했다. 서울서부지법 신한미 영장전담 부장판사도 지난 7일 해당 영장을 발부하며 ‘죄를 범했다고 의심할 만한 정황이 있다’고 판단한 것으로 확인됐다.<br>이날 윤 대통령 측이 공개한 수색영장을 보면 공수처는 윤 대통령의 범죄 혐의로 ▲위헌·위법한 비상계엄 선포 ▲국회의 정치활동까지 금지하는 불법적 계엄포고령 포고 ▲경찰과 계엄 군인 등으로 불법적 국회 봉쇄 및 국회의원 출입 저지 ▲국회의 계엄령 해제를 위한 표결권 행사 방해 ▲체포 요건이 되지 않는 여야 대표 등의 불법 체포 지시 등을 기재했다.<br><!-- MobileAdNew center -->공수처는 수색영장에서 “윤 대통령은 야당 주도의 국회가 정부 관료에 대한 탄핵소추, 정부 예산안 대폭 감액, 배우자(김건희 여사)의 주가조작 의혹 등에 관한 특검법을 계속 추진하자 비상계엄을 선포했다”고 명시했다.﻿ 이어 “윤 대통령이 22대 총선에서﻿ 부정선거 의혹이 있다는 이유로 중앙선거관리위원회 등을 점거하고﻿ 선관위 소속 공무원 등을 체포·구금하기로 마음먹었다”고 봤다. ﻿아울러 윤 대통령은 비상계엄 선포 요건에 해당하지 않는다는 사실을 알고도 선포했다고 공수처는 판단했다.<br><!-- 그림 1656110 --><br>공수처는 “윤 대통령이 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으키고, 직권을 남용해 경찰관과 계엄군에게 의무 없는 일을 하게 했다”며 내란 우두머리 및 직권남용 권리행사방해 혐의를 적용했다.<br><!-- 광고 right -->공수처는 수색영장에 수색을 필요로 하는 사유로 “체포영장을 집행하기 위해서는 피의자의 소재지를 파악해야 하나 대통령경호처나 대통령실을 통해 동선, 현재지 등을 확인하는 것이 불가능한 점” 등을 들었다. 윤 대통령이 사용하는 비화폰은 실시간 발신기지국 위치를 제공받기 어렵고 개인 휴대전화가 꺼져 있는 점도 제시했다.<br>한편 윤 대통령 측은 이날 집행된 수색영장에 ‘군사상 비밀을 요구하는 장소는 책임자 등의 승낙 없이 수색할 수 없다는 형사소송법 110조·111조의 적용을 예외로 한다’는 단서가 기재되지 않은 것을 두고 문제를 삼았다. 군사보호시설로 형사소송법 110조·111조가 적용되는 대통령 관저를 책임자의 승낙 없이 수색해 정당한 공무 집행이 아니라는 것이다. 앞서 윤 대통령 측은 지난해 12월 31일 발부된 1차 수색영장에는 ‘형사소송법 적용을 예외로 한다’고 기재돼 있어 ‘위법·무효 영장’이라고 주장했는데, 이번엔 기재가 안 돼 있다고 문제 제기를 한 것이다. 이에 대해 윤 대통령 측 석동현 변호사는 “1차 영장의 ‘적용 예외’ 기재는 판사가 해서는 안 될 판단을 해서 기재한 것이니 무효”라며 “기재가 있으나 없으나 관저에 들어갈 수 없는 것”이라고 말했다.","date":"2025-01-16T00:11:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"티타임 없이 ‘200쪽 질문지’… 尹 묵비권 행사, 영상녹화도 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115175951_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">정부과천청사 5동 338호 조사실<br/>6.6㎡ 남짓… 일반 피의자와 비슷<br/>점심은 도시락 저녁은 된장찌개<br/>국회 봉쇄 지시 혐의 등 집중 추궁<br/>오늘 탄핵심판 변론기일 연기 신청</strong><!-- 그림 1656052 --><br>15일 오전 10시 33분 윤석열 대통령을 체포한 뒤 조사하고 있는 고위공직자범죄수사처(공수처)는 “윤 대통령이 오전 11시부터 오후 9시 40분까지 이어진 조사에서 계속 진술을 거부했다”고 밝혔다. 공수처 검사들이 A4용지 200쪽 이상의 질문지를 들고 강도 높은 조사에 돌입하려 했지만 윤 대통령이 진술거부권(묵비권)을 행사하면서 양측의 기싸움만 이어지고 있는 모양새다.<br>윤 대통령의 진술 태도에 대해 ‘아예 한마디도 안 하는 건지, 답할 수 없다고 말하는 건지’를 묻는 취재진 질문에 공수처 관계자는 “전자라고 보시면 된다”고 했다. 진술 여부와 별개로 제출한 의견서도 없다고 한다.<br><!-- MobileAdNew center -->공수처에 따르면 이날 오전 11시쯤 공수처가 위치한 정부과천청사 5동 338호 영상녹화조사실에서 윤 대통령에 대한 피의자 조사가 시작됐다. 윤 대통령 측의 거부로 영상 녹화는 진행되지 않았다. 조사실의 크기는 일반 피의자들이 조사받는 곳과 비슷한 6.6㎡(2평) 규모로 알려졌다. 대통령에 대한 예우 차원에서 조사에 앞서 오동운 공수처장과의 면담이 이뤄질 것이란 관측도 나왔지만 별도 티타임은 없었다. 다만 조사를 진행하며 공수처 수사팀은 윤 대통령에게 ‘대통령님’이라고 호칭했다.<br><!-- 그림 1656107 --><br>현직 대통령 관련 사건이라는 사안의 중대성을 고려해 첫 조사에는 이재승 차장검사가 직접 나섰다. 공수처 수사관 1명, 윤 대통령 측 변호인단인 윤갑근 변호사 등이 입회한 가운데 이뤄진 이 차장의 조사는 오후 1시 30분까지 약 2시간 30분에 걸쳐 진행됐지만 소득 없이 끝났다. 공수처는 이날 윤 대통령을 상대로 비상계엄 선포 과정과 국회 봉쇄·주요 인사 체포·중앙선거관리위원회 점거 지시 혐의 등에 대해 질문한 것으로 알려졌다. 윤 대통령은 이날 오전 조사를 받은 뒤 조사실 맞은편﻿ 휴게실에서 공수처가 제공한 도시락으로 점심 식사를 했다.<br><!-- 광고 right -->오후 2시 40분에 재개돼 오후 4시 40분까지 계속된 조사에는 이대환 수사3부장검사가, 오후 5시 40분까지는 차정현 수사4부장검사가 연달아 투입됐다. 윤 대통령은 된장찌개로 저녁식사를 했다. 오후 7시부터 차 부장검사가 다시 조사를 이어 갔다. 윤 대통령 측은 피의자 조사로 인해 변론 출석이 사실상 불가능하다고 판단, 이날 헌법재판소에 16일로 예정된 2차 탄핵심판 변론기일에 대한 연기 신청서를 제출한 것으로 알려졌다.<br><!-- MobileAdNew center -->공수처가 윤 대통령을 체포 상태로 조사할 수 있는 시간은 17일 오전 10시 33분까지다. 체포영장 집행 시간으로부터 최대 48시간 내에 구속영장을 청구하거나 석방해야 한다. 공수처가 이번 조사 내용을 바탕으로 17일 오전 구속영장을 청구할 경우 오는 18~19일 영장실질심사가 이뤄질 전망이다.<br>서울중앙지법과 서울서부지법 중 어느 법원에 청구할지 여부를 묻자 공수처 관계자는 “통상 체포영장을 발부받은 법원에 청구한다”며 “의무 사항은 아니지만 관례상 그렇게 하는 것으로 알고 있다”고 했다. 서울서부지법에 구속영장을 청구할 방침이라고 밝힌 것이다.<br>한편 경찰은 남은 수사력을 경호처 관계자에게 집중할 전망이다. 경찰은 지난 3일 윤 대통령 1차 체포영장 집행을 저지한 혐의(특수공무집행방해)를 받는 김성훈 경호처 차장과 이광우 경호본부장을 각각 17일과 18일에 불러 조사하는 방안을 검토하고 있다. ‘강경파’로 분류되는 김 차장과 이 본부장은 세 차례의 경찰 출석 요구에 모두 불응하면서 체포영장이 발부됐으나, 윤 대통령 측은 경찰에 경호상 이유로 두 사람에 대한 ‘체포 보류’를 요청했다고 한다. 경찰은 윤 대통령 경호 업무를 마친 뒤 출석하겠다는 확약을 받고 일단 이들에 대한 영장을 집행하지 않았다. 또 다른 강경파인 김신 가족부장은 한 차례 출석 요구만 거절한 상태다.","date":"2025-01-16T00:11:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹 체포 후 첫 조사에 ‘7기수 후배’ 이재승 차장 투입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115180756_V.jpg' width=100px align=left><!-- 그림 1656068 --><br>윤석열 대통령이 15일 고위공직자범죄수사처(공수처)에 체포된 후 첫 조사를 맡은 이재승 차장검사에 대해서도 관심이 쏠린다. 이 차장은 현재 공수처 내 유일한 차장검사로 지난해 7월 공수처 2대 차장으로 임명됐다. 이 차장은 사법연수원 30기로 윤 대통령보다 7기수 아래의 검사 출신이다. 1998년 서울대 법학과를 졸업하고 2004년 인천지검을 시작으로 춘천지검 강릉지청과 서울중앙지검 등을 거쳤다. ﻿이 차장은 2020년 수원고검 검사로 좌천성 인사 조치를 받은 직후 퇴직했다. 이 차장이 검찰을 떠날 당시의 검찰총장이 윤 대통령이다.<br>윤 대통령에 대한 오후 조사를 맡은 이대환 수사3부장검사는 공수처 비상계엄 태스크포스(TF) 팀장이다. 한양대 수학과를 졸업한 이 부장은 사법연수원 34기로 윤 대통령보다 11기수 낮다. 이 부장은 2005년 의정부지검 검사를 시작으로 2012년 법무법인 새녘에서 대표변호사로 활동하다가 2021년 공수처 검사로 임명됐다. 윤 대통령 사건 주임 검사인 차정현(36기) 수사4부장검사와 함께 채 상병 순직사건 외압 의혹, 김건희 여사의 공천 개입 의혹사건 수사를 맡았다.<br><!-- MobileAdNew center -->윤 대통령 사건 주임 검사이자 이날 오후 4시 40분부터 윤 대통령을 조사한 차 부장은 2004년 서울대 법학과를 졸업하고 같은 대학 법과대학원에서 석·박사를 마쳤다. 차 부장은 2007년 공익법무관 생활을 시작으로 금융위원회 사무관을 거쳤다. 이어 박근혜 정부부터 문재인 정부 때까지 ﻿청와대 특별감찰관실에서 특별감찰관 직무대행 등을 역임했다.<!-- 광고 right -->","date":"2025-01-16T00:11:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹 “2년 반 더해서 뭐하나”… 체포영장 받자 “알았다, 가자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115220046_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">與 의원·변호인단 1시간 넘게 대치<br/>“집행 방해, 현행범 체포”경고 방송<br/>일부 형사기동대는 등산로로 이동<br/>“문 부수거나 소방 장비 동원 안 돼”<br/>3개 저지선~관저까지는 24분 걸려</strong><strong class=\"subTitle_s2\">초유의 현직 대통령 체포 순간<br/><br/>검사 영장에 별다른 저항 없이 응해<br/>與의원들 만나 “이대로는 안 되겠다”<br/>변호인단 먹을 샌드위치 10개 준비<br/>체포 직전 金여사·반려견과 인사<br/>경호 받으며 20분 만에 공수처 이동<br/>포토라인 피해서 후문으로 들어가</strong><!-- 그림 1656098 --><br>내란 수괴(우두머리) 혐의를 받는 윤석열 대통령에 대한 ‘체포 작전’은 15일 오전 3시 20분부터 시작됐다. 작전 시작 시간 기준으로는 7시간 13분, 고위공직자범죄수사처(공수처)와 경찰이 체포·수색영장을 제시하고 관저 진입을 시도한 시간을 기준으로는 5시간 23분 만에 윤 대통령에 대한 체포영장이 집행됐다.<br>이날 오전 3시 20분, 공수처 검사와 수사관 40여명은 경기 과천의 공수처 사무실에서 차를 타고 출발해 오전 4시 28분쯤 서울 용산구 한남동 대통령 관저 정문 인근으로 도착했다. 밤새 관저 인근을 지킨 윤 대통령 탄핵·체포 찬반 집회 참가자가 6000여명에 달했던 터라 경찰은 기동대 3200여명(54개 부대)을 투입해 관저로 들어갈 수 있는 진입로를 확보하고, 집회 인원을 통제했다. 기동대가 확보한 진입로로 공수처 차량이 들어갔고, 뒤따라 도착한 경찰과 만나 본격적인 체포영장 집행이 시작됐다.<br><!-- MobileAdNew center -->오전 5시 10분쯤 공수처와 경찰은 손에 쥐고 있던 체포·수색영장을 제시하고 관저로 진입을 시도했다. 영장에 적힌 작전 장소는 관저·사저·안전가옥이었다. 하지만 오전 4시쯤부터 정문 앞을 지키고 있던 배보윤·윤갑근 등 윤 대통령의 변호인단과 오전 5시쯤 합류한 국민의힘 나경원·김기현 의원 등 30여명이 진입로를 막아섰다. 김 의원은 “불법적 체포영장 집행을 즉각 중단하라”며 준비한 성명문을 읽기도 했다. 이후 정문을 통과하려는 공수처·경찰과 이를 막아서는 이들 간 실랑이가 벌어졌다.<br><!-- 그림 1656050 --><br>결국 경찰 관계자는 “적법하게 발부된 체포영장 집행을 방해하면 현행범으로 체포될 수 있다”는 경고 방송을 반복하고 현장을 촬영하는 등 채증을 시작했다. 비슷한 시간인 오전 6시쯤 일부 형사기동대 인원은 관저 인근 매봉산 등산로를 통해 관저 방향으로 이동했다. 관저 입구 쪽에서의 대치 상황이 길어져 진입이 어려운 경우를 대비해 ‘우회 진입’을 시도한 것이다.<br><!-- 광고 right -->이후 공수처와 경찰이 국민의힘 의원 및 변호인단과 대치하던 상황은 1시간 30분 만에 종료됐다. 이날 특수공무집행방해 등 혐의로 추가 입건된 국민의힘 의원이나 관계자는 없는 것으로 파악됐다. 관저 입구에서 체포를 반대하는 이들이 해산한 이후 1, 2차 저지선에서는 1차 체포영장 집행 때와 달리 ‘인간벽’이 없어 우려했던 물리적인 충돌은 없었다.<br><!-- MobileAdNew center -->정문 앞을 통과한 공수처와 경찰은 오전 7시 31분, 경호처가 경계근무를 하며 설치한 철조망을 절단기로 제거하고 사다리를 동원해 미니버스 5~6대를 빼곡히 세운 차벽을 넘었다. 일부 인원은 울타리 쪽문을 통해 진입한 것으로 전해졌다. 체포팀은 장애물 제거 2분 만인 오전 7시 33분쯤 1차 저지선을 통과했다.<br>체포팀의 선발대 인원들은 1차 저지선을 뚫은 지 15분이 지난 오전 7시 48분쯤, 2차 저지선을 돌파했다. 버스로 만든 차벽은 우회하거나 체포팀이 버스를 운전해 이동시켜 통로를 확보한 것으로 알려졌다. 관저 외곽에 견인차 등 중장비가 준비돼 있었지만 관저 안으로 진입하지는 않았다. 경찰 관계자는 “문을 부수는 등의 행위는 없었고 소방 장비도 동원하지 않았다”고 설명했다.<br>1차 저지선을 지난 이후 물리적 충돌은 없었지만, 체포팀과 윤 대통령 측 사이 신경전이 오가기도 했다. 저지선 내에 들어와 있던 변호인을 본 공수처 검사는 “영장 집행 인원은 신분증을 다 보지 않았느냐. (비밀구역인데) 변호인이 왜 들어와 있는 것이냐”면서 경호처에 항의한 것으로 알려졌다.<br><!-- 그림 1656051 --><br>체포팀은 오전 7시 57분 1차 영장 집행 때 발걸음을 돌려야 했던 3차 저지선에 도착했다. 1차 저지선 돌파 이후 대통령 관저로 이어지는 철문이 있는 이곳까지는 24분이 걸렸다.<br>체포팀이 3차 저지선에 도착했지만 윤 대통령 측은 경호상 이유로 “경찰은 이곳을 지날 수 없다”고 막았다. 결국 오전 8시 40분에야 체포영장을 집행하는 주체인 공수처 관계자만 윤 대통령 측 변호인단과 정진석 대통령실 비서실장과 함께 관저 내부로 들어가 협상에 돌입했다.<br>특히 윤 대통령은 관저에서 공수처 검사가 체포영장을 제시했을 때 별다른 저항 없이 체포에 응했던 것으로 전해졌다. 한남동 관저를 찾아 윤 대통령의 체포영장 집행 과정을 지켜본 윤상현 국민의힘 의원은 공수처 청사에서 기자들과 만나 “(관저에서) 검사들이 체포영장을 제시했고 (내용을) 한 장 한 장 설명하자 윤 대통령이 ‘알았다, 가자’라고 말씀하셨다”고 전했다.<br>‘대통령이 의원들과 어떤 얘기를 나눴나’란 질문에 윤 의원은 직접적인 답변은 피했다. 그러면서도 “사실 줄탄핵을 계속 겪지 않았나. 감사원장까지 탄핵하는 거 보고 ‘야, 이대로는 안 되겠다. 내가 임기를 2년 반 더 하는 게 무슨 의미가 있겠냐’라는 식의 생각을 하셨다”고 말했다. 관저에는 윤 의원과 함께 권영진·이상휘·박충권 의원이 먼저 들어와 있었다고 한다.<br>오전 10시쯤 정문을 지나 관저로 향한 다른 국민의힘 의원들과 원외당협위원장들은 윤 대통령이 체포되기 전 도착해 인사를 나눈 것으로 알려졌다. 윤 대통령은 울면서 절하는 원외당협위원장의 등을 두들기며 위로하면서 “지금은 울 때가 아니다. 투쟁할 때다”라고 말한 것으로 전해졌다.<br>권 의원은 국회에서 기자들과 만나 “(의원들이) ‘대통령 체포되시기 전에 얼굴 봬야 되겠다’라고 요청해서 들어온 것”이라고 설명했다.<br>복수의 의원들의 말을 종합하면 윤 대통령은 1시간 30분 정도밖에 자지 못해 피곤한 기색이었다고 한다. 윤 대통령은 오전 시간 변호인단이 먹을 샌드위치 10개를 직접 만들었고, 공수처로 출발하기 전 본인도 토스트를 몇 조각 먹은 것으로 알려졌다. 국민의힘 관계자는 “직원에게 샌드위치를 만들어 주고 의연하고 담담하게 악수를 했다”고 말했다.<br>또 체포영장이 집행되기 직전에는 김건희 여사와 반려견인 ‘토리’를 보고 나온 것으로 전해졌다. 관저에 있었던 국민의힘 관계자는 “윤 대통령이 ‘김 여사가 최근 일로 충격이 커 잘 일어나지 못했다’며 마지막으로 공수처로 가기 전 김 여사를 보러 갔다”며 “10여분간 머리와 옷을 정돈하고 조사를 받기 위해 일어섰다”고 전했다.<br>오전 10시 33분, 공수처는 윤 대통령에 대한 체포영장을 집행했다. 3차 저지선까지 다다른 이후 공수처가 관저 내부로 진입하고 체포하기까지 협의 과정만 약 2시간이 소요된 것이다. 캐딜락 에스컬레이드, 회색 스타렉스, 검은색 그랜저, 소형 버스 등에 나눠 탄 윤 대통령 일행은 오전 10시 53분쯤 공수처에 도착했다. 한남대교 등을 건널 때는 경찰 사이드카도 동선을 경호했다. 관저에 들어갔던 한 의원은 서울신문과의 통화에서 “윤 대통령이 스스로 출석 결정을 하신 것이므로 차를 타고 갈 때도 공수처나 경찰청 국가수사본부(관계자)는 없었다”고 부연했다.<br>윤 대통령은 공수처에 도착한 뒤 취재진이 마련한 포토라인에는 서지 않고 청사 후문을 통해 내부로 들어갔다. 윤 대통령이 계단을 올라갈 때 얼굴 옆모습과 뒷모습 일부만 잠깐 카메라에 포착됐다.<br>관저에서 출발하기 전 공수처 관계자와 변호인단은 체포영장 집행 방식도 논의한 것으로 알려졌다. 경호 상황을 고려한 이송 방식, 현직 대통령에 대한 최소한의 예우 등 여러 사항을 논의한 것으로 보인다. 경호처는 오전 9시쯤 공수처로 선발대를 보내 경호상 위험이 없는지 등을 점검하기도 했다.","date":"2025-01-16T00:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116002002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현직 대통령 윤석열 체포… 헌정사 최초","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115220046_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">내란·직권남용 혐의… 48시간 내 구속영장 전망 <br/>尹 “유혈 사태 막으려 출석 응해… 법 무너졌다”</strong><!-- 그림 1656098 --><br>12·3 비상계엄 사건을 수사 중인 고위공직자범죄수사처(공수처)가 15일 내란 우두머리(수괴)·직권남용 혐의를 받는 윤석열 대통령을 체포했다. 지난달 3일 윤 대통령의 비상계엄 선포 이후 43일 만이다. 현직 대통령이 범죄 혐의로 수사기관에 체포된 건 헌정사상 초유의 일이다.<br>공조수사본부(공수처·경찰·국방부 조사본부)는 이날 “윤 대통령에 대한 체포영장을 오전 10시 33분 집행했다”고 밝혔다. 이날 오전 5시 10분쯤 두 번째 체포영장 집행을 시도한 지 5시간여 만이다. 윤 대통령은 경호차량을 타고 공수처가 있는 정부과천청사에 도착해 오전 11시부터 오후 9시 40분까지 조사를 받았다. 윤 대통령은 10시간 40분가량 진행된 조사 내내 진술거부권을 행사했다. 공수처는 체포 시한인 48시간 이내에 구속영장을 청구할 방침이다.<br><!-- MobileAdNew center -->윤 대통령은 체포영장 집행 전 ‘국민께 드리는 말씀’에서 “불법 수사이지만 유혈사태를 막기 위해 공수처 출석에 응하기로 했다”고 밝혔다. 또 “안타깝게도 이 나라에는 법이 모두 무너졌다”고 했다. 윤 대통령은 입장문에서 경호 보안구역인 대통령 관저에 소방장비를 동원해 침입하는 등 수사권 없는 공수처가 체포영장 집행을 불법 강행했다고 주장했다. 윤 대통령 측은 이날 서울중앙지법에 체포의 적정성을 다투는 적부심을 청구했다.<!-- 광고 right -->","date":"2025-01-16T00:10:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250116001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹 변호인단, 중앙지법에 체포적부심사 청구…“불법 영장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115225105_V.jpg' width=100px align=left><!-- 그림 1656106 --><br>윤석열 대통령 측이 고위공직자범죄수사처(공수처)의 불법체포를 주장하며 서울중앙지법에 체포적부심사를 청구했다.<br>윤 대통령 변호인단은 윤 대통령 조사가 종료된 이날 오후 입장문을 내고 “공수처는 공수처법상 대통령의 내란 혐의에 대한 수사권이 없다. 공수처법 그 어디에도 대통령의 내란 혐의에 대해 수사할 수 있음을 정하고 있지 않다”고 지적했다.<br><!-- MobileAdNew center -->그러면서 “수사권 없는 공수처는 관할권 없는 법원으로부터 발부받은 불법 체포영장으로 대통령 관저에 불법 침입해 기어이 대통령에 대한 체포를 감행했다”며 “따라서 대통령의 내란 혐의에 대한 공수처의 수사는 권한이 없는 불법수사”라고 주장했다.<br>변호인단은 또 “공수처에 수사권과 기소권이 모두 있는 경우에는 공수처법 31조에 따라 서울중앙지법 또는 다른 관할 법원에 기소를 할 수 있다. 다만 공수처에 수사권은 있지만 기소권이 없는 범죄에 대해서는 공수처법 26조에 따라 서울중앙지방검찰청에 사건을 이첩해야 한다”고 밝혔다.<br>그러면서 “사건을 이첩받은 서울중앙지방검찰청은 대응 법원인 서울중앙지방법원에 기소를 하게 되므로 공수처의 기소권이 없는 사건에 대해서는 서울중앙지방법원이 전속관할권을 가진다. 그럼에도 불구하고 공수처는 전속관할을 위반해 아무런 관할권이 없는 서울서부지방법원에 영장을 청구했다”고 지적했다.<br><!-- 광고 right -->서부지법에 청구한 영장 자체가 무효이고, 해당 영장을 이용해 대통령 체포를 집행한 공수처와 경찰 역시 불법적인 행동을 한 것이라는 주장이다.<br><!-- MobileAdNew center -->이들은 “이는 법치주의를 형해화하는 불법에 불법을 거듭한 헌정질서 문란이고, 이에 가담한 자들이 벌인 내란 행위에 해당함을 분명히 밝힌다”며 “이 사건 체포영장 집행과정에서 일어난 불법행위에 대해서는 끝까지 관련자를 추적해 엄중한 책임을 물을 것”이라고 강조했다.<br><strong class=\"subTitle_s0\">尹 측, 헌재에 2차 변론기일 연기신청 “체포된 상태라 출석 어려워”</strong><!-- 그림 1656052 --><br>또한 이날 윤 대통령 측은 오는 16일 헌법재판소의 탄핵심판 사건 2차 변론기일을 연기해 달라고 요청했다.<br>윤 대통령이 공수처에 체포돼 오전부터 야간까지 변호인과 함께 피의자 조사를 받았기 때문에 다음 날 변론에 출석하기 어렵다는 이유다.<br>앞서 윤 대통령은 지난 14일 1차 기일에는 공수처가 체포 영장 집행을 시도하고 있어 안전상 우려가 있다며 불출석했다.<br>한편 윤 대통령에 대한 공수처의 첫 조사는 약 10시간 40분 만인 이날 오후 9시 40분 종료됐다.<br>윤 대통령은 곧장 구금 장소인 경기도 의왕시 서울구치소로 호송됐다. 서울구치소에서 하룻밤을 지낸 뒤 16일 오전 다시 정부과천청사 공수처에서 조사를 받을 예정이다.","date":"2025-01-15T22:20:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“尹 조사 10시간 40분 만에 종료”…서울구치소서 취침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115225105_V.jpg' width=100px align=left><!-- 그림 1656106 --><br>윤석열 대통령에 대한 고위공직자범죄수사처(공수처) 조사가 10시간 40분 만에 종료됐다.<br>고위공직자범죄수사처는 15일 “금일 체포영장이 집행된 윤석열 대통령에 대한 조사가 오후 9시 40분쯤 종료됐다”고 알렸다.<br><!-- MobileAdNew center -->윤 대통령은 조사 후 구금 장소인 경기도 의왕시 서울구치소로 후송돼 약 7분 만인 이날 오후 9시 49분쯤 구치소 정문에 도착했다. 차에 탑승한 채로 정문을 지나 안으로 들어갔기 때문에 윤 대통령이 차에서 내려 입소하는 모습이 언론 등 외부에 노출되지는 않았다.<br>구치소로 이동하는 차 안에서 포착된 윤 대통령의 얼굴에는 지친 기색이 감돌았다.<br>공수처는 이날 오전 10시 33분 서울 용산구 한남동 대통령 관저에서 윤 대통령을 체포해 정부과천청사로 호송한 뒤 오전 11시부터 조사를 시작했다. 휴식·식사 시간까지 포함해 조사 종료까지 약 10시간 40분이 걸렸다.<br><!-- 광고 right -->이재승 공수처 차장을 시작으로 이대환, 차정현 부장검사가 차례로 윤 대통령을 조사했고 윤 대통령 변호인으로는 윤갑근 변호사가 입회했다.<br><!-- MobileAdNew center -->다만 윤 대통령은 ‘내란죄 수사권이 없는 공수처의 수사는 불법이며, 체포영장 집행 역시 위법하다’는 입장을 고수하며 진술거부권을 행사했다.<br>윤 대통령은 조사가 끝난 뒤 조서 열람·날인을 하지 않았고, 윤 변호사가 대리인 자격으로 조서를 열람 후 날인했다. 피의자 본인이 날인하지 않은 조서는 향후 재판에서 증거로서 효력이 없다.<br>서울구치소에 도착한 윤 대통령은 구인 피의자 대기실에서 하룻밤을 지낸 뒤 16일 오전 다시 조사를 받을 예정이다. 공수처는 윤 대통령에 대한 구속영장을 늦어도 오는 17일 오전 청구할 전망이다.<br>다만 윤 대통령 측이 이날 오후 법원에 체포적부심사를 청구해 일정에 영향을 받을 가능성도 있다.","date":"2025-01-15T21:49:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"과천 공수처 청사 부근서 60대 추정 남성 분신…“신원 확인 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115212632_V.jpg' width=100px align=left><!-- 그림 1656095 --><br>윤석열 대통령에 대한 체포영장이 집행된 15일 고위공직자범죄수사처(공수처)가 있는 경기 과천시 정부과천청사 부근에서 한 남성이 분신을 시도했다.<br>경찰 등에 따르면 이날 오후 8시 5분쯤 과천정부청사 부근 녹지에서 60대로 추정되는 남성 A씨가 스스로 몸에 불을 붙였다.<br><!-- MobileAdNew center -->사고가 난 장소는 공수처 청사와 400여m 떨어진 곳으로, 한국수자원공사 경기서남권지사 인근 녹지로 파악됐다.<br>목격자 신고에 따르면 사고 당시 ‘펑’ 소리가 났고, 근처 나무 등에 불이 붙기도 했던 것으로 확인됐다.<br>신고를 접수받고 출동한 소방은 오후 8시 21분쯤 불을 끄고, 4분 뒤인 8시 25분쯤 A씨를 인근 병원으로 이송했다.<br><!-- 광고 right -->A씨는 이송 당시 무의식 상태에 전신 3도 화상을 입었던 것으로 전해졌다. 한때 그가 사망한 것으로 알려지기도 했으나 확인 결과 위중한 상태인 것으로 파악됐다.<br><!-- MobileAdNew center -->화재 현장에서는 인화성 물질 등도 발견된 것으로 알려졌다.<br>경찰은 A씨의 신원을 확인하는 한편 목격자 등을 상대로 정확한 경위를 조사하고 있다.","date":"2025-01-15T20:53:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"윤 조사한 이재승 차장, ‘좌천성 인사’ 당시 검찰총장은 尹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115183536_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">이대환 부장, 김여사 공천개입 의혹 등 수사<br/>차정현 부장, 朴·文정부 특별감찰관실 이력</strong><!-- 그림 1656083 --><br>윤석열 대통령이 15일 고위공직자범죄수사처(공수처)에 체포된 후 첫 조사를 맡은 이재승 차장검사에 대해서도 관심이 쏠린다. 이 차장은 현재 공수처 내 유일한 차장검사로 지난해 7월 공수처 2대 차장으로 임명됐다. 이 차장은 사법연수원 30기로 윤 대통령보다 7기수 아래의 검사 출신이다. 1998년 서울대 법학과를 졸업하고 2004년 인천지검을 시작으로 춘천지검 강릉지청과 서울중앙지검 등을 거쳤다. 서부지검 형사3부장 당시 유시민 작가의 유튜브 방송 허위사실 유포 사건 등을 수사했다. 이 차장은 2020년 수원고검 검사로 좌천성 인사 조치를 받은 직후 퇴직했다. 이 차장이 검찰을 떠날 당시의 검찰총장이 윤 대통령이다.<br>윤 대통령에 대한 오후 조사를 맡은 이대환 수사3부장검사는 공수처 비상계엄 태스크포스(TF) 팀장이다. 한양대 수학과를 졸업한 이 부장은 사법연수원 34기로 윤 대통령보다 11기수 낮다. 이 부장은 2005년 의정부지검 검사를 시작으로 2012년 법무법인 새녘에서 대표변호사로 활동하다가 2021년 공수처 검사로 임명됐다. 윤 대통령 사건 주임 검사인 차정현(36기) 수사4부장검사와 함께 채 상병 순직사건 외압 의혹, 김건희 여사의 공천 개입 의혹사건 수사를 맡았다.<br><!-- MobileAdNew center -->윤 대통령 사건 주임 검사인 차 부장은 이날 윤 대통령의 체포영장을 집행, 이 부장에 이어 오후 조사를 진행했다. 2004년 서울대 법학과를 졸업하고 같은 대학 법과대학원에서 석·박사를 마쳤다. 차 부장은 2007년 공익법무관 생활을 시작으로 금융위원회 사무관을 거쳤다. 이어 박근혜 정부부터 문재인 정부 때까지 대통령 친인척 등 특수 관계에 있는 비위 감찰을 담당하는 청와대 특별감찰관실에서 특별감찰관 직무대행 등을 역임했다.<!-- 광고 right -->","date":"2025-01-15T18:35:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"출소 2개월 만에…포항서 중고물품 거래 사기로 40대 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115174352_V.png' width=100px align=left><!-- 그림 1656038 --><br>중고물품을 허위로 판매해 교도소에 복역했던 40대 남성이 출소 2개월 만에 같은 범죄를 저질러 경찰에 붙잡혔다.<br>15일 포항남부경찰서 상습적으로 온라인에 허위로 중고물품을 판매한다고 글을 올려 돈을 가로챈 혐의(사기)로 A씨를 구속했다고 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난해 8월부터 3개월 간 당근마켓이나 네이버 지역 카페 등에 중고 가전제품 판매글을 올려 대금을 송금받은 뒤 물품은 보내지 않는 수법으로 37명에게 총 2920만원을 가로챈 혐의를 받고 있다.<br>동종 범행으로 실형을 살았던 A씨는 출소한 지 약 2개월 만에 재차 범행을 저질렀다. 경찰 수사망을 피해 전국 모텔을 돌며 도주했으나 포항에 있는 본가에 방문하던 중 붙잡혔다.<br>경찰 관계자는 “경기가 어렵고 신제품 가격이 상승해 중고 물품 거래가 늘면서 사기 피해도 증가할 우려가 있어 각별한 주의가 필요하다”며 “온라인 물품거래 전 경찰청 ‘사이버안전지킴이’나 인터넷 ‘더치트’를 먼저 검색해 사기 사건과 연관성이 있는지를 먼저 확인하길 바란다”고 했다.<!-- 광고 right -->","date":"2025-01-15T17:43:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아버지 뻘 버스기사 차고지까지 따라가 폭행한 20대…집행유예","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/08/SSC_20250108182825_V.jpg' width=100px align=left><!-- 그림 1653806 --><br>자신과 다툼을 벌인 아버지뻘 버스 기사를 차고지까지 따라가 폭행한 대학생이 징역형의 집행유예를 선고받았다.<br>대구지법 형사12부(부장 어재원)는 보복폭행 등 혐의로 기소된 A(21)씨에 대해 징역 1년에 집행유예 2년을 선고하고 40시간의 사회봉사를 명령했다고 14일 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난해 5월 1일 오후 9시 40분쯤 대구의 한 버스 차고지에서 버스 운전기사 B(49)씨에게 “내가 너 죽인다”며 허리를 발로 차고 주먹을 휘두른 혐의를 받고 있다. A씨는 범행 일주일 전인 지난해 4월24일 시내버스 안에서 좌석에 다리를 올렸다가 B씨와 말다툼을 벌였다. 이후 두 사람은 버스 노선 종점에서 쌍방폭행을 주고받았다. 당시 이들은 모두 처벌을 원하지 않는다는 의사를 밝혀 사건은 공소권 없음으로 불송치 결정됐다.<br>하지만, 화가 풀리지 않은 A씨는 일주일 뒤 차고지를 찾아가 B씨에게 주먹을 휘둘렀다. A씨는 범행 전 미리 차고지를 찾아 버스에서 하차하는 기사들의 얼굴을 확인하기도 했다.<br>재판 과정에서 A씨는 보복 의도가 없었다는 주장을 펼쳤으나, 재판부는 이를 받아들이지 않았다. 재판부는 “피고인은 피해자 때문에 억울하게 사건에 연루됐다는 생각에 보복 목적으로 차고지를 찾아가 피해자를 폭행한 점이 인정된다”며 “자신보다 약 30세 많은 어른에게 욕을 하면서 발과 주먹으로 폭행한 점을 보면 죄질이 매우 불량하고 비난 가능성도 크다”고 양형 이유를 설명했다.<!-- 광고 right -->","date":"2025-01-15T17:34:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"총선 앞두고 특정 후보 위해 식사대접…언론인 등 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115170737_V.png' width=100px align=left><!-- 그림 1656014 --><br>지난 총선 과정에 특정 후보 지지를 위해 음식물을 제공한 경북 포항지역 언론인에게 벌금형이 내려졌다.<br>15일 대구지방법원 포항지원 형사1부(부장 주경태)는 공직선거법 위반 혐의로 기소된 포항지역 언론인 A(61)씨와 사회단체 대표 B(67)씨에게 각각 벌금 150만원과 80만원을 선고했다고 밝혔다.<br><!-- MobileAdNew center -->이들은 2023년 11월 포항의 한 일식당에서 특정 후보 돕기 위해 기자와 지인 등 12명을 모아 46만6000원 상당 식사를 제공한 혐의로 기소됐다. 당시 식사 장소에 참석한 해당 후보는 “광고한다고 고생하지 않도록 하겠다” 등의 발언을 했다.<br>앞서 포항시남구선거관리위원회는 이들에게 1인당 식비의 30배인 약 80만원을 과태료로 부과한 바 있다.<br>재판부는 “선거구역 내에서 영향력을 행사할 수 있는 지위에 있고, 선거를 4개월 앞둔 시점에 기부행위를 해 죄책이 가볍지 않다”며 “기부행위로 제공한 이익이 크지 않고, 선거 결과에 직접적인 영향을 미친 것으로 보이지는 않는다”고 양형 이유를 밝혔다.<!-- 광고 right -->","date":"2025-01-15T17:07:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"북항 재개발에 ‘생활형 숙박시설’ 인허가 로비 50대 징역 3년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115163749_V.jpg' width=100px align=left><!-- 그림 1656004 --><br>부산 북항재개발 상업업무지구 내 사업 인허가를 받으려고 공무원 등을 대상으로 로비하고, 그 대가로 시행사로부터 수십억원을 받기로 한 혐의로 재판에 넘겨진 50대에게 1심에서 실형이 선고됐다.<br>부산지법 형사5단독 김태우 부장판사는 15일 변호사법 위반, 입찰 방해 등 혐의로 구속기소된 A씨에게 징역 3년을 선고했다.<br><!-- MobileAdNew center -->검찰 공소사실을 보면 A씨는 2017년을 전후해 부산 북행 재개발 상업업무지구에서 시행 사업을 하려는 업체를 대신해 공무원 등을 대상으로 인허가를 받기 위한 로비를 벌였다. A씨가 만난 이는 부산항만공사 임원, 부산시 건축정책과장, 부산 동구청장, 부산 시의원 등이었다.<br>이 중 부산항만공사 임원이었던 B씨는 인허가 관련 편의를 제공하고, 퇴직 이후 돈을 받은 혐의로 검찰 수사를 받았는데, 지난 13일 사무실에 유서를 남기고 숨진 채 발견됐다.<br>A씨는 공무원을 대상으로 상업업무지구 내에 관광숙박시설이 아닌 생활형 숙박시설을 건립할 수 있도록 해달라고 청탁하거나, 다른 사람이 이런 청탁을 할 수 있도록 만남을 주선한 것으로 알려졌다.<br><!-- 광고 right -->A씨는 이런 로비 활동을 하고 시행사로부터 추정 수익 1000억원의 4%인 40억월을 받는다는 약정을 맺었다. 현재 북항재개발 상업업무지구에는 A씨와 시행업체가 희망한대로 59층 규모의 생활형 숙박시설이 건축 중이다.<br><!-- MobileAdNew center -->A씨는 재판에서 “친구인 시행업체 대표와의 우정에서 인허가 관련자와 자리를 마련하거나 같이 만났을 뿐이며, 받기로 한 돈은 시행업체가 투자하기로 한 것인데, 실제로는 받지 못해 수익도 없다”고 혐의를 부인했다.<br>하지만 김 판사는 생활형 숙박시설 사업을 할 수 있도록 공무원과의 만남을 주선한 것은 변호사법 위반에 해당한다고 판단했다. 김 판사는 “A씨가 광범위하게 인허가 관련자와 만나고, 만남을 주선한 것은 사업 허가를 관철하려는 행위로 판단되고 4% 수익 약정은 그 대가였음이 충분히 인정된다”고 밝혔다.<br>김 판사는 “변호사법 위반 범행이 반복됐다. 그로 인해 발생한 결과의 중대성, 입찰 방해로 공정성을 해친점, 증거인멸까지 시도한 점 등을 고려하면 죄책이 중하다”고 양형이유를 밝혔다.","date":"2025-01-15T16:37:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"탄탄 행정으로 안전하고 풍족하게... 복지 중랑, 교육 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115162555_V.jpg' width=100px align=left><!-- 그림 1655997 --><br>서울 중랑구가 구민의 삶의 질을 높이고 더 나은 도시로 도약하기 위한 다양한 정책을 실시한다고 15일 밝혔다.<br>올해는 ▲교육·문화 ▲경제·생활 ▲안전·환경 ▲복지·건강 ▲행정·협치 등 5대 분야, 42개 사업이 확대되거나 신설됐다.<br><!-- MobileAdNew center -->교육·문화 분야에서는 구민들의 배움과 문화생활을 지원하기 위한 다양한 정책을 마련했다. 중화2동 복합청사에 중랑구 최초의 문학 특화 도서관인 ‘중화문학도서관’이 문을 연다. 중랑구 제2교육지원센터는 면목동에 문을 연다. 기초과학 분야를 중심으로 한 교육 프로그램을 운영한다. 봉화산 옹기가마체험장과 용마폭포공원에는 숲속도서관을 조성한다.<br>경제·생활 분야에서는 생활 안정과 지역 경제를 활성화하기 위한 정책을 추진한다. 중랑구 생활임금이 시급 1만 1779원으로 오른다. 저소득 유아·청소년대상 스포츠강좌 이용권 지원금도 10만원에서 10만 5000원으로 오른다. 묵동천 수변에 테라스형 전망카페를 만든다.<br>안전·환경 분야에서는 구민 안전을 보장하고 쾌적한 생활환경을 조성하기 위한 변화가 주목된다. 장애인과 어르신의 안전한 이동을 지원하기 위해 전동보장구 보험을 새롭게 시행한다. 자전거 교통안전체험장을 운영해 모든 연령대의 구민에게 안전 교육과 자전거 실습 기회를 제공한다. 면목역광장의 금주·금연구역이 확대되고 과태료를 본격적으로 부과한다.<br><!-- 광고 right -->복지·건강 분야에서는 구민들의 다양한 복지 수요를 충족하기 위한 맞춤형 지원이 확대된다. 저소득층 아동급식비가 1식 기준 9500원으로 인상되고 아이돌봄서비스 지원 대상이 기준 중위소득 200% 이하 가정으로 확대된다. 가임기 남녀를 대상으로 건강검진 비용을 지원하는 임신 사전건강관리 사업이 시작된다.<br><!-- MobileAdNew center -->중랑구만의 복지브랜드 ‘중랑 동행 사랑넷’ 온라인 플랫폼이 새롭게 문을 열며 40만 구민이 40만 구민을 돕는 나눔 문화 조성에 박차를 가한다.<br>행정·협치 분야에서는 주민들에게 더욱 편리한 행정 서비스를 제공하기 위한 시설과 정책을 도입한다. 중화2동 복합청사가 새 단장을 마치고 개관한다. 망우역사문화공원 내 다목적 휴식공간인 망우문화마당(감성쉼터)과 다양한 도시농업을 경험할 수 있는 중랑행복6농장을 조성한다.<br>류경기 중랑구청장은 “2025년 중랑구는 교육, 경제, 안전, 복지, 행정 등 전 분야에서 구민들이 체감할 수 있는 변화를 준비했다. 앞으로도 구민과 함께 소통하며, 더 나은 중랑구를 만들어가기 위해 최선을 다할 것”이라고 말했다.","date":"2025-01-15T16:26:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한-아세안센터, ‘한-아세안 관광협력: 인적 연계성 강화’ 아세안 관광 포럼 2025에서 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115101756_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">한-아세안센터, 1월 16일 말레이시아 조호르바루에서 연구보고서 발표</strong><!-- 그림 1655745 --><br>한-아세안센터(사무총장 김재신)는 2025년 1월 16일(목) 말레이시아에서 ‘한-아세안 관광협력: 인적 연계성 강화’에 대한 연구보고서를 발표한다. 동 보고서는 대한민국 문화체육관광부와 아시아개발은행(Asian Development Bank)과 협력해 도출한 결과물로, 한국과 아세안 간 관광 협력을 심화하고 두 지역 간 관광 흐름을 증진하기 위한 정책적 논의를 촉진하는 것을 목표로 하고 있다. 이 연구보고서는 아세안 관광 포럼 2025 기간(1월 15~20일) 중 제24차 아세안+3 관광장관회의(ASEAN Plus Three Tourism Minister’s Meeting)와 아세안 관광 컨퍼런스(ASEAN Tourism Conference)에서 공식 발표될 예정이다.<br>동 보고서를 통해 한국과 아세안 간 관광 흐름의 현황을 분석하고, 여행자 선호도 변화, 환경적 및 문화적 지속 가능성, 디지털화 등 관광 산업을 정의하는 주요 사안들을 다루었다. 구체적으로 관광 산업의 경우 2023년 기준, 아세안 지역에서 지역 GDP의 8.3%를 차지하며 4020만 개의 일자리를 창출했으며, 한국에서는 GDP의 3.8%, 약 130만 개의 일자리 창출효과가 있었던 것으로 나타났다. 이는 아세안과 한국에서 관광 산업의 중요성이 더욱 커지고 있으며, 관광 산업의 발전 가능성을 시사한다. 아울러, 관광 산업의 성장 기회와 이를 실현하기 위한 도전 과제에 대한 분석과 함께 한국과 아세안 간 관광 협력 증진을 위한 정책적 제언도 담겨 있다.<br><!-- MobileAdNew center -->1월 16일 열리는 ‘아세안 관광 컨퍼런스’는 아세안 관광 포럼 2025의 주요 프로그램 중 하나로, 관광 산업의 동향(초지역적 관광 교류, 지속 가능한 관광, 온라인 여행사의 역할, 인공지능 등)을 논의하는 중요한 장이 될 것으로 기대하고 있다. 동 포럼은 아세안 회원국 10개국이 매년 개최해 아세안 국가들의 관광 성과와 발전에 대해 논의하는 자리로서, 올해는 아세안 의장국을 맡은 말레이시아에서 개최될 예정이다. 금번 발표에 앞서 2024년 11월 7일 한-아세안센터 주최로 개최된 ‘한-아세안 관계조망 국제회의’에서 동 보고서의 주요 내용이 일부 발표된 바가 있다.<br>이번 연구 사업은 한-아세안 대화관계 수립 35주년을 맞아, 양 지역 간 관광을 통한 상호 이해와 교류 증진을 위해 한-아세안센터가 추진하는 주요 사업 중 하나이다. 본 연구는 양 지역 간 관광 산업의 경제적 성장과 협력을 촉진하는 통찰력 있는 분석을 시사하며, 상호 이해를 기반으로 문화 교류와 경제 성장을 촉진하는데 기여할 것으로 기대된다. 연구보고서 전문과 주요 내용은 한-아세안센터 공식 웹사이트에서 확인할 수 있다.<!-- 광고 right -->","date":"2025-01-15T10:17:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인디펜던트리쿼코리아, 와인볼 ‘24/7 블라스트’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115090845_V.jpg' width=100px align=left><!-- 그림 1655722 --><br>인디펜던트리쿼코리아(Independent Liquor Korea, 이하 ILK)가 프리미엄 와인 베이스 RTD(Ready-to-Drink) 음료 ‘24/7 블라스트’(이사칠블라스트)를 한국 시장에 출시한다.<br>24/7 블라스트는 와인을 기반으로 한 프리미엄 RTD 음료로, 상큼한 레몬향과 크리미한 질감을 특징으로 한다. 기존 레몬맛 RTD 제품의 끈적임을 줄이고, 청량한 끝맛을 강조한 것이 특징이다. 알코올 도수는 5%, 용량은 490ml로, 가벼운 음용에 적합하다.<br><!-- MobileAdNew center -->제품명 24/7 블라스트는 영어표현 ‘24/7 have a blast!’에서 착안해 ‘항상 신나게 즐기다’라는 의미를 담았다. 제품명에 사용된 ‘blast’는 ‘즐거움’과 ‘폭발적인’이라는 의미를 동시에 포함하고 있다.<br>패키지는 복고풍과 현대적 감각을 결합해 MZ세대(밀레니얼 세대와 Z세대)를 타깃으로 구성되었다. 레트로 감성을 살린 로고 폰트와 레몬 일러스트, 네이비와 노란색의 조합으로 디자인했다.<br>ILK는 24/7 블라스트를 홈술 및 아웃도어 활동 증가 추세에 맞춰, 캠핑이나 피크닉 등 야외활동에도 적합한 음료로 소개했다.<br><!-- 광고 right --><!-- 그림 1655723 --><br><!-- MobileAdNew center -->ILK 관계자는 “맛, 품질, 그리고 스타일을 모두 갖춘 24/7 블라스트는 한국 RTD 시장에서 독보적인 존재가 될 잠재력을 가지고 있다.”라며 “24/7 블라스트는 단순한 음료가 아닌 하나의 경험이다.”라고 전했다.<br>24/7 블라스트는 2025년 1월부터 이마트, GS THE FRESH (구 GS 슈퍼마켓), 롯데 슈퍼등 일부 매장에서 만나볼 수 있으며, 편의점 등 다양한 매장을 통해 전국적으로 본격 출시될 예정이다.<br>제품의 대한 자세한 내용은 인디펜던트리쿼코리아 공식 홈페이지나 인스타그램을 통해 확인할 수 있다.","date":"2025-01-15T09:08:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘행복·건강 기원’ 베이커리·디저트 다양","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115011018_V.jpg' width=100px align=left><!-- 그림 1655624 --><br>파리바게뜨가 ‘행복과 건강을 담은 2025 소원 성취’를 주제로 다양한 베이커리와 디저트로 구성된 설 선물세트를 출시했다.<br>대표 제품은 정월 대보름의 ‘부럼깨기’에서 모티브를 얻어 ‘힘이 아자잣! 복이 호두둑’이라는 슬로건을 바탕으로 잣과 호두 등의 견과를 활용한 제품이다. 잣을 카스텔라에 듬뿍 넣어 고소함과 솔향이 입 안 가득 퍼지는 ‘힘이 아자잣! 잣-스테라’, 호두·땅콩·피칸 등 다양한 견과류가 가득 들어간 파운드케이크에 밀알의 핵심 영양소인 밀눈을 뿌려 맛과 건강을 챙긴 ‘복이 호두둑! 부럼 파운드’ 등이다.<br><!-- MobileAdNew center -->전통떡과 만주 등으로 구성된 선물세트도 선보인다. ▲찹쌀떡에 세 가지 맛의 앙금을 담은 ‘행복 찹쌀떡 세트’ ▲풍요의 상징인 밤을 넣은 복덕밤만주와 밝은 보름달 모양으로 복을 기원하는 ‘만월빵’ 등으로 구성된 ‘새해 행복 세트’ ▲모나카, 단팥·백앙금 만주, 만월 전병으로 알찬 구성을 자랑하는 ‘소원 성취 세트’ 등이다. 이밖에 ‘1988 실키롤케익’, ‘호두 파운드케이크’, ‘정통 파운드케이크’ 등이 있다. 파리바게뜨는 브랜드 캠페인 모델 ‘엔시티 위시’(NCT WISH)와 함께 설 명절 캠페인을 진행한다.<!-- 광고 right -->","date":"2025-01-15T01:10:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115023004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"유기농 여주·꾸지뽕 등 함유… 혈당 관리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010944_V.jpg' width=100px align=left><!-- 그림 1655622 --><br>주식회사 옻이랑이 전통 한의학과 생약 연구로 잘 알려진 ‘김소형 원방’과의 협업을 통해 혈당 관리에 도움을 주는 건강즙 ‘김소형 원방 좋은당 여주진액’을 선보였다.<br>현대인들은 서구화된 식습관과 불규칙한 생활로 인해 당뇨병 및 혈당 조절에 대한 어려움을 겪는 경우가 많아서 보다 체계적인 관리가 필요하다. 김소형 원방 좋은당 여주진액은 건강한 혈당 관리를 위한 자연의 혜택을 담아낸 특별한 제품으로 전 과정에 걸쳐 엄선된 100% 국내산 유기농 원료만을 사용했다. 주요 성분으로는 혈당 조절에 탁월한 여주, 돼지감자, 꾸지뽕, 그리고 바나바잎이 포함돼 있다.<br><!-- MobileAdNew center -->국내산 여주에는 천연 인슐린 성분으로 알려진 폴리펩타이드-P와 차란틴을 풍부하게 함유해 혈당을 낮추는 데 도움을 준다. 바나바잎의 코로솔산 성분은 인슐린 민감성을 개선하고 혈당을 안정적으로 조절하는 데 효과적이다. 돼지감자에 함유된 천연 프리바이오틱 성분인 이눌린은 혈당 흡수를 억제하고 인슐린 분비를 조절하며 당뇨병 예방 및 관리에 도움을 줄 수 있다.<br>김소형 원방 좋은당 여주진액은 김소형 원방이 국내산 유기농 원료를 바탕으로 오랜 연구 끝에 완성한 특별한 비전과 생약 성분 연구 노하우를 담아 탄생했다.<!-- 광고 right -->","date":"2025-01-15T01:10:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115023003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한맥 ‘生 거품기 세트’ 완판… 2차 판매 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010948_V.jpg' width=100px align=left><!-- 그림 1655621 --><br>오비맥주의 프리미엄 라거 브랜드 한맥의 ‘한맥 엑스트라 크리미 生(생) 거품기 홀리데이 스페셜 세트’가 출시 일주일 만에 초도 물량 4000개가 모두 팔렸다. 오비맥주는 4000개 2차 판매를 진행한다.<br>한맥 거품기는 맥주 캔 위에 장착하고 따르면 밀도 높은 거품을 형성해 언제 어디서나 간편하게 생맥주와 같은 부드러운 거품을 즐길 수 있다. 기존 제품 대비 초당 진동수를 늘려 특수 설계된 한맥 전용 생맥주 탭으로만 경험할 수 있었던 ‘한맥 엑스트라 크리미 生’의 조밀한 거품을 캔맥주 때도 최대한 구현할 수 있도록 했다. 거품기 입구를 맥주와 직접 접촉하지 않도록 해 관리 편의성을 강화했다. 거품기 출시 기념으로 한맥은 한맥 464㎖ 캔맥주 12개를 담아 연말연시 선물로도 안성맞춤인 ‘홀리데이 스페셜 패키지’를 한정판으로 선보였다.<br><!-- MobileAdNew center -->패키지는 카카오톡 선물하기 및 우리 동네 GS, 포켓CU 앱을 통해 주문한 뒤 지정 점포에서 받을 수 있다. 추후 와디즈 등의 채널에서도 만나볼 수 있도록 판매처를 확대할 예정이다. 오비맥주 관계자는 “소비자들이 생맥주 같은 한맥의 부드러운 거품을 가정에서도 편하게 경험할 수 있도록 기획했다”고 말했다.<!-- 광고 right -->","date":"2025-01-15T01:09:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115023002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한우·한돈 등 신토불이 선물 골라볼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010937_V.jpg' width=100px align=left><!-- 그림 1655618 --><br>농협경제지주는 온라인 축산물 쇼핑몰 농협라이블리에서 오는 30일까지 ‘설 명절 선물세트 특판 행사’를 진행한다고 14일 밝혔다. 3만원대 육포 선물세트부터 10만원대 한우·한돈 선물세트 등 22종류의 선물세트를 판매한다.<br>200만원 이상 대량주문 고객은 구매기간에 관계 없이 5% 추가 할인을 받을 수 있다. 여러 곳으로 간편하게 선물할 수 있는 선물하기 서비스와 구매자가 원하는 메시지를 담은 맞춤형 감사카드 서비스도 제공한다. 이 외에도 전국 17개 축협의 지역 브랜드 특색을 살린 선물세트를 최대 32%까지 할인해 판매한다.<br><!-- MobileAdNew center -->농협목우촌에서도 설을 맞아 100% 국산 원료육으로 만든 선물세트 92종을 선보인다. 목우촌몰 홈페이지에선 31일까지 수재햄을 15~30%, 캔햄을 25~45% 할인해 판매한다. 무료배송과 함께 결제금액 2% 추가 적립금 혜택도 받을 수 있다.<br>농협 관계자는 “많은 소비자가 국내산 축산물 선물세트를 합리적인 가격으로 접할 수 있도록 다채로운 할인행사를 준비했다”고 설명했다.<br>농협경제지주는 유통과 식품·비료 제조업 등을 담당하는 농협중앙회 산하 지주회사다. ﻿<!-- 광고 right -->","date":"2025-01-15T01:09:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115023001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"온도·강도 단계별 조절 ‘엘보 마사지기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010936_V.jpg' width=100px align=left><!-- 그림 1655620 --><br>미래바이텍의 손마사지기 브랜드 메디니스가 ‘메디니스-엘보타파’를 새롭게 선보였다. 평소 손을 자주 사용하는 특수 전문직이나 각종 집안일로 팔이 피로한 주부, 직장인에게 유용한 제품이다.<br>이 제품은 손목은 물론 팔의 상완부와 전완 부위까지 마사지할 수 있는 ‘엘보’(팔꿈치 또는 그 주변의 통증) 마사지기로, 장소에 상관없이 쉽고 간편하게 사용할 수 있는 게 장점이다. 5단계 온열 모드와 7단계로 세분화된 강도 조절로 마사지할 수 있다. 자동 타이머 시스템을 통해 마사지 최적화 시간을 제공한다. 수백 개의 돌기로 제작된 지압판과 내피가 마치 수지침으로 지압하듯 손의 구석구석을 자극한다. 사용자 취향에 따라 온열을 조절할 수 있어 감기 기운이 있을 때 온도를 올려 사용하면 몸을 따뜻하게 데울 수 있다고 미래바이텍은 소개했다.<br><!-- MobileAdNew center -->미래바이텍은 “사람 몸에서 가장 정교한 신경망을 가진 손은 신체 모든 근육과 신경조직이 연결돼 있어 손을 자극하는 것만으로도 신체 전체에 영향을 준다”며 “손과 손가락을 지압하면 혈액 순환이 왕성해지고 신진대사가 원활해져 뇌혈관 질환이나 심장병 예방에도 도움을 줄 수 있다”고 말했다.<!-- 광고 right -->","date":"2025-01-15T01:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115022006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"일양약품, 필수 비타민·생약 한 포에 담아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/15/SSC_20250115010928_V.jpg' width=100px align=left><!-- 그림 1655619 --><br>일양약품이 생약을 함유한 짜 먹는 어린이 종합영양제 ‘도담도담 트리플 비타액’을 내놓았다. 편식이 심하거나 활력 보충이 필요한 성장기 아이들에게 적합하다.<br>‘도담도담 트리플 비타액’은 홍삼, 황기, 작약 등 생약 성분 3종이 포함돼 있어 어린이 성장 발육뿐 아니라 면역조절 활성에도 도움을 준다.<br><!-- MobileAdNew center -->특히 면역 기능에 필수적인 아연과 신경 근육 유지에 필요한 마그네슘을 더했다. 또 성장기 필수 비타민인 티아민, 리보플라빈, 니콘틴산아미드, 피리독신 등 4종이 포함돼 체내 에너지 생성을 돕는다.<br>일양약품만의 공법으로 아이들이 좋아하는 요구르트 맛으로 만들어져 생약 맛이 전혀 나지 않아 아이들이 거부감 없이 섭취할 수 있다고 소개했다. 또 스틱으로 돼 있어 간편하게 섭취할 수 있다.<br>‘도담도담 츄어블정’은 홍삼 성분이 함유된 어린이 영양제로, 성장 발육에 필요한 12가지 필수 비타민과 미네랄이 함유돼 있다.<br><!-- 광고 right -->일양약품은 ‘도담도담’ 라인의 경우 일반의약품으로 약국에서만 구매할 수 있어 품질과 부작용 관리 측면에서 안전하다고 설명했다.","date":"2025-01-15T01:09:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250115022005"}]