[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LG화학, 中최대 염호 리튬 추출 프로젝트에 RO필터 대량 공급","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322082813_V.jpg' width=100px align=left><!-- 그림 1410044 -->LG화학이 중국 최대 염호 리튬 추출 프로젝트에 역삼투압(RO) 필터를 공급했다. RO필터는 역삼투압 공정을 거쳐 물과 리튬을 분리하는 방식으로, 리튬 생산에 필요한 에너지를 크게 줄일 수 있다.<br>LG화학은 중국 중신(中信·CITIC) 그룹의 궈안(国安·Guoan) 리튬 추출 프로젝트에 RO필터 1만여 개를 공급했다고 22일 밝혔다. 중신 그룹은 중국의 대형 국유기업으로, 올해 칭하이성에서 본격 가동에 들어간 궈안 프로젝트는 중국 최대 규모 염호 리튬 추출 사업이다.<br>이 사업의 EPC(설계·조달·시공)를 맡은 치디칭위안(TUS-Qingyuan)은 LG화학의 RO필터 등을 활용해 연간 2만 톤의 탄산리튬을 생산할 예정이다. 이는 전기차 50만대를 생산할 수 있는 물량이다. 여과 장치를 활용한 리튬 추출 프로젝트로는 세계 최대 생산량이다.<br><!-- MobileAdNew center -->RO필터를 활용하면 리튬 생산에 필요한 에너지를 획기적으로 줄일 수 있다. 염호에 녹아 있는 리튬을 얻기 위해서는 물을 증발시켜 농도를 높여야 하는데, 기존에는 주로 열을 가해서 물을 제거하는 방식을 사용했다. 하지만 RO필터의 역삼투압 공정을 거치면 열을 가하지 않아도 물 분자만 빠르게 걸러낼 수 있다고 LG화학이 설명했다.<!-- 그림 1410045 -->주로 해수담수화 등에 활용되는 LG화학의 RO필터는 불순물 제거율이 높으면서도 생산 유량이 많은 것이 특징이다. 경쟁사 제품보다 뛰어난 내구성도 인정받아, 궈안 프로젝트 이외에도 다수의 중국 리튬 추출 프로젝트에서 LG화학의 제품을 사용 중이다.<br>중국의 9대 염호 리튬 추출 사업 중 5개는 RO필터 방식이 쓰인다. 중국 선완훙웬(申万宏源) 증권연구소에 따르면 중국 RO필터 시장은 매년 8% 이상 성장해 2025년에는 시장 규모가 약 2조 2000억원(119억 위안)에 이를 전망이다. LG화학은 중국과 남미의 다른 염호 리튬 프로젝트에도 RO필터 판매를 확대해 나갈 계획이다.<br><!-- 광고 right -->LG화학은 또 “리튬을 효율적으로 추출하고자 고려대와 손잡고 차세대 리튬 직접 추출(DLE) 공정용 RO필터도 개발하고 있다”고 밝혔다. 이는 염호에서 리튬을 직접 추출하는 공정으로, 기존 수개월 이상 걸리던 리튬 농축 과정을 몇 시간 수준으로 단축하는 기술이다. LG화학은 이 과정에서 리튬의 회수율과 순도를 높이고 내구성도 향상시킨 RO필터 소재를 연구 중이다. 리튬 직접 추출이 본격 적용되면 공정이 단순해지고 추출 효율은 높아지지만, 리튬 생산 과정에서 환경오염은 대폭 줄어들 것으로 기대된다.<br>형훈 RO필터사업담당 상무는 “세계적인 리튬 수요 급증에 맞춰 전지소재와 RO필터 분야의 리더십을 결합해 시장을 주도할 것”이라며 “지속가능하고 친환경적인 리튬 생산 공정을 개발해 고객에게 차별화된 가치를 제공하겠다”고 말했다.","date":"2023-03-22T08:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"공정위, ‘효성 부당지원’ 제재 없이 심의 종료… “사실관계 확인 어렵다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322075923_V.jpg' width=100px align=left><!-- 그림 1410037 -->공정거래위원회는 효성 및 효성중공업이 부실 계열사를 부당하게 지원했다는 혐의에 대해 제재 없이 심의를 종료했다. 공정위 내에서 조사를 담당하는 심사관은 위법한 지원이라고 봤지만, 심의를 맡고 있는 전원회의에서는 ‘사실 관계를 확인하기 곤란하다’며 법 위반 여부를 판단하기 어렵다고 결론내리고 효성에 과징금이나 검찰 고발 등 제재 조치를 취하지 않았다.<br>22일 공정위에 따르면, 공정위는 지난 15일 전원회의에서 효성 및 효성중공업의 진흥기업에 대한 부당지원 사건 심의 절차를 종료하기로 했다. 공정위 관계자는 “사실관계 확인이 곤란해 법 위반 여부를 판단하기 어려우므로 심의 절차를 종료하기로 결정했다”고 밝혔다.<br>‘심의절차 종료’는 ‘무혐의’와는 다르다. 무혐의는 사실관계를 따졌을 때 혐의가 없을 때 내리는 결론이지만, 심의절차 종료는 사실관계 자체를 확인하기 어려워 혐의 유무 여부도 확정할 수 없을 때 내리는 결론이다.<br><!-- MobileAdNew center -->앞서 공정위 심사관은 2020년 효성 부당지원 관련 신고를 받고 2021년 4월 현장조사를 벌이면서 본격적으로 조사에 착수했다. 조사 결과 공정위 심사관은 2012∼2018년 효성(2018년 중공업·건설사업이 신설법인으로 이전된 후에는 효성중공업)이 워크아웃 대상기업인 계열사 진흥기업에 이익을 부당하게 몰아줬다고 판단했다.<br>효성은 진흥기업의 대주주로, 2011년 5월 채권단과 경영개선약정을 체결해 경영실적 달성에 대해 책임을 분담키로 했다. 이에 효성은 신용등급 하락으로 민간 프로젝트파이낸싱(PF) 건설공사를 단독으로 수주하기 어려운 진흥기업과 공동 수주에 나섰다.<br><!-- 광고 right -->공정위 심사관은 효성과 진흥기업이 공동 수주한 민간 PF 건설사업 27건 가운데 9건의 경우 효성이 주간사면서도 진흥기업에게 지분율 50% 이상을 배정하며 수주·시공에서 기여한 정도보다 과다한 이익을 제공했다고 봤다. 9건의 사업 매출액은 5378억원, 매출이익은 761억원이었다.<br>아울러 효성은 2013년 8∼12월 진행된 루마니아 태양광 발전소 설치 공사에서도 진흥기업에 중간하도급을 주는 방식으로 실질적인 역할에 비해 과다한 이익을 몰아줬다고 판단했다. 하도급 공사금액은 약 324억원, 매출이익은 13억 5000만원 규모였다.<br>하지만 공정위 전원회의의 위원들은 효성이 진흥기업에 얼마나 유리한 조건으로 거래해줬는지, 그 결과 과다한 이익이 얼마였는지를 확인하기 어려워 위법성 판단도 곤란하다고 결론을 내렸다. 효성이 공동 수주 과정에서 계열사가 아닌 제삼자와 거래했다면 지분율을 어떻게 나눴을지 알 수 없어 비교가 어렵다는 것이다. 또 루마니아 태양광 발전공사에서 진흥기업이 작업 관리 등을 했기에 실질적 역할을 하지 않았다고 단정하기 곤란하다고 봤다.<br>공정위 전원회의가 무혐의나 심의절차 종료로 사건을 끝내는 경우는 흔치는 않지만 종종 있었다. 2020년에는 한화그룹 총수 일가의 일감 몰아주기 의혹에 대해 일부는 무혐의, 일부는 심의 절차 종료를 결정했고 2021년에는 원주∼강릉 철도 공사 입찰 담합 건에 대해 무혐의 결론을 내렸다.","date":"2023-03-22T07:59:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“차원 다른 자율주행 셔틀버스… 교통난 해결할 공공재가 될 겁니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322003757_V.jpg' width=100px align=left><b>“운전대가 없는 차량, 즉 레벨4 이상의 완전 자율주행차는 아직 안전기준이 없다. 우리가 실증하는 자율주행 테스트 차량은 특별 규정에 의해 임시운행 허가로만 운행할 수 있다. 특히 무인 자율주행 차량을 위한 법과 제도, 보험은 우리나라뿐 아니라 글로벌 표준이 없다. 우리 정부가 자율주행에 대한 글로벌 표준을 제정할 때 우리 기업에 유리한 방향으로 목소리를 적극 내줬으면 한다.”</b><!-- 그림 1409998 -->미국과 중국에서 무인 로보택시가 도로를 질주하는 가운데 ‘토종’ 자율주행 솔루션으로 이목이 집중된 오토노머스에이투지(a2z)의 한지형 대표를 지난 13일 경기 안양의 사무실에서 만났다. 사무실 앞에 설치된 대형 모니터에는 경북 경산과 대구·세종시 등에서 오가는 자율주행 차량의 운행 상황이 실시간으로 비치고 있었다. 회사는 세계적인 시장조사 기관인 가이드하우스 인사이트가 최근 발표한 글로벌 자율주행 기술종합순위에서 순수 국내 기술로는 유일하게 13위로 랭킹에 진입했다. a2z는 지난달 말 기준으로 국내에서 가장 많은 32대의 자율주행차를 운영하면서 국내에서 최장인 26만 4250㎞의 주행 기록을 보유하고 있다.<br>●국내 가장 많은 자율주행차 32대 보유<br>‘핫한 스타트업’이라기에 앉자마자 기업가치를 물었다. 다소 도발적인 질문에 한 대표는 “2018년 7월 창업 이후 누적 투자 유치액이 181억원이다. 현재 기업가치는 최소 2000억원으로 잡고, 5월까지 500억원을 목표로 시리즈B 투자 유치를 진행 중이다. 미국과 싱가포르 등을 중심으로 해외투자도 유치할 계획”이라고 설명했다. 시리즈B 유치액은 자율주행 차량 플랫폼 연구개발(R&amp;D)에 주로 쓰고, 글로벌 사업 전개와 인재 영입에도 투자할 계획이란다.<br><!-- MobileAdNew center -->창업 5년차의 스타트업이 2000억원이라니 눈썹을 치켜뜨자 그는 “가이드하우스 인사이트의 랭킹에 등재된 기업 가운데 거대 기업의 지원 없이 자력으로 진출한 기업은 우리가 유일하다”며 “이들 랭크 업체들의 개별 기업가치는 1조원 이상이고, 누적 투자유치액도 수천억원에서 수조원에 이른다”고 전했다. 그도 그럴 것이 랭킹 상단에 등재된 자율주행 솔루션 기업 웨이모(구글)·모빌아이(인텔)·크루즈(GM)·죽스(아마존) 등은 거대 글로벌 기업의 자회사이거나 파트너 기업이다. 그의 설명대로라면 a2z는 글로벌 투자업계에 갓 데뷔한 ‘원석’과 마찬가지다.<br>a2z의 자율주행 난이도는 차원이 다르다. 경쟁사들의 자율주행이 제한된 지역에서 3~5㎞ 구간으로 ‘체험’ 수준인 반면 a2z의 자율주행차는 일반 차량이 혼재된 30~50㎞의 공공 도로에서 운행하는 대중교통과 같은 수준이다. a2z의 하루 평균 자율주행 거리만 500㎞ 이상이다.<br><!-- 광고 right -->한 대표가 자율주행과 인연을 맺은 것은 10년째다. 1981년 경남 함양에서 태어난 그는 한양대 기계공학과를 마치고 2007년 1월 현대자동차에 입사했다. 남양연구소에서 엔진 변속기 파워트레인을 개발하다 2014년 미래 성장동력을 발굴하는 의왕중앙연구소로 옮겨 자율주행 개발팀에 합류했다.<br>그는 대기업의 안정적인 직장을 왜 포기하고 창업했을까. 이에 대해 한 대표는 “2016년, 2017년 업무차 갔던 세계 최대 IT 전시회인 CES에서 보니 자율주행이라는 신기술이 곧 세상을 변화시킬 것이라는 확신이 있었다. 이미 미국에서는 많은 스타트업들이 천문학적인 투자금을 유치하며 미래를 준비하고 있었다”고 말했다.<br>하지만 결혼 10년차였던 그는 전업주부인 부인과 자녀 둘을 둔 외벌이였다. “당장의 생활비와 자녀교육비, 주택대출상환금 등 당장 창업을 하기에는 현실의 벽이 너무 컸다.”<!-- 그림 1410001 -->●산학협력으로 기자재 사고 R&amp;D 투자<br>1년가량을 현실에 순응하며 평범한 직장생활을 하던 중, 뜻이 있는 곳에 길이 있다는 말처럼 창업의 기회는 뜻밖의 곳에서 왔다. 경북 경산의 경일대학교에 자율주행을 연구하는 연구소가 설립되며, 담당 산학교수 채용과 함께 창업지원을 해 준다는 제안이 있었다. “초기 창업비용과 당장의 생활비 걱정은 하지 않아도 되겠다”는 생각에 그는 안정적인 대기업 보금자리를 떠났다.<br><!-- MobileAdNew center -->현대차에서 뜻을 같이하는 동료 등 4명이 2018년 7월 공동 창업했다. ‘사내 벤처가 있지 않느냐’는 질문에 한 대표는 “회사에서는 이미 자율주행을 개발하는 팀이 있었다. 회사가 같은 아이템으로 중복 개발하는 것을 허용하지 않는 등 다소 까다롭다. 그래서 창업의 길을 걸을 수밖에 없었다”고 털어놓았다.<br>대학 산학프로그램이 벤처 창업에서 ‘허울뿐인 개살구’가 아니라고 그는 강조했다. “자율주행에 필요한 하이테크 센서는 한 개에 몇 천만원 한다. 일반 차량을 자율주행으로 개조하는 데 1억원 이상 들어 우린 자본금으로 감당할 수가 없다. 산학협력을 통해 기자재를 구입하고, 기존의 것을 이용할 수 있었다. 정부의 R&amp;D 사업을 수주해 연구가 끊김 없이 계속 이어질 수 있었다. 때문에 창업 비용을 크게 절감할 수 있다.”<br>a2z의 자율주행은 기존과는 얼마나 다를까. 한 대표의 설명이다. “차량에 레이더와 라이다, 카메라를 설치하는 등의 센서 장치로는 큰 건물에 가린 급커브와 트레일러와 같은 대형 차량에 막힌 사각지대를 해소할 수 없다. 자율주행 초창기 차량에 설치된 센서만으로 주변을 완전히 파악해 무인 주행을 실현할 수 있다고 생각했으나 이젠 기술적 한계에 도달했다는 것이 업계의 공통적인 견해다. 우리는 처음부터 이를 간파하고 자율주행에 활용되는 라이다 센서를 도로에 설치하고 이를 도시관제센터 등의 도심 인프라를 통해 교통 흐름과 도로의 돌발 상황 정보를 받아 차량이 안전하게 운행하도록 알고리즘을 짰다.”<br>완전 자율주행 차량은 사고가 나면 제조사가 책임지는 구조일 수밖에 없다. “전국 아니 전 세계에서 수백만대의 완전 자율주행 차량이 운행하다 사고가 나면 제조사가 아무리 글로벌 거대 기업이라도 감당하기엔 리스크가 너무 무겁다. 그래서 스타트업으로서 우리는 타깃을 좁혀 구체화했다. 우리는 도심에서 약간 저속으로 운행하면서 승용차가 아닌 셔틀버스라든가 ‘미들마일’ 배송과 같은 무인 배송시장을 타깃으로 하고 있다. ”<br>●경쟁 기업은 아마존 죽스·GM 크루즈<br>“경쟁 기업? 국내에는 없다고 자부한다. 해외로 따지면 아마존에 인수된 죽스나 GM의 크루즈가 아닐까. 운전석이 없는 완전 무인 셔틀을 만드는 회사다. 무인 배송차량을 만드는 소프트뱅크의 누로(Nuro)도 경쟁 상대일 수 있겠다.” 그의 자신감은 국내 기업으론 유일하게 미국 도로교통안전국(NHTSA)에서 자율주행안전보고서(VSSA) 승인을 받았고, 싱가포르 국가가 주도하는 스마트인프라 프로젝트인 COSMO 사업을 수주하는 등 글로벌 성과로 입증된다.<br>“사업 파트너를 찾는 것이 급선무다. 6월부터 글로벌 비즈니스 파트너를 찾는 작업을 본격화할 예정이다. 완성차의 OEM 방식이나 월마트 같은 글로벌 유통업체와의 파트너십도 고려 대상이다. 자율주행 기술과 시너지를 올리면서 윈윈이 가능한 기업이 대상이다.” 차량 생산은 국내외 자동차 회사에 외주를 주는 방식이 될 것이라고 부연했다.<br>한 대표는 자율주행 차량이 공공재로서 도심 교통난을 해결하는 차원에서 접근을 시도한다. “자율주행 셔틀버스 사업에 먼저 진출하려고 한다. 도심에 지하철이나 트램을 설치하면 공사비가 엄청나게 들어간다. 하지만 우리가 만드는 이 자율주행 셔틀버스는 선로가 없는 트램과 같다. 공공재로서 접근하면 저렴한 도심 인프라로 무인 자율주행 버스가 상용화될 수 있다. 그러자면 정부와 기업이 함께 손을 잡고 가야만 하고 그래야 국가경제와 산업이 열리고 글로벌 경쟁력을 갖출 수 있다고 생각한다.”","date":"2023-03-22T00:38:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아산재단, 의학상 4명 시상식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322003755_V.jpg' width=100px align=left><!-- 그림 1409996 -->아산사회복지재단은 21일 제16회 아산의학상 시상식을 열고 전장수(63) 교수와 강윤구(66) 교수에게 각각 3억원, 정충원(39) 교수와 박세훈(34) 교수에게 각각 5000만원 등 4명에게 총 7억원의 상금을 수여했다.<br>아산재단은 국내 의과학계 발전을 위해 400억원 규모의 아산의학발전기금을 조성해 아산의학상 시상 및 수상자의 연구 활동을 지원하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-22T00:37:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"챗GPT x 비스포크, 로봇 플랫폼… 삼성 가전 불황 뚫는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321150930_V.jpg' width=100px align=left><!-- 그림 1409714 -->“여기 챗GPT 안 써 보신 분 계시면 손 한번 들어 주시겠습니까? 다들 써 보셨죠. 기업도 마찬가지입니다. 어떻게 활용할지 차이는 있겠지만 (생활가전에) 적극 활용할 계획입니다.”<br>삼성전자의 디바이스경험(DX) 부문을 이끄는 한종희 부회장이 자사 제품 개발 과정에 생성형 인공지능(AI) 챗GPT를 접목할 방침이라고 21일 밝혔다. 그는 이날 생활가전 신제품을 소개하는 ‘비스포크 라이프 미디어데이’에서 챗GPT 활용 방안과 함께 최근 속도를 내고 있는 로봇 사업 비전도 일부 소개했다.<br>한 부회장은 로봇 사업과 관련한 인수합병(M&amp;A) 계획 질문에 “제가 지난주 주주총회 때 ‘로봇 사업을 회사의 새로운 성장동력으로 갖고 있다고 말씀드렸고, 그걸 향해 한 걸음 앞으로 나아가고 있다”면서 “삼성리서치에 많은 엔지니어가 모여 삼성 로봇 플랫폼을 만들고 있다”고 말했다. 이어 “해외 공장에서 많은 부분이 로봇으로 대체되고 있고, 로봇청소기도 더 발전할 가능성이 있다”며 “우리가 가진 총력을 집중해 로봇 분야의 새로운 비즈니스를 찾고 제품을 선보일 계획”이라고 덧붙였다.<br><!-- MobileAdNew center -->한 부회장은 초고효율과 초연결성을 강화한 비스포크 신제품을 앞세워 지난해 4분기 적자로 악화한 생활가전 실적을 올 상반기에 다시 흑자로 개선할 수 있을 것으로 기대했다. 그는 “올 1분기는 애초 시장에서 생각했던 것만큼 (소비심리가) 얼어붙지는 않은 것 같다”며 “상반기 내에 좋은 성과를 보일 수 있도록 노력하고 있다. 지난해처럼 적자 낼 일 없도록 하겠다”고 자신감을 내비쳤다.<br>삼성전자는 올해 비스포크 제품 매출을 지난해 대비 50% 이상 성장시키는 것을 목표로 잡았다. 냉장고, 세탁기, 에어컨 등 올해 출시되는 제품군에는 에너지 소비효율 1등급 최저 기준보다 에너지 효율이 뛰어난 고효율 에너지 절감 모델 57종이 포함됐다. 1등급 최저 기준과 비교하면 비스포크 그랑데 AI 세탁기는 에너지 효율이 최대 30% 높고, 비스포크 냉장고 4도어는 효율이 22% 높다.<!-- 광고 right -->","date":"2023-03-22T00:37:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322017003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"주차하면 로봇이 착!… 전기차 따라 충전시장 쑥!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322003743_V.jpg' width=100px align=left><!-- 그림 1409989 -->전기차시장이 성숙하면서 기업들이 너나없이 충전 사업에 뛰어들고 있다. 전기차와 신호를 주고받으며 충전기를 꽂아 주는 로봇부터 꽂기만 하면 배터리의 남은 수명을 예측해 주는 충전기까지 다채로운 기술이 속속 개발되고 있다.<br>21일 현대자동차그룹이 공개한 전기차 자동충전 로봇 ACR 시연 영상을 보면 로봇은 주차된 전기차의 충전구를 찾아 원격 통신으로 덮개를 열고 차에 충전기를 꽂는다. 충전이 끝나면 충전기를 뽑아 제자리에 돌려놓기까지 한다. 현대차그룹은 “앞으로 주차만 해놓으면 로봇이 알아서 충전해 주는 날이 머지않았다”고 자평했다. 차량의 주차 위치나 충전구의 모양, 날씨, 장애물 등 다양한 변수를 빈틈없이 계산하는 3차원(3D) 카메라 기반 인공지능(AI) 알고리즘이 이 로봇에 탑재됐다고 한다.<!-- 그림 1409990 -->배터리 등 다양한 전기차 사업 포트폴리오를 갖춘 SK그룹도 계열사 간 협력이나 인수합병(M&amp;A)을 통해 충전 비즈니스 진용을 갖춰 나가고 있다. 에너지 계열사 SK E&amp;S는 미국 충전기 회사 ‘에버차지’를, SK네트웍스는 국내 최대 민간 충전 플랫폼 기업 ‘에스에스차저’(현 SK일렉링크)를 각각 인수한 바 있다. 최근 배터리를 15%에서 80%까지 15분이면 충전할 수 있는 400㎾ 초급속 충전기 V2로 주목받았던 SK시그넷은 SK온과 손잡고 전기차에 꽂기만 하면 배터리의 잔존 수명을 진단해 주는 기술을 개발해 올해 출시를 앞두고 있다.<br>충전소 검색부터 예약, 요금 결제까지 편리하게 이어지는 앱 개발을 둘러싼 경쟁도 본격화하고 있다. 롯데정보통신의 ‘이브이시스’, LG유플러스의 ‘볼트업’이 대표적이다. 최근 주목을 받기 시작한 시장인 만큼 창의적인 아이디어로 기회를 찾는 스타트업도 많다. 충전소를 운영하고 싶은 사업주를 대상으로 종합 컨설팅을 지원하는 ‘소프트베리’, 충전부터 결제까지 이뤄지는 과정에 특화된 보안 솔루션을 내놓은 ‘시옷’ 등이다.<br><!-- MobileAdNew center -->전기차시장의 급속한 성장에 힘입어 충전기시장 역시 빠르게 커질 것으로 예상된다. 환경부에 따르면 2016년 1771대에 그쳤던 전국 전기차 충전기 대수는 지난해 20만 5205대로 늘어났다. 업계에서는 글로벌 전기차 충전기 사업의 시장 규모가 올해 65조원 수준에서 2030년 584조원까지 확대될 것으로 예상하고 있다.<!-- 광고 right -->","date":"2023-03-22T00:37:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK C&amp;amp;C·네이버 한국형 기업용 챗GPT 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321113540_V.jpg' width=100px align=left><!-- 그림 1409630 -->SK C&amp;C가 네이버클라우드와 함께 챗GPT 형태의 인공지능(AI) 콜센터 등 초거대 대화형 서비스를 개발하기로 했다.<br>두 회사는 ‘초대규모 인공지능(AI) 기반 사업 확장 협력 업무협약’을 맺었다고 21일 밝혔다. 30년 이상 금융, 공공, 엔터프라이즈(기업) 시장에서 디지털 정보기술서비스(ITS) 사업 경험을 쌓은 SK C&amp;C의 대형 고객 대상 서비스 발굴 능력과 네이버클라우드의 차세대 초거대 AI 하이퍼클로바X를 결합해 국내 산업 맞춤형 서비스를 발굴하는 것이 골자다.<br>SK C&amp;C와 네이버클라우드는 우선 콜센터 자동화를 중심으로 은행, 증권, 카드, 보험, 캐피털 등 금융 분야별 맞춤형 초거대 AI 서비스 모델 발굴에 힘을 모으기로 했다. 그동안 금융 분야는 내용이 어렵고 전문성이 높아 AI 콜센터 구축에 어려움이 있었다. SK C&amp;C의 데이터 플랫폼과 AI 엔진 등을 금융 시스템에 접목하고, 하이퍼클로바X를 조합해 혼합형 초거대 AI B2B 서비스를 개발할 계획이다.<br><!-- MobileAdNew center -->이 외에도 두 회사는 초대규모 AI 기반의 ‘노코드’, ‘로코드’ 솔루션 개발에 협력한다. 코딩을 아예 하지 않거나 최소한의 코딩만 해도 앱, 프로그램을 개발할 수 있도록 돕는 솔루션이다. 두 회사는 공동 태스크포스(TF)를 구성해 실제 시스템 개발 프로젝트에 적용할 수 있는 최적의 코드 조합을 찾아내기로 했다.<!-- 광고 right -->","date":"2023-03-21T18:30:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘성과급 잔치’ 보험업계 억대 연봉 속출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321183040_V.jpg' width=100px align=left><!-- 그림 1409934 -->지난해 역대급 실적에 따른 성과급 지급으로 보험업계에 억대 연봉이 속출했다.<br>21일 금감원 전자공시시스템에 따르면 보험사 가운데 삼성화재 평균연봉이 1억 3602만원으로 가장 많았다. 2위와 3위는 생보사가 가져갔다. 신한라이프가 1억 2400만원, 삼성생명이 1억 2000만원을 받았다.<br>현대해상(1억 1100만원)과 KB손해보험(1억 800만원)이 각각 4, 5위에 올랐고 미래에셋생명(1억원)이 6위를 기록했다. 한화생명이 9300만원으로 1억원에 근접했으며, 한화손해보험이 8600만원, DB손해보험이 8545만원, 흥국화재가 8000만원을 수령했다.<br><!-- MobileAdNew center -->신한라이프와 삼성생명은 생보업계 부진 속에서도 끌어올린 당기순이익을 성과급에 반영해 억대 연봉을 지급한 것으로 보인다. 신한라이프가 전년 대비 18% 증가한 4636억원, 삼성생명이 전년 대비 7.8% 증가한 1조 5830억원의 순이익을 냈다.<br>미래에셋과 한화생명은 각각 전년보다 41.6% 감소한 561억원, 13.7% 감소한 3543억원의 당기순이익을 내고도 비교적 높은 연봉을 지급했다.<br><!-- 광고 right -->이날 금융감독원이 발표한 ‘2022년 보험회사 경영실적(잠정치)’에 따르면 국내 23개 생보사 당기순이익은 3조 7055억원으로 전년 대비 2348억원(6.0%) 줄었다.<br>금리 인상으로 보유한 채권의 평가손실이 커지고, 주력 상품인 변액보험 판매가 급감하는 등 악재가 겹쳤기 때문이다.<br>반면 31개 손보사 당기순이익은 5조 4746억원으로 전년 대비 1조 1489억원(26.6%) 증가했다. 손보사 순이익이 5조원을 돌파한 것은 이번이 처음이다. 새로운 계약이 늘고 손해율은 떨어지면서 보험영업이익이 개선됐다는 분석이다.<br>생보업계 관계자는 “실적이 나쁜 생보사들은 성과급을 거의 받지 못했다. 불황으로 신입 사원을 채용하지 않아 직원이 고령화돼 평균 급여가 올라간 것”이라고 말했다.","date":"2023-03-21T18:30:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"10억병 ‘테라’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321183038_V.jpg' width=100px align=left><!-- 그림 1409933 -->하이트진로의 맥주 ‘테라’가 지난해 연간 10억병 넘게 팔리면서 역대 최대 판매를 기록했다.<br>하이트진로는 지난해 테라 판매량이 전년 대비 11% 증가했다고 21일 밝혔다. 테라는 2019년 3월 출시 이후 지난달까지 약 36억병이 팔렸다. 초당 29병꼴이다. 하이트진로는 코로나 팬데믹 상황에서 주류시장이 위축됐음에도 테라의 판매량은 출시 이후 연평균 23%씩 성장했다고 밝혔다. 특히 일반음식점, 술집 등 유흥 채널 판매량이 전년 대비 33% 증가해 실적을 이끌었다. 오성택 하이트진로 마케팅실 상무는 “앞으로도 테라만의 차별화된 브랜드 경험을 제공해 대한민국 대표 맥주로 거듭날 수 있도록 노력하겠다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-21T18:30:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아파트 입주율 역대 최저… 빨간불 켜진 건설사","partialText":"정부의 잇단 부동산 규제 완화책에도 기준금리 인상 기조와 지방 주택시장 침체가 계속되며 지난달 전국 아파트 입주율이 역대 최저치로 떨어졌다. 입주율 하락으로 잔금 등 들어올 자금이 늦어진 건설사엔 적신호가 켜졌다.<br>21일 주택산업연구원(주산연)에 따르면 지난달 전국 아파트 입주율은 63.3%로 전월(66.6%)에 비해 3.3% 포인트 떨어졌다. 이는 2017년 6월 조사 이래 최저치다.<br>아파트 입주율은 집값 급등기엔 80%대까지 올랐지만, 기준금리가 2%대로 상승한 지난해 7월(79.6%) 이후 하강 국면에 들어섰다. 지난해 11월(66.2%)엔 조사 이래 처음으로 60%대로 떨어졌고, 지난달엔 결국 역대 최저치로 주저앉았다.<br><!-- MobileAdNew center -->정부의 전방위적 연착륙 대책으로 지난달엔 수도권을 중심으로 거래량이 회복세에 접어들었다. 아파트 입주율은 서울(79.2%→79.7%)과 인천·경기권(73.2%→75.8%)에서 상승했다.<br>그러나 5대 광역시(65.8%→60.6%), 기타 지역 (63.9%→60.1%) 등 지방 주택시장 침체가 전국 아파트 입주율을 끌어내렸다. 지방은 거래절벽에서 좀처럼 벗어나지 못하며 수도권과 지방 간 양극화는 더 심화됐다.<br><!-- 광고 right -->새 아파트 미입주 가구의 40%가 기존 주택 매각이 늦어져 입주를 못 하고 있는 것으로 나타났다. 미입주 원인으로는 기존 주택매매 지연이 41.7%에서 44.4%로 상승했다. 세입자 미확보(39.6%→33.3%), 잔금대출 미확보(14.6%→14.3%), 분양권 매도 지연(4.2%→1.6%) 요인은 감소했다.<br>아파트 입주율이 낮으면 잔금 등으로 들어올 자금이 늦어지는 것을 의미하기 때문에 건설사나 주택사업 시행자가 자금경색에 빠지고 경영난으로 이어질 가능성이 커진다.<br>주산연은 “최근 발생한 미국 실리콘밸리은행(SVB) 파산과 이달 기준금리 추가 인상 및 한국의 수출 부진과 경기침체 확장 국면으로 인해 당분간 침체 국면을 벗어나기 어려울 것”이라고 내다봤다.<br>또 정부가 대출지원 강화 등 간접적 정책을 내놓고 있지만, 기준금리 인상 기조와 자금 유동성 부족이란 근본적 원인 해결이 어렵기 때문에 한동안 아파트 입주율 하강 국면은 계속될 것으로 전망했다.<br><!-- MobileAdNew center -->이달 아파트 입주전망지수는 72.1에서 80.2로 상승했다. 수도권(67.5→71.0), 도 지역(71.2→87.3), 지방(73.1→82.2)에서 모두 상승 전망됐으나, 광역시(75.7→75.4)는 하락할 것으로 조사됐다.<br>주산연은 “규제지역 전면 해제와 전매제한 기간 완화, 다주택자 규제 완화, 무주택자 대출규제 완화, 부동산 세제 완화 발표 등 주택시장 연착륙 대책에 대한 기대심리가 반영된 걸로 보인다”고 밝혔다.","date":"2023-03-21T18:30:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"태극기 그려진 첫 민간발사체… ‘뉴 스페이스’ 시대 서막 열었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321181431_V.jpg' width=100px align=left><!-- 그림 1409919 -->우주 스타트업 ‘이노스페이스’가 독자 개발한 발사체가 브라질에서 시험 발사에 성공하면서 국내에서도 민간이 우주 개발을 주도하는 ‘뉴 스페이스’ 시대가 본격적으로 개막했다는 평가가 나온다.<br>이노스페이스가 개발한 국내 첫 민간 발사체 ‘한빛-TLV’는 지난 19일(현지시간) 오후 2시 52분(한국시간 20일 오전 2시 52분) 브라질 알칸타라 우주센터에서 발사돼 4분 33초간 비행한 뒤 브라질 해상 안전 설정구역 내 정상 낙하했다.<br>엔진 연소 시간은 106초로 원래 목표했던 118초보다 짧았지만 비행 중 엔진이 정상적으로 작동했으며 추력 안정성도 유지된 것으로 확인했다고 회사는 전했다.<br><!-- MobileAdNew center -->한빛-TLV는 이노스페이스의 하이브리드 엔진 성능을 검증하기 위해 제작된 시험발사체다. 발사 성공으로 엔진 성능이 검증되면서 회사는 향후 실제 위성 운송에 사용할 ‘한빛-나노’를 제작해 발사할 계획이다. 한빛-나노는 중량 50㎏급 탑재체를 500㎞ 태양동기궤도(SSO)에 투입할 수 있는 2단형 소형위성 발사체로, 올해 중 시험 발사될 예정이다. 한빛-나노까지 성공하면 이노스페이스는 내년부터 돈을 받고 위성을 쏴 주는 상업 발사에도 나설 계획이다.<br>업계에서는 이번 발사를 뉴 스페이스 시대의 서막을 열어젖힌 것으로 보고 있다. 토종 기업의 기술력만으로 우주 발사체를 제작하는 데 성공해서다. 이종호 과학기술정보통신부 장관도 이런 의미를 부여하며 21일 “우리 부처도 민간 발사허가제도 등 종합적인 정책을 마련해 상용화 지원에 속도를 낼 것”이라고 축하 메시지를 건넸다.<br><!-- 광고 right -->내년 상장을 목표로 정한 이노스페이스의 김수종 대표는 “누적 투자자금 약 550억원으로 개발을 진행 중인데, 유사한 발사체를 개발하는 해외 기업에 비해 충분하지 않은 것은 사실”이라면서도 “내년 한빛-나노 발사체 개발 이후 빠른 속도로 상업 발사 횟수를 늘려 이익을 낼 것”이라고 밝혔다.","date":"2023-03-22T00:37:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[단독] 쌈짓돈 투자·딸 졸업 선물로… 2040, 자판기서 ‘金테크’ 뚝딱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321180915_V.jpg' width=100px align=left><!-- 그림 1409911 -->글로벌 금융시장의 불확실성 증가로 안전자산 선호도가 높아지면서 편의점 이색사업이었던 ‘금 자판기’가 활황을 띠고 있다.<br>21일 GS리테일에 따르면 지난해 9월 말 일부 GS25 편의점과 GS더프레시 슈퍼마켓에 업계 최초로 도입한 금 자판기가 약 6개월 만에 누적 순금 판매량 20억원을 넘겼다. 자판기에서는 3.75g(1돈)부터 37.5g(10돈)까지 5종의 골드바 상품을 판매한다. 매일 국제 금 시세를 반영해 가격이 바뀌는데 최근 시세로 따지면 적게는 30만원대부터 300만원대의 상품을 파는 셈이다.<br>이 중 서울 강남구 역삼동에 있는 한 GS25 직영점에서만 누적 6억원어치 이상의 금이 팔렸다. 윤지호 GS25 서비스기획팀 MD는 “금 자판기 구매자 90%가 20~40대”라고 말했다.<br><!-- MobileAdNew center -->40대 남성이 딸의 고등학교 졸업 선물로 3.75g(1돈)짜리 골드바를 구매해 가거나, 마땅한 금 구입처를 몰랐던 젊은 소비자들이 호기심에 소액 투자의 개념으로 상품을 사 가는 식이다. 자판기 골드바는 판매 수수료 등이 붙어 일반 금 매입 시세보다 1돈당 1만원 안팎으로 가격이 높지만, 동네 편의점에서 신용카드로도 구입할 수 있다는 편의성이 부각되는 모습이다.<br>편의점의 1인당 객단가(결제금액)는 통상 7000원에 불과하다. 주로 담배나 간편식을 사러 가는 편의점에서 수십만원에 달하는 귀금속을 구입한다는 개념이 낯설다. 하지만 지속된 금리 상승과 글로벌 금융시장 불안, 안전자산 선호도 강화, 소액 투자 열풍 등이 복합적으로 작용해 소비자의 고정관념이 깨진 것으로 풀이된다.<br><!-- 광고 right -->미국 실리콘밸리은행(SVB) 사태 이후 금 가격이 급등하면서 지난 20일 기준 한국거래소(KRX) 금 시장에서 금 가격은 g당 8만 3490원까지 올랐다. 2014년 3월 이후 최고가다.<br>금 자판기 도입 지점은 초기 8곳에서 현재 29곳으로 늘었다. GS리테일은 금 자판기를 통해 편의점이 오프라인 투자 플랫폼의 역할까지 맡게 됐다며 고무적으로 평가하고 있다. 예상을 뛰어넘는 금 판매 실적에 연내 자판기 설치 매장을 100곳까지 늘린다는 계획이다.","date":"2023-03-22T00:37:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"글로벌 은행 부실에 금값 ‘역대 최고’… “美긴축 완화 땐 더 오를 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321181541_V.jpg' width=100px align=left><!-- 그림 1409920 -->대표적인 안전자산인 금값이 치솟고 있다. 미국 실리콘밸리은행(SVB), 스위스 크레디트스위스(CS) 파산 등 전 세계 은행권 부실이 도마에 오르며 안전자산에 대한 관심이 높아져서다.<br>21일 한국거래소에 따르면 전날 KRX 금 시장에서 1㎏짜리 금 현물의 1g당 가격은 전 거래일보다 3.64%(293 0원) 오른 8만 3490원에 거래를 마쳤다. 2014년 3월 24일 KRX 금 시장이 거래를 시작한 이래 가장 높은 가격인데, 종전 금값이 제일 높았던 건 코로나19 시기인 2020년 7월 28일로 장중 8만 2970원까지 갔다가 8만 100원에 마감했다. 뉴욕 상품거래소에서도 4월 인도분 금 선물 가격이 지난 20일 온스당 장중 2014.9달러(약 264만원)를 기록한 뒤 1982.8달러로 거래를 마쳤다. 이는 지난해 4월 이후 최고가다.<!-- 그림 1409913 -->금값이 오르면서 관련 상장지수펀드(ETF)와 상장지수증권(ETN)의 수익률도 고공행진하고 있다. 이달 9일부터 20일까지 ACE골드선물레버리지(합성H)(17.93%), KODEX골드선물(9.69%), TIGER금은선물(9.03%), TIGER골드선물(9.68%) 등 국내 금 ETF 가격은 일제히 상승했다. 같은 기간 KB레버리지금선물(H)(20.65%), QV레버리지금선물(H)(18.86%), TRUE레버리지금선물(16.76%) 등 ETN의 수익률도 상당하다. 같은 기간 코스피는 1.64% 하락했다.<br>금값은 글로벌 금융위기 때 강세를 보인다. 리먼 사태가 발생한 2008년 말부터 상승세를 타기 시작한 금값은 2011년까지 오름세를 유지했는데, 온스당 800달러대에서 1800달러대까지 치솟았다.<br><!-- MobileAdNew center -->전문가들은 금값이 추가로 오를 가능성이 높다고 전망했다. 오광영 신영증권 연구원은 “경기 침체 우려가 상존하고 있는 가운데 상대적으로 양호한 성과를 보여 온 금에 대한 관심이 높아지고 있다”면서 “미 연방준비제도이사회(연준)의 긴축 통화정책 기조가 변하면 달러 강세 완화로 국제 금 가격에 긍정적인 영향을 미칠 것”이라고 판단했다.<!-- 광고 right -->","date":"2023-03-22T00:36:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230322002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘역대급’ 실적 보험사 평균 연봉 ‘억대급’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321173413_V.jpg' width=100px align=left><!-- 그림 1409867 --><br>지난해 역대급 실적에 따른 성과급 지급으로 보험업계에 억대 연봉이 속출했다.<br>21일 금감원 전자공시시스템에 따르면 보험사 가운데 삼성화재 평균연봉이 1억 3602만원으로 가장 많았다. 2위와 3위는 생보사가 가져갔다. 신한라이프가 1억 2400만원, 삼성생명이 1억 2000만원을 받았다.<br><!-- MobileAdNew center -->현대해상(1억 1100만원)과 KB손해보험(1억 800만원)이 각각 4, 5위에 올랐고 미래에셋생명(1억원) 6위를 기록했다. 한화생명이 9300만원으로 1억원에 근접했으며, 한화손해보험이 8600만원, DB손해보험이 8545만원, 흥국화재가 8000만원을 수령했다.<br>신한라이프와 삼성생명은 생보업계 부진 속에서도 끌어올린 당기순이익을 성과급에 반영해 억대 연봉을 지급한 것으로 보인다. 신한라이프가 전년 대비 18% 증가한 4636억원, 삼성생명이 전년 대비 7.8% 증가한 1조 5830억원의 순이익을 냈다.<br><!-- 광고 right -->반면 미래에셋과 한화생명은 각각 전년보다 41.6% 감소한 561억원, 13.7% 감소한 3543억원의 당기순이익을 내고도 비교적 높은 연봉을 지급했다.<br>이날 금융감독원이 발표한 ‘2022년 보험회사 경영실적(잠정치)’에 따르면 국내 23개 생보사 당기순이익은 3조 7055억원으로 전년 대비 2348억원(6.0%) 줄었다. 금리 인상으로 보유한 채권의 평가손실이 커지고, 주력 상품인 변액 보험 판매가 급감하는 등 악재가 겹쳤기 때문이다.<br>반면 31개 손보사 당기순이익은 5조 4746억원으로 전년 대비 1조 1489억원(26.6%) 증가했다. 손보사 순이익이 5조원을 돌파한 것은 이번이 처음이다. 새로운 계약이 늘고 손해율은 떨어지면서 보험영업이익이 개선됐다는 분석이다.<br>생보업계 관계자는 “실적이 나쁜 생보사들은 성과급을 거의 받지 못했다. 불황으로 신입 사원을 채용하지 않아 직원이 고령화돼 평균 급여가 올라간 것”이라고 설명했다.","date":"2023-03-21T17:34:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘로또 청약’ 시들하자, 청약통장 예치금 100조원대 붕괴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321172605_V.jpg' width=100px align=left>청양통장 가입자 수가 8개월 연속 감소세에 접어들면서 1년 4개월 만에 예치금 100조원 선이 무너졌다.<!-- 그림 1409858 -->부동산 시장이 하락세에 접어들고 금리 인상과 원자잿값 상승으로 신축 아파트 공급 가격이 오르면서 ‘로또 청약’을 기대하기 힘들어졌기 때문으로 분석된다. 또한 일반 예·적금에 비해 상대적으로 이율이 낮아 자금 유입이 활발하게 이뤄지지 않는 실정이다.<br>21일 국회 기획재정위원회 소속 양경숙 더불어민주당 의원이 국토교통부에서 받은 자료를 분석한 결과에 따르면 지난달 말 기준 청약통장(주택청약종합저축·청약부금·청약예금·청약저축) 예치금은 99조 7515억원으로 집계됐다. 이는 지난 1월(100조1849억원)보다 4334억원 빠진 액수다.<br>청약통장 예치금이 100조원 아래로 줄어든 것은 지난 2021년 10월 이후 1년 4개월 만이다. 청약통장 예치금은 지난해 7월 105조3877억원으로 최고 수준을 기록한 이후 하락세로 돌아서면서 7개월 연속 감소세를 나타냈다.<br><!-- MobileAdNew center -->시도별로 서울은 지난해 6월(32조 7488억원)을 정점을 찍은 뒤 꾸준히 자금이 이탈해 지난달까지 1조 6542억원 줄어들어 감소폭이 가장 컸다. 대구는 지난해 4월(4조2240억원) 최대치를 찍은 후 지난달까지 5769억원 줄었다.<br>청약통장 가입자 수 역시 쪼그라들고 있다. 지난해 6월 2860만명을 기록했다가 지난해 7월부터 감소세로 돌아서면서 8개월 연속 약세를 보였다. 그러다 지난달에는 2763만명이 가입하는 데 그쳤다.<br><!-- 광고 right -->연령대별로 20대, 40대 가입자 수가 크게 줄었다. 20대 가입자 수는 지난해 3월(508만 8265명)을 정점으로 감소세를 유지하면서 지난 2월 488만 3796명으로 11개월 사이 20만 4469명이 줄었다. 40대 가입자 수 역시 지난해 6월(504만 8848명) 이래 감소세를 나타내면서 지난달 485만5328명이 됐다.","date":"2023-03-21T17:26:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"이번엔 ‘K-주거문화’다…반도건설 LA 중심에 주상복합 선보여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321170414_V.jpg' width=100px align=left><!-- 그림 1409831 -->반도건설은 국내 건설사 최초로 미국 로스앤젤레스(LA) 한인타운 중심에서 진행한 자체 개발 프로젝트 ‘The BORA(더 보라) 3170’을 준공했다고 21일 밝혔다.<br>이 사업은 반도건설이 직접 시행부터 시공, 임대관리까지 전 사업을 총괄한 프로젝트로 2020년 1월 착공에 들어가 3년여 만에 완공했다.<br>더 보라 3170은 주상복합 아파트로 지하 1층, 지상 8층에 252가구와 상업시설로 구성됐다. 야외 수영장, 루프탑 라운지, 대형 피트니스, 실내 스크린 골프장 등 다양한 커뮤니티 시설이 설치됐다.<br><!-- MobileAdNew center -->반도건설은 “한국 건설사 최초 중동 개발사업인 ‘두바이 유보라타워’의 성공 이후 글로벌 전략을 확대한 반도건설이 미국 LA에서 국내 건설사가 직접 부지 매입부터 시행·시공·임대까지 전 과정을 총괄한 첫 자체 개발사업”이라고 소개했다.<br>반도건설은 해당 프로젝트 착수 2년 전부터 해외사업 전문 테스크포스(TF)팀을 구성해 건축법, 인허가, 기술적 리스크 등을 분석했다. 금융도 현지 조달을 통해 리스크를 최소화했다.<br><!-- 광고 right -->반도건설은 이 사업 후속으로 인근에 2차, 3차 프로젝트를 준비 중이며 올해 착공을 목표로 하고 있다고 설명했다. 2차 사업은 지하 2층, 지상 7층, 153세대 규모의 콘도미니엄이며 3차 사업은 지하 1층, 지상 8층, 262가구 규모의 주상복합아파트 건설이 추진된다.<br>반도건설 관계자는 “LA지역에 또 다른 추가 주택사업지도 물색 중이어서 모두 1000여가구의 더 보라 브랜드 단지가 조성될 것”이라며 “미국에 한국 주거문화의 우수성을 알리는 계기가 될 것”이라고 말했다.","date":"2023-03-21T17:04:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부영그룹 용산철도고에 기숙사 기증…전국에 ‘우정학사’ 130여곳 신축","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321162620_V.jpg' width=100px align=left>부영그룹이 서울 용산구에 위치한 용산철도고등학교에 우정학사(기숙사)를 신축·기증하는 기공식을 21일 열었다.<!-- 그림 1409802 -->이날 행사에는 부영그룹 창업주인 이중근 회장을 대신해 이희범 회장과 최양환 대표이사, 조희연 서울시교육청 교육감, 임규형 중부교육지원청 교육장, 홍민표 용산철도고 교장을 포함해 교직원 및 학생, 학부모 등 400여명이 참석했다.<br>용산철도고 우정학사는 전체면적 약 1000㎡ 규모에 지상 3층, 총 28개실로 조성된다. 학사에는 시스템 에어컨을 비롯해 커뮤니티실, 세탁실 등의 부대시설이 들어선다.<br>그동안 부영그룹은 창업주 이중근 회장의 아호인 ‘우정’을 딴 우정학사(기숙사)를 포함해 전국의 초·중·고교에 기숙사, 도서관, 체육관 등 교육 및 문화시설 130여곳을 신축해 기증했다. 서울대, 고려대, 연세대 등 12개 대학에 우정원 건물을 건립하기도 했다. 지금까지 사회에 기부한 금액만 1조원이 넘는다고 부영그룹은 설명했다.<br><!-- MobileAdNew center -->이희범 부영그룹 회장은 “교육은 백년지대계라는 창업주 이중근 회장의 신념에 따라 학생들이 선생님의 가르침 속에 꿈과 희망을 키우고 지역사회는 물론 국가를 끌어나가는 동량으로 성장해달라”고 말했다.<br>홍민표 용산철도고 교장은 “우정학사를 무상으로 신축하고 기증한 부영그룹에 감사하다”며 “우정학사가 인재 양성이라는 교육의 참 목표를 일구어 나가는 뜻깊은 공간이 될 것”이라고 했다.<!-- 광고 right -->","date":"2023-03-21T16:26:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"근로시간 개편 논란 속 청년 중심 ‘노동의 미래 포럼’ 출범","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321161329_V.jpg' width=100px align=left><!-- 그림 1409793 -->근로시간 제도 개편을 놓고 논란이 이어지는 가운데 청년 중심의 ‘노동 포럼’이 출범했다. 현 정부가 MZ 세대에 각별한 관심을 보이고 있지만 근로시간 개혁안을 두고 다른 목소리를 내면서 향후 노동개혁 추진에 어떤 역할을 할지 기대되고 있다.<br>고용노동부는 21일 서울 성동 KT&amp;G 상상플래닛에서 ‘노동의 미래 포럼’ 발대식을 개최했다고 밝혔다. 포럼에는 대학생과 재직자(사무직·현장직), 플랫폼기업 대표, 중소기업 노사협의회 근로자위원, 전문직, 청년활동가 등 청년 40명이 참여했다.<br>발대식에 이어 ‘청년이 바라는 노동개혁’을 주제로 열린 토론에서 참석자들은 근로시간 제도개편 필요성은 공감하나 공짜야근과 임금체불, 장시간 근로 관행, 연차 사용의 어려움 등이 해소돼야 한다고 지적했다. 또 직장 내 괴롭힘과 불공정 채용 등 청년들이 체감하는 현장의 불법·불합리한 관행에 대한 확실한 개선을 주문했다.<br><!-- MobileAdNew center -->이정식 고용부 장관은 “다양한 현장에서 이해관계자들과 잦은 소통의 기회를 가지면서 젊고 참신한 시각으로 바라본 현장의 목소리를 가감없이 전달해 달라”고 말했다. 이어 근로시간 제도 개편안과 관련해 “정당한 보상없이 연장근로만 늘어나고 일한 후 제대로 쉴 수 없는 것 아닐까 하는 불안과 우려가 있다”며 “입법예고 기간 청년을 비롯한 국민의 다양한 의견을 폭넓게 수렴하고 제도 개편 취지가 현장에서 구현될 수 있도록 실효성 있는 보완방안을 강구하겠다”고 강조했다. 이 장관은 “공짜노동에 대해서는 무관용 원칙으로 강력 대처해 현장의 편법·불법·불신을 해소하겠다”고 밝혔다.<br>청년과 중소기업, 미조직근로자 등을 비롯해 노·사 단체의 의견도 폭넓게 수렴키로 했다.<br><!-- 광고 right -->한편 고용부와 한국산업인력공단은 올해 신설된 ‘공정채용 컨설팅’ 사업 참여를 희망하는 중소기업 신청을 이날부터 홈페이지(www.ncs.go.kr)에서 접수한다. 컨설팅은 채용 제도에 대한 정보·체계가 부족한 중소기업 150개소를 방문해 공정채용 제도의 설계·도입을 무료로 지원한다. 기업이 국가직무능력표준(NCS) 기반 평가모델을 구축해 원하는 인재를 선발할 수 있도록 뒷받침할 계획이다.","date":"2023-03-21T16:13:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"전기차, 이제는 충전의 시대…자동 충전로봇부터 배터리 수명 예측까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321160922_V.jpg' width=100px align=left><!-- 그림 1409784 -->전기차 시장이 성숙하면서 기업들이 너나없이 충전 사업에 뛰어들고 있다. 전기차와 신호를 주고받으며 충전기를 꽂아주는 로봇부터, 꽂기만 하면 배터리의 남은 수명을 예측해주는 충전기까지 다채로운 기술들이 속속 개발되고 있다.<br>21일 현대자동차그룹이 공개한 전기차 자동 충전 로봇 ‘ACR’ 시연 영상을 보면 로봇은 주차된 전기차의 충전구를 찾아 원격 통신으로 덮개를 열고 차에 충전기를 꽂는다. 충전이 끝나면 충전기를 뽑아 제자리에 돌려놓기까지 한다.<br>현대차그룹은 “앞으로 주차만 해놓으면 로봇이 알아서 충전해주는 날이 머지않았다”고 자평했다. 차량의 주차 위치나 충전구의 모양, 날씨, 장애물 등 다양한 변수를 빈틈없이 계산하는 3차원(3D) 카메라 기반 인공지능(AI) 알고리즘이 이 로봇에 탑재됐다고 한다.<!-- 그림 1409785 -->배터리 등 다양한 전기차 사업 포트폴리오를 갖춘 SK그룹도 계열사 간 협력이나 인수·합병(M&amp;A)을 통해 충전 비즈니스의 진용을 갖춰나가고 있다. 에너지 계열사 SK E&amp;S는 미국 충전기 회사 ‘에버차지’를, SK네트웍스는 국내 최대 민간 충전 플랫폼 기업 ‘에스에스차저’를 각각 인수한 바 있다. 최근 배터리를 15%에서 80%까지 15분이면 충전할 수 있는 400㎾ 초급속 충전기 ‘V2’로 주목받았던 SK시그넷은 SK온과 손잡고 전기차에 꽂기만 하면 배터리의 잔존 수명을 진단해주는 기술을 개발해 올해 출시를 앞두고 있다.<br><!-- MobileAdNew center -->충전소 검색부터 예약, 요금 결제까지 편리하게 이어지는 앱 개발을 둘러싸고 경쟁도 본격화하고 있다. 롯데정보통신의 ‘이브이시스’, LG유플러스의 ‘볼트업’이 대표적이다. 최근 주목을 받기 시작한 시장인 만큼 창의적인 아이디어로 기회를 찾는 스타트업도 많다. 충전소를 운영하고 싶은 사업주를 대상으로 종합 컨설팅을 지원하는 ‘소프트베리’, 충전부터 결제까지 이뤄지는 과정에 특화된 보안 솔루션을 내놓은 ‘시옷’ 등이다.<br>전기차 시장의 급속한 성장에 힘입어 충전기 시장 역시 빠르게 커질 것으로 예상된다. 환경부에 따르면 2016년 1771대에 그쳤던 전국 전기차 충전기 대수는 지난해 20만 5205대로 늘어났다. 업계에서는 글로벌 전기차 충전기 사업의 시장 규모가 올해 65조원 수준에서 2030년 584조원까지 확대될 것으로 예상하고 있다.<!-- 광고 right -->","date":"2023-03-21T16:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"캔암, 미국투자이민 80만달러 ‘우선 심사’ 프로젝트 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321154907_V.jpg' width=100px align=left><!-- 그림 1409746 -->미국투자이민으로 전세계 최다 영주권 취득 및 원금상환 공식 기록을 보유하고 있는 캔암이 65차 ‘버지니아 초고속 인터넷 프로젝트’를 공개했다. 해당 프로젝트는 지난해 개정된 EB5 개혁법에 따라 농촌(Rural) 지역에서 진행되어 ‘우선 심사(Priority Processing)’ 조건을 갖췄다. 프로젝트는 TEA 지역에서 진행되어 80만달러 투자이민 비용으로 진행된다.<br>2022년 재정된 미국투자이민 개혁 및 청렴법(Reform and Integrity Act of 2022)은 “미국이민국이 농촌 지역 프로젝트 수속을 우선시해야 한다“고 명시하고 있다. 미국투자이민 전문가들은 농촌(Rural)지역 우선 심사(Priority Processing)가 개혁법 이후 처음 적용되는 혜택이므로 승인 사례가 아직은 없지만 이민법에 신속 심사(Expedite Process)와 유사하게 적용되어 I-526E 이민국 승인까지 12개월 정도로 예측하고 있다.<br>농촌(Rura)l지역 프로젝트는 전체 미국투자이민 비자 중 20%를 별도 할당받고 있어 7년 이상 대기가 필요한 중국과 인도 투자자들도 즉시 비자 발급이 가능하다. 앞서 캔암이 모집했던 방위사업 프로젝트가 개혁법 이후 첫 신속 심사 프로젝트로 2개월만에 투자자 모집이 되었던 점을 미뤄보아 이번 65차 캔암 프로젝트는 중국과 인도 투자자들까지 합세하여 초단기 마감 기록을 세울 것으로 예상된다.<br><!-- MobileAdNew center -->더욱 주목할 점은 캔암 65차 농촌(Rural) 프로젝트가 우선 심사 조건을 갖추고 있으면서도 현 시점에 가장 안전한 인프라 사업 투자이민이라는 점이다. 캔암은 코로나 이후 부동산 개발 사업이 아닌 주정부가 지원하는 인프라 사회기반시설 확충 프로젝트에 집중하는 탁월한 프로젝트 선정 능력을 보여주고 있다.<br>캔암의 미국투자이민 프로젝트 참여는 US컨설팅 그룹에 개별 상담 후 가능하다. US컨설팅 제이슨리 대표(미국변호사 자격 소지)는 2004년부터 캔암의 독점 한국 파트너로 20년간 캔암 한국인 투자자 영주권 승인을 100% 성공시키고 있다.<!-- 광고 right -->","date":"2023-03-21T15:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"챗GPT 좋은데 문제는 ‘컴퓨팅’... 확보하는 자가 승자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321154200_V.png' width=100px align=left><!-- 그림 1409744 --><strong class=subTitle_s0>구축에도 운영에도 막대한 돈·인프라·에너지<br/>카카오브레인 ‘다다음’ 베타버전에 1만명 몰려 중단<br/>챗GPT에 2000만원 육박하는 GPU 1만여대</strong><br>지난 20일 카카오브레인이 카카오톡채널에서 인공지능(AI) 챗봇 ‘다다음’ 베타테스트를 시작한 지 하루 만에 서비스를 일시 중단한 이유, 챗GPT 유료 구독 서비스가 출시된 이유는 같은 곳에 있다. 모두 ‘컴퓨팅 인프라’, 즉 연산 능력과 데이터센터, 클라우드 등을 아우르는 자원 때문이다.<br>초거대 AI 서비스가 속속 출시되며 컴퓨팅 자원의 중요성이 아주 빠른 속도로 높아지고 있다. 우리가 챗GPT에 접속해 자판을 두드려 질문을 입력하고 답변을 받는 단순해 보이는 과정은, 실은 엄청난 수의 연산을 통해 이뤄지고 있다. 대화창을 통해 주고받는 채팅이지만, 클라우드 환경에서 수만개의 그래픽처리장치(GPU)가 적용된 AI 구동 인프라와 연결되는 셈이다.<br><!-- MobileAdNew center -->안정적인 초거대 AI 서비스를 제공할 수 있는 컴퓨팅 인프라 구축은 쉬운 일이 아니다. 애초에 AI를 학습시키는 과정부터 천문학적인 돈과 자원이 필요하다. 오픈AI의 최신 초거대 언어모델 ‘GPT4’의 머신러닝엔 엔비디아의 최신 GPU ‘A100’ 1만여대가 사용된 것으로 알려졌는데, 1대 당 2000만원에 육박한다. 애초 GPT3 교육에만 무려 1200만 달러(약 144억 7000만원)이 들어간 것으로 알려졌다.<br>AI 서비스 운영에도 엄청난 에너지와 돈이 들어간다. 챗GPT의 경우 출시 한달 만에 사용자 1억명을 넘어섰는데, 이들이 입력한 각각의 질문에 무수한 연산을 수행하려면 GPU를 풀가동해야 하는데, A100의 경우 대당 전력량은 시간당 300~400Wh(와트시)로, 믹서기나 소형 전열기 등과 맞먹는다. 대부분 초거대 AI 운영 기반 시설인 데이터센터는 국내 한 곳 당 평균 연간 전력 사용량이 25GWh(기가와트시)인데, 이는 4인가족 6000가구와 같은 수준이다.<br><!-- 광고 right -->그러다보니 카카오브레인의 경우, 내부 개발 과정의 하나인 베타테스트 차원에서 공개했던 다다음에 충분한 컴퓨팅 인프라를 할당하지 않았을 테고, 여기에 짧은 시간 1만명 이상이 몰리니 정상적으로 AI 서비스를 제공할 수 없었을 것으로 보인다. MS의 천문학적인 투자와 컴퓨팅 인프라를 사용하는 오픈AI가 챗GPT 성공을 확인한 즉시 유료 구독 서비스를 출시한 것도 이런 이유에서다. 거꾸로 말하면 MS처럼 초거대 AI 모델을 돈이 되는 기존 서비스에 즉시 적용할 수 있으며, 글로벌 2위 규모 클라우드 회사로서 인프라를 확보한 기업이 오픈AI에 투자하고 협력하지 않았으면 지금의 챗GPT는 등장하지 않았을 수도 있는 셈이다.<br>기업이 GPT4를 서비스에 적용하려면 이전 버전인 GPT3.5보다 훨씬 높은 가격을 지불해야 한다. 카카오톡채널에 출시한 챗봇 서비스 ‘아숙업(AskUp)’에 GPT4를 적용한 업스테이지에 따르면, 오픈AI는 GPT4를 통해 제공하는 영어 단어 750개 정도에 3센트(약 39원)를 받는다.<br>본격 AI 시대를 맞아 기술 경쟁에 뒤처지지 않기 위해서는 컴퓨팅 인프라 확충과 동시에 컴퓨팅 자원 소비를 획기적으로 줄이는 기술 개발이 중요하다. 정부와 국내 업체들이 GPU를 대체할 AI 전용 반도체인 신경망처리장치(NPU) 개발을 서두르는 것도 이와 같은 맥락이다. 정보통신산업진흥원(NIPA)을 중심으로 고성능 컴퓨팅 자원을 지원하는 사업도 시행 중이다. GPU 클라우드 시스템을 임차해 중소∙벤처기업, 공공기관, 대학 등에 지원하는 것으로, 대규모 병렬연산 처리를 위한 고성능컴퓨팅(HPC) 자원, 개발 프레임워크, 개발언어 등을 지원한다.","date":"2023-03-21T15:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230321500134"}]