[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘경제적 보상’ 요구한 金안세영…중국 “22살인데 귀화 어때”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811155002_V.jpg' width=100px align=left><!-- 그림 1599984 -->2024 파리올림픽 배드민턴 여자 단식 금메달을 거머쥔 뒤 대표팀 운영과 관련해 작심발언을 한 안세영(22·삼성생명)이 국가대표 선수의 개인 후원 및 실업 선수의 연봉·계약금 관련 규정으로 개선이 필요하다고 밝혔다.<br>안세영은 지난 5일 파리올림픽 여자 단식 결승전에서 금메달을 딴 직후 기자회견에서 “부상이 심각했는데 대표팀에서 너무 안일하게 생각해 실망했다. 더 이상 대표팀과 함께 가기는 힘들다는 생각이 들었다”고 말한 바 있다. 해당 발언이 큰 파장을 낳으면서 문화체육관광부와 대한체육회가 문제 파악에 나서겠다고 밝혔다.<br>이후 안세영은 최근 인터뷰에서 “(선수들이) 광고가 아니더라도 배드민턴으로도 경제적인 보상을 충분히 누릴 수 있다고 생각한다”면서 “스폰서나 계약적인 부분을 막지 말고 많이 풀어줬으면 좋겠다”고 말했다고 11일 연합뉴스가 보도했다.<br><!-- MobileAdNew center -->안세영은 “(경제적 보상은) 선수들에게 차별이 아니라 동기부여가 될 수 있다”면서 “모든 선수를 다 똑같이 대한다면 오히려 역차별이 아닌가 싶다”고 강조했다. 태극마크를 다는 순간 개인적인 후원을 받을 수 있는 여지는 줄어들고, 협회나 대한체육회 차원의 후원사에 종속되기 때문이다.<br>대한배드민턴협회의 국가대표 운영 지침에는 “국가대표 자격으로 훈련 및 대회 참가 시 협회가 지정한 경기복 및 경기 용품을 사용하고 협회 요청 시 홍보에 적극 협조한다”고 명시돼 있다. 개인 후원 계약에 대해선 “그 위치는 우측 카라(넥)로 지정하며 수량은 1개로 지정한다. 단 배드민턴 용품사 및 본 협회 후원사와 동종업종에 대한 개인 후원 계약은 제한된다”고 적혀 있다.<!-- 그림 1600137 -->안세영은 선수 개개인의 상황을 고려한 유연한 규정이 필요하다는 입장이다. 실제로 과거 안세영은 대표팀 후원사 신발에 불편함을 느꼈던 것으로 알려졌다. 다행히 후원사에서 미끄럼 방지 양말을 맞춤형으로 제작해 문제를 해결할 수 있었다.<br>한국실업배드민턴연맹 ‘선수계약 관리 규정’ 또한 신인선수의 계약 기간과 계약금·연봉을 구체적으로 제한하고 있다. ‘(신인선수 중) 고등학교 졸업 선수의 계약기간은 7년으로 한다. 계약금은 7년간 최고 1억원을 초과할 수 없다.’ ‘고등학교 졸업 선수의 입단 첫해 연봉은 최고 5000만원을 초과할 수 없다.’ 등이다.<br><!-- 광고 right -->입상 포상금 등 각종 수당은 연봉과 별개로 수령할 수 있지만 광고 수익은 계약금·연봉에 포함된다. 안세영은 2021년 1월 광주체고를 졸업하고 삼성생명에 입단해 올해 시니어 선수 4년 차로, 입단 이후 국내외 무대에서 독보적인 성적을 거뒀지만 첫 3년 동안에는 그에 비례하는 계약금과 연봉을 받진 못했다.<br><!-- MobileAdNew center -->배드민턴협회 입장에서는 후원 계약을 선수 개개인의 차원으로 돌린다면 비인기 선수들과 꿈나무들에 대한 지원 규모는 크게 줄어들 수밖에 없다. 협회 관계자는 “첫 3년 연봉의 한도를 정해주지 않으면 거품이 너무 많이 껴서 실업팀들이 선수단 유지를 못할 수 있다”라며 전체 파이를 어느 정도 유지함으로써 총 300여명의 실업 선수가 운동으로 생계를 유지할 수 있는 효과가 있다는 입장이다.<br>안세영과 같은 세계적인 선수들이 합당한 보상을 받으면서 다른 선수들도 혜택을 받을 수 있는 변화가 필요한 시점이다. 서로의 입장이 다를 수 밖에 없는 만큼 싸움과 갈등이 아닌 협회와 선수, 관계자들이 머리를 싸매고 모두가 ‘윈-윈’ 할 수 있는 대화가 필요하다는 결론이 나온다.<!-- 그림 1600138 --><strong class=subTitle_s0>안세영 협회 갈등에 중국은 흑심</strong><br>중국은 금메달22 은메달15 동메달15 및 52차례 입상 모두 하계올림픽 압도적인 선두를 자랑하는 배드민턴 최강이다. 제33회 프랑스 파리대회 역시 금2 은3 및 입상 다섯 번으로 종합우승을 차지했다.<br>2024 파리올림픽 결과가 반영된 세계랭킹을 보면 중국은 ▲남자단식 ▲남자복식 ▲여자복식 ▲혼합복식 1위다. 열세인 종목은 여자단식이 유일하다.<br>파리올림픽에서 안세영은 2021·2022 세계선수권 2연패에 빛나는 야마구치 아카네(일본)와 2018·2021 세계선수권 동메달리스트 허빙자오(중국), 두 1997년생 톱클래스들을 제압하고 28년 만에 여자 단식 금메달을 획득했다.<br>안세영은 “천위페이는 트레이너 2명을 데리고 다닌다”며 개인 종목의 특성에 맞는 중국의 충실한 지원이 부럽다는 말을 했다. 안세영이 한국 배드민턴 협회를 비판했다고 해서 다른 나라로 귀화할 가능성은 전혀 없어 보이지만, 올림픽 결승에서 안세영이 중국 선수를 압도하는 걸 본 중국 네티즌들은 안 선수를 탐내며 갈등을 부추기고 있다.<br>웨이보 등 중국 온라인 사이트와 배드민턴 커뮤니티 등에서는 안세영 관련 기사들이 공유되면서 “중국 대표팀에 합류하라”거나 “조속히 안세영을 중국으로 귀화시켜야 한다”는 등의 댓글이 달리고 있다. 한 중국 이용자는 “안세영이 제기한 모든 요구사항을 중국은 충족시킬 수 있다. 만약 선수로 그만 뛰고 싶다면 중국에도 코치 자리가 있다”는 등의 의견을 남기기도 했다.<br>중국 소후닷컴은 자체 스포츠 콘텐츠를 통해 “안세영은 올림픽 은퇴를 원하는 것이 아니다. (대한배드민턴협회 문제가 해결되지 않으면) 개인 자격으로 계속 경쟁하기를 희망하며 이는 전적으로 가능하다”라며 “아직 22세인 만큼 다른 나라로 귀화하는 것 또한 선택지”라고 권유했다.","date":"2024-08-12T06:53:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240812500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역도 중계 약속 지킨 전현무 “혜정이 가족처럼 몰입했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/12/SSC_20240812000900_V.jpg' width=100px align=left><!-- 그림 1600092 -->KBS 아나운서 출신 방송인 전현무(46)가 생애 첫 스포츠 경기 중계를 무사히 마쳤다. 전현무의 응원 속에 역도 최중량급 경기에 나선 박혜정(21·고양시청) 선수도 생애 첫 올림픽에서 메달을 거머쥐었다.<br>박혜정은 11일 프랑스 파리의 사우스 파리 아레나 6에서 열린 2024파리올림픽 역도 여자 81㎏ 이상급 경기에서 인상 131㎏, 용상 168㎏, 합계 299㎏을 들어 은메달을 차지했다.<br>이날 경기는 지상파 3사가 모두 중계했다. 각사는 배성재·김대호 등 인기 아나운서들을 앞세웠는데, 특히 KBS는 스포츠 방송 경험이 없는 전현무를 현지 중계석에 앉혔다.<br><!-- MobileAdNew center -->전현무의 역도 중계는 그가 박혜정과의 약속을 이행하며 성사됐다.<br>전현무는 앞서 자신이 진행하는 방송에 출연한 박혜정이 비인기 종목 선수로서 겪는 서러움을 토로하자 “내가 역도 중계에 참여해 도움을 주겠다”고 약속했고, 실제 중계진에 합류했다.<!-- 그림 1600088 -->직접 파리로 가 이배영 전 대표팀 코치와 중계 합을 맞춘 전현무는 11일 박혜정이 은메달로 대회를 마무리하자 “지난 대회보다 더 좋아졌다는 게 중요하고 앞으로의 4년이 있다. 끝까지 응원하도록 하겠다”라고 말했다.<br>또 “지금 박혜정 선수의 표정에서 희망을 봤다. 4년 후를 내다보는 것 같은 희망찬 모습이다. 막내 혜정이가 해냈다”고 응원했다.<br><!-- 광고 right -->경기가 끝난 뒤에는 공동취재구역을 찾아 박혜정에게 축하 인사도 했다.<br><!-- MobileAdNew center -->전현무는 “전문적이지 않은 내가 처음으로 스포츠 캐스터에 도전했던 터라 많이 긴장했다. 그런데 경기에 몰입해서 나도 모르게 박혜정 선수의 가족이 돼 중계하고 있더라”라고 밝혔다.<br>이어 “박혜정 선수가 좋은 결과를 내줘서 기쁘다. 다음에 또 이런 기회가 주어진다면, 더 열심히 준비해서 더 좋은 중계를 하고 싶다”고 말했다.<br>박혜정도 “전현무 삼촌이 오늘 현지 중계를 하셨다. 역도가 비인기 종목인데 정말 감사하다”며 “오늘 KBS뿐 아니라, 다른 지상파에서도 역도 중계를 했다고 들었다. 윤진희 선배, 이배영 코치님 등 해설을 해주신 선배들께도 감사하다. 역도에 많은 관심 보내달라”고 인사했다.<br>그는 “전현무 삼촌은 평소에도 마음을 다스릴만한 좋은 얘기를 해준다”며 “정서적으로 큰 도움을 받았다”고 덧붙였다.","date":"2024-08-12T00:09:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240812500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경합주 ‘블루월’ 앞선 해리스… ‘선벨트’도 트럼프 우세→초접전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/12/SSC_20240812015649_V.jpg' width=100px align=left><strong class=subTitle_s2>해리스 50%로 46% 트럼프 눌러<br/>민주당 지지층 87% “후보 만족”<br/><br/>남부 경제성장 지역 3개 주서도<br/>트럼프와의 격차 줄이거나 동률<br/>네바다 방문한 해리스 “팁 면세”</strong><br><!-- 그림 1600102 -->미국 민주당 대선 후보인 카멀라 해리스 부통령이 7개 경합주 중 반드시 승리해야 하는 블루월(blue wall)에서 앞선다는 여론조사가 나왔다. 미시간, 펜실베이니아, 위스콘신 등 3개 주는 전통적으로 민주당 지지세가 강해 블루월로 불렸지만 2016년 민주당에 등을 돌린 이후 박빙의 승부처로 꼽힌다.<br>뉴욕타임스(NYT)·시에나대가 10일(현지시간) 공개한 지지율 조사에서 해리스가 이들 3개 주에서 50%로, 46%에 그친 도널드 트럼프 전 대통령을 앞섰다. 이번 조사는 지난 5~9일 투표 의향이 있는 유권자 1973명을 대상으로 실시됐으며, 해리스 부통령이 오차범위(±4~4.5% 포인트) 안에서 우위를 보이고 있다.<br><!-- MobileAdNew center -->블루월은 러스트 벨트(쇠락한 공업지대), 가자 전쟁 반대를 외치는 아랍계 유권자들 표심이 뭉쳐 트럼프가 올 초부터 앞섰던 지역이다. 하지만 조 바이든 대통령이 재선 도전을 포기하고 해리스 부통령이 등장한 이후 민주당에 등을 돌렸던 지지층이 결집하는 모양새다.<br>블루월에는 총 44명(미시간 15·펜실베이니아 19·위스콘신 10)의 선거인단이 걸려 있다. 2016년엔 트럼프가, 2020년엔 조 바이든 당시 민주당 후보가 모두 휩쓸었던 승부처다.<br>뉴욕타임스(NYT)는 “대선 구도 재편 이후 민주당이 극적으로 역전했다는 징후”라며 “대선 승패를 좌우할 3개 경합주에서 민주당 입지가 눈에 띄게 강해졌다”고 평가했다.<br><!-- 광고 right -->특히 민주당 유권자의 87%가 ‘자신이 선택한 대선 후보에게 만족한다’고 했는데, 이는 바이든 대통령이 민주당 후보였던 지난 5월 조사(60%)와 비교하면 27% 포인트나 상승했다. 3개 주 유권자들이 핵심 이슈로 꼽은 건 경제와 낙태, 이민 문제였다. 트럼프는 경제·이민 이슈를 다룰 적임자로, 해리스는 낙태·민주주의 현안을 더 잘 다루리라는 기대를 받았다.<br><!-- MobileAdNew center -->블루월에 이어 선벨트(일조량이 많은 남부 경제성장 지역) 3개 주에서도 해리스가 트럼프와의 격차를 줄이거나 동률을 이룬 여론조사들이 나오면서 ‘트럼프 우세’에서 경합 지역으로 조정됐다. 2016년과 2020년 대선 당선자는 애리조나(11명), 네바다(6명), 조지아(16명)로 꼽히는 선벨트에서 두 곳 이상을 승리했다.<br>미국 선거 분석 사이트 ‘270투윈’(270towin)의 주별 여론조사로 분석한 결과를 보면 이날 현재 민주당은 대의원 226명, 공화당은 235명을 확보하고 있다. 대통령 당선을 확정 짓는 ‘매직넘버’(270명)를 채우려면 추가로 각각 44명, 35명이 필요하다. 이를 바탕으로 민주당이 승리하는 가장 확실한 시나리오는 7개 경합주(블루월+선벨트+노스캐롤라이나) 중 블루월 3곳을 석권하고 기존 민주당 지역을 수성하는 것이다. 반면 공화당은 박빙 우세인 노스캐롤라이나(16명)와 선벨트 3곳(33명)을 모두 이기고 블루월 최소 1곳을 이겨야 한다.<br>한편 이날 경합주 유세 캠페인으로 네바다를 방문한 해리스와 팀 월즈 부통령 후보는 “당선되면 노동자 가정을 위해 싸우겠다”며 최저임금 인상, ‘팁 면세’ 공약을 내걸었다. 팁 면세는 앞서 트럼프가 지난 6월 네바다 유세에서 내놓은 공약으로, 서비스업에 의존하는 네바다에서는 이민 정책만큼 중요 이슈로 꼽힌다.","date":"2024-08-12T01:56:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240812012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대지진 경고에 태풍 상륙까지…자연재해 비상 걸린 일본","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811194227_V.jpg' width=100px align=left><!-- 그림 1600057 -->지난 8일 강진을 겪은 일본이 이번에는 태풍으로 기록적인 폭우가 내릴 수 있다는 예보가 나오면서 비상이 걸렸다.<br>11일 NHK는 일본 기상청을 인용해 제5호 태풍 ‘마리아’가 12일 일본 동북부 도호쿠 지방에 상륙한다고 보도했다. 태풍의 영향으로 12일 밤부터 13일까지 도호쿠 지방인 이와테현과 미야기현, 아오모리현 등에 강한 바람이 불고 많은 비가 내릴 것으로 알려졌다.<br>특히 도호쿠 지방 태평양 연안에서는 이 기간 평년 8월 전체 강수량을 뛰어넘는 기록적인 폭우가 내릴 수 있다고 한다. 또 니가타현과 홋카이도에서도 12~13일 집중호우가 쏟아질 수 있다는 예보가 나왔다. 이뿐만 아니라 제6호 태풍 ‘손띤’도 제5호 태풍 마리아의 뒤를 이어 일본을 향해 북상하고 있다는 예보가 발표되면서 일본 내 긴장감이 커지고 있다.<br><!-- MobileAdNew center -->피난 경보도 발령됐다. 이와테현 이와이즈미초, 다노하타무라에는 고령자 피난을 요청하는 정보가 발표됐다. 이에 따라 이와테현 일부 지역에는 체육관과 학교 등에 피난소가 마련됐다. NHK는 “침수가 시작된 후 이동은 위험하니 빨리 안전한 장소로 이동해야 한다”고 강조했다.<br>미야기현 센다이시의 한 대형마트에는 방재용품을 취급하는 특설 코너가 마련돼 사람들의 발길이 끊이지 않고 있다. 신칸센 열차와 국내선 항공기 등의 결항도 예고된 상황이다. 일본 공영방송인 NHK는 미야자키현 지진 발생 후 화면 왼쪽에 ‘난카이 트로프 대지진 주의’라고 고정해 안내했던 자막을 ‘태풍 5호 도호쿠 상륙’이라고 바꿔 주의를 환기하고 있다.<br>태풍 경보에 앞서 지난 8일 일본 규슈섬 남부 미야자키현에서 규모 7.1의 지진이 발생한 이후 대형 지진이 찾아올 수 있다는 경고가 나오면서 일본 사회의 불안감도 커졌다.<br><!-- 광고 right -->앞서 일본 기상청은 미야자키현 지진 발생 직후 전문가 분석에 따라 ‘난카이 트로프 지진 임시정보(거대 지진 주의)’를 발표했다. 일본 정부가 2019년 이 시스템을 운용한 이래 관련 난카이 정보를 실제로 발령한 것은 이번이 처음이다.<br>지난 8일 지진 발생 후 미야자키현 해역에는 여진이 이어지고 있다. 다만 일본 기상청은 특별한 이상은 없다고 했다. 일본 정부는 향후 지각에 큰 변화가 없으면 오는 15일 오후 5시쯤 난카이 트로프 지진 임시 정보를 해제할 계획이다.","date":"2024-08-11T19:42:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파리올림픽엔 에어컨이 없고, 2028 LA올림픽엔 차가 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811184943_V.png' width=100px align=left><!-- 그림 1600048 -->11일(현지시간) 폐막식을 앞둔 파리올림픽은 에어컨이 없는 ‘저탄소 친환경’ 올림픽을 표방해 참가 선수들은 무더위와 악전고투를 벌여야만 했다.<br>2028년 차기 하계 올림픽 개최지인 미국 로스앤젤레스(LA)는 ‘차 없는’ 올림픽을 내세웠다.<br>올림픽 개최국가들이 친환경 올림픽을 치르기 위해 분투하는 이유는 지구 온난화에 따라 쾌적한 기후로 하계올림픽을 열거나 눈이 충분히 내려 동계올림픽을 열 수 있는 국가가 점점 줄고 있기 때문이다.<br><!-- MobileAdNew center -->더위의 영향을 가장 극심하게 받는 야외 운동 경기 선수들은 파리 시내의 ‘열섬 현상’을 대비해 인도, 태국같은 아열대 기후 국가나 아예 사우나에서 훈련했다.<br>블룸버그 통신은 10일(현지시간) 캐런 배스 미국 로스앤젤레스 시장이 파리올림픽 폐막식 직전 열린 기자회견에서 대중교통을 이용하는 ‘자동차 없는’ 올림픽 개최 계획을 강조했다고 전했다.<br>배스 시장은 ‘차 없는’ 올림픽을 위해 기업에 원격 근무와 비정규 시간 근무를 장려할 계획이라고 밝혔다. 또 관중들의 광활한 대도시 전역의 경기장 이동을 위해 3000대 이상의 버스가 필요하다며, 미국 전역에서 버스를 빌릴 것이라고 덧붙였다.<!-- 그림 1600049 -->LA는 1932년에 이어 1984년 두 번째로 올림픽을 개최했을 때, 당시 시장인 톰 브래들리는 교통 체증을 줄이기 위해 근무 시간을 엇갈리게 했다. 배스 시장은 LA가 다시 그렇게 할 수 있다고 주장했다.<br><!-- 광고 right -->그는 LA의 주요 기업들을 만나 근무 시간 조정에 대해 논의할 것이라며 40년 전에도 한 일은 현재는 훨씬 간편한 기술로 이룰 수 있다고 지적했다.<br><!-- MobileAdNew center -->배스 시장은 “(올림픽이 열리는) 17일 동안 원격 근무를 할 수 있느냐고 묻는 고용주가 있을 수 있다고 생각한다”고 전제한 뒤 “코로나19 팬데믹 기간 동안 그랬듯이 필수 근로자는 원격 근무에서 면제될 것”이라고 설명했다.<br>이날 열리는 파리올림픽 폐막식에는 래퍼 스눕독을 포함한 LA의 예술가들이 참여하게 된다. 또 안 이달고 파리 시장이 배스 시장에게 올림픽기를 전달하게 되는데, 두 여성이 깃발 전달 행사를 치르는 것은 올림픽 역사상 처음이다.<br>2028년 올림픽에는 플래그 풋볼, 스쿼시, 라크로스, 야구, 소프트볼, 크리켓이 새로운 경기 종목으로 추가될 예정이다.","date":"2024-08-11T18:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뉴질랜드 이민 후회돼요” 동양인 인종차별 버스 폭행 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811165304_V.png' width=100px align=left><!-- 그림 1600000 -->뉴질랜드에서 아시아계 주민을 상대로 한 버스 폭행 사건이 잇따라 벌어지고 있다고 미국 온라인 매체 넥스트샤크가 10일(현지시간) 전했다.<br>보도에 따르면 지난 2일 뉴질랜드 최대 도시 오클랜드의 한 버스를 탄 태국 출신 이민자 안나 장은 최근 연달아 일어난 아시아계 타깃 범죄의 최신 희생자가 됐다.<br>초등생 딸을 두었고 키가 작은 편인 장은 오클랜드 보타니 지역에서 시내 중심가인 브리토마트로 가는 70번 버스를 탔다가 10대 청소년 무리에게 폭행을 당했다.<br><!-- MobileAdNew center -->한 소년이 장이 손에 들고 있던 교통카드를 빼앗아 그에게 던졌다. 장이 카드를 주우려고 바닥에 손을 대자 이 무리 중 한 소녀가 그의 손을 짓밟았다. 장은 소녀의 얼굴에 주먹을 날려 반격했으나, 가해자들이 달려들어 그의 복부를 수차례 발로 찼다.<br>뉴질랜드를 안전한 나라로 생각했다는 장은 7개월 전 가족과 함께 이사를 왔다. 그러나 뉴질랜드 생활 4일째에 남편은 기차역에서 강도를 당하기도 했다.<br>학업과 호텔 아르바이트를 병행했던 장은 또다시 이런 폭행 피해를 당하는 일을 피하기 위해 낮에 일할 수 있는 새 일자리를 찾으려고 한다. 그는 “시간을 되돌릴 수 있다면 뉴질랜드 이주를 선택하지 않을 것”이라고 현지 매체 뉴질랜드헤럴드에 말했다.<br><!-- 광고 right -->지난 6월에는 70번 버스에서 16세 중국계 남학생이 버스에서 거구의 39세 마오리족 여성으로 알려진 가해자가 휘두른 금속 막대에 맞아 치아 3개가 빠지는 등 피해를 입기도 했다. 가해자는 피해자에게 ‘칭크’(동양인 인종차별 표현)라고 소리치기도 한 것으로 알려졌다.<br>지난달 22일엔 같은 노선의 버스에서 45세 여성이 아시아계 승객들에게 “너희 나라로 돌아가라”로 소리 지르면서 한 남성을 밀치고 한 남성에겐 침을 뱉기도 하는 모습이 촬영됐다. 한 목격자는 이 가해자가 버스에 오르는 아시아계를 한 명씩 세다가 11까지 세더니 “이 곳엔 빌어먹을 아시아 사람들이 너무 많아”라는 말을 했다고 전하기도 했다.","date":"2024-08-11T16:53:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 갈 길 알아서”…日 ‘펀쿨섹좌’ 아버지 이어 총리될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/05/SSC_20230905131057_V.png' width=100px align=left><!-- 그림 1479147 -->일본 집권당인 자민당의 고이즈미 신지로 전 환경상이 아버지인 고이즈미 준이치로 전 총리의 충고에도 관계없이 차기 총리 선거전에 일찍 나설 뜻을 보이면서 화제가 되고 있다.<br>11일 교도통신에 따르면 고이즈미 전 환경상은 전날 방송된 한 라디오 프로그램에 출연해 다음달 말쯤 예정된 자민당 총재 선거 출마를 고민하고 있다고 했다. 의원내각제인 일본에서 다수당 총재가 총리가 되는 구조다.<br>고이즈미 전 환경상은 “나는 지금 43세”라며 “업무상 판단을 아버지에게 구하는 게 아니라 걸음을 옮기는 것도 자제하는 것도 내가 결정하겠다”라고 강조했다.<br><!-- MobileAdNew center -->앞서 일본 언론은 고이즈미 전 총리가 아들에게 “50세가 될 때까지 총재 선거에 나서지 않는 게 좋다”고 조언했다고 전했는데 이에 대해 신지로 전 환경상은 부인했다. 교도통신은 “차기 당총재 선거 출마를 판단할 때 아버지의 의견에 좌우되지 않겠다는 생각을 나타냈다”고 해석했다.<br>고이즈미 전 환경상은 2001~2006년 총리를 지낸 고이즈미 전 총리의 차남으로 28살인 2009년 중의원에 처음으로 당선되며 정치권에 입문했다. 아베 신조 전 총리 시절인 2019년 38살의 나이로 환경상을 맡았지만 구설수가 많았다. 그는 그해 유엔 기후변화정상회의 기자회견에서 “기후변화 같은 문제를 대할 때는 즐겁고 쿨하고 섹시해야 한다”는 황당한 말을 하면서 한국에서 ‘펀쿨섹좌’라는 별명이 붙기도 했다.<br>고이즈미 전 환경상은 후쿠시마 제1원자력발전소 오염수 방류 직후인 지난해 9월에는 방류 안전성을 강조하기 위해 후쿠시마 바다에서 서핑을 즐기고 수산물을 먹어 화제가 됐다. 원전에 반대해온 아버지와 반대되는 행보를 보여 주목받았다.<br><!-- 광고 right -->이처럼 한국에서는 준비 안 된 정치인이라는 이미지가 강하지만 일본에서는 차기 총리 후보군에 들 정도로 대중적 인지도가 높다. 지난달 26~28일 니혼게이자이신문과 TV도쿄가 유권자 792명을 대상으로 실시한 차기 총리 후보 지지율 조사에서 고이즈미 전 환경상은 15%를 기록하며 이시바 시게루(24%) 전 자민당 간사장에 이어 지지율 2위를 기록했다. 기시다 후미오 총리는 6% 지지율로 5위였다.","date":"2024-08-11T16:40:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라이나 전쟁 2년 반만에 러시아 영토 처음 뺏나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811155925_V.png' width=100px align=left><!-- 그림 1599985 -->우크라이나 전쟁이 900일 차에 접어들면서 러시아 쿠르스크 지역 주민 7만 6000여명이 대피하는 등 우크라이나가 처음으로 러시아 영토 일부를 차지할 수 있는 상황이 벌어졌다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 10일(현지시간) 러시아와 쿠르스크 지역에서 닷새째 전투를 벌이고 있다는 사실을 처음 인정하며 “우크라이나는 정의를 실현할 수 있음을 증명하고 있으며, 침략자에게 필요한 종류의 압력을 행사하고 있다”고 강조했다.<br>러시아 관영 타스통신은 알렉세이 스미르노프 쿠르스크 주지사 대행이 우크라이나 미사일 공격으로 13명이 다쳤고, 2명이 중태라고 밝혔다고 전했다. 쿠르스크 지역에는 대피 명령이 떨어져 민간인 7만 6000명 이상이 안전한 곳으로 옮겼다.<br><!-- MobileAdNew center -->러시아 국가대테러위원회는 우크라이나의 기습적 국경 침입에 대응해 쿠르스크와 벨고로드 및 브라이먼스크 등 3개 지역에 ‘대테러 작전’ 체제를 가동했다. 이 지역에서는 사람과 차량의 이동이 제한되고, 전화 도청도 할 수 있다.<br>러시아 국방부는 쿠르스크 지역에서 전투 발생 5일째 되는 날 우크라이나의 추가 진격을 막았다고 주장했지만, 변전소 공격으로 정전이 발생했다는 보고가 제기됐다.<br>국방부는 이날 오전 성명을 통해 “적이 러시아 영토 깊숙한 곳으로 침투하려는 시도를 저지했다”고 밝혔다.<br><!-- 광고 right -->우크라이나 정규군은 지난 6일부터 북동쪽 수미 지역의 국경을 넘어 방어가 약한 러시아 최전선 구역에 기습 공격을 가해 약 20㎞를 진군하여 도시와 마을을 점령했다.<!-- 그림 1599986 -->우크라이나가 러시아 영토 내에서 정규군을 투입해 공격한 것은 이번이 처음이다.<br><!-- MobileAdNew center -->우크라이나군은 또 10일에는 러시아 벨고로드 주 국경 안의 건물에서 우크라이나와 조지아 국기를 든 군인 5명의 영상을 공개하기도 했다.<br>국제원자력기구(IAEA)의 라파엘 그로시 사무총장은 지난 9일 러시아 최대 원자력 시설 중 하나인 쿠르스크 원자력발전소 인근으로 전투가 확대되고 있다며 “최대의 자제력을 발휘할 것”을 양국에 촉구했다.<br>우크라이나군은 이번 전투를 통해 러시아의 원자력 발전소와 가스관 등 에너지 기반 시설을 노리는 동시에 반격 의지를 과시해 국제 사회의 관심을 끌면서 휴전 협상에서 유리한 고지를 선점하려는 것으로 보인다.<br>우크라이나는 또한 오는 11월 미국 대선에서 도널드 트럼프 전 미국 대통령이 승리해 휴전 협상을 강요하더라도 대응책을 내놓을 수 있을 전망이다.<br>바이든 행정부는 우크라이나를 꾸준히 지원했지만 트럼프 전 대통령은 재집권 시 러시아와 협상해 전쟁을 끝내겠다고 공언했다. 하지만 우크라이나가 첫 러시아 본토 공격에서 전과를 올리면서 강요된 종전 협상에서도 목소리를 낼 수 있게 됐다는 것이다.<br>러시아의 ‘맹방’ 벨라루스도 국경 경계 강화에 나섰다. 알렉산드르 루카셴코 벨라루스 대통령은 전날 우크라이나 드론이 자국 영공을 침범했다며 병력 증강을 지시했다.","date":"2024-08-11T15:59:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다리 위에서 웨딩사진 찍다가 열차 오자 ‘화들짝’…말레이 커플 ‘뭇매’(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811154154_V.jpg' width=100px align=left><!-- 그림 1599982 -->말레이시아의 한 예비 신랑·신부가 철교 위에서 ‘인생사진’을 건지려다 열차 운행을 지연시켜 비판을 받았다.<br>베르나마 등 현지 매체에 따르면 최근 말레이시아 켈란탄주 타나메라에 있는 길리마르드 다리에서 찍힌 영상이 소셜미디어(SNS)에서 화제가 됐다.<br>영상을 보면 한 남성과 흰색 예복을 갖춰 입은 남녀가 다리를 빠져나오는 가운데 이들 뒤에선 열차가 ‘삐’ 경고음을 내며 천천히 뒤따랐다.<br><!-- MobileAdNew center -->먼저 황급히 빠져나온 남성이 카메라를 들고 있고 뒤따라 나온 남녀가 결혼 예복을 입은 것을 볼 때 이들은 다리 위에서 결혼사진을 찍고 있었던 것으로 보인다.<br>해당 철교는 열차만 다닐 수 있는 다리로 사람이 걸어갈 수 있는 인도는 설치되지 않은 곳이었다.<!-- 그림 1599983 -->영상이 공개되자 비판의 목소리가 잇따랐다. 특히 촬영기사가 황급히 다리를 빠져나온 것과 달리 두 남녀가 예복을 갖춰 입은 탓인지 느린 걸음으로 이동하는 모습에 “이토록 위험한데 커플은 아무 일도 없는 듯이 걷고 있다”는 지적이 나왔다.<br>말레이시아 철도 당국(KTMB)은 당시 해당 열차가 이들이 안전하게 철로를 빠져나갈 수 있도록 속도를 늦추는 바람에 운행이 지연됐다고 밝혔다.<br><!-- 광고 right -->KTMB 측은 “철로 위에서는 촬영이 법적으로 전면 금지돼 있다”면서 “교통법 126조에 따라 이러한 행위는 500링깃(약 15만 4000원)의 벌금이 부과된다”고 설명했다.","date":"2024-08-11T15:41:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차고 빌려줬던 “가장 중요한 구글 직원” 워치츠키 유튜브 전 CEO 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811145223_V.png' width=100px align=left><!-- 그림 1599970 -->구글의 탄생에 중요한 역할을 했으며 이후 유튜브의 수익 모델을 확립했던 수전 워치츠키(56) 전 유튜브 최고경영자(CEO)가 폐암으로 사망했다.<br>월스트리트저널(WSJ)은 10일(현지시간) 지난 2년간 폐암 투병을 한 워치츠키가 세상을 떠났다는 소식에 순다르 피차이 구글 CEO가 추모의 글을 올렸다고 전했다. 피차이는 “그녀는 누구보다도 구글 역사의 핵심이며, 그녀가 없는 세상을 상상하기 어렵다”며 “나는 그녀를 알게 되면서 더 나아진 수많은 구글러 가운데 한 명”이라고 애도했다.<br>워치츠키는 회사 밖에는 거의 알려지지 않은 가장 중요한 구글 직원으로 유명한데, 2006년 구글이 자체 제작한 플랫폼을 앞질렀던 비디오 사이트 유튜브를 인수하라고 촉구했다.<br><!-- MobileAdNew center -->앞서 구글을 창업한 래리 페이지와 세르게이 브린에게 자기 집 차고를 빌려주고 구글 초기 작업을 함께했다.<br>폴란드계 미국인으로 스탠퍼드대 물리학과 교수였던 아버지를 둔 워치츠키는 어린 시절 마시멜로 실험에 참여했다. 스탠퍼드대에서 이뤄진 이 실험은 마시멜로를 15분간 기다렸다 먹었던 어린이의 성적이 좋았다는 내용으로 워치츠키의 어머니는 ‘성공적인 사람을 키우는 법’이라는 책에서 그가 다른 어떤 학생보다 강한 자제력을 보였다고 썼다.<br>하버드대를 졸업하고 구글의 16번째 직원으로 입사한 워치츠키는 자신의 야망대로 “텔레비전을 재창조”한 유튜브를 키웠다. 월간 활성 이용자 수가 20억명을 넘어설 정도로 유튜브를 성장시킨 동시에 논란의 여지가 있는 콘텐츠 단속에도 힘을 기울였다. 네 자녀의 어머니로 일하는 미국 여성의 유급 출산휴가 권리 확보를 위해서도 애썼다.<!-- 광고 right -->","date":"2024-08-11T14:52:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘거리의 예술가’ 뱅크시 동물원 연작 늑대 작품, 공개되자마자 도난당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811125122_V.png' width=100px align=left><!-- 그림 1599936 -->얼굴없는 거리의 예술가 뱅크시가 지난 5일부터 영국 곳곳에서 선보이고 있는 동물을 주제로 한 벽화 연작이 도난당하거나 철거되는 수난을 겪고 있다.<br>영국 일간 가디언은 10일(현지시간) 이날 영국 런던 북서부 크리클우드의 에지웨어 로드에 있는 빈 광고판에 고양이를 그린 뱅크시 작품이 선보였다고 전했다.<br>고양이는 5일 염소, 6일 코끼리, 7일 원숭이, 8일 늑대, 9일 펠리컨에 이은 여섯번째 ‘런던 동물원’ 연작이었다.<br><!-- MobileAdNew center -->하지만 늑대 작품이 공개된 지 몇 시간 만에 도난당한 데 이어 고양이 벽화 역시 건설업체에 의해 제거됐다.<br>뱅크시의 팬들은 일곱번째 동물 벽화가 영국 어느 곳에서든 곧 공개될 수 있다고 기대했다.<br>가디언에 따르면 뱅크시는 올여름 팬들로부터 ‘런던 동물원’ 연작이라고 불리는 동물 벽화 시리즈에 대해 “어두운 뉴스가 가득한 시기에 대중들의 기운을 북돋우고 예상하지 못한 즐거움을 주기 위한 것”이라고 밝혔다.<br><!-- 광고 right -->또한 부정적이고 파괴적이기 보다는 창조적으로 즐기는 인간의 능력을 강조하기 위한 것이기도 하다.<br><!-- MobileAdNew center -->뱅크시를 후원하는 ‘페스트 컨트롤 오피스’는 최근 그의 작품에 대한 해석이 지나치게 복잡해졌다고 지적했다.<br>가장 먼저 선보인 염소만 해도 염소를 대문자로 쓴 GOAT가 ‘The Greatest of All Time’의 약자로 ‘역대 최고’란 인터넷 밈(유행)으로 널리 사용되면서 과도한 의미가 부여됐다는 것이다.<!-- 그림 1599937 -->염소 벽화에 대해 영국의 극우 폭동에 대한 인간의 어리석음을 상징한다는 해석이 있었는가 하면, ‘역대 최고’를 뜻하는 GOAT에 대한 시각적 유희란 추측도 나왔다.<br>네 번째로 선보인 동물 벽화는 인공위성 접시에 그려진 고양이였는데 복면을 쓴 두 남성이 공개된 지 몇시간 만에 훔쳐갔다. 뱅크시의 대변인은 “고양이 벽화 도난은 우리와 아무런 상관이 없다”며 “인공위성 접시의 현재 위치에 대해 전혀 모른다”라고 밝혔다.<br>다섯번째로 생선튀김 가게 위에 펠리컨 한 쌍이 공개된 데 이어 여섯번째 벽화인 고양이는 건설업체에서 제거했다. 업체 측은 “누군가가 광고판을 뜯어내 안전하지 않게 둘 경우를 대비해 일찍 철거했다”고 설명했다.<br>그의 작품을 두고 여러 해석이 나오는 것은 뱅크시가 난민 지원 활동을 하고, 영국에서 불법 이민자에 반대하는 극우 폭력 시위가 벌어지고 있기 때문이다.<br>얼굴이 알려지지 않은 벽화 작가인 뱅크시는 북아프리카 출신 난민 돕기 운동에 참여하고 있다. 동물원 벽화가 하루에 한 작품씩 런던 전역에서 공개되는 동안 뱅크시가 지원하는 난민 구조선은 지중해를 돌며 최소 85명의 생존자를 이탈리아 남부 시칠리아의 포잘로 마을로 이동시켰다.<!-- 그림 1599938 -->5년 전 뱅크시는 바다에서 떠도는 난민을 구출하는 고속 구명정 활동에 자금을 지원하겠다고 밝혔다.<br>지난 6월 글래스턴베리 축제에서는 뱅크시가 만든 풍선 이민 보트가 인디 펑크 밴드 아이들즈와 래퍼 리틀 심즈의 공연 중에 사용되기도 했다.<br>당시 영국 보수당 정부 내무장관이었던 제임스 클레버리는 뱅크시의 난민 지원 활동에 대해 “사악하다”고 비난했다.<br>현재 영국에서는 지난달 29일 머지사이드 사우스포트의 한 어린이 댄스 교실에서 일어난 흉기 난동 사건으로 인해 극우 폭동이 전역에서 벌어지고 있다.<br>어린이 3명이 사망한 사건의 범인이 무슬림이란 가짜 뉴스가 퍼지면서 전국적으로 극우 폭력 시위가 벌어졌고, 시위 도중에는 클레버리 전 장관이 사용했던 “(난민들이 탄) 배를 멈춰라”가 시위대들의 구호로 사용됐다.","date":"2024-08-11T12:51:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제니처럼 예뻐질래요” 3일간 미용시술 15번 받으러 미국서 온 여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811113035_V.png' width=100px align=left><strong class=subTitle_s2>CNN, ‘글로벌 미용 수도’ 서울 주목</strong><br><!-- 그림 1599923 -->미국 CNN이 한인 인플루언서가 한국을 방문해 사흘간 15건의 미용시술을 받은 사연을 전하면서 서울이 글로벌 미용 수도로 부상했다고 전했다.<br>10일(현지시간) 보도에 따르면 이씨가 한국에서 미용시술을 받은 내용을 담은 틱톡 영상은 120만건 이상 조회되며 인기를 끌고 있다.<br><!-- MobileAdNew center -->CNN은 성형외과와 피부 관리, 메이크업 등으로 이미 유명한 서울은 수술뿐 아니라 빛나는 피부와 윤기 있는 머리카락 등을 위한 비수술적 미용시술로도 점점 더 인기를 얻고 있다고 전했다. 손톱 손질을 하는 네일샵, 체모를 제거하는 왁싱 등도 한국에서 수십억 달러 규모 산업으로 성장하고 있다는 소개했다.<br>11세까지 한국에서 자랐고 지금은 뉴욕에 거주하는 이씨는 친척들을 만나기 위해 1주일간 한국을 방문하면서 미용시술을 받을 계획도 세웠다. 이씨는 “많은 여성들이 손톱이나 머리카락을 위해 몇 주에 한 번씩 이런 시술을 받게 된다”며 “미용 주사제와 다양한 시술은 점점 더 일상화되고 있다”고 말했다.<br>이씨는 미용시술을 위해 한국을 찾는 이유로 저렴한 비용을 꼽았다. 이씨가 사흘간 눈썹 문신과 염색 등 스타일링, 얼굴을 갸름하게 만들기 위한 인모드 시술, 블랙핑크 제니처럼 각진 어깨를 만들기 위한 승모근 보톡스 등을 맞는 데 들어간 총비용은 4578달러(약 625만원)였다.<br><!-- 광고 right -->이씨는 “한국에서는 이마와 턱 등에 보톡스 시술을 받는 데 70달러(약 9만 5000원)면 되지만, 뉴욕에서는 500~1400달러(약 68만원~191만원)가 든다”며 왕복 항공권값을 고려해도 한국이 더 저렴하다고 했다.<br><!-- MobileAdNew center -->이씨는 또 “한국에서 어떤 시술을 받았는지 공개적으로 얘기하고 팁을 공유하는 것이 점점 더 일반화되고 있으며 일종의 유행이 되고 있다”고 했다.<br>다만 한국의 엄격한 광고법 때문에 병원들은 종종 입소문에 의존하고 있어 주의가 필요하다고 이씨는 전했다. 가족과 친구의 추천을 통해 시술 업체들을 알아봤다는 이씨는 “한국에 거주하지 않거나 한국어를 사용하지 않는 사람들에겐 이 과정이 어려울 수 있다”며 “K뷰티 시술을 받기 위해 한국을 찾는 사람들을 위한 웹사이트를 개발하고 있다”고 귀띔했다.<br>보건복지부에 따르면 지난해 한국을 찾은 외국인 환자 수는 전년 대비 144.2% 증가한 60만 5768명으로 역대 최대를 기록했다. 정부는 2027년까지 70만명의 의료 관광객 유치를 목표로 이들에 대한 출입국 절차 완화를 추진하고 있다.","date":"2024-08-11T11:30:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“도금 다 벗겨져 녹슨 듯” 메달 품질 난리에 조직위가 내놓은 대책","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/09/SSC_20240809125117_V.jpg' width=100px align=left><!-- 그림 1599578 -->2024 파리올림픽 메달의 도금이 벗겨지는 등 품질에 문제가 있다는 지적이 나오자 올림픽조직위는 “손상된 메달은 모두 교체해주겠다”고 밝혔다.<br>앞서 지난 8일(현지시간) 남자 스케이트보드 동메달리스트인 나이자 휴스턴(미국)은 자신의 인스타그램에 표면이 손상된 동메달 상태를 공개했다.<br>그가 공개한 동메달의 앞면은 표면이 부식돼 벗겨진 듯 청동색이 상당 부분 사라져 잿빛으로 변해 있었다. 뒷면은 테두리 부분의 표면이 긁혀 벗겨진 듯한 모습이었다.<br><!-- MobileAdNew center -->남자 스케이트보드 스트리트 결승전은 지난달 29일 열렸다. 약 열흘 만에 메달이 본 모습을 잃어버린 셈이다.<br>휴스턴은 “올림픽 메달은 새 것일 땐 멋져 보이지만, 땀을 흘린 내 피부에 잠시 닿은 뒤 친구들에게 몇 번 걸어줬더니 이렇게 됐다”면서 “(올림픽 메달의) 품질이 생각만큼 좋은 것 같진 않다. 메달이 마치 전쟁에서 돌아온 것 같다”고 꼬집었다.<br>이러한 지적에 올림픽조직위는 10일 AFP 통신에 보낸 성명에서 “메달이 며칠 만에 손상됐다는 한 선수의 증언을 소셜미디어(SNS)를 통해 알게 됐다”면서 “메달 제작과 품질을 관리하는 파리조폐국 및 해당 선수의 국가 올림픽위원회와 긴밀히 연락해 메달 손상 상황과 원인을 파악하고 있다”고 설명했다.<br><!-- 광고 right -->이어 “메달은 올림픽 선수들에게 가장 소중한 물건”이라며 “손상된 메달은 파리조폐국에서 동일하게 새로 제작해 교체해줄 것”이라고 전했다.<br><!-- MobileAdNew center -->다만 현재까지 메달에 대한 불만이 추가로 제기된 것은 없다고 올림픽조직위는 밝혔다.<!-- 그림 1599915 -->프랑스 명품 보석 브랜드 쇼메(CHAUMET)가 디자인한 파리 올림픽 메달은 메달 색깔에 상관없이 뒷면에 프랑스의 국토에서 따온 육각형 모양의 강철이 박혀 있다. 파리를 상징하는 에펠탑 보수 과정에서 수거된 강철 18g을 녹여 주조한 것이다.<br>앞면에는 중앙에 날개를 편 승리의 여신 니케가 그리스 파나티나이코 경기장에서 날아오르는 모습 등 국제올림픽위원회(IOC)의 규정에 따른 공통된 디자인에 더해 우측 상단에 에펠탑이 새겨졌다.<br>메달 무게는 금메달은 529g(금 6g), 은메달은 525g, 동메달은 455g이다. 지름 85㎜에 두께는 9.2㎜이다.","date":"2024-08-11T10:37:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남 의령군 부림면 단독주택서 불…60대 거주자 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811171703_V.jpg' width=100px align=left><!-- 그림 1600003 -->경남 의령군 부림면에 있는 한 주택에서 불이 나 1명이 숨졌다.<br>의령경찰서는 11일 오전 5시 21분쯤 부림면에 있는 한 주택에서 원인을 알 수 없는 불이 발생했다고 밝혔다. 이 불로 거주자인 60대 A씨가 숨지고 건물 10여평이 불에 탔다.<br>인근 주민 신고를 받고 출동한 소방당국은 장비 13대와 인력 39명을 투입해 오전 6시 43분쯤 불을 완전히 껐다.<br><!-- MobileAdNew center -->경찰과 소방당국은 정확한 사고 원인을 조사하고 있다.<!-- 광고 right -->","date":"2024-08-11T16:25:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유명 프랜차이즈 헬스장 폐업 여파…대구시, 소비자 피해 예보 발령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/29/SSC_20240729155408_V.png' width=100px align=left><!-- 그림 1595336 -->30대 직장인 A씨는 지난 5월 장기간 퍼스널 트레이닝(PT)을 받기 위해 대구 달서구의 유명 프랜차이즈 헬스장에 200만원을 내고 등록했다. 하지만 헬스장은 석 달도 채 안돼 문자메시지를 통해 폐업 소식을 알렸다. A씨는 “경영난으로 문을 닫기 직전에도 장기 회원을 유치했다고 하는데, 배신감에 치가 떨릴 정도”라며 분통을 터트렸다.<br>대구에 본사를 둔 유명 프랜차이즈 헬스장의 폐업으로 소비자 피해가 잇따르고 있다. 이에 대구시는 헬스장 회원권 계약 시 주의를 당부하는 소비자 피해 예보를 발령했다.<br>11일 대구시에 따르면 지역 소비자상담 통계 분석 결과 올해 ‘헬스장’ 관련 접수 건은 7월 말 기준 266건으로 지난해 같은 기간(382건) 대비 16.6% 감소했다. 하지만, 최근 피해사례가 지속해서 발생함에 따라 소비자들의 주의가 필요해 보인다는 게 대구시의 설명이다.<br><!-- MobileAdNew center -->헬스장 관련 상담 266건 중에서는 계약 관련 소비자 피해가 84.6%를 차지했다. 계약 해제·해지 및 위약금 관련 내용이 63.2%(168건)로 가장 많았고, 또 계약불이행 16.9%(45건), 청약 철회 4.5%(12건) 등이 뒤를 이었다.<br>이용자의 중도해지 요청에 사업자가 자체 약관을 이유로 계약 해지·환급을 거부하거나, 폐업을 사유로 운영을 중단하거나 연락이 두절돼 피해를 보상받기 어려운 경우가 많다는 게 대구시 관계자의 설명이다.<br>한편, 해당 헬스장은 2011년부터 영업을 시작해 한 때 대구 전역에 약 10곳의 매장을 운영할 정도로 사업이 번성했다. 하지만, 최근 들어 대부분의 매장을 매각하고 월성점과 연경점만 운영하고 있었다. 이들 매장도 올해 초부터 각종 공과금을 납부하지 못했다고 한다. 헬스장 측은 결국 지난달 27일 회원들에게 ‘운영 중단 안내’라는 제목의 문자메시지를 통해 돌연 폐점을 통보했다.<br><!-- 광고 right -->헬스장이 폐업을 통보하자 회원들은 피해자 대책위원회를 구성하고 법적 대응에 나섰다. 회원 중 일부인 170여 명이 경찰에 단체로 고소장을 접수한 것으로 알려졌다. 대책위 측은 회원들이 적게는 수십만원에서 많게는 수백만원의 피해를 봤으며, 피해자 수도 최대 1000여 명을 넘을 것으로 내다봤다.<br>대구시는 피해 예방을 위해서는 장기·다회 계약을 피하고 이용 대금은 신용카드 할부로 결제할 것을 당부했다. 안중곤 대구시 경제국장은 “헬스장 계약 시 신중하게 결정할 것을 당부드린다”며 “헬스장 관련 피해 예방을 위해 소비자 안내 가이드를 제작·배포하고 업계 동향도 지속해서 살펴볼 것”이라고 말했다.","date":"2024-08-11T15:51:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“배드민턴협회, ‘선수는 모든 명령에 복종’ 규정” 양궁과 비교해보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811153909_V.jpg' width=100px align=left><!-- 그림 1599981 -->2024 파리 올림픽 배드민턴 여자 단식 금메달리스트인 안세영이 시상 직후 대한배드민턴협회에 작심 발언을 쏟아내 갈등이 이어지는 가운데, 협회의 국가대표 운영 지침에 ‘선수는 지도자의 지시에 복종해야 한다’는 취지의 항목이 담긴 것으로 전해졌다.<br>11일 국회 문화체육관광위원회 소속 강유정 더불어민주당 의원이 대한배드민턴협회로부터 제출받은 ‘국가대표 운영 지침’을 보면, 선수들이 선수촌 안팎의 생활 및 훈련과정에서 따라야 하는 규정으로 ‘지도자의 지시와 명령에 복종’, ‘담당 지도자 허가 없이는 훈련 불참·훈련장 이탈 불가’ 등이 적시돼있다.<br>이에 비해 대한양궁협회 국가대표 운영 규정의 경우에는 선수의 의무에 대해 ‘경기력 향상과 관련한 지시사항 이행’, ‘정당한 인권 및 안전 보호를 위한 지시사항 이행’ 등을 규정하고 있다.<br><!-- MobileAdNew center -->안세영은 앞서 지난 5일 파리 올림픽 금메달 시상식 직후 대표팀의 부상 관리뿐 아니라 대표팀 훈련과 운영 방식, 대한배드민턴협회의 의사결정 체계, 국가대표 개인 후원과 신인선수 연봉 관련 규정 등도 두루 지적한 바 있다.<br>그는 연합뉴스에 “배드민턴도 양궁처럼 어느 선수가 올림픽에 나가도 메달을 딸 수 있으면 좋겠다”며 체계적인 대표팀 시스템을 주문하기도 했다.<br>배드민턴협회는 이후 보도자료를 내고 진상조사위원회를 꾸려 전반적인 대표팀 운영 방식을 조사하고 개선하겠다는 계획을 밝힌 한편, 부상 관리 소홀, 국제대회 참가 지시 등에 대해서는 사실이 아니라고 반박했다.<br><!-- 광고 right -->배드민턴협회의 국가대표 운영 지침에 대해 강유정 의원은 “군인의 경우도 명령 복종 범위를 ‘상관의 직무상 명령’으로 한정하고 있다. 지도자의 모든 지시와 명령에 따라야 한다는 내용의 배드민턴협회 조항은 시대착오적이자 반인권적”이라며 조항을 개정해야 한다고 주장했다.","date":"2024-08-11T15:39:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"6차선 뛰어온 무단횡단 보행자… 제한속도 넘겨 질주한 오토바이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811153108_V.png' width=100px align=left><strong class=subTitle_s2>운전자 “오토바이 과실 80% 억울”</strong><br><!-- 그림 1599979 -->어두운 저녁 무렵 왕복 6차선 대로를 뛰어 건너던 무단횡단 보행자와 제한속도를 넘겨 달리던 오토바이가 충돌하는 사고 장면이 온라인 커뮤니티를 통해 전해졌다.<br>자동차 전문 온라인 커뮤니티 ‘보배드림’ 인스타그램에는 무단횡단 보행자와 사고를 낸 오토바이 운전자의 사연이 올라왔다.<br><!-- MobileAdNew center -->글쓴이 A씨는 “영상처럼 계속 직진신호였는데 야간에 무단횡단자를 쳤다. 황당하게 횡단보도도 아닌데 (보험회사 얘기로는) 오토바이 과실이 80% 나왔다”며 “너무 억울하다”고 말했다.<br>A씨가 올린 사고 당시 장면이 담긴 영상을 보면 사고는 오후 8시가 가까워진 시간에 발생했다. 하늘은 어두워져 있고 도로변 가로등엔 불이 밝혀진 상태다.<br>차량 신호등엔 직진신호인 파란불이 들어와 있는 와중에 한 보행자가 6차선 도로를 뛰어서 가로지르는 모습이 포착된다.<br><!-- 광고 right -->이 보행자가 한쪽 편 3차로를 다 건넌 뒤 중앙선을 넘어선 직후 반대편 도로 1차선에서 빠른 속도로 달려오던 오토바이와 그대로 충돌한다.<br><!-- MobileAdNew center -->영상에는 보행자가 그 자리에서 쓰러지는 모습과 오토바이가 충돌 후 넘어진 후 주행 방향으로 얼마간 밀려나다가 멈춰서는 모습도 담겼다.<br>신호등 옆 제한속도 표시판에 보이는 숫자는 ‘50’으로, 영상을 보면 당시 오토바이 주행 속도는 시속 50㎞를 가뿐히 넘긴 것으로 추정된다.<br>영상을 접한 네티즌들은 신중한 태도를 보였다. “횡단보도 없는 곳에서 왜 뛰어오는지. 차 오는지 보지도 않네”라며 보행자 책임을 묻는 의견과 “과속하니 보행자가 안 보이지”라며 운전자를 탓하는 의견이 나왔다.<br>다수의 네티즌들은 “무단횡단 하는 인간과 과속 오토바이라…”, “둘 다 똑같다” 등 양쪽 모두 잘못이 크다고 반응하면서 오토바이 운전자의 경우 형사와 민사 책임을 모두 지게 될 것으로 내다봤다.","date":"2024-08-11T15:31:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폭염에 사람·동물 다 비틀… 온열질환자 2141명·20명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811152805_V.jpg' width=100px align=left><!-- 그림 1599974 --><!-- 그림 1597454 -->35도가 넘는 폭염이 지속되면서 인명 피해는 물론 가축 등 재산 피해도 급증하고 있다.<br>11일 행정안전부의 ‘폭염 대처 상황 보고’에 따르면 9일까지 온열질환자는 누적 2141명으로, 전년 같은 기간 2122명보다 많다. 9일 1명이 추가로 사망해 누계 사망자는 20명이다.<br>충남도에 따르면 전날 오후 6시 48분쯤 태안군에서 80대 여성 A씨가 집 앞에서 의식을 잃고 쓰러진 것을 가족이 발견해 119에 신고했다. 현장에 도착한 119구급대원은 A씨가 이미 사망한 것으로 판단했으며, 의료진은 A씨가 열사병으로 숨진 것으로 보고 있다. 도 관계자는 “(A씨가) 무더운 날씨에 장시간 노출돼 온열질환이 발생, 사망한 것으로 추정된다”고 말했다.<br><!-- MobileAdNew center -->올해 현재까지 폭염일수는 13.6일로, 전년 같은 기간 11.6일보다 많다.<!-- 그림 1599975 --><!-- 그림 1599976 -->사람만 고통스러운 게 아니다. 이번 폭염으로 닭·오리 등 가금류 52만 6600마리, 돼지 3만 6000마리 등 56만 2000마리의 가축이 폐사했다.<br>또 55개 어가에서 강도다리 21만 2000마리, 조피볼락 16만 4000마리, 넙치 등 50만 마리의 양식 피해도 발생했다.<br>전날 오후 5시 기준 폭염 특보가 내려진 지역은 총 178곳이다.<br><!-- 광고 right -->행안부는 지난달 31일 중앙재난안전대책본부(중대본) 1단계를 가동하고 폭염 위기 경보 수준을 ‘심각’ 단계로 상향한 바 있다. 더울 때는 야외 활동을 자제하고 불가피하게 실외에서 활동할 때는 최대한 햇볕을 피하고 수분을 충분히 섭취해야 한다. 현재 전국적으로 5만 3000개 이상의 무더위 쉼터와 3만개 이상의 그날막이 운영되고 있다.<!-- 그림 1599977 --><strong class=subTitle_s0>폭염 재난문자 2356건<br/>잼버리 사태 이후 폭증</strong><br><!-- MobileAdNew center -->이런 폭염 속에 올여름 전국에서 발송된 폭염 관련 재난문자도 지난해 같은 기간보다 1.4배 늘어난 것으로 집계됐다.<br>행안부는 지난 6월부터 이달 9일까지 발송된 폭염 재난문자는 총 2356건이다. 폭염 재난문자는 폭염주의보와 경보 등 폭염 특보가 발령되면 발송된다. 올해 여름엔 전국 각지에서 최고기온 신기록이 쏟아졌다. 현재도 대부분 지역에서 최고 체감온도 35도 이상의 무더위가 지속되고 있다.<br>폭염은 2018년 한파와 함께 처음 자연 재난에 포함됐다. 이에 따라 ‘위기관리 표준 매뉴얼’ 등이 마련됐고 사망자 등에 대한 각종 피해 보상도 가능하다.<br>2022년까지 최대 연 200건에 남짓했던 재난 문자는 세계스카우트잼버리 사태 이후 폭에 대한 경각심이 커지면서 1680건으로 폭증했다. 행안부 관계자는 “폭염이 앞으로도 당분간 지속될 것으로 전망되는 만큼 폭염 시 행동요령을 준수해주셨으면 한다”고 설명했다.<!-- 그림 1598256 --><!-- 그림 1598257 -->","date":"2024-08-11T15:29:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아리셀 화재 유족들, 화성 사고 현장서 49재","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811150143_V.jpg' width=100px align=left><!-- 그림 1599972 -->지난 6월24일 23명이 숨진 경기 화성 리튬배터리 공장 화재참사 유족이 11일 현장인 아리셀 공장 앞에서 49재를 지냈다.<br>대한불교조계종 사회노동위원회 주관으로 진행된 49재는 오전 11시부터 추모의례, 양경수 민주노총 위원장 발언, 유가족 발언,추모공연, 연대발언, 49재 의식 순으로 이뤄졌다.　49재에 앞서 발언에 나선 아리셀 유족 협의회 공동대표 김태윤씨는 “참사 현장에 올 때마다 피가 거꾸로 솟는다”며 “이 건물에서 1000도가 넘는 화마로 고통스러워했을 가족을 생각하면 너무 억울하다”고 말했다.<br>김씨는 또 “회사 측은 사고 발생 원인에 대해서는 알려주지 않고 합의만 하려고 한다”며 “우리는 가족이 왜 죽었는지 궁금하다”고 덧붙였다.<br><!-- MobileAdNew center -->이어진 49재는 사망한 피해자들이 좋아했던 음식을 올리는 것으로 시작됐다.<br>이후 대한불교조계종 사회노동위원회 주관으로 49재가 시작되자,유족들은 참아왔던 울음을 터트리며 떠나간 가족의 이름을 목 놓아 불렀다.<br>영정과 위패가 놓인 단상 위에는 수박, 멜론, 파인애플 등 과일과 떡 등 평소 희생자들이 좋아하던 음식도 나란히 놓였다.<br><!-- 광고 right -->앞서 지난 6월 24일 오전 10시 30분 아리셀 공장 3동 2층에서 불이나 23명이 숨지고 8명이 다쳤다<br><!-- MobileAdNew center -->사망자 가운데 내국인은 5명이다. 17명은 중국인, 1명은 라오스인이다.<br>경기남부경찰청과 고용노동부는 사고 직후 수사본부를 꾸려 사건 수사를 벌이고 있다.<br>수사당국에 입건된 관계자는 아리셀 박순관 대표와 박중언 본부장, 안전관리 책임자, 생산과정 책임자, 인력공급업체 메이셀 관계자, 한신다이아 관계자 등이다.<br>경찰은 업무상과실치사상 혐의를, 노동부는 산업안전보건법 및 중대재해처벌법 위반 혐의를 조사하고 있다.","date":"2024-08-11T15:01:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산 중구 상업지 건축물 높이 최대 3배 상향…개발·상권 활성화 기대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811142845_V.jpg' width=100px align=left><!-- 그림 1599959 -->부산 원도심인 중구 상업지역의 건축물 최고 높이가 최대 3배까지 대폭 상향됐다.<br>부산 중구는 관내 상업지역의 가로구역별 건축물 최고 높이를 완화했다고 11일 밝혔다.<br>가로구역은 도로로 둘러싸인 구역을 말한다. 중구와 부산시는 앞서 상업지 건축물 높이 제한을 완화하기 위해 두 차례에 걸쳐 용역을 진행했다.<br><!-- MobileAdNew center -->달리진 건축물 높이 제한을 보면 보수대로 일대는 최고 높이 48m~66m에서 120m~170m로 상향 조정됐다.<br>용두산공원 일대는 48m~72m에서 120m~145m로, 국제시장은 48m에서 135m로 완화됐다. 구덕로와 중앙대로 일대 최고 높이는 96m였는데, 180m로 완화됐다.<br>중구는 부산의 원도심 지역으로, 전체 면적의 약 절반이 상업지다. 상업지에 오래된 건물이 많지만 건축물 높이 제한 탓에 사업성 부족으로 개발이 이뤄지지 않는다는 지적이 있었다.<br><!-- 광고 right -->중구는 이번 정비로 상업지역이 더욱 활성화될 것으로 기대한다. 중구 관계자는 “건축물 최고 높이가 상향되면서 지역 상인과 주민 모두 반기고 있다. 건물 신축 등으로 건설 경기가 살아나고, 상업지역이 활성화할 것으로 기대한다”고 밝혔다 .","date":"2024-08-11T14:28:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나19 등 호흡기 감염병 확산…부산시, 예방 홍보 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811140612_V.png' width=100px align=left><!-- 그림 1599954 -->부산시는 코로나19, 마이코플라스마 폐렴균 감염증 등 호흡기 감염병 환자가 지속적으로 증가해 예방 수칙 홍보를 강화했다고 11일 밝혔다.<br>질병관리청 감염병 관리포털을 보면 표본감시를 통해 발견된 전국 코로나19 입원 환자 수는 올해 27주차(7월 7일~13일) 91명에서 매주 지속적으로 증가해 31주차(7월 28일~8월 3)에는 861명으로 나타났다.<br>마이크폴라스마 폐렴균 감염증은 전국 입원 환자 수가 27주차 573명에서 28주차 567명, 29주차 739명, 30주차 882명, 31주차 897명으로 증가 추세를 보인다. 예년과 달리 여름철 유행이 지속되고 있다.<br><!-- MobileAdNew center -->시는 코로나19와 마이코플라스마 폐렴균 감염증 유행에 대비하기 위해 지난달 23일 호흡기 감염병 예방수칙을 준수해 달라고 16개 구·군을 통해 의료기관과 다중이용시설 등에 요청했다. 폭염에 따른 냉방시설 사용으로 실내 환기가 원활하지 않아 호흡기 감염병 확산이 우려되서다.<br>시는 또 지난 6월 24일부터 유행주의보가 발령 중인 마이코플라스마 폐렴균 감염증 유행 주의 포스터등 관련 자료를 16개 구·군에 제공하고, 호흡기 감염병 확산 방지를 위한 홍보에 활용해달라고 당부했다.<br>코로나19의 경우 주요 증상이 호전된 후 24시간이 지날 때까지, 마이코플라스마 폐렴균 감염증의 경우 급성기 증상이 없을 때까지 가급적 집에서 쉬고 다른 사람과 접촉을 피하도록 시는 권고하고 있다.<!-- 광고 right -->","date":"2024-08-11T14:06:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비수도권 의대 준비생 70% “지역의대 나와 지역서 의사하고 싶다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811125544_V.jpg' width=100px align=left><!-- 그림 1599939 -->비수도권에 거주하면서 의대 진학을 원하는 수험생 상당수는 지역의대 졸업 후 지역에서 의사 활동을 하길 희망한다는 조사 결과가 나왔다. 반면 수도권 수험생 가운데 지역의대 졸업 후 지역에서 의사 활동을 하길 바라는 비율은 7%에 그쳤다.<br>종로학원은 지난 7월 31일부터 8월 8일까지 의대 진학을 준비하는 수험생을 1715명을 대상으로 온라인 설문을 한 결과 이같이 나타났다고 11일 밝혔다.<br>우선 비수도권 학생의 의대 선호도를 보면 지역 소재 의대 지역인재전형을 선호하는 비율이 63.4%, 수도권 의대를 선호하는 수험생이 34.4%로 나타났다. 서울·경기·인천 등 수도권 학생의 경우에도 지역 의대 수시모집 지원 의사가 있다는 응답이 70.5%였고, 지원 의사가 없다는 응답은 29.5%였다.<br><!-- MobileAdNew center -->하지만 졸업 후 일하고 싶은 지역에 대해서는 의견이 엇갈렸다. 비수도권 학생들은 지역 의대 졸업 후 향후 의사 활동을 하길 원하는 지역으로 68.3%가 지방권을 선택했고 28.8%는 서울권, 2.9%는 경인권을 꼽았다.<br>반면 서울·경인권 학생들은 지역 의대를 졸업하더라도 63.8%가 서울권, 29.1%가 경인권에서 일하고 싶다고 답했다. 지방권을 선호한다는 응답률은 7.1%에 불과했다.<br>권역별 의대 선호도는 서울·경인권 학생의 경우 서울대(44.9%), 연세대(18.2%), 성균관대(7.4%) 순이었다. 대구·경북권에서는 경북대(42.9%), 부산·울산·경남권에서는 부산대(34.8%), 호남권에서는 전남대(37.0%)로 가장 높아 거점국립대에 대한 선호도가 컸다. 이에 비해 충청권과 강원권, 제주권에서는 각각 서울대 선호율이 가장 높았다.<br><!-- 광고 right -->종로학원은 “지방권 학생들은 지역인재전형 선호도가 높지만, 대학별로 보면 수도권 의대도 염두에 둔 것으로 보인다”며 “수도권·지방권 중복 합격에 따른 이동 현상이 나타날 것”이라고 했다.<br><!-- MobileAdNew center -->한편 의대 모집정원 확대로 향후 교육의 질이 지금보다 하락할 것이라고 생각한 수험생은 응답자의 59.6%(하락 40.8%+매우 하락 18.8%), 현재 수준을 유지할 것이라고 생각한 수험생은 35.4%였다.<br>한국의학교육평가원(의평원)이 의대 모집정원이 10% 이상 늘어난 대학에 대해 평가를 강화하기로 한 것과 관련해 대학과 수험생이 불이익을 받을 수 있다는 점이 우려된다는 의견은 53.0%(매우 우려 16.0%+우려 37.0%)로 절반이 넘었다. 영향력 없다는 응답은 23.5%였다. 다만 이러한 불이익으로 의대 지원 의사에 변화가 생기지 않았다는 응답이 98.4%를 차지해, 지원에는 영향을 주지 않는 것으로 나타났다.","date":"2024-08-11T12:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경북 포항지구 전투 전몰학도의용군 기리는 추념식 거행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/11/SSC_20240811122436_V.jpg' width=100px align=left><!-- 그림 1599933 -->경북 포항에서 북한군 기습공격을 막다 산화한 학도의용군을 기리기 위한 추념식이 거행됐다.<br>11일 포항시는 포항 북구 용흥동 학도의용군 전승기념관에서 ‘제68회 전몰학도의용군 추념식’을 치렀다. 행사는 이강덕 포항시장을 비롯해 생존 학도의용군 회원 및 유족 등 150여 명이 참석한 가운데 엄숙한 분위기 속에서 진행됐다.<br>매년 8월 11일 거행되는 전몰학도의용군 추념식은 1950년 8월 11일 새벽 북한군 기습공격을 받고 포항여중(현 포항여고) 전투에서 산화한 48명을 비롯해 기계안강전투, 형산강전투, 천마산전투 등 포항지구 전투에서 산화한 1394위의 영령들을 기리는 행사다.<br><!-- MobileAdNew center -->올해는 특별히 추념식에 앞서 생존 학도의용군 영웅 8명에 대한 특별공로패 전달식을 진행했다. 또한 이날 참석한 생존 학도의용군 회원은 당시 학생 신분으로 포항지구 전투 등에 참전했던 전공담과 함께 전우들을 그리워하는 마음을 담아 전공사를 낭독했다.<br>이강덕 포항시장은 “학생 신분으로 조국을 위해 기꺼이 목숨을 바친 선열들의 고귀한 희생과 헌신을 가슴 깊이 새기고, 학도의용군 및 국가유공자들이 합당한 예우와 존경을 받을 수 있도록 보훈 복지를 강화해 나가겠다”고 말했다.<!-- 광고 right -->","date":"2024-08-11T12:24:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240811500043"}]