[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹통역관과 G20 보안요원 몸싸움?…대통령실 “브라질 측 착오, 사과 받았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/21/SSC_20241121064403_V.jpg' width=100px align=left><!-- 그림 1636395 --><br>브라질에서 열린 주요 20개국(G20) 정상회의에서 윤석열 대통령을 뒤따르던 통역요원이 현지 보안요원들과 실랑이를 벌인 상황과 관련해 대통령실은 “브라질 측의 착오가 있었다”며 사과를 받았다고 밝혔다.<br>대통령실 관계자는 지난 20일 “G20 정상회의 3차 세션 시작 직전 한·남아공 정상회담이 열리게 돼, 우리 측 통역 요원이 대통령과 함께 정상 회의장에 입장해야 하는 상황임을 브라질 측 연락관(DLO)을 통해 사전 협조 요청해 통역 요원을 대동하기로 돼 있었다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “실무적으로 이를 전달받지 못한 브라질 측 현장 경호원의 착오로 (입장 제지 상황이) 발생했다”며 “현장에서 브라질 연락관이 경호 측에 다시 상황을 설명해 우리 측 통역 요원이 대통령과 함께 정상 회의장에 정상적으로 입장했다”고 설명했다.<br>그러면서 “브라질 경호원의 실무적 착오로 우리 통역 요원의 입장이 일시적으로 제지된 데 대해 브라질 연락관이 사과해왔다”고 덧붙였다.<br>앞서 윤 대통령은 지난 19일(현지시간) 브라질 리우데자네이루 현대미술관에서 열린 G20 정상회의 관련 행사에 참석하기 위해 미술관 내 레드카펫을 따라 걸었다.<br><!-- 광고 right -->통역요원이 윤 대통령을 따르기 위해 윤 대통령 뒤쪽에서 접근하자, 브라질 보안요원이 팔을 벌려 통역요원 앞을 막아섰다.<br><!-- MobileAdNew center -->통역 요원은 목에 건 비표를 들어 보이며 입장을 재차 시도했으나 경호원들이 계속 막아섰고, 이에 경호원들을 밀치고 들어 가려다 물리적 충돌이 빚어지기도 했다.<br>윤 대통령은 이들이 실랑이를 벌이는 모습에 놀라 걸음을 멈춰 상황을 지켜봤고, 윤 대통령을 수행하던 김태진 외교부 의전장이 경호원들에게 다가가 뭔가를 설명했다.<br>이 장면은 정상회의를 중계하던 영국 방송 스카이뉴스를 통해 송출됐다. 방송사가 중계 화면을 리우데자네이루 풍경으로 전환하면서, 이후 상황은 송출되지 않았다.","date":"2024-11-21T06:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241121500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹의 창 주진우 vs 李의 방패 박균택… 전직 검사들 ‘법 기술’ 격돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120180042_V.jpg' width=100px align=left><!-- 그림 1636267 --><br>‘이재명 사법리스크’ 현실화로 여야 극한 대치 국면이 전개되면서 서초동에서 여의도로 넘어온 검사 출신 국회의원들이 전면에 나서 창과 방패로 격돌하고 있다. 이재명 더불어민주당 대표 사건과 관련한 법률 쟁점마다 부딪치며 이른바 ‘법 기술’ 대결을 벌이는 것이다.<br>국민의힘 법률자문위원장 주진우(49·사법연수원 31기) 의원과 민주당 법률위원장 박균택(58·21기) 의원은 서울대 법학과 선후배이자 검찰에서 한솥밥을 먹은 사이다. 하지만 지금은 여야를 대표해 최전선에서 싸우고 있다.<br><!-- MobileAdNew center -->주 의원은 이날 이 대표의 선거법 위반 사건과 위증교사 사건을 대상으로 신속한 공판 진행을 압박하는 ‘재판지연방지 태스크포스(TF)’를 출범시켰다. TF는 사건마다 3명씩 변호사를 지정하고 공판 과정에서 재판부 기피 등 고의적인 지연으로 의심되는 정황이 발견되면 공론화한다는 방침이다.<br>주 의원은 “민주당이 이 대표의 선거법 1심 유죄 선고에 대해 사법부의 판결을 인정하지 않는 태도를 강하게 보이고 있다”며 “오는 25일 위증교사 1심 선고에선 생중계를 하는 게 사법 정의 차원에서도 긍정적 효과를 줄 것”이라고 압박했다.<br>서울동부지검 형사6부장을 끝으로 검찰을 떠난 주 의원은 검사 시절 ‘특수통 에이스 검사’란 평가를 받았다. 윤석열 대통령 후보 시절 이른바 ‘이마빌딩팀’으로 대선 초반 캠프 주역이자 대통령실 첫 법률비서관을 맡으며 ‘친윤석열(친윤)계의 칼’로 변모했다.<br><!-- 광고 right -->그 공세에 맞서 ‘친이재명(친명)계 방패’ 역할로 나선 고검장 출신 박 의원은 이 대표의 선거법 재판 1심 유죄 선고 이후 판결의 문제점을 조목조목 짚으며 철저한 법 논리로 장외 방어전을 펼치고 있다. 그는 지난 18일 “1심 재판부가 간과해 버리거나 검찰의 문제점을 지적하지 못하고 그대로 넘어간 부분이 있다”며 “이를 정확하게 지적해 더 충실하게 설명하는 노력을 하면 무죄가 나올 걸로 확신하고 있다”고 말하기도 했다.<br>검사 시절 ‘원칙과 소신의 아이콘’으로 불린 그는 형사부 검사 출신으론 드물게 법무부 검찰국장을 지냈다. 부드러운 성품과 겸손한 언행으로 선후배들의 신망도 두터웠다. 그런 그가 정계에 진출한 이후 ‘최전선’에서 전투에 나서는 모습을 보여 검찰 안팎에서는 놀랍다는 반응이 나오고 있다. 그는 2022년 민주당에 입당한 후 당대표 법률특보와 당 법률위원장을 잇달아 맡으며 ‘친명계 호위무사’란 평가도 받았다.","date":"2024-11-21T02:52:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241121006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘선거법 1 심 유죄’ 이재명 “선거법 개정 불가피… 규제 지나치다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120180033_V.jpg' width=100px align=left><!-- 그림 1636268 --><br>이재명 더불어민주당 대표가 20일 현행 공직선거법에 대해 지나친 규제가 정치의 신뢰도를 떨어뜨린다며 개정이 필요하다고 주장했다. 지난 15일 선거법 위반 1심 재판에서 의원직 상실형을 받은 상황과 맞물리며 추후 실제로 법 개정이 추진될지 주목된다.<br>이 대표는 이날 국민의힘 김상욱·민주당 채현일 의원이 서울 여의도 국회 의원회관에서 공동 주최한 ‘선거운동 자유를 위한 공직선거법 개정 토론회’ 축사에서 이같이 밝혔다.<br><!-- MobileAdNew center -->이 대표는 서면 축사에서 “지나친 규제와 ‘이현령비현령’식의 법 적용은 정치의 신뢰도를 떨어뜨리는 역기능도 가지고 있다”고 지적했다. 이어 “민주주의가 발전하면서 우리 국민의 의식과 사회적 틀이 잡혀 있는 만큼 투명성을 강화하고 불법은 막는 개정이 반드시 필요하다”고 했다. 다만 민주당은 이 대표의 서면 축사가 선고 전날인 지난 14일 의원실에 전달된 것이라면서 선고 결과와 관련이 없다고 해명했다.<br>이 대표는 이날 여의도 한 카페에서 주식 투자자들을 만나고 한국무역협회와 간담회를 갖는 등 민생 챙기기에 나섰다. 오는 25일 위증교사 의혹 1심 선고를 앞두고 흔들리지 않는다는 모습을 강조하며 당내 혼란을 막겠다는 의도로 해석된다.<br>이 대표는 주식 투자자들을 만난 자리에서 민주당이 기업 이사의 충실의무를 강화한 상법 개정안을 당론으로 추진하기로 한 데 대해 정부·여당이 반대하는 것을 비판하며 “어렵긴 하지만 책임지고 통과시킬 생각”이라고 강조했다.<br><!-- 광고 right -->검찰의 기업 수사를 비판하기도 했다. 이 대표는 “검찰이 수시로 회사 자료를 가지고 심심하면 (배임죄 등으로) 내사한다. 죄가 되든 말든 기소를 하고 재판을 몇 년씩 받으면 회사가 망해 버린다”며 “삼성전자가 그러고 있는 것 같다. 불행한 일”이라고 했다. 또 배당주 투자 유인을 높이자며 재계가 요구하고 있는 ‘배당소득 분리과세’ 문제에 대해선 “공개적인 논쟁을 통해 실질적으로 점검해 봐야 할 문제가 있다”며 긍정적인 의견을 드러냈다.<br>이날 간담회 후 기자들과 만나서는 전날 검찰이 경기도 법인카드 사적 유용 혐의로 자신을 불구속 기소한 것에 대해 “증거는 없지만 기소한다는 게 검찰의 입장”이라고 비판했다. 그는 “증거가 없는 것은 은닉했기 때문일 것이라는, 룰라(브라질 대통령)에게 적용됐던 브라질 검찰의 입장”이라고 주장했다. 세 번째 대통령직을 수행 중인 루이스 이나시우 룰라 다시우바 대통령은 과거 재임 시절 부패 의혹으로 구속됐고 2021년 1·2심 징역형이 무효 되며 대선에 나와 당선됐다.","date":"2024-11-21T02:52:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241121005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"李 위기에도, 특위 띄우기에도… 한 방 없는 한동훈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120180020_V.jpg' width=100px align=left><!-- 그림 1636265 --><br>이재명 더불어민주당 대표의 1심 유죄 선고 이후 한동훈 국민의힘 대표가 정국 주도권 확보를 위해 이 대표 ‘사법리스크’ 부각, 당내 입지 확보 등에 나서고 있다. 당원 게시판 논란 등 직면한 문제를 해결하지 않으면 한 대표 리더십에 위기가 올 수 있다는 지적이 나온다.<br>한 대표는 20일 이 대표를 겨냥한 재판지연방지 태스크포스(TF)를 발족하면서 “지연된 정의는 정의가 아니다. 특히 선거법 재판에서는 더 그렇다”며 “1심 재판을 이 대표 측이 어떻게 2년 2개월이나 지연시켰는지 분석, 공개하겠다”고 밝혔다. 이어 “2심에서 같은 일이 반복되지 않도록 철저히 모니터링해서 실상을 알리고 재판부 등에 법률적 의견을 제출할 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->한 대표는 21일 당 민생경제특별위원회를 발족하고 직접 위원장을 맡기로 했다. 원외 대표의 한계가 언급되는 가운데 민생 정책 컨트롤타워를 지휘하며 당내 입지를 강화한다는 구상이다. 원내에 세력이 적은 한 대표는 각종 특위를 만들어 ‘원외 인사’들을 기용하고 있다.<br>한 대표는 최근 격차해소특위를 발족하면서는 친한(친한동훈)계 ‘뉴페이스’인 조경태 의원을 임명했다. 국민의힘 3040 원외 소장파 모임인 ‘첫목회’를 통해 힘을 보태는 이재영 전 의원에게는 디지털정당위원회를 맡겼다. 또 대표 공약이었던 ‘지구당 부활’을 도운 오신환 서울 광진을 당협위원장에게는 수도권비전특위 위원장 자리를 줬다.<br>이 밖에 여의도 내 ‘맨파워’가 부족한 한 대표는 지난 8월부터 현역 의원들과 ‘일대일 식사 정치’도 이어 가고 있다. 당초 선수별, 지역별 일대다(多) 식사를 진행했으나 “한 대표가 주로 말한다”는 지적이 나오자 일대일 방식으로 바꿨다.<br><!-- 광고 right -->‘당원 게시판’ 논란으로 인한 계파 갈등은 한 대표가 풀어야 할 과제다. 친한계 김종혁 최고위원은 이날 당무감사를 주장하는 권성동 의원을 향해 “혹시 (게시판에) 보좌관이나 가족이 들어가 있지 않나. 실명으로 검색한다면 어떻게 될까. 그것 자체가 옳지 않은 것”이라고 지적했다.<br><!-- MobileAdNew center -->권 의원은 이에 “저희 가족과 보좌진 중에 당원 게시판에 글을 쓴 사람은 한 사람도 없다. 당무감사를 해도 좋다”고 맞받았다.<br>홍준표 대구시장은 “논란의 본질은 ‘누구라도 그런 말을 할 수 있다’가 아니고 당대표 가족들이 만약 그런 짓을 했다면 숨어서 대통령 부부와 중진들을 욕설로 비방하는 비열함과 비겁함에 있다”고 비판했다. 전날 친한계 중진인 조 의원의 “(한 대표) 가족이 했다고 해도 그게 뭐가 문제냐”는 발언을 겨냥한 것으로 보인다.","date":"2024-11-21T02:52:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241121005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김동연 “검찰, 야당 대표에 대해 먼지 털이식 수사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120162303_V.jpg' width=100px align=left><!-- 그림 1636186 --><br>김동연 경기지사는 20일 이재명 더불어민주당 대표에 대한 검찰 수사에 관해 “야당 대표에 대해서는 샅샅이 파헤치는 먼지 털이식 수사를 하고 있다”며 비판했다.<br>김 지사는 이날 국회에서 민주당 소속 박정 예산결산특별위원장을 면담한 뒤 기자들과 만나 “살아있는 권력에 대해서 뭉개기 수사를 하는데 공정하고 법치에 맞는지 민주주의 맞는 것인지 다시 한번 유감을 표시하지 않을 수 없다”고 말했다.<br><!-- MobileAdNew center -->그는 “윤석열 정부의 국정 대전환, 특검법 수용, 민생을 위해 (민주당이) 힘을 합쳐서 나갈 때”라고 강조했다.<br>김 지사는 친명(친이재명)계 최민희 의원이 비명(비이재명)계를 향해 “움직이면 죽는다”라는 발언을 한 데 대해 “제가 코멘트할 필요가 없다”고 말을 아꼈다.<br>한편 이 대표는 이날 여의도의 한 카페에서 주식 투자자들과 면담한 뒤 기자들과 만나 검찰 수사를 비판했다. 이 대표는 전날 검찰이 경기도 법인카드 사적 유용 혐의로 자신을 불구속기소 한 것에 대해 “증거는 없지만 기소한다는 게 검찰의 입장”이라고 주장했다.<br><!-- 광고 right -->그는 “증거가 없는 것은 은닉했기 때문일 것이라는 룰라(브라질 대통령)에게 적용됐던 브라질 검찰의 입장”이라고 했다. 세 번째 대통령직을 수행 중인 룰라 대통령은 과거 재임 시절 부패 의혹으로 구속됐고 2021년 1·2심 징역형이 무효가 되며 대선에 나와 당선됐다.","date":"2024-11-20T19:16:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"李 위기에 한동훈 정국 주도권 고심… ‘당원 게시판’ 계파 갈등 과제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120180020_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">한동훈, 정국 주도권 위해 ‘쇄신 드라이브’<br/>전문가 “무엇을, 왜 해야 하는지 규정할 때”<br/>‘게시판 논란’ 계파 갈등은 풀어야 할 과제</strong>이재명 더불어민주당 대표의 1심 유죄 선고 이후 한동훈 국민의힘 대표가 정국 주도권을 확보하기 위해 ‘쇄신 드라이브’를 걸고 있지만 현실은 녹록치 않다. 전문가들은 정치력 입증이 절실한 한 대표를 향해 “무엇을, 왜 해야 되는지에 대한 역할 규정이 필요한 때”라고 입을 모았다.<br><!-- 그림 1636265 --><br>20일 정치권에 따르면 한 대표는 21일 당 민생경제특별위원회를 발족하고 직접 위원장을 맡는다. 원외 대표의 한계가 언급되는 가운데 민생 정책 컨트롤타워를 지휘하며 당내 입지를 강화한다는 구상이다. 정치 신인인 한 대표는 원내에 세력이 적은 편이어서 취임 후 이처럼 각종 특위 만들어 ‘원외 인사’들 기용하는 방식을 활용하고 있다.<br><!-- MobileAdNew center -->한 대표는 최근 격차해소특위를 발족하면서는 친한(친한동훈)계 ‘뉴페이스’안 조경태 의원을 임명했다. 국민의힘 3040 원외 소장파 모임인 ‘첫목회’를 통해 힘을 보태는 이재영 전 의원에게는 디지털정당위원회를 맡겼다. 또 한 대표의 공약이었던 ‘지구당 부활‘을 도운 오신환 서울 광진을 당협위원장에게는 수도권비전특별위원회 위원장 자리를 줬다.<br>문제는 특위의 실효성이다. 박명호 동국대 정치외교학과 교수는 “여당 대표로서 ‘지금, 무엇을, 왜 해야 하는지’에 대한 역할 규정이 필요하다. 한 대표는 생각할 시간이 없었고 아직은 답이 확실하지 않은 상태”라고 평가했다. 박 교수는 “때문에 온갖 특위가 총망라되고 있는데 특위가 실제로 무엇을 해결할 수 있나. 한 대표만의 기본 컨셉을 잡아야 한다”라고 제언했다.<br>여의도 내 ‘맨파워’가 부족한 한 대표는 주변의 조언에 따라 지난 8월부터 현역 의원들과 ‘일대일 식사 정치’도 이어오고 있다. 당초 선수별, 지역별 일대다(多) 식사를 진행했으나, “한 대표가 주로 말한다”는 지적이 나오자 일대일 방식으로 바꿔 의원들에 한층 가까이 다가가기로 한 것이다.<br><!-- 광고 right -->신율 명지대 정치외교학과 교수는 “당 장악력은 당의 지지율이 오르면 자연히 강화될 것”이라면서 “지지율을 올리기 위해서는 한 대표를 생각하면 떠올릴 수 있는 자신의 대표 슬로건이 먼저 있어야 한다”고 말했다.<br><!-- MobileAdNew center -->‘당원 게시판’ 논란으로 재부상하는 계파 갈등도 한 대표가 풀어야 할 과제다. 친한계 김종혁 최고위원은 당무감사를 주장하는 권성동 의원을 향해 이날 “혹시 (당원 게시판에) 보좌관이나 가족이 들어가 있지 않나”라며 “실명으로 검색한다면 어떻게 될까. 그것 자체가 옳지 않은 것”이라고 지적했다.<br>권 의원은 이에 “저희 가족과 보좌진 중에 당원 게시판에 글을 쓴 사람은 한 사람도 없다. 저와 관련해 당무감사를 해도 좋다”라며 맞받았다.<br>이준한 인천대 정치외교학과 교수는 “미래 권력으로서 당을 장악해 나가야 하는데 한 대표는 (정치적으로) 상당히 미숙한 점을 드러내고 있다”고 지적했다. 당원 게시판에 대해서도 “선택적으로 대응하는 모습을 보이면 당내 장악력은 높아지지 않을 것이고 지지자들도 잃을 것”이라고 말했다.","date":"2024-11-20T18:07:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"남미 순방 마친 尹…‘인적 쇄신·양극화 타개’ 등 본격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120174323_V.jpg' width=100px align=left><!-- 그림 1636250 --><br>윤석열 대통령이 ‘러북 군사협력’ 규탄 및 ‘도널드 트럼프 2기 행정부 출범’ 대비에 초점을 맞춘 남미 순방을 마무리하고 19일(현지시간) 귀국길에 올랐다. 윤 대통령은 21일 새벽 귀국 이후 당분간 ‘인적 쇄신’, ‘양극화 타개’ 등 쌓인 국내 현안을 해결하는 데 집중할 방침이다.<br>윤 대통령은 이날 아시아태평양경제협력체(APEC) 및 주요 20개국(G20) 정상회의 일정을 끝내고 공군 1호기 편으로 브라질 리우데자네이루 갈레앙 공군기지에서 이륙해 서울로 향했다.<br><!-- MobileAdNew center -->윤 대통령은 이번 순방에서 트럼프 신행정부 출범에 대비해 글로벌 불확실성을 낮추는 데 집중했다. 조 바이든 미국 대통령, 이시바 시게루 일본 총리를 만나 한미일 협력사무소를 설치하기로 하는 등 미 정권 교체 후에도 3국 협력을 지속할 방안을 제도화했다.<br>시진핑 중국 국가주석과도 자유무역협정(FTA) 서비스 투자 협상 가속화 등 경제를 중심으로 한 협력체계를 다지며 운신의 폭을 확대했다. 페루, 베트남, 캐나다 정상과도 방산 분야를 중심으로 ‘세일즈 외교’를 펼쳤다.<br>윤 대통령은 순방 중 러북 군사협력을 주요 화두로 올려 역내 당사자가 아닌 국가들도 세계 평화를 위해 연대해야 한다고 강조했다. 대통령실은 “러북 군사협력은 규범 기반 국제질서를 위협하는 요인으로, 규범 기반 질서 수호를 위해 국제사회와의 연대를 강화했다”고 설명했다.<br><!-- 광고 right -->윤 대통령은 귀국 후 인적 쇄신을 위한 인사 검증 상황을 보고받고 관련 지시를 내릴 것으로 예상된다. 대통령실 고위 관계자는 통화에서 “대통령께서 돌아오시면 (인사 관련) 논의가 진행될 것”이라고 전했다.<br><!-- MobileAdNew center -->총리 후보군을 물색하는 한편 행정안전부 장관 등 임기가 2년 이상 된 장수 장관을 포함해 10여명 안팎의 ‘중폭 개각’을 단행할 가능성이 제기된다. 대통령실 내부에서도 인적 쇄신이 어느 정도 이뤄질지 주목된다.<br>윤 대통령은 순방 기간 중 야당이 단독으로 국회에서 처리한 김건희여사특검법에 대해 재의요구권(거부권) 행사 여부를 검토할 예정이다. 또 이재명 더불어민주당 대표의 공직선거법 위반 혐의 1심 유죄판결에 따른 정치적 대응에 대해서도 고민할 것으로 예상된다. 하락세가 일단 멈춘 지지율의 반등을 위한 ‘당정 화합’도 시급한 문제다.<br>윤 대통령은 ‘양극화 타개’ 등 민생에 방점이 찍힌 정책에 역량을 집중할 방침이다. 내년 초 ‘양극화 해소 정책 패키지’를 발표하는 방안도 검토 중이다.","date":"2024-11-20T17:43:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"끝장 토론 제안한 이재명 “주 52시간 제한적 추가 허용 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120173819_V.jpg' width=100px align=left><!-- 그림 1636248 --><br>이재명 더불어민주당 대표가 주 52시간제와 관련해 “엄격하게 제한해 추가 허용할 필요가 있다”며 노동계와 경영계 양측이 터놓고 대화에 나서야 한다는 입장을 밝혔다.<br>이 대표는 20일 국회에서 열린 ‘경제 활성화를 위한 더불어민주당-한국무역협회 민생경제 간담회’에서 “완화가 꼭 필요하다면 해야 하지 않나 싶다”며 이 같이 말했다. 이날 간담회에는 윤진식 무역협회장이 참석했다.<br><!-- MobileAdNew center -->이 대표는 “노동 시간과 관련해서 개별 기업이 겪는 어려움은 충분히 이해한다”면서도 “노동계쪽 입장도 있어서 쉽게 접근하기 어려운 측면도 있다”고 말했다. 이어 “고임금 노동자와 연구개발 등 특정 영역 주 52시간을 완화하는게 필요하다는 말을 여러 군데서 하고 있다”며 “제도 때문에 기업 경쟁력이 떨어진다면 엄격하게 제한해 추가 허용할 필요가 있다고 생각한다”고 덧붙였다.<br>이 대표는 노동계와 경영계 간 첨예한 입장 차이를 보이는 만큼 국민이 지켜보는 가운데 끝장 토론을 진행해도 좋을 것 같다는 제안도 내놨다. 이 대표는 “문제를 터놓고 합리적 대안을 찾지 않으면 갈등이 발생한다”며 “기회가 되면 노동계와 경영계가 끝장 토론을 했으면 좋겠다”고 했다.<br>이 대표는 중대재해처벌법과 관련해선 “우리나라의 노동환경이 열악해서 산업재해율이 경제협력개발기구(OECD) 국가 가운데 1위 최고 수준이고 사망자 수도 가장 많다”며 “일종의 처벌을 통해서 문제를 해결하는 것은 마지막에 해야 할 극단적 조치라서 바람직하지 않다는 지적도 있다”고 했다. 그러면서도 “한편으론 너무 많은 사람이 죽어서 당사자와 가족 입장에서는 너무 잔인한 이야기다”며 “터놓고 논의를 해야한다”고 말했다.<br><!-- 광고 right -->이 대표는 신사업 부분에서는 ‘네거티브 규제’가 필요하다며 빠르게 추진해야 한다는 입장을 밝혔다.<br><!-- MobileAdNew center -->이 대표는 “행정관리 입장에서는 다 통제하고 싶을텐데 민주당은 전면 전환할 필요가 있다고 생각한다”며 “네거티브 규제 도입은 최대한 빨리 추진해야 할 과제”라고 강조했다.<br>이 대표는 산업기술 유출에 대한 보호 대책이 필요하다는 의견에 공감하는 모습을 보이기도 했다. 다만 법정형을 높이는 방식만으로는 범죄를 막기 어려울 것이란 뜻을 내비쳤다.","date":"2024-11-20T17:38:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “당원 게시판 논란, 뒤에 숨어서 비열한 짓 했는지가 요점”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/11/SSC_20240911185224_V.png' width=100px align=left><!-- 그림 1611849 --><br>홍준표 대구시장이 20일 국민의힘 당원게시판 윤석열 대통령 부부 비방글 논란을 두고 한동훈 대표를 향해 “왜 당당하게 SNS를 통해 공개적으로 비판하지 않고 익명성 뒤에 숨어서 비열한 짓을 했는가가 비난의 요점”이라고 지적했다.<br>홍 시장은 이날 오후 자신의 페이스북을 통해 “당원 게시판 논란의 본질은 ‘누구라도 그런 말 할 수 있다’가 아니고, 당 대표 가족들이 만약 그런 짓을 했다면 숨어서 대통령 부부와 중진들을 욕설로 비방하는 비열함과 비겁함에 있다”고 말했다. 그러면서 “그렇게해서 여론조작 하는 건 명태균, 김경수, 드루킹과 다를 바 없다”고 덧붙였다.<br><!-- MobileAdNew center -->홍 시장은 또 “할 말은 당당하게 하고 숨어서 뒤에서 쑥덕거리지 말고 집권 여당이 트럼프 2기 준비라는 거대 담론은 제쳐두고 이게 무슨 짓들인가”라며 “조속히 사안 진상을 당원과 국민에게 보고하고 합당한 조처를 하시기를 바란다”고 상조했다.<br>한편, 친한(친한동훈)계로 분류되는 조경태 국민의힘 의원은 전날(19일) 한 방송에 출연해 “가족이 만약에 했다고 하더라도, 그게 뭐가 문제가 되나. 법률적인 문제가 되느냐”며 “익명성이 보장된 사람들을 누군지 색출해내고 찾아내는 것 자체가 (익명 게시판) 취지에 맞지 않는다”고 했다.<br>친한계가 이 같은 목소리를 내자 홍 시장은 “그걸 두둔하는 레밍들을 보면 참 측은하기도 하고 불쌍하고 초라해 보이기도 한다”며 “좀 당당하게 정치하자”고 비판했다.<!-- 광고 right -->","date":"2024-11-20T16:14:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “시장 질서 잡히면, 증시 4500 넘는다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120135038_V.jpg' width=100px align=left><!-- 그림 1636071 --><br>이재명 더불어민주당 대표는 증시 투명성을 개선하고 경제 정책을 제대로 펼치면 주가지수가 4500선을 넘을 수 있다고 주장했다.<br>이 대표는 20일 서울 영등포구 어펜딕스에서 열린 ‘국내 주식시장 활성화를 위한 일반투자자 간담회’에서 “시장의 불투명성, 정부 정책의 부재, 한반도 안보 리스크, 경영권 남용 문제 등을 해결하지 않으면 국장이 살아나기 쉽지 않다”고 했다.<br><!-- MobileAdNew center -->그는 “이 네 가지 주요 문제를 해결하고 비전을 확실하게 제시하고, 시장 투명성을 개선하고, 국민이 대한민국 시장에 대한 신뢰가 생겨 산업 경제가 정상화될 것이다”며 “과거 한강의 기적을 만들어 세계 10대 경제 강국으로 발전한 역동성이 살아날 것이라고 믿는다면 주가가 4500선, 4000선은 가뿐히 넘을 수 있다고 본다”고 전망했다.<br>이 대표는 “정치가 경제에 미치는 영향이 너무 크다. 코리아 디스카운트가 너무 심하다”면서 “정치 상황만 정상화되면, 시장 질서만 제대로 잡힌다면 거의 두 배 가까이 자산 가치가 올라갈 수 있다고 본다”고 말했다.<br>이 대표는 금융투자소득세(금투세) 폐지 대신 추진하려는 상법 개정에 대한 의지를 전했다. 그는 “우량주 장기 투자가 불가능하게 됐는데 핵심적인 이유는 어느 날 우량주가 불량주가 돼 있기 때문”이라며 “물적 분할, 전환사채 등 다양한 방법으로 회사의 알맹이가 쏙 빠져서 어느 날 잡주가 돼버린다”고 설명했다.<br><!-- 광고 right -->이 대표는 “이사가 추상적 주체인 회사가 아니라 실제 주인인 주주에게 이익이 되도록 행동할 의무가 있고 그렇게 만들 필요가 있다”며 “저희가 금투세 폐지와 동시에 확실하게 추진할 것”이라고 했다.","date":"2024-11-20T13:50:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국정원 “북한군, 러 최전선 전투 참여…피해 규모 파악 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/14/SSC_20241114160530_V.png' width=100px align=left><!-- 그림 1634083 --><br>국가정보원은 20일 러시아에 파병된 북한군 병사들이 현지 공수여단과 해병대에 배속돼 일부는 전투에 참여한 것으로 파악된다고 밝혔다.<br>국정원은 이날 국회에서 내년도 예산안 심사를 위해 열린 정보위원회 전체회의에 참석해 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 전했다.<br><!-- MobileAdNew center -->국정원은 파병 북한군 동향과 관련해 “병사 1만 1000여명이 러시아 동북부에서 현지 적응훈련을 마치고 10월 하순경에 쿠르스크로 이동 배치된 것으로 파악된다”고 밝혔다.<br>쿠르스크 전선에 배치된 병사들에 대해선 “현재 러시아의 공수여단이라든지 해병대에 배속돼 전술 및 드론 대응 훈련을 받고 있고, 일부는 전투에 참여한 것으로 파악된다”고 분석했다.<br>국정원은 이어 “북한군이 최전선 전투에 참여하기 시작한 만큼 사상자가 발생하고 있을 것으로 보고, 구체적 작전 수행 상황과 피해 규모를 파악하고 있는 중”이라고 밝혔다.<br><!-- 광고 right -->다만 일부 언론의 북한군의 투항 내지 포로, 사상자 발생 관련 보도에 대해서는 “사실관계가 상충하는 정보가 많기 때문에 정확한 (내용을) 파악하고 있는 중”이라고 답했다.<br><!-- MobileAdNew center -->국정원은 또 북한의 추가 군수물자 수출 동향을 확인했다고 밝혔다.<br>국정원은 “북한이 포탄 미사일에 이어서 170㎜ 자주포와 240㎜ 방사포 등 장사정포까지 추가 수출한 사실이 확인되고 있다”고 말했다.<br>아울러 지난 4일 최선희 북한 외무상이 러시아를 방문해 블라디미르 푸틴 러시아 대통령과 면담한 데 대해 “상당히 중요하고 민감한 이야기가 있었을 것”이라며 “단순히 의전용은 아니었을 것”이라고 분석했다.<br>국정원은 김정은 북한 국무위원장의 방러 가능성을 제기하면서 “앞으로 북한이 (러시아로부터) 어떤 무기나 장비, 기술을 받아올지에 대해 밀착해서 주시하도록 하겠다”고 보고했다.","date":"2024-11-20T12:35:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은 “나, 떨고 있냐?”…北미사일 다 때려잡는 정조대왕함 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711154131_V.png' width=100px align=left><!-- 그림 1589182 --><br>북한 탄도미사일 탐지·추적은 물론 요격까지 가능해 ‘해군의 주먹’이라 불리는 정조대왕함의 키를 곧 해군이 잡는다.<br>20일 군에 따르면 정조대왕함은 오는 27일 해군에 인도된다. 정조대왕함은 경하배수량 8200t으로 해군이 보유한 구축함 가운데 배수량이 가장 크면서도 최대 속력은 시속 30노트(약 55㎞)에 달한다. 무엇보다 탄도미사일 ‘탐지·추적’만 가능했던 기존 해군 이지스 구축함들과 달리 ‘탐지·추적·요격’이 가능하다는 것이 정조대왕함의 강점으로 꼽힌다.<br><!-- MobileAdNew center -->정조대왕함은 2022년 7월 진수 이후 방위사업청과 건조업체 HD현대중공업이 시운전 등 기본 성능 검증 절차를 거쳤다. 정조대왕함을 넘겨받는 해군은 다음 달 초 취역식으로 함정이 해군에 왔음을 알리고 이후 약 1년간 본격적인 해군 승조원 탑승과 무장 등 모든 분야에 대한 시험을 거치며 전력화 작업을 이어갈 계획이다.<br>핵심은 SM-3 함대공 미사일이다. 이전의 구축함인 세종대왕급 구축함은 SM-2 함대공 미사일을 탑재했는데 고도 약 24㎞ 이하의 항공기와 순항미사일만 공격할 수 있어 탄도미사일 감시는 할 수 있지만 막지는 못했다.<br>정조대왕함에 탑재될 SM-3 미사일은 이런 작전 환경의 ‘게임 체인저’에 해당한다. 정부는 지난 4월 방위사업추진위원회에서 SM-3의 구매를 결정했다.<br><!-- 광고 right --><!-- 그림 1635983 --><br><!-- MobileAdNew center -->SM-3 일부 버전(블록ⅡA형)의 경우 요격 고도가 1000㎞를 넘어 대륙간탄도미사일(ICBM)을 요격하는 무기이다 보니 한때 도입 여부를 둘러싸고 논란도 있었다. 북한이 한국에는 비행 고도가 낮은 단거리탄도미사일만 발사할 테니 불필요하다거나 미국 미사일방어망(MD)에 편입되는 것 아니냐는 등의 지적이 나왔다.<br>하지만 북한이 전력을 총동원하는 상황이라면 남측을 겨냥해 중거리급 이상의 미사일을 고각으로 쏘지 않는다는 보장이 없고 미 본토로 향하는 ICBM의 요격을 한반도에서 수행해야 할 타당성이 낮다는 반론이 설득력을 얻었다.<br>군은 SM-3 도입을 통해 북한 탄도미사일을 한반도 작전 해역 어디에서든 더 높은 고도에서 요격할 기회가 생길 것으로 기대한다. 현재 한국형 미사일방어(KAMD)는 지상의 패트리엇, 사드, 천궁(M-SAM) 등이 적 탄도미사일을 종말 단계에서 방어하는 체계로 구성됐는데 SM-3는 종말 단계뿐 아니라 중간 단계에서도 요격 기회를 부여함으로써 미사일 요격이라는 고난도 임무의 추가 수행 기회를 담보할 수 있다.<br>정조대왕함은 SM-3 외에 종말 단계 탄도미사일 방어가 가능한 SM-6 미사일도 탑재할 예정이다. 군은 정조대왕함 전력화와 SM-3 도입에 이어 세종대왕급 구축함에도 SM-6까지 탑재해 탄도미사일 방어망을 다층적으로 더욱 두껍게 만드는 방안을 검토 중이다.<br>군 관계자는 “정조대왕함 전력화는 미사일 방어망 강화를 통해 대북 억지력을 획기적으로 높인다는 의미가 있다”고 말했다.","date":"2024-11-20T10:57:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"美, 한국에 ‘8조6천억 규모’ F15K 장비 판매 허가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/20/SSC_20241120105243_V.jpg' width=100px align=left><!-- 그림 1635979 --><br>미국 정부가 한국에 62억 달러(약 8조 6000억원) 규모의 F15K 전투기 업그레이드 장비 판매를 승인했다.<br>19일(현지시각) 미국 국방부 산하 국방안보협력국(DSCA)에 따르면 이번 판매 승인 대상에는 전투기의 두뇌 격인 ADCP2 미션시스템 컴퓨터 96대를 비롯해 레이더 등 다양한 품목이 포함됐다.<br><!-- MobileAdNew center -->능동위상배열(AESA) 레이더(AN/APG82) 70대와 전자전 장비인 이글 능동·수동경고시스템(EPAWSS) 70대, AN/AAR57 공통미사일경고시스템(CMWS) 70대 등도 허가 품목으로 이름을 올렸다.<br>우선순위 공급 업체는 일단 버지니아 알링턴에 있는 보잉컴패니와 미시시피 포레스트 소재 레이시언테크놀로지, 버지니아 폴스처치 소재 BAE시스템 등이 될 전망이다.<br>DSCA는 이번 승인을 두고 “인도·태평양의 정치적 안정과 경제적 발전의 축이 되는 주요 동맹의 안보를 증진함으로써 미국의 외교 정책 목표와 국가안보 목표를 지원할 것”이라고 했다.<!-- 광고 right -->","date":"2024-11-20T10:52:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241120500056"}]