[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6·25 영광전투서 전사 순경 72년 만에 가족 품에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011224905_V.jpg' width=100px align=left><!-- 그림 1348564 -->6·25전쟁 초기 전투에서 전사한 박태인 경사의 유해가 가족들 품으로 돌아간다.<br>국방부 유해발굴감식단(국유단)은 2007년 5월 전남 영광군 삼학리에서 발굴했던 유해의 신원을 박 경사로 확인했다고 11일 밝혔다. 고인의 신원 확인 통보 행사는 13일 광양시의 유가족 자택에서 열린다. 유해는 가족의 뜻에 따라 선산 가족묘에 안장할 예정이다.<br>광양에서 태어나 보성군 벌교경찰서에서 순경으로 일하던 고인은 호남으로 진출하는 인민군 6사단을 막기 위해 국군과 전남경찰국이 영광군 일대에서 벌인 전투(1950년 7월 20∼25일)에 참전했다. 당시 삼학리를 지키던 경찰 소대 병력은 북한군 대대와 전투를 벌이며 불갑산으로 후퇴했는데, 고인은 이 작전 도중 전사했다.<br><!-- MobileAdNew center -->고인이 전사할 당시 두 살이었던 아들 박완근씨는 방송에서 유해발굴사업을 접하고 2020년 10월 광양시보건소를 찾아 유전자 시료 채취에 참여했다. 국유단은 채취한 유전자 시료를 분석해 가족 관계일 가능성이 있는 유해를 확인한 끝에 2007년 5월 영광군에서 발굴한 유해의 신원을 확인할 수 있었다.<br><!-- 광고 right -->","date":"2022-10-11T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012020022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주평통 수석부의장에 김관용 前 경북지사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011224443_V.jpg' width=100px align=left><!-- 그림 1348562 -->윤석열 대통령이 11일 민주평화통일자문회의(민주평통) 수석부의장에 김관용(80) 전 경북지사를 임명했다. 윤 대통령은 이날 용산 대통령실 청사에서 김 신임 수석부의장에게 임명장을 수여했다. 경북 구미 출신인 김 수석부의장은 영남대 경제학과를 졸업했으며, 1971년 행정고시(10회)에 합격하며 공직에 입문했다. 김 수석부의장은 3선의 구미시장, 3선의 경북지사를 역임하는 등 40여년간 공직에 몸담았다. 20대 대통령 선거 당시 경북지역 총괄 선거대책위원장을 맡아 윤 대통령의 당선을 도왔다.<br>대통령실은 이날 보도자료를 통해 “(김 수석부의장은) 다양한 경험을 통해 행정력은 물론 정치력까지 겸비한 행정·정치계의 원로”라고 인선 이유를 밝혔다. 이어 “범민족적 의지와 역량을 결집하는 데 보다 적극적으로 헌신할 수 있는 적임자”라고 강조했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-11T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012020019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유병호 문자·文 조사 격돌… “대통령도 국민, 감사 요구할 수 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011181903_V.jpg' width=100px align=left><!-- 그림 1348519 -->여야는 11일 이번 국정감사에서 최대 격전지로 꼽히는 국회 법제사법위원회 감사원 감사에서 유병호 사무총장의 문자메시지 논란과 문재인 전 대통령에 대한 서면조사 시도 등을 놓고 격돌했다.<br>더불어민주당은 이날 오후 서해 공무원 피격 사건 감사와 관련해 유 사무총장과 이관섭 대통령실 국정기획수석이 주고받은 문자메시지의 경위를 집중적으로 따지면서 문재인 정부를 노린 현 정부의 ‘하명 감사’로 몰아세웠다. 반면 국민의힘은 민주당의 문제 제기에 대해 과장됐다며 방어막을 쳤다.<br>유 총장은 이날 이 수석에게 문자메시지를 보낸 일에 관해 “이관섭 수석과 사적 친분이 없고 그 소통은 정상적인 것”이라며 “(문자 내용은) 전날 보도가 허위사실이라는 내용”이라고 말했다. 유 총장이 언급한 보도는 감사원이 최고의결기구인 감사위원회를 거치지 않고 서해 공무원 피살 사건 감사에 착수했다는 점 등을 비판한 한 일간지 기사다.<br><!-- MobileAdNew center -->김의겸 민주당 의원은 유 총장의 문자메시지 ‘오늘 또 제대로 해명 자료가 나갈 겁니다’에서 ‘또’가 어떤 의미냐고 물었다. 유 총장은 “동일한 오보가 이틀 연속 나왔다는 의미”라며 이 수석과 전날에도 소통했다는 뜻이 아니라고 했다.<br>같은 당 이탄희 의원이 ‘과거에도 이 수석에게 문자메시지를 보낸 적이 있느냐, 전화 통화한 적 있느냐’고 묻자 유 총장은 “답변드리지 않겠다. 기억도 흐릿하다”고 말했다. 이 의원이 재차 묻자 “답변드릴 의무가 없다”고 맞섰다.<br><!-- 광고 right -->국민의힘은 유 총장과 이 수석 간 문자 메시지를 둘러싼 민주당의 문제 제기가 과장됐다고 했다. 전주혜 국민의힘 의원은 최재해 감사원장에게 “윤석열 정부 들어 지금까지 감사원 업무와 관련해 대통령실에 보고한 바 있냐’고 물었고, 최 원장은 “제가 알기로는 없다”고 답했다. 최 원장은 감사원이 ‘서해 공무원 피살’ 사건과 관련해 문 전 대통령에게 서면조사를 통보하기 전 감사 개시와 진행 상황에 대해 대통령실에 보고한 바 있느냐는 전 의원 질의에도 “없다”고 말했다. ‘문 전 대통령 서면조사를 하겠다고 미리 보고한 사실이 있냐’는 물음에도 “그런 사실이 없다고 알고 있다”고 답했다.<br>최 원장은 ‘감사원이 (직무에서) 대통령으로부터 독립한다는 것은 특정 감사 요구나 훼방을 받지 않는다는 뜻이냐’는 시대전환 조정훈 의원 질의에 “요구는 할 수 있다”고 답했다. ‘법에 따라 감사 요구는 감사원과 국회·국민청원·국무총리만이 할 수 있다. 대통령은 (감사를) 요구할 수 없다’는 조 의원의 이어진 지적에도 “아니다. 대통령도 국민의 한 사람으로 볼 수도 있다”고 했다. 그는 조수진 국민의힘 의원이 ‘문 전 대통령이 불가침 성역이라고 생각하나’라고 묻자 “성역은 아니라고 생각한다”고 답했다.<br>최 원장은 문 전 대통령 부인 김정숙 여사의 2018년 인도 타지마할 방문을 둘러싼 논란에 대해서는 감사 착수를 검토하겠다고 밝혔다. 그는 ‘김정숙 여사의 인도 단독 방문에 4억원 경비가 예비비로 단 사흘 만에 편성됐고, 예비비 편성부터 이례적이다. 감사가 필요하다는 데 동의하느냐’는 조수진 의원 질의에 “검토해 보도록 하겠다”고 답했다.<!-- 그림 1348441 -->최 원장은 지난 4일 국민권익위원회에 대해 감사원법 위반 혐의 등으로 검찰에 수사를 요청한 사실도 공개했다. 최 원장은 ‘공무집행 방해, 허위공문서 작성 등 감사원법 위반(혐의)인데 감사원이 어디에 수사 요청했느냐’는 조 의원 물음에 “검찰에 했다”고 답했다. 구체적인 수사 요청 내용에 대해선 함구했다.<br><!-- MobileAdNew center -->감사원이 여러 기관에 공직자 수천 명과 관련된 자료를 요구한 점도 도마에 올랐다. 최 원장은 ‘전 정부에서 임명한 공공기관 간부들의 허점을 잡아서 쫓아내려는 것 아니냐’는 김승원 민주당 의원 지적에 “그렇지 않다. 지금 어떤 특정 기관장을 염두에 두고 한 게 아니다”라고 말했다. 감사원에 대한 야당의 성토는 국감장 밖에서도 터져 나왔다. 박홍근 민주당 원내대표는 이날 국회에서 열린 국감대책회의에서 문재인 정부 당시 발탁된 공공기관 이사장들의 민간인 시절 기록들을 감사원에서 제출받은 점을 거론하며 “감사원이 윤석열 정부가 사퇴를 압박해 온 전 정부 인사의 민간인 시절 기록까지 사찰한 사실이 드러났다”고 밝혔다.","date":"2022-10-11T22:04:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012005031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘저수지 SLBM’ 평가절하한 軍… “킬체인 의식한 궁여지책”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011145735_V.jpg' width=100px align=left><!-- 그림 1348327 -->북한이 지난 10일 공개한 ‘저수지 발사 잠수함발사탄도미사일(SLBM)’은 은밀함을 과시했지만 유사시에도 좋은 방안일까. 11일 군 전문가들 사이에서는 ‘장점보다는 단점이 많다’는 지적이 나온다.<br>북한이 평북 태천에서 미사일을 발사할 당시 우리 군은 이동식발사대(TEL)를 이용한 지대지단거리탄도미사일(SRBM)이라고 분석했다. 이 때문에 만약 북한이 전날 사진을 공개하지 않았더라면 발사 플랫폼과 미사일 탄종 분석이 틀렸다는 사실을 몰랐을 수 있다. 북한 입장에서는 우리 군의 감시망을 피한다는 목적을 분명히 달성한 셈이다. 하지만 저수지에서도 탄도미사일을 발사할 수 있다는 것을 알게 된 이상 앞으로 사전에 포착되지 않을 가능성은 사라진 셈이 됐다.<br>한설 전 육군군사연구소장은 “저수지에서 SLBM을 발사하는 것은 장점보다 단점이 많다”고 지적했다. 그는 “SLBM은 넓은 바다에서 숨어 있다가 핵 보복공격을 하는 게 핵심인데 저수지는 사실상 고정발사대이고 SLBM을 설치할 만한 저수지도 뻔하다”면서 “겨울에 저수지가 얼어버리면 운용이 불가능하다는 것도 단점”이라고 말했다. 그는 “최악의 경우 SLBM을 설치할 수 있는 모든 저수지에 미사일을 발사해 버리면 간단하게 무력화할 수 있다”고 꼬집었다.<br><!-- MobileAdNew center -->국방부 관계자는 “저수지에서 발사하는 게 얼핏 보면 대단해 보이지만 군사적 측면보다는 정치적 측면, 보여 주기식 측면이 강하다”고 말했다. 그는 “동해에 깊숙하게 숨어 있으면 찾아내는 게 거의 불가능하지만 저수지는 감시하기가 오히려 편하다”며 “저수지발사 방식이 그렇게 위력적이라면 북한이 그리 쉽게 공개했을까 싶다”고 덧붙였다.<br>북한의 의도는 무엇일까. 주식투자에서 ‘계란을 한 바구니에 담지 말라’는 것처럼 한미 감시망에 혼란을 주고 다양한 방식으로 언제 어디서든 미사일을 발사하는 선택지를 갖기 위한 측면에서 봐야 한다는 분석이다. 장영근 항공대 교수는 “미사일 발사를 준비하는 과정을 보여 주지 않으려는 것”이라며 “우리가 북한 미사일 발사 징후를 포착하면 (우리 군의 북한 미사일 탐지·타격 군사체계인) ‘킬체인’으로 대응하겠다고 하니 탐지하지 못하도록 다양한 아이디어를 내는 것 같다”고 말했다. 김준락 합동참모본부 공보실장은 이날 브리핑에서 “한미 감시를 회피하기 위한, 또 우리의 킬체인 능력을 상당히 의식한 궁여지책으로 생각한다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-11T18:16:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “北, 핵으론 아무것도 못 얻는다”… ‘한미일 안보밀착’ 쐐기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/22/SSI_20211222022808_V.jpg' width=100px align=left><!-- 그림 1257186 -->윤석열(얼굴) 대통령은 11일 “(북한이) 핵을 통해 얻을 수 있는 것은 아무것도 없다”며 한미일 안보협력을 재차 밝혔다. 윤 대통령이 3국 대응의 당위성을 강조한 가운데 정부는 북한의 향후 도발 수위를 가늠할 수 없다며 동북아 정세에 미칠 파장에 대해 예의주시하고 있다.<br>윤 대통령은 이날 대통령실 청사에 출근하며 취재진과 만난 자리에서 “북한 비핵화는 (지난) 30년간, 1990년대 초반부터 우리도 전술핵을 철수시키고 한반도의 전체 비핵화라는 차원에서 추진됐는데, 북한이 지금 핵을 꾸준히 개발하고 고도화시켜 나가면서 우리 대한민국뿐만 아니라 전 세계를 상대로 핵으로 위협하고 있는 상황”이라며 이같이 말했다.<br>윤 대통령은 “북핵 위협이 날로 심각해지고 있다”며 “누누이 강조했지만 굳건한 한미 동맹과 한미일 안보 협력을 바탕으로 아주 견고한 대응 체제를 구축해 잘 대비하고 대응해 나가겠다”고도 했다. 이어 ‘한일 양국 군사협력 강화에 대한 국민 우려가 있다’는 물음에는 “핵 위협 앞에서 어떤 우려가 정당화될 수 있느냐”고 반문했다.<br><!-- MobileAdNew center -->이어 열린 국무회의에서도 윤 대통령은 “현재 위기 상황에 대해 국민이 불안해서 생업에 지장을 받으면 안 된다. 그렇다고 늘 있는 위협인 것처럼 무덤덤하게 반응하는 것도 위험하다”며 “현재 심각한 안보 위기에 대해 정부는 한미동맹과 한미일 3자 안보협력을 포함한 국제 공조로 잘 대응해 나갈 것”이라고 말했다. ‘국제공조’를 언급한 것은 북한 도발에 대응하는 정부 움직임에 대한 국제사회의 지지를 강조한 것으로 해석된다. 정부는 북한이 핵도발은 물론 재래식 국지도발까지 일으킬 가능성을 염두에 두고 있는 것으로 전해진다. 대통령실 관계자는 “국지도발만이 아니라 북한이 전개할 수 있는 어떠한 도발에도 대비하고 있다”고 말했다.<br>윤 대통령은 이날 전술핵 재배치 요구가 일각에서 제기되고 있다는 취재진 질문에 “대통령으로서 현재 이렇다 저렇다 공개적으로 입장 표명할 수 있는 문제는 아니고 우리나라와 미국 조야의 여러 의견을 잘 경청하고 따져 보고 있다”고 답했다.<br>전임 정부와 마찬가지로 한반도 비핵화 원칙을 유지하며 한반도 내 전술핵 재배치 가능성에 선을 그었던 기존 입장을 재확인한 것이지만 “의견을 듣고 있다”는 발언은 기존 입장과 다소 결이 다른 게 아니냐는 관측도 제기된다.<br><!-- 광고 right -->전문가들은 현재 정부로서는 확장 억제 강화 외 마땅한 대응책이 없는 어려운 국면이라는 것이 중론이다. 전술핵 재배치 필요성이 다시 제기되고 있지만 미국 의회 승인을 거쳐 원자력 협정을 개정해야 하는 점 등을 고려하면 실현 가능성은 높지 않다. 박원곤 이화여대 북한학과 교수는 “북한이 저위력 전술핵으로 핵 문턱을 낮추면서 미국이 기존에 제공하던 확장 억제에 전술핵을 배치하면 신뢰도가 높아질 수 있다는 주장은 예전부터 있었다”고 말했다.<br>반면 남북 간 강대강 대치가 장기화되다 보면 연평도 포격과 같은 우발적인 충돌이 재발할 가능성이 있어 정부가 국면 전환을 위해 노력해야 한다는 목소리도 나온다. 김동엽 북한대학원대 교수는 “양측이 가진 군사력이 서로가 서로에게 치명타를 줄 수 있는 수준이라는 점을 인식하는 것에서 출발해야 한다”며 “군비 경쟁적 인식이 아닌 위협을 감내하더라도 위기관리를 중심에 둬야 한다”고 말했다.<br>","date":"2022-10-11T22:04:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221012001029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]감사원장 “문 前대통령 정치 보복이란 주장, 동의 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011171618_V.jpg' width=100px align=left><!-- 그림 1348463 -->최재해 감사원장은 11일 문재인 전 대통령에 대한 감사원의 서면 조사 통보와 관련, “정치 보복이란 주장에 동의하지 않는다”라고 말했다.<br>최 원장은 이날 국회 법제사법위원회의 감사원 국정감사에서 ‘(야권이) 문 전 대통령 조사가 정치 보복이라는 주장을 한다. 동의하나’라는 국민의힘 조수진 의원의 질문에 이같이 답했다.<br>최 원장은 ‘(서해 공무원 피살 사건과 관련) 문재인 전 대통령이 불가침 성역인가’라는 국민의힘 조수진 의원의 질의에는 “그렇지 않다고 생각한다”고 답했다.<br><!-- MobileAdNew center -->감사원이 전직 대통령에 대한 서면 조사를 여러 번 했다고도 말했다.<br>최 원장은 일단 성실히 답변해주길 기대하고 서면 질문서를 보내려고 했다“라고 설명했다.<br><!-- 광고 right -->조 의원은 ”자진 월북으로 문재인 정부가 공식 판단을 급히 바꾼 과정에서 문 전 대통령이 어떤 보고를 받았고, 또 어떤 지시를 내렸는지 사건 진상 규명을 위해서 반드시 확인해야 하죠“라고 묻기도 했다.<br>이에 최 원장은 ”그럴 필요성이 있다고 생각을 했다“라고 답했다.<br>최 원장은 문 전 대통령이 서면 조사에 대해 ‘무례한 짓’이라고 반응한 데 대해서는 ”국민의 한 사람으로서 이 자리에서 입장을 답변하는 게 적절한지 잘 모르겠다“라고 말을 아꼈다.<br>","date":"2022-10-11T21:56:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500263"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원장 “대통령도 국민, 감사 요구할 수 있어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011170656_V.jpg' width=100px align=left><!-- 그림 1348453 --><strong class=subTitle_s2>법사위 국감서 감사원 독립성 논쟁<br />“참여정부 때도 靑 감사요구 17건”<br />“‘서해피격’ 文서면질의는 내가 결정”<br />“14일쯤 중간 감사결과 발표 고려”</strong><br>최재해 감사원장이 대통령도 특정 사안과 관련해 감사원에 감사를 요구할 수 있다는 입장을 밝혔다.<br>최 원장은 11일 국회 법제사법위원회 국정감사에서 ‘감사원이 (직무에서) 대통령으로부터 독립한다는 것은 특정 감사 요구나 훼방을 받지 않는다는 뜻이냐’는 시대전환 조정훈 의원 질의에 “요구는 할 수 있다”고 답했다.<br><!-- MobileAdNew center -->‘법에 따라 감사 요구는 감사원과 국회·국민청원·국무총리만이 할 수 있다. 대통령은 (감사를) 요구할 수 없다’는 조 의원의 이어진 지적에도 “아니다. 대통령도 국민의 한 사람으로 볼 수도 있다”고 반박했다.<br>최 원장은 “참여정부 때 청와대로부터 정식으로 감사 요구를 받은 적이 있었다. 17건을 제안받아 자체 검토해 10건은 감사하는 것으로 통지했고 감사에 착수했다”며 “건의는 누구나 할 수 있다. (이를) 수용하느냐 안 하느냐를 결정하는 것을 독립적으로 (한다)”라고 강조했다.<br><!-- 광고 right -->또 “아까 4대강 관련해 전임 대통령이 지시했다는 이야기도 있었는데 그런 부분에 대해선 (감사) 제안을 요청할 수 있다”며 “4대강도 대통령 지시를 저희가 독자적으로 판단해서 감사에 착수했다고 보고받았다”고 밝혔다.<br>그러자 조 의원은 ‘감사원은 대통령 국정운영을 지원하는 기관’이라는 취지의 최 원장 과거 발언 ‘시즌2’라고 지적하며 “그럼 국회가 법률로 감사원 독립을 보장할 이유가 무엇이냐. 독립은 공짜가 아니다”라고 비판했다.<!-- 그림 1348463 -->최 원장은 감사원이 지난 6월부터 진행해온 ‘서해 공무원 피격’ 사건 감사와 관련해 문재인 전 대통령에게 서면질의서 발송을 결정한 주체에 대해 “서면질의서(발송)는 제가 결정했다”고 밝혔다.<br>유병호 사무총장도 “그것(서면질의)은 제가 할 수 있는 결정이 아니다. 서면질의서 발부 명의가 감사원장”이라고 확인했다.<br>최 원장은 ‘전직 대통령에게 서면질의하는 매우 예외적인 상황을 고려했느냐’는 지적엔 “저희(감사원)는 감사 업무에 관한 감사 결과를 조치하는 데 필요하냐 아니냐는 측면만 고려했다”고 답했다.<br><!-- MobileAdNew center -->또 최 원장은 서해 공무원 피격 사건의 실지 감사가 종료되는 14일쯤 중간발표를 고려 중이라고 밝혔다.<br>","date":"2022-10-11T21:32:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 저수지 SLBM, 멋져 보이지만 실효성은 ‘글쎄’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011145735_V.jpg' width=100px align=left>북한이 지난 10일 공개한 ‘저수지 발사 잠수함발사탄도미사일(SLBM)’은 은밀하게 미사일을 발사하는 능력을 과시하는 측면에서는 효과를 거뒀다. 하지만 저수지를 활용한 미사일 발사가 유사시 좋은 방안이 될 수 있을까. 11일 군 전문가들 사이에서는 ‘장점보다는 단점이 많다’는 지적이 나온다.<br>북한이 지난달 25일 평북 태천에서 미사일을 발사할 당시 우리 군은 이동식발사대(TEL)를 이용한 지대지 단거리탄도미사일(SRBM)이라고 분석했다. 이 때문에 만약 북한이 전날 사진을 공개하지 않았더라면 발사 플랫폼과 미사일 탄종 분석이 틀렸다는 사실 자체를 몰랐을 수 있다는 지적이 나온다. 북한 입장에서는 우리 군의 감시망을 피한다는 목적을 분명히 달성한 셈이다. 하지만 저수지에서도 탄도미사일을 발사할 수 있다는 것을 알게 된 이상 앞으로도 사전에 포착되지 않을 가능성은 사라진 셈이 됐다.<br>한설 전 육군군사연구소장은 “저수지에서 SLBM을 발사하는 것은 여러가지로 장점보다 단점이 많다”고 지적했다. 그는 “SLBM은 넓은 바다에서 어디에 있는지 모르게 숨어있다가 핵 보복공격을 하는 게 핵심인데 저수지는 사실상 고정발사대이고 SLBM을 설치할 만한 저수지도 뻔하다”면서 “겨울에 저수지가 얼어버리면 운용이 불가능하다는 것도 단점”이라고 말했다. 그는 “최악의 경우 SLBM을 설치할 수 있는 모든 저수지에 미사일을 발사해 버리면 간단하게 무력화할 수 있다”고 꼬집었다.<br><!-- MobileAdNew center -->군 당국도 군사적 가치를 낮게 평가했다. 국방부 관계자는 “저수지에서 발사하는 게 얼핏 보면 대단해 보이지만 군사적 측면보다는 정치적 측면, 보여주기 측면이 강하다”고 말했다. 그는 “동해에 깊숙하게 숨어 있으면 찾아내는 게 거의 불가능하지만 저수지는 감시하기가 오히려 편하다”며 “저수지에서 발사하는 방식이 그렇게 위력적이라면 북한이 그리 쉽게 공개했을까 싶다”고 덧붙였다.<br>북한이 무기체계로서 실효성이 떨어지는 방식을 굳이 시도한 이유는 뭘까. 주식투자에서 ‘계란을 한 바구니에 담지 말라’는 것처럼 한미 감시망에 혼란을 주고 잠수함, 차량, 기차, 저수지 등 다양한 방식으로 언제 어디서든 미사일을 발사하는 선택지를 갖기 위한 측면에서 봐야 한다는 지적이다. 장영근 항공대 교수는 “미사일 발사를 준비하는 과정을 보여주지 않으려는 것”이라며 “우리가 북한 미사일 발사 징후를 포착하면 (우리 군의 북한 미사일 탐지·타격 군사체계인) ‘킬체인’으로 대응하겠다고 하니 탐지하지 못하도록 다양한 아이디어를 내는 것 같다”고 말했다. 김준락 합동참모본부 공보실장은 이날 브리핑에서 “한미 감시를 회피하기 위한, 또 우리의 킬체인 능력을 상당히 의식한 궁여지책으로 생각한다”고 말했다.<!-- 그림 1348327 --><!-- 광고 right -->","date":"2022-10-11T18:15:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원장 “김정숙 인도 출장 감사…文서면조사 대통령실에 보고 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011175704_V.jpg' width=100px align=left><!-- 그림 1348511 -->여야는 11일 이번 국정감사에서 최대 격전지로 꼽히는 국회 법제사법위원회 감사원 감사에서 유병호 사무총장의 문자메시지 논란과 문재인 전 대통령에 대한 서면조사 시도 등을 놓고 신경전을 벌였다. 문재인 전 대통령 부인 김정숙 여사의 2018년 인도 타지마할 방문 논란도 감사 대상에 올랐다.<br>최재해 감사원장은 감사원이 ‘서해 공무원 피살’ 사건과 관련해 문 전 대통령에게 서면조사를 통보하기 전 감사 개시와 진행 상황에 대해 대통령실에 보고한 바 있느냐는 전주혜 국민의힘 의원 질의에 “없다”고 말했다. ‘문 전 대통령 서면조사를 하겠다고 미리 보고한 사실이 있냐’는 물음에도 “그런 사실이 없다고 알고 있다”고 답했다. ‘윤석열 정부 들어서 지금까지 감사원 업무와 관련해 대통령실에 보고한 바 있냐’는 질문에는 “제가 알기로는 없다”고 언급했다.<br>감사원이 여러 기관에 공직자 수천명과 관련된 자료를 요구한 점도 도마에 올랐다. 최 원장은 ‘전 정부에서 임명한 공공기관 간부들의 허점을 잡아서 쫓아내려는 것 아니냐’는 김승원 더불어민주당 의원 지적에 “그렇지 않다. 지금 어떤 특정 기관장을 염두에 두고 한 게 아니다”라고 반박했다. 감사원이 공직자 7000여명의 지난 5년간 KTX·SRT 이용 내역을 요구했을 뿐 아니라 법무부와 국세청, 질병관리청에도 관련 자료를 요구했다는 질의엔 “제가 구체적으로 보고받지 못했다”며 명확하게 답하지 않았다.<br><!-- MobileAdNew center -->최 원장은 김정숙 여사의 2018년 인도 방문을 둘러싼 논란에 대해서는 감사 착수를 검토하겠다고 밝혔다. 그는 ‘김정숙 여사의 인도 단독 방문에 4억원 경비가 예비비로 단 사흘 만에 편성됐고, 예비비 편성부터 이례적이다. 감사가 필요하다는 데 동의하느냐’는 국민의힘 조수진 의원 질의에 “검토해 보도록 하겠다”고 답했다.<br>최 원장은 지난 4일 국민권익위원회에 대해 감사원법 위반 혐의 등으로 검찰에 수사를 요청한 사실도 공개했다. 최 원장은 ‘공무집행방해, 허위공문서 작성 등 감사원법 위반(혐의)인데 감사원이 어디에 수사요청했느냐’는 조 의원 물음에 “검찰에 했다”고 답했다. 구체적인 수사요청 내용에 대해선 함구했다.<br><!-- 광고 right -->유병호 사무총장은 “이관섭 대통령실 국정기획수석비서관과 사적 친분이 없다”며 서해 공무원 피격 사건 감사와 관련한 보도에 대해 이 수석과 소통한 것은 지난 5일 포착된 문자메시지가 처음이었다고 강조했다. 유 총장은 “제 문자에 대해 논란거리를 제공해드려서 송구스럽다”라면서도 “소통은 정상적이었고 전날 보도가 허위사실이라는 내용”이라고 말했다. 유 총장이 언급한 보도는 감사원이 최고의결기구인 감사위원회를 거치지 않고 서해 공무원 피살 사건 감사에 착수했다는 점 등을 비판한 한 일간지 기사다.<br>김의겸 민주당 의원은 유 총장의 문자메시지 ‘오늘 또 제대로 해명 자료가 나갈 겁니다’에서 ‘또’가 어떤 의미냐고 물었다. 유 총장은 “이 수석과 전날에도 소통했다는 뜻이 아니라 동일한 오보가 이틀 연속 나왔다는 의미”라고 했다. 김 의원은 “배우신 분이, 저 문장이 ‘또’의 주어가 어디에 걸릴지를 이렇게 해석하시는 것은 제2의 ‘날리면’, 제2의 ‘바이든’이다”라고 날을 세웠다.<br>앞서 여야는 이날 초반부터 의사진행 발언 순서를 두고 충돌하면서 감사가 시작 9분만에 중단되기도 했다. 여야 의원간 고성이 이어지자 김도읍 법제사법위원장은 “간사간 협의를 하라”며 감사 중지를 선언했다. 20여분만에 속개한 국감에선 본격 질의를 시작하기도 전에 여야 의원 16명이 의사진행 발언을 이어가 낮 12시 11분 정회할 때까지 2시간 동안 한 명도 질의를 하지 못하고 파행했다.<br>감사원에 대한 야당의 성토는 국감장 밖에서도 터져나왔다. 박홍근 민주당 원내대표는 이날 국회에서 열린 국감대책회의에서 문재인 정부 당시 발탁된 공공기관 이사장들의 민간인 시절 기록들을 감사원에서 제출 받은 점을 거론하며 “감사원이 윤석열 정부가 사퇴를 압박해온 전 정부 인사의 민간인 시절 기록까지 사찰한 사실이 드러났다. 이는 감사원법 50조 2항과 개인정보보호법 위반”이라고 주장했다.<br>","date":"2022-10-11T18:07:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[오늘의눈] 산하 기관 혈세 유용에 “관행일 뿐”...보훈처의 황당 궤변","partialText":"‘보훈부’ 승격을 앞둔 국가보훈처 산하 공공기관 88관광개발이 통상 예산 항목에 없는 ‘감가상각 예치금’이라는 계정과목을 편법으로 만들어 유용한 정황이 확인됐다. 서울신문이 국회 정무위원회 소속 양정숙 무소속 의원을 통해 지난 10일 입수한 자료에 따르면, 88관광개발은 보훈처로부터 매년 받는 위탁수수료 중 일부를 ‘감가상각 예치금’이라는 생소한 계정과목에 예치해둔 뒤 비품 구입, 전세 계약 등에 활용했다. 이렇게 빼돌려 축적해둔 돈이 적게는 2억원(2021년) 수준이고, 많게는 7억원(2017년)에 달한다.&lt;서울신문 10월 10일자 5면&gt;<br>산하기관이 사용 목적이 불분명한 예산 항목을 버젓이 둔 사실이 밝혀졌음에도 이를 감시할 책임이 있는 보훈처는 ‘관행’이었다며 황당 해명을 늘어놓았다. 보훈처는 11일 취재진 설명자료에서 “예산 편성에 대해 전문성 없이 관행적으로 회계 제도를 부적절하게 운영했다. 비품 구입 및 기숙사 전세 등 기업경영에 사용된 것”이라고 문제를 시인하면서도 “별도의 유용이나 횡령 등은 발견되지 않았다”고 해명했다. 부적절하게 예산이 사용된 것은 맞지만 유용한 것은 아니라는 얘기인데, 이는 ‘술은 먹었지만 음주운전은 하지 않았다’는 식의 모순적 궤변이다.<br>더 가관인 것은 보훈처장의 책임회피성 해명이다. 박민식 보훈처장은 설명자료를 통해 “이번 일을 계기로 관행이라는 명목 하에 과거 정부에서 묵인되어온 산하기관의 부적절한 회계처리를 근절할 것”이라고 밝혔다. 보훈처와 산하기관이 ‘형님 좋고 아우 좋고’ 식 봐주기를 자행한 것이 사건의 본질임에도 책임을 은근슬쩍 과거 정부에게 덮어씌우는 면피성 답변만 내놓은 셈이다. 이에 대해 양 의원은 “산하기관을 관리해야 하는 보훈처의 능력부족, 의지부족이 이 사태의 근본 원인인데 책임을 애꿎은 데 돌리는 건 유체이탈화법”이라며 “능력도 없고, 의지도 없고, 책임감도 없는 ‘보훈처’의 부 승격을 논하는 것이 맞는지 의문”이라고 강조했다.<br><!-- MobileAdNew center -->더구나 해당 문제는 보훈처가 지난 2020년 감사 때 지적한 사항이기도 하다. 당시 보훈처는 감사 결과보고서에서 “위탁수수료 범위 안에서 비용예산과 자본예산을 편성·집행해야 한다”며 “‘비현금 비용’인 감가상각비에 대응하는 예산을 별도로 계상할 사유가 없다”고 말했다. ‘감가상각’은 눈에 보이지 않아 당장 비용을 책정하기 어려우므로, 이런 항목을 별도로 두는 것 자체에 의심의 소지가 다분하다는 뜻이다. 회계 전문가들도 만일 이런 항목을 둘 경우 ‘비품 구입’ 등이 아닌 실제 감가상각을 위해서만 사용해야 한다고 지적한다.<br>88관광개발은 국가유공자의 복지 증진 사업의 일환으로 지어진 88골프장을 운영하는 기관이다. 기관의 성격상 공익적 목적이 뚜렷한데다 국민 혈세로 운영되는데 수억원이 ‘눈먼 돈’으로 줄줄 새고 있다면 비판받아야 마땅하다. 더욱이 보훈처의 퇴직 직원들이 줄줄이 88관광개발 임직원으로 재취업하는 상황이 몇년째 잇따르고 있어 보은 인사 및 유착 의혹까지 제기된다. 냉정한 조치를 통한 자금 유용 중단이 국민의 세금으로 운영되는 공공기관의 도리일 것이다.<br><!-- 광고 right --><br>","date":"2022-10-11T17:57:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"6·25전쟁 전사했던 故 박태인 경사 유해 가족 품으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011174740_V.jpg' width=100px align=left>6·25전쟁 초기 전투에서 전사한 박태인(사진) 경사의 유해가 가족들 품으로 돌아간다.<br>국방부 유해발굴감식단(국유단)은 2007년 5월 전남 영광군 삼학리에서 발굴했던 유해의 신원을 박 경사로 확인했다고 11일 밝혔다. 고인의 신원 확인 통보 행사는 13일 광양시의 유가족 자택에서 열린다. 유해는 가족의 뜻에 따라 선산 가족묘에 안장할 예정이다.<br>광양에서 태어나 보성군 벌교경찰서에서 순경으로 일하던 고인은 전쟁이 벌어진 직후 호남으로 진출하는 인민군 6사단을 막기 위해 국군과 전남경찰국이 영광군 일대에서 벌인 전투(1950년 7월 20∼25일)에 참전했다. 당시 삼학리를 지키던 경찰 소대 병력은 북한군 대대와 전투를 벌이며 불갑산으로 후퇴했는데, 고인은 이 작전 도중 전사했다.<br><!-- MobileAdNew center -->고인이 전사할 당시 두 살이었던 아들 박완근씨는 방송에서 유해발굴사업을 접하고 2020년 10월 광양시보건소를 찾아 유전자 시료 채취에 참여했다. 국유단은 채취한 유전자 시료를 분석해 가족 관계일 가능성이 있는 유해를 확인한 끝에 2007년 5월 영광군에서 발굴한 유해의 신원을 확인할 수 있었다. 박씨는 유해 신원을 확인했다는 소식에 “무슨 일인지 멍해서 잘 모르겠다. 옛날 같으면 생각도 못 할 일을 국방부와 대한민국 정부가 해냈다”며 “아버지를 그토록 찾길 원했던 할아버지와 어머니 옆에 고이 안장해 드리고 싶다”고 말했다.<br>국유단은 유해 신원 확인에 국민의 참여가 필요하다며 국유단(1577-5625)이나 인근 보건소·보훈병원·군병원 등으로 연락해 달라고 당부했다. 유전자 시료 채취를 희망하지만 거동 불편, 생계 등의 이유로 방문이 어려우면 국유단이 직접 찾아갈 수도 있다. 6·25 전사자 유해발굴사업은 2000년 4월 시작돼 지금까지 전사자 197명의 신원을 확인했다.<!-- 그림 1348506 --><!-- 광고 right -->","date":"2022-10-11T17:48:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"친일국방 논란, 북한 도발 속 ‘관계 정상화‘ 속도 내는 한일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/11/SSI_20221011174539_V.jpg' width=100px align=left>한일 외교당국이 11일 국장급 협의를 열고 한일 관계 핵심 사안인 일제강점기 강제동원 피해배상 문제 등을 논의했다. <!-- 광고 right --><br>지난 8월 26일에 이어 한 달 반 만에 이뤄진 이번 협의는 윤석열 대통령과 기시다 후미오 일본 총리의 유엔총회 참석 계기 정상회담, 지난 6일 정상 간 통화에 뒤이어 양국 간 가속화된 대화 분위기 속에 열린 만큼 시선이 집중됐다.<br>외교부는 이날 “이상렬 외교부 아시아태평양국장과 후나코시 다케히로 일 외무성 아시아대양주국장이 한일 간 현안 및 상호 관심사에 대해 의견을 교환했다”며 “이번 협의는 한일 외교당국 간 협의 가속화에 대한 공감대 아래 개최됐고, 양측은 앞으로도 당국 간 긴밀히 소통해 나가기로 했다”고 설명했다.<!-- 그림 1348501 -->특히 우리 측은 강제동원 해법과 관련해 ‘기본적으로 우리 사법체계 내에서 해결해야 할 사안’이라는 점을 일본 측에 재차 강조하고, 문제 해결을 위한 ‘일 측의 성의 있는 호응이 필요하다’는 입장을 다시금 전달했다.<br>앞서 네 차례 진행된 민관협의회에서 제기된 사항들을 설명하고, 일각에서 제기된 청구권협정에 따른 중재 절차를 제외한 대위 변제, 병존적 채무인수 등으로 해법을 찾으려는 것으로 풀이된다.<br>외교부 당국자는 이날 기자들과 만나 “양국이 좋은 흐름 상 여러 협의를 밀도 있게 진행했다”면서도 해법 도출에 구체적인 진전이 있었냐는 질문에는 “해결의 징조로 해석하기보단 진지하게 협의하고 있다고 말씀드린다”고만 했다.<br>일본 측이 우리 정부 입장에 어떤 반응을 보였는지에 대해서도 ‘아직 양국 간 협의가 진행되고 있다’는 이유로 말을 아꼈다.<br>이 당국자는 그러면서 “속도감 내서 결실을 봐야겠다는 생각을 아마 할 수 있을 것”이라며 “기본 가치 등이 충분히 관철돼야 한다”고 강조했다. 해법 마련에 치중한 나머지 피해자 의사가 충분히 반영되지 않은 합의는 하지 않겠다는 의지로 보인다.<!-- MobileAdNew center --><br>이달 중 도쿄에서 열릴 한미일 차관 협의회 관련, 이 당국자는 “(해법 마련의) 시한을 설정해 둔 것은 없다”며 “피해자와 국내 각계 의견을 수렴해 나가면서 긴장감을 갖고 한일 양국 간 협의·소통이 가속화될 수 있도록 노력을 계속 해나간다는 입장”이라고 했다.<br>","date":"2022-10-11T17:46:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500236"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"유경준 “남북철도 착공식 文 참석 바뀌니 예산 1억원대에서 8억원대로 껑충”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/04/28/SSI_20200428022251_V.jpg' width=100px align=left><!-- 그림 1075462 -->　올해 초 남북철도사업 착공식에 문재인 전 대통령이 참석하면서 행사 예산이 1억원에서 8억원대로 대폭 증액됐다는 지적이 나왔다.<br>　유경준 국민의힘 의원이 11일 국가철도공단에서 제출받은 자료에 따르면 동해선 강릉~제진 철도 건설사업 착공식은 올해 1월 강릉에서 노형욱 국토교통부 장관이 참석한 가운데 개최될 예정이었다. 그런데 문 전 대통령이 참석하는 것으로 지난해 12월 중순에 바뀌자, 행사 장소는 동해선 최북단인 제진으로 바뀌었다.<br>　관련 예산은 크게 늘었다. 무대 설치 예산은 당초 2100만원에서 1억 7000만원으로 8배로 늘었다. 행사장 운영비는 1500만원에서 1억 8000만원으로 증액됐다. 특수 효과비도 2650만원에서 1억 390만원으로 늘었다. 문 전 대통령 연설을 위한 프롬프터, 조명, 행사 홍보영상 제작비용은 9180만원이 새로 편성됐다. 결국 총 8억 4385만원이 소요됐는데, 당초 예산인 1억원에서 7억원 넘게 늘어난 것이다.<br><!-- MobileAdNew center -->　유 의원은 공단이 주최한 최근 5년간 대통령 참석행사 2건(1억 5000만원, 3억 5000만원)과 비교해도 과도하다고 지적했다. 문 전 대통령은 당시 착공식에서 남북철도 연결의 중요성을 강조했지만, 북한은 이보다 약 3시간 앞서 자강도에서 동해상으로 ‘탄도미사일로 추정되는 발사체’를 쐈다.<br>　유 의원은 “문재인 정부가 북한에 아부하기 위한 ‘위장 평화쇼’로 많은 예산 낭비를 한 것이 하나하나 드러나고 있지만, 실제로 평화를 얻은 것은 전혀 없다”고 말했다.<!-- 광고 right -->","date":"2022-10-11T15:57:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"서일준 “임대아파트 재난안전 훈련 유명무실…주민참여율 0.3%”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/29/SSI_20211129172302_V.jpg' width=100px align=left><!-- 그림 1250296 -->공공임대아파트 입주민을 대상으로 실시하는 ‘재난안전 대응훈련’ 참여율이 1%에도 미치지 못하는 것으로 나타났다.<br>　국회 국토교통위원회 소속 국민의힘 서일준 의원이 11일 주택관리공단에서 받은 ‘올해 2분기(4∼6월) 임대아파트 재난안전 대응 훈련’ 결과를 분석한 결과, 훈련 대상 25만 6695세대 가운데 705명의 입주민이 훈련에 참여한 것으로 조사됐다. 참여율은 0.3%에 불과했다.<br>　지역별로는 서울이 0.1%(3만 5544세대 중 35명)로 가장 낮았다. 경기(2만 3002세대 중 38명), 부산·울산(2만 9406세대 중 51명), 충북(1만 5610세대 중 38명), 서(1만 9201세대 중 33명)의 참여율도 각각 0.2%에 그쳤다.<br><!-- MobileAdNew center -->　임대아파트 입주민뿐 아니라 대응훈련 필수 참여 대상인 관리소 직원, 소방서, 경찰서 등 유관기관의 참여율도 낮은 것으로 나타났다. 유관기관이 대응 훈련에 참여한 경우는 전체 단지의 41.4%에 불과했다. 특히 인천(16.7%)과 전북(25%)은 유관기관의 참여 비율이 가장 저조했다.<br>　서 의원은 “통상 재난 안전 훈련의 참여율이 높지 않다는 것은 알려진 사실이지만, 참여율이 1%도 안 된다는 것은 재난안전 대응훈련을 소관하는 기관이 신경을 아예 안 쓴다는 말”이라면서 “재난안전 대응 훈련은 재난 상황 발생 시 입주민의 인명·재산 피해를 막는데 필요한 훈련인 만큼, 공단은 입주민 훈련 참여를 독려하고 정부는 유관기관의 참여율을 높일 방안을 강구해야 한다”고 말했다.<!-- 광고 right -->","date":"2022-10-11T15:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민의힘 당권경쟁 점입가경…안철수 “유승민 나경원 출마 희망” 홍준표 “나오지 마라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/18/SSI_20220918115038_V.jpg' width=100px align=left><!-- 그림 1340724 -->국민의힘 당권 경쟁이 점입가경으로 치닫고 있다. 안철수 의원은 유승민·나경원 전 의원을 향해 전당대회에 출마하라고 공개 요구했지만, 홍준표 대구시장은 안 의원과 유·나 전 의원을 향해 사실상 불출마를 요구했다. ‘역선택 방지 조항’ 등 전당대회 룰을 둘러싼 신경전도 이어지고 있다.<br>　안 의원은 11일 페이스북에 “유승민, 나경원 두 분 모두 출마하시기를 희망한다”며 “유 전 의원은 개혁보수를 자처하고 계시고 나 전 의원은 전통 보수를 지향하고 계신다. 저 안철수는 중도 확장성이 있다고 자부한다”고 밝혔다. 또한 “세 명의 출마로 국민과 당원들께 총선 승리를 위한 최선의 선택지가 무엇일지를 묻는 전당대회가 되어야 한다”고 강조했다. 안 의원과 유 전 의원 모두 친윤(친윤석열)계가 아니고 중도 성향이라는 공통점이 있다. 게다가 유·나 전 의원은 차기 당대표 지지율 조사에서 1·2위를 다투는 인지도가 높은 후보다. 그럼에도 불구하고 안 의원이 공개 제안한 것은 자신감을 표현한 것으로 보인다. 전날 김기현 의원이 ‘대선 주자는 전당대회에 출마하지 말라’고 요구한 것에 대한 답으로도 해석된다.<br>　반면 홍준표 대구시장은 페이스북에 “배신 경력 있는 사람은 가라. 이미지 정치인은 더 이상 나오지 마라. 소신 없는 수양버들은 가라”고 썼다. 각각 유·나 전 의원과 안 의원을 겨냥한 것으로 풀이된다. 홍 시장은 “악역도 마다 않고 배신도 안 하고 강력한 리더십도 있는 제대로 된 당 대표가 나왔으면 좋겠다”며 “더 이상 이미지 정치에 매몰된 사람이 당을 맡아서는 곤란하다. 바람 앞에 수양버들 같은 흐물거리는 리더쉽으로 어떻게 독하디독한 이재명 야당을 돌파하려 하는가”라고 했다. 홍 시장이 유력 주자 세 명을 겨냥해 불출마를 종용한 배경을 두고 특정 당권 주자를 지지할 가능성이 있다는 관측이 조심스레 나온다.<!-- 그림 1348161 -->　‘당원투표 70%, 일반국민 여론조사 30%’로 돼 있는 전당대회 룰을 둘러싼 신경전도 계속됐다. 앞서 김 의원은 역선택 방지 조항이 필요하다고 주장했다. 나경원 전 의원은 이날 KBS라디오에서 “작년 당 대표 선거 때 역선택 방지조항을 뒀기 때문에 이번에 거기에 대해서 논란이 있는 것 자체가 좀 맞지 않는 것”이라며 김 의원의 주장에 힘을 보탰다. 나 전 의원은 지난해 전당대회에서 당원 투표에서는 1위를 했으나 일반 국민 여론조사에서 2위를 차지해 최종 2위로 낙선했다. 반면 유 전 의원은 최근 대구·경북 지역에서 자신이 당대표 여론조사 1위를 기록했다는 기사를 페이스북에 올리면서 역선택 주장을 반박했다.<br><!-- MobileAdNew center -->　한편 영남일보가 에이스리서치에 의뢰해 지난 5~7일 대구·경북에 사는 만 18세 이상 남녀 1608명을 대상으로 실시한 국민의힘 당대표 적합도 조사(표본오차 95% 신뢰 수준에 ±3.5% 포인트, 중앙선거여론조사심의위원회 홈페이지 참조)에서 유 전 의원이 23.5%로 1위를 차지했다. 이어 나 전 의원 15.9%, 안 의원 15.8%, 주호영 의원 13.6%, 김 의원 6.5%, 조경태 의원 3.2% 순이었다. 더불어민주당 지지층은 유 전 의원(51.1%)를 1위로, 국민의힘 지지층은 나 전 의원(23.0%)를 1위로 뽑았다.<!-- 광고 right -->","date":"2022-10-11T15:44:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221011500172"}]