[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “이스라엘 가자지구 점령, 큰 실수될 것” 가장 선명한 반대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016090027_V.jpg' width=100px align=left><!-- 그림 1496160 -->조 바이든 미국 대통령이 이스라엘이 팔레스타인 무장정파 하마스를 상대로 한 전쟁에서 가자지구를 점령하는 방안을 부정적으로 평가하고 나섰다.<br>바이든 대통령은 15일(현지시간) 공개된 미국 CBS 방송 심층 인터뷰 프로그램 ‘60분’을 통해 지난 7일 하마스의 기습공격으로 시작된 이스라엘과의 무력충돌과 관련해 미국 정부의 입장을 밝혔다. 사실상 지상전 투입을 반대하는 것 아닌가 하는 추측을 낳는다.<br>그는 인터뷰에서 ‘현 시점에서 이스라엘의 가자 지구 점령을 지지하겠느냐’는 질문을 받고는 “그것은 큰 실수가 될 것이라고 생각한다”고 답했다.<br><!-- MobileAdNew center -->바이든 대통령은 하마스에 대해서는 “완전히 제거돼야 한다”며 이스라엘의 전면해체 입장에 지지를 보냈다.<br>그는 “가자지구에서 무슨 일이 일어나는지 보라. 내 견해로는 하마스와 하마스의 극단적 요소는 팔레스타인 주민을 대표하지 않는다. 이스라엘이 점령한다면 실수가 될 것이라고 생각한다”고 밝혔다.<br><!-- 광고 right -->바이든 대통령의 이날 발언은 이스라엘과 하마스의 무력충돌과 관련해 지금까지 공개된 미국 정부의 입장 가운데 가장 선명하게 이스라엘의 강경한 보복 태세에 반대 입장을 드러낸 것으로 관측된다.<br>한편 바이든 대통령이 조만간 이스라엘을 방문할 가능성에 대해 논의하고 있다고 로이터 통신이 이 사안을 잘 아는 소식통을 인용해 보도했다. 소식통은 베냐민 네타냐후 이스라엘 총리가 최근 바이든 대통령과 전화통화에서 바이든 대통령을 이스라엘에 초청했다는 이스라엘 언론의 보도를 확인했다.<br>미국 인터넷 매체 악시오스도 미국과 이스라엘 당국자들이 바이든 대통령의  이스라엘 방문 시점을 이번 주 후반으로 잡고 사안을 논의 중이라고 보도했다. 악시오스는 바이든 대통령의 이스라엘 방문 초점이 하마스와 전쟁을 벌이는 이스라엘에 지지를 표명하고 이란과 레바논의 친이란 무장단체 헤즈볼라를 향해 전쟁에 끼어들지 말라는 메시지를 보내는 데 있다고 해설했다.<br>다만 미국 정부는 아직 바이든 대통령의 이스라엘 방문 검토를 공식 확인하지 않고 있다. 백악관 국가안보회의(NSC)의 에이드리언 왓슨 대변인은 “발표할 새 외국 출장이 없다”고 말했다고 로이터가 전했다.","date":"2023-10-16T09:00:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “가자 남부에 물 공급 재개”…알자지라 “떠들썩한 선전”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016085212_V.jpg' width=100px align=left><!-- 그림 1496159 -->팔레스타인 가자지구에서 지상전이 임박하면서 수십만명의 피란민이 발생하는 등 인도주의적 위기가 커진 가운데 이스라엘이 가자지구 남부에 끊겼던 물 공급을 재개했다.<br>AFP 통신에 따르면 이스라엘 에너지 장관인 이스라엘 카츠는 15일(현지시간) 가자지구 남부에 물 공급을 재개했다며 “이는 민간인들이 가자지구 남부로 가게 만들 것”이라고 말했다. 카츠 장관은 조 바이든 미국 대통령과 베냐민 네타냐후 이스라엘 총리의 논의 이후 물 공급 재개 결정이 내려졌다고 말했다.<br>앞서 제이크 설리번 미 백악관 국가안보보좌관도 CNN방송 인터뷰에서 이스라엘이 가자지구 남부에 물 공급을 재개했다고 밝혔다. 설리번 보좌관은 하마스가 장악한 가자지구의 민간인 안전과 식량, 물, 대피처 등에 대한 접근권이 이스라엘, 유엔과 다른 중동 국가들에 의해 존중돼야 한다고도 말했다.<br><!-- MobileAdNew center -->그 뒤 가자지구 남부의 베니 수헤일라 지방 당국도 마을에 물 공급이 다시 시작됐다고 확인했다.<br>다만 물 공급 재개가 얼마나 많은 가자지구 주민에게 도움이 될지는 불확실하다.<br><!-- 광고 right -->아랍권 매체 알자지라 방송은 가자지구 주민들이 이스라엘의 물 공급 재개 발표에 대해 “떠들썩한 선전”이라는 반응을 보였다며 가자지구 내 많은 송수관이 이스라엘 공습으로 이미 파손됐다고 보도했다. 또 가자지구 주민들은 전기가 들어오지 않는 상황에 물을 저장할 펌프를 작동할 수 없다고 지적했다고 알자지라가 전했다.<br>지난 7일 팔레스타인 무장 정파 하마스의 기습 공격을 받은 이스라엘이 가자지구에 대한 공습을 이어가면서 사망자와 부상자는 계속 늘고 있다. 가자지구 보건부는 현재까지 2670명이 사망하고 9600명이 부상했다고 밝혔다. 이스라엘 측 사망자는 1500여명으로 집계됐다.<br>가자지구를 봉쇄한 이스라엘은 15일 오후 1시(한국시간 오후 7시)까지 대피 안전 보장 시한을 주고 주민들에게 안전을 위해 남부로 대피하라고 통보했다. 주민 100만명 이상이 남쪽으로 피란길에 올랐으나 피란 도중 이스라엘군의 공격을 우려하는 주민과 이동이 어려운 임신부, 장애인 등은 여전히 집을 떠나지 못하고 있다.<br>이스라엘의 봉쇄로 물과 연료 공급이 끊기면서 인도주의적 위기는 심화하고 있다. 가자지구의 병원에는 환자들이 밀려들고 있으며 의약품과 연료 등이 바닥을 보여 부상자 중 수천 명이 더 사망할 가능성이 있다고 AP 통신이 현지 의료진을 인용해 보도했다.<br><!-- MobileAdNew center -->이스라엘의 피란 명령에도 대부분의 환자는 대피할 수 없는 상황이다. 가자지구 남부 칸유니스에 있는 나세르 병원의 경우 중환자실이 공습으로 다친 3세 미만의 어린이 환자들로 가득 차 있는데 이 병원의 발전용 연료는 16일까지 버티기 어려운 상황이다. 발전용 연료가 떨어지면 산소호흡기나 신장 투석기 등을 가동할 수 없다.<br>가자지구 내 유엔 대피소에도 물이 부족해졌고 주민들이 깨끗한 물을 마실 수 없게 되면서 수인성 질병 발병 우려도 커지고 있다.","date":"2023-10-16T08:52:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 영화 뉴웨이브 이끈 거장 메흐르지, 부인과 함께  안타까운 죽음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016084607_V.jpg' width=100px align=left><!-- 그림 1496156 -->이란이 배출한 세계적인 영화감독인 다리우스 메흐르지(84)가 세상을 떠났다. 지난 14일(현지시간) 저녁 이란 수도 테헤란에서 그리 멀지 않은 북부 알보르즈주의 자택에서 부인 바히데흐 모함마디파르와 함께 흉기로 살해당했다고 현지 언론들이 보도해 안타까움을 사고 있다. 그의 부인도 각본가 겸 의상 디자이너였다.<br>부부의 주검을 발견한 것은 딸이었다고 영국 BBC는 전했다. 호세인 파젤리  이란 법무장관에 따르면 메흐르지가 딸에게 카라지에 있는 집에 들러 저녁을 함께 먹자고 초대했는데 딸이 방문했을 때 부모의 주검을 발견하게 됐다는 것이다.<br>보도에 따르면 알보르즈 경찰청장은 “초동 수사 결과 메흐르지 부부는 흉기로 여러 차례 찔려 숨진 것으로 나타났다”고 말했다. 이 사건과 관련해 네 명의 신원이 밝혀졌다고 현지 언론은 보도했는데 용의자인지 참고인인지 밝혀지지 않았다. 범행 동기는 전혀 알려지지 않았다고 BBC는 전했다.<br><!-- MobileAdNew center -->모함마디파르는 최근 협박을 받았으며 집에 강도가 들었다고 주위에 불평을 쏟은 것으로 보도됐다.<br>이란 배우 겸 감독인 호우만 세예디는 소셜미디어에 “끔찍하고도 잔인한” 소식이라고 밝혔다.<br><!-- 광고 right -->메흐르지는 1939년 테헤란에서 출생, 미국에서 대학을 졸업한 뒤 5년 동안 프랑스에서 생활하며 1969년 ‘소’(The Cow)를 제작해 명성을 얻으며 이란 영화계의 ‘뉴웨이브’를 이끌었다는 평가를 받았다. 이 작품은 1971년 베니스영화제에서 비평가상을 받았다.<br>1980년대 프랑스 파리에서 주로 활동하다 1990년대 이란으로 귀국해 작품활동을 이어갔다. 이란 국내와 외국 영화제에서 모두 49차례 수상했을 만큼 작품성을 인정받았다. 주요 작품으로는 하문(1990), 레일라(1997), 산투리(2007), 오렌지 수트(2012) 등이 있다. 뉴웨이브 계열 감독들은 주로 리얼리즘을 추구했지만 고인은 문학작품에 영감을 얻어 작품활동을 해왔다. 다만 명성이 자자했던 그의 작품 대부분은 검열 때문에 이란의 많은 대중이 볼 수 없었다는 아쉬움이 남는다.<br>2007년 부산국제영화제 심사위원으로 위촉돼 한국과도 인연이 있었다.","date":"2023-10-16T08:46:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 내일 베이징 간다…시진핑과 ‘무제한 협력’, 군사협력으로까지?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016074211_V.jpg' width=100px align=left><!-- 그림 1496152 -->블라디미르 푸틴 러시아 대통령이 ‘친애하는 친구’로 부르는 시진핑 중국 국가주석과 베이징에서 어떤 논의를 할지 관심이 쏠린다.<br>푸틴 대통령은 17∼18일 중국 베이징에서 열리는 제3회 일대일로(一帶一路:중국-중앙아시아-유럽을 연결하는 육상·해상 실크로드) 정상포럼에 참석, 시진핑 주석과 회담할 예정이다. 그는 지난 12∼13일 키르기스스탄에서 열린 독립국가연합(CIS) 정상회담에 참석하는 것으로 지난 3월 국제형사재판소(ICC) 체포영장 발부 이후 첫 해외 방문에 나섰다.<br>이번 중국 방문은 푸틴 대통령이 올해 처음으로 옛소련 밖 국가에 발을 딛는 것이어서 행보가 더욱 시선을 모은다. 미국과 대립하고 있다는 공감대를 바탕으로 밀착하고 있는 러시아와 중국은 이번 정상회담을 계기로 협력 강화를 다짐할 것으로 전망된다.<br><!-- MobileAdNew center -->두 나라는 러시아가 지난해 2월 우크라이나에서 ‘특별군사작전’에 들어가기 며칠 전 ‘무제한 협력’을 선언한 바 있다. 지난 3월 시 주석이 러시아를 국빈 방문했을 때 푸틴 대통령은 ‘친애하는 친구’라고 부르면서 브로맨스를 과시하기도 했다.<br>지난달 김정은 북한 국무위원장과 러시아 극동에서 정상회담을 한 푸틴 대통령으로서는 이번 시 주석과 정상회담을 통해 북·중·러 반서방 연대를 더욱 공고히 다지기를 기대하는 것으로 보인다.<br><!-- 광고 right -->푸틴 대통령은 지난주 CIS 정상회의 기자회견에서 일대일로 틀 안에서 양국이 협력하는 방안이 이번 방중의 핵심 주제가 될 것이며, 에너지 분야 새로운 협력과 자국 통화 결제도 논의할 예정이라고 밝혔다. 실제로 두 나라는  경제적으로 더욱 가까워졌다.<br>중국 세관 당국인 해관총서에 따르면 올해 1∼9월 중러 교역량은 전년 대비 29.5% 증가한 1764만 달러를 기록했다. 러시아는 에너지 자원, 금속, 목재,농수산물을 중국에 수출하고, 중국은 러시아에 자동차, 가전제품, 소비재를 공급했다.<br>로이터 통신은 푸틴 대통령의 방중 수행단에 알렉세이 밀러 가즈프롬 최고경영자(CEO)와 이고리 세친 로스네프트 CEO 등 러시아 국영 석유기업 수장들도 포함됐다고 보도했다. 그러나 이번 회담에서 가스 거래가 합의될지는 확실치 않다.<br>두 정상이 군사협력 문제를 논의할 가능성도 주목된다. 지난달 왕이 중국공산당 중앙외사판공실 주임 겸 외교부장이 러시아를 방문, 군사협력과 한반도 및 우크라이나 상황에 대해 논의한 점에 비춰 이번 회담에서도 두 정상이 논의하지 않겠느냐는 관측이다.<br><!-- MobileAdNew center -->다만 중국은 서방이 주도하는 우크라이나 평화회의에 대표단을 파견하는 등 국제사회의 거센 비판을 받는 러시아와 일정 거리를 유지하며 이미지 관리에 신경 쓰는 듯한 모습을 보이기도 했다.<br>알렉산드르 가부예프 카네기 러시아·유라시아센터장은 로이터에 푸틴 대통령과 시 주석이 군사·핵 협력을 논의할 것이라면서도, 중국이 러시아에 군사 지원을 하는 것으로 비칠 것을 우려하는 만큼 공식적인 거래 발표는 없을 것으로 전망했다.<br>7개월 전 모스크바에서는 온전한 정상회담이 열렸지만, 푸틴 대통령의 이번 방중 기간 시 주석과의 회담은 일대일로 포럼의 일부로 이뤄진다는 점에서 차별점이 있다. 시 주석의 일대일로 구상 10주년을 맞아 열리는 이번 행사에는 140개국, 30개 국제기구에서 4천여명이 참가할 예정이다.<br>드미트리 페스코프 크렘린궁 대변인은 15일 국영방송 로시야1 인터뷰에서 “많은 손님이 올 것”이라면서도 “주빈은 푸틴 대통령이 될 것이며, 두 정상이 비밀리에 대면 토론 시간을 가질 것임에는 의심의 여지가 없다”고 강조했다. 그는 “러시아와 중국 모두 국제 문제에서 매우 큰 역할을 하고 있고,이 역할은 커지고 있다”며 두 정상이 세계정세 전반에 대해 논의할 예정이라고 예고했다.","date":"2023-10-16T07:42:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 혁명수비대 병력 이동, 설리번 보좌관 “이란 개입, 확전 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016071120_V.jpg' width=100px align=left><!-- 그림 1496148 -->미국이 이스라엘과 팔레스타인 무장 정파 하마스의 무력충돌이 이란의 개입 등에 의해 확전할 가능성을 거론하기 시작했다. 이란 주력군인 혁명수비대의 시리아 내 병력이 이스라엘과 가까운 지역으로 이동하고 있다는 보도가 나온 상황에 백악관 핵심 당국자가 이란의 개입 가능성을 의식하고 있음을 분명히 한 것이다.<br>제이크 설리번 국가안보보좌관은 15일(현지시간) 방영된 미국 CBS 뉴스와의 인터뷰에서 “이번 충돌이 격화하고, 북쪽(레바논 무장단체 헤즈볼라와 대치한 이스라엘 북부)에서 두 번째 전선이 형성될 위험이 있다”며 “물론 이란의 개입도 위험”이라고 말했다.<br>설리번 보좌관은 이란이 이번 사태에서 방관자로 남아 있지 않을 것이라는 입장을 밝힌 데 대해 “우선 우리는 이란의 ‘대리자’인 헤즈볼라를 우려한다”며 “물론 이란이 어떤 형태의 직접 개입을 택할 가능성도 배제할 수 없다”고 밝혔다.<br><!-- MobileAdNew center -->이어 이란과의 외교적 접촉에 대한 질문에 “이란과 내밀하게 소통할 수 있는 수단들이 있다”며 “우리가 공개적으로 밝힌 것을 직접 분명히 전하기 위해 그 수단들을 지난 며칠간 활용했다”고 소개했다.<br>미국 일간 월스트리트저널(WSJ)은 이란 혁명수비대가 시리아 동부 도시 데이르 에조르에 있던 병력을 이스라엘과 좀 더 가까운 다마스쿠스 인근 지역으로 재배치했다고 보도했다.<br><!-- 광고 right -->앞서 호세인 아미르압돌라히안 이란 외무장관은 지난 14일 카타르 도하에서 셰이크 무함마드 빈 압둘라흐만 알사니 카타르 총리 겸 외무장관과의 회담에서 이스라엘을 향해 강경한 메시지를 내놓았다. 이란 외무부 홈페이지에 따르면 아미르압돌라히안 장관은 “이스라엘 정권이 팔레스타인인을 상대로 한 범죄를 계속한다면 이 지역(중동) 현상이 그대로 유지될 것이라고 누구도  장담할 수 없을 것”이라고 말했다. 이어 “시온주의자들(이스라엘)의 공격이 멈추지 않는다면, 역내 모든 당사자의 손이 방아쇠에 오를 것”이라고 말했다고 이란 반관영 파르스 통신이 보도했다. 이란과 레바논, 시리아 등 주변 이슬람 국가들이 하마스를 지지하며 무력 개입에 나설 수 있음을 시사하는 발언으로도 해석된다.<br>미국은 핵추진 항공모함 제럴드포드호에 이어, 또 다른 핵 추진 항모인 드와이트아이젠하워호를 동지중해로 배치하고, 중동 지역을 관할하는 중부사령부 산하에 A10 공격기를 비롯해 전투기를 추가로 보내 공군력을 보강하는 등 이란의 개입으로 중동전쟁으로 확전하는 것을 막는 데 주력하고 있다.<br>설리번 보좌관은 또 가자지구를 통치하고 있는 하마스를 가자지구에서 축출한다는 중장기 목표를 이스라엘과 공유하고 있음을 시사했다. 그는 “가자지구는 잔인하고 사악한 테러조직에 의해 통치되고 있는데, 이스라엘에 위협일 뿐 아니라 팔레스타인 주민들에게도 도전”이라며 “가자지구의 팔레스타인인들은 평화와 존엄, 안정 속에서 살게 할 지도자를 가질 자격이 있다”고 말했다.<br>아울러 설리번 보좌관은 하마스가 장악한 가자지구의 민간인 안전과 식량,물, 대피처 등에 대한 접근권이 이스라엘, 유엔과 다른 중동 국가들에 의해 존중돼야 한다고 말했다. 또 가자지구 내 미국인들이 인접 국가인 이집트로 이동하는 안전한 통로를 확보하는 데 주력하고 있다고 덧붙였다.<br><!-- MobileAdNew center -->토니 블링컨 미국 국무장관은 15일 이집트에 도착해 압델 파타 엘시시 대통령과 만난 자리에서 관련 협조를 요청했다. 블링컨 장관은 16일 다시 이스라엘을 찾는다.<br>이와 함께 설리번 보좌관은 현재 의회 승인을 추진 중인 대우크라이나 및 대이스라엘 지원, 남부 국경통제 강화 관련 패키지 예산액이 20억 달러(약 2조 7000억원)를 ‘상당한 정도로’(significantly) 넘는 규모라며 의회와의 집중적인 대화를 기대한다고 밝혔다.<br>한편 무력충돌 초반 분쟁 확대를 자제해 달라는 목소리를 냈던 아랍권은 물론 아프리카 국가들도 일제히 공격 중단을 촉구했다. 사우디아라비아를 비롯해 아라비아반도 및 북아프리카 등지의 아랍권 국가들로 구성된 아랍연맹(AU)은 이날 아프리카 전체 55개국이 회원국으로 가입해 있는 아프리카연합(AL)과 공동성명을 통해 “늦기 전에 재앙을 막아야 한다”고 밝혔다.<br>두 기구는 이스라엘군의 가자지구 내 지상군 투입 가능성을 두고 “전례 없는 규모의 대량학살로 이어질 수 있다”며 지상전 계획을 철회할 것을 촉구했다.<br>이스라엘과 팔레스타인의 분쟁을 두고 비교적 중립적 태도를 취해온 이집트도 이스라엘군의 지상군 투입에 비판의 목소리를 냈다. 아랍 매체 알아라비아에 따르면 압델 파타 엘시시 이집트 대통령은 이날 블링컨 장관과 회담에서 하마스 공습에 대한 이스라엘의 대응은 “정당한 자기방어를 넘어 가자지구 주민들에 대한 집단처벌 양상으로 바뀌었다”고 말했다. 엘시시 대통령은 가자지구에 인도주의적 지원품 전달 방식을 용이하게 할 필요가 있다고 강조하면서 “가자지구의 분쟁이 다른 곳으로 확대되지 않도록 노력하고 있다”고 언급했다.","date":"2023-10-16T07:11:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“갑자기 오른쪽 눈 안 보여”…발기부전제 복용 30대 실명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016064841_V.jpg' width=100px align=left><!-- 그림 1496142 -->발기부전치료제를 복용한 32세 남성의 한쪽 눈이 실명되는 사례가 발생해 학계가 주목하고 있다.<br>최근 영국 일간 데일리메일 등 외신 보도에 따르면 이란 테헤란 파라비 안과병원 의료진은 비아그라의 주성분인 실데나필로 인해 30대 남성이 실명에 이른 것으로 분석된다는 보고서를 국제 학술지에 발표했다.<br>보고서에 따르면 이 남성은 100mg의 실데나필을 복용한 후 3시간 후에 갑자기 시력을 잃었다. 100mg은 이 약의 최대 복용량이며 발기부전을 위해 복용하는 대부분의 남성들에게 권장되는 양의 두 배다.<br><!-- MobileAdNew center -->남성은 복용 후 오른쪽 눈이 보이지 않아 병원에 찾아갔고 의사에게 실데나필을 복용했다고 말했고, 의료진은 시력을 복원하기 위한 노력했지만 손상이 너무 심해 결국 시력을 잃었다.<br>실데나필은 혈관을 이완시켜 페니스로의 혈류를 증가시키며 발기 부전을 치료한다. 이 효과가 눈과 같은 몸의 다른 민감한 혈관에 오히려 해를 입힐 수 있다.<br><!-- 광고 right -->의사들은 압력으로 인해 눈의 나머지 부분에서 망막이 물리적으로 분리된 것 같다고 보고했다. 이 남성의 다른 건강학적 이상은 없었다. 특이한 점은 오른쪽 눈만 실명됐고, 왼쪽 눈은 손상되지 않았다는 것이다.<br>이 남성은 최근 코로나에 감염되지도 않았으며 백신을 맞지도 않았다. 의료진은 갑작스럽게 실명할 만 한 다른 건강의학적 상태, 즉 기저 질환이나 가족력 등이 없었고, 비아그라 복용 말고는 인과관계를 찾을 수 없었다면서 “이 환자의 사례가 추후 관련성을 논의할 때 중요한 자료가 될 수 있을 것”이라고 설명했다.<br>의료진은 “실데나필의 주요 효과가 성기로 혈류를 증가시킨다는 점에서, (한꺼번에 함량 과다 복용 시) 눈의 민감한 혈관을 손상시키는 위험을 높일 수도 있다”며 비아그라를 복용하는 젊은 남성들에게 잠재적인 연관성이 있는지에 대한 추가 조사를 요청했다.<br>한편, 올해 초 인도 의료진은 발기부전 치료제와 술을 조합하여 복용하다 뇌졸중으로 사망한 41세 남성의 사례를 보고하기도 했다. 영국국립건강서비스(NHS)에 따르면 실데나필을 복용하면서 이 부작용을 겪는 사람들 중 1000명 중 1명만이 심각한 부작용을 겪는다. 이 약을 복용하고 부작용을 겪는다면 즉시 복용을 중단하고 의사를 찾아야 한다.<!-- 그림 1496143 --><strong class=subTitle_s0>비아그라 실명위험 경고문 부착</strong><br><!-- MobileAdNew center -->2005년 미국 식품의약국(FDA)은 발기부전치료제 복용자 중 43명이 실명하거나 시력이 저하되었다는 보고를 접수하고 비아그라, 시알리스, 레비트라의 라벨에 실명위험 경고문을 부착하도록 명령했다.<br>FDA는 비아그라 사용자들에 대해 한쪽 눈이나 양쪽 눈의 시력이 갑자기 약해지는 비동맥 전방국소빈혈성 시신경장애(NAION)가 나타나는 즉시 복용을 중단하고 의사를 찾도록 당부했다.<br>NAION이란 ‘눈의 뇌졸중’이라고 불리는 안질환으로 시신경으로 가는 혈류가 끊어져 발생하며 이로 인한 시신경 파괴로 영구실명에 이를 수 있다.<br>FDA는 그러나 NAION이 발기부전치료제 복용 때문인지, 아니면 고혈압, 당뇨병같은 다른 위험요인들과 관계가 있는 것인지 아니면 양자의 복합작용으로 나타나는 것인지에 대해서는 결론을 내릴 수 없었다고 말했다.","date":"2023-10-16T06:48:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폴란드 총선 야권연합 과반 확보 전망…우크라 지원 유지할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016064747_V.jpg' width=100px align=left><!-- 그림 1496141 -->15일(현지시간) 폴란드 하원 총선거에서 야권연합이 과반 확보에 성공하면서 8년 만에 정권교체가 이뤄질 전망이다.<br>이날 오후 9시 입소스(IPSOS)의 출구조사 결과를 보면, 집권당인 민족주의 보수 성향의 법과정의당(PiS)은 36.8%를 득표하는 데 그쳐 과반 확보에 실패할 것으로 집계됐다. 민족주의 가치를 공유하는 극우 정당인 자유독립연맹당의 득표율도 6.2%에 불과해 두 정당이 연립정부를 구성해도 과반 확보가 되지 않는다.<br>반면 야권연합은 과반 확보가 확실시되고 있다. 연립정부 구성을 결의한 군소정당들이 단일화한 시민연합(PO)은 31.6%, 제3의 길(PSL)은 13.0%, 신좌파당은 8.6%를 득표할 것으로 전망돼 53.2%를 확보할 것으로 전망됐다.출구조사의 오차범위는 ±2%다.<br><!-- MobileAdNew center -->폴란드 하원 의석수는 모두 460석으로 230석 이상 얻어야 과반인데 출구조사 결과에 따르면 야권연합은 248석으로 넉넉히 과반 확보가 가능하다. 반면 집권당 PiS이 2019년 총선 때보다 35석 줄어든 200석, 자유독립연맹당이 예상했던 것보다 훨씬 적은 12석 확보에 그쳐 두 당이 연립정부를 구성해도 212석에 불과하다.<br>야권연합을 이끄는 도날트 투스크 시민연합 대표는 “나는 지구에서 가장 행복한 사람”이라며 “민주주의가 이겼다. 폴란드가 이겼다”면서 야권 연합의 승리를 선언했다. 야로슬라프 카진스키 PiS 대표는 결과가 불확실하다는 입장을 밝혔다.<br><!-- 광고 right -->야권연합은 PiS를 밀어내고 유럽연합(EU)과 좋은 관계를 회복하겠다고 약속했다. 많은 폴란드인은 이번 총선이 수십년의 공산주의 이후 민주주의를 탄생시킨 1989년 총선만큼 중요하다고 여겼다고 AP 통신은 전했다. 선거관리위원회 관리들은 이번 총선 투표율이 72.9%에 이를 것이라며 1989년 공산 정권 붕괴 이후 가장 높을 것이라고 내다봤다고 영국 BBC는 전했다.<br>폴란드의 헌정질서와 성소수자(LGBTQ)의 권리와 낙태에 관한 법적 입장, 러시아의 우크라이나 침공 이후 우크라이나의 결정적 동맹국인 폴란드의 동맹 참여 여부 등이 걸려 있었다고 보는 것이다. 법과정의당은 농민들의 이익을 대변, 우크라이나산 곡물의 수입을 막았다가 8년 만에 정권을 내주는 자충수를 둔 셈이 된다.<!-- 그림 1496153 -->","date":"2023-10-16T06:47:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 계관시인·노벨문학상 글릭 타계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015235031_V.jpg' width=100px align=left><!-- 그림 1496095 -->2003년부터 이듬해까지 미국의 계관시인이었으며 2020년 노벨문학상을 수상했던 루이즈 글릭이 80세를 일기로 세상을 떠났다. 미국 시인이 노벨문학상을 수상한 것은 T S 엘리엇 이후 70여년 만의 일이라 화제가 됐었는데 수상 3년 만에 세상을 등졌다.<br>뉴욕타임스(NYT)는 지난 13일(현지시간) 고인이 매사추세츠주 케임브리지 자택에서 암으로 세상을 떠났다고 전했다. 고인은 최근까지 예일대와 스탠퍼드대에서 시를 가르쳤다.<br>글릭은 미국 시인이 받을 수 있는 거의 모든 상을 받았다. 스웨덴 한림원은 “꾸밈없는 아름다움으로 개인의 목소리를 보편화했다”며 노벨문학상 선정 이유를 밝혔다.<br><!-- MobileAdNew center -->1993년에는 고통과 죽음, 재생을 주제로 한 시집 ‘야생 붓꽃’으로 퓰리처상을 품에 안았다. 이 밖에 2001년 볼링젠상 시 부문, 2008년 월러스 스티븐스상, 2014년 전미도서상, 이듬해 버락 오바마 대통령으로부터 내셔널 휴머니티 메달도 받았다.<br>헝가리계 유대인 핏줄인 그는 1943년 뉴욕에서 태어나 평생 12권의 시집을 펴냈다. 그의 작품들은 죽음과 어린 시절, 가족사 등 인간이란 존재가 겪는 고통스러운 현실을 담았다.<!-- 광고 right -->","date":"2023-10-15T23:50:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“하마스에 보복 완수해도 정치적 해결 없으면 중동 평화 요원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015182245_V.jpg' width=100px align=left><!-- 그림 1496025 -->“이스라엘이 하마스에 대한 보복을 완수해도 정치적 해결이 없다면 중동 지역 평화는 요원하다.”<br>미국에서 손꼽히는 중동 전문가인 나데르 하셰미 조지타운대 교수는 14일(현지시간) 서울신문과 가진 온라인 인터뷰를 통해 이스라엘·하마스 무력 충돌에 따른 국제정세 분석과 전망을 내놓았다. 하셰미 교수는 이번 사태에 대해 “미국의 영향력 후퇴에 따른 결과”라며 “인권탄압으로 내부 위기가 심하던 이란이 이득을 보고 있다”고 평가했다. 조지타운대 ‘무슬림·기독교 이해를 위한 알왈리드 센터’ 소장인 그는 ‘이슬람, 세속주의, 자유민주주의’ 등 다수의 책을 냈다.<br>-이스라엘과 하마스 충돌의 확전 가능성에 대한 우려가 나오고 있다.<br><!-- MobileAdNew center -->“최대 관건은 이스라엘이 과연 이란과 전쟁을 치르게 될 것이냐인데, 이스라엘에 그럴 만한 능력이 없는 데다 미국의 승인이 있어야 하기 때문에 확전 가능성은 작아 보인다. 다만 이란과 동맹 격인 레바논 무장정파 헤즈볼라가 이스라엘을 공격할지 등은 중대한 변수가 될 것이다.”<br>-사우디아라비아와 카타르, 이집트 등 주변국들이 어떤 역할을 할 수 있을까.<br><!-- 광고 right -->“이번 사태 완화에 긍정적 역할을 할 수 있는 유일한 국가는 카타르라고 본다. 사우디, 이집트 등은 엄혹한 독재국가들이다. 중동 지역에서 풀뿌리 여론의 지지를 못 받고 있다. 이에 비해 카타르는 가자지구에 인도적 지원을 제공하고 이스라엘과 팔레스타인 사이를 실제로 중재하는 등 양측과 좋은 관계를 유지해 왔다. 따라서 상황이 허락된다면 카타르가 인질 석방 협상을 중재할 수 있을 것이다.”<br>-현재 150여명의 다국적 민간인 인질이 하마스에 억류된 상태인데 이들의 석방은.<br>“휴전이 전제 조건이다. 총격전을 벌이는 와중에 인질을 풀어 줄 수는 없다. 하마스는 이스라엘에 억류된 1000여명에 이르는 팔레스타인 수감자들의 석방을 요구하겠지만 이스라엘로선 동의하기 어렵다.”<br>-이스라엘은 과거 자국민 한두 명을 구출하고자 팔레스타인 인질 수천 명을 교환 석방한 전례가 있다.<br><!-- MobileAdNew center -->“사실상 유일한 방법이다. 물론 이스라엘은 구금된 팔레스타인인들을 ‘테러리스트이자 국가의 적’으로 간주하기 때문에 매우 어려운 협상이 될 것이다. 이들을 석방하려면 자국 내 비난을 감수해야 한다. 하지만 다른 대안이 있을까. 자기 가족과 친구들이 집으로 돌아올 수 있도록 협상을 강요하는 인질 피해 당사국들과 국내 여론의 압력이 거셀 것으로 본다.”<br>-미국은 아직 지상군 개입에 대해선 선을 긋고 있는데, 중재 가능성은.<br>“지금 미국은 충돌 해결을 위한 중재보다 이스라엘을 지원하는 데 전적으로 관심이 있다. 미국이 이스라엘을 지원하는 이유는 이번 사태가 ‘이스라엘의 9·11’이기 때문이다. 20여년 전 9·11 테러 때 미국은 아프가니스탄 군사 작전으로 대응했지만 결과는 큰 실패였다. 수십억 달러를 들여 탈레반을 무너뜨렸지만 20년 뒤인 2021년 탈레반은 총 한 발 쏘지 않고 아프간 수도 카불로 진군했다. 이것이 조 바이든 행정부가 ‘군사적 해결책이 없는 분쟁에서 군사적 대응을 하는 것’에 대해 주의해야 하는 이유다. 이번 분쟁에는 정치적 해결책만 있다. 그것은 팔레스타인 사람들의 존엄과 정의 그리고 그들의 국가를 인정하는 것이 전제가 돼야 한다.”<br>-미국이 우크라이나와 중동, 2개의 전선에서 전쟁을 수행할 수 있을까.<br>“가능하다. 첫째, 우선 미국은 이 두 전쟁에 직접 관여하지 않았다. 실제로 군대를 파견하고 두 전선에서 적과 직접 싸워야 한다면 어렵겠지만 그렇지 않다. 둘째, 우크라이나 전쟁에서는 미 국내 정치가 분열돼 있어 공화당이 우크라이나 지원을 원치 않으나 이스라엘·하마스 분쟁에선 민주·공화 양당 모두 이스라엘 지원에 찬성한다.”<br>-중동 위기가 바이든 행정부의 외교정책과 내년 대선에 어떤 영향을 미칠까.<br>“바이든 행정부는 자신들이 원하지 않았던 방식으로 다시 중동으로 끌려 들어가고 있다. 분쟁이 다른 나라로 확산되면 미국은 더욱 개입할 수밖에 없다. 자칫 유가 상승으로 미국 내 인플레이션과 경제적 고통이 커질 수 있다. 내년 대선의 최대 이슈가 경제 문제인 만큼 상황이 악화되면 바이든의 재선은 훨씬 더 어려워질 것이다.”<br>-미국의 글로벌 영향력이 이번 사태를 계기로 줄어들까.<br>“당장 미국의 정치·경제적 영향력이 타격을 받진 않겠지만 도덕적 영향력의 약화가 드러났다. 이번 사태는 미국이 이스라엘과 팔레스타인 간 진지한 평화 프로세스를 주도하지 못한 데 따른 대가다. 미국이 무비판적인 이스라엘 지원을 통해 이스라엘이 가자지구 내에서 잔혹 행위를 감행하는 빌미를 준 것도 사실이다.”","date":"2023-10-15T23:49:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이, 출구 없는 지상전… “美 이라크·베트남전 닮은꼴 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/16/SSC_20231016071031_V.jpg' width=100px align=left><!-- 그림 1496147 -->하마스를 겨냥한 이스라엘군의 보복 공격이 초읽기에 들어간 가운데 가자지구 지상전에 출구전략이 없다는 분석이 나왔다. 이스라엘이 하마스에 대한 정확한 정보 없이 보복에만 매달린다면 전쟁이 예상외로 길어질 수 있으며 지난 7일 ‘중동판 9·11테러’의 주모자를 처벌하는 것이 더 중요하다는 주장이다.<br>월스트리트저널(WSJ)은 14일(현지시간) “이스라엘이 가자지구 진입을 준비하고 있지만 다음 선택지가 불분명하다”며 “이스라엘 지도자들이 정치적 보복 차원에서 하마스에 대한 대응에 몰두하고 있다”고 지적했다.<br>현재 이스라엘방위군(IDF)은 가자지구 공격을 위한 전투 준비를 마치고 베냐민 네타냐후 총리의 최종 결정을 기다리고 있다. 그러나 지상전 개시 이후 이스라엘이 어떤 군사·외교적 시나리오를 검토하는지는 알려지지 않았다. 이스라엘을 적극적으로 지원하는 미국 역시 ‘다음 단계’ 논의가 전무한 것으로 전해진다.<br><!-- MobileAdNew center -->미 고위 관리는 WSJ에 “하마스를 파괴한다면 그 공백을 무엇으로 채울 것인가. 알카에다를 파괴하면 이슬람국가(ISIS)가 생기고 하마스를 파괴하면 하마스 2.0이 생긴다”며 “이스라엘은 출구전략 없는 전쟁으로 돌진해서는 안 된다”고 조언했다.<br>앞으로 이스라엘군은 가자지구에 들어가 모든 집을 수색해 민간인 복장을 한 하마스 대원을 하나하나 찾아내야 한다. 이 과정에서 민간인 피해는 불가피하다.<br><!-- 광고 right -->마이클 밀스타인 텔아비브대 교수는 “2005년 가자지구에서 완전히 철수한 이스라엘은 가자지구 군사통치를 다시 하고 싶어 하지 않는다”면서 “9·11테러 이후 2003년 미국이 이라크를 장악한 이후와 매우 유사한데, 이스라엘은 매우 가난한 230만 가자지구 팔레스타인 사람들을 책임지고 싶어 하지 않을 것”이라고 말했다.<br>다니엘 토마스 네덜란드 레이던대 국제관계학과 교수도 정치매체 폴리티코 기고에서 하마스가 베트남전쟁과 같은 끊임없는 게릴라전으로 이스라엘을 지치게 할 수 있다고 전망했다. 그는 “이스라엘은 (베트남전 당시 미군처럼) 단기적으로는 승리할 수 있겠지만 장기적으로는 (미국 사회가 겪었듯) 정치적 후폭풍에 휘말릴 수 있다”고 내다봤다.","date":"2023-10-15T23:49:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231016005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “미 vs 러중 전쟁, 말도 안돼…기존과 전혀 다른 전쟁될 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015233009_V.jpg' width=100px align=left><!-- 그림 1496072 -->블라디미르 푸틴 러시아 대통령은 미국이 러시아·중국에 맞서 전쟁을 준비해야 한다는 주장에 대해 “말도 안 되는 소리”라고 일축했다.<br>푸틴 대통령은 15일(현지시간) 러시아 국영방송 로시야의 파벨 자루빈 기자가 텔레그램에 일부 공개한 TV 프로그램 ‘모스크바. 크렘린. 푸틴’ 인터뷰에서 “러시아, 중국과 모두 싸운다는 것은 말이 안 된다”고 했다.<br>푸틴 대통령은 미국 하원 전략태세위원회가 지난 12일 발표한 보고서에서 ‘미국을 비롯한 동맹이 러시아·중국과 동시다발적인 2개의 전쟁에 대비해야 한다’고 제안한 데 대해 이같이 논평하면서 “서로 겁을 주려는 것일 뿐”이라고 덧붙였다.<br><!-- MobileAdNew center -->그는 “(보고서의 권고는) 건강한 사람들이 하는 건강한 생각이라고 생각하지 않는다”며 “‘평화를 원한다면 전쟁을 준비하라’는 오랜 원칙을 따르기 위해 전쟁을 준비하고 있지만, 우리는 평화를 원한다”고 웃으면서 말했다.<br>이어 “핵 강대국인 미국이 러시아와 싸우려고 한다면 그것은 ‘특별군사작전’을 수행하는 것과는 완전히 다른 전쟁이 될 것”이라고 전망했다.<br><!-- 광고 right -->그러면서 “중동을 봐라. 특별군사작전으로 보이는가? 비교가 가능한가?”라며 중동 분쟁 규모는 러시아의 우크라이나 특별군사작전과 비교가 되지 않을 정도로 크다고 평가하기도 했다.<br>푸틴 대통령은 러시아와 중국이 군사나 정치 동맹 구축을 모색하지 않는다고 여러 차례 밝힌 것과 달리 미국은 동맹국들에 러시아·중국과 관계를 악화할 것을 강요하고 있다고 비판했다.<br>그는 “그들은 중국과 대결에 들어갔고, 유럽도 그 길을 가도록 끌고 가고 있다. 하지만 유럽인들은 중국과 싸우고 싶어 하지 않는다”고 주장했다.<br>푸틴 대통령은 지난 6월부터 이어진 우크라이나의 대반격에 대해서는 “지지부진한 것으로 알려진 반격은 완전히 실패했다”고 평가했다.<br><!-- MobileAdNew center -->또 격전이 이어지는 우크라이나 동부 아우디우카와 관련해 “상대는 새로운 적극적 공세 작전을 준비하고 있다. 우리는 그것을 보고 있고 알고 있다”며 자신감을 내비쳤다.<br>그는 “접촉선 전체를 따라 일어나는 일을 ‘적극적 방어’라고 부른다. 우리 군은 거의 모든 지역에서 진지를 개선하고 있다. 상당히 넓은 지역”이라면서 쿠피안스크, 자포리자, 아우디우카가 이런 지역에 해당한다고 설명했다.<br>AFP 통신은 아우디우카가 우크라이나의 저항을 상징하는 도시지만 현재 러시아군이 이 도시의 동쪽, 북쪽, 남쪽을 통제하고 있다고 전했다.","date":"2023-10-15T23:30:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “오후 7시까지 가자 주민 대피” 그 뒤 지상군 투입?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015174737_V.jpg' width=100px align=left><!-- 그림 1496000 -->이스라엘군(IDF)이 팔레스타인 가자지구 주민들에게 15일 오후 1시(한국시간 오후 7시)까지 대피하라고 통보했다. 이에 따라 수만명에 이르는 지상군 투입이 목전에 다가온 것이 아닌가 우려를 낳는다.<br>IDF는 소셜미디어 엑스(X, 옛 트위터)를 통해 “우리는 앞서 가자시티와 가자지구 북부 주민에게 안전을 위해 남쪽으로 이동하라고 촉구한 일이 있다”며 “이스라엘군은 오전 10시부터 오후 1시까지는 대피 경로에서 어떤 작전도 진행하지 않을 것임을 알리고자 한다”고 말했다. 이어 “이 시간 동안 가자지구 북쪽에서 남쪽으로 이동할 기회를 잡기 바란다”며 “여러분과 여러분 가족의 안전은 중요하다”고 강조했다. 그러면서 “우리의 지시에 따라 남쪽으로 향하라. 하마스는 이미 그들과 가족들의 안전을 확보했다”고 주장했다.<br>이스라엘군은 전날에도 오전 10시부터 오후 4시(한국시간 오후 4∼10시)까지 6시간 ‘대피의 창’이 열려 있다고 통첩했다.<br><!-- MobileAdNew center -->이스라엘군 대변인인 다니엘 하가리 소장은 엑스에 “우리의 요청에 따라 수만명의 팔레스타인 주민이 가자 북쪽에서 남쪽으로 이동했지만 하마스가  주민들의 피신을 제지하려 하고 있다”고 주장했다  그는 “하마스가 적극적으로 주민들의 남쪽 이동을 막고 있다는 증거를 수집해  공개할 예정”이라고 덧붙였다.<br>이스라엘군 504 부대 정보장교와 가자 북부 자발리아 주민의 대화록도 공개했다.  대화록에서 이 주민은 하마스가 대피소에 있던 사람들의 개인 장비와 자동차 열쇠를 압수했다고 말했다. 하가리 소장은 “테러조직 하마스가 주민의 대피와 이동을 적극적으로 막고 있다는 또 다른 증거”라고 강조했다. 물론    하마스는 이스라엘군의 가자지구 대피 경고에 대해 ‘가짜 선전전’이라고 주장한다.<br><!-- 광고 right -->앞서 이스라엘의 통첩에 따라 가자 주민 100만명 이상이 아비규환 속에 필사의 피란길에 올랐다. 하지만 피란 도중 이스라엘군의 공격을 우려하는 주민과 의료 지원 없이 이동이 어려운 임신부, 장애인 등은 여전히 집을 떠나지 못한 채 언제 포탄이 덮칠지 모르는 공포에 떨게 됐다.<br>전날 유엔 자료를 인용한 미국 일간 워싱턴포스트(WP)에 따르면 이스라엘군의 이주 명령으로 지난 13일부터 수십만명의 주민이 북부 가자지구에서  남쪽으로 떠났다. 가자지구 전체 주민 230만명의 절반에 해당하는 110만명이 이주 대상이 됐다.<br>대피령 이틀째인 14일 가자지구 북쪽에서 남쪽으로 이어지는 길은 대혼잡이  빚어졌고, 일부 지역에서는 트럭, 버스, 짐을 실은 수레, 도보로 이동하는 사람들이 좁은 도로에 몰려들면서 심한 교통 체증이 빚어졌다고 WP는 전했다.<br>가자시티 출신의 27세 건축가 카리만 마샤라위는 대부분 어린이로 이루어진  50명 이상의 대가족과 함께 남쪽으로 떠났다. 그녀는 WP에 보낸 메시지에서 “우리는 아이들이 있었기 때문에 선택의 여지가 없었다”며 “그들이 ‘이주해야 하고, 그렇지 않으면 일어나는 일에 대해 책임을 져야 한다’는 경고문을 보내왔다”고 전했다. 그러면서 첫날 밤엔 가족들이 야외에서 잠을 잤고, 그 뒤 이집트와 국경을 맞댄 남부 라파 지역에서 작은 아파트를 찾았지만 모두가 그곳으로 몰려들었다고 악몽과 같은 상황을 소개했다.<br><!-- MobileAdNew center -->라파의 거의 모든 아파트에는 한 집에 20, 30명 이상이 거주하고 있으며,  비좁은 환경으로 잠을 자는 것이 거의 불가능하다는 하소연도 덧붙였다.<br>가자시티 자이툰 지역에 사는 43세의 아흐메드 오칼은 남쪽으로 이동하는  민간인들이 공습의 대상이 되지 않을 것이란 보장이 없다며 피난을 떠나지 않겠다고 했다. 그는 “몹시 두렵지만 남쪽으로 가는 길에 아내와 아이들의 목숨을 위태롭게 할 수는 없다”면서 “차라리 살던 집에서 죽겠다”고 말했다.<br>역시 가자시티에 사는 라완 아부 함다(41)도 피난에 나섰다가 도중에 민간인이 이스라엘 군의 공격을 받았다는 소식을 듣고 서둘러 집으로 돌아왔다. 그녀는 이웃에 사는 수백 명도 떠나지 않고 남았다면서 그들 중 다수는 공습을 받지 않으리란 희망에서 병원 건물 주변으로 대피했다고 전했다.<br>실제로 13일 피란하는 민간인을 태운 차량이 이스라엘군의 공격을 받았다는  보도가 나왔다. WP가 확보한 사건 동영상에는 화염에 휩싸인 차량에서 검은 연기가 피어오르는 가운데 어린아이들을 포함한 민간인들의 시신이 도로를 따라 널려 있는 모습이 담겼다. 영국 BBC도 여러 교차 검증과 그림자 각도까지 측정해 이 동영상들이 사실과 부합하며 적어도 12명이 숨진 것으로 파악됐다고 보도했다. 물론 이스라엘은 “완전 가짜 뉴스”라고 반박했다.<br>팔레스타인 보건부는 부상한 40명이 병원으로 이송됐다고 밝혔다.<br>가자시티에 있는 알쿠드스 병원도 14일 오후까지 대피하라는 명령을 받았지만 아직 시설 폐쇄를 거부하고 있다고 팔레스타인 적신월사가 전했다. 적신월사는 이 병원이 인큐베이터에 있는 어린이와 중환자들에게 치료를 제공하고 있다고 소개했다.<br>유엔 팔레스타인난민구호기구는 이날 성명을 통해 “많은 사람, 특히 임산부·어린이·노인·장애인들은 살던 곳을 벗어날 수 없을 것”이라며 “그들은 보호받아야 한다”고 호소했다. 기구는 “가자지구가 식수가 고갈될 위험에 처해 있다”며 “이는 생사가 달린  문제”라고 긴급 대처를 촉구했다.","date":"2023-10-15T17:47:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “한국에 감사”…韓, 수단에 이어 이스라엘까지 일본인 탈출 도왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015144413_V.jpg' width=100px align=left><!-- 그림 1495908 -->이스라엘과 팔레스타인 무장 정파 하마스 간 무력 충돌이 벌어지는 긴박한 상황에서 일본인 탈출에 우리 정부가 큰 역할을 한 것으로 알려졌다.<br>15일 일본 외무성 보도자료에 따르면 가미카와 요코 외무상은 이날 오전 11시부터 약 20분간 박진 외교부 장관과 전화 통화를 하고 한국 수송기가 일본인을 태워준 데 대해 감사 인사를 전했다. 가미카와 외무상은 “박 장관과 계속 긴밀하게 의사소통을 하고 이번 사태가 조기 진정되도록 하며 자국민의 출국에 서로 돕고 협력하기로 했다”고 밝혔다.<br>앞서 이스라엘을 빠져나와 14일 밤 성남 서울 공항에 도착한 한국 공군의 KC-330 ‘시그너스’ 다목적 공중급유 수송기에는 한국인만 탑승한 게 아니었다. 이 수송기에는 한국인 163명과 함께 일본인 51명과 싱가포르인 6명 등 모두 220명이 함께했다. 한국 수송기의 일본인 지원은 이와 별도로 우선 한국인에게 좌석을 배정한 뒤 자리에 여유가 있어 우리 정부가 일본 측에 일본인 탑승을 제안한 것으로 알려졌다.<br><!-- MobileAdNew center -->다른 나라의 무력 충돌 상황에서 한일 간 협력해 자국민들을 구한 사례는 이번만이 아니다. 지난 4월 23일(현지시간) 군벌 간 무력 충돌 사태가 벌어진 아프리카 수단에서 한국군은 일본 정부의 부탁을 받고 일본인 여러 명을 한국군과 아랍에미리트(UAE)에서 준비한 차량에 태워 수단 수도 하르툼에서 북동부 항구도시 포트수단까지 약 850㎞를 육로로 이동했다. 이어 24일 일본 정부는 수단 인접국인 지부티에 대기 중이던 항공자위대 수송기를 포트수단으로 보내 일본인들을 태워 지부티로 철수시켰다.<br>이에 대해 마이니치신문 등 일본 언론은 한일 관계 개선이 큰 역할을 했다고 평가했다. 당시 기시다 후미오 총리는 한국에 감사의 뜻을 표하기도 했다.<br><!-- 광고 right -->한편 일본 정부는 자국민의 이스라엘 탈출을 위해 별도로 전세기를 마련해 일본인 이송에 나섰다. 일본 전세기는 일본 시간으로 14일 밤 텔아비브 공항에서 일본인 8명을 데리고 15일 오전 2시 40분쯤 두바이에 도착했다.<br>일본 정부는 또 이스라엘과 가자지구에 체류 중인 자국민의 추가 대피를 위해 자위대 거점이 있는 동아프리카 지부티에 자위대 항공기를 보낼 준비를 하고 있다. 현재 이스라엘 등에는 14일 시점 1000여명의 일본인이 체류 중이며 가자지구에는 국제기구나 비정부기구(NGO)에서 일하는 소수의 일본인이 남아있다.","date":"2023-10-15T14:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“어리석은 전쟁에 목숨을 걸지 않아도 될 권리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015120105_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 사건 10걸 ❹/1969.10.15 세계 휩쓴 반전 시위<!-- 그림 1495849 -->“나는 전쟁을 반대해 행진에 참여했습니다. 의회 민주주의에 뿌리를 둔 어떤 정부도 시민들이 반대할 수 있는 전쟁, 심지어 잘못일 수도 있는 전쟁에서 싸우며 죽이고 죽게 만드는 힘을 가져서는 안 됩니다.”<br>1969년 12월 당시 23세이던 빌 클린턴(77) 전 미국 대통령은 아칸소대학교 예비역장교훈련단(ROTC) 책임자에게 이런 내용의 편지를 보냈다.<br>편지에서 클린턴 전 대통령은 “옥스포드에 있는 내 친구 두 명은 양심적 병역 거부자”라며 “나는 그들 중 1명을 위한 탄원서를 징집위원회에 제출했는데 그 어떤 편지보다 더 자랑스럽다”고 덧붙였다.<br><!-- MobileAdNew center -->베트남 전쟁을 둘러싸고 미국뿐 아니라 국제적으로 반대운동이 뜨겁던 때였다. 그는 군부대에 징집돼 그토록 경멸하는 전쟁에 참가할 가능성에 직면했다. 그래서 아칸소대 법학대학원에 진학해 ROTC 프로그램에 참여하겠다며 징병을 연기할 수 있었다.<br>그런데 클린턴 전 대통령은 대신 영국 옥스퍼드대에서 로즈 장학생으로 2년 동안 공부하게 됐다. 결국엔 새로운 제도 덕분에 추첨을 통해 징집 명단에서 빠졌다.<br><!-- 광고 right -->앞서 10월 15일은 ‘반전 시위 행동통일의 날’로 약속돼 있던 터였다. 영국 런던의 미국대사관 앞에서 열린 집회를 옥스퍼드대에 유학 중이던 클린턴 전 대통령이 주도했다.<br>미국 워싱턴DC에선 베트남 전쟁에 반대하는 모라토리엄 시위가 대대적으로 펼쳐졌다. 25만여명의 군중은 거리를 누비면서 피켓을 흔들며 당당하게 구호를 외쳤다. 뉴욕에서도 같은 취지의 시위가 열렸는데, 존 린지(1921~2000) 뉴욕시장이 시위대를 지지하는 연설을 하고 시청에 반기(半旗)를 게양해 높은 호응을 이끌어냈다. 린지 시장은 당시 공화당 소속이었지만 유달리 진보적인 정책을 꾀하다가 재임 중이던 1971년엔 결국 민주당으로 옮긴다.<br>베트남 전선으로부터 탈주병을 숨겨주거나 국경을 초월해 보호하려는 움직임도 있었다. 미 국방부는 전쟁의 전모를 조사해 47권이나 되는 방대한 국방성 비밀보고서 ‘펜타곤 페이퍼’로 총정리했는데 뉴욕타임스(NYT)에 게재돼 커다란 파문을 일으켰다. 미국의 베트남 정책에 숨은 허상을 고스란히 드러냈으며 반전운동에 강력한 영향을 끼쳤다.<br>반전운동을 지탱해 준 논리로 세 가지를 꼽을 수 있다.<br><!-- MobileAdNew center -->첫째, 법의 구속에서 벗어난 대외정책을 수행하는 것보다도 국제법규를 준수한 정책을 펴는 쪽이 국가이익이 된다는 사고방식이다.<br>또 둘째론 미국의 정책이 잘못됐고 국제법에 위배된다면 곧바로 지적하는 게 시민으로서의 의무이며, 정부도 불법행동을 벌일 땐 반대하는 게 애국하는 길이라는 신념이다.<br>마지막으로, 시급히 전쟁 종식에 방도를 찾아내야 하는데 정부 스스로의 정책 수정을 기대할 수 없으면 국민의 여론을 환기시켜야 한다는 판단이다.<br>1955년 발발한 남북 베트남 사이의 내전에 냉전시대 자본주의와 공산주의 진영 대리전 양상을 띠었던 전쟁은 1973년 1월 중대한 고비를 맞는다. 프랑스 파리에서 평화협정이 체결돼 그해 3월 말 미군이 완전 철수했고, 1975년 4월 30일 사이공 함락으로 북베트남이 통일을 이뤄 이듬해 사회주의공화국을 선포했다.<br>전쟁엔 18개국이 직접 참여했다. 16개국은 물자 등을 지원했다. 무엇보다 민간인 최소 26만여명이 목숨을 잃었다. 남북 베트남에서 최소한 70만명과 미군 5만 8300여명을 포함해 외국군 6만 5400여명도 전사했다. 우리나라 군인 5000여명도 희생됐다. 부상자도 전체를 통틀어 200만명을 웃돌았다.","date":"2023-10-15T12:01:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “가자 탈출 트럭 포격 당하는 동영상 사실, 모두 보여드릴 순 없어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015111742_V.jpg' width=100px align=left><i>독자들이 불편함을 느낄 수 있는 내용이 일부 있을 수 있겠습니다.</i><!-- 그림 1495822 -->지난 13일(현지시간) 오후 팔레스타인 가자지구 남쪽을 향해 이동 중이던 차량 행렬에 공습을 가한 직후의 참담한 현장을 담은 동영상들이 소셜미디어(SNS)에 올라왔다. 이스라엘군(IDF)이 지상 작전이 임박했다며 가자 주민들에게 남쪽으로 이동할 것을 명령한 지 얼마 안된 시점이라 이 차량들에는 민간인들이 많이 타고 있었던 것으로 알려졌다.<br>영국 BBC의 팩트 검증 팀인 BBC 베리파이(Verify)는 동영상들의 진위를 감정한 결과, 가자 북부에서 남쪽으로 탈출하는 두 통로 중 하나인 살라 알 딘 거리에서 벌어진 참극이 사실이라고 다음날 전했다. 이 팀은 “너무 참혹해  모두 보여드릴 수 없는 긴 동영상”이라며 “완벽한 학살 장면”이라고 단언했다. 홈페이지에는 9초 분량만 실었다.<br>한 동영상을 보면 연기가 하늘로 치솟는 가운데 공격당한 이들이 외마디 비명을 지르고 남성들이 트럭 행렬을 향해 달려간다. 사이렌과 차 경적음이 들려온다. 카메라가 한 트럭에 가까이 다가가자 차마 눈 뜨고 못 볼 모습이 펼쳐진다. 뒤틀리고 뒤엉킨 주검들이 여기저기 흩어져 있다.<br><!-- MobileAdNew center -->조금 뒤 반바지에 티셔츠를 입은 소년이 찢긴 채로 트럭 짐칸에 나동그라져 있다. 그의 머리는 기묘하게 꺾여 카메라를 바라보고 있는 것처럼 보인다.<br>BBC 베리파이는 적어도 12구의 시신을 세봤는데 대부분 여성들과 아이들이었다. 그 중 몇몇은 두 살부터 다섯 살 사이로 보였다.<br><!-- 광고 right -->다른 동영상에는 거리에 널부러진 시신들을 보여준다. 차량들은 운전자와 승객들이 안에 있는 채로 불타고 있다.<br>앞의 동영상을 먼저 검증했는데 북쪽을 떠난 호송 행렬이 45㎞쯤 떨어진 이곳에 이르렀을 때였는데 주변의 건물이나 도로 표지판 등을 점검한 결과 이곳이 맞음을 확인했다. 무료로 이용할 수 있는 위성 사진들을 통해서도 이 도로가 동영상에 등장하는 도로임을 확인했다. 아울러 가자시티의 남쪽 외곽으로부터 몇 ㎞ 떨어지지 않은 곳임도 확인했다.<!-- 그림 1495823 -->이미지를 뒤집어 구현하는 검증 방법을 통해서도 동영상의 몇몇 주요 장면들이 이전에 촬영된 이미지나 소셜미디어(SNS)에 올라온 것을 활용한 것이 아니라 생생하게 찍힌 것임도 확인했다. 최종적으로 햇볕의 각도와 그림자 길이를 재는 온라인 툴을 이용해 문제의 동영상이 13일 오후 5시 30분에 촬영된 것임을 확신하게 됐다고 했다.<br>그 뒤 다른 동영상과 공통적으로 나오는 장면들을 교차 검증했다. 그 중 불타는 차량들로부터 100m쯤 떨어진 곳에서 촬영돼 불타지 않는 것처럼 보이는 트럭이 담긴 동영상이 대표적이다. 홈페이지에 올린 동영상이 이것으로 보인다.<br>다음날 오전부터 엑스(X, 옛 트위터)에 확산된 동영상도 있다. 가자 북부를 빠져나온 차량 행렬들이 공습을 받은 직후를 촬영한 것으로 보인다. BBC 베리파이는 30명 이상이 탑승해 있었던 것으로 파악했는데 앞의 두 동영상에서 피격된 차량과 같은 것인지는 확신하지 못한다고 설명했다. 다만 그림자 길이를 재는 온라인 소프트웨어를 활용하면 그날 오후 3시 30분부터 5시 20분 사이에 촬영된 것으로 보인다. 아울러 도로의 폭이나 비율을 따질 때 주요 도로임이 분명한데 폭이 넓은 트럭은 주거 구역의 도로를 이동하는 데 적합한 트럭은 아닌 것으로 보인다고 했다.<br>위성사진들을 활용해 근처 건물들과 나무들, 그리고 주거용 건물들이 드리운 그림자를 분석한 결과 이 차량이 정확히 어느 위치에 있었는지 검증할 수 있었다. 그 결과 공격이 이 위치의 남쪽에서 있었음을 확인할 수 있었다. 다시 말해 동영상을 촬영한 지점은 공격이 있었던 곳으로부터 북동쪽이었으며, 포탄이 떨어지기 몇 시간 전에 호송 행렬이 이곳을 지나가고 있었다고 추론했다.","date":"2023-10-15T11:17:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시리아 공항에 미사일 퍼부은 이스라엘, 활주로 불바다…왜? (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015100107_V.jpg' width=100px align=left><strong class=subTitle_s0>이스라엘 “골란고원 공습 경보 후 대응 사격”<br/>외신 소식통 “이란의 공급선 방해 목적 공습”</strong><br><!-- 그림 1495810 -->이스라엘이 시리아 북서부 알레포 국제공항을 또 공격했다.<br>시리아 국방부는 14일(현지시간) 밤 11시 35분쯤 시작된 이스라엘군 공습으로 알레포 공항을 일시 폐쇄했다고 밝혔다.<br><!-- MobileAdNew center -->시리아 국방부는 “이스라엘군이 라카티아 서쪽 지중해 방향에서 알레포 국제공항에 대한 공습을 강행했다. 이로 인해 공항에 물적 피해가 발생해 서비스가 중단됐다”고 전했다.<br>AFP 통신에 따르면 이번 공습으로 5명의 부상자가 발생했다.<br><!-- 광고 right -->현지 매체들은 알레포 공항 활주로에 이스라엘군이 쏜 크루즈 미사일 4발이 떨어지는 모습을 속속 공개했다.<br>시리아 국방부는 이번 공격이 “이스라엘의 범죄적 접근 방식을 확인시켜준다”며 이스라엘이 “팔레스타인 국민에 대한 범죄”를 저질렀다고 비난했다.<!-- 그림 1495811 -->로이터통신은 소식통을 인용, 이스라엘의 이번 공습은 이란의 공급선을 방해하기 위한 것이라고 전했다.<br>시리아에서는 2011년 시작된 내전 당시 이란이 바샤르 알 아사드 정권을 지원한 이후 이란의 영향력이 커지고 있었다.<br>이와 관련해 이스라엘군은 자국이 합병한 영토 분쟁지역 골란고원에 공습 경보가 울리자 이에 대응해 시리아에 포격을 가했다고 주장했다.<br><!-- MobileAdNew center -->이스라엘군은 “이스라엘방위군(IDF)이 현재 포격의 원점을 타격하고 있다”며 “시리아에서 발사된 두 발의 로켓이 이스라엘 영토의 공터에 떨어졌다”고 전했다.<br>이스라엘은 앞서 지난 12일에도 시리아 수도 다마스쿠스의 공항과 알레포 공항을 동시에 미사일로 공격해 공항을 마비시켰다.<br>알레포 공항은 지난번 공격 이후 파괴된 곳들을 신속하게 수리해서 이 날 다시 운영이 재개된 상태였다. 다마스쿠스 공항은 아직 운영이 중지된 상태다.<!-- 그림 1495812 -->","date":"2023-10-15T10:01:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘은 떠나라 하고 이집트는 ‘유일한 생명줄’ 라파 통로에 장벽","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015091435_V.jpg' width=100px align=left><!-- 그림 1495805 -->이스라엘이 팔레스타인 가자지구를 봉쇄하고 대피령을 내리면서 남쪽 이집트를 연결하는 ‘라파 통로’가 가자 주민들의 유일한 생명줄이 되고 있지만 이 통로가 다시 열릴 수 있을지 여전히 불투명하다.<br>미국 CNN 방송과 일간 워싱턴포스트(WP), 뉴욕타임스(NYT) 등에 따르면 이스라엘이 가자지구 공격을 계속하면서 지상 작전을 경고한 와중에도 이집트는 가자지구 라파 통로와 연결되는 자국 국경 개방을 거부하고 있다. NYT는 이집트가 팔레스타인계 미국인을 포함한 일부 이중국적자들의 통행을 허용하기로 했는데도 라파 국경은 여전히 폐쇄돼 있다고 전했다. 목격자들에 따르면 이집트 당국은 오히려 가자지구와의 국경을 따라 군사력을 증강 배치하고, 임시 시멘트 장벽까지 설치했다.<br>가자지구 남쪽의 접경 도시 라파는 팔레스타인이 통제하고 있다. 지난 7일 팔레스타인 무장정파 하마스의 이스라엘 공격 이후 이스라엘이 국경 통로 두 곳을 폐쇄하고 가자지구를 완전히 봉쇄하면서 이곳은 팔레스타인인들을 밖으로 내보내거나 구호물자를 받아들일 수 있는 유일한 통로가 됐다.<br><!-- MobileAdNew center -->이스라엘군은 지난 13일(현지시간) 가자지구 주민 230만명의 절반에 해당하는 110만명에게 24시간 안에 남쪽으로 떠나라고 요구했다. 하지만 이렇게 많은 인원이 짧은 시한 안에 이주하는 것은 엄청난 인도주의적 재앙을 초래할 것이란 우려가 제기되고 있다.<br>이집트 정부는 이스라엘이 ‘완전한 포위’의 일환으로 식량·연료·물 공급을 차단한 가자지구에 긴급 물자를 제공하기 위해 인도주의 통로를 개설할 것이라고 밝히면서도 가자 주민들이 자국으로 대거 입국하는 것에는 완강히 반대하고 있다. 난민의 대규모 유입이 이미 심각한 경제위기에 직면해 있는 이집트에 상당한 정치·안보적 위험을 초래할 수 있다는 우려 때문이다.<br><!-- 광고 right -->하마스 전투원들이 난민들 틈에 끼어 이집트로 들어오거나 이들과 함께 무기가 유입돼 시나이 반도 정세가 불안해질 수 있다는 우려도 작용했다.<br>동시에 대규모 가자 주민들에 대한 피난 허용이 이들의 영구 이주로 이어져 원래 정착지에 ‘이스라엘-팔레스타인 2개 국가’를 수립한다는 아랍권 전체의 구상을 무산시킬 수 있다는 전망도 이집트 정부의 난민 허용을 꺼리게 하고 있다.<br>실제로 압델 파타 엘시시 이집트 대통령은 지난 12일 “(팔레스타인인들의 어려움에) 공감한다. 이 어려운 시기에 의료나 인도주의 지원이 제대로 이루어질 수 있도록 노력하고 있다”면서도 “이집트의 지원 능력에는 한계가 있다”고 선을 그었다. 그는 이집트가 이미 수단, 시리아, 예멘, 리비아 출신 난민 900만명을 수용하고 있다고 상기시켰다.<br>엘시시 대통령은 또 “팔레스타인의 대의(2개 국가 창설 구상)는 모든 아랍인의 대의이며 팔레스타인인들은 자신들 땅에 머물러야 한다”고 강조했다.<br><!-- MobileAdNew center -->정부와 연계된 이집트 외교위원회 위원장을 맡고 있는 모하메드 알오라비 전  외무장관도 WP 인터뷰를 통해 “팔레스타인인들을 시나이 반도에 반영구적으로 밀어 넣는 해결책을 받아들일 수 없다”면서 “시나이를 팔레스타인들의 ‘대안적인 집’으로 만드는 데 대해 얘기한다면 팔레스타인 문제는 끝장날 것”이라고 경고했다.<br>인도주의 단체들은 이집트가 많은 수의 팔레스타인 난민을 수용하는 정치적 결단을 내리더라도 시나이 반도 북부에 그들을 수용하기는 인프라 측면에서 어려움이 있다는 점을 지적했다.","date":"2023-10-15T09:14:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란, 이스라엘에 “당장 안 멈추면 통제 불능될 것” 경고…미국은…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015081929_V.jpg' width=100px align=left><!-- 그림 1495795 -->이란이 14일(현지시간) 이스라엘이 팔레스타인 가자지구에서 군사작전을 멈추지 않는다면 상황이 ‘통제 불능’이 될 것이라고 경고했다.<br>로이터 통신에 따르면 이날 뉴욕 유엔본부의 이란 대표부는 소셜미디어 엑스(X) 계정을 통해 이스라엘의 “전쟁 범죄와 대량 학살이 즉시 중단되지 않으면 상황이 통제 불능 상태가 되며 광범위한 결과를 초래할 수 있다”고 밝혔다. 이어 “그 책임은 유엔과 안전보장이사회(안보리), 안보리를 막다른 길로 모는 국가에 있다”고 경고했다.<br>이스라엘은 지난 7일 팔레스타인 무장정파 하마스의 기습에 보복을 천명하고 일주일 넘게 가자지구를 봉쇄한 채 공습을 퍼붓는 한편, 가자지구 주민에게 대피령을 내리고 지상전 초읽기에 들어간 상태다. 베냐민 네타냐후 이스라엘 총리는 이날 “다음 단계가 다가오고 있다”며 압박 수위를 끌어올렸다.<br><!-- MobileAdNew center -->이란은 유엔을 통해 이스라엘에 가자지구 공격을 계속할 경우 이란이 개입할 수 밖에 없다는 경고를 보냈다고 미국 인터넷 매체 악시오스가 두 명의 외교 소식통을 인용해 보도했다. 이들 소식통에 따르면 호세인 아미르 압돌라히안 이란 외무장관은 이날 레바논 수도 베이루트를 찾아 유엔의 중동 특사 토르 벤네슬란드를 만나 이번 분쟁이 지역 전쟁으로 번지는 것을 원하지 않으며 가자지구에서 하마스에 인질로 잡혀있는 민간인들의 석방을 돕고 싶다고 말했다.<br>그러나 그는 이란에 ‘레드라인’이 있으며, 이스라엘의 군사 작전이 계속되고 특히 지상전을 실행한다면 대응해야 할 것이라고 강조한 것으로 전해졌다.<br><!-- 광고 right -->미국 정부도 이스라엘과 하마스의 충돌이 중동 전역으로 확전하는 것을 막고 가자지구 민간인 피해를 줄이기 위한 외교 활동을 이어갔다. 조 바이든 미국 대통령은 이날 오후 이스라엘에 대한 미국의 흔들리지 않는 지지 의지를 재확인하고자 베냐민 네타냐후 이스라엘 총리와 통화했다고 백악관이 밝혔다. 바이든 대통령은 네타냐후 총리에게 미국의 군사 지원 현황을 업데이트하고 분쟁을 키우고자 하는 이들에 대해 재차 경고했다. 그는 “모든 국가가 하마스를 팔레스타인 주민의 염원을 대변하지 않는 테러리스트 집단으로 명백하게 규탄할 필요”가 있다는 입장도 반복했다.<br>바이든 대통령은 또 마무드 아바스 팔레스타인 자치정부(PA) 수반과 통화를 통해 하마스의 공격을 규탄하고 “하마스가 팔레스타인 주민의 존엄과 자기 결정권을 위하지 않는다”고 강조했다. 그는 팔레스타인 주민에게 시급한 인도주의 지원을 하기 위한 노력을 설명하고, 이와 관련해 아바스 수반과 자치정부에 완전한 지지를 제안했다고 백악관은  설명했다.<br>하마스의 공격 이후 중동 각국을 순방 중인 토니 블링컨 국무부 장관도 사우디아라비아와 아랍에미리트(UAE)에서 분주히 움직였다. 블링컨 장관은 이날 사우디아라비아 리야드에서 파이살 빈 파르한 사우디 외교부 장관을 만나 분쟁 확산을 막고 민간인을 보호하기 위한 방안을 논의했다고 국무부가 밝혔다.<br>블링컨 장관은 “이스라엘이 자국민을 보호할 정당한 권리를 행사하고 이런 일이 다시는 일어나지 않도록 노력하는 가운데 우리 모두 민간인을 챙기는 게 매우 중요하다”고 밝혔다. 빈 파르한 장관은 “더 많은 민간인 고통을 막는 게 우선순위가 돼야 한다”며 “긴장을 신속히 완화하고 평화를 복원하며 최소한 포성을 끝낼 방법을 찾아야 하고, 이후에는 인도주의 문제를 해결해 나가야 한다”고 말했다.<br><!-- MobileAdNew center -->블링컨 장관은 이어 방문한 UAE에서는 무함마드 빈 자이드 알 나하얀 대통령을 만나 UAE가 하마스의 공격을 분명하게 규탄한 것에 감사를 표하고 분쟁의 확산을 막기 위한 외교적 노력을 이어갔다.<br>로이드 오스틴 미국 국방부 장관은 이날 요아브 갈란트 이스라엘 국방부 장관과 통화하고 하마스의 공격에 대한 이스라엘의 대응과 하마스에 붙잡힌 민간인 인질 상황에 대해 협의했다. 오스틴 장관은 이스라엘이 군사작전을 수행하는 동안 민간인 보호 책무와 가자의 인도주의 위기 대응 등을 포함해 전쟁법을 준수하는 것이 중요하다는 점에 대해 논의했다고 국방부는 밝혔다.<br>미국의 외교 활동은 이스라엘에 대한 중동 국가들의 지지를 확보해 헤즈볼라나 이란 등 이스라엘에 적대적인 세력이 개입하는 것을 차단하고, 이스라엘의 공습으로 위기에 처한 팔레스타인 민간인을 지원할 방법을 찾는 게 목적이다. 미국은 현재 가자지구 내에 민간인이 대피할 수 있는 안전지대를 설치하는 방안을 유엔, 이스라엘, 중동 국가들과 논의하고 있다.<br>미국은 또 500여명으로 추정되는 팔레스타인계 미국인이 가자를 안전하게 떠날 수 있도록 가자 남부 라파와 맞닿은 이집트 국경을 잠시 개방하기로 이집트, 이스라엘, 카타르와 합의했다고 로이터 통신과 워싱턴포스트(WP) 등이 국무부 고위당국자를 인용해 보도했다. 이날 미국은 가자에 있는 자국민에게 남쪽 라파로 이동하라고 권고했지만, 하마스가 이동을 허용할지 불투명한 데다 국경이 아직 닫힌 것으로 보인다고 외신은 전했다.","date":"2023-10-15T08:19:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“검사 몰래 수사 자료 보여줄게” 기밀 빼돌린 경찰, 1심서 유죄 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015160205_V.jpg' width=100px align=left>피의자에게 수사 기밀을 빼돌려 재수사를 막아주는 등 수사 종결 권한을 남용해 사건을 두 차례나 불송치 처분한 경찰관이 1심에서 징역형의 집행유예를 선고받았다.<br>15일 서울신문 취재를 종합하면 부산지방법원 동부지원 형사7단독 서희경 부장판사는 지난 5일 공무상비밀누설 등 혐의를 받는 부산 모 경찰서 A 경위에게 징역 6개월에 집행유예 1년을 선고했다.<!-- 그림 1495926 -->A 경위는 지난해 부산시 교육감 선거를 앞두고 홍보비용 등 명목으로 금품을 수수한 B씨와 B씨의 변호인에게 “검사한테 재수사 요청이 내려왔는데 내용이 심각하다”며 “재수사요청서는 수사서류라서 보내줄 수 없겠지만 방문하면 비공식적으로 (내가)보여주겠다. 검사 생각이 틀렸다는 추가 의견서를 빨리 만들어야 한다”는 취지로 말한 것으로 조사됐다.<br>서 부장판사는 “A 경위가 사건 관련자들에게 알려준 재수사 요청 내용은 검사의 의견, 진행된 수사 내용과 향후 진행까지 알 수 있어 비밀로 지켜져야 할 필요성이 있다”며 “자신이 해야 할 수사 의무와 책임을 다하지 않고 사건 관련자들에게 유리한 결과가 나올 수 있도록 함께 대응 방안을 모의한 점을 고려하면 직무상 비밀누설의 고의도 인정된다”고 지적했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>檢 “수사 종결권 가진 경찰이 편파수사, 직접수사로 기소”</strong><br>A 경위는 B씨 등에게 ‘경찰의 불송치 결정을 받아들일 수 없다’며 검사가 첨부한 판례, 증거 판단, 수사기한 등을 전달했다. 이후 B씨 등의 추가 의견서를 제출받아 이를 근거로 재차 ‘혐의없음’ 불송치 결정을 유지했다. 이에 검찰은 이 사건을 직접 수사한 끝에 B씨와 전 대학 총장 등 4명을 기소했다.<br><!-- 광고 right -->검찰 관계자는 “6개월의 공소시효가 적용돼 공정성과 신속성을 핵심으로 하는 선거사건 수사에서 수사 종결 권한이 있는 담당 경찰이 피의자와 유착해 수사 기밀을 누설하는 등 편파적인 수사를 진행했으나 직접 수사를 통해 바로 잡았다”고 말했다.","date":"2023-10-15T16:02:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유적 돌며 근현대사 체험…부산시민공원 스토리텔링 투어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015152034_V.png' width=100px align=left><!-- 그림 1495918 -->부산근현대역사관 소속 임시수도기념관은 오는 21일부터 다음달 5일까지 주말마다 부산시민공원 역사 유적 스토리텔링 투어를 운영한다고 15일 밝혔다.<br>이 프로그램은 부산시민공원에 현존하는 유적을 답사하면서 부산의 근현대사를 알아볼 기회를 학생들에게 제공하기 위해 마련했다. 부산시민공원 내 현재까지 보존되고 있는 유적은 장교클럽, 퀸셋막사, 미군숙소, 경마트랙, 범전동 마을우물, 미국인학교 등이다.<br>이들 시설이 만들어지게 된 유래와 의미, 현재 활용 모습 등을 살펴보며 관계된 역사를 알아볼 수 있도록 프로그램을 운영한다. 투어 이후에는 ‘공원길 시간여행 주사위 놀이판’을 활용해 팀 대결 놀이도 진행한다.<br><!-- MobileAdNew center -->참가 대상은 초등학교 전 학년이며, 무료로 참여할 수 있다. 참가 신청은 16일부터 오는 11월 1일까지 부산시민공원 역사관 홈페이지를 통해 할 수 있다. 1회당 참가 인원은 초등학생 10명이며, 선착순 마감한다. 참가 신청은 매회 1주일 전부터 할 수 있다. 참여하는 학생은 성인 보호자 1명을 반드시 동반해야 한다.<!-- 광고 right -->","date":"2023-10-15T15:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“연예인 빠르게 행사장까지”…사설구급차, 30만원 받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015150359_V.jpg' width=100px align=left><!-- 그림 1495916 -->연예인을 행사장까지 태워주고 돈을 받은 사설 구급차 운전기사가 실형을 선고받았다.<br>인천지법 형사5단독 홍준서 판사는 15일 응급의료에 관한 법률 위반과 도로교통법상 무면허운전 혐의로 기소된 사설 구급차 운전기사 A(44)씨에게 징역 1년 6개월과 벌금 200만원을 선고했다고 밝혔다.<br>A씨는 2018년 3월 경기도 고양시 일산서구에서 아이돌 그룹 출신의 가수 B씨를 사설 구급차에 태운 뒤 서울 성동구 행사장까지 데려다준 혐의 등으로 기소됐다.<br><!-- MobileAdNew center -->검찰은 B씨와 회사 임원 등도 응급의료에 관한 법률 위반 혐의로 약식기소했다.<br>당시 엔터테인먼트 회사 임원은 “사설 구급차를 이용하면 교통 체증을 피해 행사장까지 갈 수 있다”며 행사 대행업체 직원에게 A씨의 휴대전화 번호를 알려줬다.<br><!-- 광고 right -->대행업체 직원은 A씨에게 연락해 B씨를 태워달라고 부탁했고, 그 대가로 A씨는 30만원을 받았다.<br>또 A씨는 2021년 8월부터 지난해 3월까지 무면허로 구급차를 운전한 혐의도 있다.<br>법원은 “A씨는 운전면허가 취소된 사실을 알고 있었는데도 설득력 없는 변명으로 일관했다”며 “음주운전 등 전과를 보면 엄하게 처벌할 필요가 있다”고 판단했다.","date":"2023-10-15T15:04:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남편 커피에 수면제 타 살해한 아내…‘집행유예’ 선고 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015144024_V.png' width=100px align=left><!-- 그림 1495907 -->남편의 지속적인 폭력으로 결국 남편을 살해한 여성이 항소심에서도 집행유예를 선고받았다.<br>15일 법조계에 따르면 부산고법 울산제1형사부(부장 손철우)는 살인 혐의로 기소된 여성 A씨의 항소심에서 1심 판결을 유지한 집행유예를 선고했다. A씨는 1심에서 징역 3년, 집행유예 4년을 선고받은 바 있다. 검찰이 양형 부당을 이유로 항소했으나 항소심 재판부가 이를 기각한 것이다.<br>A씨는 남편의 손목을 흉기로 긋고 베개로 얼굴을 눌러 질식해 숨지게 한 혐의를 받았다.<br><!-- MobileAdNew center -->지난 2017년 사업에 실패한 A씨의 남편은 경제활동은 거의 하지 않은 채 술을 마시며 강압적이고 폭력적인 행동을 했다. 경제적 어려움에 처한 A씨는 자녀 3명과 함께 시어머니 집에 들어가 살아야만 했다.<br>남편의 폭력적인 행동이 멈추지 않자 A씨는 지난해 5월 남편의 행동을 제지할 목적으로 한 병원에서 수면제 7알을 처방받았다. 이후 같은 해 7월 수면제 14알을 추가로 처방받은 후 가루로 만들어 방 안 서랍에 보관해뒀다.<br><!-- 광고 right -->범행 당일인 같은달 중순 새벽, 술에 취한 남편은 잠든 아내를 깨워 부부관계를 시도했다. 남편은 이 과정에서 자신의 뜻대로 되지 않자 A씨에게 부엌에서 32㎝ 흉기를 가져오라며 협박하기도 했다.<br>실랑이를 벌이던 과정에서 남편이 자리를 비우자 A씨는 서랍 속에 넣어둔 수면제를 남편의 커피에 넣었다. 남편이 이 커피를 마신 후 잠에 들자 A씨는 흉기로 남편의 손목을 여러 차례 긋고 베개로 얼굴을 눌러 살해했다.<br>A씨는 “남편이 없으면 모든 사람이 편하겠다고 생각했다”고 진술한 것으로 알려졌다.<br>재판부는 “생명은 무엇과도 바꿀 수 없고 어떤 경우에도 보호해야 할 가치지만, 지속해서 가정폭력을 당해온 점, 남편이 없어져야만 자신과 자녀를 보호할 수 있다는 극단적 생각에 사로잡히게 된 점 등 참작할만한 사정이 있다”고 판단했다.<br><!-- MobileAdNew center -->이어 “A씨를 다시 구금하면 자녀들이 부모의 부재 속에서 성장해야 하고, 남편 유족들도 탄원서를 제출했다”며 “국민참여재판 배심원의 의견이 법원을 기속하는 효력을 갖진 않지만, 제도 취지를 고려하면 배심원의 의견은 최대한 존중돼야 한다”고 양형 이유를 밝혔다.<br>국민참여재판으로 열린 1심에서 배심원 7명은 A씨 범행에 모두 유죄 평결했고, 집행유예 선고형에도 만장일치 의견을 냈다.","date":"2023-10-15T14:40:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스트레스 제로킹 대회를 아시나요… ‘한화의 전설’ 김태균 선수는 ‘스트레스 왕’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015140523_V.jpg' width=100px align=left><!-- 그림 1495893 -->“피할 수 없으면 즐기세요.”<br>제주 웰니스 멍때리기 대회로 유명한 서귀포 치유의숲에서 이번엔 스트레스 제로킹 대회가 열려 눈길을 끌었다.<br>제주특별자치도와 제주관광공사는 지난 14일 서귀포 치유의 숲 일원에서 진행한 ‘스트레스 제로킹 in 제주’가 (주)스트레스솔루션, 서귀포시 산림휴양관리소, 행복나눔재단 등 다양한 기관, 기업의 협업으로 성황리에 막을 내렸다고 15일 밝혔다.<br><!-- MobileAdNew center -->‘스트레스 제로 킹 in 제주’는 바쁜 현대사회에서 어차피 피할 수 없는 스트레스를 이겨낼 수 있도록 스트레스 회복 탄력성을 기르기 위해 마련된 행사로 서로의 스트레스 이야기를 공감하면서 우리 사회의 스트레스 역치를 향상하기 위한 의과학적 데이터 기반 특화 프로그램이다.<br>지난 9월에 사연접수를 신청받아 갱년기 때문에 마음이 울적한 중년 부부, 방송인으로서 새로운 도전을 앞둔 전 한화이글스 김태균 선수, 시각장애인 아버지와 사춘기 딸, 월화수목금금금 매일 야근 중인 직장인 선후배, 학업과 취업 준비에 지친 MZ세대 등 다양한 분야에서 스트레스를 받는 이들을 엄선해서 본선에 진출한 12팀 24명을 선발해 행사를 진행했다.<br><!-- 광고 right -->지난 14일에 개최된 본 대회는 ▲자율신경변이도(HRV) 사전 측정 ▲제주 치유의 숲 치유 프로그램(산림치유 프로그램, 차롱 도시락) ▲제주 로컬기업 슬리핑 라이언과 함께하는 사운드 워킹 ▲힐링비트를 들으며 자율신경 변이도 사후 측정 순으로 진행됐다.<br>자율신경변이도는 4개의 변수 (스트레스 지수, 스트레스 저항도, 교감신경, 부교감신경)를 분석 후 정량적 점수로 도출하며, 이를 통해 스트레스 지수가 가장 많이 떨어진 사람을 ‘스트레스 제로 킹’ 스트레스 지수가 가장 높은 사람을 ‘스트레스 킹’, 사전 접수된 사연을 통해 팀플킹, 사연킹, 홍보킹을 선발했다.<!-- 그림 1495894 -->이날 행사에서 스트레스가 가장 높은 참가자인 ‘스트레스 킹’은 안타깝게도 전 한화이글스 김태균 선수가 선정됐다.<br>김 선수는 “매니저가 사연 공모에 참여했고 본선 진출이 확정된 후에야 참가 소식을 듣게 됐다”면서 “은퇴한 후에도 수년 동안 제대로 휴식을 해본 적이 없어 피로와 스트레스가 누적된 것 같다. 수치상으로는 스트레스 지수가 가장 높게 나왔지만, 오랜만에 제대로 된 휴식과 힐링을 체험할 수 있었던 편안한 시간이었다. 다만 제로 킹을 뽑는 자리에 킹이 되어 무척 멋쩍다”라고 소감을 전했다. 김 선수는 스트레스 킹 선정으로 받은 상금을 시각장애인을 위해 즉석에서 기부하면서 행사의 훈훈함을 더했다.<br>반면 스트레스 지수가 가장 낮은 참가자로 제주 지역 화폐 탐나는 전 500만 원의 주인공이 된 김진이(27)씨는 “서귀포 치유의 숲에서 체험한 모든 웰니스 여행 프로그램이 마음을 편안하게 해줬고, 일상에서 당연하게 여겼던 스트레스를 효과적으로 관리할 수 있는 허기조끼(압박을 통해 안정감을 주는 조끼)와 힐링비트 등의 기술도 신기하고 인상적이었다”고 말했다.<br><!-- MobileAdNew center -->공사 관계자는 “이번 ‘스트레스 제로킹 in 제주’를 통해 서귀포 치유의 숲의 산림치유 프로그램을 기반으로 하는 웰니스 여행 프로그램이 스트레스 지수 감소에 도움을 준다는 것을 보여줄 수 있는 기회가 되었다”면서 “앞으로도 효능을 기반으로 하는 제주 웰니스 프로그램 활성화 및 홍보를 통해 제주의 다양한 자원의 우수성을 알리기 위해 노력하겠다”고 전했다.<br>한편 스트레스 제로 킹 in 제주는 시각장애인을 위한 기부프로젝트가 함께 진행돼 의미를 더했다. ㈜스트레스솔루션은 스트레스 관리가 필요한 시각장애인을 위해 행복나눔재단과 함께 기부 펀딩을 진행하여 300만원의 기부금이 모였다. 시각장애인 유튜버 원샷한솔님 영상에 응원 댓글, 스트레스 사연 신청을 통한 ‘행동 기부’, 리워드 구매를 통한 ‘펀딩 기부’와 함께  대한간호학회와 대학적십자회에서 1200만원의 기부금을 더하며, 총 1500만원의 기부금이 적립됐다.","date":"2023-10-15T14:05:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500053"}]