[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美연방의원 조카·호주 제작자…이태원 찾았다 참변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/01/SSI_20221101083403_V.jpg' width=100px align=left><!-- 그림 1356186 --><!-- 그림 1355659 -->이태원 압사 참사로 숨진 2명의 미국인 중 1명인 앤 마리 기스케(20)가 미국 연방 하원의원의 조카인 것으로 확인됐다.<br>브래드 웬스트럽 공화당 하원의원은 31일(현지시간) 성명을 내고 “우리 가족은 조카딸인 앤 마리 기스케의 사망을 슬퍼하고 있다”며 “그는 신이 우리 가족에게 준 선물이었고, 우린 그를 무척 사랑했다”고 밝혔다.<br>웬스트럽 의원은 기스케 부모의 성명도 의원실 홈페이지에 함께 올렸다. 기스케의 부모는 “우리는 앤 마리를 잃어 너무나 참담하고 가슴이 무너진다”며 “그녀는 모두에게 사랑받는 밝은 빛이었다”고 밝혔다. 이들은 “우리는 여러분에게 기도를 부탁하지만 우리 사생활도 존중해 줄 것을 부탁한다”고 덧붙였다.<br><!-- MobileAdNew center -->당초 미국 언론 보도에 따라 기스케는 한국에서 유학 중이던 켄터키대 간호대 3학년생이었다는 정도만 알려진 바 있다. 그의 사망이 확인된 직후 켄터키대 측도 “아름다운 삶이 갑자기 스러진 고통을 설명할 적절한 말이 없다”며 “그것은 이치에 맞지도 않고, 이해할 수도 없다. 그것은 상실이며, 말할 수 없을 정도로 고통을 준다”는 성명을 내기도 했다.<br>앤은 참사 이틀 전에 20살 생일 잔치를 서울에서 벌였지만, 핼러윈을 맞아 이태원을 찾았다 참변을 당했다고 한다. 대학 측은 앤 뿐만 아니라 다른 학생 2명과 교수진 1명이 서울에 있지만 나머지 사람들은 무사하다고 덧붙였다. 켄터키대 총장도 “아름다운 삶이 갑자기 스러진  고통을 설명할 적절한 말이 없다”면서 “그것은 이치에 맞지도 않고, 이해할 수도 없다. 그것은 상실이며, 말할 수 없을 정도로 고통을 준다”는 성명을 내기도 했다.<br><!-- 광고 right -->앤은 학교 내에서 가톨릭 학생 동아리에 속해 있기도 했다. 이에 해당 동아리 학생들은 전날 학교에 모여 앤을 추모하는 기도회를 가졌다고 인스타그램을 통해 밝혔다. 이 동아리는 앤에 대해 “잘 알려져 있고 사랑 받던” 친구라며 “앤은 이 세상에 진정한 빛이었고, 주변 사람들에게 행복을 가져다 주는 사람이었다”고 전했다. 이번 참사로 인해 희생된 또다른 미국인 역시 유학생이었던 스티븐 블레시(20)였다. 조지아주 케네소 주립대 학생인 블레시도 교환학생으로 한국에서 유학 중 참변을 당했다.<br>스티븐은 최근 중간고사를 마치고 토요일 밤을 맞아 친구들과 놀러 나갔다가 핼러윈 축제를 즐기러 이태원에 가게 됐다고 그의 부친은 현지 언론 인터뷰에서 전했다.<!-- 그림 1355812 --><!-- 그림 1356187 --><br><strong class=subTitle_s0>호주 제작자 유족 “아름다운 천사였다” </strong><br>이태원 압사사고로 숨을 거둔 시드니에서 온 그레이스 레이치(23)의 유족은 고인을 ‘멋진 천사’라 부르며 그녀가 만난 모든 사람들에게 영감을 줬다고 말했다. 인디 영화사 일렉트릭 라임 필름즈에서 일했던 그레이스 레이치는 제작 일을 위해 전 세계를 여행하고 있었다. 참사 당일은 24번째 생일을 12일 앞두고 핼러윈을 맞아 친구들과 나간 날이었다.<br><!-- MobileAdNew center -->슬픔에 잠긴 유족은 이날 성명을 통해 “그녀는 항상 다른 사람들을 중요하게 느끼게 하는 사람이었고 그녀의 친절함은 그녀가 만난 모든 사람들에게 인상을 남겼다”라며 “우리는 행복한 미소로 밝음을 준 우리의 아름다운 천사 그레이스를 그리워하고 있다. 그녀는 항상 다른 사람들을 배려했고 모두에게 사랑받았다”라고 말했다. 또한 “그녀는 변화를 만드는 데 열정적이었던 재능 있는 영화 제작자였고 동생들에게는 훌륭한 롤모델이었다. 그레이스는 우리에게 놀라운 사람이 되는 것이 무엇을 의미하는지 보여줬다”라고 애도했다.<br>그가 일한 프로덕션의 총괄 프로듀서는 “그레이스는 재미있고, 친근하고, 마음씨가 착하고, 열정적인 사람으로, 영화를 만들고 사람들을 웃기는 것을 좋아했다. 그녀는 이곳 일렉트릭라임 영화사에 있는 그녀의 가족들뿐만 아니라 많은 친구들에게 깊은 그리움을 느끼게 할 것”이라고 전했다. 이태원 참사에 대해서는 “이것은 정말 충격적인 뉴스다”라고 안타까워했다.<br>이번 참사로 현재까지 155명의 희생자가 확인된 가운데 외국인 사망자는 26명이 포함됐다. 국가별로는 이란 5명을 비롯해, 중국 4명, 러시아 4명, 미국 2명, 일본 2명, 프랑스·호주·노르웨이·오스트리아·베트남·태국·카자흐스탄·우즈벡·스리랑카 각 1명씩이었다.","date":"2022-11-01T08:35:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 폭스콘 노동자들 코로나19 ‘엑소더스’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/01/SSI_20221101010045_V.jpg' width=100px align=left><!-- 그림 1356149 -->중국에서 코로나19가 다시 퍼지면서 세계 최대 아이폰 생산기지인 허난성 정저우의 폭스콘 공장 노동자들이 ‘집단 탈출’에 나섰다. 현재 정저우 공장은 감염병 차단을 위해 ‘폐쇄루프’ 방식으로 운영되는데, 공장 내 감염 사례가 속출하자 ‘무기한 격리될 수 있다’는 우려에 공포를 느껴 도망치는 것이다.<br>30일(현지시간) 파이낸셜타임스(FT) 등에 따르면 중국 소셜미디어에는 폭스콘 정저우 공장 직원들이 공장에서 빠져 나와 짐과 이불을 들고 고속도로를 따라 걷는 영상과 사진 등이 잇따라 올라왔다. 폭스콘 정저우 공장은 30만명이 넘는 직원이 일하는데, 지난 20일 바이러스 확진자가 발생해 봉쇄에 들어갔다. 공장 안에서 모든 것을 해결하는 ‘폐쇄루프’ 조치가 길어지자 최소 수백에서 최대 수만명이 ‘도주’를 선택했다. 공장 안에서 24시간 생활하는 현실에 불만이 커진 가운데 코로나19에 감염되면 병원에 몇 달이고 갇혀 있어야 한다는 사실에 질려 버린 탓이다.<br>현재 폭스콘 공장 주변 지역은 코로나19 봉쇄로 대중교통이 운행되지 않고 있다. 노동자들의 ‘헬스키트’(대중교통 탑승이나 공공장소 입장을 보장하는 앱) 상태도 ‘통행 불가’로 바뀌었을 가능성이 크다. 이에 짐을 짊어진 채 도로를 따라가거나 밀밭을 가로질러 하염없이 걸어갔고 도중에 2ｍ 높이 철조망을 넘어간 사연도 소셜미디어에 올라오고 있다. 이 때문에 노동자들은 공장 울타리를 넘어 걸어서 고향으로 향하고 있다. 이들을 돕고자 주민들이 도로 근처에 물병이나 식량 등을 놓아두는 일도 벌어지고 있다. 도보로 200㎞ 떨어진 집까지 걷고 있다는 한 노동자는 FT에 “폭스콘은 인간성이라곤 찾아볼 수 없었다. 다시 돌아가지 않을 것”이라고 밝혔다. 공장에 남아 있는 한 직원은 “본가가 멀어 엄두를 못 낼 뿐이다. 공장 생활이 좋아서 남아 있는 것은 아니다”라고 말했다. 폭스콘 공장에서 30㎞ 떨어진 정저우 교외에 사는 캉(姜)모씨도 지역매체 계면신문에 “남편이 10시간을 걸어 무사히 돌아왔다”고 말했다. 그의 남편은 며칠 전 ‘고향으로 가겠다’는 공장 동료의 말을 듣고 귀향을 결심한 뒤 지난 29일 낮 공장을 빠져나와 10시간을 걸어 고향에 도착했다<!-- 그림 1356150 -->폭스콘 노동자들의 대규모 탈출로 주변 지역으로 바이러스가 퍼질 수 있다는 우려가 커지고 있다. 정저우 인근 도시들은 폭스콘 공장을 떠나 귀향하는 노동자들을 대상으로 이송·격리 대책을 내놨다. 인근 도시들은 소셜미디어 계정을 통해 폭스콘 노동자들이 고향 당국에 사전 보고를 하면 준비된 차량을 이용해 이동하고 고향에 도착하면 격리를 할 것이라고 안내했다. 귀향한 노동자를 대상으로 7일 집중 격리, 3일 자가격리를 시행할 방침이다.<br><!-- MobileAdNew center -->이와 관련해 로이터통신은 소식통을 인용해 “폭스콘 정저우 공장의 생산 차질로 11월 아이폰 생산량이 30% 감소할 수 있다”고 보도했다. 연말이 전통적인 전자업체들의 출하 성수기이며 폭스콘이 정저우 공장 차질 보완을 위해 중국 선전 공장 생산을 늘리고 있지만 아이폰 출하량 감소를 피할 수 없을 것으로 보인다고 매체는 관측했다.<br>블룸버그통신은 “폭스콘은 공장이 계속 가동될 수 있도록 핵심 파트 노동자들의 시급을 지난달보다 36% 올린 약 38위안(약 7400원)까지 인상했다”고 보도했다.<br><!-- 광고 right --><br>","date":"2022-11-01T01:02:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"완성된 중남미 핑크타이드 시즌2… ‘美 뒷마당’서 中 영향력 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031233749_V.jpg' width=100px align=left><!-- 그림 1356138 -->중남미 제2의 ‘핑크 타이드’(Pink Tide·좌파 물결)가 완성됐다.<br>30일(현지시간) 루이스 이나시우 룰라 다시우바(77) 전 대통령의 3선 당선으로 중남미 민심을 흔든 ‘좌향좌’ 쓰나미가 브라질마저 덮쳤다. 룰라 당선인은 2003∼2010년 재임 때 브라질의 경제성장을 도모하면서도 사회안전망 확대와 빈부 격차 개선 등 중남미 좌파를 이끈 주역이다. 이런 중남미 중도 좌파는 붉은색까지는 아니지만 사회·경제 정책에 진보적 특성을 담아 분홍색이 도드라진다.<br>이후 우파 정권이 득세했던 중남미에선 2018년 멕시코의 안드레스 마누엘 로페스 오브라도르 대통령 당선을 신호탄으로 정치적 지형 변화를 꾀하며 아르헨티나, 페루, 칠레, 콜롬비아에서도 좌파 정권을 창출했다.<br><!-- MobileAdNew center -->로이터통신은 31일 룰라의 당선을 두고 “만연한 인플레이션과 코로나19 팬데믹의 영향으로 ‘핑크 타이드’가 귀환했다”고 분석했다. 이로써 인구 2억여명의 대국이자 국내총생산(GDP·2021년 2150조원) 세계 12위로 한국(2400조원)과 비슷한 규모인 중남미 ‘대장주’ 브라질도 큰 변화를 가져오게 됐다. ‘미국의 뒷마당’인 중남미에서 중국의 영향력이 강화될 것으로 점쳐진다.<br>중국은 핑크 타이드를 틈타 이념적 동질성을 내세우며 중남미 진출을 본격화했고, 룰라 집권 시절 브라질과 긴밀한 관계를 유지했다.<br><!-- 광고 right -->지난해 중국의 브라질 투자액은 59억 달러(약 8조원)로 2017년 이후 최대치였다. 브라질의 수출에서 중국 의존도도 2001년 전체의 2%에서 2020년에는 32%까지 치솟았다. 반면 같은 기간 미국의 비중은 24%에서 10%로 낮아졌다.<br>메르코수르(남미공동시장)를 앞세울 ‘룰라 3기’에 맞서야 하는 미국으로선 ‘뒷마당’을 지키기 위해 중국과 더 치열한 다툼을 벌이게 됐다.","date":"2022-10-31T22:10:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101014018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국에서 일하고 싶어한 딸 응원했는데”…외국인 희생자 안타까운 사연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031151419_V.jpg' width=100px align=left><!-- 그림 1355931 -->“여러 가지 일에 도전하는 딸이었습니다. 멀리서 노력하고 있는 딸을 응원하고 있었는데…”<!-- 광고 right --><br>일본 홋카이도에 거주 중인 도미가와 아유무(60)는 31일 요미우리신문에 딸에 대해 이야기하며 더이상 말을 잇지 못했다. 그의 딸인 도미가와 메이(26)는 지난 29일 이태원 참사에서 희생된 일본인 2명 중 한 명이었다.<br>메이는 한국을 좋아해 한국과 관련된 일을 하고 싶어하는 학생이었다. 홋카이도 네무로시 출신인 메이는 삿포로시 전문학교 진학 후 도쿄에서 웹디자인과 악세사리 제작 등의 일에 종사한 뒤 한국에서 일하고픈 꿈을 위해 지난 6월부터 한국에서 공부하기 시작했다.<br>메이는 평소 아버지에게 라인 메신저를 통해 한국 생활의 이모저모를 이야기하는 다정한 딸이었다. 그는 참사 당일 오후 7시쯤 아버지에게 “인사동이라는 곳에서 먹은 비빔밥 맛있었어!! 오늘은 같은 반 프랑스인과 만나”라고 메시지를 보냈다. 다음날 오전 메이의 아버지는 이태원 참사 소식을 듣고 메이에게 전화를 걸었다. 그러자 받은 건 “스마트폰을 주웠다”는 한국 경찰관이었다. 그는 딸이 무사하기를 기도했지만 저녁에 일본 외무성으로부터 2명의 일본인 희생자 중 한 명이 메이였다는 최악의 소식을 들었다.<br>‘2022년 6월부터 한국 유학 중이며 액세서리 디자이너로 카페와 여행, 케이팝을 좋아한다’고 자신을 소개한 메이의 페이스북에 많은 일본인 네티즌들이 그의 명복을 기원하는 댓글을 남기고 있다.<!-- MobileAdNew center --><br>“수억 번을 동시에 찔린 것 같았다. 세상이 무너지는 것 같았다.”<br>이태원 참사로 유명을 달리한 미국인 유학생 스티븐 블래시(20)의 아버지 스티브 블레시(62)가 30일(현지시간) 뉴욕타임스(NYT)에 이같이 말했다. 미국 국무부는 이태원 참사로 미국 국민 2명이 사망했고 3명이 부상당했다고 밝혔다. 미국 언론은 둘 다 스무살 대학생으로 한국에 단기 학업을 위해 왔다고 변을 당했다고 했는데 그중에 한 명이 바로 블레시의 아들이었다.<br>블레시의 아들 스티븐은 조지아주 케네소주립대 3학년으로 이번 가을학기를 한양대에서 지내던 중이었다. 블레시는 이태원 참사 소식을 듣고 걱정이 돼 아들에게 전화했지만 받지 않았다. 그는 아들의 소재를 알기 위해 트위터에 사진을 올리고 지인들에게 전화를 돌리던 끝에 주한미국대사관에서 전화를 받고 아들의 죽음을 알게 됐다. 그는 “이 모든 일이 벌어지기 30분 전쯤 아들에게 문자를 보내서 ‘네가 밖에서 돌아다니는 것을 다 안다. 안전하게 다녀라’라고 했지만 답장은 받지 못했다”고 말했다. 또 그는 워싱턴포스트(WP)에 “상상도 못했다. 군중을 통제하지 않았다는 게 이해가 안 된다”며 “아들은 모험을 좋아했고 이게 첫 모험이었다. 우리 가족은 산산조각났다”라고도 했다.<br>앤 지제케 켄터키주립대 학생도 또 다른 미국인 희생자였다. 엘리 카필루토 켄터키주립대 총장도 성명을 내고 간호학 전공으로 해외 교육 프로그램을 통해 한 학기 동안 한국에 갔던 지제케가 이태원 참사로 사망했다고 밝혔다. 그는 “인생은 공평하지도 않고 이해할 수도 없다. 하지만 이런 순간에 우리는 아끼는 사람들을 조금 더 소중히 여길 수 있도록 잠시 멈춰야 한다”고 추모의 마음을 학생들과 나눴다. 폭스뉴스는 지제케가 전날 생일이었다고 했다. 그가 사는 켄터키주 포트미첼시는 페이스북에 “딸을 잃어 황폐하고 가슴이 아프다”는 부모의 언급을 전했다.<br>희생자 중에는 호주 시드니의 영화사 직원이었던 23세 여성 그레이스 래치드도 있었다. 호주 언론 WA 투데이는 래치드의 친구로 네이선 타베르니티가 밝힌 당시 상황을 전했다. 그들은 골목에 서 있다가 천천히 조여오는 인파의 압박에 넘어지지도 않은 상태에서 서 있는 자세로 숨이 막혀왔다. 타베르니티는 “당시 래치드와 함께 있었는데 그녀가 숨을 쉴 수 없다고 했다”며 “나중에 나는 겨우 기어서 탈출할 수 있었다”라고 했다. 이어 “내 친구는 술 취한 사람들에 의해 죽은 게 아니었다. 핼러윈 축제의 계획 부재와 경찰과 소방 등의 관리 부실 때문에 죽은 것”이라며 “아무도 우리를 도우려 하지 않았다”라고 했다.<br>한편 중국은 입국 시 격리(10일) 규정 때문에 본토인들의 한국 관광이 사실상 불가능하다. 이 때문에 사상자 대부분은 유학생일 것으로 추정된다. 베이징 주재 한국대사관은 “피해자 가족들과 모두 연락이 닿았다”며 “이들이 한국에 최대한 빨리 들어올 수 있도록 비자 발급 등 편의를 제공하겠다. 중국 정부에도 해당 내용을 전달했다”고 밝혔다.","date":"2022-10-31T15:15:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 아빠 “韓 유학간 아들, 살아만 있어라 했는데…” 청천벽력 [이태원 참사]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031135032_V.jpg' width=100px align=left><!-- 그림 1355812 -->이태원 참사로 자식을 먼저 보낸 미국인 아버지가 비통한 심정을 드러냈다. 30일(현지시간) 뉴욕타임스, 워싱턴포스트 등은 이태원 참사로 작은아들 스티븐(20)을 잃은 아버지 스티브 블레시(62)의 심경 고백을 비중 있게 보도했다.<br>지난 29일, 아버지 블레시는 뜻밖의 연락을 받았다. 전화를 걸어온 그의 동생은 “서울 소식 들었느냐”며 조카 안부를 물었다. 조카가 유학 중인 한국 서울에서 대형 압사 사고가 났다는 전언이었다.<br><strong class=subTitle_s0>● 신호만 가고 받는 이 없는 아들의 전화</strong><!-- 그림 1355819 --><!-- 그림 1355826 -->왠지 모를 불안이 엄습했지만 아버지는 초조한 마음을 애써 누르며 전화기를 들었다. 한 통, 두 통, 신호는 계속 가는데 수화기 너머 아들은 잠잠했다.<br><!-- MobileAdNew center -->아버지는 한 손으론 수화기를 붙잡고, 다른 한 손으론 지인과 정부 관리 그리고 소셜네트워크서비스(SNS)를 통해 아들을 수소문했다.<br>그때 누군가 아들 전화를 받았다. 한국 경찰이었다. 분실 휴대전화를 받은 모양이었다.<br><!-- 광고 right -->아버지는 아들이 휴대전화를 잃어버렸을 거라고 생각했다. 그는 “아들이 손에서 휴대전화를 놓쳤을지도 모른다고 생각하며 마음을 다잡았다”고 밝혔다.<br>사고 초기 약 20명의 외국인 사망자가 발생했지만 미국인은 없다는 보도도 아버지에겐 한 줄기 희망이 됐다.<br>그저 살아만 있어라, 기도하며 지옥 같은 3시간을 보냈다. 그리고 밤 11시 30분, 마침내 주한 미국대사관의 연락이 왔다.<br><strong class=subTitle_s0>● 생환 바랐는데, 한국행 두 달 만에 비보</strong><!-- 그림 1355823 -->아버지는 “대사관 사람의 첫 마디에서 비극을 직감했다”고 전했다. 역시나 아들이 이태원 압사 사고로 목숨을 잃었다는 청천벽력 같은 소식이었다.<br><!-- MobileAdNew center -->아버지는 “아들의 생환을 바랐다. 차라리 다쳐서 병원에 있으면 다행이라고 생각했다. 최악의 상황만 아니길 바랐다”고 애통해했다. 아버지는 “아들의 사망 소식을 듣고 수억 번을 동시에 찔리는 기분이었다. 세상이 무너지는 것 같았다”고 참담함을 드러냈다.<br>조지아주 메리에타 출신으로 케네소주립대학교 3학년에 재학 중이던 스티븐은 지난 8월 한양대학교 교환학생 자격으로 한국행 비행기에 몸을 실었다. 대학교 1학년 때부터 해외 생활을 꿈꿨으나 코로나19로 발이 묶여 2년 만에 집을 떠났다.<br>아버지는 “아들이 평소 동아시아를 무대로 한 국제 비즈니스에 관심이 많았다. 내 아내가 라틴계인데 아들은 거기로 가고 싶어 하지 않았다. 스페인어와 한국어를 공부하며 엄마보다 더 많은 언어를 구사하고 싶어 했다”고 밝혔다.<br>한국행을 위해 조지아주 하츠필드 잭슨 애틀랜타 국제공항에 갔던 날, 눈물을 글썽이는 부모와 달리 스티븐은 흥분을 감추지 못했다. 아버지는 “모험심 가득한 외향적인 성격이었다. 그런 아들에게 한국행은 첫 번째 대모험이었다”라고 설명했다.<br><strong class=subTitle_s0>● “중간고사 끝나고 놀러간다”더니 그게 마지막</strong><!-- 그림 1355824 -->스티븐은 한국 생활에 잘 적응했다. 가족과 수시로 연락을 주고받으며 한국 여행 사진과 동영상을 공유했다. 얼마 전엔 “바다가 아주 깨끗하다”며 제주도에서 찍은 동영상을 가족에게 보내기도 했다.<br>그런데 이번 주말, 중간고사를 마치고 친구들과 이태원엘 놀러 간 스티븐은 싸늘한 주검이 되어 돌아왔다.<br>아버지는 “시험 끝나고 친구들과 외출할 거라고 했다. 그리고 나는 이 모든 일이 일어나기 30분 전 아들에게 ‘외출한 것 안다. 몸조심하라’는 문자메시지를 보냈다. 하지만 답장은 오지 않았다. 그게 마지막이었다”라고 호소했다.<br>그러면서 “이번 일로 가정이 산산조각이 났다. 특히 큰아들 조이가 걱정된다. 죽은 작은아들에 비해 수줍고 내성적인 아이다. 동생이 제일 친한 친구였던 큰아들인데 반쪽을 잃었으니 가슴이 찢어질 것”이라고 가슴 아파했다.<br>아버지는 이번 사태에 대해 슬픔을 넘어 분노를 느낀다고 했다.<br>아버지는 “이런 일이 일어날 거라고는 상상도 못 했다. 어떻게 그렇게 군중을 통제하지 않았는지 이해할 수 없다”고 지적했다. 이어 “한국 정치인들의 애도를 봤다. 하지만 그건 단지 정치적 퍼포먼스일 뿐”이라고 일침을 가했다.<br>그러면서 “이런 참사가 다시는 일어나지 않도록 군중을 통제할 대책을 마련해야 한다”고 강조했다.<br>현재 아버지는 아들의 유해를 미국으로 송환하기 위한 절차를 밟고 있다.<br><strong class=subTitle_s0>● 또 다른 미국인 희생자 역시 교환학생</strong><!-- 그림 1355814 -->미국 국무부는 30일 이태원 참사로 자국민 2명이 죽고 3명이 다쳤다고 밝혔다. 다만 미 국무부는 “프라이버시에 대한 고려로 현시점에서 추가로 제공할 구체적인 내용은 없다”며 희생자 신원은 공개하지 않았다.<br>그러나 아버지 블레시가 SNS를 통해 아들의 죽음을 알리면서 처음으로 사망자 신원이 공개됐다.<br>또 다른 희생자 신원 역시 밝혀졌다. 이태원 참사로 숨진 또 다른 미국인은 켄터키대학교 3학년 앤 기스케(20)로, 역시 교환학생으로 한국을 찾았다가 변을 당했다.<br>31일 NBC뉴스에 따르면 기스케의 아버지는 성명에서 “딸을 잃고 우리는 완전히 황폐해졌다. 딸은 모두에게 사랑받는 밝은 빛이었다”라고 밝혔다. <br>이와 별도로 켄터키대는 총장 명의 성명을 내고 “학교 구성원들은 한국에서 유학 중이던 학생 중 한 명인 앤 기스케의 비극적인 죽음을 슬퍼하고 있다”며 “그의 가족과 계속 연락을 취해오고 있으며 앞으로도 할 수 있는 모든 지원을 제공할 것”이라고 전했다.<br>이어 “한국에서 유학 중인 또 다른 켄터키대 교환학생 2명과 교직원 1명은 모두 안전한 걸로 파악됐다”고 덧붙였다.<br>이번 참사로 인한 외국인 사망자는 26명으로 집계됐다. 국적별로 이란 5명, 중국 4명, 러시아 4명, 미국 2명, 일본 2명, 프랑스·호주·노르웨이·오스트리아·베트남·태국·카자흐스탄·우즈벡·스리랑카 각 1명씩이었다.","date":"2022-10-31T13:59:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국인 남친, 생일 맞아 친구들과 이태원 갔다가…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031021545_V.jpg' width=100px align=left><strong>남친 잃은 여성 “너무 힘들다” 눈물<br /></strong><strong>한인 사이트에 “사촌 여동생 숨져”<br /></strong><strong>중·러·이란 등 자국 사망자들 추모</strong><!-- 그림 1355659 -->이태원 참사에 외신들도 긴급 속보를 전하며 충격을 감추지 못했다. 세계 각국에서는 한국에 있는 지인들의 안부를 묻는 등 불안함을 호소하기도 했다.<br>미국 워싱턴포스트(WP)는 30일 사고로 남자친구를 잃은 미국 거주 가브리엘라 파레스의 안타까운 사연을 전했다.<br>WP에 따르면 파레스의 남자친구 A는 24세 생일을 축하하기 위해 절친 두 명과 이태원을 찾았고, 사고 당일 오후 9시쯤 파레스에게 마지막 메시지를 보낸 뒤 소식이 끊겼다. 1시간여 뒤 대혼란 와중에 A와 함께 있던 친구는 파레스에게 A와 또 다른 친구를 잃어버렸다고 알렸다. 파레스는 미국에서 이태원 상황을 틱톡 라이브 영상으로 지켜보며 A에게 계속 전화를 걸고 메시지를 보냈지만 응답이 없었다.<br><!-- MobileAdNew center -->파레스는 WP와의 인터뷰에서 “여기 미국에서 내가 할 수 있는 일이 별로 없어 너무 힘들다”며 울먹였다. 얼마 되지 않아 그는 A가 사망했다는 사실을 알게 됐다. 파레스는 WP 기자에게 메시지를 보내 A의 가족과 함께하기 위해 한국으로 떠날 것이라고 전하며 “이것은 비극”이라고 했다.<br>미국 한인 사회도 비통함에 빠졌다. 한인 사이트의 온라인 게시판에는 20대 사촌 여동생이 숨진 것을 확인했다는 글이 올랐다. 여기엔 희생자의 명복을 기원하는 댓글이 이어졌다. 로스앤젤레스(LA) 한인회는 “이태원 참사로 유명을 달리한 사망자와 부상자, 유가족분들에게 진심으로 위로를 전한다”고 밝혔다.<br><!-- 광고 right -->이날 현재 중국, 러시아, 이란 등 14개국 26명의 외국인 사망자가 발생하면서 이에 대한 외신 보도도 이어졌다. 중국인 사망 소식은 오전 한때 중국 최대 포털사이트인 바이두의 실시간 검색어 1위에 오르기도 했다. 환구시보와 신화통신은 주한중국대사관을 인용해 자국인 소식을 전했다. 일본 정부는 이날 오전까지만 해도 일본인 사상자는 없다고 했지만 저녁쯤 10·20대 일본인 여성 두 명의 사망이 확인됐다고 밝혔다. 참사 원인에 대해 영국 BBC 방송은 “안전 기준과 군중 통제 조처가 취해졌는지 등으로 관심이 옮겨 갈 가능성이 있다”고 밝혔다.","date":"2022-10-30T21:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031015014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “한국의 비극 함께할 것”… 시진핑 “깊은 애도·위로 전한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/30/SSI_20221030180105_V.jpg' width=100px align=left><strong>기시다 “많은 생명 잃어 매우 슬퍼”<br /></strong><strong>교황 “젊은 희생자들 위해 기도”<br /></strong><strong>푸틴 “희생자 유가족·친구 위로”</strong><br><strong>NYT “인파 관리·안전계획에 의문”</strong><!-- 그림 1355536 -->이태원 참사에 주요국 정상들은 일제히 애도와 지원 의사를 표시했다. 외신들도 특집면을 편성하고 실시간 속보를 전 세계에 타전했다.<br>조 바이든 미국 대통령은 29일(현지시간) 성명을 내고 “서울에서 사랑하는 이를 잃은 가족에게 깊은 위로를 보낸다”며 “부상자들이 조속히 쾌유하기를 바란다”고 밝혔다. 이어 “두 나라의 동맹은 어느 때보다 활기차고 활력이 넘친다. 양국 국민의 유대도 어느 때보다 강력하다”며 “미국은 이 비극적인 시기에 한국과 함께할 것”이라고 강조했다. 필립 골드버그 주한 미국대사도 트위터를 통해 “이태원에서 일어난 인명사고 소식에 마음이 아프다”며 “사랑하는 이들을 잃은 유족과 부상자들에게 애도를 표한다”고 덧붙였다.<br>시진핑 중국 국가주석은 30일 윤석열 대통령에게 보낸 위로 전문에서 “중국 정부와 인민을 대표해 깊은 애도와 위로를 전한다”며 “이번 사고로 중국 인민도 (4명이) 숨지고 (2명이) 다쳤다. 한국이 모든 노력을 다해 치료하고 사후 처리를 잘하기 바란다”고 덧붙였다.<!-- 그림 1355537 --><!-- MobileAdNew center -->기시다 후미오 일본 총리는 외무성을 통해 “이태원 사고로 많은 이들이 귀중한 생명을 잃은 것에 큰 충격을 받았고 매우 슬프다. 다친 분들이 하루빨리 회복하시길 기도하겠다”고 했다.<br>블라디미르 푸틴 러시아 대통령도 이날 윤 대통령에게 보낸 조전을 통해 “희생자 유족과 친구들에 진심 어린 위로와 지지를, 다친 이들에게는 조속한 쾌유에 대한 기원을 전해 주기를 바란다”고 밝혔다.<br><!-- 광고 right -->프란치스코 교황도 이날 바티칸 성베드로광장에서 열린 주일 기도 말미에 “어젯밤 서울에서 갑작스러운 압사사고로 인해 비극적으로 숨진 많은 희생자, 특히 젊은이들을 위해 기도하자”고 말했다.<!-- 그림 1355538 -->주요 매체들은 홈페이지에 실시간 속보창을 띄워 관련 기사를 쏟아냈다. 영국 BBC방송 등 많은 외신들이 사고 현장 진단과 전문가 분석을 통해 “코로나19 대유행 이후 3년 만에 바깥 활동이 자유로워진 터라 사람들이 대거 몰릴 게 예상됐음에도 현장은 통제 불능 상태였다”는 공통 지적을 냈다.<br>뉴욕타임스(NYT)는 “한국의 평화기에 발생한 가장 치명적 사고 중 하나”라며 “널리 알려진 행사였음에도 사고가 일어나 (당국의) 인파 관리 및 안전 계획에 의문이 든다”고 보도했다.<br>워싱턴포스트(WP)는 “304명의 목숨을 앗아간 2014년 세월호 침몰 이후 한국에서 발생한 가장 큰 사고”라며 “현장 영상은 좁은 골목에 몰린 인파 규모를 감당할 수 없었음을 시사한다”고 짚었다. 로이터통신은 목격자 인터뷰를 통해 “밤이 깊어지며 (이태원에 모인) 군중이 흥분해 제어가 불가능해졌다”고 전했다.<br><!-- MobileAdNew center -->","date":"2022-10-30T21:58:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031015013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 핼러윈 총기사고 평소 3배… 학생 안전 위해 축소 추세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/30/SSI_20221030161727_V.jpg' width=100px align=left><strong>켈트족 ‘죽은영혼 달래기’ 시작<br /></strong><strong>변장·사탕받기 등 어린이 축제<br /></strong><strong>각 도시, 인파 예상해 안전 대책</strong><!-- 그림 1355477 -->예상치 못한 압사 참사가 일어난 서울 이태원에 수만 명의 인파가 몰리게 된 원인인 핼러윈은 미국 어린이들이 1년 내내 손꼽아 기다리는 날이다.<br>핼러윈은 고대 켈트족이 새해(11월 1일)에 치르는 사윈 축제에서 유래됐다. 켈트족은 이날 사후 세계와의 경계가 흐릿해져 악마나 망령이 출현할 수 있다고 여겼다. 그래서 이들의 혼을 달래고자 음식을 내놓고 망령이 못 알아보게 변장을 했다. 8세기 유럽 가톨릭교회가 11월 1일을 ‘성인 대축일’로 정하자 사윈 축제는 하루 앞당겨졌고 ‘신성한(hallow) 전날 밤(eve)’이라는 뜻에서 핼러윈으로 불렸다.<br>핼러윈에는 유령이나 괴물로 분장한 아이들이 집마다 초인종을 누르고 다닌다. 아이들이 ‘간식을 주지 않으면 장난칠 거야’(trick or treat)라고 외치는 모습은 미국 드라마 등을 통해 한국에도 널리 알려졌다.<br><!-- MobileAdNew center -->미국에선 핼러윈을 즐기지 않는 가정의 소외와 학생의 안전보장을 이유로 행사를 줄이는 추세다. 월스트리트저널은 “1980년대부터 학교에선 핼러윈 행사 제한 사례가 꾸준히 있었다. 필라델피아 인근 로어메리언 교육구 내 6개 초등학교가 코로나19로 중단했던 퍼레이드를 3년째 열지 않는다”고 전했다. 워싱턴주 시애틀과 버몬트주 벌링턴 등에서도 같은 이유로 퍼레이드를 취소한 바 있다.<br>미국에서도 핼러윈 당일엔 불상사가 증가한다. 다만 군중이 몰리는 축제 등은 한국에 비해 철저하게 관리된다.<br><!-- 광고 right -->30일 미국 총기폭력아카이브(GV A)에 따르면 지난해 핼러윈데이에 6건의 총기난사(4명 이상 사상)로 34명의 사상자가 발생했다. 지난해 하루 평균 1.89건의 사고에 9.69명의 사상자가 발생한 것과 비교하면 건수나 사상자 모두 핼러윈데이 당일이 3배 이상 된다. 어린이 보행 교통사고도 하루 평균 2.6명에서 핼로윈데이 때 5.5명으로 늘어난다.<br>뉴욕은 31일(현지시간) 오후 4~8시 맨해튼, 브루클린, 퀸스 등의 거리 약 100곳을 일시 폐쇄한다. 케시 호컬 뉴욕주 주지사는 “부주의한 운전자, 미성년자의 음주운전, 미성년자에 대한 불법주류판매 등을 11월 1일까지 단속한다”고 밝혔다. 음주운전 벌금은 최대 1만 달러(약 1425만원)다.<br>1962년 마녀사냥 이후 매년 대규모 핼러윈 축제를 여는 매사추세츠주 세일럼시는 ‘군중관리계획’을 시행한다. 10월 중순부터 주말이면 관광객이 주민 인구(4만 5000명)를 넘어서고, 팬데믹 직후 축제에 10만명을 웃도는 인파가 몰릴 것으로 예상해 주변 도시에서 경찰을 대거 지원받는다. 경찰 관계자는 “통제가 불가피하지만 관광객들이 평소보다 더 기다려도 된다는 태도라면 즐거운 시간을 보낼 수 있다”고 했다.<br>군중 시뮬레이션을 연구하는 마틴 에이머스 영국 잉글랜드 노섬브리아대 교수는 워싱턴포스트에 “(이번 이태원 경우처럼) 위험도가 높은 군중 밀집도를 예측하고 감지·방지하는 적절한 군중 관리 체계가 정립돼야 한다”며 이를 위한 군중 관리 기획과 훈련된 인력이 필요하다고 밝혔다.<br><!-- MobileAdNew center -->","date":"2022-10-30T22:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031006027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"각국 정상들 “깊은 애도”..외신 “세월호 이후 최악의 참사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/30/SSI_20221030181604_V.jpg' width=100px align=left><!-- 그림 1355551 -->핼러윈을 이틀 앞둔 29일 밤 서울 이태원에서 대형 압사 참사가 발생하자 주요국 정상들은 일제히 애도와 지원 의사를 표시했다. 외신들도 특집면을 편성하고 실시간 속보로 전 세계에 참사를 타전했다.<br>조 바이든 미국 대통령은 29일(현지시간) 성명을 내고 “서울에서 사랑하는 이를 잃은 가족에게 깊은 위로를 보낸다”며 “부상자들이 조속히 쾌유하기를 바란다”고 밝혔다. 이어 “두 나라의 동맹은 어느 때보다 활기차고 활력이 넘친다. 양국 국민의 유대도 어느 때보다 강력하다”며 “미국은 이 비극적인 시기에 한국과 함께 할 것”이라고 강조했다.<br>필립 골드버그 주한 미국대사도 같은날 트위터를 통해 “이태원에서 일어난 인명 사고 소식에 마음이 아프다”며 “사랑하는 이들을 잃은 유족과 부상자들에 애도를 표한다”고 덧붙였다.<br><!-- MobileAdNew center -->기시다 후미오 일본 총리는 외무성을 통해 “이태원 사고로 많은 이들이 귀중한 생명을 잃은 것에 큰 충격을 받았고 매우 슬프다”며 “희생자와 유족에게 진심어린 애도의 뜻을 전한다. 다친 분들이 하루 빨리 회복하시길 기도하겠다”고 했다.<br>리시 수낵 영국 총리도 소셜미디어(SNS)를 통해 “매우 고통스러운 시간을 마주한 모든 한국인과 함께한다”고 적었고, 올라프 숄츠 독일 총리 역시 “한국에 슬픈 날이다. 독일이 그들 곁에 있을 것”이라고 했다. 에마뉘엘 마크롱 프랑스 대통령은 “한국인과 서울 시민에게 애도를 보낸다”고 썼고, 쥐스탱 트뤼도 캐나다 총리는 “부상자들의 완쾌를 빈다”고 기원했다.<br><!-- 광고 right -->주요 매체들은 자사 홈페이지에 실시간 속보창을 띄워 관련 기사들을 쏟아냈다. 영국 BBC 방송 등 상당수 외신들이 사고 현장 진단과 전문가 분석 등을 통해 “코로나19 대유행 이후 3년 만에 자유로운 바깥 활동이 가능해진 터라 사람들이 대거 몰릴 것이 예상됐음에도 현장은 통제 불능 상태였다”는 지적을 공통적으로 제기했다.<br>뉴욕타임스(NYT)는 “한국의 평화기에 발생한 가장 치명적 사고 가운데 하나”라며 “(한국에서) 널리 알려진 행사였음에도 사고가 일어나 (당국의) 인파 관리 및 안전 계획에 의문이 제기된다”고 보도했다.<br>워싱턴포스트(WP)도 “304명의 목숨을 앗아간 2014년 세월호 침몰 이후 한국에서 생겨난 가장 큰 사고”라며 “현장 영상을 보면 좁은 골목으로 몰려드는 인파 규모를 감당할 수 없었음을 시사한다”고 짚었다. 로이터통신 역시 목격자 인터뷰를 통해 “밤이 깊어가면서 (이태원에 모인) 군중이 흥분해 제어가 불가능해졌다”고 지적했다.<br>중국중앙(CC)TV는 주한 중국대사관 관계자를 인용해 “중국인 4명이 숨진 것으로 확인됐다”며 사고 상황을 보도했다. 중국 네티즌들도 웨이보 등 SNS를 통해 애도에 동참하고 있다.<br>","date":"2022-10-30T18:16:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221030500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 권력 3위 펠로시 남편 둔기 폭행으로 두개골 골절…범인은 극우·극단주의자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/29/SSI_20221029083920_V.jpg' width=100px align=left><!-- 그림 1355227 -->미국내 권력 서열 3위인 낸시 펠로시 하원의장의 남편이 자택에 침입한 40대 남성에게서 폭행을 당했다. 미 정부는 내달 8일 중간선거를 앞두고 정치인을 향한 폭력이 심각하다는 경고 내용의 공보를 전국 사법기관에 게시했다.<br>29일(현지시간) 뉴욕타임스(NYT) 등에 따르면 데이비드 데파페(42)는 전날 오전 2시 30분쯤 펠로시 의장이 소유한 샌프란시스코 퍼시픽하이츠의 3층짜리 타운하우스에 둔기를 소지한 채 침입했다. 집 뒷문을 부수고 들어온 데파페는 “낸시 어딨어, 낸시 어딨어”라며 펠로시 의장을 찾아다녔다.<br>마침 집에 있던 펠로시 의장의 남편 폴 펠로시는 데파페에게 잠시 욕실을 쓰겠다고 한 뒤 911에 신고했다. 데파페는 폴에게 펠로시 의장을 만나게 해주지 않으면 살해하겠다고 했다. 그는 이후 “낸시가 집에 올 때까지 폴을 묶어두려 했다”고 경찰에 진술한 것으로 알려졌다.<br><!-- MobileAdNew center -->경찰이 펠로시 의장 자택에 들어갔을 때 남편 폴은 둔기를 놓고 범인과 몸싸움을 벌이다 둔기에 가격당했다. 그는 두개골이 골절됐으며 오른팔과 양손에 심한 상처를 입어 인근 병원에서 수술을 받았다. 펠로시 의장 대변인은 “현지 종합병원에서 수술을 받았으며 완전한 회복을 예상한다고 의료진이 말했다”고 밝혔다.<br>침입 당시 펠로시 의장은 중간선거의 자금 모금 및 지원유세를 위해 워싱턴DC에 머물고 있었다. 현재 펠로시 의장은 샌프란시스코로 돌아와 남편 곁에 있는 것으로 알려졌다.<br><!-- 광고 right -->올해 82세인 폴 펠로시는 부동산 투자 등 금융업에 종사하는 부유한 사업가로 1963년 결혼한 뒤 59년간 결혼 생활 동안 자녀 5명을 두고 있다. 지난 5월에는 음주운전으로 인한 자동차 사고로 체포돼 8시간의 사회봉사활동을 하기도 했다.<br>샌프란시스코 경찰은 연방수사국(FBI), 의회 경찰, 다른 연방 파트너와 함께 조사 중이라고 밝혔다. 현지 언론은 데파페가 살인미수와 노인 폭행, 주거침입 등의 혐의로 체포됐고, 11월 1일 기소될 것이라고 전했다.<br>BBC는 데파페의 소셜미디어와 블로그 계정에 반대유대주의 밈(인터넷 유행 컨텐츠)과 미 대선 부정선거 주장 등 극우 음모론 집단인 ‘큐어넌’(QAnon)의 주장이 담겨 있었다고 보도했다.<br>백악관은 성명을 내고 “조 바이든 대통령이 펠로시 의장과 통화했으며 모든 폭력행위를 규탄한다”고 밝혔다. AP통신은 이번 사건으로 주요 정치인에 대한 경호 문제가 다시 제기될 수 있다고 지적했다. 실제로 NYT는 트럼프 당선(2016년)이후 5년간 연방 의원에 대한 협박이 2021년에만 9625건을 기록하는 등 10배 이상 늘었다고 전했다. 미 언론은 지난해 1월 도널드 트럼프 전 대통령 지지자의 의회난입사건이후 정치인을 향한 폭력이 증가하고 있는 현상을 ‘민주주의의 위기’라고 진단했다.<br><!-- MobileAdNew center -->","date":"2022-10-30T15:10:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221030500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 국무부 ‘대북 군축 협상론’ 일축… “한반도 비핵화가 원칙”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/27/SSI_20221027180117_V.jpg' width=100px align=left><strong>美 차관 “군축 언제나 선택지 될수 있다”</strong><br /><strong>대북 ‘군축 가능성’ vs 발언 곡해 지적  </strong><br /><strong>핵군축 지칭 안 했고 대북 대화에 방점 </strong><!-- 그림 1354828 --><br />미국 워싱턴DC 외교가에서 대북 군축협상 가능성을 두고 갑론을박이 벌어지는 가운데, 미국 국무부가 여전히 대북정책의 목표는 ‘한반도의 완전한 비핵화’라고 일축했다.<br>네드 프라이스 국무부 대변인은 지난 28일(현지시간) 언론브리핑에서 보니 젠킨스 국무부 군비통제·국제안보차관이 전날 카네기국제평화재단 콘퍼런스에서 대북 군축협상 가능성을 언급한데 대해 “매우 명확하게 미국의 (대북) 정책에 변화는 없다”고 밝혔다. 이어 그는 ‘한반도의 완전한 비핵화’를 대북 정책 목표로 강조했고 “조건 없이 북한과 만날 준비가 돼 있다”는 기존 입장도 재확인했다.<br>전날 젠킨스 차관은 “(북미) 양국이 대화할 의지가 있다면 군축은 언제든지 선택지가 될 수 있다”며 “만약 김정은(북한 국무위원장)이 전화기를 들고 ‘군축에 대해 얘기하고 싶다’고 한다면 우리는 ‘안 된다’고 하지 않을 것”이라고 말했다.<br><!-- MobileAdNew center -->이런 발언은 북한의 비핵화가 불가능한 상황에서 북한을 핵보유국으로 인정하는 동시에 핵무기를 감축하는 군축 협상을 해야 한다는 일부 미 전문가들의 견해와 일치한다.<br>하지만 워싱턴 외교가에서는 젠킨스 차관의 발언이 곡해됐다는 지적이 많다. 젠킨스 차관은 재래식 무기 등의 군축을 중심으로 북한과의 대화 필요성을 언급한 것이지, 핵군축에 방점을 찍지 않았다는 것이다. 실제 당시 젠킨스 차관은 “단지 군축 뿐 아니라 위협 감소, 전통적인 군축 조약으로 이어지는 모든 것, 군축의 모든 다른 요소들에 대해 그들(북한)과 (대화)할 수 있다”고 말했다.<!-- 그림 1348333 -->특히 대북 핵군축은 한국, 일본, 대만 등의 핵보유 가능성을 높이고, 핵확산금지조약(NPT) 체제를 무너뜨릴 수 있으며, 북한 사람들의 가난과 인권 등을 무시한 ‘무조건 핵개발’에 정당성을 부여할 수 있다는 비판이 적지 않다.<br><!-- 광고 right -->이날 38노스는 영변 핵시설 상업위성 사진을 분석해 5MW급 원자로가 1년 넘게 가동 중이며, 원자로 등 핵심 시설 주변에서 보조시설 확장 공사가 계속되고 있다고 이날 전했다. 분석가 중 한 명인 올리 하이노넨 스팀슨센터 특별연구원은 미국의 소리(VOA) 방송에 이런 움직임이 “핵무기 소형화를 목표로 한 것일 수 있다”고 했다.<br>다만, 38노스는 원자로에서 핵연료봉을 빼내거나 플루토늄을 추출하기 위해 연료봉을 방사화학실험실(RCL)로 옮긴 징후는 없다고 전했다.<br>","date":"2022-10-30T14:02:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221030500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본서 장례 진행”…일본인 사망자 유족, 사고 이틀만에 입국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031215028_V.jpg' width=100px align=left><!-- 그림 1356118 -->이태원 참사 사흘째를 맞은 31일 이역만리 타지나 가족이 있는 고향에 차려진 빈소에는 가족과 친지, 친구들의 탄식과 눈물이 멈추지 않았다.<br>이태원 참사로 숨진 10대 일본인 사망자의 유족은 사고 이틀만에 한국에 입국해, 시신이 안치된 병원 장례식장을 찾았따.<br>이날 오후 경기 성남중앙병원 장례식장 주차장에 이태원 참사 사망자인 10대 일본인 A양의 유족을 태운 차량이 들어섰다.<br><!-- MobileAdNew center -->외교부 관계자 등과 함께 어두운 표정으로 차량에서 내린 이들은 장례식장으로 들어가 시신을 확인하고 본국으로 옮기기 위한 절차를 밟았다.<!-- 그림 1356069 -->A양의 시신은 사고 이후 이곳 장례식장으로 옮겨져 안치됐으나, 유족의 입국이 이뤄지지 않아 빈소는 차려지지 않은 상태였다.<br>이날 유족이 시신을 확인하면서 A양은 가족과 함께 싸늘한 주검으로 안타까운 귀국을 하게 됐다.<br><!-- 광고 right -->장례식장 관계자는 “유족이 시신을 본국으로 옮긴 뒤 그곳에서 장례 절차를 진행하겠다는 의사를 밝혔다”며 “구체적인 운반 일자 등은 확인되지 않았다”고 말했다.<br>앞서 지난 29일 밤 용산 이태원동의 해밀톤 호텔 옆 경사로에서 인파가 떠밀려 쓰러지면서 이날 오전 6시 기준 154명이 숨지고 149명이 다쳤다.<br>외국인 사망자는 26명으로, 이란 5명, 중국 4명, 러시아 4명, 미국 2명, 일본 2명, 프랑스·호주·노르웨이·오스트리아·베트남·태국·카자흐스탄·우즈벡·스리랑카 각 1명씩이다.<br>","date":"2022-10-31T21:51:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“올라올 분들 대기하라”…같은 골목 ‘한 여성의 외침’ 들렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031204519_V.jpg' width=100px align=left><!-- 그림 1356080 --><strong class=subTitle_s2>참사 발생 3시간 전 영상<br />한 여성 “올라올 분들 대기하라”<br />시민들 “내려가진다” 탄성</strong><br>이태원 참사 현장 골목길에서 한 여성이 사고 발생 몇 시간 전 “올라올 분들 대기하세요. 내려가는 게 먼저에요”라고 외치며 인파를 정리하는 모습이 공개됐다.<br>참사 발생 다음날인 30일 온라인 영상 플랫폼 틱톡에는 ‘한 여성 분 덕분에 집 갔어요. 감사해요’라는 제목의 영상이 올라왔다.<br><!-- MobileAdNew center -->해당 영상은 오후 7~8시쯤 촬영된 것으로 알려졌다. 촬영자는 골목길 중간에 멈춰서 영상을 찍었는데 무사히 귀가를 한 것으로 보인다.<br>영상 왼편에서 한 여성이 큰 목소리로 “앞으로 전달해주세요 밑에. 여기 뒤에 꽉 막혀 있으니까 못 올라온다고. 올라오실 분들 대기해주시고 내려가실 분들 이동해요. 앞으로 전달해주세요”라고 외쳤다.<br><!-- 광고 right -->영상에서 여성의 모습이 잘 보이지는 않으며 팔을 흔드는 모습과 함께 목소리만 나온다. 여성의 외침 이후 사람들이 호응했고, 옴짝달싹하지 못하던 인파가 풀리기 시작한다.<br>여성은 다시 “올라오실 분 올라오지 말고 기다리세요. 내려가는 거 먼저에요”라고 큰 소리로 외쳤다.<br>영상 말미에는 골목길과 큰 길이 맞닿는 지점에서 올라오려는 사람들은 가만히 멈춰있는 모습이 보인다.<br>영상을 접한 네티즌은 “이런 분들이 사회를 만드는 것”, “한사람 목소리로 통행이 가능했다. 너무 안타깝다”, “사람들이 시민의식이 없어서도 아니었다” 등 반응을 보였다.<!-- 그림 1356082 -->한편 정부는 지난 29일 발생한 이태원 압사 사고와 관련 서울 용산구를 특별재난지역으로 선포했다.<br><!-- MobileAdNew center -->현재까지 파악한 이태원 압사 사고로 인한 인명피해는 사망자 154명, 중상자 33명, 경상자 116명 등 총 303명이다. 정부는 사망자 전원에 대한 신원 파악을 완료했다.<br>정부는 오는 11월5일까지는 ‘국가애도기간’으로 지정하고 행정기관 공공기관의 행사나 모임을 자제할 것을 요청했다.<br>국가애도기간 모든 관공서와 재외공관에서는 조기를 게양하고, 공직자는 애도 리본부착하게 된다.<br>합동분향소는 오늘 중으로 전국 17개 시·도에 설치를 완료해 11월5일까지 조문객을 받을 예정이다.<br>정부는 “애도 분위기와 다른 사고 동영상, 개인신상의 무분별한 유포는 고인의 명예를 훼손하고 추가 피해로 이어진다”라며 자제를 당부했다.<br>","date":"2022-10-31T20:46:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]금융당국 “유가족·부상자에 금융지원 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031180918_V.jpg' width=100px align=left><!-- 그림 1356069 -->금융위원회와 금융감독원은 금융권과 함께 이태원 참사 피해자의 유가족 등에 대한 금융지원을 추진한다고 31일 밝혔다.<br>은행권은 사고 피해자 유가족의 대출에 대해서는 만기 연장·원리금 상환 유예를 시행한다.<br>저축은행과 여신전문금융사는 사고 피해자 유가족이 긴급 대출을 신청할 경우 심사 등의 절차를 신속히 진행하겠다고 밝혔다.<br><!-- MobileAdNew center -->이를 위해 저축은행중앙회와 여신금융협회에 유가족 대상 전담 상담 창구를 설치하고, 유가족의 요청이 있는 경우 대출(저축은행) 또는 카드 대금(카드사)에 대한 만기연장·원리금 상환유예를 추진한다.<br>보험권은 사고 피해자 유가족, 부상자 등에 대해 긴급보상체계를 구축한다.<br><!-- 광고 right -->또 이태원 사고와 관련한 금융 애로 상담이 필요하다면 금융감독원 종합금융지원센터에 연락해 지원 내용 등을 안내받을 수 있다.<br>금융당국은 “금융권과 함께 불의의 사고로 돌아가신 분들의 유가족 및 부상자들이 금융 불편을 겪지 않도록 최선의 노력을 다하겠다”고 밝혔다.<br>","date":"2022-10-31T18:45:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주도 올해 8개월동안 학교폭력이 126건 발생했다… 22.2%가 “학폭 아니다” 결론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031180508_V.jpg' width=100px align=left><!-- 그림 1356065 -->올해 8월 기준 제주도내 학교폭력은 초등학교 21건, 중학교 53건, 고등학교 52건 등 총126건이 발생한 것으로 나타났다.<br>제주에서 올해 8월까지 학교폭력대책심의위원회(학폭위)가 총 126건이 열린 가운데 피해 학생들이 겪는 심리적 부담감 완화를 위해 심의 기간을 단축해야 한다는 지적이 나왔다.<br>서울신문이 입수한 자료에 따르면 초등학교 학교폭력 21건 가운데 신체폭력이 6건으로 가장 많았으며 언어폭력 3건, 성관련 1건, 사이버폭력 2건 등 순이었다. 나머지 9건은 ‘조치없음(학교폭력 아님 판정)’으로 결정됐다. 중학교 학교폭력 발생 53건 가운데 신체폭력 23건, 사이버폭력 6건, 언어폭력 5건, 성관련 4건, 금품갈취 5건, 강요 1건이며 ‘조치없음’은 9건이었다. 52건이 발생한 고등학교의 경우 신체폭력 26건, 언어폭력 7건, 성관련 4건, 사이버폭력 4건, 금품갈취 1건, 조치없음 10건으로 나타났다. 접수된 학교폭력 가운데 22.2%(29건)가 학교폭력대책심의위원회에서 학교폭력이 아닌 것으로 판정했다. 고의성이 없어 무혐의 처리되거나 생활지도에 그치는 등 폭력에 해당되지 않는 것으로 판단했다는 얘기다.<br><!-- MobileAdNew center -->특히 초·중·고 학교폭력은 코로나19 발생 이전인 2019년에는 총 294건이 발생했으나 코로나19 이후 2020년 142건, 대면수업으로 다시 전환된 2021년에는 235건이 발생했다.<br>제주특별자치도의회 교육위원회 이남근 의원(국민의힘, 비례대표)은 지난 28일 교육청 행정사무감사에서 “학폭위 심의건수가 많아지면서 지정된 기간이 임박해 심의가 이뤄지고 있다”면서 “학교폭력 사안 처리가 진행되는 두 달 동안 해당 학생 및 가족들의 심리적 부담감이 크다”고 지적했다.<br><!-- 광고 right -->교육부의 2022학교폭력사안처리가이드북에 따르면 학폭위 심의 기간은 학교의 요청이 있는 경우 21일 이내에 개최하는 것을 원칙으로 하고, 상황에 따라 7일 이내에서 연장이 가능하다.<br>이와 관련 이 의원은 “학교 폭력 접수에 따른 진행 과정을 당사자에게 통지해줄 것과 사안 처리 기간 학생들의 심리적 부담감을 줄일 수 있는 지원방안을 강구해 달라”고 제주도교육청에 요청했다.<br>한편 2020년 3월 1일자로 학교폭력대책자치위원회는 학교폭력대책심의위원회로 명칭이 변경됐다.","date":"2022-10-31T18:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주최자 없는 행사는 매뉴얼 없다?… 경찰 ‘공공의 안녕 유지’ 의무는 어디에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031151140_V.jpg' width=100px align=left><!-- 그림 1355927 -->“한강진역부터 녹사평역까지 차량 통제만 했어도 왕복 4차선 도로 공간이 확보돼 밀집도가 낮아졌을 겁니다.”<br>154명의 사망자가 발생한 서울 이태원 압사 사고와 관련해 전문가들은 31일 핼러윈 축제 당시 경찰의 사전 안전조치가 미흡했다고 지적했다. 주최 측이 있든 없든 10만명 넘는 인원이 모일 것으로 예상했다면 유관 기관의 요청이 없다고 해도 질서유지 권한을 행사했어야 했다는 얘기다.<br>경찰청 관계자는 이날 기자간담회에서 “주최 측 없는 대규모 인파가 모이는 행사에 대한 매뉴얼은 없다”면서 “상당한 인원이 모일 것은 예견했지만 다수 인원의 운집으로 대규모 인명 피해가 발생할 것이라고는 예견하지 못했다”고 말했다.<br><!-- MobileAdNew center -->하지만 매뉴얼이 없더라도 ‘경찰법’에 따라 국민 생명이나 공공의 질서 유지를 위해서라면 자체 판단으로 경찰력을 투입하는 게 불가능하진 않았을 것이란 지적이 나온다.<br>현행 경찰법 제3조는 경찰의 임무로 국민의 생명·신체 및 재산의 보호, 공공안녕에 대한 위험 예방과 대응을 위한 정보 수집·작성·배포, 그밖에 공공의 안녕과 질서유지 등 8가지를 나열하고 있다. 서울 용산경찰서도 지난 27일 ‘핼러윈 종합치안 대책’을 내놓으며 시민 안전과 질서 유지에 역량을 집중하겠다고 밝혔다.<!-- 그림 1355939 -->그런데도 참사 당일인 29일 경찰은 13만명이 찾은 이태원 일대 도로 통제를 하지 않았다. 전체 배치 인원인 137명 중 60% 넘는 인원(85명)이 수사와 외사 인력으로 마약 등 불법 단속에 초점이 맞춰져 있었다. 코로나19로 방역이 중요했던 2020년과 지난해 용산구와 용산경찰서는 핼러윈을 앞두고 합동대책 회의도 했지만 올해는 열리지 않았다. 이태원 핼러윈 축제는 연례 행사로 굳혀져 내국인뿐 아니라 수많은 외국인이 방문하는 축제인데 주최 측이 없다는 이유로 관련 기관 사이에 유기적인 대응이 이뤄지지 않은 것이다.<br><!-- 광고 right -->반면 지난 15~16일 같은 장소에서 열린 이태원 지구촌 축제 때는 이틀간 이태원로와 보광로 일부 구간이 통제됐다. 용산구 요청으로 경찰 경비, 교통 인력 등 109명이 축제 관리에 투입됐다. 이틀간 약 100만명이 다녀갔는데도 큰 사고가 발생하지 않은 이유다. 지난 15일 부산에서 열린 그룹 방탄소년단(BTS) 콘서트 때도 소속사 하이브가 주관하고 부산시가 행사를 지원한 덕분에 경찰에서도 경찰특공대 등 1300명을 행사장에 배치해 만일의 사태에 대비했다.<!-- 그림 1355553 -->이윤호 동국대 경찰행정학과 명예교수는 “(핼러윈 축제 때) 10만명 이상이 모일 수 있다는 예상을 했으면서도 경찰이 1차적 의무와 책임이 없다고 생각한 것”이라면서 “주최자 유무와 관계없이 참가 인원 수라든가 면적당 인원 수를 규정하는 등 경찰이 개입할 규정을 마련할 필요가 있다”고 말했다. 오윤성 순천향대 경찰행정학과 교수는 “인원 밀집이 과도하게 예상되는 상황에서는 매뉴얼보다는 적극적이고 유연한 경찰력 행사가 필요하다”고 강조했다.<br>사고 현장은 좌우로 사람들이 빠져나갈 길 없는 T자형 구조에 경사가 가파른 길이었던 만큼 사고 위험에 대한 예측이 가능했다는 지적도 있다. 문현철 숭실대 재난안전관리학과 교수는 “주최자 없는 밀집 인파에 대한 대응 메뉴얼이 없다는 해명은 국민의 생명과 재산을 보호할 책무를 가진 공무원이 경찰법과 재난안전법을 숙지하지 못한 것”이라면서 “관할 경찰서의 경찰력으로 대응하기 어려웠다면 지방청에 지원 요청해 안전 인력 증원을 요구했어야 하는 것이 상식적”이라고 말했다.","date":"2022-10-31T18:00:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“광진구에서도 다회용기로 음식 배달받으세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031174314_V.jpg' width=100px align=left><!-- 그림 1356057 --><br>일회용 플라스틱 폐기물 급증으로 다회용기 배달에 대한 필요성이 높아지는 가운데, 서울시가 다회용기 배달지역을 광진구로 확대한다고 31일 밝혔다.<br>시는 지난 4월 22일 업무협약을 통해 다회용기 주문 기능을 4개 배달 애플리케이션(앱)으로 확대하기로 협의했다. 협약 이후 강남구, 서초구, 관악구에서 사업을 진행해 왔다.<br><!-- MobileAdNew center -->배달의민족, 요기요, 쿠팡이츠, 땡겨요 4개 배달앱 이용 시 다회용기를 선택할 수 있다. 광진구에서는 50개 매장이 다회용기 이용 식당에 동참해 총 280여개의 ‘제로식당’이 생기게 된다. 시는 올해 중으로 550개 이상의 식당이 다회용기 사용에 동참할 것으로 보고 있다.<br>음식 배달에 사용되는 다회용기는 크기와 모양이 다양해 찌개, 김밥, 파스타, 회 등 배달 음식 대부분을 담을 수 있다. 용량 또한 최소 50ml에서 최대 2640ml로 반찬, 소스부터 대용량의 음식까지 제공 가능하다. 반납한 다회용기는 ‘애벌세척→불림→고온세척→헹굼→건조→살균소독→검사’ 7단계의 위생적인 세척 과정을 거친 후 재사용된다. 고온(최고 150도) 세척된 용기는 2차 검수를 거치기 때문에 공장 생산 후 별도의 세척 과정 없이 제공되는 일회용기보다 위생적이다.<br><!-- 광고 right -->다회용기 이용료는 매장에서 1회용 배달용기 구매를 위해 지급하는 비용과 비슷한 수준으로 책정됐다. 반납 후 별도의 수거비용이나 보증금이 없어 점주와 소비자 모두 추가 비용 부담 없이 이용할 수 있다.<br>한편 지난 9월 다회용기 사용 주문 건수는 총 2700건으로, 올해 1월 서울시가 ‘요기요’ 배달앱과 강남구에서 진행했던 시범사업 주문 건수 대비 250% 이상 증가한 수치다. 시는 늘어나 11월 중으로 다회용기 주문 가능 지역을 서대문구로 확대할 계획이다.<br>최철웅 서울시 자원순환과장은 “이번 사업으로 코로나19와 1인 가구 증가로 인해 늘어난 1회용 배달용기 폐기물을 줄일 수 있는 전환점이 되기를 바란다”라며 “서울시는 앞으로도 배달앱, 식당 등과 협력해 다회용기 이용을 지속적으로 확대해 나가겠다”라고 말했다.<br> <br>","date":"2022-10-31T17:43:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생산·소비·투자 동시 내리막길… 경기 회복도 적신호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031174251_V.jpg' width=100px align=left><!-- 그림 1356055 -->지난 9월 산업활동의 3요소인 ‘생산·소비·투자’가 동시에 내리막길을 걸으며 경기 회복에 적신호가 켜졌다. 경제 불황 속 물가 상승이 동반되는 스태그플레이션의 현실화 전망마저 제기됐다.<br>통계청은 31일 발표한 산업활동동향에서 9월 전 산업 생산(계절조정·농림어업 제외) 지수가 117.0(2015년=100)으로 전월 대비 0.6% 감소했다고 밝혔다. 지난 7월 -0.2%, 8월 -0.1%에 이은 석 달 연속 감소세다. 1차 금속 -15.7%, 반도체 -4.5%, 자동차 -3.5% 등 제조업 생산 부진이 원인으로 지목됐다. 어운선 통계청 경제동향통계심의관은 “태풍 힌남노 침수 피해로 포스코의 철강 생산이 중단된 것이 제조업 부진에 가장 큰 영향을 미쳤다”면서 “반도체도 중국 봉쇄 조치 여파 등으로 재고가 쌓이면서 생산이 감소했다”고 분석했다. 서비스업 생산도 0.3% 줄었다. 숙박·음식점업은 2.1% 증가했으나 도소매업이 -2.1%로 부진했고, 사회복지업도 -1.0%를 기록했다.<br>한국 경제를 지탱해 온 소비도 감소세로 돌아섰다. 소매판매액지수(계절조정)는 120.8(2015년=100)로 전월 대비 1.8% 줄었다. 소비는 지난 3월부터 7월까지 5개월 연속 감소했다가 8월에 반등에 성공했지만 한 달 만에 다시 꺾이고 말았다.<br><!-- MobileAdNew center -->통계청은 “9월 이른 추석을 앞두고 8월에 명절 선물과 음식료품 수요가 몰린 데 따른 기저효과와 함께 코로나19 확진자 감소로 의약품 구매가 줄고, 평년보다 따뜻한 날씨로 환절기 의류 구매가 감소한 영향도 있다”고 진단했다.<br>설비 투자는 반도체 제조설비 등 기계류 투자가 줄면서 전월보다 2.4% 감소했다. 이처럼 생산·소비·투자가 한꺼번에 감소한 것은 지난 7월 이후 두 달 만이다. 어 심의관은 “경기 회복 내지 개선 흐름이 다소 약화하는 모습”이라고 분석했다. 기획재정부도 “글로벌 인플레이션 속 주요국의 금리 인상 기조, 중국의 봉쇄 조치, 러시아·우크라이나 전쟁 장기화 등으로 세계 경제 하방 리스크가 확대되면서 앞으로 국내 경기 흐름의 불확실성이 높아진 상황”이라고 밝혔다.<br><!-- 광고 right -->","date":"2022-10-31T22:16:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101016037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“자녀가 주는 용돈으론 부족해”… 임금 열악해도 일하는 고령층","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031174232_V.jpg' width=100px align=left><!-- 그림 1356053 -->일자리의 질이 열악하고 낮은 임금을 받더라도 취업하는 고령층이 크게 증가하고 있는 것으로 나타났다. 과거와 비교해 자녀에게서 받는 용돈은 줄어든 반면 생활비는 빠르게 상승한 영향이 컸다는 분석이 나왔다.<br>31일 한국은행의 ‘조사통계월보’에 실린 ‘고령층 고용률 상승요인 분석-노동 공급을 중심으로’ 보고서에 따르면 2010∼2021년 60세 이상 고령층 취업자 수는 266만 8000명이 증가해 전체 취업자 수 증가 규모(324만명)의 82%를 차지했다.<br>전체 고용률은 2010년 58.9%에서 지난해 60.5%로 1.6% 포인트 상승하는 데 그쳤지만 고령층 고용률은 같은 기간 36.2%에서 42.9%로 6.7% 포인트 대폭 올랐다.<br><!-- MobileAdNew center -->고령층이 노년에 새로운 활력을 찾고자 양질의 일자리에 재취업했다면 반가울 일이지만 현실은 그렇지 않았다. 보고서는 “고령층이 주된 일자리에서 퇴직한 이후 재취업한 일자리의 상당수가 이전 일자리와 관련성이 낮고 임금수준도 열악하다”고 평가했다.<br>그럼에도 고령층 취업자 수가 늘어난 원인은 노동 공급이 크게 증가했기 때문인 것으로 보고서는 분석했다. 열악한 임금을 감내하고서라도 일하려는 고령층이 많았다는 얘기다. 특히 저소득 고령층에서 고용률 상승폭이 높게 나타났다.<br><!-- 광고 right -->이에 대해 보고서는 고령층이 자녀로부터 지원받는 금액이 추세적으로 감소하고, 생활비는 빠르게 상승하고 있다는 점을 원인으로 지목했다. 2008년에는 고령층의 76%가 연간 기준 평균 251만 4000원을 자녀로부터 지원받았지만 2020년에는 65.2%가 207만 1000원이 조금 넘는 돈을 받는 데 그쳤다. 반면 2011∼2020년 고령층의 실질 소비지출은 식료품과 주거비를 중심으로 29.2% 증가해 전체 소비 증가율(7.6%)을 크게 상회했다.<br>국민연금 등 공적연금액이 증가하고 있지만 여전히 순소득대체율(평균 근로소득 대비 실업급여)이 경제협력개발기구(OECD) 회원국 중 세 번째로 낮은 것으로 나타났다. 실제 1인당 생활비에서 공적연금의 비율은 2008년 62.9%에서 2020년 59.6%로 오히려 낮아졌다. 배우자가 취업하는 경우가 늘어나면서 향후 비슷한 시기에 은퇴하려는 경향이 커지고 있고, 건강 상태도 예전보다 개선된 점도 고령층 노동 공급 증가에 영향을 미쳤다. 조강철 한은 금융통화위원실 과장은 “사회복지 지출을 확대하고 기초연금 수준을 증대해 비자발적으로 일해야 하는 저소득 고령층의 소득 기반을 확충해야 한다”고 밝혔다.","date":"2022-10-31T22:16:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101016036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“돈줄 막혀 은행으로”… 기업대출 늘고 갚을 능력 떨어져 ‘부실 경고등’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031174242_V.jpg' width=100px align=left><!-- 그림 1356054 -->채권시장에서 자금을 조달하지 못한 기업들이 시중은행으로 몰리면서 기업 대출 규모가 폭발적으로 늘어났다. 5대 은행(KB·신한·하나·우리·NH농협은행) 대출 금액은 한 달 사이 9조원 증가했고 부채 증가 속도는 세계에서 두 번째로 빨랐다. 대출 부실을 우려하는 목소리가 나온다.<br>31일 금융권에 따르면 5대 은행의 지난 27일 기준 기업 대출 잔액은 9월 말(694조 8990억원)보다 8조 8522억원 불어난 703조 7512억원이다. 2021년 9월(23조 9264억원) 이후 1년 1개월 만에 최대 증가폭이다. 특히 대기업 대출이 9월 말(100조 4823억원)보다 5조 8592억원이나 늘어나 106조 3415억원을 기록했다. 2020년 3월(8조 949억원) 이후 2년 7개월 만에 가장 큰 폭으로 증가했다.<br>올 들어 5대 은행의 기업 대출액 증가폭은 67조 8633억원에 이른다. 아직 연말까지 두 달이나 남았지만 이미 지난해 전체 증가폭 60조 2596억원을 넘어선 지 오래다. 은행권의 기업 대출은 앞으로도 늘어날 전망이다. 채권 시장이 얼어붙어 기업들이 은행 대출에 기댈 수밖에 없기 때문이다.<br><!-- MobileAdNew center -->지난 30일 국제금융협회(IIF)가 발간한 ‘세계 부채 보고서’에 따르면 올해 2분기 한국 기업의 국내총생산(GDP) 대비 부채 증가 속도는 세계 35개 주요국(유로 지역은 단일 통계) 중 2위였다. 한국 기업의 부채 비율은 1년 만에 111.7%에서 117.9%로 6.2% 포인트나 올랐는데 이는 베트남(7.3% 포인트)에 이어 두 번째로 빠르게 증가한 것이다. 한국 기업의 부채 비율은 홍콩(279.8%), 싱가포르(161.9%), 중국(157.1%)에 이어 네 번째로 높았다.<br>전국경제인연합회(전경련)는 이날 “대출은 늘었는데 상환 능력은 악화됐다”고 밝혔다. 전경련은 코로나 이후 급증한 대출, 기업의 상환능력 악화, 높은 변동금리 비중, 부동산 등 취약 업종으로의 대출 쏠림현상, 비은행 기관을 통한 대출 증가 등 다섯 가지 요인을 기업 대출의 부실 징후로 꼽았다.<br><!-- 광고 right -->전경련에 따르면 코로나 이전인 2009~2019년 연평균 4.1%였던 기업 대출 증가율은 코로나 이후 2년 반동안 급격히 높아져 연평균 12.9%에 달했다. 반면 부채 상환능력을 평가하는 지표인 DSR(소득 대비 원리금 상환 비율)은 2019년 37.7%에서 2022년 39.7%로 높아졌다. DSR이 높을수록 상환 능력이 떨어진다는 의미다. 설상가상으로 지난달 대출 잔액 기준 기업의 72.7%가 변동금리 대출을 받아 금리 인상에 극도로 취약한 것으로 나타났다.<br>추광호 전경련 경제본부장은 “과거 글로벌 금융위기 당시에도 시중에 유동성이 풍부해졌다가 금리가 인상되면서 기업들이 자금난, 신용경색 등을 겪었다”면서 “현재는 금리가 더욱 빠른 속도로 오르고 있어 기업들이 상환 부담을 견디기 어려운 상황”이라고 밝혔다.","date":"2022-10-31T22:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101016035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"케이뱅크 상장 내년 1월로… 올 대어급 IPO 마감","partialText":"케이뱅크가 연내 상장을 미루고 내년 1월 상장을 추진할 것으로 알려지면서 올해 대형 기업공개(IPO)는 사실상 마감하는 분위기다.<br>31일 금융투자업계에 따르면 케이뱅크는 최근 주요 재무적투자자(FI)에 내부적으로 상장 목표 시점을 내년 1월로 잡았다고 알렸다. 지난 9월 상장 예비심사를 통과한 케이뱅크는 이르면 연내 상장이 예상됐었다. 그러나 약세장이 지속되고 카카오뱅크의 주가가 추락하면서 상장 시점을 조율하고 있다는 분석이다. 카카오뱅크 주가는 지난해 상장 후 최고 9만 4400원에서 이날 1만 7100원으로 1년여 만에 81% 떨어졌다. 다만 케이뱅크 관계자는 “시장 상황을 지켜보고 있는 중”이라고 말했다.<br>하반기 대어로 꼽혔던 마켓컬리 운영사인 컬리 역시 상장 시점을 고민 중이라 연내 조 단위의 대어급 IPO는 더이상 이뤄지지 않을 것으로 보인다. 올해 들어 현대엔지니어링, SK쉴더스, 원스토어, 라이온하트스튜디오 등 조 단위 기업들은 증권신고서를 제출한 후 상장을 철회했다. CJ올리브영, SSG닷컴 등은 상장 계획을 연기하기도 했다.<br><!-- MobileAdNew center -->중소형 기업은 약세장에도 상장을 추진 중이다. 대신증권에 따르면 올해 3분기 유가증권시장·코스닥시장 신규 상장 기업 수는 27개로 지난해 같은 기간(32개)보다는 적지만 전 분기(20개)보다는 늘었다.<br><!-- 광고 right -->","date":"2022-10-31T22:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101016034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오늘 ‘대한민국이 한우 먹는 날’… 최대 50% 할인 판매","partialText":"전국한우협회, 농협경제지주, 한우자조금은 1일 한우의 날을 맞아 오는 9일까지 전국 대형마트, 농축협매장 등 오프라인 매장과 온라인 쇼핑몰에서 시중가와 비교해 최대 50% 할인된 가격에 한우를 판매한다.<br>‘2022년 대한민국이 한우 먹는 날’ 행사는 한우 농가가 자발적으로 납부하는 자조금으로 진행된다. 한우협회는 2008년 한우가 으뜸이라는 뜻을 담아 11월 1일을 한우의 날로 선포했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-31T22:16:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221101016033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"금융당국 “유가족·부상자에 금융지원 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031180724_V.jpg' width=100px align=left><!-- 그림 1356068 -->금융위원회와 금융감독원은 금융권과 함께 이태원 참사 피해자의 유가족 등에 대한 금융지원을 추진한다.<br>31일 은행권에 따르면 사고 피해자 유가족의 대출에 대해서는 만기 연장·원리금 상환 유예를 시행한다.<br>저축은행과 여신전문금융사는 사고 피해자 유가족이 긴급 대출을 신청할 경우 심사 등의 절차를 신속히 진행하겠다고 밝혔다.<br><!-- MobileAdNew center -->이를 위해 저축은행중앙회와 여신금융협회에 유가족 대상 전담 상담 창구를 설치하고, 유가족의 요청이 있는 경우 대출(저축은행) 또는 카드 대금(카드사)에 대한 만기연장·원리금 상환유예를 추진한다.<br>보험권은 사고 피해자 유가족, 부상자 등에 대해 긴급보상체계를 구축한다.<br><!-- 광고 right -->또 이태원 사고와 관련한 금융 애로 상담이 필요하다면 금융감독원 종합금융지원센터에 연락해 지원 내용 등을 안내받을 수 있다.<br>금융당국은 “금융권과 함께 불의의 사고로 돌아가신 분들의 유가족 및 부상자들이 금융 불편을 겪지 않도록 최선의 노력을 다하겠다”고 밝혔다.<br>","date":"2022-10-31T19:23:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"HN, 건설-IT사업 물적분할 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031174606_V.jpg' width=100px align=left>HN(에이치엔아이엔씨)가 건설과 정보기술(IT) 사업 부문의 물적 분할을 추진한다고 31일 밝혔다.<!-- 그림 1356059 -->HN은 건설 부문을 존속 회사로, IT 부문을 신설 자회사로 올해 안에 분할을 마칠 예정이다. 이번 물적 분할은 건설과 IT 각 업종에 맞춘 전문 경영 체제를 강화해 사업 운영의 효율성을 강화하기 위한 목적이다. HN은 물적 분할 후 신설 자회사의 지분 일부를 외부 투자자에게 매각해 재무 건전성을 강화하고, 신설 자회사는 범현대 기업과 연계한 IT 서비스 사업 확대를 통해 지속 가능한 성장 구조를 확립할 예정이다.<br>HN 관계자는 “각 분야에 걸맞게 조직을 개편하고 전문성을 강화해 사업 영역을 확대하고자 물적 분할을 추진하게 됐다”며 “기업 가치 상승을 통한 주주 및 유관 기업들의 이익 극대화를 위해 최선을 다하겠다”고 말했다.<br>HN은 현대가 3세 정대선 사장이 2008년 창립한 IT·건설·융합기술 기업이다. 사물인터넷(IoT), 블록체인, 빅데이터, 스마트팩토리, 3D 건설 프린터 등 첨단기술 기반의 신성장 융합 사업을 추진하고 있다. 또 프리미엄 주거 브랜드 ‘헤리엇’과 도시형 생활주택 브랜드 ‘썬앤빌’을 론칭해 건설사업을 전개하고 있다. 지난해 1월 현대BS&amp;C에서 HN으로 사명을 바꾼 바 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-31T17:47:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이태원 참사애 기업들 조문, 행사 취소...애도 동참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031142934_V.jpg' width=100px align=left><!-- 그림 1355869 -->이태원 참사와 관련, 기업들도 조문에 참여하고 예정됐던 행사를 취소하거나 대폭 축소하는 방식으로 애도에 동참하고 있다.<br>현대중공업그룹 임원진은 31일 서울시청 앞 서울광장에 마련된 이태원 참사 사망자 합동분향소를 찾아 조의를 표했다. 권오갑 HD현대 회장과 가삼현 한국조선해양 부회장, 강달호 현대오일뱅크 부회장, 정기선 HD현대 사장 등 그룹 임원진과 홍명보 울산현대축구단 감독 등이 참여했다.<br>삼성전자 경영진도 애도 메시지를 전했다. 한종희 부회장과 경계현 사장은 이날 사내 게시판에 “이태원 참사 희생자분들의 명복을 빈다”며 “소중한 가족과 지인을 잃은 모든 분께도 깊은 위로의 마음을 전한다”는 글을 남겼다. 또 삼성전자는 1일 창립기념일 관련 행사를 축소하기로 했다. 이재용 회장 취임 후 처음 맞는 창립기념일인 만큼 ‘뉴삼성’ 비전에 대한 메시지 발표 등이 이뤄질 것으로 예상됐으나 최대한 차분하게 행사를 치를 방침인 것으로 전해졌다.<br><!-- MobileAdNew center -->오는 3일 창립 56주년을 맞는 효성은 애도 기간임을 고려해 창립기념식을 취소했다.<br>유통업계도 추모에 동참하고 있다. ‘한국판 블랙프라이데이’라고 불리는 ‘2022 코리아세일페스타’는 1일부터 15일까지 예정대로 행사 기간을 유지하되 가장 큰 행사였던 31일 개막식을 취소했다. 또한 2300여개 참여 기업이 자율적인 판단에 따라 행사를 취소하거나 축소할 수 있도록 했다.<br><!-- 광고 right -->‘스마일’, ‘페스티벌’ 등 애도 기간과 어울리지 않는 행사명을 지우는 등 홍보·마케팅을 축소하거나 대형 행사를 취소하는 사례도 이어지고 있다.<br>신세계그룹은 온·오프라인 계열사가 총출동해 1년에 한 번 진행하는 대표 할인 행사인 ‘대한민국 쓱데이’를 취소하기로 했다. 다만 쓱데이와 동시에 열릴 예정이던 지마켓 ‘빅스마일데이’의 경우 조용히 행사를 진행한다. 대신 ‘스마일’이라는 말을 지우고 행사명을 ‘12일간의 G마켓·옥션 세일’로 변경했다. 오픈마켓 특성상 중소 협력 파트너사의 어려움도 감안해야 하는 만큼 전면 취소가 아닌 조용히 행사를 치르는 쪽으로 우회한 것이다.<br>롯데쇼핑도 9일까지 열리는 ‘롯키데이’ 행사에 관한 마케팅이나 홍보를 최소화하고 상품 할인만 진행하기로 했다. 11번가는 연중 최대 쇼핑 축제인 ‘십일절 페스티벌’(1~11일)의 페스티벌이라는 표현과 축제 느낌을 주는 디자인을 모두 없애기로 했다. 행사명도 ‘그랜드 십일절’로 바꿔 차분하게 진행하기로 했다.<br>백화점은 크리스마스 단장 행사를 미루거나 중단했다. 롯데백화점은 애초 3일 크리스마스 외벽 장식을 공개할 예정이었지만 잠정 연기했다. 현대백화점도 크리스마스 점등 이벤트 등을 축소하거나 중단했다.","date":"2022-10-31T17:34:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“옵타움, 페이퍼 인센스 연소 후에도 인체 무해 판정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/31/SSI_20221031165934_V.jpg' width=100px align=left><!-- 그림 1356013 -->펀샤인은 최근 논란이 되고있는 인센스 제품들의 1급 발암물질 검출에 대해 적극 대응하고자 본사 제품인 옵타움 페이퍼 인센스의 무해 인증 시험을 KTR(한국화학융합시험연구원)에 자체 의뢰해 인체 무해 판정을 받았다고 31일 밝혔다.<br>이번 시험은 지난번 한국소비자원에서 발간한 ‘향초·인센스 스틱 안전실태 조사’ 보고서 상의 실내공기질 측정과 동일 조건으로 진행해 모든 기준에서 안전 인증 받았다는데 큰 의미가 있다고 회사 측은 설명했다.<br>옵타움 페이퍼 인센스는 특허받은 기술로 100% 국내 생산으로 판매되고 있다. 옵타움 브랜드 관계자는 “‘태워서 향을 내는 방향제 제품들은 연소 후 실내공기질이 안전해야 한다’는 원칙으로 이번 검사를 완료헀다”고 밝혔다. 또 “옵타움 페이퍼 인센스 제품은 세상에서 가장 안전하게 즐길 수 있는 태우는 종이 방향제 제품이 되게 최선을 다할 것”이라고 전했다.<br><!-- MobileAdNew center -->한편 펀샤인은 ▲페이퍼인센스 연소시 발생하는 연기를 직접 흡입하지 말 것 ▲밀폐된 장소에서 사용을 피하고 사용 중 또는 사용 후 반드시 환기할 것 ▲화재 예방을 위해 주변에 가연성 물질을 두지 말 것 등을 당부했다.<!-- 광고 right -->","date":"2022-10-31T17:00:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"벤츠도 포드도 떠난 러시아…현대차는 언제 결단 내릴까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2015/10/09/SSI_20151009171544_V.jpg' width=100px align=left><!-- 그림 521648 -->글로벌 자동차 제조사들의 ‘탈(脫) 러시아’ 움직임이 본격화하는 가운데 현대자동차도 고민이 깊어지고 있다. 지난 3월 이후 생산중단이 이어지고 있는 현대차 러시아법인(HMMR)은 지난 7월 14대를 끝으로 8월부터는 차량을 단 한 대도 판매하지 못했다.<br>31일 업계에 따르면 미국 포드와 독일 메르세데스벤츠는 최근 러시아 사업 철수 방침을 세우고 지분 매각 등의 절차를 완료했거나 추진하고 있다. 우크라이나와의 전쟁 상황이 끝모르고 길어지는 러시아에서 정상적인 사업을 이어갈 수 없다는 판단에서다. 벤츠는 생산 자회사의 지분을 현지 업체에 넘길 방침이며, 포드는 이미 합작사의 지분 49%를 넘긴 것으로 파악됐다.<br>가장 빨리 러시아에서 손을 턴 회사는 프랑스의 르노다. 지난 5월 현지에서 운영하던 자동차 회사 ‘아브토바즈’의 지분 68%를 단돈 2루블에 넘기며 화제가 됐었다. 수천억원의 손실을 기꺼이 감수하고서라도 러시아에서는 사업을 하지 않겠다는 의지였다. 이후 일본 정부가 러시아와 강력한 대립각을 세우면서 일본계를 대표하는 도요타도 지난 9월 말 법인 청산을 결정했다는 소식이 전해졌다.<br><!-- MobileAdNew center -->경쟁사들은 속속 러시아에서 빠져나가고 있지만, 현대차는 아직 잠잠하다. “러시아법인 관련, 아직 특별히 달라진 방침은 없다”는 게 현대차의 공식적인 입장이다. 최근 현대차 실적 콘퍼런스(발표회)에서도 러시아법인 관련 구체적인 언급은 없었다.<br>다만, 물밑에선 현대차도 경쟁사의 동향을 살피며 다양한 가능성을 열어 두고 사업 방침을 정하기 위한 작업을 진행 중이다. 앞서 러시아 현지 언론에서는 “상트페테르부르크공장의 가동을 중단한 현대차가 장기간 폐쇄를 염두에 두고 장비나 시설이 녹슬지 않도록 하는 ‘모스볼링’ 작업에 착수했다”면서 “10월 중 직원들의 정리해고를 포함한 인력 관련 후속조치를 발표할 것”이라고 보도하기도 했다.<br><!-- 광고 right -->전쟁 발발 전인 올 1~2월에만 해도 한 달에 1만 7000여대의 차량을 판매하던 현대차 러시아법인은 부품 공급 등이 끊기며 생산이 중단된 뒤 지난 7월 14대를 마지막으로 판매가 끊겼다. 제대로 된 사업이 전혀 이뤄지지 않는데도 공장을 유지하기 위한 비용만 계속 들어가고 있다. 국제사회의 대 러시아 제재 속 현지 유동성 공급도 불가능해 언제까지 버틸지 장담할 수 없는 상황이다.<br>한 번 철수를 결정하면 다시 진출하는 건 사실상 불가능한 만큼 현대차가 최대한 신중하게 결정하기 위해 시간을 끌고 있는 것이라는 시각도 있다. 현대차가 러시아 시장에 진출한 것은 2010년으로, 10년 만인 2020년엔 제너럴모터스(GM) 공장까지 추가로 인수하는 등 현지 시장에 공격적인 투자를 진행했었다. 전쟁만 아니었다면 쉽게 포기하기 어려울 정도로 매력적인 시장이라는 의미이기도 하다. 실제 포드도 합작사의 지분을 매각하면서 ‘글로벌 상황이 바뀔 경우 5년 내 다시 매입할 수 있다’는 옵션을 계약에 집어넣었던 것으로 알려졌다.<br>","date":"2022-10-31T16:51:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221031500187"}]