[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한 총리, 美 대선 잠룡 디샌티스 면담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426205410_V.jpg' width=100px align=left><!-- 그림 1424999 -->한덕수 국무총리가 26일 정부서울청사에서 방한한 론 디샌티스 미국 플로리다 주지사를 면담했다. 디샌티스 주지사는 내년 미국 대선에서 유력 공화당 잠룡으로 꼽힌다.<br>한 총리는 “한미 동맹 70주년에 이뤄진 디샌티스 주지사의 방한으로 한국과 플로리다 사이의 교역과 투자 등 교류가 더욱 확대될 수 있기를 기대한다”고 말했다. 그는 또 플로리다주의 우주·항공 등 미래 산업 분야에서의 협력 필요성을 언급하고 플로리다에 진출한 우리 기업들에 대한 주지사의 적극적 관심과 지원을 당부했다. 한 총리는 이어 북한의 완전한 비핵화를 향한 한국 정부의 정책도 설명했다.<br>디샌티스 주지사도 한미 양국의 역사와 동맹의 중요성을 강조하면서 “플로리다 주정부로서도 지역 경제 발전, 일자리 창출 등에 있어 중요한 파트너인 한국과의 협력을 심화해 나가길 희망한다”고 말했다. 그는 그러면서 한국 기업은 물론 한국 지방자치단체와의 교류를 활성화하는 데도 지원을 아끼지 않겠다고 강조했다.<br><!-- MobileAdNew center -->디샌티스 주지사는 이날 김동연 경기도지사도 만나 교류협력 확대를 위한 무역·투자 파트너십 행사를 열었다. 디샌티스 주지사는 지난 22일부터 국제무역사절단을 이끌고 일본을 방문한 데 이어 한국을 찾았다.<!-- 광고 right -->","date":"2023-04-27T00:33:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“정책·헌신 리더십으로 총선 승리 이끌 것… 대의원 늘려 지역위원장 영향력 줄여야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426182508_V.jpg' width=100px align=left><b>더불어민주당 원내대표 선거에 나선 홍익표 의원은 26일 “내년 총선에서 승리하려면 민생 경제에 대한 정책적 유능함과 기득권을 내려놓고 헌신하는 책임 있는 리더십이 필요하다”고 강조했다. 홍 의원은 ‘2021년 전당대회 돈봉투’ 의혹으로 위기인 당을 쇄신하려면 대의원 수를 늘려야 한다고 제안했다. 다음은 일문일답.</b><!-- 그림 1424975 -->-왜 홍익표가 돼야 하는가.<br>“차기 원내대표의 최우선 과제는 총선 승리다. 국민은 혁신하고 변화하는 정당에 표를 줄 것이다. 정책적 유능함과 책임 있는 리더십, 용기와 강단, 혁신과 헌신이 필요하다. 정책에 대해 누구보다 잘 알고 있다. 내년 총선에서 민주당엔 ‘험지’인 서초을 지역구 출마를 선언했다.기득권을 내려놓고 변화를 위해 헌신해 본 경험을 바탕으로 혁신에 앞장서고자 한다.”<br>-전당대회 돈봉투 사건으로 당이 위기라는 지적이 있다.<br><!-- MobileAdNew center -->“국민께 심려를 끼쳐 송구스럽다. 책임지고 혁신해야 한다. ‘제 식구 감싸기’는 없을 것이나 돈봉투 의혹 관련 체포동의안이 국회로 온다면 공소장 내용을 보고 판단하겠다. 이번 사건을 계기로 당 지역위원장이 부당하게 제 뜻을 관철하지 못하도록 해야 한다. 논란이 된 대의원제 폐지는 동의하지 않고 우리 당의 핵심 당원으로 자부심을 갖춘 대의원 수를 늘려 지역위원장의 영향력을 줄여야 한다고 생각한다.”<br>-친명(친이재명)계의 지지를 받고 있다는데 당 내홍을 수습할 방안은.<br><!-- 광고 right -->“친명계로 거론되지 않는 의원들도 지지해 주셔서 ‘친명계의 지원도 받고 있다’는 표현이 더 적절할 것 같다. 그동안 당직을 두루 맡으면서 특정 계파나 사익을 위해 일하지 않았다는 신뢰가 있었다. 의원 간 소통 확대를 위해 의원총회 정례화 등을 구상하고 있다.”<br>-당내 강성 지지층의 팬덤 정치에 대한 비판은 어떻게 생각하나.<br>“민주당이 추구하는 가치를 당원들과 공유하며 이에 기반한 목소리에 귀를 기울여야 한다. 하지만 부당한 요구에 휘둘리거나 다수라는 이유만으로 눈치를 봐선 안 된다. 차별과 배제, 혐오, 인신 모욕 등에 대해선 엄격하게 대처해야 한다.”<br>-여야 원내 지도부 간 협력 또는 대여 투쟁은 어떻게 할 것인가.<br><!-- MobileAdNew center -->“대통령실이 국회 합의를 얼마나 존중할지 우려스럽다. 현안에 있어 원내 협상을 우선하겠지만 여의도 안에 갇힐 생각은 없고 현장 간담회 등을 통해 국민과 소통하며 정부·여당을 설득해 나가겠다.”<br>-내년 총선을 1년 앞둔 원내 사령탑으로서 총선 승리를 위한 전략은.<br>“승리의 관건은 민생이다. 원내대표가 되면 사회적 약자와 취약계층을 보호하고 양극화와 불평등을 줄이는 정책, 글로벌 경쟁에서 우리 경제의 지속가능성을 높여 줄 정책, 기후환경 및 신에너지 관련 정책들을 중점적으로 추진하겠다.”<br>■<b>홍익표(56)</b> ▲서울, 한양대 ▲19·20·21대 국회의원 ▲21대 국회 문화체육관광위원장 ▲더불어민주당 정책위의장·수석대변인·민주연구원장 ▲대외경제정책연구원 전문연구원","date":"2023-04-27T00:32:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"시작은 손잡았지만… 여야, 본회의 전날 쟁점법안 합의 ‘빈손’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426182504_V.jpg' width=100px align=left><!-- 그림 1424974 -->김진표(가운데) 국회의장 주재로 윤재옥(오른쪽) 국민의힘 원내대표, 박홍근 더불어민주당 원내대표가 26일 국회 본청 국회의장실에서 만나 악수를 하고 있다. 여야는 4월 임시국회 본회의를 하루 앞둔 이날 ‘간호법’, ‘쌍특검법’(50억 클럽·김건희 여사 특별검사법) 등 쟁점 법안을 한 시간 가까이 논의했지만 합의는 이루지 못한 채 헤어졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-04-27T00:32:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대외전략 구상 펴낸 이낙연, 민주 구원투수로 복귀하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426182506_V.jpg' width=100px align=left><!-- 그림 1424971 -->미국에 체류 중인 이낙연 전 더불어민주당 대표가 오는 6월 귀국을 앞두고 신냉전 시대에 필요한 대외 전략 구상을 담은 책을 펴냈다. 민주당이 이재명 대표 사법 리스크와 전당대회 ‘돈봉투’ 의혹으로 혼돈에 빠진 가운데 윤석열 정부 외교와 차별화된 대안 제시를 통해 본격적으로 정치 재개에 나선 것 아니냐는 관측이 나온다.<br>이 전 대표는 26일 페이스북을 통해 “혼돈의 대전환기에 대한민국이 생존하기 위한 대외 전략을 탐구했다”며 책 ‘대한민국 생존전략-이낙연의 구상’ 출간 소식을 전했다. 이 전 대표는 “미중 신냉전이 눈앞의 현실로 다가왔고 설익고 즉흥적인 외교는 아슬아슬한 불안을 야기한다”며 “대한민국은 전례 없는 위기에 직면했다”고 진단했다. 지난해 6월 미국으로 떠난 이 전 대표는 미국 조지워싱턴대에서 방문연구원 자격으로 연구 활동을 하고 있다.<br>정치권에서는 이 전 대표가 6월 하순 귀국 이후 위기에 빠진 민주당에 비전을 제시하며 정치적 행보를 시작할 것이라는 관측이 나온다. 이 전 대표는 지난 20일에는 페이스북에 우크라이나 무기 지원 논란을 부른 윤석열 대통령의 로이터 인터뷰를 지목해 “이런 잘못을 한국이 어디까지 감당할 수 있을까”라고 비판했다.<!-- 그림 1424973 -->장인상으로 일시 귀국했던 이 전 대표는 13일엔 친낙(친이낙연)계로 분류되는 설훈·이개호·윤영찬·김영배 등 현역 의원 10명과 만찬을 하며 돈봉투 의혹에 우려를 표시한 것으로 알려졌다.<br><!-- MobileAdNew center -->정책 자문그룹도 보폭을 넓히고 있다. 친낙계 싱크탱크인 ‘연대와 공생’은 10일 국회에서 ‘정치공황의 시대, 우리는 어디로 가야 하는가’를 주제로 심포지엄을 열었고, 다음달 1일 광주에서 같은 주제로 심포지엄을 연다. 이 대표 강성 지지층(개딸)을 비롯한 정치권 팬덤 문화의 위험성과 민주당의 현주소를 냉철히 들여다볼 예정이다.<br>연대와 공생 관계자는 서울신문과의 통화에서 “이 전 대표가 6월 하순 귀국한 이후 국내에서 출판기념회를 열게 될 것”이라며 “이 전 대표가 현재 민주당에 문제의식을 가지고 있고, 혼란한 시대를 걱정하고 계시는 만큼 활동을 재개하실 것으로 본다”고 말했다.<!-- 광고 right -->","date":"2023-04-27T00:32:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"백악관, 이례적인 네 차례 공식 브리핑 ‘예우 역력’… 바이든, 야구 수집품 선물… “여기 제로콜라” ‘세심’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426182121_V.jpg' width=100px align=left><!-- 그림 1424965 -->조 바이든 미국 대통령이 국빈 방문한 윤석열 대통령을 ‘친숙하고 세심한 배려’로 대접했다. 백악관은 이번 한미 정상회담과 관련해 이례적으로 네 번이나 공식 브리핑을 열어 동맹 70년의 의미를 강조했다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 25일(현지시간) 한국 대통령실 기자단의 숙소에 마련된 한국 프레스센터를 찾아 “오늘은 바이든 정부가 두 번째로 국빈 방문하는 국가 원수를 모시는 날이어서 아주 기쁘고 흥분된다. 우리가 함께 이렇게 멋진 동맹을 심화하고 더 포괄적으로 넓힐 기회여서 굳건한 동맹을 강화하는 복된 자리가 될 것”이라고 말했다.<br>전날에는 제이크 설리번 백악관 국가안보보좌관이 백악관 브리핑에서 “지난 70년을 축하하고 앞으로의 70년을 고대한다”고 의미를 부여했고, 커비 조정관도 외신 기자들을 상대로 별도의 한미 정상회담 브리핑을 했다.<br><!-- MobileAdNew center -->연이은 브리핑은 동맹 70주년을 맞이한 양국의 화합과 권위주의 세력과의 대결 양상이 커지는 가운데 제2차 민주주의 정상회의 공동 개최, 미국 주도 공급망 핵심국 등으로 세계 무대에서 높아지는 한국의 위상 등이 반영된 것으로 보인다.<br>미 국무부는 27일 대니얼 크리튼브링크 동아태차관보의 외신 브리핑을 예고했다. 통상 양국 정상이 공동 기자회견을 마치면 사실상 일정이 마무리되지만 사후 평가에 대해서도 얘기를 나누겠다는 취지인 셈이다.<br><!-- 광고 right -->바이든 대통령 부부는 윤 대통령 부부에게 소형 탁자와 화병 등 국빈 선물과 개별 선물을 전달하면서 야구를 좋아하는 윤 대통령의 취향을 고려해 개별 선물로 미 프로야구 ‘필라델피아 필리스’의 로고가 새겨진 빈티지 야구 수집품을 담은 상자를 전달하기도 했다. 질 바이든 여사는 김건희 여사에게 한국계 미국인이 디자인한 파란 사파이어 3개가 박힌 목걸이를 선물했다.<br>대통령실 고위 관계자는 바이든 대통령이 윤 대통령에게 제로 콜라를 권한 일화도 소개했다. 그는 “대통령 부부 네 분이 다과를 먹다가 윤 대통령이 포도주스를 쥐는 순간 바이든 대통령이 ‘윤 대통령의 음료는 여기 있다’며 제로 콜라를 권했다. 그래서 한동안 미소가 오갔다”고 전했다. 평소 제로 콜라를 즐기는 윤 대통령의 취향을 세심하게 파악한 대목이라는 것이다.<br>질 여사는 지난 24일 만찬 메뉴와 장식 등을 직접 설명하면서 한국적인 맛과 정서를 조화시키려 했다는 뜻을 전했다. 한국계 셰프인 에드워드 리와 뉴욕에서 디자인 회사를 운영하는 한국계 정 리가 참여했다.<br>질 여사는 25일 백악관 관저에서 한미 정상 내외가 친교의 시간을 갖는 동안 김 여사와 ‘퍼스트레이디의 의무’를 주제로 공감대를 나눴다. 대통령실 관계자는 질 여사가 대통령 부인으로서 어려운 점에 관해 대화를 나누던 중 김 여사에게 “있는 그대로를 보여 주라(Just be yourself)”고 조언했다고 전했다.<br>질 여사는 “나 역시 직업을 유지하며 남편을 돕는 일이 쉽지 않았다”면서도 “가슴에 담아 둔 이 원칙을 생각하며 힘을 얻는다. 힘들 때마다 위안이 될 수 있을 것”이라고 덧붙였다. 또 질 여사는 김 여사가 ‘박사’로 부르자 “편하게 불러 달라”고 말하는 등 친밀감을 드러냈다.","date":"2023-04-27T00:32:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"백악관 관저 안내한 바이든 “尹부부 국빈 맞게 돼 기쁘다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426180907_V.jpg' width=100px align=left><!-- 그림 1424960 -->윤석열 대통령과 김건희 여사가 한미 정상회담을 하루 앞둔 25일(현지시간)부터 26일까지 조 바이든 미국 대통령 부부와 친교의 시간부터 만찬까지 최소 세 번 이상 만나며 친밀함을 과시했다. 윤 대통령 부부는 백악관 관저에서 바이든 대통령 부부와 첫 대면을 한 뒤 부부 동반으로 한국전쟁 참전용사 기념공원에 헌화했다. 양국 정상이 함께 공원에 있는 ‘추모의벽’을 방문한 건 이번이 처음이다. 한국전 참전기념비 헌화는 1995년 김영삼 전 대통령과 빌 클린턴 전 대통령 이후 28년 만이다.<br>양국 정상은 25일 오후 백악관 관저에서 예정된 친교 시간을 30분 이상 넘겨 약 1시간 30분 동안 만났다. 바이든 대통령 부부는 윤 대통령 부부를 맞이한 후 내부 공간을 직접 안내했다. 윤 대통령 부부는 대통령이 공식적으로 손님을 맞는 장소인 블루룸에서 방명록과 동맹 70주년 사진집에 서명하고, 발코니에서 백악관 주변 전경을 감상했다. 윤 대통령은 방명록에 ‘세계 평화와 번영에 기여하는 우리의 글로벌 동맹을 위하여’라고 적었다.<br>양 정상 부부는 상호 관심사와 양국 간 인적·문화적 교류, 국정 철학 등 다양한 주제로 대화를 나눴다. 바이든 대통령은 “윤 대통령 부부의 국빈 방문을 환영한다”면서 “편안한 분위기에서 서로에 대해 알아 갈 수 있어 기쁘다”고 말했다. 윤 대통령은 “한미 정상 부부가 반려견, 반려묘와 함께 생활하고 있다는 것을 포함해 많은 공통점이 있다는 것을 알게 돼 친밀감을 느낀다”고 화답했다. 윤 대통령은 또 “바이든 대통령 부부가 방한하면 (한남동) 관저에 초청하고 싶다”고 덧붙였다.<br><!-- MobileAdNew center -->정상 간 대화에서는 야구를 주제로 한 환담도 이어졌다. 바이든 대통령은 윤 대통령에게 자신이 민주당 소속 상원의원을 그만둘 무렵 압도적인 투구 실력을 가진 공화당 의원이 던진 공을 친 일화를 소개했다. 바이든 대통령은 “손자·손녀는 할아버지가 무슨 정치를 했는지는 모르지만 이 타구 하나로 ‘멋진 사람’으로 기억한다”고 말했다.<br>정상 부부는 이후 한국전쟁 참전용사 기념공원으로 자리를 옮겨 기념비에 헌화하고 전사자 4만 3808명(미군 3만 6634명·한국인 카투사 7174명)의 이름이 새겨진 추모의벽을 둘러봤다. 기념공원에서도 바이든 대통령 부부는 먼저 도착해 윤 대통령 부부를 맞았다. 윤 대통령 부부는 이곳에서 1950년 한국전쟁 당시 실종된 뒤 최근 신원이 확인돼 유족에게 인계된 루터 스토리 상병의 유가족을 만났다. 윤 대통령은 “미국 청년들의 숭고한 희생에 마음이 숙연해진다”며 “이분들의 희생이 결코 헛되지 않았다는 것을 보여 준다”고 말했다. 양국 정상 내외가 함께 첫 외부 행사로 추모의벽 방문을 고른 것은 한미동맹 70주년의 의미를 되새기기 위한 것으로 보인다.<!-- 광고 right -->","date":"2023-04-27T00:32:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230427003003"}]