[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국세청 205명·법무부 110명 줄여 마약·스토킹 등 민생분야 채운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226181945_V.jpg' width=100px align=left><!-- 그림 1524829 -->공직사회 인력의 효율적 운용과 경쟁력 강화를 위해 부처 간 칸막이 제거와 함께 과제별 협력이 대폭 강화된다. 윤석열 대통령은 26일 정부세종청사에서 열린 올해 마지막 국무회의에서 ‘과제 중심, 부처 협력 강화’를 거듭 강조했다. 정부가 지난해 ‘통합활용정원’ 제도를 도입해 기능이 쇠퇴했거나 업무량이 줄어든 부처의 정원을 행정 수요가 늘어난 해당 부처의 다른 ‘기능’이나 타 부처로 재배치하는 등 인력 재편을 진행하는 것의 연장선으로 풀이된다.<br>이를 통해 이달부터 스토킹 행위자 전자발찌 부착, 마약 수사 및 마약 오남용 감시, 교권 보호·회복, 도시 침수 예보 등 ‘국민안전’에 초점을 맞춘 인력 재배치가 이뤄진다. 나란히 정원 2만명이 넘는 국세청(205명)과 법무부(110명)가 정원 재배치 적용 대상도 가장 많은 것으로 알려졌다.<br>행정안전부는 이날 ‘통합활용정원제’ 운영을 담은 48개 부처, 52개 직제 개정안을 국무회의에서 심의·의결했다고 밝혔다. 통합활용정원제는 부처 단위 정원 관리 방식에서 벗어나 범정부 차원에서 인력 풀을 관리한다는 의미다. 해마다 부처별 정원의 약 1%를 감축해 통합활용정원으로 포함한 뒤 국정과제 등 정책 우선순위에 따라 필요 부처 및 기능에 인력을 지원한다.<br><!-- MobileAdNew center -->행안부는 전 부처 4·5급 이하 정원의 5%를 통합활용정원으로 지정해 2022년부터 5년간 1%씩을 재배치 인력으로 균등 배분하고 있다. 지난해 1134명에 이어 올해는 1098명이 대상이다. 내년 1090명, 2025년 1079명, 2026년 1072명 등 연평균 1100명씩 총 5473명의 정원이 재배치된다.<br>정원 2만 3000명에 이르는 국세청은 지난해 205명에 이어 올해도 205명으로 중앙행정기관 중 가장 큰 폭으로 정원이 조정된다. 자체 채용해 증원된 인력 등을 고려하면 국세청은 2년간 371명이 순감하는 것으로 파악됐다. 국세청과 비슷한 규모를 지닌 법무부도 정원 110명이 재배치 대상이다. 정원 3000명 규모인 행안부는 30명 선, 보건복지부는 19명을 감축해 재배치할 것으로 알려졌다. 정부 관계자는 “정원이 감축된 부처의 공무원을 인력이 필요한 부처로 이동시키기보단 부처 내 재배치로 주로 활용하고 있다”고 설명했다.<br><!-- 광고 right -->마약 수사 및 오남용 감시, 스토킹 행위자 전자발찌 부착, 도시 침수 예보, 자연재난 대응, 인접국 방사능 감시 등 국민안전과 밀접한 분야의 인력 173명을 우선 보강한다. 특히 ‘스토킹 처벌법’ 개정에 따라 내년에 시행되는 ‘스토킹 가해자 전자장치 부착’ 제도가 현장에서 제대로 운영되도록 담당자도 다수 배치될 예정이다. 법무부는 전자장치 부착 대상자를 전담 관리하고 24시간 관제센터를 운영하는 보호직 공무원을 21명 증원해 스토킹 2차 피해와 추가 강력범죄 예방에 나선다.<br>원전 수출, 스타트업 글로벌 진출, 글로벌 방역 협력, 개발제한구역 토지 매수 추진을 위해 43명을 보강한다. 전세사기, 가상자산 범죄 전문 수사 인력과 불법체류 외국인 단속 전담을 위한 출입국 관련 기관 공무원도 보강한다. 서이초 교사 사망 사건을 비롯한 학교 폭력과 교권 침해 등 최근 교육 현장에서 발생하는 주요 과제를 해결하기 위해 교육부에 학생건강정책관과 교원학부모지원관도 신설한다. 고독사 대응 인력 등 사회안전망 강화에도 8명을 보강할 예정이다.","date":"2023-12-26T23:52:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이견 못 좁힌 2+2 협의체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226235224_V.jpg' width=100px align=left><!-- 그림 1524887 -->여야 정책위의장과 원내수석부대표가 참여하는 2+2 협의체가 26일 국회에서 회의를 하고 있다. 여야는 민생 법안을 조속하게 처리하기로 했지만 이날도 이견을 좁히지 못했다. 왼쪽부터 시계 방향으로 유의동 국민의힘 정책위의장, 이양수 원내수석부대표, 박주민 더불어민주당 수석부대표, 이개호 정책위의장.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-26T23:52:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓, 유엔 안보리 10년 만에 진입…북핵·기후변화 등 목소리 낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226181814_V.jpg' width=100px align=left><!-- 그림 1524828 -->우리나라가 새해부터 유엔 안전보장이사회(안보리) 비상임이사국으로 활동한다. 북한의 거듭된 도발과 북한 인권 등 한반도 문제에 대한 세계의 관심을 높이고 기후변화, 사이버 안보 등 국제사회의 다양한 현안을 이끌며 역할을 넓힐 기회로 여겨진다.<br>26일 외교부 등에 따르면 한국은 내년 1월 1일 미국 뉴욕시간으로 0시(한국시간 오후 2시)부터 유엔 안보리 비상임이사국으로서의 임기 2년을 시작한다. 한국이 안보리에 진입한 건 1996~1997년, 2013~2014년에 이어 세 번째로 2014년 이후 10년 만이다.<br>최근 미중 경쟁 구도와 우크라이나 전쟁 등으로 상임이사국인 중국과 러시아가 서방 국가들과 이견을 보이며 무용론이 커지고 있지만 유엔 안보리는 국제법적 구속력을 갖는 유일한 기구다. 경제 제재뿐 아니라 군사적 강제 조치를 가할 수 있고 평화유지활동(PKO)도 운영할 수 있다.<br><!-- MobileAdNew center -->한국은 특히 북한의 핵미사일 도발과 인권 문제에 대해 더욱 목소리를 키울 수 있게 됐다. 그동안 미국·영국 등이 대북 결의안을 추진할 때 핵심 당사국으로서 의견을 내는 정도였다면 이제는 이사국으로 회의 발언과 투표, 결의안 제출 등의 권한을 갖고 적극적으로 논의를 주도할 수 있다. 의장국을 맡는 달에는 회의 소집권도 갖는다. 외교부 당국자는 “상임이사국 대사들과 매일 만나 장시간 머리를 맞대고 다양한 문제를 다루게 된다”며 “특히 한반도 문제는 핵심 당사국인 우리가 이야기하면 더욱 무겁게 느낄 수밖에 없다”고 말했다.<br>다만 결의안 채택을 위해선 상임이사국 5개국의 동의(기권 포함)가 있어야 하는데 중국과 러시아가 대북 제재 결의안에 협조하지 않는다. 따라서 정부는 이미 만들어진 대북 제재의 이행을 강화하면서 북한 문제에 대한 협의를 확대할 방침이다. 황준국 주유엔대사는 “대다수 회원국이 대북 제재 내용을 잘 알지 못하거나 기존 제재도 제대로 이행하지 않고 있다”며 모든 유엔 회원국이 대북 제재를 충실히 이행할 수 있도록 노력하겠다고 밝혔다.<br><!-- 광고 right -->정부는 또 평화 유지·구축, 사이버 안보, 기후 등 이른바 새 안보 논의도 주도해 나갈 계획이다. 특히 지난해 협력 체계를 굳힌 한미일 3국이 동시에 이사국으로 활동하며 북한 문제뿐 아니라 다양한 글로벌 현안을 두고 협력과 연대를 넓힐 수 있다.<br>한국유엔체제학회장인 최동주 숙명여대 교수는 “압축 경제성장과 투명하고 효율 높은 정부처럼 한국만 가진 성과와 경험을 공유하며 질병 및 재난 관리, 기후 등에서 주도권을 쥐고 가치 외교를 해 나갈 수 있을 것”이라고 전망했다.<br>유엔한국협회 부회장인 박흥순 선문대 명예교수는 “최근의 우크라이나 전쟁과 중동 분쟁에 대한 안보리의 직접 개입은 제한되지만 국제사회 여론을 결집해 상황을 억제하고 강대국을 압박하는 것도 상당한 의미를 지닌다”며 “한국이 10년 전과 확연히 달라진 위상에 맞게 원칙을 갖고 주도적으로 아이디어를 내며 때로는 독자적인 목소리로 실질적인 발언권을 갖는 게 중요하다”고 강조했다.","date":"2023-12-26T23:52:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연·정세균 “세 총리 회동에 공감”… 공동 선대위원장 가능성도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226235215_V.jpg' width=100px align=left><!-- 그림 1524886 -->더불어민주당에서 이낙연 전 대표의 신당 창당 행보, 혁신 비명(비이재명)계 ‘원칙과상식’의 통합 비상대책위원회 전환 요구, 총선 예비후보 검증에서 친명(친이재명)계만 우대한다며 불거진 ‘공천 잡음’ 등으로 ‘친명 대 반명’ 균열이 확대되는 가운데 정세균·이낙연·김부겸 등 문재인 정부의 ‘세 총리’가 해법을 찾기 위한 회동에 나설 것으로 보인다. 이에 이재명 대표가 불협화음을 부추긴다고 평가받는 ‘관망’을 끝내고 단합을 위한 행보에 나설지 관심이 쏠린다.<br>정 전 총리와 이 전 대표는 26일 1시간 동안 조찬을 겸한 회동을 가졌다. 이 전 대표 측은 이후 공지에서 “두 사람은 국가와 민주당 안팎의 문제들에 대해 솔직한 의견을 교환했다. 국가와 민주당의 문제에 대한 우려를 공유했다”며 “적절한 상황이 조성된다면 김부겸 전 국무총리를 포함한 세 총리 회동을 추진할 수 있다는 데 의견을 같이했다”고 밝혔다.<br>앞서 김·정 전 총리는 지난 24일 비공개로 만나 ‘원칙과상식’의 이탈 가능성, ‘이낙연 신당’ 등 당내 분열 상황에 대한 우려의 뜻을 나누고 당내 통합 필요성에 공감대를 표했다. 이와 별도로 이 대표가 지난 20일 김 전 총리와의 회동에 이어 28일 정 전 총리와 만날 예정이어서, 세 총리 회동은 이 대표의 입장을 청취한 뒤에 이뤄질 것으로 보인다.<br><!-- MobileAdNew center -->이 대표는 다음달 1일과 2일에는 경남 봉하마을과 평산마을을 각각 찾아 권양숙 여사와 문재인 전 대통령 부부를 예방할 계획이다.<br>민주당에서는 전직 세 총리가 공동선거대책위원장을 맡는 ‘통합 선대위’를 조기에 구성할 수 있다는 관측도 나온다. ‘원칙과상식’이 주장하는 ‘이 대표 사퇴 및 통합 비대위 구성’ 대신 세 총리에게 공동선대위원장을 제안하는 우회 전략을 이 대표가 내놓을 수 있다는 것이다. 당 대표실 관계자는 “사실무근”이라고 선을 그었지만 이 대표가 지난 20일 회동에서 김 전 총리에게 이런 제안을 했다는 전언도 나왔다. 한 지도부 관계자는 통화에서 “최고위원회에 보고된 바는 없지만 원래 공동선대위원장은 총리 등 당의 지도자급 인사들이 맡는 것”이라고 했다.<br><!-- 광고 right -->이에 대해 이 전 대표 측은 통화에서 “통합 선대위는 맹탕이자 이낙연을 허수아비로 만들려는 것”이라며 “총선 공천과 관련해 이 대표의 음모가 작동하지 않는 당이 되기 위한 최소한의 조치가 있어야 한다”고 강조했다. 김 전 총리 측도 “공천은 당의 중요한 기능인데, 공정 공천에 대한 불신이 당내에 팽배하다. 또 부적절하고 거친 언행들이 당에 큰 상처를 주는 상황”이라며 “이런 부분을 쇄신하고 통합하기 위해 구체적 행보가 있어야 한다”고 했다.<br>이 전 대표는 민주당의 쇄신이 없다면 신당을 창당하겠다는 입장을 유지하고 있다. 이 전 대표는 이날 김대중재단 서울 강북지회 출범식에 참석한 뒤 기자들과 만나 “(신당 창당) 실무 준비가 되고 있다”고 했다. 또 세 총리 회동에 대해 “의미 있는 자리가 돼야 한다. 적절한 상황이 조성되지 않는다면 모임도 어려울 것”이라고 했다.<br>한편 민주당 총선 예비후보 검증 과정에서 ‘부적격’ 통보를 받은 최성 전 고양시장은 공천 불복을 선언하며 이날 이낙연 신당에 참여하겠다는 의사를 밝혔다.","date":"2023-12-26T23:52:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘야당 심판론’ 총선 프레임 띄운 한동훈… 당정 관계엔 “與가 잘해야 대통령이 힘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226183013_V.jpg' width=100px align=left><!-- 그림 1524842 -->한동훈 국민의힘 비상대책위원장이 26일 “정부·여당인 우리의 정책은 곧 실천이지만 야당인 더불어민주당의 정책은 실천이 보장되지 않는 약속일 뿐”이라며 내년 4월 총선에서 ‘야당 심판론’으로 승부를 보겠다는 뜻을 밝혔다. 다만 ‘강서 패배’ 이후 당내에서 터져 나온 당정 관계를 바로잡아야 한다는 요구에는 별다른 구상을 내놓지 않았고, 정권 안정론과 관련해서는 “여당이 사랑받아야 대통령이 힘을 갖게 된다”고 했다.<br>이날 한 위원장은 국민의힘 중앙당사에서 진행한 비대위원장 수락 연설에서 정권 안정론보다 야당 심판론에 힘을 줬고, 상당 부분을 민주당 비판에 할애했다. 윤 대통령의 국정 운영을 뒷받침할 수 있도록 안정적인 의석수 확보를 위해 여당을 지지해 달라는 호소보다는 민주당을 심판해야 할 이유를 강조했다.<br>당정 관계와 관련해서는 전임 김기현 지도부가 내세운 ‘당정 일체’와의 차별화를 시도했으나 당내 요구에 미치지 못했다는 평가가 나온다. 앞서 이날 오전 안철수 국민의힘 의원이 비대위의 과제에 대해 “건설적 당정 관계 구축은 당원과 중도층의 염원”이라고 했으나 관련 구상은 나오지 않았다.<!-- 동영상 30210 -->한 위원장이 취임 일성으로 사실상 윤석열 대통령의 국정기조 유지와 당정 협력에 힘을 실으면서 용산과의 거리두기 없이 내년 총선을 치를 것이라는 전망이 더욱 힘을 받게 됐다. 다만 30%대에 고착한 윤 대통령 지지율의 변화 없이는 ‘여당 열세, 야당 우세’의 전통적인 판세를 깨기 어려운 만큼 한 위원장의 고심도 커질 수밖에 없다. 총선을 100일 남짓 남기고 여전히 복수의 여론조사에서 정권 심판론이 우세한 상황에서 ‘한동훈 비대위’가 야당 심판론으로 민심의 흐름을 바꿀 수 있을지도 불투명하다.<br><!-- MobileAdNew center -->사실상 신당 창당의 길을 걷고 있는 이준석 전 대표와의 관계 설정도 숙제다. 한 위원장은 27일 ‘중대 결심’을 예고한 이 전 대표와의 만남 가능성에 대해 “다양한 생각을 가진 많은 분을 진영과 상관없이 만나고 경청할 것”이라면서도 “지금 단계에서는 어떤 특정한 분들을 전제로 한 계획을 갖고 있지 않다”고 말했다.<!-- 광고 right -->","date":"2023-12-26T18:29:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227003001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“운동권 정치 청산…총선 출마 않겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226183032_V.jpg' width=100px align=left><!-- 그림 1524845 -->한동훈(50) 국민의힘 비상대책위원장이 26일 내년 총선 불출마를 선언하며 총선 승리를 위해 헌신하겠다는 뜻을 밝혔다. 자기희생을 먼저 실천하며 당에 강도 높은 인적 쇄신을 예고한 것이다. 또 불체포 특권을 포기한 후보만 공천하겠다며 당에 혁신을 주문했고, 더불어민주당의 운동권 특권 정치를 청산하겠다는 포부를 밝혔다.<br>국민의힘은 이날 전국위원회를 열고 한 위원장에 대한 임명안은 찬성 627명·반대 23명으로, 비대위 설치안은 찬성 641명·반대 9명으로 가결했다. 비대위는 비대위원 인선이 끝나는 오는 29일쯤 공식 출범할 예정이다.<br>한 위원장은 당사에서 수락 연설을 하면서 “오늘 정치를 시작하면서부터 선민후사(先民後私)를 실천하겠다”며 “지역구에 출마하지 않겠다. 비례대표로도 출마하지 않겠다”고 밝혔다. 특히 그는 “승리를 위해 뭐든지 다 할 것이지만, 제가 승리의 과실을 가져가지는 않겠다”고 했다.<!-- 동영상 30212 -->한 위원장의 총선 불출마 발표에 ‘중진 희생론’ 혹은 ‘영남 물갈이론’을 당에 요구하려는 배수의 진이라는 분석이 나왔다. 앞서 인요한 혁신위원장이 띄우고 ‘윤핵관’(윤석열 측 핵심 관계자) 장제원 의원이 촉발한 인적 쇄신 물결을 잇겠다는 의지로 읽힌다. 범보수권의 대선주자 1위로 꼽히는 한 위원장이 초선 의원 대신 비대위원장으로 총선 승리를 이끄는 소위 ‘대선 직행 경로’를 택한 것이라는 평가도 나온다. 한 영남권 의원은 “의원을 압박하기 위한 카드로 꺼낸 것”이라며 “역대 비대위원장 중 총선에서 비례대표를 포함해 불출마한다고 한 사람이 없다”고 했다.<br><!-- MobileAdNew center -->한 위원장은 이날 정치를 국민의 눈높이에 맞추겠다는 뜻을 연설 내내 강조했다. 공천 조건으로 ‘국회의원 불체포 특권 포기’를 요구하며 “국민의힘은 공직을 방탄 수단으로 생각하지 않는 분들, 특권의식 없는 분들만을 국민께 제시하겠다”고 말했다. 약속을 어기면 ‘출당’시키겠다고 엄포를 놓았고 “이재명 대표의 민주당과 달라야 하지 않겠나”라고 강조했다.<br><strong class=subTitle_s2>수락 연설서 ‘쇄신 승부수’ 포문<br/><br/>약속 안 지키면 출당 조치 등 엄포<br/>“다수당 폭주에 나라 망쳐” 날 세워<br/>당정관계엔 “與 잘해야 대통령 힘”<br/>대통령실 “당과 소통 커지길 기대”<br/><br/>비서실장에 48세 TK 김형동 임명<br/>이수정은 “수원 몰두” 비대위 거절<br/>野 “국정 반성 없이 독설부터 뱉나”</strong><br><!-- 광고 right -->한 위원장은 이 대표를 줄곧 비판하며 민주당의 ‘86운동권’에 대한 세대교체를 주장했다. 내년 총선에서 야당이 주장하는 ‘정권심판론’ 프레임에 대응하기 위해 ‘세대교체론’을 주장한 것으로 보인다. 한 위원장은 “중대범죄가 법에 따라 처벌받는 걸 막는 게 지상 목표인 다수당이 더욱 폭주하면서 나라의 현재와 미래를 망치는 것을 막아야 한다”며 “그런 당을 숙주 삼아 수십년간 386(30대·80년대 학번·60년대생으로 과거 운동권 출신을 가리키던 용어)이 486, 586, 686이 되도록 썼던 영수증(을) 또 내밀며 대대손손 국민 위에 군림하고 가르치려 드는 운동권 특권 정치를 청산해야 한다”고 지적했다.<br>이 위원장은 퇴근길에 기자들과 만나 이재명 대표와 회동할 것인지 묻자 “야당 대표는 당연히 찾아뵙고 인사드리겠다”고 했다.<br>한 위원장은 수락 연설 후 곧바로 TK(대구·경북) 초선 김형동(48) 의원을 비서실장으로 임명하고 이만희 사무총장 등의 보고를 받았다. 김 의원은 경북 안동·예천이 지역구인 초선 의원으로 당내에서 비교적 계파색이 옅은 것으로 평가받는다. 이날 이철규 인재영입위원장, 신의진 당무감사위원장, 황정근 윤리위원장 등은 일괄 사의를 표한 것으로 전해졌다. 비대위원 명단은 이날 공개되지 않았다. 이른바 ‘중수청’(중도·수도권·청년) 표심을 잡을 인사를 선임하려 고심하는 것으로 알려졌다. 이 위원장이 ‘세대교체론’을 주장하면서 비대위원을 789세대(70·80·90년대생) 위주로 꾸릴 것이라는 예상이 나온다. 비대위 합류 제안을 받았던 이수정 경기대 교수는 거절했다.<!-- 그림 1524846 -->최근 표현한 대로 ‘9회말 2아웃 2스트라이크’ 상황에 대타로 등판한 ‘정치 신인’ 한 위원장은 향후 수많은 난제를 만나게 된다. 당장 28일 국회 본회의 처리가 예고된 ‘김건희 여사 특검법’이 문제다. 한 위원장은 “총선을 위한 악법이라는 입장을 갖고 있다. 당에서, 원내에서 어떻게 대응할지를 충분히 보고받고, 같이 논의하겠다”고 말했다.<br>당정관계 개선 여부에 관한 질문에는 “여당과 정부는 헌법과 법률 범위 내에서 각자 국민을 위해 할 일 하는 기관이지 수직, 수평 얘기 나올 부분이 아니다”라며 “여당이 사랑받아야 대통령이 힘을 갖게 된다”고 했다. 김기현 전 대표의 ‘당정 일체’와는 차별화를 시도했으나 사실상 윤석열 대통령의 국정 기조 유지와 당정 협력에 힘을 실었다는 해석이 나온다. 한 위원장은 이날 직접 쓴 것으로 알려진 연설문에서 윤 대통령이 존경하는 영국 총리 윈스턴 처칠의 ‘공포는 반응이고, 용기는 결정’이라는 문구를 인용했다.<br><!-- MobileAdNew center -->대통령실은 한 위원장 취임과 관련해 공식 반응은 자제했지만 원활한 당정 관계에 대한 기대감을 내비쳤다. 대통령실 관계자는 서울신문과의 통화에서 “당이 안정되고, 소통이 더 강화되기를 기대한다”고 말했다.<br>반면 강선우 민주당 대변인은 “한 위원장은 ‘5000만이 쓰는 언어를 쓰겠다’라고 폼을 잡지만, 야당에 대한 비난으로 점철된 취임 첫 일성을 살펴보면 윤 대통령과 다른 것이 없다”며 “어떻게 취임 첫 일성으로 그간의 국정운영 실패, 무능과 무책임에 대한 반성 한마디 없이 제1야당의 대표에 대한 모독과 독설부터 뱉나”라고 비판했다.","date":"2023-12-26T23:51:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “저출산 해법 다른 차원의 고민을… 출산 지원은 확실하게”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226235131_V.jpg' width=100px align=left><!-- 그림 1524884 -->윤석열 대통령은 26일 “저출산 문제는 우리가 상황을 더욱 엄중하게 인식하고 원인과 대책에 대해서 그동안과는 다른 차원의 고민을 해야 한다”고 말했다.<br>윤 대통령은 이날 정부세종청사에서 주재한 올해 마지막 국무회의 모두발언에서 “시간이 많지 않다. 모든 부처가 함께 비상한 각오로 저출산 문제에 임해 달라”며 이렇게 주문했다. 윤 대통령은 “교육을 비롯한 모든 과도한 경쟁시스템이 저출산의 직접적 원인이라면, 이를 고치는 데 집중해야 할 것”이라며 “출산 인센티브가 확실한 저출산 대책이 되기 위해서는 보편적 지원뿐 아니라 실증적인 분석을 통해 꼭 필요한 것을 찾아내 확실하게 지원해야 한다”고 했다.<br>윤 대통령은 내년도 국정운영과 관련해 “무엇보다 부처 간 칸막이를 과감하게 허물고,과제 중심으로 부처 간 협력을 강화해야 한다”며 “공직자는 어느 부처의 공직자가 아니라 대한민국의 공직자다. 국민 앞에서 모든 공직자는 원팀”이라고 강조했다. 정부가 ‘통합활용정원제’로 각 부처 정원을 재배치하는 가운데 집권 3년 차 국정의 성과를 도출하기 위한 협업을 강조한 것으로 풀이된다. 윤 대통령은 “부처 간 인사 교류를 대폭 확대해서 부처 간 벽을 허물고 협력을 강화할 수 있는 제도적 뒷받침을 하겠다”고도 했다.<br><!-- MobileAdNew center -->윤 대통령은 또 “은퇴한 어르신들은 소득이 줄었는데도 건강보험료가 오히려 늘었다며 어려움을 호소하신다”며 보건복지부에 개선책을 마련하라고 지시했다. 이어 “국민이 호소하는 불합리한 제도는 무조건, 즉시 바꿔야 하는 것”이라고 말했다.<!-- 광고 right -->","date":"2023-12-26T23:51:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231227001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 김민석, 유찰된 여의도 땅에 ‘K-글로벌센터’ 프로젝트 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226194921_V.jpg' width=100px align=left><!-- 그림 1524861 -->서울 영등포구 여의도 63빌딩과 성모병원 사이에 있는 약 2500평 규모의 부지에 ‘4대 글로벌 전략 자산’을 유치하자는 제안이 나왔다. 최근 한국토지주택공사(LH)가 해당 지역을 민간에 내놨다가 유찰되자, 역으로 국가주도 하에 산업 기반 시설을 세우자는 논의가 야권에서 나온 것이다.<br>김민석 더불어민주당 의원은 26일 국회 소통관에서 기자회견을 열고 서울대 글로벌캠퍼스와 초·중·고 국제학교, 글로벌 최첨단병원, AI 표준 국제기구 등의 글로벌 전략 시설들을 해당 부지에 유치하는 ‘여의도 K-글로벌센터‘ 프로젝트를 제안했다.<br>김 의원은 기자회견을 통해 “역대 중앙정부와 서울시가 여의도 국제금융특구 비전을 세워왔지만 구체적인 실현 전략은 부족했다”며 “윤석열 정부 들어서 산업은행 이전 등 글로벌금융특구정책에 역행하는 모순적인 정책추진으로 금융특구 실현전망은 오히려 악화한 상태”라고 비판했다.<br><!-- MobileAdNew center -->앞서 LH는 서울 영등포구 여의도동 61-2번지 일대 비축토지에 대한 공급일정(입찰) 신청을 지난 13일 받았지만 주인을 찾지 못하고 유찰됐다. 해당 부지는 학교용지로 지정됐었지만 여의도에 더 이상 학교가 필요하지 않다고 판단해  40년간 공터로 남아있었다.<br>김 의원은 이를 위해 100년 이상 장기저가 공공임대 방식으로 공모결정 및 운영할 것을 제안하면서, 이를 위해 2024년 1분기 중 정부가 해당 부지 민간 매각 철회를 공표해야 한다고 밝혔다.<br><!-- 광고 right -->이어 그는 “여의도 주민 전체와 서울시민 및 관련 각계 국내외 전문가들의 청원서명을 진행하겠다”고 밝혔다.","date":"2023-12-26T19:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 격앙 “한동훈 첫 일성이 야당대표 모독이라니”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226175103_V.jpg' width=100px align=left><!-- 그림 1524811 -->더불어민주당이 한동훈 신임 국민의힘 비상대책위원장을 향해 “윤석열 대통령의 공천 지령을 전달할 대리인이고, 김건희 여사를 지키기 위한 호위무사일 뿐”이라며 강도 높은 비판을 쏟아냈다.<br>강선우 민주당 대변인은 26일 국회 브리핑을 통해 “‘5000만이 쓰는 언어를 쓰겠다’던 한 위원장은 국민께서 쓰는 언어가 무엇인지부터 공부하라”면서 “어떻게 취임 첫 일성으로 그간의 국정운영 실패, 무능과 무책임에 대한 반성 한마디 없이 제1야당 대표에 대해 모독과 독설부터 뱉느냐”고 말했다.<br>이날 오후 비대위원장 취임 연설에서 한 위원장은 “우리 당은 국회의원 불체포 특권을 포기하기로 약속하는 분들만 공천할 것이고, 그럴 일은 없겠지만 나중에 약속을 어기는 분은 즉시 출당 등 강력 조치하겠다. 우리는 이재명 대표의 민주당과 달라야 하지 않겠나”라며 이재명 대표를 저격했다.<br><!-- MobileAdNew center -->이어 “중대 범죄가 법에 따라 처벌받는 걸 막는 것이 지상목표인 다수당이 폭주하면서 나라의 현재와 미래를 망치는 것을 막아야 한다. 그런 당을 숙주 삼아 수십 년간 386, 486, 586, 686이 되도록 썼던 영수증을 또 내밀며 국민 위에 군림하며 가르치려 드는 운동권 특권 정치를 청산해야 한다”며 민주당도 저격했다.<!-- 그림 1524813 -->한 위원장이 이날 ‘김건희 특검법’에 대한 질문에 “총선을 위한 악법이라는 입장을 갖고 있다”고 말한 것과 관련해 강 대변인은 “김건희 특검이 ‘총선용 선전 선동’이라는 발언이 어떻게 5000만의 언어냐. ‘최순실 특검팀’에 있을 때는 가만히 있다가 이제 와서 정례브리핑과 야당의 특검 추천권에 대해 뻔뻔하게 걸고 넘어지는 것이 5000만의 언어냐”고 꼬집었다.<br>이어 “‘표를 더 받는다고 죄가 없어지면 그건 민주주의가 아니다’라고 하셨다. 법무부 장관 한동훈이 했던 말, 국민의힘 비대위원장 한동훈이 지키라”며 “대통령 선거에서 표를 더 받았다고 대통령 부인의 죄가 없어진다면 그것은 민주주의가 아니다”라고 지적했다. 그러면서 “‘윤석열 아바타’ 한 위원장이 자신이 쓰고자 한 왕관의 무게를 ‘김건희 특검법’ 수용으로 견뎌내길 바란다”고 촉구했다.<br><!-- 광고 right -->민주당 의원들도 한 위원장 비판에 동참했다. 정청래 의원은 페이스북에 “한동훈에 충고한다”라며 “국민 위에 군림하는 윤석열 검사독재정권과 먼저 싸우라. 그리고 국민 앞에 제발 좀 겸손하라”고 했다.<br>박용진 의원은 “한 위원장은 이재명 당대표 이야기할 시간에 창당 이후 당대표가 연거푸 임기도 제대로 못 채운 윤석열 사당화부터 막아설 생각 해야 하지 않느냐”며 “취임하자마자 남의 당 걱정해주시는 건 고마운데, 민주당 일은 박용진과 민주당이 알아서 하겠다. 야당 욕할 시간에 우선 여당 스스로 혁신할 방도를 찾으라”고 날을 세웠다.<!-- 동영상 30201 -->","date":"2023-12-26T17:51:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘권위주의 정권’ 없애고, 이승만 강조하고…국방부, 정신교육 교재 개편 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226095558_V.jpg' width=100px align=left>국방부가 새로 발간한 ‘정신전력교육 기본교재’에서 과거 권위주의 정부 시절 발생했던 5·16과 12·12 군사쿠데타를 뭉뚱그려 “일부 과오”로 표현하는 데 그쳤다. 또 이승만 전 대통령에 대해선 “혜안과 정치적 결단”의 지도자로 묘사했다. 기존 교재에 있었던 ‘권위주의 정부’란 언급도 뺐다.<br>국방부는 장병 정신교육에 사용하는 정신전력교육 기본교재를 개편·발간했으며, 연말까지 중대급 부대까지 배포해 장병 정신교육 지도서로 활용한다고 26일 밝혔다. 국방부는 기본교재가 국가관과 대적관, 군인정신에 초점을 맞췄다고 밝혔다.<br>2019년 발간했던 기존 교재에는 특정 대통령에 대한 언급 자체가 없었던 것과 달리 새 교재엔 이 전 대통령에 대한 별도 항목을 배정했다. “이승만을 비롯한 지도자들의 혜안과 정치적 결단으로 … 오늘날 모든 국민이 진정한 자유와 평화, 번영의 가치를 누리고 있음을 기억해야 한다”고 밝혔다. 반면 이 전 대통령의 과오인 사사오입 개헌이나 3·15 부정선거에 대해선 표현하지 않았다.<br><!-- MobileAdNew center -->기존 교재가 “세상에는 밝음과 함께 어둠이 있기 마련”이라며 67~73쪽에 걸쳐 산업화와 민주화의 역사적 맥락을 기술했던 반면 새 교재는 산업화 과정에서 발생했던 부정적인 측면을 대폭 삭제했다. 특히 군사독재 관련 내용이 빠지는 대신 “북한이 일으킨 6·25 전쟁과 계속되는 군사적 도발로 반공의식이 강화되었고 정부 주도의 경제성장을 추진하는 과정에서 일부 과오도 발생했다”로 마무리했다.<br>기존 교재는 역대 정부의 통일정책, 통일 필요성, 통일 원칙 등을 15쪽 분량에 걸쳐 서술했지만, 새 교재는 통일 관련 내용을 1쪽 이하로 줄었다. 대신 “북한 정권과 북한군은 명백한 우리의 적”이란 내용과 함께 “북한 체제·이념·정책을 추종하는 우리 내부의 위협 세력”이란 내용이 새로 들어갔다. 교재는 “최근 전국 곳곳에서 반국가단체를 조직하고 간첩활동을 하는 등 국가보안법 위반 활동이 드러나 조사·재판이 진행 중”이라며 “이런 우리 내부의 위협세력은 북한식 연방제 통일을 주장하며 끊임없이 ‘주한미군 철수’, ‘반공정권 타도’ 등 반미 분위기를 조장한다”고 언급했다.<br><!-- 광고 right -->새 교재를 둘러싼 각종 논란에 대해 전하규 국방부 대변인은 이날 정례브리핑에서 “(교재 내용은) 사실과 역사적·객관적 내용들을 기술한 것”이라며 “정치적으로 또는 진영 논리에서 해석하는 것 자체에 동의할 수 없다”고 답했다.<!-- 그림 1524527 -->","date":"2023-12-26T17:18:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"10년 만에 유엔 안보리 재진입…한북한 문제 목소리 키우고 신흥안보 논의 이끈다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226170039_V.jpg' width=100px align=left><!-- 그림 1524783 -->우리나라가 새해부터 유엔 안전보장이사회(안보리) 비상임이사국으로 활동한다. 북한의 거듭된 도발과 북한 인권 등 한반도 문제에 대한 세계의 관심을 높이고 기후변화, 사이버 안보 등 국제사회의 다양한 현안을 이끌며 역할을 넓힐 기회로 여겨진다.<br>26일 외교부 등에 따르면 한국은 내년 1월 1일 미국 뉴욕시간으로 오전 0시(한국시간 오후 2시)부터 유엔 안보리 비상임이사국으로서의 임기 2년을 시작한다. 한국이 안보리에 진입한 건 1996~1997년, 2013~2014년에 이어 세 번째로, 2014년 이후 10년 만이다.<br>최근 미중 경쟁 구도와 우크라이나 전쟁 등으로 상임이사국인 중국과 러시아가 서방 국가들과 이견을 보이며 무용론이 커지고 있지만 유엔 안보리는 국제법적 구속력을 갖는 유일한 기구다. 경제 제재뿐 아니라 군사적 강제조치를 가할 수 있다. 평화유지활동(PKO)의 운영도 가능하다.<br><!-- MobileAdNew center -->한국은 특히 북한의 핵·미사일 도발과 인권 문제에 대해 더욱 목소리를 키울 수 있게 됐다. 그동안 미국·영국 등이 대북 결의안을 추진할 때 핵심 당사국으로서 의견을 내는 정도였다면 이제는 이사국으로 회의 발언과 투표, 결의안 제출 등의 권한을 갖고 적극적으로 논의를 주도할 수 있다. 의장국을 맡는 달에는 회의 소집권도 갖는다. 외교부 당국자는 “상임이사국 대사들과 매일 만나 장시간 머리를 맞대고 다양한 문제를 다루게 된다”며 “특히 한반도 문제는 핵심 당사국인 우리가 이야기하면 더욱 무겁게 느낄 수밖에 없다”고 말했다.<br>다만 결의안 채택을 위해선 상임이사국 5개국의 동의(기권 포함)가 있어야 하는데, 중국과 러시아가 대북 제재 결의안에 협조하지 않는다. 따라서 정부는 이미 만들어진 대북 제재의 이행을 강화하면서 북한 문제에 대한 협의를 확대할 방침이다. 황준국 주유엔대사는 “대다수 회원국이 대북 제재 내용을 잘 알지 못하거나 기존 제재도 제대로 이행하지 않고 있다”며 모든 유엔 회원국이 대북 제재를 충실히 이행하도록 노력하겠다고 밝혔다.<br><!-- 광고 right -->정부는 또 평화 유지·구축, 사이버 안보, 여성, 기후 등 이른바 새 안보 논의도 주도해 나갈 계획이다. 특히 지난해 협력 체계를 굳힌 한미일 3국이 동시에 이사국으로 활동하며 북한 문제뿐 아니라 다양한 글로벌 현안을 두고 협력과 연대를 넓힐 수 있다. 한국유엔체제학회장인 최동주 숙명여대 교수는 “압축 경제성장과 투명하고 효율 높은 정부처럼 한국만 가진 성과와 경험을 공유하며 질병 및 재난 관리, 기후 등에서 주도권을 쥐며 가치 외교를 해나갈 수 있을 것”이라고 전망했다. 유엔한국협회 부회장인 박흥순 선문대 명예교수는 “한국이 10년 전과 확연히 달라진 위상에 맞게 원칙을 갖고 주도적으로 아이디어를 내고 때로는 독자적인 목소리로 실질적인 발언권을 갖는 게 중요하다”고 강조했다.","date":"2023-12-26T17:00:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 특검 막판 여론전 與“노무현도 측근 비리 특검 거부” 野 “후안무치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226163119_V.jpg' width=100px align=left>김건희 여사의 주가조작 연루 의혹에 대한 특검법이 28일 국회 본회의에 오르는 가운데 여야는 막판 여론전에 나섰다. 더불어민주당은 여당이 김건희 특검법을 거부할 경우 한동훈 비상대책위원장이 소위 ‘윤석열 아바타’임을 자인하는 것이라고 압박했고, 국민의힘은 “국민주권 교란용 악법”, “민주당의 한풀이식 정치 공세”라며 수용 불가 입장을 재확인했다.<!-- 그림 1524745 -->홍익표 민주당 원내대표는 26일 원내대책회의에서 “한 비대위원장의 ‘김건희 특검법’에 대한 입장은 국민의힘 비대위의 운명을 결정짓는 중요한 바로미터가 될 것”이라며 “국민의힘은 거부권(재의요구권)으로 협박하기 전에 먼저 국민의 목소리를 경청하라”고 말했다.<br>또 특검법을 패스트트랙(신속처리안건)에 올렸을 당시 민주당 원내대표였던 박홍근 의원은 ‘총선용 여론몰이’라는 여당 측 주장에 대해 이날 페이스북에 “총선 시점을 특정했다는 한 전 장관의 주장은 참으로 후안무치한 거짓”이라며 “특검법은 최근에 만들어진 것이 아니라 16개월 전인 2022년 9월부터 국회에서 본격적으로 논의되었던 것이고, 국민의힘이 거세게 반대하면서 올 4월에 신속처리안건으로 지정된 것”이라고 비판했다.<br>민주당은 이미 특검법이 신속처리안건으로 지정된 만큼 28일 본회의 처리를 미룰 수는 없다는 입장이다.<!-- 그림 1524746 -->반면 윤재옥 국민의힘 원내대표는 이날 원내대책회의에서 민주당의 특검 추진은 “윤석열 대통령 내외를 모욕하고, 이를 (총선) 득표에 활용하겠다는 목적이 명확하다”고 비판했다. 이어 “민주당은 노무현 전 대통령이 2003년 측근 비리 의혹 특검법에 거부권을 행사하면서 ‘수사권은 국회 다수당의 횡포로부터도 보호되어야 한다’고 강조했던 걸 잘 알고 있을 것”이라며 “민주당이 윤 대통령에게 특검법 거부권을 행사해선 안 된다고 압박하는 건 완벽한 자가당착”이라고 덧붙였다.<br><!-- MobileAdNew center -->윤 원내대표는 일각에서 한동훈 비대위가 ‘독소조항 제거 및 총선 이후 수사’를 조건으로 특검법을 수용할 것이라는 관측이 나온 데 대해선 “이 시점에서 민주당도 (조건부 특검을) 고려하고 있지 않다. 시간적으로도 협상하기엔 촉박하다는 느낌”이라고 선을 그었다.<br>국민의힘은 지난 25일 비공개 당정 회의에서 김건희 특검법을 ‘단일대오’로 거부하기로 입장을 정리한 바 있다. 한 비대위원장도 이날 김건희 특검법에 대해 ‘총선용 악법’이라는 입장을 분명히 했다.<!-- 광고 right -->","date":"2023-12-26T16:31:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “승리 위해 헌신할 것…지역구도, 비례대표도 출마 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226155442_V.jpg' width=100px align=left><!-- 그림 1524716 -->한동훈 국민의힘 비상대책위원장이 취임 일성으로 내년 총선 불출마를 선언하며 승리를 위한 헌신을 다짐했다.<br>한 위원장은 26일 여의도 중앙당사에서 취임 기자회견을 열어 “오늘 정치를 시작하면서부터 선민후사(先民後私)를 실천하겠다”며 “지역구에 출마하지 않겠다. 비례대표로도 출마하지 않겠다”고 밝혔다.<br>이어 “오직 동료 시민, 이 나라의 미래만 생각하면서 승리를 위해 용기 있게 헌신하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->한 위원장은 “승리를 위해 무엇이든 다 하겠지만, 내가 그 승리의 과실을 가져가지는 않겠다”며 “여기 계신 누구보다도 더 열심히 뛸 것”이라고 다짐했다.<br>아울러 “우리 당은 국회의원 불체포 특권을 포기하기로 약속하는 분들만 공천할 것이고, 그럴 일은 없겠지만 나중에 약속을 어기는 분은 즉시 출당 등 강력 조치하겠다”고 말하면서 “우리는 이재명 대표의 민주당과 달라야 하지 않겠나”라고 되물었다.<br><!-- 광고 right -->그러면서 “중대 범죄가 법에 따라 처벌받는 걸 막는 것이 지상목표인 다수당이 폭주하면서 나라의 현재와 미래를 망치는 것을 막아야 한다”며 “그런 당을 숙주 삼아 수십 년간 386, 486, 586, 686이 되도록 썼던 영수증을 또 내밀며 국민 위에 군림하며 가르치려 드는 운동권 특권 정치를 청산해야 한다”고 강조했다.<br>한 위원장은 “다양한 생각을 가진, 국민께 헌신할, 신뢰할 수 있는, 실력 있는 분들을 국민이 선택할 수 있게 (공천)하겠다”고 전했다.<br><!-- 그림 1524706 -->한 위원장은 ‘김건희 특검법’에 대한 기자들 질문에 “총선을 위한 악법이라는 입장을 갖고 있다”고 기존 입장을 재확인하면서도 “당에서, 원내에서 어떻게 대응할지에 대해선 충분히 보고받고, 같이 논의하겠다”고 답했다.<!-- 동영상 30202 -->이른바 ‘수직적 당정관계’란 지적을 어떻게 극복할 것이냐는 질문에는 “대통령과 여당과 정부는 헌법과 법률의 범위 내에서 각자 국민을 위해 할 일을 하는 기관이다. 거기서 수직·수평적 얘기가 나올 게 아니다. 상호 협력하는 동반자 관계”라고 했다.<br>그러면서 “누가 누구를 누르고 막고, 이런 식의 사극에나 나올 법한 궁중 암투는 이 관계에 끼어들 자리가 없다. 우리는 우리의 할 일을 하면 되는 것이고, 대통령은 대통령이 할 일을 하면 되는 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->앞서 국민의힘은 이날 온라인으로 전국위원회를 열고 한 위원장 임명안을 통과시켰다. 전국위원 재적 824명 중 650명이 참여했고, 찬성 627명, 반대 23명이었다.<br><!-- 그림 1524723 --><!-- 그림 1524724 -->","date":"2023-12-26T16:09:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[전문] 한동훈 “승리 위해 무엇이든 하지만 과실 가져가지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226155442_V.jpg' width=100px align=left><!-- 그림 1524716 -->한동훈 국민의힘 비상대책위원장이 취임 일성으로 내년 총선 불출마를 선언하며 승리를 위한 헌신을 다짐했다.<br>한 위원장은 26일 여의도 중앙당사에서 취임 기자회견을 갖고 “오늘 정치를  시작하면서부터 선민후사(先民後私)를 실천하겠다”며 “지역구에 출마하지 않겠다.  비례대표로도 출마하지 않겠다”고 밝혔다. 이어 “오직 동료 시민, 이 나라의 미래만 생각하면서 승리를 위해 용기 있게 헌신하겠다”고 말했다.<br>한 위원장은 “승리를 위해 무엇이든 다 하겠지만, 내가 그 승리의 과실을 가져가지는 않겠다”며 “여기 계신 누구보다도 더 열심히 뛸 것”이라고 다짐했다. 아래는 한 위원장 연설 전문.<br><!-- MobileAdNew center --><b>한동훈 국민의힘 비상대책위원장 수락 연설 전문</b><br>국민의힘 비상대책위원장으로서, 처음 인사드립니다. 반갑습니다. 한동훈 입니다. 오늘은 첫날이니, 저를 이 자리에 불러내 주신 국민의힘 동료 여러분들께 제가 어떤 생각으로 비상대책위원장의 일을 할 지 말씀드리죠.<br><!-- 광고 right -->어릴 때, 곤란하고 싫었던 게 “나중에 뭐가 되고 싶으냐, 장래희망이 뭐냐”라는 학기초마다 반복되던 질문이었습니다. 저는, 정말, 뭐가 되고 싶은게 없었거든요. 대신, 하고 싶은 게 참 많았습니다. 좋은 나라 만드는데, 동료 시민들의 삶을 좋게 만드는데 도움이 되는 삶을 살고 싶었습니다. 지금까지 그 마음으로 살았고, 그리고 지금은 더욱 그 마음입니다.<br>중대범죄가 법에 따라 처벌받는 걸 막는 것이 지상 목표인 다수당이, 더욱 폭주하면서 이 나라의 현재와 미래를 망치는 것을 막아야 합니다. 그런 당을 숙주 삼아 수십년 간 386이 486,586,686되도록 썼던 영수증 또 내밀며 대대손손 국민들 위에 군림하고 가르치려 드는 운동권 특권정치를 청산해야 합니다.<!-- 그림 1524706 -->이재명 대표의 민주당이, 운동권 특권 세력과 개딸 전체주의와 결탁해 자기가 살기 위해 나라를 망치는 것을 막아야 합니다. 정말, 그런 세상이 와서 동료 시민들이 고통 받는 걸 두고 보실 겁니까? 그건 미래와 동료 시민에 대한 책임감을 져버리는 일입니다. 우리가 반드시 이겨야 할, 눈앞에 닥친 명분은 선명합니다.<br>우리는 소수당이고, 폭주하는 다수당을 상대해야 하는 지금의 정치구도가 대단히 어려운 상황인 것은 맞습니다. 만주벌판의 독립운동가들은, 다부동 전투, 인천상륙작전, 연평해전의 영웅들은, 백사장 위에 조선소를 지었던 산업화의 선각자들은, 전국의 광장에서 민주화를 열망했던 학생들과 넥타이부대들은, 어려운 상황이란 걸 알고도 물러서지 않았고, 그래서 대한민국의 불멸의 역사가 되셨습니다.<br>‘공포는 반응이고, 용기는 결심’입니다. 이대로 가면, 지금의 이재명 민주당의 폭주와 전제를 막지 못할 수도 있다는, 상식적인 사람들이 맞이한 어려운 현실은, 우리 모두 공포를 느낄만 합니다. 그러니, 우리가 용기내기로 결심해야 합니다. 저는 용기내기로 결심했습니다. 그렇게 용기내기로 결심했다면, 헌신해야 합니다. 용기와 헌신, 대한민국의 영웅들이 어려움을 이겨낸 무기였습니다. 우리가 그 무기를 다시 듭시다.<!-- 그림 1524714 -->우리는, 상식적인 많은 국민들을 대신해서, 이재명 대표의 민주당과, 그 뒤에 숨어 국민 위에 군림하려는 운동권 특권 세력과 싸울 겁니다. 호남에서, 영남에서, 충청에서, 강원에서, 제주에서, 경기에서, 서울에서 싸울 겁니다. 그리고, 용기와 헌신으로 반드시 이길 겁니다.<br><!-- MobileAdNew center -->저는, 정교하고 박력있는 리더십이 국민의 이해와 지지를 만날 때, 나라가 발전하고, 국민의 삶이 좋아진다는 확신을 가지고 있습니다. 이재명 대표와 개딸 전체주의, 운동권 특권 세력의 폭주를 막는다는 것은 우리가 이겨야 할 절박한 이유이긴 하지만, 그것만이 우리가 이겨야 할, 우리 정치와 리더십의 목표일 수는 없습니다. 산업화와 민주화를 동시에 이루어낸 위대한 대한민국과 동료 시민들은 그것보다 훨씬 나은 정치를 가질 자격이 있는 분들이기 때문입니다.<br>인구 재앙이라는 정해진 미래에 대비한 정교한 정책, 범죄와 재난으로부터 시민을 든든하게 보호하는 정책, 진영과 무관하게 서민과 약자를 돕는 정책, 안보, 경제, 기술이 융합하는 시대에 과학기술과 산업 혁신을 가속화하는 정책, 자본 시장이 민간의 자율과 창의, 경제발전을 견인하게 하면서도 투자자 보호에 빈틈없는 정책, 넓고 깊은 한미 공조 등 세계 질서 속에 국익을 지키는 정책, 명분과 실리를 모두 갖는 원칙있는 대북 정책, 기후변화에 대한 균형있는 대응 정책, 청년의 삶을 청년의 입장에서 나아지게 하는 정책, 어르신들을 공경하는 정책, 지역 경제를 부양하는 정책, 국민 모두의 생활의 편의를 개선하는 정책 등을 국민들께 보여드려야 합니다.<!-- 그림 1524727 -->우리는 지금 비록 소수당이지만 대선에서 기적적으로 승리하여 대통령을 보유한, 정책의 집행을 맡은 정부여당입니다. 정부여당인 우리의 정책은 곧 실천이지만, 야당인 민주당의 정책은 실천이 보장되지 않는 약속일 뿐입니다. 그건 굉장히 큰 차이죠. 그 차이를 십분 활용합시다. 정교하고 박력있게 준비된 정책을 국민께 설명하고 즉각 실천해야 합니다. 그것이 국민들이 대선에서 우리를 뽑아주신 이유입니다.<br>상대가, 당 대표가 일주일에 세 번, 네 번씩 중대 범죄로 형사재판을 받는, 초현실적인 민주당인데도 왜 국민의힘이 압도하지 못하는지, 함께 냉정하게 반성합시다. 국민의힘이 잘해 왔고, 잘 하고 있는데도 억울하게 뒤지고 있는 거, 아닙니다. 우리 이제, 무기력 속에 안주하지 맙시다, 계산하고 몸사리지 맙시다, 국민들께서 합리적인 비판 하시면 미루지 말고 바로바로 반응하고 바꿉시다. 이제 정말, 달라질거라 약속드리고, 바로바로 보여드립시다.<br>운동권특권정치를 청산하라는 강력한 시대 정신은, 우리가 운동권특권정치를 비판하는 것만으로는 실현될 수 없고, 바로 우리가 그 운동권특권정치를 대체할 실력과 자세를 갖춘 사람들이라고 공동체와 동료 시민들을 설득할 수 있을 때 비로소 실현될 수 있습니다.<br>최근 언론 보도나 정치인들 사이에 공개적으로 주고받는 말들을 통해 정치를 보면, 정치가 게임과 다를 게 없는 것처럼 착각하기 쉽습니다. 마치, 누가 이기는지가 전부인 것 처럼 보이기 때문입니다.<br>그러나, 게임과 달리, 정치는 ‘누가 이기는지’ 못지 않게, ‘왜 이겨야하는지’가 본질이기 때문에 그 둘은 전혀 다릅니다. 우리가 왜 이겨야 하는지‘, ’이겼을 때 동료 시민과 이 나라가 어떻게 좋아지는지‘에 대한 명분과 희망이 없다면, 정치는 게임과 똑같거나, 정치인의 출세 수단일 뿐이고, 정작 주권자 국민은 주인공이 아니라 입장료 내는 구경꾼으로 전락하게 될 겁니다. 분명히 말씀드립니다. 우리는 미래를 정교하게 준비하기 위해서, 이 위대한 나라와 동료 시민에 대한 책임을 다하기 위해서 이기려는 겁니다.<!-- 그림 1524730 -->정치인은 국민의 공복이지 국민 그 자체가 아닙니다. ‘국민의 대표이니 우리에게 잘해라’가, 아니라 ‘국민의 공복이니 우리가 누구에게든 더 잘해야’ 합니다. 무릎을 굽히고 낮은 자세로 국민만 바라봅시다. 정치인이나 진영의 이익보다 국민 먼저입니다. 선당후사라는 말 많이 하지만, 저는 선당후사 안해도 된다고 생각합니다. 대신, ‘선민후사’해야 합니다. 분명히다짐합시다. ‘국민의힘’보다도 ‘국민’이 우선입니다.<br>오늘 국민의힘의 비상대책위원장으로서 정치를 시작하면서, 저부터 ‘선민후사’를 실천하겠습니다. 어려운 상황에서, 미래와 동료 시민에 대한 강한 책임감을 느끼기 때문입니다.<br>저는, 지역구에 출마하지 않겠습니다, 비례로도 출마하지 않겠습니다, 오직 동료시민과 이 나라의 미래만 생각하면서 승리를 위해서 용기있게 헌신하겠습니다. 저는, 승리를 위해 뭐든지 다 할 것이지만, 제가 그 승리의 과실을 가져가지는 않겠습니다.<br>대한민국 헌법은 자유민주주의를 기본으로 하고, 국민의힘은, 바로 그 자유민주주의 정당입니다. 자유민주주의 국가는 절차적 민주주의를 지키면서, 공정한 경쟁을 보장하고 경쟁의 문턱을 낮춰 경쟁에 참여하는 것을 권장해야 합니다. 그 과정에서, 차별없이 경쟁의 룰이 지켜질 거라는 확고한 믿음을 드려야 합니다. 동시에, 경쟁에서 이기지 못한 사람들, 경쟁에 나서고 싶지 않은 사람들도 인간다운 삶을 살 수 있도록 철저하게 보장해야 합니다.<br>국민의힘은, 자유민주주의에 대한 선의만 있다면, 다양한 생각을 가진 사람들이 되도록 많이 모일 때, 비로소 강해지고 유능해 지고, 그래서 국민의 삶이 나아지게 할 수 있는 정당입니다. 국민의힘은 다양한 생각을 가진, 국민께 헌신할, 신뢰할 수 있는, 실력있는 분들을 국민들께서 선택하실 수 있게 하겠습니다. 공직을 방탄 수단으로 생각하지 않는 분들, 특권의식 없는 분들만을 국민들께 제시하겠습니다. 우선, 우리 당은 국회의원 불체포특권을 포기하기로 약속하시는 분들만 공천할 것이고, 그럴 일은 없겠지만 나중에 약속을 어기는 분들은 즉시 출당 등 강력히 조치하겠습니다. 우리는 이재명 대표의 민주당과 달라야 하지 않겠습니까.<br>여러분, 동료 시민과 공동체의 미래를 위한 빛나는 승리를 가져다줄 사람과 때를 기다리고 계십니까? 우리 모두가 바로 그 사람들이고, 지금이 바로 그 때입니다.<br>함께 가면 길이 됩니다.<br>우리 한번, 같이 가 봅시다.<br>고맙습니다.","date":"2023-12-26T16:05:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 한동훈 “지역구에도 비례대표로도 출마 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/26/SSC_20231226152424_V.jpg' width=100px align=left><!-- 그림 1524693 -->한동훈 국민의힘 비상대책위원장이 26일 내년 총선 불출마를 선언했다.<br>한 위원장은 이날 오후 서울 여의도 중앙당사에서 열린 비대위원장 취임 입장 발표에서 “저는 지역구에 출마하지도 않겠다. 비례대표로도 출마하지 않겠다”고 말했다.<br>이어 “오직 동료 시민과 미래를 위해 헌신하겠다”며 “저는 승리를 위해 무엇이든 다하겠지만 승리의 과실을 가져가지 않겠다”고 덧붙였다.<br><!-- MobileAdNew center -->한 위원장은 또 “중대범죄가 법에 따라 처벌받는 것을 막는 것이 지상 목표인 다수당이 더 폭주하며 현재와 미래를 망치는 것을 막아야 한다”고 전하기도 했다.<br>그러면서 “그런 당을 숙주 삼아 수십년간 386, 486, 586, 686이 돼도록 썼던 영수증을 또 내밀며 대대손손 국민 위에 군림하고, 가르치려 드는 운동권 특권 정치를 청산해야 한다”고 강조했다.<br><!-- 광고 right -->앞서 국민의힘은 이날 온라인으로 전국위원회를 열고 한 위원장 임명안을 통과시켰다. 전국위원 재적 824명 중 650명이 참여했고, 찬성 627명, 반대 23명이었다.","date":"2023-12-26T15:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231226500166"}]