[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“부모 죽음 지켜보고 끌려간 세 살 소녀 애비게일이 돌아와요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123085740_V.jpg' width=100px align=left><!-- 그림 1512284 -->세 살 소녀 애비게일이 돌아온다.<br>23일(현지시간) 오후 5시 아니면, 이스라엘 정부 주장대로 다음날 팔레스타인 무장정파 하마스가 수감자와 맞교환하는 방식으로 처음 풀어주는 인질 10여명 가운데 미국과 이스라엘 이중 국적의 애비게일 모르 이단이 포함된다고 이모할머니 리즈 히르시 나프탈리가 밝혔다고 영국 BBC가 전날 전했다. 리즈는 “금요일(24일)에 애비가 돌아온다”고 분명히 말했다.<br>맂애비게일은 지난 14일 조 바이든 미국 대통령이 부모를 총격 살해한 하마스 대원들의 손에 끌려간 3세 미국 어린이가 있다며 꼭 데려오겠다고 약속했던 소녀다. 미국 정치전문매체 폴리티코에 따르면 이날은 베냐민 네타냐후 이스라엘 총리가 여성과 어린이 인질 50여명을 팔레스타인 수감자 150명과 맞교환하는 석방 협상에 처음으로 동의한다는 뜻을 미국 정부 당국자에게 털어놓은 날이었다.<br><!-- MobileAdNew center -->바이든 대통령은 애비게일은 반드시 돌아올 수 있다는 확신을 갖고 세 살 어린이가 있다고 발언했던 것으로 보인다. 이 소녀가 만일 풀려나 가족 품에 안긴다면 상당한 상징성을 지니게 된다.<br>미국 NBC 뉴스 보도에 따르면 애비게일의 부모는 지난달 7일 하마스 대원들이 들이닥쳤을 때 키부츠 크파르 아자 안 자택에서 아침을 맞고 있었다. 엄마가 집안에서 하마스 대원의 총격에 목숨을 잃자 6세와 10세 두 오빠가 집 밖으로 뛰쳐나와 아빠와 애비게일을 찾았다. 애비게일이 소스라치게 놀라 아빠 품을 파고 들었고, 두 아들에게 집안에서 있었던 일을 들은 아빠는 애비게일을 품에 앉은 채 달아나기 시작했다.<br><!-- 광고 right -->뒤늦게 집 밖으로 나온 하마스 대원이 총을 쏴 아빠는 딸을 안은 채 쓰러졌다. 그러자 애비게일은 피투성이가 된 아빠 품에서 기어 나왔다.<br>소녀는 그 뒤 이웃집으로 달려가 이웃 식구들과 함께 방공호 안에 숨었다. 하지만 애비게일은 끝내 하마스 대원들 손에 잡힌 것으로 보인다. 이모할머니는 “우리가 마지막으로 알고 있는 것은 하마스가 이웃집 엄마와 그 집의 세 아이들, 그리고 애비게일을 키부츠 밖으로 데려가는 것을 누군가 보았다는 것”이라고 말했다.<br>애비게일의 두 오빠는 이 끔찍한 만행에서 살아 남았다. 하마스 대원들이 왜 이들 목숨을 살려뒀는지는 알 길이 없다. 리즈는 “그 아이들은 엄마아빠가 살해당하는 것을 지켜봤다. 이들은 부모가 죽었다는 것을 안다”고 몸서리를 쳤다.<br>아무 잘못도 없는 엄마와 아빠가 끔찍하게 살해되는 모습을 지켜봐 고아가 돼 하마스의 손에 감금돼 있었던 애비게일이 어디에서 어떻게 지냈는지, 몸상태는 어떤지 알 수가 없어 리즈를 비롯해 친척들은 발을 동동 굴렀는데 조만간 풀려난다는 소식에 당연히 기뻐했다.<br>폴리티코에 협상 막후 비화를 들려준 미국 정부 당국자는 지난한 협상 과정을 돌아보며 “세 살 소녀가 이런 상태에서 어떻게 견뎌내고 있을지 상상할 수조차 없다”고 말하며 그를 데려오는 데 모든 일의 초점을 맞췄다고 털어놓아 눈길을 끌었다.","date":"2023-11-23T08:57:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나이아가라 폭포 국경 검문소 차량 폭발…캐나다 총리 “심각한 사안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123060732_V.jpg' width=100px align=left><!-- 그림 1512267 -->나이아가라 폭포 국경 검문소서 차량 폭발…캐나다 총리 “심각하게 보고 있다”<br>22일(현지시간) 오전 11시 15분쯤 미국과 캐나다 사이에 위치한 나이아가라 폭포 주변의 검문소에서 차량이 폭발해 당국이 국경을 폐쇄하고 조사에 나섰다. 어떻게 폭발이 일어났는지 구체적인 사실이 공개되지 않았지만, 현지 언론에서는 ‘테러 공격’ 가능성도 언급되고 있다.<br>폭스뉴스는 이날 뉴욕주(州) 나이아가라 폭포 인근 레인보우 다리에 설치된 국경 검문소에서 차량이 폭발했다고 보도했다. 매체는 익명의 소식통을 인용해 차량 폭발이 테러범의 소행이라면서 폭발한 차량에 탑승한 2명은 사망했다고 전했다. 폭발의 여파로 검문소에서 근무하는 미국 관리 1명도 다친 것으로 알려졌다.<br><!-- MobileAdNew center -->당시 폭발 장면이 담긴 동영상에 따르면 폭발 사건은 미국 쪽 검문소에서 발생했다. 한 목격자는 지역 방송인 WGRZ 인터뷰를 통해 미국 방향에서 국경 쪽으로 돌진한 차량이 담장에 부딪힌 뒤 폭발했다고 말했다. 폭발 당시 화염의 높이는 10m를 넘긴 것으로 전해졌다.<br>레인보우 다리에는 미국 뉴욕주와 캐나다 온타리오주를 연결하는 4개의 국경 검문소 중 하나가 운영 중이다. 당국은 레인보우 다리 외에 나머지 3곳의 국경 검문소도 폐쇄한 것으로 알려졌다.<br><!-- 광고 right -->캐시 호컬 뉴욕 주지사는 “상황을 주시하고 있다”고 밝혔다. 쥐스탱 트뤼도 캐나다 총리는 이날 하원에 출석, “상황을 매우 심각하게 보고 있다”고 발언했다고 미국 일간 뉴욕타임스(NYT)가 보도했다. 그는 앞서 안보 당국으로부터 사건 브리핑을 받았다.<br>기자들과 만난 도미닉 르블랑 캐나다 공공안전부장관은 폭발한 차량이 미국과  캐나다 중 어느 곳에서 출발했는지에 대해 답변을 거부했다. 차량이 미국 방향에서 국경으로 돌진했다는 목격자의 증언을 보도하는 매체도 있지만, 캐나다 방향에서 출발했다는 보고도 접수되는 등 사실관계가 명확하지 않은 것으로 전해졌다. 르블랑 장관은 “상황이 유동적이고 급속하게 바뀌고 있다”고 말했다.<br>사건이 발생한 국경 검문소의 차량 통행량은 하루 수천대에 이른다. 폭발 사건 후 미국과 캐나다 당국은 뉴욕주와 캐나다 온타리오주를 연결하는 4개의 국경 검문소를 모두 폐쇄했다. 당국은 다른 국경 검문소와 공항, 기차역 등에 대한 경비를 강화했다.<br>특히 버펄로 나이아가라 국제공항에는 경찰 인력이 증원됐고, 승객에 대한 추가 검문 절차가 실시 중인 것으로 전해졌다.","date":"2023-11-23T06:07:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 병사 위문공연하던 여배우, 우크라이나 공습에 병사 20명과 함께…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123054220_V.jpg' width=100px align=left><!-- 그림 1512266 -->러시아 여배우가 병사들을 위문하는 공연을 하던 중 우크라이나 공습을 받고 숨을 거뒀다고 영국 BBC가 22일(현지시간) 전했다.<br>그의 극단에 따르면 폴리나 멘시크는 지난 19일 우크라이나 동부 도네츠크주의 한 무도회장에서 러시아군 경축 공연을 갖던 중 대략 20명의 자국군 병사들과 함께 폭사 당했다. 무도회장은 지난 2014년 크림반도 병합 이후 러시아군이 점령하고 있으며, 최근 두 나라 군대가 치열하게 교전하고 있는 전선으로부터 60㎞ 쯤 떨어진 쿠마초브란 마을에 있으며, 150명을 수용할 수 있는 규모였다고 현지 언론들은 보도했다.<br>소셜미디어에 올라온 동영상을 보면 멘시크로 보이는 여성이 무대 위에서 기타를 연주하며 노래를 부르고 있던 순간에 공격을 받아 폭발음이 들리고 무도회장의 전원이 나간다. 그는 병원으로 옮겨졌으나 사망 판정이 내려졌다.<br><!-- MobileAdNew center -->우크라이나군 대변인은 공습을 보도한 미디어의 보도를 확인했지만 러시아 당국은 아직 어떤 코멘트도 하지 않고 있다고 방송은 전했다.<br>상트페테르부르크에 있는 그의 극단 포탈은 예전에 그가 연출했던 연극을 추모 공연으로 무대에 올릴 것이라고 밝혔다.<br><!-- 광고 right -->러시아의 전쟁을 지지하는 블로거들은 이런 위문 공연이 많은 병사들을 한 곳에 불러 모아 적의 공습에 타깃이 될 것이라고 우려하며 그만 둘 것을 촉구하곤 했다고 방송은 전했다.<br>임병선 기자 bsnim@seoul.co.kr","date":"2023-11-23T05:42:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “이 거래가 필요해”, 5주 카타르와 미국 노력 결실 맺은 순간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123053936_V.jpg' width=100px align=left><!-- 그림 1512265 -->“우리는 이 거래가 필요하다.”<br>베냐민 네타냐후 이스라엘 총리는 지난 14일(현지시간) 브렛 맥거크 백악관 국가안보회의(NSC) 중동·북아프리카 조정관의 어깨를 붙잡고 이렇게 말했다고  미국 정치전문 매체 폴리티코가 전했다. 겉으로는 팔레스타인 무장정파 하마스와 협상하는 일이 절대 없을 것처럼 굴던 네타냐후였지만 이렇게 절박한 속내를 드러냈던 것이다.<br>이 일이 있기 전 조 바이든 미국 대통령은 네타냐후 총리와의 통화에서 여성과 어린이 인질 50명을 우선 석방하는 협상을 받아들일 것을 촉구했고 네타냐후 총리는 이에 동의한 것으로 전해졌다.<br><!-- MobileAdNew center -->이스라엘과 하마스는 도저히 마주 앉을 수 없는 적처럼 보였다. 서로가 상대를 인간으로 보지 않는다는 말까지 나올 정도였다. 그런데 21일 밤 일시 휴전과 인질 석방에 합의하게 됐다. 전격적으로 보일 수도 있지만 둘 사이를 오가며 중재한 카타르와 뒤에서 연출한 미국의 긴밀한 외교적 합작이 결실을 맺은 것이었다고 폴리티코와 더힐은 보도했다.<br>카타르가 인질 문제를 논의하기 위해 미국과 이스라엘에 소규모 조직을 구성할 것을 제안했고 이 조직이 이번 인질 석방에 결정적인 역할을 했다. 카타르는 백악관에 하마스가 납치한 인질에 대한 정보를 제공하면서 이 조직 구성을 제안한 것으로 전해졌다.<br><!-- 광고 right -->미국 행정부 관계자에 따르면 제이크 설리번 백악관 국가안보보좌관은 맥커크 조정관과 조시 겔처 백악관 부보좌관에게 이 조직을 만들라고 지시했다. 비밀리에 가동된 이 조직은 하마스와 효과적이고 직접적으로 협상하는 과정을 담당했으며 바이든 대통령이 몸소 나서기도 했다고 이 관계자는 전했다.<br>지난달 13일 바이든 대통령은 줌(Zoom) 통화를 통해 이스라엘에서 실종된 미국인들의 가족과 통화를 했고 닷새 뒤에는 이스라엘을 방문해 베냐민 네타냐후 총리를 만나 인질 석방 문제를 논의했다. 같은 달 23일에는 하마스에 억류됐던 미국인 인질 두 명이 석방되면서 이 비밀조직이 더 많은 인질의 석방을 끌어낼 수 있다는 희망이 생겼다.<br>이스라엘과는 순탄하게 의사를 주고받을 수 있었지만 하마스와의 대화에는 적지 않은 어려움이 뒤따랐다. 여러 요구와 메시지가 카타르 도하에서 이집트 카이로를 거쳐 가자지구로 들어갔다가 나오는 일이 반복됐다. 이런 ‘비공개 외교’의 결과로 하마스가 결국 여성과 어린이 인질이 50명 정도 된다는 정보를 제공하면서 이들을 석방할 수 있다는 신호를 바이든 대통령에게 보냈다.<br>이렇게 5주에 걸친 외교적 노력 끝에 지난 14일 네타냐후 총리가 협상안에 동의하기에 이른 것이었다. 폴리티코는 하마스의 공격으로부터 국민을 보호하지 못하고 인질을 집으로 데려오지 못하는 것에 대해 국내 여론의 비난을 받고 있던 네타냐후 총리에게 이 협상이 정치적으로 필요했을 것이라고 분석했다.<br><!-- MobileAdNew center -->그러나 다시 고비가 찾아왔다. 이스라엘군이 가자지구 내 통신선을 전부 끊어버리는 바람에 하마스에 정보를 전달하고 받을 수가 없었다. 더욱이 하마스는 이스라엘군이 가자지구의 알시파 병원을 급습하자 협상을 중단하겠다고 으름장을 놓았다. 하지만 비밀조직을 통해 이스라엘군이 병원 운영을 유지하게 할 것이라는 얘기가 하마스로 전해져 협상이 재개될 수 있었다.<br>지난 18일 맥거크 조정관이 협상안의 내용을 검토하기 위해 셰이크 무함마드 빈 압둘라흐만 알사니 카타르 총리를 도하에서 만났다. 당시 카타르 측은 하마스로부터 의견을 전달받은 상태였다.<br>이튿날 맥거크 조정관은 카이로에서 이집트 정보기관 수장인 압바스 카멜 국가정보국(GNI) 국장을 만났고 이 자리에서 하마스로부터 협상안을 받아들이겠다는 메시지를 전달 받았다. 맥커크 조정관은 다시 이스라엘을 찾아 전시내각에 협상안을 설명했는데 윤곽에 동의할 수 있으며, 약간만 수정하면 되겠다고 해 이를 다시 카타르에 보내 하마스에 최종안이라고 전송했다.<br>이렇게 48시간에 걸쳐 미세한 조정을 했고, 결국 21일 밤 이스라엘과 하마스는 인질 석방과 휴전 합의에 이르렀다. 미국 행정부 관계자는 이번 협상 과정에 대해 “정말 고통스러웠다”고 표현했다. 얼마 전 바이든 대통령이 부모가 살해되는 것을 두 눈으로 지켜보고 하마스에 의해 끌려갔다고 밝힌 세 살 소녀 애비게일 때문이다. 그는 “세 살 소녀가 이런 상태에서 어떻게 견뎌내고 있을지 상상할 수조차 없다”고 말했다.","date":"2023-11-23T05:39:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“美 김치의 날 제정 이례적… K푸드 세계화 앞장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/23/SSC_20231123000635_V.jpg' width=100px align=left><!-- 그림 1512245 -->“‘김치의 날’ 결의안(HR280)이 통과되면 매년 김치의 날 기념행사를 미 연방의회 의사당에서 열 겁니다. 우리 솔푸드인 김치를 더 널리 알리고 한국 문화에 더욱 관심을 갖게 할 수 있을 거예요.”<br>다음달 6일 미 연방의회 하원 본회의에서 ‘김치의 날’(매년 11월 22일) 결의안을 채택할 것으로 전망된다. 결의안 추진을 주도해 온 김민선 미주한인이민사박물관장은 21일(현지시간) 워싱턴DC 주재 특파원을 만나 “미국 내 한인사회 위상이 그만큼 높아졌다는 것을 보여 주는 일”이라고 자평했다.<br>한국계인 공화당 소속 영 김 의원이 결의안을 대표 발의하고 민주·공화당 의원 16명이 초당적으로 참여했다. 미 의회에는 매년 수천 건의 결의안이 올라가지만, 특정 국가의 음식이 소재가 된 건 매우 이례적인 일로 꼽힌다.<br><!-- MobileAdNew center -->김 관장은 “올해 한미동맹 70주년의 의미까지 더해져 가능했다”면서 “한국 먹거리산업의 세계화에도 기여할 것으로 믿는다”는 기대감을 드러냈다.<br>그는 “K팝, K드라마 열풍으로 김치를 비롯한 한식에 대한 관심도가 높아지고 이민자들이 많은 곳에서는 김치와 한식이 널리 알려졌지만 미국 내 백인들 중에서는 아직 김치를 모르는 이들이 많다”면서 “뉴욕 맨해튼의 4성, 5성급 호텔에서 한국 식당을 찾아보기 어려운 것이 현실”이라고 전했다.<br><!-- 광고 right -->김치를 알리기 위해 미국 내 셰프들을 대상으로 김치 메뉴 경연대회를 여는 것도 구상 중이다. 수상작을 김치의 날에 연방 의사당 행사에서 선보이면서 김치의 매력을 더 많은 이들에게 알려 줄 생각이다. 그는 “다양한 메뉴 개발로 김치가 미국인들에게 새로운 음식 문화로 자리잡도록 노력하겠다”면서 “이런 노력은 한국에 대한 이해를 높이는 것은 물론 서로 문화를 잘 몰라서 벌어지는 아시안 증오 범죄를 예방하는 데도 효과를 낼 수 있을 거라고 본다”고 말했다.","date":"2023-11-23T00:06:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국인 사로잡은 日 위스키, 내년 가격 최대 125% 인상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122182339_V.jpg' width=100px align=left><!-- 그림 1512167 -->일본을 여행하는 한국인 관광객의 필수 구매품으로 알려진 일본산 위스키가 내년 4월부터 최대 2배까지 가격이 인상된다.<br>일본 음료업체 산토리는 내년 4월 1일부터 자국산 프리미엄 위스키 19종의 소매가를 인상한다고 지난 21일 발표했다. ‘히비키 30년’, ‘야마자키 25년’, ‘하쿠슈 25년’ 700㎖ 한 병 가격은 현재 16만엔(약 140만원)에서 36만엔(315만원)으로 125% 오른다. ‘야마자키 12년’과 ‘하쿠슈 12년’ 700㎖ 한 병은 1만엔(8만 7000원)에서 1만 5000엔(13만원)으로 50% 인상된다.<!-- 그림 1512168 -->산토리가 프리미엄 위스키 가격을 인상하는 것은 2022년 4월 이후 2년 만이다. 산토리는 “저장고 증설 등 생산 설비를 강화하고 투자를 계속해 왔다”며 가격 인상은 이러한 비용을 충당하기 위해 이뤄진다고 설명했다. 산토리는 야마나시현에 있는 야마자키와 하쿠슈 증류소에 100억엔(873억원)을 투자하기로 했다.<br>특히 일본산 위스키는 품귀 현상이 벌어질 정도로 수요를 공급이 따라잡지 못하면서 가격 인상이 저절로 이뤄지는 상황이다. 위스키는 장기간 숙성이 필요하기 때문에 수요에 즉각 반응해서 공급을 늘리기는 어렵다.<!-- 그림 1512169 -->일본 위스키 생산은 1990년대 초 거품 경제가 무너지면서 전체적으로 줄었다. 그러다 2008년 도수가 높은 위스키에 탄산수를 섞어 마시는 ‘하이볼’이 인기를 끌면서 부활하기 시작했다. 22일 일본 국세청에 따르면 위스키 출하량은 2007년 6만 5000㎘에서 2019년 16만 8000㎘로 2.6배 증가했다. 산토리의 ‘야마자키’, 니카 위스키의 ‘다케쓰루’ 등 일본산 위스키가 국제 품평회에서 잇따라 수상하면서 세계적으로 인정받은 것도 위스키 애호가들의 구매 심리를 자극했다.<br><!-- MobileAdNew center -->일본산 위스키가 큰 인기를 누리면서 투자 목적으로 위스키를 구입해 가격이 더욱 상승하는 일도 발생하고 있다. 아사히신문에 따르면 ‘야마자키 25년’은 경매사이트인 옥션 등에서 100만엔(873만원)에 거래됐다. 경매회사 소더비가 17일(현지시간) 영국 런던에서 진행한 경매에서 63년 전 만들어진 ‘디 아처’ 위스키 한 병이 약 5억원에 낙찰돼 화제가 되기도 했다.<!-- 광고 right -->","date":"2023-11-23T00:05:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘·하마스 ‘4일 휴전’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122205233_V.jpg' width=100px align=left><!-- 그림 1512197 -->이스라엘과 팔레스타인 무장정파 하마스가 22일(현지시간) 수감자와 인질을 맞교환하고 나흘간 휴전하는 데 합의했다. 지난달 7일 하마스의 기습으로 전쟁이 발발한 지 46일 만으로, 일시적으로나마 처음 교전이 중단된다.<br>이스라엘 각료회의는 카타르가 중재하고 미국이 뒤에서 지원한 인질 석방 및 임시 휴전안을 통과시켰다. 이스라엘 총리실이 발표한 성명에 따르면 하마스가 50명의 어린이와 여성 등을 휴전 기간 하루에 10여명씩 단계적으로 풀어 주며 추가로 인질 10명을 석방할 때마다 휴전 기간을 하루씩 연장하기로 했다. 이스라엘은 동시에 팔레스타인 여성과 아동 수감자 150명을 풀어 주고 가자지구에 연료와 인도주의적 지원을 허용한다. 이 기간에는 또 가자지구에서 일체의 군사적 행동을 하지 않기로 했다. 이와 관련, 휴전이 현지 기준 23일 오전 10시(한국시간 오후 5시)에 시작된다고 하마스 고위 관리가 언론들에 밝혔다. 또 엘리 코헨 이스라엘 외무장관은 인질의 첫 석방이 23일 이뤄질 것으로 기대한다고 밝혔다고 프랑스24가 보도했다. 미국인 인질 석방에 최선을 다하겠다며 이스라엘을 압박해 온 조 바이든 미국 대통령은 “휴전 소식을 매우 환영한다”고 말했다. 미국 국적의 여성 2명과 3세 어린이 1명도 풀려날 것으로 알려졌다.<br>이스라엘 내부에선 극우 각료들을 중심으로 반대 의견도 강했던 것으로 전해진다. 하지만 이번 협상 타결이 전쟁의 방향을 확실히 꺾을 것이라는 전망이 많다. 휴전 필요성에 대한 국제사회의 압박도 한층 커질 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-23T00:04:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“석방 명단에 없으면 어떡하지?” 애 태우는 이스라엘 인질 가족","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122205233_V.jpg' width=100px align=left><!-- 그림 1512197 -->이스라엘과 팔레스타인 무장정파 하마스의 인질 석방 협상이 22일(현지시간) 극적으로 타결됐다는 소식에 인질 가족은 일단 안도하면서도 불안한 속내를 감추지 못하고 있다.<br>가족을 대표하는 ‘인질과 실종자 가족 포럼’은 이날 성명을 내고 “일부라도 석방이 임박했다는 점에서 매우 기쁘다”며 환영의 뜻을 나타내면서도 “현재로선 언제 누가 석방될지 알 수 없는 상황”이라며 정부나 당국이 추가 정보를 제공할 것을 요구했다.<br>석방 규모가 전체 인질 240여명 중 50명에 불과한 것도 문제다. 외국인 인질들이 먼저 풀려날 것이란 소식에 이스라엘 인질 가족은 불안해 한다. 누구는 풀려나고 누구는 갇혀 있고, 기준이 뭐냐고 반발할 수도 있다. 매일 10명씩 풀려나고 하마스가 더 많은 인질을 풀어주면 휴전 기간이 하루씩 늘어난다는 점도 가족들의 불안을 키운다. 하루하루를 뜬눈으로 지샐 가능성이 높다.<br><!-- MobileAdNew center -->유방암 수술 뒤 재활하던 카리나 엥걸버트(51)의 형제 디에고는 건강상태가 어떤지 정보가 전혀 없다고 울분을 터뜨렸다. 그는 미국 일간 뉴욕타임스(NYT)<br>에 “돌봐주는 사람이 있는지, 통증을 완화할 약, 암 재발을 막을 약을 먹고 있는지도 알 길이 없다”고 말했다.<br><!-- 광고 right -->인질 가족들을 지원하는 이스라엘 의사인 하가이 레빈은 인질들이 생사의 갈림길에 몰렸을 수 있다고 우려했다. 레빈은 “모두 식량과 물이 부족한 상황에서 지속되는 트라우마 속에 40일 넘게 지하에 붙들려 있다”며 “작은 상처에도 생명을 위협하는 감염이 촉발될 수 있다”고 말했다.<br>인질의 가족과 친지는 수십명 정도로 예상되는 석방자 명부에서 가족이 누락될 가능성 때문에 애를 태우고 있다. 사촌과 그 가족이 인질로 끌려간 이파트 자일러는 CNN에 “애들 엄마와 애들이 인질 협상 명부에 있는지 모르겠지만 희망을 품고 있다”고 말했다.<br>시누이와 조카가 인질로 잡힌 조하 에비그 도리는 “여전히 아무것도 모른다”며 “이스라엘 정부조차도 아무 얘기를 하지 않고 있다”고 속을 태웠다.<br>인질 가족들은 국제적십자위원회(ICRC)가 인질에게 접근해 환자를 치료할 수 있도록 해달라고 요청하고 있다. 미르야나 스폴야릭 ICRC 총재는 전날 카타르에서 하마스의 정치지도자 이스마일 하니예를 만나 인질 접근을 허용해달라고 요청했으나 받아들여지지 않았다.<br><!-- MobileAdNew center -->NYT에 따르면 현재 하마스가 억류 중인 인질 240여명 중에는 80대 고령자, 환자, 영유아, 임산부가 포함돼 있다. 고령자 중에는 고혈압, 당뇨, 심장병과 같은 만성질환을 앓아 매일 의약품이 필요한 이들도 있다.<br>86세의 인질 아례 잘마노비치는 이미 이스라엘군의 가자지구 공습 도중 심장마비로 숨졌다고 하마스가 밝힌 일이 있다. 납치될 때 임신 9개월의 만삭이던 태국인 인질은 억류 중에 출산했을 것으로 추정된다.<br>유방암 수술을 받은 여성도 셋이나 있다. 이들 중 한 명인 에후디트 바이스(65)는 지난주 가자지구의 한 병원에서 숨진 채로 발견됐다.<br>하마스가 억류한 어린이 인질은 40명 정도인데 발육 부진으로 영양제를 먹는 아이가 있고 생후 10개월 아기도 있는 것으로 전해진다. 청년 중에도 심리적 상태가 불안해 약물 치료를 받는 이들이 있는 것으로 파악된다.<br>폭력에 중상을 입은 채 잡혀있는 이들도 있다. 미국인 허시 골드버그폴린(23)은 수류탄과 총격에 한 손을 잃었고 야덴 비바스는 해머에 머리를 맞았으며 가이 일루스는 총상을 입었다.","date":"2023-11-22T20:52:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카타르, 끈기있게 이스라엘-하마스 중재 과거와 다른 ‘소프트 맹주’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122172231_V.jpg' width=100px align=left><!-- 그림 1512125 -->과거 아랍과 중동의 맹주라면 사우디아라비아와 이란을 떠올렸다. 이슬람 종파인 수니와 시아를 대표하는, 진영 논리에 충실한 맹주들이었다. 이들은 떵떵거리며 진영에 복속할 것을 강요했고, 다른 진영을 배척하기 바빴다.<br>그런데 22일(현지시간) 이스라엘과 팔레스타인 무장정파 하마스를 끌어 앉혀  인질과 수감자를 맞교환하고 나흘 교전을 중단하는 협상안을 이끌어낸 카타르는 분명 과거와 다른 ‘소프트파워’를 보여줬다. 지난 9월 미국과 이란의 수감자 교환, 이란의 한국 내 석유대금 동결 해제 뒤에도 카타르의 중재가 있었으니 실로 3개월여 짧은 기간에 3연속 홈런을 친 셈이다.<br>미국이 멀리서 막후 지원하는 가운데 이스라엘과 하마스는 서로 상대에게 원하는 바를 카타르를 통해 주고받아 협상 타결에 이르렀다. 상당히 오랜 시간 공을 들였다. 다른 나라 같으면 “중재 못해 먹겠다”는 볼멘 소리가 나올 법했는데 카타르에서는 아무런 소리도 나오지 않았다. 인내하고 또 인내했던 것으로 보인다.<br><!-- MobileAdNew center -->그저 참을 성 있다고 될 일은 아니었다. 카타르는 미국, 이스라엘과 관계가 좋으면서도 하마스의 신뢰를 받는 특수한 위치였기에 가능한 일이었다. 이 나라는 글로벌 경제에 필수적인 천연가스 공급 국가로서 각국과 두루 통하는 신뢰 관계를 갖고 있다.<br>서방을 주도하는 미국은 카타르 도하 서부 알우데이드 공군기지에 중동 최대의 미군 기지를 두고 역내 전략의 핵심 시설로 사용한다. 카타르는 이란, 러시아 등 서방과 적대적인 관계에 있는 국가들과도 괜찮은 관계를 맺어왔다. 또 카타르는 이슬람권 일원으로서 하마스, 탈레반 등 일부 서방국이 테러단체로 지정한 무장정파와도 신뢰 관계를 유지해 왔다. 예를 들어 미국이 2021년 탈레반이 득세하던 아프가니스탄에서 군대를 완전히 철수할 수 있었던 것도 카타르의 도움을 받았기에 가능했다.<br><!-- 광고 right -->카타르는 이스라엘과 하마스의 분쟁에 이란이 개입하지 않도록 입김을 불어넣은 것으로 전해졌다. 또 우크라이나, 레바논, 수단 등에서도 ‘선량한 중재자’로서 분쟁 해소에 도움을 줄 수 있다는 입장을 취하고 있다.<br>미국 싱크탱크 브루킹스연구소의 보고서에 따르면 카타르는 2000년대 중반부터 갈등 중재를 통해 자국의 영향력 확대를 추구해 왔다. 소프트파워(문화·외교·예술 등 무형의 저력)를 키워 다른 아랍국가와 차별화하고 국제적 위상을 높이려는 수단으로 풀이된다.<br>카타르의 이런 노력은 서로 마주 앉을 수 없는 쌍방의 의사를 대신 전달하는 수준을 뛰어넘어 양측은 물론, 미국과 이웃 나라 모두의 신뢰를 받기 때문에 가능한 일이었다. 영국 일간 가디언은 카타르의 역할이 국제적십자위원회(ICRC)가 하는 기술적 역할, 스위스가 이란에게 미국의 메시지를 전하는 역할 등과 구분된다고 지적했다. “카타르와 같은 중재에는 특정 수준의 정치적 신뢰, 지식, 정치적인 감수성이 필요하다. 미국이 이스라엘을 대놓고 욕하지 않듯 카타르도 하마스에 그렇게 하지 않았다.”<br>지난달 7일 하마스가 이스라엘을 기습공격했을 때 카타르는 하마스를 지지하지 않았으나 동시에 이스라엘의 점령을 근본 원인으로 지적하는 균형을 취했다. 나중에 이스라엘의 가자지구 공세가 격렬해지고 민간인 피해가 늘자 이스라엘의 전쟁범죄 정황을 비판했다.<br><!-- MobileAdNew center -->서방에서는 카타르가 하마스의 편을 들기 때문에 선량한 중재자가 아니라는 주장이 제기되기도 했다. 영국 일간 더타임스는 카타르가 하마스의 유일한 창구로 협상을 고의로 지연시켜 하마스를 도우려 한다고 의심했다. 하마스와 이스라엘의 인질 협상을 중재한 적이 있는 거손 배스킨은 “카타르는 테러를 지원하는 국가”라고 비판했다. 하마스의 정치 지도자 이스마일 하니예가 카타르에 머무르며 안전을 보장받고 막대한 부를 축적했다는 의심은 여전히 제기되고 있는 상황이다.<br>테드 버드(공화당) 미국 노스캐롤라이나주 상원의원은 엑스(X, 옛 트위터)를 통해 “카타르가 미국인의 피를 손에 묻히고 있는 테러리스트들을 얼마나 오래 데리고 있을 것이냐”고 압박했다.<br>카타르는 하니예의 거점을 제공한 이유는 하마스의 이념과 사상에 동조해서가 아니라 미국이 그렇게 할 것을 요구해 호응한 것일 뿐이라고 항변했다.","date":"2023-11-22T17:22:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 샘 올트먼, 오픈AI 퇴출 5일만에 전격 복귀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122152824_V.jpg' width=100px align=left><!-- 그림 1512045 -->샘 올트먼 오픈AI 최고경영자(CEO)가 이사회에 의해 전격 해고된 지 5일 만에 오픈AI로 복직한다. 21일(현지시간) 오픈AI 는 “올트먼이 CEO로서 오픈AI에 복귀하는데 합의했다”고 전했다.<br>앞서 오픈AI 이사회는 지난 17일 전격적으로 올트먼 해임을 발표했다.<br>오픈AI에 총 130억 달러(17조원)를 투자해 지분 49%를 보유한 최대 주주 마이크로소프트(MS)조차도 올트먼의 해임 결정을 발표 1분 전에야 알게 됐다. 다른 투자자들은 소셜미디어(SNS)를 통해 그 사실을 알게 됐다.<br><!-- MobileAdNew center -->구체적인 해임 사유도 알리지 않아 회사 내 갈등과 가족사, 비위 등 각종 추측이 난무했다.<br>그간 올트먼이 소통에 솔직하지 않아 이사회가 책임을 다하는 데 방해가 된다는 것 정도가 오픈AI 이사회가 내놓은 입장이었다. MS·스라이브캐피털 등 오픈AI의 주요 투자자들은 해임 결정에 반발하며 올트먼의 복귀를 요구했다.<br><!-- 광고 right -->오픈AI 직원 수백명은 올트먼의 해임에 반발해 이사회가 결정을 번복하지 않는다면 회사를 그만두거나 올트먼이 설립하는 새로운 회사에 합류하겠다고 엄포를 놨다.<br>블룸버그통신과 월스트리트저널(WSJ)에 따르면 올트먼은 오픈AI 이사진의 해임 등 지배구조의 근본적인 변화가 있어야 회사로 복귀할 수 있다고 주장해왔다. 이상주의자들로 채워진 이사회가 AI 시장 현실을 모르고 지나치게 공익에만 집착한다는 이유다.<br>올트먼이 오픈AI로 복귀하는 것은 그의 요구대로 이사회가 근본적인 변화를 약속한 것으로 볼 수 있다. 한때 그는 MS에 합류하는 것으로 알려졌으나 ‘친정’인 오픈AI로 돌아가게 됐다.","date":"2023-11-22T15:28:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 여행 필수 구매품 ‘히비키 위스키’ 최대 125% 오른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122150450_V.jpg' width=100px align=left><!-- 그림 1512029 -->일본을 여행하는 한국인 관광객의 필수 구매품으로 알려진 일본산 위스키가 내년 4월부터 최소 20%에서 최대 125%까지 가격이 대폭 인상된다.<br>일본 음료업체 산토리는 내년 4월 1일부터 자국산 프리미엄 위스키 19종의 소매가를 20~125% 인상한다고 21일 발표했다. 이에 따라 ‘히비키 30년’, ‘야마자키 25년’, ‘하쿠슈 25년’ 700㎖ 한 병 가격은 현재 16만엔(140만원)에서 36만엔(315만원)으로 125% 오른다.<br>이 밖에도 ‘야마자키 12년’과 ‘하쿠슈 12년’ 700㎖ 한 병은 1만엔(8만 7000원)에서 1만 5000엔(13만원)으로 50% 인상된다. 산토리가 프리미엄 위스키 가격을 인상하는 것은 2022년 4월 이후 2년 만이다. 산토리는 “저장고 증설 등 생산 설비를 강화하고 투자를 계속해왔다”며 가격 인상은 이러한 비용을 충당하기 위해 이뤄진다고 설명했다. 산토리는 야마나시현에 있는 야마자키와 하쿠슈 증류소에 100억엔(873억원)을 투자하기로 했다.<!-- 그림 1512030 -->특히 일본산 위스키는 품귀 현상이 벌어질 정도로 수요를 공급이 따라잡지 못하면서 가격 인상이 저절로 이뤄지는 상황이다. 위스키는 장기간 숙성이 필요하기 때문에 수요가 많다고 해서 공급을 늘리기는 어렵다. 1990년대 초 일본 거품 경제가 무너지면서 일본 위스키 시장은 침체기를 맞아 생산이 줄었다.<br><!-- MobileAdNew center -->일본 위스키 시장의 부활을 알린 것은 위스키에 탄산수를 섞어 마시는 ‘하이볼’이 등장하면서다. 독주로 알려진 위스키를 가볍게 즐길 수 있도록 한 하이볼이 2008년부터 인기가 급상승하면서 일본 위스키 시장도 크게 확대됐다. 22일 일본 국세청에 따르면 위스키 출하량은 2007년 6만 5000㎘에서 2019년 16만 8000㎘로 2.6배 증가했다. 또 산토리의 ‘야마자키’, 니카 위스키의 ‘다케쓰루’ 등 일본산 위스키가 국제 품평회에서 잇따라 수상하면서 세계적으로 인정받은 것도 위스키 애호가들의 구매 심리를 자극했다.<br>이처럼 일본산 위스키가 큰 인기를 누리면서 투자 목적으로 위스키를 구입해 가격이 더욱 상승하는 일도 발생하고 있다. 아사히신문에 따르면 ‘야마자키 25년’은 경매사이트인 옥션 등에서 100만엔(873만원)에 거래됐다. 경매회사 소더비가 17일(현지시간) 영국 런던에서 진행한 경매에서 일본 나가노현에서 63년 전 만들어진 ‘디 아처’ 위스키 한 병이 약 5억원에 낙찰돼 화제가 되기도 했다.<!-- 그림 1512031 --><!-- 광고 right -->","date":"2023-11-22T15:04:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"침 질질… 인간 무서워하지 않는 ‘좀비 사슴’ 미국서 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122150131_V.jpg' width=100px align=left><!-- 그림 1512028 -->침을 질질 흘리면서 사람을 무서워하지 않는 일명 ‘좀비 사슴’ 질병 사례가 미국 대표 국립공원에서 최초로 확인됐다.<br>최근 뉴욕포스트·포브스 등 주요 외신이 보도한 내용에 따르면 미국 와이오밍주 북서부와 몬태나주 남부, 아이다호주 동부에 걸쳐 있는 세계 최초이자 미국을 대표하는 국립공원인 옐로스톤 국립공원에서 최근 사슴만성소모성질병(CWD)에 걸린 사슴이 처음으로 확인됐다.<br>만성소모성질병(CWD, Chronic wasting disease)은 사슴류를 감염시켜 중추신경계에 손상을 입히며, 뇌가 파괴되면서 스펀지처럼 구멍이 생기는 증상을 동반한다.<br><!-- MobileAdNew center -->마치 광우병에 걸린 소처럼 침을 흘리거나 주저앉는 증상을 보이기 때문에 한국에서 ‘광록병’으로 불렸으나, 혐오성 명칭이라는 지적에 따라 사용이 자제되고 있다. ‘좀비 사슴’을 연상케 하며 건강한 사슴에 비해 인간을 덜 무서워하게 되고 표정이 사라진다.<br>미국 지질조사국에 따르면 CWD는 최근 몇 년간 미국 23개주 및 캐나다 2개주를 포함해 한국까지 확산한 것으로 알려졌다. 다만 국내 농림축산검역본부 등 관계 부처에 따르면 CWD는 광우병과는 다르게 인수공통전염병은 아닌 것으로 전해졌다.<br><!-- 광고 right -->국내에서는 2001년 처음 발병했으며, 2010년 19마리를 끝으로 발병 사례가 보고되지 않았으나 2016년에 다시 발생한 것으로 알려졌다. 2022년에도 의령 진주 등의 지역 농장에서 CWD가 발견돼 전량 살처분 하는 등 2018년부터는 매년 CWD 발생 사례가 보고되고 있다.<br>미국 국립공원관리청은 공식 성명을 통해 “CWD가 인간, 다른 가축 등을 감염시킬 수 있다는 증거는 아직 나오지 않았다”면서도 “감염된 동물의 조직, 고기는 (당분간) 섭취하지 않는 것이 좋다고 권고한다”라는 입장을 밝혔다.<br>CWD에 대한 백신, 치료법은 현재 없는 것으로 알려졌다. 전문가들은 사슴고기를 지금 시기에 먹는 것은 위험하다고 경고했다. 미국 미생물학회 마이클 오스터홀름 교수 역시 2019년 발표한 논문을 통해 “CWD에 감염된 사슴고기를 섭취했을 경우 몇 년의 잠복기가 있을 수 있다”며 “10년 안에 CWD에 감염된 인간의 사례가 나타날 것”이라고 주장했다.","date":"2023-11-22T15:01:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “영국 국빈 만찬 빛낸 블랙핑크…정작 팬들은 재계약 여부에 신경”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122141058_V.jpg' width=100px align=left><!-- 그림 1511993 --><i><b>“While the wind keeps blowing, My feet stand upon a rock.</b>(바람이 자꾸 부는데 내 발이 반석 위에 섰다)/ <b>While the river keeps flowing, My feet stand upon a hill.</b>(강물이 자꾸 흐르는데 내 발이 언덕 위에 섰다)“</i><br>찰스 3세 영국 국왕이 21일(현지시간) 국빈으로 초청한 윤석열 대통령과 버킹엄궁에서 만찬을 하며 영어로 번역한 윤동주 시인의 ‘바람이 불어’ 한 구절을 낭송해 눈길을 끌었다. 1948년에 발간된 시집 ‘하늘과 바람과 별과 시’에 실린 작품인데 흔치 않은 기회니 음미했으면 한다.<br><!-- 그림 1512049 -->찰스 3세가 한국 문화, 특히 대중문화에 호감을 갖고 있다는 사실은 널리 알려져 있다. 그는 “영국에 대니 보일이 있다면 한국에는 봉준호가 있고, 제임스 본드에는 오징어 게임이 있으며, 비틀스의 렛잇비에는 BTS(방탄소년단)의 다이나마이트가 있다”고 말했다. 윤 대통령은 “저는 학창시절 친구들과 함께 비틀스와 퀸, 그리고 엘튼 존에 열광했다”며 “최근에는 한국의 BTS, 블랙핑크가 영국인들의 큰 사랑을 받고 있다”고 화답했다. 또 셰익스피어의 문구를 빌려와 “영국, 나의 벗이여, 영원히 늙지 않으리라”고 건배사를 했다.<br><!-- MobileAdNew center -->영국 BBC는 “한국에서 가장 유명한 아들(son)인 손흥민은 이날 만찬에 오지 않았지만 블랙핑크 멤버 4명이 모두 참석해 자리를 빛냈다”며 국왕이 국빈 만찬에 K팝을 배치(deploy)했다고 표현했다.<br>이렇게 블랙핑크가 국빈 만찬에 완전체로 등장하자 소속사 YG엔터테인먼트와의 재계약 협상이 막바지에 접어들었다는 소식을 들은 팬들의 신경이 바짝 곤두서 있다고 BBC는 전했다. 이미 재계약에 합의한 것 아니냐고 반기는 이들도 있다는 것이다. 일부 팬들은 네 멤버 가운데 개인적으로 재계약에 합의해놓고 이를 숨긴다고 의심하기도 한다.<br><!-- 광고 right -->그런데 방송은 연합뉴스 기사에 따르면 아직 그룹 차원에서도 협상이 타결되지 않았다는 것이다. 지수와 제니, 리사, 로제 등은 모두 입을 굳게 다물고 있다. 일부 성급한 보도는 팬들이 이러다 결별하는 것이 아닌가 추측하며 걱정하고 있다고 전하기도 했다.<br>문화일보는 지난 20일 그룹 활동은 YG와 재계약하되 개인 활동은 갱신하지 않기로 합의했다고 보도했다. 이 보도가 맞다면 네 사람은 각자 솔로 활동을 하되 스케줄이 허락할 때만 블랙핑크로 결합해 활동한다는 얘기가 된다. 중국 출신 리사가 귀국해 독자 활동에 나설 것이라는 얘기는 끊이지 않았다.<br>물론 2016년부터 블랙핑크와 계약한 YG엔터테인먼트는 협상이 타결돼야 계약 내용을 공개할 것이라고 밝혔다. 당연히 팬들은 소셜미디어에 글을 올려 그룹 활동을 이어나갔으면 하고 바란다.<!-- 그림 1512210 -->한편 찰스 3세는 다음날 버킹엄궁에서 열린 문화 예술인 격려 행사에서 블랙핑크 멤버인 로제·지수·제니·리사 모두에게 대영제국훈장(MBE)을 수여했다. 윤 대통령 부부도 참석했다.<br>블랙핑크는 2021년 영국이 의장국을 수임한 제26차 유엔 기후변화협약 당사국  총회(COP26) 홍보대사로 활동하면서 기후변화 대응 필요성에 대한 세계 시민의 인식을 높인 공로를 인정받아 훈장을 받았다.  대영제국훈장은 영국 사회에 의미 있는 기여를 하거나  정치·경제·문화예술·과학·스포츠 등 분야에서 뛰어난 성과를 거둔 인물에게 수여된다.","date":"2023-11-22T14:10:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뱅크시 20년 전 BBC 인터뷰 도중 퍼스트 네임 밝혀” 녹음 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122123638_V.jpg' width=100px align=left><!-- 그림 1511959 -->영국의 이름 없는 그래피티 작가 뱅크시가 2003년 BBC와 인터뷰하는 과정에  퍼스트 네임을 “로비”라고 털어놓았던 사실이 뒤늦게 확인됐다.<br>나이겔 렌치 기자가 20년 전 여름 이스트 런던에서 ‘Turf War’ 쇼를 열 때 작가와 인터뷰했는데 그에게 “로버트 뱅크스로 불린 것이 맞느냐”고 물으니 “로비입니다”라고 답한다. 7월에 BBC의 PM 프로그램을 통해 방영됐는데 전체를 공개하지는 않았다. 당시 인터뷰 내용을 이런저런 경로로 알게 된 이들이 그의 본명을 로빈, 로버트, 로비 등으로 추정하는 논란이 온라인에서 벌어졌다.<br>이제야 이 녹음 전체가 공개되는 것은 BBC 사운즈의 팟캐스트 ‘뱅크시 스토리’를 렌치가 들은 것이 계기가 됐다. 렌치는 팟캐스트를 듣다가 문득 2003년의 인터뷰 전체를 들어보고 싶다는 생각이 들어 집에 보관했던 미니디스크를 틀어봤는데 퍼스트 네임을 털어놓았다는 사실을 뒤늦게 파악한 것으로 보인다.<br><!-- MobileAdNew center -->해서 원본 녹음이 재발굴된 뒤 팟캐스트 내용을 다시 녹음했다. 누구나 해당 인터뷰 전체를 들을 수 있다. 뱅크시가 음식을 전자오븐에 데우듯 뚝딱 제작하는 것을 예술이라고 표현하는 내용이 눈길을 끈다고 방송은 전했다. 브리스틀 출신의 이 작가는 “빠르다”며 “나는 빨리 끝내고 없애버리고 싶다”고 말한다.<br>이 인터뷰는 “신비한”이나 “비밀에 싸인” 등으로 작가가 이름나기 시작한 시점에 이뤄졌다. 뱅크시는 신원을 공개한 적이 없다. 그리고 그의 목소리도 공개된 적이 없다. 따라서 팬들에게는 흔치 않은 기회가 될 것이라고 방송은 홍보했다.<br><!-- 광고 right -->한 번도 들어본 적이 없을 것 같은데 그의 반달리즘 옹호 주장도 들을 수 있다. “사과하러 여기 온 것이 아닙니다. 요지로 곧장 들어가죠 뭐, 그게 좋겠죠? 일요일 아침에 저희 엄마가 로스트 요리를 하시면서 일요일마다 그러세요. ‘만드는 데 몇 시간은 걸리는데 먹어치우는 것은 몇 분이면 돼’라고요. 그런데 요즈음에는 전자렌지에 음식을 데워 드시곤 해요. 그리고 훨씬 행복해 하시는 것 같아요. 저는 정말로 예술에 그런 식으로 접근한답니다. 빨리 해치우고 버려요.”<br>그래피티를 반달리즘으로 볼지, 아니면 불법으로 볼지 묻자 뱅크시는 사람들에게 이렇게 조언하겠다고 답했다. “꺼져! 쓰레기 같은 것들! 즐기라고!” 다른 사람들이 자신의 작품 위에 덧칠을 해도 된다고 했다. “다른 사람들요, 바꿀 수 있어요. 지울 수도 있답니다.”<br>뭐 뱅크시의 작품이야 워낙 유명하니 일일이 소개할 필요가 없을 것이다. 딱 한 작품만 고른다면 2018년 전 세계 예술계를 깜짝 놀래킨 ‘풍선을 든 소녀’가  미국 뉴욕 소더비 경매에서 낙찰된 순간, 스스로를 분쇄하는 쇼를 펼쳤다. 현장에 작가가 몰래 들어와 액자 아래 파쇄기에 달린 리모컨 스위치를 작동해 그래피티의 절반 이상, 소녀가 그려진 부분이 잘렸다. 원래 이 그래피티는 2004년 이스트 런던의 한 건물 벽에 처음 등장했는데 그 뒤로 계속 재생산돼 그를 대표하는 작품이 됐다.<br>‘사랑은 쓰레기통 안에 있다’를 거쳐 ‘풍선이 없는 소녀’로 제목을 바꾼 작품이 2021년 10월 런던의 소더비 경매에서 2540만 달러(약 301억원)에 낙찰돼  2018년 140만 달러의 18배로 뛰어 사람들을 다시 한번 놀래켰다.<!-- 동영상 30170 -->한 가지 아쉬운 점은 이 작품이 인천 파라다이스시티에서 지난 5일까지 전시됐는데 이제는 볼 수 없다는 것이다.","date":"2023-11-22T12:36:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국인 ‘암호화폐의 제왕’ 북한 때문에 무릎 꿇다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122122248_V.png' width=100px align=left><!-- 그림 1511956 -->세계 최대 암호화폐 거래소 바이낸스의 창업자인 자오창펑(47) 최고경영자(CEO)가 미국 법원에서 돈세탁 등의 혐의에 대한 유죄를 순순히 인정하고, 대표직에서 물러났다.<br>바이낸스는 팔레스타인 무장단체 하마스를 비롯해 북한, 이란 등 미국 정부의 제재 대상과 거래를 중개하고 자금세탁 방지 제도를 마련하지 않은 혐의 등에 대해 유죄를 인정하고 역대 최대 규모인 43억달러(5조 5000억원)의 벌금을 내기로 했다.<br>바이낸스는 하마스의 무장 조직인 알 카삼 여단, 팔레스타인 이슬라믹 지하드(PIJ), 이라크와 시리아의 이슬람국가(ISIS)를 포함한 테러단체, 랜섬웨어 가해자, 자금세탁자 등 범죄자와의 의심되는 거래를 금융당국에 보고하거나 방지하지 못했다.<br><!-- MobileAdNew center -->또 미국 고객이 이란, 북한, 시리아, 우크라이나 크림반도 등 제재 대상 지역에 있는 사용자와 거래하는 것을 중개했다.<br>북한과 관련해서 바이낸스는 미국 고객과 북한에 있는 사용자 간 총 80건(총 437만달러 상당·약 56억원)의 가상화폐 거래를 중개해 대북 제재를 위반했다.<br><!-- 광고 right -->메릭 갈랜드 법무부 장관은 “바이낸스가 세계 최대 암호화폐 거래소가 될 수 있었던 이유 중 하나는 그동안 저지른 범죄 때문”이라며 “이제 바이낸스는 미국 역사상 기업으로서 가장 큰 벌금을 내게 됐다”라고 말했다.<!-- 그림 1511957 -->이번 바이낸스 측의 합의는 미국 정부가 가상화폐 거래소가 테러와 대량살상무기(WMD) 자금 조달 수단으로 사용되는 것을 강력히 단속하겠다는 의지를 밝혀온 가운데 이뤄져 특히 주목된다.<br>미국 정부는 북한이 국제사회의 제재를 피해 핵무기와 탄도미사일 개발 자금을 확보하는 데 가상화폐에 갈수록 의존하고 있다면서 이를 차단하는 데 노력을 기울여 왔다.<br>한편 유죄를 인정한 자오 대표는 바이낸스 최고경영자직에서는 물러나고, 바이낸스 최대 주주 위치는 유지하게 될 것으로 알려졌다.<br>자오 대표가 유죄 인정과 함께 CEO 퇴진을 결정한 것은 바이낸스가 미국 정부의 수사 대상에 오른 뒤 경영 실적이 급락했기 때문으로 보인다. 올해 초 바이낸스는 전 세계 가상화폐 거래의 70%를 차지했지만, 현재 점유율은 40%로 줄었다.<br><!-- MobileAdNew center -->검찰이 기소한 문건에 따르면 바이낸스는 “미국 사용자를 유치하는 능력이 제한될 것이라고 판단했기 때문에 미국 법률 및 규제 요구 사항을 준수하지 않기로 결정했다”라고 밝혔다.<br>2017년에는 바이낸스 사용자의 23% 이상이 미국 출신이었지만, 현재는 미국 시장에서 점유율이 0.5% 선까지 급락했다.<!-- 그림 1511958 -->현재 아랍에미리트에서 거주 중인 자오 대표는 법정에서 “이 문제를 종결하고 싶다. 책임을 지고 내 인생의 이 장을 마무리하고 싶다”고 말했으며 판결을 받기 위해 미국으로 오는 것이 두려웠다고 털어놓았다.<br>자오 대표는 최대 10년형의 선고를 받을 수 있지만 유죄 인정으로 형량이 최대 18개월을 초과하지는 않을 것으로 보인다. 그는 1976년 중국 장쑤성에서 태어났으며 캐나다 맥길대학에서 컴퓨터공학을 전공했고, 블룸버그 터미널용 소프트웨어 개발회사에서 일했다. 2005년 상하이로 이주해 금융 거래 소프트웨어를 개발하다 2013년 암호화폐 관련 사업을 시작했다.<br>2017년 암호화폐 시장에 폭발적으로 등장한 바이낸스는 2022년 FTX가 몰락한 후 전 세계 시장 점유율이 60% 이상 급등했다.","date":"2023-11-22T12:22:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 내각, 인질 1명에 팔 수감자 3명 맞교환·나흘 휴전 승인…누가 반대했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122112345_V.jpg' width=100px align=left><!-- 그림 1511913 -->이스라엘 내각이 22일(현지시간) 하마스에 붙잡힌 인질 약 50명을 돌려받는 것을 조건으로 나흘의 휴전에 합의했다고 AP, 로이터 통신 등이 보도했다. 지난달 7일 하마스의 기습으로 전쟁이 발발한 지 46일만이다.<br>이스라엘은 교전 중지 기간이 끝나면 전쟁을 이어간다는 방침이지만, 이스라엘과 하마스의 이번 협상 타결로 전쟁이 중대 분수령을 맞게 됐다.<br>이스라엘 각료회의는 이날 카타르가 중재한 인질 석방 및 임시 휴전안을 통과시켰다. 이스라엘 정부는 하마스가 약 50명의 어린이와 여성 등을 휴전하는 나흘에 걸쳐 단계적으로 풀어주기로 했으며, 추가로 인질 10명을 석방할 때마다 휴전 기간을 하루씩 연장하기로 했다고 설명했다.<br><!-- MobileAdNew center -->아울러 이스라엘은 수감 중인 팔레스타인 여성과 아동을 풀어주고 가자지구에  연료와 인도주의적 지원을 허용하기로 했다. 휴전 시작 시점은 알려지지 않았으나, 이르면 23일부터 교전이 중단될 가능성이 점쳐진다.<br>로이터 통신은 인질과 수감자 맞교환 석방 외에 인도주의적 구호 물품과 연료를 실은 수백대 트럭의 가자지구 진입을 허용하며, 휴전 기간 가자에서 체포하는 행위나 항공기 운항도 금지된다고 보도했다.<br><!-- 광고 right -->협상안은 일부 극우 정당 소속 각료의 반대에도 불구하고 무난히 통과된 것으로 전해졌다. 영국 BBC가 앞서 보도한 데 따르면 이스라엘 각료회의는 각기 다른 정당 소속 38명의 멤버로 구성돼 있다.<br>가장 극성맞은 극우 장관으로 이름난 이타마르 벤그비르 국가안보 장관 겸 유대인권력당 지도자가 엑스(X, 옛 트위터)에 반대할 것이라며 하마스가 인질 협상을 지지하는 것은 그만큼 이스라엘군이 효과적인 공격을 수행하고 있다는 반증이기 때문에 공격을 멈추면 안된다고 주장했다.<br>베잘렐 스모트리치 재무장관도 성명을 통해 협상안은 “이스라엘 안보를 위해서도 나쁘고, 인질들을 위해서도 나쁘며, 방위군(IDF) 병사들을 위해서도 나쁘다”고 밝혔다.<br>반면 현지 언론들은 초정통 유대교 정당을 표방하는 샤스 당은 찬성 표를 던질 것이라고 전했다. 연합 토라 유대주의 정당은 어떻게 투표할지에 대해 입장을 밝히지 않았다.<br><!-- MobileAdNew center -->아래는 이스라엘 총리실이 발표한 성명 전문이다.<br><i>“The government of Israel is obligated to return home all of the hostages.</i><br><i>Tonight, the government has approved the outline of the first stage of achieving this goal, according to which at least 50 hostages – women and children – will be released over four days, during which a pause in the fighting will be held.</i><br><i>The release of every additional 10 hostages will result in one additional day in the pause.</i><br><i>The government of Israel, the IDF [Israeli military] and the security services will continue the war in order to return home all of the hostages, complete the elimination of Hamas and ensure that there will be no new threat to the State of Israel from Gaza.“</i>","date":"2023-11-22T11:23:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팔레스타인, 월드컵 예선 호주에 0-1 패, 가자에 갇혀 뛰지 못한 수비수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122095619_V.jpg' width=100px align=left><!-- 그림 1511823 -->팬들의 함성, 심판의 휘슬 소리 대신 이브라힘 아부이메이르(21)는 끊임없는 공습 소음에 시달리고 있다. 팔레스타인 축구대표팀 수비수인 그는 이스라엘이 봉쇄한 가자지구 남부 라파에 갇혀 대표팀의 요르단 전지훈련은 물론, 21일(현지시간) 쿠웨이트에서 열린 2026년 북중미월드컵 아시아 지역예선 I조 호주와의 두 번째 경기에도 나서지 못했다.<br>트레이너는 그를 ‘스타 수비수’라고 표현했는데 그가 나서지 않아서일까? 팔레스타인 대표팀은 호주에 0-1로 분패, 1무 1패를 기록했다.<br>영국 BBC는 이 경기 킥오프를 몇 시간 앞두고 아흐메드 쿨랍, 칼레드 알나브리스 등 가자지구를 빠져나가지 못해 이 경기를 뛰지 못하는 세 팔레스타인 대표 선수들을 조명해 눈길을 끌었다.<br><!-- MobileAdNew center -->이브라힘은 지난달 30일 이스라엘의 공습에 목숨을 잃을 뻔한 자신의 집터에서 BBC 프리랜서 기자를 만났다. 이웃집이 무너져 내리는 바람에 그의 집도 부서졌다. 이웃 17명이 희생됐다. “시신 한 구만 찾아냈다. 나머지는 뿔뿔이 흩어졌다. 두 구는 지금도 잔해 아래 깔려 있다. 우리는 파헤쳐 찾아낼 수가 없었다. 그저 시신들 조각을 맞춰 신원을 파악하는 일 밖에 할 수 없었다. 우리 할아버지도 다쳤는데 잔해에서 끄집어내는 데 이틀이 걸렸다.”<br>아흐메드는 전화로 얘기를 들려줬다. “피비린내 나는 갈등에 우리는 갇혀 있다. 늘 폭발이 일어나 삶은 무척 예측 불가능해졌다.”<br><!-- 광고 right -->그의 사촌 한 명이 이스라엘 공습에 숨을 거뒀다. 이브라힘의 라파스포츠클럽 동료 둘도 사망했다. “그들은 안전하다고 생각해 집안에 앉아 있었는데 공습을 받았다.”<br>며칠을 시도한 끝에 칼레드와 겨우 통화할 수 있었다. 가자에 있는 것은 맞지만 인터뷰하고 싶지 않다고 했다.<!-- 그림 1511824 -->아흐메드는 “소금물이 일주일에 한두 번 온다. 식수로는 우물과 태양광을 이용한 정수기 물에 의존하고 있다”고 말했다. 이브라힘은 매일 아침 일어나면 물 배급 줄부터 선다고 했다.<br>두 선수는 살아있는 것은 감사한 일이지만 좋아하는 축구를 할 수 없는 현실에 가슴이 찢어진다고 했다. 이브라힘은 “월드컵에 참여하는 기회를 갖는다는 것은 대단하다. 축구는 내 인생이다. 어떤 말로도 내 감정의 깊이를 가늠할 수 없다. 44일이나 축구를 하지 않았다. 매일이 그 전보다 힘들다”고 말했다.<br>아흐메드는 “축구는 아주 어릴 적부터의 꿈이었다. 팔레스타인 축구대표팀 1군에 발탁될지 모른다는 소식을 듣고 무척 흥분했는데 지금은 매우 슬프다”고 말했다.<br><!-- MobileAdNew center -->이브라힘은 팔레스타인 대표팀이 레바논과 1-1로 비기는 조별리그 첫 경기를 10분만 시청할 수 있었다며 자랑스러우면서 동시에 슬펐다고 했다.<br>이들은 전쟁 전에도 가자지구를 떠나 대표팀에 합류하려면 상당한 어려움을 겪었다고 들려줬다. 이스라엘 당국에 통사정도 했고, 국제축구연맹(FIFA)가 개입하면 조금 쉽게 해결됐다고 했다.<br>이브라힘의 말이다. “새벽 6시에 집을 나서 라파 검문소에 모이곤 했다. 팔레스타인 쪽 홀에 앉아 서류 작업이 끝날 때까지 두세 시간 기다리곤 했다. 그런 다음 이집트 쪽으로 넘어갈 수 있었다. 이집트 입국을 허락받는 것은 아니었다. 다만 공항에까지 호위해 데려간 뒤 그곳의 방에 앉아 비행편이 뜰 때까지 기다렸다. 아주 흔하게 우리는 여행하는 데만 이틀이 걸리곤 했다. 아주 힘든 일이었지만 우리는 경기를 뛴다는 생각에 사로잡혀 개의치 않았다.”<br>1만 3000명이 넘는 사람들이 전쟁에 목숨을 잃었는데 축구 경기에 나선다는 것이 어떤 의미를 갖느냐고 BBC 기자가 물었다. 아흐메드는 “축구는 팔레스타인 사람들이 직면하고 있는 어려움에도 불구하고 그들이 인간임을 보여주는  힘있는 방법”이라며 “그들도 열망과 꿈, 탤런트를 갖고 있음을 보여준다”고 답했다.","date":"2023-11-22T09:56:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전북특별자치도법 전부 개정안 행안위 법안소위 문턱 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122173958_V.jpg' width=100px align=left>전북특별자치도법 전부개정안이 22일 국회 행정안전위원회 제1법안소위를 통과했다. 230개 조항을 담은 전북특별법 개정안은 이날 행안위 법사위 문턱을 넘어 연내 통과에 순조로운 첫발을 내딛었다.<!-- 그림 1512135 -->국회 행안위는 이날 제1법안소위 회의를 열고, 민주당 한병도·윤준병 의원과 국민의힘 정운천 의원이 발의한 3개 법안을 병합심사한 이후 전부개정안을 심의·의결했다.<br>통과된 법안은 전북 농생명산업지구지정을 통해 생산·가공·유통·연구개발 기능을 집적화하고, K문화융합산업진흥지구를 지정하는 내용 등이 포함됐다. 또 이차전지, 새만금 고용특구, 외국인 특별고용 등 전북이 추진하는 8개 분야의 핵심 특례가 반영됐다.<br>전북특별법은 23일 행안위 전체회의에서도 무리없이 통과될 것으로 예상된다. 전북특별법 의결에는 고창 출신인 강병원 행안위 민주당 간사와 국민의힘 정운천 의원의 역할이 컸던 것으로 알려졌다. 정 의원은 막후에서 전북특별법에 강력하게 반대하는 국민의힘 조은희 의원을 설득하는 등 여야협치에 중추적 역할을 했다.<br><!-- MobileAdNew center -->전북도는 이날 소위를 통과한 전북특별법이 23일 행안위 전체회의, 12월 중 법사위·본회의에서 최종 처리될 것으로 전망했다.<!-- 광고 right -->","date":"2023-11-22T17:39:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경진여객 23일 오전 ‘일단 운행’…오후는 ‘미지수’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122173829_V.png' width=100px align=left><!-- 그림 1512133 -->경기 수원·화성에서 서울로 오가는 광역버스 170여대를 운행 중인 경진여객의 노조가 22일 총파업에 들어가면서 시민불편이 가중되고 있는 가운데 23일 오전은 정상운행하기로 했다.<br>민주노총 공공운수노조 경기지부 경진여객지회는 이날 오후 3시쯤 쟁의대책위원회 회의를 한 결과 다음날 오전에는 광역버스 운행을 재개하기로 했고 밝혔다.<br>다만 오후 운행 여부에 대해서 오전 중 회의에서 논의한다는 방침이다.<br><!-- MobileAdNew center -->경진여객은 수원역과 사당역으로 오가는 7770번 버스, 고색역과 강남역을 잇는 3000번 버스, 서수원과 사당역을 다니는 7800번 버스 등 14개 노선 177대의 광역버스를 운행하고 있다.<br>앞서 노조는 6%의 임금 인상과 함께 배차시간표를 현실적으로 조정해달라고 사측에 요구했으나, 사측으로부터 별다른 응답을 받지 못하자 이날까지 총 6차례 파업(부분 5회, 전면 1회)을 했다.<br><!-- 광고 right -->경기도와 수원, 화성시는 경진여객 총파업에 대비해 경진여객의 기존 운행대수의 60%(약 106대, 310회 운행)에 해당하는 전세버스를 대체용으로 투입했는데, 현재까지 전세버스 투입에 들어간 비용은 도·시비를 모두 합쳐 2억여원에 달하는 것으로 파악됐다.<br>파업을 할 때마다 전세버스 투입비용이 3000만~7000만원이 소요돼 장기화 시 시민 불편은 물론 혈세 낭비가 우려된다.<br>노조 관계자는 “시민들 불편이 가중되고 있단 점을 고려해 23일 오전은 일단 정상운행키로 했다”며 “다만 사측으로부터 아무연락이 오지 않고 있어 오전 중 회의를 해 오후 파업 여부를 결정할 예정”이라고 말했다.","date":"2023-11-22T17:38:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화학물질 누출사고 빈발하는데 완충 저류시설이 없다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122172048_V.jpg' width=100px align=left>화학물질 누출 사고가 자주 발생하나 전북도 내 주요산업단지에 완충저류시설 설치 사업이 지지부지한 것으로 나타났다.<br>22일 전북도에 따르면 정부는 일정 규모 이상의 산단에는 화학물질 유출 사고가 발생할 경우 유출 물질을 임시로 모아두는 완충저류시설 설치를 2015년부터 의무화했다. 완충저류시설은 공장에서 화학물질 관련 사고가 발생할 경우 유출 물질이 바다나 하천으로 유입되지 않도록 임시 보관하는 역할을 한다.<!-- 그림 1512124 -->전북소방본부 소방관들이 화학물질 유출사고 현장에 출동하여 방제 활동을 펼치고 있다.전북소방본부 제공.<br>도내 설치 의무화 지역은 전주, 군산, 익산지역 주요 산단 15곳이다. 그러나 도내에서 완충저류시설을 갖춘 곳은 완주산단 1곳뿐이다. 나머지 14곳 가운데 4곳은 설계 단계이고 10곳은 사업 계획조차 진전이 없다.<br><!-- MobileAdNew center -->군산시의 경우 최근 10년간 도내에서 가장 많은 24건의 화학물질 누출 사고가 발생했으나 4년째 설치 운영 계획 협의만 하고 있다. 특히, 올해 이차전지 특화단지로 지정된 새만금산단에도 완충저류시설이 없어 화학물질 누출사고가 발생할 경우 해양 오염이 우려된다. 새만금지구에는 초대형 이차전지 관련 기업 18개가 유치돼 2개 업체가 가동을 시작했고 관련 업체 입주가 더욱 늘어날 예정이지만 완충저류시설 설치 사업은 계획 단계다.<br>전주, 익산, 김제는 오는 2026년 준공을 목표로 설계 등 사전 작업이 진행되고 있으나 실제 완공까지는 더 많은 기간이 소요될 것으로 예상된다.<br><!-- 광고 right -->윤정훈 전북도의원은 “화학물질 유출 사고는 예상하지 못한 피해 규모가 크기 때문에 안전 대책이 시급한데 10개 산단은 계획조차 없이 방치되고 있는 실정”이라며 조속한 사업 추진을 촉구했다.<br>전북도 관계자는 “완충저류시설은 많은 예산이 수반되는 사업이어서 치밀한 사업 계획 수립이 우선돼야 하기 때문에 진전이 느리다”며 “시군과 협의해 민자유치 등 다양한 사업 추진 방안을 마련하겠다”고 말했다.<br>사진설명","date":"2023-11-22T17:20:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘경남도 12조·도교육청 7조’ 내년 예산안 심의 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122171354_V.jpg' width=100px align=left>경상남도가 내년 예산안을 감액 편성하면서 허리띠를 졸라맸다.<br>경남도는 2024년도 예산안으로 12조 570억원을 편성하고 경남도의회에 제출했다고 22일 밝혔다. 2023년보다 437억원, 0.4% 줄어든 규모다. 경남도 새해 예산안이 전년보다 감축한 건 2017년(특별회계로 운영되던 지역개발기금이 일반기금으로 전환 분리) 이후 처음이다.<!-- 그림 1512121 -->부동산 시장 위축과 경기 침체로 국세·지방세가 줄어 예산 규모는 소폭 감소했지만, 국비를 추가 확보해 국고보조금은 늘었다. 2년 연속 지방채는 발행하지 않았다.<br>주요 예산을 보면 ‘튼튼한 경제 넘치는 일자리’에 3141억 원이 편성됐다.<br><!-- MobileAdNew center -->미래항공기체 실증센터 구축 56억원, 경남 방산 강소기업 육성 지원사업 8억원, 원전기업 수요 맞춤형 패키지 지원 4억원 등이다. 수소전기차 부품 내구성 전주기 지원 인프라 구축 42억원, 버추얼 기반 미래차 부품 고도화 17억원 등 미래 신산업을 육성하는 예산도 포함했다.<br>또 대규모 투자기업 특별지원 22억원, 경남 청년인재-주력산업 동반성장 일자리사업 13억원 등도 예산안에 담겼다.<br><!-- 광고 right -->‘편리한 공간, 융성한 문화’에 1조 1653억원을 편성했다. 사천공항 활성화 지원 6억원, 지방도 확포장 1925억원, 광역환승센터 조성 43억원, 도시재생사업 605억원 등이다.<br>‘든든한 복지, 안전한 생활’ 관련 전체 예산은 4조 5005억원이다. 고독사 예방 반려로봇 설치 지원 4억원, 마산의료원 서민층 의료서비스 지원사업 3억원, 청년 대중교통비 지원에 31억원, 여성범죄예방 안심거리 조성 4억원 등이다.<br>환경·농산어촌 관련 예산은 2조 833억원이다. 노후 상수관망 정비 304억원, 지역특화 임대형 스마트팜 조성 76억원, 섬주민 해상교통운임 1000원제 지원 2억원이 포함한다.<br>여기에 경남도는 방산혁신클러스터 사업 38억원, 경남형 미래항공기체 시제기 개발 4억원, 해인사 장경판전 등 세계유산 보존관리 9억원, 자연휴양림 조성 59억원 등 ‘2030 경남시대 실현을 위한 30대 프로젝트’에 3028억원을 편성했다.<br><!-- MobileAdNew center -->박완수 경남도지사는 “여러모로 어려운 대내외 여건 속에서도 강도 높은 세출 구조조정으로 성과가 불분명한 사업을 과감히 삭감하고 도민 안전과 복지, 민생경제와 관련한 예산은 최대한 반영했다”고 설명했다.<br><strong class=subTitle_s2>도교육청, 전년 대비 896억원 감액 편성...부족한 예산에 기금 7459억 투입<br/>학생 미래역량 육성 우선 반영, 지역 경제 활성화 위해 시설 사업 규모 유지</strong><br>경남도교육청은 7조 969억원 규모 2024년 교육비특별회계 예산안도 도의회에 제출됐다.<br>도교육청은 올해 교육비특별회계 예산액 7조 1865억원보다 896억원(-1.2%) 줄어든 7조 696억원 규모 예산안을 냈다.<br>중앙정부 이전수입 7694억 원 감액 등 대규모 세입 감소에 따라 사업을 정비하고 지출 구조 조정 등 자구적인 노력을 기울인 결과다.<br>도교육청 내년 예산안은 자립과 공존의 미래형 교육과정 운영, 창의 융합형 인재 양성을 위한 미래 교육 체제 구현, 학교 현장의 교육 활동 보호, 안전한 배움터 구축, 유아교육의 공공성 강화, 학교 시설 개선에 주안점을 뒀다. 도교육청은 부족한 예산에 기금 7459억 원을 투입해 교육정책을 지속해서 추진하려 한다.<!-- 그림 1485207 -->분야별 주요 사업 예산은 배움 중심 수업 확산 11억원, 경남형 진로 교육 지원 플랫폼 구축 30억원, 교과교실제 선진형 학교 환경 조성 58억원, 학교 정보화 여건 개선 116억 원 등 870억원, 누리과정 지원 2140억원, 초등돌봄교실 245억원, 수업 방해 행동 학생 지원 인력 운영 36억원 등이다. 학교 신·이설 3035억 원, 과밀 학급 해소 486억원 등 학교 시설 개선 예산도 있다.<br>박종훈 도교육감은 “학생 개별 맞춤형 수업, 모든 학생의 교육 복지, 안전하고 평화로운 학교, 생태 전환 교육, 행복한 일터 조성에 한 발 더 다가서겠다”고 말했다.<br>경남도의회는 상임위별 예산안 예비심사, 예산결산특별위원회 종합심사를 거쳐 12월 14일 정례회 제5차 본회의 때 경남도와 도교육청 내년 예산안을 확정한다.","date":"2023-11-22T17:14:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘무쇠팔’로 국 끓이고 닭 튀기고…학교에 ‘요리사 로봇’이 떴다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122171447_V.jpg' width=100px align=left><!-- 동영상 30171 -->키 2미터가 넘는 ‘요리사 로봇’이 180도의 끓는 기름 안에 치킨을 넣는다. 치킨이 담긴 통을 큰 손으로 잡고 능숙하게 치킨을 튀겨낸다. 전국 최초로 서울 학교에 도입된 ‘급식 로봇’이다.<br>서울시교육청은 22일 서울 성북구 숭곡중학교에서 지난 8월 전국에서 처음으로 도입된 급식 로봇을 공개했다. 10억원을 들여 총 4대가 투입됐다. 기존에 있던 7명의 조리사와 영양사는 그대로 일하고 로봇은 온도가 높고 위험한 볶기나 국 만들기 같은 작업을 맡는다.<br>서울시교육청에 따르면 조리사들과 영양사는 이날 오전 8시 30분부터 11시 30분까지 식사는 총 720인분을 만들었다. 이 학교 학생회장인 조형찬 군은 “급식실 아주머니들의 손맛이 안 들어가서 맛이 없을 줄 알았는데 로봇이 고수처럼 잘 만들어줘서 더 맛있어진 것 같다”고 말했다.<!-- 그림 1512122 -->서울시교육청은 학교 급식실 노동자가 조리흄(조리 중에 발생하는 미세분진) 등 발암물질로 폐 건강이 악화한다는 지적이 나오자 급식 로봇을 도입했다. 로봇은 서울시교육청이 한국프랜차이즈산업협회, 한국로보틱스의 도움을 받아 공동 개발했다. 서울시교육청은 “지난달 학교 급식실 종사자 대상으로 실시한 로봇 운영 만족도에서 80% 이상의 종사자가 근무 여건개선과 업무 경감에 도움이 된다고 응답했다”고 설명했다.<br><!-- MobileAdNew center -->김혜영 송곡중 영양교사는 “조리원들이 기존에는 튀김을 만들 때 2~3시간 직접 튀겨야 했는데 이 업무가 끝나면 밥을 못 먹을 정도로 힘들었다”며 “로봇은 단지 청소할 때 세밀하게 닦아야 한다는 점이 힘들다”고 전했다.<br>조희연 서울시교육감은 이날 급식 현장에서 만난 기자들에게 “숭곡중 사례로 시스템을 보완하면 확대하는 과정이 자연스럽게 이뤄질 것 같다”며 “조리 종사원 인력이 부족한 학교를 중심으로 (도입을) 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-11-22T17:04:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"꼼수 기업 벼르는 정부… ‘슈링크플레이션’ 적발 품목 새달 공개","partialText":"정부가 최근 소비자들을 기만하는 이른바 ‘슈링크플레이션’(같은 가격에 용량을 줄임)에 대한 본격적인 단속에 나선다. 소비자들에게 정확한 정보를 전달하고 해당 기업들을 압박하겠다는 취지이지만, 슈링크플레이션을 제재할 법적 근거가 없어 실효성에 한계가 있다는 지적도 나온다.<br>공정거래위원회는 22일 슈링크플레이션 관계 부처인 기획재정부, 농림축산식품부, 산업통상자원부, 해양수산부, 식품의약품안전처, 소비자단체 및 한국소비자원과 간담회를 열고 실태조사 진행 현황을 공유하고 대응 방안을 논의했다고 밝혔다.<br>현재 한국소비자원은 슈링크플레이션 관련 73개 품목, 가공식품 209개에 대한 조사를 진행 중이다. 이달 말까지 실태조사를 진행한 후 다음달 초 결과를 발표할 예정이다. 또 23일부터 조사 대상에 포함되지 않았어도 슈링크플레이션 의혹이 있는 제품에 대해 한국소비자원 홈페이지와 참가격 홈페이지에 소비자가 제보를 할 수 있는 팝업 신고센터를 운영한다. 공정위는 제보를 토대로 적발된 품목 목록을 공개하겠다는 입장이다. 사업자가 가격이나 용량, 규격을 변경할 경우 자체적으로 소비자에게 정확하게 정보를 제공하도록 유도하기 위해 자율협약 체결을 추진할 계획이다. ‘꼼수 인상’을 막고 가격과 용량 변경에 대한 정보 접근을 더 쉽게 만들겠다는 취지다.<br><!-- MobileAdNew center -->조흥선 공정위 부위원장은 “슈링크플레이션은 소비자가 알아차리기 어려운 일종의 기만적 행위로 시장에 대한 소비자 신뢰를 저해할 우려가 있다”며 “소비자원 사이트에서 중량 변동 정보까지 공개해 슈링크플레이션 정보를 상시 확인할 수 있도록 개편하겠다”고 말했다.<!-- 광고 right -->","date":"2023-11-23T00:05:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231123014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계 1위 거래소 ‘바이낸스’ 역대급 벌금…고팍스 운명은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122122250_V.png' width=100px align=left><!-- 그림 1511958 -->세계 최대 가상자산(암호화폐) 거래소 바이낸스의 창업자인 자오창평 최고경영자(CEO)가 자금세탁법 위반 등 유죄를 인정하고 CEO직에서도 물러나면서 바이낸스의 국내 진출도 새로운 국면을 맞았다.<br>미국 재무부와 법무부는 21일(현지시간) 바이낸스가 43억 달러(약 5조 5000억원) 상당의 벌금을 내기로 미국 정부와 합의했다고 발표했다. 미국 금융당국은 바이낸스가 하마스 등 무장 조직의 거래를 막지 않고, 북한·이란 등 제재 대상에 있는 사용자와 거래를 중개했다고 설명했다.<br>지난 2월 바이낸스는 국내 5대 암호화폐 거래소 중 한 곳인 고팍스의 지분 72.26%를 취득하며 대주주 지위를 얻은 바 있다. 국내 시장에 진출하기 위함이지만 이후 금융당국의 지속적인 가상자산 사업자(VASP) 불수리로 인수에 난항을 겪어 왔다.<br><!-- MobileAdNew center -->고팍스도 변경 신고를 수차례 시도해 왔다. 금융정보분석원(FIU)이 신고를 수리해야 바이낸스가 355억원 규모의 고파이(암호화폐 예치 서비스) 미지급액을 마저 상환할 수 있기 때문이다.<br>이는 대형 암호화폐 거래소였던 FTX가 지난해 11월 파산하면서 국내 업계들도 유동성 위기를 겪었기 때문이다. 이때 암호화폐 예치 서비스를 제공하는 고파이가 출금 지연 사태를 겪으며 고팍스도 이로인해 당시 699억원 상당의 미상환 금액이 발생했다.<br><!-- 광고 right -->고팍스는 신고를 승인 받기 위해 여러 방안을 고려하며 금융당국의 문을 두드리고 있다. 지난 3월 바이낸스 임원이 등기이사로 선임되자 고팍스는 금융정보분석원(FIU)에 VASP 변경신고를 요청했다. 그러나 금융 당국은 심사 기간인 45일을 넘기면서도 변경 신고를 수리하지 않고 있다.<br>이후 고팍스는 지난 8월 이중훈 전 대표를 신임 대표로 변경하며 두 번째로 변경신고서를 제출했지만 이 또한 금융당국은 수리하지 않고 있다.<br>현재 고팍스는 조영중 전 시티랩스 대표가 대표 이사직을 맡고 있다. 지난 25일 임원변경에 따른 등기를 마쳤으며 새로 구성된 이사회는 5명중 4명이 한국인이다. VASP 변경신고를 수월하게 하기 위한 조치로 보인다.<br>업계 관계자는 “금융 당국이 그간 가상자산사업자(VASP) 수리에 다른 나라의 여러 상황을 고려하며 신중한 태도를 보여왔던 것 같다”며 “이번 CEO의 사임으로 사법 리스크가 줄었다고 볼 수는 있지만 수리 여부에 영향을 줄지는 지켜봐야한다”고 말했다.<br>황석진 동국대 국제정보보호대학원 교수는 “VASP 수리 요건에 대주주를 적격성을 어느 정도로 판단할지에 대한 기준은 아직 법으로 규정되지 않았다”며 “특금법 개정 등 명확한 기준 마련이 필요한 상황이다”고 말했다.","date":"2023-11-22T20:11:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“더 나빠지기 전에…” 분양 시장 막바지 ‘밀어내기’ 물량 쏟아져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122175009_V.jpg' width=100px align=left>올해 분양시장이 막바지에 접어든 가운데 11~12월 사이 7만 5000여가구의 아파트가 분양에 나서며 ‘밀어내기’ 분양 물량이 쏟아지고 있다. 건설사들이 불확실한 내년으로 분양을 미루기보다 계획했던 물량을 소화하는 쪽으로 방향을 잡았기 때문이다.<br>22일 부동산R114에 따르면 임대 가구를 포함해 11월 3만 6681가구, 12월 3만 9174가구가 분양에 나선다. 최근 미분양이 감소세를 보이는 데다 내년 건설·부동산 전망이 어두운 가운데 분양을 서두르는 움직임으로 해석된다.<!-- 그림 1512141 -->올해 분양 실적을 살펴보면 지난 2월 올해 최저치인 8839가구를 분양한 데 이어 6월까지 7월까지 매월 분양 물량이 1만 가구대에 머물렀다. 8월에 처음으로 2만 가구(2만 1463가구)를 넘겼지만,  9월 다시 1만 가구(1만 1911가구) 수준으로 떨어졌다. 10월 이후 3만 가구(3만 2719가구) 대를 유지하고 있다.<br>한 중견 건설사 관계자는 “내년에 건설, 부동산 시장이 더 어려워질 수도 있다는 생각에 올해 안에 남아있는 물량을 다 털어내려고 한다”며 “내년에 예정하고 있는 물량은 하나도 없다”고 말했다.<br><!-- MobileAdNew center -->전문가들은 내년 주택 경기를 낙관할 수 없는 상황에서 시장이 더 나빠지기 전에 분양을 서두르고 있다고 진단했다. 이런 현상은 지난해와 비슷하다. 지난해도 4분기 분양 물량(11만 8853가구)이 분기 중 가장 많았다.<br>여경희 부동산R114 수석연구원은 “원래 11~12월은 분양 비수기이지만, 지난해와 마찬가지로 올해도 기존에 잡혀있던 분양 일정이 계속 밀리다 보니 4분기에 분양 물량이 몰려있는 상태”라며 “내년 연초에는 건설사들이 숨 고르기에 들어갈 것으로 본다”고 말했다.<br><!-- 광고 right -->GS건설, 현대건설, SK에코플랜트 컨소시엄은 다음달 ‘광명5R구역 재개발 사업’을 통해 선보이는 ‘광명자이힐스테이트SK뷰’를 분양할 예정이다. 삼성물산 건설부문과 SK에코플랜트, 코오롱글로벌 컨소시엄도 올해 안에 수원에 총 2178가구 규모의 대단지 ‘매교역 팰루시드’를 분양한다. 제일건설은 인천 검단신도시에서 ‘제일풍경채 검단 4차’를 분양한다. 쌍용건설은 12월 평택시 가재지구 도시개발사업(지제역 반도체밸리)에서 ‘지제역 반도체밸리 쌍용 더 플래티넘’을 분양할 예정이다.","date":"2023-11-22T17:50:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다문화 청소년·노인 세대 주목한 삼성…소외되지 않게 임직원들이 나선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122170825_V.jpg' width=100px align=left><!-- 그림 1512113 -->삼성이 다문화 청소년과 노인을 대상으로 한 ‘기업의 사회적 책임’(CSR) 프로그램을 새롭게 시작한다. 이번 동행은 이재용 삼성전자 회장의 ‘상생 경영’ 기조에 맞추면서도 각 계열사의 장점을 살리는 데 방점을 뒀다. 제일기획, 에스원 등 삼성그룹 내 비전자계열사 9곳의 임직원들이 각자 아이디어를 낸 뒤 투표를 통해 사회공헌 프로그램을 결정한 것도 특징이다.<br>삼성은 22일 서울 송파구 삼성물산 주택문화관 래미안갤러리에서 열린 ‘사회적 약자 지원 CSR 신사업’ 출범식에서 ‘다문화 청소년 스포츠 클래스’와 ‘시니어 디지털 아카데미’를 시작한다고 밝혔다.<br>이 회장이 외국인 노동자 단체 등 소외된 이웃을 돕는 시설에 기부를 해 온 것처럼 삼성 임직원들은 사회적 차별과 언어·문화적 차이 등으로 학교 생활이나 친구 관계에서 어려움을 겪는 다문화 청소년에 주목했다. 스포츠를 통해 자존감과 사회성을 높여주고 궁극적으로는 우리 사회 일원으로서 이들이 역량을 발휘할 수 있게 도움을 주자는 게 이 사업의 배경이다.<!-- 그림 1512115 -->본격적인 활동은 내년 3월부터 시작된다. 해마다 초등학생과 중학생을 대상으로 300명을 선정한 뒤 축구, 농구 등 스포츠 종목을 가르치고 여름방학 캠프도 운영한다. 스포츠 동호회에서 활동하는 9개 관계사 임직원들이 다문화 청소년과 시합을 하거나 이들의 미래 진로를 돕는 멘토링 역할도 할 예정이다. 다문화 청소년이 학교나 사회에서 겪는 정서적 문제 해결을 위한 심리 지원 프로그램도 함께 운영하기로 했다.<br><!-- MobileAdNew center -->제일기획 김종현 사장은 출범식에서 “이들을 돕는 일은 우리의 의무이자 미래를 위한 나무를 심는 일과 같다”고 말했다.<br>디지털 정보 격차로 일상 생활에서 불편함을 겪는 노인 세대를 위한 맞춤형 디지털 교육도 실시한다. 에스원은 독거노인종합지원센터를 통해 65세 이상 기초연금 수급자와 차상위 계층을 대상으로 교육을 진행할 계획이다. 센터에 소속된 생활지원사 150명을 디지털 교육 전문강사로 양성한 뒤 이들이 가정을 방문해 1대 1로 교육하는 방식이다.<br><!-- 광고 right -->에스원 임직원도 디지털 체험학습센터와 실습 현장에 나가 노인들의 디지털 기기 조작을 돕고 활용법을 교육하는 ‘재능 기부’를 할 예정이다.<br>이 아이디어를 제안한 에스원 강신영 대리는 “노인들의 디지털 정보 격차는 생활의 불편을 넘어 스미싱(문자메시지를 통한 피싱 수법)과 같은 범죄 피해의 원인이 될 수 있다”면서 “디지털 역량 교육이 노인들에게 실질적인 도움이 될 것으로 기대한다”고 말했다.","date":"2023-11-22T17:08:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성스토어, 살균∙청정 기능 탑재된 ‘5대 건강 관리 가전’ 제안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/22/SSC_20231122162304_V.jpg' width=100px align=left><!-- 그림 1512077 -->삼성스토어가 살균 및 청정 기능이 더해 일상 속 건강을 지켜주는 ‘5대 건강 관리 가전’을 제안한다.<br>본격화된 겨울 추위로 실내 생활시간이 길어지고 미세먼지 유입으로 실내 공기질 관리에 대한 관심이 높아졌다. 집먼지 진드기와 최근 빈대 확산으로 살균 케어의 필요성 역시 대두된다. 이에 삼성스토어가 고객들의 쾌적하고 안전한 일상을 위해 스마트 살균∙청정 기능이 탑재된 건강 관리 가전제품을 소개한다.<br>●고온으로 빈대, 집먼지 진드기 퇴치하는 ‘살균 케어’<br><!-- MobileAdNew center -->BESPOKE 그랑데 세탁기 AI ‘살균세탁’ 코스는 권장 사용량 9㎏ 범위 내 용량으로 세탁수 온도를 70도 이상으로 높일 수 있고 약 30분간 유지해 옷감에 숨어있을 수 있는 집먼지 진드기, 유해 세균을 99.9% 박멸한다. 학계는 48도에서 20분 이상 가열하면 빈대를 방제할 수 있다고 보고 있다.<br>세탁 후에는 건조기로 더욱 확실하게 살균 케어를 할 수 있다. BESPOKE 그랑데 건조기 AI의 ‘살균건조’ 코스는 내부 온도를 약 70도 이상으로 높이고 약 40분간 유지해 옷 속에 침투한 유해 세균, 꽃가루 등을 제거해 준다. 빈대에 오염된 의류, 커튼, 매트리스 커버 등은 50~60도 온도에서 30분 이상 건조해 방제할 수 있다.<!-- 그림 1512078 -->세탁 및 건조가 어려운 의류는 의류관리기를 통해 케어 가능하다. BESPOKE 에어드레서의 ‘살균’ 코스는 내부 온도를 50도 이상으로 약 25분간 이상 유지 가능하고, 최대 70도까지 온도를 높일 수 있어 집먼지 진드기를 비롯해 10가지 바이러스까지 제거 가능하며, 빈대 역시 방제할 수 있다.<br><!-- 광고 right -->●최적의 실내 환경을 조성해주는 ‘청소∙청정 케어’<br>국내 최초로 ‘AI+ 인증’을 받은 BESPOKE 제트 AI는 마루, 카펫, 매트 등 청소 환경에 따라 흡입력을 조절한다. 상대적으로 미세먼지와 이물질이 숨기 쉬운 카펫에서는 흡입력을 높이고, 매트에서는 낮은 흡입력으로 먼지만 흡입해 효율적인 청소를 돕는다. 또한, 스스로 상태를 진단하고 유지 보수 가이드를 제공해 스마트하게 관리할 수 있다.<br>잦은 환기가 어려운 겨울철은 무엇보다 실내 공기질 관리가 중요하다. BESPOKE 큐브TM Ai는 ‘AI+ 청정 기술’로 10분마다 실내외 공기질을 비교, 학습해 오염도를 예측하고 미리 실내 공기를 정화한다. 실내 공기질이 좋아지면 스스로 팬을 종료해 에너지를 최대 32% 절감하는 기능도 갖췄다.<br>●BESPOKE 건강 관리 가전 제품 체험 가능한 삼성스토어<br><!-- MobileAdNew center -->삼성스토어에서는 세탁기부터 건조기, 의류관리기, 청소기, 공기청정기까지 건강 관리 가전제품들의 기능을 한 번에 비교하고 체험해 볼 수 있으며, 전문 디테일러의 1대1 맞춤 상담을 통해 나만의 라이프스타일에 꼭 맞는 가전제품과 기능을 추천받을 수 있다.<br>한편, 삼성스토어는 고객들의 건강하고 안전한 일상을 위한 다양한 건강 관리 가전 프로모션을 준비했다.<br>먼저, 오는 30일까지 세탁기와 건조기 일체형인 ▲BESPOKE 그랑데 AI 원바디 Top-Fit과 ▲BESPOKE 에어드레서 대용량 제품을 패키지로 구매 시 최대 115만 원 상당의 혜택을 제공, ▲BESPOKE 그랑데 AI 원바디 Top-Fit과 ▲BESPOKE 제트 AI 제품을 패키지로 구매 시 최대 50만원 상당의 혜택(BESPOKE 제트 AI 제품은 행사 모델 한정)을 제공한다.<br>삼성전자판매 CE팀장 김진환 상무는 “미세먼지와 바이러스에 이어 최근 빈대까지 건강에 대한 걱정이 늘어났을 고객분들을 위해 삼성전자의 5대 건강 관리 가전을 제안한다”며 “삼성스토어에 방문해 살균∙청정 케어 기능이 특화된 제품을 직접 체험해 보고 특별한 구매 혜택도 받으시길 바란다”고 말했다.","date":"2023-11-22T16:23:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231122500176"}]