[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란, 이스라엘에 “당장 안 멈추면 통제 불능될 것” 경고…미국은…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015081929_V.jpg' width=100px align=left><!-- 그림 1495795 -->이란이 14일(현지시간) 이스라엘이 팔레스타인 가자지구에서 군사작전을 멈추지 않는다면 상황이 ‘통제 불능’이 될 것이라고 경고했다.<br>로이터 통신에 따르면 이날 뉴욕 유엔본부의 이란 대표부는 소셜미디어 엑스(X) 계정을 통해 이스라엘의 “전쟁 범죄와 대량 학살이 즉시 중단되지 않으면 상황이 통제 불능 상태가 되며 광범위한 결과를 초래할 수 있다”고 밝혔다. 이어 “그 책임은 유엔과 안전보장이사회(안보리), 안보리를 막다른 길로 모는 국가에 있다”고 경고했다.<br>이스라엘은 지난 7일 팔레스타인 무장정파 하마스의 기습에 보복을 천명하고 일주일 넘게 가자지구를 봉쇄한 채 공습을 퍼붓는 한편, 가자지구 주민에게 대피령을 내리고 지상전 초읽기에 들어간 상태다. 베냐민 네타냐후 이스라엘 총리는 이날 “다음 단계가 다가오고 있다”며 압박 수위를 끌어올렸다.<br><!-- MobileAdNew center -->이란은 유엔을 통해 이스라엘에 가자지구 공격을 계속할 경우 이란이 개입할 수 밖에 없다는 경고를 보냈다고 미국 인터넷 매체 악시오스가 두 명의 외교 소식통을 인용해 보도했다. 이들 소식통에 따르면 호세인 아미르 압돌라히안 이란 외무장관은 이날 레바논 수도 베이루트를 찾아 유엔의 중동 특사 토르 벤네슬란드를 만나 이번 분쟁이 지역 전쟁으로 번지는 것을 원하지 않으며 가자지구에서 하마스에 인질로 잡혀있는 민간인들의 석방을 돕고 싶다고 말했다.<br>그러나 그는 이란에 ‘레드라인’이 있으며, 이스라엘의 군사 작전이 계속되고 특히 지상전을 실행한다면 대응해야 할 것이라고 강조한 것으로 전해졌다.<br><!-- 광고 right -->미국 정부도 이스라엘과 하마스의 충돌이 중동 전역으로 확전하는 것을 막고 가자지구 민간인 피해를 줄이기 위한 외교 활동을 이어갔다. 조 바이든 미국 대통령은 이날 오후 이스라엘에 대한 미국의 흔들리지 않는 지지 의지를 재확인하고자 베냐민 네타냐후 이스라엘 총리와 통화했다고 백악관이 밝혔다. 바이든 대통령은 네타냐후 총리에게 미국의 군사 지원 현황을 업데이트하고 분쟁을 키우고자 하는 이들에 대해 재차 경고했다. 그는 “모든 국가가 하마스를 팔레스타인 주민의 염원을 대변하지 않는 테러리스트 집단으로 명백하게 규탄할 필요”가 있다는 입장도 반복했다.<br>바이든 대통령은 또 마무드 아바스 팔레스타인 자치정부(PA) 수반과 통화를 통해 하마스의 공격을 규탄하고 “하마스가 팔레스타인 주민의 존엄과 자기 결정권을 위하지 않는다”고 강조했다. 그는 팔레스타인 주민에게 시급한 인도주의 지원을 하기 위한 노력을 설명하고, 이와 관련해 아바스 수반과 자치정부에 완전한 지지를 제안했다고 백악관은  설명했다.<br>하마스의 공격 이후 중동 각국을 순방 중인 토니 블링컨 국무부 장관도 사우디아라비아와 아랍에미리트(UAE)에서 분주히 움직였다. 블링컨 장관은 이날 사우디아라비아 리야드에서 파이살 빈 파르한 사우디 외교부 장관을 만나 분쟁 확산을 막고 민간인을 보호하기 위한 방안을 논의했다고 국무부가 밝혔다.<br>블링컨 장관은 “이스라엘이 자국민을 보호할 정당한 권리를 행사하고 이런 일이 다시는 일어나지 않도록 노력하는 가운데 우리 모두 민간인을 챙기는 게 매우 중요하다”고 밝혔다. 빈 파르한 장관은 “더 많은 민간인 고통을 막는 게 우선순위가 돼야 한다”며 “긴장을 신속히 완화하고 평화를 복원하며 최소한 포성을 끝낼 방법을 찾아야 하고, 이후에는 인도주의 문제를 해결해 나가야 한다”고 말했다.<br><!-- MobileAdNew center -->블링컨 장관은 이어 방문한 UAE에서는 무함마드 빈 자이드 알 나하얀 대통령을 만나 UAE가 하마스의 공격을 분명하게 규탄한 것에 감사를 표하고 분쟁의 확산을 막기 위한 외교적 노력을 이어갔다.<br>로이드 오스틴 미국 국방부 장관은 이날 요아브 갈란트 이스라엘 국방부 장관과 통화하고 하마스의 공격에 대한 이스라엘의 대응과 하마스에 붙잡힌 민간인 인질 상황에 대해 협의했다. 오스틴 장관은 이스라엘이 군사작전을 수행하는 동안 민간인 보호 책무와 가자의 인도주의 위기 대응 등을 포함해 전쟁법을 준수하는 것이 중요하다는 점에 대해 논의했다고 국방부는 밝혔다.<br>미국의 외교 활동은 이스라엘에 대한 중동 국가들의 지지를 확보해 헤즈볼라나 이란 등 이스라엘에 적대적인 세력이 개입하는 것을 차단하고, 이스라엘의 공습으로 위기에 처한 팔레스타인 민간인을 지원할 방법을 찾는 게 목적이다. 미국은 현재 가자지구 내에 민간인이 대피할 수 있는 안전지대를 설치하는 방안을 유엔, 이스라엘, 중동 국가들과 논의하고 있다.<br>미국은 또 500여명으로 추정되는 팔레스타인계 미국인이 가자를 안전하게 떠날 수 있도록 가자 남부 라파와 맞닿은 이집트 국경을 잠시 개방하기로 이집트, 이스라엘, 카타르와 합의했다고 로이터 통신과 워싱턴포스트(WP) 등이 국무부 고위당국자를 인용해 보도했다. 이날 미국은 가자에 있는 자국민에게 남쪽 라파로 이동하라고 권고했지만, 하마스가 이동을 허용할지 불투명한 데다 국경이 아직 닫힌 것으로 보인다고 외신은 전했다.","date":"2023-10-15T08:19:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC에 붉은 페인트 이스라엘 돕는다고…이틀 전엔 하마스 편 든다고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015070709_V.jpg' width=100px align=left><!-- 그림 1495788 -->영국 곳곳에서 14일(현지시간) 대규모 친(親)팔레스타인 시위가 벌어진 가운데 런던의 BBC 본사 건물 현관에 붉은 페인트가 칠해졌다.<br>런던 시위에 참가한 수천 명은 BBC 본사에서 출발해 총리실까지 행진했는데 출발 지점에서 이런 일이 있었다. ‘팔레스타인 행동’ 단체는 이날 오후 소셜미디어에 “편향된 보도로 이스라엘이 팔레스타인인들을 학살하는 데 공모했음을 상징하는 핏빛 붉은색 페인트를 건물에 칠했다”고 말했다. 경찰은 이와 관련해 수사 중이라고 밝혔다.<br>그런데 이틀 전에는 BBC가 팔레스타인 무장정파 하마스를 ‘테러리스트’로 규정하기를 거부하고 ‘무장세력’이라고 부르는 것을 두고 논란이 일었다. 이 방송사는 하마스를 테러리스트라고 부르지 않는 것은 ‘편을 들지 않고 객관성을 유지한다’는 설립원칙에 따른 것이라고 해명했다.<br><!-- MobileAdNew center -->BBC 존 심슨 국제뉴스 에디터는 “누구를 지지하고 비난해야 할지 말하는 것은 BBC의 몫이 아니다”며 “우리 목소리로 직접 말하지 않는 것이 핵심이며 청취자에게 사실을 제시하고 스스로 결정하도록 하는 것이 우리 일”이라고 말했다. 대신 영국 등 각국 정부가 하마스를 테러 조직으로 규탄하거나 인터뷰 당사자가 하마스를 테러리스트라고 표현할 땐 그대로 인용해 전한다고 설명했다.<br>그러면서 BBC는 2차 세계대전 때조차 나치를 ‘적’이라고 부를 수 있었지만  ‘사악하다’고 표현하지 말라고 지시받기도 했다는 사례를 들었다. 또 “아일랜드공화군(IRA)이 무고한 영국인들을 살해했을 때 원칙을 지키기 어려웠지만 그래도 BBC는 지켜냈다”고 말했다.<br><!-- 광고 right -->이를 두고 그랜트 섑스 영국 국방부 장관은 LBC 방송 인터뷰에서 “BBC가 도덕 나침반을 찾아야 한다”고 비판했다. 제임스 클레벌리 외무부 장관과 제1야당인 노동당의 키어 스타머 대표도 테러리스트라고 불러야 한다고 지적했다.<br>일간 텔레그래프는 명망 있는 변호사 4명이 방송 통신 규제 당국인 오프콤에 BBC를 비판하는 서한을 보냈다고 보도했다. 이들은 BBC가 하마스의 편을 들어 동정적인 용어를 사용하고 있다고 주장했다.<br>경찰은 런던 시위에 1000여명을 투입하고, 테러 조직인 하마스를 지지하거나 행진 경로를 이탈할 경우 체포될 수 있다고 경고했다. 경찰은 또 밤 시간 전에는 얼굴을 가리는 마스크 등을 쓰지 않도록 요구하는 규정이 적용된다고 말했다.<br>시위대는 행진하며 팔레스타인 국기와 플래카드를 흔들고 구호를 외쳤다. 아이를 데리고 참가한 이들도 눈에 띄었다. 제러미 코빈 전 노동당 대표는 런던 시위에서 정치인들이 이스라엘의 공격을 묵인하면 안 된다면서 “국제법과 인권을 믿는다면 이스라엘 군대가 가자지구에서 하는 일을 비난해야 한다”고 말했다.<br><!-- MobileAdNew center -->팔레스타인 지지 시위는 리버풀, 맨체스터, 케임브리지, 글래스고 등 영국 전역에서 개최됐다.<!-- 그림 1495789 -->한편 전날 세계 곳곳에서 최소 수만명이 둘로 갈라져 각각 이스라엘과 팔레스타인을 지지하는 시위를 이어갔다. 로이터, AP 통신과 미국 일간 월스트리트저널(WSJ) 등에 따르면 이스라엘과 하마스의 무력충돌 일주일째인 이날 이라크, 이란, 레바논 등 중동 도시 곳곳에서 팔레스타인을  지지하며 이스라엘을 규탄하는 시위가 벌어졌다.<br>이라크 수도 바그다드 타흐리르 광장에는 수만 명이 모여 이스라엘 국기를 불태웠으며, 하마스를 지원해 온 이란에서도 수천 명의 군중이 모여 ‘이스라엘을 타도하라’고 적힌 표지와 팔레스타인 국기를 흔들었다. 레바논의 무장 세력 헤즈볼라도 이날 수도 베이루트 남부에서 집회를 열었으며, 미국의 동맹국인 요르단에서도 팔레스타인을 지지하는 시위가 벌어졌다.<br>시위가 금지된 국가인 이집트에서도 카이로 알아즈하르 모스크에 시위자들이 모였으며, 바레인, 카타르, 튀니지 등 다른 중동 국가에서도 비교적 작은 규모의 시위가 열렸다. 튀르키예에서도 이슬람 사원 밖에 모여든 군중들이 이스라엘을 규탄하고 하마스를 지지하는 구호를 외쳤다. 방글라시아에서도 수도 다카를 비롯한 여러 도시에서 수천명이 거리로 나와 가자지구에 대한 이스라엘 측 포위와 폭격에 항의하며 팔레스타인 탄압을 중단하라고 촉구했다. 파키스탄에서도 라호르와 카라치 등 여러 도시에서 팔레스타인 지지 시위가  벌어졌다. 이스라엘 국기를 불태우기도 했다.<br>이탈리아와 덴마크, 독일에서도 팔레스타인 지지 시위가 벌어져 일부 시위대는 경찰에 구금되기도 했다. 독일과 프랑스 당국은 팔레스타인 지지 시위를 금지했고 시위가 폭력으로 번질 수 있다는 우려에 유대교 회랑과 유대인 학교의 보안을 강화했다.<br>뉴욕이나 로스앤젤레스 등 미국 주요 도시에서는 이스라엘이나 팔레스타인을 지지하는 시위가 각각 벌어져 경찰이 보안을 강화했다. 워싱턴DC에서는 국회의사당 앞에서 200여명이 이스라엘을 지지하는 시위를 열었다. 유대인들은 이스라엘을 지지하는 기도회와 집회를 개최했다. 폴란드 바르샤바에서는 랍비 마이클 슈드리치가 평화를 위한 기도회를 진행하고 프랑스의 유대인 공동체 회원들도 안식일을 맞아 파리에서 가장 큰 유대교 회당에  모일 예정이라고 로이터는 전했다.","date":"2023-10-15T07:07:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 ‘원주민 대변기구’ 개헌안 부결…권한과 기능 이해 못 시킨 결과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015062247_V.jpg' width=100px align=left><!-- 그림 1495787 -->호주 정부가 헌법에서 원주민을 호주 최초의 국민으로 인정하고 이들을 대변할 헌법 기구를 세우는 내용의 개헌을 추진했지만 14일(현지시간) 국민투표에서 부결됐다.<br>이번 투표는 호주 원주민(애버리지널)과 토레스 해협 도서민을 호주 최초 국민으로 인정하고 이들을 대변할 헌법 기구 ‘보이스’를 설립하는 내용의 헌법 개정에 찬성하는지 물었다.<br>앤서니 앨버니지 총리는 개표 도중 개헌안 부결을 인정했다고 AFP 통신 등 이 전했다. 앨버니지 총리는 대국민 연설을 통해 이번 투표 결과를 “전적으로 존중한다”면서 개헌에 대한 의견 불일치가 호주 국민을 규정하거나 분열시키지는 않는다고 말했다. 로이터 통신은 전국적으로 약 70%의 개표율을 기록한 가운데 반대가 60%로 찬성 40%를 크게 앞질렀다고 보도했다.<br><!-- MobileAdNew center -->ABC 등 이 나라 방송 매체들은 6개 주(州) 모두에서 유권자 과반이 반대했을  것으로 전망했다. 투표가 의무적인 호주에서는 전국적으로 투표자 과반이 찬성하고 6개 주 중 4개 주에서 과반 찬성이 나와야 개헌안이 가결된다.처음에 호주인 대다수는 원주민을 호주 최초 국민으로 인정하는 것에 큰 이견이 없었던 분위기였다. 지난해 5월 노동당이 정권교체에 성공했을 때 원주민을 인정하는 내용의 개헌안에 대한 찬성 지지율은 80%에 달했다.<br>그런데도 이번 투표에서 반대가 더 많았던 것에 대해 호주 언론은 결국 보이스에 대한 유권자의 이해도가 낮았기 때문으로 받아들여진다. 반대파는 보이스라는 헌법 기구를 만들면서 이 기구의 법적 권한이나 기능이 명확하지 않은 채 개헌부터 하려 한다고 비판했다. 일각에서는 보이스가 국회 위에 있는 옥상옥 조직이 될 수 있다며 우려하기도 했다.<br><!-- 광고 right -->헌법에서 원주민을 명기하는 것에 대한 거부감도 있었다. 이는 호주 국민을 인종에 따라 구분하는 것으로 사회 분열을 빚을 수 있다는 반대 목소리도 작지 않았다. 특히 호주 내 많은 이민자 공동체에서는 지금도 원주민에게 많은 혜택이 돌아가는데 개헌을 통해 이들을 대변하는 헌법 기구까지 생기는 것은 역차별이라는 주장도 많았다.<br>이번 개헌 추진에 힘이 돼야 했던 강성 원주민 권익단체들도 개헌에 반대했다. 이들은 개헌이 결국 생색내기에 불과하다며 근본적인 해결책이 아니라고 주장했다. 대표적인 원주민 권익 운동가인 리디아 소프 상원의원은 원주민은 호주 헌법의 적용 대상이 아니라며 헌법에 원주민과 관련된 내용을 넣어서는 안 된다고 주장했다. 그는 원주민을 호주 헌법 체계에 넣으려면 원주민과 비원주민간 조약을 맺는 것이 선행돼야 한다며 개헌 반대 운동을 폈다.<br>앨버니지 총리가 집권 후 강력히 추진하던 개헌이 결국 실패로 돌아가면서 정치적 타격도 불가피해졌다. 이번 투표를 앞두고 호주 야당은 앤서니 앨버니지 총리가 “필요 없는 국민투표를 한다”며 무리한 개헌 추진으로 전국을 분열시켰다고 비판했다. 실제로 이번 선거를 앞두고 호주 전역에서는 찬성파와 반대파가 나뉘어 연일 시위가 벌어졌다.<br>2026년 차기 총선에도 좋지 않은 영향을 미칠 것이란 전망이 벌써 나온다.<br><!-- MobileAdNew center -->지난 8일 발표된 여론조사에서 앨버니지 총리의 지지율은 45%를 기록, 지난해 5월 총리에 오른 뒤 최저치였다. 야당인 자유당의 피터 더튼 대표(37%)보다는 아직 높지만 앨버니지 총리의 지지율은 내리막이고 더튼 대표의 지지율은 상승세다.<br>호주를 왕정이 아닌 공화정으로 전환하려는 움직임도 한풀 꺾일 것으로 보인다. 정치 평론가들은 오래 전부터 공화정 전환을 주장했던 앨버니지 총리가 이번 개헌에 성공하면 이 기세를 몰아 재집권에 성공한 뒤 궁극적으로는 호주의 체제를 공화정 개헌을 추진할 것으로 예상했다. 하지만 이번 개헌 실패로 이런 계획을 추진하는 데 동력이 떨어지게 됐다.<br>개헌 부결로 오히려 원주민과 비원주민의 화해 노력이 후퇴할 수 있다는 우려도 있다. 개헌 찬성 측은 과거 원주민에 대한 사과와 반성의 의미로 이번 개헌을 성공시켜야 한다고 주장해 왔다.<br>원주민 지도자 토마스 마요는 선거 결과에 대해 “개헌 반대자들이 각종 가짜뉴스를 퍼뜨리며 부결로 이끌었다”며 호주의 백인들이 식민지 과거에 대한 반성 요구를 거부한 것이라고 평가했다.","date":"2023-10-15T06:22:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 “중요한 지상전 준비 중…가자시티 곧 공격” 네타냐후 “다음 단계”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/15/SSC_20231015054522_V.jpg' width=100px align=left><!-- 그림 1495786 -->이스라엘군(IDF)이 14일(현지시간) 지상전에 중점을 두고 전쟁의 다음 단계를 준비하고 있다고 밝혔다.<br>이스라엘군은 이날 성명을 내고 “중요한 지상 작전에 중점을 두고, 전국에 병력을 배치해서 전쟁의 다음 단계에 대응 태세를 강화했다”고 말했다. 군은 또 “육해공을 통해 가자지구에 통합되고 조율된 공격을 하는 등 광범위한 작전을 실행할 준비를 하고 있다”고 말했다.<br>로이터와 AP통신에 따르면 군 대변인은 곧 가자시티를 공격할 것이며, 군대가 북부에서 완벽한 준비 태세를 갖추고 있다고 말했다.<br><!-- MobileAdNew center -->대변인은 “우리 목표는 하마스와 테러조직의 행정과 군사 능력을 완전히 파괴하는 것”이라며 “작전은 오랜 시간이 걸릴 것”이라고 말했다. 그는 “우리는 가자 주민에게 안전을 위해 떠나라고 했지만 하마스가 막고 있다”고 주장했다.<br>대변인은 하마스 공격 이후 군인 279명이 사망했고 126명 이상이 납치됐다고 말했다고 현지 일간 하레츠가 전했다.<br><!-- 광고 right -->베냐민 네타냐후 이스라엘 총리는 이날 하마스와의 지상전을 앞두고 가자지구 외곽의 군부대를 방문했다. 총리실이 공개한 영상에서 네타냐후 총리는 군인들에게 “다음 단계가 준비돼 있나? 다음 단계가 다가오고 있다”고 말했다.<br>검정색 티셔츠에 방탄조끼를 착용한 네타냐후 총리는 대화를 나누고 악수하며 병사들을 격려했다. 군인들은 네타냐후 총리에게 지난 7일 하마스의 기습 공격 당시 상황과 이후 반격 작전에 관해 설명하기도 했다.<br>이스라엘은 하마스의 기습 공격 이후 일주일 동안 하마스의 근거지인 가자지구에 집중 공습을 가했다. 아울러 36만명의 예비군을 소집하고 가자지구 외곽에 전차와 대규모 병력을 집결시키며 가자지구에서의 본격적인 지상전을 준비하고 있다.<br>전날에는 가자지구의 중심도시인 가자시티 주변 민간인들에게 24시간 내 지역을 떠나 남쪽으로 대피하라고 통보했다. 미국, 유럽연합(EU), 유엔 등이 단시간 내 피란이 상황을 악화할 수 있다고 우려하며 전면 공격을 연기할 것을 촉구하고 있으나, 이스라엘은 조만간 지상전을 개시하겠다는 의지를 굽히지 않고 있다. 네타냐후 총리는 지난 11일 기자회견에서 “하마스 대원은 모두 죽은 목숨”이라며 “하마스를 부숴 없애버리겠다”고 말했다.<br><!-- MobileAdNew center -->이스라엘 정부는 레바논 무장 정파 헤즈볼라를 향해 이번 무력충돌 사태에 개입하지 말라고 경고했다고 로이터, AFP 통신 등이 전했다.<br>차히 하네그비 이스라엘 국가안보보좌관은 이날 회견에서 자국이 “양면전에  휘말리지 않기 위해 집중하고 있다”면서 “우리는 헤즈볼라가 사실상 레바논의 파괴를 초래하지 않기를 바란다”고 밝혔다. 헤즈볼라가 하마스 편에 서서 이번 무력충돌에 개입할 경우 레바논에 대해서도 보복에 나서겠다는 의미로 해석된다.<br>하네그비 보좌관은 이날 회견에서 이번 사태가 ‘정보전 실패’에서 비롯됐다는 점도 시인했다. 실제로 하네그비 보좌관은 하마스가 이스라엘 남부를 기습하기 불과 며칠 전 한 언론 인터뷰에서 하마스의 이스라엘 공격을 사전에 저지했다고 언급한 바 있다. 당시 발언에 대해 그는 “실수였다”면서 “정보 평가를 하는 관련자들 모두가 실수했음을 보여준다”고 설명했다.<br>또 이스라엘 정보당국에 전반적으로 ‘잘못된 평가’가 공유되고 있었다면서  “이스라엘이 임무를 제대로 수행하지 못했다는 것에는 의심의 여지가 없다”고 인정했다. 그는 아울러 2021년 벌어진 양측 간 무력충돌 사태를 언급하면서 “우리는 정말로 하마스가 그때 일로부터 교훈을 얻었다고 믿었다”고 덧붙였다.","date":"2023-10-15T05:45:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231015500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나치 ‘충복’→‘국민 영웅’→히틀러 청부로 청산가리 음독","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014090440_V.jpg' width=100px align=left>■ 10월 지구촌 소사(小史): 인물 10걸 ❹/1944.10.14 자살한 나치 육군원수 롬멜<!-- 그림 1495674 -->“미친 운전기사가 버스를 몰고 있을 때, 기독교인의 본분은 그 버스에 치어 죽은 사람의 장례를 치러 주고 기도를 올리는 것이 아니라 그 운전기사를 끌어내리는 것이다.”<br>신학교에서 학생들을 가르치는 일을 지속하며 기독교 신앙 회복을 위해 활동했던 디트리히 본회퍼(1906~1945) 목사는 이런 말을 남겼다.<br>주변에선 나치 정권으로부터 생명에 위협을 받던 그에게 망명을 권유했다. 특히 미국 뉴욕의 유니온 신학교에서는 연구교수직을 제안했다. 학생을 가르치지 않아도 좋으니 연구에 전념하며 일단 독일을 탈출하라는 것이었다. 그러나 그는 “동포들이 어둠 속에서 시달리고 있다. 누군가는 그들을 섬겨야 한다”며 정중히 거절한다. 그리고 더욱 위험한 일에 가담하게 된다.<br><!-- MobileAdNew center -->‘발키리 작전’으로도 불리는 1944년 7·20 음모다. 2008년 영화로도 만들어져 상영됐다.<br>아돌프 히틀러(1889~1945) 암살시도 중 가장 유명한 사건이다. 스탈린그라드 전투 패배에 이은 연합군의 노르망디 상륙작전으로 나치 독일에겐 패색이 짙어질 무렵 국방군 내 비밀조직 ‘검은 오케스트라’ 주도였다.<br><!-- 광고 right -->낮 12시 30분쯤 히틀러를 암살하기 위해 시한폭탄을 사용했으나 히틀러는 생존했다.<br>그날 오후 4시 베니토 무솔리니(1883~1945)와 비밀회담에 빳빳이 고개를 들고 나타난 히틀러는 테러를 당한 회의장을 공개하며 “현재 전황이 이처럼 위험하지만 결국엔 자신이 살아남은 것처럼 끝내 우리가 승리하게 될 것”이라고 말했다.<br>회담 중 통신선이 복구되었으며 사방에서 반란 소식이 보고됐다. 히틀러는 남녀노소 가릴 것 없이 모조리 다 죽여버리겠다며 무시무시한 응징을 예고했다.<br>나치는 선전전을 위해 곧바로 재판부를 구성했다. 약 7000명이 체포됐으며, 5000명 정도가 사형을 선고받아 대부분 갈고리에 매달려 교수형을 당했다. 히틀러는 “푸줏간의 돼지와도 같다”고 묘사했다.<br><!-- MobileAdNew center -->본회퍼 목사도 이듬해 4월 9일 새벽 플로센뷔르크 강제수용소에서 교수형으로 처형된다.<br>암살시도 뒤 뜻밖에 무거운 처벌을 받은 사람으로 에르빈 롬멜(1891~1944)을 빼놓을 수 없다.<br>히틀러 암살기도 사건엔 무지막지한 나치 행태에 질린 현역 장교들도 참여했는데 당시 야전원수 계급이던 그가 이들과 접촉했다는 혐의를 받았다. 진정한 군인이기를 자부했던 롬멜은 1그해 6월 펼쳐진 연합군의 노르망디 상륙을 계기로 히틀러에게 “이미 패전한 상황이어서 연합국들과 강화를 맺어야 한다”고 자꾸 건의해 최고위 세력의 눈밖에 난 처지였다.<br>10월 14일 오전 11시쯤 사복을 입은 12명의 게슈타포 요원과 빌헬름 부르크도르프, 미하엘 비트만 장군이 독일 울름에 위치한 롬멜의 집을 포위했다. 이어 ‘총통의 위임을 받아 암살기도에 공모한 죄’를 묻기 위해 자살을 권유했다. 조용히 죽는 대신, 가족의 안전을 보장하고 국장을 치러준다는 조건에서였다. 롬멜은 집에서 500m가량 떨어진 숲으로 들어가 청산가리 독배를 마셔 일생을 마쳤다.<br>히틀러는 ‘국민적 영웅’으로 존경받는 그가 암살미수 사건에 관련됐다는 게 알려져선 곤란하다고 판단해 자살을 권유했다고 한다.<br>1911년 사관학교를 나와 제1차 세계대전 후 사관학교 교직으로 지내던 롬멜은 나치당에 관심을 가지게 돼 가입하고, 히틀러의 경호대장으로 임명됐다. 기갑사단 지휘관으로 있던 1940년 프랑스 전선에서 전격전으로 아르덴 숲을 돌파하는 등 혁혁한 전공을 남겼다.<br>특히 1941년 북아프리카 전역에서 독일 군단을 이끌어 능수능란하게 지휘해 적과 아군 모두로부터 ‘사막의 여우’란 별명을 얻었다.","date":"2023-10-14T09:04:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 언론 “하마스, ‘가급적 많이’ 집단학살 꼼꼼이 계획”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014042817_V.jpg' width=100px align=left><!-- 그림 1495659 -->팔레스타인 무장정파 하마스가 지난 7일(현지시간) 이스라엘을 기습공격할 당시 세세한 집단학살 계획을 세웠다고 독일 언론이 13일(현지시간) 보도했다.<br>빌트는 인터넷포털 니우스가 사망한 하마스 대원에게 입수한 ‘작전계획 302’을 인용, 기습공격 당시 하마스 대원들이 “가능한 많은 사람을 죽여라”는 명령을 받고 투입됐다고 보도했다. 작전계획에는 구체적이고 끔찍하게 집단학살을 하라는 명령이 담겼다고 한다.<br>하마스의 3대대 2소대 슈바드론2 예비군부대의 경우 공격 개시일 특정 시각에 사드 키부츠(이스라엘 집단농장)를 공격하되 추후 명령까지 이 키부츠를 장악하고 가능한 한 많은 이를 죽이고 인질로 잡는 것을 목표로 삼았다.<br><!-- MobileAdNew center -->작전계획은 또 기관총 사수, 저격병, 사진, 방공팀 등으로 분류된 하마스 대원이 어느 지점에서 공격해야 할지도 구체적으로 명시했다고 빌트는 전했다.<br>키부츠를 장악하는 순서도 포함됐다. 울타리와 경계초소를 차례로 부순 뒤 관리사무소를 확보한 다음, 인질은 식당에 집합시키고 일부는 가자지구로 수송을 준비시킨 뒤 학교에 대한 통제권을 확보한다는 식이다.<br><!-- 광고 right -->사드 키부츠의 2번 입구 55번가 방면으로 진입할 때 지프차 2대와 8대의 오토바이를 활용하고 선발대로 오토바이 4대가 먼저 현장으로 향하는 자세한 지시도 계획에 담겼다.<br>이 예비군부대의 2개 팀이 키부츠의 북서쪽 구간을 부수고 다른 방향으로 진입하는데 이때 양팀의 목표는 가능한 최대의 인명피해를 내고 인질로 삼는 것이었다.<br>빌트는 이 키부츠에는 700명이 살고 있었고 이들 중 몇 명이 생존했는지 불명확하며 일부는 실종 상태라고 보도했다.","date":"2023-10-14T04:28:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이-팔 충돌 요르단강 서안과 예루살렘에서도 격화, 서안에서만 51명 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014040716_V.jpg' width=100px align=left><!-- 그림 1495658 -->이스라엘이 가자지구 주민들에게 남쪽으로 이동하라는 대피령을 내린 후 이스라엘 동예루살렘과 요르단강 서안에서도 팔레스타인인과 이스라엘 보안군의 충돌이 격화하는 양상이다.<br>14일(현지시간) 로이터 통신에 따르면 팔레스타인 보건부는 이스라엘군과의 충돌로 전날 팔레스타인인 16명이 숨졌다고 밝혔다. 이에 따라 지난 7일 팔레스타인 무장 정파 하마스가 이스라엘을 기습공격한 이후 서안지구에서 이스라엘군과의 충돌로 사망한 팔레스타인인은 51명으로 늘었다.<br>팔레스타인인과 이스라엘군, 이스라엘 정착민의 충돌은 서안지구 헤브론, 나블루스, 라말라 인근에서 발생하고 있다. 특히 이슬람의 주일인 금요일에 충돌이 일어나기 쉬운데 이스라엘의 가자지구 공습 후 이번 주 알아크사사원에서 열리는 기도회에 많은 무슬림들이 많이 모여들  것으로 예상됐다. 알아크사는 이슬람 3대 성지 중 하나로, 예루살렘 성지 밀집 지역인 구시가지에 위치해 있다.<br><!-- MobileAdNew center -->그러나 이스라엘이 60세 이하 팔레스타인인의 접근을 금지하면서 팔레스타인인의 참여는 저조했다고 영국 일간 가디언은 전했다. 극단주의 유대교 단체는 이 지역에 대한 무슬림의 접근을 막겠다고 위협했고, 이스라엘 언론은 경찰과 시민 2500명 이상이 구시가지와 인근 지역을 순찰하고 있다고 보도하기도 했다.<br>알아크사 사원 입구에서 이스라엘 보안군은 무슬림 신도들의 신분증을 확인하고 60세 미만의 출입을 막았다. 동예루살렘에서 온 건설 노동자 아부 지하드(54)는 가디언에 “무슨 일이 있어도 여기서 기도할 것”이라며 “그들이 우리를 죽일 수는 있지만 여기서 쫓아낼 수는 없다”고 말했다.<br><!-- 광고 right -->충돌은 이들이 기도를 마친 후 가자지구와 연대의 행진을 벌이면서 시작했다. 일부 참가자는 하마스의 깃발을 흔들기도 했다.<br>앞서 하마스는 팔레스타인인들에게 “분노의 날”을 촉구하며 가자지구에 대한 이스라엘의 보복 공격에 항의하고 이스라엘군, 정착민에게 맞서라고 주문한 바 있다.<br>하지만 하마스의 잔혹함이 알려지면서 이스라엘 정착민들의 분노도 폭력  행위로 연결되고 있다. 온라인에서는 이스라엘 정착민들에게 무장하고 팔레스타인인과 대결할 것을 촉구하는 메시지가 돌고 있다고 미국 일간 뉴욕타임스(NYT)가 보도했다. 8000명 이상의 팔로워를 보유한 왓츠앱 채팅방에는 “우리의 보호를 군대에만 의존할 수는 없다”며 무장을 촉구하는 글이 공유됐다.<br>팔레스타인인과 이스라엘 정착민의 충돌도 이어지고 있다. 온라인에 올라온 영상을 보면 서안지구 헤브론 인근 도시 야타에서 정착민들이 이슬람 사원을 떠나는 팔레스타인 무슬림에게 총격을 가해 1명이 부상했다. 야타 주민 바젤 아드라는 최근 며칠간 이스라엘 정착민들의 괴롭힘이 더 심해졌다고 NYT에 말했다. 그는 정착민들이 이제 무기를 들고 이 지역을 돌아다니는 것 같다고 덧붙였다.<br><!-- MobileAdNew center -->지난 11일에는 헤브론 인근 마을 쿠스라에서 무장한 정착민들이 팔레스타인인 4명을 살해했다고 팔레스타인 보건부가 밝혔다. 이튿날엔 이스라엘 군과 정착민의 총격으로 장례 행렬에 있던 팔레스타인 아버지와 아들이 숨지기도 했다.<br>지난 약 20년간 팔레스타인인 최소 246명이 숨졌는데 이들 중 다수는 팔레스타인 마을을 급습하던 이스라엘군과 총격전을 벌이는 과정에 목숨을 잃었다. 올해 이스라엘 정착민들에 의한 폭력 사건은 유엔 인도주의업무조정국이 집계를 시작한 2006년 이후 가장 높은 수준이다.<br>서안지구는 하마스가 점령하고 있는 가자지구와 달리 팔레스타인 자치정부와 집권 여당 파타가 통치하고 있다. 이스라엘은 이 곳에 정착촌을 만들어 유대인들을 이주시켰고, 정착촌 보호를 명분으로 이스라엘군이 주둔하고 있다.<br>서안지구의 일부 팔레스타인인은 하마스를 지지하며 자치정부를 이스라엘의 점령을 돕는 ‘하청업체’로 인식하고 있다고 NYT는 설명했다.<br>이스라엘군이 13일(현지시간) 요르단강 서안에서 이스라엘의 가자지구 공습에 항의하는 팔레스타인 시위대에 총격을 가해 최소 11명이 숨졌다.<br>팔레스타인 자치정부 보건당국은 이날 서안 각지에서 벌어진 가자지구 연대 시위대에 이스라엘군이 발포해 최소 140여명의 사상자가 발생했다고 밝혔다. AFP 통신은 의료 소식통을 인용해 희생자 중에 14세 소년도 포함됐다고 전했다. 부상자도 최소 130여명으로 알려졌다.<br>이날 시위는 툴카름을 포함한 서안 여러 지역에서 산발적으로 열렸고 시위 참가자와 이스라엘군이 충돌했다.<br>팔레스타인 보건당국은 팔레스타인 무장정파 하마스가 이스라엘을 기습공격한 지난 7일 이후 현재까지 서안에서 벌어진 시위대와 이스라엘군의 충돌로 발생한 사망자가 44명이라고 집계했다.<br>앞서 하마스는 팔레스타인인들에게 봉기해서 이스라엘의 가자지구 공습에 항의하라면서 동예루살렘 성지인 알아크사 사원으로 행진하고 서안에서 이스라엘군에 맞서라고 촉구했다.<br>한편 이스라엘 지상군이 지난 24시간 동안 가자지구 안에서 작전을 수행했다고 AFP, AP 통신이 보도했다. 이스라엘군(IDF)은 이날 성명에서 “지상군이 테러리스트들의 무기를 제거하기 위해 지난 24시간 동안 가자지구 안에서 공격을 감행했다”고 밝혔다. 이어 “실종된 인질을 찾기 위한 노력도 병행했다”고 덧붙였다.<br>이스라엘군이 밝힌 이번 작전은 곧 있을 것으로 예상되는 지상군의 대대적인 가자지구 진입은 아닌 것으로 보인다고 AP 통신은 전했다.<br>이스라엘군은 앞서 이날 오전 가자지구 북부 주민 110만명에게 “며칠 내 대규모 군사작전이 이뤄질 것”이라며 즉각 와디 가자 이남으로 대피하라고 촉구했다.<br>이날 레바논 남부 접경에서는 취재 중이던 기자들을 태운 차량이 이스라엘군의 포격을 받아 1명이 숨지고 6명이 다쳤다고 AP 통신이 보도했다. 알자지라 방송은 자사 기자와 직원 2명이 부상자에 포함됐다고 전했다. 이곳은 하마스와 연대하는 무장세력 헤즈볼라의 거점으로 최근 이스라엘군과 산발적인 교전이 이어지고 있다.<br>헤즈볼라의 공격이 본격화하면 이스라엘과 하마스의 전쟁이 이 지역까지 확산할 수 있다는 우려 때문에 취재진이 몰리고 있다고 통신은 덧붙였다.","date":"2023-10-14T04:07:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “김정은, 푸틴 만나기 전 러에 무기 지원 결정…컨테이너 1000개 보내”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014034855_V.jpg' width=100px align=left><!-- 그림 1495657 -->북한이 지난달 러시아와 정상회담을 하기 전에 이미 러시아에 무기 지원 결정과 준비를 끝내 컨테이너 1000개 분량의 군사장비와 탄약을 러시아에 보냈으며, 그 대가로 러시아도 북한에 물자를 지원했을 가능성이 있다고 미국 정부가 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) 브리핑에서 “우리는 북한이 러시아에 우크라이나에서 사용할 무기를 인도했다는 정보를 확보했다”면서 러시아가 컨테이너를 운송하는 사진 세 장을 언론에 공개했다.<br>NSC가 공개한 사진 하나는 지난달 7∼8일 북한 나진항 부두에 20ft 표준 규격의 해상 운송 컨테이너 약 300개가 쌓여있는 모습이다. 같은 달 12일 촬영한 사진에는 약 300개의 컨테이너를 싣고 온 러시아 국적 선박 앙가라(Angara)호가 러시아 동부 두나이항에 정박했으며, 그 옆에는 북한에 보낼 컨테이너를 실은 다른 선박이 있다. 그 뒤 지난 1일 사진에는 컨테이너를 실은 열차가 러시아 티호레츠크에 있는 탄약고로 옮겨지는 모습이 담겼다. 이 탄약고는 우크라이나 국경에서 약 290㎞ 떨어진 곳이다.<br><!-- MobileAdNew center -->미국 정부 설명대로라면 김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 회담(지난달 13일)을 위해 러시아로 출발하기 전(지난달 10일)에 이미 무기 지원 결정과 준비를 끝낸 것이었다.<br>커비 조정관은 “우리는 우크라이나 도시를 공격하고 우크라이나 민간인을 살해하는 데 사용할 무기를 러시아에 제공한 북한을 규탄한다”며 앞으로 북러 무기 거래를 돕는 이들을 추가로 제재하겠다고 밝혔다. 그는 “러시아가 북한에 반대급부로 제공할 지원에 대해서도 갈수록 우려하고 있다”며 “우리는 북한이 전투기, 지대공미사일, 장갑차, 탄도미사일 생산장비, 기타 물자와 첨단기술을 포함한 군사 지원을 얻으려 하는 것으로 평가하고 있다”고 말했다.<br><!-- 광고 right -->이어 “우리는 러시아가 북한에 이런 물자를 제공할지 면밀히 주시하고 있다”며 “우리는 이미 러시아 선박이 북한에서 컨테이너를 하역하는 것을 관측했는데 이는 러시아가 인도한 초기 물량의 일부일 수도 있다”고 밝혔다.<br>커비 조정관은 이런 북한과 러시아의 군사 협력 확대가 “역내를 불안정하게 하고 세계 비확산 체제를 약화한다”면서 동맹 파트너와 공조해 대응하고 있다고 밝혔다.<br>그는 아울러 북한과 러시아의 무기 거래가 유엔 안전보장이사회 결의 위반이라고 지적한 뒤 앞으로도 유엔에서 이 문제를 계속 적극적으로 제기하겠다고 말했다. 또 무기 거래를 폭로하겠다면서 “우리는 북한이 러시아의 전쟁을 비밀리에 돕는 것을 허용하지 않을 것이며 세계는 러시아가 반대급부로 북한에 제공할 수 있는 지원에 대해 알아야 한다”고 강조했다.<br>그는 러시아가 북한이 원하는 바를 들어줬다고 생각하느냐는 질문에 “우리는 러시아가 북한을 지원할 가능성을 분명 우려하고 있으며 우리는 북한이 그런 지원을 받으려 한다고 평가하고 있다”고 답했다.","date":"2023-10-14T03:49:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “김정은, 푸틴 만나기 전 러에 무기 지원 결정…컨테이너 1000개 보내”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014034855_V.jpg' width=100px align=left><!-- 그림 1495657 -->북한이 지난달 러시아와 정상회담을 하기 전에 이미 러시아에 무기 지원 결정과 준비를 끝내 컨테이너 1000개 분량의 군사장비와 탄약을 러시아에 보냈으며, 그 대가로 러시아도 북한에 물자를 지원했을 가능성이 있다고 미국 정부가 밝혔다.<br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) 브리핑에서 “우리는 북한이 러시아에 우크라이나에서 사용할 무기를 인도했다는 정보를 확보했다”면서 러시아가 컨테이너를 운송하는 사진 세 장을 언론에 공개했다.<br>NSC가 공개한 사진 하나는 지난달 7∼8일 북한 나진항 부두에 20ft 표준 규격의 해상 운송 컨테이너 약 300개가 쌓여있는 모습이다. 같은 달 12일 촬영한 사진에는 약 300개의 컨테이너를 싣고 온 러시아 국적 선박 앙가라(Angara)호가 러시아 동부 두나이항에 정박했으며, 그 옆에는 북한에 보낼 컨테이너를 실은 다른 선박이 있다. 그 뒤 지난 1일 사진에는 컨테이너를 실은 열차가 러시아 티호레츠크에 있는 탄약고로 옮겨지는 모습이 담겼다. 이 탄약고는 우크라이나 국경에서 약 290㎞ 떨어진 곳이다.<br><!-- MobileAdNew center -->미국 정부 설명대로라면 김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 회담(지난달 13일)을 위해 러시아로 출발하기 전(지난달 10일)에 이미 무기 지원 결정과 준비를 끝낸 것이었다.<br>커비 조정관은 “우리는 우크라이나 도시를 공격하고 우크라이나 민간인을 살해하는 데 사용할 무기를 러시아에 제공한 북한을 규탄한다”며 앞으로 북러 무기 거래를 돕는 이들을 추가로 제재하겠다고 밝혔다. 그는 “러시아가 북한에 반대급부로 제공할 지원에 대해서도 갈수록 우려하고 있다”며 “우리는 북한이 전투기, 지대공미사일, 장갑차, 탄도미사일 생산장비, 기타 물자와 첨단기술을 포함한 군사 지원을 얻으려 하는 것으로 평가하고 있다”고 말했다.<br><!-- 광고 right -->이어 “우리는 러시아가 북한에 이런 물자를 제공할지 면밀히 주시하고 있다”며 “우리는 이미 러시아 선박이 북한에서 컨테이너를 하역하는 것을 관측했는데 이는 러시아가 인도한 초기 물량의 일부일 수도 있다”고 밝혔다.<br>커비 조정관은 이런 북한과 러시아의 군사 협력 확대가 “역내를 불안정하게 하고 세계 비확산 체제를 약화한다”면서 동맹 파트너와 공조해 대응하고 있다고 밝혔다.<br>그는 아울러 북한과 러시아의 무기 거래가 유엔 안전보장이사회 결의 위반이라고 지적한 뒤 앞으로도 유엔에서 이 문제를 계속 적극적으로 제기하겠다고 말했다. 또 무기 거래를 폭로하겠다면서 “우리는 북한이 러시아의 전쟁을 비밀리에 돕는 것을 허용하지 않을 것이며 세계는 러시아가 반대급부로 북한에 제공할 수 있는 지원에 대해 알아야 한다”고 강조했다.<br>그는 러시아가 북한이 원하는 바를 들어줬다고 생각하느냐는 질문에 “우리는 러시아가 북한을 지원할 가능성을 분명 우려하고 있으며 우리는 북한이 그런 지원을 받으려 한다고 평가하고 있다”고 답했다.","date":"2023-10-14T03:48:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“권총 쏘며 아우디 몰고 돌파” 영웅된 66세 이스라엘 퇴역장군","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013214225_V.jpg' width=100px align=left><!-- 그림 1495648 --><strong class=subTitle_s2>하마스 로켓 공격에도 대피 대신 전방으로<br/>집에서 9㎜ 권총 챙겨 아우디 몰고 돌파<br/>총탄 쏟아져도 포위된 군인 구하며 반격<br/>주민들 영웅적 활동에 셀카 요청하며 감사</strong><br>미국 일간 뉴욕타임스(NYT)는 60대 이스라엘 퇴역 장군 ‘이스라엘 지브’가 초인적인 능력으로 하마스 공격에 노출된 군인들을 구출하며 반격을 이끌어내 영웅으로 떠올랐다고 12일(현지시간) 보도했다.<br>지난 7일 이스라엘 텔아비브에서 자전거를 타던 백발의 66세 남성 지브는 갑자기 쏟아진 경보에 소스라치게 놀랐다. 텔아비브 남쪽 팔레스타인 가자지구에서 하마스가 기습적으로 쏘아 올린 로켓이 도시 곳곳에 떨어지면서 시커먼 연기 기둥이 솟아올랐다.<br><!-- MobileAdNew center -->그러나 지브는 방공호를 찾는 대신 집으로 돌아가 9㎜ 권총 한 자루를 챙긴 뒤 흰색 아우디를 몰고 남쪽으로 내달렸다. 이미 포화에 휩싸인 폐허에 도착한 시간은 오전 10시. 그는 “내가 가장 서둘러 왔는데도 이미 너무 늦은 상황이었다”고 당시 참담했던 심경을 털어놨다.<br>이스라엘 정규군은 하마스보다 압도적 우위에 있으면서도 패러글라이드와 로켓 공격 등 갑작스러운 기습에 허를 찔리면서 민간인 학살과 납치에 제때 대응하지 못하고 우왕좌왕했다.<br><!-- 광고 right -->가자지구 접경이 가까워질수록 지브가 탄 아우디에는 하마스가 쏘는 총탄이 빗발치듯 쏟아졌으나 지브는 권총 한 자루로 대응 사격을 하면서 이를 돌파했다.<!-- 그림 1495647 -->또 접경지 한 마을에서 지브는 하마스에 수적으로 밀려 열세인 이스라엘 군인들을 목격하고 이들을 아우디에 태운 뒤 하마스를 상대로 반격을 이끌었다.<br>심지어 권총만으로 하마스와 싸우던 지브는 차 안에서 부상당한 군인의 M16을 넘겨받아 창문 밖으로 발사하며 반격에 나섰다고 NYT는 전했다.<br>낙하산병 출신으로 방위국 작전국장을 지내기도 한 그는 다른 격전지에서도  우왕좌왕하는 군인들을 전투 부대로 조직하고 대피를 지휘하기도 했다고 이스라엘  매체들은 소개했다.<br>이후에도 이스라엘과 하마스가 엿새째 격렬한 교전을 이어가면서 무더기 공습과 로켓포 공격이 이어졌지만 지브는 전쟁터를 떠나지 않은 채 포화를 뚫고 전장 곳곳을 돌며 민간인이 자체적으로 방어망을 조직하는 노력을 지원하고 있는 것으로 알려졌다.<br>그는 또 국방부를 방문해 요아프 갈란트 국방장관과 면담했으며 안보  당국자들과 비공개 회의를 하기도 했다. 이런 영웅적 활동에 지브가 가는 곳마다 군인과 민간인들이 감사를 표하고 셀카를 요청하기도 한다고 NYT는 전했다. 지브는 “이것은 모두 민간인을 위한 일”이라며 “하마스는 대가를 지불해야 한다”고 말했다.","date":"2023-10-13T21:36:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日아소 다로, 또 망언… “역대 韓 대통령들 죽거나 체포”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013213607_V.jpg' width=100px align=left><!-- 그림 1495645 -->한국에서 ‘망언제조기’로 통하는 아소 다로 일본 자민당 부총재가 12일 일본  국회의원을 상대로 “한국의 역대 대통령은 5년 임기를 마치면 대부분 살해되거나  체포된다”고 했다.<br>13일 일본 마이니치신문에 따르면 아소 부총재는 전날 일본 정·재계가 결성한 일한협력위원회  국회의원 간담회에 참석해 지난해와 올해 두 차례 한국을 찾아 윤석열 대통령을 예방했을 때 한국의 정권 교체로 한일 관계가 흔들리지 않도록 해달라고 요청한 사실을 전하면서 이같이 언급했다.<br>다만 아소 부총재가 한국 대통령 관련 발언을 윤 대통령 예방 당시 한 것인지는 보도에 정확히 언급되지 않았다.<br><!-- MobileAdNew center -->아소 부총재의 해당 발언은 한·일 교류의 불연속성을 지적하는 과정에서 나온 것이지만 외교적 파장을 고려하지 않았다는 점에서 논란이 예상된다.<br>외교부 당국자는 해당 보도에 대해 “아소 부총재는 윤 대통령과의 면담 시 국정의 성공을 바라며 대통령님과의 인연이 오래 이어지기를 희망한다는 취지로  발언했고, 언론에 보도된 것과 같은 그런 언급은 한 적이 없다”고 했다.<br><!-- 광고 right -->이 당국자는 “국가 간의 관계에 있어서 상대국 정상과 관련한 언급은 보다 신중히 처리해야 한다고 본다”고 했다.<br>일본 총리를 지내기도 한 아소 부총재는 지난해 11월과 지난 5월 각각 한국을 방문해 윤 대통령을 예방하는 등 최근 한일 관계 개선에 일정한 역할을 했다는 평가다.<br>아소 부총재는 물의를 빚는 발언을 자주 해 일본 안팎에서 ‘망언 제조기’라고 불린다. 지난달 후쿠오카시 강연에서 연립 여당인 공명당 대표를 비롯한 간부들을 ‘암’이라고 지칭해 공명당의 반발을 샀다. 또 2020도쿄올림픽·패럴림픽의 연기 가능성이 거론되던 당시 ‘저주받은 올림픽’이라고 말해 논란을 키웠다.","date":"2023-10-13T21:36:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한총리, 9월 시진핑 회담때 ‘탈북민 강제북송’ 반대 언급했었다(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013164102_V.jpg' width=100px align=left><!-- 그림 1495550 -->통일부가 최근 중국 동북 3성에서 다수의 북한 주민이 북한으로 송환된 것은 사실인 것으로 보인다고 13일 밝힌 가운데 한덕수 국무총리가 지난달 방중해 시진핑 국가주석과 회담했을 당시 탈북민 강제북송에 반대한다는 입장을 밝힌 것으로 확인됐다.<br>우리 정부 반대에도 불구하고 중국 당국이 북한 주민을 북한으로 되돌려보낸 것이라면 외교 갈등 소지도 있어 주목된다.<br>정재호 주중대사는 이날 베이징 주중 대사관에서 진행된 국회 외교통일위원회 국정감사에서 박홍근 더불어민주당 의원이 “한 총리와 시 주석 회담 당시 (탈북민) 강제북송을 막기 위해 총리가 (관련) 언급을 했나”라고 묻자 “당시에 이야기 한걸로 기억한다”고 말했다.<br><!-- MobileAdNew center -->정 대사는 아시안게임 개막식 참석자 방중한 한 총리가 시 주석과 항저우에서 회담했을 당시 배석했었다.<br>정 대사는 시 주석 답변이 무엇이었느냐는 박 의원 질의에 처음에는 “언급이 따로 없었다”고 했다가 이후 답변을 정정하면서 “시 주석 답은 기존 (중국) 입장과 같다”면서 “탈북자가 아니고, 불법입국자에 대해선 국내법 국제법 그리고 인도주의 원칙에 따라 처리한다는 것이었다”고 설명했다.<br><!-- 광고 right -->이에 대해 박 의원은 “그럼 우리 정부는 (탈북민) 북송을 확실히 알고 있었던 것 아니냐”고 따졌고, 정 대사는 “그걸 확실히 알았다고 하긴 어렵지 않겠나”라고 답했다.<br>정 대사는 하태경 국민의힘 의원이 “대사관은 중국 정부에 탈북민 강제 북송과 관련해 사실관계를 물어봤나”라고 묻자 “중국에서 ‘확인해줄 수 있는 게 없다’고 했다”고 답변했다. 그러면서 “여러 통로를 통해 문의했지만, 중국이 아무것도 확인해주지 않고 있는 상황”이라며 “중국 측으로부터 (강제 북송 관련) 사전 통보나 사후 설명도 받지 못했다”고 했다.<br>윤호중 민주당 의원은 이에 대해 “중국이 설명해주는 게 이웃 국가에 대한 최소한의 예의·의무인데 한 마디도 설명을 못 받고 있다”며 “자유와 인권을 중시하는 가치외교를 하고 있는 우리 정부에서 탈북민 인권은 가장 중시하는 인권인데, 정말 깜깜이 대응을 하고 있다고 볼 수밖에 없다”고 비판했다.<br>정 대사는 “제가 모든 책임에서 자유롭다는 건 아니지만 중국 체제 특성을 이해해야 한다”며 “자세히 말씀드릴 수는 없지만 이 건과 관련해 여러 가지 검토를 하고 있다는 말씀만 드리겠다”고 말했다.<br><!-- MobileAdNew center -->정 대사는 “아시안게임 이후 탈북민의 강제 북송이 우려된다는 이야기가 나왔는데, 대사관은 어떤 외교적 노력을 했나”라는 윤상현 국민의힘 의원 질문에도 “(중국 외교부의) 제 카운터파트를 만날 때마다 강제 북송을 하지 말아 달라고 요청하고 있다”고 했다.<br>이번 논란은 한국 내 북한인권단체인 북한정의연대가 지난 9일 중국 랴오닝성·지린성에 억류됐던 탈북민 600여명이 강제송환됐다고 11일 주장하면서 불거졌다. 이에 대해 통일부는 이날 최근 중국 동북3성에서 다수의 북한 주민이 송환된 것은 사실인 것으로 보인다며 중국 측에 엄중히 문제 제기했다고 밝혔다.<br>한편 왕원빈 중국 외교부 대변인은 이날 정례브리핑에서 한국 정부의 탈북민 북송 발표에 대한 입장이 무엇이냐는 연합뉴스 질의에 “중국은 법치국가로 법률에 따라 불법 이민자 관리를 수행하고, 안전하고 질서 있는 출입국 관리 질서를 유지하고 있다”며 “중국 내 외국인의 합법적인 권익을 보장하고 있다”고 밝혔다. 왕 대변인은 이어 “중국은 경제적 원인으로 중국에 불법 입국한 조선인(북한인)에 대해 국내법, 국제법, 인도주의를 결합한 원칙을 견지하며 적절하게 처리하고 있다”고 주장했다. 왕 대변인은 그러나 북한 주민 강제 북송이 사실인지 여부에 대해서는 언급하지 않았다.","date":"2023-10-13T16:41:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IOC, 우크라 조직 무단 통합 러 올림픽위 잠정 자격정지…개인 자격 출전은 허용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013090022_V.jpg' width=100px align=left><!-- 그림 1495273 -->국제올림픽위원회(IOC)가 12일(현지시간) 러시아올림픽위원회(ROC)의 국가올림픽위원회(NOC) 자격을 잠정적으로 정지하기로 했다.<br>IOC는 이날 인도 뭄바이에서 141차 총회에 앞서 집행위원회를 열어 ROC의 자격 정지를 결정했다고 발표했다. 자격 정지 조처는 즉각 효력을 발휘한다.<br>IOC는 러시아가 지난해 2월 우크라이나를 침공한 이래 ROC가 도네츠크와 헤르손, 루한스크와 자포리자 등 우크라이나 4개 지역의 올림픽위원회를 자국 조직에 무단 통합해 올림픽 헌장을 위반했다며 이같이 처분했다고 설명했다.<br><!-- MobileAdNew center -->러시아가 우크라이나 4개 지역을 합병하고 자국 영토로 선언한 뒤 ROC는 러시아 스포츠로의 통합을 가속하겠다는 취지에서 도네츠크 지역 22개 스포츠 기구 등을 흡수 통합해 우크라이나와 국제 스포츠계의 반발을 초래했다. IOC는 ROC가 우크라이나 NOC 관할인 4개 지역 스포츠 기구를 합병한 것은 우크라이나 NOC의 권한을 침해하고 올림픽 헌장을 위반한 것이라고 지적했다.<br>IOC의 결정에 따라 ROC는 국가올림픽위원회로서 활동할 수 없으며 IOC의 재정 지원도 더는 받을 수 없다.<br><!-- 광고 right -->다만, 이번 결정이 러시아와 러시아의 우크라이나 침공을 도운 벨라루스 두 나라 선수의 2024 파리 하계올림픽, 2026 코르티나담페초 동계올림픽 출전에는 영향을 끼치지 않는다고 IOC는 덧붙였다.<br>IOC는 올해 3월 군대 소속이 아닌 두 나라 선수가 개인 자격으로 중립 단체에 편성돼 2024 파리 올림픽에 출전할 수 있도록 길을 터줬다. 중립 단체는 러시아와 벨라루스 국기,국가를 사용할 수 없다. 하지만 중립 단체 소속으로도 러시아와 벨라루스 선수의 올림픽 출전을 금지해야 한다는 목소리도 높아 IOC는 최종 결정을 유보하고 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 “IOC의 결정이 유엔 헌장과 국가의 영토 보전에 관한 보편적 존중의 필요성을 반영했다”며 “스포츠와 올림픽을 무기로 사용하려던 러시아의 구상은 통하지 않을 것”이라고 환영했다.<br>러시아는 ROC의 자격 정지 결정은 정치적인 이유로 내려진 조처이며 세계 스포츠 지형에 해를 끼칠 뿐이라고 주장했다. 마리야 자하로바 러시아 외무부 대변인은 “(러시아를 향한) 이중 잣대와 민족성에 기반한 고의적인 분리는 러시아 선수들의 권리와 궁극적으로는 인권을 노골적으로 위반한 처사”라고 성토했다.","date":"2023-10-13T09:00:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “헤즈볼라 매우 똑똑해” 바이든 “테러리스트 칭찬하냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013084113_V.jpg' width=100px align=left><!-- 그림 1495269 -->도널드 트럼프 전 미국 대통령이 레바논 북부의 친이란, 하마스와 연대하는 팔레스타인 무장단체 헤즈볼라에 대해 “매우 똑똑하다(very smart)”고 말해 테러리스트를 칭찬하는 거냐는 반발을 사고 있다.<br>트럼프 전 대통령은 전날 플로리다 웨스트팜 비치에서 열린 집회에서 연설하면서 “이틀 전 바이든 정부의 안보 담당자들이 ‘헤즈볼라가 북쪽에서 (이스라엘을) 공격하지 않길 희망한다. 그곳은 가장 취약점이기 때문’이라고 말하는 것을 봤다”고 말하면서 이런 표현을 동원했다. 이 과정에 그는 이스라엘 국방부 장관을 “멍청이(jerk)”라고 지칭하기도 했다.<br>그러자 내년 대선에서 트럼프 전 대통령과 맞대결을 벌일 것으로 유력시되는 조 바이든 대통령은 ‘엑스’(X·옛 트위터)에 올린 글에서 “이스라엘에 대한 미국의 지지에는 흔들림이 없다”면서 “이스라엘 파괴를 기도하는 테러리스트를 칭찬하기에 좋은 때는 결코 없다”고 꼬집었다.<br><!-- MobileAdNew center -->백악관의 앤드루 베이츠 언론 담당 부보좌관은 성명을 통해 트럼프 전 대통령의 발언에 대해 “위험하고 제정신이 아니다”라면서 “지금은 이스라엘과 어깨를 나란히 하고 순수한 악에 맞서 싸울 때”라고 말했다.<br>트럼프와 함께 내년 대선 공화당 경선 레이스에 나선 론 디샌티스 플로리다 주지사는 “일반인은 물론이거니와 대통령이 되려는 사람이 지금 우리의 친구이자 동맹인 이스라엘을 때리는 것은 터무니없는 일”이라고 썼다. 대선 주자인 마이크 펜스 전 부통령도 “헤즈볼라는 똑똑한 게 아니라 사악하다”고 비판했다고 NBC 뉴스 등이 전했다.<br><!-- 광고 right -->이에 대해 트럼프 캠프는 “똑똑하다는 것이 착하단 말은 아니다”면서 “트럼프 전 대통령은 공격 취약점을 밝힌 바이든 정부가 얼마나 무능한지 분명하게 지적한 것”이라고 밝혔다고 의회 전문매체 더힐이 전했다.<br>트럼프 전 대통령은 하마스와 무력충돌을 지휘하고 있는 베냐민 네타냐후 이스라엘 총리를 비판해 공화당 내부로부터 거센 반발을 샀다. 그는 “네타냐후가 우리를 실망시킨 것을 절대 잊지 못할 것”이라며 2020년 1월 미국이 드론 폭격으로 가셈 솔레이마니 이란 혁명수비대 사령관을 살해한 일을 거론했다고 AP통신 등이 보도했다.<br>트럼프 전 대통령은 “이스라엘은 우리와 작전을 함께 하기로 돼 있었고, 몇 개월간 계획과 작업이 이뤄졌다”면서 “우리는 모든 것이 준비돼 있었는데 그 일(솔레이마니 살해)이 있기 바로 전날 밤 이스라엘로부터 공격에 불참한다는 전화 통보를 받았다”고 말했다. 그는 “우리는 그 일로 매우 실망했다”며 “그럼에도 우리는 완벽한 정확도로 그 일을 스스로 해냈는데, 비비(네타냐후 총리의 약칭)는 그 공을 챙기려 했다”고 덧붙였다.<br>솔레이마니는 이란의 역내 세력 확장을 이끈 군부 실권자로, 2020년 1월 3일 이라크를 극비에 방문했다가 바그다드 공항 근처에서 무장 무인기를 활용한 미국의 표적 공습에 사망했다. 당시 트럼프 행정부는 임박한 위협에 맞서 방어 차원에서 솔레이마니를 제거했다고 밝힌 바 있다.","date":"2023-10-13T08:41:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천시, 가장 가까운 중국 웨이하이시와 협력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013081144_V.jpg' width=100px align=left><!-- 그림 1495265 -->인천시가 지리적으로 가장 가까운 중국 웨이하이시와 교류협력을 더욱 강화한다고 13일 밝혔다.<br>이행숙 문화복지정무부시장은 전날 시청을 방문한 중국(산둥성) 웨이하이시 덩 융(邓 勇) 부시장을 접견하고, 두 도시 간 협력 강화에 대해 논의했다고 밝혔다. 2015년 한·중 FTA 지방경제협력 시범도시로 선정된 두 도시는 이듬해인 2016년 인천시~웨이하이시 간 지방경제협력 강화 합의서를 체결하는 등 동북아 지역경제를 이끄는 중요한 도시로 함께 발전해오고 있다.<br>덩 융 부시장은 “인천공항과 경제자유구역을 방문하면서 세계적 국제도시로 도약한 인천의 저력을 느낄 수 있었다”면서 “앞으로 인천과의 협력관계를 한층 강화해 양 도시의 상생 발전을 도모하자 ”고 말했다.<br><!-- MobileAdNew center -->이 부시장은 “인천과 웨이하이시는 2015년 한중 FTA 유일 지방경제협력 시범도시로서 한중 대외경제 발전의 견인차 역할을 하는 핵심도시로 함께 성장해 왔다”면서 “앞으로도 상호신뢰를 바탕으로 한중 FTA 지방경제협력 사업을 공고히 하는 등 인천과 웨이하이, 나아가 한중 모두 더 큰 성과를 함께 이뤄낼 수 있기를 희망한다”고 화답했다.<br>두 도시는 한중 FTA 지방경제협력사업 추진을 위해 상대 지역에 대표처를 설립하고 공무원을 파견하고 있으며 다양한 분야의 교류를 추진하고 있다.<br><!-- 광고 right -->웨이하이는 중국 산둥성 동부에 있는 항구도시이다. 황해에 접해 있으며, 대한민국과 직선 거리로 가장 가까운 중국의 도시다. 인구는 300만 명, 면적은 5436 ㎢이다.<!-- 그림 1495266 -->","date":"2023-10-13T08:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여덟 살 딸을 하마스에 잃은 아빠 “됐다. 축복이다” 미소 지은 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013074837_V.jpg' width=100px align=left><!-- 그림 1495261 --><!-- 그림 1495262 -->눈에 넣어도 아프지 않을 것 같은, 여덟 살 딸을 잃었다. 아빠는 딸의 생사 여부에 대한 소식을 이틀이나 기다리다 숨졌다는 말을 듣고 “됐다. 됐어. 축복”이라고 말하며 미소지었다고 말했다. 왜 그랬을까?<br>팔레스타인 무장 정파 하마스의 무장대원들이 지난 7일(현지시간) 기습공격을 감행한 이스라엘 남부 베에리 키부츠. 이곳에서만 100명 가까운 이들이 목숨을 잃었다. 하마스 대원들이 짐승같은 만행을 저지르는 동안 12시간을 숨어 있었던 아빠 토마스 핸드는 이스라엘 군인들에 의해 구조돼 현재 사해 근처 리조트에 머무르고 있다. 테러리스트들이 찾아온 전날 이웃 친구집에서 자고 오겠다고 했던 딸 에밀리가 숨졌다는 비통한 소식을 이틀 뒤에나 듣게 됐다.<br>그는 미국 CNN방송과의 인터뷰를 하며 눈시울을 붉히고 울먹였다. 핸드는 “그게 내가 알고 있는 가능성 중 가장 나은 소식이었다”며 “아이가 어두운 방에 갇혀 두려움에 떨며 매 순간 고통을 받을 수도 있는 것에 비하면 차라리 죽음이 은총”이라며 비통한 감정을 드러냈다.<br><!-- MobileAdNew center -->좀 더 그의 말에 귀를 기울여보자. “그애는 죽지 않았으면 가자에 있을 것이다. 그리고 그들이 가자에서 사람들에게 하는 짓에 대해 알고 있다면 그것은 죽음보다 더 나쁜 일이다. 죽음보다 더 나쁜 일이다. 그들은 음식도 물도 없다. 아이가 어두운 방에 갇혀 두려움에 떨며 매 순간, 매일, 어쩌면 몇년이나 고통을 받을 수도 있는 것에 비하면 차라리 죽음이 은총이다. 절대적으로 은총이다.”<br>CNN에 따르면 핸드는 가자와의 경계로부터 5㎞쯤 떨어진 이곳 정착촌으로 30년 전쯤 이사왔다. 에밀리의 엄마이자 자신의 아내와는 사별하고 딸과 살아왔다. 전날 밤 춤과 노래를 좋아하던 딸은 친구 집에서 자고 오겠다며 외출했다. 하지만 그날 오전 6시 30분 사이렌 경보가 울린 뒤 다시는 딸의 천진난만한 얼굴을 볼 수 없었다.<br><!-- 광고 right -->그의 말이다. “에밀리의 친구들은 그애가 이제는 나랑 함께 있지 않다는 것을 안다. 그래서 그애들은 딸에게 어떤 일이 있었느냐고 내게 묻는다. 그애들은 날 빤히 올려다 보는데 난 모르겠다고 답한다. 그 뒤 그애들은 부모가 나를 울며 껴안는 모습을 보게 된다. 아이들은 그 또래에도 바보가 아니다. 그애들은 그런 모습을 보는 것만으로도 (딸에게 어떤 일이 있었는지) 깨닫는다고 확신한다.”<br>전 세계 누리꾼들은 슬픔을 표시하며 그의 고통에 공감했다. 한 누리꾼은 “내가 본 인터뷰 중 가장 슬픈 인터뷰”라며 “정말 마음이 아프다”고 토로했다.<!-- 동영상 30121 -->https://www.youtube.com/watch?v=vILpx8i-Dy4","date":"2023-10-13T07:48:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젊은 부모, 하마스 들이닥치자 10개월 쌍둥이 숨겨두고 싸우다 끝내…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013064937_V.png' width=100px align=left><!-- 그림 1495254 -->지난 7일(현지시간) 팔레스타인 무장 정파 하마스의 무장대원들이 이스라엘 남부 키부츠에서 벌인 끔찍한 만행들이 드러나 충격을 주는 가운데 한 젊은 부부가 죽임을 당했지만 쌍둥이 아기들을 잘 숨겨둔 덕분에 별다른 상처 하나 없이 살아 남았다고 미국 CBS뉴스가 12일 보도했다.<br>가자지구에서 얼마 떨어지지 않은 크파르 아자 키부츠를 이스라엘군이 찾았을 때 주민들의 집에 핏자국이 어디에나 널려 있었다. 끔찍한 참상은 이미 국내 언론들에 의해서도 많이 알려졌다.<br>무참히 살해된 이들 가운데 이타이와 하다르 베르디체프스키(이상 30) 부부가 있었다고 프랑스 주재 이스라엘 대사관이 전했다. 두 사람은 살해되기 전에 10개월 밖에 안 된 쌍둥이의 목숨을 살리기 위해 최선을 다했던 것으로 보인다.<br><!-- MobileAdNew center -->대사관 측은 하마스 테러리스트들이 집에 들어왔을 때 부부가 황급히 아기들을 숨긴 것으로 보인다고 말했다. 일간 예루살렘포스트도 이 가족이 크파르 아자에 살고 있었다고 보도했다.<br>대사관은 엑스(X)에 “그들은 마지막 순간, 하마스 테러리스트들에 의해 학살당하기 직전까지 싸웠다”면서 “그들의 아기들은 응급요원들이 현장에 도착할 때까지 14시간 동안 남겨져 있었다”고 적었다.<br><!-- 광고 right -->키프로스 주재 이스라엘 대사관의 로템 세게브 부대사는 부부가 “테러리스트들과 격렬하게 씨운 뒤 잔인하게 살해됐다”고 역시 X에 적었다. 아마도 테러리스트들의 주의를 딴 데로 돌리기 위해 싸웠던 것이 아닌가 짐작할 수 있는 대목이다. 세게브 부대사는 “이제는 고아가 돼 버린 아이들의 목숨을 구하기 위해 최선을 다했던 것으로 보인다. 그 공포를 상상해보라”고 덧붙였다.<br>크파르 아자 키부츠를 되찾은 이스라엘 군인들은 하마스 대원들에게 당한 많은 주검을 봤는데 그 중에서도 40구 안팎의 아기와 어린이 시신들을 발견하고 충격에 빠진 것으로 보도됐다. 그 중에는 참수된 아기들의 시신 모습을 목격했다는 증언도 나오고 있다.<br>이와 관련해 베냐민 네타냐후 이스라엘 총리가 12일 예방한 토니 블링컨 미국 국무장관에게 아이들이 끔찍한 죽음을 당한, 특히 불태워진 아기 시신들 사진을 보여줬다는 내용의 소셜미디어 글들이 올라오고 있다고 CBS뉴스는 전했다.","date":"2023-10-13T06:49:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하버드대 앞 전광판에 ‘이스라엘 규탄’ 학생 신상 공개…컬럼비아대 이스라엘 학생은…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013055903_V.jpg' width=100px align=left><!-- 그림 1495251 -->지난 11일(현지시간)부터 미국 매사추세츠주 케임브리지에 있는 하버드대학 주변에 나타난 전광판 트럭이 눈길을 붙들었다. 전광판에는 팔레스타인 무장 정파 하마스의 기습공격 책임을 이스라엘로 돌렸던 이 대학 학생들의 이름과 사진들이 무더기로 올라왔다.<br>다음날 엑스(X·옛 트위터) 등 소셜미디어에 따르면 문제의 전광판에는 ‘하버드대의 대표적인 유대인 혐오자들’이라는 문구 아래 ‘팔레스타인 무장 조직 하마스의 공격은 이스라엘 책임’이라는 취지의 성명에 서명한 34개 하버드 학생 모임 회원들의 이름과 사진이 번갈아 게재되고 있다. 또한 학생들의 신원과 함께 ‘이들을 퇴학시켜라’는 등의 메시지도 올라오는 것으로 알려졌다.<br>이렇게 신상이 털린 학생 가운데 가장 대표적인 것이 영국 향수 재벌 조 말론의 아들이다.<br><!-- MobileAdNew center -->학생들의 신상을 추적한 뒤 전광판에 공개한 주체는 미국의 보수적 비영리단체인 ‘어큐러시 인 미디어’(AIC)다.<br>이 단체는 1960년대부터 베트남 전쟁에 비판적인 미국 언론에 대한 감시활동을 벌이는 등 보수적인 활동을 벌이고 있다. 다만 학생들의 신상을 캐 공개하는 것은 과도하다는 비판 여론이 적지 않다.<br><!-- 광고 right -->제이슨 퍼먼 하버드대 경제학 교수는 “학생들의 신상을 공개한 것 자체도 잘못됐고, ‘유대인 혐오자’ 등의 문구를 사용하는 것도 잘못됐다”고 지적했다.<br>애덤 길레트 AIC 대표는 뉴욕포스트 인터뷰를 통해 “만약 학생들이 자신들이 한 행동이 부끄럽다고 생각하고 사죄한다면 이름을 내려주겠다”며 “자신들의 행동이 떳떳하고 자랑스럽다면 자신들의 주장을 퍼뜨릴 기회를 준 우리에게 감사해야 할 것”이라고 말했다.<br>하버드대는 일부 학생 모임이 팔레스타인 하마스를 지지하는 성명을 낸 뒤 확산한 논란과 비난 여론을 고려해 학교 주변의 경비를 강화키로 했다.<br>한편 뉴욕타임스(NYT)는 뉴욕 컬럼비아대가 이날부터 외부인의 캠퍼스 출입을 통제하기로 했다고 보도했다. 맨해튼 북부에 위치한 컬럼비아대 캠퍼스는 이 지역을 남북으로 가로지르는 대로변에 위치해 평소에도 외부인들이 자유롭게 드나드는 곳이다.<br><!-- MobileAdNew center -->출입 통제는 한 이스라엘 학생이 전날 도서관 앞에서 폭행을 당한 이후 결정됐다. 학생을 폭행한 용의자로 19세 여성을 체포한 경찰은 이스라엘인을 향한 증오범죄 가능성이 있는 것으로 보고 있다.<br>대학 측은 폭행과 함께 13일 예정된 대규모 팔레스타인 지지 시위도 캠퍼스  출입 통제 결정의 배경이 됐다고 밝혔다.<br>앞서 하마스의 전 수장인 칼레드 메샤알은 전 세계 무슬림 교도들을 향해 팔레스타인을 지지하는 시위를 13일 동시에 벌이라고 촉구했다. 현재 카타르에 체류 중인 그는 “금요일에 아랍과 이슬람 세계의 광장과 거리로 나가야 한다”며 “이슬람 성전(지하드)을 가르치는 모든 학자, 가르치고 배우는 모든 이들에겐 지금이 이론을 적용할 순간”이라고 말했다.<br>뉴욕경찰(NYPD)은 메샤알의 메시지가 뉴욕의 무슬림들을 자극해 시위가 격화할 가능성을 우려하고 있다. 이에 따라 NYPD는 전날 모든 소속 경관에게 언제라도 현장에 배치될 수 있도록 준비하라는 비상근무 명령을 내렸다. 이와 함께 뉴욕 전역의 경찰 순찰과 감시도 강화했다.<br>앞서 하마스가 이스라엘을 기습 공격한 다음날인 지난 8일에는 뉴욕의 중심지인 타임스스퀘어에서 팔레스타인과 이스라엘 지지 집회가 각각 열려 일부 팔레스타인 지지자들이 이스라엘 국기를 불태우는 등 과열된 모습을 보였다. NYPD는 양측 집회를 분리하기 위해 바리케이드를 설치하기도 했지만, 일부 참가자들은 이를 무력화하며 물리적으로 충돌하기도 했다.<br>프랑스 경찰은 아예 13일 팔레스타인 지지 집회를 불법으로 규정하고, 이를 원천 봉쇄하기로 했다고 영국 BBC가 전했다.","date":"2023-10-13T05:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘, 로켓 15만개 보유한 헤즈볼라 참전 막아야”","partialText":"가자지구를 겨냥한 지상전이 임박한 가운데 이스라엘은 하마스뿐만 아니라 레바논 무장정파 헤즈볼라의 위협에도 대처해야 하는 ‘진퇴양난’에 처했다는 지적이 나온다. 리처드 하스 미 외교협회(CFR) 명예회장은 11일(현지시간) ‘이스라엘의 딜레마’란 글을 통해 이같은 우려를 내놓았다. 실제로 이스라엘이 하마스는 물론 헤즈볼라와의 전면전을 준비하고 있다는 이스라엘 총리 측근의 언급도 나왔다.<br>하스 회장은 “이스라엘 군사력이 요르단강 서안지구 정착민 보호에 쏠려 있었고, 그동안 군사준비 태세 역시 한심할 정도로 부적절했다”며 하마스의 공습 원인을 분석했다. 이어 “이스라엘은 이란의 지원을 막으면서 하마스에 결정적 타격을 가하는 동시에 로켓 약 15만개를 보유한 헤즈볼라가 분쟁에 참여하지 않도록 해야 한다”고 진단했다.<br>이스라엘의 지상전을 통한 하마스 궤멸은 쉽지 않다. 그는 “도시전보다 더 어려운 군사작전은 없다”면서 “세계에서 인구밀도가 가장 높은 가자지구 내 군사작전은 이스라엘 군인들 역시 희생되거나 포로가 되는 것을 의미한다”고 설명했다. 지상전에 따른 타격을 최소화하기 위한 공중전도 무고한 가자지구 민간인의 희생으로 국제 여론 악화를 낳을 것이라고 내다봤다. 게다가 하마스는 이스라엘의 예비군 36만명처럼 정규 편성된 군대가 아닌 민병대에 가까워 3만명으로 추산되는 무장대원 숫자조차 정확하지 않다.<br><!-- MobileAdNew center -->마크 레게브 전 영국 주재 이스라엘대사는 12일 스카이뉴스 인터뷰에서 “하마스와 헤즈볼라를 동시 상대하는 양면전을 치러야 할 수도 있다”면서 “필요하다면 두 개의 전선에서 싸울 수 있다”고 장담했다.<!-- 광고 right -->","date":"2023-10-12T23:57:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"퇴폐마사지女 잡은 여경… 10분간 추격전·몸싸움 끝에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014093023_V.png' width=100px align=left><!-- 그림 1495679 -->유치원 인근에서 퇴폐 마사지(안마) 영업을 해오던 마사지사가 경찰과의 추격전 끝에 붙잡혔다.<br>지난 11일 경찰청 유튜브를 통해 공개된 영상에 따르면 서울 동대문경찰서는 지난달 불법 퇴폐 마사지 업소에서 일하던 30대 후반 마사지사 A씨와 마사지 업소 업주 B씨를 검거했다.<br>경찰청 유튜브에는 골목에서 여성 2명이 추격전을 벌이는 모습이 담긴 폐쇄회로(CC)TV 화면이 공개됐다.<br><!-- MobileAdNew center -->쫓기던 여성은 불법 퇴폐 마사지사였고, 뒤를 쫓던 여성은 경찰이었다.<br>검거 당일 경찰은 학교 주변 유해업소를 점검하던 중 유치원 200m 이내에 퇴폐 마시지 업소가 있는 것을 확인하고 단속에 나섰다.<br><!-- 광고 right --><!-- 그림 1495680 -->남성 경찰은 손님으로 가장해 업소에 들어간 뒤 단속에 나선 경찰임을 알렸다.<br>그러자 A씨는 돌연 가게 밖으로 뛰쳐나가 도주했고, 경찰은 그를 추격했다.<br>10분가량 이어진 추격전 끝에 여성 경찰이 A씨를 붙잡았고 치열한 몸싸움이 벌어졌다.<br>조사 결과 A씨는 체류 기간이 만료됐는데도 체류 중이던 불법체류자였다.<br>경찰은 A씨를 출입국관리법 위반 혐의로, B씨를 교육환경법 위반 혐의로 입건했다.","date":"2023-10-14T09:31:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“밥 먹는데 ‘신발 벗고 오라’는 식당… 일반인들이 불쾌해 한다네요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/14/SSC_20231014080739_V.jpg' width=100px align=left><!-- 그림 1495670 -->부산의 한 식당에서 신발이 더럽다는 이유로 밥을 먹던 도중 핀잔을 들었다는 남성의 사연이 전해졌다. 해당 가게에는 ‘별점 테러’가 이어진 가운데 일부 네티즌들은 사연자의 잘못도 있다는 의견을 냈다.<br>건설 현장에 납품하는 일을 한다고 밝힌 A씨는 지난 12일 ‘네이버 지도’의 식당 리뷰와 온라인 커뮤니티 ‘에펨코리아’(펨코)에 억울한 일을 당했다는 사연을 올렸다.<br>A씨는 “지난해 겨울에 처음 가서 순두부찌개가 너무 맛있어서 올해까지 지인들에 소개도 해주고 20번 이상은 간 듯하다”며 “그런데 오늘 주방에서 여자 사장님이 나오시더니 식사 중간에 대뜸 ‘안전화는 더러우니 매트에 신발을 벗어놓고 양말로 들어오라’고 했다”고 적었다.<br><!-- MobileAdNew center -->신발을 신고 입장하는 가게에서 ‘신발을 벗고 오라’는 말을 들고 황당함을 느낀 A씨가 “뭐라고요?”라고 물었더니, 사장은 “안전화 신은 사람들 때문에 일반인들이 오면 바닥을 보고 불쾌해 한다. 그러니 다음부터는 오실 때 신발 벗고 양말로 들어와 달라”고 말했다고 한다.<br>A씨는 밥을 반쯤 먹다가 더 이상 안 넘어가서 식당을 나왔다고 했다.<br><!-- 광고 right --><!-- 그림 1495683 -->함께 올린 영상에는 식당 입구에서 A씨와 사장이 실랑이를 벌이는 모습도 담겼다. A씨는 “이렇게 신발 벗고 들어가면 되죠?”라며 신발을 벗고 식당 안으로 들어가는 모습을 취했고, 이에 사장은 “됐다. 안 오면 된다”며 대걸레로 바닥을 연신 닦았다.<br>이 글은 펨코에서 3000개가 넘는 댓글이 달릴 정도로 주목받았다. “노동자는 일반인도 아닌 하층민인가 보다”, “사장 본인도 말도 안 되는 거 알면서 그냥 성질부리네” 등 댓글이 가장 많은 추천을 받았다.<br>“밥 먹을 땐 개도 안 건드리는데”, “식당에서 신발장을 만들거나 슬리퍼를 구비했어야” 등 식당을 비판하는 댓글이 이어지는 가운데 소수의 펨코 이용자들은 “현장 노동자들이 신발에 흙 묻히고 자주 왔었나 보다. 사장도 스트레스 받다가 터진 것 같은데 어느 정도 이해 된다” 등 의견을 내기도 했다.<br>‘디시인사이드’(디씨)에서는 관련 글에 수백개의 댓글이 달린 가운데 “신발을 털고 들어 갔어야 한다. 음식점에서 먼지 날리면 좋아할 사람이 어디 있나”, “공사장 갔던 트럭도 나올 때는 타이어 물 세척한다” 등 A씨에 대한 비판이 우세했다.<br>한편 A씨의 사연이 전해진 뒤 카카오맵의 식당 후기에는 공분한 네티즌들의 ‘별점 1점(최하점)’ 테러가 이어졌다. 이들은 “여기가 그 맨발로만 들어가야 한다는 곳인가요”, “다음엔 정장 차려 입고 오겠다” 등 300여개의 비꼬는 후기를 남겼다.","date":"2023-10-14T08:07:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231014500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교사 출신 부산시의원, 버스서 여학생 불법 촬영하다 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013221939_V.jpg' width=100px align=left><!-- 그림 1495652 -->교사 출신인 한 부산시의원이 버스에서 10대 여학생들을 몰래 촬영하다 적발됐다.<br>13일 부산경찰청에 따르면 경찰은 최근 성폭력범죄의처벌등에관한특례법 위반 혐의로 국민의힘 소속 K 시의원을 검찰에 송치했다.<br>K 시의원은 지난 4월 말 술을 마신 뒤 버스를 타고 귀가하다가 스마트폰으로 10대 여학생 2∼3명의 신체를 몰래 촬영한 혐의를 받는다.<br><!-- MobileAdNew center -->당시 112 신고가 접수됐고, 경찰은 신고 접수 이후 K 시의원을 입건해 조사를 벌였다. 경찰은 K 시의원의 스마트폰을 압수해 디지털 포렌식 작업을 한 결과 불법으로 촬영된 것으로 보이는 사진이 더 있는 것을 확인했다.<br>K 시의원은 최근 국민의힘 부산시당에 탈당계를 제출해 처리됐고, 이달 말 의원직도 사퇴하겠다는 의사를 밝힌 것으로 전해졌다.<br><!-- 광고 right -->부산시의회는 사법기관에서 이 시의원의 범죄사실 통보가 오면 윤리특위 회부 등 징계 절차를 진행할 것으로 알려졌다.<br>그는 부산 한 특성화고 교사 출신으로 재선 구의원을 거쳐 지난해 지방선거에서 시의원에 당선됐다.","date":"2023-10-13T22:19:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘딸 뻘 제자’ 성폭행한 전 성신여대 교수 징역 3년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013210716_V.png' width=100px align=left><!-- 그림 1495644 -->딸 뻘 제자를 성추행한 혐의로 재판받은 전직 교수가  징역형을 받고 법정구속 됐다.<br>서울북부지법 형사합의11부(부장 반정모)는 13일 준유사강간·강제추행·피감독자간음 혐의로 기소된 전 성신여대 사학과 교수 A씨에게 징역 3년을 선고했다.<br>재판부는 A씨가 2017년 1∼3월 함께 술을 마신 뒤 개인 서재에 데려가 입맞춤하는 등 자신이 관리하는 학회 소속 학생들을 성추행·성폭행했다고 판단했다.<br><!-- MobileAdNew center -->A씨의 이 같은 범행은 2018년 3월 졸업한 피해자가 학교 성윤리위원회에 과거 성폭행 피해 사실을 신고하면서 알려졌다.<br>재학생들은 A씨의 교수 연구실을 비롯한 교내 곳곳에 항의 포스트잇을 붙이며 A씨에 대한 징계를 촉구했다.<br><!-- 광고 right -->이에 성신여대는 A씨를 검찰에 고발하고, 징계위원회를 열어 A씨를 파면했다.<br>재판부는 “학회 지도교수였던 피고인은 제자인 피해자들이 평소 자신을 아버지처럼 존경하고 따르는 신분 관계 및 심리 상태를 이용해 피해자들의 성적 자기 결정권을 침해했다. 그 범행 횟수와 반복성에 비춰보면 죄질이 좋지 않고 비난 가능성도 크다”고 밝혔다.<br>또 “피고인은 수사 기관에서 이 법정에 이르기까지 이 사건 범행을 모두 부인하고 변명하는 등 책임을 피해 왔고 ‘피해자들이 거짓말을 하고 있다’며 정당한 방어권 행사를 넘어 2차 가해가 될 수 있는 행동을 해왔다”고 했다.<br>A씨는 이날 선고 직후 “경찰·검찰·법원에서 최소한의 기울어지지 않은 조사를 부탁드렸는데 아쉬운 결정이 내려졌다”고 주장했다.","date":"2023-10-13T21:07:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"피프티 피프티 “공황장애 실신…수술 미루며 진통제 복용” 진단서 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013205434_V.jpg' width=100px align=left><strong class=subTitle_s2>피프티 “얼마나 더 아파야…소속사 부적절 대응”<br/>“구급차 실려가…서로 업고 응급실 오가며 버텨”<br/>소속사 “이미 전속계약 소송 때도 주장한 내용”</strong><br><!-- 그림 1495643 -->전속계약 분쟁 중인 그룹 피프티 피프티가 진단서를 공개하며 소속사 어트랙트에 대한 공격을 이어갔다.<br>피프티 피프티 멤버들은 13일 오후 인스타그램을 통해 “얼마나 더 아파야 제대로 된 관리를 받을 수 있었던 것이냐”며 활동 과정에서 건강상 문제가 있었으며 소속사가 부적절한 대응을 했다고 주장했다.<br><!-- MobileAdNew center -->피프티 피프티 인스타그램 계정은 전속계약 분쟁에 대한 멤버들의 소통 창구로 지난 8월 개설됐다. 피프티 피프티는 전날에도 이 계정을 통해 “건강을 망쳐가며 감시와 통제 속에 활동했다”고 주장했다.<br>멤버들은 이날 인스타그램 글에서 “새벽에 구급차를 혼자 불러 실려 가도, 쓰러져 있어도 보호자는 곁에 없었다”며 “멤버들끼리 의지하고 서로 업고 응급실을 오가며 버텨왔다”고 말했다.<br><!-- 광고 right -->이들은 “‘러빈 미’(Lovin‘ Me), ‘텔 미’(Tell Me), ‘하이어’(Higher), ‘로그-인’(Log-in)은 공황장애로 여러 차례 발작한 끝에 길바닥에 실신해 산소호흡기로 깨어난 멤버가 참여해 완성한 곡들”이라고 주장했다.<br>그러면서 “‘큐피드’(Cupid)는 만성 염증을 겪는 멤버가 수술도 미루며 새벽까지 진통제를 복용하고 참아내면서까지 참여했다”고 밝혔다.<br>피프티 피프티는 활동 당시 멤버별 구체적 상황과 그에 대한 소속사 대응을 나열한 뒤 진단서 사본을 첨부했다.<br>피프티 피프티는 지난해 11월 18일 데뷔한 신예 걸그룹으로, 싱글 1집 ‘The Beginning: Cupid’에 실린 ‘큐피드’로 전 세계적으로 큰 성공을 거뒀다. 한국 아이돌그룹 역사상 데뷔 후 최단기간(123일)에 빌보드 핫100 차트에 진입했고, K팝 걸그룹 역대 최장기간(25주 연속) 차트에 머물렀다.<br><!-- MobileAdNew center -->빌보드의 글로벌 차트(미국 제외)에서 2주 연속 1위를 기록했고, K팝 걸그룹 최초로 영국 오피셜 차트 톱 10, K팝 걸그룹 최초 빌보드 팝 에어플레이 차트 톱 10에 진입하기도 했다.<br>그러나 소속사 어트랙트가 지난 6월 “외부 세력이 피프티 피프티 멤버 전속계약 위반을 유인하고 있다”고 입장을 발표하며 외주 용역사와의 갈등이 드러났다. 어트랙트는 전속계약 분쟁 사태의 배후에 외주 용역사 ‘더기버스’가 있다고 보고 안모 더기버스 대표 등 관련자 3명에 대해 사기 및 업무상배임 혐의로 고소했다. 이달에는 이들을 상대로 10억원의 손해배상 청구 소송도 제기했다. 안모 더기버스 대표는 ‘큐피드’를 프로듀싱한 음악 프로듀서다.<br>멤버들은 소속사를 상대로 전속계약 효력정지 가처분 신청을 냈지만, 법원은 지난 8월 이를 기각했다. 어트랙트 측은 멤버들이 인스타그램에 올린 주장에 대해 “멤버들이 올린 글들은 가처분 신청 때도 주장했던 것들”이라고 반박했다.","date":"2023-10-13T20:54:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기 버스노조 97% 찬성률 파업 가결…노선 93% 운행중단 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013194153_V.jpg' width=100px align=left><!-- 그림 1495638 -->경기도 내 51개 버스업체 노조가 소속된 경기도버스노동조합협의회(이하 협의회)가 13일 쟁의행위 찬반 투표에서 97.4%의 찬성률로 파업을 가결했다.<br>투표는 이날 오전 9시부터 오후 3시까지 협의회 소속 버스업체별로 진행됐다.<br>51곳 모두 찬성표가 반대표보다 압도적으로 많았다.<br><!-- MobileAdNew center -->이날 투표에는 소속 조합원 1만6391명 중 92.5%인 1만5156명이 참여했다. 이 중 찬성표는 1만4760표로, 참여 조합원 대비 97.4%의 찬성률을 보였다.<br>이로써 경기지역 버스노조는 파업 돌입까지 두 차례의 경기지방노동위원회(지노위) 노동쟁의 조정회의만을 남기게 됐다.<br><!-- 광고 right -->오는 25일 열리는 최종 조정회의에서 노사 간 협의가 원만히 마무리되지 않을 경우 26일 버스 파업이 단행될 가능성이 있다.<br>파업에 들서가면 도내 준공영제 노선 버스 2400여대와 일반 시내버스와 시외·공항버스 8300여대 등 모두 1만700여대 버스의 운행이 중단될 전망이다. 이는 도내 전체 노선버스의 93%에 해당한다고 협의회는 밝혔다.<br>협의회 소속은 아니지만 수원에서 서울로 오가는 광역버스 160여 대를 운행하는 경진여객 역시 현재 파업 절차를 밟고 있어서 같은 시기 연대 파업할 가능성이 높다.<br>동두천시에 있는 대양운수 역시 쟁의행위 찬반투표에는 참여하지 않았지만, 파업 돌입 시 연대하기로 합의된 것으로 전해졌다.<br><!-- MobileAdNew center -->협의회 관계자는 “장시간 운전과 임금 차별이 굳어지는 것에 강력히 반발한 버스 노동자들이 압도적 지지로 총파업을 결정했다”고 말했다.<br>버스 노사의 갈등은 경기도의 준공영제 전면 도입 시기가 번복되면서 촉발됐다.<br>당초 지난해 9월 파업 여부를 놓고 협의회와 사측이 최종 교섭을 벌일 당시, 김동연 경기지사는 협상장을 직접 방문해 임기 내에 준공영제를 전 노선을 대상으로 실시해 타 수도권 지역과의 임금 격차 문제를 해소하겠다고 약속했다.<br>그러나 도는 지난 8월 9일 협의회 차원의 전원회의에서 예산 부족을 이유로 일반 시내버스를 대상으로 한 준공영제 도입 시기를 김 지사 임기 내가 아닌 2027년까지로 미룬다고 발표했다.<br>협의회 관계자는 “도는 준공영제 시행 약속을 뒤집었고,사측은 노동자의 일방적 희생을 강요하는 상황”이라며 “하루 17시간이 넘는 위험천만한 장시간 운전이 계속되고,운전 인력은 계속 빠져나가지만 누구도 책임지지 않고 있다”고 말했다.","date":"2023-10-13T19:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기 버스노조 97% 찬성률 파업 가결…노선 93% 운행중단 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013194153_V.jpg' width=100px align=left><!-- 그림 1495638 -->경기도 내 51개 버스업체 노조가 소속된 경기도버스노동조합협의회(이하 협의회)가 13일 쟁의행위 찬반 투표에서 97.4%의 찬성률로 파업을 가결했다.<br>투표는 이날 오전 9시부터 오후 3시까지 협의회 소속 버스업체별로 진행됐다.<br>51곳 모두 찬성표가 반대표보다 압도적으로 많았다.<br><!-- MobileAdNew center -->이날 투표에는 소속 조합원 1만6391명 중 92.5%인 1만5156명이 참여했다. 이 중 찬성표는 1만4760표로, 참여 조합원 대비 97.4%의 찬성률을 보였다.<br>이로써 경기지역 버스노조는 파업 돌입까지 두 차례의 경기지방노동위원회(지노위) 노동쟁의 조정회의만을 남기게 됐다.<br><!-- 광고 right -->오는 25일 열리는 최종 조정회의에서 노사 간 협의가 원만히 마무리되지 않을 경우 26일 버스 파업이 단행될 가능성이 있다.<br>파업에 들서가면 도내 준공영제 노선 버스 2400여대와 일반 시내버스와 시외·공항버스 8300여대 등 모두 1만700여대 버스의 운행이 중단될 전망이다. 이는 도내 전체 노선버스의 93%에 해당한다고 협의회는 밝혔다.<br>협의회 소속은 아니지만 수원에서 서울로 오가는 광역버스 160여 대를 운행하는 경진여객 역시 현재 파업 절차를 밟고 있어서 같은 시기 연대 파업할 가능성이 높다.<br>동두천시에 있는 대양운수 역시 쟁의행위 찬반투표에는 참여하지 않았지만, 파업 돌입 시 연대하기로 합의된 것으로 전해졌다.<br><!-- MobileAdNew center -->협의회 관계자는 “장시간 운전과 임금 차별이 굳어지는 것에 강력히 반발한 버스 노동자들이 압도적 지지로 총파업을 결정했다”고 말했다.<br>버스 노사의 갈등은 경기도의 준공영제 전면 도입 시기가 번복되면서 촉발됐다.<br>당초 지난해 9월 파업 여부를 놓고 협의회와 사측이 최종 교섭을 벌일 당시, 김동연 경기지사는 협상장을 직접 방문해 임기 내에 준공영제를 전 노선을 대상으로 실시해 타 수도권 지역과의 임금 격차 문제를 해소하겠다고 약속했다.<br>그러나 도는 지난 8월 9일 협의회 차원의 전원회의에서 예산 부족을 이유로 일반 시내버스를 대상으로 한 준공영제 도입 시기를 김 지사 임기 내가 아닌 2027년까지로 미룬다고 발표했다.<br>협의회 관계자는 “도는 준공영제 시행 약속을 뒤집었고,사측은 노동자의 일방적 희생을 강요하는 상황”이라며 “하루 17시간이 넘는 위험천만한 장시간 운전이 계속되고,운전 인력은 계속 빠져나가지만 누구도 책임지지 않고 있다”고 말했다.","date":"2023-10-13T19:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500234"}]