[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"알몸 적나라하게 드러냈다…성인화보 찍은 옛 독일공주 “있는 그대로 아름다워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/12/SSC_20240212072553_V.jpg' width=100px align=left><!-- 그림 1540211 -->옛 독일의 공주 혈통인 제니아 플로렌스 가브리엘라 소피 아이리스(37)가 왕실 최초로 성인 화보를 찍었다. 여성의 가문에서는 “끔찍한 실수”라는 반응이 나오고 있다.<br>지난 7일 데일리메일에 따르면 제니아는 성인잡지 ‘플레이보이’ 2024년 3월호 표지 모델로 등장했다.<br>제니아는 작센 왕국 제7대 국왕인 프리드리히 아우구스트 3세의 자손이다. 작센왕국은 옛 독일제국의 일원이었지만, 1차 세계대전 패전으로 1918년 바이마르 공화국이 들어서며 해체됐다.<br><!-- MobileAdNew center -->플레이보이 표지 속 제니아는 알몸으로 침대 끝에 앉아있다. 그는 얇은 이불로 가슴 한쪽과 중요 부위를 가렸다. 다른 쪽 가슴은 가리지 않고 당당하게 드러낸 제니아는 정면을 보고 미소를 짓고 있다.<br>제니아는 성인 화보 촬영 이유에 대해 “모든 여성은 있는 그대로 아름답다는 것을 보여주기 위해서”라고 밝혔다. 그는 “나는 사실 튼살이 있다”며 “화보를 통해 튼살을 당당히 공개하고 사람들에게 자기 몸을 사랑하는 방법에 대해 전하고 싶다”고 말했다.<br><!-- 광고 right -->그는 “나는 내 몸이 건강하게 작동하기만 해도 만족한다”면서 “내 외모로 자신을 얼마나 사랑하는지 규정하고 싶지 않다”고 했다. 이어 “누군가를 기쁘게 하거나 유행에 따라가기 위해 소중한 몸을 수술할 필요가 없다”고 강조했다.<br>플레이보이 성인 모델이 된 최초의 귀족이라는 사실에 대해 제니아는 “나의 고대 귀족 가문이 이 잡지를 샀다면 놀라겠지만 적어도 그들이 이를 용인하길 바란다”고 밝혔다. 그는 “내 현조 할아버지인 프리드리히 아우구스트 3세도 이러한 사진 촬영을 승인했을 것이라 확신한다”고 했다.<br>마이센 후작 마리아 에마누엘은 제니아의 성인화보 촬영 소식이 전해지자 독일 신문 빌트를 통해 “1000년 된 가문의 불행이며 끔찍한 실수”라는 내용의 성명을 발표했다.<br>한편 아이리스는 2021년 리얼리티 TV쇼 ‘나는 연예인이다’에 출연했으며 인스타그램 등을 통해 자신의 일상을 활발하게 공개하고 있다.","date":"2024-02-12T07:26:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240212500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잡혀가는 트럼프, 바이든 전화…美 AI기업, ‘정치 이미지 제한’ 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/09/SSC_20240109175936_V.jpg' width=100px align=left><!-- 그림 1529541 -->최근 미국 뉴햄프셔 프라이머리를 앞두고 민주당 당원에게 투표 거부를 독려하는 조 바이든 미국 대통령의 가짜 목소리를 담은 전화가 돌면서 딥페이크 선거운동에 대한 우려가 커졌다. 지난해 초에는 경찰에 체포되는 도널드 트럼프 전 대통령의 사진이 퍼지는 등 인공지능(AI)으로 생성된 이미지가 혼란을 일으켰다.<br>대통령 선거를 앞두고 민주당과 공화당의 주별 경선이 이어지는 가운데 유권자에게 잘못된 인식을 심어줄 수 있는 이미지를 경계하기 위해 AI 기업들이 자사 AI로 정치적 이미지를 생성하지 못하도록 제한하는 방안을 검토하고 있다.<br>10일(현지시간) 영국 가디언에 따르면 AI 이미지 생성 기업 미드저니의 최고경영자(CEO) 데이비드 홀츠는 앞으로 1년 동안 유력 대선 후보 등과 관련한 이미지 생성을 금지 또는 제한할 예정이라고 설명했다.<br><!-- MobileAdNew center -->또 다른 AI 이미지 생성 기업 인플렉션 AI도 자사 챗봇인 ‘파이’가 정치 후보 지지 발언을 못하도록 하는 조치를 할 계획이다.<br>AI 기업들은 AI 이미지에 라벨을 부착해 출처를 알 수 있게하는 정책을 연이어 발표하고 있다. 페이스북 모회사 메타와 구글, 챗GPT 개발사 오픈AI도 이런 방침을 알리면서 “선거의 무결성을 보호하려면 민주적 절차의 모든 부분에서 협력이 필요하다. 우리 기술이 이 절차를 훼손하는 방식으로 사용되지 않도록 하고자 한다”고 의미를 부여했다.<br><!-- 광고 right -->미 연방통신위원회(FCC)는 AI로 만든 선거 운동용 자동 녹음 전화를 금지했고, AI를 활용한 딥페이크 선거운동을 규제하기 위한 법안 발의도 잇따르고 있다.","date":"2024-02-11T17:51:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240211500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정치적 고향 SC 경선 앞둔 헤일리, 중도사퇴할까 경선완주할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210135438_V.jpg' width=100px align=left><!-- 그림 1540048 -->도널드 트럼프 전 미국 대통령이 8일(현지시간) 네바다주와 미국령 버진 아일랜드에서 열린 공화당 경선에서 승리하며 경선 초반 3연승으로 대선 후보에 한발짝 더 다가섰다. 이에 경쟁자인 니키 헤일리 전 유엔대사의 행보로 눈길이 쏠리고 있다. 트럼프 전 대통령이 사실상 공화당 대선 후보로 확실시되지만, 헤일리 전 대사의 경선 사퇴 시점, 그리고 향후 대선 국면에서 그가 가질 정치적 비중이 적잖은 무게감을 갖는 이유에서다.<br>이날 트럼프 전 대통령에게 3연패를 당한 헤일리 전 대사의 입지는 한층 더 좁아졌다. 트럼프 전 대통령을 중심으로 뭉친 공화당원들은 그의 사퇴를 요구하는데 점점 더 집요해지고 있다고 CNN은 이날 전했다. 이와 더불어 그가 언제 경선에서 하차할지 및 그의 정치적 계획에 대한 추측들도 커지는 양상이다<br>이에 헤일리 전 대사가 태어나고 재선 주지사(2011~2017년)를 지낸 정치적 고향 사우스캐롤라이나에서 치러질 오는 24일 공화당 프라이머리(예비선거) 결과에도 시선이 집중될 수 밖에 없다. 특히 레드 스테이트(공화당 텃밭)이자 트럼프 전 대통령 지지가 압도적인 사우스캐롤라이나는 헤일리 전 대사의 대선 행보를 가늠할 주요 관문이 될 것으로 보인다.<br><!-- MobileAdNew center -->9일 의회전문매체 더힐·디시전 데스크 HQ의 전국 단위 37개 여론조사 종합 결과, 사우스캐롤라이나에서 트럼프 전 대통령은 헤일리 전 대사에 32% 포인트로 크게 앞서고 있다.<br>하지만 앞서 헤일리 전 대사는 공화당 첫 경선인 지난달 아이오와 코커스(당원대회)에서 3위에 그친 직후 “후보 경선에서 사퇴하지 않겠다“고 공언한 바 있다. 그는 8일 네바다주 프라이머리에서도 “여러분이 이 싸움에서 우리와 함께한다면 나는 아무 데도 가지 않을 것”이라고 단언했다.<!-- 그림 1540049 -->그는 이번 주 월스트리트저널(WSJ) 인터뷰에서도 “대선 후보 지명을 위한 (나의) 지속적인 노력이 공화당을 강화하는데 도움이 되고 있다”고 주장했다. 중도층 확장성이 높은 자신이 트럼프보다 더 많은 지지자들을 공화당으로 끌어들이고 있어 당을 강화하고 있다는 것이다.<br><!-- 광고 right -->헤일리 전 대사가 비록 사우스캐롤라이나에서 대패한다고 해도 16곳 경선이 치러지는 다음 달 슈퍼 화요일(3월 5일)까지 버틴다면 그가 대선 본선에서 노릴 수 있는 정치적 가치도 더 올라갈 것으로 전망된다.<br>그가 주요 주에서 트럼프 전 대통령과의 득표율 차가 극명하게 난다 해도 일단 경선에서 확보 가능한 대의원을 최대한 갖고 있으면, 바이든 대통령(82세)과 마찬가지로 고령인 트럼프 전 대통령(78세)의 유고 상황 시 강력한 정치적 대안으로 부상할 수 있다는 관측도 나온다. 슈퍼 화요일에 선출될 대의원은 약 900명에 이른다.<br>헤일리 선거캠프와 가까운 소식통은 “트럼프가 (본선에서) 패하면 헤일리와 다른 많은 이들에게 문이 열릴 수 있다”면서 “비록 이런 생각이 당장 당 내에서 인기를 얻지 못하더라도 그는 포기하지 않을 것”이라고 전했다.<br>또 본선에서 트럼프 전 대통령이 조 바이든 대통령과 경합 시 중도층, 무당층 지지도가 상대적으로 높은 헤일리 전 대사에게 손을 내밀 여지도 높아진다.<br><!-- MobileAdNew center -->여성, 흑인 등 마이너 계층 구애용 부통령 후보를 물색해야 하는 트럼프 전 대통령 입장에선 현재 헤일리 전 대사와 관계가 좋지 않아도 상황에 따라 막판 손을 내밀 가능성도 배제할 수 없다.<br>CNN은 헤일리 전 대사에 대해 “이전의 어떤 공화당 여성 경선 후보보다 더 높은 지위에 올랐으며, 전직 대통령을 넘어서려는 시도에서도 신뢰도를 높였다”는 중간 분석을 내놨다.","date":"2024-02-10T13:54:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마이클 잭슨 저작권 절반, 8000억원에 소니 품에”…역대 최대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030093548_V.jpg' width=100px align=left><!-- 그림 1501837 -->미국의 소니뮤직이 전설적인 팝스타 마이클 잭슨의 음반 및 작곡 저작궈의 절반을 최소 6억 달러(약 8000억원)에 사들이는 계약을 체결했다고 빌보드가 9일(현지시간) 보도했다. 이는 가수 한명에 대한 저작권 거래로는 역대 최대 규모인 것으로 전해졌다.<br>잭슨의 음악 자산 가치는 12억 달러(약 1조6000억원)이 넘는 것으로 알려졌으며 일부에서는 15억 달러(약 2조원)에 달한다는 주장도 나왔다.<br>소니뮤직은 이같은 가치 평가에 따라 마이클 잭슨 재단과 저작권 절반을 6억 달러에 거래한 것으로 전해졌다.<br><!-- MobileAdNew center -->빌보드는 이 거래에 잭슨의 음반 및 작곡 저작권이 포함됐지만 잭슨의 음악을 사용한 브로드웨이 연극 및 여타 공연 제작과 관련한 로열티 수익은 포함되지 않았다고 덧붙였다.<br>빌보드는 잭슨 재단이 해마다 7050만 달러(약 1000억원) 정도의 저작권 수익을 얻고 있으며 이 중 잭슨의 음반 및 출판물 관련 직접 수익만 4720만 달러(약 630억원)에 달할 것으로 추정한 바 있다. 내년에는 잭슨의 전기 영화인 ‘마이클’이 개봉돼 저작권 수익이 추가로 늘어날 것으로 예상됐다.<!-- 그림 1501837 --><!-- 광고 right -->","date":"2024-02-10T13:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“쇼할거냐” 푸틴 호통에 궤변만 2시간 들었다…송곳질문 전무","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210095653_V.jpg' width=100px align=left><blockquote class=con_quotation_01>“이제 블라디미르 푸틴 러시아 대통령이 터커 칼슨 폭스뉴스 전 앵커에게 인터뷰를 허락한 이유가 분명해졌다”<br/><span class=con_quotation_span>미국 CNN방송</span></blockquote><blockquote class=con_quotation_01>“칼슨의 ‘푸틴 묘기’는 강제수용소에 관해 묻지 않고 히틀러를 인터뷰한 것과 같았다”<br/><span class=con_quotation_span>영국 일간 데일리메일</span></blockquote>8일(현지시간) 공개된 칼슨과 푸틴 대통령의 인터뷰를 본 미·영 언론의 관전평이다.<br>러시아의 우크라이나 침공 후 첫 서방 언론인 인터뷰로 세간의 관심을 끌었지만, 인터뷰가 공개되자 관심은 곧 실망으로 바뀌었다.<br>푸틴 대통령은 그동안 해왔던 주장을 약 2시간 동안 반복했다. 전쟁범죄나 러시아 반체제 인사에 대한 탄압 등 많은 사람들이 궁금해할 민감 현안에 관한 질문과 답은 전무했다.<br><!-- MobileAdNew center -->결국 전 세계에 푸틴 대통령 선전을 전파할 수 있는 플랫폼에 불과했다는 비판이 쏟아지고 있다.<br>미 일간 월스트리트저널(WSJ)은 9일 “인터뷰가 때때로 긴 역사 수업으로 흘러갔다”고 전했다.<br><!-- 광고 right -->영국 BBC 방송은 “푸틴 대통령은 강의하고 웃었고, 이따금 으르렁거리며 말하기도 했다. 하지만 그의 호스트(칼슨)에게는 아니었다”며 “칼슨은 웃으며 들었고, 그러고 나서 또 들었다”고 묘사했다.<!-- 그림 1540015 -->푸틴 대통령은 우크라이나 전쟁을 언급하면서 30초간 ‘역사 수업’을 하겠다더니 30분간 이어갔다. 9세기까지 거슬러 올라가는 이 강의에서 푸틴은 러시아의 기원, 인공국가로서 우크라이나, 폴란드와 히틀러의 협력에 대해 장황한 설명을 이어갔다. 역사학계에서는 대부분 인정하지 않는 내용이다.<br>862년이 ‘러시아 국가 수립’의 해이며, 우크라이나는 20세기 후반에 ‘창조’됐다는 주장도 포함됐다. 우크라이나는 러시아의 영향권 밖에서는 존재할 권리가 없는 인공 국가처럼 묘사했다.<br>또 17세기 폴란드가 현재의 우크라이나 일부를 통치하게 됐을 때 폴란드가 해당 지역 주민들에게 완전히 러시아인은 아니고 ‘외곽에 거주하는 사람’이라는 뜻인 우크라이나인이라는 개념을 도입했다고 주장했다.<br>그는 1939년 나치 독일과 소련의 침공을 받은 폴란드가 히틀러와 협력했다는 주장도 내놨다.<br><!-- MobileAdNew center -->이는 2001년 자신이 썼던 역사 에세이의 반복의 반복이다. 이 에세이는 1년 후 우크라이나 침공을 정당화하는 근거로 동원됐다.<br>CNN은 이를 듣는 칼슨이 ‘어리둥절한 표정’이었다고 했고, BBC는 “대부분의 경우 푸틴 대통령의 주장을 덥석 받아들이는 듯 보였다”고 지적했다.<!-- 그림 1540017 -->북대서양조약기구(NATO·나토) 확장과 같은 최근 이슈로 화제 전환을 시도하려는 모습도 있었지만, 푸틴 대통령은 되려 “우리는 진지한 대화를 나눌 것인가 아니면 쇼를 할 것인가”라고 꾸짖었다.<br>푸틴 대통령은 우크라이나 전쟁과 관련, 미국의 군사 지원에 대해 말하면서 협상을 촉구했다.<br>그는 “미국에 이것이 필요한가? 무엇 때문에? 당신들 국토에서 수천마일 떨어져 있다. 더 좋은 일은 없는가?”라며 “당신들은 국경 문제, 이주 문제, 국가 부채 문제를 갖고 있다”고 했다.<br>칼슨이 푸틴 대통령을 지그시 압박한 순간도 있긴 있었다. 인터뷰 후반 그는 간첩 혐의로 러시아에 수감된 에반 게르시코비치 WSJ 기자에 관해 물었다.<br>푸틴 대통령은 독일에 수감된 러시아 요원과의 포로 교환을 통해 게르시코비치의 석방으로 이어질 수도 있다고 답했지만, 협상 기간에 대해서는 언급을 거부했다.<br>칼슨은 “그가 어려서 어떤 방식으로든 법을 어겼을 수도 있지만, 그는 ‘슈퍼 스파이’는 아니고 모두가 이를 알고 있다”고 말했다.<br>석방을 지지하긴 했지만, 이 발언 역시 반발을 불렀다. WSJ 기자 테드 맨은 엑스(X·옛 트위터)에 “에반이 (러시아) 법을 어겼다고 하는 것은 수치스러운 일”이라며 “에반은 지정학적 영향력 때문에 인질로 잡혀있는 것”이라고 반박했다.<br>WSJ도 성명을 내고 “에반은 저널리스트이고 저널리즘은 범죄가 아니다. 이와 반대되는 묘사는 모두 허구에 불과하다”며 즉각적인 석방을 요구했다.<!-- 그림 1540016 -->이번 인터뷰는 칼슨이 인터뷰자로 선정된 이유를 명확히 보여줬다는 평이다.<br>극우 논객 칼슨은 2020년 미 대선 결과가 조작됐다는 주장과 함께 러시아의 우크라이나 침략 행위를 정당화하는 발언을 해 논란을 빚은 인물이다. 작년엔 볼로디미르 젤렌스키 우크라이나 대통령을 해충에 비유하기도 했다.<br>국제전략문제연구소(CSIS)의 마리아 스네고바야 선임연구원은 WSJ에 “크렘린궁은 원하는 것을 얻었다. 푸틴 대통령이 자기 생각을 서방에 전달할 수 있는 2시간짜리 플랫폼을 마련한 것”이라고 평가했다.<br>다만 그는 “그러나 대부분이 듣기를 중단할 것이기 때문에 선전 효과는 크렘린궁이 의도한 것만큼 강력하지 않았다”고 지적했다.<br>정치 지도자들도 노골적으로 비판했다. 보리스 존슨 전 영국 총리는 데일리메일에 게재한 칼럼에서 칼슨을 “폭군의 앞잡이이자 독재자의 녹음기, 저널리즘의 반역자”라 부르며 “히틀러의 각본에서 갓 튀어나온 인터뷰”라 혹평했다.<br>올라프 숄츠 독일 총리도 “우스꽝스러운 인터뷰”라고 평가절하했다.<br>외부 평가와 달리 푸틴 대통령의 인터뷰는 국내에선 큰 반향을 불러일으켰다.<br>러시아 국영 타스통신은 홈페이지에 이 인터뷰를 특별보도로 다루며 우크라이나가 ‘인공국가’라는 푸틴 대통령의 주장을 재조명했다. 타스는 해당 인터뷰가 소셜미디어 X(엑스·옛 트위터)에서 23시간 동안 조회수 1억 5000만회를 넘어섰다고 보도했다.<br>러시아의 친정부 평론가 콘스탄틴 말로페예프는 “푸틴 대통령이 미국 학생들에게 가르치는 역사 수업”이라고 묘사했고, 친크렘린궁 텔레그램 채널 ‘마쉬’는 이 인터뷰를 “세계의 주요 행사”라 불렀다고 WSJ은 전했다.","date":"2024-02-10T12:32:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “美, 휴전 원해? 우크라 무기공급 멈춰…러 패배는 불가능”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210095653_V.jpg' width=100px align=left><!-- 그림 1540015 -->블라디미르 푸틴 러시아 대통령은 우크라이나와의 전쟁에서 러시아가 패하는 것은 “불가능”하다며, 미국에 우크라이나에 대한 무기 공급 중단을 촉구했다.<br>푸틴 대통령은 8일(현지시간) 공개된 터커 칼슨 전 폭스뉴스 앵커와의 약 2시간짜리 인터뷰에서 “지금까지 러시아에 전략적 패배를 안기자는 외침들이 있었지만, 그들도 이루기 어렵다는 것을 분명히 알게 됐다”며 “내 생각에 그것은 불가능하다”고 주장했다.<br>푸틴 대통령은 또 “우리는 미국 지도자에게 ‘당신이 군사 행동을 중지시키길 원한다면 (우크라이나에 대한) 무기 공급을 멈춰야 한다’는 메시지를 전하고 있다”며 미국의 대우크라이나 무기 공급이 중단되면 휴전 조건에 대해 논의할 수 있을 것이라고 말했다.<br><!-- MobileAdNew center -->그는 미국을 향해 “러시아와 협상해서 합의를 하는 것이 낫지 않은가”라며 러시아가 자기 이익을 위해 끝까지 싸울 것임을 미국도 알게 됐을 것이라고 말했다.<br>또 “당신들은 우크라이나 지도부에 싸움을 멈추고 협상에 나서라고 해야 한다”고 덧붙였다.<br><!-- 광고 right -->푸틴 대통령은 이어 “우크라이나에서의 이 끝없는 동원과 히스테리, 국내 문제들은 조만간 합의로 귀결될 것”이라며 3년 차에 접어든 전쟁에 지친 우크라이나가 휴전 협상 등에 이제까지보다 적극적인 태도를 보일 것이라는 ‘기대’를 피력했다.<br>아울러 푸틴 대통령은 “협상을 통해 우크라이나와의 분쟁을 해결하길 원한다”면서 러시아가 우크라이나와의 협상을 결코 거부하지 않았다고도 주장했다.<br>그는 개전 초기인 2022년 4월 러시아와 우크라이나가 이스탄불에서 우크라이나 측이 마련한 문서를 놓고 휴전 협상을 타결 직전까지 진행했으나 보리스 존슨 당시 영국 총리가 개입하면서 합의를 이루지 못했다고 주장한 바 있다.<br>푸틴 대통령은 그러면서 자신은 우크라이나에 이어 다른 주변국을 침공할 의향이 없다고 주장했다.<br><!-- MobileAdNew center -->그는 ‘폴란드를 포함한 북대서양조약기구(NATO·나토) 회원국에 군대를 보낼 수 있느냐’는 질문에 “오직 하나의 상황에서만 그렇게 할 것”이라며 “폴란드가 러시아를 공격하다면”이라고 답했다.<br>이어 “우리는 폴란드와 라트비아(이상 나토 회원국) 또는 다른 나라에 관심이 없기 때문”이라고 부연했다.<br>푸틴 대통령은 또 나토가 2008년 우크라이나에 나토 가입의 ‘문’을 열었으며, 자신은 거기에 동의하지 못했다고 주장하는 등 전쟁의 원인이 나토의 동진에 있다는 견해를 재차 피력했다.<!-- 그림 1540016 -->이와 함께 ‘간첩 혐의’로 러시아에 구금된 미국 언론인 에반 게르시코비치 월스트리트저널(WSJ) 기자의 석방을 위해 합의에 도달할 수 있을 것으로 믿는다고 말했다.<br>그러면서 “우리는 그 문제를 해결할 준비가 돼 있으나 양국 특수 기관 간에 특정한 조건에 대한 논의가 진행되고 있다”고 밝혔다.<br>2022년 2월 24일 러시아의 우크라이나 침공으로 전쟁이 시작한 이후 푸틴 대통령이 서방 언론인과 단독 인터뷰를 한 것은 이번이 처음이다.<br>이번 인터뷰는 칼슨의 개인 사이트(tuckercarlson.com)를 통해 영어로 더빙돼 공개됐다.<br>인터뷰는 지난 6일(현지시간) 러시아 모스크바에서 진행됐다고 크렘린궁이 7일 밝힌 바 있다.<br>칼슨은 지난 7년간 미국 보수 매체인 폭스뉴스의 대표 프로그램 ‘터커 칼슨 투나잇’을 진행한 인기 앵커였으며 도널드 트럼프 전 대통령과 각별한 친분을 유지한 대표적 친(親)트럼프 극우 성향 논객이다.<br>그는 2020년 미국 대선 결과가 조작됐다는 주장과 함께 우크라이나 전쟁을 두고 러시아의 침략 행위를 정당화하는 발언을 해 논란을 빚기도 했다.<!-- 그림 1540017 -->","date":"2024-02-10T09:57:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“에베레스트에 싸고 간 ‘똥’ 바위에 그대로…악취 주범”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/09/SSC_20240209171251_V.jpg' width=100px align=left><!-- 그림 1539956 -->에베레스트산을 오르는 등반가들은 앞으로 자기 배설물을 담아 올 이른바 ‘똥 봉투’를 챙겨야 한다.<br>8일(현지시간) BBC에 따르면 에베레스트 지역 대부분을 관할하는 파상 라마 자치단체의 밍마 셰르파 회장은 “우리 산에서는 악취가 나기 시작한다”며 이같은 조처를 밝혔다.<br>밍마 회장은 “바위에 사람의 대변이 보이고, 일부 등반가들이 병에 걸린다는 불만이 접수됐다”며 “이는 용납할 수 없으며, 우리의 이미지를 손상시킨다”고 강조했다.<br><!-- MobileAdNew center -->이에 따라 에베레스트 산과 인근 로체산을 오르는 등반가들은 베이스캠프에서 소위 ‘똥 봉투’를 반드시 구입해야 한다. 또 베이스캠프에 돌아올 때도 봉투를 확인받아야 한다.<br>에베레스트 등반가들은 평균 2주 정도 산에 머무르는데, 고도가 낮은 지역에서는 주로 땅을 파서 화장실로 사용한다. 그러나 고도가 높아질수록 눈이 쌓이거나 땅이 굳어 따로 땅을 파지 않고 생리현상을 해결하는 것으로 전해진다.<br><!-- 광고 right -->현지 환경 관련 NGO(비정부기구)인 사가르마타 오염통제위원회(SPCC)의 자료에 따르면 에베레스트 인근에는 매년 11~12t가량의 배설물이 버려진다. 에베레스트 인근에는 쓰레기 처리시설이 없어 이를 해발 5163m에 위치한 작은 마을 고락셉에 버리게 되는데, CNN은 2018년 “고락셉에 수십년 쌓인 배설물이 포화 상태에 이르렀다”고 보도했다.<br>현재 에베레스트 산의 1번 베이스캠프와 정상 직전인 4번 베이스캠프 사이에는 약 3톤(t)에 달하는 사람의 배설물이 있는 것으로 추정된다. 이 중 절반은 에베레스트에서 가장 높은 캠프인 ‘사우스 콜’(8000m)에 있는 것으로 전해진다.<br>파상 라무 자치단체는 오는 3월 시작되는 등반 시즌을 위해 약 8000개의 똥 봉투를 조달하고 있다. 1인당 5~6회가량 사용할 수 있는 봉투 2개를 제공할 계획이다.<br>이는 특수 제작된 봉투로, 배설물을 굳혀 무취에 가깝게 만드는 화학 물질과 분말이 들어 있다. 밍마 회장은 “등산가들은 데날리산(북미 최고봉)과 남극에서도 이런 방법을 써왔다”며 “이제 모든 것이 바뀔 것”이라고 말했다.","date":"2024-02-09T17:12:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"285년 묵은 레몬, 경매서 수백만원에 낙찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/09/SSC_20240209004735_V.jpg' width=100px align=left><!-- 그림 1539855 -->300년 가까이 묵은 레몬이 영국 경매에서 약 1400파운드(약 235만원)에 낙찰됐다.<br>7일(현지시간) 영국 뉴포트에 있는 브레텔 경매소는 1739년 생산된 것으로 추정되는 레몬 1개가 지난달 한 영국인 수집가에게 1416파운드에 팔렸다고 밝혔다.<br>이 레몬에는 ‘1739년 11월 4일 루 프란치니가 E 벡스터에게 보낸다’는 글귀가 새겨져 있다.<br><!-- MobileAdNew center -->오랜 세월이 지나면서 레몬 껍질은 짙은 갈색으로 변했으나 별다른 흠집 없이 온전한 형태를 유지한 모습이다.<br>프란치니와 벡스터가 어떤 인물인지는 전해지지 않았다.<br><!-- 광고 right -->다만 이 레몬은 인도에서 영국으로 수입된 것으로 보이며, 프란치니가 벡스터에게 보낸 ‘낭만적 선물’로 추정된다고 BBC는 전했다.<br>경매인 데이비드 브레텔은 이 레몬이 19세기 보관장의 맨 아래 서랍에서 발견됐다고 밝혔다. 한 가족이 친척 사망 후 판매를 위해 가져온 장에서 우연히 레몬을 발견한 것이다.<br>경매소는 애초 ‘재미 삼아’ 이 레몬을 경매에 올렸다고 한다.<br>레몬의 초기 입찰가는 40파운드(약 6만원)에 불과했으나 관심을 받으면서 가격이 점점 높아졌다.<br><!-- MobileAdNew center -->총 35명이 이 레몬을 두고 경쟁했다고 BBC는 전했다.<br>브레텔은 “이런 물건은 다시는 경매에서 볼 수 없을 것”이라며 “아주 특별하다”고 덧붙였다.","date":"2024-02-09T00:47:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘친위세력’ 전 국방장관까지… 시진핑, 軍 숙청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208232513_V.jpg' width=100px align=left><!-- 그림 1539805 -->시진핑 중국 국가주석의 친위세력으로 분류됐던 웨이펑허(70) 전 국방부장(국방장관)이 ‘원로동지’ 명단에서 사라진 것으로 확인되면서 그 배경에 관심이 쏠린다. 8일 홍콩 명보와 사우스차이나모닝포스트(SCMP)에 따르면 전날 관영 신화통신에 퇴직한 원로동지 110명의 명단이 실렸는데 이 중 지난해 3월 퇴임한 웨이의 이름이 빠진 데 주목했다. 원로동지 명단은 시 주석을 비롯한 중국 지도자들이 중국 설인 춘제를 앞두고 새해 인사를 위해 직접 방문하거나 관련 부서에 방문하도록 한 인물을 추린 리스트다. 매체들은 “원로동지 명단에 웨이의 전임 국방부장들 이름은 모두 올랐다”면서 “웨이는 지난해 9월 말 국경절 기념식에 참석하지 않았고, 지난달 당 중앙군사위의 신년 행사를 소개한 중국중앙TV(CCTV) 방송에서도 보이지 않았다”고 보도했다. 그러면서 웨이와 그의 후임 리상푸(66) 전 국방부장이 무기 조달 관련 비리에 연루됐다는 의혹을 다뤘다.<br>2018년 웨이가 국방부장직에 오르면서 시 주석의 로켓군에 대한 지지와 미국에 맞선 미사일 전력 강화 정책이 중국의 핵심 사업으로 거론됐다. 그러나 웨이 퇴임 직후 로켓군 조사가 전방위로 시작됐고, 수뇌부들의 부패 조사설과 함께 물갈이가 진행됐다. 리 전 부장이 임명 몇 개월 만에 공식 석상에서 사라진 뒤 지난해 10월에는 국방부장을 포함한 국무위원·중앙군사위원직에서 모두 면직됐다. 이어 전국인민대표대회(전인대)는 로켓군 사령원 등 군 고위 간부 9명을 전인대 대표 직무에서 파면한다고 발표했다. SCMP는 이들의 파면 사유는 공개되지 않았으나 이들이 파면되면서 면책특권이 사라진 만큼 군 부패 관련 추가 조치가 이어질 것이라고 전망했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-02-08T23:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209010006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 불매운동에 日화장품 직격탄… 후쿠시마 원전선 오염수 5.5t 누출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/03/SSC_20240203065212_V.jpg' width=100px align=left><!-- 그림 1537772 -->일본 후쿠시마 제1원자력발전소 오염수 방류 이후 중국에서 일본산 화장품 불매 운동이 벌어지면서 실제 일본 화장품업체가 적잖은 타격을 입은 것으로 나타났다. 오염수 방류에 대한 중국의 항의로 일본산 수산물뿐만 아니라 공산품까지 피해가 전방위적으로 확산되고 있다.<br>8일 아사히신문에 따르면 가네보, 케이트 등의 화장품 브랜드를 보유한 카오는 지난해 10~12월 순이익이 전년 대비 49% 감소한 438억엔(약 3920억원)이라고 전날 발표했다. 하세베 요시히로 카오 사장은 “중국 시장에서 예상한 것 이상의 침체가 있었다”고 밝혔다. 아사히신문은 “중국에서 일본 화장품 불매가 계속되면서 카오 측이 홍보를 자제하고 있었는데 그 영향이 있었던 것”이라고 분석했다.<br>미국 생활용품회사 프록터앤드갬블(P&amp;G)의 대표 화장품 브랜드인 ‘SK-II’의 지난해 10~12월 중국 매출도 전년 같은 기간보다 34% 급감했다. P&amp;G는 미국 기업이지만 SK-II가 일본에 본사를 두고 있어 중국 불매운동의 타깃이 됐다.<br><!-- MobileAdNew center -->이뿐만 아니라 일본 야쿠르트혼샤는 지난해 말 중국 현지법인의 직원을 800명(전체 20%) 줄였다. 요미우리신문은 “중국 경기 악화의 영향으로 현지에서 야쿠르트 판매가 줄어든 데다 오염수 방류로 구매 의향이 사라진 영향도 있는 것으로 보인다”고 분석했다.<br>도쿄전력의 오염수 관리도 부실하게 이뤄지면서 중국 등 주변국의 불안을 더 키울 것으로 보인다. 도쿄신문에 따르면 도쿄전력은 지난 7일 오전 8시 55분쯤 방사성물질을 제거하는 정화 장치 세정 작업 중 건물 외벽의 배출구에서 오염수가 새어 나오는 것을 협력회사 작업원이 발견했다고 밝혔다.<br><!-- 광고 right -->수동으로 닫아 두는 배관 밸브 16개 중 10개가 열려 220억㏃(베크렐)의 방사성물질을 포함한 약 5.5t 분량의 오염수가 누출됐다. 작업원의 피폭은 없었다. 도쿄전력은 오염수가 토양에 스며들었을 것으로 보고 이 부분의 토양을 회수하기로 했다.","date":"2024-02-08T23:25:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 연일 대규모 공습… 포탄 바닥난 우크라, ‘동아줄’ 美지원도 깜깜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/09/SSC_20240209073137_V.jpg' width=100px align=left><!-- 그림 1539862 -->오는 24일 개전 2년을 맞는 우크라이나 전쟁이 악화일로로 치닫고 있다. 러시아군은 우크라이나 본토에 연일 강력한 공습을 퍼붓는데, 우크라이나는 비축한 포탄이 거의 소진되는 데다 ‘동아줄’이었던 미국의 우크라이나 지원 예산안이 의회에 계류돼 절박한 상황에 놓였다.<br>러시아는 지난해 12월 29일 개전 이후 최대 규모의 공습을 한 데 이어 드론과 순항, 탄도, 대공 미사일 등 공중 무기를 총동원해 우크라이나 각지를 타격하고 있다.<br>7일(현지시간) 오전 출근 시간대에 수도 키이우를 폭격해 48명 이상이 부상했으며 4명이 사망한 것으로 집계됐다고 로이터통신이 전했다. 우크라이나 공군은 전역에 미사일 공습경보를 발령하고 드론과 미사일 64기 중 44기를 격추했다. 이 공습으로 키이우 홀로시우스키 지역에서는 주거용 건물이 무너지고 키이우 전력망 일부가 파손됐다.<br><!-- MobileAdNew center -->남부 미콜라이우에선 민가 수십 채가 파괴되고 1명이 숨지고, 북동부 하르키우와 서부 르비우까지 총 6개 지역이 공격을 받았다.<br>우크라이나 공군은 대공미사일, 지상군, 전자전 시스템을 동원해 대응했지만 한계를 보였다. 러시아의 드론·미사일 중 우크라이나가 요격한 것은 69%에 그쳤다. 지난해 80% 수준이던 요격 성공률이 줄어들고 있는 것이다.<br><!-- 광고 right -->러시아가 대규모 공습을 감행하는 데는 우크라이나의 방공능력이 한계에 다다르고 서방의 지원 결정도 지지부진 한 상태인 것이 영향을 미친 것으로 보인다. 우크라이나 정부는 유럽연합(EU)과 미국에 지원을 호소하고 있지만 진척이 보이지 않는 상황이다. 특히 미국 정부가 600억 달러 규모로 지원 예산을 책정했지만, 의회에서 ‘국경 문제’를 놓고 이견을 보여 의결하지 못하고 있다.<br>EU가 추진하는 군사 지원용 유럽 평화 기금 충당 계획도 러시아와 가까운 헝가리의 반대로 막혀 있다.<br>AFP통신은 드미트로 쿨레바 우크라이나 외무장관이 수도 키이우 등 여러 지역이 러시아의 대규모 공격을 받은 직후 EU를 향해 포탄 공급을 늘려 달라고 촉구했다고 전했다.<br>쿨레바 장관은 키이우를 방문한 호세프 보렐 EU 외교안보 고위대표와 연 공동 기자회견에서 “전선에 있는 군인에게 지금 가장 필요한 것을 묻는다면 그 대답은 ‘포탄’”이라며 “전쟁의 규모와 러시아의 포탄 사용 정도가 유럽의 방위산업이 준비하지 못한 수준까지 미치고 있다”고 강조했다.<br><!-- MobileAdNew center -->볼로디미르 젤렌스키 우크라이나 대통령은 이날 대국민 연설을 통해 해외에 동결된 러시아 자산 전체를 우크라이나로 이전해야 한다고 주장하면서 보렐 고위대표와도 관련 논의를 했다고 말했다. 그는 “러시아에 최대한의 체계적인 손실을 입힐 때가 됐다”면서 “모든 것은 압수되고 테러 방어에 사용돼야 한다”고 촉구했다.<br>우크라이나 의회는 이날 45만~50만명의 군인을 추가로 동원하기 위해 해외에 체류하는 자국 남성을 징집하는 법안을 잠정적으로 지지했다.","date":"2024-02-08T23:25:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240209010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이색 커피문화…고추, 마오타이주 넣은 중국 커피에 일본 돼지 카페까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/08/SSC_20240208200359_V.png' width=100px align=left><!-- 그림 1539744 -->고추부터 독주인 마오타이주를 넣은 커피에서 개나 고양이가 아니라 돼지와 함께 커피를 즐길 수 있는 카페까지 이색 커피문화가 넘쳐나고 있다.<br>중국 동부 장시성 간저우에 있는 징시 커피 매장은 지난해 12월 ‘스파이시 라떼’를 출시해 현재 하루 최대 300잔까지 팔고 있다.<br>중국 동영상 플랫폼 틱톡(중국명 더우인)에 공개된 영상을 보면 매장 직원들이 아이스 라떼 컵에 얇게 썬 고추를 넣은 뒤 음료에 고춧가루를 붓는다.<br><!-- MobileAdNew center -->‘스파이시 라떼’의 가격은 한 잔에 약 20위안(약 3600원)으로 원래 이 지역 사람들이 중국에서 가장 매운 음식을 먹는 것은 잘 알려져 있다.<br>매장을 찾은 손님들은 “별로 매운 것 같지 않다. 오히려 맛이 좋다”며 “이 커피는 사람들이 생각하는 것만큼 이상하지 않다”고 말했다고 홍콩 사우스차이나모닝포스트는 전했다.<!-- 그림 1539745 -->소비자들이 제품을 평가하는 앱인 ‘디엔핑’에서는 스파이시 라떼에 대해 “뉴페퍼라떼는 나쁘지 않다. 살짝 매콤하면서 살짝 달콤한 맛이 난다”고 밝혔다.<br><!-- 광고 right -->또 다른 네티즌은 “창의적이다. 하지만 속이 상할까봐 감히 시도하지 못하겠다”고 평가하기도 했다.<br>최근 몇 년 동안 중국 전역에서 커피 맛의 혁신적인 조합이 등장했다. 2023년에는 중국의 유명한 술인 마오타이를 첨가한 새로운 커피 음료 열풍이 불어 몇 시간씩 줄을 서기도 했다.<br>마오타이주는 중국의 고급 술 중 하나로 도수가 53~55도에 이르는 독주다.<br>저장성 동부의 한 카페에서는 으깬 계란과 라떼를 섞었고, 다른 많은 상점들도 곧 그 뒤를 따랐다.<br><!-- MobileAdNew center -->2021년 북부 산시성의 한 커피 매장은 아메리카노에 식초를 추가했다. 산시성은 원래 식초로 유명한 지역이다.<!-- 그림 1539746 -->일본에서는 개, 고양이에 이어 미니어처 종 돼지를 안고 커피를 즐기는 카페가 인기다.<br>도쿄의 마이피그 카페에서 수십 명의 고객들이 셀피를 찍는 사이를 돼지들이 돌아다닌다.<br>돼지들은 가끔 콧방귀를 뀌긴 하지만 놀라울 정도로 조용하고, 고정관념과 달리 깨끗하며 냄새도 나지 않는다. 성격도 외향적이어서 사람들과 좋은 친구가 된다.<br>마이피그 카페에 오는 사람들은 처음 30분 동안 2200엔(약 1만 9600원)을 내야 하고, 예약이 필요하다.<br>이 카페를 운영하는 기타가와 시호는 “돼지는 각자 독특한 자신만의 개성을 가지고 있다”면서 “어떤 돼지는 고집이 세고, 어떤 돼지는 온순하다”고 말했다. 시호는 돼지를 ‘부타상’이라고 부르며 돼지에게 경어를 쓴다.<!-- 그림 1539747 -->마이피크 카페는 2019년 도쿄에 처음 문을 열었으며 현재 일본 전역에서 10곳의 카페를 운영 중이다. 올해 말에 두 곳을 더 열 예정이다.<br>이 카페에서 사람과 어울리는 돼지는 ‘마이크로 돼지’로 알려진 종으로 성체가 되어도 견종 웰시코기보다 커지지 않는다. 카페에는 토이 푸들 크기의 사랑스러운 아기 돼지도 있다.<br>돼지를 좋아하는 사람들은 훌륭한 애완동물로도 손색이 없다고 말한다. 이 카페에서는 20만엔에 배변 훈련을 받은 돼지를 판매한다. 그동안 애완용으로 판매한 돼지는 1300여 마리에 이른다.<br>AP통신은 돼지 카페가 부엉이, 고슴도치, 새, 심지어 뱀까지 등장하는 동물테마 카페 가운데 가장 최신이라고 소개했다.<!-- 그림 1539748 -->동물인권단체 피스의 대표 아즈마 사치코는 “낯선 사람들이 만지고 애무하는 것은 스트레스가 될 것”이라며 “동물들은 돈 버는 사업의 도구가 되었다”라고 우려했다.<br>그는 카페가 대체로 공간이 협소하기 때문에 돼지에게 충분한 자연환경을 제공하지 않는다고 지적했다.","date":"2024-02-08T20:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240208500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘일상이 예술로’… 광주시, 시민 체감형 문화정책 편다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/11/SSC_20240211094935_V.jpg' width=100px align=left>광주시가 국립현대미술관 광주관 유치 등 올해 시민이 일상에서 즐길 수 있는 문화정책을 추진, ‘일상이 예술이 되는 문화중심 기회도시’ 구축에 나선다.<br>광주시는 민선8기 4대 문화적 가치인 ‘포용·공감·창의·행복’ 실현을 위해 제15회 광주비엔날레를 성공 개최하고, 국립현대미술관 광주관 유치와 광주공원 청춘문화 누리터 운영 등을 통해 시민이 체감하고 즐길 수 있는 문화정책을 추진한다고 11일 밝혔다.<!-- 그림 1540124 -->▲광주비엔날레 성공 개최로 ‘국제적 시각예술도시’ 도약 추진<br>올해로 창설 30주년을 맞는 제15회 광주비엔날레는 ‘판소리-동시대의 울림’을 주제로 기후변화, 거주 위기, 소수자 문제 등 인류공동체가 직면한 다양한 문제의 해법을 모색한다. 판소리라는 지역 특유의 문화를 적극 활용해 세계적 보편성으로 나아가는 소통의 장으로 만들 계획이다.<br><!-- MobileAdNew center -->오는 9월 7일부터 12월 1일까지 진행되는 비엔날레에선 30여 개국이 참여하는 20여 개 파빌리온을 광주 전역에 설치해 광주도심을 비엔날레 전시장으로 확장하고, 개별 국가의 파빌리온을 문화외교 플랫폼으로 활용한다는 방안이다.<br>지역 작가의 비엔날레 참여를 위한 ‘광주 파빌리온’도 운영한다. 청년 작가부터 원로작가까지 지역을 대표하는 작가의 비엔날레 참여를 통해 광주 미술을 조명하고 광주미술을 국제 무대에 선보인다.<br><!-- 광고 right -->광주시는 광주비엔날레의 성공 개최를 통해 세계 미술계에서 광주비엔날레가 차지하는 영향력과 상징성을 강화하는 한편 국제적 시각미술 도시로 발전하는 원년으로 삼는다는 계획이다.<br>그동안 광주비엔날레는 짝수년도 9월에 개최되어 왔으나, 코로나로 인해 제13회 광주비엔날레가 애초 2020년 9월에서 2021년 4월로 순연되었으며, 이후 제14회 광주비엔날레도 그 여파로 인해 2023년 4월에 열렸다. 따라서 이번 제15회 광주비엔날레는 통상적으로 짝수년도 9월에 열렸던 광주비엔날레의 개최 일정으로 되돌아가게 된 것이다.<br>▲국립현대미술관 광주관 유치 추진<br>지역 미술계의 숙원 사업인 국립현대미술관 광주관 유치를 위해 중앙부처, 국회 등과 긴밀한 협력을 구축한다.<br><!-- MobileAdNew center -->동구 지산동 신양파크호텔 부지 등을 활용해 총사업비 800억원 규모로 추진할 예정인 국립현대미술관 광주관은 현대 미술작품의 수집과 보존·전시, 관련 연구, 창·제작, 국제미술교류 촉진 등 지역 미술 분야의 획기적 전환점으로 여겨지고 있다. 무등산권역 역사·생태·문화자원과 연계해 일반회화부터 인공지능(AI) 등 첨단기술 융복합 미술작품까지 선보여 시민이 즐겨 찾는 문화 상징물로 건립할 계획이다.<br>광주시는 특히 국립현대미술관 광주관의 성공적 유치를 통해 광주비엔날레전시관, 국립아시아문화전당과 함께 ‘국제 시각미술도시 광주’의 3각 축을 조성할 방침이다.<!-- 그림 1540125 -->▲ 광주공원 청춘문화 누리터 운영<br>광주시는 광주공원 앞 주차장을 활용한 ‘청춘문화 누리터’를 운영할 방침이다.<br>희경루, 광주향교, 광주공원, 광주미디어아트플랫폼(GMAP) 등 주변의 문화·역사적 자원과 가치를 바탕으로 시민과 예술인이 만들고 참여하는 문화프로그램을 오는 5월부터 주말에 운영한다.<br>아울러 연차별 사업을 통해 광주공원 앞 주차장을 문화광장으로 조성해 충장로 상권 활성화에 기여하고, 사직동·양림동으로 이어지는 문화관광 거점으로 조성한다. 광주공원의 역사와 장소성을 기반으로 희경루, 향교, 사직동, 양림동에 이르는 문화마실길을 조성하고 광주공원 신사계단을 미디어아트로 다채롭게 표출한다.<br>◇ 일상에서 시민이 즐길 수 있는 다채로운 문화행사 지원 강화<br>지역의 역량 있는 문화예술인, 단체를 발굴하고 육성하기 위해 추진 중인 ‘문화예술 민간단체 통합보조금’은 3개 분야 10개 장르에 걸쳐 총 29억9600만원을 지원한다.<br>특히 광주FC 홈개막전 등 주요 행사에 통합공모로 선정된 단체의 공연 등이 선보일 수 있도록 추진한다. 이와 함께 문화예술인 안심보험 가입을 지원하고 현장 중심의 예술인 복지 지원을 위한 예술인 소통센터 운영 등 예술인의 안정적 창·제작 지원도 지속해 강화할 예정이다.<br>또, 지역미술시장 발전을 선도하는 광주국제미술전람회는 신진 청년작가의 시장 진입을 지원하고 지역 미술 경쟁력 강화를 위해 상시 사무국 체제를 도입한다. 이를 통해 작가-갤러리-컬렉터 간 상시적 연결 고리를 조성하고 지역 작가의 안정적 작품 활동을 지원하는 등 아트페어의 사업성과 경쟁력을 강화할 계획이다.<br>대인예술시장, 예술의 거리, 프린지페스티벌, 아트피크닉 등 광주지역 대표 문화행사는 시민이 주인공으로 적극 참여하고 즐길 수 있도록 다채로운 프로그램을 마련하고 광주비엔날레 등 국제적 문화행사 등과 연계할 수 있도록 추진한다는 방침이다.<br>지역의 생활문화자원을 토대로 시민들의 문화예술 활동공간을 조성하는 ‘생활문화 아트벙커’도 올해 20여 곳을 조성한다. 일상에서 시민들이 다채로운 문화예술 활동을 실현할 수 있도록 개방성과 접근성을 높이고, 시민들이 직접 프로그램을 기획하고 운영할 수 있다. 시민 간 지역공동체 유대감을 강화하고 동네별 차별화된 문화공간으로 조성해 일상의 삶 속에서 쉽게 즐길 수 있는 문화거점을 조성한다는 계획이다.<br>▲미디어아트 창의도시 광주 ‘차별성’ 강화<br>광주송정역이 디지털 이미지를 구현한 광주 대표 관문으로 바뀐다. 미디어아트 창의벨트 5권역(광주송정역) 조성사업으로, 광주송정역 일원에 사람과 예술, 문화가 교차하고 번영하는 역동적 융합을 미디어아트로 선보인다.<br>미디어아트에 기반한 영상 이미지를 활용한 ‘미디어아트 폭포’와 다양한 영상콘텐츠를 제작·적용할 수 있는 ‘신기술 융·복합 창작지원센터’를 구축한다. 미디어아트 폭포는 유동인구가 많고 사업의 효과성이 뛰어난 최적의 장소를 확정해 ‘미디어아트로 표현되는 폭포’로 이색적인 볼거리와 즐길거리를 제공할 예정이다.<br>‘신기술 융·복합 창작지원센터’는 유네스코미디어아트플랫폼 및 광주첨단실감콘텐츠큐브 등과 협업을 통해 올해 기본계획을 수립, 미디어아트 창·제작의 산실로 육성할 계획이다.<br>광주시는 지난 2019년부터 추진한 유네스코미디어아트 창의벨트 조성사업이 광주송정역 조성사업을 끝으로 마무리되면 디지털아트랩, 신기술 융·복합 창작지원센터를 통해 다양한 미디어아트 창·제작 기반을 조성하고 영상 콘텐츠를 제작·유통하는 국내 대표 도시로 육성한다는 계획이다.","date":"2024-02-11T09:49:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240211500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“잠든 약혼녀 동생 성폭행”…2심은 형량 낮췄다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/11/SSC_20240211082907_V.png' width=100px align=left><!-- 그림 1540105 -->약혼녀의 동생을 성폭행하고 합의를 강요한 30대가 실형을 선고받았다.<br>11일 서울고법 춘천재판부 형사1부는 성폭력범죄의 처벌 등에 관한 특례법상 친족관계에 의한 강간과 준강제추행 혐의로 기소된 A(30)씨에 징역 3년, 성폭력 치료프로그램 40시간 이수를 명령했다.<br>A씨는 술을 마신 뒤 잠이 든 약혼녀의 동생을 추행하고, 잠에서 깬 피해자를 성폭행한 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 1심에서 준강제추행 사실만 인정하고 성폭행 혐의는 부인했다. 그러나 재판부는 피해자의 진술이 수사기관에서부터 법정에 이르기까지 일관된다는 점과 사건 직후 피해자가 피고인 등과 나눈 대화 내용 등을 근거로 유죄로 판단했다.<br>1심은 “피해자와 피고인의 관계, 범행 경위와 수법을 볼 때 그 죄질이 매우 나쁘다. 이로 인해 피해자는 상당한 성적 수치심과 고통을 받은 것으로 보인다”고 지적했다.<br><!-- 광고 right -->이어 “오히려 합의를 시도하는 과정에서 피해자의 가족을 이용해 피해자가 진술을 번복하도록 압력을 가하는 결과가 되어 2차 피해를 일으켰다”라고 덧붙였다.<br>1심은 A씨에게 징역 7년을 선고했으나 증거 인멸이나 도주 우려는 없다고 판단해 법정에서 구속하지는 않았다.<!-- 그림 1540106 -->A씨의 항소로 열린 2심 재판부는 피고인과 피해자 간 친족관계가 아니라고 판단했다.<br>피고인과 피해자 언니의 교제 과정과 거주 형태 등을 볼 때 민법상 부부라고 인정할만한 혼인 생활이 존재하기 어렵다고 봤다. 다만 준강제추행과 강간죄는 인정된다고 판단해 1심 형량보다 낮은 징역 3년을 내렸다.<br>A씨는 “한 번만 기회를 달라”고 호소했으나, 재판부는 그 자리에서 A씨를 구속했다.<br><!-- MobileAdNew center -->재판부는 “피해자의 정신적 고통과 성적 불쾌감이 상당한 수준임에도 피고인은 범행을 계속해서 다퉜고, 피해자가 원심 법정에서 증언해야 하는 고통을 겪었다”며 “합의를 위해 또 다른 피해를 초래한 측면이 있다”고 양형 이유를 설명했다.<br>그러면서 “너무 오랫동안 피해자에게 이 사건 범행으로 인한 피해뿐만 아니라 재판 중에 여러 형태의 2차 가해를 가한 게 분명한 사건”이라고 지적했다.<br>이어 재판부는 “뒤늦게 피해자와 합의하고, 피해자가 처벌불원 의사를 표시했더라도 실형 선고가 불가피하다”고 덧붙였다.","date":"2024-02-11T08:29:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240211500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“예뻐선 아니고…” 홍보맨 ‘초고속’ 승진 이유, 충주시장이 직접 밝혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210204300_V.png' width=100px align=left><!-- 그림 1540072 -->조길형 충주시장이 ‘충주시 홍보맨’ 김선태(36) 주무관의 초고속 승진 이유에 대해 직접 답했다.<br>지난 7일 유튜브 채널 ‘충주씨’에는 ‘충주시 홍보맨 6급 승진에 숨겨진 비밀을 공개합니다’라는 제목의 영상이 게재됐다.<br>이날 영상에서는 충주시 유튜브 ‘충TV’가 언급됐다. 최근 구독자 60만명을 달성한 충TV는 지자체 유튜브 중 구독자 수 1위다. 김 주무관이 직접 편집부터 촬영, 기획, 섭외, 출연 등을 전반적으로 맡고 있다.<br><!-- MobileAdNew center -->조 시장은 ‘충TV 성공에 시장님의 지분이 어느 정도라고 생각하냐’는 질문에 “내 지분이 많이 있다”고 답했다.<br>이어 “(다른 지자체에서) 배우겠다고 김선태를 많이 찾아온다더라”라며 “김선태를 만난다고 김선태가 되겠나. 나를 찾아오면 혜안을 배울 수 있다”고 말했다. 그러면서 “나한텐 배울 게 있지만 김선태는 재능이 뛰어난 것”이라고 덧붙였다.<br><!-- 광고 right -->조 시장은 ‘홍보맨’ 김 주무관의 후임과 관련해 “아직 생각하고 있지 않다”면서 최근 이뤄진 김 주무관의 특진을 언급했다.<br>김 주무관의 특진 이유에 대해 조 시장은 “예뻐서 시킨 건 아니고, 더 부려 먹으려고 (승진시켰다)”라며 “그 친구는 모르게 하라”고 농담했다.<br>이어 “아이디어 사업은 고갈이 된다. 자극을 주기 위해 (승진시켰다)”며 “승진을 하면 2~3년 더 열심히 하지 않겠나”라고 설명했다.<br>김 주무관은 지난달 정기 인사에서 지방행정주사(6급)로 특별 승진했다. 2016년 입직 이후 7년 만의 초고속 승진이다. 통상 공무원이 행정 9급에서 6급으로 승진하려면 평균 15년이 걸리는 것으로 알려져 있다.<br><!-- MobileAdNew center -->한편 김 주무관은 오는 21일 자신의 홍보 노하우를 담은 ‘홍보의 신’을 출간한다.<br>220쪽 분량의 책에는 김 주무관이 충주시 유튜브를 직접 운영하면서 체득한 홍보 철학과 전략, 고충 등이 진솔하게 담겼다. 현재 온라인 서점 등에서 예약 판매를 진행하고 있다.","date":"2024-02-10T20:43:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전과 11회 성추행범, 아파트 자가 보유자라 영장 기각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210173220_V.jpg' width=100px align=left><!-- 그림 1540065 -->법원이 “아파트 자가 보유자다”, “경제적 여력이 있다”는 사유를 들며 성추행, 스토킹 범죄 피의자들에 대한 구속영장을 잇따라라 기각했다.<br>10일 조선일보에 따르면 지난달 29일 의정부지법 고양지원 김모 부장판사는 각각 성추행, 스토킹 혐의를 받는 남성 A씨와 B씨에 대한 구속영장을 기각했다.<br>50대 남성 A씨는 지난달 27일 경기 일산의 한 식당에서 술을 마시다가 식당 주인을 강제로 추행하려 한 혐의를 받는다. A씨는 식당 주인의 남편이 범행을 제지하자 소주병을 들고 큰 소리를 지르거나 바지를 내려 성기를 노출하는 등 소란도 피웠다. 또 가위로 찌를 듯이 위협하며 식당 주인을 밀쳐 넘어뜨렸다.<br><!-- MobileAdNew center -->경기 일산동부경찰서는 사건 당일 A씨를 현행범으로 체포하고 이튿날 구속영장을 신청했다. 검찰도 같은 날 구속영장을 청구했다. 이 과정에서 A씨가 전과 11범인 사실이 확인됐는데, 특히 1년 전 범죄로 집행유예 기간이었다고 한다.<br>하지만 법원은 “증거 수집이 돼 있고 도주 우려가 없어 보인다. A씨는 아파트를 자가로 소유하고 있으며 사회적 유대 관계가 있다”며 구속영장을 기각했다.<br><!-- 광고 right -->같은 날 다른 스토킹 피의자 B씨에 대한 구속영장도 비슷한 사유로 기각됐다.<br>30대 남성 B씨는 지난해 7~11월 옆 건물에 사는 피해 여성을 지속해 스토킹한 혐의를 받는다. 경찰 조사 결과 B씨는 창문 너머로 피해 여성을 촬영하거나, 피해 여성의 집 안에 몰래 들어가 불법 카메라까지 설치한 것으로 드러났다.<br>그러나 법원은 “B씨는 사회적 유대관계가 있으며 부모의 도움을 받고 있다. 현재는 (피해 여성 주거지와) 다른 지역으로 이사 하였다”며 구속영장을 기각했다.<br>법원은 “B씨가 피해 배상 의사를 강하게 표하고 있으며, 그럴 경제적 여력이 있을 것으로 보인다”는 사유도 덧붙였다.","date":"2024-02-10T17:32:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"14억 뜯어 가정파탄 내고 기초수급자 만든 사기꾼…피해자 옥살이까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210132155_V.jpg' width=100px align=left><b>“검찰 수사관이 ‘10년 전으로 시간 되돌려주면 어떻게 살 거냐’고 물었더니 ‘똑같이 김옥순(가명·69)한테 사기 칠 거다’라고 했대요. 10년 동안 당한 것만 생각하면 몸에 힘이 빠져 죽을 지경이에요.”</b><br>약 10년간 14억 2500만원. 벌기도 힘든 돈을 옥순씨는 A(45)씨에게 몽땅 뜯겼다. 그사이 갖고 있던 집 6채가 모두 날아갔고, 이혼을 겪으며 가정이 파탄 났고, 지금은 기초생활수급자가 됐다.<br>지인에게까지 돈을 꿔서 사기꾼에게 건넸다가 그마저도 돌려받지 못하면서 빚쟁이가 된 옥순씨는 사기죄로 징역 1년 4개월을 선고받아 꼬박 1년을 복역하고 조기 출소했다.<br><!-- MobileAdNew center -->현재 식당에서 일하며 몇십만원씩 빚을 갚으며 근근이 생활하는 옥순씨는 “개인파산을 신청하라”는 주변의 권유에도 “인간적으로 나를 믿고 빌려줬는데 어떻게 그럴 수 있겠느냐”며 조금씩 갚아나가고 있다.<br><strong class=subTitle_s0>온갖 핑계 대며 수차례 돈 빌려가<br/>딸 대기업 취직 미끼로 돈 챙기기도<br/>10년간 14억원 이상 뜯어낸 사기꾼</strong><br><!-- 광고 right --><!-- 그림 1540045 -->옥순씨의 삶이 만신창이가 된 사건의 시작은 약 10년 전으로 거슬러 올라간다.<br>강원도 한 폐광지역에서 옷 수선 가게를 운영하던 옥순씨는 2011년 종교단체 관계자의 며느리인 A씨에게 900만원을 빌려줬다가 돌려받았다.<br>그 이후부터 A씨로부터 “돈을 빌려달라”는 요구가 줄기차게 이어졌다.<br>A씨는 어머니가 교수인데 교직원 결혼식에 낼 부조금이 모자란다, 어머니가 머리 수술을 해야 한다, 병원비가 필요하다 등 갖가지 이유를 들며 옥순씨에게 돈을 빌려달라고 했다.<br><!-- MobileAdNew center -->“집도 잘사는데 왜 나한테 돈을 빌리느냐”는 옥순씨의 물음에 A씨는 “창피해서 못 빌린다”며 옥순씨에게 손을 벌렸다.<br>A씨는 또 아버지가 대기업 임원으로 승진했다며 축하금을 요구하더니, 옥순씨의 딸을 아버지 회사에 취업시켜주겠다며 옥순씨의 돈을 가져가기도 했다.<br>A씨의 말을 믿고 옥순씨의 딸은 다니던 회사까지 그만두고 대기업에 출근할 날을 기다렸지만, 며칠이 지나도 기별은 없었고 A씨는 갖은 핑계를 대며 기다리라고만 했다.<br>그러고는 옥순씨의 불안감과 초조함을 파고들어 또다시 다른 대기업에 딸을 취직시켜주겠다며 돈을 챙겨갔다.<br>이후에도 엄마가 이혼했으니 변호사비가 필요하다, 아버지에게 돈을 증여받아야 하는 데 소송비가 필요하다는 등 입만 열면 거짓말을 늘어 놓으며 돈을 요구했다.<br>그래도 옥순씨는 ‘이렇게까지 거짓말을 하겠나’ 싶어 A씨에게 돈을 건넸다.<br><strong class=subTitle_s0>지인 돈까지 꿔서 건넨 피해자<br/>빚더미 올라 사기죄로 징역살이도<br/>사기꾼, 울며불며 가짜 차용증 요구까지<br/>“10년 전으로 돌아가도 똑같이 사기칠 것”</strong><br><!-- 그림 1540046 -->그렇게 ‘거래’로 포장한 A씨의 ‘사기극’은 2021년 5월까지 약 10년 동안 지속됐다. A씨는 무려 831회에 걸쳐 옥순씨에게서 14억 2500여만원을 뜯어갔다.<br>결국 A씨는 갖고 있던 재산을 홀라당 잃고 이혼당했다. 지인에게 돈을 꿔가면서까지 A씨에게 돈을 건넸다가 사기죄로 고소당해 철창신세까지 졌다.<br>옥순씨뿐만이 아니라 옥순씨를 믿고 돈을 빌려준 지인 중 일부도 가정파탄 지경에 이르렀다.<br>심지어 A씨는 자신 때문에 사기죄로 구속 위기에 몰린 옥순씨를 찾아가 마치 옥순씨가 자신에게 3억원을 빌린 것처럼 차용증을 써달라고 울고불고하며 졸랐다.<br>죄를 피하기 위한 꼼수였다. 오로지 옥순씨에게 벌인 사기 행각에 대한 수사 개시를 막기 위한 행동이었고, 옥순씨는 ‘수사가 개시되면 돈을 돌려받을 수 없게 될지도 모른다’는 두려움에 가짜 차용증을 써줬다.<br>옥살이를 마치고 나서야 정신을 차린 옥순씨는 A씨를 특정경제범죄법상 사기죄로 고소했다.<br>1심을 맡은 춘천지법 영월지원은 지난해 10월 A씨에게 징역 9년을 선고했다.<br>재판부는 “범행 과정에서 마치 자신의 아버지가 메시지를 보내는 것처럼 꾸며 거짓말을 하는 등 적극적인 기망 수법을 동원했고, 소득이 일정치 않은 피고인과 2011년 퇴사 후 별다른 소득이 없던 피고인의 남편이 가정생활을 영위할 수 있었던 건 피해자로부터 지속해서 돈을 가로챈 덕분으로 보인다”고 지적했다.<br>이어 “피해자는 지인으로부터 빚 독촉에 시달리게 됐고, 재산을 탕진하고 남편과 이혼하는 등 가정이 파탄 나는 상황도 겪었다”며 “무엇보다 돈을 조달하다가 사기죄로 구속되고 실형을 복역하는 돌이키기 어려운 막심한 피해를 입었다”고 덧붙였다.<br>재판부는 이런 사정들을 종합해 A씨에게 양형기준상 권고형(징역 4년∼10년 6개월)의 상한에 근접하는 형의 선고가 필요하다고 판단했다.<br>A씨가 1심 판결에 불복해 항소한 이 사건은 오는 3월 서울고법 춘천재판부에서 항소심 첫 공판이 열린다.","date":"2024-02-10T13:21:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구급차에서 구급대원 때렸다면… 법원 벌금 300만원 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210131349_V.jpg' width=100px align=left><!-- 그림 1540044 -->구급차를 타고 가다 구급대원을 이유 없이 폭행한 환자에게 300만원의 벌금형이 선고됐다.<br>10일 법조계에 따르면 서울중앙지법 형사8단독 박민 판사는 119구조·구급에 관한 법률 위반 혐의로 기소된 A씨에게 최근 벌금 300만원을 선고했다.<br>A씨는 지난해 9월 머리를 다친 자신을 구급차에 태워 이송하던 대원에게 “한 대 칠까”라고 말한 후 돌연 손으로 머리를 때렸다.<br><!-- MobileAdNew center -->A씨는 법정에서 구급대원의 활동을 방해할 고의가 전혀 없었고 사건 당시 술에 취해 사물을 변별하거나 의사를 결정할 능력이 없는 심신상실 상태였다고 주장했다.<br>하지만 재판부는 “구급대원의 웨어러블 캠(신체에 붙여 현장을 촬영하는 이동형 카메라) 영상에서 확인되듯 A씨는 구급대원과 지속해서 대화하다가 머리를 정확히 타격했으며 범행 직후에는 휴대전화를 직접 조작했다”면서 A씨의 주장을 받아들이지 않았다.<br><!-- 광고 right -->재판부는 “설령 A씨가 심신미약 상태에 있었다고 하더라도 공무집행방해 범죄에 대한 엄벌 필요성 등을 고려하면 음주로 인한 심신미약을 이유로 형을 줄이는 것은 적절치 않다”고 지적했다.","date":"2024-02-10T13:13:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘코인사기 연루설’ 반박하더니…“거짓말했다”는 200만 유튜버","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/10/SSC_20240210110247_V.png' width=100px align=left><!-- 그림 1540023 -->200만 구독자를 보유한 유튜버 ‘오킹’이 가상화폐 업체에 투자했다는 논란에 대해 사과했다.<br>지난 8일 오킹은 자신의 유튜브 채널을 통해 코인 사기 논란이 제기된 업체를 언급하며 “A 업체와 출연료 500만원 외 아무런 금전적 관계가 없다는 말은 사실이 아니다. 거짓말이다”라고 밝혔다.<br>이어 “저는 A 업체에 투자했었다”며 “지금은 투자 철회 의사를 전달해 놓았다”라고 설명했다.<br><!-- MobileAdNew center -->그러면서 “A 업체와 함께했던 모든 프로젝트를 중단했으며 앞으로도 협업할 일은 없다”고 덧붙였다.<br>A 업체는 상장을 미끼로 코인을 판매했다는 의혹을 받고 있다.<br><!-- 광고 right -->앞서 지난 5일 오킹은 라이브 방송을 통해 “A 업체와 콘텐츠 제작 관련 협업을 한 적은 있지만, 암호화폐에 대해서는 전혀 알지 못한다”고 해명한 바 있다. 그러나 이 업체의 이사직에 올라가 있어 문제가 제기됐다.<br>이에 대해 오킹은 “제가 투자를 어떤 마음으로 했는지 솔직히 말씀드렸어야 했는데 겁이 나고 무서워 거짓말을 했다”고 사과했다.<br>오킹이 A 업체가 제작하는 콘텐츠 MC와 기획자로 참여하며 이들의 관계는 시작됐다고 한다.<br>그는 투자 이유에 대해 “A 업체에서 함께한 동료들이 하나같이 좋은 사람들이었기 때문”이라며 “심적으로 지치고 힘든 부분이 있을 때 손을 내밀어 줬고 따뜻한 위로를 줬다”고 설명했다.<br><!-- MobileAdNew center -->또 “고마운 사람들이 회사 투자를 제안했고, 제가 가진 여유자금을 보냈다”며 “사적으로 신뢰가 있었고 사업을 함께했기 때문에 투자에 대해 문제가 될 것이 없다고 생각했다”고 전했다.<br>한편 A 업체는 “코인은 해외 거래소에 상장되어 있다”며 “‘스캠 코인’이라는 건 누명일 뿐”이라고 해명했다.","date":"2024-02-10T11:02:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240210500018"}]