[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국 남성과 결혼 원한다”는 러시아 미녀… 정체에 경악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/11/SSC_20240511072837_V.jpg' width=100px align=left><!-- 그림 1569864 -->중국 남성과 결혼하고 싶다는 러시아 금발 미녀의 영상이 해외 소셜미디어에서 확산했다. 하지만 이 동영상 속 여성들은 진짜가 아닌 인공지능(AI) 기술로 만들어진 딥페이크(이미지 합성 조작물)로 알려졌다.<br>지난 9일 영국 이코노미스트는 “중국에 대한 동경심을 나타내는 젊은 러시아 여성들이 등장하는 이 영상들은 가짜”라고 보도했다. 최근 소셜미디어에 퍼진 동영상에는 나타샤, 소피아 같은 이름을 가진 금발 미녀인 러시아 여성들이 등장한다. 이들은 중국어를 유창하게 구사하면서 중국을 칭찬하며 중국 남성과 결혼하고 싶다고 말한다.<br>러시아 남자들이 술에 취해 게으르다고 불평하면서 중국인 남편을 위해 빨래하고, 아이를 낳는 것이 즐거울 것이라는 식으로 말한다. 매체는 “이 영상들은 AI를 사용해 제작된 딥페이크로, 실제 영상의 짧은 샘플만 있다면 더빙 및 비디오 편집 소프트웨어를 통해 비교적 쉽게 만들 수 있다”고 했다.<br><!-- MobileAdNew center -->미국에서 유학 중인 우크라이나 여성 올가 로이에크는 자기 얼굴이 딥페이크에 이용된 것을 보고 충격을 받았다고 매체는 전했다. 그는 자신의 얼굴을 도용한 수십 개의 계정을 발견했다며 “역겨웠고 내 개인적 자율성이 침해당했다고 느꼈다”고 했다.<br>딥페이크 영상은 소셜 미디어에 게시돼 수십만 건의 조회수를 기록했다. 일부 영상은 물건을 팔거나 단순히 중국을 미화하는 데 사용됐다. 하지만 이런 동영상은 공식적인 조사가 시작되자 소셜미디어에서 찾아보기 어려워졌다고 했다.<!-- 광고 right -->","date":"2024-05-11T07:28:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240511500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본 여중생 가슴 1시간 만져놓고 “고의 아냐”…한국인 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510225636_V.jpg' width=100px align=left><!-- 그림 1569846 -->일본에서 유학 중인 20대 한국인 대학생이 미성년자 성추행 혐의로 현지 경찰에 체포됐다.<br>9일 산케이신문에 따르면 일본 경시청 노가타 경찰은 한국인 유학생 A(23)씨를 성추행 혐의로 체포했다.<br>A씨는 지난 1월 26일 당시 거주하던 도쿄 나카노구 소재 아파트에서 약 1시간에 걸쳐 여중생 B양의 가슴을 만지고 허벅지를 쓰다듬은 혐의를 받는다.<br><!-- MobileAdNew center -->여중생 B양은 A씨가 교제하던 여성의 지인으로 알려졌다. A씨는 여자친구와 B양이 자신의 집을 방문했을 때 범행을 저지른 것으로 확인됐다. B양이 지난 2월 경찰에 피해 사실을 신고하면서 수사가 시작됐다.<br>A씨는 경찰 조사에서 “피해자의 가슴을 만진 건 사실이지만 고의는 아니었다”며 혐의 일부를 부인하고 있다.<!-- 광고 right -->","date":"2024-05-10T22:56:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 우크라 국경 넘어 제2 도시 ‘하르키우’ 공격…1㎞ 진입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/16/SSC_20240416184222_V.png' width=100px align=left><!-- 그림 1562334 --><strong class=subTitle_s2>우크라, 지원병력 급파 “공격 격퇴하고 있다”</strong><br>러시아군이 10일(현지시간) 국경을 넘어 우크라이나 동북부의 제2 도시인 하르키우를 공격했다.<br>우크라이나 국방부와 하르키우 주정부에 따르면 러시아군은 이날 오전 5시쯤 하르키우 북쪽 접경지에서 포병의 지원을 받으며 장갑차 부대로 국경을 넘었다. 러시아군은 전날 밤부터 유도폭탄 등 미사일과 박격포, 무인기를 동원해 하르키우주 주도인 하르키우와 인근 데르하치, 쿠피안스크, 보우찬스크 등을 집중적으로 공격했다.<br><!-- MobileAdNew center -->러시아의 공작 담당 특수부대도 국경으로 침투해 교전에 참여한 것으로 알려졌다. 우크라이나군 소식통은 로이터 통신에 “러시아군이 하르키우 지역 보우찬스크 인근으로 1㎞ 가량 진입했다”며 “러시아군이 완충지대를 구축하고자 이 방면으로 최대 10㎞까지 진격하는 것을 목표로 하고 있다”고 말했다.<!-- 그림 1562332 -->우크라이나 국방부는 “하르키우 전선 방어를 강화하기 위해 지원 병력을  급파했다”며 “적의 공격을 격퇴하고 있다”고 밝혔다.<br>볼로디미르 젤렌스키 우크라이나 대통령도 이날 “우리 군은 하르키우 방향의 러시아군 지상공격을 물리칠 준비가 됐다”고 말했다.<br>러시아가 내세운 하르키우 지역 수장 비탈리 간체프는 텔레그램에 “하르키우 상황과 관련해 우리군은 계속 적을 적극적으로 공격하고 있다”며 “국경 지역을 포함한 전선의 일부 지역에서 전투가 있었다”고 밝혔다.<br><!-- 광고 right -->러시아는 전쟁 초기 하르키우주 주도 일부와 인근 전략도시인 이지움을 점령한 바 있다. 그러나 우크라이나의 강력한 반격으로 같은 해 9월 이 지역에서 퇴각했다. 당시 러시아군은 큰 타격을 입고 이 지역 대부분의 부대를 빼내  러시아쪽으로 이동시켰다.","date":"2024-05-10T21:31:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주말에 쉬지 마라” 中 MZ세대 경악한 ‘갑질’ 기업인의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510183452_V.jpg' width=100px align=left><!-- 그림 1569831 --><br>직원들에게 과도한 노동을 강요하고 이를 공개적으로 미화해 소셜미디어(SNS)에서 비판을 받았던 중국 최대 IT기업 바이두의 부사장이 자리에서 물러났다.<br>미국 CNN 등에 따르면 바이두의 홍보책임자인 취징 부사장이 최근 바이두에서 사직했다. 그는 자신의 SNS계정을 통해 장시간 노동을 미화하고 직원들에게 ‘갑질’을 한 사실을 밝혀 SNS상에서 강한 반발을 불러일으키고 바이두의 주가 하락을 초래했다.<br><!-- MobileAdNew center -->그는 중국의 동영상 플랫폼에 올린 몇 건의 동영상을 통해 “만약 여러분이 홍보 업무를 한다면 주말에 쉴 것을 기대하지 마라”, “휴대전화를 24시간 켜 놓고 항상 응답할 준비를 해야 한다” 등 장시간 노동을 당연시하는 발언을 했다.<br>인사권을 쥐고 직원들에게 갑질을 한 사실도 거리낌없이 드러냈다. 그는 코로나19 팬데믹으로 중국 당국이 엄격한 이동 제한을 실시하던 시기에 50일간의 출장 지시를 거부했던 직원을 비판했다. 그는 “내가 왜 직원의 가족까지 고려해야 하나. 나는 직원의 엄마가 아니다”라면서 “출장을 거부하는 직원은 월급 인상이나 승진에서 배제될 것”이라고 으름장을 놓기도 했다.<br>또 자신에 대한 불만을 담은 직원들의 편지 수십 통이 회사에 도착했다며 “편지를 보낸 직원들이 업계에서 발을 못 붙이게 해 커리어를 망쳐놓을 것”이라고 엄포를 놓았다.<br><!-- 광고 right -->이같은 발언은 SNS에서 거센 공분을 샀고, 바이두의 주가는 지난 6일부터 3거래일 연속 하락하는 등 역풍이 일었다. 그는 9일 SNS를 통해 “바이두라는 기업의 가치와 문화에 대한 외부의 오해를 불러일으켰다”며 고개를 숙였지만 비난을 잠재우기에는 역부족이었다.<br><!-- MobileAdNew center -->최근 수년 간 고속 성장한 중국의 IT업계는 장시간 근로의 부작용으로 몸살을 앓고 있다. 오전 9시부터 오후 9시까지 주 6일 근무한다는 ‘996’ 근무 문화가 당연시되는 업계 환경에서, 유명 IT회사의 직원들이 과로로 쓰러져 숨지는 사건이 잇따르면서 이같은 장시간 근무에 대한 비판적인 여론이 고조되고 있다.<br>중국 최대 전자상거래 기업 알리바바의 설립자인 마윈 역시 이같은 장시간 근로를 미화하는 발언을 한 바 있다. 마윈은 2019년에 “‘996’ 근무를 할 수 있다는 건 큰 복”이라고 말해 거센 비판을 받았다.","date":"2024-05-10T18:34:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 편의점에서 봤던 ‘국민 식빵’에서 생쥐 몸통이…10만 개 회수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510155137_V.png' width=100px align=left><!-- 그림 1569753 --><br>일본의 ‘국민 식빵’ 격인 유명 제과회사의 식빵에서 생쥐의 몸통 일부가 발견돼 회사 측이 제품 10만개를 회수했다.<br>10일 일본 마이니치신문 등에 따르면 일본의 제과 기업 시키시마 제빵은 지난 7일 성명을 내고 식빵 2종에 대한 자발적 회수에 나선다고 밝혔다.<br><!-- MobileAdNew center -->회사 측에 따르면 지난 5일과 7일 군마현에서 빵을 구매한 고객들로부터 “빵에 동물로 추정되는 이물질이 있다”는 민원을 접수했다. 수거한 제품에서 발견된 이물질은 쥐의 몸통으로 확인됐다.<br>사측은 해당 제품이 제조된 도쿄 다마 공장의 생산 라인을 중단하고, 해당 생산 라인에서 제조돼 도쿄를 포함해 간토와 도호쿠 지역에 유통된 파스코 브랜드의 ‘초주쿠 야마가타(超熟 山型)’ 식빵 2종 10만 4000개를 회수했다.<br>회사 측은 “아직까지 건강상의 문제는 나타나지 않았다”면서도 “이번 일로 불편을 끼친 점을 깊이 사과드린다”고 밝혔다.<br><!-- 광고 right -->시키시마 제빵은 100년이 넘는 역사를 자랑하는 일본의 최대 제과 전문 기업으로, 특히 제빵 브랜드인 ‘파스코’의 식빵은 일본의 편의점과 마트 등에서 흔히 볼 수 있어 일본인들이 즐겨 찾는 ‘국민 식빵’으로 불린다.","date":"2024-05-10T15:51:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"극락도 락, 힙한 불교에…“뉴진스님 입국금지” 호소한 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/30/SSC_20240430144524_V.jpg' width=100px align=left><!-- 그림 1566703 --><b>“극락도 락(樂)이다.” </b>불교의 가르침을 EDM으로 전파하고 있는 DJ ‘뉴진스님’(개그맨 윤성호)이 한국에서 큰 인기를 얻고 해외로 진출한 가운데 말레이시아가 “뉴진스님의 입국을 막아달라”라며 반발하고 나섰다.<br>실제 오랜 불교 신자인 개그맨 윤성호는 조계사 오심 스님의 가르침을 받고 뉴진(New進, 새롭게 나아가다) 법명을 받았다. EDM 리듬에 “고통을 이겨내 극락왕생”을 외치며 ‘힙한 불교’에 앞장서고 있다.<br>뉴진스님은 최근 말레이시아 쿠알라룸푸르의 한 댄스클럽에서 승려복을 입고 공연했는데 이를 두고 위카시옹 말레이시아 국회의원은 8일 “(뉴진스님의 공연은) 불교의 가치와 가르침에 대한 잘못된 인식”이라며 “신성을 존중하기 위해 이민국, 경찰 등에 뉴진스님의 입국을 막도록 지시해 줄 것을 내무부 장관에게 호소한다”고 밝혔다.<br><!-- MobileAdNew center -->그는 “DJ가 공연 중 불교 승려로 위장해 종교적 감수성을 선동하고 불필요한 논란을 일으키지 않았다면 불교계가 어떤 아티스트의 공연을 막을 의도는 없을 것”이라고 했다.<br>말레이시아 청년불교협회(YBAM)에도 뉴진스님의 공연이 불교의 생활 방식을 ‘해롭고 무례하게 만들었다’며 관련 민원이 여러 건 접수된 것으로 알려졌다. 말레이시아 중국인 협회 회장은 “논란의 여지가 있는 그(뉴진스님)의 행위는 2주 후 베삭데이(부처님의 탄생, 깨달음, 죽음을 기념하는 축제)를 기념하는 불교계에 상처를 줬다”고 비난했다.<br>말레이시아의 국교는 이슬람교로, 전체 인구의 60% 정도가 무슬림이고, 20%는 불교도다. 무슬림 중 대부분은 말레이계지만 중국계는 불교 신자가 대부분이다. 뉴진스님은 베삭데이 하루 전인 오는 21일 쿠알라룸푸르에서 한 번 더 공연을 가질 예정이었지만 이러한 반발로 인해 말레이시아 입국 및 공연 여부가 불투명해졌고, 결국 두번째 공연은 취소됐다. 위카시옹 의원은 이 소식을 전하며 “불교 승려를 사칭하는 개인 공연은 국가의 종교적 조화를 보존하기 위해 중단돼야 한다”고 강조했다.<!-- 그림 1569595 -->그러나 한국 불교계는 뉴진스님이 ‘젊은 불교’를 알리는 데 앞장서고 있다며 직접 고른 헤드셋과 염주를 선물하기도 했다. 뉴진스님은 부처님오신날을 앞둔 오는 12일 서울 조계사 앞길에서 열릴 연등회에서 공연을 펼친다.<br><!-- 광고 right -->대한불교조계종 총무원장 진우스님은 9일 “스님들이 너무 엄숙하고 경건하고 무겁다고 보는 젊은이들이 많다”며 “젊은이들에게 다가가서 마음을 평안하게 해 주는 첨병 역할을 한다”고 높이 평가했다.<br><!-- MobileAdNew center -->불교문화 확산을 위해 연등회를 “(브라질의) 삼바 축제 못지않은 세계적인 축제로 만들겠다”고도 했다. 신라 때 시작된 연등회는 2012년 국가무형유산, 2020년 유네스코 인류무형문화유산 대표목록 등에 등재된 불교계 대표적인 문화행사다.<br>진우 스님은 부처님오신날의 의미를 ‘마음의 평안’으로 해석했다. 그는 “극락 세상을 살아도 내가 불편하면 지옥이다. 개개인이 마음을 깨치고 스스로 평안을 만드는 것이 현대 사회의 문제를 풀어가는 유일한 길”이라며 “부처님께서 말씀하신 ‘천상천하 유아독존’은 내 마음을 평안하게 할 주인공은 바로 나라는 뜻”이라고 설명했다. 이어 “(한국이) 세계에서 스트레스가 가장 많은 나라에서 벗어나려면 불교 중흥이 핵심”이라고 강조했다.<br>진우 스님은 세계 각지에서 전쟁 포성이 이어지고 저출생 고령화, 스트레스, 빈부 격차, 청년 세대의 좌절감 등이 사회 문제가 되는 것을 거론하며 “부처님오신날을 맞아 온 국민이 모두 부처님의 대자비와 지혜 속에서 내 마음의 평안과 세상의 평화를 일구어 가시길 간절히 축원한다”고 덧붙였다.","date":"2024-05-10T08:20:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “중국산 커넥티드카 금지” vs 中 “테슬라 ‘로보택시’ 운행 환영”","partialText":"미중 두 나라가 첨단기술 패권을 놓고 자웅을 겨루는 상황에서 두 나라가 전기차를 두고 상반된 행보를 보였다. 미국은 ‘중국산 커넥티드 차량(무선 통신이 가능한 자동차)에 안보 우려가 크다’며 수입 전면 금지를 추진하지만 중국은 미국 전기차 회사 테슬라의 로보택시(무인 자율택시) 테스트 제안을 긍정적으로 수용하고 나섰다.<br>지나 러몬도 미 상무장관은 8일(현지시간) 하원 세입소위원회 청문회에서 “우리는 중국과의 경쟁에서 승리해야 한다”면서 “중국이 첨단 기술을 확보할 수 없도록 필요한 모든 조치를 하고 있다”고 말했다.<br>특히 그는 로이터통신 인터뷰에서 중국산 커넥티드 차량 규제와 관련해 “모든 자료를 분석한 뒤 어떤 조치를 취할지 결정하겠다”면서 “우리는 중국산 커넥티드 차량 전면 금지와 같은 극단적 조치를 취할 수도 있다”고 단언했다.<br><!-- MobileAdNew center -->조 바이든 대통령은 지난 2월 “중국이 커넥티드 차량을 통해 미국인의 정보를 가져갈 우려가 있다”며 상무부에 조사를 지시했다. 현재 상무부는 중국 등 우려 국가의 소유·통제·관할 기업이 생산하는 커넥티드 차량 도입을 규제하는 조치를 구상하고 있다.<br>아직 미국에는 중국산 커넥티드 차량이 다니지 않는다. 해외로 수출된 중국산 자동차에서 정보가 유출됐다는 증거도 없다. 이 때문에 바이든 행정부의 움직임을 두고 11월 대선을 앞두고 커넥티드 장비 탑재가 필수인 전기차에 대한 무역 장벽을 쌓으려는 의도라고 분석한다. ‘국가 안보’를 명분 삼아 저가형 중국산 전기차의 시장 범람을 막겠다는 속내다.<br>반면 중국은 테슬라가 로보택시 서비스를 위한 실증 테스트를 실시하는 방안에 호응했다고 영차이나데일리가 지난 8일 보도했다.<br><!-- 광고 right -->지난달 말 일론 머스크 테슬라 최고경영자(CEO)는 중국을 찾아 완전자율주행(FSD) 소프트웨어 승인을 요청하면서 이 기술을 중국 내 택시에 탑재할 수 있도록 의견을 구했다. 이에 중국 당국자들은 “테슬라가 중국에서 로보택시 테스트를 하는 것을 환영한다”면서 “(외국 기업들에) 좋은 본보기가 되기 바란다”고 답했다.<br><!-- MobileAdNew center -->미국이 중국산 제품에 대한 보호무역 수준을 높이는 상황에서 중국이 테슬라의 제안을 전격 수용한 것은 해외 기업들에 ‘중국에 투자하라’는 강력한 신호를 보낸 것이라고 로이터통신은 해석했다.<br>중국의 ‘전기차 굴기’는 통계에서도 나타난다. 중국 해관총서는 지난달 중국 수출액이 전년 동월 대비 1.5% 늘어난 2924억 5350만 달러(약 399조 7840억원)를 기록했다고 9일 발표했다. 수입액은 8.4% 증가한 2201억 180만 달러다. 수출과 수입 모두 시장 예상을 상회해 중국 경제가 회복세에 들어섰음을 시사했다.<br>이 가운데 전기차를 포함하는 자동차 수출이 106억 9730만 달러로 20% 이상 급증해 미국과 유럽의 견제에도 빠르게 성장하고 있음을 확인시켰다.","date":"2024-05-10T01:09:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 드론에 뚫린 일본 군기지…“날조” 주장했다 번복 망신살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510063114_V.jpg' width=100px align=left><!-- 그림 1569590 -->지난 3월 중국 동영상 공유 사이트에 올라온 일본 호위함 영상을 놓고 일본 방위성이 가짜라고 주장했다가 뒤늦게 실제 촬영한 게 맞다고 입장을 바꿨다. 방위성이 자국 안보가 뚫린 것도 모르고 확인도 제대로 하지 않아 망신을 자초했다는 비판이 나온다.<br>9일 NHK·교도통신 등은 이 영상을 분석한 방위성 관계자는 드론이 도쿄 남쪽 요코스카 기지 상공에 침입해 자위대 최대 호위함인 이즈모를 촬영했을 가능성이 있다는 내용을 이날 자민당에 보고했다고 전했다.<br>20초 분량의 이 영상은 이즈모를 후방에서 갑판 쪽으로 이동하며 찍었다. 주변에 정박해 있는 잠수함과 이지스함도 담겼다. 영상 왼쪽 위에는 중국 동영상 공유 사이트 ‘비리비리’(bilibili)의 로고가 있었다.<br><!-- MobileAdNew center -->요코스카 기지를 포함한 방위 시설 상공에서는 허가 없이 드론을 띄울 수 없다. 이 때문에 동영상이 공개된 후 중국 드론이 이즈모를 근접 촬영하는 것을 일본 자위대가 모르고 있었다며 일본 안보에 구멍이 뚫렸다는 비판이 나왔다. 당시 아사히신문은 “동영상이 진짜라고 밝혀지면 자위대는 자신들의 기지나 장비조차 제대로 지키지 못한다는 인상이 확산되면서 자위대에 대한 국민의 인식에 안 좋은 영향을 줄 수 있다”고 지적했다.<br>기하라 미노루 방위상은 지난달 “악의를 갖고 가공, 날조했을 가능성을 포함해 분석 중”이라고 조작 가능성에 무게를 실어 말했다. 이어 “드론 등의 비행에 대해서는 평소보다 엄중하게 감시하고 있다”고도 강조했다.<br>하지만 동영상은 진짜였고 안보에 빈틈이 있었던 것도 확인된 것이다. NHK는 “어떻게 촬영됐는지 알려지지 않았으며 방위성은 계속해서 자세히 조사하기로 했다”고 밝혔다.<br><!-- 광고 right -->방위성은 이즈모를 항공모함으로 개조하려고 하고 있어 중국의 드론에 노출된 것에 당황스러워하고 있다. 이즈모는 스텔스 전투기 F-35B의 수직 이착륙을 위한 갑판 내열성 강화 작업을 마쳤고 뱃머리 형태도 바꾸는 작업을 추진하고 있다.","date":"2024-05-09T18:19:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자민당 “명실공히 日 인프라여야”… AI 키우기 ‘노골적 야심’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509170909_V.jpg' width=100px align=left><!-- 그림 1569437 -->일본 최대 정보통신(IT)기업인 소프트뱅크가 라인야후 지분을 네이버로부터 매입하는 방안을 논의 중이라고 9일 공식 발표했다. 네이버가 13년 동안 공들여 키운 메신저 ‘라인’이 소프트뱅크의 손에 넘어갈 위기에 놓인 데는 인공지능(AI) 산업을 키우려는 일본 정부의 야심이 작용했다는 분석이 나왔다.<br>미야카와 준이치 소프트뱅크 최고경영자(CEO)는 이날 2023년 회계연도 실적 발표회에서 “라인야후의 강력한 요청으로 네이버와 지분 조정을 협의 중”이라며 “지분율을 어떻게 조정할지는 정해지지 않았지만 소프트뱅크가 머저러티(절반 이상)를 갖는 방향으로 하고 있다”고 설명했다. 또 “(네이버로부터 매입은) 주식 1개에서 전부까지 논의된다”며 네이버 지분을 모두 가져갈 수도 있다고 말했다. 소프트뱅크와 네이버는 라인야후의 최대주주인 A홀딩스 지분을 절반씩 갖고 있다.<br>미야카와 CEO는 네이버가 지분 변동에 반대하는지에 관해서는 “그렇지 않다”며 전날에도 네이버 CEO와 지분율 조정에 대해 논의했다고 밝혔다. 다만 그는 “금액이 높다는 점은 걸림돌”이라고 말해 네이버와 현재 지분 변동 자체보다는 금액 문제로 협상이 어려운 상황임을 나타냈다. 그는 “네이버와의 지분 협상은 오래 걸릴 수 있다”며 “7월 1일(일본 총무성에 대책을 제출해야 하는 시한)까지 협상을 마무리하는 건 매우 어렵다”고 말했다.<br><!-- MobileAdNew center -->일본 정부는 개인정보 유출 사건을 기회 삼아 라인을 네이버로부터 독립시켜 자국 기업 소유로 해야 한다는 의도로 매각을 압박하는 것으로 보인다. 집권당인 자민당의 간사장을 지낸 아마리 아키라 자민당 경제안전보장추진본부장은 총무성이 지난달 라인야후에 두 번째 행정지도를 한 직후 “플랫폼 사업자는 사기업인 동시에 공공재”라며 노골적으로 탈네이버를 요구하기도 했다. 아사히신문은 자민당 일부 의원이 라인야후에 대해 “명실공히 일본 인프라가 아니면 안 된다”며 엄격한 조치를 요구했다고도 보도했다.<br>소프트뱅크가 일본 정부를 뒷배 삼아 라인을 삼키려 하고 있지만 라인야후가 네이버에 계속 의존할 수밖에 없다는 지적도 있다. 사토 이치로 국립정보학연구소 교수는 아사히신문에 “라인야후는 기술 혁신을 추진했지만 네이버의 기술력과는 아직 차이가 크다”며 “1년이나 2년으로 (격차를) 메울 수 없다”고 밝혔다. 이어 “네이버에 의존하는 구도는 얼마 동안 바뀌지 않을 수 있다”고 덧붙였다.<!-- 광고 right -->","date":"2024-05-10T01:07:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이제 드러낼게요” 12년 숨긴 사실…사람들 입술만 봤다는 英배우","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509164331_V.png' width=100px align=left><!-- 그림 1569423 -->영국의 모델 겸 배우 조지아 미첨(30)이 그동안 청각장애가 있다는 사실을 숨기고 활동해온 것으로 전해졌다.<br>8일(현지시간) 뉴욕포스트에 따르면 미첨은 영국 언론과의 인터뷰에서 그동안 비밀로 했던 청각장애 사실을 털어놓았다.<br>영화 ‘원더우먼 1984’에서 원더우먼의 상대역으로 출연했던 미첨은 “장애를 숨기는 것은 내가 지금까지 했던 일 중 가장 지치는 일이었다”고 말했다.<br><!-- MobileAdNew center -->미첨은 생후 17개월부터 양쪽 귀에 보청기를 착용했다. 그는 “학창 시절에는 매일 반짝이는 분홍색 보청기를 끼고 학교에 갔다”며 “그때는 장애를 숨겨야겠다는 생각이 없었다”고 말했다. 그러면서 “학생일 때는 자신감이 넘쳤다”며 “청각장애가 있다는 사실 때문에 괴롭힘을 당한 적은 없었다”고 덧붙였다.<br>늘 당당했던 미첨은 대학에 들어가면서 장애를 숨겼다. 귀를 머리카락으로 가리거나, 장애와 관련한 대화 주제는 피했다. 그는 “내 청각장애를 언급하는 게 싫었다”며 “새로 만나는 사람들에게 어떻게 말해야 할지 몰랐다”고 했다.<br>18세에 모델로 데뷔하면서 보청기 착용도 중단했다. 보청기를 숨겨야 더 성공한 모델이 될 수 있다고 생각했기 때문이다. 미첨은 경력이 쌓이면서 보청기 없이 생활하는 것에 적응했다. 그는 “촬영할 때 재빨리 보청기를 꺼내 가방에 넣었다”고 전했다.<br><!-- 광고 right -->배우로도 활동 중인 미첨은 감독이나 작가의 지시를 따르기 위해 ‘입 모양을 읽는 연습’을 했다. 그러나 내내 다른 사람의 입 모양을 읽는 건 정신적으로 매우 지치는 일이었다.<br><!-- MobileAdNew center -->미첨은 활동을 이어온 지 12년 만에 자신의 장애 사실을 공개적으로 밝혔다. 그는 “다른 사람들이 나를 보고 ‘큰 어려움을 겪지 않은 키 큰 금발 모델’이라고 생각할 수도 있지만, 장애가 특정한 모습을 가지고 있지 않다는 것을 사람들에게 보여주고 싶다”고 말했다.<br>미첨은 앞으로 장애가 있는 연예인들을 위해 나설 계획이다. 그는 지난해 치료를 시작했으며, 이달부터 수어 수업도 들을 예정이다.<br>그는 “내 위치를 활용해 목소리를 높이기로 결심했다”며 “보청기를 착용한 모델로 저 자신을 다시 소개하게 되어 매우 자랑스럽다”고 소감을 전했다.<br>한편 미첨은 영화 ‘브리짓 존스의 베이비’ ‘분노의 질주: 홉스&amp;쇼’ ‘원더우먼 1984′, 넷플릭스 시리즈 ‘그리셀다′ 등에 출연해 얼굴을 알렸다.","date":"2024-05-09T16:43:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘디지털 성범죄’ 피해 女 스타, 英 의회 연단에 섰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509151729_V.jpg' width=100px align=left><!-- 그림 1569391 -->영국의 리얼리티 프로그램에 출연해 유명세를 탄 여성 스타가 영국 의회 연단에 올라 자신의 ‘디지털 성범죄’ 피해를 증언했다. 자신의 불법 촬영물이 온라인에서 “불길처럼 빠르게 퍼졌다”면서 동영상 플랫폼이 불법 촬영물을 신속히 삭제하도록 하는 조치를 촉구했다.<br>8일(현지시간) 영국 BBC 등에 따르면 영국의 리얼리티 프로그램 스타 조지아 해리슨(29)은 이날 영국 하원 여성평등위원회에 출석해 “이런 일(디지털 성범죄)이 일어나면 마치 집에 불이 난 것처럼 빠르게 퍼진다”고 말했다.<br>2017년 영국의 리얼리티 연애 프로그램인 ‘러브 아일랜드’에 출연하면서 인기를 얻은 해리슨은 이후 여러 리얼리티 쇼에 출연했다. 그러나 한 프로그램에서 만난 전 남자친구 스티븐 베어(33)가 자신의 집 CCTV로 불법 촬영한 사생활 동영상을 유료 동영상 플랫폼에 올리면서 디지털 성범죄의 피해자가 됐다.<br><!-- MobileAdNew center -->베어는 지난해 동영상 불법 촬영 및 유포 등의 혐의로 징역 21개월을 선고받고 해리슨에게 보상금으로 20만 7900파운드(3억 5000만원)를 지급했다. 사건 이후 해리슨은 디지털 성범죄 근절을 호소하는 사회운동가로 왕성하게 활동하고 있다. 지난해 BBC가 선정한 ‘올해의 여성 100인’에 이름을 올렸으며, 영국 노동당 입당을 통한 정계 진출도 준비하고 있다.<!-- 그림 1569392 -->해리슨은 성범죄 피해에 대해 “누군가 나에게 이런 짓을 했다는 것이 충격적이었지만, 더 충격적인 것은 동영상 플랫폼들이 당사자의 동의 없이 촬영된 영상을 판매하고 있다는 것”이라면서 “동영상 플랫폼에 (영상을 삭제해 달라고) 연락했지만 돌아온 것은 ‘4~6일 이내에 회신하겠다’는 자동 응답 뿐이었다”고 돌이켰다.<br>이어 “불법 영상과 사진을 판매하는 대형 소셜 미디어 회사들에 피해자가 연락할 방법이 없다”면서 “불법 영상이 플랫폼에 올라오면 4~6일 후가 아닌 바로 당장 삭제돼야 한다”고 목소리를 높였다.<br>그는 ‘잊힐 권리’를 빼앗긴 디지털 성범죄 피해자에 대한 보호가 부족하다고도 지적했다. 그는 “내가 누군가와 데이트를 할 때마다, 일을 하며 새로운 사람을 만날 때마다 그들에게 내가 불법 촬영 동영상에 등장한 사람으로 알려져 있다는 것을 안다”면서 “만약 내가 가정을 꾸렸을 때, 내 아이가 그 동영상을 우연히 발견할 수도 있다”고 토로했다. 이어 “나는 내 삶 속에서 많은 두려움을 느끼지만 정부로부터 올바른 보호를 받지 못하고 있다”고 비판했다.<!-- 광고 right -->","date":"2024-05-09T15:17:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“즐겨마신 와인, 청각장애 원인일 수도”…베토벤이 중독된 ‘이것’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509150037_V.jpg' width=100px align=left><!-- 그림 1569385 -->위대한 음악가 루트비히 판 베토벤(1770∼1827)이 작곡가로서 치명적인 청각장애, 위장질환 등 각종 질병에 시달린 것이 납중독 때문이라는 연구 결과가 나왔다.<br>미국 산호세 주립대 베토벤 연구소의 윌리엄 메리디스 원장 등 연구팀은 6일(현지시간) 임상화학 저널에 “베토벤의 두 개의 머리카락 뭉치에서 납 수치가 증가한 것으로 나타났다”고 밝혔다.<br>앞서 1년 전, 베토벤이 납중독에 의해 사망했다고 주장한 1999년 연구에 쓰인 머리카락이 가짜였다는 사실이 밝혀진 바 있다. 이와 무관하게 납중독이 그에게 여러 질환을 초래했음이 다시 알려진 셈이다.<br><!-- MobileAdNew center -->미 일간 뉴욕타임스(NYT)에 따르면 이번 연구는 중금속 분석 장비를 갖춘 메이요 클리닉 특수 실험실에서 호주 사업가 케빈 브라운이 보유한 베토벤 머리카락 뭉치 2개를 대상으로 진행됐다.<br>메이요 클리닉 연구실장인 폴 자네토 박사는 “베토벤의 머리카락 뭉치에서 각각 1g당 258㎍(마이크로그램)과 380마이크로그램의 납이 검출됐다”고 밝혔다. 일반 머리카락의 납 함유량이 1g에 4마이크로그램 미만이니 100배 가까운 수준의 납이 나온 것이다.<br>독성 물질에 정통한 데이비드 이튼 워싱턴대 명예교수는 “베토벤의 위장 문제는 납중독 증상과 정확히 일치한다”고 했으며, 베토벤의 청각 장애에 대해서도 “다량의 납이 신경계에 영향을 미쳐 청력을 손상시켰을 수 있다”고 분석했다. 베토벤은 사망 직전까지 복부 경련, 팽만감, 설사 등으로 고통을 받았던 것으로 알려져 있다.<!-- 그림 1569386 -->베토벤을 납중독에 이르게 한 경로로 와인과 의약품이 꼽힌다. 납중독 전문가인 제롬 은리아구 미시건대 명예교수는 베토벤이 살았던 19세기 유럽에는 납이 와인과 음식뿐 아니라 의약품과 연고에도 사용됐다고 설명했다.<br><!-- 광고 right -->베토벤은 하루에 한 병 정도의 와인을 마실 정도로 중독돼 있었고, 말년에는 건강에 좋다고 믿으면서 와인을 더 많이 마셨다.<br><!-- MobileAdNew center -->사망하기 직전 친구들은 베토벤에게 숟가락으로 와인을 떠서 마시게 했다고 한다. 사망하기 전 출판사로부터 12병의 와인을 선물로 받기도 했는데, 이를 마실 수 없다는 걸 안 베토벤은 “애석하다. 애석하다. 너무 늦었다”고 탄식했다고 전해진다.<br>NYT에 따르면 당시 와인에 단맛을 내기 위해 ‘납당’이라고 불리는 아세트산납을 첨가했다. 또 와인을 납으로 납땜한 주전자에서 발효시키면서 납이 와인에 첨가됐을 가능성도 있다.<br>청력 문제를 치료하는 과정에서 납을 복용했을 가능성도 있다. NYT는 “한때 그는 연고를 사용하고 75개의 약을 먹고 있었는데, 상당수에 납이 함유됐을 가능성이 높다”고 전했다.<br>베토벤이 납중독이었다는 것은 이번 연구를 통해 밝혀졌지만, 납중독이 그의 사망과 직결됐는지는 아직 확인되지 않았다.","date":"2024-05-09T15:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제자와 성관계한 英여교사, 재판 중 다른 남학생 아이 임신","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509113516_V.png' width=100px align=left><!-- 그림 1569295 -->영국에서 10대 남학생과 성관계를 가진 혐의로 기소된 여교사가 또 다른 남학생의 아이를 임신하는 사건이 발생했다.<br>8일(현지시간) BBC와 인디펜던트 등 외신은 30세인 레베카 조인스가 제자인 10대 남학생을 상대로 ‘그루밍(길들이기) 성범죄’를 저지른 혐의로 기소돼 맨체스터 왕립법원에서 재판을 받고 있다고 전했다.<br>조인스는 남학생 A(15)군에게 345파운드(약 59만원)짜리 명품 브랜드 벨트를 사준 뒤 맨체스터주 샐포드에 위치한 자신의 아파트에 데려가 두 차례 성관계를 가졌다.<br><!-- MobileAdNew center -->이후 부적절한 관계에 대한 소문이 퍼졌고 조인스는 학교에서 정직 처분을 받았다.<br>경찰 조사 당시 조인스는 “관계를 맺은 적이 없다”고 진술한 것으로 알려졌다. 그는 결국 ‘허락 없이 18세 미만 미성년자와 접촉하지 않는다’는 조건으로 보석금을 냈다.<br>그러나 조인스는 재판 중 또 다른 남학생 B(16)군과 오랜 기간 성관계를 가져 임신까지 한 것으로 드러났다.<br><!-- 광고 right -->B군은 “(조인스는) 내 선생님이고, 정직 처분을 받은 후에도 연락했다”며 “(조인스의) 아파트에도 갔었다”고 진술했다.<br><!-- MobileAdNew center -->그러나 조인스는 B군이 16세가 넘을 때까지 성관계를 갖지 않았다며 성범죄 혐의를 부인하고 있는 것으로 알려졌다.<br>영국은 성인이 16세 미만의 아동을 간음하거나 추행하면 동의 여부와 관계없이 최대 10년 이하의 징역형에 처한다. 현재 재판은 진행 중이다.","date":"2024-05-09T11:35:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제니·카일리제너 옆 ‘꽃미남 경호원’…외모 때문에 잘렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509103216_V.jpg' width=100px align=left><!-- 그림 1569251 -->2022-2023년 멧 갈라의 모델 겸 환영 인사(경호)로 활동했던 모델 유지니오 카스니기(27)가 “잘생긴 외모로 셀럽보다 주목받았다고 해고를 당했다”라고 주장했다.<br>1948년부터 개최되기 시작한 멧 갈라는 세계 유명 인사들이 총출동해 화려한 패션을 선보이는 것으로 화제가 되는 행사다. 올해 테마는 ‘슬리핑 뷰티: 다시 깨어난 패션’으로, 한국의 스타로는 스트레이 키즈와 제니가 참석했다.<br>올해 멧 갈라 개최 3일 전에 해고 통보를 받았다는 유지니오는 최근 틱톡 계정을 통해 “지난해 내가 유명해졌다는 이유로 해고를 당했다. 그들은 나에게 ‘네가 주연처럼 행동하고 있으니 여기서 일하게 할 수 없다. 미안하다’라고 했다”라며 억울함을 토로했다.<br><!-- MobileAdNew center -->유지니오는 “외모는 채용되었던 이유 중 하나인데, 잘생겼다는 이유로 해고 통보를 받은 이 상황이 어이없다”라고 말했다. 그는 2023년 멧 갈라에서 카일리 제너의 경호업무를 하던 중 카메라에 얼굴이 노출되며 잘생긴 외모로 화제가 됐다. 제니의 멧 갈라 인터뷰에 등장한 영상이 화제가 되기도 했다.<br>그는 “비밀유지협약 때문에 이 얘기를 한 적이 없는데 웃기게도 그들이 나를 해고했으니 이제 내가 하고 싶은 말을 다 할 수 있겠다”라고 말했다. 행사기 진행되는 내내 셀럽들의 가방을 들어주고 주변을 확인하는 역할을 했던 그는 우연히 사진에 찍혀 화제가 되자 주최 측이 자신을 해고하고 행사 참석을 금지하는 조치를 취했다고 주장했다.<br>유지니오는 “멧 갈라의 스태프들은 실제로는 주최 측에서 고용한 전문 모델들이다. 이들은 커리어에 도움이 되기 위해 행사에 최선을 다한다. 하지만 주최 측은 내가 너무 눈에 띄어 카일리 제너를 가려버렸다며 나를 비난하고 나섰다”라며 황당함을 표했다.<!-- 그림 1569252 --><!-- 그림 1568832 -->카스니기는 “이 사건의 여파로 인해 올해 멧 갈라에서는 비슷한 상황이 다시 발생하지 않도록 더욱 엄격한 규칙과 규정이 추가됐다. 모델들은 세트장에서 사진을 찍는 것이 금지되고 멧 갈라와 관련된 모든 것을 온라인에 게시하는 것이 금지되며, 세트장에서 찍은 사진과 동영상을 다시 게시하는 것도 불가능하다”라고 말했다.<br><!-- 광고 right -->그는 억울함을 토로하면서도 “카일리 제너는 행사에서 내가 지루하지 않도록 수시로 말을 걸어줬다. 그래서 행사가 즐거웠다”라며 셀럽들은 좋은 사람이었다고 말했다.<br><!-- MobileAdNew center -->한편 올해 멧 갈라에서는 K팝 그룹 스트레이 키즈를 향해 사진기자들이 무례한 언행을 해 논란이 일기도 했다. 스트레이 키즈는 6일(현지시간) 멧 갈라 레드카펫을 밟는 상황에서 일부 사진기자들은 카메라를 향해 포즈를 취하는 멤버들을 향해 “로봇 같다” “저렇게 감정없는 표정은 처음 본다”며 수군거렸다.<br>몇몇 기자들은 멤버들에게 “모두 점프해 봐”라고 외치는가 하면, “아리가또”라 소리치며 웃기도 했다. 이에 리더 방찬이 손뼉을 쳐 멤버들의 이목을 끈 뒤, 멤버들은 계단을 올라 퇴장했다. 스트레이 키즈의 레드카펫 장면을 접한 팬들은 “무례하다” “인종차별적이다”라며 비판을 쏟아냈다.","date":"2024-05-09T10:32:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘우수수’ 쏟아지는 테니스공…한 탐지견의 특별한 은퇴식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509091515_V.gif' width=100px align=left><!-- 그림 1569219 -->수년간 공항에서 폭발물 수색 업무를 해온 탐지견의 특별한 은퇴식이 공개됐다.<br>9일(현지시간) 미국 교통안전청(TSA) 등에 따르면 TSA 소속 폭발물 탐지견인 ‘렉스’의 은퇴식은 지난 2일 밀워키 미첼 국제 공항에서 열렸다.<br>올해 6살인 렉스는 한 살 때부터 탐지견 일을 시작해 5년간 활약했다. 시카고 오헤어 국제 공항에서 3년간 활동한 렉스는 2022년 8월부터 조련사 레지나 아이젠버그와 함께 밀워키 미첼 공항에 투입됐다.<br><!-- MobileAdNew center -->아이젠버그를 비롯한 공항 직원들은 탐지견 활동을 마친 렉스를 위해 깜짝 은퇴식을 준비했다. 평소 렉스가 좋아하는 테니스공과 장난감 공으로 ‘공 샤워’ 이벤트를 열어 준 것이다.<!-- 그림 1569207 -->TSA 측이 엑스(X·옛 트위터) 계정에 올린 당시 영상을 보면 렉스는 평소처럼 승객의 뒤를 따르며 캐리어의 냄새를 맡는다. 이내 양옆에 줄지어 서 있던 직원들이 동시에 공 수십 개를 던지고 손뼉 치며 환호한다.<br>렉스는 예상치 못한 상황에 놀랐지만 신이 난 듯 쏟아지는 공을 입에 물고 뛰어다닌다.<br>은퇴식을 마친 렉스는 늘 몸에 지니고 있던 ‘만지지 마시오’(Do Not Pet) 표식을 떼어내고 평범한 개로 돌아갔다. 렉스는 아이젠버그의 반려견으로서 남은 ‘견생’을 함께할 예정이다.<br><!-- 광고 right -->TSA 측은 “렉스는 은퇴 후 소파에서 낮잠을 자고 처음으로 해변을 방문하고 좋아하는 장난감을 즐기기를 고대하고 있다”고 전했다.","date":"2024-05-09T06:57:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“20명 넘는 소녀들 성매수”…韓서 380만 동원한 영화 PD, 충격 범죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509004059_V.jpg' width=100px align=left><!-- 그림 1569203 -->한국에서 인기를 끌었던 일본 애니메이션 영화 ‘너의 이름은’ 제작에 참여한 프로듀서가 아동 성매매·포르노 금지법 위반 혐의로 기소된 가운데, 같은 범죄가 또 발각돼 일본 현지에서 충격을 주고 있다.<br>8일 아사히신문 등에 따르면 와카야마현 경찰은 아동 성매매·포르노 금지법 위반(제조) 혐의를 받는 전 프로듀서 이토 코이치로(52)를 이날 와카야마지검에 송치했다.<br>경찰은 별도의 아동 성매매 사건을 수사하는 과정에서 이토가 연관돼 있다는 사실을 파악해 혐의를 적용한 것으로 전해졌다. 그의 개인 컴퓨터에서는 다른 여성의 사진·영상도 발견됐다.<br><!-- MobileAdNew center -->이토는 같은 혐의로 현재까지 3번 체포됐다. 그는 지난해 12월 자택에서 당시 17세였던 여고생에게 3만엔(약 26만원)을 주고 외설적인 행위를 하고, 이를 촬영한 혐의도 받는다. 이토는 해당 여고생이 미성년자임을 알면서도 범행한 것으로 알려졌다.<br>앞서 지난 2021년 또 다른 여고생에게도 나체 사진을 스스로 촬영해 자신에게 보내도록 지시한 혐의도 있다.<br>이토는 “20명 이상의 소녀를 성매수했다”라고 진술하는 등 혐의를 대체로 인정하고 있는 것으로 알려졌다.<br><!-- 광고 right -->이토는 신카이 마코토 감독이 제작한 ‘너의 이름은’ 등 극장판 애니메이션 작업에 프로듀서로 참여했다. ‘너의 이름은’은 전 세계에서 흥행한 작품으로, 한국에서만 380만명이 넘는 관람객을 동원했다.","date":"2024-05-09T00:41:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英남성 전용 클럽, 193년 만에 ‘금녀의 벽’ 깬 이유?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/09/SSC_20240509084411_V.png' width=100px align=left><!-- 그림 1569216 -->영국 찰스 3세 국왕까지 회원으로 두면서 최고의 명문 남성 클럽이라는 지위를 누린 개릭클럽이 193년 동안 유지해 온 금녀의 벽을 깼다.<br>영국 일간 가디언은 7일(현지시간) 50세 이상의 백인 남성이 1500여명 회원의 대부분을 차지하는 개릭클럽이 투표를 거쳐 여성 회원에게 문을 열기로 했다고 보도했다.<br>이 클럽은 나폴레옹 전쟁 영웅인 앤드루 버나드 경, 극작가 새뮤얼 제임스 아널드, 건축가 새뮤얼 비즐리 등 당대 영국 사회를 대표하던 인물들이 사교모임을 만들기로 의기투합해 1831년 설립됐다.<br><!-- MobileAdNew center -->지인들을 원년 멤버로 영입하고 자연스럽게 명망가들이 참여하면서 자연스럽게 명문 클럽으로 자리잡았다. 새로운 회원은 기존 회원들의 비밀투표로 선정하는데 왕실 가족이나 정계와 재계, 법조계, 학계, 언론과 예술 분야 등에서 영향력을 갖춰야 투표를 통과할 수 있었다.<br>회원 자격이 ‘남성’이라는 점에서 1980년대부터 여성 가입 여부를 두고 열띤 논쟁이 일었고, 여성 회원 추천도 있었지만 번번이 실패했다. 그러다 이번 투표에서 여성 가입에 대해 찬성이 562명으로, 반대(반대 375명)를 크게 앞서 통과됐다.<br>이번에 전향적인 투표 결과가 나온 것은 가디언이 회원 명단을 공개했기 때문이다. 리처드 무어 비밀정보국(M16)의 수장과 사이먼 케이스 내각부 장관은 이름이 거론된 뒤 탈퇴 압박을 받고는 결국 클럽에서 나왔다. 가수 스팅이나 마크 노플러 등 유명인들도 여성 동료와의 관계가 위기에 처했다며 탈퇴 의사를 밝혀 여성 회원 가입의 길을 넓혔다.<br><!-- 광고 right -->주드 켈리 세계여성재단 설립자는 “개릭클럽은 최상위층의 남성 권력을 지탱하는 장소로 남성 전용 크리켓 클럽과는 다르다”고 지적했다.","date":"2024-05-09T00:07:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240509014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“日정치인들이 오염수 드셔라”…반일 문구에 매출 ‘400배’ 뛰었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/08/SSC_20240508190732_V.jpg' width=100px align=left><!-- 그림 1569142 -->중국의 한 밀크티 브랜드가 일본에서 판매되는 음료의 컵 슬리브(포장 띠)에 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’)를 비판하는 문구를 넣자 제품들이 대박을 터트렸다.<br>7일 중국 관영 글로벌타임스에 따르면 중국 소셜미디어(SNS)에는 최근 일본의 중국 슈퍼마켓에서 판매되는 음료회사 샹퍄오퍄오(香飄飄)의 과즙차 제품 슬리브 사진들이 잇따라 게재됐다.<br>공개된 사진을 보면, 슬리브에는 “일본 정치인들이 방사능 오염수 좀 드셔라”, “바다는 일본의 하수도가 아니다”, “0.1%의 땅이 바다 70%를 오염시킨다” 등의 문구가 적혀 있었다. 이 사진들은 노동절 연휴(지난 1~5일)를 맞아 일본으로 여행 간 중국인들이 우연히 발견해 찍은 것이다.<br><!-- MobileAdNew center -->현지 온라인상에서 해당 슬리브가 화제가 되자 지난 주말 이 제품을 판매하는 라이브 방송 때 수만명이 동시 접속했다. 당시 판매 제품 6종 가운데 3종이 매진됐고, 하루 매출은 2500위안(약 47만원)에서 100만 위안(약 1억 9000만원)으로 400배 뛰었다. 해당 슬리브 또한 수요 급증으로 재고가 동이 난 것으로 알려졌다.<br>상하이증권거래소에서 샹퍄오퍄오의 주가는 6일 가격 제한폭까지 올랐다.<br>오염수 비판 문구는 회사 방침이 아닌 직원들이 자발적으로 진행한 것으로 전해졌다. 샹퍄오퍄오는 지난 4일 웨이보에 “우리 직원들은 대단하다”라는 글을 올렸다.<br><!-- 광고 right -->샹퍄오퍄오 회장은 지난 5일 라이브 판매 도중 “관련 직원들에게 10만 위안(약 1900만원)을 포상하고 오늘 밤 8시부터 4시간 동안 판매된 제품 수익은 환경보호재단에 기부할 것”이라고 밝히기도 했다.<br>한편 일본 교도통신은 도쿄전력이 지난달 19일부터 이날까지 오염수 5차 해양 방류에 나서 약 7800t을 바다로 흘려보냈다고 보도했다. 도쿄전력은 올해 4월부터 내년 3월까지 7회에 걸쳐 오염수 5만 4600t을 방류할 계획이다.","date":"2024-05-08T19:07:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240508500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"문헌일 구로구청장, 오늘은 교통지도 선생님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510152445_V.jpg' width=100px align=left><!-- 그림 1569742 -->서울 구로구는 10일 오전 온수초등학교 주변에서 ‘등굣길 어린이 교통안전 캠페인’을 실시하고 어린이보호구역 교통안전시설물을 점검했다.<br>캠페인엔 문헌일 구로구청장을 비롯해 구로경찰서장, 교통안전공단 안전관리처장, 녹색어머니회 등 40여명이 참여해 등교하는 학생들을 대상으로 등굣길 교통지도를 했다. ‘교통법규 준수’, ‘무단횡단 금지’, ‘어린이보호구역 내 주정차 금지’ 등 교통안전 문구가 담긴 팻말을 들고 벌인 캠페인엔 학생들이 동참했다.<br>문 구청장은 정진학교까지 도보로 이동하며 횡단보도 이전, 교통안전알리미, 스마트폴, 무인 단속 카메라, 버스정보안내단말기(BIT) 양면 교체 등 안전시설 설치 현황을 직접 확인하고, 어린이들이 매일 지나다니는 주변 보행환경을 점검했다.<br><!-- MobileAdNew center -->특히, 문 구청장은 온수초등학교 우측 보행자 이미지 보행로 조성, 정진학교 출입구 앞 횡단보도 이설 등 그간의 문제점을 개선한 결과를 다시 한번 꼼꼼히 확인했다.<br>문 구청장은 “학교 주변 안전사고 예방, 어린이 등굣길 교통안전 강화를 통해 구민의 삶의 질을 향상시키는데 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2024-05-10T15:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[인사] 조선대학교","partialText":"◇ 3급 승진<br>▲ 총무관리처장 장삼석<br>◇ 4급 승진<br><!-- MobileAdNew center -->▲ 취업학생처 일자리지원팀장 정유신 ▲ 대외협력처 홍보팀장 권광호 ▲ 중앙도서관 학술정보지원팀장 문영란<br>◇ 전보(팀장급)<br>▲ 미술체육대학 교학팀장 박창욱 ▲ 취업학생처 취업전략팀장 이강희 ▲ 취업학생처 생활관운영팀장 임병춘 ▲ 미래사회융합대학 교학팀장 이희숙 ▲ 총무관리처 시설관리부처장 송문교 ▲ 교무처 교원인사팀장 신상헌 ▲ 기획처 전략기획팀장 신용섭 ▲ 총무관리처 총무팀장 김대운 ▲ 총무관리처 안전환경팀장 박영태 ▲ 기획처 성과관리팀장 정재호<!-- 광고 right -->","date":"2024-05-10T15:21:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박영선 전 장관, 광주경총 조찬포럼서 ‘반도체’ 강연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510151941_V.jpg' width=100px align=left><!-- 그림 1569740 -->광주경영자총협회가 10일 홀리데이인호텔 3층 컨벤션홀에서 박영선 전 중소벤처기업부 장관을 초청해 ‘반도체 주권국가와 인공지능(AI)에이전트 시대’라는 주제로 금요조찬포럼을 성황리에 개최했다.<br>이날 포럼에서 광주상의 회장인 다스코그룹 한상원 회장은 금요조찬포럼 활성화를 위해 5000만 원의 후원금을 전달했다. 금요조찬포럼은 광주시, 광주은행, ㈜DH글로벌 등 지역을 대표하는 17개 기업의 후원금으로 운영되고 있다.<br>한상원 광주상의회장은 “지난 34년간 금요조찬포럼이 지역 내 리더들에게 새로운 아이디어를 제공해온 점 잘 알고 있다”며 “지역을 대표하는 두 경제단체가 미래세대에게 일자리를 만들어 주고 지역 경제를 활성화하는 공동 책임과 의무를 갖고 함께 협력하자”고 말했다.<!-- 그림 1569741 -->박영선 전 중소벤처기업부 장관은 이날 광주 홀리데이인호텔에서 열린 광주경영자총협회의 금요조찬포럼에서 ‘반도체 주권국가 그리고 AI 에이전트 시대’를 주제로 강연했다.<br><!-- MobileAdNew center -->박 장관은 “미래에는 전문 분야별로 AI 에이전트(인공지능 중개인)가 발달할 것”이라고 말했다.<br>박 장관은 이어  “AI 에이전트가 데이터를 수집해 수요자와 공급자를 연결하고 정보 제공과 사전 협상까지 수행할 수 있다”며 “의료 등 전문 분야부터 농수축산물 직거래에도 적용할 수 있다”고 설명했다.<br>박 장관은 특히  “광주는 국가 AI 데이터센터와 초대형 슈퍼컴퓨터를 보유한 유일한 도시로, 광주의 미래 먹거리로 키워나갈 수 있게 모두가 노력해야 한다”고 강조했다.<br><!-- 광고 right -->또 패권 국가들의 동력 중 하나로 첨단 신기술 지배를 꼽으면서 “미국 패권화와 소련 몰락의 이면에는 반도체 기술의 역할이 있었다”며 “걸프전은 미국 반도체 투자의 가장 큰 성과”라고 분석했다.<br>다만 “미국은 자유무역주의를 하면 더 성장할 것이라고 예상했지만 오히려 중국 시장이 더 커져 트럼프 정부부터 보호무역주의로 돌아섰다고 봐야 한다”며 “그럼에도 우리 정부는 자유무역주의 기반 정책을 계속 펼치고 있다”고 우려했다.","date":"2024-05-10T15:19:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘맛의 고장’ 전북, ‘2026년 세계미식관광포럼’ 유치 도전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510151424_V.jpg' width=100px align=left><!-- 그림 1569736 -->‘맛의 고장’ 전북이 ‘2026 세계미식관광포럼’의 유치 도전에 나선다.<br>전북특별자치도는 9일부터 12일까지 서울 코엑스에서 열리는 ‘서울국제관광전(KOTFA)&amp;세계관광산업컨퍼런스(WTIC)’에 참가해 관광홍보관을 운영하고 전북 관광자원 알리기에 나섰다고 10일 밝혔다.<br>이번 행사에서 도는 ‘전북특별자치도 관광설명회’를 열고 ‘2026 세계미식관광포럼’의 전북 유치 도전을 공식 선포하고 나서는 등 세계관광기구 등과 교류·협력의 물꼬를 트겠다는 각오다.<br><!-- MobileAdNew center -->서울국제관광전은 필리핀, 캄보디아, 인도네시아 등 7개국 관광장관과 아시아태평양관광협회(PATA) 대표, 유엔세계관광기구(UN Tourism, 前 UNWTO 기구명 변경)의 아시아 태평양 지역국장이 참석하는 등 관광업계의 관심이 집중되고 있다.<br>특히 유엔세계관광기구(UN Tourism)가 올해 내건 국제관광전의 주제는 ‘미식 여행을 맛보다’이다.<br>이에 따라 전북도는 올해 중점적으로 추진하고 있는 미식 관광을 비롯해 워케이션, 웰니스, 치유·의료관광 등 전북 고유의 문화와 관광자원을 활용한 테마 여행 프로그램은 해외 참관객의 눈길을 사로잡으며 전북의 매력을 세계에 알리는 데 집중하고 있다.<br><!-- 광고 right -->도는 시군, 문화관광재단, 관광협회, 군산새만금컨벤션센터(GSCO)와 협업해 홍보관을 꾸리고 시·군 대표축제와 관광자원, 특수목적관광을 중심으로 홍보 활동을 전개하고 있다.<br><!-- MobileAdNew center -->국내외 협업단체와 여행사 등을 대상으로 기업 간 전자상거래(B2B) 상담회와 다양한 관람객 참여 이벤트 등을 진행하며 국내외 참관객을 대상으로 많은 관심을 받았다.<br>또 이날 개최된 ‘전북특별자치도 관광설명회’에서는 전북의 우수한 관광자원과 한옥, 한지, 태권도, 문화유산 등 전북의 매력을 소개해 각국 장․차관은 물론 국제기구의 주요 인사, 국내·외 관광업계 전문가, 관계자 등 450여 명의 이목을 끌었다.<br>전북도는 160개 회원국을 보유한 세계에서 가장 권위 있는 유엔의 관광 분야 국제기구인 ‘유엔세계관광기구(UN Tourism)’와, 70여 개국 1000여 개의 회원사로 구성된 ‘아시아태평양관광협회(PATA)’와의 교류․협력을 통해 전북 관광산업의 국제 경쟁력을 강화하는 데 행정력을 집중해 나가겠다는 구상이다.<br>김관영 도지사는 이날 전북 관광설명회에 참석해 ‘2026 세계미식관광포럼’ 전북 유치 도전을 공식 선포했다.<br>김 지사는 “세계 미식 관광포럼뿐만 아니라 양 국제기구가 주최하는 총회와 지역․분과별 총회, 주제별 포럼과 세미나 등을 전북에 적극 유치해 도내 마이스 산업을 육성하는 데 힘을 모으겠다”면서 “우리 전북은 문화관광의 중심도시로 특히 맛의 수도라 불릴 정도로 음식문화가 잘 발달한 도시인 만큼 우리의 강점을 살려 도전에 나선 2026 세계미식관광포럼 유치에 지속적인 관심과 성원을 당부한다”고 말했다.","date":"2024-05-10T15:14:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"60대 ‘왕초보’ 차량 인도 걷던 모녀 덮쳐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510151316_V.jpg' width=100px align=left><!-- 그림 1569734 -->인천에서 초보운전자로 보이는 60대 여성이 몰던 차량이 인도로 돌진해 길을 걷던 모녀 2명이 다쳤다.<br>10일 인천 남동경찰서에 따르면 전날 오후 2시 43분쯤 인천 남동구 만수동 한 교차로에서 60대 여성인 A씨가 몰던 차량이 인도로 돌진했다.<br>이 사고로 길을 걷던 40대 어머니와 10대 딸이 다리와 머리 등을 다쳐 병원으로 옮겨져 치료를 받고 있다. 사고 당시 A씨 차량은 좌회전하던 중 도로 경계석을 넘어 인도로 올라간 것으로 조사됐다. A씨 차량에는 ‘왕초보’ 문구가 적힌 스티커가 붙어 있었으나, 운전면허 취득시기는 알려지지 않았다.<br><!-- MobileAdNew center -->경찰은 현장 주변 폐쇄회로(CC)TV 등을 분석해 교통사고처리특례법상 치상 혐의로 A씨를 조사할 방침이다. 피해 모녀는 생명에 지장이 없는 상태다.<!-- 광고 right -->","date":"2024-05-10T15:13:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성동 신중년 여러분, 금융주치의가 찾아갑니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510151124_V.jpg' width=100px align=left><!-- 그림 1569732 -->서울 성동구는 구민과 지역 내 기업의 금융상담을 지원하고 신중년 일자리를 창출하기 위해 권역별 ‘찾아가는 금융주치의 및 일자리상담사’를 운영한다고 10일 밝혔다.<br>찾아가는 금융주치의 및 일자리상담사는 50대 이상 신중년의 경력과 전문성을 활용하기 위해 관련분야 전문가가 구민과 기업에 재무 상담 서비스를 제공하여 금융 고민을 해결하고, 일자리 상담과 알선을 통해 구인·구직을 돕는 사업이다.<br>이에 따라 가계 금융, 기업 경영, 노후 준비 등과 관련해 자금 조달, 빚·대출 문제 등 재무 상담을 진행하며, 구직 희망자 개인별 심층 상담을 통해 본인 맞춤형 일자리를 알선하고 구인 업체와 연계 서비스를 제공한다.<br><!-- MobileAdNew center -->금융, 일자리 상담을 원하는 구민 누구나 해당 서비스를 이용할 수 있으며, 매주 월요일과 목요일에는 성동안심상가 7층 희망일자리센터에서, 첫째, 셋째, 다섯째주 수요일은 행당제1동 주민센터, 둘째, 넷째 수요일은 금호2-3가동 주민센터에서 상담을 진행한다.<br>정원오 성동구청장은 “이번 사업이 재무 컨설팅이 필요하거나, 구인·구직의 어려움을 겪으면서도 시간과 비용 부담으로 쉽게 엄두를 내지 못하는 주민과 기업에 많은 도움이 되기를 바란다”며, “경제적 어려움과 위기를 극복하고 더 크게 성장할 수 있도록 다양한 지원을 아끼지 않을 것”이라고 말했다.<!-- 광고 right -->","date":"2024-05-10T15:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"은평 구립 수영장, 한달에 한번은 물놀이장으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510150321_V.jpg' width=100px align=left><!-- 그림 1569723 -->서울 은평구는 구립 은평청여울수영장에서 이달부터 매월 둘째 주 일요일에 ‘일요물놀이장’을 운영한다고 10일 밝혔다.<br>은평청여울수영장은 지난해 6월에 개관해 은평구체육회가 위탁 운영 중인 시설이다. 일요물놀이장은 여기에 물놀이 기구를 설치해서 운영된다. 오전과 오후 각 3시간씩 1부와 2부로 나눠 진행된다. 안전사고 예방과 수질관리를 위해 동 시간대 입장 인원은 30명으로 제한하고, 수상 안전 자격증이 있는 안전 관리 요원을 배치한다.<br>9세 이하 어린이는 보호자를 동반해 입수할 수 있다. 신장 150㎝ 이하 이용자는 개인 구명조끼를 착용하도록 사전 안내한다.<br><!-- MobileAdNew center -->매달 25일 오전 10시부터 모집인원 마감 때까지 은평청여울수영장 네이버플레이스에서 온라인 사전 예약으로 신청을 받는다. 성인 7500원, 청소년 6000원, 어린이 4000원이며, 입장권은 1인 최대 5매까지 구매 가능하다. 이달 일요물놀이장은 조기마감 됐고 다음달 이용을 오는 25일부터 신청하면 된다.<br>한편 구는 공공체육시설 이용시간 확대를 위해 일요일에도 시설 운영에 힘쓰고 있다. 특히 구립 은평청여울수영장과 은평통일로스포츠센터에서 일요일마다 자유수영과 일요물놀이장을 열고, 은평구민체육센터에서도 매월 둘째 주 일요일에 자유수영을 운영하고 있다.<br>김미경 은평구청장은 “일요물놀이장을 개장해 단순히 공공체육시설 이용 시간의 확대 차원을 넘어 구민 개개인과 가족 단위의 즐길 거리에 대한 갈증을 해소할 것으로 기대한다”며 “일요물놀이장에서 즐겁고 행복한 추억을 만들 수 있도록 안전과 위생관리에 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2024-05-10T15:03:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성동 신중년 여러분, 금융주치의가 찾아갑니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510151124_V.jpg' width=100px align=left><!-- 그림 1569732 -->서울 성동구는 구민과 지역 내 기업의 금융상담을 지원하고 신중년 일자리를 창출하기 위해 권역별 ‘찾아가는 금융주치의 및 일자리상담사’를 운영한다고 10일 밝혔다.<br>찾아가는 금융주치의 및 일자리상담사는 50대 이상 신중년의 경력과 전문성을 활용하기 위해 관련분야 전문가가 구민과 기업에 재무 상담 서비스를 제공하여 금융 고민을 해결하고, 일자리 상담과 알선을 통해 구인·구직을 돕는 사업이다.<br>이에 따라 가계 금융, 기업 경영, 노후 준비 등과 관련해 자금 조달, 빚·대출 문제 등 재무 상담을 진행하며, 구직 희망자 개인별 심층 상담을 통해 본인 맞춤형 일자리를 알선하고 구인 업체와 연계 서비스를 제공한다.<br><!-- MobileAdNew center -->금융, 일자리 상담을 원하는 구민 누구나 해당 서비스를 이용할 수 있으며, 매주 월요일과 목요일에는 성동안심상가 7층 희망일자리센터에서, 첫째, 셋째, 다섯째주 수요일은 행당제1동 주민센터, 둘째, 넷째 수요일은 금호2-3가동 주민센터에서 상담을 진행한다.<br>정원오 성동구청장은 “이번 사업이 재무 컨설팅이 필요하거나, 구인·구직의 어려움을 겪으면서도 시간과 비용 부담으로 쉽게 엄두를 내지 못하는 주민과 기업에 많은 도움이 되기를 바란다”며, “경제적 어려움과 위기를 극복하고 더 크게 성장할 수 있도록 다양한 지원을 아끼지 않을 것”이라고 말했다.<!-- 광고 right -->","date":"2024-05-10T15:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"은평 구립 수영장, 한달에 한번은 물놀이장으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/10/SSC_20240510150321_V.jpg' width=100px align=left><!-- 그림 1569723 -->서울 은평구는 구립 은평청여울수영장에서 이달부터 매월 둘째 주 일요일에 ‘일요물놀이장’을 운영한다고 10일 밝혔다.<br>은평청여울수영장은 지난해 6월에 개관해 은평구체육회가 위탁 운영 중인 시설이다. 일요물놀이장은 여기에 물놀이 기구를 설치해서 운영된다. 오전과 오후 각 3시간씩 1부와 2부로 나눠 진행된다. 안전사고 예방과 수질관리를 위해 동 시간대 입장 인원은 30명으로 제한하고, 수상 안전 자격증이 있는 안전 관리 요원을 배치한다.<br>9세 이하 어린이는 보호자를 동반해 입수할 수 있다. 신장 150㎝ 이하 이용자는 개인 구명조끼를 착용하도록 사전 안내한다.<br><!-- MobileAdNew center -->매달 25일 오전 10시부터 모집인원 마감 때까지 은평청여울수영장 네이버플레이스에서 온라인 사전 예약으로 신청을 받는다. 성인 7500원, 청소년 6000원, 어린이 4000원이며, 입장권은 1인 최대 5매까지 구매 가능하다. 이달 일요물놀이장은 조기마감 됐고 다음달 이용을 오는 25일부터 신청하면 된다.<br>한편 구는 공공체육시설 이용시간 확대를 위해 일요일에도 시설 운영에 힘쓰고 있다. 특히 구립 은평청여울수영장과 은평통일로스포츠센터에서 일요일마다 자유수영과 일요물놀이장을 열고, 은평구민체육센터에서도 매월 둘째 주 일요일에 자유수영을 운영하고 있다.<br>김미경 은평구청장은 “일요물놀이장을 개장해 단순히 공공체육시설 이용 시간의 확대 차원을 넘어 구민 개개인과 가족 단위의 즐길 거리에 대한 갈증을 해소할 것으로 기대한다”며 “일요물놀이장에서 즐겁고 행복한 추억을 만들 수 있도록 안전과 위생관리에 최선을 다하겠다”고 말했다.<!-- 광고 right -->","date":"2024-05-10T15:03:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240510500125"}]