[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김대기, 尹 특사로 UAE행… “동반자 관계 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211233419_V.jpg' width=100px align=left><!-- 그림 1372570 -->김대기 대통령실 비서실장이 윤석열 대통령 특사 자격으로 아랍에미리트(UAE)를 방문하기 위해 11일 출국했다.<br>대통령실은 이날 언론 공지를 통해 “김 실장이 오늘(11일)부터 14일까지 UAE를 공식 방문한다”며 “UAE 측 주요 인사와의 면담을 통해 한·UAE 간 ‘특별 전략적 동반자 관계’를 강화하기 위한 양국 간 협력 방안을 논의할 예정”이라고 밝혔다. 대통령실은 지난 6일 김 실장의 UAE 출장 계획을 소개하며 “윤 대통령의 특별한 의지를 전달할 예정”이라고 전한 바 있다. 김 실장이 대통령 특사 자격으로 해외를 방문하는 것은 이번이 처음이다.<br>한편 육군은 박정환 육군참모총장이 12일부터 17일까지 UAE와 레바논을 공식 방문하고 방산 협력을 강화할 예정이라고 밝혔다.<br><!-- MobileAdNew center --><br><!-- 광고 right -->","date":"2022-12-12T01:37:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212020024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중, 이번 주 외교장관 화상 회담… 북핵 협조·한한령 해제 논의 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211174011_V.jpg' width=100px align=left><!-- 그림 1372486 -->한중 양국이 이번 주 초 외교장관 화상 회담을 최종 조율 중인 가운데 북핵·미사일 도발과 관련한 중국의 건설적 협조와 문화 콘텐츠 교류 재개를 위한 ‘한한령’(限韓令·한류 금지령) 해제와 관련해 성과를 이끌어 낼지 주목된다.<br>11일 외교 소식통에 따르면 박진 외교부 장관과 왕이 중국 외교부장 간 회담은 이번 주 초 열릴 예정이다. 최근 중국 내 코로나19 재확산 우려 상황 등을 감안해 대면 회담이 아닌 화상 방식으로 열릴 가능성이 크다.<br>박 장관은 이번 회담에서 북한의 핵·미사일 개발 및 도발 위협의 해결을 위한 중국 측의 건설적 역할을 재차 주문할 것으로 보인다. 지난달 한중 정상회담에서는 윤석열 대통령이 시진핑 중국 국가주석에게 북핵 문제 해결과 관련해 “유엔 안보리 상임이사국으로서 적극적이고 건설적인 역할을 해 달라”고 당부했으나 시 주석은 ‘북한 도발은 기본적으로 남북한 간 문제’라는 소극적 입장을 견지했다.<br><!-- MobileAdNew center -->북한의 뒷배인 중국이 소극적 행보를 해 온 만큼 양국 외교장관 회담에서 모멘텀을 마련하는 게 최대 난제인 셈이다. 한미는 북한의 도발 중단을 위해 영향력을 행사해야 한다는 입장이나 중국은 북한을 미중 대결의 지렛대로 활용하는 모습이다. 유엔총회가 지난 7일(현지시간) 북한 핵실험을 규탄하고 북한의 핵프로그램 포기를 촉구하는 내용의 결의안 2건을 냈지만 중러는 ‘한 건 찬성, 한 건 반대’ 등 선택적 전략을 구사했다.<br>한편 우리 측은 한한령의 조속한 해제 등 한중 문화교류 활성화를 위한 중국 측의 협조도 구할 것으로 예상된다. 박 장관은 지난 8월 외교장관 회담에서 “중국 측은 보이지 않는 빗장을 풀고 문화 콘텐츠 교류의 문을 크게 열어 주기 바란다”고 요청했고, 윤 대통령도 지난달 정상회담에서 시 주석에게 민간 교류의 중요성을 강조한 바 있다. 이에 시 주석도 “인적 문화교류에 개방적 자세를 갖고 있다”고 화답했다.<br><!-- 광고 right -->","date":"2022-12-12T06:11:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212006002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장제원 “국조, 애초 합의해 줘선 안 될 사안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211180032_V.jpg' width=100px align=left><!-- 그림 1372491 -->‘윤핵관’(윤석열 대통령 측 핵심 관계자) 장제원 국민의힘 의원이 11일 이태원 참사 국정조사에 대해 “애초 합의해 줘서는 안 될 사안이었다”며 당 지도부를 비판했다. 장 의원은 최근 들어 이상민 행정안전부 장관을 옹호하고 지도부를 비판하는 등 윤 대통령을 대변하는 메시지를 쏟아 내고 있다.<br>장 의원은 이날 페이스북에 “우리는 민주당이라는 집단을 상대로 합리적 운운하는 달콤한 속삭임에 꾀여 ‘겉멋 패션정치’로 대응해서는 안 된다”며 이렇게 적었다. 이어 “민주당은 정치라는 탈을 쓰고 가슴에는 칼을 품고 다니는 ‘정치 자객들’”이라며 “더 당해 봐야 민주당의 실체를 알 수 있는 것이 아니다”라고 민주당을 직격했다.<br>장 의원은 이태원 국정조사를 논의할 때부터 줄곧 불편한 기색을 드러냈다. 국정조사에 대해 논의하는 중진 의원 긴급회의와 의원총회에 불참했고, 본회의 표결에서는 친윤(친윤석열)계 의원과 함께 반대표를 던졌다. 이날 발언도 주호영 원내대표 등 당 원내 지도부가 야당과 국정조사에 합의하고 뒤통수를 맞았다는 지적으로 해석된다. 장 의원은 이날 국민의힘 의원총회 이후 김진표 국회의장을 항의 방문할 때 연좌 농성을 제안하는 등 적극적인 모습을 보였다.<br><!-- MobileAdNew center -->장 의원은 전날 밤 페이스북에 자신의 지역 조직인 ‘여원산악회’ 모임 소식을 알렸다. 장 의원은 “여원산악회 13주년 기념식 및 회장 이·취임식이 있었다”며 “부산과 경남에서 버스 60대, 3000여명의 회원들이 합천체육관에서 단합의 시간을 가졌다”고 했다.<br>장 의원이 지역 조직을 통해 세를 과시한 점을 두고 내년 3월 초 전당대회 개최가 유력한 점과 맞물려 심상치 않다는 분석이 나온다. 장 의원의 싱크탱크 ‘부산혁신포럼’도 오는 26일 2기 출범식을 열고 재가동한다. 2020년 7월 출범한 부산혁신포럼은 부산의 발전을 위한 플랫폼으로, 장 의원이 상임고문을 맡았다. 2기에는 부산 지역 전·현직 국회의원이 참여할 것으로 알려졌다. 여권 관계자는 “장 의원이 PK(부산·경남) 조직력이 탄탄하고, 대통령의 복심인 만큼 당권 주자의 러브콜이 쏟아질 것”이라고 했다.<br><!-- 광고 right -->","date":"2022-12-12T01:37:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해임안 오늘 통지… 尹, 즉각 거부 수순","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211170212_V.jpg' width=100px align=left><!-- 그림 1372459 -->대통령실은 11일 야당 단독으로 국회를 통과한 이상민 행정안전부 장관 해임건의안에 대해 별도 입장을 내지 않아 사실상 ‘거부’ 수순을 밟을 전망이다.<br><strong class=subTitle_s0>● 대통령실 “철저한 진상 규명이 우선”</strong><br>대통령실 고위관계자는 이날 이 장관 해임건의안에 대해 “입장 없음”이라고 밝히고 별다른 공식 메시지를 내지 않았다. 대통령실은 국회의 해임건의안이 인사혁신처를 거쳐 윤석열 대통령에게 공식적으로 통지되면 그때 별도 메시지를 낼 수 있다는 입장이다. 일반적으로 국회 해임건의안이 대통령실에 통지되기까지는 하루가량 걸린다. 다른 관계자는 통화에서 “윤 대통령은 철저한 진상 규명이 최우선이라고 처음부터 강조해 왔다”며 “이를 위해 112 신고 내용까지 국민들께 소상히 밝히라고 주문했던 것”이라고 강조했다.<br><!-- MobileAdNew center -->앞서 윤 대통령은 지난 9월 말 북미 순방 외교 논란으로 박진 외교부 장관에 대한 해임건의안이 더불어민주당 주도로 국회를 통과하고 이튿날 “해임 건의를 받아들이지 않는다”는 메시지를 홍보수석실을 통해 전한 바 있다. 법적 강제성이 없는 이번 해임건의안 역시 12일쯤 앞서 박 장관 해임건의안과 같은 수순을 밟을 것으로 예상된다.<br><strong class=subTitle_s0>● 고위 당정협 열고 李해임안 등 논의</strong><br><!-- 광고 right -->대통령실은 또 이 장관 해임건의안 통과 후 정치권 상황과 국정조사 향방 등을 종합적으로 검토할 것으로 알려졌다. 국민의힘, 정부, 대통령실은 이날 고위당정협의회를 열고 이 장관 해임건의안 통과 이후 연말 국정 상황과 내년도 예산안 처리 지연 등 현안을 논의했다. 국무총리 공관에서 열린 회의에 국민의힘에서는 정진석 비상대책위원장과 주호영 원내대표, 성일종 정책위의장, 정부에서는 한덕수 국무총리, 대통령실에서는 이관섭 국정기획수석과 이진복 정무수석이 참석했다.<br>앞서 대통령실은 여야 합의로 이태원 참사 국정조사를 실시하기로 한 뒤 민주당이 추진한 ‘이상민 해임론’에 대해 진상 규명이 우선이라며 부정적 입장을 밝혀 왔다.","date":"2022-12-12T07:34:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212003007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“해임 거부하면 탄핵” 벼르는 野… “이재명 방탄용” 맞서는 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211182742_V.jpg' width=100px align=left><strong>해임안 자체로는 구속력 없어<br /></strong><strong>대통령이 거부하면 효력 상실<br /></strong><strong>탄핵안 처리 野 단독으로 가능<br /></strong><strong>헌재 기각 땐 정치적 역풍 우려</strong><!-- 그림 1372524 -->더불어민주당이 이태원 참사 책임을 묻기 위해 발의한 이상민 행정안전부 장관 해임건의안이 11일 국회 본회의를 통과하면서 정국 경색이 불가피할 것으로 보인다. 민주당은 윤석열 대통령이 해임안을 거부할 시 탄핵소추안을 추가 발의할 가능성이 매우 커 여야 간 대립이 극한으로 치달을 것으로 전망된다.<br>민주당 주도로 이날 오전 국회 본회의에서 이 장관 해임안이 가결되는 수순을 밟자 국민의힘 의원들은 항의 속 퇴장했다. 윤 대통령은 이 장관 해임안을 국회로부터 정식으로 전달받으면 박진 외교부 장관 때와 같이 ‘수용 불가’ 입장을 견지할 것으로 예상된다. 지난 9월 민주당은 윤 대통령의 해외 순방 과정에서 불거진 각종 논란을 이유로 박 장관에 대한 해임안을 단독 처리했고, 윤 대통령은 곧바로 거부권을 발동했다.<!-- 그림 1372523 -->민주당 내 강경파들은 이 장관 해임안이 거부될 시 탄핵소추안을 발의해야 한다고 목소리를 높였다. 정청래 최고위원은 페이스북에서 “대통령이 (해임안을) 불수용하면 불같이 일어나 탄핵안을 통과시켜 국민 무서운 줄 보여 줘야 한다”고 했다. 김두관 의원도 페이스북에 “대통령이 해임안을 거부한다면 민주당은 신속하게 탄핵 발의를 해 이 장관이 엄중한 심판을 받도록 해야 한다”며 “이 장관을 해임하지 않으면 바로 레임덕이 올 것”이라고 했다.<br><!-- MobileAdNew center -->별다른 구속력이 없는 해임안과 달리 탄핵안이 통과되면 헌법재판소 결정이 나올 때까지 최장 180일 동안 직무가 정지된다. 탄핵안은 국회 재적의원 3분의1(100명) 이상의 발의와 재적의원 과반수(150명) 찬성으로 의결이 가능해, 민주당(169석) 단독으로 처리가 유력하다. 다만 탄핵안이 국회에서 의결돼도 헌법재판소로 공을 넘겨야 한다는 점은 민주당 입장에서 부담스러운 대목이다. 헌재에서 이 장관 탄핵소추를 기각하면 오히려 정치적 역풍이 불 수도 있기 때문이다.<br>당장 국민의힘은 해임안이 이재명 민주당 대표에 대한 검찰 수사의 ‘물타기’, ‘이재명 방탄용’이라고 비난하며 반발했다. 정진석 비상대책위원장은 “이 대표의 체포와 사법처리에 쏠린 국민 관심을 분산시키려는 성동격서”라고 했고, 주호영 원내대표는 “국정조사 결과가 나오기 전에 해임 결의는 이 대표에게 쏠린 관심을 돌리고 방탄하려는 의도”라고 비판했다.<br><!-- 광고 right -->반면 박홍근 민주당 원내대표는 “이 대표를 구하기 위해 이태원 참사가 벌어졌다는 일각의 음모론을 뒷받침하는 것과 무엇이 다른가”라며 “절대 용납할 수 없는 비상식적 억지 생트집”이라고 비난했다. 이수진 원내대변인은 “해임건의안은 이태원 참사에 대한 책임을 지라는 국민의 명령”이라며 “윤 대통령이 계속 거부할 경우 국회의 권한을 다해 참사에 대한 책임을 분명히 묻겠다”고 밝혔다.","date":"2022-12-12T01:37:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221212003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘윤핵관’ 장제원, ‘여원산악회’ 세 과시...“국조 애초 합의해줘서는 안 될 사안”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211180032_V.jpg' width=100px align=left>‘윤핵관’(윤석열 대통령 측 핵심 관계자) 장제원 국민의힘 의원이 11일 이태원 참사 국정조사에 대해 “애초 합의해 줘서는 안 될 사안이었다”며 당 지도부를 비판했다. 장 의원은 최근 들어 이상민 행정안전부 장관을 옹호하고, 지도부를 비판하는 등 윤석열 대통령을 대변하는 메시지를 쏟아내고 있다.<!-- 그림 1372491 -->장 의원은 이날 페이스북에 “우리는 민주당이라는 집단을 상대로 합리적 운운하는 달콤한 속삭임에 꾀여 ‘겉멋 패션정치’로 대응해서는 안 된다”며 이렇게 적었다. 이어 “민주당은 정치라는 탈을 쓰고 가슴에는 칼을 품고 다니는 ‘정치 자객들’”이라며 “더 당해 봐야 민주당의 실체를 알 수 있는 것이 아니다”라며 민주당을 직격했다.<br>장 의원은 이태원 국정조사를 논의할 때부터 줄곧 불편한 기색을 드러냈다. 국정조사에 대해 논의하는 중진 의원 긴급회의와 의원총회에 불참했고, 본회의 표결에서는 친윤(친윤석열)계 의원과 함께 반대표를 던졌다. 이날 발언도 주호영 원내대표 등 당 원내 지도부가 야당과 국정조사에 합의하고 뒤통수를 맞았다는 지적으로 해석된다. 지난 7일 친윤계 공부모임 ‘국민공감’에 참석한 뒤 주 원내대표를 향해 “예산 문제를 타개해야 하고, 국정조사 문제도 맞물려 있는데 굳이 안 해도 될 말씀을 해서 우리 당의 모습이 자꾸 작아지게 하는 이유를 모르겠다”고 비판한 것의 연장선상이다. 장 의원은 이날 국민의힘 의원총회 이후 김진표 국회의장을 항의 방문할 때 연좌 농성을 제안하는 등 적극적인 모습을 보였다.<br>한편 장 의원은 전날 밤 페이스북에 자신의 지역 조직인 ‘여원산악회’ 모임 소식을 알렸다. 장 의원은 “여원산악회 13주년 기념식 및 회장 이·취임식이 있었다”며 “부산과 경남에서 버스 60대, 3000여 회원들이 합천체육관에서 단합의 시간을 가졌다”고 했다.<br><!-- MobileAdNew center -->장 의원이 지역 조직을 통해 세를 과시한 점을 두고 내년 3월 초 전당대회 개최가 유력한 점과 맞물려 심상치 않다는 분석이 나온다. 여권 관계자는 “장 의원이 PK(부산·경남) 조직력이 탄탄하고, 대통령의 복심인 만큼 당권 주자의 러브콜이 쏟아질 것”이라고 했다.<br><!-- 광고 right -->","date":"2022-12-11T18:05:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중 이번주 초 외교장관 회상회담...북핵 협조·한한령 해제 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211174011_V.jpg' width=100px align=left>한중 양국이 이번주 초 외교장관 화상회담을 최종 조율 중인 가운데 북핵·미사일 도발 관련 중국의 건설적 협조와 문화 콘텐츠 교류 재개를 위한 ‘한한령’(限韓令·한류 금지령) 해제 관련해 성과를 이끌어 낼 지 주목된다.<!-- 광고 right --><br>11일 외교 소식통에 따르면 박진 외교부 장관과 왕이 중국 외교부장 간 회담은 이번 주 초 열릴 예정이다. 최근 중국 내 코로나19 재확산 우려 상황 등을 감안해 대면 회담이 아닌 화상 방식으로 열릴 가능성이 크다. 박 장관과 왕 부장은 지난 8월 중국 칭다오에서 첫 대면 회담을 치렀고, 지난달 인도네시아 발리에서 열린 주요 20개국 (G20) 정상회의 계기 한중 정상회담에 배석한 바 있다.<br>박 장관은 이번 회담에서 북한의 핵·미사일 개발 및 도발 위협 해결을 위한 중국 측의 건설적 역할을 재차 주문할 것으로 보인다. 지난달 한중 정상회담에서는 윤석열 대통령이 시진핑 중국 국가주석에게 북핵 문제 해결 관련해 “유엔 안보리 상임이사국으로서 적극적이고 건설적인 역할을 해 달라”고 당부했으나, 시 주석은 ‘북한 도발은 기본적으로 남북한 간 문제’라는 소극적 입장을 견지했다.<!-- 그림 1372486 -->북한의 뒷배인 중국이 소극적 행보를 해 온 만큼 양국 외교장관 회담에서 모멘텀을 마련하는 게 최대 난제인 셈이다. 한미는 북한의 도발 중단을 위해 영향력을 행사해야 한다는 입장이나, 중국은 북한을 미중 대결의 지렛대로 활용하는 모습이다.<br>유엔총회가 지난 7일(현지시간) 북한 핵실험을 규탄하고 북한의 핵프로그램 포기를 촉구하는 내용의 결의안 2건을 냈지만, 중러는 ‘한 건 찬성, 한 건 반대’ 등 선택적 전략을 구사했다.<br>애브릴 헤인스 미 국가정보국(DNI) 국장도 지난 3일 “중국이 북한에 도발 관련 책임을 물을 가능성이 낮다고 북한 정권이 인식했다“며 미국 등 서방세계와의 대결 공간 확보에 중국이 북한을 이용하고 있다고 비판했다.<br>한편 우리 측은 한한령의 조속한 해제 등 한중 문화교류 활성화를 위한 중국 측 협조도 구할 것으로 예상된다.<br>박 장관은 지난 8월 외교장관회담에서 “중국 측은 보이지 않는 빗장을 풀고 문화 콘텐츠 교류의 문을 크게 열어주기 바란다”고 요청했고, 윤 대통령도 지난달 정상회담에서 시 주석에게 민간교류 중요성을 강조한 바 있다. 이에 시 주석도 “인적 문화교류에 개방적 자세를 갖고 있다” 화답했다. <!-- MobileAdNew center --><br>실제 최근 중국 온라인 동영상서비스(OTT)에서 한국 드라마 방영이 재개되는 등 청신호가 켜졌다는 전망도 나오고 있다.<br>","date":"2022-12-11T17:41:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 등 31개국 “북한 최악 인권침해국”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211174028_V.jpg' width=100px align=left>한국과 미국, 일본을 포함한 31개국이 ‘세계인권의 날’을 하루 앞둔 9일(현지시간) 유엔에서 “최악의 인권 침해 국가 중 하나가 바로 북한 정부”라고 장외 공동성명을 발표했다.<br>린다 토머스 그린필드 주유엔 미대사는 이날 유엔 안전보장이사회 비공개 회의 후 회의장 앞에서 약식회견을 열고 31개국을 대표해 “우리가 인권을 부정하는 자들을 공개 비판하는 것이 중요하다”며 이같이 말했다. 그는 이어 북한이 10만명 이상을 정치범 수용소에 가두고 강제노동, 즉결처형 등을 저지르고 있다며 2014년 유엔 북한인권조사위원회가 북한의 인권 침해를 ‘반인도 범죄’로 규정했다고 강조했다. 그는 특히 “북한에 억류된 한국 국민들의 인권 상황에 우려를 표명한다”며 한국과 일본 국적자들의 강제 실종, 미송환 전쟁 포로 문제를 함께 거론했다.<!-- 그림 1372487 -->그는 또 북한의 인권 침해에 대해 “북법 무기 개발과 불가분의 관계를 갖는다”며 “북한 주민들이 심각한 경제적 고통과 영양 실조에 시달리는 데도 무기 개발에 자원을 전용하고 있다”고 비판했다. 그는 그러면서 “안보리가 이 문제를 공개적으로 다뤄야 할 때”라며 안보리에서 북한 인권 문제를 공개 브리핑 형식으로 논의할 수 있도록 지지해달라고 요청했다. 북한 인권 문제는 2014~17년 공개회의로 다뤄졌지만 2020년 이후부터 중국과 러시아의 공개회의 반대로 비공개로 논의됐다. 2018~19년에는 회의를 열지 못했다.<br>한편 미 재무부 해외자산통제실(OFAC)은 이날 보도자료를 내고 북한 보위부 국경경비총국 등을 제재 대상에 올렸다고 밝혔다. 재무부는 “지난 20년 동안 수만명이 북한에서 도망쳤지만 엄격한 국경 통제로 탈출을 막으려는 북한 보안 당국의 시도로 (주민이) 북한을 떠나는 길은 특히 위험하다”고 지적했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-11T17:40:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이상민 해임건의안 가결...與 “대선불복” 반발에 강대강 대치 격화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211171615_V.jpg' width=100px align=left><!-- 그림 1372467 -->‘이태원 참사’ 책임을 묻고자 야당이 추진한 이상민 행정안전부 장관 해임건의안이 11일 국회 본회의를 통과했다. 역대 여덟 번째 국무위원 해임 건의안 통과이자, 윤석열 정부 들어서는 박진 외교부 장관에 이어 두 번째 국무위원 해임건의안 가결이다. 국민의힘은 ‘대선 불복’이라 반발하며 국정조사에서 발을 빼겠다고 밝혔다. 윤석열 대통령이 박 장관 당시처럼 이 장관 해임 건의안에 거부권을 행사할 것으로 알려져 여야의 강대강 대치는 격화될 것으로 보인다.<br>더불어민주당이 당론으로 밀어붙인 이 장관 해임건의안은 이날 국회 본회의에서 민주당과 정의당, 기본소득당, 야권 성향 무소속 의원 등 183명이 참석한 가운데 찬성 182표, 무효 1표로 가결됐다. 민주당이 지난달 30일 발의한 지 11일 만이다. 국민의힘은 해임건의안 상정에 반발해 집단 퇴장했고, 이 장관 해임·탄핵을 주장해온 권은희 의원만 본회의장에 남아 표결에 참여했다. 민주당은 169석을 가지고 있어 단독으로 발의·의결이 가능하다.<br>이재명 민주당 대표는 이날 오전 국회 의원총회에서 “해임건의안 처리는 불가피한 상황”이라며 “해임건의안은 진실과 책임의 문을 여는 출발이 될 것”이라고 말했다. 진성준 민주당 원내수석부대표는 이날 표결에 앞서 “이 장관은 이태원 참사 안전사고를 예방하고 피해를 최소화하기 위한 노력을 전혀 기울이지 않았다”며 “재난 및 안전관리의 총책임자이자 경찰과 소방의 지휘·감독권자임에도 참사 당일 즉각적 상황 인지와 긴급 구조신고 등에 따른 구조·수습에 실패했다”고 강조했다.<br><!-- MobileAdNew center -->국민의힘은 강하게 반발했고 표결 전 국회 본회의장 안에서부터 여야 의원들 간 고성이 오갔다. 송언석 국민의힘 원내수석부대표는 의사 진행 발언에서 “국정조사를 하기로 해놓고 합의 정신을 정면으로 파기했다”고 비판했다.<br>표결이 진행되는 동안 국민의힘은 본회의장 앞 로텐더홀에서 규탄시위를 펼쳤다. 주호영 원내대표는 “민주당이 이재명 대표가 언제 사법처리 받을까 하는 국민 시선을 돌리고 ‘이재명 방탄’을 하는 것”이라며 “169석을 가지고 있으니 마음대로 할 수 있다는 건데 결국은 대선불복”이라 비난했다. 정진석 비상대책위원장도 기자회견에서 “대통령이 받아들일 리가 없고 즉각 거부권을 행사하시기를 우리는 요청드릴 거다”고 했다.<br><!-- 광고 right -->반면 박홍근 민주당 원내대표는 “윤 대통령이 지난 번 박진 외교부 장관 때와 같이 또다시 헌법이 규정한 국회 요구를 무시해선 안 될 것”이라고 압박했다.<br>한편 이태원 참사 국정조사 특별위원회 소속 국민의힘 의원들은 해임건의안 처리 직후 전원 사퇴 의사를 표명했다. 당 지도부는 향후 국정조사 참여 여부를 두고 논의에 들어갈 전망이다.","date":"2022-12-11T17:36:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여당은 사퇴, 야당은 강행… ‘이태원 국조’ 첫삽도 못뜨고 파행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211170212_V.jpg' width=100px align=left>11일 국회 본회의에서 야당 주도로 이상민 행정안전부 장관에 대한 해임건의안이 가결되면서, 국민의힘 소속 국회 이태원 참사 국정조사위원회 위원들이 전원 사퇴를 결정했다. 이로 인해 이태원 참사 진상 규명과 재발 방지를 위해 여야 합의로 성사됐던 국정조사가 무산 위기에 처했다는 전망이 나온다.<!-- 그림 1372459 -->주호영 원내대표는 이날 국민의힘 비공개 의원총회 직후 기자들과 만나 “국정조사 위원들이 사퇴하겠다는 뜻을 밝혀왔다”면서 “당 지도부와 다시 상의를 해서 국정조사 지속 여부를 결정하도록 하겠다”고 밝혔다. 이어 그는 “예산안 통과 뒤에 국정조사를 하고, 결과에 따라 책임을 묻기로 했는데, 민주당이 약속을 파기하고 국정조사가 끝나기도 전에 해임건의안을 의결해버렸기 때문에 (위원들이) 국정조사가 무용하고 정쟁에 이용될 뿐이라고 사퇴의 뜻을 밝혀왔다”고 덧붙였다.<br>여당 위원들이 전원 사퇴할 경우, 국정조사는 사실상 유명무실해질 가능성이 커 보인다. 주 원내대표는 ‘특위 위원 사퇴에 의장 승인 필요하지 않나’라는 질문에 “사퇴 의사를 표시하고 참여하지 않으면 그게 사실상 사퇴나 마찬가지다. 의장께서 허가하고 안 하고는 관계없이 조사가 제대로 안 되는 것”이라고 말했다. 이태원 유가족 협의회가 출범하면서 이 장관의 파면을 요구한 것에 대해서는 “저희도 유가족 대표와 자리를 가질 예정”이라면서 “국정조사·진상조사 혹은 사건 수습에 필요한 의견을 들어서 최대한 반영하겠다”고 답변했다.<br>국조 특위 여당 간사인 이만희 의원은 이날 기자들과 만나 “민주당의 해임안 처리로 인해서 지난 11월 23일 양당 간에 2023년도 예산안 처리 합의 처리 후에 국정조사를 실시한다는 합의 자체가 사실은 파기됐다”고 주장했다. 그러면서 “국정조사를 시작도 하기 전에 해임안을 처리하고 나아가서 탄핵을 공언하는 것 자체가 이번 이태원 참사를 정쟁화 내지는 정치화로 끌어들이겠다는 그런 의도로 밖에는 보이지 않는다”고 지적했다.<br><!-- MobileAdNew center -->반면 민주당은 여당 위원의 사퇴에도 국정조사를 진행하겠다는 방침이다. 박홍근 민주당 원내대표는 의원총회에서 “해임건의안을 처리하고 15일 예산안을 마무리 짓는 대로 이태원 참사 국정조사에 속도를 내겠다”면서 “169명 우리 민주당 의원 전원이 국정조사 위원이라는 각오로 임해서 철저한 진상규명과 책임자 처벌, 재발 방지 대책 마련까지 함께 하자”고 소속 의원들을 독려했다.<br>박 원내대표는 국회 본회의 후 기자들과 만나 “저분들(여당 국조위원)은 건의안과 무관하게 국정조사를 자진해서 반대한 분들이며, 참사 유가족들과의 국조특위 간담회도 불참한 분들”이라면서 “애초에 국정조사를 안 했으면 하는 속내가 드러난 것이다. 해임안 때문에 국정조사를 못한다는 것은 억지 주장”이라고 비판했다. 임오경 대변인도 “국민은 안중에 없고 이상민 장관 한사람 살리기에만 몰두하고 있는 정부여당이, 국회 국정조사마저 달면 삼키고 쓰면 뱉으려 하는 것은 후안무치”라며 “국민의힘은 국정조사 특위 위원 전원 사퇴를 철회하고 국민을 위한 국정조사의 책무를 다하기 바란다”고 했다.<br><!-- 광고 right -->","date":"2022-12-11T17:05:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국토위 안전운임제 3년 연장 의결에도...與 ‘원점 검토’에 첩첩산중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211165445_V.jpg' width=100px align=left><!-- 그림 1372453 -->화물자동차 근로자가 최소한의 운임을 받도록 하는 ‘안전운임제’ 기한을 3년 연장하는 화물자동차 운수사업법 개정안이 지난 9일 야당 단독 의결로 국회 국토교통위원회를 통과했다. 하지만 당초 해당 안을 제시했던 국민의힘이 파업을 이유로 ‘원점 재검토’로 입장을 바꾸고 정부도 효과를 재검토하는 것으로 알려져 안전운임제의 미래를 장담하기 어려워졌다.<br>더불어민주당과 정의당은 지난 9일 국토위 전체회의를 열어 안전운임제를 2025년 12월 31일까지 연장하는 내용을 담은 화물자동차 운수사업법 개정안을 의결했다. 민주당이 지난 8일 정부·여당안을 받아들이고, 민주노총 공공운수노조 화물연대본부도 파업을 종료함에 따라 안전운임제 연장안을 국회에서 처리하면 되는 수순으로 돌아온 셈이다.<br>문제는 파업을 기점으로 정부여당이 안전운임제를 원점 재검토하는 입장으로 바뀌었다는 점이다. 정부는 화물연대가 파업을 예고하자 ‘안전운임제를 3년 연장하되 품목 확대는 할 수 없다’고 제안했고, 화물연대가 파업에 돌입하자 일몰 연장 제안은 무효라는 입장을 내놨다.<br><!-- MobileAdNew center -->여당도 정부 입장과 궤를 같이 한다. 주호영 국민의힘 원내대표는 11일 기자들과 만나 “정부에서 파업하지 않으면 안전운임제 일몰을 3년 유예하겠다고 했는데 화물노조가 지키지 않고 파기했다”며 “(안전운임제를) 들여다보니 안전이 늘어난 것도 아니고, 화물노조 잇속만 키워주고, 민주노총 가입비용까지 포함돼 있다”고 지적했다. 이어 “정부가 효과를 재검토하는 걸로 알고 있다”며 “정부의 검토가 나오면 당과 정책협의를 통해 입장을 정하겠다”고 설명했다.<br>앞서 화물연대가 지난 9일 총파업을 철회하자 박정하 국민의힘 수석대변인은 “민주당이 중재랍시고 주장한 안전운임제 일몰 연장은 화물연대가 파업에 돌입하는 순간 스스로 차버린 안”이라며 “민주당은 이미 효력 상실된 안을 주장할 것이 아니라 더욱 근원적인 법안 마련에 힘을 모아주기 바란다”고 당부했다.<br><!-- 광고 right -->이에 따라 야당 주도로 국토위를 통과한 3년 연장안은 다음 단계인 국회 법제사법위원회 문턱을 넘기 어려워졌다. 우선 법사위 위원장인 김도읍 의원이 국민의힘 소속이라서 법안을 제지할 가능성이 높다. 또한 법사위에서 최소 60일의 법안 심사가 끝나면 5분의 3 이상 의결로 개정 법안을 국회 본회의로 넘길 수 있지만, 이 때는 이미 해가 넘어가는 만큼 안전운임제가 일몰된 상태가 된다. 정부여당의 입장 변화 없이 3년 연장안이 효력을 발휘하기 어려울 것이라는 전망이 나오는 이유다.<br>","date":"2022-12-11T17:00:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 정부 두번째 해임건의안 운명은… 거부권 뒤 탄핵소추로 가나?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211113109_V.jpg' width=100px align=left><!-- 그림 1372381 -->더불어민주당이 이태원 참사 책임을 묻기 위해 발의한 이상민 행정안전부 장관 해임건의안이 11일 국회 본회의를 통과하면서 정국 경색이 불가피할 것으로 보인다. 민주당은 윤석열 대통령이 해임안을 거부할 시 탄핵소추안을 추가 발의할 가능성이 매우 커 여야 간 대립이 극한으로 치달을 것으로 전망된다.<br>더불어민주당 주도로 이날 오전 국회 본회의에서 이 장관 해임안이 가결되는 수순을 밟자 국민의힘 의원들은 항의 속 퇴장했다. 윤석열 대통령은 이 장관 해임안을 국회로부터 정식으로 전달받으면 박진 외교부 장관 때와 같이 ‘수용 불가’ 입장을 견지할 것으로 예상된다. 지난 9월 민주당은 윤 대통령의 해외 순방 과정에서 불거진 각종 논란을 이유로 박 장관에 대한 해임안을 단독 처리했고, 윤 대통령은 곧바로 거부권을 발동했다.<br>민주당 내 강경파들은 이 장관 해임안이 거부될 시 탄핵소추안을 발의해야 한다고 목소리를 높였다. 정청래 최고위원은 이날 페이스북에서 “대통령이 (해임안을) 불수용하면 불같이 일어나 탄핵안을 통과시켜 국민 무서운 줄 보여줘야 한다”고 했다. 김두관 의원도 페이스북에 “대통령이 해임안을 거부한다면 민주당은 신속하게 탄핵 발의를 해 이 장관이 엄중한 심판을 받도록 해야 한다”며 “이 장관을 해임하지 않으면 바로 레임덕이 올 것”이라고 했다.<br><!-- MobileAdNew center -->별다른 구속력이 없는 해임안과 달리 탄핵안이 통과되면 헌법재판소 결정이 나올 때까지 최장 180일 동안 직무가 정지된다. 탄핵안은 국회 재적의원 3분의 1(100명) 이상의 발의와 재적의원 과반수(150명) 찬성으로 의결이 가능해, 민주당(169석) 단독으로 처리가 유력하다. 다만 탄핵안이 국회에서 의결돼도 헌법재판소로 공을 넘겨야 한다는 점은 민주당 입장에서 부담스러운 대목이다. 헌재에서 이 장관 탄핵소추를 기각하면 오히려 정치적 역풍이 불 수도 있기 때문이다.<br>이 장관 해임안의 여파로 당분간 파장은 거세질 수밖에 없다. 특히 국민의힘에선 여당 소속 국정조사 특별위원들이 사퇴를 밝히는 등 이태원 참사를 둘러싼 국정조사가 난항을 겪을 것으로 보인다.<br><!-- 광고 right -->당장 국민의힘은 해임안이 이재명 민주당 대표에 대한 검찰 수사의 ‘물타기’, ‘이재명 방탄용’이라고 비난하며 강력 반발했다. 정진석 비상대책위원장은 “이재명 민주당 대표의 체포와 사법처리에 쏠린 국민 관심을 분산시키려는 성동격서”라고 했고, 주호영 원내대표는 “국정조사 결과가 나오기 전에 해임 결의했다는 것은 이 대표에 쏠린 관심을 돌리고 방탄하려는 의도”라고 비판했다.<br>반면 민주당은 해임건의안 강행이 ‘이재명 방탄용’이라는 국민의힘 주장에 대해 반박했다. 박홍근 원내대표는 “이재명 대표를 구하기 위해 이태원 참사가 벌어졌다는 일각의 음모론을 뒷받침하는 것과 무엇이 다른가”라며 “절대 용납할 수 없는 비상식적 억지 생트집”이라고 비난했다. 이수진 원내대변인은 “해임건의안은 이태원 참사에 대한 책임을 지라는 국민의 명령”이라며 “윤 대통령이 계속 거부할 경우 국회의 권한을 다해 참사에 대한 책임을 분명히 묻겠다”고 밝혔다.<br>","date":"2022-12-11T16:49:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해군, 소말리아 청해부대에 ‘더 작은 구축함’ 파견 추진…대북전력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2015/04/29/SSI_20150429110643_V.jpg' width=100px align=left>해군이 동아프리카 북부 소말리아 해역의 호송전대인 청해부대에 기존보다 작은 함정을 파견해 대북 전력을 강화하는 방안을 검토하고 있다.<br>해군 관계자는 11일 “내년 5월쯤 파병될 청해부대 40진부터 대상함정을 충무공이순신함급(DDHII·4400t)뿐만 아니라 광개토대왕함급(DDHI·3200t)도 포함해 검토하고 있다”며 “충무공이순신함급 6척 중 3척이 청해 부대 임무 수행을 위해 상시 편성돼있어 함 운용이 제한되고 임무가 가중되고 있기 때문”이라고 설명했다.<br>그동안 해군이 파병하던 충무공이순신급은 우리 군에서 세종대왕급(7600t), 정조대왕급(8200t) 등 이지스 구축함을 제외하면 우리 해군에서 전투력이 가장 우수한 함정이다. 총 6척이 취역했지만 5개월의 해외 작전 투입과 이동기간을 고려하면 1년에 2척은 늘 국내에 없는 것이나 마찬가지 상태다. 2003년 1번함인 충무공이순신함의 취역 이후 2004년 문무대왕함, 2005년 대조영함, 2006년 왕건함, 2007년 강감찬함, 2008년 최영함 등 총 6척이 취역했다.<!-- 그림 481901 -->또 대함미사일, 장거리 함대공미사일 등을 탑재해 소말리아 해역의 해적을 주로 상대하기보다는 북한을 상대로 배치해야한다는 지적도 나왔다. 대신 파병이 검토되고 있는 광개토대왕급 역시 해상 작전 헬기를 운용할 수 있어 대해적 작전 수행에는 문제가 없다는 평가다. 충무공이순신급은 미국이 주도하는 환태평양군사훈련 등에도 투입돼와 근무하는 장병들이 반복되는 장기간 타지 생활로 피로도가 누적됐다는 지적도 나온다.<br><!-- MobileAdNew center -->청해부대는 2009년 창설된 국군 최초의 전투함 파병부대로, 소말리아 아덴만 일대에서 유엔 주도 연합해군사령부 대해적작전부대에 소속돼 할동하고 있다. 광개토대왕함급 구축함과 해상작전헬기, 해군 특수전전단, 해군 항공대로 구성돼있다. 2011년 해적에 피랍된 삼호주얼리호 구출작전에 나서 한국인 선원을 구출하기도 했다.<!-- 광고 right --><br>","date":"2022-12-11T19:04:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김대기 비서실장, UAE 방문 일정 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211163534_V.jpg' width=100px align=left><!-- 그림 1372447 -->김대기 대통령실 비서실장이 11일 윤석열 대통령 특사 자격으로 아랍에미리트(UAE) 방문 일정에 돌입했다.<br>대통령실은 이날 언론 공지를 통해 “김 실장이 오늘(11일)부터 14일까지 UAE를 공식 방문한다”며 “김 실장은 UAE 측 주요 인사와의 면담을 통해 한·UAE 간 ‘특별 전략적 동반자 관계’를 강화하기 위한 양국 간 협력 방안을 논의할 예정”이라고 밝혔다. 대통령실은 지난 6일 김 실장의 UAE 출장 계획을 소개하며 “윤 대통령의 특별한 의지를 전달할 예정”이라고 전한 바 있다.<br>김 실장이 대통령 특사 자격으로 해외를 방문하는 것은 처음으로, 무함마드 빈 자예드 알 나흐얀 신임 대통령을 예방하고 원전과 방산 등 양국 간 협력 방안을 논의할 것으로 예상된다. 지난 9월에는 무함마드 대통령 특사 자격으로 칼둔 칼리파 알 무바라크 아부다비 행정청장이 방한해 윤 대통령을 만난 바 있다. 칼둔 특사는 당시 원전과 에너지 안보, 방산, 투자 협력 4개 분야의 협력 확대를 제안했다.<br><!-- MobileAdNew center -->UAE는 중동외교의 핵심국가로, 특히 UAE 내 바카라 원전 1호기는 한국이 처음으로 수주에 성공한 사례로 꼽힌다. 윤 대통령은 지난 5일 할리파 빈 자이드 알 나하얀 대통령이 별세했을 때도 당선인 비서실장을 지냈던 장제원 국민의힘 의원을 대통령 특사 겸 조문사절단장으로 UAE에 보냈다. 문재인 전 대통령도 임종석 당시 비서실장을 대통령 특사로 UAE에 파견한 바 있다.<br>한편 육군은 박정환 육군참모총장이 12일부터 17일까지 UAE와 레바논을 공식 방문하고 방산 협력을 강화할 예정이라고 밝혔다. 박 총장의 UAE 방문은 공식 초청에 따른 것으로, 국산 무기 ‘천무’의 운용현장과 과학화 훈련장을 방문할 계획이다. 육군 관계자는 “방산 협력에 초점을 맞추고 군사 외교에 나서 첨단 무기 등 우리 군의 우수성을 홍보할 예정”이라고 밝혔다. 박 총장은 또 UAE와 레바논에 각각 주둔한 아크부대와 동명부대를 방문해 장병을 격려할 예정이다.<br><!-- 광고 right -->","date":"2022-12-11T16:35:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"외교부, 과기사이버국 대신 과학기술규범과 내년 신설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211162610_V.jpg' width=100px align=left>외교부가 과학기술외교 전담을 위한 과학기술사이버국 신설 대신 과학기술규범과를 내년 초 신설하는 것을 목표로 직제개편을 준비 중인 것으로 11일 알려졌다.<!-- 광고 right --><br>당초 외교부는 윤석열 정부 들어 과기사이버국을 신설해 중요성이 높아진 과학기술 관련 협상·표준 제정 업무 등을 전담할 조직 신설을 추진했으나, ‘공공부문 슬림화’ 기조에 부딪쳐 최소화된 실무 조직 신설로 방향을 튼 것으로 보인다.<br>현재 외교부 내 과학기술 외교 업무는 기후환경외교국 내 에너지과학외교과가 전담한다. 외교부는 에너지과학외교과를 국 단위로 키우고, 현 국제기구국 산하 국제안보과의 사이버안보 업무 등을 합쳐 과기사이버국을 신설하는 방안 등을 검토해 왔다.<br>그러나 다른 부처들의 반대가 만만치 않았다. 기획재정부가 우선 조직 신설에 부정적이다. 국 신설을 하려면 최소 3개 과는 돼야 하는 만큼 인력 및 예산도 한꺼번에 들어가기 때문이다. 과학기술정보통신부도 다른 부처에 비슷한 업무를 맡는 국 신설에 반발했다.<!-- 그림 1372439 -->조현동 외교부 1차관은 지난 5일 국회 외교통일위원회 전체회의에서 ‘외교부의 과기사이버국 신설에 과기정통부와 기재부가 반대하고 있다’는 이상민 더불어민주당 의원의 질의에 “이견이 있다”고 답했다.<br>외교부 관계자는 “신설 과는 부 내 흩어져 있는 과학기술 관련 양자·다자 협정 업무를 모아 전담한다”면서 “한미 과학기술협력협정, 한미 우주협정 갱신 등의 다양한 후속 조치들도 챙길 것”이라고 말했다.<br>다른 관계자는 “당장 국 신설은 장기 과제로 미루고, 먼저 과 하나로 시작해 단계적으로 밟아가기로 했다”면서 “과기 분야 국제협상 및 기술표준 분야에서 규범을 만드는데 주도적으로 움직일 예정”이라고 말했다. <!-- MobileAdNew center --><br>과기규범과 신설은 관련 직제 개정안이 차관회의, 국무회의 의결을 거친 뒤 최종 확정된다.<br>","date":"2022-12-11T16:26:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 텃밭 다지는 당권주자들... 당원 비율 확대 대비 당심 잡기 행보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211161705_V.jpg' width=100px align=left>국민의힘 전당대회 당 대표 경선 룰에서 당원 비율을 확대해야 한다는 의견에 힘이 실리면서, 당권 주자들은 여당 텃밭을 순회하며 당심 잡기 행보를 본격화하고 있다. 현재 국민의힘은 당 대표 선출에 당원 투표와 일반국민 여론조사를 7대3 비율로 합산하는데, 최근 ‘친윤’(친윤석열)계 의원을 중심으로 당심 비율을 높여야 한다는 요구가 나온 상태다.<!-- 그림 1372435 -->11일 국민의힘에 따르면 안철수·김기현·윤상현·조경태·권성동 등 당권주자들은 부산·울산·경남(PK)과 대구·경북(TK) 지역을 중심으로 당원과의 접촉을 늘렸다. 안 의원은 지난 7일부터 10일까지 고향인 부산 지역을 돌면서 당심 잡기에 주력했고 김 의원은 지난 10일 대구에서 당원들을 만났다. 윤·조 의원은 10일 ‘2022 경북도당 핵심당원 옛길탐방 단합대회’에서 문경새재 1관문 단체 산행에 참여하며 당원 접촉을 늘렸다.<br>안 의원은 지난 10일 부산 남구갑에서 강연한 뒤 당원과의 질의응답 자리에서 “제가 당 대표로 당선되면 유능한 정책 정당으로의 개혁, 여의도연구원 개혁, 인재를 교육하고 양성하는 모범 정당으로의 개혁 3가지를 하고 싶다”고 포부를 밝혔다. 전날 페이스북에서 안 의원은 “당원분들께서는 제가 왜 당대표가 되어야 하는지 궁금해하셨다. 첫째도 둘째도 셋째도 총선 승리를 위해서”라고 했다. 그러면서 자신을 변화의 상징이자 중도와 젊은 층의 지지를 끌어올 수 있는 사람이라고 했다. 또한 사법리스크가 있는 야당의 대표와 맞서는 유능하고 도덕적이며 헌신적인 당 대표이자 당내 갈등 조정자가 될 수 있다고 자부했다.<br>김기현 국민의힘 의원은 전날 대구·경남 일대 당협 간담회와 당원 연수 강연에서 대선 당시 원내대표 경험과 지방선거 때 공동선거대책위원장을 지낸 경험을 거론하며 ‘이기는 리더십’을 부각했다. 김 의원은 이 자리에서 차기 대선 출마 기반 마련이나 계파 등 ‘자기정치’에 치우치지 않을 인물이 본인이라고 강조했다. 이와 같은 언급은 경쟁 주자인 안 의원에 대한 견제 차원에서 나온 말로 풀이된다. 뿐만 아니라 김 의원은 윤석열 대통령과 소통이 가능한 인물이 본인임을 시사하기도 했다.<br><!-- MobileAdNew center -->한편 국민의힘 비상대책위원회는 12일부터 부산을 시작으로 현장 비대위 활동을 재개할 방침이다. 비대위는 2030 부산세계박람회 유치 관련 현안을 살피고 민생 현장에 방문할 예정이다.<br><!-- 광고 right -->","date":"2022-12-11T16:18:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “이상민 해임은 국민의 명령”…거부시 ‘탄핵소추’ 추진할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211124437_V.jpg' width=100px align=left><strong>이재명 “해임건의안 진실 문 여는 출발”</strong><br /><strong>박홍근 “‘이재명 방탄’ 주장, 억지 생트집”<br />내부서 거부시 ‘탄핵 발의’ 주장 이어져</strong><!-- 그림 1372387 -->더불어민주당은 11일 국회 본회의를 통과한 이상민 행정안전부 장관 해임 건의안을 ‘국민의 명령’으로 규정하고 윤석열 대통령의 수용을 촉구했다.<br>이재명 대표는 이날 오전 국회 의원총회에서 “해임건의안 처리는 불가피한 상황”이라며 “해임건의안은 진실과 책임의 문을 여는 출발이 될 것”이라고 말했다.<br>박홍근 원내대표는 본회의 뒤 기자들과 만나 “이번 사안의 엄중함을 감안했을 때 대통령께서 또다시 헌법이 정한 국회의 책무를 거부하지는 못할 것이다. 거부해서는 안 될 것”이라고 강조했다.<br><!-- MobileAdNew center -->그러면서 “민주당은 자진사퇴를 요구해 왔고 국회의장도 지난 1∼2일 본회의를 연기하며 대통령께 문책, 자진사퇴를 권유한 것으로 안다”며 “문제를 해소하려 했으나 전면 거부해 부득이 해임건의안을 처리할 수밖에 없었다”고 주장했다.<br>국민의힘이 해임건의안 처리에 반발하며 집단 퇴장한 것에 대해선 “여야가 합의해서 행정부 견제를 위한 안건 처리에 임했으면 좋은데, 일방적 항의 퇴장한 것은 유감”이라고 비판했다.<br><!-- 광고 right -->해임건의안 강행이 ‘이재명 방탄용’이라는 국민의힘 주장은 “이재명 대표를 구하기 위해 이태원 참사가 벌어졌다는 일각의 음모론을 뒷받침하는 것과 무엇이 다른가”라며 “절대 용납할 수 없는 비상식적 억지 생트집”이라고 비난했다.<br>이수진 원내대변인은 국회 브리핑에서 “해임건의안은 이태원 참사에 대한 책임을 지라는 국민의 명령”이라며 “윤 대통령이 계속 거부할 경우 국회의 권한을 다해 참사에 대한 책임을 분명히 묻겠다”고 밝혔다.<!-- 그림 1372388 -->이는 윤 대통령이 해임건의안을 거부할 경우 임시국회에서 곧바로 탄핵소추안을 추진하겠다는 의미로 해석된다. 오는 9일 정기국회가 마무리되면 민생법안 처리를 위한 12월 임시국회가 곧바로 소집될 가능성이 크다. 탄핵소추안은 해임건의안과 마찬가지로 재적의원 3분의1(100명) 이상의 발의와 재적의원 과반수(150명) 찬성으로 의결하며, 민주당 단독으로 통과시킬 수 있다. 만약 탄핵소추안이 국회에서 통과되면 헌법재판소 결정이 나올 때까지 최장 180일동안 직무가 정지된다.<br>민주당 의원들도 강경 발언을 이어가고 있다. 김두관 의원은 소셜네트워크서비스(SNS)에 “만약 대통령이 해임안을 거부한다면 민주당은 신속하게 탄핵(소추안을) 발의해 이 장관이 법의 엄중한 심판을 받게 해야 한다”면서 “(해임건의를) 받지 않으면 즉각 탄핵해야 한다”고 썼다. 노무현 정부 때 행정자치부 장관이던 김 의원은 2003년 자신에 대한 해임건의안이 국회를 통과하자 자진해서 사퇴한 바 있다. 김용민 의원은 “탄핵으로 바로 가지 못해 아쉬움은 있으나 국민의 분노를 정치권이 이어받았다. 정치적 책임을 넘어 법적 책임까지 반드시 물릴 것”이라고 경고했다.","date":"2022-12-11T12:46:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이상민 해임건의안’ 야 단독처리…대통령실 “입장 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/11/SSI_20221211113023_V.jpg' width=100px align=left><!-- 그림 1372379 -->대통령실은 11일 이상민 행정안전부 장관 해임건의안의 국회 통과와 관련해 별도의 입장을 밝히지 않았다.<br>윤석열 대통령은 해임건의를 수용하지 않을 방침인 것으로 알려졌다.<br>이날 국회는 ‘이태원 압사 참사’의 책임을 묻고자 야당이 추진한 이 장관의 해임건의안을 의결했다. 해임건의안은 재석 의원 183명 중 찬성 182명, 무효 1명으로 본회의를 통과했다.<br><!-- MobileAdNew center -->역대 8번째 국무위원 해임건의안 통과이자, 윤석열 정부 들어 박진 외교부 장관에 이어 두 번째 국무위원 해임건의안 가결이다.<br>국민의힘 의원들은 해임건의안 표결 처리에 반발하며 집단 퇴장했다.<!-- 그림 1372381 -->연합뉴스에 따르면 대통령실 고위 관계자는 이번 해임건의가 이태원 참사의 실체적 진실을 규명하려는 정부 노력과 배치된다는 윤 대통령의 입장에는 변함이 없다고 밝혔다.<br><!-- 광고 right -->또 대통령실의 공식 입장에 대해 “입장 없음”이라고 말했다.<br>앞서 지난 9월 말 민주당이 윤 대통령 순방 관련 논란에 대한 책임을 물어 박진 외교부 장관에 대한 해임건의안을 단독 의결한 직후에도 대통령실은 이와 같은 반응을 보인 바 있다.<br>결국 윤 대통령은 박 장관 해임건의안을 거부했다.<br>윤 대통령은 이 장관에 대한 해임건의를 정식으로 통지받으면 이를 “받아들이지 않는다”는 입장을 내며 사실상 ‘거부권’을 행사할 것으로 전망된다.<br><!-- MobileAdNew center -->통상 국회의 해임건의문은 인사혁신처를 통해 윤 대통령에게 통지되기까지 하루가량 걸린다.<br>정진석 국민의힘 비상대책위원장은 이날 본회의에 앞서 열린 의원총회에서 이 장관 해임건의안에 대해 “이재명(민주당 대표)의 체포와 사법처리에 쏠린 국민 관심을 분산시키고 돌리려는 것”이라고 비난했다.<br>반면 이재명 민주당 대표는 본회의 전 의총에서 “(이 장관) 해임건의안 처리가 진실과 책임의 문을 여는 출발이 될 것”이라고 밝혔다.<br>한편 이태원 참사 국정조사 여당 위원들은 해임건의안 통과 후 전원 사퇴했다.<br>이만희 국민의힘 국회 행정안전위원회 간사는 이날 본회의 후 기자들과 만나 “사실상 해임안 처리로 인해 지난달 23일 양당 간 2023년 예산안 합의 처리 뒤 (이태원) 국정조사를 실시한다는 게 사실상 파기됐다”면서 “일단 오늘 국정조사 위원들은 (주호영) 원내대표에게 국조위원 사퇴(의사)를 전달했다”고 밝혔다.","date":"2022-12-11T11:31:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221211500027"}]