[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘보복운전 벌금형’ 이경, 민주당 부대변인 사퇴 “억울함 풀겠다” 항소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218144701_V.jpg' width=100px align=left><!-- 그림 1521789 -->보복 운전 혐의로 벌금형을 선고받은 이경(43) 더불어민주당 상근부대변인은 “억울한 부분이 있다”며 곧바로 항소 절차에 들어갔다. 부대변인직은 사퇴하겠다고 밝혔다.<br>지난 18일 법조계에 따르면 서울남부지법 형사11단독(부장 정유미)는 지난 15일 특수협박 혐의로 기소된 이 부대변인에게 벌금 500만원을 선고했다.<br>이 부대변인은 지난 2021년 11월 12일 오후 10시쯤 서울 영등포구의 한 도로에서 운전하던 중 차선을 변경한 자신에게 뒤따르던 차가 경적을 울리고 상향등을 켜자 불만을 품고 여러 차례 급제동한 혐의를 받는다. 이 부대변인은 피해자가 차선을 바꾸자 다시 끼어들어 급제동하기도 했다.<br><!-- MobileAdNew center -->이 부대변인은 재판에서 “당시 직접 운전하지 않고 대리운전 기사가 운행하는 차량에 탑승해 잠들어 있었다”고 주장했다.<br>하지만 재판부는 객관적 증거가 부족하다며 이 같은 주장을 받아들이지 않았다.<br><!-- 광고 right -->재판부는 “대리운전 기사의 연락처 등 어떠한 객관적인 자료도 없고, 사건 전후로 전혀 기억이 안 난다고 하면서 대리운전 기사에 관한 자료를 일절 제출하지 않고 있다”며 “당시 대선후보의 선대위 대변인이라는 중요한 역할을 수행하고 있었다는 점에 비춰보면 일정 관리 등과 관련한 자료가 존재하지 않는다는 주장은 믿기 어렵다”고 지적했다.<br>이어 “사건 나흘 뒤 담당 경찰관이 물어봤을 때도 본인이 운전한 사실을 인정하는 취지로 답변했다”며 “대리운전 기사가 자신의 소유도 아닌 차량으로 위협 운전을 한다는 건 매우 이례적이므로 쉽게 받아들이기 어렵다”고 밝혔다.<br>재판이 끝난 후 이 부대변인은 이날 페이스북을 통해 “기사를 보고 놀라신 분들이 계실 거라 생각한다. 경찰, 검찰, 재판 과정에서 억울한 부분이 있지만 말을 줄이겠다”며 “오늘 항소했다”고 알렸다.<br>이어 “저는 항시 정당정치 철학을 얘기하며 애당심을 강조했던 사람”이라며 “저의 억울함은 제가 재판과정에서 풀어갈 저의 몫이다”고 전했다.<br>그러면서 “당에 누가 되지 않기 위해 상근부대변인 직을 사퇴하겠다”고 덧붙였다.","date":"2023-12-19T08:35:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"송미령 “양곡법으로 쌀 과잉 해결 힘들어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218182845_V.jpg' width=100px align=left><!-- 그림 1521939 -->송미령 농림축산식품부 장관 후보자가 18일 국회 인사청문회에서 정부가 남은 쌀을 의무적으로 매입하는 양곡관리법 개정안에 대해 반대했다. 아들에게 불법 증여를 했다는 의혹에는 따져 보고 세금을 내겠다고 했다.<br>송 후보자는 이날 열린 인사청문회에서 윤석열 대통령이 거부권을 행사했지만 더불어민주당이 재추진하는 양곡관리법 개정안에 대해 “구조적 쌀 공급 과잉을 해결하기는 어렵다고 생각한다”며 반대했다. 그는 “선제적 수급 관리 등으로 경영 안전망을 확보하는 게 우선”이라고 말했다.<br>또 주철현 민주당 의원이 “(한국농촌경제연구원 근무 당시) 후보자가 대외 활동으로 벌어들인 수입이 최근 5년간 2억 2950만원”이라고 비난하자 송 후보자는 “책상에 앉아서 하는 연구 이외에 부처나 현장의 요구에 응답하는 것도 주요한 업무고 (농경연이) 대외활동을 장려하기도 한다”고 답했다.<br><!-- MobileAdNew center -->또 아들에게 불법 증여를 했다는 의혹과 관련해 “필요한 부분이 있다면 세금을 납부하겠다”고 답했다. 송 후보자는 아들에게 2020년부터 3년간 약 5000만원을, 지난 5월에는 추가로 5000만원을 증여했지만 증여세를 내지 않았다는 의혹이 제기됐다.<!-- 광고 right -->","date":"2023-12-19T01:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"①국민추천제 ②리스크 관리 ③공천 보장 없음… 꽃가마는 없다, 달라진 인재영입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218182856_V.jpg' width=100px align=left><!-- 그림 1521938 -->총선을 앞두고 여야의 인재 영입 경쟁이 치열한 가운데 시민이 직접 인재를 추천하는 소위 ‘국민추천제’를 도입하는 등 여야가 인재 영입을 대하는 방식이 과거와 달라지고 있다. 유권자들의 관심을 확 끌 수 있는 유명 인사를 영입해 ‘꽃가마’를 태우기보다 리스크 관리에 더 방점을 찍는 것이 대표적이다.<br>18일 정치권에 따르면 여야 모두 국민추천제를 도입해 인재풀을 확장하고 있다. 보다 적극적인 건 더불어민주당 인재위원회(인재위)로 경제·과학기술·기후환경에너지 등 12개 분야에서 1000여명을 추천받아 검증 후 영입 인재를 발표하고 있다. 실제 민주당 영입 인재 1~3호 모두 국민추천제를 통해 발굴했다. 국민의힘 인재영입위원회(인재영입위)도 당 홈페이지에 ‘국민인재 공개추천’ 코너를 마련했다. 정당법상 당원이 될 수 있는 사람을 본인 또는 타인이 추천할 수 있다.<br>과거 선거마다 반복된 ‘영입 인재 잔혹사’에도 여야가 신경을 곤두세우고 있다. 지난 총선에서 원종건(민주당)씨는 ‘데이트폭력 의혹’에 휩싸인 바 있다. 민주당은 이번 2호 영입 인사인 이재성 전 엔씨소프트 전무의 직장 내 성희롱 의혹에 “풍문을 사실인 것처럼 하는 일은 없어야 한다”며 법적 조치 경고 등 발빠르게 나서는 모습을 보였다. 국민의힘은 영입 대상의 과거 소셜미디어(SNS) 부적절 발언 여부에 대해 검증을 진행한다.<br><!-- MobileAdNew center -->또 ‘영입 인재는 우세지역에 전략공천한다’는 공식도 깨지는 분위기다. 지난 8일 여당의 1호 영입 인사들 중 한 명인 하정훈 소아청소년과 의사는 총선에 출마하지 않고 정책 파트에만 집중할 계획이라고 했다. 이철규 인재영입위원장은 “어려운 지역이라도 나와서 도전정신을 보여 주는 분도 있다”며 험지 배치 가능성을 시사했고, 이수정 경기대 범죄심리학과 교수는 험지인 수원 출마에 나섰다.<br>민주당도 명칭을 ‘인재영입위원회’에서 ‘인재위원회’로 바꾸며 새로운 ‘영입’뿐 아니라 이미 축적된 인재풀도 쓰겠다는 의지를 담았다. 인재위 관계자는 “과거에 영입됐는데 원내 입성을 못 했거나 현재 당에 헌신하고 있는 분들을 배제하는 건 오히려 역차별”이라고 했다.<br><!-- 광고 right -->‘꽃가마’로 불리던 영입식은 여야 간 뚜렷한 차이가 드러난다. 국민의힘은 1차 영입 발표 당시 대상자들은 참석하지 않고 이 위원장의 브리핑으로 영입식을 대신했다. 국민의힘은 19일 토크 콘서트로 2차 영입 인사들을 발표한다. 민주당은 인사들의 전문성과 정치적 쓰임을 부각하기 위해 영입식 사회자를 콘셉트마다 바꾸고 있다. 이날도 류삼영 전 총경을 영입 인재 3호로 발표하면서 경찰청 차장 출신인 임호선 의원이 사회를 봤다. 이 자리에서 류 전 총경은 “민주주의 회복을 위해 싸우려고 왔다”고 밝혔다.","date":"2023-12-19T01:02:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 소위서 ‘지역의사제’ 법안 단독 처리… 與 반발","partialText":"의대 정원 일부를 별도로 선발해 의료 취약 지역에서 의무적으로 일정 기간 근무하게 하는 내용을 담은 소위 ‘지역의사제’(지역의사 양성을 위한 법률안 제정안)가 18일 더불어민주당의 단독 처리로 국회 상임위원회 소위원회를 통과했다.<br>김원이·권칠승 민주당 의원이 대표 발의한 해당 법률은 이날 국회에서 열린 국회 보건복지위원회 제1법안심사소위원회에서 전체 10명 중 민주당 소속 소위 위원 6명의 찬성으로 처리됐다.<br>국민의힘 소속 소위 위원들은 의대 입학 정원 확대 문제가 해결된 뒤에 해당 제정안이 논의돼야 한다며 반발했지만 민주당이 수적 우위로 표결을 밀어붙여 의결됐다. 여당 위원들은 민주당의 강행 처리에 항의해 소위원회 회의장에서 퇴장했다.<br><!-- MobileAdNew center -->해당 법안에 따르면 ‘지역의사 선발전형’으로 선발된 의대생에게 장학금이 지원되고, 이들은 10년 동안 특정 지역에서 의무복무하는 것을 조건으로 의료면허를 취득할 수 있게 된다. 의무복무를 그만둘 경우 장학금을 반환해야 하고, 잔여 기간에는 의료면허 재교부를 금지하는 내용도 담겼다.<br>또 지역의사를 선발하는 의과대학은 소재 지역의 고등학교 졸업생을 대통령령으로 정하는 비율 이상 선발하고, 치과의사와 한의사도 선발 범위에 포함하도록 했다.<br><!-- 광고 right -->이날 민주당의 단독 처리에 대해 조명희 국민의힘 의원은 서울신문과의 통화에서 “지역의사제를 먼저 실시한 일본 등에서 실패한 경우를 볼 때 실효성이 떨어지고, 의사들의 대대적인 반발이 예상되는데도 민주당이 정치적으로 접근해 통과시킨 것”이라며 “윤석열 정부에 고통을 주기 위해 숫자로 밀어붙인 것”이라고 말했다.","date":"2023-12-19T01:02:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“수직적 당정, 또 지도부 내다 꽂는 모양새” “尹과 직접 소통… 당정 관계 바로잡을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/19/SSC_20231219080305_V.jpg' width=100px align=left><strong class=subTitle_s2>“‘김건희 특검’부터 위기” 지적 <br/>“尹 신뢰 높아 수평 관계” 기대</strong><br><!-- 그림 1522056 -->국민의힘이 18일 윤석열 대통령 취임 이후 세 번째 지도부를 윤 대통령의 측근인 한동훈 법무부 장관의 비상대책위원회로 가닥을 잡아 가는 가운데 당내에서 수직적 당정 관계를 수평적으로 바로잡아야 한다는 요구도 불거졌다.<br>윤 대통령은 지난해 5월 취임 후 ‘이준석 지도부’ 붕괴와 주호영·정진석 비대위, 이후 전당대회 시기 지정 등 여당의 진로를 사실상 주도했다. 또 ‘김장(김기현·장제원) 연대’를 통한 김기현 지도부 출범부터 김기현 전 대표의 전격적인 사퇴도 ‘윤심’(윤 대통령의 의중)이 작용한 것으로 알려졌다. 김 전 대표의 퇴장 후 ‘한동훈 비대위’도 핵심 친윤(친윤석열) 세력이 윤심에 따라 속전속결로 진행하려 했다는 게 당 안팎의 시각이다.<br><!-- MobileAdNew center -->이에 이날 국회에서 열린 국회의원·원외당협위원장 연석회의에서는 수도권 원외위원장들 사이에서 당이 용산에 끌려가서는 안 된다는 우려가 나왔다. 김근식 서울 송파병 당협위원장은 “절차상 이렇게 또 지도부를 내다 꽂는 모양새가 됐다. 줄 세우기의 결과를 이미 맛보지 않았느냐”고 비판했다.<br>김재섭 서울 도봉갑 당협위원장은 “한 장관이 비대위원장이 되면 ‘김건희 특검’에 찬성해도, 반대해도 모양이 이상해진다. 한 장관은 비대위원장 자리에 있는 것만으로 국민들이 이해충돌이라고 볼 것”이라고 우려했다.<br><!-- 광고 right -->안철수 의원은 이날 한 방송에 출연해서 “대통령실에서 민심과 동떨어진 발언이나 결정을 할 때는 (당이) 민심과 더 밀접한 더 좋은 대안이 있다고 이야기하는 건강한 당정 관계가 필요하다”고 강조했다.<br>1년 넘게 30%대에 고착한 윤 대통령의 지지율도 ‘용산’의 뜻만 좇으며 총선을 치를 수 없다는 위기를 키우고 있다. 윤 대통령의 지지율이 36.3%로 3주 연속 내림세를 보인다는 여론조사(리얼미터, 지난 11~15일, 표본오차는 95% 신뢰수준에서 ±2.0% 포인트, 여론조사심의위)도 이날 나왔다.<br>반면 한 친윤계 중진 의원은 통화에서 “차라리 당내 ‘참칭’ 세력 없이 한 장관이 윤 대통령과 직접 소통할 수 있을 것”이라며 “당정 관계뿐 아니라 국정운영 기조도 바로잡을 수 있다고 본다”고 말했다.","date":"2023-12-19T01:02:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한파부터 빈대까지… 당정 “동계청소년올림픽, 모든 상황 대비”","partialText":"국민의힘과 정부가 내년 1월 강원도에서 열리는 동계청소년올림픽의 성공적인 개최를 위해 한파·폭설 등 이상 기후 상황에 면밀히 대비키로 했다. 지난여름에 있었던 ‘2023 새만금 세계스카우트잼버리’ 대회의 파행 사태를 되풀이하지 않겠다는 것이다.<br>유의동 국민의힘 정책위의장은 18일 국회에서 열린 ‘2024 강원동계청소년올림픽 성공 개최를 위한 당정 협의회’ 직후 브리핑에서 “신속한 현장 대응을 위해 종합운영센터를 설치하고 경기장별 총괄매니저를 지정해 현장 중심의 상황관리체계를 구축하겠다”며 “선수촌과 경기장 등 13곳에 의료인력 250여명을 배치하고 응급이송을 위한 의료시스템을 구축할 것”이라고 말했다.<br>대규모 인원이 집결하는 만큼 감염병 현장대응팀을 별도로 구성해 대응하는 한편 빈대, 한파, 폭설 등 현장에서 발생할 수 있는 모든 상황에 대해 대응 체계를 갖추기로 했다.<br><!-- MobileAdNew center -->또 당정은 대회 흥행을 위해 적극적인 홍보 활동을 벌이기로 했다. 경기장과 도내 주요 교통 거점을 연결하는 무료 셔틀버스 150대를 운영하고 K문화를 경험할 수 있는 다양한 프로그램을 선보일 예정이다. 당 차원에서는 주요 회의실에 관련 백보드와 입간판을 설치하고 대회 관련 배지를 옷에 착용하기로 했다. 방송 예능 프로그램과 유튜브 등의 콘텐츠도 적극 활용할 방침이다.<br>강원 강릉시를 지역구로 하는 권성동 의원은 “잼버리가 조직위원회 및 전북도의 미흡한 준비로 많은 지탄을 받았다. 그런 우를 또 범해서는 안 될 것”이라고 말했다. 이날 협의회에는 유인촌 문화체육관광부 장관, 장미란 문체부 2차관, 김진태 강원지사 등이 자리했다.<!-- 광고 right -->","date":"2023-12-18T18:23:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 美 타격권 ICBM 도발… 尹 “즉시 압도적 대응하라”","partialText":"북한이 미국 본토 전역을 타격할 수 있는 대륙간탄도미사일(ICBM)을 5개월 만에 시험 발사했다. 한미가 미국 워싱턴DC에서 열린 핵협의그룹(NCG) 회의를 통해 내년 6월까지 핵전략 기획·운용 관련 가이드라인을 완성하고 8월에는 핵작전연습을 하기로 합의한 데 대해 반발한 것으로 보인다.<br>합동참모본부에 따르면 북한은 전날 밤늦게 단거리탄도미사일(SRBM)을 발사한 데 이어 18일 오전 8시 24분에는 동해상으로 장거리 탄도미사일 1발을 발사했다. 합참은 “장거리 탄도미사일은 고각으로 발사했으며 약 1000㎞를 비행한 뒤 동해에 탄착했다”고 밝혔다. 일본 방위성은 탄도미사일이 홋카이도 오쿠시리섬 북서쪽 250㎞ 지점에 9시 37분 떨어졌으며 최고고도는 약 6000㎞ 이상이라고 추정했다. 군 관계자는 “비행시간과 최고 고도, 비행 거리 등을 종합하면 지난 7월 시험발사했던 고체연료 ICBM 화성-18형과 비슷하다”면서 “고각이 아닌 정상각도(30~45도)로 발사한다면 1만 5000㎞ 이상 비행이 가능할 것으로 보인다”고 밝혔다.<br>윤석열 대통령은 이날 열린 국가안전보장회의(NSC) 상임위원회에서 “우리 영토와 국민에 대한 북한의 어떠한 도발도 즉시 압도적으로 대응하라”며 “이를 위해 한미 연합방위태세를 굳건하게 유지하고 북한 미사일 경보 정보 실시간 공유 체계를 활용해 한미일의 공동대응을 적극 추진하라”고 지시했다. 또 한미일 안보실장은 통화에서 내년 3국이 모두 이사국이 되는 유엔 안전보장이사회에서의 협력, 대북 독자·다자제재 공조, 군사 공동 대응 등 북한의 도발에 대한 3국 공조를 적극 추진해 나가기로 했다.<br><!-- MobileAdNew center -->권용수 국방대 명예교수는 “북한이 화성-18형 고체연료 추진시스템에 대한 신뢰성 문제를 상당 부분 해결한 것으로 볼 수 있다”며 “내년에는 다탄두(MIRVs) 및 초대형 핵탄두 기술을 시험할 것으로 보인다”고 말했다.<!-- 광고 right -->","date":"2023-12-19T01:02:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231219001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 비대위원장 결론 못내…‘한동훈 대세론’ 속 반대도 만만찮아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218171256_V.jpg' width=100px align=left><!-- 그림 1521885 -->국민의힘이 한동훈 법무부 장관이 유력하게 거론된 비상대책위원장 인선을 논의했으나 18일 결론에 이르지 못했다.<br>윤재옥 원내대표 겸 대표 권한대행은 의원·당협위원장 연석회의를 마치고 기자들과 만나 “필요한 절차가 조금 남아 있기 때문에, 그 과정을 거친 후에 (비대위원장 인선을) 판단하겠다”면서 “공개적인 절차일 수도 있고, 비공개적인 절차일 수도 있다”고 밝혔다.<br>다만 “당의 지도체제 정비를 오래 미룰 수 있는 상황이 아니다”며 “시간을 많이 끌지 않겠다”고 말했다. 그는 “내일, 모레 이틀간 예산안 처리에 중요한 의사결정을 해야 할 과정이 남아 있다”며 “종합적으로 보겠다”고 덧붙였다.<br><!-- MobileAdNew center -->국회에서 이날 약 2시간 동안 비공개로 진행된 회의에선 한 장관을 비대위원장으로 추대해야 한다는 의견이 많았지만, 반대론도 만만치 않았던 것으로 전해졌다.<br>한 장관 외에 김한길 국민통합위원장이나 원희룡 국토교통부 장관을 추대하자는 의견도 나온 것으로 알려졌다.<br><!-- 광고 right -->윤 권한대행은 “다양한 의견을 들었다. 사람에 대해 말씀한 분도 있었고, 인선 기준에 관해 이야기하는 분도 있었다”고 전했다.<br>당내에서 ‘한동훈 대세론’이 나오는 것과 관련해선 “의견이 모아졌다고 표현하기보다는, 중요한 의견수렴 과정을 거쳤다고 생각하면 좋겠다”고 신중한 태도를 보였다.","date":"2023-12-18T17:13:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “부처 칸막이 과감히 허물고 과제 중심으로 협력을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218165946_V.jpg' width=100px align=left><strong class=subTitle_s0>총리 주례회동 주재<br/>“경제 개선 체감 위해 분발을”</strong><br><!-- 그림 1521880 -->윤석열 대통령은 18일 내년도 국정 운영과 관련, “부처 간 칸막이를 과감하게 허물고, 과제 중심으로 협력 체계를 강화하라”고 지시했다.<br>윤 대통령은 이날 한덕수 국무총리와의 주례회동에서 이같이 밝혔다고 김수경 대변인이 전했다. 윤 대통령은 “대통령실과 총리실이 이를 점검·관리하라”고도 했다.<br><!-- MobileAdNew center -->윤 대통령은 한 총리에게 “내년에는 경상수지, 성장, 고용, 물가 등 거시지표가 더 나아질 것으로 전망된다”며 “국민이 경제 개선을 체감할 수 있도록 더 분발해달라”고 강조했다. 이어 “청년 취약계층의 주거·교육·복지에 대한 치밀한 지원대책을 강력히 추진하고, 특히 한파가 몰아치는 동절기 취약계층에 대한 민생 지원을 빈틈없이 하라”고도 주문했다.<br>올해 마지막으로 개최된 이날 주례회동에는 김대기 비서실장, 이관섭 정책실장, 조태용 국가안보실장 등 ‘3실장’과 수석급 이상 참모들이 모두 참석했다.<!-- 광고 right -->","date":"2023-12-18T17:00:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정개특위 위성정당 방지법 첫 논의 공전…여전히 당론 없는 민주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117104734_V.jpg' width=100px align=left><!-- 그림 1509972 -->국회 정치개혁특별위원회가 18일 국회에서 제2법안심사소위원회 열고 ‘위성정당 방지법’을 심사했으나, 여야 견해차만 확인한 채 결론을 내리지 못했다.<br>이날 소위에서는 총선에 참여하는 정당이 지역구와 비례대표 후보 모두를 추천하도록 하는 공직선거법 개정안과 위성정당과 합당하는 정당의 보조금을 대폭 삭감하는 정치자금법 개정안 등이 논의됐다.<br>이미 병립형 비례대표제 회귀를 당론으로 정한 국민의힘은 병립형을 채택하면 사실상 위성정당 창당이 불가능해 별도의 법안을 마련할 필요가 없다는 입장이다. 또 위성정당 방지법이 헌법상 정당 설립의 자유에 위배된다고도 보고 있다.<br><!-- MobileAdNew center -->반면, 더불어민주당은 거듭 의원총회를 열었으나 병립형을 주장하는 현실파와 선거제 퇴행은 절대 안 된다는 연동형 비례대표제 사수파가 갈리면서 당론을 모으지 못했다. 앞서 홍익표 민주당 원내대표는 정개특위와 국민의힘 등에 지난 15일까지 위성정당 방지 제도 개선을 합의해달라고 요청한 바 있는데, 정개특위 야당 간사인 김영배 민주당 의원은 이날까지로 시한을 늘려달라고 했으나 결국 여야 합의가 불발됐다.<br>이탄희 민주당 의원은 소위 직후 기자들과 만나 “위성정당 금지법 처리를 하자고 강력하게 호소했는데도 불구하고 국민의힘 측에서 다시 계속 심사하는 것으로 결정한 것에 대해 굉장히 유감”이라며 “준연동형 선거제도가 과거의 병립형보다는 진일보한 선거제도다. 진일보한 제도에 어떤 허점이 있을 때는 그 허점을 보완하는 방식으로 해결해야지 허점이 있다고 해서 진일보하기 전으로 퇴행하는 것은 대안이 될 수 없다”고 강조했다.<br><!-- 광고 right -->심상정 정의당 의원은 “(소위에서 위성정당 방지법을) 해봐야 (위성정당을) 못 막는다는 의견이 있었다. 법으로 강도 살인을 다 막을 수 없다고 형법이 필요 없냐”라고 했다.","date":"2023-12-18T15:58:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500168"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이철희 “尹 대통령, 재벌과 떡볶이 회동? 세상에 이런 코미디가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218150455_V.jpg' width=100px align=left><!-- 그림 1521799 -->이철희 전 청와대 정무수석이 18일 윤석열 대통령의 ‘떡볶이 회동’을 강하게 비판했다. 부산 엑스포 유치 실패의 책임을 재벌들에 돌리는 듯한 행보를 하고 있다는 것이다. 이 전 수석은 이낙연 전 더불어민주당 대표의 창당 움직임을 비난하는 민주당에 대해서도 “너무 배제 지향적인 것 같아서 싫다”고 지적했다. 여야 모두 ‘도긴개긴’ 상황이라는 일갈이다.<br>문재인 정부 마지막 정무수석인 이 전 수석은 이날 CBS 라디오 ‘김현정의 뉴스쇼’ 인터뷰에서 윤석열 정부에 대해 “조심스럽지만 시민, 국민의 한 사람으로서 보자면 해도 너무 못한다. 어떻게 이렇게 못할 수 있나 싶다”고 말했다.<br>윤석열 정부의 ‘2030년 엑스포 유치’ 실패에 대해 “한국이 이 행사를 치를 만큼 ‘굉장히 안정된 나라다’라는 걸 보여줘야 하는데, 유치전 막바지에 북한과의 9·19 합의를 깨버렸다 외국인들이 볼 때는 ‘이게 뭐지’라고 의구심을 가질 수밖에 없다”라고 말했다.<br><!-- MobileAdNew center -->그는 “하다못해 (9·19 합의를 파기하더라도) 엑스포 투표 결정 이후에 했어야 한다. 며칠만 기다리면 될 일을 그렇게 급하게 해서 (엑스포 개최지 선정에) 좋은 영향을 끼쳤다고 보기 어렵다”고 부연했다.<br>이어 “연초만 해도 (한국이) 한 40표 정도 있다고 들었는데 실제로 까보니까 29표였다. 그 사이에 표를 까먹었다”며 “이게 왜 잘못됐는지 백서를 써도 시원찮을 판에 기업 총수들 다시 불러가지고 (부산에서) 떡볶이 파티를 한다. 세상에 이런 코미디가 어디 있느냐”고 부연했다.<br><!-- 광고 right -->김건희 여사의 명품백 수수 논란을 두구도 “어떤 분(김 여사)이 300만원짜리 가방을 태연하게 받는 것을 보고 깜짝 놀랐다”라며 “대통령실에서 ‘김건희 여사 명품백 보도는 함정 취재였다. 그래서 언급할 가치나 이유가 없다’라고 논평을 냈는데, 함정이었으면 그 행위가 없어지느냐. 아니다. 국민들을 이렇게 막 대해도 되는 것인지 납득이 잘 안 된다”고 덧붙였다.<br>이 전 수석은 민주당에 대해서도 비판의 날을 세웠다. 현재 민주당 의원들은 이낙연 전 대표 창당 반대를 위한 연판장을 돌리고 있으며, 지금까지 100여명이 서명한 것으로 알려졌다.<br>그는 “총리까지 지내고 유력 대선주자였던 분, 당대표까지 하셨던 분이 그런 선택을 할 때는 (당내에서) 설득하는 노력이 먼저 있어야 되는 것”이라며 “문제 제기가 뭔지, 문제 가운데 상당 부분이 옳다면 수용해서 해소하려는 노력이 있어야 되는데, 전혀 없이 그냥 ‘잘못했다, 그만해라’라고 말하는 것이 과연 같은 당 유력한 정치인을 대하는 태도인가”라고 반문했다.<br>또 “이 전 대표가 좀 서두르고 명분 제시가 부족한 면이 있지만, 당내에서 (그의 행보를) 다루는 방식도 저러면 안 된다. 당대표가 좀 나서야 한다”고 했다.<br><!-- MobileAdNew center -->퇴임 이후 공개석상에 모습을 드러내지 않았던 이 전 수석은 “지난 정부에 몸담았었기 때문에 객관적으로 평가하려면 약간의 거리두기가 필요한 것 같아서”라고 전했다.<br>이 전 수석은 문재인 전 대통령의 내년 4월 총선 역할 가능성에 대해서는 “하면 안된다. 전직 대통령이 정치에 개입하면 안 된다”고 못박았다. 자신의 총선 출마 여부 질문에는 “안 한다”고 했다.","date":"2023-12-18T15:04:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤대통령, 북 ICBM 발사에 “한미일 공동대응 적극 추진하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218130854_V.jpg' width=100px align=left><!-- 그림 1521733 -->윤석열 대통령은 18일 북한이 동해상으로 대륙간탄도미사일(ICBM)을 발사한 데 대해 “북한 미사일 경보 정보 실시간 공유 체계를 활용해 한미일의 공동대응을 적극 추진하라”고 지시했다.<br>대통령실에 따르면 윤 대통령은 이날 오전 조태용 국가안보실장 주재로 열린 긴급 국가안전보장회의(NSC) 상임위원회에 임석해 합참의장의 상황 보고를 받고 이러한 대응 방안을 지시했다.<br>윤 대통령은 “우리 영토와 국민에 대한 북한의 어떠한 도발도 즉시 압도적으로 대응하라”며 “이를 위해 한미 연합방위태세를 굳건하게 유지하라”고 지시헀다.<br><!-- MobileAdNew center -->아울러 “국제사회와 적극 연대해 북한의 불법적인 핵미사일 활동을 규탄하고 저지해나가라”며 “한미 핵협의그룹(NCG)의 과제도 속도감 있게 추진해 한미의 대북 핵 억제 실행력을 더 강화하라”고 지시했다.<br>또 북한의 연말연시 추가 도발 가능성에 대비해 대응 태세에 만전을 기하라고 강조했다.<br><!-- 광고 right -->한편 합동참모본부는 이날 “오늘 오전 8시 24분쯤 평양 일대에서 동해상으로 발사된 장거리 탄도미사일로 추정되는 1발을 포착했다”며 “북한의 탄도미사일은 고각으로 발사되어 약 1000㎞ 비행 후 동해상에 탄착했다”고 밝혔다.","date":"2023-12-18T13:08:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 내부서 이어지는 ‘이낙연 신당’ 반대… “정치적 반란·욕망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/10/SSC_20231210182143_V.jpg' width=100px align=left><!-- 그림 1518798 -->이낙연 전 더불어민주당 대표의 신당창당과 관련해 민주당 내부에서 반대 목소리가 이어지고 있다. “정치적 반란”, “정치적 욕망” 등의 과격한 표현까지 등장했다.<br>민주당 광주·전남 총선 출마자들은 18일 광주시의회 브리핑룸에서 기자회견을 열고 “신당 창당 추진은 한 개인의 사욕으로 국민적 염원인 윤석열 검사독재 종식의 희망을 꺾는 정치적 반란행위”라고 비판했다. 광주는 강위원, 박균택, 안도걸, 양부남, 이정락, 전진숙, 정재혁, 정준호, 정진욱, 조현환, 최치현, 최회용, 전남은 김명선, 김문수, 김병도, 박노원, 배종호, 정의찬, 조계원, 최영호 등이 참여했다.<br>이들은 “이 전 대표는 선을 넘어도 한참 넘었다”며 “민주당에서 수십년간 따뜻한 아랫목은 다 차지하며 온갖 호사를 누렸던 분이 윤석열 검사독재정권 심판이라는 시대정신과 대의명분을 저버린 채 자신의 사익을 좇아 신당 창당을 하겠다니 참으로 안타까운 일”이라고 지적했다.<br><!-- MobileAdNew center -->이어 “이 전 대표는 한 번이라도 제대로 소리높여 윤석열 검사독재정권의 폭정과 폭주에 대해 비판하며 싸운 적이 있느냐”며 “민주당이 윤석열 독재의 엄청난 탄압을 받고 국민은 무너진 삶을 붙잡고 하루빨리 윤석열 정권이 끝나기만을 기다리고 있는데 맨 앞에서 싸워야 할 사람이 민주당에서 도망쳐 신당을 만들겠다고 한다”고 비판했다.<br>이들은 “이 전 대표의 고향이자 정치적 기반인 광주·전남 지역민들의 분노가 하늘을 찌르고 있다. 민심을 거스르는 자, 민심의 분노의 불길 속에서 참담하게 후회할 것”이라고 말했다. 이 전 대표는 전남 영광 출생으로 해당 지역구 의원과 전남지사를 지냈다.<!-- 그림 1521718 -->친명(친이재명)계 원외 조직인 더민주전국혁신회의는 18일 오전 국회 기자회견에서 “헛된 정치적 욕망으로 자신의 역사와 민주당의 이름에 먹칠을 하고 선후배, 동지들에게 깊은 상처를 안기고 있다”며 이 전 대표를 비난했다.<br><!-- 광고 right -->이들은 “이 전 대표는 정치 양극화를 신당 창당 이유로 꼽지만, 그 책임은 제1야당 대표를 중범죄자 취급하는 윤석열 대통령과 여당에 물어야 한다. 명분 없는 창당은 이 전 대표의 헛된 정치적 욕망 때문”이라고 했다.<br>국회 사무총장직에서 물러나 총선을 준비하는 이광재 전 의원도 이날 SBS라디오 ‘김태현의 정치쇼’에 나와 “총선에서 우리가 힘을 모아 함께 싸우고 승리해야 하는데 갑자기 신당 얘기를 하니 너무 황당하다”고 지적했다.<br>초선인 강득구·강준현·이소영 의원이 주도해 지난 14일 시작된 ‘이낙연 전 대표 신당 추진 중단 호소문’ 서명은 닷새째 이어지는 것으로 알려졌다. 이날까지 100여 명이 참여한 가운데 이들은 며칠 더 서명을 모은 뒤 기자회견을 통해 이 전 대표에게 창당을 포기하라고 공개적으로 촉구할 예정이다.<br>다만 일부에서는 이재명 대표가 이 전 대표를 만나 직접 통합 행보를 해야 한다는 목소리도 나오고 있다. 이철희 전 의원은 이날 CBS라디오 ‘김현정의 뉴스쇼’에서 이 전 대표 신당 추진 호소문 서명을 두고 “문제를 해소하려는 노력 없이 ‘그만해라’ 하는 것은 거칠다”며 “나가라는 것밖에 더 되나”라고 반문했다.","date":"2023-12-18T11:46:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500080"}]