[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘보헤미안 랩소디’가 ‘몽골리안 랩소디‘ 될뻔 했다니…머큐리 초고 경매에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601085553_V.jpg' width=100px align=left><!-- 그림 1439502 -->영국의 록밴드 퀸의 명곡으로 손꼽히는 ‘보헤미안 랩소디’의 제목이  ‘몽골리안 랩소디’로 붙여질 뻔했다는 사실이 확인됐다.<br>미국 일간 뉴욕타임스(NYT)는 31일(현지시간) 보헤미안 랩소디를 만든 퀸의 보컬리스트 프레디 머큐리(1946~1991)의 가사 초고를 통해 밝혀졌다고 보도했다. 동성애자인 머큐리가 모든 재산을 물려준 여자친구 메리 오스틴(72)이 보관하고 있었던 이 초고는 오는 9월 런던에서 열리는 소더비 경매에 출품됐다. 보헤미안 랩소디의 가사를 적은 초고는 무려 15쪽에 이른다.<br>머큐리는 이 중 한 쪽에 ‘몽골리안 랩소디’를 맨 위에 적어 놓았다. 다만 그는 ‘몽골리안’이라는 단어 위에 X 표를 한 뒤 ‘보헤미안’이라고 적어 놓았다. 머큐리가 처음에는 ‘몽골리안 랩소디’라고 제목을 달았다가 ‘보헤미안 랩소디’로 수정한 것으로 추측할 수 있는 대목이다.<br><!-- MobileAdNew center -->소더비의 문서 분야 전문가인 게이브리엘 히튼은 “보헤미안과 몽골리안은 모두 같은 운을 지니고 있는 단어”라고 지적했다. 머큐리는 작사를 하는 과정에 특정 단어를 여러 단어로 바꾸는 작업을 즐겨 했다는 것이다.<br>퀸 전문가인 마크 블레이크는 머큐리가 ‘몽골리안 랩소디’를 제목으로 고민했다는 것이 놀랄 일은 아니라고 밝혔다. 여느 록 밴드와 마찬가지로 퀸도 곡을 만드는 과정에 장난스러운 가제를 붙이는 경우가 적지 않았다는 이유에서다.<br><!-- 광고 right -->초고에는 “마마, 저스트 킬 어 맨(Mama, Just killed a man)” 구절이 처음에는 “마마, 데어스 어 워 비갠(Mama, There’s a war began)이었다는 사실도 확인됐다.<br>소더비 측은 ‘몽골리안 랩소디’라는 문구가 적힌 이 초고의 낙찰 예상가를 150만 달러(약 19억 9000만원)로 보고 있다.<br>머큐리가 공연 때 입었던 빨간 왕관과 망토, 대표곡인 ‘위 아 더 챔피언’의 친필 가사 원본 등 프레디의 유품 1500여점이 경매에 나온다.<br>런던 켄싱턴에 위치한 머큐리의 집에 보관돼 왔다. 머큐리는 오스틴에게 2000만 파운드(약 335억원)가 넘는 런던 저택은 물론 780만 파운드(약 130억 5000만원) 이상의 재산을 남겼다. 머큐리는 그가 사망한 뒤 생길 저작권 수입 역시 오스틴 앞으로 남겼다.<br><!-- MobileAdNew center -->오스틴은 BBC 인터뷰를 통해 “나는 머큐리가 사랑했던 멋진 것들에 둘러싸여 사는 기쁨과 특권을 누려왔다”며 “하지만 세월이 흘렀고, 내 인생에서 매우 특별한 장면을 마감하기 위해 어려운 결정을 내려야 할 때가 왔다”고 말했다. 그는 “머큐리가 좋아했을 것이라고 생각하는 방식으로 일을 처리하는 것이 중요했다”며 “그가 경매보다 좋아한 것은 없었다”고 성명을 통해 밝혔다. 소더비 관계자들은 미국 일간 월스트리트저널(WSJ)에 “머큐리가 (1970년대) 종종 경매장에 직접 나타났고, 입찰을 위해 오스틴을 소더비에 보내기도 했다”고 말했다.<br>티파니앤코의 콧수염 빗, 머큐리가 생전에 연주한 기타도 경매로 나온다.<br>하지만 WSJ은 총 경매 대금이 엘튼 존 등 유명 가수의 콜렉션 판매가보다 낮을 것으로 보인다고 예상했다. 엘튼 존이 지난 1988년 경매에 붙였던 의상 및 기념품은 총 820만 달러(약 110억원)에 낙찰됐다. 지금까지 대중음악 가사집 중 최고가는 밥 딜런의 1965년작 ‘라이크 어 롤링 스톤(Like a Rolling Stone)’으로 200만 달러(약 26억 8000만원)에 거래됐다.<br>소더비는 경매에 앞서 머큐리의 소장품을 대중에게 공개하는 전시회 ‘프레디 머큐리: 그만의 세계’를 열 예정이다. 전시는 6월 1~8일 미국 뉴욕을 시작으로 미국 로스앤젤레스(6월 14~18일), 홍콩(6월 26~30일), 런던(8월 4~9월 5일)을 돌며 개최한다. 9월 5일은 머큐리가 살아 있다면 77번째 생일이 된다.","date":"2023-06-01T08:55:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IAEA “日 오염수 샘플분석 방법 적절…의미있는 추가핵종 검출 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601081954_V.jpg' width=100px align=left><!-- 그림 1439492 -->일본 정부의 후쿠시마 제1원전 오염수 처리 과정을 검증하고 있는 국제원자력기구(IAEA)가 중간 보고서를 통해 도쿄전력이 오염수 샘플에서 방사성 핵종을 측정·분석한 방법이 적절하다고 평가했다.<br>IAEA는 일본 외에 우리나라를 포함한 해외 연구소의 오염수 샘플 분석 결과와 도쿄전력의 분석 내용을 비교한 결과 이같이 판단했으며 오염수 내에 기존 방사성 핵종이 아닌 추가 핵종은 의미있는 수준으로 발견되지 않았다고 밝혔다.<br>IAEA는 31일(현지시간) 공개한 중간 보고서를 통해 “도쿄전력은 오염수 샘플 측정 및 관련 기술 역량에서 높은 수준의 정확도를 입증했으며 샘플을 수집하는 절차에서도 적절한 방법 기준을 충족하고 있었다”고 평가했다. 이어 “방사성 핵종을 분석하기 위해 도쿄전력이 채택한 방법은 적절하고 목적에 부합했으며 비교분석에 참여한 제3의 연구기관 분석 결과에서도 (삼중수소 외에) 추가적인 방사성 핵종이 의미있는 수준으로 검출되지 않았다”고 설명했다.<br><!-- MobileAdNew center -->일본 측은 2011년 후쿠시마 원전 사고로 오염된 물을 원전 부지 내 수백개의 탱크에 보관하고 있다. 이 물은 다핵종제거설비(ALPS) 등으로 대부분의 방사성 핵종을 제거한 상태라고 도쿄전력 측은 설명한다. 일본 측이 보관 중인 물을 오염수가 아닌 ‘처리수’라고 부르는 이유이기도 하다.<br>그러나 정화 과정을 거쳐도 방사성 물질인 삼중수소(트리튬)가 남는다. 일본 정부는 오염수의 삼중수소 농도를 자국 규제 기준의 40분의 1인 리터당 1500베크렐(㏃) 미만으로 희석해 올해부터 방류할 계획이다. IAEA는 이런 계획이 환경에 나쁜 영향을 주지 않는지 살피기 위해 태스크포스(TF)를 꾸리고 검증 작업을 진행해 왔다.<br><!-- 광고 right -->IAEA는 후쿠시마 제1원전 주변의 바닷물과 어류에 오염수 방류가 어떤 영향을 미칠지, 원전 근로자와 관련 시설에 대한 방사선 피폭이 어느 정도인지 등에 대한 일본의 모니터링 체계를 평가하는 추가 보고서를 낼 예정이다.<br>이번 보고서에 앞서 IAEA는 다섯 차례에 걸쳐 후쿠시마 제1원전 오염수 방류 관련 보고서를 제출했다. 이 가운데 보고서 넷은 IAEA TF가 직접 일본에 가서 조사한 내용을 토대로 작성된 것이다.<br>그러나 이번 보고서는 일본 측이 탱크에서 빼낸 오염수 샘플을 분석하는 작업이 적절했는지 따져보는 데 초점을 맞췄다. 분석의 신뢰성을 따지기 위해 IAEA는 산하 연구소 3곳과 한국·프랑스·스위스·미국의 연구시설에서 동일한 방식으로 수집한 오염수 샘플을 함께 분석했다.<br>IAEA는 일본이 오염수를 방류하기 전에 최종 보고서를 공개할 계획이다.","date":"2023-06-01T08:19:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“UFO 규명에 고품질 데이터 필요” NASA 첫 공개회의로 알게 된 다섯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601072916_V.jpg' width=100px align=left><!-- 그림 1439481 -->미국 항공우주국(NASA)이 미확인 비행물체(UFO)의 실체를 규명하기 위해 결성한 전문가 연구팀이 처음으로 공개 회의를 열어 연구의 어려움과 향후 계획 등을 밝혔다.<br>연구팀의 좌장인 천체물리학자 데이비드 스퍼겔은 31일(현지시간) NASA가 소집한 첫 공개 회의에서 “우리가 그동안 배운 것을 한 줄로 요약하면, 고품질 데이터가 필요하다는 것”이라며 “잘 보정된 장비로 수집한 고품질 데이터가 필요하다”고 말했다. 그는 “현재 존재하는 데이터와 목격 보고서만으로는 모든 미확인 비행 현상(UAP) 사건의 성격과 기원에 대한 결정적인 증거로 보기에는 충분하지 않다”며 “그것들은 언제 어떻게 찍힌 것인지 등 정보가 부족한 경우가 많다”고 지적했다.<br>또 “UAP와 관련된 현재의 데이터 수집이 체계적이지 않고 다양한 기관에 분산돼 단편적이며, 과학적인 데이터 수집을 위해 보정이 이뤄진 장비를 이용하지 않는다”면서 일반인들이 지닌 데이터도 품질이 낮아 용인할 수 없는 수준이라고 덧붙였다.<br><!-- MobileAdNew center -->그러면서 “UAP를 더 잘 이해하기 위해서는 철저한 데이터 분류와 분석을 통한 정확한 데이터 수집이 필요하다”며 “그런 접근 방식이 UAP 목격을 규명하는 데 도움이 될 것”이라고 강조했다.<br>스퍼겔은 이날 논의 내용을 토대로 보고서를 작성해 일반인들이 볼 수 있도록 공개할 계획이라며 “7월 말까지 이뤄지길 희망한다”고 말했다.<br><!-- 광고 right -->NASA는 지난해 6월 UFO로 널리 알려진 UAP를 연구하기 위해 우주비행사와 생물해양학자, 천체물리학자, 우주생물학자 등 다양한 분야의 전문가 패널 16명으로 구성된 전담팀을 발족했다. 이들은 지난해 10월부터 활동을 개시해 7개월 가까이 집중적으로 연구해 왔다.<br>영국 BBC는 이번 공개회의를 통해 새롭게 알게 된 사실을 다섯 가지로 정리해 눈길을 끈다.<br><b>첫째 많은 발견을 설명할 수 있다. 하지만 여전히 의문인 것은 남아 있다.</b><br>NASA 산하 All-domain Anomaly Resolution Office(AARO)의 숀 커크패트릭 소장은 “매달 50~100건의 새 보고가 들어온다. 이 중에서 “아마도 진짜 미확인된” 발견은 전체 데이터베이스의 2~5%에 불과하다고 말했다. 회의 도중 미국 서부 상공을 비행하던 해군 군용기가 촬영한 동영상이 공개됐는데 밤하늘에 여러 개의 점이 관측된다. 군용기는 이를 요격할 수 없었는데 나중에 주요 공항으로 향하는 민간 항공기였던 것으로 판명됐다.<br><!-- MobileAdNew center -->다른 목격담들은 훨씬 미심쩍었다. NASA의 이 연구팀은 기존 정부 차원의 조사와 별도로 조사를 진행하고 있다. 앞서 미국 연방 하원 정보위 산하 대테러·방첩소위원회는 지난해 5월 국방부 당국자 등이 출석한 가운데 50년 만에 처음으로 UAP 청문회를 열었다. 국방부와 정보기관들은 태스크포스를 구성해 UAP의 실체를 규명 중이다.<br>이들 기관이 2021년 의회에 제출한 보고서에 따르면 2004년부터 17년 동안 군용기에서 관측된 144건의 UAP 중 풍선으로 확인된 한 건을 제외하고는 정체가 확인되지 않은 것으로 분류됐다.<br><b>둘째 프라이버시가 NASA 조사 활동을 제약한다.</b><br>커크패트릭 소장은 프라이버시 우려가 조사 활동을 제약한다고 지적했다. “우리는 어느 시점에라도 전 세계에서 가장 큰 자료 수집처를 지목할 수 있다. 그런 곳이 가장 많이 모여 있는 곳이 미국이다. 그런데 대다수는 당신네 마당에 엄청난 자료 수집처가 있다고 하면 좋아하지 않는다.<br><b>셋째 전자파와 광학적 현상</b><br>또 UAP와 관련된 데이터는 해석하기 어렵고 쉽게 왜곡되곤 한다. 스퍼겔은 오스트레일리아 연구자들이 수집한 라디오 단파 폭발을 예로 들어 “그것들은 정말 이상한 구조를 지녔다. 사람들은 어떤 일이 일어나는지 알아낼 수가 없었다. 점심 시간 무렵에 서로 뭉치기 시작한다는 것을 알아냈는데 결국 전자렌지에서 나오는 전자파로 판명됐다.<br>우주비행사와 파일럿 출신인 스콧 켈리는 광학적 환상 얘기를 들려줬다. 자신이 부조종사와 함께 버지니아 비치 근처를 비행하고 있었ㄴ는데 동료는 “UFO 옆에서 날고 있다고 확신했다”는 것이다. 그는 “난 못 봤다. 선회를 하자 우리는 그것을 보게 됐다. 바트 심슨이 그려진 풍선으로 판명됐다”고 말했다.<br><b>넷째 낙인과 조롱이 연구를 방해한다</b><br>민간기 조종사들은 목격담을 보고하는 일을 주저하곤 한다. 스퍼겔은 비행접시를 둘러싼 낙인 효과 때문이라고 지적했다. 그는 “우리 목표 중 하나는 낙인을 제거하는 일”이라며 “UAP에 대한 중요한 의문들을 설명하기 위해 고품질 데이터가 필요하기 때문이기도 하다”고 말했다.<br>몇몇 과학자들은 온라인에서 조롱당하곤 한다. 니콜라 폭스 NASA 수석 과학자는 “이런 조롱은 UAP 분야에서 더한 낙인을 불러올 뿐이다. 과학적인 과정을 방해하고 다른 사람들이 이 중요한 주제를 연구하지 못하게 한다”고 말했다.<br><b>다섯째 투명성이 중요해졌다</b><br>이날 공개 회의가 가치 있었던 이유 하나는 NASA의 접근법이 달라졌기 때문이다. 예전에는 UFO 목격담을 일축하는 데 바빴다. 이날 회의 말미에 누군가 패널에게 “NASA가 뭘 감추나?”라고 물었는데 NASA의 댄 에번스는 투명성 원칙을 지키겠다며 “오늘 이 회의를 TV로 생중계하는 이유”라고 말했다.","date":"2023-06-01T07:29:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 옥스퍼드 성전환 학생들 반대 시위 부른 캐스린 스톡 교수 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601062621_V.jpg' width=100px align=left><!-- 그림 1439473 -->영국 옥스퍼드 대학 재학생들의 자치기구이자 토론 클럽인 옥스퍼드 유니언이 비판적 젠더(gender-critical) 학자인 캐스린 스톡(50) 전 서식스 대학 교수를 초청해 토론회를 열기로 한 30일(현지시간) 유니언 건물 앞에서 트랜스젠더 학생들이 반대 시위를 벌였다고 영국 BBC가 전했다. 생물학적 여성과 성전환 여성의  권리에 관한 논쟁이 주요 정치 이슈로 떠오르는 모양새다.<br>철학을 전공한 스톡 교수는 생물학적 여성과 성전환 여성을 구분해야 한다고 주장하다 학생들의 시위에 2021년 물러난 전력이 있다. 그는 학생들 앞에 나가 자신의 견해를 밝힐 생각이 확고하다고 말했는데 일부 학생들은 그녀를 토론에 초청한 것에 대해 화가 잔뜩 나 있었다. 그들은 스톡 교수의 성 정체성에 대한 견해가 트랜스 두렴증에 절어 있다고 말한다.<br>비판적 젠더 이론은 페미니즘이라는 사기극으로 세상을 지배하려는 기득권층에 대한 대항 이론이다. 할리우드 황금기에 적지 않은 여배우들이 제작자에게 성적 매력을 어필한 소파에 빗댄 ‘캐스팅 카우치’ 가 빈발해 공정한 경쟁을 해치고 남자들을 억압한다고 주장한다. 그런데 스톡 전 교수는 성 소수자들에게도 공격받고 있다.<br><!-- MobileAdNew center -->학생들의 반대 시위에 불을 지핀 것은 리시 수낵 총리가 스톡 교수와 학생들의 토의가 허용돼야 한다고 지원 사격한 것이었다. 총리는 “동의하든 그렇지 않든 스톡은 이 논쟁에서 중요한 인물이다. 학생들은 그녀 견해를 듣고 논쟁하도록 허용돼야 한다”면서 “대학은 논쟁이 배척되는 것이 아니라 지지되는 여건이 돼야 한다. 우리는 목소리 큰 소수에 휘둘려 토론을 끝내는 일을 허용해선 안된다”고 말했다.<br>옥스퍼드 교수들은 스톡이 발언의 자유를 갖는 것에 반대하지 않지만 반(反) 트랜스 견해를 밝히는 플랫폼으로 옥스퍼드 유니언이 이용되는 것에 반대한다고 밝혔다.<br><!-- 광고 right -->트랜스 교사라고 밝힌 알렉산드라는 자신의 기본적 권리들이 보호받을 가치가 있는지 여부를 학생들이 토론한다는 사실에 “마음의 상처를 받았다”고 말했다. 안에서는 두 트랜스 시위자가 훼방 놓는 바람에 토론이 중단됐는데 나중에 보안요원들에 연행됐다. 다른 시위자는  접착제로 바닥에 스스로를 붙였다.<br>스톡 전 교수는 토론에서 생물학적 남성의 내적 느낌에만 기반해 여성 화장실과 탈의실 등을 이용할 수 있게 해선 안 된다고 말했다. 생물학적 여성의 안전에 위협이 된다는 것이다.<br>그는 또 통계를 인용하면서 교도소 수감 중인 성전환 여성의 절반은 성폭력 관련이며, 이 비율은 평균 남성보다 높다고 주장했다. 이어 여성과 성전환 여성의 안전을 위해서 성 중립적인 제3의 공간을 만들어야 한다고 말했다.<!-- 그림 1439474 --><br>몇몇 청중은 스톡 전 교수에게 계속 발언하라고 외쳤는데 결국 토론은 한 시간 30분 만에 끝나고 말았다. 그녀는 “남자가 여자가 될 수 없다고 말하는 혐오 발언이 아니다”면서 “여러분이 좋아하는 것을 믿을 수 있는데 나는 어떤 다른 것을 믿는 일을 중단시키지 않는다. 하지만 기본적으로 가장 논쟁적인 것을 혐오스럽게 말하는 것이 분명코 아니다”라고 덧붙였다. 나아가 논란이 되는 견해들은 대중 앞에서 시험받아야 한다면서 “젊은 세대가 그들이 전에 만나지 못했던 아이디어에 노출되는 것이 중요하다. 때때로 그 일은 그들에게 매우 도전적일 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->이 대학 사회학과 부교수 마이클 빅스는 캠퍼스의 검열이 대학의 본령을 위협한다며 “여러분이 동의하지 않는 견해라도 이해하고 있어야 하는 것이 절대 관건이다. 나는 과거에도 (스코틀랜드에서의) 젠더 인지 법안을 둘러싼 모임을 열려고 노력했는데 봉쇄됐다”고 말했다. 그는 아울러 많은 학자들이 학생들 반응이 걱정돼 성과 젠더에 대해 가르치는 일을 피하곤 했다고 얘기한다며 “문제는 상아탑이 과거에 지나치게 비겁했다는 사실에서 비롯된다. 나는 더 많은 학자들이 이것이 문제라는 것을 깨닫고 맞서 싸우고 있다고 생각한다”고 말했다.<br>옥스퍼드 대학의 성 소수자 커뮤니티 대표인 아미아드 하란 디만은 과거에 스톡 교수 면전에서 반대하는 발언을 했다가는 살해 위협을 받았다면서 “온라인에서도 수천 가지 코멘트를 받고 있는데 일부는 매우 호모포비아적이거나 매우 트랜스포비아적이거나 혐오스럽거나 위협적이다. 캐슬린 스톡이 여기 왔으며 그녀가 트윗하기로 결정했다는 이유만으로 여기 카메라를 들고와 학생들을 우롱하는 활동가들이 있다. 우리 작은 커뮤니티를 전례없이 유린하는 일을 목격하고 있다”고 말했다.<br>커뮤니티 부대표인 조이로즈 가이는 “내 인생에 가장 미칠 듯한 몇 주를 보냈다. 밤잠을 못 이뤘다”고 말했다. 그녀도 스톡이 발언할 자유를 지지하지만 옥스퍼드 유니언에서 발언하는 것은 “권리가 아니라 특권”이라고 말했다.<br>해리 포터의 작가 JK 롤링도 ‘성전환 여성은 여성이 아니다’라는 발언을 지지하거나, ‘생리하는 사람‘이라는 표현을 쓴 미국 사회적기업의 기고에 “여성은 여성이라고 써야 한다”는 덧글을 달았다가 역풍을 맞고 있다.","date":"2023-06-01T06:26:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우린 공산주의 후계자” 中아이들 노래 부를때…무대 무너졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601001937_V.jpg' width=100px align=left><!-- 그림 1439430 -->중국에서 어린이날 행사 리허설 중 무대 장치가 무너졌다. 이 사고로 유치원생 9명이 다쳤다.<br>31일(한국시간) 신경보 등 현지 매체에 따르면 지난 28일 오후 5시 40분쯤 장시성 난창서 어린이날(6월 1일) 행사를 준비하던 중 무대 뒤쪽에 설치된 스크린이 무너지면서 어린이들을 덮쳤다.<br>이 사고로 유치원생 9명이 다쳐 병원으로 이송됐다.<br><!-- MobileAdNew center -->목격자는 “유치원생 20명이 리허설을 위해 무대에 오른 지 20초도 안 돼 스크린이 무너졌다”고 당시 상황을 전했다. 스크린은 아이들이 노래 첫 소절 “우린 공산주의 후계자”를 부를 때 무너진 것으로 전해졌다.<br>당국은 정확한 사고 경위를 파악 중이다.<br><!-- 광고 right -->한편 중국 어린이날은 ‘아동절’로 6월 1일로 지정돼 있다. 우리나라는 어린이날이 법정 공휴일이지만, 중국 어린이날은 법정공휴일이 아니다.","date":"2023-06-01T00:19:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔, 中에 “탈북여성 인권 침해 말라” 첫 권고","partialText":"유엔 기구가 중국에 “탈북 여성들의 지위를 정상화하고 불법 체류 단속을 하지 말라”고 권고했다. 유엔이 중국을 상대로 탈북 여성 인권 문제를 권고한 것은 처음이다. 중국은 탈북 여성들의 인권침해 문제를 인정하지 않는다.<br>유엔 여성차별철폐위원회(CEDAW)는 30일(현지시간) 보고서를 통해 “중국이 북한 여성과 소녀의 성적 착취 및 강제결혼을 방임하는 국가가 됐다는 점에 우려를 표한다”며 “탈북한 여성들이 ‘불법 이주자’로 분류돼 강제 송환되고 있다는 점도 걱정”이라고 지적했다.<br>보고서는 “북한 여성이 중국에서 출생한 아동을 현지에서 등록하려면 북한으로 추방될 위험을 감수해야 한다. 이들이 출생 및 국적 등록, 교육 및 의료에 관한 권리를 박탈당한 사실을 알리고 싶다”고 강조했다. CEDAW는 북한에서 들어온 여성들의 지위 및 인권 처우를 개선해 달라고 중국 당국에 요청했다. 특히 “인신매매 피해를 본 북한 여성들이 이민법 위반으로 처벌받지 않고 임시 거주 허가와 의료·심리사회적 상담·교육 서비스, 대체소득 기회, 재활 프로그램 등 기본적 사회 서비스를 누릴 수 있게 보장해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->또 “유엔 인권최고대표사무실(OHCHR)과 인도주의 단체들이 북한 인신매매 피해자에게 방해받지 않고 접근할 수 있는 권한을 제공해야 한다”며 “중국 시민과 (자발적으로) 결혼했거나 (강제 결혼을 통해) 자녀를 둔 북한 여성의 법적 지위를 정상화하고 자녀가 중국 국적을 취득할 수 있도록 보장해야 한다”고 제시했다.<br>CEDAW는 1979년 12월 채택된 여성차별철폐협약을 각국이 제대로 이행하는지 감독하는 기구다. 4년마다 국가별 보고서를 심의한다. 중국은 CEDAW가 탈북 여성 문제에 대한 개선을 권고하자 “대부분이 돈을 벌려고 중국에 온 사람들이다. 인신매매 관련성을 인정하기 어렵다”고 답변했다.<!-- 광고 right -->","date":"2023-06-01T02:35:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엔비디아 주가 ‘거품 논쟁’","partialText":"인공지능(AI) 광풍을 탄 미국 반도체 기업 엔비디아의 시가총액이 30일(현지시간) 장중 1조 달러(약 1324조원)를 넘어선 가운데 ‘주가 거품’ 논쟁이 불붙었다.<br>이날 뉴욕증시에서 엔비디아 주가는 개장 직후 7% 이상 올라 419달러를 기록했고 시총 1조 달러를 돌파했다. 다만 종가는 401.11달러를 기록해 시총은 9900억 달러 수준에서 마감했다. 엔비디아의 주가가 404.86달러일 때 시총 1조 달러다.<br>엔비디아의 시총 1조 달러 돌파는 반도체 기업으로는 처음이다. 현재 뉴욕증시에서 ‘시총 1조 달러 클럽’은 애플, 마이크로소프트(MS), 알파벳(구글), 아마존뿐이다.<br><!-- MobileAdNew center -->엔비디아 주가가 연중 180.2%나 오른 것은 챗GPT 등으로 촉발된 AI 붐 때문이다. 엔비디아는 전 세계 시장에서 생성형 AI를 구동하는 고성능 그래픽처리장치(GPU)를 90% 이상 공급하고 있다. 1993년 창업한 엔비디아의 GPU 제품은 본래 게임용 정도로 인식됐지만 현재는 암호화폐 채굴과 AI 활용까지 사용 폭이 크게 넓어졌다. 앞서 월스트리트저널(WSJ)은 엔비디아 주식 구매 열풍을 미국에서 코로나19 초기에 벌어졌던 ‘화장지 사재기’에 비유했고, 일론 머스크 테슬라 최고경영자(CEO)는 “마약보다도 구하기 힘들다”고 언급한 바 있다.<br>급등하는 엔비디아 주가에 대해 거품 논란도 있다. ‘돈나무 언니’로 잘 알려진 캐시 우드 아크인베스트먼트 CEO는 트위터에 “올해 예상 매출의 25배에 달하는 엔비디아의 주가는 시대를 앞서간다”고 경고했다.<br><!-- 광고 right -->반면 와튼스쿨의 제러미 시걸 교수는 CNBC방송에서 “AI에 대한 흥분이 있었고 엔비디아의 폭발적 수익으로 그 흥분이 분출됐다”며 “(AI 열풍은) 아직 거품이 아니다”라고 반박했다.<br>USA투데이는 “아직 챗GPT 출시가 6개월밖에 지나지 않았고 과거 여러 기술 붐이 주가 폭락으로 이어진 만큼 투자자들은 ‘골드러시’를 경계해야 한다”면서도 “AI에 대한 과대 포장으로 주가가 부풀려지고 있으나 엔비디아는 압도적인 시장 점유율로 어떤 차세대 AI 제품이 승리하든 그 혜택을 입을 수 있다”고 평가했다.","date":"2023-06-01T02:35:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601014004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 선저우 16호 발사하자… 美 ‘우주 외교 전략’ 발표 맞대응","partialText":"<strong class=subTitle_s2>中 비행사들, 우주정거장에 안착<br/>美 “우주 리더십 유지”… 中 견제<br/>동맹국들과 우주 협력 확대 강조</strong><br>중국이 유인우주선 선저우 16호를 발사하자마자 미국이 자국의 우주 리더십 유지와 대중 견제를 담은 ‘우주 외교 전략’ 문서를 발표하며 맞불을 놓았다.<br>미 국무부는 30일(현지시간) 공개한 37쪽 분량의 ‘우주 외교를 위한 전략적 프레임워크’ 문서에서 “평화적 목적의 우주 탐사 및 이용에서 미국의 우주 리더십을 촉진하고 미국 및 동맹국의 안보 우선순위를 진전시킬 것”이라며 “우주 활동에 대한 규칙 기반의 프레임워크를 추구하고 유지할 것”이라고 밝혔다.<br><!-- MobileAdNew center -->해당 문서에는 미국의 ‘리더십’이란 단어가 25번, 중국을 견제할 때 쓰는 ‘규칙 기반’이라는 문구는 8번 등장해 외교력까지 동원해 중국의 ‘우주굴기’를 억누르겠다는 목표를 강조했다.<br>국무부는 “중국은 2045년까지 미국과 동등하거나 능가하는 세계 최고 수준의 우주 리더가 되겠다는 목표를 향해 나가고 있다”며 “중국의 우주 활동은 (자국의) 글로벌 위상을 높이고 군사, 기술, 경제, 외교 분야에서 미국의 영향력을 줄이기 위한 것”이라는 국가정보국(DNI)의 연례 위협평가 보고서를 인용했다. 또 러시아에 대해서도 DNI 평가를 인용해 “주요한 우주 경쟁자”라고는 했지만, 우크라이나 침공에 따른 제재 등으로 인해 장기적 목표 달성에 어려움이 있다고 지적했다.<br><!-- 광고 right -->국무부는 우주 분야에서 리더십 유지 등을 위해 우주를 위한 외교, 외교를 위한 우주, 우주 외교 관련 인적 역량 강화 등 3대 정책 방향을 제시했다. 의도하지 않은 분쟁이나 긴장 고조를 줄이는 것을 ‘우주를 위한 외교’의 과제로 꼽았다.<br>토니 블링컨 미 국무장관은 이날 성명에서 해당 문서가 “최초의 우주 외교 전략 프레임워크”라고 밝혔다. 이어 “아르테미스 협정, 위성 공격 무기에 대한 반대 공약 등을 포함해 서로 이익이 되는 우주 협력을 확대할 것”이라고 강조했다. 통상 우주 정책은 항공우주국(NASA)과 국방부가 주도하지만 중국과의 미래 경쟁에서 우주 분야에 대한 중요성이 높아지자 국무부도 나선 것으로 분석된다.<br>중국은 지난 30일 오전 9시 31분 간쑤성 주취안 위성발사센터에서 유인우주선 선저우 16호를 발사했다. 같은 날 오후 선저우 16호는 성공적으로 우주정거장 톈궁에 도킹했다. 선저우 16호 우주비행사들은 5개월간 우주에 머물며 일반 상대성 이론 검증과 생명 기원 연구 등 과학 연구를 수행한다.<br>중국은 지난해 말 독자 우주정거장 톈궁을 완공하고 올해부터 본격적인 활용에 나서고 있다. 이를 위해 매년 유인우주선 2대와 화물우주선 1∼2대를 발사해 톈궁에 도킹시킨다는 계획이다. 또 2030년까지 달 착륙을 목표로 우주 사업에 속도를 내고 있다.","date":"2023-06-01T02:35:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“반도체 대중 수출통제, 한국 봐주려고 미루나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/28/SSC_20230528230513_V.jpg' width=100px align=left><!-- 그림 1438196 -->미국 공화당 내 중국 강경파인 마크 루비오 상원의원이 지난 10월 미 상무부가 발표한 대중 수출통제 잠정안에 대해 최종 규칙을 조속히 발표하라고 압박했다. 최종 규칙이 지연돼 기업들이 우회로를 만들었다며 특히 한국 반도체기업 삼성전자와 SK하이닉스에 부여한 ‘1년 유예’를 지목했다.<br>루비오 의원은 30일(현지시간) 지나 러몬도 상무장관에게 보낸 서한을 공개하고 “상무부 산업보안국(BIS)은 지난해 10월 첨단 반도체 및 관련 제조 장비의 중국 이전을 제한하는 (대중 수출통제) 최종 규칙 잠정안을 발표했다”며 “하지만 많은 미국 및 외국 기업들이 중국에서 사업을 계속하기 위해 규칙을 우회했고 중국의 기술은 계속 발전했다”고 지적했다.<br>그는 인공지능(AI)용 반도체를 만드는 미국 엔비디아가 대중 수출통제를 회피하는 낮은 수준의 AI 반도체를 만들었고 중국은 이를 결합하는 방식으로 컴퓨팅 성능을 높인다고 설명했다. 또 “삼성전자와 같은 한국의 반도체 제조업체들은 중국 생산시설에서 평소처럼 사업을 할 수 있도록 로비를 통해 수출 통제에서 ‘특별 1년 유예’를 얻었다”고 지목했다.<br><!-- MobileAdNew center -->이어 상무부가 대중 수출통제 최종 규칙을 언제 내놓을지, 기업의 우회를 막기 위해 어떤 조치를 강화할 것인지를 질의했다. 이를 포함한 루비오 의원의 5개 질의 중 3개가 한국 기업에 관한 것이었다. BIS가 한국 반도체 제조업체의 요구 수용을 위해 최종 규칙 발표를 지연했는지, 한국 반도체 기업에 ‘1년 유예’를 다시 줄 것인지, 삼성전자와 SK하이닉스가 중국 사업을 축소하고 잠정안을 준수하기 위해 어떤 노력을 하고 있는지를 물었다.<br>루비오 의원의 이번 서한은 한국이 중국 시장에 반도체 부족분을 공급할 경우, 더이상 대중 수출통제 유예를 부여해선 안 된다는 강경파의 압박이다.<!-- 광고 right -->","date":"2023-06-01T02:34:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日은 달랐다… 서울보다 10분 빨리 ‘北미사일 발사·지하 대피’ 밝혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/01/SSC_20230601023429_V.jpg' width=100px align=left><strong class=subTitle_s2>30분 만에 해제할 때도 이유 명시<br/>北 악천우 조기 발사엔 해석 분분<br/>“기술력 과시” vs “경계 허 찌르기”</strong><br><!-- 그림 1439435 -->일본 정부는 31일 북한이 우주발사체를 쏘자 최남단 오키나와현에 긴급 대피 명령을 내렸다가 약 30분 만에 해제하는 등 긴박하게 움직였다. 특히 일본은 빠르고 자세한 대피 경보로 뒤늦은 불성실 경보로 불안감만 키운 한국과 차이를 보였다.<br>NHK에 따르면 일본 정부는 이날 오전 6시 31분쯤 인공위성으로 지자체 등에 긴급 정보를 전달하는 전국순시경보시스템(JALERT)을 통해 대피 경보를 내렸다. 북한이 발사체를 발사한 지 2분 만이었다. 대피 명령 대상 지역은 오키나와현으로 “미사일 발사. 미사일 발사. 북한으로부터 미사일이 발사된 것으로 보입니다. 건물 안 또는 지하로 피난해 주십시오”라고 돼 있었다. 이 메시지는 TV 방송과 함께 주민들의 휴대전화 문자메시지(SMS)로도 전달됐다. 도쿄에 사는 기자도 인터넷을 통해 경보 메시지를 받았다.<br><!-- MobileAdNew center -->반면 한국 정부는 일본보다 3분 늦은 오전 6시 34분쯤 서해 최북단인 인천 옹진군 백령도 일대에 피난 경보를 발령했다. 서울시에서도 같은 경보가 발령됐지만 일본보다 10분이나 늦은 오전 6시 41분쯤이었다. 심지어 일본처럼 왜 경보를 발령했는지, 어디로 대피하라는 것인지 구체적인 내용은 없어 시민들의 불안감만 키웠다는 비판이 나왔다. 일본 정부는 대피 경보 발령 후 약 30분이 지난 오전 7시 4분쯤 같은 경보시스템을 통해 “우리나라(일본)에 낙하하거나 상공을 통과할 가능성이 사라진 게 확인됐다. 대피 경보를 해제한다”고 밝혔다. 경보가 해제됐지만 NHK 등은 정규 방송을 중단하고 북한 발사 소식을 3시간 넘게 속보로 전했다.<br>이에 비해 우리나라 행정안전부는 오전 7시 3분 “서울특별시에서 발령한 경계경보는 오발령 사항임을 알려 드림”이라고 메시지를 보냈다. 하지만 일본처럼 왜 오발령인지 등 이유는 밝히지 않았다.<br><!-- 광고 right -->일본은 지진 등 자연재해가 많아 이러한 경보시스템이 발달했다는 평가를 받는다. 대피 경보 해제 뒤 기시다 후미오 일본 총리는 오전 8시쯤 총리 관저에서 국가안전보장회의를 소집하고 대응책을 논의했다. 기시다 총리는 회의 참석 전 기자들과 만나 “현재 피해 상황은 보고되지 않았다”고 말했다. 오키나와에서는 본격적인 출근, 통학 시간 전 대피 경보가 해제돼 일상생활에 큰 영향은 없었지만 대피 경보로 나하공항에서 일부 비행편이 지연됐다.<br>일본에서는 오키나와에서 태풍 예보가 나오는 등 악천후 상황에서 전문가들의 예상보다 빨리 북한이 우주발사체를 발사한 데 대해 엇갈린 분석을 내놨다. 고다 요지 전 해상자위대 사령관은 “날씨를 신경 쓰지 않고 발사했다는 것은 기술적으로 자신 있다는 것”이라고 분석했다. 북한 전문가인 난잔대의 히라이와 지 교수는 “국제사회의 경계심에 허를 찌르는 방식으로 발사한 것 같다”며 “한미일에 북한의 기술력을 강조하고 앞으로 물러서지 않겠다는 메시지를 보내기 위한 의도로 보인다”고 말했다.","date":"2023-06-01T02:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日후쿠시마 원전 피난지역 빈집 돌며 여성 속옷 훔친 ‘성도착증’ 30대 경찰관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531134112_V.png' width=100px align=left><!-- 그림 1439179 -->2011년 3월 일본 후쿠시마 제1원전 폭발에 따른 방사능 오염으로 출입이 통제된 곳들의 빈집을 돌며 피난 여성들의 속옷을 훔친 30대 일본 경찰관에게 징역형의 집행유예 판결이 내려졌다.<br>일본 후쿠시마 지방법원은 30일 전직 경찰관 기모토 유(39) 피고인에 대해 징역 2년에 집행유예 3년 판결을 내렸다.<br>기모토 피고인은 후쿠시마현경 재해대책과에서 순사부장(한국의 경사에 해당)으로 재직하던 지난해 10월 후쿠시마 원전 방사능 오염으로 아직까지 주민 출입이 통제돼 있는 도미오카마치, 오쿠마마치 등 ‘귀환곤란구역’의 빈집에 들어가 여성 속옷 등 29점을 훔친 혐의를 받고 있다.<!-- 그림 1439180 -->기모토 피고인은 재판에서 “전처의 폭력과 이혼, 새로 사귄 여성으로부터의 절연 통보 등으로 내 인생이 하찮다고 여겨져 자포자기 상태가 됐다”고 범행 동기를 말했다.<br><!-- MobileAdNew center -->검찰은 “경찰관의 지위를 악용해 피난 상태에 있는 피해자들의 마음을 짓밟은 악질적 범행”이라며 징역 2년을 구형했다.<br>이에 재판부는 “경찰관으로서 지식과 지위를 이용해 경찰 전체의 신뢰를 실추시켰다”면서도 “다만, 반성하는 태도와 징계면직 등 이미 사회적 제재를 받았은 점 등을 감안해 집행유예를 선고한다”고 밝혔다.<!-- 그림 1439181 -->미우라 다카아키 판사는 “기모토 피고인 스스로 여성 속옷에 대한 집착을 어떻게 해결할 것인지 고민하는 게 가장 중요하다”고 조언했다.<br><!-- 광고 right -->이에 대해 기모토 피고인은 판결후 기자들과 만나 “정신과 치료를 받거나 운동, 새로운 취미 등을 찾겠다”고 다짐했다.","date":"2023-05-31T13:41:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 정부, ‘中 위구르인 실종설’ 철회 앰네스티에 “공식 사과해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531104553_V.jpg' width=100px align=left><!-- 그림 1439098 -->홍콩 정부가 중국 신장위구르자치구 출신 한국 유학생의 홍콩 실종설을 제기한 국제 인권단체 국제앰네스티에 공식 사과를 요구했다.<br>홍콩 정부는 30일 밤 성명을 통해 “앰네스티가 홈페이지를 통해 ‘한 위구르인이 홍콩에 도착한 뒤 실종됐다’고 주장한 이전 발언을 정정했다”며 “홍콩 정부는 근거 없는 잘못된 발언에 대해 앰네스티가 사과하지 않는 것에 불만과 분노를 표한다”고 밝혔다.<br>그러면서 “그 단체는 잘못을 인정하지 않을 뿐 아니라 적반하장 격으로 ‘홍콩과 중국 본토의 인권 상황을 감시하겠다’고 주장하는 등 잘못을 물타기하고 있다”며 “홍콩 정부는 그러한 행동을 경멸한다. 책임 있고 진심 어린 사과를 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->앞서 엠네스티는 지난 26일(현지시간) “중국 신장 출신 위구르인 압두왈리 아부두레헤만(38)이 친구를 만나러 홍콩에 갔다가 지난 10일부터 연락이 단절됐다”고 밝혔다. 그가 친구에게 보낸 마지막 문자는 “홍콩 공항에 도착한 뒤 중국 경찰에게 심문당하고 있다”는 내용이었다고 이 단체는 주장했다. 이어 “아부두레헤만이 법에서 규정된 절차를 따르지 않고 중국으로 불법 송환됐거나 임의로 감금되고 고문을 당할 수도 있다는 우려도 커지고 있다”고 우려했다.<br>홍콩 정부는 그의 실종설이 나오자 “기록을 확인해본 결과 그런 사람이 홍콩에 입국하거나 입국이 거절된 적이 없다”고 반박했다. 한국 언론들이 그가 무사히 있다는 사실을 확인하자 이 단체는 나흘 만인 30일 “아부두레헤만이 홍콩으로 여행을 가지 않았다고 알려왔다. 우리는 그의 소재가 파악돼 기쁘다”고 말을 바꿨다. 그의 실종설을 어떻게 입수했는지, 그의 신변에 대한 확인 과정을 거쳤는지는 설명하지 않았다. 당분간 엠네스티에 대한 신뢰도 타격이 예상된다.<!-- 광고 right -->","date":"2023-05-31T10:45:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마조레 호수 보트 전복 희생자들, 알고 보니 伊·이스라엘 정보요원들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531064001_V.jpg' width=100px align=left><!-- 그림 1439013 -->지난 주말 이탈리아 북서부 마조레 호수에서 발생한 보트 전복 사고로 숨진 이들이 이탈리아와 이스라엘의 전현직 비밀요원으로 확인됐다고 안사(ANSA) 통신과 영국 BBC 등이 30일(현지시간) 보도했다.<br>지난 28일 오후 7시 20분쯤 승객 21명과 승무원 2명을 태운 관광용 보트가 악천후로 전복되면서 4명이 사망했다. 사고 당시 호수에는 초속 36ｍ의 강풍이 불고 있었다.<br>사고 초기만 해도 관광객들이 참변을 당한 것으로 알려졌으나 신원 확인 결과 사망자 넷 중 둘은 이탈리아 현직 정보요원, 한 명은 이스라엘 정보기관 모사드의 전직 요원으로 드러났다. 다른 한 명은 선장의 아내였다.<br><!-- MobileAdNew center -->BBC는 이탈리아 요원은 끌로드 알론찌(62), 티치아나 바르노비(53)이며, 이스라엘 퇴역 요원은 시모니 에레즈(50)라고 보도했다. 러시아 국적의 선장 아내 이름은 안야 보즈코바(50)다.<br>일간지 ‘코리에레 델라 세라’와 ‘라스탐파’는 사고 보트의 승선자 대다수가 이탈리아와 이스라엘 정보기관에 속한 비밀요원들이었다고 전했다. 이번 마조레 호수 관광은 당초 일정에 없었다. 두 나라 비밀 요원들은 전날 이탈리아 북부 롬바르디아주에서 만나 정보와 문서를 교환한 뒤 헤어질 계획이었다.<br><!-- 광고 right -->그런데 이스라엘 요원들이 귀국 비행기를 놓치면서 체류 기간이 연장됐고, 예정에 없던 마조레 호수 관광이 추진됐다. 마침 일행 중 생일을 맞은 요원이 있어 선상 파티를 계획했던 것으로 알려졌다.<br>사고 당일 폭풍우 경보가 있었지만, 이들은 이를 무시하고 보트에 올랐다. 최대 승선 인원이 15명이었지만 이마저 따르지 않아 모두 23명이 보트에 올랐다.<br>결국 보트는 출항하자마자 사고를 당했다. 승선자 모두가 물에 빠졌고, 대다수는 해변까지 헤엄쳐 나오거나 다른 배들에 구조됐다. 다섯 사람은 병원에서 입원 치료를 받고 있다.<br>로마 주재 이스라엘 영사관은 이탈리아 당국과 협력해 전직 비밀요원의 시신을 운구할 것이라고 밝혔다.<br>마조레 호수는 이탈리아에서 두 번째로 큰 호수로 알프스 풍광을 병풍처럼 둘러 아름답기로 유명한 곳이다. 이탈리아와 스위스가 공동 관리하는 곳이기도 하다.","date":"2023-05-31T06:40:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 3년 만에 방중… “美中 디커플링에 반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531005236_V.jpg' width=100px align=left><!-- 그림 1439001 -->미국 전기차 업체 테슬라의 일론 머스크 최고경영자(CEO)가 3년여 만에 중국을 방문했다. 베이징에서 고위 관료들을 만난 뒤 상하이 테슬라 공장을 방문할 예정이다.<br>로이터통신은 30일 “머스크 CEO의 전용기가 베이징 서우두 국제공항에 도착했다”고 타전했다. 그의 중국 방문은 코로나19 대유행 직전인 2020년 1월 이후 3년 4개월 만이다. 머스크는 친강 중국 외교담당 국무위원 겸 외교부장과 만나 “미국과 중국의 이익은 서로 얽혀 있는 샴쌍둥이처럼 나눌 수 없다”며 “테슬라는 디커플링(탈동조화)과 망 단절에 반대한다”고 말했다고 중국 외교부가 전했다. 친 국무위원도 “중국의 신에너지 자동차 산업 발전 전망은 광활하다”며 “중국은 앞으로도 흔들림 없이 높은 수준의 대외개방을 추진할 것이다. 테슬라를 포함한 각국 기업에 더 나은 시장화, 법치화, 국제화한 비즈니스 환경을 만드는 데 주력할 것”이라고 화답했다.<br>이번 방문은 최근 세계 전기차 수요 증가세가 둔화하고 중국 전기차 제조업체들과의 경쟁이 심화하는 등 테슬라가 어려움에 봉착한 가운데 이뤄져 주목된다. 테슬라에 중국은 미국 다음으로 큰 시장인 동시에 최대 생산 거점이기도 하다.<br><!-- MobileAdNew center -->마오닝 중국 외교부 대변인은 이날 정례 브리핑에서 머스크의 방중에 대한 논평을 요구받자 “중국은 상호 이익이 되는 협력을 모색하는 머스크와 다른 기업 지도자들을 환영한다”고 밝혔다.<br>지난달 9일 테슬라는 상하이에 대용량 에너지저장장치(ESS)인 메가팩 생산 공장을 건설하는 계약을 체결했다. 미중 갈등이 고조되는 상황에도 테슬라가 대규모 중국 투자를 결정했다는 점에서 이목을 끌었다. 이달 초 머스크는 CNBC방송 인터뷰에서 “중국에서 사업을 확장하는 데 몇 가지 제약이 있다”며 “미국과 중국 간 긴장 고조에 모두가 관심을 가져야 한다”고 말했다. 미중 갈등 고조로 중국 사업 확대에 영향을 받고 있다는 솔직한 토로다.<!-- 광고 right -->","date":"2023-05-31T00:52:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 리상푸 국무위원 제재 해제 거부에, 중국도 양국 국방장관 대화 제의 거절","partialText":"올해 초 중국 ‘정찰풍선’ 사태로 미중 양국의 냉각기가 이어지는 가운데 중국이 미국과 상무·통상장관 회담은 수용했지만 국방수장 대화는 거부했다. 워싱턴을 상대로 정랭경온(政冷經溫·정치는 차갑게 경제는 따뜻하게 대함) 기조를 지키는 것으로 해석된다.<br>29일(현지시간) 월스트리트저널(WSJ)에 따르면 이달 초 미 국방부는 다음달 2∼4일 싱가포르에서 열리는 아시아안보회의(샹그릴라 대화)에서 로이드 오스틴 미 국방장관과 리상푸 중국 국무위원 겸 국방부장의 회담을 제안했다. 그러나 중국은 양국 국방수장의 싱가포르 회담 제안을 거절한다고 전날 밤 공식 통보했다.<br>앞서 도널드 트럼프 전 미 대통령은 2018년 “중국이 러시아 전투기를 구입해 미국의 대러시아 제재를 위반했다”며 중국 중앙군사위원회 장비발전부장이던 리 국무위원을 제재 대상에 올렸다. 베이징은 이번 국방장관 회담의 전제조건으로 “리 국무위원에게 부과된 제재를 풀어 달라”고 요구했지만 워싱턴이 이를 받아들이지 않자 대화를 접은 것으로 알려졌다. 미 국방부 관리는 WSJ에 “과거 막판까지 고위급 회담 개최 여부를 조율했던 것과 비교하면 중국의 이번 통보는 이례적으로 빠르고 직설적인 메시지”라고 평가했다. 반면 중국은 미 경제 분야 장관과의 회담을 재개하며 적극적으로 의견을 교환했다. 미국을 찾은 왕원타오 중국 상무부장은 지난 25일 지나 러몬도 미 상무부장관을 만나 중국 정부의 마이크론 제재 조치 등을 논의했다. 26일에는 캐서린 타이 미 무역대표부(USTR) 대표도 미국의 대중 무역장벽에 우려를 표시했다. 베이징 소식통은 “중국이 당분간 통상 등 일부 분야에서만 미국과 소통하겠다는 판단으로 보인다”며 “무기한 미뤄진 토니 블링컨 미 국무장관의 방중이 이뤄져야 양국 관계가 해빙 무드로 들어섰다고 해석할 수 있을 것”이라고 내다봤다.<br><!-- MobileAdNew center -->이런 상황에서 필리핀 해상경비대는 다음달 1∼7일 바탄반도 남단 마리벨레스 지역에서 미국·일본과 합동 해상 훈련을 실시한다고 밝혔다고 필리핀 매체들이 29일 전했다. 이에 질세라 중국도 캄보디아와 라오스, 말레이시아, 태국, 베트남 등 동남아시아 5개국과 함께 대규모 연합 군사훈련을 추진하고 있다고 글로벌타임스가 같은 날 보도했다.<!-- 광고 right -->","date":"2023-05-31T00:39:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민주노총과 경찰 결국 충돌 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531211044_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1439413 -->민주노총이 31일 오후 서울 청계광장 인근에 분신 사망한 건설노조 간부 양회동 씨 분향소를 기습 설치했다가 경찰에 의해 강제 철거됐다.<br>경찰이 강제철거를 시도하자 민주노총 조합원들이 저항하면서 물리적 충돌이 발생했다. 이 과정에서 경찰은 민주노총 조합원 4명을 체포했고, 조합원 4명이 부상당해 3명이 병원에 이송됐다.<br><!-- 그림 1439414 --><!-- 그림 1439415 --><!-- 그림 1439416 --><!-- 그림 1439417 --><!-- 그림 1439418 -->이후 민주노총 건설노조 등은 오후 7시부터 분향소 설치를 시도한 서울파이낸스센터 앞에서 ‘양회동 열사 추모 촛불문화제’를 열었다.<br><!-- MobileAdNew center --><!-- 그림 1439419 --><!-- 그림 1439420 --><!-- 광고 right -->","date":"2023-05-31T21:12:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남 택시 기본요금 3300원에서 4000원으로 인상...심야할증 10시부터 적용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531184959_V.png' width=100px align=left>경남도는 경남지역 택시 기본요금(기본운임거리 2㎞)이 중형택시 기준으로 기존 3300원에서 4000원으로 700원 인상된다고 31일 밝혔다.<!-- 그림 1439384 -->또 현재 0시부터 새벽 4시까지인 심야할증이 밤 10시부터 다음 날 새벽 4시까지로 2시간 늘어난다. 심야할증 요율은 현행과 같이 20%로 변동이 없다.<br>경남도는 인상된 택시요금을 오는 6월 10일 오전 4시부터 적용하도록 시군에 전달했다. 시 지역에서는 시행일에 맞춰 요금 인상을 하기 위해 택시조합으로부터 운임·요금 변경신고서를 접수해 신고수리 절차를 진행했다. 이에 따라 시 지역은 6월 10일 오전 4시부터 요금이 동시에 오른다.<br>군 지역은 오는 7월 이후 시행될 예정이다. 군 지역은 시 지역과 달리 경남도에서 조정한 기본요금에 복합할증을 적용한 기본요금을 다시 결정해야 하고, 자체적으로 물가대책위원회를 거쳐야 해 요금 인상 시기가 다소 늦어질 수 있기 때문이다.<br><!-- MobileAdNew center -->앞서 경남도는 지난 1월 31일 소비자정책위원회에서 택시 기본요금을 4000원으로 하고, 1회 평균 영업거리(4.1㎞) 기준 15.1% 인상한 안을 결정한 뒤 정부의 상반기 공공요금 동결 기조에 동참하기 위해 인상 시기를 조정했다.<br>경남도는 인근 대구시와 울산시가 지난 1월부터 요금을 인상한데 이어 부산시에서도 6월 1일부터 기본요금을 3800원에서 4800원으로 인상함에 따라 택시업계 요구를 수용해 6월 인상을 결정했다. 경남 택시요금 인상은 2019년 4월 이후 4년 2개월만이다..<br><!-- 광고 right -->경남도는 택시요금 인상에 따른 도민 불편이 없도록 조치한다.<br>택시요금 인상으로 운전자와 승객 간의 분쟁이 생기지 않도록 한 달간 ‘택시요금 인상 안내문’을 택시안에 게시하도록 했다. 조정요금이 택시미터기에 반영되기 전까지는 시군으로부터 승인받은 ‘택시요금 환산 조견표’에 따라 요금을 받도록 했다. 또 택시 서비스 개선을 위해 친절 교육을 하고 부당요금 수수와 승차 거부 등 불법행위를 집중 단속한다. 부당요금 수수와 승차 거부 등 불법행위에 신속하게 대응하기 위해 ‘택시불편신고센터’를 상시 운영하고 택시 안에 불편신고센터 연락처를 게시하도록 했다. 택시 이용수요가 많은 역, 터미널, 주요 택시 승차장 등에서 수시 점검을 해 불법사항이 적발되면 강하게 조치한다.","date":"2023-05-31T18:50:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“송유관 닿는 순간 딱 잡혔는데”…‘범행’ 부인 못한 기름 도둑들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531180117_V.jpg' width=100px align=left><!-- 그림 1439343 -->땅굴을 파 송유관에서 기름을 훔치려던 순간 검거된 일당이 첫 재판에서 혐의를 모두 인정했다.<br>송유관안전관리법 위반 혐의로 기소된 도유단 총책 A(58)씨 등 8명은 31일 대전지법 형사12부(재판장 나상훈) 심리로 열린 첫 공판에서 “공소사실을 모두 인정하고 증거 채택에도 모두 동의한다”고 말했다.<br>다만 주범으로 지목된 A씨 측은 “범행은 인정하지만 나는 총책이 아니다”고 부인했다.<br><!-- MobileAdNew center -->A씨 등은 지난 1월 말부터 3월 5일까지 충북 청주시 국도 17번 인근을 지나는 송유관 근처까지 땅굴을 파 기름을 훔치려 한 혐의를 받고 있다. 이 송유관은 광역송유관에서 지역송유관으로 경유와 휘발유를 보내는 것으로 A씨 등 일당은 길이 10m 정도의 땅굴을 파 송유관을 뚫기 직전에 경찰에 검거됐다.<br>이들은 지난 1월 1일 송유관 근처 한 모텔을 통째로 빌렸다. 보증금 8000만원에 월세 450만원이 조건이다. 이들은 모텔에서 잠 자고 밥 해먹으면서 삽과 곡괭이 등 수작업으로 한 달 동안 모텔 지하실 벽면을 뚫은 뒤 가로 81㎝, 세로 78㎝ 땅굴을 파가면서 송유관으로 접근했다. 송유관은 직경 45㎝으로 3m 아래 땅 속을 지난다. 이들은 거의 송유관에 닿는 순간 국정원의 제보를 받은 경찰에 덜미가 잡혔다.<br><!-- 광고 right -->A씨는 신나 판매 등 전과가 있는 이들을 끌어들여 ℓ당 400∼500원의 수익금을 주겠다고 꼬드겨 범행에 나섰다. 일당 중에는 대한송유관공사 기술자로 재직하다 동종의 전과로 잘린 전 직원도 참여했다.<br>이들은 당초 지난해 10월 송유관 주변에 있는 충북 옥천의 한 주유소를 임대해 굴착을 시도했으나 땅굴 작업자인 B(44)씨가 “물이 많이 나와 작업이 불가능하다”고 하자 포기하고 모텔로 바꿔 범행에 나선 것으로 드러났다. 이들은 모텔을 임대한 뒤 정문에 ‘내부 공사로 당분간 영업을 안 합니다’라고 적은 안내문을 내걸고 굴착 작업을 벌였다. 앞 도로는 하루 평균 차량 6만 6000대가 오가는 왕복 4차로다.<br>이들은 총책인 A씨와 자금책, 기술자, 굴착 작업자 등으로 조직을 구성했고, 땅굴 설계도면을 작성하는 등 치밀하게 범행을 준비했다.<br>앞서 대전경찰청 강력범죄수사대는 총책 A씨와 땅굴 작업자 B씨, 자금책 C(55)씨, 기술자 D(58)씨 등 4명을 송유관관리법 위반 혐의로 구속하고 자금책 E(49)씨 등 4명을 같은 혐의로 불구속 입건했었다.<!-- 그림 1439344 -->","date":"2023-05-31T18:01:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"회삿돈 빼돌려 해외 주택 27채 구매… 역외탈세에 칼 빼든 국세청","partialText":"국세청이 역외탈세자를 상대로 고강도 세무조사에 착수했다. 세수 부족 상황에 직면한 세정당국이 기업에 대한 세무조사를 줄이겠다고 공언한 상황에서 추가 세수 확보를 위해 역외탈세자를 세원으로 정조준한 것이다. 역외탈세란 국내 거주자가 비정상적인 자금 거래를 통해 국내에서 벌어들인 소득을 해외로 유출하거나 해외에서 벌어들인 소득을 신고하지 않고 세금을 회피하는 것을 뜻한다.<br>국세청이 31일 조사 대상으로 지목한 역외탈세자는 총 52명이다. 현지 법인을 이용해 수출 거래를 조작한 수출 업체(19명), 투자 수익을 부당하게 반출한 사모펀드와 역외 편법 증여 자산가(12명), 사업 구조를 위장해 국내 소득을 국외로 유출한 다국적 기업(21명) 등이다. 전체 탈루액은 1조원대로 추정된다.<br>수출 업체 사주 A씨는 페이퍼컴퍼니를 설립해 수출 물량을 넘겨주는 방식으로 회삿돈을 빼돌려 해외에서 주택 27채를 사들였고, 주택 취득 사실을 미신고해 임대 소득을 탈루했다.<br><!-- MobileAdNew center -->B씨는 회사 지분을 매각해 얻은 자금을 자녀에게 편법으로 증여하기 위해 ‘강남부자보험’으로 알려진 배당 역외보험상품을 자녀 명의로 가입하고 보험료 20억원을 대납했다. B씨는 연 6~7%의 배당 수익을 신고하지 않았고, 자녀는 증여세를 내지 않았다.<br>국세청은 매년 200건 안팎의 역외탈세자에 대한 세무조사를 진행해 왔다. 최근 3년간 추징 세액은 총 4조 149억원으로, 연평균 추징 세액은 1조 3억여원이다. 세무조사 강도를 더 높이면 1조~2조원의 추가 세수를 확보하게 되는 셈이다.<br><!-- 광고 right -->국세청은 “어려운 경제 여건을 고려해 세무조사 감축 기조를 유지하면서 헌법상 절차적 정의인 적법 절차, 조세법률주의 및 조세공평주의를 세무조사의 원칙으로 세워 나가겠다”고 밝혔다.","date":"2023-06-01T02:34:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230601008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정부 “뽕나무 열매 ‘오디’, 소화·위장약 2배 효과…의약품 개발 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531204510_V.jpg' width=100px align=left><strong class=subTitle_s2>장폐색 앓는 쥐에 오디 분말 투입시 <br/>소화기능·위장 운동 지표 82.4% 쑥<br/>위장운동촉진제 효능의 2배 수준<br/>내년 임상시험…의약품 개발 추진<br/>오디 열매 4~8알 한번만 먹어도 효과<br/>오디 산업 기반 확대시 농가 소득 늘듯</strong><br><!-- 그림 1439404 -->뽕나무 열매인 오디에서 소화불량이나 개복수술 환자들에게 지급되는 대표 위장 운동약보다 더 위장 운동과 소화 기능 개선에 효과가 있다는 사실이 확인됐다고 농촌진흥청이 31일 밝혔다. 농진청은 연구결과를 특허 출원했으며 내년 임상시험을 거쳐 환자 치료에 널리 쓰일 수 있도록 의약품으로 개발할 예정이다.<br>농진청에 따르면 동의대 연구진과 함께 <b>오디 분말(1㎏당 1g)을 정상 쥐에게 먹인 결과, 소화 기능과 위장 운동을 나타내는 지표(위장관 이송률)가 아무것도 투여하지 않은 쥐보다 64.4% 높아지는 것</b>으로 나타났다. 이는 위장 운동 촉진제인 메토클로프라미드, 시사프라이드 등을 투약한 쥐와 비교해서도 각각 38.2%, 32.0% 높은 수치다.<br><!-- MobileAdNew center -->또 위장 운동 기능을 떨어뜨린 <b>장폐색을 앓는 쥐에 동결 건조 오디 분말을 투여했을 때에는 소화 기능 지표(위장관 이송률)가 82.4%까지 높아졌다</b>. 이 역시 메토클로프라미드와 시사프라이드를 적용했을 때보다 각각 37.9%, 31.4% 높았다.<br>메토클로프라미드와 시사프라이드는 개복수술 환자나 소화가 안 되고 장이 잘 안 움직이지 않는 사람들에게 처방되는 대표 위장 운동 약물이다. 1990년대 장폐색 등 위장관 운동 저해 상황에서 가장 널리 사용됐던 시사프라이드는 심장 부정맥 등의 부작용으로 2000년부터 판매가 중단됐고, 시사프라이드보다 약효가 떨어지는 메토클로프라미드도 유사 증상으로 2014년부터 사용에 제한이 생기면서 사실상 장폐색이 발생해도 마땅히 치료 방법이 없는 상태였다.<!-- 그림 1439405 --><!-- 그림 1439406 --><strong class=subTitle_s0>오디 많이 먹일수록 소화기능 개선<br/>“위장·대장에 오디 투입, 수축운동 촉진”</strong><br><!-- 광고 right -->또 쥐에게 오디를 많이 먹일수록 소화 기능이 개선되는 것으로 나타났다.<br>이와 별개로 농진청은 서울대 연구진과 함께 <b>사람의 위장과 대장조직에 오디 분말을 넣으면 수축 운동이 촉진되는 것도 확인</b>했다. 사람의 위장과 대장 조직은 수술 환자에게서 얻은 것이다.<br>연구진은 쥐뿐 아니라 <b>사람의 소화 기능 개선에도 오디가 효과가 있음</b>을 시사하는 결과라고 판단했다.<br>이상재 농진청 국립농업과학원 농업생물부장은 이날 정부세종청사에서 연 브리핑에서 “동결건조 오디 분말은 사람의 위장 운동 정량 지표인 ‘<b>위장관 평활근 수축력’이 소장 2.9배, 대장 2.7배 증가</b>시켰으며 공복 시 소화기관에 남아 있는 음식 찌꺼기와 세균을 대장으로 이동시키는 수축 과정인 <b>‘이동성 운동 복합체’도 소장 2.6배, 대장 1.9배</b>로 모두 늘었다”며 오디의 장 운동 촉진 효과를 설명했다.<!-- 그림 1439407 --><!-- 그림 1439408 --><strong class=subTitle_s0>“소화불량에 까스활명수보다 <br/>오디가 장 운동 효과 더 좋아”</strong><br><!-- MobileAdNew center -->특히 쥐에게 투입된 분말 용량을 60㎏ 기준 성인으로 환산했을 경우 3g를 <b>한 번만 먹어도 의미 있는 위장 운동 효과</b>가 나타났다. 동결건조 오디 분말 3g은 생과로는 약 10~40g, 오디 열매로는 4~8알 정도다.<br>이현태 동의대 바이오의약공학과 교수는 오디의 과다 복용에 따른 문제가 없느냐는 질문에 “<b>오디는 식품 등록이 돼 있어 체중 증가 억제나 내장 지방 감소를 위해 매일 먹어도 상관 없다</b>”면서 “이번 연구에서는 <b>훨씬 고용량으로 석 달 간 쥐에게 투입해 안정성 검사를 했으나 문제가 없었고</b> 무엇보다 갑자기 속이 불편한 기능성 소화불량이 왔을 때 대개 먹는<b> ‘까스활명수’보다 오디가 더 장 운동을 증가시켜 효과가 더 좋았다</b>는 점”이라고 설명했다.<br>농진청은 이번 연구 결과를 국제학술지 ‘뉴트리언츠’(Nutrients)에 발표했고, 관련 내용을 국내 특허로 출원했다. <b>내년 임상연구를 거쳐 의약품 개발까지 추진</b>한다는 구상이다.<br>이 부장은 “오디가 소화·위장 기능 개선에 효과가 뛰어난 것이 확인된 만큼 소화에 어려움을 겪는 일반인뿐 아니라 <b>개복수술 후 위장 운동 기능이 저하된 환자의 건강증진에 큰 도움</b>이 될 것으로 기대된다”면서 “연구 결과를 바탕으로 오디의 유효성분과 작용 원리 등을 밝힌 뒤 중·장기적으로 임상시험을 거쳐 관련 의약품 개발 가능성을 키워나갈 계획”이라고 말했다.<!-- 그림 1439409 --><!-- 그림 1439410 --><strong class=subTitle_s0>오디, 안토시아닌·리놀렌산 풍부<br/>당뇨·시력개선·항산화·노화방지<br/>‘레스베라트롤’ 땅콩의 780배</strong><br>한편 농진청은 오디가 천연 색소 <b>안토시아닌</b>을 다량 함유하고 있어 <b>노화 억제는 물론 당뇨병성 망막 장애 치료, 시력 개선, 항산화 작용에 효과</b>가 있고, 불포화지방산인 <b>리놀렌산</b>이 풍부해<b> 혈중 콜레스테롤과 중성 지질 함량을 떨어뜨리는 효과</b>도 확인됐다고 밝혔다. 오디의 당분은 과당과 포도당으로만 이뤄져 있어 설탕을 배제해야 하는 <b>당뇨 환자식 식품 제조에도 활용</b>할 수 있다.<br>또 오디에는 기능성 화장품에 들어가는<b> 항산화·항염증·항암·피부 탄력 증진 물질인 ‘레스베라트롤’이 포도나 땅콩보다 각각 156배, 780배</b> 많이 함유돼 있다. 농식품부 양잠산업 실태조사에 따르면 오디 생산 농가는 2012년 5996개 농가(1878㏊)에서 10년 만에 80.4% 줄어 2021년 1176농가(353㏊)로 대폭 줄었다.<br>농진청 관계자는 “현재 1200t 정도를 생산 중인데 오디 열매는 수분이 90% 이상이라 생과를 따면 하루이틀 만에 먹어야 해 유통기한이 짧아 시장에서는 생과를 보기가 어려워 대부분 냉동해 주스 등에 분말로 활용한다”면서 “오디를 대량 소비할 수 있는 산업화 기술을 계속 개발해 오디 농가의 소득을 높이고 우리나라의 기능성 양잠산업 발전을 위해 노력하겠다”고 말했다.<!-- 그림 1439411 -->","date":"2023-05-31T20:45:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인텔, 서울에 데이터센터 반도체 연구소 설립 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/12/SSC_20230412173621_V.jpg' width=100px align=left>글로벌 반도체 기업 인텔이 한국에 데이터센터 반도체 연구소 설립을 추진하고 있다.<!-- 그림 1419069 -->31일 업계에 따르면 인텔은 최근 대만에서 진행한 ‘인텔 비전 2023’ 행사에서 서울에 ‘어드밴스드 데이터센터 디벨롭먼트 랩’이라는 이름의 연구소를 세울 예정이라고 밝혔다. 연구소는 이르면 올해 가동에 들어간다.<br>이 연구소는 인텔의 데이터센터용 중앙처리장치(CPU)와 메모리의 호환성을 테스트하고, 문제가 있으면 원인을 밝혀내는 등의 작업을 메모리 협력사와 함께 할 예정이다. 글로벌 메모리 시장을 이끌고 있는 삼성전자와 SK하이닉스와의 협력을 더욱 강화하겠다는 의지로 풀이된다.<br>인텔은 한국을 포함해 미국, 중국, 인도, 대만, 멕시코 등 6개국에도 반도체 연구소를 설립할 계획이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-31T19:43:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘전기차 퍼스트무버’ 현대차·기아가 전동화 평가서 하위권 차지한 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/02/SSC_20230302111113_V.jpg' width=100px align=left><!-- 그림 1402023 -->전기차 시대 ‘퍼스트무버’(선도자)를 자처하는 현대자동차와 기아가 국제 비정부기구(NG)의 전기차 전환 평가에서 하위권을 차지했다. 전동화 기술력 등 전기차의 만듦새는 높은 점수를 받았지만, 생산 과정에서 탄소중립을 지키려는 노력이 부족하다는 지적을 받았다.<br>31일 ‘누가 전기차 전환을 주도하는가’라는 제목의 보고서를 발간한 국제 비정부기구 ‘국제청정교통위원회’(ICCT)는 세계 주요 완성차 업체 20곳의 전동화 전략을 종합적으로 평가한 뒤 수치화해 순위를 매겼다. 현대차·기아는 100점 만점 중 38점을 받으며 종합 13위에 그쳤다. 점수는 지난해 기준이다.<br>미국에 본거지를 둔 ICCT는 교통 분야에서 기후변화 이슈를 추적하는 비정부기구다. 2015년 세계적으로 파문을 일으켰던 폭스바겐의 ‘디젤게이트’를 최초로 폭로하며 명성을 얻은 바 있다.<br><!-- MobileAdNew center -->전기차의 완성도를 문제 삼은 것은 아니다. 현대차·기아의 전기차는 충전속도에서 75점(이하 100점 만점)을 받으며 테슬라에 이어 2위에 올랐다. 주행거리에서도 73점으로 세계 최고 수준으로 평가됐다. 전기차의 기술적 측면을 종합한 점수에서는 테슬라와 BMW, 폭스바겐에 이어 4위를 차지했다. ‘아이오닉5’ 등 주요 전기차들이 세계 유수의 자동차상을 휩쓸고 있다는 현대차·기아의 홍보가 마냥 빈말은 아니었다는 게 어느 정도 입증된 셈이다.<br>문제는 다른 곳에 있었다. 재생 에너지 구매 항목에서 11점을 받았고, 전기차 판매 목표도 다른 제조사보다 낮아 ‘전략과 비전’ 항목에서 20점을 받았다. 전기차의 품질 항목에서 받았던 높은 점수를 생산 과정에서 대폭 깎아 먹은 것이다. 종합평가에서 가장 높은 점수를 받은 곳은 미국의 테슬라로 총합 83점이었다. 2위는 중국 비야디(BYD)로 73점에 올랐다. 테슬라는 전략과 비전 분야에서 100점 만점을, BYD는 시장 지배력 항목에서 78점으로 높은 점수를 받았다. 전동화에 소극적이라고 평가되는 도요타(15위), 혼다(16위), 닛산(17위)은 나란히 하위권에 이름을 올렸다.<br><!-- 광고 right -->현대차그룹은 이에 대한 공식적인 입장이나 논평을 내지 않았다. 다만 전기차의 품질뿐만 아니라 생산 전 과정에서 탄소중립을 달성한다는 노력 자체는 흔들리지 않고 지속한다는 방침이다. 2035년 유럽 시장에서 100% 전동화 차량으로 전환하는 것을 시작으로 2040년까지 주요 시장의 신차를 모두 전동화하는 것이 목표다. 기업이 사용하는 에너지의 100%를 재생 에너지로 충당한다는 캠페인인 ‘RE100’의 달성 시점을 권고 목표(2050년)보다 5년이나 앞선 2045년까지 도달한다는 계획이다.<br>지페이 양 ICCT 프로젝트 매니저 겸 승용차 프로그램 책임자는 “현대차·기아는 다양한 전기차 모델을 선보이고 높은 성능으로 소비자에게 편의를 제공하고 있는 만큼 전기차 전환에서 주요 글로벌 업체들을 따라잡을 충분한 잠재력이 있다”면서 “제조 공정에서 더 많은 재생 에너지를 사용하는 등 전기차 시장에서 리더가 되기 위해 보다 강력한 비전을 제시할 필요가 있다”고 말했다.","date":"2023-05-31T16:17:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"크리미널아이피, 2023년 싱가포르 정보통신 박람회 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161643_V.jpg' width=100px align=left><strong class=subTitle_s2>정보통신(ICT) 분야 세계 4대 전시회 두번째 참가<br/><br/>더욱 고도화된 AI 기반 공격표면관리 자동화 솔루션 <br/>‘Criminal IP ASM’으로 싱가포르 판로 확대</strong><br><!-- 그림 1439281 -->사이버 위협 인텔리전스 전문기업 에이아이스페라(AI SPERA·대표이사 강병탁)는 다음달 6일부터 9일까지 열리는 싱가포르 정보통신 전시회(ATXSG)에 참여한다고 31일 밝혔다.<br>에이아이스페라는 기업의 IT 자산과 인프라의 보안 취약점을 자동으로 스캔해 위협 정보를 분석 및 제공하는 ‘Criminal IP ASM’의 개발회사로, 2021년 온라인 ATXSG 전시회 참가 이후 두번째로 세계 4대 정보통신 전시회인 싱가포르 정보통신 박람회에 참가한다.<br><!-- MobileAdNew center -->박람회에 선보이는 ‘Criminal IP ASM’은 인공지능(AI) 기반의 취약점 점검과 위협 분석 리포트를 제공하는 공격표면관리 솔루션으로, 별도의 에이전트를 설치 및 구축할 필요가 없어 도입 장벽이 낮다는 이점이 있다. 대표 도메인을 등록해 유사 대역의 IP와 연관 도메인을 자동으로 탐지 및 추가하는 간단한 프로세스로 가동돼 외부 컨설팅이나 별도의 솔루션을 도입했을 때 발생하는 비용, 시간 부담을 덜 수 있을 것으로 예상된다.<br>특히 전 세계적으로 증가하는 VPN, RDP 등의 원격 서비스와 공급망 공격에 의한 보안 취약점으로 취약점 스캐닝이 대중화된 싱가포르 보안 시장에서 자동 진단, 서버 장애 전무, 내부 중요 문서나 관계사에 의한 시스템 노출까지도 탐지가 가능하기 때문에 고도화된 취약점 스캐닝 솔루션으로서 우위를 가질 것으로 보인다.<br><!-- 광고 right -->강병탁 에이아이스페라 대표는 “Criminal IP의 기술력으로 싱가포르 기업에 적절한 솔루션을 소개하게 돼 기쁘다”며 “기존 취약점 스캐닝 툴보다 합리적인 가격으로 부가 기능을 제공하는 점이 Criminal IP ASM의 어필 포인트”라고 말했다.<br>한편, Criminal IP는 작년 싱가포르 핀테크 전시회 참여를 성공적으로 마친 후, 지난달 싱가포르 현지 세일즈 파트너십을 체결해 싱가포르 시장 진출에 교두보를 마련한 바 있다. 현지의 영업력 확보와 더불어 싱가포르 실정에 맞는 보안 솔루션 플랜을 제안해, CTI 부분의 니즈가 있는 싱가포르 잠재 고객을 더욱 확보할 전망이다.","date":"2023-05-31T16:16:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"MS의 블리자드 인수, 국가별로 다른 ‘경쟁 제한’ 판단 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161419_V.jpg' width=100px align=left>마이크로소프트(MS)가 액티비전 블리자드를 인수하는 90조원(687억 달러)대 초대형 기업 결합이 지난 30일 우리나라 공정거래위원회를 비롯해 많은 국가 경쟁당국의 승인을 받았다. 하지만 미국과 영국은 유독 이번 기업 결합이 경쟁을 제한할 우려가 있다고 판단해 불승인 결정을 내렸다. 이렇게 한 사안에 대해 국가별로 판단이 다른 이유는 자국 게임 시장 상황이 달라서다.<br>공정위는 “경쟁사가 대체 거래할 수 있는 다수 인기 게임 개발사가 존재해, 경쟁 게임 서비스사를 배제할 정도의 봉쇄 능력이 없다고 봤다”며 “다만 이번 건은 국가별로 게임 시장의 경쟁 상황이 상이하고, 각국 경쟁당국은 자국 시장에 미치는 영향을 중심으로 심사를 진행해 서로 다른 판단이 도출될 수 있다”고 강조했다.<br>공정위의 판단에 국내 게임업계도 대체로 동의했다. 한 업계 관계자는 “국내 시장에서 콘솔게임 비중이 아직 크지 않으며, MS의 클라우드 게이밍 플랫폼 확장은 대부분 제작사인 국내 업체의 성장을 가로막을 가능성이 낮다”며 “공정위가 판단 근거로 제시한 내용이 업계 분석과 대체로 일치한다”고 말했다.<br><!-- MobileAdNew center -->한국콘텐츠진흥원의 ‘2022 대한민국 게임백서’에 따르면 지난해말 기준 게임산업 주요 매출 분야는 모바일 게임으로 총 매출 규모의 57.9%(12조 1483억원)가 모바일 게임을 통해 나왔다. PC 게임은 26.8%(5조 6373억원), 콘솔은 5%(1조 520억원), 아케이드 게임은 1.3%(2733억원)였다. 모든 플랫폼 매출이 늘어난 가운데, 콘솔 게임 매출만 지난해 3.7% 역성장했다.<!-- 그림 1439280 -->각국 경쟁당국 판단은 자국 시장에서 MS의 콘솔 엑스박스(XBOX)와 ‘콜오브듀티’ ‘월드 오브 워크래프트’ 등 액티비전 블리자드 게임들의 점유율과 관계가 깊다. 국내의 경우 콘솔은 XBOX보다 닌텐도 스위치, 소니 플레이스테이션 시리즈의 점유율이 월등히 높다. 콘텐츠진흥원의 ‘2022 게임이용자 실태 조사’에서 이용하는 콘솔 게임기를 모두 고르라는 질문(복수 응답)에서 닌텐도 스위치는 37%가 사용한 것으로 나타났고, 플레이스테이션5는 21.9%, 이전 버전의 플레이스테이션엔 26.1%가 응답했지만, XBOX 시리즈 X와 S엔 각각 11.4%, 11.1%가 응답했다.<br>이런 시장 상황은 한국과 마찬가지로 해당 사안을 조건없이 승인한 일본에서 더 극명하다. 막상 소니는 우려를 표했다고 하지만, 소니와 닌텐도가 콘솔 시장의 90% 이상을 점유하고 있으며, 자국 게임 점유율 역시 월등히 높았다. MS와 액티비전 블리자드가 합병을 해도 일본 시장엔 유의미한 영향을 미칠 수 없는 셈이다.<br><!-- 광고 right -->중국도 비슷하다. 콘솔 시장이 작고 세계 1위권인 텐센트를 비롯, 자국 게임회사 점유율이 압도적이다. 게다가 중국 시장에 진출하기 위해선 판호(게임 서비스 허가권)를 받아야 하는데 이를 당국이 통제하고 있어, 두 기업의 결합은 중국 시장 경쟁에 거의 아무런 제한을 주지 않을 것으로 보인다.<br>유럽(EU)의 경우에도 MS의 콘솔 점유율은 20% 수준으로 소니와 닌텐도가 압도적으로 강하다. MS가 액티비전블리자드의 게임을 타 클라우드 게임 서비스에도 공급하는 조건으로 두 회사 결합을 승인한 이유다.<br>반면 미국과 영국은 XBOX와 액티비전 블리자드 게임의 점유율이 압도적으로 높은 시장이다. 특히 콜오브듀티는 미국과 영국에서 선풍적인 인기를 끌고 있다.","date":"2023-05-31T16:14:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중기중앙회 ‘中企 정책자문위원회’ 출범…“중기 현안 논의, 여론 형성 목적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161355_V.jpg' width=100px align=left><!-- 그림 1439278 -->중소기업 정책을 개발하고, 가다듬어 여론을 형성하는 목적의 중소기업 정책자문위원회가 출범했다. 위원회는 기업인과 학계 전문가 및 관련 단체 등 30명으로 구성됐다.<br>중소기업중앙회는 31일 서울 여의도 중소기업중앙회에서 ‘중소기업 정책자문 위원회’ 출범식을 개최했다. 공동위원장으론 서병문 한국주물공업협동조합 이사장과 홍석우 산업전략연구재단 이사장(전 지식경제부 장관)이 선임됐다.<br>위원회는 코로나 팬데믹에 이은 ‘러·우’ 전쟁, 글로벌 공급망 재편 등 복합경제 위기로 어려운 환경에 처한 중소기업을 위해 기업인들과 전직 장·차관, 교수, 유관 기관장 등 각 분야의 전문가들이 모여 중소기업 정책현안을 다루고, 여론을 형성하기 위해서다.<!-- 그림 1439279 -->중소기업중앙회는 “정부와 여야 정당 모두 중소기업에 대한 정책적 관심 증가하고 있어 각계 전문가들을 중심으로 시의적절한 중소기업 정책 발굴해 추진하고자 한다”고 밝혔다.<br><!-- MobileAdNew center -->주요 논의과제로는 ▲민간주도 성장의 선결과제인 규제개혁 ▲고금리·고부채 애로 해결방안 ▲노동시장 개혁 ▲대중소기업 양극화 ▲탄소중립과 환경·사회·지배구조 개선(ESG) 등 분야·시기별 주요 중소기업 정책 이슈를 선정했다.<br>김기문 중기중앙회장은 “현 정부에서 민간주도성장에 집중하고 있고, 국회에서는 여·야 만장일치로 납품단가연동제가 통과되는 등 중소기업 정책에 대한 관심이 높아졌다”며 “각 분야 최고의 전문가가 위원회에 참여한 만큼 중소기업의 당면한 어려움을 극복하고 성장하기 위한 방안이 제시되기를 기대한다”고 말했다.<!-- 광고 right -->","date":"2023-05-31T16:14:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2023년 ‘장애청년드림팀 6대륙에 도전하다’ 18기 오리엔테이션 성료","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161340_V.jpg' width=100px align=left><strong class=subTitle_s2>18기 1000번째 도전자 맞이한 드림팀<br/>‘Digital Inclusion’ 주제 미국, 캐나다, 독일, 일본 연수 준비</strong><br><!-- 그림 1439277 -->신한금융그룹(회장 진옥동)과 한국장애인재활협회(회장 김인규)가 주최하고 보건복지부가 후원하는 장애청년드림팀 ‘6대륙에 도전하다’는 18기 단원들을 모두 선발해 6개팀 43명이 지난 24일 오리엔테이션을 시작으로 본격적인 첫 걸음을 내딛었다.<br>2005년부터 시작된 드림팀은 국내최초의 장애청년 해외연수 프로그램으로 단순 해외탐방에 그치는 것이 아니라, 국제사회의 장애이슈를 둘러보고 국내에 시사점을 남기며 변호사, 교사, 유튜버, 앵커 등 우리사회의 변화의 주역을 배출해내고 있는 프로그램이다.<br><!-- MobileAdNew center -->올해로 1000번째 도전자를 맞이한 드림팀은 ‘Digital IT for Humanity!’를 대주제로 디지털 기술 발전에 대응하기 위해 IT기술을 활용한 장애인 고용기회 및 직무 확대, 기술발전을 통한 장애인의 삶의 변화, 휴머니티를 위한 정부정책 등을 둘러보기 위해 국내의 각 분야 전문가와 함께 국제사회로 떠난다.<br>기획연수 3팀은 뉴욕, 로체스터, 샌프란시스코, 워싱턴D.C, 필라델피아 등 미국의 각 도시의 장애포괄적 기술사례를 직접 확인하기 위해 JP 모건, 구글, 애플, 마이크로소프트사 등 실리콘밸리 소재의 세계적 기업의 기술발전 현황을 탐방할 예정이다. 이와 더불어 세계 최초의 청각장애 학생 공과대학 National Technical Institute for the Deaf, 워싱턴 대학 DO IT센터 등 장애인을 대상으로 한 IT기술 교육환경 등 삶의 전반에서의 디지털기술 발전현황을 보고 올 예정이다.<br><!-- 광고 right -->또 장애청년 1명, 비장애청년 1명이 직접 팀을 이뤄 지원한 자유연수는 3개의 팀이 주거접근권(캐나다 토론토), 대학 내 배리어프리(독일 마르부르크), 예술과 IT현황(일본 오사카)를 주제로 청년들이 직접 연수를 기획해 도전할 예정이다.<br>드림팀은 4년만에 재개하는 해외연수인 만큼 청년들의 안전을 최우선시하고 보다 유익한 연수를 도모하기 위해 오리엔테이션을 통해 연수선배의 스토리텔링, 전문가 특강, 활동지침 안내 등 청년들에게 다양한 프로그램을 제공했다.<br>2016년 연수에 다녀온 12기 임지윤씨는 직접 경험한 드림팀의 값진 경험을 통한 삶의 변화를 생동감있게 전하며 18기 모두를 격려했다. 특강으로 나선 조성민 더인디고 대표와 퓨처EV, 플레이놈의 문성억 대표는 각각 연수내용을 기록하고 사회에 전파하는 방법과 디지털IT에 대한 이해도를 높이는 등 청년들의 연수 역량강화를 위해 힘썼다.<br>이 날 오리엔테이션에 참여한 청년들은 혼자였으면 내딛기 어려웠을 발걸음을 18기 단원 서로를 보며 용기를 얻는다며, 함께 올해 있을 모든 과정을 차근차근 이뤄나가고 싶다고 말했다.<br>드림팀 운영위원회의 나운환 위원장(대구대학교 직업재활학과 교수)은 “오리엔테이션을 통해 18기 청년들의 열정과 연수방향성을 다시금 확인할 수 있었다”며 “올해가 청년들의 인생에서 빛나는 한해가 될 수 있도록 힘쓰겠다. 앞으로 지속될 18기의 여정에 많은 관심과 격려를 바란다”고 전했다.","date":"2023-05-31T16:13:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LIG넥스원 진주사무소 현판식에 회장도, 대표도 참석한 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531161258_V.jpg' width=100px align=left><!-- 그림 1439276 -->LIG넥스원은 31일 고객 수요에 대한 강화 및 업무 효율성 제고를 위해 경남 진주시에 ‘진주사무소’를 개소하고 이날 현판식을 가졌다.<br>이날 행사에는 구본상 LIG 회장, 김지찬 LIG넥스원 대표이사, 신익현 LIG넥스원 C4ISTAR사업부문장, 이건혁 PGM사업부문장 등 주요 관계자가 참석했다.<br>주요 고객이 상주하고 있는 경남 진주시에 자리 잡은 진주사무소는 국방기술품질원, 국방기술진흥연구소와 5분 거리에 위치해 상시 고객과 소통할 수 있을 뿐만 아니라 출장 직원들의 네트워크 사무공간으로 활용된다.<br><!-- MobileAdNew center -->이번에 개소한 진주사무소는 진주와 사천 등에 위치한 고객의 다양한 수요에 신속하게 대응하고 정보 네트워크 구축, 현장 대응력 강화, 편의시설 제공 등을 통해 업무 효율성을 높일수 있을 것으로 기대하고 있다.<br>김지찬 LIG넥스원 대표는 “이번 진주사무소 개소를 계기로 고객과 기술 교류를 확대해 나가길 기대한다”며 “업무 효율성과 생산성을 높여 고객들에게 필요한 기술지원 제공을 위해 꾸준히 노력하겠다”고 말했다.<!-- 광고 right -->","date":"2023-05-31T16:12:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"故김정주 유족, NXC 지분 상속세로 물납…기재부 2대주주 등극","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531160158_V.jpg' width=100px align=left><!-- 그림 1439260 -->지난해 2월 별세한 넥슨 창업주 고(故) 김정주 회장의 유족이 물려받은 지분의 상당수를 상속세로 정부에 물납했다.<br>물납은 상속인이 일정 요건에 따라 현금 대신 유가증권이나 부동산으로 상속세를 납부하는 절차다.<br>넥슨 그룹 지주회사 NXC는 기획재정부가 지난 2월 전체 지분율의 29.3%에 해당하는 85만2190주를 보유, 2대 주주가 됐다고 31일 공시했다.<br><!-- MobileAdNew center -->NXC 관계자는 “상속인이 제출한 상속세 신고에 대해, 세무당국이 적법하게 (가치)평가를 진행했으며, 그에 따라 상속인들은 상속세 납부의 일환으로 NXC 주식 일부를 정부에 물납한 것으로 알고 있다”고 설명했다.<br>이번 상속세 납부로 두 자녀의 NXC 지분은 각각 16.81%로 감소했다.<br><!-- 광고 right -->단, 물납 후에도 동일인인 유정현 NXC 사내이사와 및 동일인 관련자인 두 자녀는 약 70%(69.34%) 지분율을 유지하게 된다. NXC의 최대주주로서 회사의 안정적 경영권도 유지될 것으로 전망된다.<br>자녀 2명이 NXC 주식 물납으로 상속세를 납부한 배경은 김 창업주가 남긴 자산 중 NXC 주식이 가장 큰 비중을 차지했기 때문이다.<br>NXC 관계자는 “NXC 주식을 유산으로 받은 상속인이 해당 주식으로 세금을 납부하는 것은 자연스러운 수순”이라고 설명했다.<br>다만 NXC 관계자는 “상속인이 물납한 주식은 NXC 주식이지, 넥슨 주식이 아니”라고 강조했다.<br><!-- MobileAdNew center -->김 창업자 유족인 유 이사와 두 자녀는 지난해 9월 김 창업자 명의의 NXC 지분 196만3000주(당시 지분율 67.49%)를 상속받았다.<br>상속 이전 NXC 지분 29.43%를 보유하고 있던 유 이사는 지분 34%를 보유, NXC 최대 주주에 올라섰다.<br>각각 1만9750주(0.68%)씩을 보유하고 있던 두 자녀도 당시 89만5305주씩을 상속받아 NXC 지분 30.78%씩을 보유했다.<br>다만 자녀들의 지분 보유에 따른 의결권 등 제반 권리는 모친인 유 이사 측에 위임됐다.<br>지분 상속 이후에도 한동안 NXC 감사로 있던 유 이사는 지난 3월 말 열린 주주총회에서 사내이사로 선임되며 경영에도 본격 참여하게 됐다.<br>한때 게임 업계 안팎에서는 김 창업자 유족이 6조원대의 상속세 부담에 지분 일부를 외부에 매각할 것이라는 관측도 계속 나왔다.<br>그러나 유족이 지분 30%가량을 정부에 상속세로 넘기기로 결정하면서 매각설은 사그라들 전망이다.","date":"2023-05-31T16:01:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"벨라이프, 런칭 13주년 기념 신규 BI 공개 및 자사몰 리뉴얼 오픈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/31/SSC_20230531160136_V.jpg' width=100px align=left><!-- 그림 1439258 -->홈스타일링 브랜드 벨라이프(BELLELIFE)가 1일 런칭 13주년을 기념하며 새로운 BI를 선보임과 동시에 공식 자사몰을 리뉴얼 오픈했다.<br>벨라이프는 휴디자인(대표 노명규)이 빠르게 변화하는 트렌드 속에서도 개인의 취향을 온전히 담아 즐길 수 있도록 디자인하여 커튼, 침구, 리빙·홈데코용품 등에 적용해 선보이고 있는 브랜드다. 나만의 공간을 누구나 자신만의 스타일로 손 쉽게 꾸밀 수 있는 다양한 스타일이 특징이다.<br>새로운 BI는 벨라이프의 대표 심볼인 유니콘이 돋보이는 디자인으로 간결하게 적용된 점이 눈에 띈다. 자사몰 역시 깔끔한 방향으로 전체적인 디자인을 개편하고 직관적인 메뉴구성 등을 통해 고객들이 쇼핑을 더욱 편리하게 할 수 있도록 하는데 초점을 맞췄다. 또 필요한 제품을 쉽게 찾을 수 있도록 다양한 테마의 기획전도 준비되고 있다.<br><!-- MobileAdNew center -->벨라이프는 자사몰 리뉴얼을 기념해 1일부터 18일까지 최대 95% 할인을 적용한 ‘첫 구매 990원’ 이벤트와 구매금액별 사은품 이벤트, 웰컴 쿠폰팩 증정 등 다양한 프로모션도 진행한다. 리뉴얼 기념 행사 외에도 자사몰만의 다양한 기획전과 할인 혜택도 수시로 진행 예정이다.<br>최근에는 벨라이프 제품들이 다양한 드라마 협찬을 통해 미디어를 통해서 소비자들과의 접점을 늘려가고 있는 중이다.<br><!-- 광고 right -->휴디자인 관계자는 “오랜 기간 많은 고객 분들의 성원으로 꾸준히 성장할 수 있었고, 이번 BI 변경과 자사몰 리뉴얼을 계기로 벨라이프가 추구하는 ‘꿈꾸던 라이프 스타일을 나만의 공간에서 만날 수 있다’는 방향성을 더욱 정확하게 보여드릴 수 있을 것으로 본다”고 전했다.","date":"2023-05-31T16:01:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230531500134"}]