[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 “인질 60여명 사망”…이스라엘 “신와르 제거할 것, 주민들 도와달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/05/SSC_20231105084336_V.jpg' width=100px align=left><!-- 그림 1504440 -->팔레스타인 무장정파 하마스가 가자지구에 대한 이스라엘의 공습과 미사일 공격으로 4주간 이스라엘인 인질 60여명이 사망했다고 4일(현지시간) 주장했다.<br>러시아 스푸트니크 통신에 따르면 하마스는 이날 성명에서 “지난 10월 7일 이후 가자지구에 대한 시온주의자들의 공격으로 60명 이상의 적군 인질들이 사망했다”고 주장했다. 이어 “수색 작업 후 이들 중 23명의 시신이 잔해 속에 남아 있으며, 가자지구에 대한 계속되는 끔찍한 공격으로 인해 이들을 수습할 수 없을 것으로 보인다”고 전했다.<br>하마스는 지난달 7일 이스라엘을 기습 공격한 뒤 억류한 인질이 240명 안팎이라고 주장해 왔다.<br><!-- MobileAdNew center -->한편 요아브 갈란트 이스라엘 국방장관은 하마스의 지도자를 반드시 제거하겠다고 말했다고 현지 일간 타임스오브이스라엘(TOI)이 보도했다. 이틀에 걸쳐 북부 레바논 접경지대와 남부 가자지구 국경을 순시한 갈란트 장관은 이날 기자회견을 통해 “야히야 신와르를 찾아내 그를 제거할 것”이라면서 “만일 가자지구의 주민들이 그에게 먼저 도달한다면, 전쟁이 단축될 것”이라고 언급했다.<br>숨어 있는 신와르를 잡기 위해 가자지구 주민들에게 이스라엘군(IDF)에 협조해줄 것을 당부한 발언으로 해석된다. 이스라엘은 하마스가 가자지구 민간인의 안위는 신경 쓰지 않으며, 오히려 주민을 방패 삼아 자신들의 목적을 달성하려 한다고 주장한다.<br><!-- 광고 right -->갈란트 장관은 지난달 7일 하마스의 기습 공격을 받았던 일을 상기하며 “하마스에는 한계가 없다”며 “하마스 지도부에 책임이 있으며, 우리는 그 지도부를 찾아낼 것”이라고 강조했다. 그는 최근 전황과 관련, “우리 군이 안식일(유대교 휴식일로 금요일 일몰부터 토요일 일몰까지)임에도 불구하고 가자지구 남부와 북부에서 테러리스트들과 어려운 전투를 이어가고 있다”고 말했다.<br>그러면서도 “전투는 단계별로 잘 진행되고 있으며, 많은 테러리스트를 사살했다”며 “하마스 대대 지휘관 12명이 죽었다”고 강조했다.<br>갈란트 장관은 “전쟁이 끝나면 하마스는 더 이상 가자지구에, 지구상에 존재하지 않을 것”이라며 승전 의지를 다졌다.<br>그는 북부 레바논 접경지에서 준동하는 친이란 시아파 무장세력 헤즈볼라에  대해서는 “우리는 헤즈볼라와의 전쟁에는 관심이 없다”면서도 “만일 헤즈볼라 지도자 하산 나스랄라가 참전한다면, 레바논의 운명을 결정짓게 될 것”이라고 경고했다. 앞서 IDF는 이날 하마스의 정치 지도자 이스마일 하니예의 가자지구 자택을 공습했다. 2019년부터 튀르키예와 카타르를 오가며 생활하는 등 가자지구 밖에 머물러 온 하니예는 공격 당시 자택에 없었던 것으로 알려졌다.","date":"2023-11-05T08:43:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231105500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 워싱턴주서 음주 교통사고로 동승 남성 숨지게 한 중국 여성 도주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/05/SSC_20231105064252_V.jpg' width=100px align=left><!-- 그림 1504437 -->미국 사법당국이 워싱턴주 시애틀 외곽 벨레뷰에서 음주 교통사고를 내 동승 남성을 숨지게 한 뒤 중국으로 달아난 20대 중국 여성에 대한 전국적인 규모의 체포영장을 발부했다고 시애틀 타임스가 3일(현지시간) 전했다.<br>문제의 여성은 지난 9월 30일 흰색 2020년식 포르셰 승용차를 몰아 520번 고속도로를 향해 112 애버뉴 노스이스트 도로를 시속 160㎞로 과속 질주하던 예팅(26). 동승했다가 숨진 남성은 리우야바오(27).<br>현지 킹 5 방송이 입수한 동영상을 보면 예가 운전하던 포르셰 승용차는 통제력을 잃은 채 내달려 여러 차로를 가로질러 시멘트 담장에 부딪친 뒤 허공에서 뒤집힌 채로 날아 바닥에 꽂힌다. 리우는 곧바로 사망했다.<br><!-- MobileAdNew center -->응급요원들은 45분 뒤에나 현장에 도착했는데 리우의 죽음을 확인한 뒤 예의 몸에서 지독한 술 냄새가 풍기는 것을 감지했다. 그녀는 하버뷰 병원으로 옮겨져 치료를 받다 지난달 6일 퇴원했다.<br>법원 서류에 따르면 두 사람 모두 중국 국적으로 시애틀의 직장을 다니고 있었다. 예는 경찰에 어떤 정보도 제공하지 않았지만, 경찰은 리우가 일했던 직장을 파악해 그의 유족에게 사망 사실을 통보했다.<br><!-- 광고 right -->예는 퇴원 사흘 뒤에 캐나다 국경을 넘은 것으로 확인됐다. 그곳에서 중국행 여객기에 몸을 실었다. 경찰에 따르면 신원이 밝혀지지 않은 누군가가 적극적으로 예의 도주를 도왔다.<br>지난달 9일 킹 카운티 검찰은 예를 자동차 살인 혐의로 영장을 발부했다. 보석금은 200만 달러로 책정했고, 여권을 반납해야 하고 워싱턴주를 벗어나서도 안된다고 했는데 그녀는 이미 국경을 넘고 있었다고 세스 타일러 킹 카운티 경찰 대변인이 전했다.<br>지난달 23일 법원 구인영장이 발부됐지만 그녀는 출두하지 않았다. 경찰은 인터폴에 적색 수배령을 내려달라고 요청했다. 경찰의 요청이 받아들여지면 미국과 범죄인 인도 조약을 맺은 나라들은 예를 송환해야 한다. 하지만 미국과 중국은 조약을 맺지 않았다.<br>타일러 대변인은 “우리가 바라는 것은 그녀가 돌아와 이곳에서 슬퍼하는 유족들이 있음을 깨달았으면 하는 것”이라면서 “그들은 진정으로 사건을 종결했으면 하고 바란다. 그녀가 미국에 돌아옴으로써 가능하다”고 말했다. 아울러 당국은 현재 국제 사법기구들과 공조해 그녀의 현재 위치를 확인해 체포할 수 있도록 노력하고 있다고 밝혔다.","date":"2023-11-05T06:42:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231105500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독일 女장관에 느닷없이 볼키스, 크로아티아 외무 사과라고 볼 수 있나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/05/SSC_20231105064233_V.png' width=100px align=left><!-- 그림 1504436 -->지난 3일(현지시간) 독일 베를린에서 열린 유럽연합(EU) 외무장관 회의 단체 사진 촬영 중 뜨악한 장면이 하나 연출됐다. 고르단 그를리치 라드만 크로아티아 외무장관이 옆에 선 아날레나 베어보크 독일 외무장관에게 악수한 뒤 앞으로 몸을 기울여 볼에 키스한 것이다.<br>베어보크 장관은 느닷없는 키스에 당황한 듯 어색한 미소를 지으며 곧바로 반대편으로 시선을 돌렸다. 이 영상은 소셜미디어(SNS)를 통해 빠르게 확산하며 뜨거운 논쟁을 불러일으켰다.<br>크로아티아 여성 단체들은 라드만 장관의 행동이 “매우 부적절했다”고 비난했다. 일부 크로아티아 매체에서도 라드만 장관이 베어보크 장관을 공개적인 장소에서 난처하게 만들고 자국에 수치심을 안겼다고 비판했다. 크로아티아 첫 여성 총리로 2009년부터 2011년까지 재임한 야드란카 코소르는 “여성에게 강제로 키스하는 것도 폭력”이라고 성토했다.<br><!-- MobileAdNew center -->라드만 장관은 다음날 현지 언론에 “어색한 순간이었을 수도 있다”며 “누군가 나쁜 의미로 받아들였다면 그렇게 받아들이는 사람에게 사과한다”고 말했다고 독일 dpa 통신이 크로아티아 언론 보도를 인용해 전했다..<br>65세의 라드만 장관은 비행기가 연착하는 바람에 회의장에 뒤늦게 도착해 단체 사진 촬영할 때에야 베어보크 장관과 인사를 나눴다며 반가운 마음을 표현한 것일 뿐이라고 해명했다. 그는 “뭐가 문제였는지 모르겠다.우리는 항상 서로 따뜻하게 인사한다”며 이번 키스 논란에 대해서는 “동료 간의 따뜻한 인간적인 교류”라고 주장했다.<!-- 광고 right -->","date":"2023-11-05T06:42:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231105500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아랍 “당장 휴전” 美 “하마스 돕는 일” 튀르키예 “이스라엘 전범 제소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/05/SSC_20231105064205_V.jpg' width=100px align=left><!-- 그림 1504435 -->토니 블링컨 미국 국무장관이 이스라엘에 이어 아랍 국가 요인들과 만났지만 이스라엘과 하마스의 휴전과 관련한 입장 차를 거푸 확인했다.<br>이스라엘에 인도적 목적의 일시적 교전 중단을 제안했다가 거부당한 데 이어 아랍국가들과도 휴전에 대한 견해가 엇갈리면서 사태 악화를 막으려는 미국의 노력은 난관에 봉착했다.<br>블링컨 장관은 4일(현지시간) 요르단 암만에서 아랍에미리트(UAE)·사우디아라비아·요르단·이집트 외무장관, 팔레스타인 해방기구(PLO) 사무총장 등과 회의를 가진 뒤 공동 기자회견에서 일반적 의미의 휴전에는 반대한다는 미국 입장을 재확인했다.<br><!-- MobileAdNew center -->그는 “휴전은 하마스가 전열을 정비해 10월 7일에 했던 일(이스라엘에 대한 기습 공격 및 민간인 1400여명 살해)을 반복할 수 있도록 만든다는 것이 지금 우리의 견해”라고 밝혔다. 반면 아이만 사파디 요르단 외무장관은 아랍 국가들이 즉각적인 휴전을 원한다면서 “(중동) 지역 전체가 적대감의 바다에 가라앉고 있으며, 그것은 다음 세대에까지 영향을 줄 것”이라고 말했다. 이날 블링컨 장관과 별도로 만난 나지브 미카티 레바논 임시 총리도 가자지구 휴전의 중요성을 강조한 바 있다.<br>사파디 요르단 외무장관은 특히 가자지구에서의 민간인 인명 피해와 관련, 이스라엘이 “전쟁범죄”를 저지르고 있다면서 국제법 위에 군림해서는 안 된다고 말했다. 블링컨 장관도 “이스라엘은 민간인 희생을 막기 위해 가능한 모든 조치를 취해야 한다”고 말했다. ‘반드시 해야 한다’는 의미인 ‘must’를 써가며 이스라엘을 강하게 압박했다.<br><!-- 광고 right -->블링컨 장관은 또 인도적 교전 중단이 가자지구의 민간인을 보호하고, 구호 물자가 가자지구로 전달되게 하고, 현지의 외국인이 빠져나올 수 있도록 하는데 “중대한 메커니즘이 될 수 있다”고 밝혔다.<br>블링컨 장관은 무력충돌 발발 후 세 번째 이스라엘 방문 때 하마스에 붙잡힌 인질 석방을 위한 인도적 교전 중단을 공식 제안했지만 베냐민 네타냐후 이스라엘 총리는 “인질 석방이 포함되지 않은 일시적 휴전안은 거부한다”고 밝혔다.<br>블링컨 장관이 이스라엘에 민간인 희생 방지를 강한 어조로 촉구한 것은 인도적 교전 중단 방안이 이스라엘에 의해 거부당한 마당에 가자지구 민간인 인명피해가 커지는데 대해 미국이 상당한 부담을 느끼고 있음을 보여준 일로 평가된다. 전날 이스라엘을 찾았던 블링컨 장관은 요르단을 거쳐 5∼6일 튀르키예를 방문할 예정이다.<br>레제프 타이이프 에르도안 튀르키예 대통령은 베냐민 네타냐후 이스라엘 총리를 맹비난하며 그를 전쟁범죄로 제소하겠다고 밝혔다. 튀르키예는 이스라엘 주재 자국 대사를 소환했다고 밝혔다.<br><!-- MobileAdNew center -->아나돌루 통신과 일간 후리예트 등에 따르면 에르도안 대통령은 이날 카자흐스탄 아스타나에서 열린 튀르크어사용국기구(OTS) 정상회의 참석 후 귀국길  전용기에서 취재진에게 네타냐후 총리가 이스라엘 시민의 지지를 잃고 있으며, 종교적 수사를 통해 학살에 대한 지지를 얻고자 하고 있다고 비판했다.<br>그는 이어 “이스라엘의 인권 침해와 전쟁범죄를 국제형사재판소(ICC)로  가져가는 계획을 지지한다”며 “우리 외무부가 이 작업을 이끌 것”이라고 언급했다. 다만 이스라엘과의 관계 단절을 뜻하는 것은 아니라며 “국제 외교에서  완전히 관계를 끊는 것은 불가능하다”고 말했다.<br>튀르키예 국가정보국(MIT)이 이스라엘과 팔레스타인, 하마스 등과 대화를 이어오고 있다고 덧붙이기도 했다. 튀르키예 외무부는 “이스라엘이 민간인에 대해 공격을 지속하는 데 따른 가자지구의 인도주의적 비극, 휴전 및 끊임없는 인도주의적 지원 제공에 대한 거부 등으로 인한 결정”이라고 설명했다.<br>이스라엘 외무부는 성명을 내고 “튀르키예 대통령이 테러 조직 하마스 편에 서는 또 다른 조치를 했다”고 비난했다고 하레츠는 전했다. 이스라엘 외무부는 “하마스는 전쟁범죄와 반인도적 범죄를 저지르는, 팔레스타인 주민의 진정한 적”이라며 에르도안 대통령의 발언을 반박했다.<br>앞서 요르단, 바레인 등이 이번 충돌 발발 이후 주이스라엘 대사를 소환했다. 남미에서도 칠레와 온두라스가 대사를 불러 들였으며, 볼리비아는 단교를 선언했다.<br>한편 에르도안 대통령은 이달 사우디아라비아 리야드에서 열리는 이슬람협력기구(OIC) 정상회의가 가자지구 휴전 문제에 결정적 역할을 하게 될 것으로  기대한다고 말했다. 또 에브라힘 라히시 이란 대통령이 이달 말 튀르키예를 방문한다며 “유혈사태를 멈추기 위한 논의를 할 것”이라고 말했다.","date":"2023-11-05T06:42:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231105500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"끌려가는 트럼프, 기시다는 성적 발언…SNS 발칵 뒤집혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104234223_V.jpg' width=100px align=left><!-- 그림 1504432 --><!-- 그림 1504433 -->유명 정치인의 가짜 동영상과 사진, 기사 등이 여러 나라에서 문제가 되고 있다.<br>요미우리신문은 4일 인공지능(AI)을 이용해 만든 기시다 후미오 일본 총리의 가짜 동영상이 소셜미디어(SNS)에서 확산하고 있다고 보도했다.<br>문제의 동영상은 현지 민영 방송 니혼테레비 뉴스 프로그램 로고가 표시돼 있다. 양복 차림의 기시다 총리가 성적 발언을 하는 것처럼 제작된 이 동영상에는 ‘LIVE’(생중계) ‘BREAKING NEWS’(뉴스 속보)라고 적혀 있어 기시다 총리의 발언이 긴급 속보로 생중계되는 듯한 인상을 준다.<br><!-- MobileAdNew center -->3분 43초 분량의 이 동영상은 인터넷 동영상 채널인 ‘니코니코’ 등에 올라왔고, 이후 30초 분량으로 지난 2일 소셜미디어 엑스(X·옛 트위터)에 올라와 하루 만에 조회수 232만회 이상을 기록했다.<br>오사카에 사는 한 남성(25)은 ‘재미로’ 인터넷에 공개된 기시다 총리의 기자회견과 자민당 대회 연설 등 동영상에 있는 총리의 음성을 AI에 학습시켜 가짜 음성을 만들었다며 지난해부터 기시다 총리 이외에도 아베 신조 전 총리의 가짜 동영상도 제작해 올렸다고 밝혔다.<br><!-- 광고 right -->이에 대해 방송사는 “방송, 프로그램 로고를 가짜 동영상에 악용한 것은 도저히 용서할 수 없다”라며 법적 대응하겠다는 방침이다.<br><strong class=subTitle_s0>체포돼 끌려가는 트럼프 ‘가짜 사진’</strong><br><!-- 그림 1504434 -->앞서 지난 3월에는 미국 공화당 유력 대선주자인 도널드 트럼프 전 대통령이 뉴욕 맨해튼에서 체포돼 끌려가는 모습이 담긴 ‘가짜 사진’이 인터넷상에서 확산한 바 있다.<br>트럼프 전 대통령은 2016년 대선 직전 포르노 배우와 과거 성관계 사실을 숨기기 위해 회삿돈으로 합의금을 지급한 뒤 장부를 조작했다는 의혹으로 뉴욕 맨해튼지검의 수사를 받고 있으며, 조만간 기소될 가능성이 있다고 미 언론은 관측해 왔다.<br><!-- MobileAdNew center -->당시 트위터(엑스) 등 소셜미디어에는 “트럼프가 맨해튼에서 체포됐다”는 설명과 함께 관련 사진이 확산했다. 트럼프 전 대통령이 도망가는 듯한 장면, 경찰관들에게 둘러싸여 수갑이 채워지고 끌려가는 모습, 교도소에서 주황색 재소자 복장을 착용한 포즈 등 다양했다.<br>일부 이미지는 디지털 자료 분석단체 ‘벨링캣’의 창립자 엘리엇 히긴스가 만든 것으로 확인됐다. 그는 트위터에 이미지 생성 AI ‘미드저니’를 이용, 간단한 프롬프트 입력으로 사진을 만들었다고 썼다.<br>하지만 일부 소셜미디어 사용자들은 이런 맥락 없이 사진을 날랐고, 실제 트럼프 전 대통령이 체포된 줄로 받아들이는 사람도 다수로 알려졌다. 논란이 커지자 트위터는 관련 사진이 노출될 때 따라붙는 공지문을 통해 “트럼프 체포 이미지는 가짜”라며 “인공지능이 생성했고, 사실적 근거가 없다”고 밝혔다.","date":"2023-11-04T23:42:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저커버그, 십자인대 교체… 머스크 보란 듯 주먹 ‘불끈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104220851_V.jpg' width=100px align=left><!-- 그림 1504430 --><!-- 그림 1504431 -->마크 저커버그(39) 메타 최고경영자(CEO)가 3일(현지시간) 종합격투기 연습 경기를 하다가 무릎 인대가 파열돼 수술을 받았다고 밝혔다.<br>저커버그는 인스타그램에 “스파링 중에 내 전방십자인대(ACL)가 찢어져 이를 교체하는 수술을 마치고 방금 나왔다”라며 병원 침대에 누워 주먹을 불끈 쥐고 있는 사진들을 올렸다.<br>저커버그는 “내년 초 종합격투기 경기를 위해 훈련을 하고 있었다. 그러나 (경기 시기가) 다소 지연될 것이지만 회복 후 참가할 수 있기를 기대한다”라고 덧붙였다.<br><!-- MobileAdNew center -->저커버그는 코로나19 팬데믹 도중 종합격투기를 시작, 집 마당에 격투기 연습을 위한 링도 설치했다. 지난 5월 미국 캘리포니아주에서 열린 주짓수 경기에서 우승했으며 미국 종합격투기 단체인 UFC 챔피언들과 훈련했다.<br>저커버그는 지난 6월부터 머스크와 종합격투기 경기를 벌이는 방안을 놓고 설전을 벌이기도 했다. 머스크가 메타의 ‘트위터 대항마’ 격인 소셜미디어 스레드 출시에 대해 비꼬는 글을 올렸다가 “저커버그가 주짓수를 한다는데 조심하라”는 네티즌의 댓글이 달리자 “나는 싸울 준비가 돼 있다”고 답한 것이 시작이었다.<!-- 그림 1469788 -->저커버그는 인스타그램을 통해 “위치(대결 장소) 보내라”고 했고, 머스크가 “진짜라면 해야지”라고 응수하면서 이들이 실제로 격투기 대결을 벌일지 관심이 쏠렸다. 둘의 대결은 진지하게 받아들여지지 않았으나 UFC의 데이나 화이트 회장이 ‘농담이 아니다’며 두 사람의 대결을 조율하고 있다는 보도가 나오며 기대감이 커졌다.<br><!-- 광고 right -->하지만 둘은 실제 날짜는 정하지 않은 채 서로 도발만 주고받으며 입씨름만 이어갔고 저커버그가 “이제 다음 단계로 넘어가야 한다”고 말하면서 ‘세기의 결투’ 성사는 불투명해졌다.","date":"2023-11-04T22:08:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“낙인찍혔는데…” 얼굴에 털 수북한 ‘늑대인간’ 아기, 공주된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104114745_V.jpg' width=100px align=left><!-- 그림 1504377 -->말레이시아 왕비가 ‘늑대인간 증후군’을 가진 여아를 양녀로 삼겠다는 뜻을 밝혔다.<br>2일(현지시간) 싱가포르 일간지 스트레이츠타임스 등에 따르면 말레이시아 압둘라 국왕과 툰쿠 아지자 왕비는 지난 9월 보르네오섬 사바주와 사라왁주 방문 일정 중 우연히 롤랜드(49), 테레사(29) 부부와 딸 미스클리엔(2)을 만났다.<br>미스클리엔은 2021년 일명 ‘늑대인간 증후군’으로 알려진 선천성 전신다모증(CGH)을 가지고 태어났다.<br><!-- MobileAdNew center -->희소병인 이 질병은 유전적 돌연변이의 일종으로 눈꺼풀, 이마, 코처럼 털이 나지 않아야 할 신체 부위에도 털이 자란다. 미스클리엔은 손바닥과 발바닥을 제외한 온몸에 털이 많고, 특히 얼굴에 털이 집중돼 있다. 게다가 콧구멍이 없이 태어나 수술을 받아야 했다.<br>국왕과 왕비는 미스클리엔을 만났던 당시 이들을 격려하고 사진도 찍었다.<br><!-- 광고 right -->왕비는 지난달 10일 롤랜드 부부에게 편지를 보내 미스클리엔을 양녀로 삼기를 바란다며 학비와 치료비를 지원하겠다고 밝혔다. 왕비는 “미스클리엔을 돌보고 기르는 부담을 덜어주고 싶다”고 덧붙였다.<br>이러한 사연은 테레사가 “대단한 영광”이라며 소셜미디어(SNS)에 해당 편지를 공개해 알려졌다. 테레사는 딸을 향해 “넌 정말 행운아야. 모든 게 잘될 거야”라고 전하기도 했다.<br>롤랜드 역시 왕비의 편지를 받고 기뻐서 울었다고 한다. 용접공으로 일하는 그는 “우리 아이가 이제 공주가 된 셈”이라며 “미스클리엔을 공주라고 부를 것”이라고 말했다.<br>그러면서 “우리 가족은 미스클리엔의 병으로 사회적 낙인을 경험했지만, 앞으로는 아이가 존중받을 것”이라며 국왕과 왕비를 다시 만나고 싶다고 했다.","date":"2023-11-04T11:47:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 네팔 서부서 규모 6.4 지진…“최소 37명 사망” 사상자 늘어날 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104071236_V.png' width=100px align=left><!-- 그림 1504327 -->3일(현지시간) 네팔 서부지역에서 규모 6.4의 지진이 발생해 수십명이 숨진 것으로 전해졌다. 인도 뉴델리에서도 빌딩이 흔들림을 감자했다는 목격자들의 말을 로이터 통신이 인용했다. AP 통신은 최소 37명이 숨졌으며 사망자가 더 늘어날 것으로 보인다고 보도했다. 로이터는 최소 22명이 숨지고 수십명이 다쳤다고 전했다.<br>네팔국립지진센터에 따르면 지진은 이날 밤 11시 47분 네팔 수도 카트만두에서 서쪽으로 약 500㎞가량 떨어진 카르날리주 자자르콧에서 일어났다. 독일지구과학연구소(GFZ)는 지진 규모는 6.2,지진 깊이는 10㎞라고 밝혔다.<br>한 정부 관리는 방금 전 17명의 사망자가 발생했다는 보고를 받았다고 로이터는 전했다. 그는 “밤인 데다 벽지여서 정보를 얻기 어렵다”고 덧붙였다.<br><!-- MobileAdNew center -->지진 발생 지역 근처의 한 경찰관은 “일가족 5명이 숨졌다는 보고를 확인했다”며 “더 많은 사망자가 있다고 하는데 확인할 수 없는 상황”이라고 전했다. 다른 경찰관은 “집들이 무너졌고 사람들이 집 밖으로 뛰쳐나갔으며 공포에 질려 있다”고 말했다. 현지 언론은 부서진 건물 모습을 보도했다.<!-- 광고 right -->","date":"2023-11-04T07:12:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 “구급차 공습 10여명 사상” 이스라엘군 “테러범 잡은 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104045019_V.jpg' width=100px align=left><!-- 그림 1504316 -->팔레스타인 가자지구의 병원 입구에서 구급차가 공습을 받아 10여명이 죽거나 다친 일에 대해 하마스와 이스라엘군이 상반된 주장을 펴고 있다.<br>하마스가 통치하는 가자지구 보건부는 3일(현지시간) 가자시티 알시파 병원 입구에서 부상자를 이송하던 구급차 행렬이 이스라엘군의 공습을 받아 10여명이 죽거나 다쳤다고 주장했다. 가자지구 보건부의 아슈라프 알쿠드라 대변인에 따르면 15∼20명의 중상자를 태우고 이집트로 가기 위해 라파 국경 검문소로 향하던 구급차 행렬이 변을 당했다.<br>알쿠드라 대변인은 “상태가 위중해 우리 병원에서 치료할 수 없는 환자들이었다”며 “적십자와 적신월사, 전 세계에 환자 이송 계획을 미리 설명했다”고 말했다. 이어 “환자를 태운 구급차 행렬이었다”고 재차 강조했다고 알자지라 방송이 전했다.<br><!-- MobileAdNew center -->이와 관련, 이스라엘의 드론 미사일이 알시파 병원 입구를 타격했다고 스푸트니크 통신이 보도했고, 신화 통신은 이스라엘군 전투기 공습이었다고 전했다.<br>이스라엘군은 성명을 통해 “다수의 하마스 테러 공작원들을 공습으로 제거했다. 조만간 자세한 정보를 공개하겠다”며 동맹국들과도 세부 정보를 공유할 것이라고 밝혔다. 성명은 이어 “하마스가 테러 공작원들과 무기를 구급차로 옮긴다는 정보를 갖고 있다”며 “해당 지역은 전장이다. 민간인들에게는 남쪽으로 대피하라는 요구를 반복적으로 해왔다”고 말했다.<br><!-- 광고 right -->알시파 병원은 5000명이 넘는 환자와 약 5만명의 민간인이 대피하고 있는 가자지구 최대 의료기관이다. 이스라엘군은 최근 알시파 병원 아래 하마스 사령부가 숨겨져 있다며 이를 표시한 위성사진을 공개하고 주요 목표물이 될 것임을 시사한 바 있다.<br>한편 가자지구 보건부는 지난달 7일 이후 이날 오전 현재까지 이스라엘군의 공습 등으로 숨진 팔레스타인인이 9257명으로 집계됐다고 밝혔다. 사망자 가운데 어린이는 3826명, 여성은 2405명으로 전체의 70% 가까이 달했다.<br>같은 기간 요르단강 서안에서 폭력 사태 등으로 숨진 팔레스타인인은 최소 143명으로 집계됐고 이스라엘 사망자는 1400여명이다.<br>하마스는 4일 가자지구의 학교를 겨냥한 이스라엘군의 공습으로 20명이 사망했다고 주장했다. 가자지구 보건부는 성명에서 “임시 피란민 수용소로 쓰이는 가자 북부 알사프타위 지역의 한 학교를 직접 겨냥한 공격 이후 사망자 20명과 부상자 수십명이 알시파 병원으로 옮겨졌다”고 밝혔다. 보건부는 “전차 박격포 여러 발이 학교에 떨어졌다”고 덧붙였다.<br><!-- MobileAdNew center -->AFP는 가자지구에 있는 자사 지사가 지난 2일  공습으로 심각한 피해를 입었다고 밝혔다. AFP는 소셜미디어 엑스(X·옛 트위터)에 올린 글에서 “직원과 상근 협력자는 지난달 13일 모두 가자지구 남쪽으로 대피해서 공습 당시 현장엔 아무도 없었다”며 “이번 공격을 가장 강력한 언어로 규탄한다”고 했다.<br>프랑스 정부는 전날 가자지구의 자국 문화기관이 공습을 받았다며 이스라엘에  해명을 요구하기도 했다.","date":"2023-11-04T04:50:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관, 이스라엘 거부에도 “인도적 교전 중단 계속 논의할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104043610_V.jpg' width=100px align=left><!-- 그림 1504315 -->미국 백악관은 인도적 교전 중단에 대해 이스라엘이 사실상 거부했는데도 계속 협의하겠다는 뜻을 밝혔다.<br>카린 장피에르 백악관 대변인은 3일(현지시간) 기내 브리핑에서 베냐민 네타냐후 이스라엘 총리의 휴전 거부 입장에 대해 질문받고 “우리는 이것을 계속해서 이스라엘과 논의할 것”이라고 답했다. 장피에르 대변인은 “우리는 우리 입장을 분명히 했다”면서 인도적 교전 중단이 가자지구에 구호물자를 지원하고 인질을 구조하는 데 도움이 될 수 있다고 설명했다.<br>토니 블링컨 국무부 장관이 네타냐후 총리를 만나 인도적 교전 중단에 대해 논의했지만, 네타냐후 총리는 회담 뒤 발표한 성명에서 “우리 인질들의 귀환을 포함하지 않는 ‘일시적인 휴전(temporary ceasefire)’을 거부한다”고 밝히면서 양국 간 이견이 노출된 것으로 해석됐다.<br><!-- MobileAdNew center -->장피에르 대변인은 레바논의 무장정파 헤즈볼라를 이끄는 하산 나스랄라 사무총장이 이날 베이루트 대중 연설을 통해 이스라엘과 전면전 가능성을 언급한 것에 대해선 “헤즈볼라 지도자의 연설을 인지하고 있으며 우리는 이 자리에서 헤즈볼라와 ‘말의 전쟁’(war of words)을 하지 않을 것”이라고 말했다.<br>이어 “미국은 확전을 원하지 않는다”면서 “헤즈볼라와 다른 정부, 비정부 단체는 현재의 분쟁을 이용하려고 해서는 안 된다. 이것은 이스라엘과 레바논의 2006년 전쟁보다 더 피비린내 나는 전쟁이 될 수 있다”고 경고했다.<br><!-- 광고 right -->그는 또 전날 이집트 주재 미국대사관이 100명 넘는 미국인과 가족이 가자지구를 빠져나오는 것을 지원했다고 밝혔다.<br>지난달 12일, 나흘 뒤에 이번에 무력충돌 이후 세 번째로 이스라엘을 찾은 블링컨 장관은 요르단에 도착했는데 4일 아랍 5개국 외무장관과 회동할 계획이라고 AFP, 로이터 통신이 보도했다. 요르단은 “사우디아라비아, 카타르, 아랍에미리트(UAE), 이집트 등 국가 장관들이 참여하는 가운데 이번 회동을 주재할 것”이라고 밝혔다.<br>한편 세르게이 라브로프 러시아 외무부 장관은 이스라엘과 팔레스타인 하마스가 전쟁을 멈추도록 하는 것을 최우선 과제로 보고 있다고 밝혔다. 라브로프 장관은 이날 모스크바에서 살렘 압둘라 알 자베르 알 사바 쿠웨이트 외무장관과 회담 후 기자회견에서 “우리는 즉각적인 휴전을 이루고, 인도주의  회랑을 열어 새로운 희생자가 나오지 않도록 하며, 피해를 본 민간인에게 필요한 지원을 제공하는 긴급 조치가 필요하다고 생각한다”고 말했다.<br>이어 “현재 어렵다는 것은 명백하지만, 휴전되는 즉시 유엔 안전보장이사회  결정에 따라 1967년 국경선 내에서 이스라엘과 평화적이고 안전하게 공존할 수 있는 팔레스타인 국가를 건설하기 위한 직접 협상을 재개해야 한다”고 강조했다. 그는 팔레스타인 국가를 건설하지 않고 팔레스타인인들을 가자지구에서 다른 나라로 이주시키려는 계획들을 경계하고 있다면서 “이런 방안들은 중동 평화와 안보를 보장하지 못한다”고 비판했다.<br><!-- MobileAdNew center -->라브로프 장관은 유엔 안보리 회의에서도 휴전 요구를 지속할 방침이며, 국내외 공관을 통해 이스라엘, 팔레스타인, 이집트 측과 연락을 유지하고 있다고 설명했다. 그는 또 러시아가 아랍·아프리카 국가들이 정상회의를 통해 도출할 가자지구 관련 공동 입장에 관심이 많다면서 “이 복잡한 문제에 대한 ‘아랍 해법’을 지지할 것”이라고 밝혔다.<br>한편 러시아 외무부는 오는 15일로 예정됐던 마무드 아바스 팔레스타인 자치정부 수반의 러시아 방문 일정이 팔레스타인 측 요청으로 연기됐다면서 “그들은 현 상황이 어렵고 아바스가 그 지역을 떠날 수 없다는 사실을 언급했다”고 밝혔다.<br>외무부는 또 라브로프 장관이 안토니우 구테흐스 유엔 사무총장에게 러시아의 포괄적핵실험금지조약(CTBT) 비준 철회 통지서를 보냈다고 설명했다.   러시아는 2000년 CTBT에 비준했으나, 전날 블라디미르 푸틴 러시아 대통령이 CTBT 비준 철회 법안에 서명하면서 23년 만에 비준을 철회했다.","date":"2023-11-04T04:36:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4주 만에 입 연 헤즈볼라 지도자…CNN “전쟁의 북소리 안 울려” 서방 안도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/04/SSC_20231104040935_V.jpg' width=100px align=left><!-- 그림 1504313 -->레바논의 친이란 무장정파 헤즈볼라를 이끄는 하산 나스랄라 사무총장이 3일(현지시간) 이스라엘과 팔레스타인 무장정파 하마스의 전쟁에 대한 입장을 처음 공개적으로 밝혔는데 뜻밖에도 상당히 온건한 내용이어서 서방 각국이 안도하고 있다.<br>그는 베이루트의 전사자 추모 행사에 동영상 연설을 통해 “모든 선택지가 고려 대상”이라며 이스라엘과 전면전 가능성도 언급했다. 하지만 “일차적 목표”는 가자지구에서 휴전을 달성하는 것이라면서 즉각 확전에 선을 긋고 이스라엘과 미국에 공을 넘겼다.<br>미국 CNN 방송은 팔레스타인 유혈 사태에 책임이 있는 미국이 적대 행위를 중단해야 한다는 그의 언급에 주목, “강경 발언에도 전쟁의 북소리를 울리지는 않았다”고 평가했다. CNN은 “몇 주 동안 숙고한 끝에 자신의 강력한 준군사조직이 이스라엘과 전쟁에서 잃을 것이 너무 많다는 결론을 내렸을 수 있다”며 “더 큰 규모의 지역 분쟁을 우려하고 그에게 싸움에 뛰어들지 말라고 경고해온 이스라엘의 서방 동맹들은 안도했을 것”이라고 내다봤다.<br><!-- MobileAdNew center -->나스랄라는 약 90분간 연설의 상당 부분을 미국에 대해 언급하는 데 할애했다. 미국은 헤즈볼라 등 하마스 우호세력의 본격 참전을 억지하기 위해 이스라엘 인근에 2개 항모전단을 배치한 상태다.<br>나스랄라는 “미국이 먼저 시작한 만큼 가자지구에서 벌어지는 일들을 끝낼 수 있는 것은 오직 미국”이라며 이스라엘을 통제해 줄 것을 미국에 요구했다. 이런 언급은 당장 그의 계획에 더 광범위한 분쟁이 포함되지 않았음을 의미한다고 미국 일간 워싱턴포스트(WP)는 짚었다.<br><!-- 광고 right -->헤즈볼라는 하마스가 이스라엘에 대한 공격을 시작한 이튿날인 지난달 8일부터 국경지대에서 이스라엘군과 교전을 이어가고 있다. 하지만 나스랄라는 하마스의 기습이 동맹들에게도 놀라운 일이었고, 기습 결정을 내린 건 ”100％ 팔레스타인인“이라고 주장했다.<br>영국 BBC 방송은 “공격의 배후에 이란이 있다는 일각의 의혹에 거리를 둔 것”이라며 “나스랄라는 레바논에서 이스라엘과의 또 다른 전쟁에 대한 욕구가 거의 없다는 사실을 알고 있다”고 논평했다.<br>개전 이후 한 달 가까이 침묵을 지켜온 나스랄라의 이날 연설은 이란을 비롯한 중동 일부 지역에 생중계됐다. 헤즈볼라에 전쟁을 촉구해온 일부 지지자들은 실망하는 기색도 보였다. 요르단강 서안지구 라말라의 한 카페에서 연설을 지켜본 아부 모우사는 WP에 “연설에서 많은 걸 기대할 수 없다”고 말했다.<br><!-- 그림 1504314 -->앞서 이란 최고지도자 아야톨라 세예드 알리 하메네이는 “미국의 지원이 없으면 이스라엘은 며칠 안에 침묵하게 될 것”이라고 주장했다.<br><!-- MobileAdNew center -->아야톨라 하메네이는 소셜미디어 엑스(X, 옛 트위터)에 올린 글을 통해 이스라엘이 가자지구에서 군사작전을 계속하며 “무력하고 혼란에 빠지고 있다”면서 이렇게 적었다. 그는 팔레스타인 무장정파 하마스에 붙잡힌 인질들에 대한 우려를 표명하면서도 인질이 억류됐을지 모를 장소를 폭격하는 이스라엘을 두고 “국민들에게 거짓말을 하고 있다”고도 주장했다.<br>이란 최고지도자의 입장 표명은 에브라힘 라이시 이란 대통령이 “시오니스트(유대민족주의) 정권의 범죄가 레드라인을 넘었다”, “이것이 모두를 행동하게 만들 수도 있다”라며 이스라엘에 경고 메시지를 보낸 지 나흘 만에 나온 것이다.<br>아야톨라 하메네이는 지난 1일 테헤란에서 학생들에게 연설하며 이슬람 국가들이 이스라엘에 석유와 식량 수출을 중단해야 한다고 촉구한 바 있다.<br>이란은 이스라엘과 무력충돌 중인 하마스를 비롯해 레바논 무장정파 헤즈볼라, 예멘 반군 후티, 이라크 시아파 민병대 등 무장세력을 지원하며 반미·반이스라엘을 내건 ‘저항의 축’을 구축하고 있다.<br>헤즈볼라는 친이란 무장세력 가운데 가장 강한 군사력을 보유했다는 평가를 받는다. 미국 등 서방은 현재 국경지대에서 이스라엘과 제한적으로 교전 중인 헤즈볼라의 본격 참전을 우려하고 있다.","date":"2023-11-04T04:09:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231104500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “전쟁터 가자로 돌아가”…팔 노동자 ‘맨손’ 쫓겨나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103210429_V.jpg' width=100px align=left><!-- 그림 1504284 -->“우리는 집안과 레스토랑, 시장에서 그들을 섬겼다. 대신 최저 수준의 임금만 챙겼다. 그런데도 지금 우리는 이런 모욕을 당하고 있다.”<br>AFP 통신에 따르면 가자지구 국경 검문소의 책임자 히샴 아드완은 이날 “10월 7일 이후 이스라엘에 머물던 수천 명의 노동자들이 돌아왔다”고 말했다. 이날 새벽 촬영된 AFPTV 영상에는 가자지구로 돌아오는 노동자들의 모습이 담겼다. 위 사진에서 보듯 그 흔한 짐보따리도 없이 맨손으로 돌아오는 모습이라 놀라움을 안긴다.<br>이스라엘 전시내각은 전날 현재 자국 내에 머무르고 있는 가자 출신 노동자들을 가자지구로 귀환시키겠다고 밝혔다. 이스라엘 정부 공보실은 성명을 통해 “이스라엘은 가자지구와의 모든 접촉을 끊고 있다. 가자지구에서 오는 팔레스타인 노동자는 더 이상 없을 것이다. 전쟁 발발 당일 이스라엘에 있었던 가자 출신 노동자들은 가자지구로 돌아갈 것”이라고 말했다.<br><!-- MobileAdNew center -->하마스는 유대 안식일인 지난달 7일 이스라엘을 기습 공격해 1400여명의 민간인과 군인, 외국인을 살해했고, 이로 인해 국경이 폐쇄되면서 이스라엘에서 일하던 가자 출신 노동자들은 발이 묶인 상태였다.<br>이스라엘에 발이 묶인 가자지구 출신 팔레스타인 노동자들이 몇 명인지는 확인되지 않았다. 다만 영국 BBC 방송은 최근 4000명정도라고 보도한 바 있다. 이번 충돌 전까지 이스라엘은 가자지구의 팔레스타인인 1만 8500명에게 자국에서 일자리를 구할 수 있는 허가증을 발급했던 것으로 전해졌다.<br><!-- 광고 right -->로이터는 PA 고위직을 인용해 4950명정도의 가자 주민들이 요르단강 서안으로 달아났고, 이스라엘 당국이 5000명정도를 구금하고 있다고 전했다.<br>텔아비브의 사탕 공장에서 일하다 지난달 직장 동료들로부터 이스라엘 당국이 팔레스타인 근로자들을 구금하고 있다는 얘기를 듣고 요르단강 서안으로 피신했다고 밝힌 가잘 가잘(50)은 “누구도 어떤 일이 벌어지고 있는지 알지 못한다”고 말했다.<br>한편 이스라엘 전시내각은 가자지구와 관련해 팔레스타인 자치정부(PA)에 지급하던 자금도 전액 삭감될 것이라고 덧붙였다. 이스라엘 정부는 성명을 통해 팔레스타인 자치정부 자금 가운데 테러범과 그 가족들에 지급되는 자금을 공제하는 데 더해 가자지구에 배정된 모든 예산도 공제하기로 결정했다”고 밝혔다. 팔레스타인 자치정부와 집권여당 파타는 2006년 총선에서 압승한 하마스와 내홍을 벌인 끝에 하마스에 가자지구 통치 권한을 빼앗기고 현재는 요르단강 서안 일부를 통치하는 데 그치고 있다. 서안 나머지는 이스라엘군 점령 아래 있다.","date":"2023-11-03T21:04:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500258"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"DJ소다, 신체 만진 日관객 3명 용서했다…“사과문 받고 화해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814204231_V.png' width=100px align=left><!-- 그림 1470044 -->한국 여성 DJ로 활동 중인 DJ 소다가 지난 8월 일본 오사카 공연에서 자신을 성추행한 혐의로 고발된 관객 3명을 용서했다.<br>3일 교도통신에 따르면 당시 행사를 주최한 일본 기획사 ‘트라이 하드 재팬’은 성추행 혐의로 고발된 관객 3명이 사과문을 제출했고 DJ 소다가 사과를 받아들여 특별한 금전적인 배상 없이 화해에 응해줬다고 밝혔다.<br>이에 따라 사건 발생 뒤 DJ 소다에 대한 지원 의사를 밝히고 대응에 나선 이 회사는 당시 제기한 형사 고발도 취하했다.<br><!-- MobileAdNew center -->앞서 DJ 소다는 지난 8월 13일 일본 오사카에서 열린 ‘뮤직 서커스’ 페스티벌 공연 중 관객들에게 성추행을 당했다. 당시 소다는 공연 도중 팬들에게 다가갔는데 여러명의 관객이 느닷없이 소다의 신체를 만졌다. 소다가 소셜미디어(SNS)를 통해 공개한 사진에는 관객들이 소다의 가슴 부위로 손을 뻗는 모습이 담겼다.<br>이에 공연 주최 측은 “이 사건은 성폭력, 성범죄”라면서 당시의 영상과 사진을 경찰에 제출하고 관객 3명을 ‘부동의(동의 없는) 음란 행위’와 폭행 혐의로 고발했다.<!-- 광고 right -->","date":"2023-11-03T20:24:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 체류 한국인과 가족 16명 동승 日자위대 수송기 도쿄 도착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103202031_V.jpg' width=100px align=left><!-- 그림 1504276 -->이스라엘에 체류하던 한국인과 일본인 등 46명을 태운 일본 자위대 수송기가 3일 도쿄에 도착했다.<br>저녁 6시 45분쯤 하네다 공항에 착륙한 일본 항공자위대 KC767 공중급유·수송기는 일본 정부가 자국민 대피를 위해 투입한 것으로, 전날 오후 4시 47분쯤 이스라엘 텔아비브 벤구리온 공항을 이륙했다. 수송기에는 한국인 15명과 외국 국적 가족 1명과 함께 일본인 20명, 베트남인 4명, 대만인 1명과 이들의 외국 국적 가족 5명 등 모두 46명이 탑승했다.<br>한국인들은 공항 인근 호텔이나 지인 집에서 잠시 머물다가 귀국하거나 곧바로 지바현 나리타 공항으로 이동, 한국행 비행기에 탑승할 것으로 전해졌다.<br><!-- MobileAdNew center -->주일 한국대사관은 도쿄에 도착한 한국인들에게 교통 편의를 제공했다. 이스라엘과 팔레스타인 무장정파 하마스의 무력충돌이 발발한 뒤 일본 자위대 수송기로 자국민을 이송한 것은 이번이 두 번째다. 일본 정부가 이스라엘에 체류 중이던 한국인의 출국을 지원한 것도 두 번째다.<br>앞서 일본 정부는 일본인 60명과 외국 국적 가족 4명, 한국인 18명과 외국 국적 가족 1명을 이스라엘에서 자위대 수송기에 태워 지난달 21일 도쿄로 이송했다.<br><!-- 광고 right -->이런 조치는 먼저 우리 정부가 공군 수송기로 이스라엘 교민 163명을 대피시킬 때 일본인과 가족 51명을 무상으로 함께 이송한 데 대한 ‘답례’ 차원에서 이뤄진 것으로 알려졌다.<br>일본 정부는 요르단에 파견한 자위대 수송기 2대는 당분간 현지에 대기시킬 방침이다.<br>대한민국 정부는 가자지구에 머물던 외국인과 팔레스타인 중상자들이 이집트와의 라파 국경을 통해 대피 중인 것을 환영하고, 한국인 대피를 도운 각국에 감사를 표했다.<br>외교부는 대변인 논평을 통해 “외국인과 팔레스타인 중상자들의 안전한 대피를 위한 관련국들의 노력을 높이 평가한다”며 “우리 국민 5명의 안전한 대피를 위해 노력해준 카타르, 이집트, 이스라엘 정부에 사의를 표한다”고 밝혔다. 전날 라파 국경검문소를 통해 이집트로 탈출한 최모(44)씨와 팔레스타인계 남편, 세 자녀 등 다섯 가족이 무사히 험지를 벗어나 고국으로 귀국할 수 있도록 길을 열어준 것을 가리킨다.<br><!-- MobileAdNew center -->외교부는 이 사안에 대해 “특히 당사자들 합의가 이뤄질 수 있도록 중재 노력을 기울여준 카타르 정부에 각별한 감사의 뜻을 전한다”고 덧붙였다.<br>이어 “가자지구 안에서 여전히 고통을 겪고 있는 민간인들을 보호하고 이들에 대한 신속하고 충분한 인도적 지원이 이뤄질 수 있도록 관련 당사자들이 지속적으로 노력해 나갈 것을 다시 한번 촉구한다”고 덧붙였다.","date":"2023-11-03T20:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 美 마이크론에 ‘화해’ 신호 발신…양국 관계 개선 시도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103155754_V.jpg' width=100px align=left><!-- 그림 1504164 -->중국이 올해 5월 제재에 나섰던 미국 반도체 기업 마이크론에 ‘화해’ 신호를 발신했다. 이달로 예상되는 미중 정상회담을 앞두고  긍정 신호를 발신한다는 해석이 나온다. 미국과 더 이상의 관계 악화가 중국의 안보와 경제에 도움이 되지 않는다고 판단한 것으로 보인다.<br>3일 중국 상무부에 따르면 왕원타오 상무부장(상무장관)은 지난 1일 산제이 메흐로트라 마이크론 최고경영자(CEO) 일행을 만나 “중국은 높은 수준의 대외개방을 확고부동하게 추진하고 있다”며 이같이 밝혔다.<br>왕 부장은 “외국인 투자 환경을 끊임없이 개선하고 외자기업에 서비스 제공을 보장하고 있다”며 “마이크론이 중국 시장에서 계속해서 뿌리를 내리고 ‘중국의 법규를 준수한다’는 전제 하에서 더 나은 발전을 실현하기를 바란다”고 말했다.<br><!-- MobileAdNew center -->이에 메흐로트라 CEO도 “마이크론은 대(對)중국 투자를 지속해서 확대하겠다”고 답했다고 중국 상무부는 덧붙였다.<br>올해 중국은 ‘제로 코로나’ 폐기 이후 글로벌 기업 대표들과 연이어 간담회를 갖고 ‘개혁개방 심화’ 메시지를 전달하고 있다. 그런데 이번 만남이 특별한 것은 상대가 바로 마이크론이어서다.<br><!-- 광고 right -->앞서 중국은 지난 5월 “마이크론의 반도체 제품에서 심각한 보안 문제가 발견돼 안보 심사를 통과하지 못했다”며 “법률에 따라 중요한 정보 시설 운영자는 마이크론의 제품 구매를 중지해야 한다”고 발표했다. 지난해 매출의 4분의 1을 중국에서 거둔 마이크론은 중국의 제재로 현지 매출의 절반가까이 영향을 받을 상황이 됐다. 중국이 미국의 반도체 수출 통제에 ‘맞불성 제재’를 놨다는 해석이 나왔다.<br>지난 8월 중국을 방문한 지나 러몬도 미 상무장관은 마이크론 제재 문제를 거론했고, 지난달 방중해 시진핑 국가주석을 만난 척 슈머 미 민주당 상원 원내대표도 이를 언급하는 등 마이크론 문제는 미 정치권의 중요한 이슈가 됐다.<br>현재 중국은 예상 밖 경기 침체로 어려움을 겪고 있다. 이런 상황에서 마이크론 제재 등 미국과의 갈등을 길게 가져가는 것은 경기 회복에 도움이 되지 않는다고 판단한 것으로 보인다. 일각에서는 마이크론에 제재를 가한 주무 장관이 ‘화해’의 손길을 내민 것을 두고 ‘이달 미 샌프란시스코 아시아태평양경제협력체(APEC) 정상회의를 계기로 미중 정상회담 개최 가능성이 한층 커졌다’는 분석이 나온다. 정상회의 성사를 위한 분위기 조성용 카드라는 것이다.","date":"2023-11-03T15:57:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독버섯 요리로 전 시댁 식구들 살해했나… 40대 호주 여성, 눈물로 혐의 부인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103145902_V.png' width=100px align=left><strong class=subTitle_s2>호주 경찰, 살인 및 살인 미수 혐의로 기소</strong><br><!-- 그림 1504106 -->호주의 조용한 시골 마을에서 점심으로 버섯 요리를 먹은 뒤 3명이 사망하는 사건이 발생, 살인 등 혐의로 40대 호주 여성이 기소됐다고 지난 2일(현지시간) 나인뉴스 등 현지 매체들이 전했다.<br>보도에 따르면 호주 전역을 들썩이게 한 이 사건은 토요일인 지난 7월 29일 빅토리아주 멜버른에서 남동쪽으로 135㎞ 떨어진 작은 마을 레온가타에서 벌어졌다.<br><!-- MobileAdNew center -->이 마을에 사는 에린 패터슨(49)은 이날 자신의 집에서 점심 식사를 준비했다.<br>그는 점심 식사에 전 남편의 가족들을 초대했다. 부부 모두 70세인 전 시부모와 시모의 동생 부부 등 모두 4명이 참석했다. 전 남편도 참석할 예정이었지만 갑자기 생긴 사정으로 오지 못했다.<br><!-- 광고 right -->식사 후 귀가한 이들은 그날 밤 모두 심한 복통에 시달렸고, 약 일주일 후인 8월 4일 시모와 그의 동생이 목숨을 잃었다. 이튿날엔 시부도 사망했다. 남은 1명은 위독한 상태로 병원에 입원했지만 다행이 목숨은 건졌고 지난 9월 퇴원했다.<br>사건 발생 3개월 후 지역 경찰은 에린을 살인 및 살인 미수 혐의로 기소했다.<br>경찰은 사망자들이 보인 증상이 빅토리아주 등 호주 여러 지역에서 발견되는 가장 치명적인 버섯 품종인 데스캡 버섯에 의한 중독과 일치한다고 말했다.<br>이 버섯에 들어있는 독은 가열을 해도 사라지지 않으며, 버섯 절반 분량만 먹어도 치사량을 넘기는 것으로 알려졌다.<br><!-- MobileAdNew center -->에린은 소고기를 다진 버섯으로 감싸는 요리인 비프 웰링턴을 대접했다고 한다. 그는 요리에 쓴 버섯은 슈퍼마켓에서 구입한 것과 몇 달 전 멜버른에 있는 아시아 식료품점에서 산 것을 섞어 썼다고 주장했다.<br>에린은 줄곧 혐의를 부인해왔다. 그는 지난 8월 지역 매체에 “나는 아무 짓도 하지 않았다. 나는 그들을 사랑했다”라며 눈물로 호소했다.<br>경찰은 체포 이후 수사가 계속 진행 중이라고 밝히면서 “이 사건에 대한 궁금증이 많을 것이라는 점을 알고 있다”면서도 “불필요한 추측과 잘못된 정보를 공유하지 말아달라”고 당부했다.","date":"2023-11-03T14:59:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에어캐나다 장애인 홀대 또 나와…좌석에서 옮기려다 바닥에 ‘쾅’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103121839_V.jpg' width=100px align=left><!-- 그림 1504030 -->캐나다 최대 항공사인 에어캐나다가 장애인 승객을 홀대한 사례가 또 나왔다고 CBC 방송이 2일(현지시간) 보도했다.<br>방송에 따르면 브리티시 컬럼비아주 화이트락에 사는 장애인 라이언 라찬스(44)는 지난 5월 에어캐나다 기내에서 승무원들에 당한 봉변을 공개하며 항공사의 각성을 촉구했다. 코미디언으로 활동하는 그는 당시 동부 노바스코샤주 핼리팩스에서 열린 장애인코미디 페스티벌에 참가한 뒤 밴쿠버 공항으로 돌아오는 길이었다. 뇌성마비 장애인인 그는 평소 항공 여행 때 장애인용 전동 휠체어를 이용해 탑승하거나 내렸다.<br>그런데 밴쿠버 공항에 도착한 뒤 에어캐나다 승무원들은 전동 휠체어 대신  기내 휠체어를 이용할 것을 종용하며 자신을 좌석에서 옮기려 했다. 라찬스는 사지가 마비돼 기내 휠체어를 쓸 수 없었다. 승무원 두 명이 그의 어깨와 다리를 붙잡아 옮기려 했지만 제대로 앉히지를 못했다. 이들은 여러 차례 실패를 반복하다가 급기야 그를 놓쳐 복도 바닥에 떨어뜨리고 말았다. 라찬스는 엉덩방아를 찧었고 이때 몸에 큰 충격을 받았다.<br><!-- MobileAdNew center -->함께 여행한 장애 지원사 에마 프룰은 “승무원들에게 전동 휠체어가 필요하다고 적어도 네 차례나 얘기했지만 마이동풍이었다”면서 “라이언이 겪는 장면을 보기가 고통스러웠다”고 덧붙였다.<br>승무원들은 라이언을 바닥에 떨어뜨렸다가 다시 들어 올리며 그제야 “아, 전동 휠체어가 필요하겠다”고 말하더라고 프룰은 전했다.<br><!-- 광고 right -->비행기에서 내려 공항 출입문을 빠져나오는 데 한 시간 반이 걸렸다고 한다.전동 이동기를 이용했더라면 훨씬 빨랐을 것이다. 집에 돌아온 라찬스는 사흘을 침대에 누워 있어야 했다.<br>그런데 이 일이 처음이 아니었다. 지난해 펜틱턴이란 곳에 다녀오면서도 에어캐나다 기내에서 거의 똑같은 일을 당했다. 그 때 조용히 넘어갔더니 또 같은 봉변을 당했던 것이다.<br>이번에는 정식으로 민원을 제기하자 에어캐나다는 500 캐나다달러(약 48만5천원) 상당의 항공 크레딧을 제의했다고 한다. 에어캐나다는 CBC에 보낸 이메일에서 “해당 승객은 정상적으로 제공되는 수준의 서비스를 받지 못했다”며 “만족할 만한 해결을 위해 대화하고 있다”고 밝혔다.<br>라찬스는 지난달 말 다른 장애인이 에어캐나다 기내에서 겪은 치욕스러운 일을 털어놓은 것을 지켜본 뒤 자신의 경험을 공유하기로 했다고 전했다. 같은 뇌성마비 장애인 로드니 호진스(50)는 지난 8월 미국 라스베이거스 공항에서 에어캐나다 항공기를 나서던 중 기내용 휠체어를 제공받지 못하고 복도를 기어서 이동한 사실을 공개, 공분이 일었다.<br><!-- MobileAdNew center -->에어캐나다는 이날 호진스에게 장문의 사과문을 보내 장애인법 규정을 위반했음을 공식 인정했다고 CBC가 전했다.<br>앞서 지난달 27일에는 정부 다양성·장애인부의 장애인이동 담당관 스테파니 카듀가 에어캐나다의 실책을 소셜미디어를 통해 고발했다. 그는 밴쿠버 공항에 도착한 뒤에야 자신의 휠체어가 출발지인 토론토 공항에서 함께 탁송되지 못한 사실을 알고는 크게 낙담했다고 털어놓았다.<br>라찬스의 요구 사항은 다음과 같다. 에어캐나다 회장이 자신만이 아니라 모든 장애인에게 사과하고, 앞으로는 직원들 교육을 제대로 시킬 수 있도록 회사 규정을 고치라는 것이다.","date":"2023-11-03T12:18:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"죽은 척 사라진 캐나다 작가 유죄 인정 “가정폭력 벗어나려고 어쩔 수 없이”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103115138_V.jpg' width=100px align=left><!-- 그림 1504018 -->캐나다 원주민 출신 여성 작가 돈 워커(49)는 원주민 여성들의 권익을 앞장서 옹호한 작가로 이름높았다. 10년 넘게 돈 듀몬트란 필명으로 활동해 왔다. 그의 최근 작품 ‘The Prairie Chicken Dance Tour’는 이 나라에서 가장 오래 된 문학상 가운데 하나인 스티븐 리콕 메모리얼 메달 후보로 거론될 정도였다.<br>그런데 지난해 7월 24일(현지시간) 사스캐치완주에서 갑자기 아들과 함께 사라졌다. 두 사람이 마치 죽음을 맞은 것처럼 꾸며놓은 채였다. 치프 화이트 공원 한적한 곳에 포드 자동차를 세워두고 옆에 소지품들을 늘어놓았다. 경찰은 대대적인 수색을 했다.<br>2주 뒤 미국 오리건주 오리건 시티에서 모자는 아무일 없다는 듯 경찰 눈에 띄었다. 어리석게도 모자는 계속 신용카드를 쓰고 있어서 경찰은 손쉽게 뒤를 밟을 수 있었다.<br><!-- MobileAdNew center -->캐나다 사법기관은 워커를 무려 9개 혐의로 기소했다. 그는 가정폭력으로부터 벗어나기 위해 어쩔 수 없는 선택을 한 것일 뿐이라고 검찰에 하소연하며 자신은 무죄라고 항변했다.<br>그러나 2일(현지시간) 사스카툰 법원에서 진행된 재판 도중 세 가지 혐의에 대해 유죄를 인정했다고 영국 BBC가 전했다. 양육권 명령을 어기고 자녀를 납치한 혐의, 위조 서류 보관 혐의, 여권 위조 혐의다. 이런 양형 거래를 근거로 검찰과 변호인은 브래드 미첼 재판장에게 12개월의 사회봉사명령을 착실히 이행한 뒤 18개월 동안 보호관찰 처분을 받게 해달라고 요청했다. 미첼 판사는 이제 곧 선고하게 된다.<br><!-- 광고 right -->워커는 캐나다로 송환된 뒤 친구를 통해 발표한 성명을 통해 “선택의 여지가 없었다. 아무도 내 얘기에 귀를 기울이지 않았다”면서 폐를 끼친 이들에게 미안하다고 사과했다. 그는 이어 “원주민이 아닌 남성들로부터 원주민 여성을 계속 보호하지 못하는 사회 시스템과 싸우고 있다”면서 아이를 즉각적인 위협으로부터 벗어나게 하는 그 방법뿐이라고 순진하게 믿었다고 덧붙였다. 흔적 없이 사라지려고 했던 것은 모든 것을 오래 동안 해보고 “마지막으로 택한 절박한 시도였다”고도 했다.<br>그는 보석으로 풀려난 상태이며 유죄 청원을 하기 전까지는 오는 20일 재판을 시작해 내년 1월까지 계속하는 것으로 예정돼 있었다.<br>다른 작가들이나 원주민 권익 활동가들은 워커의 행동이 지나친 부분은 있지만 캐나다 사법제도에서 원주민이나 유색 인종 여성이 제대로 보호받지 못하는 현실을 적나라하게 드러냈다고 긍정적으로 평가하고 있다. 이렇게 되자 캐나다에서 가장 저명한 여성 변호사 마리 헤네인이 워커를 변호하겠다고 나섰다. 헤네인은 “돈의 목소리를 외면해선 안될 것”이라면서 “다른 많은 이들이 그런 것처럼 사법제도는 그를 보호하지 못했다”고 말했다.<br>워커는 온타리오에 있는 퀸스 대학에서 법학 학위를 땄다. 지난 총선에서 집권 자유당 의원 선거에 도전하기도 했다. BBC는 연초에 사건 관련 코멘트 요청을 했으나 답을 듣지 못했지만 자신의 가족이 인종차별과 식민지 폭력을 견뎌낸 경험으로부터 자신의 작품 활동이 큰 영향을 받았다고 말했다.<br><!-- MobileAdNew center -->잠깐 수감 생활을 하면서도 자신의 주변에 있던 여성 대부분이 원주민 출신이었다며 그곳에서도 변호인 접견권이나 의료 돌봄 등에 부당한 대우를 받는 것을 목격했다고 털어놓았다.<br>2021년 캐나다 정부 통계에 따르면 원주민 여성이 투옥될 확률은 비원주민 여성보다 무려 15배나 높은 것으로 나타났다. 캐나다 여성 인구의 5% 밖에 안 되는 원주민 여성들이 지난해 연방 교도소에 수감 중인 전체 여성의 절반 가까이 된다는 사실이 놀라움을 안기기도 했다.<br>워커는 당시 BBC에 “숫자만으로는 진짜 얘기를 알지 못한다. 그들은 격한 감정과 고통 때문에 제대로 의사를 전달하지도 못한다”고 얘기했다.","date":"2023-11-03T11:51:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 탈출 한국인 “겨울옷 가방만 들고 도망…남은 이들 생각에 마음 무거워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103095400_V.jpg' width=100px align=left><i>“무사하게 나와 기쁜 마음도 있지만 남은 가족, 친척들을 생각하면 마음이 무겁고 아프다.”</i><br><i>이스라엘과 팔레스타인 무장정파 하마스의 무력충돌 26일째인 2일(현지시간) 라파 국경을 넘어 이집트로 무사히 빠져나온 가자지구 내 유일한 한국인 가족은 이날 밤 수도 카이로 모처에서 연합뉴스 등과 만나 이렇게 착잡한 심경을 토로했다.</i><br><i>이들은 한국에서 살다 가자지구로 거처를 옮겨 7년간 살았던 것으로 알려졌다. 한국에서 나고 자란 최모(44)씨와 귀화한 팔레스타인계 남편(43), 이들의  딸(18)과 아들(15) 그리고 지난 3월 태어난 늦둥이 막내딸 등 다섯 가족이다. 지쳐 보였지만 비교적 건강한 모습의 이들은 “모두 도와주셔서 잘 나왔다”며 “대한민국에 감사드린다”고 했다. 최씨는 탈출 직후 박진 외교부 장관이 직접 전화를 걸어왔다고 소개하기도 했다.</i><br><!-- MobileAdNew center --><i>일단 카이로의 숙소에 여장을 풀었으며 한국으로 돌아갈 계획이라고 했다. 3년 전부터 가자지구에 거주하는 유일한 한국인임을 밝히고 유튜버로 활동해온 최씨의 큰 딸은 이번 전쟁에 대한 이야기를 많이 다루고 싶다고 말했다.</i><br><i>다음은 연합뉴스가 정리한 최씨와 가족의 일문일답인데 약간의 내용만 손질했다.</i><!-- 그림 1503935 -->- 라파 국경을 벗어나 한국 영사를 만났을 때 기분은.<br><!-- 광고 right -->△ 정말 부모님만큼 따뜻하게 환대해주고 너무 잘 대해줬다. 빨리빨리 (출국)처리를 해주셔서 감사하고, 대한민국에 그리고 장관님께 감사드린다.<br>- 전쟁 터진 후 어떻게 지냈나.<br>△우리가 살고 있는 곳은 가자시티 해변의 아파트다. 보통 이스라엘에서 (가자지구를) 공격하면 아파트를 먼저 공격한다. 그래서 일단 아파트에서 나와서 시댁으로 피신했다. 시댁에서 3∼4일정도 지냈는데 이스라엘에서 그 지역(지명 달릴 하와)을 공격하겠다면서 남쪽으로 대피하라고 했다. 그래서 남부의 칸 유니스로 이동했다. 항상 전쟁이 나면 주택가인 시댁 쪽으로 피신을 했고 이번에도 시댁에 있으면 괜찮겠다 싶었는데 이번엔 달랐다. 이스라엘 정부에서 나가라고 해서 (지난달) 10일쯤 칸 유니스로 이동했다.<br>- 가자지구에 두고 온 시댁 식구들은 안전한가.<br><!-- MobileAdNew center -->△안전하지 않지만 아직은 잘 계신다. 시부모님이 시어머니 친정 쪽으로 피신하셨는데 집 앞쪽에 폭격이 있었다고 들었다. 다리를 살짝 다쳤다고 하신다.<br>- 전쟁 처음 터졌을 때 상황은 어땠나.<br>△우리가 살던 곳 주변에도 하마스 경찰청 등이 있어서 그런지 폭격은 계속됐다. 여기저기서 폭발음이 들리고 집이 흔들려서 두려웠다. 하지만 우리 집 바로 옆만 아니라면 괜찮겠다고 생각했는데, 나중에는 이스라엘 정부에서 나가라고 하니까 소리 없이 폭격당해 죽을 수도 있겠다는 공포를 느꼈다.<br>- 남쪽으로 대피한 이후 상황은.<br>△시댁에 사흘 있다가 칸 유니스로 갔고 거기서 출국을 시도했다. 첫날부터 공격이 너무 심해서 날이 갈수록 더 수위가 높아질 거라 생각했다. 너무 위험한 상황이 올 거라는 걸 예감했다. 빨리 나가야겠다고 판단했다.<br>- 남쪽으로 대피한 후에도 상황은 좋지 않았을 것 같다.<br>△ 물론이다. 전기는 당연히 없어서 낮에 할 수 있는 것은 낮에 다 처리해야 했다. 차량 배터리 또는 태양광으로 배터리를 충전해주는 서비스를 이용해 휴대용 배터리를 충전한 뒤 밤에 조금씩 썼다. 가스도 다 떨어져서 장작을 구해서 불을 피워 식사 준비를 했고, 최대한 불을 사용하지 않고도 먹을 수 있는 걸 찾았다. 냉장고를 쓸 수 없어 미리 사뒀던 흰 콩, 토마토, 옥수수 캔 등으로 버텼다.<br>- 왜 (곧바로) 국경 쪽에 가 있지 않고 칸 유니스에 머물렀나.<br>△ 우리가 국경에 가서 기다린다고 해서 국경이 열리는 것도 아니고 국경이 안전하지도 않았다. 갔다온 다음날도 폭격했다는 말이 있었다. 그래서 칸 유니스의 지인 집에 머물면서 상황을 지켜보다가 (국경이 열린다는) 뉴스가 나오면 가보곤 했다.<br>외국인에게 개방한다고 하면 혹시나 하고 아침부터 가서 하루 종일 기다리다가 오곤 했다. 국경이 한두 시간만 열린 뒤 닫힐 수도 있어서 안 가볼 수도 없었다. 그렇게 국경이 열리지 않으면 다시 칸 유니스로 돌아가는 상황을 반복했다. 그렇게 국경에서 칸 유니스까지 다섯 번을 왔다갔다 했다.<br>- 차량 연료도 없었을 텐데.<br>△ 처음에는 조금 있었는데 나중에는 기름도 없고 해서 최대한 아끼려고 노력했다. 돈을 준다고 해도 살 수가 없는 상황이었다. 주유소에서는 구급차나 긴급차량 이외에는 기름을 줄 수 없다고 했다. 남편이 지인에게 사정해서 조금 얻어 썼다. 탈출할 때 국경까지 오면서 남은 연료를 다 썼다. 국경에 도착했을 때는 연료가 바닥났다.<br>- 가자지구의 상황이 아주 심각하다고 들었다.<br>△ 여기에서 상상하는 것,텔레비전에서 보는 것보다 더 심각하다. TV에 나오는 장면은 심각한 곳만 찍었다고 생각할 수 있는데, 진짜 그렇지 않다. 더 심각하다.<br>- 두고 온 집은 어떤가.<br>△ 우리 집도 폭격을 당해 다 무너졌다고 지인에게 들었다. 오갈 데 없는 상황이다. 시누이들 집도 다 공습을 받았다고 한다. 완전히 무너져 내린 데도 있고 일부만 무너진 곳도 있고. 거의 모든 집이 폭격받았다고 보면 된다.<br>- 가자지구에 오래 살았다고 들었다. 그동안 이런 상황을 경험한 적이 있었나<br>△7년 정도 살았다. 이렇게 심한 건 처음이다. 2021년에도 전쟁이 있었는데 당시엔 이스라엘이 위험하다고 생각한 지역만 공격했는데 지금은 무차별적이다. 병원도, 교회도, 학교까지 공격을 안 하는 곳이 없다. 지하에 벙커가 있다고 하니까 그러는 것 같다. 지하에 벙커가 있는지는 우리도 모른다.<br>- 친척 중에 전쟁 중 돌아가신 분이 있나.<br>△먼 친척 중에는 있다. 그러나 다행히 가까운 가족이나 친척 중에는 아직 없다. 다행이긴 한데 우리만 나와서 마음이 조마조마하다. 전쟁이 길어지면 그런 일이 생길까 봐 불안하다.<br>- 통신이 끊긴 적이 있었는데.<br>△그렇다. 그 때는 가족들, 친척들과 연락을 못하고 뉴스도 못 보고 가만히 있을 수밖에 없었다. 이스라엘이 지상군 작전 시작하려고 했을 때였던 것 같은데, 원래는 라디오는 들을 수 있었는데, 그 때는 전파도 차단해 들을 수 없었다. 휴대전화도 안되니 위험한 지역을 확인할 수도 없어 가만히 집에만 있었다. 이틀 정도 그런 상황이 지속됐다. 사흘째 되니 서서히 회복돼 전화를 20번 걸면 한두 번 정도 통화가 되는 정도였다. 어제도 그런 상황이었다.우리가 출국 허용 명단에 들어가 있는지 확인하는 것도 어려웠다.<br>- 하마스가 선제 공격을했는데, 가자지구 주민은 이 문제를 어떻게 생각하나.<br>△(최씨 남편) 전쟁을 누가 좋아하겠나. 다 안 좋아 한다. 식민주의가 끝나야 한다. 그것 때문에 싸우는 거다.(최씨) 전쟁이 시작될 당시 이스라엘은 명절이었는데 명절 끝나고 이스라엘에서 가자지구를 공격할 거라는 것을 예상하고 선제공격을 했다는 말을 들었다고 한다. 그곳 주민들은 그렇게들 알고 있다.<br>- 전쟁터에서 나왔지만 앞으로 어떻게 살아갈지가 걱정일 텐데.<br>△ 살아는 나왔는데 앞으로 어떻게 지내야 할지 모르겠다. 남편은 한국에서 사업을 하다가 모든 걸 이쪽으로 옮긴 상황이다. 한국에 돌아가면 어떻게 해야 할지 막막하다. 남편 사업은 전쟁 때문에 망가졌고 집도 무너진 상황에서 전쟁은 또 언제 끝날지도 모른다. 팔레스타인은 복구할 돈도 없는 나라다. 대학도 병원도 도로도 폭격당했다. 무언가를 할 수 있는 상황이 아니다.겨울옷이 들어있는 가방만 들고 나왔다. 아무것도 없이 도망 나왔는데 이제 어떻게 해야 할지 고민이다.<br>- 한국으로 갈 생각인가.<br>△이집트는 우리나라도 아니고 남편 나라도 아니니까 일단 한국에 갈 계획을 하고 있다. 거기서 미래를 다시 생각해 보려 하는데, (비행기표 살) 돈도 없으니 어떻게 가야 할지 모르겠다.<br>- 7개월 막내딸 때문에 피란 생활이 힘들지 않았나.<br>△ 전혀 그렇지 않다. 막내딸은 희망이었다. 힘들게 얻은 딸인데 없었다면 너무 막막했을 거다. 울고 웃고 칭얼대는 딸을 보면서 희망을 찾은 것 같다.웃을 일이 없었는데 딸이 웃으면 같이 한번 웃고 그랬던 것 같다.","date":"2023-11-03T09:54:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"매일 어린이 400명 사상…유엔 “이스라엘, 형평에 맞지 않는 공격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103092108_V.jpg' width=100px align=left><!-- 그림 1503920 -->팔레스타인 무장정파 하마스의 근거지인 가자시티를 포위한 이스라엘군이 국제사회의 우려에 아랑곳 않고 근처 난민촌을 사흘 연속 폭격했다. 이에 따라 국제사회의 역풍이 거세지고 있다.<br>2일(현지시간) 미국 일간 뉴욕타임스(NYT)에 따르면 가자지구 보건당국은  가자시티 바로 북쪽의 자발리야 난민촌에서 지난달 31일과 다음날 공습으로 죽고 다치거나 실종된 사람이 1000명이 넘는다고 밝혔다. 이 지역에는 이날 오전에도 재차 공습이 가해져 피란민들이 모여 있던 유엔 학교 네 곳이 직격탄을 맞았다.<br>NYT는 하마스의 통제를 받는 가자지구 당국이 밝힌 사상·실종자 집계의 진위를 독자적으로 확인할 수 없지만, 현지 병원 관계자들은 최소 수십명이 숨지고 수백명이 다쳤다고 말한다고 전했다.<br><!-- MobileAdNew center -->이스라엘군은 민간인을 방패막이로 삼은 탓이라며 화살을 하마스 측에 돌렸지만, 국제여론은 싸늘하기만 하다. 하마스 제거를 위해서라면 민간인 살상도 감수하겠다는 태도로 보이기 때문이다.<br>지난달 7일 이스라엘을 기습한 하마스가 1400여명의 민간인과 군인, 외국인을 살해한 이후 가자지구에 전력과 식수, 물품 반입을 전면 금지한 데 이어 시가전에 가까운 전투 양상을 띠며 민간인 살상을 서슴치 않는 데 대해 일각에선 사실상 민간인까지 보복 대상으로 삼은 것 아니냐는 비판이 나온다.<br><!-- 광고 right -->유엔아동기금(UNICEF·유니세프)은 1일 자발리야 공습 현장에 대해 “끔찍하고 소름 끼친다”면서 25일간 이어진 이스라엘의 보복 공습으로 하루 평균 400명의 어린이가 죽거나 다친 것으로 보고됐고 “이런 것이 ‘뉴노멀’이 될 수는 없다”고 말했다. 유엔 인권사무소는 다음날 이스라엘을 지목해 “전쟁범죄에 해당할 수 있는 불균형적(과도한) 공격들이란 점에서 심각하게 우려한다”는 입장을 밝히기도 했다.<br>백악관 당국자들은 현재 이스라엘로 이동 중인 토니 블링컨 미 국무장관이 인질 석방과 가자지구에 대한 인도적 구호 전달을 위해 가자지구에서의 군사작전을 잠시 중단하는 데 합의할 것을 이스라엘 정부에 촉구할 것이라고 말했다. 블링컨 장관은 이스라엘행 비행기에 오르기 전 기자들을 만나 “가자지구의 남녀와 어린이들에 대한 피해를 최소화할 수 있는 구체적 조처들에 대해 이야기할 것”이라고 밝혔다.<br>이스라엘 정부는 자국군이 전쟁범죄를 저질렀다는 시각에 동의할 수 없다는  입장이다. 리오르 하이아트 이스라엘 외무부 대변인은 하마스가 가자 주민을 ‘인간방패’로 쓰고 있다면서 “모든 책임은 하마스 테러범들에게 있다”고 말했다. 그는 “세계 어느 나라도 민간인 사상을 예방하는 데 이스라엘과 같은 수준의 노력을 기울이지 않는다”면서 “이스라엘은 극단주의 무장세력 이슬람국가(IS)보다 더 나쁜 테러조직과 싸우고 있다”고 강조했다.<br>하마스 섬멸을 공언한 이스라엘군의 가자 지상전은 새로운 단계에 접어든 것으로 보인다. 당국자들은 자국군이 가자시티를 포위한 채 도시 내부에서 시가전을 벌이고 있다고 밝혔다. 이스라엘군 대변인인 다니엘 하가리 소장은 “현재로선 휴전이란 개념을 전혀 상정하지 않고 있다”고 말했다.","date":"2023-11-03T09:21:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원, 이스라엘만 지원하는 안보 예산안 처리…상원 통과 불투명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103084227_V.jpg' width=100px align=left><!-- 그림 1503913 -->미국 하원이 2일(현지시간) 하마스와 무력충돌을 벌이는 이스라엘에 대해서만 군사적 지원을 하는 내용을 담은 안보 예산안을 통과시켰다.<br>하원은 이날 145억 달러(약 19조원) 규모의 이스라엘 군사 지원 예산안을 의결해 상원으로 송부했다. 이번 예산안 발의 및 통과는 지난달 취임한 공화당을 대표하는 강경 보수 성향의 마이크 존슨 하원의장 주도로 이뤄졌다.<br>하원은 공화당이 221석으로 민주당(212석)에 근소한 우위를 점하고 있다.<br><!-- MobileAdNew center -->그러나 우크라이나에 대한 군사 지원이 빠진 이번 예산안이 상원을 통과할지는 불투명하다. 상원은 민주당이 다수당을 차지하고 있으며 민주당은 이스라엘과 우크라이나를 군사적으로 지원하는 예산안을 패키지로 처리하자는 입장이다.<br>만약 이날 하원을 통과한 예산안이 상원을 통과하더라도 백악관은 조 바이든 대통령의 거부권 행사를 예고한 바 있다.<br><!-- 광고 right -->당초 백악관은 이스라엘 지원 143억 달러에 우크라이나 614억 달러, 대만 등 인도·태평양 지역 국가 및 파트너 지원, 국경 관리 강화 등을 패키지로 묶은 1050억 달러(142조원) 규모의 안보 예산안을 지난달 20일 의회에 제출했다. 하원 공화당이 반발하고 지지 열기가 식어가는 우크라이나 지원을 ‘핫이슈’이자 초당적 지지가 있는 이스라엘 지원과 묶어서 의회에서 처리하겠다는 것이 백악관의 의중이다.<br>그러나 존슨 의장을 정점으로 하는 하원 공화당은 지난달 30일 우크라이나 지원 예산을 덜어내고 이스라엘에 대한 지원 내용 만으로 별도의 예산안을 발의했다.<br>이에 따라 이번 예산안의 처리 과정에 미국 여야의 정쟁이 다시 심화할 가능성을 배제할 수 없다. 미국 여야간에 입장이 엇갈리는 현안은 이뿐 아니다. 민주와 공화 두 당은 중순 임시예산안의 시한이 도래하기 전에 2024 회계연도 예산안 문제를 해결해야 연방정부의 부분적인 일시 업무중단(셧다운) 사태를 피할 수 있는데, 예산 규모 등을 놓고 접점 찾기에 난항이 예상된다.","date":"2023-11-03T08:42:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아버지처럼 “회계사가 했다” 트럼프 장·차남, 법정에서 모르쇠 일관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103081632_V.jpg' width=100px align=left><!-- 그림 1503906 -->도널드 트럼프 전 미국 대통령의 장남과 차남이 가족 기업의 자산가치 조작에 대해 전혀 알지 못했다고 법정에서 무고함을 주장했다.<br>2일(현지시간) 뉴욕타임스(NYT)에 따르면 장남 도널드 트럼프 주니어는 이날 뉴욕 맨해튼지방법원에서 은행 대출을 받는 과정에 자산가치를 부풀린 서류를 제출했다는 검찰 주장에 대해 외부 회계법인의 책임을 언급했다. 트럼프 주니어는 회계에 대한 전문지식이 없다면서 “공인회계사들을 고용하는 것도 그 때문”이라고 말했다. 그는 또 “내가 내린 모든 결정은 회계법인이 제공한 재무 정보에 기초한 것”이라고 덧붙였다.<br>장남에 이어 증언대에 오른 차남 에릭도 조작된 자산평가 서류를 만드는 과정에 자신의 역할을 부인했다. 그는 트럼프 그룹의 회계담당자에게 자산 관련 정보를 전달했다는 사실을 인정하면서도 “자산평가 서류에 사용될 것이라는 사실을 몰랐다”고 발뺌했다.<br><!-- MobileAdNew center -->검찰이 반대 증거를 제시하자 에릭은 “트럼프 그룹은 막대한 부동산을 보유한 기업”이라고 발끈하기도 했다. 몇 년 전에 만들어진 특정 서류에 대해 세세하게 기억할 수 없다는 취지였다.<br>부친인 트럼프 전 대통령의 기존 발언과 같은 맥락이다. 트럼프 전 대통령은 서류 조작 문제에 대해 “서류는 회계사들이 작성한 것이지 내가 만든 것은 아니다”라는 입장을 고수해 왔다.<br><!-- 광고 right -->앞서 뉴욕주 검찰은 트럼프 일가가 세금을 적게 내기 위해 부동산의 자산가치를 축소하면서도 은행 대출을 받을 때는 자산가치를 부풀렸다고 보고 트럼프 일가에 대해 민사소송을 제기했다. 트럼프 전 대통령에 이어 자녀들까지 심문한 검찰은 트럼프 그룹이 2011년부터 2021년까지 200여차례의 자산가치 조작을 통해 약 2억 5000만 달러(약 3335억원)의 부당 이익을 얻었다고 보고 있다.<br>트럼프 전 대통령의 변호인은 “부동산에 대한 가치 평가는 부정확할 수 있고, 은행이나 보험사도 이 같은 사실을 잘 알고 있다”며 자산가치가 부풀린 서류를 만든 배경에 불법을 저지르려는 의도가 없었다고 주장했다. 그는 “은행도 트럼프 그룹과의 거래를 통해 돈을 벌었다”며 양측의 거래에서 피해가 발생하지 않았다고 강조하기도 했다.<br>이번 재판은 민사 소송이기 때문에 형사 재판과 달리 배심원단이 아닌 판사가 검찰이 제출한 각종 증거와 피고, 증인 등의 증언을 듣고 판결한다. 장녀 이방카와 트럼프 전 대통령도 다음 주에 증언대에 설 것으로 예상된다. 민사 재판에선 피고가 증언을 거부하고 묵비권을 행사할 수 있지만, 판결에 불리하게 작용할 수 있다.","date":"2023-11-03T08:16:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"난민촌 사흘째 공습…피란민 머물던 유엔 학교 4곳에서 수십명 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103071255_V.jpg' width=100px align=left><!-- 그림 1503900 -->팔레스타인 가자지구의 난민촌과 병원 등 민간시설이 이스라엘의 공습을 받아 다수의 사상자가 발생했다고 외신들이 2일(현지시간) 보도했다.<br>하마스가 통치하는 가자지구 보건부는 이날 북부 자발리아 난민촌 안 유엔 팔레스타인 난민구호기구(UNRWA)가 운영하는 학교 두 곳이 이스라엘의 공격을 받아 적어도 20명 사망하고 다수가 부상했다고 주장했다. 이곳 학교에는 2만명 가까운 피란민들이 머무르고 있었다고 유엔은 밝혔다. 이스라엘방위군(IDF)이 자발리아 난민촌을 공습 목표로 삼은 것은 지난달 31일 이후 연이어 사흘째다.<br>사상자 숫자는 독자적으로 확인되지 않았으나, 일부 영상을 보면 주민들이 부상자 구조를 위해 달려가는 가운데 사상자 여럿이 포착됐다고 AFP는 전했다. 또 가자지구에서 활동하는 시민구조대 측은 “가자지구 중심부 알부레이즈 난민 캠프에 이스라엘의 공격이 가해진 후 잔해 속에서 15명이 숨진 채 발견됐다”고 주장했다. 비치 난민촌 학교 역시 공격을 받아 3명이 숨졌다.<br><!-- MobileAdNew center -->팔레스타인 적신월사(PRCS)도 소셜미디어 엑스(X, 옛 트위터)를 통해 “가자시티 서부 텔알하와 지역의 알쿠드스 병원이 이스라엘 점령군의 목표물이 됐다”고 밝혔다. 이어 “이로 인해 병원 앞에 서 있던 어린이 한 명과 청년 한 명이 흉부와 복부에 치명상을 입었다”며 병원 에어컨과 물탱크 등도 피해를 봤다고 언급했다.<br>PRCS에 따르면 병원에서 남쪽으로 약 1㎞ 떨어진 곳에서 이스라엘 군용 차량이 사격을 가해 병원의 벽을 관통했다고 한다.<br><!-- 광고 right -->이스라엘이 팔레스타인 무장정파 하마스를 소탕하겠다며 가자지구 지상작전 규모를 계속 확대하는 가운데, 민간인 피해가 잇따르면서 국제사회의 비판 여론도 거세질 전망이다. 지난달 31일부터 사흘 연속 가자지구 최대 난민촌인 자발리아 주거지를 공습, 수백명의 사상자를 발생시키자 안토니우 구테흐스 유엔 사무총장은 “경악했다”며 규탄 메시지를 냈고, 호세프 보렐 유럽연합(EU) 외교안보 고위대표도 “민간인의 안전과 보호는 도덕적인 의무일 뿐만 아니라 법적 의무”라고 이스라엘을 비판했다.<br>그러나 이스라엘은 아랑곳 않고 가자지구 지상전을 더욱 확대할 조짐이다. 헤르지 할레비 이스라엘군 참모총장은 이날 TV로 발표한 성명에서 “이스라엘 공군은 아직 전체 역량의 절반 이하만 가자지구에 투입하고 있다”고 말했다. 이를 두고 로이터는 “이스라엘이 필요하다고 판단할 경우 하마스는 물론 레바논 등 팔레스타인 측 동맹들을 향한 공격을 확대할 준비가 돼 있음을 보여주려는 것”이라고 해석했다.<br>한편 이스라엘은 이날 시리아에서 활동하는 친(親)이란 민병대가 헤즈볼라 지원을 위해 레바논 남부로 이동했다고 밝혔다. IDF는 이날 X에 “최근 몇주간 헤즈볼라가 이스라엘을 상대로 일련의 실패를 겪은 후 일명 ‘줄피가르’로 불리는 지휘관이 이끄는 이란의 ‘이맘 후세인 여단’이 레바논 남부에 도착했다”고 설명했다.<br>헤즈볼라는 이란의 지원을 받는 시아파 무장세력으로, 지난 7일 하마스의 기습공격으로 무력충돌이 발발한 뒤 이스라엘 북부 접경지에서 포격 및 침투 시도로 도발을 이어왔다. IDF는 “군은 북부에서 우리나라의 주권을 훼손하려는 자들에 대해 만반의 대비태세를 갖춘 상태”라며 “헤즈볼라와 이맘 후세인 여단으로 인해 레바논은 하마스 이슬람국가(ISIS·다에시)를 지지한 대가를 막대하게 치를 것”이라고 경고했다.<br><!-- MobileAdNew center -->현지 일간 타임스오브이스라엘(TOI)은 이맘 후세인 여단이 시리아 정규군 4사단에 편입돼 있던 이라크 출신 시아파로 구성돼 있으며, 주로 시리아 수도 다마스쿠스 주변에서 작전을 펴왔다고 설명했다. 이 부대는 시리아에서 이스라엘과 미군을 상대로 직접적인 공격을 편 적도 있으며, 이란 정예인 이슬람혁명수비대(IRGC)가 파견한 쿠드스군에 보고하는 지휘체계를 갖추고 있다고 덧붙였다.<br>지난달 31일에는 이란의 지원을 받는 예멘의 후티 반군이 이스라엘 동남부 에일라트 일대에 무인기(드론) 침투 공격을 가한 후 자신들의 소행이라고 공개적으로 인정했다. 에브라힘 라이시 이란 대통령은 지난달 29일 X에 “시오니스트(유대민족주의) 정권의 범죄가 레드라인을 넘었다”며 “이것이 모두를 행동하게 만들 수도 있다”고 경고했다.<br>이에 따라 레바논 무장정파 헤즈볼라, 예멘의 후티 반군, 시리아 정부군과 민병대, 이라크 내 친이란 민병대 등 이란이 소위 ‘저항의 축’으로 부르는 무장세력이 본격적으로 무력 행동에 나설 수 있다는 관측이 제기된다. 하지만 미국은 이란이 직접 하마스 지원에 나서 이스라엘 공격에 나설 가능성은 없는 것으로 판단하는 것으로 알려졌다.","date":"2023-11-03T07:12:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국인 15명 태운 日수송기 이스라엘 출발…저녁 도쿄 도착 예정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103063725_V.jpg' width=100px align=left><!-- 그림 1503898 -->이스라엘에 체류하던 한국인 15명과 일본인 20명 등 모두 46명을 태운 일본 자위대 수송기가 2일(현지시간) 오후 현지에서 일본을 향해 출발했다고 마이니치신문이 3일 보도했다.<br>보도에 따르면 일본 정부는 요르단에 파견했던 항공자위대 KC767 공중급유·수송기가 이스라엘 텔아비브 벤구리온 공항을 이륙해 일본으로 이동 중이라고 밝혔다. 수송기에는 한국인 15명을 비롯해 일본인 20명, 베트남인 4명, 대만인 1명과 이들의 외국 국적 가족 6명이 탑승했다. 수송기는 3일 저녁 도쿄 하네다 공항에 도착할 것으로 전망된다고 교도통신은 전했다.<br>한국 외교부도 이스라엘에 머물던 한국인 15명과 외국 국적 가족 1명이 일본 정부가 보낸 자위대 수송기를 타고 현지를 출발했다고 밝혔다. 이에 따라 이스라엘에 체류하는 한국인은 420여명으로 줄었다.<br><!-- MobileAdNew center -->주일본 한국대사관은 일본에 도착한 우리 국민의 한국 입국 등 필요한 영사 조력을 제공할 예정이다.<br>이스라엘과 팔레스타인 무장정파 하마스의 무력 충돌이 시작된 이후 일본 정부가 자위대 수송기로 자국민을 이송하는 것은 두 번째이며, 일본 정부가 이스라엘에 체류 중이던 한국인의 출국을 지원한 것도 두 번째다. 앞서 일본 정부는 일본인 60명과 외국 국적 가족 4명, 한국인 18명과 외국 국적 가족 1명을 이스라엘에서 자위대 수송기에 태워 지난달 21일 도쿄로 이송했다.<br><!-- 광고 right -->같은 달 한국 정부가 공군 수송기로 이스라엘 교민 163명을 대피시킬 때 일본인과 가족 51명을 무상으로 함께 이송한 데 대한 ‘답례’ 차원에서 이뤄진 것으로 알려졌다.<br>일본 정부는 요르단에 파견한 나머지 자위대 수송기 2대는 당분간 현지에 대기시킬 방침이다.","date":"2023-11-03T06:37:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500005"}]