[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 인재영입위원장도 맡는다","partialText":"한동훈 국민의힘 비상대책위원장이 3일 인재영입위원장을 직접 맡겠다고 밝혔다. 공천관리위원장에는 법조인이 유력하게 검토되고 있다.<br>한 위원장은 이날 비대위 회의에서 “우리가 국민의 선택을 받기 위한 핵심은 좋은 사람들이 우리 당으로 모이게 하는 것”이라며 “그렇게 하기 위해 비대위원장인 제가 직접 인재영입위원장을 맡아 좋은 분들이 우리 당으로 오시도록 앞장서겠다”고 말했다. 이어 “업무 효율성과 연속성을 위해 (전임) 이철규 인재영입위원장과 같이 일하겠다”며 “(사의를 밝힌) 신의진 당무감사위원장, 황정근 중앙윤리위원장도 유임하겠다”고 덧붙였다. 인재영입위는 한동훈·이철규 공동위원장 체제로 운영된다.<br>이에 따라 여야 모두 인재 영입을 당대표가 담당하게 됐다. 더불어민주당도 이재명 대표가 인재위원장을 겸직하고 있다.<br><!-- MobileAdNew center -->당내에서는 비정치인, 특히 법조인 출신 인사가 공관위원장을 맡을 것이라는 관측이 나온다. 한 위원장은 인선을 고심한 뒤 오는 8일 비대위 회의에서 공관위원장 임명을 의결할 것으로 예상된다.<br>여권 관계자는 “법률 이해도 등을 감안하면 법조인이 공천을 담당하는 것이 맞다”고 말했다. 김용덕 전 대법관과 양창수 전 대법관 등의 이름이 보도됐지만 박정하 수석대변인은 “특정인을 유력 검토한 바 없다”고 부인했다.<br><!-- 광고 right -->당 안팎에서는 안대희 전 대법관, 16대 의원을 지낸 함승희 변호사, 검찰총장을 지낸 정상명 변호사 등이 거론된다. 김한길 국민통합위원장, 김병준 전 비대위원장, 인요한 전 혁신위원장의 이름도 오르내린다.","date":"2024-01-03T23:54:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 일반병실로… “열상 아닌 2㎝ 자상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103182845_V.jpg' width=100px align=left><!-- 그림 1527624 -->지난 2일 부산 방문 중 괴한에게 습격을 당해 서울 종로구 서울대병원에서 2시간 동안 수술을 받고 중환자실에서 회복 중이던 이재명 더불어민주당 대표가 3일 일반병실로 옮겨졌다. 하지만 민주당 측은 당분간 절대 안정이 필요해 면회는 불가능하다고 전했다.<br>민주당 영입 인재인 강청희 전 의사협회 부회장은 이날 서울대병원 브리핑에서 “(이 대표가) 회복하고 있으나 당분간 절대 안정이 필요하다”며 “(의무기록에 따르면) 이 대표는 초기 매우 위중한 상태에 놓였고 천운이 목숨을 살렸다고 해도 과언이 아니다”라고 말했다. 지표 검사는 양호한 편이라고 했다.<br>이어 그는 “단식 이후 많은 양의 출혈이 발생해 중요 장기에 대한 후유증이 우려돼 향후 예후 관찰이 더욱 필요하다”며 “(일반병실에서도) 당분간 접견을 자제하고 치료에 집중할 것을 권고한다”고 했다. 이번 피습으로 지난해 8월 말부터 23일간 진행한 단식 때 드러나지 않았던 손상이 뒤늦게 발견되거나 후유증이 나타날 가능성도 있다고 언급했다.<br><!-- MobileAdNew center -->이 대표의 피습 직후 상황에 대해서는 “내경정맥 둘레 60%가 손상된 심각한 부상으로 흉쇄유돌근 곳곳에 혈종 덩어리가 존재했다. 애초 알려진 바와 달리 경정맥 출혈뿐 아니라 관통된 근육 측에 분포하는 경동맥의 작은 혈관에서도 다수의 활동성 출혈이 확인돼 헤모클립이라는 지혈도구로 지혈했다”고 밝혔다. 이 대표가 목 부위에 1.5㎝가량 열상(피부 상처)을 입었다는 경찰의 초기 정보에 대해서는 “피하지방과 근육층을 모두 관통해 내경정맥 둘레에 9㎜ 이상의 상처를 입힌 자상이 확인됐다”며 “수술장에서 정확히 측정한 것도 1.4㎝, 육안으로 봤을 때 2㎝ 정도의 자상”이라고 설명했다.<br>강 전 부회장은 이날 의학적 브리핑을 서울대병원이 아닌 민주당 측이 진행한 이유에 대해 “의학적 판단은 주치의가 브리핑하는 게 맞는데 공개 브리핑이 왜 없어졌는지 이해가 안 된다”고 설명했다.<br><!-- 광고 right -->김부겸 전 국무총리가 이날 서울대병원을 찾았지만 이 대표를 면회하지는 못했고, 기자들과 만나 “정치 테러에 대해 깊은 분노와 우려를 금할 길이 없다”고 했다. 용산 대통령실 인사들과 문재인 전 대통령 등은 이 대표의 회복 상태에 맞춰 병문안을 검토하는 것으로 알려졌다. 이 대표 지지자들은 이른 아침부터 병원 인근에서 ‘김건희 구속’, ‘명품 수수 김건희 특검’ 등이 적힌 손팻말을 들고 구호를 외쳤다.","date":"2024-01-03T23:54:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"베어낼 것은 극단의 정치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103235347_V.jpg' width=100px align=left><!-- 그림 1527678 -->이재명 더불어민주당 대표의 흉기 피습을 계기로 극단의 혐오와 팬덤으로 갈라진 진영 정치의 민낯이 드러나면서 정치권에선 자성의 목소리가 이어졌다. 하지만 소셜미디어(SNS)를 통해 극우·극좌 성향의 가짜뉴스가 쏟아졌고 이에 동조하며 정쟁을 일으키는 정치인들도 적지 않았다. 그간 갈등을 부추기고 이를 이용했던 정치권이 ‘테러에는 관용 없고, 정쟁에 악용해선 안 된다’는 원칙을 말이 아닌 행동으로 실천해야 한다는 지적이 나온다.<br>민주당 의원들은 3일 국회에서 열린 비상 의원총회에서 입장문을 내고 “민주주의를 위협하고 자유로운 정치활동을 위축시키는 모든 종류의 폭력과 혐오에 반대한다”고 밝혔다. 민주당은 피습 후속 조치를 전담하는 대책기구를 꾸려 가짜뉴스 등에 대응하기로 했다.<br>친명(친이재명)계 좌장인 정성호 민주당 의원은 한 방송에서 “민주주의가 무너지는 과정에서 나타나는 가장 결정적 징후는 상대방에 대한 관용의 정치가 실종되는 것”이라며 “상대 정당에 대한, 자기와 견해를 달리하는 사람들을 악마화하는 데 정치인들이 앞장서는 게 아닌가 걱정된다”고 밝혔다. 같은 당 신현영 의원도 다른 방송에서 “우리 정치가 너무 양극화돼 있고 극단과 상대에 대한 비난·혐오로 본인의 입지를 세우는 경향이 강해졌다. 이번 총선에서는 양 갈래로 나누어져 있는 정치의 영역을 봉합하는 정치인들이 많이 당선될 수 있으면 좋겠다”고 했다.<br><!-- MobileAdNew center -->국민의힘에서는 윤재옥 원내대표가 비상대책위원회 회의에서 “여야 모두 독버섯처럼 자라난 증오 정치가 국민께 악영향을 미치고 있음을 인정하고 머리를 맞대 정치 문화를 혁신할 방안을 찾아야 한다”고 호소했다.<br>이어 “다수의 국민은 정치에 더 등을 돌렸지만 극단적인 지지자들은 더 격렬히 정치적 갈등에 감정을 이입해 상대 정치인을 증오하게 됐다”고 말했다. 여당 최다선(5선) 서병수 의원은 페이스북에 “상대방을 증오하고 혐오를 부추겨서 이익을 챙기겠다는 정치 문화부터 해체해야 한다”고 썼다.<br><!-- 광고 right -->양당은 이 대표 흉기 피습에 대한 각종 음모론을 규탄했다. 홍익표 민주당 원내대표는 “일부 유튜브, 종편 등에서 정치적 자작극 등 허위 사실이 유포되고 있는데 명백한 2차 테러이자 가짜뉴스로 법적·정치적 대응을 하겠다”고 말했다. 박정하 국민의힘 수석대변인은 “수사기관에서 철저한 수사를 통해 진상이 밝혀질 것”이라며 억측과 음모론에 선을 그었다.<br>특히 양측 모두 이 대표를 공격한 김모(67)씨의 당적 논란에 대해 정쟁으로 번져서는 안 된다는 입장을 보였다. 김씨가 국민의힘 당적을 오래 보유했다가 범행을 노려 민주당 당적으로 변경했다는 의혹이 나온 상황이다. 경찰은 양당에서 관련 자료를 확인했지만, 양측은 이번 사태의 본질은 ‘테러에 대한 엄정한 규명 및 처벌’이며 당적 규명에 골몰하면서 ‘극단의 정치’로 돌아가서는 안 된다고 했다.<br>하지만 이 대표 피습을 다룬 각종 유튜브 영상에는 소위 음모론을 전제로 상대 진영을 무차별적으로 비난하는 내용이 적지 않다. 김씨가 이 대표를 공격한 흉기에 대해 젓가락이나 종이칼 등이 쓰인 것이라는 거짓 정보가 나돌았고, 한 보수 유튜브 채널은 “한동훈 (국민의힘 비상대책위원장) 지지율이 오른 뒤 피습 사건이다. ‘자작나무’(자작극을 의미하는 인터넷 용어) 사건일 수 있다”는 주장을 다뤘다. 이 외에 “흉기를 제대로 쓰면 푹 들어간다. 그런데 (상처가) 1㎝에다 의식이 있다”거나 “(이 대표가 자신의 재판과 이번 사건을 연계해) 장기 치료를 위한 병원을 찾을 것”이란 주장도 있었다.<br>이른바 ‘개딸’(개혁의 딸)로 불리는 민주당 내 친명 강성 지지자들은 온라인 당원 커뮤니티에서 “이 대표가 습격당한 것에는 이낙연(전 민주당 대표)의 책임이 크다”거나 “이원욱 의원, 당 대표가 위독한 상황에서 자기 광고만 한다”고 주장하기도 했다. 이번 사건을 이 대표와 각을 세우고 있는 비명(비이재명)계 인사들을 공격하는 데 활용하려는 시도다. 특히 이경 전 민주당 상근부대변인은 페이스북에 “(윤석열) 대통령이 민생은 뒷전이고 카르텔, 이념 운운하며 국민 분열을 극대화하니 이런 일이 벌어지는 것 아니냐”며 직접적 연관이 없는 내용을 범죄의 원인으로 제시해 논란이 됐다.<br>전문가들은 정치인들이 팬덤 정치를 극복하고 상호 존중하고 타협하는 정치를 행동으로 보여 줘야 한다고 지적했다. 조진만 덕성여대 정치외교학과 교수는 통화에서 “우리 정치가 그동안 갈등을 부추기고 이를 전략적으로 이용해 왔다”며 “거대 정당의 주요 정치인들이 진영을 결집하는 데 이용했던 강성 지지층과 과감히 거리두기를 해야 한다”고 했다. 신율 명지대 정치외교학과 교수는 “여야가 실종된 정치를 복원하려면 야당은 단독으로 법안을 발의하고 여당은 대통령의 재의요구권(거부권)에 의존하는 식의 정치를 지양하면서 우선 이태원 참사 특별법부터 (협치를 통해) 본보기를 보일 필요가 있다”고 제언했다.","date":"2024-01-03T23:53:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240104001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘신속 대응’ 한동훈의 與 체질 개선 시도…비대위도 ‘현장 댓글’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103192037_V.jpg' width=100px align=left><strong class=subTitle_s0>당 안팎 돌발에 ‘즉시 대응’ 기조<br/>韓 “즉시 반응하고 바꿔나갈 것”<br/>비대위 회의 발언 사전 조율 없애고<br/>비대위원 발언 현장에서 즉각 화답</strong><br><!-- 그림 1527657 -->한동훈 국민의힘 비상대책위원장이 당내 인사 검증 사고, 이재명 더불어민주당 대표 피습 등 각종 돌발 상황에 ‘빠른 사과·빠른 입장 표명·빠른 인선’으로 대응하는 데 주력하고 있다. 그간 의사결정 구조가 복잡하고 움직임이 무겁다는 비판을 받았던 여당의 체질을 이른바 ‘신속 대응’으로 바꾸겠다는 분위기다.<br>한 위원장은 3일 대한노인회를 직접 찾아 민경우 전 비대위원의 ‘노인 비하’ 논란에 사과했다. 지난해 김은경 더불어민주당 혁신위원장이 비하 논란 초기 전략부총장 등을 대신 보내 노인회가 격노했던 것과는 달랐다. 김호일 회장도 “김 위원장은 3박 4일 만에 와 호되게 혼났고, 이재명 대표는 온다더니 오지도 않았다”며 한 위원장의 사과를 수용했다.<br><!-- MobileAdNew center -->지난 1일 신년사를 통해 “국민의 비판을 경청하며, 즉시 반응하고 바꿔나가겠다”고 강조한 한 위원장의 ‘즉각적인 대응’은 비대위 회의에서도 포착된다. 한 위원장은 사전 회의 때 비대위원들의 발언 내용을 조율하지 않는 것으로 알려진다. 대신 회의에서 직접 발언을 듣고 수첩에 메모하고서 현장에서 일일이 ‘현장 댓글’ 발언을 하는 방식을 구사하고 있다. 이날 회의에서는 김예지 비대위원의 ‘배리어프리 의정보고서’에 박수를 제안했고, 비대위원들의 발언이 끝날 때마다 말을 붙여 힘을 실었다.<br>이날 회의 마지막 발언인 윤도현 비대위원의 보호종료 아동 지원을 위한 정책제안이 약 3000자 분량에 달하며 참석자들의 집중력이 다소 떨어지자 직접 나서기도 했다. 한 위원장은 “오늘 비대위원들의 이야기가 하나로, 깔대기처럼 모이지 않았을 텐데, 각각 대표하는 부분에 대해 큰 담론을 말했기 떄문일 것”이라고 힘을 실었다. 그러면서 옆자리의 유의동 정책위의장에게 공약 마련을 지시하고 “윤 비대위원이 길게 말한, 열정과 의욕이 우리를 바른 길로 가게 할 거라 생각하다”고 말했다.<br><!-- 광고 right -->전날 이 대표의 피습 당시 대전 방문 일정을 소화 중이던 한 위원장은 현장에서 즉각 입장을 내 당내 가이드라인을 빠르게 잡았다. 국립대전현충원 참배 후 대전시당으로 이동하는 차량 안에서 메시지를 가다듬고 신년인사회에 앞서 긴급 회견을 자처해 “우리 사회에서 절대로 있어서는 안 되는 일”이라고 사건을 규정해 국민의힘 구성원들의 부적절한 돌출 발언을 사전에 차단했다. 국민의힘 핵심 관계자는 “오늘 할 일을 내일로 미루지 않는 스타일”이라고 전했다.<br>당무에 익숙지 않아 다소 시간이 필요할 것으로 예상됐던 주요 당직 인선도 마무리 단계다. 대대적인 인선보다 ‘선택과 집중’으로 유임과 교체를 나눠 속도를 끌어올렸다. 특수통 검사 출신답게 보안이 필요한 사안은 공유 대상을 극소수로 제한해 정보 유출을 차단하고 있다고 한다. 또 다른 관계자는 “단계별로 올라오는 보고를 받고 사안을 파악하는 게 아니라 이미 모든 스크린을 마치고 지시한다”고 전했다.","date":"2024-01-03T19:20:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 위원장 대한노인회 방문... ‘노인 폄훼’ 발언 사과 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103174445_V.jpg' width=100px align=left><!-- 그림 1527604 -->한동훈 국민의힘 비상대책위원장이 3일 서울 용산구 대한노인회 중앙회를 방문해 김호일 대한노인회장에게 민경우 전 비대위원의 ‘노인 비하’ 발언 논란을 사과한 후 면담을 하고 있다.<br>한 위원장은 사퇴한 민 전 비대위원의 발언을 사과하며 “어르신들께 정말 더 잘하겠다”고 약속했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-03T17:44:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"조태열 “외교·국익 관련해선 입법·사법·행정부 한 목소리 내야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103173559_V.jpg' width=100px align=left><!-- 그림 1527598 -->조태열 외교부 장관 후보자가 “외교 및 대외적 국익과 관련된 사안에서는 입법·사법·행정부가 한 목소리를 내는 것이 바람직하다고 생각한다”고 밝혔다. 강제징용 손해배상 소송 사건처럼 정부와 법원의 입장이 다를 경우 혼란이 발생할 수 있는 만큼 사법부가 외교적 이해관계도 고려할 필요가 있다는 취지로 풀이된다.<br>조 후보자는 이날 국회에 제출한 인사청문회 요구자료 답변서를 통해 ‘강제동원 재판처럼 피해자들이 승소할 경우 한일관계 재경색이 발생하고 정부의 외교적 기조와 사법부가 다른 판단으로 기관 간 갈등이 발생할 우려가 있는데 외교부가 외교적 경로를 통한 조정, 화해, 원고들의 소 취하 등의 조치를 취할 수 있다고 보는지’ 묻는 박홍근 더불어민주당 의원 질의에 이렇게 답했다.<br>조 후보자는 강제징용 사건을 두고 “최종 확정된 대법원의 판결은 당연히 존중되어야 한다”면서도 “그렇기 때문에 양국 최고 법원의 판결 충돌로 인한 외교적 문제의 해법을 찾는 것이 이처럼 어려워진 것이라고 생각한다”고 덧붙였다.<br><!-- MobileAdNew center -->조 후보자는 그러면서 “원고 분들이 대법원에서 최종 승소하실 경우 조속히 판결금을 수령하실 수 있도록, 정부가 현재 추진 중인 해법을 앞으로도 흔들림 없이 추진해 나가야 한다”며 ‘제3자 변제’ 해법 추진 방침을 재확인했다.<br>조 후보자는 ‘제3자 해법’에 대해 “1965년 청구권 협정과 그 이후 우리 정부의 해석, 그리고 2018년 대법원 판결 내용을 종합적으로 고려해 전체적으로 조화를 이루도록 하는 합리적인 방안”이라고도 평가했다. 정부는 지난해 3월 일본 기업을 상대로 배상 확정 판결을 받은 피해자들에게 일제강제동원피해자지원재단이 민간 기여를 통해 마련한 재원으로 배상금과 지연이자를 대신 지급하도록 하는 제3자 변제 해법을 제시했다. 2018년 판결에서 승소한 강제동원 피해자 15명 가운데 11명이 이 방식으로 배상금을 수령했고, 지난해 12월 말 대법원에서 같은 취지의 승소 판결이 더 나왔다.<br><!-- 광고 right -->조 후보자는 정부의 해법 발표 후 일본의 ‘성의 있는 조치’가 있었다고 생각하느냐는 질의에는 “우리 국민의 기대에는 미치지 못하나 일본도 나름대로 고민하고 있을 것으로 본다”고 답했다.<br>또 일부 원고들이 대법원 최종 판결을 보지 못하고 세상을 떠난 데 대해 “피해자의 아픔에 국민의 한 사람으로서 안타까움과 깊은 슬픔을 느낀다”며 “피해자 및 유가족 분들의 권리를 실현하고 원활한 피해 복구를 위해 앞으로도 계속 노력해 나갈 것”이라고 말했다.<br>조 후보자는 과거 양승태 전 대법원장 시절 사법행정권 남용 의혹 사건 가운데 강제징용 소송 관련 이른바 ‘재판거래’ 의혹에 대해선 아직 형사재판이 진행 중이라는 이유로 구체적인 언급은 피했다.<br>조 후보자도 이 사건과 관련해 2018년 8월 검찰 참고인 조사를 받은 바 있다. 당시 검찰 공소장에는 박근혜 정부 당시 외교부 2차관이던 조 후보자가 임종헌 당시 법원행정처 차장과 2015년 6월, 2015년 8~9월, 2016년 9월 세 차례 만나 강제징용 재상고심에 대한 외교부 입장을 의견서로 제출하는 방안 등을 논의했다고 검찰은 지적했다. 한일관계 등을 고려한 외교부 의견서를 근거로 재상고심 사건을 일반 소부에서 전원합의체로 넘겨 재판 절차를 늦추려 했다는 것이다. 외교부는 2016년 11월 대법원에 해당 사건에 대한 의견서를 제출했다. 양 전 대법원장은 오는 26일, 임 전 차장은 다음달 5일 각각 1심 선고가 이뤄진다.<br><!-- MobileAdNew center -->조 후보자는 관련 의혹들에 대한 의원들의 질의에 대부분 “관련자들에 대한 형사재판이 진행 중인 사안에 대해 상세한 내용을 언급하기 어려운 점을 양해해 주시기 바란다”며 구체적인 언급을 하지 않았다.<br>다만 재상고심 사건에 외교부 의견을 반영하도록 참고인 의견 제출제도를 도입한 것이 재판의 공정성에 문제가 있다는 생각을 하지 않았느냐는 박 의원 질의에 “정부 정책 또는 공익과 관련된 사항에 관해 정부가 법원에 의견서나 자료를 제출하는 제도는 미국 등 다른 나라에도 있는 것으로 알고 있으며 그 자체로 문제라고 보기는 어려울 것으로 생각한다”고 말했다.<br>또 “당시 외교부에서 제출했던 문서는 일반원칙으로서의 조약 해석에 관한 국제법 원칙 및 적용 관행, 관련 국제 관행, 문제 해결에 대한 국내 언론과 학계의 제안 등을 객관적으로 기술한 것으로 일방적 주장을 옹호하는 내용이 아니었다”고 설명했다.","date":"2024-01-03T17:36:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 인재영입위원장 맡는다…공관위원장에 법조인 유력 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103173109_V.jpg' width=100px align=left><!-- 그림 1527596 --><br>한동훈 국민의힘 비상대책위원장이 3일 인재영입위원장을 직접 맡겠다고 밝혔다. 공천관리위원장에는 법조인이 유력하게 검토되고 있다.<br>한 위원장은 이날 비대위 회의에서 “우리가 국민의 선택을 받기 위한 핵심은 좋은 사람들이 우리 당으로 모이게 하는 것”이라며 “그렇게 하기 위해 비대위원장인 제가 직접 인재영입위원장을 맡아 좋은 분들이 우리 당으로 오시도록 앞장서겠다”고 말했다. 이어 “업무 효율성과 연속성을 위해 (전임) 이철규 인재영입위원장과 같이 일하겠다”며 “(사의를 밝힌) 신의진 당무감사위원장, 황정근 중앙윤리위원장도 유임하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->이에 따라 여야 모두 인재 영입을 당 대표가 담당하게 됐다. 더불어민주당도 이재명 대표가 인재위원장을 겸직하고 있다.<br>당내에서는 비정치인, 특히 법조인 출신 인사가 공관위원장을 맡을 것이라는 관측이 나온다. 한 위원장은 인선을 고심한 뒤 오는 8일 비대위 회의에서 공관위원장 임명을 의결할 것으로 예상된다. 여권 관계자는 “법률 이해도 등을 감안하면 법조인이 공천을 담당하는 것이 맞다”며 “비대위원을 비정치인 출신으로 인선한 것처럼 공관위원장도 정치인 출신은 아닐 것”이라고 했다. 김용덕 전 대법관과 양창수 전 대법관 등의 이름이 보도됐지만 박정하 수석대변인은 “특정인을 유력 검토한 바 없다”고 부인했다.<br><!-- 광고 right -->당 안팎에서는 안대희 전 대법관, 16대 의원을 지낸 함승희 변호사, 검찰총장을 지낸 정상명 변호사 등도 거론된다. 김한길 국민통합위원장, 김병준 전 비대위원장, 인요한 전 혁신위원장의 이름도 오르내린다.","date":"2024-01-03T17:31:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 새해 첫 해상사격훈련","partialText":"<!-- 포토그룹 114151 -->해군은 3일 동·서·남해 전 해역에서 새해 첫 함포 사격훈련과 해상기동훈련을 일제히 실시했다고 밝혔다.<br>이번 훈련은 북한의 도발 위협 등 엄중한 안보상황 속에서 적이 도발 시 강력하게 응징하겠다는 의지와 대적필승(對敵必勝)의 각오를 다지고 군사대비태세를 강화하기 위해 이뤄졌다. 특히 지난해 12월 23일 2함대에 작전 배치된 천안함(FFG-Ⅱ, 2800톤급)도 서해상에서 첫 해상 사격훈련을 실시했다.<br>1·2·3함대에서 동시에 진행된 이번 해상 사격 및 해상 기동훈련에는 구축함, 호위함, 유도탄고속함 등 함정 13척과 항공기 3대가 참가했다. 각 함대는 대함 실사격훈련, 전술기동 등 해역별 작전환경과 주요 임무에 부합하는 고강도 실전 훈련을 통해 전투준비태세를 확립했다.<br><!-- MobileAdNew center -->이날 양용모 해군참모총장은 해상초계기(P-3C)에 탑승해 서해 상공을 비행하면서 훈련을 지도했다.<br>양 총장은 해상훈련지휘관인 전투전대장과의 교신을 통해 “북한의 도발과 위협이 지속되는 엄중한 안보상황을 명확히 인식해야 한다”면서 “해역별 작전환경을 고려한 실전적 훈련을 통해 적의 어떤 도발에도 단호하게 응징할 수 있는 확고한 대비태세를 확립할 것”을 당부했다.<br><!-- 광고 right -->또한 “군사대비태세의 근간은 ‘죽음을 무릅쓰고 우리 바다를 지키겠다’는 필승의 정신자세”라며 “강한 정신무장을 바탕으로 힘에 의한 평화를 바다에서 뒷받침할 것”을 주문했다.<br>훈련에 참가한 김형돈(대령) 을지문덕함장은 “적이 도발하면 현장에서 즉각적으로 강력하고 끝까지 응징해 반드시 승리하겠다”며, “확고한 정신적 대비태세를 바탕으로 싸우면 반드시 이기는 필승해군의 전통을 이어 나가겠다”고 밝혔다.<br>해군은 2024년에도 확고한 정신무장 하에 실전적 교육 훈련으로 굳건한 군사대비태세를 유지할 계획이다.","date":"2024-01-03T16:28:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김여정의 尹신년사 비판에… 통일부 “격 안 맞는 당국자가 우리 원수 폄훼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103155358_V.jpg' width=100px align=left><strong class=subTitle_s2>통일부 ‘김여정 담화 관련 부대변인 입장’ 발표<br/>김여정 ‘대한민국 대통령에게 보내는 신년 메쎄지’ 반박</strong><br>통일부는 ‘한반도 군사 긴장 고조의 원인이 윤석열 대통령에 있다’고 주장한 김여정 북한 노동장 부부장에 “격에도 맞지 않는 북한의 당국자가 우리 국가 원수와 정부에 대해 현 상황을 왜곡하고 폄훼했다”고 비판했다.<!-- 그림 1527544 -->김미애 통일부 부대변인은 3일 ‘김여정 담화 관련 입장’에서 “무력 적화 통일 의지를 은폐하고 남북 관계 긴장의 책임을 대한민국에 전가하려는 잔꾀에 불과하다”며 이렇게 밝혔다. 전날 김 부부장이 발신한 ‘대한민국 대통령에게 보내는 신년 메쎄지’ 담화에 대변인이 아닌 부대변인이 입장을 발표한 것은 김 부부장 명의 담화의 격과 무게를 낮추려는 의도로 풀이된다.<br>김 부대변인은 담화 내용을 겨냥해 “우리 정부의 원칙 있는 남북관계 정상화 및 안보 강화에 대해 북한이 당황한 모습을 자인하는 것”이라고 지적했다. 김 부부장은 담화에서 윤 대통령의 신년사 중 “상반기까지 증강된 한미 확장억제 체제를 완성하겠다”는 대목과 ‘힘에 의한 평화’ 구축 의지를 밝힌 것을 거론하며 “우리에게 보다 압도적인 핵전력 확보에 더욱 박차를 가해야 할 당위성과 정당성을 또다시 부여해줬다”고 주장했다.<br><!-- MobileAdNew center -->문재인 정부 당시 남북대화에 발목이 잡혀 북한이 전력 강화를 하지 못하고 시간을 허비했다는 김 부부장의 주장도 반박했다. 김 부대변인은 “거짓 논리를 전개하고 있고 사실관계를 명확히 할 필요가 있다”면서 “북한은 핵·미사일 개발 프로그램을 결코 멈춘 적이 없으며 그 결과를 지금 우리 국민이 목도하고 있다”고 했다.<br>김 부대변인은 이어 “대남 통일 전선전술은 지금도 지속되고 있으며, 대한민국 정부를 흔들려는 시도는 멈추지 않을 것”이라며 “정부는 이러한 북한의 기만적 술책에 단호히 대처해 나갈 것이며 이에 따른 모든 책임은 북한에 있음을 분명히 한다”고 덧붙였다.<br><!-- 광고 right -->김 부부장 담화에는 윤석열 정부가 북한을 ‘소멸해야 할 주적’이라고 규정한 덕분에 자신들이 군사력을 다시 강화할 수 있게 됐다는 주장과 비난·조롱 등이 담겼다. 아울러 9·19 군사합의로 인해 자신들의 군사 활동이 제약받았다는 내용 등도 포함됐다.","date":"2024-01-03T15:54:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령, 이재명 피습 ‘테러’ 규정…“한마음으로 쾌유 기원하자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103125838_V.jpg' width=100px align=left><!-- 그림 1527393 -->윤석열 대통령은 3일 이재명 더불어민주당 대표 피습 사건과 관련해 “테러라고 하는 것은 어떤 것이든 간에 피해자에 대한 가해 행위, 범죄 행위를 넘어 인간 자유를 억압하고 자유 사회를 지향하는 모두의 적이라고 할 수 있다. 자유민주주의의 적”이라고 비판했다.<br>윤 대통령은 이날 오전 청와대 영빈관에서 열린 ‘2024년 신년 인사회’ 모두발언에서 “이 자리에 참석하기로 했던 민주당 이재명 대표께서 어제 테러당하셨다. 지금 치료 중”이라며 이같이 말했다. 이 대표는 애초 이날 열린 신년 인사회에 참석할 예정이었으나 흉기 피습 사건으로 불참했다.<br>윤 대통령은 “우리 모두 정말 하나 된 마음으로 피해자를 위로하고 같은 마음으로 단호하게 대응해야 한다”며 “우리 모두 이재명 대표의 빠른 쾌유를 기원하자”고 강조했다.<br><!-- MobileAdNew center -->그러면서 “새해 여러분 모두 더욱 건강하시고 원하시는 일 모두 이루시길 바란다. 고맙다”고 덧붙였다.<br>앞서 윤 대통령은 전날 이 대표의 피습 소식을 전한 뒤 “결코 있어서는 안 될 일이 벌어졌다”며 깊은 우려를 표명하고, 경찰 등 관계 당국에 신속한 진상 파악과 빠른 병원 이송 및 치료 지원을 지시하기도 했다.<br><!-- 광고 right -->신년 인사회에는 김진표 국회의장, 조희대 대법원장, 이종석 헌법재판소장, 한덕수 국무총리, 노태악 중앙선거관리위원장 등 5부 요인을 포함해 국가 주요 인사 200여명이 자리했다.<br>국회에서는 한동훈 국민의힘 비대위원장과 윤재옥 국민의힘 원내대표 등이 참석했다. 이 대표를 비롯한 민주당 지도부와 정의당 지도부는 참석하지 않았다.<br>전날 부산 방문 도중 목 부위를 흉기로 습격당한 이 대표는 이날 서울대병원 중환자실에서 이틀째 회복 치료를 받고 있다.<br>이 대표는 전날 내경정맥 손상을 입어 부산대병원에서 응급 치료를 받고 서울대병원으로 이송돼 2시간가량 혈전 제거를 포함한 혈관 재건술 등의 수술을 받았다.","date":"2024-01-03T12:58:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 대표 병문안 마친 김부겸 전 총리 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103121947_V.jpg' width=100px align=left><!-- 그림 1527388 -->김부겸 전 국무총리가 3일 이재명 더불어민주당 대표 문병을 위해 서울 종로구 서울대병원을 찾아 취재진의 질의에 답변하고 있다.<br>김 전 총리는 이 대표 흉기 피습 사건에 대해 “우리가 어렵게 지키고 키워온 대한민국 민주주의에 대한 정면 공격행위”라고 비판했다.<br>이어 김 전 총리는 ‘이 대표의 현 상태에 대해 공유 받은 것이 있느냐’는 취재진의 질문에 “일단 수술은 잘 끝난 것 같다”며 “중환자실에서 다른 병실로 옮기더라도 절대 안정을 취해야 한다고 들었다”라고 답했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-03T12:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤여준 “박근혜 피습 뒤 ‘대전은요’ 발언, 참모들이 의논해서 만든 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/03/SSC_20240103115735_V.jpg' width=100px align=left><!-- 그림 1527386 -->윤여준 전 환경부 장관이 2006년 박근혜 전 대통령 피습 당시 첫 마디로 “대전은요”라고 말한 것에 대해 “당시 박 전 대통령 측근인 구상찬 전 의원과 의논해 만든 결과물”이었다고 소개했다. 지난 2일 부산에서 피습을 당해 수술을 받고 회복 중인 이재명 더불어민주당 대표가 내놓을 ‘첫 마디’ 역시 참모들이 미리 준비한 발언일 가능성이 크다는 점을 알리려는 속내로 보인다.<br>2006년 5월 한나라당 지방선거 선거대책위원장이던 윤 전 장관은 3일 CBS라디오에 출연해서 “당시 박 대표를 아주 측근에서 모신다는 구상찬이라는 사람에게 전화가 왔다. ‘조금 있으면 (박 전 대통령이) 마취에서 깨어나실 텐데, 첫마디를 뭐라고 했다고 발표해야 하느냐’고 물어 보기에 둘이서 의논을 했다”고 비화를 전했다. 당시 구 전 의원은 한나라당 부대변인으로 언론 대응 역할을 맡았다.<br>윤 전 장관은 “‘발언 내용이 길면 안 된다. 한 마디로 짧게 해야 한다’고 했더니 그 친구(구 전 의원)가 ‘대전 관련해서 말하는 게 어떨까요’라고 했다. 당시는 대전 판세가 아주 백중세여서 관심의 초점이었다”라며 “제가 ‘좋은 아이디어다. 표현을 뭘로 하냐’고 했더니 그 친구가 ‘대전, 대전, 그러더니 대전은요?’라고 한 마디를 던졌다. 그래서 ‘그거면 됐다. 그렇게 발표하라’고 했다”고 전했다.<br><!-- MobileAdNew center -->윤 전 장관은 “정치판에서 그런 일(정치인의 연출된 발언이나 행동)은 많다”고 덧붙였다.<br>앞서 박근혜 전 대통령은 한나라당 대표이던 2006년 5월 20일 지방선거 유세 도중 괴한의 습격으로 오른쪽 뺨에 자상을 입었다. 당시 박 전 대통령은 서울 신촌에서 오세훈 당시 서울시장 후보의 선거운동을 돕고 있었다.<br><!-- 광고 right -->박 전 대통령은 상처 부위 수술을 받은 뒤 입원해 있으면서 유정복 당시 당대표 비서실장에 “대전은요”라며 접전지 대전의 판세를 물었다. 이후 한나라당은 열세였던 대전 선거 판세를 뒤집었고, 지방선거에서 압승했다. 박 전 대통령은 ‘선거의 여왕’이라는 별명을 얻었다.<br>이재명 더불어민주당 대표는 전날 오전 10시27분쯤 부산 강서구 가덕도신공항 부지에서 60대 남성에 습격을 당했다. 이 남성은 흉기로 이 대표의 왼쪽 목 부위를 공격했다. 이 대표는 부산대병원으로 이송돼 응급처치를 받은 뒤 서울대병원으로 옮겨져 수술을 받고 회복 중이다.","date":"2024-01-03T11:57:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 “이재명 대표 상처는 열상 아닌 자상…수사에 협조”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/02/SSC_20240102162247_V.jpg' width=100px align=left><!-- 그림 1527093 -->더불어민주당은 이재명 대표가 피습으로 입은 상처가 열상(피부가 찢어진 상처)이 아닌 자상(찔린 상처)라고 설명하며 섣부른 추정을 자제해줄 것을 거듭 촉구했다.<br>일각에서 논란 중인 피의자의 당적과 관련해서는 “경찰 조사에 협조하겠다”고 밝혔다.<br>박성준 민주당 대변인은 3일 국회에서 열린 최고위원회의를 마친 뒤 기자들에게 “언론에서 이 대표의 상처를 열상으로 표현해 보도한 곳이 있다”면서 “(흉기에) 깊이 찔려서 난 상처이기 때문에 경정맥 봉합 수술을 했다”고 말했다.<br><!-- MobileAdNew center -->이어 “(열상이 아닌) 자상이라는 표현이 맞다”고 정정을 요구했다.<br>일부 커뮤니티와 유튜브 등을 중심으로 이 대표의 피습 상처가 예상보다 심각하지 않은 것 아니냐는 취지의 조롱이 확산하자 민주당이 정정에 나선 것으로 풀이된다.<!-- 그림 1527297 -->피의자 당적과 관련해 박 대변인은 “국민의힘 당적을 보유했다가 민주당에 입당한 당원인지 여부에 대해 문의가 들어왔다”면서 “테러 동기 등 범행과 관련된 모든 과정은 경찰 수사를 통해 낱낱이 밝혀져야 한다”고 말했다. 또 경찰 수사에 충실히 협조하겠다고도 강조했다.<br><!-- 광고 right -->박 대변인은 이 대표가 현재 중환자실에 입원한 상태라고 전했다. 가족 외에는 면회가 불가능하고 당 지도부도 문병을 할 수 없다고 밝혔다.<br>박 대변인은 “오늘 회의에서 이 대표 피습과 관련해 당이 비상 상황이니 신중하고 절제된 언행과 긴장감을 유지해달라는 논의가 있었다”며 “섣부른 예측이나 정치적 해석을 자제해야 한다는 목소리”라고 말했다.","date":"2024-01-03T11:38:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘이재명 피습’ 민주당 “당대표 대행 체제 검토 안 해… 빠르게 수사해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/02/SSC_20240102162245_V.jpg' width=100px align=left><!-- 그림 1527092 -->이재명 더불어민주당 대표가 부산에서 한 남성의 습격으로 다쳐 치료 중인 가운데 민주당이 대행 체제를 검토하지 않는다고 밝혔다.<br>강선우 민주당 대변인은 3일 MBC라디오 ‘김종배의 시선집중’에 출연해 이 대표와 관련한 소식을 전했다. 강 대변인은 “수술이 생각보다 조금 오래 걸렸다. 처음에 저희가 듣기로는 1시간 정도 걸릴 거다 그랬는데 2시간 넘게 걸렸다”면서 “생각보다 출혈이 많았었고 그래서 혈관 자체를 재건해야 되는 상황”이라고 말했다.<br>이 대표는 전날 오전 10시 33분쯤 부산 강서구 가덕도 신공항 부지 현장을 방문 뒤 지지자들과 만나던 중 머리에 ‘내가 이재명’이라고 적힌 왕관을 쓴 한 남성이 휘두른 흉기에 다쳤다. 이 남성은 “사인해달라”며 접근한 후 20㎝ 길이 쇠칼을 휘둘러 이 대표의 왼쪽 뒷덜미에 자상을 냈다.<br><!-- MobileAdNew center -->강 대변인은 “정말 만약에 경동맥 쪽으로 손상이 있었다면 4분 정도 넘기기가 어려웠을 것이라고 부산대병원에서 밝혔다”면서 “다행히 수술이 마무리가 됐고 지금 중환자실에서 안정 취하고 계신 걸로 알고 있다”고 말했다. 이 대표와 관련해 ‘중증이 아닌데 닥터헬기를 이용했느냐’는 이야기를 두고는 “사람이 목숨을 잃을 뻔한 상황”이라며 “여러 가지 부적절한 불필요한 해석을 하시는 분들이 계셔서 굉장히 불편하다”고 밝혔다. ‘자작극 아니냐’는 것과 관련해서는 “대한민국이 이렇게까지 가면 안 된다고 생각한다”고 강하게 비판했다.<br>강 대변인은 대행 체제 가능성에 대해 “검토하고 있지 않다”면서 “가장 중요한 건 대표의 건강”이라고 말했다. 그는 “시스템이 이미 다 마련이 돼 있어서 당무에 있어서는 국민 여러분들께서 보시기에 전혀 걱정 없으시도록 민주당 지도부가 잘해 나가리라 생각한다”면서 “큰 차질 없을 거다. 더불어민주당이 잘하는 믿음직한 모습 보여드리도록 하겠다”고 덧붙였다.<!-- 그림 1527046 -->민주당은 이 대표의 피습 사건에 대해 수사당국의 엄정한 수사를 촉구했다. 자작극설 등 가짜뉴스에 대해선 “2차 테러”라고 규탄하며 법적 조치를 불사하겠다고 경고했다.<br><!-- 광고 right -->홍익표 원내대표는 이날 오전 국회에서 열린 최고위원회의에서 “이번 사태에 대해 수사당국이 한 점의 의혹 없이 빠르게 수사해 달라”고 촉구했다. 홍 원내대표는 “어제 대한민국 민주주의에서 있을 수 없는 매우 불행한 사건이 발생했다”며 “이 대표에 대한 테러행위는 명백한 민주주의에 대한 도전이고 위협이다. 재발되지 않도록 유명 정치인의 안전 관련 조치에 대해서도 치안 당국이 대책을 마련해 달라”고 당부했다.<br>정청래 최고위원은 “다시는 있어선 안 될 야만적인 만행을 강력하게 규탄한다”며 “일부 인사들의 가짜뉴스가 국민들을 더욱 분노하게 한다. 가짜 칼로 피도 연출이라며 이재명 피습에 음모를 꺼내든 유튜버들이라는 제하 기사를 보면 사람이 얼마나 더 잔인하고 타락할 수 있는가를 생각한다”고 비판했다.<br>고민정 최고위원도 “백주대낮에 상상도 못 할 일이 벌어졌다. 이는 정치와 민주주의에 대한 테러 행위로 분노를 금할 길이 없다”며 “수사 당국의 빠르고 정확한 수사를 촉구한다”고 했다.","date":"2024-01-03T10:48:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240103500055"}]