[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美상원 지한파 4인 ‘코리아 코커스’ 결성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608001217_V.jpg' width=100px align=left><!-- 그림 1442180 -->미국 상원의원 4명이 초당적 차원에서 지한파 의원 모임인 ‘코리아 코커스’를 결성했다. 안보 중심의 한미동맹이 올해 70주년을 맞아 경제안보·통상·과학기술·문화 등 다방면으로 확대됨에 따라 미 의회가 기여할 부분이 많아졌기 때문이다.<br>미국 워싱턴DC 외교 소식통은 6일(현지시간) “존 오소프 상원의원 등 4명이 코리아 코커스의 재활성화를 위해 지도부 역할을 맡기로 했다”고 밝혔다. 미 하원은 2003년에 코리아 코커스가 결성된 뒤 활발하게 활동해 온 데 반해, 상원에서는 2007년 시작된 코리아 코커스가 큰 역할을 하지 못했다는 게 대체적인 평가다.<br>코리아 코커스를 구성하는 핵심 4인방은 민주당 소속 오소프 상원의원과 브라이언 샤츠 상원의원과 공화당 소속인 토드 영, 댄 설리번 상원의원이다. 오소프 의원은 현대차·SK·LG가 투자한 조지아주가, 영 의원은 삼성 SDI가 합작공장을 짓는 인디애나주가 지역구다. 샤츠 의원은 한국 이민자가 많은 하와이주가 지역구이고, 설리번 의원은 의회 내 ‘코리아 스터디그룹’을 이끄는 등 4명 모두 지한파로 알려져 있다.<br><!-- MobileAdNew center -->영 의원은 이날 성명에서 “중국과 북한의 위협이 커지고 있지만, 한미관계는 확실하며 강력하다”며 “코리안 코커스는 상호 안보를 증진하고 인도태평양 지역을 안정시키고 발전시키는 전략을 수립할 것”이라고 설명했다. 셔츠 의원은 “한국은 미국의 가장 중요한 우방이며 민주주의 가치를 공유한다”고 말했다.<!-- 광고 right -->","date":"2023-06-08T00:12:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608023002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 SEC, 바이낸스 자산 동결 요청… 코인베이스도 제소","partialText":"미국 증권거래위원회(SEC)가 세계 최대 가상자산 거래소인 바이낸스에 소송을 건 데 이어 바이낸스의 국내 자산 동결을 요청했다.<br>NBC 방송은 6일(현지시간) “SEC가 바이낸스의 미국 플랫폼에서 자산을 동결하고 고객의 법정화폐와 가상자산을 미국으로 환수해 달라는 내용의 긴급명령을 워싱턴DC 연방법원에 요청했다”고 보도했다.<br>전날 13개 혐의로 바이낸스를 제소한 사안과 관련해 재판 과정에서 바이낸스의 자산 소멸이나 증거 인멸을 막으려는 것이다.<br><!-- MobileAdNew center -->자산 동결 대상은 바이낸스의 미국 내 지주회사 2곳으로, 미국의 규제를 받지 않는 국제거래소는 제외됐다. 전날 SEC는 바이낸스가 고객 자산을 비밀리에 외국의 ‘메리트 피크’와 ‘시그마 체인 AG’에 송금한 뒤 바이낸스에서 거래되는 가상자산에 투자하도록 하는 식으로 각종 자금을 부적절하게 혼합했다고 지적했다.<br>또 이날 SEC는 뉴욕남부연방지방법원에 유명 가상자산 거래소인 코인베이스가 미등록 브로커 역할을 했다고 소송을 제기했다. 가상자산을 유가증권으로 보고 규제하는 SEC는 코인베이스의 최소 13개 가상자산이 유가증권이어서 증권법 적용 대상이라고 했다. 코인베이스가 투자자 보호를 위한 공개 의무를 회피해 증권법을 위반했다는 것이다.<br><!-- 광고 right -->게리 겐슬러 SEC 위원장은 트위터에 “코인베이스는 법을 어겨 투자자들에게서 사기와 조작 등을 예방할 중대한 보호조치를 받을 기회를 박탈했다”고 썼다. 또 그는 CNBC 방송에서 “우리는 더이상 디지털 화폐가 필요하지 않다. 이미 미국 달러라는 디지털 화폐를 갖고 있다”고 했다.<br>가상자산 정보 제공업체 난센에 따르면 이날 오전 11시 30분(미 동부시간) 기준 직전 24시간 내 유출자금은 바이낸스에서 13억 달러(약 1조 6920억원), 코인베이스에서 12억 8000만 달러(1조 6660억원)다.<br>블룸버그통신은 자오창펑 바이낸스 최고경영자(CEO)의 재산이 이틀간 14억 달러(1조 8220억원) 사라져 260억 달러(33조 8390억원)가 됐다고 전했다.","date":"2023-06-08T00:11:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英, 자국 내 중국 비밀경찰서 3곳 폐쇄 명령","partialText":"영국 정부가 자국 내 중국 비밀경찰서에 대해 영구 폐쇄를 명령했다.<br>6일(현지시간) AFP통신 등 외신을 종합하면 토머스 투건하트 영국 안보부 장관은 중국 비밀경찰서 세 군데가 존재한다는 의혹을 조사한 뒤 시설 폐쇄를 중국에 명령했다고 밝혔다. 중국은 “해외 비밀경찰서는 존재하지 않는다”고 맞섰다. 외국에 거주하는 중국 국적자의 운전면허 갱신이나 여권 재발급 등 행정적 도움을 주기 위한 시설이라는 기존 주장을 되풀이했다.<br>중국이 ‘해외 110서비스 스테이션’이라는 이름으로 53개국에서 100개 이상의 비밀경찰서를 꾸려 중국 출신 인사들을 감시하고 있다는 비정부 인권 단체 ‘세이프가드 디펜더스’의 폭로에 영국 경찰이 수사를 벌였다. 중국에서 110은 한국의 112처럼 경찰에 신고하는 전화번호다.<br><!-- MobileAdNew center -->앞서 영국은 자국에 자리한 미신고 경찰서에 관한 보고를 놓고 “매우 우려스럽다”고 평가했다. 다만 불법 활동을 한 증거를 찾지는 못했다고 덧붙였다.<br>영국 외교부는 성명을 내 “중국 대사관에 우리 허가 없이 세워진 시설이 경찰서와 관련한 어떤 기능을 하는 것도 용납할 수 없고, 무슨 형태로든 (비밀경찰서를) 운영해서는 안 된다고 강조했다”고 알렸다.<br><!-- 광고 right -->한국에서도 지난달 서울 송파구 잠실동 한강변에서 운영되던 중식당 ‘동방명주’(東方明珠)가 사실상 중국 정부의 비밀경찰 역할을 했다고 잠정 결론을 내린 바 있다. 미국에선 지난 4월 뉴욕 시민 2명이 맨해튼 차이나타운 지구 마라탕집 건물에서 중국 비밀경찰서를 운영한 혐의로 체포됐다.","date":"2023-06-08T00:11:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우크라의 ‘노르트스트림’ 폭파 준비 바이든 행정부 사전에 알고 있었다”","partialText":"지난해 9월 러시아산 천연가스를 유럽에 공급하는 해저 가스관 ‘노르트스트림’의 폭발 이전에 우크라이나가 관련 공격을 준비 중이었음을 조 바이든 미국 행정부가 이미 인지하고 있었다는 주장이 나왔다. 워싱턴포스트(WP)는 6일(현지시간) 미 국방부 기밀 문건을 입수해 이같이 전했다. 매사추세츠 주방위군 소속 잭 테세이라(21) 일병이 온라인에 유출한 문건이다.<br>신문에 따르면 유럽 동맹국의 정보기관은 우크라이나군의 노르트스트림 공격 계획을 지난해 6월 미 중앙정보국(CIA)과 공유했고, CIA는 이를 다시 독일 등 다른 유럽 국가와 공유했다. 노르트스트림1·2 가스관 4곳 중 3곳에서 연쇄 폭발이 발생하기 3개월 전이다.<br>문건에는 우크라이나군이 공작에 동원하려 했던 요원의 수, 공격 방법 등 매우 구체적인 사항이 포함됐다. 특히 요원들은 발레리 잘루즈니 총사령관에게 직접 보고했다고 한다. 볼로디미르 젤렌스키 대통령이 민간 인프라 공격에서 배제된 것처럼 보여야 서방국 비난을 피할 수 있고 우크라이나와 서방국 간 반러 진영도 이어 갈 수 있기 때문이다.<br><!-- MobileAdNew center -->실제로 가스관 파괴 공작을 수사 중인 독일 당국에 따르면 폭파가 문건에 담긴 계획대로 진행된 정황 증거들이 나타났다.<br>이를테면 계획은 우크라이나 특수작전군 소속 6명이 가짜 신분증으로 보트를 빌려 잠수정을 이용, 발트해 바닥으로 잠수한 뒤 송유관을 파손하고 탈출하는 수순이었다. 산소 외에 심해 잠수에 적합한 헬륨을 준비하는 계획도 포함됐다. 독일 수사당국은 이런 순서로 공작이 실행된 것으로 본다.<br><!-- 광고 right -->다만 문건에는 “우크라이나군이 지난해 6월 5∼17일 진행된 나토(북대서양조약기구)의 발톱스(Baltops) 해상 군사훈련 직후 공격을 계획했으나 밝혀지지 않은 이유로 작전을 보류했다”고 돼 있다. 실제 폭발과 달리 계획에는 노르트스트림2 가스관 폭발 관련 내용도 없다. 이에 당국자들은 우크라이나가 계획이 들통난 사실을 알고 수정했을 가능성을 제기했다.<br>당초 가스관 폭발 직후 바이든 행정부는 러시아가 가스 수입에 의존하는 유럽을 압박하려고 고의로 파괴했을 가능성을 시사했다. 하지만 최근 몇몇 유럽 당국자들은 우크라이나가 공격에 책임이 있음을 암시하되 러시아에 대한 단일 대오가 흔들릴 가능성을 우려해 공개적으로 우크라이나의 책임을 추궁하지 않고 있다고 신문은 전했다.","date":"2023-06-08T00:11:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주한미군, 北침략 억제 목적… ‘中 견제’ 호주·日기지와 달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419082639_V.jpg' width=100px align=left><!-- 그림 1421640 -->미국 의회조사처(CRS)가 주한미군의 목적은 ‘북한의 침략 억제’로 중국 견제 목적의 일본·호주 미군 기지와는 그 성격이 다르다고 밝혔다. 대만해협에서의 충돌에 대비해 주한미군이 전용될 수 있다는 우려가 나오는 가운데 주한미군의 목적은 북한 견제임을 명확히 한 것이다.<br>CRS는 6일(현지시간) ‘인도태평양 지역의 미국 국방 인프라’ 보고서에서 주한미군에 대해 “(인태 지역의) 다른 곳과 달리 주한미군의 태세는 주로 잠재적인 북한의 침략을 억지하고 저항하는 것을 중심으로 조직된다”고 밝혔다. 대만을 둘러싼 미중 간 갈등으로 주한미군 축소 및 순환배치 등에 대한 우려가 커지는 상황에서 우리 국방부도 폴 러캐머라 주한미군사령관이 “북한의 침략을 억제·대응하는 임무 수행이 (주한미군의) 최우선”이라고 언급했다고 전한 바 있다.<br>반면 보고서는 일본과 호주의 미군 기지는 중국을 견제하는 것이 목표라고 분명히 했다. 우선 일본 오키나와 미군 기지에 대해 “중국과 잠재적 충돌이 가능한 대만과 남중국해에서 가장 가까운 미국의 작전 기지”라고 설명했다. 또 호주에 대해 “오커스(미국·영국·호주) 협정에 따라 미국과 영국의 핵추진 잠수함은 2027년에 호주의 HMAS 스털링 해군 기지에 순환배치를 시작한다”며 “이는 미국 동맹과 중국 사이의 관계 악화에 대한 반응으로 널리 알려져 있다”고 덧붙였다.<br><!-- MobileAdNew center -->보고서는 인태 지역에서 37만 5000명 이상의 미군이 최소 66개 기지에 주둔하고 있다고 설명했다. 또 미 국가안보전략(NSS)은 인태 지역을 “21세기 지정학의 진원지”로 보고, 국방전략(NDS)은 중국을 “미국 국가 안보에 대한 가장 포괄적이고 심각한 도전”으로 규정했다고 강조했다.<br>이와 관련해 커트 캠벨 백악관 국가안보회의(NSC) 인태조정관은 이날 허드슨연구소 주최 대담에서 미군과 중국군 간의 마찰이 과거보다 자주 일어나고 있어 “오판하거나 부주의해질 가능성이 실질적으로 커지고 있다”고 말했다.<br><!-- 광고 right -->또 냉전 시기에는 소통을 통해 의도치 않은 충돌을 관리하는 장치가 있었지만 “중국은 그런 장치를 받아들이고 논의하기를 꺼려 왔다”고 비판했다.","date":"2023-06-08T00:11:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230608005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩, 반정부 시위 노래 금지곡 추진…“국가(國歌)로 오인돼서”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607193513_V.jpg' width=100px align=left><!-- 그림 1442120 -->최근 국제 스포츠 대회에서 홍콩 국가(國歌)로 잘못 연주된 반정부 시위곡 ‘글로리 투 홍콩’(Glory to Hong Kong)이 금지곡이 될 것으로 보인다.<br>7일 사우스차이나모닝포스트에 따르면 전날 홍콩 법무부는 “선동적 의도를 갖거나 다른 이들에 독립을 부추기려는 자가 ‘글로리 투 홍콩’을 연주, 재생산하는 것을 금지해달라”며 고등법원에 금지곡 신청을 제기했다. 법무부는 ‘글로리 투 홍콩’이 홍콩 국가로 오인되게 만들거나 홍콩이 고유의 국가(國歌)를 갖고 있다고 암시하며 연주되는 것도 금지할 계획이다.<br>‘글로리 투 홍콩’은 2019년 8월 홍콩 반정부 시위 당시 만들어진 작자 미상의 노래로, 홍콩의 독립을 지지하는 내용을 담고 있다. 당시 시위대의 대표 구호인 ‘광복홍콩, 시대혁명’(光復香港時代革命)이 포함돼 있다.<br><!-- MobileAdNew center -->2020년 6월 홍콩국가보안법이 제정된 뒤로 공공장소에서 ‘글로리 투 홍콩’을 부르거나 ‘광복홍콩,시대혁명’을 외치는 이들은 경찰에 연행된다. 이 노래가 사실상 금지곡이 된 상황이지만 당국이 공식적으로 금지곡 추진에 나선 것이다.<br>홍콩 법무부는 성명에서 “홍콩은 기본법에 보장된 권리와 자유를 존중하지만 표현의 자유가 절대적인 것이 아니다”라며 “이번 금지명령 신청은 국가 안보 수호를 목적으로 한다”고 밝혔다. AFP통신은 “금지명령 신청이 받아들여지면 1997년 홍콩이 영국에서 중국으로 반환된 이후 첫 금지곡이 된다”고 설명했다. 홍콩 입법회(의회) 유일의 중도파인 틱치연 의원은 RTHK방송에 “이런 식의 통제가 벌어지면 홍콩인들은 표현의 자유가 제한받는다고 느끼게 될 것”이라고 지적했다.<br><!-- 광고 right -->중국의 특별행정구인 홍콩의 국가는 중국 국가인 ‘의용군 행진곡’이며 별도 국가는 존재하지 않는다. 이번 조치는 ‘글로리 투 홍콩’이 국제 스포츠 대회에서 잇따라 ‘홍콩 국가’로 오인된 데 따른 것이다.<br>지난해 11월 인천에서 열린 ‘2022 아시아 럭비 세븐스시리즈’에서 ‘의용군 행진곡’ 대신 ‘글로리 투 홍콩’이 잘못 연주됐다. 당시 사고는 대한럭비연맹이 아시아럭비연맹으로부터 홍콩 국가 연주 테이프를 전달받지 못해 스태프가 인터넷에서 ‘홍콩 국가’를 검색해 뜬 ‘글로리 투 홍콩’ 파일을 내려받아 재생해 벌어졌다. 그 이후에도 두바이 ‘아시아 클래식 파워리프팅 챔피언십’ 시상식(지난해 12월), 보스니아헤르체고비나 사라예보에서 열린 아이스하키 월드 챔피언십(올해 2월)에서도 ‘글로리 투 홍콩’이 홍콩의 국가로 잘못 연주됐다.<br>이는 구글과 유튜브 등 여러 검색 서비스에서 ‘홍콩 국가’를 검색하면 ‘글로리 투 홍콩’이 최상단에 배치되기 때문이다. 홍콩 반정부 시위대가 이 노래를 ‘홍콩의 국가’로 불렀고 관련 게시물도 많이 올라왔기 때문이다. 그간 홍콩 정부는 구글에 ‘홍콩 국가’를 검색하면 반정부 시위 노래가 상단에 뜨는 결과를 수정해 달라고 요청했지만 거절당했다.<br>이런 가운데 7일 오후 4시 기준 홍콩 아이튠즈 차트 1∼10위를 다양한 버전의 ‘글로리 투 홍콩’이 휩쓸었다. ‘글로리 투 홍콩’이 금지곡이 될 가능성이 제기되자 많은 홍콩인이 미리 이 노래를 내려 받으려는 것으로 풀이된다.","date":"2023-06-07T19:35:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“25층 아파트가 통째로 기우뚱”…中4000명 ‘긴급 대피’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607181434_V.jpg' width=100px align=left><!-- 그림 1442092 -->중국 톈진의 한 아파트 단지 내 도로가 침하해 주민 4000여명이 대피했다.<br>7일 중국중앙TV(CCTV) 등 현지 매체는 톈진시 진난구의 한 대규모 아파트 단지 내 도로 곳곳이 지난달 31일부터 내려앉아 균열이 생겼다고 보도했다.<br>매체가 공개한 사진에 따르면 25층짜리 아파트 한 동이 뚜렷하게 기울어졌다. 아파트 지하 주차장 벽이 갈라져 물이 새고, 외벽에도 금이 가기 시작하더니 틈이 점점 벌어졌다.<br><!-- MobileAdNew center -->겁에 질린 이 아파트 단지 주민 4000명은 긴급대피해 현재 호텔 등에서 지내고 있다.<br>중국 정부는 20여명의 전문가로 구성된 특별 조사반을 편성, 24시간 모니터링 체제를 가동하며 원인 규명과 대책 마련에 나섰다.<!-- 그림 1442093 -->총 52개 동인 이 아파트 단지 가운데 16개 동의 아파트는 4일 전면 봉쇄돼 접근이 금지됐다. 또 붕괴 전 폭발 등을 우려해 가스 공급도 중단됐다.<br><!-- 광고 right -->주민 A씨는 “단지 내 도로가 움푹 꺼지더니 침하 지역이 점차 넓어졌고, 금이 가기 시작했다”며 “아파트 벽체에 주먹이 들어갈 정도로 틈이 벌어졌다”고 말했다.<br>또 다른 주민은 “아파트 맞은편에서 대규모 공사를 했기 때문이라는 말이 있지만, 정확한 원인은 규명되지는 않았다”고 말했다.<br>한편 톈진시 당국은 이날 “이런 국지적, 돌발적인 지반 침하는 보기 드문 사례로 다양한 원인을 조사 중이다”며 “원인 규명을 위해서는 정밀한 조사가 필요하다”고 밝혔다.","date":"2023-06-07T18:14:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 견제 위해 사우디 손잡은 美…으르렁대던 PGA·LIV도 한배탔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607175959_V.jpg' width=100px align=left><!-- 그림 1442072 -->토니 블링컨 미국 국무장관이 사우디아라비아를 공식 방문한 6일(현지시간) 미 프로골프(PGA) 투어와 사우디아라비아 리브(LIV)골프가 전격 합병을 선언하며 새로운 골프 역사를 만들어냈다. 전날 블링컨 장관이 “(중동 내 최우선 동맹국인) 이스라엘과 사우디 간 관계 정상화를 추진하겠다”면서 미국의 중동 리더십 회복을 선언하자 미국과 사우디의 ‘골프 전쟁’도 해피엔딩으로 마무리됐다.<br>이날 뉴욕타임스(NYT)는 “지난해부터 첨예하게 대립한 PGA 투어와 LIV골프가 손잡고 유럽 DP월드투어(유러피안 투어)와 통합법인을 설립하기로 했다”며 “세계 남자프로골프 패권을 둘러싼 치열하고 값비싼 싸움이 끝났다”고 보도했다. 이로써 사우디가 골프계 ‘파괴자’에서 ‘기득권자’로 변모했다고 매체는 덧붙였다.<br>이번 합의로 LIV 선수들은 자유롭게 미국과 유럽 투어에 출전할 수 있게 됐다. PGA와 LIV 간 모든 소송도 취하한다. 골프의 불모지나 다름없던 사우디는 미국·유럽과 어깨를 나란히 하는 ‘프로골프 세계 3강’으로 도약했다. 지난해 LIV로 이적하려는 골프 선수들을 압박하며 9·11 테러 희생자들에게 사과하라고 했던 제이 모나한 PGA 커미셔너는 “세계 골프를 위한 역사적인 날”이라고 자평했다. 위선자라 불려도 할 말이 없다고도 했다.<br><!-- MobileAdNew center -->양국의 ‘골프 전쟁’은 지난 2018년 사우디의 반체제 언론인 자말 카슈끄지가 튀르키예에서 사우디 정보요원에 살해되면서 시작됐다. 미 중앙정보국(CIA)은 사우디 최고 실세인 무함마드 빈살만 왕세자를 카슈끄지 살해 배후로 지목했으나, 도널드 트럼프 당시 미 대통령은 그에게 면죄부를 줬다. 그는 PGA·LIV 합병도 축하했다.<br>그러나 조 바이든 대통령은 후보 시절부터 무함마드 왕세자를 “살인자”로 부르며 국제무대에서 ‘투명인간’ 취급했다. 바이든 대통령이 사우디를 압박했던 것은 글로벌 탈석유 흐름에다 자국에서도 막대한 셰일오일이 쏟아져 나와 ‘중동 원유 창고’의 전략적 가치가 줄었다고 판단해서다. 이에 불안과 서운함을 느낀 무함마드 왕세자는 수십년간 지켜오던 친미 기조를 접고 전략적 자주 노선을 추구했다.<br><!-- 광고 right -->대표적인 사례가 바로 LIV다. 사우디 국부펀드는 바이든 대통령 취임 직후인 지난해 6월 “PGA를 물리치고 세계 남자프로골프를 이끌겠다”며 LIV 창설을 공식 발표했다. 엄청난 자금을 쏟아부어 필 미켈슨과 더스틴 존슨 등 세계적 선수도 입도선매했다. 미국의 프로스포츠 패권에 대한 정면 도전이었다.<br>미 언론은 무함마드 왕세자가 LIV를 내세워 사우디의 권위주의 이미지를 희석하고 소프트파워를 높이는 ‘스포츠 워싱’에 나섰다고 비난했다. PGA는 LIV의 ‘머니 게임’에 맞서 LIV 소속 선수들의 PGA 출전을 전면 금지했고, LIV골프도 이에 지지 않고 PGA에 소송을 걸었다. 양 골프리그의 ‘강대강’ 대치는 바이든 미 행정부와 사우디 왕실 간 갈등을 그대로 반영했다는 분석이 나왔다.<br>이런 와중에 우크라이나 전쟁 장기화로 에너지 가격이 폭등하자 바이든 대통령은 지난해 7월 사우디를 찾아가 원유 증산을 요청했다. 그러나 무함마드 왕세자는 오히려 감산이란 배신의 카드로 세계 최강대국에게 망신살을 안겼다. 한술 더 떠 그는 미국과 전략 경쟁 중인 중국과 밀착했다. 지난해 12월 수도 제다에서 시진핑 중국 국가주석과 만나 우리 돈 38조원 규모의 투자협정을 맺었고, 올 3월에는 중국의 중재로 ‘앙숙’ 이란과 7년 만에 관계를 정상화했다. 2차 세계대전 이후 중동 지역 안보와 질서를 책임져 온 미국이 처음으로 중국에 주도권을 내준 것이다.<br>미국이 사우디와 반목하는 사이 중국이 빈틈을 파고들어 큰 성과를 내자 바이든 대통령도 위기의식을 느껴 중동 외교 정책의 대대적 수정에 나섰다. PGA·LIV 합병 선언은 워싱턴의 정치적 판단이 반영된 상징적 사건으로 풀이된다. 중국을 향해 ‘미국과 사우디가 다시 손을 잡았다’는 신호를 발신한 것이다.<br><!-- MobileAdNew center -->이를 두고 미 언론들은 “사우디의 정치적 승리”라고 설명했다. 미국과 중국의 패권 경쟁 상황을 활용해서 영리하게 반사이익을 챙겼다는 것이다. CNN방송은 “(미국을 접고) LIV로 간 선수들이 큰 수혜를 누리게 됐다”고 지적했다. 2001년 9·11 테러의 배후를 사우디 왕실로 보는 9·11 유족들은 “PGA가 우릴 배신했다”고 분노했다.<br>한편 미국과 사우디가 ‘골프전쟁’에 종지부를 찍은 날 블링컨 장관은 사우디에 도착해 사흘간 공식 일정에 돌입했다. 그는 무함마드 왕세자와 회동한 뒤 7일 미·걸프협력회의(GCC) 장관급 회의에 참석했다. 수단·예멘 분쟁 종식과 이슬람국가(IS) 퇴치, 이스라엘·아랍국가 관계 정상화 등을 논의했다고 미 국무부는 설명했다. 그러나 베이징 외교가에서는 미국이 사우디와 적극적으로 관계 회복에 나서는 이유가 다분히 중국을 견제하기 위해서라고 보고 있다.","date":"2023-06-07T18:00:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"피아니스트 조지 윈스턴, 암투병 중 별세… 향년 73세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607165556_V.jpg' width=100px align=left><!-- 그림 1441999 -->1980∼1990년대를 휘어잡은 미국의 ‘자연주의 피아니스트’ 조지 윈스턴이 별세했다. 향년 73세.<br>6일(현지시간) 미국 연예 매체 버라이어티 등에 따르면 윈스턴의 유가족은 윈스턴이 지난 4일 지병으로 세상을 떠났다고 그의 홈페이지와 소셜미디어(SNS) 계정을 통해 알렸다.<br>가족들은 윈스턴이 10년간 암 투병을 했고, 수면 중에 고통 없이 조용하게 영면에 들었다고 전했다.<br><!-- MobileAdNew center -->가족들은 추모 글에서 “조지는 암 치료 중에도 새로운 음악을 작곡하고 녹음했으며 그의 열정에 충실한 채로 남아 있었다”라고 밝혔다.<br>윈스턴은 기아 극복 기금 마련을 위해 라이브 연주를 지속하고 콘서트 수익금은 모두 지역 푸드뱅크에 기부했다고 유족들은 그의 생전 마지막 몇 년간의 활동을 전했다.<br><!-- 광고 right -->스스로를 자연주의 피아니스트로 칭하는 윈스턴은 민요, 블루스, 재즈 음악에 자신의 고향인 미국 서부 몬태나의 대자연으로부터 받은 영감을 불어넣어 깨끗하고 서정적인 음색의 피아노 연주를 선보여 왔다.<br><!-- 그림 1442007 --><br>1994년 발표한 앨범 ‘포레스트’로 그래미 ‘최우수 뉴에이지 앨범’ 부문을 수상했으며 이 앨범을 포함해 ‘서머’(Summer), ‘플레인스’(Plains) 등 6개 앨범이 빌보드 차트 뉴에이지 부문 1위에 오른 바 있다.<br>국내에서도 ‘쌩스기빙’(Thanksgiving), ‘파헬벨의 캐논 변주곡’(Variation On The Kanon by Pachelbel) 등이 수록된 ‘디셈버’(1982)가 100만장 이상 판매될 정도로 큰 인기를 끌었다.<br>이 같은 인기에 힘입어 그는 10여 차례 내한 공연을 했으며 1999년작 ‘플레인스’ 앨범엔 보너스 트랙으로 ‘아리랑’을 연주해 수록하기도 했다.","date":"2023-06-07T16:56:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “대피하라” 연설에 러 ‘발칵’…“딥페이크 해킹”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607160343_V.jpg' width=100px align=left><!-- 그림 1441949 -->러시아에서 방송된 블라디미르 푸틴 러시아 대통령의 계엄령 선포 연설은 가짜인 것으로 드러났다.<br>러시아 국경 지역에 방송된 푸틴 대통령의 계엄령 선포 연설이 딥페이크를 활용한 가짜 영상으로 확인됐다고 블룸버그통신 등이 5일(현지시간) 보도했다.<br>보도에 따르면 지난 5일 러시아 TV와 라디오 긴급 방송에서는 마치 푸틴 대통령이 대국민 연설을 하는 듯한 목소리가 흘러나왔다. 일부 지역에서는 딥페이크로 만든 영상도 함께 퍼졌다.<br><!-- MobileAdNew center -->방송에서 ‘푸틴 대통령’은 우크라이나군이 오전 4시 나토(북대서양조약기구)의 지원을 받아 러시아를 침공했다며 벨고로드·브랸스크·쿠르스크 지역에 계엄령을 선포한다고 했다.<br>이어 주민들에게 “러시아 영토 깊숙이 대피하라”고 당부하면서 조만간 ‘총동원령’을 내리겠다고도 했다. 계엄령 선포 지역 중 하나인 벨고로드는 이날 친 우크라이나 성향 민병대 ‘러시아 의용군단’(RVC)이 점령했다고 밝힌 지역이다.<!-- 그림 1441950 -->크렘린궁은 이날 즉시 러시아 국영 타스통신 등을 통해 해당 방송이 “해킹 공격의 결과”라며 진화에 나섰다.<br><!-- 광고 right -->크렘린궁은 푸틴 대통령이 대국민 연설을 한 적이 “전혀 없다”면서 “여러 네트워크에서 나온 해킹 방송은 모두 삭제됐다”고 밝혔다. 다만 해킹범의 신상이나 어떻게 푸틴 대통령처럼 보일 수 있었는지 등은 밝히지 않았다.<br>블룸버그 통신은 이 방송이 1941년 6월 22일 나치 독일의 구소련 침공작전 당일 상황을 의도적으로 모방한 것으로 보인다고 짚었다. 소련 외무장관은 당시 오전 4시 라디오 연설을 통해 “적은 패배할 것이고 승리는 우리의 것이다”라고 한 바 있다. 이번 가짜 연설 또한 같은 말로 끝을 맺었다.<br>이오시프 스탈린이 같은 해 7월 3일 연설에서 국민을 “형제자매들”로 칭한 것도 이번 방송에서 그대로 가져왔다고 블룸버그 통신은 덧붙였다.","date":"2023-06-07T16:03:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가스관 폭파, 우크라 공작 가능성…“미국은 알고도 쉬쉬”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607120240_V.jpg' width=100px align=left>작년 9월 러시아산 천연가스를 유럽에 공급하는 노르트스트림 해저가스관에서 폭발이 발생하기 훨씬 전부터 우크라이나가 이 같은 공격을 준비하고 있다는 것을 미국 정보당국이 알고 있었다고 워싱턴포스트(WP)가 6일(현지시간) 보도했다.<br>WP는 미 공군 매사추세츠 주방위군 소속 잭 더글러스 테세이라(21) 일병이 온라인에 유출한 미국 국방부 기밀 문건을 인용해 이같이 전했다.<!-- 그림 1441777 -->WP가 입수한 기밀 문건에 따르면 유럽 동맹국의 정보기관이 우크라이나군의 노르트스트림 공격 계획을 작년 6월 미국 중앙정보국(CIA)과 공유했고, CIA는 이 정보를 독일 등 다른 유럽 국가와 공유했다.<br>공유 시기는 작년 9월 26일 덴마크와 스웨덴의 배타적경제수역(EEZ) 내에 설치된 노르트스트림-1과 노르트스트림-2 가스관 4개 중 3개에서 연쇄적인 폭발이 발생하기 약 3개월 전이다.<br><!-- MobileAdNew center -->신문에 따르면 기밀 문건에는 우크라이나군이 파괴 공작에 동원하려 한 요원 숫자와 수단 등에 대한 매우 구체적인 내용이 담겼다.<br>요원들은 작전의 책임자인 발레리 잘루즈니 우크라이나군 총사령관에 직접 보고했는데, 이는 나중에 볼로디미르 젤렌스키 대통령이 공격에 개입하지 않았다고 주장할 수 있게 하기 위해서라고 문건에 적혔다.<!-- 그림 1441778 -->문건에는 애초 우크라이나군이 작년 6월 5∼17일 진행된 북대서양조약기구(NATO)의 발톱스(Baltops) 해상 군사훈련 직후 공격을 계획했으나 밝혀지지 않은 이유로 작전을 “보류했다”고 돼 있다.<br><!-- 광고 right -->그러나 가스관 파괴 공작을 수사 중인 독일 사법당국에 따르면 가스관 폭발이 문건에 담긴 우크라이나군 계획대로 진행됐다고 볼 수 있는 증거들이 나타나고 있다.<br>예를 들어 문건에는 우크라이나 특수부대원 6명이 가짜 신분증으로 보트를 빌린 뒤 잠수정을 이용해 가스관을 파괴할 것이며 산소통 외에도 심해 잠수에 더 적합한 헬륨을 준비한다는 내용이 있다.<br>독일 수사 당국은 가짜 여권을 소지한 6명이 작년 9월 요트를 빌린 것으로 파악하고 있으며 이들이 숙련된 잠수부일 것으로 보고 있다. 이들이 폭발물을 설치한 해저 240ft는 잠수부가 집중도를 유지하는 데 헬륨이 도움 되는 깊이다.<!-- 그림 1441779 -->문건에 보고된 계획이 실제 가스관 파괴 공작과 다른 점은 있다.<br>문건에는 노르트스트림-1 공격 계획이 있을 뿐 노르트스트림-2 가스관에 대한 언급이 없으며, 보트를 타고 출발하기로 한 장소도 독일 수사 당국이 파악한 장소와 다르다.<br><!-- MobileAdNew center -->당국자들은 우크라이나가 계획이 들통난 사실을 알고 수정했을 가능성을 제기했다.<br>앞서 바이든 행정부 당국자들은 가스관 폭발 직후 러시아가 가스 수입에 의존하는 유럽을 압박하려고 고의로 파괴했을 가능성을 시사했다.<br>그러나 지금은 사석에서 러시아의 개입을 입증할 증거가 없음을 시인하고 있으며, 공개 석상에서는 질문을 회피한다고 WP는 전했다.<br>몇몇 유럽 국가의 당국자들은 우크라이나가 공격에 책임이 있음을 조용히 암시하면서도 러시아에 대한 단일대오가 흔들릴 가능성을 우려해 공개적으로 우크라이나의 책임을 추궁하지는 않았다.<br>노르트스트림 공격책임을 부인했던 우크라이나 정부는 WP의 입장 요청에 답변하지 않았다.","date":"2023-06-07T12:02:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"로마 한복판 스타벅스에서 맛본 올리브오일 커피 ‘올레아토’…바로 화장실행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607113449_V.jpg' width=100px align=left><!-- 그림 1441769 -->6일(현지시간) 이탈리아 대중교통의 출발점인 로마 테르미니역. 미국의 커피 체인점 스타벅스가 이곳 2층에 지난달 25일 점포를 열었다고 해 찾았다. 선 채로 수다를 떨며 에스프레소를 홀짝이는 이탈리아인들의 커피 습관을 얼마나 바꿨을까 궁금해서였다.<br>낮 12시가 되기 전 로마 공항에 도착, 철도를 이용해 테르미니역에 도착하니 오후 1시가 지나 있었다. 다음 목적지로 가는 열차편을 예약하고 2층 푸드 앤드 바 구역에 있는 이탈리아 스타벅스 21호점을 찾았다. 150㎡의 공간에 소파와 테이블이 비치돼 있어 비좁게만 느껴졌다.<br>오후 1시 30분에 이곳을 찾았더니 주문하고 음료 픽업을 기다리는 인원까지 발 디딜 틈이 없었다. 포기하고 건너편 이탈리아인들이 주로 이용하는 에스프레소 가게에서 빵으로 끼니를 때운 뒤 2시쯤 들렀더니 조금 줄이 줄긴 했지만 여전히 북적였다.<br><!-- MobileAdNew center -->사실 테르미니역 스타벅스를 찾겠다고 마음먹었던 것은 이탈리아인들의 커피 습관을 ‘별다방’이 바꾸었을지 궁금했던 데다 장 트러블을 일으킬 정도라고 미국인들이 호들갑을 떤 올레아토(Oleato)의 위력를 체험해보고 싶어서였다. 먼저 이탈리아인들의 커피 습관을 바꾸기에 이 점포는 역부족이며 시간도 부족했다는 느낌이 들었다. 미국 방송 CNN은 올리브오일을 넣은 커피인 올레아토를 마신 사람들이 복통을 호소한 사례가 많다고 전했다.<br>스타벅스를 찾은 이들은 대부분 해외 관광객들이었고, 특히 한국인 여행객들이 호기심에 많이 찾고 있었다. 이탈리아인들은 건너편 가게에서 평균 1유로(1400원) 정도인 에스프레소를 뚝딱 들며 수다를 떨다 어딘가로 떠나고 있었다.<br><!-- 광고 right -->앉을 자리가 20명 정도뿐이라 미국 시애틀에서 창업한 스타벅스가 그동안 내세웠던 문화공간이란 지향점도 찾아볼 수 없었다. 친구와 수다를 떨고, 노트북으로 업무나 공부를 할 수 있는 여건이 되지 않았다.<br>스타벅스가 이탈리아에 처음 진출한 것은 2018년이었다. 이탈리아인들의 커피 습관과 자부심 때문에 보이콧 움직임이 일기도 했다. 커피 시장이 대형 체인 중심이 아니라 가족 경영이나 개인 가게로 구성돼 있기 때문이었는데 그 뒤로 스타벅스는 꾸준히 점포를 늘렸다. 지난달 11일에는 이탈리아 하원 건물에까지 점포를 열었다. 연말까지 이탈리아 점포 수를 36곳으로 늘린다는 계획이다.<br>테르미니역 2호점도 곧 개장할 예정인데 테이크아웃만 가능하며 열차 탑승구가 있는 1층에 문을 여는 것으로 알려졌다.<!-- 그림 1441770 -->그런데 테르미니역을 찾는 여행객들은 의외의 복병에 놀란다. 바로 담배연기다.<br>2층으로 올라가는 에스컬레이터에 발을 옮기다 흠칫 놀랐다. 한 청년이 전자담배를 뻐끔거리고 있었다. 에스프레소 바에서도 예의 담배 냄새가 진하게 풍겨 역겨움을 느꼈다. 탑승구로 나가는 1층 개찰구 앞에서도, 티켓 발매기 주변에서도 사람들은 조금 더 과감하게 연기를 내뿜었다. 역사 밖 탁 트인 곳에서는 남녀노소 말할 것이 없었고, 열차를 타기 위해 플랫폼으로 나서는 이들에게 담배 냄새와 연기는, 적어도 기자 같은 비흡연자에게는 충격적이었고 폭력적이었다.<br><!-- MobileAdNew center -->그다음, 올레아토다. 기자는 다음 열차 편 시간 때문에 사서 가져가기로 했다. 여러 종류의 올레아토 제품들 가운데 선택할 수 있는데 올드파머스 콜드브루가 그나마 부작용이 덜할까 싶어 주문했다. 6.4유로를 지불했다. 10여명 직원들이 좁은 공간에서 체계적이지 못하게 움직이고 있었다. 닉네임을 테이크아웃 용기에 적어놓고 부르기도 했는데 우리네 스벅 점포처럼 전자장치로 주문번호를 병기하는 시스템이 없고, 그냥 테이블 위에 놔두면 직원이 확인해 내주는 식이었다.<br>열차칸에 앉아 처음 홀짝였는데 여느 콜드브루와 다를 것 없는 겉모습인데 올리브오일 향이 훅 밀고 들어왔다. 점점 익숙해지면서도 낯설고 당황스러운 맛이 들었다. 하지만 매혹적이었다. 뉴욕의 호들갑이 정말 지나치다 싶었다.<br>그런데 토스카나 지방의 교통 중심지인 치우시의 한 레스토랑에서 좀 과한 저녁을 들긴 했지만 정말로 다음날 새벽 장 트러블이 왔다. 뉴욕 사람들이 얘기한 설사까지는 아니지만 격한 생리 반응과 함께 장이 시원하게 비워지는 느낌이 들었다. 스타벅스 코리아도 올레아토 제품을 판매할지 여부를 심사숙고하는 것으로 알려져 있다. 이탈리아인들의 거부감을 상쇄하고 고유의 문화를 존중한다는 생각으로 만든 메뉴를 우리가 굳이 받아들일 필요가 있나 싶은 의문이 가시지 않았다. 토스카나가 가까워지며 올리브 나무들이 눈에 점점 많이 띄었던 기억이 떠올랐다.","date":"2023-06-07T11:34:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘이파네마에서 온 소녀’로 보사노바 알린 질베르투 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607101631_V.jpg' width=100px align=left><!-- 그림 1441679 -->‘이파네마에서 온 소녀(The Girl from Ipanema)’로 널리 알려진 브라질 보사노바 가수 아스트루지 질베르투가 83세에 세상을 떠났다. 손녀이며 음악인인 소피아 질베르투가 인스타그램을 통해 사망 소식을 전했다. 소피아는 “할머니가 오늘 하늘의 별이 됐고, 할아버지 주어웅 질베르투 옆에 있다는 슬픈 소식을 전하게 됐다”고 했다.<br>소피아는 할머니가 자신을 위해  작곡한 ‘아름다운 소피아’라는 노래를 언급하며 “노래가 말하는 것처럼, 인생은  아름다워요. 이파네마의 보사노바를 전 세계로 알린 진정한 소녀였다”라고 적었다.<br>며느리 아드리아나 마갈라이스는 6일(현지시간) “아스트루지가 살던 미국 필라델피아의 집에서 그녀가 바라던 대로 평화롭게 떠났다“고 전했다. 며느리는 시어머니가 소화 불량을 호소한 후 얼마 지나지 않아 심장마비로 사망했다고 말했다.<br><!-- MobileAdNew center -->1960년대와 70년대 브라질 최고의 스타 중 한 명이었던 그녀는 16장의 앨범을 녹음했으며 퀸시 존스에서 조지 마이클에 이르기까지 다양한 아티스트와 함께 작업했다.<br>‘이파네마에서 온 소녀’는 500만장 이상 팔렸고 보사노바란 장르를 널리 알리는 데 큰 도움이 됐다. 고인은 스물두 살의 나이에 영어로 노래를 불렀는데 나중에 프랭크 시내트라와 마돈나에서 에이미 와인하우스와 냇 킹 콜에 이르기까지 다양한 장르의 음악인들이 그들만의 해석을 실어 노래를 불렀다.<br><!-- 광고 right -->바이아에서 태어난 아스트루드 에반젤리나 와인너트는 어린 나이에 리우데자네이루로 이주했는데 “거의 모든 사람이 악기를 연주했던 외가 쪽으로부터 음악적 영감을 물려받았다”고 돌아보기도 했다.<!-- 그림 1441680 -->10대 중반에 그녀는 보사노바를 만드는 데 도움을 준 유명한 가수 나라 레아오와 유명 기타리스트 주어웅 질베르투를 포함한 “음악 클랜”이라고 묘사한 젊은이들과 어울렸다. 1963년 주어웅이 전설적인 재즈 뮤지션 스탠 게츠와 앨범 작업을 하는 동안 스튜디오 통역을 하려고 뉴욕으로 향했다. 그렇게 만난 지 몇 달 안돼 두 사람은 결혼했다.<br>밴드가 ‘이파네마에서 온 소녀’의 영어 버전을 녹음하려 했을 때 질베르투는 수줍게 그녀가 그 일을 해낼 수 있다고 제안했다. 엔지니어 필 레이먼은 2012년 재즈왁스(Jazzwax) 인터뷰를 통해 “프로듀서 크리드 테일러가 당장 곡을 완성하고 싶다고 말했고 방을 둘러봤다. 아스트루지가 영어로 노래할 수 있다고 자원했다. 크리드가 말하길 ‘좋아요’라고 했고, 아스트루지는 (당시만 해도) 전문적인 가수는 아니었지만 그날 밤 그곳에 앉아 있던 유일한 희생자였다”고 말했다.<br>준비할 시간이 거의 없었지만 아스트루지의 초연하지만 섹시한 보컬은 지나가는 모든 사람이 고개를 돌리게 만드는 “키도 크고 눈이 황갈색이며 젊고 사랑스러운” 소녀의 분위기를 완벽하게 살려냈다. 그래미 올해의 레코드를 수상했다. 재미있는 것은 이 노래가 게츠와 주앙의 작품으로 발매됨에 따라 그녀가 노래를 부른 명목으로 챙긴 것은 120달러의 세션 비용뿐이었다는 점이다.<br>그러나 1965년 자신의 이름을 딴 앨범을 시작으로 성공적인 솔로 경력이 시작됐으며 재즈 기타리스트 안토니오 카를로스 조빙과 팀을 이뤄 브라질 재즈의 표준을 만들었다는 평가를 들었다.<!-- 그림 1441681 -->지난해 영국 일간 인디펜던트 인터뷰를 통해 아들 마르셀루는 어머니가 여성이란 차별적인 시각 때문에 음악산업에서 생활하는 것에 힘들어 했다고 전했다. 2000년대 초반에는 자신의 홈페이지에 올린 글을 통해 게츠가 그녀를 주부가 되지 않도록 구해줬다면서 몇몇 사람들이 ‘이파네마에서 온 소녀’가 성공한 것에 숟가락을 얹으려 한 사실을 돌아봤다.<br><!-- MobileAdNew center -->그녀는 “진실에서 멀어지는 것은 아무것도 없다”고 적었다. “내 노래에서 재능이나 잠재력을 인정하는 지혜를 가진 사람이 중요해 보일 수 있다고 생각한다. 내가 그들의 중요성에 아첨해야 한다고 생각하지만, 그들이 거짓말을 늘어놓는다는 사실에 짜증이 나지 않을 수 없었다!”<br>1970년대에 그녀는 앨범 ‘Astrud Gilberto Now’(1972)와 ‘That Girl From Ipanema’(1977)을 위해 자신의 노래를 만들었다. 뒤 앨범에 그녀는 전설적인 재즈 트럼펫 연주자 쳇 베이커와의 듀엣으로 자신의 작품인 ‘파 어웨이’를 수록해 평생의 소원을 이뤘다. 영화 ‘The Hanged Man’과 ‘Get Yourself a College Girl’에 얼굴을 내밀고 퀸시 존스의 ‘The Deadly Affair’ 사운드트랙에 참여했다.<br>1980년대 초 아스트루지는 아들 마에클로가 베이스를 맡은 그룹을 결성하고  세계를 돌았지만 마땅히 받아야 할 인정을 받지 못했다고 느꼈던 브라질에서 연주하는 일은 피하려 했다. 대신 유럽에서 그녀는 제임스 라스트와 함께 삼바 클래식 앨범을 녹음했다. 조지 마이클은 1996년 자선 앨범 ‘Red Hot + Rio’를 위해 ‘Desafinado’ 듀엣을 제안했다. 고인은 2002년 마지막 앨범 ‘정글’을 녹음한 뒤 “예전에는 대중과 가까이 있는 것이 두려웠다”고 말하면서 공연 중단을 발표했다.<br>말년의 대부분은 동물 학대에 반대하는 캠페인에 바쳤다고 영국 BBC는 전했다.<!-- 동영상 29709 -->","date":"2023-06-07T10:16:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러시아 北영사관 가족 2명 실종…韓망명 시도 가능성”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607085832_V.png' width=100px align=left><!-- 그림 1441651 -->러시아 극동 연해주 블라디보스토크 주재 북한 총영사관 직원의 가족 2명이 행방불명돼 현지 수사 당국이 소재 파악에 나섰다고 6일(현지시간) 러시아 일간 코메르산트 등이 보도했다.<br>보도에 따르면 주블라디보스토크 북한 총영사관에 근무하는 60대 직원의 부인 김모(43)씨와 아들 박모(15)군이 지난 4일 네브스카야 거리에 있는 총영사관에서 택시를 타고 떠난 뒤 현재까지 연락이 닿지 않는다.<br>당시 총영사관 직원 부인은 흰색 셔츠에 검은색 바지를, 아들은 회색 바지에 검은색 스포츠용 재킷을 각각 입은 것으로 전해졌다.<br><!-- MobileAdNew center -->또 실종자들은 우즈베키스탄인이 운전한 택시를 이용했으며, 루스카야 거리에 있는 극장 주변에서 내린 것으로 나타났다.<br>현지 수사 당국은 주변 CCTV를 확인해 택시 운전기사의 증언이 사실인 것으로 확인했다.<br><!-- 광고 right -->일본 아사히신문은 러시아 한 독립 매체의 소셜네트워크서비스(SNS)를 인용, 이들이 개인용품을 담은 상자를 지참한 채 다른 택시로 갈아타 블라디보스토크 북쪽 하바롭스크 방면으로 향한 것으로 알려졌다고 전했다.<br>아내와 아들이 실종된 북한 총영사관 직원은 사건 발생 직후 현지 경찰에 이를 신고했으며, 실종된 가족들이 휴대전화로 연락이 닿지 않는다고 진술한 것으로 알려졌다.<br>또 현지 실종자 찾기 단체인 ‘프림포이스크’가 운영하는 SNS에도 “6월 4일 그들(실종자들)은 블라디보스토크 네브스카야에 있는 북한 총영사관을 떠났고, 지금까지 행방은 알려지지 않았다”는 메시지가 올라왔다가 삭제되기도 했다.<br>러시아 현지 수사당국은 현재 실종자들의 행방을 찾고 있다.<br><!-- MobileAdNew center -->코메르산트는 프림포이스크 측에 연락해 실종자들에 대한 질문을 했으나, 아무런 답변을 듣지 못했다고 전했다. 연해주 당국도 이와 관련해 별다른 입장을 내놓지 않았다.<br>사건 발생 후 일각에서는 실종자들이 해외 탈출을 시도했을 가능성도 있다는 목소리를 내놓고 있다.<br>이와 관련해 아사히 신문은 “북한 총영사관 직원 가족이 중국으로 출국하거나 최종적으로는 한국 망명을 목표로 삼았을 수 있다”고 전했다.<br>RFA도 이들 모자가 북한과 러시아의 국경이 다시 개방되기 전 탈북을 감행했을 가능성도 있다고 내다봤다.<br>블라디보스토크를 최근 방문했던 강동완 동아대 교수는 이 매체에 “러시아에서는 북한 국경이 열려 러시아와 북한 사이의 항공편이 열린다는 이야기가 나오고 있다”며 “북한 노동자나 외교관 가족들은 북한으로 들어갈 가능성이 높은데 만약 탈북을 감행했다면 북한을 벗어날 기회가 지금밖에 없다고 판단했을 가능성이 있다”고 언급했다.<br>앞서 2016년에도 러시아 상트페테르부르크와 블라디보스토크 주재 북한 무역대표부 소속으로 나와 있던 외교관이 탈북한 바 있다.","date":"2023-06-07T08:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“빚 갚으려고” 독주 꿀꺽 中 남성 사망…‘술 먹방’ 사고 재발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607072639_V.jpg' width=100px align=left><!-- 그림 1441643 -->중국에서 ‘술 먹방’ 사망사고가 또 발생했다. 틱톡의 중국 버전 ‘더우인’의 인플루언서 왕모(34)씨가 지난달 16일 백주 7병을 마시고 사망한 지 보름여 만이다.<br>6일 중국 지무뉴스에 따르면 황모(27)씨는 지난 2일 ‘술 먹방’ 후 숨진 채 발견됐다. 팔로워 17만명 이상의 인플루언서인 그는 최고 도수 60도에 달하는 백주를 여러 병 마신 것으로 알려졌다.<br>현재는 접속이 막힌 그의 계정에는 백주를 비롯해 여러 종류의 술을 마시는 동영상과 머리로 호두를 깨는 동영상 등 무리한 시도가 담긴 콘텐츠가 많았다.<br><!-- MobileAdNew center -->황씨의 아내 리모씨는 그가 결혼 전 진 수십만 위안의 빚을 갚기 위해 온라인 생방송을 했다고 밝혔다. 실제로 숨진 황씨의 방 벽에는 ‘돈이 목숨보다 중요하다’, ‘인생에서 돈이 전부는 아니지만 원하는 삶을 살기 위해서는 돈이 필요하다’ 등의 문구가 적혀 있었다.<br>아내 리씨는 “남편에게 빚에 관해 여러 번 물어봤지만, 남편은 하루빨리 빚을 갚고 잘 살고 싶다고만 말했다”고 설명했다.<br><!-- 광고 right -->이어 “남편이 올해 새 집을 지었다. 아들을 유치원에 보낸 뒤 집 수리비를 위해 함께 돈을 벌 계획이었다”고 황망해했다.<br>그러면서도 “남편의 빚을 갚기 위해 남은 인생을 열심히 살겠다”고 덧붙였다.<!-- 그림 1441644 -->중국에서는 무리한 술 먹방으로 인한 사망사고가 잇따르고 있다.<br>지난달 16일에도 ‘더우인’ 인플루언서 왕모씨가 백주 7병을 마시고 약 12시간 뒤 숨졌다. 중국 매체들은 숨진 왕씨가 시청자들의 후원(도네이션)을 받기 위해 다른 인플루언서들과의 술 마시기 시합에 참가했다고 전했다.<br>‘먹방’으로 알려진 스트리밍 콘텐츠는 이미 10년 전부터 한국에서 시작돼 유튜브나 트위치 같은 플랫폼으로 퍼졌다. 애초 먹방은 방송 진행자가 음식물을 얼마나 많이 먹을 수 있는지에 관한 것이었지 알코올처럼 해로운 물질까지 섭취하는 것은 아니었다.<br><!-- MobileAdNew center -->그러나 이런 실시간 동영상 플랫폼이 세를 키우면서 통제 없는 인터넷방송의 문제가 불거지기 시작했고, 중국 당국은 2년 전 더우인과 경쟁자 콰이서우로 하여금 선정적 내용이 제한되는 ‘가족 버전’ 앱을 만들도록 했으나 완전한 해법은 되지 못한 것으로 보인다.<br>중국 투자 컨설팅을 하는 신다증권 보고서에 따르면 중국내 인플루언서들의 관련 상품 광고를 포함한 수익성 인터넷 생방송과 전자상거래는 작년 기준 4000억 달러(약 530조원)의 가치를 갖는 산업이었다.<br>그러나 왕씨 사망을 계기로 중국 당국은 다시금 고삐를 죄고 있다.<br>중국공산당 기관지 인민일보는 16일 ‘먹방’ 문화를 비판하며 동영상 플랫폼이 규율을 위반한 사람들을 서비스에서 배제해야 할 책무가 있다고 강조했다.<br>틱톡은 원래 주류 광고를 금지하고, 더우인은 이용약관에 라이브 스트리밍 중 음주를 하면 경고부터 일주일 후원 중단까지 다양한 벌칙을 규정하고 있다.<br>그러나 산첸거는 새 계정을 만드는 수법으로 이런 제재를 우회해 왔다. 그의 팔로워 수는 4만 4000명에 이르렀는데, 그가 지닌 계정 4개 중 2개는 비활성화돼 있고 하나는 아예 금지된 상태였다.<br>중국 관영 ‘법제일보’가 25일 콘텐츠 관리자의 인터넷 생방송 규제 책임을 강조하는 기사를 내보내는 등 중국은 대응 수위를 더욱 높일 모양새라고 뉴스위크는 전했다.","date":"2023-06-07T07:27:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국, 11년 만에 안보리 비상임이사국 진출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607003430_V.jpg' width=100px align=left>한국이 6일(현지시간) 11년 만에 유엔 안전보장이사회(안보리) 비상임이사국으로 선출됐다.<br>이날 미국 뉴욕 유엔본부에서 치러진 유엔총회 비상임이사국 선거에서 한국은 투표에 참여한 전체 192개 회원국 중 3분의2 이상인 180개국의 찬성표를 획득, 2024~2025년 임기 안보리 비상임이사국에 진출했다.<br>한국이 안보리에 재진입한 것은 지난 2013∼2014년 이후 11년 만이다. 또한 유엔 가입 5년 만인 지난 1996~1997년 첫 비상임이사국으로 활약한 것까지 포함하면 이번이 세 번째 임기다.<br><!-- MobileAdNew center -->아태 지역 1개국, 아프리카 2개국, 중남미 1개국, 동유럽 1개국 등 총 5개국을 새로 뽑는 이번 선거에서 한국은 아태그룹 단독 후보로 나서 당선이 유력시됐다. 192개 회원국 중 3분의2인 128표 이상을 얻어야 선출이 가능했는데, 한국은 1차 투표에서 이를 훌쩍 뛰어넘는 180표를 얻었다.<!-- 그림 1441583 -->아프리카 몫으로 알제리와 시에라리온, 중남미 가이아나도 무경합으로 각각 선출됐다. 동유럽 몫으로는 서방이 지원하는 슬로베니아와 러시아가 지원하는 벨라루스가 겨뤘으나, 슬로베니아가 압도적 표차로 당선됐다.<br>앞서 유엔에서 미중 갈등과 우크라이나 전쟁, 북핵 문제로 서방 대 중국·러시아의 분열 구도가 심각했던 상황인 만큼 한국이 압도적 몰표를 받기 어렵지 않겠냐는 관측도 나왔으나, 이를 가볍게 뛰어넘었다. 이로써 한국은 상임이사국인 미국, 2023~2024년도 비상임이사국인 일본과 함께 안보리에서 한미일 삼각 공조를 펼칠 수 있게 됐다.<br><!-- 광고 right -->유엔 안보리는 국제 평화 및 안전 유지를 관장하며, 회원국에 대해 국제법적 구속력을 갖는 유일한 기관이다. 상임이사국 5개국과 비상임이사국 10개국 등 15개국으로 구성된다. 최근 북한의 핵·미사일 도발과 미중 전략 경쟁, 그리고 중국, 러시아 등 상임이사국의 거부권이 맞물려 안보리 무용론까지 제기되는 상황이지만, 한국의 비상임이사국 진출은 이런 구도에서 한미일 공조를 한층 다질 수 있다는 의미를 가진다.<br>한편으로 안보리에 30년 새 세번째 진출한 것은 그동안 높아진 한국의 위상을 반영한다는 분석도 나온다.","date":"2023-06-07T00:34:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한라대학교, 소프트웨어 중심대학 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607181433_V.jpg' width=100px align=left><!-- 그림 1442095 -->원주에 있는 한라대학교(총장 김응권)는 5:1의 경쟁을 뚫고 소프트웨어중심대학(이하 SW중심대학) 사업 특화 트랙에 선정돼 6년간 과학기술정보통신부, 강원도와 원주시, 참여기업 등으로부터 약 90억원을 지원받게 됐다고 밝혔다.<br>한라대학교의 SW중심대학 선정은 디지털 시대 소프트웨어 인력 수요 급증에 대비해 우수한 소프트웨어 교육 플랫폼을 구축하고 미래 모빌리티 관련기업과 특성화된 전공트랙(만도 소프트웨어트랙)을 운영하는 것은 물론 지역 초중고 학생들과 주민들에게 디지털 지평을 넓히는 SW 교육을 적극적으로 실시해 온 노력을 인정받은 결과이다.<br>한라대학교는 SW중심대학 사업 수행으로 전교생 대상 소프트웨어 기본교육 및 연간 150명의 소프트웨어 전문 인재를 양성하며 한라대의 교육 플랫폼인 aMAP(AI Mobility Accelerator Platform)을 활용해 1500명 이상의 외부 인력도 양성할 계획이다.<br><!-- MobileAdNew center -->한라대는 그동안 실천해 온 ‘미래모빌리티 소프트웨어 특성화 대학’의 비전을 SW중심대학을 통해 가속화와 확장할 계획이다. 특히 HL만도, HL클래무브와 만도 브로제 등 모빌리티 분야 선도 기업들과 협업하고, 버추얼 트윈(Virtual Twin)기술을 활용한 실험실습 등 기업에서 실제로 필요로 하는 내용들을 교육하고 취업까지 연결함으로써 “구인난속의 구직난”이라는 고질적인 인력 미스매치 해결에도 이바지할 계획이다.<br>또한 한라대의 ABCD(Ai-Big Data-Coding Design) 교육과정과 aMAP(Ai Mobility Accelerator Plaftorm)등을 활용하여 지역 초중고생들과 주민들의 소프트웨어에 대한 이해 제고 및 역량향상에도 힘써 나갈 예정이다.<!-- 그림 1442096 -->서현곤 SW중심사업단장은 “SW교육의 혁신을 통해 미래모빌리티 인재양성의 선도자가 되겠다”고 포부를 밝혔다.<!-- 광고 right -->","date":"2023-06-07T18:14:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순천향대, 우즈베키스탄에 창업 기술 전수 ‘스타트업 지원센터’ 준공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607180510_V.jpg' width=100px align=left><!-- 그림 1442079 -->순천향대학교(총장 김승우)는 지난 3일 한국국제협력단(KOICA)과 함께 우즈베키스탄 수도 타슈겐트에서 스타트업 지원센터 ‘U-ENTER’ 준공식을 했다고 7일 밝혔다.<br>순천향대 국제개발협력센터는 ‘우즈베키스탄 상공회의소 기술기반 창업 촉진센터 역량강화사업’ 수행기관(PMC)으로, 2024년 7월까지 타슈켄트 지역에 창업 저변을 확대하고 전문 인력 양성에 나선다.<br>이번 준공식에는 박진 외교부 장관, 김희상 주우즈베키스탄 대사, 아드함 이크라모프 우즈베키스탄 청소년정책 및 스포츠 장관 등 정부와 대학, 국제기구 관계자 120여 명이 참석했다.<br><!-- MobileAdNew center -->타슈켄트 시내 중심에 위치한 U-ENTER는 지상 2층, 지하 1층, 총면적 2300㎡ 규모로 기술창업기업 사무공간, 코워킹 스페이스, 메이커스페이스 등의 시설을 갖췄다.<br>사업 책임자인 서창수 교수는 “스타트업지원센터 준공에 따라 앞으로 본격적으로 한국의 성공 경험과 사례를 우즈베키스탄 현지에 이식해, 다양한 역량 강화 프로그램을 운영할 방침”이라고 말했다.<!-- 광고 right -->","date":"2023-06-07T18:05:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"용산구청장 보석 석방··· 절규하는 이태원 참사 유족들  [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607175416_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1442057 -->이태원 참사에 부실하게 대응한 혐의로 구속 기소된 박희영(62) 서울 용산구청장이 5개월여 만에 석방됐다.<br><!-- 그림 1442058 --><!-- 그림 1442061 --><!-- 그림 1442062 -->이날 구치소 앞에서는 이태원 참사 유가족협의회가 석방에 반발했고, 경찰이 이를 제지하며 충돌이 발생했다.<br><!-- 그림 1442065 --><!-- 그림 1442066 -->박 구청장은 지난해 12월26일 이태원 참사 관련 경찰 수사에서 구속영장이 발부돼 수감됐다. 박 구청장은 핼러윈 기간 안전사고 예방대책 마련을 소홀히 하고 참사에 부적절하게 대처한 업무상과실치사상 혐의를 받는다.<br><!-- MobileAdNew center --><!-- 그림 1442067 --><!-- 그림 1442068 -->박 구청장과 최 안전재난과장은 이번 보석으로 불구속 상태로 재판을 받는다. 박 구청장은 조만간 업무에 복귀할 것으로 예상된다.<!-- 광고 right -->","date":"2023-06-07T17:56:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"철도노조 준법투쟁에 8일부터 4개 열차 운행 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607175511_V.jpg' width=100px align=left><!-- 그림 1442063 -->전국철도노동조합(철도노조)이 철도 민영화 반대 등을 내세우며 준법투쟁에 돌입하면서 열차 이용에 불편이 예상된다.<br>철도노조는 7일 국토교통부의 철도 쪼개기 민영화 추진과 SR 부당특혜 등을 규탄하며 8~15일까지 준법투쟁을 진행한다고 밝혔다. 15일 총력결의대회에 이어 오는 9∼10월 총력 투쟁에 예고했다.<br>철도노조는 수서행 KTX를 운행해 전라선·경전선·동해선을 타는 380만명의 이동 편익과 좌석 공급 확대를 비롯해 SRT와 KTX 통합 등 철도 발전 방안 마련을 위해 국토부 장관 면담을 요청했다.<br><!-- MobileAdNew center -->코레일은 노조의 준법투쟁에 따라 비상수송대책본부를 가동하고 가용 인력을 긴급 투입하는 동시에 역 안내 인력도 추가 배치해 고객 불편을 최소화한다는 방침이다. 노조의 준법투쟁 기간 승차권 취소와 변경 수수료는 면제키로 했다.<!-- 그림 1442064 -->준법투쟁에 따라 무궁화호 4편(경부·장항선 각 2편) 운행이 중지된다. 코레일은 해당 열차 예매 고객에게 개별 문자로 안내하고 있다. KTX는 운행 중지는 없지만 지연 가능성이 있어 ‘코레일톡’ 등에서 열차 운행 상황을 확인할 것을 당부했다. 수도권과 동해선 일부 전동 열차 운행도 차질이 예상된다. 코레일은 열차 운행 지연으로 인한 불편 및 피해를 줄이기 위해 ‘코레일지하철톡’ 앱 또는 홈페이지, 역(코레일 관할)에서 지연증명서를 발급키로 했다.<br>코레일 관계자는 “노조의 준법투쟁기간 중요한 일정이 있다면 다른 교통수단을 이용해 달라”며 “안전을 최우선으로 이용객 불편이 최소화되도록 노력하겠다”고 밝혔다.<!-- 광고 right -->","date":"2023-06-07T17:55:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘80배 쳐준다는 2018·19년산’ 100원 동전 24만개 빼돌린 ‘한은’ 직원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607175428_V.jpg' width=100px align=left><!-- 그림 1442056 -->희소성이 높아 고가에 거래되는 특정년도 발행 100원짜리 동전 24만개를 빼돌려 화폐수집상에게 1억 8000만원의 부당이득을 제공하고 뇌물을 받은 한국은행 직원이 징역 2년 6개월을 선고 받았다.<br>대전지법 제12형사부(재판장 나상훈)는 뇌물수수, 수재, 부정 청탁 및 금품 등 수수의 금지에 관한 법률 위반 혐의로 기소된 한국은행 대전세종충남본부 직원 A(61)씨에게 징역 2년 6개월과 벌금 100만원을 선고하고 추징금 4331만 7000원을 명령했다고 7일 밝혔다. 재판부는 또 뇌물공여 등 혐의로 기소된 화폐수집상 B(47)씨에게 징역 1년 6개월에 집행유예 3년을 선고했다.<br>A씨는 지난해 4월 중순 B씨의 부탁을 받고 한국은행에 보관 중인 2018·2019년산 100원짜리 동전 24만개를 반출한 혐의를 받고 있다. 동전 사용이 급감하는 가운데 2018·2019년산 100원짜리 동전은 시중 유통량이 특히 적어 온라인 거래사이트에서 80배 정도 가격에 화폐 수집인들이 사는 것으로 전해졌다. A씨가 빼돌린 24만개는 액면가 2400만원이지만 80배 거래가로 따지면 19억 2000만원에 이른다.<br><!-- MobileAdNew center -->A씨는 지난해 3월 B씨로부터 “2018년·2019년산 100원짜리 동전 24만개를 출고해 달라”는 청탁을 받고 실행에 옮겼다. 이들은 일반은행이 요청하는 액면의 화폐를 한국은행이 출고하는 것을 알고 있었다. 하지만 한국은행 발권규정 시행절차에 따라 제조 순서대로 화폐를 출고하는 게 걸림돌이었다. 이에 따라 2017년산 출고 순서인데도 A씨는 4월 초 주화 보관담당 직원에게 2018·2019년산 우선 출고를 부탁했다.<br>A씨는 같은 달 농협은행이 지정한 화폐 반출입 담당자 C씨를 통해 농협이 요구한 2018년산 12만개, 2019년산 12만개 등 50개씩 묶음으로 된 100원짜리 동전 24만개를 출고했다. B씨는 동전이 출고되자 농협 직원 C씨에게 지폐 등으로 2400만원을 주고 1t 트럭에 동전을 옮겨 싣고 가져간 것으로 전해졌다.<br><!-- 광고 right -->B씨는 이렇게 빼돌린 100원짜리 동전 일부를 평소 거래하던 개인 고객이나 온라인에서 고가에 판매해 1억 8000만원 상당의 이익을 얻었고, A씨는 이 가운데 4300여만원을 뇌물로 받은 것으로 조사됐다.<br>이 사건은 한국은행 대전세종충남본부가 A씨의 범행 사실을 알고 본부에 요청한 감사 결과를 토대로 경찰에 고발하면서 수사가 착수됐다. 경찰 관계자는 “화폐 수집상은 주화 발행 규모, 보존상태 등으로 가격을 매기는데 국책은행 직원과 짜고 이를 악용한 범죄”라며 “팔고 남은 동전은 압수했다”고 했다.<br>재판부는 “A씨는 한국은행 직원으로서 평소 희귀 화폐 수집 및 판매를 해온 B씨에게 고수익을 올리도록 기회를 제공하고 뇌물 등을 수수해 엄중한 책임을 물어야 한다. B씨는 한국은행이 이 사건 관련 감사를 진행하는 중에도 100원 주화를 계속 팔았다”면서도 “한국은행에 금전적 피해를 주지 않은 점 등을 고려했다”고 판시했다.","date":"2023-06-07T17:54:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘80배 쳐준다는 2018·19년산’ 100원 동전 24만개 빼돌린 ‘한은’ 직원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607175428_V.jpg' width=100px align=left><!-- 그림 1442056 -->희소성이 높아 고가에 거래되는 특정년도 발행 100원짜리 동전 24만개를 빼돌려 화폐수집상에게 1억 8000만원의 부당이득을 제공하고 뇌물을 받은 한국은행 직원이 징역 2년 6개월을 선고 받았다.<br>대전지법 제12형사부(재판장 나상훈)는 뇌물수수, 수재, 부정 청탁 및 금품 등 수수의 금지에 관한 법률 위반 혐의로 기소된 한국은행 대전세종충남본부 직원 A(61)씨에게 징역 2년 6개월과 벌금 100만원을 선고하고 추징금 4331만 7000원을 명령했다고 7일 밝혔다. 재판부는 또 뇌물공여 등 혐의로 기소된 화폐수집상 B(47)씨에게 징역 1년 6개월에 집행유예 3년을 선고했다.<br>A씨는 지난해 4월 중순 B씨의 부탁을 받고 한국은행에 보관 중인 2018·2019년산 100원짜리 동전 24만개를 반출한 혐의를 받고 있다. 동전 사용이 급감하는 가운데 2018·2019년산 100원짜리 동전은 시중 유통량이 특히 적어 온라인 거래사이트에서 80배 정도 가격에 화폐 수집인들이 사는 것으로 전해졌다. A씨가 빼돌린 24만개는 액면가 2400만원이지만 80배 거래가로 따지면 19억 2000만원에 이른다.<br><!-- MobileAdNew center -->A씨는 지난해 3월 B씨로부터 “2018년·2019년산 100원짜리 동전 24만개를 출고해 달라”는 청탁을 받고 실행에 옮겼다. 이들은 일반은행이 요청하는 액면의 화폐를 한국은행이 출고하는 것을 알고 있었다. 하지만 한국은행 발권규정 시행절차에 따라 제조 순서대로 화폐를 출고하는 게 걸림돌이었다. 이에 따라 2017년산 출고 순서인데도 A씨는 4월 초 주화 보관담당 직원에게 2018·2019년산 우선 출고를 부탁했다.<br>A씨는 같은 달 농협은행이 지정한 화폐 반출입 담당자 C씨를 통해 농협이 요구한 2018년산 12만개, 2019년산 12만개 등 50개씩 묶음으로 된 100원짜리 동전 24만개를 출고했다. B씨는 동전이 출고되자 농협 직원 C씨에게 지폐 등으로 2400만원을 주고 1t 트럭에 동전을 옮겨 싣고 가져간 것으로 전해졌다.<br><!-- 광고 right -->B씨는 이렇게 빼돌린 100원짜리 동전 일부를 평소 거래하던 개인 고객이나 온라인에서 고가에 판매해 1억 8000만원 상당의 이익을 얻었고, A씨는 이 가운데 4300여만원을 뇌물로 받은 것으로 조사됐다.<br>이 사건은 한국은행 대전세종충남본부가 A씨의 범행 사실을 알고 본부에 요청한 감사 결과를 토대로 경찰에 고발하면서 수사가 착수됐다. 경찰 관계자는 “화폐 수집상은 주화 발행 규모, 보존상태 등으로 가격을 매기는데 국책은행 직원과 짜고 이를 악용한 범죄”라며 “팔고 남은 동전은 압수했다”고 했다.<br>재판부는 “A씨는 한국은행 직원으로서 평소 희귀 화폐 수집 및 판매를 해온 B씨에게 고수익을 올리도록 기회를 제공하고 뇌물 등을 수수해 엄중한 책임을 물어야 한다. B씨는 한국은행이 이 사건 관련 감사를 진행하는 중에도 100원 주화를 계속 팔았다”면서도 “한국은행에 금전적 피해를 주지 않은 점 등을 고려했다”고 판시했다.","date":"2023-06-07T17:54:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"OECD “韓 경제회복 더디다”… 성장률 전망 올해 1.6→1.5%, 내년 2.3→2.1%","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607173734_V.jpg' width=100px align=left><!-- 그림 1442040 -->경제협력개발기구(OECD)가 한국의 올해 경제성장률 전망치를 기존 1.6%에서 1.5%로 0.1% 포인트 하향 조정했다. 올해 상반기 국내 경기 충격이 예상했던 것보다 더 컸다는 의미다. 국제통화기금(IMF), 한국개발연구원(KDI), 한국은행에 이어 OECD까지 잇달아 전망치를 낮춘 가운데 기획재정부도 다음달 하반기 경제정책방향을 발표하며 전망치를 하향 조정할지 관심이 쏠린다.<br>OECD는 7일 발표한 ‘6월 경제전망’에서 한국의 올해 국내총생산(GDP) 성장률이 1.5%를 기록할 것으로 예상했다. 지난 3월 중간전망 당시 1.6%에서 0.1% 포인트 내렸다. OECD는 “방역 조치가 해제되며 대면 서비스 중심으로 민간 소비가 회복세지만 고금리 영향으로 민간투자도 부진한 상황”이라면서 “반도체 중심으로 글로벌 수요가 둔화하고 중국 시장의 수요 부진으로 수출이 감소했다”며 하향 조정한 배경을 설명했다. 올해 성장률 전망치 하향 조정 요인이 상반기 경기 부진에 있고, 하반기 전망은 기존과 달라지지 않았다는 의미로 해석된다.<br>현재 수출은 지난해 10월부터 지난달까지 8개월 연속, 그중 반도체 수출은 같은 해 6월부터 10개월 연속으로 전년 같은 달 대비 감소 행진을 잇고 있다. 특히 중국에 대한 수출이 부진하면서 조만간 우리나라 최대 교역국이 중국에서 미국으로 바뀔 것이란 전망도 나온다. 올해 1~5월 대중국 수출액은 꾸준히 줄어 497억 달러, 대미국 수출액은 꾸준히 늘어 455억 달러를 기록했다. 양국 수출액 격차는 42억 달러로 좁혀졌다.<br><!-- MobileAdNew center -->OECD는 내년 우리나라 경제성장률을 기존 2.3%에서 0.2% 포인트 내린 2.1%로 제시했다. 올해 경기 부진 여파가 내년에도 영향을 미쳐 경제 회복 속도가 더딜 거란 의미다. OECD는 “고금리와 주택시장 부진은 민간 소비와 투자에 단기적인 부담 요인이지만 중국의 경기회복에 따른 수출 반등이 이를 상쇄해 내년에는 총수요 기반이 보다 개선될 것”이라면서 “글로벌 금융불안이 심화되면 가계부채 부담이 증가하고 금융시장 변동성이 확대될 가능성도 있다”고 전망했다.<br>OECD는 우리나라의 올해 평균 물가상승률 전망치를 0.2% 포인트 내린 전년 대비 3.4%로 제시했다. 반면 내년 전망치는 2.6%로 기존보다 0.2% 포인트 높여 잡았다. OECD는 “물가는 향후 공공요금·서비스 가격 조정 요인이 있으나 지속적으로 둔화할 것”이라고 전망했다.<br><!-- 광고 right -->이로써 주요 기관이 전망하는 우리나라 올해 경제성장률 전망치는 대체로 1.4~1.5%로 수렴되는 추세다. 현재 IMF는 OECD와 같은 1.5%, KDI는 1.5%, 한은은 1.4%의 전망치를 내놓은 상태다.<br>이제 관심은 정부가 다음달 발표할 올해 성장률 전망치로 모아진다. 정부는 지난해 말 새해 경제정책방향을 발표하며 올해 성장률 전망치를 1.6%로 제시했다. 당시만 해도 다른 주요 기관보다 훨씬 보수적이라는 평가를 받았는데 어느새 다른 주요 기관들이 더 낮은 수치로 하향 조정한 상황이 돼 버렸다.","date":"2023-06-07T17:37:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박근혜의 ‘신발 속 돌멩이’ 꺼내든 정부… 추경호 “규제혁신으로 3000억원 민간 투자 뒷받침”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607173014_V.jpg' width=100px align=left><!-- 그림 1442033 -->“기업활동 막는 ‘신발 속 돌멩이’ 15개 규제를 풀겠습니다.”<br>기획재정부가 7일 ‘제5차 경제 규제혁신 방안’을 발표하며 혁신해야 할 규제를 ‘신발 속 돌멩이’라고 규정했다. 윤석열 대통령이 당선인 신분이었던 지난해 3월 자신의 페이스북에 “불필요한 규제를 빼내겠다”며 적었던 표현이 1년 2개월여 만에 부활한 것이다.<br>‘신발 속 돌멩이’가 윤 대통령이 처음 언급한 표현은 아니었다. 2013년 1월 박근혜 당시 대통령 당선인이 업무보고 자리에서 “먼 길 좋은 구경 간다고 해도 신발 안에 돌멩이가 있으면 힘들어서 다른 얘기가 귀에 들어올 리가 없다”고 말했을 때 처음 등장했다. 그렇다면 기재부는 왜 10년 전 박 전 대통령이 썼던 표현을 지금 다시 꺼내 들었을까.<br><!-- MobileAdNew center -->역대 대통령들은 규제 혁파를 외치며 저마다 다양한 비유를 들어 규제를 규정했다. 표현에는 규제를 대하는 대통령의 태도와 국정 철학이 녹아 있었다. 현대건설 대표 출신 이명박 전 대통령이 자기 경험을 토대로 규제를 ‘전봇대’에 비유한 것이 대표적이다. 박 전 대통령은 신발 속 돌멩이와 함께 눈에 잘 보이지 않는 ‘손톱 밑 가시’라는 표현으로 규제를 정의했다. 정말 사소해 보이지만 신경이 쓰이는 대상을 적절하게 표현했다는 평가를 받았다. 윤 대통령은 “기업의 발목에 채워진 모래주머니를 벗기겠다”는 표현으로 규제의 무게감을 ‘완화’하는 방향에 방점을 찍기도 했다.<br>기재부 발표 자료 속 ‘신발 속 돌멩이’란 표현은 박근혜 정부를 넘어 보수 정권 특유의 정책 지향을 재인식시켰다는 평가가 나온다. 통상 진보 정권에 비해 보수 정권이 ‘작은 정부’와 ‘규제 개혁’에 가치를 두는 경향이 짙어서다.<br><!-- 광고 right -->정치권 안팎에서는 정부가 박 전 대통령이 사용했던 표현을 꺼내든 것을 둘러싼 다양한 정치적 해석이 제기된다. 윤석열 정부가 박 전 대통령에 대한 향수를 자극해 지지층을 결집하려는 의도가 아니냐는 것이 첫 번째다. 일각에서는 추경호 부총리 겸 기재부 장관이 박 전 대통령에게 보내는 헌사 성격의 표현이란 해석도 나온다. 현재 박 전 대통령의 사저는 추 부총리 지역구인 대구 달성에 있고, 추 부총리는 내년 총선에서 대구 달성 출마가 유력한 상황이다.<br>추 부총리는 이날 제7차 경제 규제혁신 태스크포스(TF) 회의에서 “최근 정보기술(IT) 경기 위축 심화에 따라 수출이 감소하고 투자심리 저하로 설비투자 부진도 우려되는 등 어려운 경제 상황이 지속되고 있다”면서 “경제규제 혁신으로 공장 증설 등 5개 투자 프로젝트의 애로를 해소해 3000억원 규모의 민간 투자를 뒷받침하고 관세행정 편의를 높이겠다”고 밝혔다.","date":"2023-06-07T17:30:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주 드림타워 또 웃었다… 카지노 순매출 첫 100억원대 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607171938_V.jpg' width=100px align=left><!-- 그림 1442016 -->제주 드림타워 카지노가 리오프닝 효과에 힘입어 이용객이 2만명대를 돌파하면서 개장 이후 첫 100억원대 순매출을 기록했다.<br>롯데관광개발은 7일 제주 드림타워 복합리조트 내 외국인전용 카지노인 드림타워 카지노가 5월 114억2000만원의 순매출(총매출에서 에이전트 수수료 등을 뺀 금액)을 기록했다고 공시했다.<br>지난 4월 99억 6000만원의 순매출을 올리면서 개장(2021년 6월) 이후 22개월 만에 흑자 전환에 성공한 데 이어 지난 달에는 순매출 114억원대를 돌파하면서 2개월 연속 흑자 기조를 확대해 나가고 있다.<br><!-- MobileAdNew center -->지난해 월평균 36억원 수준에 불과하던 순매출은 제주공항의 국제선 재개 이후 지난 1월 64억 9000만원으로 껑충 뛰어오른데 이어 지난 5월 순매출 100억원의 벽까지 가볍게 넘어서는 등 가파른 상승흐름을 이어가고 있다.<br>제주와 아시아 대표 도시들을 오가는 국제선이 지속적으로 늘어나면서 매출액은 물론 드롭액(고객이 현금을 칩으로 바꾼 금액)과 이용객수에서도 모두 사상 최고를 기록했다.<br><!-- 광고 right -->카지노 이용객수의 경우 5월 한달 2만 1866명을 기록하면서 개장 이후 처음으로 2만명대를 돌파했다. 지난해 1~5월 월평균 5300명 수준에 머물던 카지노 이용객수는 일본 오사카와 대만 타이페이, 싱가포르 직항노선이 재개된 지난해 11월 처음으로 1만명을 돌파(1만 3105명)한 이후 지난 3월 말부터는 중국 직항 노선이 본격 재개되면서 4배 가까이 급증했다.<br>특히 6월 이후 해외 직항 노선의 지속적인 증편 소식은 더 큰 폭의 실적 반등에 대한 기대감을 높여주고 있다. 항공업계에 따르면 6월부터 중국 닝보(주 9회), 항저우(주 4회), 선양(주 2회), 상하이(주 7회) 등 주 22회 증편되면서 중국 대도시들과 제주를 잇는 직항편만 주 65회로 늘어난다.<br>또한 기존에 운항 중인 일본 오사카(주 7회), 대만 타이페이(주 10회), 싱가포르(주 5회) 등을 합치면 6월부터는 제주와 아시아 대표 도시들을 오가는 항공편은 모두 주 87회가 된다.<br>여기에 현재 홍콩, 다롄, 광저우, 하얼빈 등을 포함해 주 155회의 항공노선 슬롯이 제주공항 운항 스케줄에 신청 대기중인 만큼 7월부터는 3년 여 만에 ‘주 100회 직항 시대’에 재진입할 전망이다.<br>롯데관광개발은 “해외 직항 노선의 확대는 곧바로 드림타워 카지노는 물론 그랜드 하얏트 제주의 매출과 직결돼 있다”면서 “리오프닝 분위기가 갈수록 확산되면서 제주의 해외 직항 상황은 머지않아 팬데믹 이전 수준으로 돌아갈 것으로 기대한다”고 밝혔다.","date":"2023-06-07T17:19:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IPO 기지개… 두산로보틱스 등 대어 줄줄이 출격 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607165335_V.jpg' width=100px align=left><!-- 그림 1441997 -->지난해부터 지속된 경기 침체 우려 속에서 꽁꽁 얼어붙었던 기업공개(IPO) 시장에 서서히 온기가 감돌고 있다. 기업 가치 조 단위의 대어급 기업들이 연내 상장을 목표로 줄줄이 IPO 시장 출격을 기다리고 있다.<br>7일 금융투자업계와 한국거래소에 따르면 두산그룹의 로봇 자회사 두산로보틱스가 오는 9일 코스피 상장 예비 심사를 청구할 계획이다. 두산로보틱스는 박정원 두산그룹 회장이 신사업으로 낙점한 협동 로봇 제조업체로 적자기업이지만, ‘시가총액 5천억원 이상·자기자본 1500억원 이상’을 충족해 유니콘 기업 특례 요건으로 상장할 추진할 것으로 예상된다. 기업 가치는 1조원이 넘을 것으로 추정된다.<br>오는 19일에는 국내 최대 종합보증업체 SGI서울보증보험이 코스피 상장을 위한 심사를 청구해 이르면 오는 10~11월 코스피 상장에 도전할 전망이다. 업계 관심은 서울보증보험의 적정 기업가치에 쏠려 있다. 증권업계에서는 국내 손해보험사 주가순자산비율(PBR·순자산 대비 주가)이 0.5배 수준이라는 점을 고려할 때 서울보증보험의 기업가치가 2조~3조원에 달할 것으로 추정하고 있다. 이 회사가 매년 순이익의 40% 안팎을 배당으로 지급하며 주주 친화 정책을 고수해온 데다, 비교 대상 기업인 삼성화재·DB손해보험 등 보험사 주가도 상승 흐름을 타고 있다는 점을 고려하면 기업가치가 더 높게 책정될 여지도 있다는 분석이다.<br><!-- MobileAdNew center -->지난해 IPO 시장은 경기 침체 우려 속에 극심한 침체를 겪었다. 금융감독원에 따르면 지난해 IPO 완료 기업은 총 70곳으로 전년 대비 21.3% 급감했다. 공모 금액 역시 전년 대비 20.7% 떨어진 15조 6000억원에 그쳤다.<br>현대엔지니어링, SK쉴더스, 원스토어 등이 상장 계획을 철회했고 기대를 모았던 SSG닷컴, CJ올리브영 등도 증시 불황 속에 상장 작업을 중단했다. 지난해 신규 상장사는 리츠(REITs·부동산투자회사)를 제외하면 4개 사에 그쳤다. 올해 들어서는 아예 리츠를 제외한 코스피 신규 상장이 전혀 없었다. 컬리, 케이뱅크, 골프존카운티 등 증시 입성을 포기하는 사례가 속출했다.<br><!-- 광고 right -->하지만 최근에는 중소형 공모주 위주로 얼어붙었던 투자 심리가 되살아나는 모양새다. 투자업계는 코스피 지수가 바닥을 다지고 시중 금리 역시 정점에 이르렀다는 공감대가 형성되면서 올해 하반기 ‘대어’들의 증시 입성이 잇따를 것으로 내다보고 있다. 대기업 계열사인 LG CNS, SK에코플랜트가 올해 하반기를 목표로 상장예비심사를 청구를 검토하는 것으로 알려졌다.","date":"2023-06-07T16:53:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230607500192"}]