[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“왜 내 욕해” 전 직장 후배 2명에 흉기…1명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019085413_V.jpg' width=100px align=left><!-- 그림 1497633 -->경기 안산상록경찰서는 자신의 험담을 한다는 이유로 지인을 살해한 50대 A씨(무직)를 붙잡아 조사하고 있다고 19일 밝혔다.<br>A씨는 전날 오후 8시 1분쯤 안산시 상록구 부곡로의 한 버스정류장 인근에서 50대 B씨 등 전 직장 후배 2명에게 흉기를 휘둘러 B씨를 숨지게 한 혐의(살인)를 받고 있다.<br>그는 후배인 B씨 등과 저녁 식사를 한 뒤 당구장으로 이동했는데, 그곳에서 “빚을 갚지 않는다”는 등 자신에 대해 좋지 않은 소리를 한다는 이유로 다투다가 범행한 것으로 조사됐다.<br><!-- MobileAdNew center -->A씨는 실랑이 이후에 주변 마트에서 흉기를 구입해 돌아와 휘둘러 살인했다. 숨진 B씨 외에 다른 한 명도 다쳤지만, 타박상 정도의 부상으로 생명에 지장은 없는 것으로 파악됐다.<br>경찰은 A씨에 대해 구속영장을 신청할 방침이다.<!-- 광고 right -->","date":"2023-10-19T08:54:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“나라 지켜줘 감사” 군인 응원한 알바생, 장관 채용 추천서 받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019083949_V.jpg' width=100px align=left><!-- 그림 1497626 --><b>“나라를 지켜주셔서 감사합니다.”</b><br>육군 장병이 주문한 음료에 응원 메시지를 적어 건넨 카페 아르바이트생이 박민식 국가보훈부 장관과 만났다.<br>지난 13일 박 장관은 카페에서 일하며 육군 장병을 응원해온 취업준비생 하지호(25)씨를 집무실로 초대해 1시간 정도 대화를 나눴다. 박 장관은 18일 페이스북을 통해 “육군 병장을 응원한 카페 알바생을 찾았다”며 이 같은 사실을 밝혔다.<br><!-- MobileAdNew center -->하씨는 두달 전쯤 서울 노원구에 있는 ‘빽다방’에서 근무하던 중 육군 병장이 주문한 음료 뚜껑에 ‘나라를 지켜주셔서 감사합니다’라는 문구를 적어 건넸다. 이러한 사연은 병장 A씨가 4일 페이스북 ‘육군훈련소 대신 전해드립니다’에 제보해 알려졌다.<br>A씨는 “대한민국 육군 용사로서 누군가에게 감사하다는 말을 전달받은 것을, 아직 세상은 넓고 따뜻하다는 것을, 한 문장에서 위로를 함께 받아 갔다”며 “최근 같은 군인으로서 마음 아픈 사건들이 많았는데, 아직 세상에는 따뜻한 마음을 가진 사람들이 많은 것처럼 모든 국군장병이 무사 전역하기를 기원하고자 제보한다”고 말했다.<!-- 그림 1497627 -->보훈부는 이틀 뒤인 6일 이 아르바이트생을 찾는다는 글을 페이스북에 올렸다.<br><!-- 광고 right -->하씨는 얼마 전 학교를 졸업하고 게임회사 인턴을 준비하며 카페에서 아르바이트를 하고 있었다. 박 장관은 “하씨가 준비 중인 게임회사 인턴 합격을 위해 직접 추천서를 써줬다”며 “추천서가 합격에 도움이 될지는 모르겠지만 앞으로도 하씨를 열렬히 응원할 것”이라고 전했다.<br>박 장관은 “하씨는 이번이 처음이 아니라 틈틈이 재학 중 아르바이트를 하면서 수많은 제복 입은 군인들에게 항상 감사의 메시지를 써줬다고 한다”며 “제복이 존중받는 보훈 문화를 위해 이미 생활 속에서 묵묵히 실천해오고 있었던 것”이라고 설명했다.<br>박 장관은 하씨에게 태블릿 PC를 선물하려고 했지만 하씨는 이를 정중히 거절했다. 하씨는 “평소에 작은 행동이 누군가에게 기쁨이 될 수 있다고 생각해서 한 행동일 뿐이라 큰 선물을 받을 수 없다”며 “대신 국가 유공자에게 기부하고 싶다”는 뜻을 전했다고 한다. 박 장관은 “그 마음씨가 너무 아름다웠다”고 말했다.<!-- 그림 1497628 -->한편 보훈부는 하씨의 ‘선한 행동’의 의미를 전파하기 위해 하씨가 적었던 응원 메시지 손글씨를 스티커로 만들었다. 군부대 위문 푸드트럭 간식에 이 스티커를 붙여 하씨 이름으로 기부할 예정이다.","date":"2023-10-19T08:39:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“바디프로필 찍는다며 종일 헬스·닭가슴살”…이혼사유 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019083921_V.jpg' width=100px align=left><!-- 그림 1497625 -->육아를 맡았던 아내가 바디프로필을 찍는다며 가정을 방치해 이혼을 고민하는 남편의 사연이 전해졌다.<br>지난 18일 방송된 YTN ‘조인섭 변호사의 상담소’에 따르면 직장인 남편 A씨는 아내 B씨와 결혼 후 바로 아이가 생겼고 아내는 회사를 그만뒀다.<br>B씨는 야근과 주말 근무가 많은 A씨를 대신에 독박 육아를 하게 됐고, 아이가 초등학교에 입학 후 학원에 다니게 되면서 B씨는 시간적 여유를 갖게 됐다.<br><!-- MobileAdNew center -->B씨는 스스로 건강을 챙기겠다며 헬스장을 등록했고 트레이너의 권유로 3개월 뒤 바디프로필을 찍기로 하면서 하루종일 운동을 했다.<br>이 과정에서 B씨가 육아에 제대로 신경을 쓰지 못할 때도 있었지만 A씨는 석 달만 지나면 끝날 것이라고 생각하고 이해하려 했다.<br><!-- 광고 right -->하지만 3개월이 지난 뒤에도 B씨는 “원래 바디프로필은 여러 번 찍는 것”이라며 추가 촬영을 예약하고 헬스장에서 살다시피 했다.<br>그런데 A씨는 B씨가 생활비를 빼돌려 가슴 확대 수술을 한 사실까지 알게 됐다. A씨는 “더욱 참기 힘들었던 건 아이 문제였다. 아이는 엄마가 먹으려고 산 샐러드와 닭가슴살로 매번 저녁을 해결했고 급기야 집에 혼자 있는 시간이 늘었다”고 토로했다.<br>그러면서 “외모에만 신경 쓰고 아이와 가정을 방치한 아내에게 실망했다. 아내와 이혼하고 싶다”는 입장을 전했다.<br><strong class=subTitle_s0>가정 방치했다면 이혼사유 될 수 있어</strong><br><!-- MobileAdNew center -->이채원 변호사는 “외모 관리에만 치중해 가정을 아예 방치하거나 소홀히 하는 경우에는 배우자에게 심히 부당한 대우를 받았을 때 또는 기타 혼인을 계속하기 어려운 중대한 사유가 있을 때에 해당해 이혼 사유가 될 수 있다”고 밝혔다.<br>이어 “사연자의 경우는 남편의 근무량이 상당해 아이를 돌보고 가계를 꾸려나가는 것은 아내의 역할이었다”며 “하루에 세 번씩 운동을 나가고 외모 관련 시술을 받느라 아이를 방치한 것은 그 정도에 따라 유기에 해당되고 자녀의 양육 환경을 우선시하는 우리 법원의 태도로 보아 유책배우자로 인정될 수도 있어 보인다”고 덧붙였다.<br>위자료 청구가 가능한지에 대해 이 변호사는 “아내가 갑자기 운동에 빠지게 된 이유가 10년 넘게 집안일, 독박육아를 하며 고생했던 날들 때문이 아닐까 싶다”며 “아내가 이런 점을 구체적으로 입증해 반박하고 이 부분이 인정된다면 위자료를 받기가 사실상 어려울 수도 있다”고 봤다.","date":"2023-10-19T08:39:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주 “군·민간공항 분리이전” vs 전남 “한꺼번에 무안으로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019080852_V.jpg' width=100px align=left><!-- 그림 1497623 -->광주군공항 이전지 선정작업이 좀처럼 진척을 보이지 않고 있는 가운데 ‘이전 최적 방안’을 둘러싸고 광주시와 전남도 간 갈등이 고조되고 있다.<br>광주시는 ‘군공항과 민간공항 이전지가 각각 다를 수도 있다’며 전남도에 이같은 방향을 검토해 줄 것을 요청하고 있지만 전남도는 ‘무안으로 군공항과 민간공항이 한꺼번에 이전해야 한다’는 입장을 고수하고 있어서다.<br>특히, 광주시는 더이상의 사업 진척이 불가능하다고 판단될 경우 전북 새만금국제공항을 상대로 광주군공항 이전문제를 협의하는 ‘플랜B’도 검토하는 것으로 알려져 주목된다.<br><!-- MobileAdNew center -->17일 광주시에 따르면, 광주군공항 이전사업과 관련해 ‘민간공항은 무안으로, 군공항은 함평 등 무안이외지역으로’ 각각 분리 이전하는 방안을 놓고 최근 2~3개월새 전남도와 실무협의를 진행중이다.<br>양 시·도 기획조정실장이 이끌어가고 있는 실무협의는 그러나 아직까지 전혀 진척이 없는 것으로 알려졌다.<br><!-- 광고 right -->광주시는 군공항의 경우 무안과 함께 함평도 이전 후보지로 검토하자는 입장이다. 함평은 군공항 이전을 바라보는 지역 여론이 무안보다는 우호적인데다, 함평으로 군공항이 이전하더라도 민간공항은 전남도와 협의해 무안으로 이전할 수 있다는 점을 이유로 들고 있다.<br>이와 관련 광주시는 ‘군공항 이전 후보지가 무안으로 결정되면, 군공항 무안 이전이 실제 마무리될때까지 10년의 기간을 기다리지 않고 곧바로 민간공항을 보내주겠다’는 입장이다. 다만 함평이 군공항 이전지로 결정될 경우엔 군공항 이전완료와 함께 민간공항을 무안으로 보낸다는 복안이다.<br>반면 전남도는 광주시의 이같은 ‘분리 이전’ 요청을 전혀 고려할 수 없다는 입장이다. 군공항 함평이전은 불가하며, 군공항과 민간공항은 무안으로 통합·이전하는 것만이 최선의 해법이라는 것이다.<br>김영록 전남지사는 이와 관련, 지난 17일 도청에서 기자간담회를 갖고 “광주시가 민간 공항과 군 공항 동시 이전에 대한 답을 해줘야 (군 공항 이전) 문제가 쉽게 풀릴 수 있다”며 “(강기정 시장이)민간 공항 이전에 대해 좀 말씀해 줘야지 답변이 없으면 곤란하다”고 말했다.<br><!-- MobileAdNew center -->광주시 관계자는 “지금까지는 시·도의 입장이 평행선을 달리고 있는 상황”이라며 “하지만 오는 19일 목포 전국체전이 끝나면 시장과 지사가 만나 협의하는 방안을 논의하고 있다”고 말했다.<br>이 관계자는 이어 “전남과의 협의를 통한 이전이 가장 바람직한 방법”이라면서도 “전남을 상대로 한 군공항 이전이 끝내 무산될 경우 바로 이웃에 있는 전북 새만금국제공항과 군공항 이전협의에 나서 볼 수도 있을 것”이라고 덧붙였다.","date":"2023-10-19T08:08:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인공눈물 최대 4만원 ‘10배’ 인상 논란에 “어르신은 혜택 유지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/17/SSC_20231017094111_V.jpg' width=100px align=left><!-- 그림 1496640 -->내년부터 인공눈물 가격이 최대 10배 이상 비싸질 것으로 전망된다.<br>인공눈물은 그동안 건강보험 적용으로 정가의 약 10%만 내고 구입할 수 있었지만, 미적용 대상으로 변경되면서 환자가 100% 부담하게 됐다.<br>건강보험심사평가원은 올해 제9차 약제급여평가위원회에서 인공눈물의 원료인 히알루론산나트륨 점안제 일부 제품에만 급여 혜택을 적용하고, 처방량도 제한하기로 했다.<br><!-- MobileAdNew center -->라식이나 라섹 등 수술이나 콘택트렌즈 착용 등으로 안구건조증이 발생한 경우는 급여 혜택이 적용되지 않는다.<br>쇼그렌증후군, 피부점막안증후군(스티븐스-존슨증후군), 건성증후군 등 환자의 질환 때문에 생긴 안구건조증에만 혜택이 적용된다.<br><!-- 광고 right -->따라서 외인성 질환자의 경우, 지금은 히알루론산나트륨 점안제를 안과에서 처방받으면 약 4000원에 1회용 점안제 60개가 들어있는 한 박스를 살 수 있지만 내년부터는 최대 10배 가량 비싸질 전망이다.<br>점안제에 대한 건보 급여 지원이 중단되면 미세먼지나 황사, 건조한 날씨, 전자제품을 자주 사용하면서 점안제를 사용하던 환자들의 부담이 커질 것이란 전망이 나온다.<br>심평원에 따르면 심의 당시 해외에서는 일본 1개국이 건보 급여를 적용하고 있었으나 일본 정부도 지난 8월 점안제의 내·외인성 질환 여부와 관계없이 급여를 전면 제외한 상태다.<br>심평원은 제약사의 이의신청을 받은 뒤 재차 약제급여평가위원회를 거쳐 오는 12월 최종 결정을 내릴 방침이다.<!-- 그림 1497611 --><strong class=subTitle_s0>심평원 “어르신 급여 혜택 유지”</strong><br><!-- MobileAdNew center -->인공눈물 가격 인상 논란에 심평원은 노인성 안구건조증 증상 완화 등에 쓰는 인공눈물에는 건강보험 혜택이 유지된다고 답했다.<br>더불어민주당 김영주 의원은 18일 국회에서 열린 보건복지위원회 국정감사에서 “어르신들이 사용하는 인공눈물에 건보 급여가 계속 유지되느냐”라고 물었고 심평원장은 “그렇다”고 답했다.<br>심평원은 “어르신의 경우 대부분 내인성 질환으로 인공눈물을 처방받는 경우가 많다”며 내인성 질환에 대한 급여는 유지된다고 설명했다.<br>한정애 의원은 “환자가 단순히 원해서 인공눈물을 처방하는 등 오남용 문제도 있을 수 있지만, 실제 환자들에게는 불이익이 없도록 조치해야 한다”고 말했다.<br>강중구 심평원장은 “안과와도 협의하고 있는데 하루에 일정량 기준을 두는 게 좋겠다는 의견이 있다”며 “충분히 검토하겠다”고 말했다.","date":"2023-10-19T06:54:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“연락처 달라는 男, 갤럭시라서 연락 안 해”…유튜브 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019005321_V.jpg' width=100px align=left><!-- 그림 1497605 -->충주시 공식 유튜브 채널 인터뷰에 참여한 여대생이 삼성전자 갤럭시 휴대전화를 쓰는 남성을 선호하지 않는다고 밝힌 것을 두고 갑론을박이 벌어지고 있다.<br>18일 다수의 온라인 커뮤니티에선 전날 충주시가 갤럭시 휴대전화 사용과 관련해 한 여대생과 진행한 인터뷰 내용을 공식 유튜브 계정에 올린 영상 화면이 공유됐다.<br>충주시의 ‘홍보맨’ 김선태 주무관은 “궁금한 걸 질문해 보겠다. 갤럭시를 쓰면 좀 그런가?”라고 물었다.<br><!-- MobileAdNew center -->청소년과 20대를 중심으로 아이폰 선호 현상이 두드러지는 것에 대해 젊은 여성이 가진 생각을 알아보기 위한 질문이었다.<br>이에 A씨는 “그 휴대폰으로 저를 찍지 않았으면 좋겠다”며 “제 친구가 번호를 따였는데 상대방이 갤럭시 폰을 들고 있어서 엄청 당황했다더라”고 전했다.<br><!-- 광고 right -->김 주무관이 ‘번호를 딴 사람이 갤럭시 폰이어서 연락을 안 했느냐’고 물어보자, A씨는 “그렇다”며 “이런 사람 진짜 많다”고 말했다.<!-- 그림 1497606 -->해당 영상은 각종 온라인 커뮤니티에 빠르게 확산됐고, 논란이 되자 곧 삭제됐다.<br>하지만 온라인에선 논쟁이 벌어졌다. 영상을 접한 네티즌은 “이거 사실인가요?”, “논란될 듯”, “반박합니다. 갤럭시 쓰는 여자 잡으세요. 폰을 끼고 살지 않습니다”, “성급한 일반화 오류”, “본인이 편한 거 쓰세요”등 반응을 보였다.<br>최근 가수 성시경은 자신의 유튜브 채널에서 갤럭시 휴대폰을 사용하다가 젊은 여성에게 ‘아저씨’ 취급을 당한 적이 있다는 경험담을 공개해 화제가 되기도 했다.<br>한편 지난 7월 한국갤럽의 ‘2023 스마트폰 사용률·브랜드’ 조사에 따르면 국내 18~29세의 65%가 애플 아이폰을 사용하는 것으로 나타났다. 갤럭시를 이용한다는 응답자 비율 32%였다.<br>특히 성별 분포에선 18~29세 여성의 71%가 아이폰을 사용하고 있는 것으로 조사됐다.","date":"2023-10-19T00:53:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울, 美 뉴저지주와 우호협력도시 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018232638_V.jpg' width=100px align=left><!-- 그림 1497591 -->서울시가 한국 문화를 알리는 데 앞장서는 미국 뉴저지주와 우호 협력 도시가 됐다.<br>서울시는 오세훈 시장이 18일 시청에서 필 머피 뉴저지주지사와 우호 협력 도시 양해각서(MOU)를 체결했다고 밝혔다.<br>협약에 따라 양측은 경제·교육·사회·관광·문화·과학·기술 등 다양한 분야에서 인적 교류와 지식·정보를 공유하는 데 협력한다. 이번 MOU 체결은 머피 주지사가 경제 무역 사절단과 함께 뉴저지주의 사업과 투자 환경을 소개하는 행사에 참여하고자 서울을 방문한 것을 계기로 이뤄졌다.<br><!-- MobileAdNew center -->미국 북동쪽에 있는 뉴저지주는 캘리포니아주, 뉴욕주에 이어 미국 내 한인 인구가 세 번째로 많은 지역으로 삼성과 LG 미주 본부 등 주요 한국 기업이 있다. 시에 따르면 머피 주지사는 한국을 처음 방문하는 뉴저지주 주지사이며 지역 내 아시아 역사 교육을 필수로 지정하고 한국 기업의 뉴저지주 투자 촉진에 앞장서는 등 한국을 비롯해 아시아와의 관계를 증진하는 데 힘쓰고 있다.<br>특히 뉴저지주는 미국 50개 주 중 처음으로 2021년 ‘한복의 날’(10월 21일)을 제정해 기념하고 있으며 올해 1월에는 ‘김치의 날’(11월 22일)을 제정한 바 있다.<!-- 광고 right -->","date":"2023-10-18T23:26:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"챗GPT, 우울증 진단도 한 수 위[과학계는 지금]","partialText":"이스라엘 오라님 학술대, 에멕 에즈릴 학술대, 영국 임페리얼칼리지 런던 공동 연구팀은 챗GPT가 우울증 진단에서 의사보다 우수하다는 연구 결과를 내놨다. 연구는 보건 과학 분야 국제학술지 ‘가정 의학 및 지역사회 보건학’ 10월 17일자에 실렸다.<br>연구팀은 수면 장애, 식욕 부진, 무기력증 등의 증상과 함께 우울증을 진단받은 환자를 대상으로 의사 1249명과 챗GPT가 우울증 중증 여부를 판단하고 처방을 내리도록 했다. 그 결과 챗GPT가 의사보다 성별, 사회 계층에 따른 편견 없이 질환의 경중 여부를 더 정확하게 진단했다. 또 경증 우울증에 대한 권장 치료법인 심리치료를 제안한 의사는 4%에 불과했지만 챗GPT는 97.5%로 나타나 처방도 정확한 것으로 확인됐다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-18T23:26:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘우주 아스팔트’ 달의 토양… 햇빛이 고속도로 닦는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018232630_V.jpg' width=100px align=left><!-- 그림 1497581 -->지구에서 평균 거리 38만 4400㎞, 지구 크기의 4분의1, 지구 질량의 81분의1.<br>‘바람이 서늘도 한’ 맑은 가을밤 뜰 앞에서 고개를 들면 토끼와 계수나무가 있을 것만 같은 ‘달’이다. 태양계 세 번째 행성 지구의 유일한 위성인 달은 인류의 시작부터 동경의 대상이었다. 동서양의 많은 전설과 신화 속 주인공으로 등장했고 문학작품이나 영화 속 소재로 다뤄졌다.<br>1969년 7월 20일 미국 아폴로 11호가 인류 최초로 달 착륙에 성공하면서 달은 신화와 문학 속 미지의 장소가 아닌 과학의 영역이 됐다. 이후 1972년 12월 7일 아폴로 17호의 달 착륙을 마지막으로 달에 관한 관심은 시들해졌다. 그러다가 최근 우주 선진국을 중심으로 달은 화성과 함께 인류가 거주할 수 있는 ‘제2의 지구’로 다시 주목받고 있다. 미국 항공우주국(NASA)은 달 표면에 인간이 상주할 수 있도록 하는 ‘우주 기지’ 건설 계획을 추진하고 있으며 유럽우주국(ESA)도 인간이 거주할 수 있는 ‘달 도시’ 계획을 공개했다.<br><!-- MobileAdNew center -->그렇지만 달에 사람이 살기 위해서는 해결해야 할 문제가 적지 않다.<br>우선 ‘물’을 확보해야 한다. 식수로는 물론 작물 재배, 전력 공급에 필요한 연료전지로 활용될 수 있기 때문이다. 이와 함께 해결해야 할 또 하나의 문제는 달 탐사선이 뜨고 내릴 수 있는 착륙장과 운송을 위한 도로 같은 인프라 구축이다.<br><!-- 광고 right -->중력이 지구보다 낮은 달에서는 흙먼지가 일어나면 가라앉지 않고 계속 떠다니면서 각종 장비에 손상을 줄 수 있다. 원활한 이동과 물류 운송을 위해서는 도로 건설도 중요하다. 인프라 구축을 위한 자재를 지구에서 가지고 가는 것은 큰 비용이 들기 때문에 최대한 현지에서 조달할 수 있는 재료를 써야 한다.<br>이에 독일 알렌대 기계·재료공학과, 알렌 재료연구소, 연방 재료연구·시험연구소(BAM), 벨트라움 재료물리연구소, 클라우스탈공과대, ESA 공동 연구팀은 달의 토양을 녹여 포장도로와 착륙장을 만들 수 있는 방법을 찾았다고 18일 밝혔다. 이번 연구 결과는 기초과학 및 공학 분야 국제학술지 ‘사이언티픽 리포츠’ 10월 13일자에 실렸다.<br>연구팀은 태양 복사에너지로 달의 흙과 돌을 녹여 시멘트나 아스팔트처럼 단단한 물질로 만드는 시뮬레이션을 했다. 이를 위해 ESA에서 달 환경 실험을 위해 개발한 달 표토와 비슷한 인공 토양 EAC-1A를 태양광 에너지를 대신한 이산화탄소 레이저로 녹여 굳히는 실험을 했다.<br>그 결과 지름 45㎜의 레이저 빔을 사용해 흙을 녹인 뒤 굳혀서 삼각형 모양의 작은 도로를 만드는 데 성공했다. 연구팀의 계산에 따르면 달에서는 레이저 대신 약 2.37㎡ 크기의 태양광 집광렌즈를 사용하면 된다. 렌즈는 지구에서 운반해 가야 하겠지만 모든 재료와 장비를 싣고 가서 조립하는 것보다 훨씬 저렴하다는 설명이다.<br><!-- MobileAdNew center -->연구를 이끈 미란다 파테리 독일 알렌대 교수는 “달에서 사람이 거주하기 위해서는 달에 있는 자원들로만 의식주 문제를 해결할 수 있어야 한다”면서 “이번 연구는 ‘개념 증명’ 수준으로 추가 연구가 필요하겠지만 실제로도 충분히 활용할 수 있는 수준”이라고 말했다.<br>그런가 하면 이탈리아, 영국, 칠레, 프랑스 공동 연구팀은 목성 같은 거대 행성을 태양계 근처에서 흔히 발견할 수 있다는 연구 결과를 기초과학 및 공학 분야 국제학술지 ‘네이처 커뮤니케이션즈’ 10월 18일자에 발표했다. 이 연구 결과는 태양계와 비슷한 항성계가 우리 예상보다 더 많아 지구와 같은 행성도 훨씬 많을 것이라는 점을 의미한다고 연구팀은 설명했다.","date":"2023-10-18T23:26:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"작은 학교 살리기…과밀 학급 살리기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018180302_V.jpg' width=100px align=left><!-- 그림 1497496 -->출산율 감소와 ‘이촌향도’로 농촌 지역 학교가 문을 닫을 처지에 놓인 가운데 각 지역에서 추진하는 ‘작은 학교 살리기 운동’이 점차 효과를 내고 있다. 공동학구제와 특화 교육 과정 등 소규모 학교 지원 정책으로 폐교 위기를 극복하는 데는 물론이고 도심 지역 과밀학급 분산에도 큰 도움이 되고 있다.<br>작은 학교 살리기 운동 중 대표적인 사업은 공동통학구 운영이다. 동일 시군 내 큰 학교에서 인근 작은 학교로 주소 이전 없이 전·입학할 수 있도록 하는 방식이다. 작은 학교는 학생 수 증가로 학과 운영이 가능해지고, 큰 학교는 학생 분산으로 과밀학급 문제를 해결할 수 있다.<br>●전남  매년 2350명, 경북 500여명 유입<br><!-- MobileAdNew center -->2019년 시범사업을 시작한 경북은 매년 500여명의 학생이 큰 학교에서 작은 학교로 유입됐다. 전남에서는 매년 2000여명의 초등학생과 350여명의 중학생이 작은 학교로 전학을 갔다. 충남에서는 올해 524명의 학생이 작은 학교를 선택했다.<br>또 농촌 체험과 인라인스케이트부 운영 등 특색 있는 교육 과정도 작은 학교 학생 유입에 한몫하고 있다. 경남에서는 작은 학교 살리기 사업에 선정된 의령 대의초와 함양 유림초 인근에 22가구 103명이 타 시도에서 전입하는 등 마을 전체를 활성화해 성공적인 사업으로 꼽히고 있다.<br><!-- 광고 right -->●전북 공동통학 학교, 학생 수 감소율 ‘뚝’<br>작은 학교 살리기 운동의 유의미한 성과는 통계로도 확인된다. 전북교육청 조사 결과 2019년부터 2023년까지 농촌 초등학교 평균 학생 수 감소율이 15.9%인 데 견줘 어울림 학교(공동통학구 운영)에 동참한 학교는 학생 수가 8.5%만 감소했다. 일부 학교는 학생이 늘어나기도 했다. 2019년 학생 수가 93명이던 전주원동초는 올해 96명이 다니고 있고, 이평초는 28명에서 44명으로, 서림고는 118명에서 166명으로 학생 수가 증가하는 등 어울림학교 139곳 중 37곳이 4년 전보다 학생이 늘었다.<br>●학생·학부모·교사도 만족도 높아<br>학생, 학부모, 교사의 평가도 긍정적이다. 최근 전북교육청이 진행한 교육공동체 만족도 조사에서 전체 5점 만점에 최저 4.12점에서 최고 4.89점의 높은 만족도를 나타냈다. 부산에서도 작은 학교 자유통학구역 운영 설문조사 결과 학생 97%, 학부모 93%가 만족한다고 답했다.<br><!-- MobileAdNew center -->교육부는 작은 학교 살리기 운동에 효과가 있다고 보고 이를 활성화하고자 매년 ‘농어촌 참 좋은 학교 공모전’을 개최하고 있다. 지역 특색과 가치를 반영한 경쟁력 있는 ‘농어촌 작은 학교’들의 우수한 프로그램 사례를 알리는 게 목적이다.<br>교육부 관계자는 “농어촌 지역의 작지만 좋은 학교들이 진가를 발휘할 수 있도록 경쟁력 있는 학교 사례를 계속해서 발굴해 전국적으로 홍보하고, 농어촌 지역의 우수한 학교들을 육성·지원하도록 노력하겠다”고 말했다.","date":"2023-10-18T23:25:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019008010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"허위 인터뷰 겨눈 檢… “김만배 ‘李 결백·尹 수사 무마’ 띄운 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913173654_V.jpg' width=100px align=left><!-- 그림 1483225 -->‘대선 개입 여론 조작’ 의혹을 수사하는 검찰이 화천대유자산관리 대주주 김만배씨의 허위 인터뷰에 두 가지 목적이 있었다고 보는 것으로 18일 파악됐다. 김씨가 신학림 전 언론노조위원장과의 허위 인터뷰 당시 ‘이재명 더불어민주당 대표의 결백’을 알리고 ‘윤석열 대통령의 수사 무마 의혹’을 제기하려 했다고 본 것이다.<br>서울신문 취재를 종합하면 대선 개입 여론 조작 특별수사팀(팀장 강백신)은 2021년 9월 15일 신 전 위원장과의 허위 인터뷰에서 김씨가 “이거 기사 나가면 나도 큰일 나”, “형 이거 쓰면 안 돼” 등 외부 유출을 의식한 발언을 한 것 자체가 추후 수사를 염두에 둔 포석이었다고 의심하는 것으로 알려졌다. 특히 검찰은 김씨가 허위 인터뷰 중간 다른 인물과 통화한 내용을 유심히 검토하는 것으로 전해졌다. 김씨는 통화 도중 제3자에게 대장동 사업과 관련해 “공모 조건을 성남시가 자기네한테 유리하게 했어”, “공무원도 없고, 정치인도 없어”, “수사한다고 해서 나올 게 있겠어. 망신당하는 것뿐이지” 등의 발언을 했다.<br>또 김씨는 허위 인터뷰 도중에도 신 전 위원장에게 “이재명은 (대장동 개발 비리를) 알 수도 없고 책임도 없고”, “이재명한테 (로비하면) 죽는다고 하더라” 등 이 대표는 문제가 없다는 취지로 여러 차례 강조했다. 검찰은 이러한 발언 등에 ‘이 대표의 결백’을 강조하기 위한 목적이 있었다고 의심한다.<br><!-- MobileAdNew center -->‘부산저축은행 수사 무마 의혹’ 대화에서도 윤 대통령을 엮으려던 김씨의 목적이 강조됐다는 게 검찰의 시각이다. 윤 대통령이 부산저축은행 사건을 수사하던 당시 검사가 대장동 브로커 조우형씨를 조사하던 과정을 언급하며 “커피 한 잔 주면서 가 인마 이러면서 (그냥) 보냈다. 그러더니 사건이 없어졌다”고 김씨가 말한 부분이다. 이에 대해 검찰은 부산저축은행 수사 무마 의혹과 관련해 지난 5~6월부터 진위를 검증해 온 것으로 전해졌다.<br>특히 검찰은 최근까지도 이강길 전 씨세븐 대표, 조씨 등 부산저축은행 사건 관계자들을 불러 당시 어떤 수사가 이뤄졌는지, 사실과 다른 진술을 외부에 전달한 적이 있는지를 따져 왔다고 한다. 지난 17일 국회 법제사법위원회 국정감사에서 송경호 서울중앙지검장이 수사 무마는 없었다고 확신한 이유다.<br><!-- 광고 right -->송 지검장은 국정감사에서 “(지난 정부) 1차 수사팀이 한 번, 대검에서 직접, 그리고 저희가 세 차례나 (확인했다)”며 “(모두) 같은 결론”이라고 말했다. 검찰은 최근 남욱 변호사 등을 불러 김씨의 회유 정황도 추가로 조사했다고 한다. 남 변호사는 2021년 10월 JTBC 인터뷰에서 이 대표에게 불리한 취지로 말했다.<br>김씨는 남 변호사에게 연락해 “이제 우리랑 이재명은 한배를 탔다. 이재명이 살아야 우리도 산다”며 회유한 것으로 알려졌다.","date":"2023-10-18T23:25:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019008009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘수능출제’ 교사, 일타강사와 수십 차례 통화… 사전유출 정황도 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018232522_V.jpg' width=100px align=left><!-- 그림 1497564 -->대학수학능력시험(수능)이나 모의평가 출제 경험이 있는 전·현직 교사들이 학원가에 문항을 판매했다는 사교육 카르텔 의혹이 점차 사실로 드러나고 있다. 학원 관계자들이 수능·모의평가와 유사한 문항을 제공받은 정황이 포착된 가운데 문항 유출 의혹이 사실로 밝혀지면 상당한 파장을 일으킬 것으로 보인다.<br>경찰은 18일 ‘수능·모의평가 문항 사전 유출 의혹’과 관련해 학원 관계자 2명을 입건해 조사 중이라고 밝혔다.<br>앞서 교육부는 수능 문제의 유출 가능성에 대해 선을 그었다. 출제 기간에 문항을 계속 수정·보완하는 점을 고려하면 특정인이 출제하려고 의도한 문제가 실제로 수능과 모의평가에 똑같이 나오는 건 불가능에 가깝다는 이유에서다.<br><!-- MobileAdNew center -->그러나 학원 관계자들이 수능·모의평가 문항과 유사한 문항을 제공받은 정황이 나온 만큼 향후 수사 결과에 관심이 집중된다. 현직 교사들이 수능·모의평가와 유사한 문항을 유출한 것으로 드러날 경우 수능 신뢰도에 치명적인 타격을 줄 수 있다. 교육부 관계자는 “경찰이 신고센터나 수사를 통해 파악한 부분도 있을 것”이라며 “수능이나 모의평가 문항이 사전에 유출됐는지는 수사로 더 확인할 부분”이라고 말했다.<br>이와 별도로 일타강사로 불리는 대형 입시학원 강사들이 교사들에게 수억원을 건넨 부분도 확인됐다. 경찰은 일타강사로부터 수억원을 받고 수능 출제 전후 빈번하게 연락한 현직 교사 2명과 학원 관계자·강사 4명 등 모두 6명을 청탁금지법 위반과 업무방해 혐의로 수사 중이다.<br><!-- 광고 right -->경찰은 이들의 계좌와 통신 내역을 분석해 수능 출제위원 경력이 있는 현직 교사가 일타강사에게 수년간 수억원을 받고 수능 출제위원단으로 선정된 때부터 출제본부를 퇴소한 이후까지 수십 차례에 걸쳐 연락한 사실을 파악했다.<br>문항 판매 사실을 은폐하고 수능이나 모의평가 출제에 참여한 현직 교사 22명도 입건됐다. 수능이나 모의평가 출제위원은 최근 3년간 판매된 상업용 수험서 집필에 관여한 적이 없다는 서약서를 작성해야 하는데 이들은 문항 판매 사실을 숨겼다는 의혹을 받고 있다.<br>허위·과장 광고와 병역·학원법 위반을 포함한 ‘사교육 부조리’ 수사와 관련해서도 76명(73건)이 적발됐다. 수능 출제 경력이 있다고 속여 출판사와 계약한 뒤 기출문제집을 출판한 교육콘텐츠 업체 대표 1명도 업무방해 혐의로 검찰에 넘겨졌다. 병역지정업체인 한 연구소는 산업기능요원에게 입시·내신 문제 출제와 검토를 하게 해 병역법 위반으로 수사받고 있다.<br>앞서 교육부는 대형 입시업체나 일타강사에게 문제를 판 것으로 드러난 수능·모의평가 출제 참여 교사 24명을 경찰에 고소하거나 수사 의뢰했다. 이들은 학원가에 ‘킬러 문항’(초고난도 문항) 등을 판매한 뒤 그 이력을 숨기고 수능과 모의평가 출제에 참여하거나 출제 후 학원가에 문항을 판매한 것으로 파악됐다. 사교육 업체들은 이 교사들에게 여러 차례에 걸쳐 많게는 5억원을 지급한 것으로 알려졌다.","date":"2023-10-18T23:25:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 2000여명 몰릴 지하철역 행사… 술 판매 괜찮을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018161240_V.png' width=100px align=left><!-- 그림 1497419 -->이태원 참사 1주기를 앞두고 서울시가 지하철 역사 내에서 주류를 판매하는 행사를 기획하고 있어 논란이 예상된다. 행사가 자정을 넘긴 야간에도 이어지고 공간이 제한된 지하에서 진행되는 만큼 사고 위험이 큰 상황이다. 시는 민간 업체에서 추진하는 일이고 위법 사항이 아니기 때문에 별도의 제재를 할 수 없다는 입장이다.<br>시는 18일 지하철 2·6호선 신당역 내 유휴 공간에서 20~21일 ‘반스 스테이션 신당’ 행사를 개최한다고 밝혔다. 이 공간은 10호선 계획과 함께 환승 통로로 이용하기 위해 만들어진 곳으로 현재는 사용되지 않고 있다. 이번 행사는 지난 1월 서울시가 발표한 ‘지하철 역사 혁신 프로젝트’의 하나로 기획됐다. MZ세대를 중심으로 ‘힙당동’이라 불리며 주목받고 있는 신당동의 신당역사를 스케이트보드를 주제로 한 패션브랜드 반스와 협업해 젊은층이 찾는 공간으로 탈바꿈시키겠다는 것이다.<br>다만 한정된 공간에서 국내외 유명 음악가들의 공연과 스케이터 공연 등이 진행되는 가운데 주류 판매가 이뤄질 경우 질서 유지가 어려워 자칫 안전사고로 이어질 가능성이 있다. 행사는 20일 낮 12시부터 다음날 오전 2시까지, 21일 낮 12시부터 다음날 오전 5시까지 열린다. 칵테일 등의 주류는 행사장 한편에 마련된 식음료 부스에서 판매될 예정이다. 3075㎡ 공간에 2000여명의 관람객이 방문할 것으로 예상되며 순간 최대 관람 인원은 1000여명에 달할 것으로 전망된다.<br><!-- MobileAdNew center -->서울시 관계자는 “법적 허가를 받은 업체를 통해 주류를 판매하는 만큼 시에서 (주류 판매를) 제재하기 어려운 상황”이라고 해명했다. 이 관계자는 “현장에 인원을 투입해 질서 유지와 사고 대응 등을 철저히 하겠다”고 덧붙였다.<!-- 광고 right -->","date":"2023-10-18T23:25:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“北 여종업원에 빠져”… 7년간 외화벌이 도운 IT 사업가","partialText":"동남아시아에 있는 북한 식당을 드나들면서 식당 운영에 도움을 주고 북한에 이른바 ‘충성 자금’까지 보낸 국내 정보기술(IT) 업체 대표가 경찰에 붙잡혔다. 서울경찰청 안보수사과는 국가보안법, 마약류관리법, 약사법 위반 혐의로 A(52)씨를 불구속 송치했다고 18일 밝혔다.<br>정부와 공공기관에 IT 프로그램을 납품하는 회사를 운영하는 A씨는 2016년부터 최근까지 7년간 미얀마와 라오스에 있는 북한 청류관 해외 분점에 출입하며 북한 정찰총국 소속인 식당 부사장과 직접 연락망을 구축하고 식당 운영을 지원한 혐의를 받는다. A씨는 식당 여성 종업원과의 애정 관계 때문에 여러 편의를 제공했다는 취지로 진술했다.<br>경찰에 따르면 A씨는 4800달러(약 650만원)와 시가 2070만원 상당의 물품을 지원했다. A씨가 지원한 물품 중에는 전문의약품 및 마약류로 분류되는 향정신성의약품도 있었다. 스스로 북한 식당의 ‘작은 사장’이라고 말하고 다닌 A씨는 코로나19로 입국이 제한된 시기를 제외하면 거의 매달 식당에 출입했다. 경찰은 A씨가 경제공동체 수준의 전반적인 지원을 했다고 봤다. 한편 민족화해협력범국민협의회(민화협)의 2019년 대북 소금 지원 사업 보조금 유용 의혹과 관련해 민화협 간부가 보조금 가운데 수천만원을 북측 인사에게 전달한 정황이 드러났다.<br><!-- MobileAdNew center -->서울경찰청 반부패공공범죄수사대에 따르면 사업을 총괄한 대외협력팀장 엄모씨는 주중 북한대사관 관계자에게 20만 위안(3700만원)을 건넨 것으로 파악됐다. 엄씨는 지난 12일 업무상 횡령 등의 혐의로 구속됐다.<!-- 광고 right -->","date":"2023-10-18T23:25:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019008006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울 지하철 노조 “새달 9일 총파업”","partialText":"서울 지하철 1~8호선을 운영하는 서울교통공사의 노동조합이 다음달 9일 총파업을 예고했다. 파업이 이뤄지면 지난해에 이어 2년 연속으로 파업에 돌입하는 것으로, 출퇴근 시간대 혼란이 예상된다.<br>민주노총과 한국노총으로 구성된 서울교통공사노조 연합교섭단은 18일 오전 서울시청 앞에서 기자회견을 열고 사측의 인력 감축안에 반발하며 총파업 투쟁 방침을 발표했다. 현정희 민주노총 공공운수노조 위원장은 인력 감축 계획과 관련해 “지난해 이태원 참사를 겪고도 서울시는 시민과 노동자의 생명보다 돈을 더 중요하게 생각하는 것이냐”며 “이런 구조조정안은 결국 시민과 노동자의 안전을 위협하고 공공서비스 질을 저하할 것”이라고 주장했다. 노조는 또 올해 최소한의 안전 인력인 771명을 채용할 것을 요구했다.<br>연합교섭단은 전날 서울지방노동위원회에서 사측과 최종 조정 회의에 나섰으나 합의안을 도출하지 못했다. 앞서 노조가 지난 12~16일 파업 찬반 투표를 진행한 결과 73.4%의 찬성률로 가결됐다.<br><!-- MobileAdNew center -->반면 대규모 적자에 시달려 온 사측은 경영 정상화를 위해 인력 감축이 불가피하다는 입장이다. 사측은 적자 상황을 타개하기 위해 2026년까지 2211명을 줄이는 방안을 제시한 것으로 알려졌다. 이는 공사 전체 정원의 약 13.5%에 달한다.<br>다만 파업이 진행되더라도 지하철이 완전히 멈추는 것은 아니다. 연합교섭단은 파업에 따른 시민 불편을 최소화하기 위해 공사와 체결한 필수유지업무 협정에 따라 파업을 진행한다. 협정에 따른 파업 시 평일 운행률은 노선에 따라 53.5%(1호선)에서 9.8%(5~8호선)까지 유지된다.<!-- 광고 right -->","date":"2023-10-18T18:03:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"의사 절반 이상이 수도권 쏠림… ‘지역의사제’로 의료취약지 채우나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018181858_V.jpg' width=100px align=left><!-- 그림 1497519 -->지역 의료 붕괴를 막기 위한 지역의사제 도입 문제가 정부와 의료계의 협의 테이블에 의제로 오른다. 정부 관계자는 “지역의사제 도입 여부는 의대 정원 확대 규모와 함께 의료계와 협의해 결정할 예정”이라고 18일 밝혔다.<br>이 제도는 지역의사 선발 전형을 따로 만들어 학생을 선발하고 국가가 학비를 지원하는 제도다. 2020년 김원이 더불어민주당 의원이 대표발의한 ‘지역의사 양성을 위한 법률안’을 보면 국비로 교육받은 의대생은 10년간 특정 지역이나 기관에서 의무 복무하는 것을 조건으로 의료인 면허를 발급받는다. 의료취약지에서 근무할 의사 인력을 안정적으로 확보하기 위해 강제성을 부여한 것이다.<br>건강보험통계에 따르면 현재 활동 의사의 절반 이상(50.9%)이 수도권에서 진료하고 있으며, 군 지역에서 활동하는 의사는 5~6%에 불과하다. 또한 정춘숙 민주당 의원이 공개한 국정감사 자료를 보면 지난 9월 기준 지방의료원 35곳 중 23곳(66%)에 의사가 없어 37개 진료 과목이 휴진 중이다. 지난해 10월만 해도 18곳이었는데 올해 23곳으로 급증했다. 지역에 남아 근무할 의사를 어떻게든 만들어 내야 하는 상황이다.<br><!-- MobileAdNew center -->현재 정부 논의는 지역의사제 도입까지 나아가지는 않았다. 정원 50명 미만인 소규모 지역 의대와 국립대를 중심으로 늘어난 의대 정원을 배치하는 방안, 지역인재전형 확대 등이 거론되고 있다.<br>조규홍 보건복지부 장관은 지난 6월 KBS 라디오 인터뷰에서 “현재 40개 의과대학이 있는데 17곳이 50명 미만이어서 어느 정도 규모화하는 게 필요하다는 의견이 있다”고 밝혔다. 또한 지역인재전형 확대와 관련해 “비수도권 의대는 지역고교 졸업생 40% 이상 선발이 의무인데 이 비율을 높여 볼까 한다”고 언급했다.<br><!-- 광고 right -->지역 의대 졸업생을 많이 배출한다고 지역에 남아 진료하는 의료인이 자연스레 늘 것이라고는 정부도 기대하지 않는다. 인프라, 정주여건 개선 등이 뒤따라야 한다는 생각이다. 여기에 지역의사제 도입으로 강제성 있는 인력 운용 방안을 더할지가 정부의 고민이다. 일본은 단순히 의사 수를 늘리는 정책만 펴다 지역 간 의료 불균형이 더욱 심화되자 1972년 지역 의사 양성 대학인 자치의과대학을 설치하고 2007년 지역의사제와 유사한 지역정원제도 규모를 확대했다.<br>지역의사제를 무리하게 추진하다 2020년 전공의 파업과 같은 역풍을 맞을 수 있다는 불안도 엿보인다. 당시 전공의들을 분노케 한 것은 의대 정원 확대보다는 공공의대 설립이었다. 시도지사·시민단체 추천을 받아 공공의대생을 뽑는다는 추천 전형이 공정성에 민감한 MZ세대 의대생과 전공의들의 반감을 불렀다.<br>정부 관계자는 “당시 공공의대 이슈와는 결이 다르지만 지역의사제 도입도 변수가 될 수 있어 좀더 신중하게 협의할 필요가 있다”고 말했다.","date":"2023-10-18T23:25:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 의대 열풍에… 서울대 이공계 대학원 절반 정원 못 채웠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018182758_V.jpg' width=100px align=left><!-- 그림 1497524 -->올해 서울대 이공계 대학원 소속 학과(전공) 중 절반 이상은 신입생 입학 정원을 채우지 못한 것으로 나타났다. 서울대 이공계 대학원마저 신입생 모집에 어려움을 겪는 상황이 반복되는 만큼 연구 인력을 양성하기 위한 유인책이 필요하다는 지적이 나온다.<br>학령인구 감소가 이미 대학원에도 영향을 미치는 점을 고려하면 그동안 늘어난 대학원 정원을 현실적으로 조정해야 한다는 목소리에도 힘이 실리고 있다.<br>18일 서울대가 강득구 더불어민주당 의원실에 제출한 ‘학과별 신입생·재학생 충원율’을 보면 2023학년도 석사 과정 신입생을 뽑은 서울대 자연과학대학 12개 학과 중 6개(50%) 학과에서 등록 인원이 입학 정원에 미치지 못했다. 박사 과정은 13개 중 8개(61.5%), 석사·박사(석박) 통합과정은 12개 중 8개(66.7%)가 미달한 것으로 집계됐다. 공과대학도 석사 과정 16개 학과 중 10개(62.5%), 박사 과정은 16개 중 8개(50%), 석박 통합과정은 14개 중 13개(92.9%)가 정원을 채우지 못했다.<br><!-- MobileAdNew center -->구체적으로 자연대 물리학 전공의 석박 통합과정의 경우 2020년 신입생 정원의 79.1%가 등록했지만 올해는 61.5%만 채웠다. 같은 기간 공대 기술경영·경제·정책 전공의 경우 석사 과정 신입생 충원율이 84.2%에서 68.4%로 떨어졌다. 2020년 신입생 정원의 81.5%를 채웠던 컴퓨터공학 석박 통합과정도 올해 72.9%에 그쳤다. 공대 에너지시스템공학부, 재료공학부, 건설환경공학부 등도 석사·박사·석박 통합과정 모두 신입생이 입학 정원보다 적었다.<br>서울대 전체로 넓혀 보면 대학원 진학 기피는 더 여실히 드러난다. 석사 과정에선 138개 중 80개(58.0%), 박사 과정 126개 중 61개(48.4%), 석박 통합과정에선 56개 중 41개(73.2%) 학과에서 정원 미달 사태가 발생했다.<br><!-- 광고 right -->대학원생 감소는 대학의 중요한 기능 중 하나인 ‘연구’를 수행할 사람이 사라진다는 것을 의미한다. 특히 이공계 대학원생의 감소는 과학기술 연구에 차질을 불러올 수밖에 없다. 임은희 대학교육연구소 연구원은 “대학원뿐 아니라 이공계 전반이 의대 열풍의 영향을 받았을 것”이라며 “가장 상징적인 서울대마저 이런 상황이면 다른 대학들은 더 심각할 수 있다”고 진단했다.<br>주요 대학 내 대학원도 신입생 정원을 채우는 데 어려움을 겪고 있다. 한국교육개발원 교육통계서비스에 따르면 2023학년도 전국 대학원 정원 내 신입생 충원율은 82.4% 수준이다. 대학알리미에 공시된 연세대 일반 대학원의 올해 정원 내 신입생 충원율은 91.7%였다. 고려대는 94.5%, 서강대 70.9%, 한양대 85.3%로 정원을 다 채운 학교를 찾기 힘들었다. 한 수도권 대학 관계자는 “이공계는 특성상 실험을 해야 하기 때문에 대학원생이 더 필수적이지만 수도권 대학도 80% 정도밖에 정원을 채우지 못하는 게 현실”이라며 “박사과정에선 외국인 학생이 국내 학생보다 더 많은 곳도 있다”고 전했다.<br>지방대 대학원은 이보다 더 힘든 것으로 나타났다. 부산대는 83.2%, 경북대 86.8%, 전남대 79.2% 등으로 수도권 대학보다 10% 포인트 정도 낮았다.<br>이공계로 끌어와야 할 인재를 의학계열에 빼앗기고 있지만 장기적 유인책이 부족하다는 지적이 나온다. 특히 정부가 2025학년도부터 의대 입학정원을 대폭 확대하는 방안을 검토 중인 데다 내년 연구개발(R&amp;D) 예산마저 삭감되면 이공계 기피가 심화할 수 있다.<br><!-- MobileAdNew center -->김정호 카이스트 전기·전자공학부 교수는 “젊은 연구원들까지 이공계에서 이탈할 가능성이 염려된다”면서 “외국인 학생으로 채워도 해외로 기술 유출이나 산업 경쟁력이 떨어지는 문제가 있어 장학금 확대 같은 대책이 필요하다”고 말했다. 엄미정 과학기술정책연구원 선임연구위원은 “학생이 줄어드는 상황에서 이공계 대학원은 10년 넘게 정원을 늘려 왔다. 지금까지 버틴 게 신기한 것”이라면서 “석사 과정을 마쳐도 취업률이나 처우는 학부와 큰 차이가 나지 않는다”고 지적했다.<br>강 의원도 “대학원생에 대한 낮은 대우와 부정적 인식 개선 등 대학원 경쟁력을 강화할 수 있도록 인재 양성 정책을 전반적으로 재설계할 필요가 있다”고 말했다.","date":"2023-10-18T23:24:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전·현 교사 700여명 문제 팔고 금품수수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/31/SSC_20230731180957_V.jpg' width=100px align=left><!-- 그림 1464321 -->대형 입시학원과 ‘일타강사’, 대학수학능력시험(수능) 출제위원 간 사교육 카르텔 의혹을 수사하는 경찰이 문항 판매 대가로 대형 학원이나 일타강사로부터 금품을 받은 전·현직 교사를 700여명으로 파악했다. 수능과 모의평가 문항을 사전에 유출한 의혹에 대해서도 일부 정황을 포착했다. 경찰청 국가수사본부는 18일 이러한 사교육 카르텔 6건과 관련해 35명을 수사하고 있다고 밝혔다. 교습비 게시 의무 위반 같은 사교육 부조리와 관련해선 76명(73건)을 수사하고 있으며, 이 중 64명을 검찰에 송치했다.<br>경찰은 지난 8월 말 대형 입시학원 5곳에 대한 세무조사를 실시했던 국세청을 압수수색해 돈거래 명단을 확보했다. 이 명단에는 학원으로부터 금품을 받은 것으로 의심되는 전·현직 교사의 이름이 적혀 있다. 경찰은 “문항 판매 대가로 금품을 수수한 전·현직 교사를 700여명으로 파악하고 있다”고 설명했다. 현재까지 전·현직 교사 25명, 강사 3명, 학원 관계자 7명이 입건됐지만 앞으로 경찰의 수사선상에 오르는 대상은 더 늘어날 것으로 보인다.<br>앞서 경찰은 지난 11일 매월 일정액을 교사들에게 지급하고 관리한 서울 강남구 대치동에 있는 입시업체 ‘시대인재’를 압수수색했다. 이 업체는 교사들이 수능과 모의평가 문제를 출제하는 합숙 기간에도 금품을 건넨 것으로 조사됐다.<br><!-- MobileAdNew center -->경찰은 또 ‘수능·모의평가 문항 사전 유출 의혹’과 관련해 학원 관계자 2명을 입건해 조사하고 있다. 수능·모의평가 문항과 유사한 문항을 학원이 제공받은 정황을 포착한 경찰은 문항을 넘긴 사람의 신원을 특정하기 위해 수사력을 집중하고 있다.<!-- 광고 right -->","date":"2023-10-18T23:24:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“연하 남친, 내 수입 듣더니 ‘거지 근성’ 돌변…결혼해도 될까요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018235520_V.jpg' width=100px align=left><!-- 그림 1497598 -->서로의 수입을 공개한 뒤부터 ‘거지근성’을 드러내는 연하 남자친구 때문에 결혼을 해야하는지 고민이 된다는 여성의 사연이 전해졌다.<br>18일 JTBC ‘사건반장’에 따르면 20대 후반 여성 A씨는 1인 미용실을 운영하고 있으며 1살 연하 사회 초년생 남자친구 B씨와 1년째 교제 중이다.<br>B씨가 자상해 결혼까지 생각하고 있다는 A씨는 최근 서로 수입을 공개한 후부터 고민에 빠졌다고 했다.<br><!-- MobileAdNew center -->반반씩 부담했던 데이트 비용도 수입 공개 후 10번에 7번은 A씨의 몫이 됐다. 심지어 B씨는 말도 없이 친구들을 데리고 와서는 “여자친구가 내는 거니 실컷 먹으라”며 계산을 시키기도 했다.<br>쇼핑을 가면 B씨는 마음에 드는 옷을 들어 올리며 “나 좀 어울리지 않나?”라고 말하기도 하고, 마트에서 생필품을 사달라는 경우도 있었다.<br><!-- 광고 right -->또 자신이 운영하는 미용실에 동생이나 친구를 데려와 공짜로 머리를 해달라는 요구까지 했다는 것이 A씨의 주장이다.<br>참다못한 A씨는 B씨에게 “요즘 상황이 안좋다”며 “당분간 데이트비용을 반반 부담하면 좋겠다”고 말했다.<br>이에 매달 1~15일은 A씨, 중순부터는 B씨가 부담하기로 합의했다. 그런데 B씨는 A씨가 내기로 한 기간에는 소고기 등 비싼 곳만 가자고 하더니 자신이 내야하는 중순 이후부터는 분식집, 공원 데이트 등을 권했다.<br>특히 B씨는 A씨 집 가업을 물려받을 생각이 없다더니 뒤늦게 사업 수익을 듣고는 다시 한번 말씀드려 보라며 길길이 날뛰었다. A씨는 이 모습에 정이 뚝 떨어졌다고 한다.<!-- 그림 1497599 -->가연이 최근 2030 미혼남녀 1000명(25~39, 남녀 각 500명)을 대상으로 ‘남녀 데이트비용’에 대한 설문조사를 진행한 결과, ‘데이트비용 분담 현황’은 ‘남자가 여자보다 많이 분담(39.6%)’한다는 의견이 가장 많았다.<br><!-- MobileAdNew center -->‘남녀 절반씩 분담(38%)’, ‘소득이 더 많은 사람이 많이(31.6%)’, ‘데이트통장 활용(15.2%)’, ‘연령이 더 높은 사람이 많이(8.1%)’, ‘여자가 남자보다 많이(2.6%)’, ‘기타(2.3%)’로 이어졌다.<br>기타 의견의 대부분은 ‘번갈아서’, ‘때마다 다르다’, ‘별로 신경 쓰지 않는다’였다. 결과를 보면 ‘남자가 여자보다 많이’는 남성 46.6%, 여성 32.6%, ‘남녀 절반씩’은 남성 36.4%, 여성 39.6%가 선택했다.<!-- 그림 1497600 -->사연을 접한 김은배 전 서울경찰청 국제범죄수사팀장은 “(결혼)하면 안된다”며 “이 남자는 달면 삼키고 쓰면 뱉고 비굴하다”고 말했다.<br>이어 “자상하다고 하는데 이거 믿으면 절대 안된다”며 “이번 기회에 단칼에 자르시라”고 조언했다.<br>반면 박상희 샤론정신건강연구소 소장은 “대화잘되고 자상하고 바람도 안피운다는 전제하에 남자에게 다시 한 번 기회를 줘도 나쁘지 않을 것 같다는 생각이 든다”며 “돈 문제가 먼저 나온게 아니라 연애를 잘 했고 그다음에 결혼을 결정했기 때문”이라고 말했다.<br>이어 “처음부터 돈 많은 집 딸이라는 걸 알고 사귄 게 아니기 때문”이라고 덧붙였다.","date":"2023-10-18T23:55:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"순천 아랫시장 공터서 신원 미상 남성 분신해 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018214412_V.jpg' width=100px align=left><!-- 그림 1497558 -->18일 오후 6시 37분쯤 전남 순천시 풍덕동 아랫 시장 공터에서 남성 A씨가 몸에 휘발유를 뿌리고 분신해 숨진 사고가 발생했다.<br>신고를 받고 출동한 소방관들이 현장에 도착했을 때 신원이 확인되지 않은 A씨는 이미 숨이 멈춘 상태였다. 이 남성의 몸에 붙은 불을 끄려던 B(72)씨도 다리 등에 화상을 입고 한국병원으로 긴급 이송됐다. B씨는 안면이 있는 A씨가 휘발유통을 들고 걸어가는 모습을 보고 뛰따라 갔던 것으로 알려졌다.<br>소방당국은 장비 11대와 대원 41명을 투입해 신고 9분 만에 적치물 등에 옮겨붙은 불 등을 모두 진화했다.<br><!-- MobileAdNew center -->경찰은 목격자 진술 등을 토대로 사망자가 분신한 것으로 보고 정확한 신원과 경위를 파악하고 있다.<!-- 광고 right -->","date":"2023-10-18T21:44:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"강릉서 신원미상女 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018201543_V.png' width=100px align=left><!-- 그림 1497545 -->강릉서 신원미상 여성이 숨진 채 발견됐다.<br>18일 오전 6시 1분쯤 강원 강릉시 연곡면 영진항에서 신원을 알 수 없는 여성 A씨가 숨진 채 발견돼 해경이 수사에 나섰다.<br>영진항 인근 어선으로부터 신고를 받고 출동한 해경 구조대는 바다로 입수해 약 20분 만에 A씨를 인양했다.<br><!-- MobileAdNew center -->속초해경은 A씨 신원과 사망 경위 등을 조사하고 있다.<!-- 광고 right -->","date":"2023-10-18T20:15:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“고양이 죽이고 SNS에 사진 올려서 활짝 웃던 20대”…법정구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018182013_V.jpg' width=100px align=left><!-- 그림 1497520 -->길고양이를 잔혹하게 죽이고 SNS(소셜네트워크서비스)에 올려 1심에서 징역 4개월에 집행유예 2년을 받았던 20대가 항소심에서 징역 8개월을 선고받고 법정 구속됐다.<br>대전지법 제1형사부(재판장 나경선)는 18일 총포·도검·화약류 등의 안전관리에 관한 법률 위반, 동물보호법 위반 등 혐의로 기소된 A(29)씨에게 “정당한 이유 없이 동물에게 고통과 함께 생명을 박탈했고 생명경시 성향을 보면 재범 위험이 적잖다”며 징역 8개월과 벌금 200만원을 선고하고 법정 구속했다.<br>A씨는 2020년 1월 충북 영동군 모 수렵장 등에서 야생 고양이에게 화살을 쏜 뒤 자신을 쳐다보는 모습을 촬영한 뒤 흉기로 목을 베었다. 같은 충남 태안군 자기 집 마당에서 참새 사체를 이용해 고양이를 포획 틀로 잡은 뒤 발로 차고 감금하기도 했다.<br><!-- MobileAdNew center -->A씨는 또 같은해 9월 토끼 목에 상처를 내 움직이지 못하게 한 뒤 죽이는 잔혹 행위를 저질렀다.<br>그는 이들 장면을 촬영한 사진과 동영상을 그해 9월 중순부터 12월 말까지 자신의 여자친구와 함께 4차례에 걸쳐 ‘고어전문방’이란 카카오톡 단체 채팅방에 올렸다. 이는 야생동물을 포획하고 도살하는 등  학대 영상·사진을 공유해 ‘동물판 n번방’으로 불렸다. 폐쇄 전 대부분 미성년자인 80여명이 참여했다.<br><!-- 광고 right -->1심 재판부는 “A씨는 채팅방에 ‘활은 쏘면 표적 꽂히는 소리도  나고…뛰어다니는데 쫓아가는 재미도 있다’는 메시지를 올리고 겁에 질린 고양이를 보면서 고함 치거나 웃었다”고 비판한 뒤 “잘못을 일정하고 범행 이후 동물보호 활동을 한 만큼 기회를 줄 필요가 있다”며 징역 4개월에 집유 2년을 선고했다.<br>검찰은 “A씨는 극도의 고통이 따르는 방법을 동원해 동물을 죽음에 이르게 했다”며 1,2심 모두 징역 3년을 구형했었다. A씨 측 변호인은 “사이코패스 성향이 없는 점을 참작해달라”고 선처를 호소했다.<br>이날 항소심 재판 후 최민경 동물권행동 카라 팀장은 취재진과 만나 “A씨는 단순히 동물의 생명을 박탈하는 것에 그치지 않고 폐에 물이 차는 걸 보거나 활로 쏴 고통을 느끼는 것에서 쾌감을 느낀다고 상세히 기록했다”면서 “이날 실형 선고는 동물권에 대한 인식 개선의 차원에서 의미가 있다”고 말했다.","date":"2023-10-18T18:20:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"마약성분 미세하지만… 대면확인도 없이 택배로 판매까지 한 약국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172912_V.jpg' width=100px align=left><!-- 그림 1497480 -->처방전이 필요한 약품과 주사기가 읍면 또는 도서지역 약국에서 불법으로 유통되다가 적발됐다.<br>제주특별자치도 자치경찰단은 도내 의약분업 예외지역 약국 총 4개소에 대해 보건소와 합동으로 특별점검을 실시한 결과 조제약 택배 판매 및 처방전 없이 한외마약(마약성분이 미세해 제한 대상이 아닌 마약)을 판매한 혐의 등으로 약국 2개소를 적발했다고 18일 밝혔다. 자치경찰단은 이들 약국 약사들을 약사법 위반으로 입건 수사하고 검찰에 송치할 예정이다.<br>‘의약분업 예외지역 약국’이란 의료기관이 개설돼 있지 않거나 의료기관 등이 1㎞ 이상 떨어져 있어 해당 지역주민이 의료기관과 약국을 이용하기 어려운 읍․면 또는 도서지역에 개설된 약국을 말한다.<br><!-- MobileAdNew center -->약사법에 따라 처방전 없이 전문의약품을 조제·판매할 수 있지만, 항정신성의약품, 한외마약 등 의약품 오·남용의 우려 의약품은 예외로 규정하고 있다.<br>A약국은 환자의 증상·상태 대면 확인 없이 택배를 이용한 조제약 판매 및 처방전 없이 3일치 초과 조제약 판매, 통증약, 감기약 등 사전조제 행위 등이 확인됐다. B약국은 처방전 없이는 조제·판매가 금지된 한외마약을 판매한 혐의로 적발됐다.<br><!-- 광고 right -->박상현 도 자치경찰단 수사과장은 “이번 특별수사를 통해 적발된 약국들이 조제·판매한 의약품들은 의사의 진단과 처방 없이 복용할 경우 건강상 문제가 발생할 수 있다”며 “관련기관과 협업해 향후 병의원, 약국 등을 통한 의약품 불법유통 행위에 엄정 대응해나가겠다”고 강조했다.","date":"2023-10-18T17:29:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"춘천시의회, 인사청문회 도입 초읽기…조례안 상임위 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172534_V.jpg' width=100px align=left><!-- 그림 1497476 -->강원 춘천시의회가 시 산하기관장에 대해 인사청문회를 갖는 조례안이 상임위원회를 통과했다.<br>시의회 운영위원회는 18일 열린 제329회 임시회에서 배숙경 국민의힘 의원이 대표 발의한 ‘시의회 인사청문회 조례안’의 일부 문구를 수정해 가결했다. 조례안은 오는 30일 예정된 제2차 본회의에서 최종 처리된다.<br>조례안에 따르면 인사청문회 대상은 지방공사 사장과 출자·출연기관장이다. 청문회 대상은 재산과 병역 신고 사항, 세금 납부 실적, 범죄 경력 등을 제출해야 한다. 인사청문회는 시장이 요청안을 제출한 날부터 20일 이내 열어야 한다.<br><!-- MobileAdNew center -->배 의원은 “상위법에 따라 약간 제한적인 면이 있긴 하지만 산하기관장의 전문성, 도덕성 등을 검증하기 위해선 인사청문회가 꼭 필요하다”고 말했다.<!-- 광고 right -->","date":"2023-10-18T17:25:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대위아, 슈퍼널과 손잡고 ‘UAM 착륙 시스템’ 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018171104_V.jpg' width=100px align=left>현대위아가 현대차그룹의 도심항공모빌리티(UAM) 독립법인인 슈퍼널과 함께 UAM 착륙 시스템 개발에 나선다. 민항기와 군용 항공기의 착륙장치를 개발하며 쌓은 노하우를 UAM 착륙장치 개발에 적극 활용한다는 복안이다.<!-- 그림 1497466 --><br>현대위아는 18일 경기 성남 서울공항에서 슈퍼널과 ‘UAM 착륙 시스템 개발’ 업무협약(MOU)을 맺었다고 이날 밝혔다.<br>협약식에는 현대차·기아 AAM본부장 겸 슈퍼널 대표이사인 신재원 사장과 정재욱 현대위아 사장이 참석했다.<br><!-- MobileAdNew center -->이번 협약에 따라 현대위아는 프로토타입과 양산형 UAM에 사용하는 ‘휠 타입 착륙 시스템’을 개발해 슈퍼널에 공급하기로 했다. 이어 2028년 하반기  미국 연방항공청(FAA)에서 항공기의 비행 안전성을 검증하는 감항 인증을 받는 것을 목표로 한다.<br>현대위아는 전기식 수직 이착륙 UAM에 적합한 전기식 제동장치 및 제어장치를 채택하고, 주요 부품에 이중화 설계 기법을 적용해 안정성과 신뢰도를 확보할 계획이다.<br><!-- 광고 right -->또 착륙 시스템의 상태를 실시간으로 감시해 유지 보수 비용을 크게 줄이는 ‘헬스 모니터링’도 국내 최초로 적용할 예정이다.<br>현대위아는 이번 업무협약을 발판으로 지역간 항공모빌리티(RAM) 착륙 시스템 개발까지 나선다는 계획이다.<br>현대위아 관계자는 “UAM과 같은 미래 모빌리티 분야에서 현대위아의 기술력을 알릴 수 있게 돼 기쁘다”면서 “지속적인 연구 개발로 글로벌 최고 수준의 항공기 착륙 시스템을 만들 수 있도록 노력하겠다”고 말했다.","date":"2023-10-18T17:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이탈리아 커피 브랜드 일리카페, 정기구독 서비스 리론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018161412_V.jpg' width=100px align=left>이탈리아 커피 브랜드 일리카페가 정기구독 서비스 ‘에브리 데일리, 홈앤오피스(EVERY DAILLY, Home &amp; Office)’로 리론칭한다고 밝혔다.<br>18일 일리카페 공식 홈페이지를 통해 선보인 정기구독 서비스는 홈카페는 물론 소규모의 사무실상권을 위해 재탄생 됐다. ‘커피&amp;머신 정기구독’과 ‘커피 정기구독’ 등 총 2종의 서비스를 만나볼 수 있다. 브랜드 리뉴얼 외에도 실질적인 UX·UI도 2.0버전으로 개선되어, 좀 더 쾌적한 환경에서 손쉽게 이용을 할 수 있다고 전했다.<!-- 그림 1497420 -->할인율은 기존의 20%에서 30%로 더 높아졌으며, 무료배송 혜택이 적용되고 4종의 일리 로고 컵 중 택1이 가능한 ‘웰컴 기프트’를 제공한다.<br>정기구독 서비스 리론칭을 기념한 이벤트도 있다. 18일부터 오는 11월 30일까지 웰컴 기프트를 포함한 추가 사은품을 제공하고 일부 선착순 고객들에게 부드러운 우유거품을 만들어주는 ‘밀크프로더(10명)’와 환경을 생각한 ‘캡슐오프너(100명)’ 등을 증정한다.<br><!-- MobileAdNew center -->이탈리아 illycaffe S.p.A의 한국 일리카페 독점 파트너 (주)큐로홀딩스 윤상진 상무는 “이번 구독 서비스의 업그레이드를 통해 고객들께 다양한 혜택과 정품 서비스를 제안하고, 홈카페는 물론 소규모의 오피스 상권의 고객 접점을 강화하는 계기로 삼을 것”이라며, “구독 상품 경쟁력과 서비스 품질을 지속적으로 업그레이드해 나갈 것”이라고 전했다.<br>일리카페는 ‘프란체스코 일리(Francesco Illy)’가 1933년 이탈리아 트리에스테(Trieste)에서 설립한 3대 글로벌 커피 브랜드로 현재 전 세계 140여 개 나라의 카페, 레스토랑, 호텔, 사무실 및 가정에서 매일 800만 잔 이상 소비되고 있다. 지난 2021년에는 환경적인 운영 기업에게 주어지는 세계 최고 권위의 ‘비콥(B-Corp)’을 이태리 브랜드 최초로 인증받았을 뿐만 아니라, 에티스피어에서 발표하는 ‘세계에서 가장 윤리적인 기업’을 11년 연속 수상한 바 있다.<!-- 광고 right -->","date":"2023-10-18T16:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500154"}]