[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “한국은 현금인출기…내가 집권하면 방위비 13조원 낼 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/25/SSC_20240925141152_V.jpg' width=100px align=left><!-- 그림 1615840 --><br>미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 15일(현지시각) 한국을 ‘머니 머신(money machine)’으로 지칭하며, 자신이 집권 중이라면 한국이 주한미군 주둔비용(방위비 분단금)으로 연간 100억 달러(약 13조 6550억원)를 지불할 것이라고 밝혔다.<br>트럼프 전 대통령은 이날 시카고에서 열린 ‘시카고 경제클럽’ 주최 대담에서 자신이 재임시절 수많은 불합리한 협정을 바로잡았다며 한국과의 방위비 분담금을 언급했다.<br><!-- MobileAdNew center -->그는 “내가 거기(백악관)에 있으면 그들(한국)은 (주한미군 주둔 비용으로) 연간 100억 달러를 지출할 것”이라며 “그들은 머니 머신(Money Machine)”이라고 말했다.<br>한미는 최근 ‘제12차 방위비분담특별협정(SMA)’ 재협상을 통해 2026년 주한미군 방위비 분담금을 전년보다 8.3% 올린 1조 5192억원으로 결정했다. 또 2030년까지 매년 분담금을 올릴 때 소비자물가지수(CPI) 증가율을 반영키로 하는 내용을 골자로 한 방위비 분담금 협정 문안을 타결했다.<br>따라서 트럼프 전 대통령이 거론한 연간 100억 달러는 한국이 2026년 이후 지불할 액수의 9배 가까운 액수다.<br><!-- 광고 right -->이날 발언은 트럼프 전 대통령이 대선에서 승리해 재집권할 경우 방위비 분담금 재협상을 요구할 가능성에 무게를 실은 것으로 풀이된다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 자신이 재임했을 당시 한국에 50억 달러의 연간 방위비 분담금을 요구했으나 한국이 난색을 표해서 일단 20억 달러를 내게 하고 그다음 해에 다시 50억 달러로 만들려 했다고 주장했다.<br>트럼프 전 대통령은 “나는 한국에 미안하지만 우리 군대 비용을 당신들이 지불해야 할 것이라고 말했다. 우리는 그곳에 4만명의 군대가 주둔해 있고, 당신들은 부자 나라가 됐다고 했다”며 “그들은 ‘안 된다. 우리는 돈을 내지 않을 것이다. 우리는 한국전쟁 이래 돈을 내지 않았다’고 말했다”고 설명했다.<br>이어 “난 ‘아니, 당신들은 돈을 내야 한다’고 했고, 연간 50억 달러로 시작해도 되냐고 물었다. 그들은 정신이 나가버렸고, 20억 달러에 동의했다. 나는 20억 달러를 공짜로 받아냈다”고 주장했다.<br>트럼프 전 대통령은 2021년 조 바이든 행정부 출범 후 자신이 합의한 것을 다 뒤집었다면서 “부끄러운 일”이라고 강조했다.<br>그러면서 “만약 지금 그 자리에 있었다면, 한국은 연간 100만 달러를 우리에게 지불했을 것이다”며 “그들은 기꺼이 그랬을 것이다. 한국은 ‘머니 머신(money machine)’”이라고 목소리를 높였다.<br>그러나 한국이 트럼프 행정부 이전에는 방위비 분담금을 거의 지불하지 않았다거나, 바이든 행정부 출범 후 분담금을 대폭 낮췄다는 주장은 거짓이다.<br>트럼프 행정부 출범 전인 2016년 한국의 방위비 분담금은 약 9441억원이었다. 트럼프 행정부 마지막 해인 2020년 약 1조 389억원에는 미치지 못하지만 작지 않은 금액을 계속 내왔다.<br>주한미군 주둔 규모도 4만명이 아니라 2만 8500명 수준이다.","date":"2024-10-16T06:32:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241016500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소득세 면제·유급 휴가도 안 먹힌다… 전 세계 ‘저출생과의 전쟁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015181817_V.jpg' width=100px align=left><!-- 그림 1622847 --><br>현재 인구 수준을 유지할 수 있는 합계출산율 2.1명을 달성하기 위해 중국과 러시아를 포함한 세계 주요국이 안간힘을 쓰고 있지만 저출생의 벽을 넘기 힘든 것으로 나타났다. 특히 유럽의 헝가리와 노르웨이는 방위비보다 저출생 대책에 더 많은 예산을 쏟아부었지만 출산율 감소를 막지 못했다.<br>미국 일간 월스트리트저널(WSJ)은 13일(현지시간) 선진국에서는 1960년대부터 감소한 출산율 추세를 저리 대출, 소득세 면제, 휴가, 무료 불임 치료 등의 재정 정책만으로 꺾기 어렵다고 지적했다.<br><!-- MobileAdNew center -->WSJ는 국내총생산(GDP)의 3% 이상으로, 국방비보다 저출생 대책에 더 많은 예산을 쓰는 헝가리와 노르웨이의 사례를 집중 분석했다.<br>헝가리는 최근 몇 년간 저출생 대책에 GDP의 5% 이상을 지출했는데, 미국이 자녀 세액 공제 등으로 쓰는 관련 예산은 GDP의 약 1% 수준이다.<br>14년째 헝가리를 통치하는 빅토르 오르반 총리는 여러 포퓰리즘 정책 가운데 출산 장려를 핵심으로 삼았다. 그 결과 합계출산율을 역사상 최저치였던 2010년 1.2명에서 1.6명 수준으로 끌어올렸지만 인구 감소는 막을 수 없었다.<br><!-- 광고 right -->오르반 총리는 유럽 전체가 골치를 앓고 있는 난민 문제의 대안으로 출산을 장려하며 가임 여성을 위한 대출, 소득세 면제, 연차 휴가 등 파격적 혜택을 내놓았다. 3명 이상의 자녀를 약속하면 15만 달러(약 2억원)의 대출을 받을 수 있고, 4명 이상 출산한 여성은 평생 소득세가 면제된다.<br><!-- MobileAdNew center -->노르웨이는 아기를 낳으면 부모 모두 1년의 유급 휴가를 받을 수 있다. 아버지에게도 3개월 이상 출산휴가를 준다. 직장 여성은 근무 시간 중 최소 1시간 이상을 모유 수유 또는 유축에 쓸 권리가 있다. 미혼 부모와 동성 부부도 동등한 혜택을 받을 수 있다. 그런데도 여성 1인당 출산율은 2009년(2명) 이후 꾸준히 감소세를 보인다. 이민 덕분에 계속 증가하는 노르웨이 인구와는 전혀 다른 곡선이다.<br>케르스티 토페 노르웨이 아동가족부 장관은 WSJ에 “왜 출생률이 떨어지는지 설명하기는 힘들다”면서 “정부는 양육 수당 월 지급액을 늘렸으며, 위원회를 구성해 출생률 감소와 이를 역전시킬 방법을 조사하고 있다”고 밝혔다.<br>블라디미르 푸틴 러시아 대통령은 올해를 ‘가족의 해’로 선포하고 현금 인센티브, 세금 감면, 낙태 억제 정책 등을 펼쳤지만 올 상반기 출산율은 25년 만에 가장 낮았다. 카멀라 해리스 부통령은 6000달러의 출산 수당, 도널드 트럼프 전 대통령은 무료 시험관 시술과 세금 공제를 공약하는 등 미국의 두 대선후보도 저출생 극복 대책을 제시했다.<br>헝가리 변호사 안나 나기(35)는 “국가를 살리는 것은 여성의 의무가 아니다”라며 저출생은 돈으로 해결할 문제가 아니라 근본적인 문화 변화에 따른 것이라고 강조했다.","date":"2024-10-15T18:18:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241016010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘러시아와 밀착’ 북한에 英 외교 전문가가 한 ‘쓴소리’는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015200113_V.jpg' width=100px align=left><!-- 그림 1622858 --><br>북한이 러시아와 군사 동맹 수준으로 외교 관계를 밀착한 가운데 김정은 국무위원장을 향해 ‘당신들의 가장 가까운 친구는 러시아가 아닌 중국이라는 점을 잊지 말라’는 서방 전문가의 일침이 나왔다.<br>한반도 전문가인 아이단 포스터 카터 영국 리즈대 명예 선임연구원은 15일 사우스차이나모닝포스트(SCMP)에 기고한 칼럼에서 이런 주장을 내놨다.<br><!-- MobileAdNew center -->포스터 카터 연구원은 “모스크바는 2022년 2월 우크라이나 전쟁 전까지만 해도 평양에 별 관심이 없었다. 그러나 베이징은 과거부터 수십 년 동안 김씨 일가를 조용히 도우며 자금을 지원해 왔다”고 지적했다.<br>그런데도 김 위원장이 중국과 러시아 정상에 보낸 축전을 보면 친밀도 면에서 큰 차이가 존재한다고 그는 짚었다.<br>김 위원장은 이달 초 72세 생일을 맞은 블라디미르 푸틴 러시아 대통령에 ‘가장 친근한 동지’라고 2번이나 불렀다. 그러나 북중 수교 75주년을 맞아 지난 6일 시진핑 중국 국가주석에게 보낸 축전에서는 시 주석을 ‘총서기 동지’라고만 표현했다. 5년 전 수교 70주년 당시 시 주석에 보낸 축전에 쓰인 ‘존경하는’이란 수식어도 사라졌다.<br><!-- 광고 right -->포스터 카터 연구원에 따르면 북한 김일성은 이오시프 스탈린 러시아 공산당 서기장의 사람이었지만 귀국 뒤 무력으로 한국을 통일하려고 시도해 소련과 중국을 전쟁에 휘말리게 했다.<br><!-- MobileAdNew center -->재통일 시도가 실패하자 김일성은 40년간 모스크바와 베이징을 경쟁시켜 그 사이에서 덕을 보려고 했다. 북한은 두 나라 모두에서 돈을 받았지만 어느 쪽 조언도 받아들이지 않았다.<br>중국과 러시아 입장에서 북한은 신뢰할 수 없는 국가였다. 결국 소련의 후신인 러시아는 1990년대 들어 모든 지원을 중단했다. 곧바로 북한 국내총생산(GDP)은 절반으로 줄었고 기근으로 백만명 이상이 굶어 죽었다.<br>그런데 최근 북한은 우크라이나 전쟁에 무기를 지원하는 대가로 러시아에서 정찰 위성 발사에 도움을 받았다. 석유도 얻을 수 있었다. 다만 블라디미르 푸틴 러시아 대통령이 북한을 신뢰할 만큼 어리석지 않기 때문에 양국 간 심도 있는 협력은 어렵다는 것이 포스터 카터 연구원의 전망이다. 실제로 지난해 김 위원장의 러시아 방문 이후 1년이 지났지만 경제 협력이 이뤄지는 정황은 나타나지 않고 있다.<br>경제 분야에서 북한의 대중 의존도는 심각한 상황이라고 그는 지적했다. 중국은 20여년 전 북한의 최대 무역상대국이 된 뒤로 독점에 가까운 지위를 유지하고 있다. 북한 전체 교역에서 중국이 차지하는 비중은 2022년 96.7%에서 지난해 98.3%로 상승했다.<br>최근 북중 관계 현주소를 보여주는 상징으로 북한과 중국을 잇는 신압록강 대교를 꼽았다. 그는 “수교 75주년을 앞두고 개통 소문이 돌았지만 아무런 움직임도 나타나지 않았다”고 했다.<br>그는 김 위원장을 향해 “우크라이나 전쟁이 끝난 뒤에도 시 주석은 여전히 이곳에 있을 것”이라면서 “실제로 입증된 가장 가까운 동지가 누구인지 더 깊이 생각해야 한다“고 조언했다.<br>그러면서 북중 간을 연결하는 석유 파이프라인을 중국이 차단한 적이 있다는 점도 상기시켰다.<br>중국이 마음만 먹으면 언제든 북한의 생명줄과 같은 원유 공급선을 차단할 수 있다는 점을 부각한 것으로 풀이된다.","date":"2024-10-15T20:01:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"망사 스타킹 미녀 얼싸안고 “참전하라”…병력난 우크라 이렇게까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015172314_V.jpg' width=100px align=left><!-- 그림 1622791 --><br><!-- 그림 1622787 --><br>러시아의 침공으로 시작된 우크라이나 전쟁이 1000일을 향해 가는 가운데, 우크라이나 곳곳에 이른바 ‘핀업걸’(Pin-up girl) 스타일의 모병 광고가 등장했다. 전쟁 장기화에 따른 병력난 속에 부대 간 신병 모집 경쟁이 심화하면서, 선정적 도구까지 활용되고 있는 것으로 보인다.<br><!-- MobileAdNew center -->14일(현지시간) 미국 일간 워싱턴포스트(WP)에 따르면 우크라이나군 기계화보병여단인 제3 독립돌격여단은 기부금으로 확보한 전국의 빌보드 1000여개를 활용해 이달 초부터 새 모병 캠페인을 개시했다.<br>이번 캠페인의 특이점은 ‘본드걸’을 연상시키는 미모의 여성들이 대거 등장한다는 점이다.<br>우크라이나 남부 미콜라이우에 세워진 제3 독립돌격여단의 빌보드 광고에는 군복을 입은 남성에게 안기듯 몸을 누인 여성이 지긋한 눈빛으로 그를 바라보는 모습이 담기기도 했다.<br><!-- 광고 right -->여단 자체 운영 모병용 홈페이지에는 망사 스타킹 차림으로 한손에 권총을 쥔 여성이 오토바이를 모는 병사의 품에 안겨 연기가 치솟는 전장을 향해 달리는 사진이 표지로 내걸렸다.<br><!-- MobileAdNew center -->지난 13일 제3 독립돌격여단 유튜브 공식계정에 등장한 광고 동영상에는 아예 군복 차림의 두 남녀가 입을 맞추고 얼싸안은 채 서로를 쓰다듬는 선정적 장면까지 등장했다.<br>여단 측은 이 광고에 대해 “영상 속 남녀는 제 3독립돌격여단 소속 전사와 그의 아내다. 실제 부부”라며 “역사의 일부가 돼라. 싸우고, 사랑하고, 동참하라”고 덧붙였다.<br><strong class=\"subTitle_s0\">병무청 패싱 자체 모병…부대 간 신병 모집 경쟁</strong><!-- 그림 1622788 --><br>이런 광고 영상이 제작된 배경에는 휘하 130여개 여단에 병무청을 통하지 않고 자체적으로 병사를 모집할 권한을 준 우크라이나 특유의 모병 제도가 있다.<br>끝이 보이지 않는 전쟁에 입대를 기피하는 분위기가 팽배해지면서 신병을 받으려면 같은 우크라이나군 부대끼리도 경쟁을 벌여야 하는 상황이 공격적 광고 캠페인으로 이어진 것이다.<br>군인 13명과 민간인 7명으로 구성된 제3 독립돌격여단 미디어팀을 지휘하는 크리스티나 본다렌코는 “현대전에서는 더욱 개방적일 필요가 있다”면서 “우리는 육군에 속하는 게 멋지다(cool)는 생각이 받아들여지도록 할 필요가 있다”고 말했다.<br>아조우 대대 초대 사령관이었다가 이후 이탈한 극우 정치인 안드리 빌레츠키가 우크라이나 전쟁 발발 직후 창설한 이 부대는 논란에 휘말릴 것을 알면서도 의도적으로 이런 광고를 제작했다고 한다.<br>각 부대가 제작한 모병 광고가 우후죽순 솟은 가운데서도 유독 눈에 띄는 데다 일각에서 비판이 나오더라도 대중의 관심을 끈다는 애초 목적은 충분히 달성할 수 있다는 생각에서다.<br><!-- 그림 1622789 --><br>제3 독립돌격여단은 2023년 3월 휘하 정예부대 지휘관 5명이 이례적으로 맨얼굴을 드러낸 광고를 제작해 하루 150∼200건씩 지원자가 몰리는 대성공을 거둔 것을 시작으로 이미 여러 차례 비슷한 캠페인을 진행해 왔다.<br>두 번째 캠페인은 좀비 모습의 러시아군과 맞서 싸우는 우크라이나군 병사들이 테마였고, 세 번째 캠페인에는 의자에 편히 앉아 푸른 하늘에 드론을 날리는 신병들이 등장했다.<br>네 번째인 이번 캠페인에서는 2차 세계대전 당시 병사들이 막사에 붙여놓았던 여배우 사진들에서 유래된 스타일을 의미하는 ‘핀업 걸’이 선택됐다.<br>이에 대해 미디어팀 수석 디자이너 드미트로는 “일종의 가벼운 분위기를 가져오고 싶었다”고 설명했다.<br>다만 여성 모델들과 함께 광고를 찍은 남성은 이번 전쟁 최대 격전지였던 바흐무트와 아우디이우카에서 거듭 중상을 입고 키이우에서 회복 중이던 여단 소속 병사로 전문 촬영에 참여한 건 이번이 처음이라고 한다.<br>이런 홍보 활동은 신병 모집에 도움이 될 뿐 아니라 유튜브 광고료만 월 1만 5000달러(약 2000만원)가량을 벌어들이고 있다고 본다렌코는 덧붙였다.<br>우크라이나 현지의 반응은 엇갈린다.<br>한 엑스(X·옛 트위터) 이용자는 “민망하다. 이런 생각을 한 사람이 누군지 보고 싶다”고 적었다.<br>반면 한 여성은 페이스북에 제3 독립돌격여단의 모병 빌보드 사진과 함께 “난 제3 독립돌격여단을 사랑한다. 이 차가운 가을 하늘을 견뎌내고 있는 모든 부대를 사랑한다”는 글을 올렸다.","date":"2024-10-15T17:22:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우리집 개는 알바해서 ‘간식값’ 벌어와요” 아기보다 반려동물 많아진 중국의 新문화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015160112_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">CNN, 중국 트렌드 주목 ‘시대의 징조’<br/>애견카페서 일하는 반려견 견주 인터뷰<br/>SNS엔 채용공고·동물이력서 등 올라와</strong><!-- 그림 1622716 --><br>중국에서 반려견주들이 자신의 반려견을 애견카페에 ‘취직’시키는 새로운 문화가 확산하고 있다고 14일(현지시간) 미국 CNN이 보도했다.<br>CNN은 중국 남동부 푸젠성 푸저우에 사는 27세 여성 제인 쉐와의 인터뷰 등을 통해 이같은 트렌드를 전했다.<br><!-- MobileAdNew center -->박사과정을 밟고 있다는 쉐는 자신이 주로 애인과의 데이트로 시간을 보내는 주말에 반려견 오케이(OK)가 ‘다른 삶’을 경험해보기를 바란다는 이유로 애견카페에 취직시켰다.<br>그는 “OK를 애견카페에 보내는 건 ‘윈윈’(win-win)”이라며 “다른 개들과 놀 수 있고 외로움을 덜 느낄 것”이라고 설명했다.<br>쉐는 또 OK가 애견카페에서 일하는 덕분에 돈도 아낄 수 있다고 장점을 언급했다. OK가 집에 두고 외출을 하면 집안에 하루종일 에어컨을 틀어야 하지만, 애견카페에 보내면 냉방비 절약뿐 아니라 간식값도 벌 수 있어서다.<br><!-- 광고 right -->CNN에 따르면 중국에서 개나 고양이가 있는 카페를 방문하려면 1인당 30~60위안(약 5700~1만 1400원)의 입장료를 내거나 커피 한 잔 등을 주문해야 한다. 그러나 사람이 아닌 반려동물이 취업할 경우 약간의 급여를 받을 수 있다.<br><!-- MobileAdNew center -->고양이 카페를 운영하는 한 업주는 중국판 인스타그램으로 불리는 ‘샤오홍슈’에 “건강하고 성격 좋은 고양이를 찾고 있다”는 내용의 ‘구묘공고’를 올렸다.<br>이 업주는 채용한 고양이에게는 근무일에 간식을 주고, 묘주의 친구들에게는 30% 할인을 제공한다고 밝혔다.<br><!-- 그림 1610757 --><br>쉐 역시 소셜미디어(SNS)에서 이런 게시물들을 보고 OK의 직장을 구했다. 그는 애견카페 주인이 면접에서 OK가 카페에 방문한 손님들, 다른 4마리의 개들과 잘 어울리는지 1시간 동안 지켜봤다고 했다. 면접은 순조롭게 진행됐고 OK는 이제 해당 카페의 ‘스타’로 거듭났다.<br>다만 모든 구직견·구직묘가 OK처럼 운이 좋은 것은 아니다.<br>베이징의 한 국제초등학교에서 중국어 교사로 일하는 33세 여성 신신은 반려묘 장부얼의 이력서를 지난달 샤오홍슈에 올렸지만 아직까지 연락해온 고양이 카페는 없었다.<br>신신은 “이력서에 급여로 고양이 사료나 간식 몇 개만 주면 된다고 적었다”면서 “연락이 올 줄 알았는데 오지 않아 이제는 내가 주도적으로 나서서 고양이 카페에 이력서를 보내야 할 것 같다”고 말했다.<br>고양이 2마리의 먹이값으로 매월 500위안(약 9만 5000원)을 지출하고 있다는 신신은 “장부얼이 일하는 고양이가 돼서 스스로 일의 힘듦을 맛보고 스스로 먹을 것을 벌어보기를 바란다”고 말했다.<br>반려동물의 아르바이트는 단순히 귀엽고 재미있어 보일지 몰라도 올해 말이면 유아보다 반려동물 수가 더 많아질 것으로 예상되는 중국에서 이것은 ‘시대의 징조’이기도 하다고 CNN은 짚었다.<br>골드만삭스가 지난 7월 발표한 반려동물 사료 수요 증가에 관한 보고서를 보면, 중국 도시의 반려동물 수는 올해 말까지 4세 이하 아동의 수를 넘어설 전망이다.<br>한편 중국 시장조사기관 CNB데이터에 따르면 중국의 고양이 카페는 2011년 광둥성 광저우에서 처음 문을 연 이후 지난해 기준 전국 4000개 이상으로 늘며 성업 중이다.","date":"2024-10-15T16:01:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“혼혈 외모에 뛰어난 실력”…‘구독자 90만’ 12살 캄보디아 공주, 韓아이돌 데뷔하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015152543_V.jpg' width=100px align=left><!-- 그림 1622682 --><br>노래와 연기 등 다양한 분야에서 활약하며 ‘국민 여동생’으로 사랑받고 있는 캄보디아의 12살 공주 제나 노로돔(Jenna Norodom)이 아이돌 데뷔를 위해 한국행을 고려 중이라는 외신 보도가 나왔다.<br>지난 14일(현지시간) 대만 매체 ‘산리 뉴스 네트워크’는 제나 공주가 아이돌로 데뷔하기 위해 한국행을 고려 중이라고 보도했다.<br><!-- MobileAdNew center -->매체는 “제나 공주는 아름다운 외모와 뛰어난 재능으로, 이미 12살의 나이에 연예계에서 두각을 나타내고 있다”며 “그녀의 노래는 사람을 감동시키고, 춤 실력도 상당히 뛰어나다. 최근엔 연습생이 돼 글로벌 톱스타로 도약할 계획인 것으로 알려졌다”고 전했다.<br>제나 공주는 2012년생으로, 캄보디아 왕실의 노로돔 보파리 공주와 프랑스인 재력가 아버지 사이에서 태어났다. 캄보디아 제110대 국왕 노로돔 시아누크의 증손녀이기도 하다.<br>프랑스 파리에서 태어나 3살 무렵 가족과 함께 캄보디아로 이주해 왕실에 합류했다. 이러한 출생 배경 탓에 모국어인 크메르어(캄보디아어)를 비롯해 태국어, 중국어, 프랑스어 등 여러 언어에 능통한 것으로 전해졌다.<br><!-- 광고 right -->특히 제나 공주는 K팝의 광팬으로 유명하다. 그는 지난해 YTN ‘글로벌 코리안’과의 인터뷰에서 “K팝 아이돌의 노래와 춤을 보면서 그 모든 걸 좋아했다”며 캄보디아의 K팝 전도사를 자처했다. 2020년에는 캄보디아 문화·경제 협력단 방한 당시 동행해 “블랙핑크, 트와이스, 모모랜드 팬”이라 밝히기도 했다.<br><!-- MobileAdNew center -->매체는 “제나가 혼혈(캄보디아-프랑스) 특유의 절묘한 이목구비와 뛰어난 연기력을 앞세워 ‘제2의 리사(블랙핑크)’나 ‘제2의 민니((여자)아이들)’가 될 것이라고 기대하는 사람이 많다”고 전했다.<br>실제로 제나 공주가 춤추고 노래하는 영상 등으로 끌어들인 유튜브 구독자 수만 해도 91만명이다. 틱톡 팔로워는 290만명이고, 인스타그램 팔로워는 12만명이다. 2022년부터는 본격적으로 캄보디아의 한인 엔터테인먼트사와도 함께 활동을 시작, 캄보디아 출신 K팝 가수로 데뷔했다.<br>제나 공주는 노래 뿐 아니라 배우로도 활약하고 있다. 올해 초 캄보디아-미얀마 합작 공포 영화 ‘The Night Curse of Reatrei’에 출연해 제2회 캄보디아 아시아 영화제에서 최우수 신인 여우주연상을 받았다. 이 영화는 미얀마에서 가장 높은 수익을 경신한 영화로 기록되기도 했다.<br>매체는 “(제나 공주의) 연기뿐만 아니라 노래와 댄스 실력도 인상적”이라며 “제나가 아이돌 연습생이 되기 위해 한국에 갈 계획이라는 소문이 빠르게 퍼지고 있다”고 부연했다.","date":"2024-10-15T15:25:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해리스·트럼프 펜실베이니아 사수전 “반대 국민에 군 동원”vs“최악 부통령”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015152154_V.jpg' width=100px align=left><!-- 그림 1622678 --><br>미국 대선을 22일 앞둔 14일(현지시간) 민주·공화 양당 후보가 최대 격전지인 펜실베이니아주에서 막판 표심잡기 혈투에 나섰다.<br>민주당 대통령 후보인 카멀라 해리스 부통령은 이리카운티에서, 공화당 후보인 도널드 트럼프 전 대통령은 필라델피아 교외에서 각각 실내 유세와 타운홀 행사로 ‘키스톤 스테이트’를 공략했다.<br><!-- MobileAdNew center -->해리스 부통령은 트럼프 전 대통령 재집권 시 미국인의 ‘자유’가 위험에 처할 것이라며 ‘트럼프 리스크’를 부각했다. 트럼프 전 대통령은 자신의 공격 포인트인 불법 이민자 문제와 화석 에너지 개발 확대를 강조했다.<br>해리스 부통령은 이리카운티 유세에서 전날 트럼프 전 대통령의 폭스뉴스 인터뷰 발언을 문제삼으며 그의 재집권이 미국 민주주의의 위기로 연결될 것이라고 주장했다. ‘대선 당일 급진 좌파의 소요가 있을 경우 주방위군이나 군을 동원해야 할 수도 있다’고 한 발언에 대해 “그는 자기를 지지하지 않고, 자기 의지에 굴복하지 않는 사람을 국가의 적으로 여긴다”고 지적했다.<br>이어 “이것은 심각한 문제”라며 “그들(반트럼프 인사들)을 추적하기 위해 군을 동원하겠다고 하는데, 그가 누구를 타깃으로 삼는지 생각해보라”고 반문했다.<br><!-- 광고 right -->그러면서 “이는 ‘트럼프 집권 2기’가 미국에 리스크가 될 것이며 매우 위험한 일이 될 것이라고 믿는 이유 중 하나”라며 트럼프가 점점 통제 불능 상태가 되고 있다고 강조했다.<br><!-- MobileAdNew center --><!-- 그림 1622679 --><br>트럼프 전 대통령은 필라델피아 교외의 오크스에서 개최한 타운홀 미팅에서 현지 주민들의 주요 수입원인 프래킹(셰일가스 시추 수압파쇄법)과 화석에너지원 개발 확대, 불법 이민 강경 대응 등 두 이슈를 집중 거론했다.<br>그는 “우리는 사우디아라비아, 러시아 그 어떤 나라보다 더 많은 액체 금(석유)을 갖고 있다”면서 “취임 첫날 시추할 것이다. 시추해서 에너지 가격을 낮출 것”이라고 했다. 그러면서 “첫해에 에너지 비용을 50%로, 내년 1월부터 1년 동안 전국의 에너지 가격을 절반으로 낮추겠다”고 했다.<br>또 그는 남부 국경을 통해 유입된 불법 이민자 문제와 관련, 취임 첫날 국경을 폐쇄할 것이라고 했다.<br>그러면서 “많은 사람이 감옥과 교도소, 정신병원에서 들어왔다. 흑인 가정과 히스패닉 가정, 모든 사람에게 커다란 부정적 영향을 미치고 있다”며 “우리는 국경을 매우 엄격하게 닫을 것”이라고 강조했다.<br>그는 이민자 개 식용 발언으로 논란을 빚었던 오하이오주 스프링필드를 언급하며 “무슨 일이 일어나는지 보면 인구 5만명인 그 곳에서 3만2천명이 추가됐다. 우리는 그것을 참지 않을 것”이라고 덧붙였다.<br>이날도 트럼프 전 대통령은 경쟁자인 해리스 부통령을 향해 독설을 퍼부었다.<br>그는 “우리에게는 최악의 대통령과 부통령이 있다. 그리고 부통령이 더 나쁘다”며 “사실 그녀(해리스)는 더 위험해 보이지만, 그(바이든)가 그녀보다 더 똑똑하다”고 비꼬았다.<br>한편 트럼프 전 대통령이 경합주 조기 투표에서도 경쟁자인 민주당 카멀라 해리스 부통령에게 근소하게 앞서는 것으로 나타났다.<br>하버드대 미국정치연구소(CAPS)·여론조사기관 해리스가 지난 11~13일 전국 등록 유권자 3145명을 대상으로 조사해 이날 발표한 결과에 따르면, 트럼프 전 대통령은 펜실베이니아 등 경합주에서 조기 투표에 참여할 의향이 있다고 밝힌 응답자 48%의 지지를 얻어 해리스 부통령(47%)에게 1%포인트 앞섰다.<br>다만 해리스 부통령은 조기 투표층 전체에서 과반이 넘는 51.4%의 지지율을 보였다. 트럼프 전 대통령은 42.6%에 그쳤다. 통상 조기 투표는 민주당 지지층 참여 비중이 상대적으로 높고, 공화당은 본투표에 집중하는 양상인데 올해는 달라진 결과다.","date":"2024-10-15T15:22:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비행 중 무슨 일…부기장 막으려 조종실 문 잠근 기장, 왜","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015144448_V.jpg' width=100px align=left><!-- 그림 1622649 --><br>비행 중이던 스리랑카 국영 항공사 여객기에서 조종사끼리 싸움이 일어나 기장이 부기장을 조종실에 못 들어오게 한 일이 벌어졌다.<br>15일(현지시간) 스리랑카 데일리미러 등에 따르면 스리랑카 항공은 전날 성명을 내고 지난달 21일 호주 시드니에서 스리랑카 콜롬보로 향하던 UL607편에서 벌어진 사건과 관련해 “스리랑카 항공 규제 기관인 민간항공청이 조사를 시작했다”며 “회사는 당국에 전적으로 협조하고 있으며 조사 결과가 나올 때까지 해당 기장의 비행을 금지했다”고 밝혔다.<br><!-- MobileAdNew center -->문제의 사건은 운항 중이던 해당 항공기의 조종실에 있던 기장과 부기장이 다투면서 발생했다.<br>당시 비행기가 이륙한 후 부기장은 기장에게 화장실을 사용하겠다고 요청했다.<br>이 문제로 기장과 부기장 간 말다툼이 벌어졌고, 부기장이 화장실에 가기 위해 조종실 밖으로 나서자 기장은 다른 조종사가 들어서기 전에 조종실 문을 잠근 것으로 알려졌다.<br><!-- 광고 right --><!-- 그림 1622650 --><br><!-- MobileAdNew center -->항공기 표준 운항 절차에 따르면 장거리 운항 중 부기장이 조종실을 벗어나면 대기 중인 다른 조종사가 조종실에 들어가 2인 체제를 유지해야 한다.<br>기장이 한동안 홀로 조종실에 있자 승무원들이 나서서 기장을 설득한 뒤에야 부기장이 다시 조종석에 앉을 수 있었다. 다행히 항공기는 별다른 사고 없이 목적지에 도착했다.<br>스리랑카 항공은 스리랑카 정부가 지분 대부분을 소유한 국영 항공사로, 코로나19 등을 겪으면서 적자에 시달리고 있다.<br>국제통화기금(IMF)은 지난해 스리랑카에 구제 금융을 제공하면서 대규모 적자를 내는 스리랑카 항공의 구조조정을 요구했다.<br>스리랑카 항공은 현재 만성적 출발 지연과 승무원 부족 등의 어려움을 겪고 있는 것으로 알려졌다.","date":"2024-10-15T14:44:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“다들 우리 쳐다보고 있어”…韓 대사 나오는 아프리카 드라마 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015130407_V.jpg' width=100px align=left><!-- 그림 1622560 --><br>최근 나이지리아에서 제작된 영화 ‘마이 선샤인, 나의 햇살’이 화제다.<br>총길이 1시간 15분짜리 이 영상에는 한국어 대사가 빠지는 장면이 거의 없을 정도로 한국어 대사가 자주 나온다.<br><!-- MobileAdNew center -->비교적 복잡한 대사는 영어로 진행되지만 그사이에 한국어와 요루바어(서아프리카 서남부에서 쓰이는 언어)가 계속 섞여 나온다.<br>학교에서의 대화 속 추임새는 대부분 한국어다. “앗싸”, “아이고”, “어떡해”, “빨리”, “대박”, “그렇지”, “왜 그래”, “화이팅” 등의 표현이 등장한다.<br>또 학생들은 “괜찮아? 무슨 일 있었어?”, “다들 우리 쳐다보고 있어”, “먹자” 등의 한국어 문장을 섞어 대화한다.<br><!-- 광고 right --><!-- 그림 1622561 --><br><!-- MobileAdNew center -->학교 선생님들도 서로 “안녕하세요”라고 인사를 나누고, 교장 선생님은 “한국어는 세상에서 가장 훌륭한 언어”라고도 한다.<br>여주인공 카리스가 어머니와 대화를 나누는 장면에서도 ‘맘’(Mom·영어로 엄마)이나 ‘이야’(Iya·요루바어로 엄마)라는 표현 대신 ‘엄마’라는 호칭을 쓴다.<br>한글이 나오는 장면도 곳곳에서 발견할 수 있다.<br>학교 게시판에는 ‘학교 발표’(프롬)라는 공지문이나 ‘웃음은 최고의 명약이다’라는 글이 붙어 있다.<br>한국 드라마의 클리셰(판에 박힌 듯한 진부한 표현이나 문구)도 담겼다.<br>카리스는 가난한 집안 출신이지만 운 좋게 장학생으로 선발돼 나이지리아 있는 한국 학교인 세인트폴 바티스트 고등학교에 진학한다.<br><!-- 그림 1622562 --><br>여기서 잘생기고 인기 많은 부잣집 아들 제럴드를 만나 사랑에 빠진다.<br>여주인공을 시기하는 ‘여왕벌’ 무리와의 갈등이나 여주인공을 짝사랑하는 다정한 남학생과의 삼각 구도도 등장한다.<br>이 작품은 나이지리아의 유명 래퍼 겸 프로듀서인 JJC 스킬즈가 연출했고, 나이지리아 배우 겸 크리에이터 케미 이쿠세둔이 각본을 쓰고 직접 여주인공으로 나섰다.<br>재밌게 볼 수 있는 요소들이 담긴 덕분인지 유튜브에서 이 영상은 인기를 끌고 있다. 지난 6일 공개된 이 영상은 15일 기준 누적 조회 수 61만회를 넘어섰다.","date":"2024-10-15T13:04:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"25년 전 父살인범, 경찰 돼서 체포한 딸 “항상 꿈꿔왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015114805_V.png' width=100px align=left><!-- 그림 1622550 --><br>25년 전 아버지를 살해한 범인을 경찰이 된 딸이 체포한 사연이 알려져 화제가 되고 있다.<br>브라질 G1 등 현지 언론은 지명수배자인 라이문두 알베스 고메스(60)를 체포하는 데 앞장선 기슬레인 살바 데 데우스(36)의 사연을 최근 보도했다.<br><!-- MobileAdNew center -->그의 아버지는 1999년 2월 브라질 보아비스타에서 약 3만 6000원가량의 빚 때문에 35세의 나이에 총을 맞고 죽었다. 친구와 당구장에서 당구를 치다가 무장한 채 들이닥친 범인에 의해 비극을 맞았다.<br>당시 어린아이였던 기슬레인은 변호사가 되기 위해 18세에 로스쿨에 입학해 7년 후 변호사가 됐다. 또한 2022년에는 경찰 시험을 치러 경찰관이 됐다. 교도소에서도 근무했던 기슬레인은 “교도소에 일할 때 항상 살인범이 복역하기 위해 그곳에 도착하는 꿈을 꿨다”고 말했다.<br>범인은 2013년 재판을 통해 12년형을 선고받았는데 판결에 불복해 여러 차례 항소했고 2016년 첫 번째 체포 영장이 발부되자 달아나 행방이 묘연했다. 지난 7월 기슬레인은 살인범죄를 다루는 곳으로 부서를 옮겼고 이곳에서 아버지를 죽인 살인범에 대한 정보를 수집해 추적에 나섰다.<br><!-- 광고 right --><!-- 그림 1622551 --><br><!-- MobileAdNew center -->기슬레인의 활약 덕분에 범인은 호라이마주의 주도인 바이비스타에서 체포됐다. 원수를 만난 기슬레인은 “‘당신이 여기 있는 것은 나 때문”이라고 밝히며 “이제 당신이 갚아야 할 차례”라고 말했다. 그는 용기를 내는 데 시간이 걸렸다며 “아버지의 죽음에 책임이 있는 남자가 마침내 수갑을 차고 있는 것을 보았을 때 눈물을 참을 수 없었다”고 털어놨다.<br>기슬레인은 아버지에 대해 “정직하고 열심히 일하는 분이셨다. 아버지는 우리에게 공부를 격려해 주셨고 숙제와 시간표를 도와주는 데 시간을 보내셨다. 항상 우리와 매우 가까웠고 배려했다”고 떠올렸다. 그러면서 “아버지를 잃은 후 정말 힘든 시간을 보냈다. 엇나갈 수도 있었지만 어머니는 항상 우리에게 올바른 길을 가라고 가르쳐 주셨다”고 말했다.<br>범인은 법원에서 유죄 판결이 확정됐고 지역 교도소에 수감됐다. 기슬레인은 “그가 체포됨으로써 나는 내 영혼과 가족 전체의 영혼을 깨끗이 씻었다”면서 “오늘날 우리는 평화를 누리고 있으며 공의가 실현된 것 같다”고 말했다.","date":"2024-10-15T11:48:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"농수산식품·주류·차문화 한자리에…호남 최대 ‘광주식품대전’ 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015200825_V.jpg' width=100px align=left><!-- 그림 1622859 --><br>호남권 최대 식품박람회인 ‘2024 광주식품대전’이 오는 17일부터 20일까지 나흘동안 김대중컨벤션센터에서 열린다.<br>광주시가 개최하는 올해 광주식품대전은 그린 앤 애그리테크(GREEN &amp; Agritech), 주류관광페스타, 국제차문화전시회와 함께 열려 더욱 다양하고 풍성한 전시를 경험할 수 있을 전망이다.<br><!-- MobileAdNew center -->‘푸드테크, 광주광역시 미래 신성장 산업 육성’을 주제로 한 올해 광주식품대전에는 300개사가 참여해 450개 부스를 통해 지역 농·수산식품, 푸드테크, 음료&amp;디저트, 건강·기능식품, 식품산업 기기 등 다양한 식품군을 한자리에서 선보인다.<br>광주식품대전은 참관객과 만남(B2C)을 비롯해 최고의 비즈니스 기회(B2B)를 통한 제품 홍보 및 판로 확대를 제공하는 식품 산업전시회이다.<br>전남대학교 푸드테크학과, 나주푸드업사이클링센터, 리하베스트, 오성시스템, 오엠오 등 대학과 지역 기업이 참여한 푸드테크 특별관(8곳)에서는 지역푸드테크 산업을 소개한다.<br><!-- 광고 right -->또 광주-대구 달빛동맹관, 고흥군 스마트팜사업소, 향토음식특별관, 보해양조 &amp; 완도금일수협 홍보관, 제주특별관 등 각 지역 대표 식품군도 한자리에서 만날 수 있다.<br><!-- MobileAdNew center -->특히 올해는 중국국제무역촉진위원회(CCPIT) 귀주성위원회(30개사)와 캄보디아대사관(6개사) 등 역대 최대 규모의 해외관이 참가해 풍성한 볼거리를 제공한다.<br>이밖에 국내 판로 개척을 위한 ▲국내 유통엠디(MD) 구매상담회(25개사) ▲광주대표음식 요리경연대회 ▲제과제빵 경진대회 ▲카스(CASS) 파크 &amp; 먹깨비마켓 프로그램이 열린다. 또 국내 최초의 한글 모양 비스킷류 과자를 연구 개발한 외국인 방송인 ‘타일러’와 ‘니디’도 참여해 눈길을 모은다.<br>광주식품대전은 사전등록자에 한해 무료입장할 수 있으며, 전시 기간 매일 선착순 300명에게 기념품 증정 이벤트를 진행한다.<br>주재희 경제창업국장은 “이번 광주식품대전은 그린 앤 애그리테크, 주류관광페스타, 국제차문화전시회가 함께 열려 보다 다양하고 풍성한 식품군을 선보인다”며 “지역 농식품 기업 발굴 및 육성을 위해 다양한 사업을 추진하겠다”고 말했다.","date":"2024-10-15T20:08:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“인터넷 불법도박 고백”… 경찰, 개그맨 이진호 내사 착수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015183250_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">경찰 “검토 후 입건 여부 판단”<br/>BTS 지민 등에 20억 넘게 빌려</strong><!-- 그림 1622852 --><br>인터넷 불법 도박 사실을 고백한 개그맨 이진호(38)씨에 대해 경찰이 입건 전 조사(내사)에 나섰다.<br>서울 강남경찰서는 한 민원인이 국민신문고를 통해 신청한 이씨의 상습도박과 사기 혐의에 대한 수사 의뢰를 접수해 내사 중이라고 15일 밝혔다. 이씨가 이미 스스로 불법 도박 사실을 털어놓은 만큼 경찰은 조만간 정식으로 이씨를 입건하고 수사에 나설 것으로 보인다. 경찰 관계자는 “강남서 수사2과에 사건이 배당됐다”며 “민원 내용을 검토한 이후 정식 입건 여부를 판단하겠다”고 말했다.<br><!-- MobileAdNew center -->이씨는 전날 소셜미디어(SNS)를 통해 “2020년 우연한 기회로 인터넷 불법 도박 사이트에서 게임을 시작하게 됐고, 감당하기 힘든 빚을 떠안게 됐다”고 밝혔다. 그는 “뒤늦게 도박에서 손을 떼고 지인들에게 빌린 돈을 갚고 있다”면서 “경찰 조사 역시 성실히 받고, 제가 한 잘못의 대가를 치르겠다”고 했다.<br>이씨는 방탄소년단(BTS) 지민 등 일부 연예인들과 대부업체 등에서 20억원이 넘는 돈을 빌린 것으로 알려졌다. 지난 6월에는 지인에게 수천만원을 빌린 뒤 갚지 않아 고소당하자 급하게 빚을 갚기도 했다. 피해자가 고소를 취하하면서 경찰은 해당 사건을 불송치했다.<br>이씨를 수사 의뢰한 민원인은 이날 온라인 커뮤니티를 통해 “더 이상 대중문화예술계에 범법자들이 판을 치는 일이 발생하지 않도록 철저히 수사해달라”고 했다.<br><!-- 광고 right -->2005년 SBS 특채 개그맨으로 데뷔한 이씨는 SBS ‘웃찾사’와 MBC ‘하땅사’, tvN ‘코미디 빅리그’ 등 공개 코미디 프로그램과 JTBC ‘아는 형님’ 등 예능 프로그램에 출연했다.","date":"2024-10-15T18:32:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반복되는 ‘헌재 공백’… “퇴임자 임기 연장·예비재판관 등 해법 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015180555_V.jpg' width=100px align=left><!-- 그림 1622830 --><br>국회가 여야 갈등으로 헌법재판관 임기가 만료됐음에도 후임을 인선하지 않는 사태가 반복되면서 근본적인 대책 마련이 필요하다는 목소리가 커지고 있다. 오는 17일 이종석 헌재소장 등 재판관 3인 퇴임으로 우려됐던 마비 사태는 헌재가 ‘헌재법 효력 정지 카드’(서울신문 10월 15일자 4면)를 꺼내들며 막았지만 미봉책이란 지적이다. 후임 재판관 임명 때까지 퇴임 예정 재판관의 임기를 연장하거나 예비재판관 제도를 도입해 공석인 자리를 메우도록 하는 방안 등이 해법으로 거론된다.<br>15일 법조계에 따르면 프랑스는 헌법에서 우리나라 헌재와 같은 헌법위원회의 임기를 9년으로 정하면서도 ‘헌법위원의 사직은 후임 위원이 임명된 때 이뤄진다’고 규정하고 있다. 독일도 연방헌법재판관의 임기를 12년으로 정하면서 재판관은 임기가 만료된 경우 후임자가 임명될 때까지 직무를 계속하도록 하고 있다. 두 나라가 이런 조항을 둔 것은 재판관 공백으로 인해 헌재의 업무와 기능이 멈추는 걸 막기 위해서다.<br><!-- MobileAdNew center -->오스트리아는 연방헌법재판소에 소장과 부소장 및 재판관 12명 외에도 6명의 예비재판관을 두고 있다. 재판관 공석 사태가 발생될 경우 미리 순번을 부여받은 예비재판관이 업무를 대신한다. 볼리비아 역시 헌재소장과 5인의 재판관 외에 5명의 예비재판관을 운영한다.<br>우리나라에서 선임 재판관이 퇴임한 뒤 시차를 두고 후임 재판관이 임명돼 헌재 공백이 발생한 사례는 총 13건에 달한다. 2011년에는 국회가 조대현 당시 헌법재판관의 후임 인선을 두고 갈등을 빚다 14개월 간 공석 사태를 초래한 바 있다. 2006년에는 전효숙 재판관이 당시 노무현 대통령으로부터 헌재 소장으로 지명됐다가 무산되면서 약 3개월간의 공석 사태가 발생했다.<br>국회입법조사처는 보고서를 통해 “앞으로도 헌법재판관의 선출이나 임명 지연 사태는 드물지 않게 일어날 수 있다”며 “여야 간의 정치적 갈등이나 합의 지연 시에도 제도적으로 재판관 공백이 최소화될 수 있는 입법적 방안이 마련돼야 할 것”이라고 촉구했다. 지난 20대 국회에선 후임 재판관이 임명될 때까지 전임 재판관이 직무를 계속 수행하도록 하는 헌재법 개정안이 제안됐지만 통과되지는 못했다.<br><!-- 광고 right -->헌법연구관 출신 노희범 HB법률사무소 대표변호사는 “예비재판관 제도는 헌법을 개정해야 할 수 있어 도입이 쉽지 않을 것”이라며 “후임자 임명 때까지 전임자 직무 계속 수행 제도는 민법에 유사한 규정이 있어 유추해 적용할 수 있다”고 말했다.<br>장영수 고려대 법학전문대학원 교수는 “헌재의 주된 기능은 위헌법률 심판을 통해 국회의 입법권을 통제하는 것인데 국회가 헌재 공백이 반복되는 사태를 방치하는 것은 통제를 안 받겠다는 것”이라며 “국회가 제도 도입에 적극 나서야 한다”고 지적했다.","date":"2024-10-15T18:06:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘친인척 부당대출’ 의혹 주도한 우리은행 핵심 임원 재판행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015180039_V.jpg' width=100px align=left><!-- 그림 1622824 --><br>손태승 전 우리금융지주 회장의 친인척에 대한 부당대출을 주도한 핵심 인물인 우리은행 임모 전 본부장이 구속 상태로 재판에 넘겨졌다.<br>서울남부지검 금융조사1부(부장 김수홍)는 임 전 본부장을 특정경제범죄가중처벌법상 배임·수재 등 혐의로 구속기소했다고 15일 밝혔다.<br><!-- MobileAdNew center -->검찰에 따르면 임 전 본부장은 우리은행 신도림 및 선릉 금융센터장으로 일하면서 손 전 회장의 처남인 김모씨와 친분을 쌓고 부당 대출에 관여한 혐의를 받고 있다.<br>앞서 금융감독원은 우리은행이 2020년 4월 3일부터 지난 1월 16일까지 손 전 회장의 친인척과 관련된 법인이나 개인사업자를 대상으로 350억대 규모의 특혜성 대출을 내줬다는 검사 결과를 검찰에 넘겼다.<br>검찰은 지난 8월 서울 중구 우리은행 본점과 구로구 신도림금융센터 등 8곳과 사건 관련자 주거지 4곳을 압수수색했고, 지난달 24일 손 전 회장의 처남 김씨를 특정경제범죄가중처벌법상 횡령 등 혐의로 구속기소했다.<br><!-- 광고 right -->검찰은 김씨가 아내 명의 회사의 자금을 유용하고 회사를 통해 부동산을 매입하는 과정에서 인수 가격을 부풀려 우리은행으로부터 과도한 대출을 받았다고 의심하고 있다. 김씨의 재판은 다음달 19일 열릴 예정이다.<br>김씨와 임 전 본부장이 차례로 재판에 넘겨지면서 향후 검찰의 수사는 손 전 회장을 향할 것으로 보인다. 지난 11일 손 전 회장 자택을 압수수색한 검찰은 당시 경영진들이 부당대출을 직접 지시했거나 인지했는지를 들여다볼 방침이다.","date":"2024-10-15T18:00:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에이즈 걸린 40대男, 여중생 상습 성매매…추가 피해 ‘미궁’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015175925_V.jpg' width=100px align=left><!-- 그림 1622820 --><br>후천성면역결핍증(AIDS)에 걸린 40대 남성이 10대 청소년을 상대로 성매매한 사실이 알려지자 여성단체가 대책 마련을 촉구했다.<br>15일 광주여성인권지원센터는 “A씨는 이전에도 아동·청소년 성범죄로 처벌받은 전력이 있지만 계속 같은 범죄를 저지르고 있다”며 “추가 피해가 우려되는 상황이다”라고 지적했다.<br><!-- MobileAdNew center -->이어 “채팅앱을 통해 성범죄를 저질렀다면 A씨가 사용한 각종 온라인 플랫폼을 철저하게 조사해 여죄를 찾고 그 대상이 된 아동·청소년을 보호조치 해야 한다”고 강조했다.<br>광주지검은 최근 아동·청소년 성 보호법 위반 혐의로 40대 남성 A씨를 구속기소 했다.<br>A씨는 올해 초부터 채팅앱으로 알게 된 중학생 B양을 현금과 담배 등을 대가로 유인, 자신의 차량에 태워 여러 차례 성매매를 한 혐의를 받는다.<br><!-- 광고 right -->조사 과정에서 A씨는 에이즈 감염 사실을 숨기기 위해 “차에서 혈압약을 가져다 달라”고 요청하기도 했는데, 이상함을 느낀 수사관이 해당 약 성분을 검색해보면서 에이즈 감염 사실이 들통났다.<br><!-- MobileAdNew center -->경찰은 피임 기구를 사용했다는 A씨 진술을 토대로 B양에 대한 감염 검사를 진행했으며, 다행히 B양은 음성 판정을 받은 것으로 알려졌다.<br>이후 경찰은 A씨가 또 다른 여성과 성매매했을 가능성을 염두에 두고 조사했지만, 여성 측과 연락이 닿지 않거나 조사를 거부해 추가 범행을 확인하지 못했다.<br>한편 A씨는 2011년 아동·청소년의 성보호에 관한 법률 위반 혐의로, 2019년경에는 아동·청소년 대상 강제추행 혐의로 처벌받은 전력이 있는 것으로 전해졌다.","date":"2024-10-15T17:59:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 백원우 전 민정비서관 주거지 압수수색…문재인 딸 부부 태국 이주 관여 의혹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015174257_V.jpg' width=100px align=left><!-- 그림 1622812 --><br>문재인 전 대통령 딸 부부의 태국 이주 의혹을 수사 중인 검찰이 백원우 전 민정비서관의 주거지를 압수수색 했다.<br>전주지검 형사3부(부장 한연규)는 백 전 비서관 주거지에 수사관을 보내 압수수색 영장을 집행했다고 15일 밝혔다.<br><!-- MobileAdNew center -->이번 압수수색은 문 전 대통령 딸 다혜씨 부부가 태국으로 이주하는 과정에서 청와대의 개입이 있었는지를 파악하기 위한 것으로 파악된다.<br>앞서 검찰은 지난 2월 백 전 비서관을 참고인 신분으로 불러 조사했지만, 그는 진술거부권을 행사한 것으로 전해졌다.<br>이 사건은 이상직 전 의원이 중소벤처기업진흥공단 이사장 임명을 대가로 항공직 경력이 없는 다혜 씨 전 남편인 서모 씨를 타이이스타젯에 특혜 채용을 한 게 아니냐는 의혹에서 시작됐다.<br><!-- 광고 right -->이 전 의원은 지난 2018년 3월 중진공 이사장으로 임명됐다. 넉 달 후인 7월 서 씨가 타이이스타젯 임원으로 취업했다.<br><!-- MobileAdNew center -->항공업 경력이 전무한 서 씨는 2018년부터 2020년 초까지 전무이사로 근무했다.<br>서 씨 가족들도 태국으로 이주했다.<br>검찰 관계자는 “압수영장 집행 과정에서 변호인의 참여하에 당사자의 참여권을 보장했다”며 “수사가 진행 중인 사안이라 구체적인 내용은 밝힐 수 없다”고 말했다.","date":"2024-10-15T17:43:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘아시아·태평양 대법원장 회의’ 2026년 한국서 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015172416_V.jpg' width=100px align=left><!-- 그림 1622793 --><br>아시아·태평양 지역 대법원장들이 모이는 차기 국제회의가 2026년 한국에서 열린다.<br>15일 대법원에 따르면 지난 11~13일(현지시간) 말레이시아 쿠알라룸푸르에서 열린 제19차 아시아·태평양 대법원장 회의에서 20차 개최지가 한국으로 확정됐다.<br><!-- MobileAdNew center -->조 대법원장은 수락 연설에서 “세종대왕의 법치주의에 관한 연구 성과를 세계 각국과 공유하고 상호 협력하기 위해 내년에 ‘세종 국제콘퍼런스’를 열고, 그 성과를 기반으로 다음 대법원장회의를 성공적으로 개최하겠다”고 밝혔다. 2년마다 열리는 아시아·태평양 대법원장 회의는 각국의 사법제도 및 선진화에 대해 의견을 교환하고 사법 협력을 위한 구체적 방안 등을 마련하기 위한 자리다. 앞서 한국은 1999년 8차와 2011년 14차 회의를 개최했다.<!-- 광고 right -->","date":"2024-10-15T17:24:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘경남 마을교육공동체 활성화 지원 조례’ 폐지…찬반 논란 계속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609102245_V.jpg' width=100px align=left>경남 마을교육공동체 활성화 지원 조례(마을교육공동체 조례)가 제정 3년 만에 폐지됐다. 조례 폐지 반대를 거듭 주장했던 경남교육청은 깊은 유감을 표했다.<br>경남도의회는 15일 제418회 임시회 1차 본회의에서 조례정비특별위원회를 통과한 마을교육공동체 조례 폐지 조례안을 최종 가결됐다.<br>본회의에서는 폐지안을 두고 찬반 토론이 있었고, 이후 투표를 진행한 결과 재석 62명 중 찬성 46명·반대 5명·기권 11명으로 조례 폐지가 확정됐다.<br><!-- MobileAdNew center --><!-- 그림 1578581 --><br>앞서 이날 오전 도의회 조례정비특별위원회는 제9차 조례정비 특위를 열어 마을교육공동체 조례 폐지안을 의결했다. 특위 위원 14명 중 참석한 13명은 모두 조례 폐지에 찬성했다.<br>조례 폐지에 반대하는 경남교육청은 특별위원회에 교육 중립 유지 근거 조항 신설을 통한 정치 중립성 확보, 정치적 성향 용어 수정·삭제, 마을배움터 지자체 이관, 모니터단 구성 등 쇄신안을 보고했지만 위원들을 설득하지 못했다.<br><!-- 광고 right -->마을교육공동체 조례는 학교와 마을, 지역사회가 협력하는 교육생태계 조성을 목표로 2021년 7월 제정됐다.<br><!-- MobileAdNew center -->조례에는 교육감이 시군과 협약을 맺어 ‘미래교육지구(행복교육지구)’를 지정해 운영할 수 있고, 지역 유휴공간을 활용해 ‘행복마을학교’를 설치할 수 있다는 근거가 담겨 있었다. 마을교육공동체 활성화 사업으로는 마을교육공동체 조성 지원, 행복마을학교 설치·교육활동 지원, 교육협동조합 지원 등이 명시됐다.<br>마을교육 공동체 지원사업 예산은 경남교육청과 자치단체가 합쳐 한해 120억원 규모였다. 핵심인 미래교육지구 사업 100억원, 행복마을학교 운영 17억원가량이었다.<br>그러다 지난달 19일 경남도의회는 해당 조례안 폐지안을 입법예고했다. 부실한 운영과 일부 강사의 정치적 편향이 이유였는데, 지역사회에서는 찬반 여론이 팽팽히 맞섰다.<br>경남도교육청 교육장 협의회와 조례 폐지 반대 비상대책위원회는 ‘교육 인프라가 취약한 군 단위 지역에 해당 사업이 활기를 불어넣고 있다’며 조례 폐지는 지역 소멸을 앞당길 것이라 우려했다. 반면 바른가치수호경남도민연합 등 보수 단체들은 이념 편향적인 마을교육공동체 사업 중단을 촉구했다.<br><!-- 그림 1622775 --><br>이날 조례 폐지가 확정되자 경남교육연대 등은 성명을 내고 ‘조례 폐지안 재의’를 경남교육청에 요구했다. 이달 2일 마감된 도민 의견에서 98.2%(1만 1869건)는 조례 폐지에 반대했다며, 경남도의회가 도민 의견을 묵살했다고 비판하기도 했다.<br>박종훈 경남교육감은 입장문을 내고 ‘시대 흐름에 역행하는 결정’이라고 주장했다.<br>그는 “이번 조례 폐지가 지역 교육을 위축시켜 지역 소멸을 가속하는 결과를 가져올 수 있을 것으로 보인다”며 “조례 폐지가 잘못된 결정이라는 공감대가 형성되면 조례안을 재의해 달라고 도의회에 요구할 예정”이라고 밝혔다.","date":"2024-10-15T17:16:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산시, 청년고용우수 3개 사 선정…시세 감면 등 혜택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015171346_V.jpg' width=100px align=left><!-- 그림 1622770 --><br>부산시와 부산경제진흥원은 태광후지킨㈜, 조광요턴㈜, ㈜바이넥스 등 지역 기업 3개 사를 ‘2024 청년 고용 우수기업’으로 선정했다고 15일 밝혔다. 이들 기업에는 박형준 부산시장이 인증서를 수여했다.<br>시는 지역 기업에 대한 청년의 인식 개선을 유도하고 청년 인재 유입 확대, 일자리 부조화(미스매치) 완화를 위해 ‘청년이 끌리는 기업’을 100개 사를 선정하고 있다. 이 기업 중 청년 일자리 창출에 이바지한 기업을 청년고용우수기업으로 인증하고, 시세 감면 등 각종 혜택을 제공한다.<br><!-- MobileAdNew center -->태광후지킨은 2007년 강서구에 설립된 반도체 기업으로, 최근 3년간 청년 고용 비율이 92.7%였다. 미사용 연차수당을 1.5배 지급하고 공동직장 어린이집 운영, 자녀학자금 지원 등 다양한 직원 복지 제도를 운용하고 있어 청년고용우수기업 심사에서 우수한 평가를 받았다.<br>조광요턴은 1988년 설립됐으며, 국내 선박 도료 부분 시장 점유율 1위를 차지한 도료 제조 기업이다. 신입사원 기업 적응 프로그램 운영, 주택·전세자금 지원, 유연 시간 근로제 운용 일·생활 균형 지원에서 뛰어난 평가를 받았다.<br>바이넥스는 1985년 설립한 사하구 소재 제약기업으로, 미국 식품의약국(FDA) 의약품 제조와 품질관리 기준을 충족하는 우수의약품제조품질관리기준(cGMP) 시설을 갖추고 있다. 깨끗한 작업환경 조성, 휴게실, 주거 및 의료·건강지원, 근로 시간 단축, 가족 돌봄 휴직 지원 등을 통해 청년고용우수기업으로 선정됐다.<br><!-- 광고 right -->이들 기업에는 좋은일터강화지원금 4000만원, 신규 취득 사업용 부동산 취득세 면제, 지방세 세무조사 유예 등 혜택이 제공된다.","date":"2024-10-15T17:13:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, ‘의료계 블랙리스트’ 만든 사직 전공의 구속 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/27/SSC_20240927180328_V.jpg' width=100px align=left><!-- 그림 1616919 --><br>의료계 집단행동에 동참하지 않는 의사 명단인 이른바 ‘의료계 블랙리스트’를 작성·게재한 사직 전공의가 구속상태로 재판에 넘겨졌다.<br>서울중앙지검 공공수사제3부(부장 김태훈)는 15일 사직 전공의 정모씨를 스토킹처벌법 위반 혐의로 구속기소했다고 밝혔다. 정씨는 지난 6∼9월 정부의 의대증원 정책에 반발하는 의료계 집단행동에 동참하지 않은 의사·의대생의 신상정보를 담은 명단을 만든 뒤 텔레그램과 의사·의대생 커뮤니티인 메디스태프에 게시한 혐의를 받는다.<br><!-- MobileAdNew center -->정씨는 의료 현장을 지키는 의사(전공의·전임의·의대생 등)들을 ‘감사한 의사’라고 지칭하며 1100여명의 소속 병원, 진료과목, 대학, 성명 등 개인정보를 온라인상에 총 26회에 걸쳐 배포한 것으로 조사됐다. 검찰은 “개인정보를 온라인에 배포해 집단적으로 조롱과 멸시의 대상이 되도록 한 전형적인 스토킹 범죄”라고 밝혔다.<br>정씨는 당초 개인정보보호법 위반 등 혐의로 입건됐으나 경찰은 정씨가 당사자 의사에 반해 개인정보를 온라인에 게재하는 등 지속·반복적인 괴롭힘 행위를 했다고 보고 스토킹처벌법 위반 혐의로 구속영장을 신청했고, 법원은 지난달 20일 이를 발부했다.<br>정씨는 법률대리인을 통해 “제가 작성한 글로 인해 피해를 입은 모든 분들께 죄송하다”라고 밝혔다.<br><!-- 광고 right -->검찰 관계자는 “죄질에 상응하는 형이 선고될 수 있도록 공소유지에 만전을 기하겠다”면서 “유사·모방범죄뿐만 아니라 관련 각종 불법행위에 대해서도 엄정 대응하겠다”고 말했다.","date":"2024-10-15T17:13:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤재웅 동국대 총장, 美 예일대서 특강 진행 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015165224_V.jpg' width=100px align=left><!-- 그림 1622759 --><br>윤재웅 동국대학교 총장이 지난 11일(현지시각) 미국 예일대학교 스털링 기념 도서관 강의실에서 ‘사랑과 위로의 한류 문화 컨텐츠-서정주의 시와 BTS의 노래’를 주제로 영어 특강을 진행했다.<br>윤 총장은 강연에서 한류를 “오늘날 세계에 큰 영향을 미치는 한류가 단순히 경제적 경쟁력만 있는 것이 아니라 역사와 철학과 문화와 예술이 결합된 민족의 독특한 에너지에서 유래하는 문화콘텐츠”라는 점을 강조했다. 또한 한류의 글로벌 확산을 ‘한국 문화 콘텐츠의 역동적인 에너지가 전 세계에서 소비되고 향유되는 현상’으로 설명하며, 한류의 핵심 경쟁력으로 “슬픔과 상처에 대한 공감, 꿈과 희망을 향한 갈망, 생명에 대한 지혜, 실생활에 유용한 가치, 작고 주목받지 못하는 것들에 대한 관심, 감각적 아름다움의 향유” 등을 강조했다.<br><!-- MobileAdNew center -->한편 동국대학교는 한류의 지속가능한 발전 및 확산을 위해 지난해 7월 ‘한류융합학술원’을 설립하고, 한류와 관계된 학문, 문화, 산업 등 다양한 영역에서 연구를 추진하고 있다.<br><!-- 그림 1622760 --><br><!-- 그림 1622761 --><!-- 광고 right -->","date":"2024-10-15T16:53:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산 제조기업 절반 “올해 목표 달성 못 할 것”…경기 전망 6분기 연속 부진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015164956_V.jpg' width=100px align=left><!-- 그림 1622758 --><br>부산지역 제조업종 기업 절반 이상이 올해 목표 실적을 달성 실패를 예상하는 것으로 나타났다.<br>부산상공회의소는 15일 지역 250개 제조기업을 대상으로 실시한 ‘2024년 4분기 부산지역 제조업 경기전망지수 조사’를 발표했다.<br><!-- MobileAdNew center -->조사 결과 올해 4분기 경기전망지수는 81로 나타났다. 경기전망지수는 100 이상이면 경기 호전을, 미만이면 악화를 예상한다는 뜻이다. 경기 악화 예상은 지난해 3분기부터 6분기 연속으로 100을 밑돌고 있다.<br>부산 상의는 기업들이 고금리와 고물가, 수출둔화, 지정학적 리스크 등 불안정한 대내외 환경이 4분기에도 지속될 것으로 전망해 이런 결과가 나온 것으로 풀이했다.<br>수출기업 경기전망지수는 98로 비교적 높았지만, 내수기업은 76에 불과했다. 가계부채 증가에 따른 소비위축, 내수부진이 영향을 미치면서 내수기업의 경기가 더욱 어려울 수 있다는 전망이다.<br><!-- 광고 right -->업종별로 보면 국제유가 하락, 합성고무 및 도료 수요가 증가한 화학·고무(115), 친환경 선박 수요가 증가하는 조선·기자재(100)만이 기준치를 넘었을 뿐 나머지 모든 업종에서 경기 부진을 전망했다.<br><!-- MobileAdNew center -->특히, 신발(67), 의복․모피(67), 음식료품(60) 등 소비재 업종은 원자재가 상승과 물류비 증가, 소비심리 위축 등의 영향으로 경기를 비관적으로 전망했다.,<br>이번 조사에서 연초 계획한 목표 실적 달성 여부를 묻자 52.0%가 ‘하지 못할 것’이라고 응답했다. 이는 전년 47.6%보다 증가한 것으로 유가·원자재가 변동, 금리인하 지연 등이 영향을 미친 것으로 풀이된다.<br>최근 재부각 되는 지정학적 리스크 영향에 대해서는 조사기업의 67.2%가 ‘큰 영향 없다’고 응답했다. 하지만 일시적 실적저하(20.4%)와 경쟁력 저하(9.2%) 등의 피해가 있는 기업도 31.2%에 달했다. 피해유형은 환율변동 등 금융리스크(24.7%), 에너지 조달비용 증가(22.6%), 원자재수급(18.3%), 재고관리 및 물류비 증가(16.1%) 순으로 나타났다.<br>부산상의 관계자는 “내수부진 장기화, 지정학적 리스크에 따라 지역 내 전·후방산업이 어려움을 겪고 있다. 내수 진작과 함께 지역 기업이 대내외 리스크에 대응할 수 있도록 신규 판로 개척을 지원하는 등 정책이 필요하다”라고 밝혔다.","date":"2024-10-15T16:50:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"방에 CCTV 있는 줄 모르고 ‘80대 치매’ 노인 때린 요양보호 ‘할머니’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015164149_V.jpg' width=100px align=left><!-- 그림 1622754 --><br>80대 치매 노인을 돌보랬더니 청소도구 등으로 상습 폭행한 70대 방문 요양보호사가 꼬리를 잡혀 징역형을 살게 됐다.<br>15일 대전지법 제1형사부(부장 나경선)에 따르면 지난 2일 노인복지법 위반 혐의로 기소된 A씨(71·여)의 항소를 기각해 1심의 징역 1년을 유지했고, 그는 기한 내에 대법원에 상고하지 않아 형이 확정됐다.<br><!-- MobileAdNew center -->A씨는 지난해 3월부터 11월까지 8개월 동안 대전 모 가정집의 요청으로 치매 노인 B(82)씨를 돌보면서 주먹으로 얼굴 등을 때리고 청소 도구를 휘두르는 폭력을 행사한 혐의를 받고 있다.<br>그의 범행은 B씨의 몸에서 멍 자국 등이 발견되자 가족들이 같은해 11월 방 안에 몰래 폐쇄회로(CC)TV를 설치하면서 들통이 났다. CCTV 분석결과 A씨의 폭행 횟수는 모두 30차례가 넘었다. A씨는 B씨가 “아프다”고 소리치고 몸부림치며 저항하자 “시끄럽다”고 폭행하는 장면도 담겼던 것으로 알려졌다.<br>1심 재판부는 “고령의 중증 치매 환자 B씨가 제대로 저항하거나 가족에게 알릴 수 있는 능력이 떨어지는 점을 이용해 장기간 지속적으로 폭행했고 그 정도도 가볍지 않다”며 “피해 회복이 이뤄지지 않은 데다 B씨 가족으로부터 용서도 받지 못했다”며 징역 1년을 선고하고 관련기관 취업제한 5년도 명령했다.<br><!-- 광고 right -->항소심 재판부는 “1심 판결에 특별한 문제가 없다. 양형 조건도 감경하거나 가중할 정도의 변화가 없다”고 기각했다.","date":"2024-10-15T16:41:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241015500169"}]