[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수영 후 10번 ‘우웩’…센강 똥물 논란 “병나서 경기 포기” 속출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805064950_V.jpg' width=100px align=left><!-- 그림 1597655 -->2024 파리 올림픽 트라이애슬론(철인3종경기) 종목에 나선 선수들이 센강에서 경기 후 구토하는 모습이 그대로 생중계되면서 센강 수질 논란이 재점화된 가운데, 벨기에 혼성 계주 대표팀이 경기를 하루 앞둔 4일(현지시간) 기권했다.<br>AFP 통신에 따르면 벨기에올림픽위원회(COIB)는 이날 혼성 계주 대표팀 일원인 클레어 미셸이 “불행히도 병이 나서 (혼성 계주전을) 기권해야 한다”고 밝혔다. 미셸은 지난달 31일 트라이애슬론 여자부 개인전에 참가했다.<br>트라이애슬론 올림픽 개인전 코스는 수영 1.5㎞, 사이클 40㎞, 달리기 10㎞로 진행됐다. 5일로 예정된 혼성 계주 수영 경기 역시 센강에서 열린다.<br><!-- MobileAdNew center -->COIB는 미셸의 정확한 몸 상태를 밝히지는 않았으나, 센강 수질에 대한 우려가 계속되는 가운데 나온 것이라고 외신은 짚었다.<br>COIB는 “향후 올림픽 트라이애슬론 경기를 위한 교훈을 얻는 계기가 되기를 바란다”라며 “훈련 및 경기일 수와 대회 형태는 사전에 명확해야 하며 선수들과 수행원, 서포터들에 대한 불확실성이 없도록 해야 한다”라고 말했다.<!-- 그림 1597656 --><!-- 그림 1595844 -->전날 스위스 관계자들은 자국 트라이애슬론 대표인 아드리앵 브리포드가 지난달 31일 남자부 개인전을 치른 뒤 위염에 걸렸다고 밝혔다. 다만 이 관계자들은 브리포드의 몸 상태가 센강 수영과 관련이 있는지는 말을 아꼈다.<br>트라이애슬론 경기에 출전한 캐나다 타일러 미슬로추크 선수는 결승점을 통과한 후 10여 차례 구토하는 모습이 카메라를 통해 전 세계에 실시간으로 중계됐다.<br><!-- 광고 right -->트라이애슬론 경기 후 피로감에 선수들이 구토를 하는 경우가 종종 있지만, 미슬로추크 선수가 구토한 이유가 센강의 수질 문제 때문인지, 극도의 피로감 때문인지는 정확히 밝혀지지 않았다.<br><!-- MobileAdNew center -->파리 올림픽 조직위원회는 대회를 앞두고 트라이애슬론 선수들이 센강에서 수영하고, 센강 인근을 자전거로 돌아, 알렉상드르 3세 다리를 달리는 장면을 이번 대회 주요 장면으로 홍보했지만 올림픽 개최 전부터 센강의 수질 논란이 제기된 데다, 개회식 날 폭우가 쏟아지면서 수질이 악화돼 남성 트라이애슬론 경기가 한 차례 미뤄졌던 만큼 선수들 사이에서는 불만이 터져 나왔다.<br>2006년 세계트라이애슬론연맹이 정한 경기 적합 기준은 대장균 100ml당 1000개, 장구균 100ml당 400개 미만이다. 이 수치를 넘은 물에서 수영하면 위장염이나 결막염, 외이염, 피부 질환 등을 앓을 수 있다. 이에 파리 조직위는 매일 세균 수치를 점검해왔다.<br>스페인 선수 미리암 카시야스는 자국 언론과의 인터뷰에서 “출전 선수들의 건강을 생각한다면 센강이 아닌 플랜 B가 있었을 것”이라며 “선수에 대한 배려가 없었다”고 지적했다.<br>뉴질랜드의 아인슬리 소프 또한 월스트리트저널(WSJ)에 “(물) 맛이 좋지 않았다”면서 “약간 갈색”이라고 전했다. 미국의 세스 라이더는 “괜찮았으면 좋겠다”면서도 “물을 1L 정도 마신 것 같다”고 우려를 표했다.<br>미국의 세스 라이더는 “파리에 온 후 일부러 손을 씻지 않았다”며 “대장균에 익숙해지기 위해 화장실을 다녀온 뒤에도 손을 씻지 않는다”고 센강 수질을 우회적으로 비판하기도 했다.","date":"2024-08-05T06:50:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘파죽지세’ 해리스, 러닝메이트 지명 임박… ‘역량·화합·핵심가치’ 평가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/05/SSC_20240805002354_V.jpg' width=100px align=left><!-- 그림 1597624 -->미국 민주당 대선 후보로 공식 선출된 카멀라 해리스 부통령이 전국 지지율에서 경쟁자인 도널드 트럼프 전 대통령을 역전했다는 여론조사 분석이 나왔다. 해리스 부통령의 민주당 후보 확정에 이어 부통령 지명에 따른 이슈 점유가 지속되자 트럼프 측은 TV 토론으로 기싸움을 걸고 나섰다.<br>지난 3일(현지시간) 여론조사 종합분석 기관 538이 조 바이든 대통령의 후보 사퇴일인 지난달 21일 이후 65개 여론조사를 종합 평균한 결과 해리스 부통령의 지지율은 45.1%, 트럼프 전 대통령은 43.6%로 나타났다. 무소속 로버트 케네디 주니어 후보는 5.7%를 기록했다. 538은 “바이든이 후보 사퇴 당시 전국적으로 트럼프에게 3% 포인트 이상 뒤지던 것보다 해리스가 더 나은 결과를 보인다”고 설명했다.<br>이제 관심은 6일 이전 발표될 민주당 러닝메이트에게로 쏠린다. 해리스는 주말 동안 공개 활동을 중단하고 부통령 후보자군을 면담했다. 경합주 주지사이자 유대인인 조시 셔피로(왼쪽·51) 펜실베이니아 주지사와 팀 월즈(가운데·60) 미네소타 주지사, 마크 켈리(오른쪽·60) 상원의원, 앤디 버시어(47) 켄터키 주지사 등이 후보군에 포함돼 있다. 월즈 주지사는 중서부 출신 백인으로 해리스의 급진좌파 성향을 희석시킬 수 있다는 평가를 받는다. 공화당 텃밭인 애리조나에 민주당 깃발을 꽂은 켈리 의원은 미 항공우주국(NASA) 우주비행사 출신으로 인기가 높다.<br><!-- MobileAdNew center -->CNN은 이날 민주당 고위 인사의 말을 인용해 “해리스는 (부통령 후보로) 역량(competence), 화합(chemistry), 핵심 가치(core values) 등 ‘3C’에 가장 관심을 갖고 있다”고 전했다. 해리스는 조만간 러닝메이트를 발표하고 펜실베이니아주를 시작으로 이번 주 대선 경합지역 공동 유세를 펼친다. 이날 워싱턴포스트(WP)는 해리스 부통령이 최근 대선캠프 핵심 책임자들을 바이든 대통령 참모진에서 버락 오바마 전 대통령의 참모들로 교체하며 대선 캠프 본격 장악에 나섰다고 전했다. 오바마 캠프 수석 전략가 출신인 데이비드 플루프 역시 전략 담당 수석고문으로 영입됐다.<br>트럼프 전 대통령은 지난 2일 해리스 부통령이 민주당 후보로 확정되자 TV 토론을 두고 기싸움 시동을 걸었다. 그는 전날 트루스소셜에 글을 올려 “해리스와 9월 4일 펜실베이니아주에서 TV 토론을 하기로 폭스뉴스와 합의했다”고 주장했다. 애초 오는 9월 10일로 예정된 ABC 방송 주최 TV 토론은 바이든 대통령이 더이상 후보가 아닌 데다 자신이 ABC 측과 소송 중이라 이해 상충 문제가 있어 할 수 없다는 것이다.<br>그러나 해리스 부통령은 소셜미디어 엑스(X·옛 트위터)에 “(바이든과의 토론 때 주장했던) ‘언제, 어느 곳이든’이 어떻게 ‘특정 시간, 특정한 안전 장소’로 바뀔 수 있는지 재미있다”고 일축하며 기존 일정을 고수했다. 이에 트럼프는 “9월 4일에 보지 않으면 아예 안 보겠다”면서 전면 거부를 고집했다.<!-- 광고 right -->","date":"2024-08-05T00:23:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240805012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 기자와 러시아 암살범 맞교환…사상 최대 수감자 석방에 푸틴 입지 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804185256_V.png' width=100px align=left><!-- 그림 1597588 -->미국의 기자 및 반체제 인사와 러시아의 암살범 등 범죄자들이 맞교환됐다.<br>지난 1일 미국을 비롯한 서방과 러시아가 각각 수감 중이던 24명을 동시에 석방하는 방식으로 맞교환했다. 이는 냉전 이후 최대 규모의 수감자 맞교환이다.<br>러시아는 이날 간첩 혐의를 받고 수감 중이던인 월스트리트저널(WS)의 에반 게르시코비치 기자 등 3명의 미국인을 포함해 모두 16명을 석방했고, 서방에서는 8명의 러시아 국적 수감자를 본국으로 돌려보냈다.<br><!-- MobileAdNew center -->백악관은 게르시코비치 기자를 포함해 미국 해병대 출신 폴 휠런, 자유유럽방송(RFE) 기자 알수 쿠르마셰바 등 3명의 미국인과 1명의 영주권자와 함께 5명의 독일인, 7명의 러시아인 등 그동안 러시아에 갇혀 있던 16명이 석방됐다고 밝혔다.<br>러시아에서 풀려난 러시아인 대부분은 수감 중 시베리아 수용소에서 사망한 러시아 반정부 운동가 알렉세이 나발니와 함께 했던 인사들이다.<br><!-- 그림 1597589 -->반면 서방에서 석방된 8명의 러시아 국적자 중에는 독일에서 종신형을 선고받고 복역 중인 암살자 바딤 크라시코프가 포함됐다.<br><!-- 광고 right -->크라시코프는 블라디미르 푸틴 러시아 대통령이 게르시코비치 기자와 직접 교환을 추진해온 것으로 알려진 인물이다.<br><!-- MobileAdNew center -->그는 베를린 시내서 발생한 러시아 체첸계 남성 살해 혐의로 독일에서 종신형을 선고받고 복역 중이었다.<br>살인과 간첩 행위 등의 혐의로 유죄 판결을 받고 독일, 슬로베니아, 노르웨이, 폴란드 및 미국의 교도소에서 복역 중이던 러시아인들을 블라디미르 푸틴 대통령은 이날 밤 모스크바 공항 활주로에서 맞았다.<br>푸틴 대통령은 이들을 껴안고 “조국에 대한 충성심”에 감사를 표했으며, 러시아는 그들의 석방을 위해 싸우는 것을 결코 멈추지 않았다고 말했다.<br>국영 언론에서 러시아인의 석방을 대대적으로 보도하자 이는 인질 협상의 ‘칩’으로 삼기 위해 더 많은 서양인들을 체포하라는 메시지일 수도 있다고 WSJ는 우려했다.<br>한국인 선교사 백모씨도 지난 1월 러시아에서 간첩 혐의로 체포돼 현재 구금 상태다.<br>사상 최대 규모의 인질 교환 성공은 군부와 정보기관에서 푸틴의 입지를 강화하고, 스파이들의 충성심을 높이는 계기가 될 것으로 전망된다.<br>이번에 석방된 이들은 전례에 비추어 러시아에서 영웅 대접을 받으며 여생 동안 탄탄대로를 걸을 것으로 보인다.<br>2018년 미국 정치에 영향을 미치려는 혐의로 유죄 판결을 받은 마리아 부티나는 이후 러시아 의원이 되어 우크라이나 전쟁을 강력하게 지지했다.","date":"2024-08-04T18:52:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구소련 결속력 옛말…중러 견제하러 중앙아시아에 공들이는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616160320_V.jpg' width=100px align=left><!-- 그림 1580681 -->기시다 후미오 일본 총리가 오는 9일부터 중앙아시아 국가들과 정상회의를 갖고 중국과 러시아의 영향력 차단에 나선다.<br>기시다 총리는 이번에 방문하는 국가는 카자흐스탄, 우즈베키스탄, 키르기스스탄, 타지키스탄, 투르크메니스탄이다. 일본과 중앙아시아는 2004년부터 외무장관 회의를 9회 개최했고 이번에 중앙아시아 정상회의 20주년을 맞아 총리가 직접 이들 국가를 방문해 더 밀접한 관계를 다질 계획이다.<br>4일 요미우리신문이 보도한 정상회의 공동성명 원안에는 일본과 중앙아시아 5개국과의 관계를 ‘법의 지배에 기초한 자유롭고 열린 국제 질서를 유지·강화하는 파트너’로 규정하고 탈탄소 등 3개 분야에서 협력하기로 했다.<br><!-- MobileAdNew center -->공동선언에는 ‘주권과 영토 일체성의 존중이나 무력에 의한 위협 또는 무력행사의 금지 등 유엔 헌장 원칙에 대한 약속’을 반영했다. 특히 중국을 상정한 경제적 위압에 대해 ‘함께 대처한다’고 명기했다.<br>일본 기업도 비즈니스 포럼을 열어 중앙아시아와 경제 협력을 심화할 방침이다. 카자흐스탄에 이산화탄소를 배출하지 않는 암모니아 혼입 기술 발전 도입 지원, 우즈베키스탄에는 풍력이나 태양광 발전 사업 투자, 키르기스스탄에서는 국제공항 정비 등에 일본 기업이 참여하는 방안을 각각 논의하는 것으로 알려졌다.<br>기시다 총리는 이번 중앙아시아 방문을 계기로 이 지역에 영향력을 행사해온 중국과 러시아를 견제할 생각이다. 과거 구소련에 포함됐던 이들 국가는 안보 분야에서는 러시아, 경제 분야에서는 중국과 각각 관계가 밀접하다.<br><!-- 광고 right -->다만 러시아의 우크라이나 침공으로 이러한 관계에 변화가 생겼다. 니혼게이자이신문은 “러시아는 경제 제재를 받아 기존과 같은 무역 관계를 유지하기 어렵고 중앙아시아는 러시아의 제재 회피 루트로 보이는 것을 피하기 위해 미국이나 일본과의 관계 강화를 원하고 있다”고 밝혔다.","date":"2024-08-04T15:55:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“감동적인 포옹” 성숙한 ‘삐약이’에 日·中 반했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804143453_V.jpg' width=100px align=left><!-- 그림 1597488 -->2024 파리 올림픽 여자 탁구 단식 4위에 오른 ‘삐약이’ 신유빈(20)을 향해 일본과 중국의 네티즌들이 환호하고 있다. 동메달 결정전에서 하야타 히나(24)에게 패배한 뒤 웃는 얼굴로 축하를 건넨 모습과 승자에 대한 존경심을 담은 인터뷰가 두 나라의 탁구팬들에게 감동을 선사한 것이다.<br><strong class=subTitle_s0>“웃는 얼굴로 하야타에 포옹, 감동적”</strong><br>일본 매체 다이제스트는 지난 3일(현지시간) “경기에서 패배한 뒤 웃는 얼굴로 하야타를 껴안고 축하를 건넨 신유빈에게 일본 팬들이 찬사를 쏟아내고 있다”고 보도했다.<br><!-- MobileAdNew center -->이날 프랑스 파리의 사우스 파리 아레나 4에서 열린 2024 파리 올림픽 탁구 여자 단식 동메달 결정전에서 신유빈은 하야타와 접전을 펼쳤지만 2-4로 패했다. 하야타는 승리를 확정지은 뒤 바닥에 주저앉아 눈물을 쏟았고, 일어선 하야타에게 신유빈이 다가가 포옹하며 축하의 인사를 건넸다.<br>보도에 따르면 엑스(X·옛 트위터)에서 일본의 탁구팬들은 신유빈을 향해 “자신도 만신창이가 됐을텐데 훌륭하다”, “좋은 사람이다”, “시원한 광경이었다” 등의 반응을 보였다.<br>야후재팬의 올림픽 특집 페이지에서도 “신유빈이 하야타에게 웃는 얼굴로 축하한 것에 감동했다. 승패가 갈리는 대결에서 서로를 칭찬할 수 있는 것이 대단하다”, “경기에서 졌지만 속상한 모습을 보이지 않고 하야타와 포옹한 신유빈은 젊지만 야무지다”, “대단한 정신력” 등의 댓글이 많은 추천을 받았다.<!-- 그림 1597487 -->2020 도쿄 올림픽 혼합 복식 금메달리스트인 이토 미마(23)도 경기 직후 인스타그램 스토리를 통해 “하야타가 무조건 해낼 것이라고 생각했기 때문에 기쁘다”고 축하를 전하면서 신유빈을 향해서도 “한국 선수의 포옹에도 감동을 받았다”고 썼다.<br><!-- 광고 right -->일본 언론은 경기 직후 신유빈의 인터뷰도 세세하게 보도했다. 이날 신유빈은 공동취재구역에서 “하야타를 오랫동안 봐 왔다. 정말 열심히 노력하고 간절하게 경기했다”며 “그런 부분을 인정해주고 싶었다. 나도 더 단단한 선수가 되고 싶은 마음을 담아서 축하 인사를 했다”고 말했다.<br><!-- MobileAdNew center -->이어 “메달을 딴 선수들은 더 큰 노력을 했으니까 시상대에 오를 자격이 있다”면서 메달을 딴 선수들을 존경하는 태도를 보였다.<br><strong class=subTitle_s0>中 탁구팬들, 신유빈 일거수일투족에 관심</strong><br><!-- 그림 1597489 -->탁구가 ‘국민 스포츠’인 중국에서도 소셜미디어(SNS)를 중심으로 신유빈에 대한 높은 관심을 보이고 있다. 이번 올림픽 탁구 경기가 진행되는 동안 중국 네티즌들은 신유빈에게 ‘샤오션(小申)’이라는 별명을 붙여줬다. 이름의 한 글자를 따온 뒤 그 앞에 ‘샤오(小)’나 ‘따(大)’, ‘아(阿)’ 등을 붙여 두 글자의 별명을 짓는 것은 중화권에서 상대에 대한 친근감을 나타내는 행위다.<br>중국의 대표적인 SNS인 웨이보에서는 신유빈과 하야타의 동메달 결정전이 한때 실시간 인기 키워드 1위에 오르기도 했다. 한 네티즌은 “우는 건 승자고, 웃는 건 패자다. 두 여성의 포옹은 정말 특별하다”고 썼으며 또 다른 네티즌은 “신유빈처럼 성격 좋은 사람이 되고 싶다”고 썼다.<br>신유빈이 경기 도중 휴식을 취하며 머리 위에 올려놓은 아이스팩이나 체력을 보충하기 위해 먹은 주먹밥, 어린 시절 ‘탁구 신동’으로 출연한 예능 프로그램 장면 등 일거수일투족도 SNS에서 화제가 됐다.<br>중국 탁구팬들은 신유빈의 인스타그램에도 댓글을 달고 있다. “경기가 끝난 뒤 많은 중국 네티즌들이 나처럼 당신을 귀여워하고 있다. 웃는 것을 좋아하는 당신은 존중받을만한 선수다”라는 한 중국 네티즌의 댓글은 1500개가 넘는 ‘좋아요’를 받았다.<br>이번 올림픽 탁구 여자 단식에서는 중국의 천멍(30)이 결승에서 쑨잉샤(23)를 꺾고 금메달을 목에 걸었다. 신유빈은 6일 브라질과의 여자 단체전에 나선다.","date":"2024-08-04T14:35:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"버크셔, 보유 애플 주식 절반 매각… “강력한 매도 신호?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804140520_V.jpg' width=100px align=left><!-- 그림 1597472 -->‘투자의 귀재’ 워런 버핏(사진)이 운영하는 버크셔해서웨이가 지난 2분기(4~6월) 애플 지분을 절반으로 줄였다. 이 영향으로 버크셔가 보유한 현금 보유액은 2769억 달러(377조원)로 늘어 사상 최대치가 됐다. ‘가치투자’로 유명한 그가 최근 대규모 매각과 현금 확보 행보를 지속하는 데는 미국의 경기 하강 우려가 반영된 탓 아니냐는 분석이 나온다.<br>버크셔는 3일(현지시간) 공개한 2분기 실적발표에서 6월 말 기준 애플 주식 842억 달러(약 115조원) 상당을 보유하고 있다고 밝혔다. 버크셔가 지난해 말 기준 보유했던 애플 지분이 1743억 달러(약 237조원)였던 점을 고려하면 6개월 새 보유지분을 절반으로 줄인 것이다.<br>버크셔는 지난 1분기(1~3월)에도 애플 지분 약 1억 1500만 주를 매각했다고 공시했다. 당시 버핏은 매각 이유를 자본이득세율 인상 가능성에 따른 세금 때문이라고 밝혔다. 그러나 2분기 들어서도 대량 주식 매도를 지속하면서 미 경기에 대한 그의 비관적 판단이 반영된 것 아니냐는 시각도 있다.<br><!-- MobileAdNew center -->버크셔 해서웨이를 담당하는 에드워드 존슨의 분석가 짐 섀너핸은 블룸버그와의 인터뷰에서 “버핏이 주식을 팔아치우고 있다”며 “이것은 강력한 주식 매도 신호”라고 했다.<br>버크셔는 지난 7월에도 뱅크오브아메리카(BofA) 지분 약 38억 달러어치 처분하고 이외에도 석유 대기업 셰브런과 코카콜라 지분도 일부 줄였다. 뉴욕증시가 사상 최고치를 기록한 기간 꾸준히 매각에 나선 것이다. 반면 현금 보유액은 1분기 말 1890억달러(257조원)에서 2분기 말 2769억달러로 크게 늘었다.<br>한편 최근 미국증시는 고용보고서 충격으로 3대 지수가 일제히 급락했다. 다우는 1.51%, S&amp;P500은 1.84%, 나스닥은 2.43% 각각 급락했다. 특히 나스닥 낙폭이 컸다. 나스닥은 전고점 대비 10% 이상 급락해 조정 국면에 들어갔다.<!-- 광고 right -->","date":"2024-08-04T14:05:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘덩샤오핑 외손녀 사위’ 설립 안방보험 파산 절차 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804132610_V.jpg' width=100px align=left><!-- 그림 1597468 -->덩샤오핑(1904~1997)의 외손녀사위가 설립해 한국 시장에도 진출한 중국 안방보험그룹(이하 안방그룹)이 공식적인 파산 절차에 들어간다고 경제매체 차이신 등이 4일 보도했다.<br>중국 금융 부문을 총괄 감독하는 국가금융감독관리총국은 최근 홈페이지를 통해 이같이 게시했다.<br>안방그룹은 우샤오후이(58) 전 회장이 2004년 저장성 닝보에서 세운 민영 금융그룹이다. 그는 같은 해 덩샤오핑의 둘째 딸 덩난(79)의 장녀 덩줘루이(52)와 세 번째 결혼했다. 이 때문에 ‘안방그룹이 설립 당시부터 덩샤오핑 가문의 후광을 노렸다’라는 말이 나왔다.<br><!-- MobileAdNew center -->우 전 회장은 중국 최고층 인사들과 ‘관시’(관계)를 십분 활용해 사업을 확장했다. 한때 안방보험은 총자산이 2조 위안(약 380조원)에 달해 중국 금융 분야 성공 사례로 평가받았다. 2014년에는 미국 뉴욕의 자존심인 월도프 아스토리아 호텔을 매입해 화제가 됐다. 한국에서도 동양생명과 옛 알리안츠생명(현 ABL생명)을 인수했다. 도널드 트럼프가 미국 대선에서 승리한 2016년 11월에는 트럼프 대통령의 사위 제러드 쿠슈너를 찾아가 투자를 약속하는 등 해외에서도 관시 행보를 이어갔다.<br>그러나 우 전 회장은 안방그룹이 무리한 인수·합병으로 경영난에 시달리자 2017년 부패 혐의로 체포돼 징역 18년형을 선고받았다. 105억 위안 규모 개인 자산도 몰수당했다. 그룹 경영권은 중국 당국으로 넘어갔다.<br>안방그룹에 대한 강력한 사정을 두고 ‘금융 리스크를 선제적으로 해소하려는 의도’라는 분석과 함께 ‘시진핑 국가주석이 덩샤오핑 가문을 비롯한 태자당(혁명 원로 자제 그룹) 세력을 견제하려는 포석’이라는 해석이 동시에 나왔다.<!-- 광고 right -->","date":"2024-08-04T13:26:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파리올림픽서 대만 응원기 뺏겨…남북은 함께 ‘셀피찰칵’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804121236_V.png' width=100px align=left><!-- 그림 1597457 -->파리올림픽에서 자국을 응원하던 대만인이 ‘대만 힘내라’라고 적힌 응원기를 뺏기자 대만 외교부가 항의에 나섰다.<br>대만 타이베이 타임스와 로이터통신은 4일 배드민턴 남자 복식 경기가 벌어진 지난 2일 대만 선수를 응원하던 이들이 경비원에 의해 관중석에서 쫓겨났다고 전했다.<br>대만 외교부는 3일 성명을 통해 “올림픽 기간 동안 악의적인 사람들이 ‘대만, 도전하라’는 응원 깃발을 함부로 빼앗는 잔인하고 비열한 수법을 사용했다”고 비난했다.<br><!-- MobileAdNew center -->이어 “이러한 폭력적인 행위는 올림픽이 대표하는 문명 정신을 심각하게 훼손하며, 법치주의에 어긋나고 표현의 자유를 침해하는 행위”라고 지적했다.<!-- 그림 1597458 -->프랑스 주재 타이베이 대표로 사실상 대사 역할을 하는 프랑수아 우는 이 사건을 지역 경찰에 보고했다고 밝혔다. 우 대표는 “올림픽에서 대만 국기는 금지되어 있지만, ‘대만’이라는 단어가 적힌 품목에 대한 명시적인 금지는 없다”고 설명했다.<br>프랑스에서 공부하는 대만 여성 양치윈(楊芷芸)은 대만 섬 모양의 응원기를 흔들다 경비원에 의해 관중석에서 쫓겨났다.<br>국제올림픽위원회 규정에 따르면 관중은 참가국을 합법적으로 대표하지 않는 국기를 휴대하는 것이 금지되어 있으며, 가로 2m, 세로 1m가 넘는 국기나 배너도 휴대할 수 없다.<!-- 그림 1597459 -->양씨는 자신이 흔든 대만 응원 깃발은 올림픽 규정에 부합한다고 주장했다. 이어 경기장 입구에서 경비원이 특정 구호가 적힌 포스터나 현수막은 반입이 금지되어 있다고 했지만, 자신의 포스터나 현수막에는 대만 국기가 없었기 때문에 통과시켰다고 설명했다.<br><!-- 광고 right -->같은 경기 중에 다른 대만 남성은 ‘대만’이라고 적힌 녹색 수건을 흔들다 경비원에 의해 뺏기기도 했다. 이 수건은 2021년 도쿄올림픽 남자 복식에서 리와 왕이 금메달을 딴 후 판매된 기념 기념품이었다.<br><!-- MobileAdNew center -->배드민턴 남자 복식 경기에는 대만의 리양과 왕치린이 덴마크의 킴 아스트룹과 안데르스 스카루프 라스무센을 물리치고 결승에 진출했다.<br>리와 왕 두 선수는 ‘중국 타이베이’ 국적으로 올림픽에 출전했으며, 4일 결승전에서는 공교롭게도 중국 선수와 맞붙게 됐다.<!-- 그림 1597460 -->한편 북한 선수들은 파리올림픽을 취재하는 한국 기자들의 질문은 받지 않지만, 한국 선수 및 외국 선수와 함께 사진을 찍거나 교류하는 모습을 보이고 있다.<br>배드민턴은 대만과 중국에서 모두 매우 인기 있는 경기 종목으로 두 응원단이 파리올림픽에서 총력을 기울여 지원했다. 특히 결승전에서는 더욱 열광적인 응원전이 펼쳐질 전망이다.","date":"2024-08-04T12:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이럴 거면 삼성으로 바꾼다”…뿔난 태국 네티즌에 애플, 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/30/SSC_20240730152932_V.jpg' width=100px align=left><!-- 그림 1595804 -->애플이 태국을 후진국처럼 묘사했다는 비판을 받은 광고 영상을 삭제하고 사과했다.<br>3일(현지시간) CNN과 방콕포스트 등에 따르면 애플은 성명을 통해 “태국의 문화와 낙관적인 면모를 보여주고자 했지만 광고가 태국의 오늘날 활기찬 모습을 제대로 표현하지 못한 점을 사과한다”고 밝혔다.<br>애플은 태국 방콕과 라용 지역에서 촬영한 이 영상을 현지 업체와 협력해 제작했다며 “악의는 없었으며 영상은 더는 공개되지 않는다”고 덧붙였다.<br><!-- MobileAdNew center -->지난달 18일 공개된 애플 광고 영상 ‘언더독스’ 시리즈 ‘아웃 오브 오피스’(Out Of Office)편은 현재 유튜브에서 삭제됐다.<br>이 영상은 고객의 요구를 충족시키기 위해 갑자기 태국으로 출장을 떠난 직원들의 험난한 여행기를 코믹하게 담았다.<br>예기치 못한 상황에 부닥친 인물들이 애플 기기를 활용해 문제를 해결하는 과정을 보여주지만 몇몇 장면이 태국인의 반발을 샀다.<br><!-- 광고 right -->약 10분짜리 영상에는 열악한 공항, 좁고 지저분한 호텔, 낡은 건물, 단정하지 않은 옷을 입은 택시 기사 등이 등장한다.<!-- 그림 1595805 -->태국 네티즌은 더 이상 현실에 존재하지 않는 상태가 안 좋은 버스와 세피아 색감 등을 사용해 마치 30~50년 전의 태국을 보여줬다고 지적했다.<br><!-- MobileAdNew center -->소셜미디어(SNS) 틱톡 팔로워 290만명을 보유한 태국 영어 강사 데이비드 윌리엄도 자신의 SNS에 올린 영상을 통해 “태국을 끔찍하게 보이게 한 이 영상은 뉴욕이나 시카고에서 촬영한 애플 광고와 극명하게 대조된다”며 “애플이 이렇게 계속 태국을 무시한다면 나는 즉시 달려가 삼성 폴더블폰을 사겠다”고 비판했다.<br>거센 반발 여론이 일자 정치권도 대응에 나섰다. 하원 관광위원회는 이번 논란에 대해 애플과 정부 기관을 불러 논의할 예정이라고 밝혔다.<br>사뜨라 시빤 관광위원회 대변인은 “태국인들이 이 광고에 매우 불쾌해하고 있다”며 “태국인들이 애플 제품 사용을 중단하고 다른 브랜드로 교체하길 권한다”고 말했다.<br>앞서 세타 타위신 태국 총리는 태국을 배경으로 한 이 영상이 관광 산업 활성화에 도움이 될 것이라며 애플에 감사를 표한 바 있다.<br>논란 이후 그는 “긍정적인 측면을 보자”며 “애플은 태국에서 진정으로 사업을 하려는 의도를 보여줬다”고 말했다.","date":"2024-08-04T07:48:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나 완전히 새됐어” 청년들 ‘기이한 포즈’에 난리 난 中…이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/03/SSC_20240803235753_V.jpg' width=100px align=left><!-- 그림 1597393 -->중국 대학생들 중심으로 새 흉내를 내는 사진이나 영상을 찍어 소셜미디어(SNS)에 올리는 유행이 퍼지고 있다. 중국 경제의 성장이 둔화하며 청년층의 미래 불확실성이 커지자 나타난 ‘탕핑’(躺平) 풍조의 연장선상으로 해석된다.<br>뉴욕타임스(NYT)는 2일(현지시간) 중국 내 대학생들 사이에서 이런 ‘새 흉내’ 유행이 퍼지고 있다고 소개했다. SNS에 올린 영상 속에서 학생들은 반소매 티셔츠 안에 다리를 숨기고 두 팔은 티셔츠 소매가 아닌 아래로 빼 침대 난간을 잡아 마치 새 발톱처럼 보인다.<br>중국 상하이에서 대학에 다니는 왕웨이한(20)은 최근 기숙사 방에서 새를 흉내 낸 모습을 영상으로 찍어 더우인(중국의 틱톡)에 올렸다. 생물학 전공 대학생 자오웨이샹(22)도 새 흉내를 낸 자신이 전봇대 위에 앉아 있는 것처럼 합성한 사진을 공유하며 “공부는 그만하고 새가 되자”라는 문구를 적었다. 일부 게시물은 10만여개 ‘좋아요’를 받을 정도로 인기를 끌었다.<br><!-- MobileAdNew center -->NYT는 주로 대학생들이 학업이나 취업에 대한 스트레스를 해소하는 차원에서 이런 사진과 영상을 올리는 경우가 많다고 설명했다. 자오웨이샹은 “새의 자유로움이 부러웠고 그걸 따라 해보기로 했다”고 말했다. 왕웨이한(20)도 “새는 자유롭게 정처 없이 하늘을 날 수 있다”며 “(새 흉내 유행은) 자유를 향한 모든 사람의 타고난 욕망을 보여준다”고 말했다.<br>사회학자들은 이런 현상을 ‘탕핑’ 풍조의 연장선상으로 해석한다. ‘탕핑’은 가만히 누워 아무것도 하지 않는다는 뜻이다. 중국 경제의 성장세가 둔화하고 빈부 격차가 확대되면서 청년층의 미래 불확실성이 커지자 2021년쯤부터 등장한 신조어다. 과도한 경쟁을 치르며 열심히 살아오던 기존의 삶의 방식을 내려놓고 여유를 즐기고 싶다는 뜻으로 풀이된다.<br>샹바오 독일 막스플랑크사회인류학연구소 소장은 “중국 청년들은 스스로와 중국, 전 세계에 대한 기대치가 높았던 세대지만, 대학을 졸업하고 어른이 되면서 경기 둔화의 피해자가 됐다”면서 “이들이 ‘내가 무엇 때문에 그렇게 열심히 공부했는가’라고 묻기 시작했다”고 현상을 진단했다.<!-- 광고 right -->","date":"2024-08-03T23:57:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240803500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“선수 1명이 매일 2개씩”…올림픽 선수촌에 준비된 ‘콘돔’ 수량이 무려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/28/SSC_20240728143519_V.jpg' width=100px align=left><!-- 그림 1594894 -->전 세계 화합의 장 ‘올림픽’에서 빼놓을 수 없는 기념품 중 하나는 바로 ‘콘돔’이다. 국제올림픽위원회(IOC)는 선수들이 성관계를 가질 때 성병에 감염되는 것을 방지하기 위해 콘돔을 무료로 제공하고 있다.<br>특히 2024 파리올림픽은 코로나19로 인한 사회적 거리두기 규정이 있었던 2020 도쿄올림픽 이후 처음으로 선수들 간 자유로운 교류가 가능해져 선수촌 내부 생활상에 관심이 모아지고 있다.<br>2일 뉴욕타임즈에 따르면 스포츠 매체 디 애슬레틱의 톰 버로우스 기자는 “이번 파리 선수촌에는 1만 4500명의 선수와 스태프가 머물고 있는데 20만개의 남성용 콘돔, 2만개의 여성용 콘돔 등이 마련됐다”면서 “올림픽 기간 동안 선수 한명이 매일 약 2개씩 사용해도 충분한 양”이라고 밝혔다.<br><!-- MobileAdNew center -->올림픽 참가 선수단 등에 콘돔을 제공하는 관행은 1988년 서울올림픽에서 후천성면역결핍증(AIDS) 예방 등을 목적으로 시작됐다.<br>서울올림픽 당시 무료로 나눠줬던 콘돔 개수는 8500개였지만 2008년 베이징하계올림픽에선 10만개로 늘었다. 2012년 런던올림픽에선 15만개, 2016년 리우데자네이루올림픽에선 올림픽 역대 최다인 45만개의 콘돔이 배포됐다. 배포되는 콘돔은 남성용에 국한되지 않는다. 2016년 리우올림픽 조직위는 10만개의 여성용 콘돔도 준비했다.<br>코로나19 확산으로 1년 연기 후 개최됐던 2020 도쿄올림픽에서는 15만개의 콘돔을 나눠줬다. 당시 도쿄올림픽조직위는 코로나19 확산 방지를 위해 콘돔을 선수촌에서 사용하지는 말아달라고 당부하면서 집으로 가져가는 건 가능하다고 밝히기도 했다. 콘돔은 대회 기간 안전한 성생활을 위한 용도도 있지만, 대회가 끝난 후 집으로 가져가 지인들에게 나눠주라는 선물용의 의미도 담고 있다.<br><!-- 광고 right -->파리올림픽에서는 성 건강 검사 센터도 운영되며, 동의와 안전에 대한 인식을 높이는 교육 캠페인도 진행 중이다. 콘돔 포장지에는 동의를 구하고 성 매개 감염의 위험성을 상기시키는 메시지가 적혔다.<br><!-- MobileAdNew center -->실제로 올림픽에 참가했던 많은 선수들은 올림픽 기간동안 선수촌에서 벌어지는 은밀한 사생활을 공개적으로 언급한 바 있다.<br>미국의 전 수영 선수 서머 샌더스는 “선수촌에서 일어나는 일은 선수촌에 남는다”고 말했고, 2008 베이징올림픽에 미국 유도 대표로 뛰었던 론다 로우지는 “올림픽 선수촌은 방탕 그 자체”라고 밝힌 바 있다. 2012 런던올림픽에서 금메달을 딴 미국의 전 축구 골키퍼 호프 솔로는 “선수촌은 젊고 혈기왕성한 남녀가 모이기 때문에 풀밭이나 건물 등 공공장소에서 사랑을 나누는 선수들을 자주 목격한다”고 말했다.<br>그러나 일부 선수들은 선수촌 내 이야기가 과장됐다고 지적했다. 미국의 전 스피드 스케이팅 금메달리스트 보니 블레어는 “4번의 올림픽에 참가했지만 그렇게 많은 성관계가 일어난다고 느끼지 않았다”면서 “분명 어디선가 그런 일이 벌어지는 건 확실하지만, 그게 전부는 아니다”라고 강조했다.","date":"2024-08-03T15:36:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240803500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘XY염색체’ 선수와 경기 앞둔 女복서, ‘괴물’ 사진 올렸다…“공정치 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/03/SSC_20240803151801_V.jpg' width=100px align=left><!-- 그림 1597356 -->남성 염색체(XY 염색체)를 가지고도 2024 파리 올림픽 복싱 여자부 경기에 출전한 이마네 칼리프(26·알제리)를 8강전 상대가 ‘뿔난 괴물’에 비유해 논란이 되고 있다.<br>호주 시드니 모닝 헤럴드 등 외신에 따르면 3일(한국시간) 헝가리 여자 복서 언너 루처 허모리(23)는 자신의 SNS에 칼리프를 뿔난 괴물의 모습으로 표현한 사진을 올렸다.<br>사진에는 날씬한 여자 복서와 뿔이 달린 근육질 괴물이 글러브를 끼고 마주하고 있는 모습이 담겨있다.<br><!-- MobileAdNew center -->이 사진에 대해 외신들은 허모리가 칼리프를 괴물에 빗댄 것이라며 올림픽 정신에 어긋난 행동이라고 비판했다.<br>하지만 허모리는 “칼리프가 여자 종목에서 경쟁하는 건 공정하지 않다”고 목소리를 높였다. 그러면서 “지금은 이런 상황을 계속 신경 쓸 수는 없다. 상황을 바꾸지 못하기 때문”이라며 “난 우승을 위해 최선을 다할 것이다. 가능하면 끝까지 싸워보겠다”고 밝혔다.<br>영국 BBC에 의하면 헝가리복싱협회는 칼리프의 2024 파리 올림픽 출전에 대해 조직위원회에 항의의 뜻을 전했다. 헝가리올림픽위원회도 국제올림픽위원회(IOC)에 면담을 요청한 것으로 알려졌다.<!-- 그림 1596764 -->성별 논란을 겪고 있는 대만의 여자 복싱선수 린위팅(28)을 만나는 다른 상대도 비슷한 입장을 나타냈다.<br><!-- 광고 right -->불가리아의 스베틀라나 카메노바 스타네바(34)는 “많은 이들이 현재 상황에 이야기하고 있다”면서 “이런 것들은 여자 복싱에 좋지 않다”고 비판했다.<br><!-- MobileAdNew center -->불가리아 복싱협회도 “올림픽에서는 모든 선수가 동등하게 경쟁해야 한다”고 거들었다.<br>칼리프는 여자 66㎏급, 린위팅은 여자 57㎏급에 출전하는 여자 복서로 올림픽 ‘성별 논란’의 중심에 서 있다.<br>칼리프와 린위팅은 지난해 인도 뉴델리에서 열린 세계선수권대회에서 국제복싱협회(IBA)로부터 실격 처분을 받았다. XY염색체를 갖고 있는 선수는 여자 경기에 출전할 수 없다는 이유에서다.<br>그러나 IOC는 “IBA의 자의적인 판단이다. 염색체만으로 두 선수의 성별을 결정지을 수 없다”면서 이들의 올림픽 출전을 허용했다.<br>칼리프는 4일 오전 0시22분에 하모리와 8강전을 치르고, 린위팅은 4일 오후 6시 투르디베코바와 준결승 진출 티켓을 놓고 겨룬다.<br>논란이 커지자 앞서 IOC는 지난 2일 성명을 통해 “칼리프와 린위팅의 출전 자격엔 문제가 없”며 “두 선수가 받는 학대 행위에 관해 안타까움을 느낀다”고 밝혔다.","date":"2024-08-03T15:18:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240803500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“치킨 덜 익어, 환불해 달라” 고객 보상 요청 들어줬더니… ‘사기극’?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804163911_V.png' width=100px align=left><!-- 그림 1597521 -->한 고객이 ‘닭이 덜 익었다’며 사장에게 환불과 보상을 요구했는데, 알고 보니 ‘사기극’이었다는 사연이 전해졌다.<br>4일 JTBC ‘사건반장’에 따르면 경기 성남시에서 치킨집을 운영하는 제보자 A씨는 지난달 26일 한 손님으로부터 “닭이 안 익었다”, “아이가 치킨을 먹고 배탈 나서 응급실에 갔다”는 항의 전화를 받았다.<br>놀란 A씨는 손님에게 닭이 안 익은 사진을 요청한 후 바로 환불 처리를 진행했다. 하지만 환불 처리가 완료됐을 때까지 문제가 된 치킨의 사진을 받지 못했다.<br><!-- MobileAdNew center -->그런데 며칠 후, A씨는 해당 고객으로부터 ‘언론사에 제보했다’, ‘아이 청심환 비용만 보내달라’는 내용의 문자와 계좌번호를 전달받았다. 그러면서 기다리던 덜 익은 치킨 사진을 받게 됐다. 하지만 손님이 보내온 사진 속에는 ‘새우과자’와 ‘유산지’가 있었고 이는 A씨의 치킨집에서 모두 사용하지 않는 것들이었다.<br>이를 수상하게 여긴 A씨는 포털에서 이미지 검색을 통해 해당 사진이 과거 온라인 커뮤니티에 게재된 사진이라는 것을 알게 됐다.<br>A씨는 이를 확인한 뒤 손님에게 이 같은 사실을 따졌고, 손님은 샘플을 갖고 있다면서 영수증과 치킨 사진을 다시 보내주겠다고 한 뒤 연락을 취하지 않았다. A씨는 현재 손님과 연락이 끊긴 상태라고 설명했다. A씨는 현재 해당 손님에 대한 민사 소송을 고려 중인 것으로 전해졌다.<!-- 광고 right -->","date":"2024-08-04T16:39:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폭염에 밭일하다…경남 온열질환 사망자 4명으로 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/18/SSC_20240718163521_V.jpg' width=100px align=left>연일 폭염이 이어지는 가운데 경남 온열질환 사망자가 4명으로 늘어났다.<br>경남도는 폭염 특보가 내려진 지난 3일 오후 2시 5분쯤 창녕군 창녕읍 용석리 한 갓길 나무판자 위에 사람이 쓰러져 있다는 119신고가 접수됐다고 4일 밝혔다.<br>10분 뒤 도착한 119구급대가 쓰러져 있는 70대 여성 A씨 상태를 살폈더니 의식이 없고 호흡과 맥박이 멈춘 상태였다. 우측 정강이 피부도 벗겨져 있었다. A씨는 이날 들깨 농사를 위해 밭으로 나갔던 것으로 확인됐다.<!-- 그림 1591700 -->A씨는 심폐소생술을 받으며 병원으로 옮겨졌지만, 오후 2시 47분쯤 끝내 숨을 거뒀다. A씨 사인은 열사병에 의한 급성심정지인 것으로 파악됐다.<br><!-- MobileAdNew center -->같은 날인 3일 오후 4시 54분쯤에는 창원시 마산합포구 한 밭에 사람이 쓰러져 있다는 신고가 접수됐다.<br>소방당국이 현장에 도착해 밭에 쓰러진 50대 여성 B씨 상태를 살핀 결과, 체온은 41도까지 오르고 의식은 없는 상태였다.<br>B씨는 인근 병원으로 이송돼 응급처지를 받고 나서 대구 한 병원으로 옮겨졌지만 당일 오후 11시 59분쯤 숨졌다.<br><!-- 광고 right -->B씨 사인은 열에 의한 다발성 장기부전으로 추정됐다. 경찰 조사 결과 B씨는 농막에서 혼자 밭을 가꾸던 중 온열에 의한 의식저하로 쓰러진 것으로 파악됐다.<br><!-- MobileAdNew center -->지난 5월 20일부터 8월 3일까지 발생한 경남 온열질환자는 184명이다. 이 중 4명(창녕 2명, 밀양 1명, 창원 1명)은 사망했다.<br>경남 전역에서 무더위가 지속될 것으로 예보된 가운데 지자체는 낮 논밭 외출 삼가 등 온열질환 예방수칙 준수를 당부하고 있다.","date":"2024-08-04T16:32:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폭염에 엔진이 활활… 대구서 차량 화재 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804162122_V.png' width=100px align=left><!-- 그림 1597513 -->보름 가까이 폭염 경보가 이어지고 있는 대구에서 엔진 과열로 추정되는 차량 화재가 잇따라 발생했다.<br>4일 대구소방안전본부에 따르면 전날(3일) 오후 2시쯤 달서구 성당동 한 도로를 주행하던 차량에서 화재가 발생했다. ‘엔진에서 불이 난다’는 신고를 받고 출동한 소방 당국은 차량 엔진룸에서 불이 난 것을 확인하고 진화 작업을 벌였다.<br>같은 날 낮 12시34분쯤에는 달서구 성당동 두류공원 주차장에 세워진 스포츠유틸리티차량(SUV) 차량에서 불이 나 10여 분 만에 꺼졌다.<br><!-- MobileAdNew center -->불이 나자, 소방 당국은 차량 9대와 인력 31명을 현장에 투입해 진화 작업에 나섰다. 다행히 이들 화재로 발생한 인명피해는 없었다.<br>경찰과 소방 당국은 폭염 등으로 인해 엔진이 과열되면서 불이 난 것으로 보고 정확한 화재 원인을 파악하고 있다.<!-- 광고 right -->","date":"2024-08-04T16:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사촌의 음주운전에…친척집 찾은 3명 참변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804101455_V.png' width=100px align=left><!-- 그림 1597416 -->사촌이 음주운전을 하다 가드레일을 들이받아 동승자인 친척 3명이 숨졌다.<br>4일 전북 순창경찰서에 따르면 이날 오전 2시 18분쯤 순창군 인계면 지산마을 앞 도로에서 A(22) 씨가 몰던 1t 트럭이 가드레일을 들이받았다. 이 사고로 차에 타고 있던 B(25·여) 씨와 C(18·남)·D(17·남) 씨 형제 등 3명이 숨지고 A씨는 중상을 입어 병원 치료를 받고 있다.<br>이들은 사촌 관계로, 부산에 거주하는 B씨와 C씨 가족 등이 지난 2일 휴가철을 맞아 A씨가 거주하는 순창으로 방문했다 참변을 당한 것으로 조사됐다.<br><!-- MobileAdNew center -->경찰은 A씨가 술을 마신 뒤 운전하다가 사고를 낸 것으로 파악했으며, A씨의 혈중알코올농도는 면허 취소 수치인 0.08％ 이상이었다.<br>경찰은 A 씨를 도로교통법상 음주운전 및 교통사고 처리 특례법상 치사 혐의로 입건해 구체적인 사고 경위 등을 조사하고 있다.<br><strong class=subTitle_s0>음주 사망사고 16% 여름 휴가철에 집중</strong><br><!-- 광고 right -->이번 사고처럼 여름 휴가철에는 평상시보다 음주운전 적발 건수와 사고 건수가 늘어 운전자는 물론 동승객들의 경각심이 요구된다. 경찰청이 지난 2022년 한 해 동안 발생한 음주운전 교통사망사고(214명 사망)를 분석한 결과, 여름 휴가철인 7~8월에 35명(16.4%)에 사망사고가 집중적으로 발생했다.<br><!-- MobileAdNew center -->특히 20대 등 젊은층의 렌터카 음주운전 사고를 추려보면 휴가철 음주운전 실태는 더 심각해진다. 한국교통안전공단이 2018년부터 2022년까지 5년간 발생한 교통사고를 분석한 결과 여름 휴가철(7월 16일~8월 31일)에 발생한 교통사고 중 렌터카 음주운전 사고는 642건으로, 이중 운전자가 20대인 사고는 197건으로 전체의 30.7%에 달했다.<br>경찰은 이달 31일까지 여름 휴가철을 맞아 전국적으로 음주운전 특별단속을 실시하고 있다. 경찰청 주관으로 매주 금요일, 각 시도경찰청 주관으로 주 2회 이상 시도별 일제 단속하며, 지역별로 상시 및 수시 단속을 실시한다. 유흥가와 어린이보호구역, 고속도로는 물론 관광지 주변, 112신고 다발 지역 등에서 주야간을 불문하고 집중단속이 이뤄진다.<br>경찰은 “음주운전에 적발될 경우 동승자의 방조 행위 등에 대한 처벌은 물론 차량 압수까지 될 수 있다”며 “음주운전 없는 안전한 여름휴가를 보내시길 바란다”고 당부했다.","date":"2024-08-04T15:30:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구 아양기찻길, New K-2 홍보관으로 탈바꿈","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804151051_V.jpg' width=100px align=left><!-- 그림 1597495 -->전망대와 전시공간까지 갖추고 있어 ‘금호강 명물’로 꼽히는 대구 동구 아양기찻길이 ‘New K-2 홍보관’으로 탈바꿈한다.<br>4일 대구 동구에 따르면 이 사업은 대구시 예산 지원을 받아 군 공항(K-2) 이전 후적지 개발에 대한 지역민의 관심을 끌기 위해 추진됐다. 홍보관은 오는 12일 개관식을 갖고 정식으로 공개될 예정이다.<br>이곳에서는 두바이·싱가포르 마리나베이에 버금가는 수변도시로 조성하겠다는 대구시의 미래 계획을 미리 체험할 수 있다. 홍보관은 ▲안내데스크 ▲대구경북통합신공항 정보공간 ▲대구경북통합신공항 실감영상관 ▲New K-2 정보공간(미디어테이블, 디오라마 프로젝션 맵핑 쇼) 등으로 구성된다.<br><!-- MobileAdNew center -->한편, 아양기찻길 철교는 2013년 폐선 부지 공원화 및 철교 보강공사 등을 통해 갤러리와 카페가 들어선 ‘아양뷰’로 새롭게 태어났다.<br>윤석준 대구 동구청장은 “지역 주민들에게 새로운 문화 체험의 기회를 제공하고 볼거리와 즐길거리가 가득한 동구의 새로운 관광 명소로 발돋움할 것으로 기대한다”고 말했다.<!-- 광고 right -->","date":"2024-08-04T15:11:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구 두류공원·달성공원 ‘아름다운 도시숲 50선’ 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/08/04/SSC_20240804141819_V.jpg' width=100px align=left><!-- 그림 1597479 -->대구 지역 대표 쉼터인 두류공원과 달성공원이 산림청 선정 ‘아름다운 도시숲 50선’에 나란히 이름을 올렸다.<br>4일 대구시에 따르면 산림청이 지난 4월부터 ‘삶+쉼=도시숲’이라는 주제로 내건 공모에 전국 916곳의 도시숲이 신청했다.<br>이후 대국민 선호도 조사와 모범 도시숲 인증위원회 심사를 거쳐 전국의 도시숲 50곳이 선정됐으며, 이 중 대구에서는 두류공원과 달성공원이 포함됐다. 두류공원·달성공원 도시숲의 뛰어난 자연경관과 도시 내 녹지공간으로서 가치가 인정받은 결과라는 게 대구시의 설명했다.<br><!-- MobileAdNew center -->두류공원 도시숲은 대구 중심부에 위치한 158만㎡ 규모 공원이다. 이곳에는 다양한 수목들이 있어 사계절 내내 변화하는 자연의 아름다움을 감상할 수 있다는 장점이 있다. 따라서 많은 시민이 산책과 휴식을 즐기고 있다. 특히, 두류공원은 2022년 2만4779㎡의 무단경작지였던 유휴부지에 ‘대구대표도시숲’을 조성, 공원의 경관적·생태적 가치를 높였다는 평가를 받았다.<!-- 그림 1597480 -->달성공원 도시숲은 옛 달성토성에 조성된 공원으로, 부지 전체가 사적 제62호로 지정된 문화재다. 대구에서 가장 오래된 공원으로 12만㎡ 다양한 나무들이 울창한 숲을 이루고 있으며, 고즈넉한 분위기와 풍성한 숲이 인상적이다. 이곳은 전통 정자와 연못 등이 있어 시민들의 휴식처로 인기가 많다.<br>도시숲은 나무와 식물들의 증산작용을 통해 도시의 온도를 낮춰 여름철 열섬현상을 완화하는 데 효과적이다. 또 미세먼지와 오염물질을 흡수해 공기의 질을 개선하며, 자연 생태계를 보전하는 중요한 역할을 한다.<br>지형재 대구시 환경수자원국장은 “도시 환경과 주민의 삶의 질을 향상시키는 도시숲을 지속적으로 조성하고 관리하겠다”고 말했다.<!-- 광고 right -->","date":"2024-08-04T14:18:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240804500058"}]