[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"희소병 영국 아기 치료 위해 이탈리아 내각 긴급회의, 시민권 부여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107085922_V.jpg' width=100px align=left><!-- 그림 1505264 -->태어난 지 8개월 된 영국 여자아이 인디 그레고리다. 촬영 날짜는 알려지지 않았는데 가족이 지난 2일(현지시간) 현지 PA 통신에 제공한 것을 AP와 연합뉴스가 전재했다.<br>올해 2월에 태어난 그레고리는 불치병으로 알려진 미토콘드리아병을 앓고 있다. 그레고리는 태어나자마자 노팅엄에 있는 퀸스 메디컬센터에 입원해 집중 치료를 받아왔다.<br>이탈리아 일간 코리에레 델라 세라가 6일 보도한 데 따르면 이탈리아 정부는 내각 회의를 긴급 소집해 그레고리가 이탈리아로 옮겨져 치료받을 수 있도록 이탈리아 시민권 발급을 승인했다.<br><!-- MobileAdNew center -->퀸스 메디컬세터는 더 이상의 치료는 아기에게 고통만 안기고 무의미한 일이라며 연명치료 중단을 권고했지만, 그레고리의 부모는 계속 치료해 달라고 요구했다. 이들의 다툼은 결국 법정으로 옮겨졌다. 영국 법원은 치료 가능성이 없다며 병원의 손을 들어줬다.<br>그레고리의 부모는 교황청이 운영하는 로마의 아동전문병원인 제수 밤비노 병원에서 치료를 돕겠다고 나서자 아기를 그곳으로 옮기고 싶어 했으나 지난주 영국 항소법원은 이송을 허용하지 않았다. 연명치료를 중단하는 것이 아기에게 최선의 이익이라는 판단에서였다.<br><!-- 광고 right -->영국 항소법원이 이날 오후 3시에 연명치료를 중단하라고 판결하자 이탈리아 정부는 이를 막기 위해 발빠르게 움직였다. 조르자 멜로니 총리는 이날 오후 2시 15분에 긴급 내각 회의를 소집했고, 불과 몇 분 만에 그레고리에게 이탈리아 시민권을 부여했다. 이날 내각 회의의 유일한 안건이었다.<br>멜로니 총리는 엑스(X, 옛 트위터)에 “그들은 작은 인디에게 희망이 별로 없다고 말하지만, 우리는 끝까지 아기의 생명을 지키기 위해 할 수 있는 모든 것을 할 것”이라며 “아기를 위해 할 수 있는 모든 것을 다하려는 부모의 권리를 지킬 것”이라고 말했다. 전통적인 가족의 가치를 중시하고 장려해온 멜로니 총리는 아기의 치료 비용을 정부가 전액 부담하겠다고 덧붙였다.<br>코리에레 델라 세라는 이탈리아 정부가 그레고리를 데려오기 위해 최근 몇 주 영국 정부와 물밑 협상을 진행해 왔다고 전했다.<br>안사(ANSA) 통신은 “이탈리아 시간으로 오후 3시에 생명줄이 끊겼을 여자 아기가 이제 교황청에서 운영하는 로마의 아동전문병원인 제수 밤비노 병원에 입원할 수 있게 됐다”고 전했다.<br><!-- MobileAdNew center -->아버지 딘 그레고리는 “딸이 이탈리아 사람인 것이 자랑스럽다”며 “인류에 대한 희망과 신뢰를 보여준 이탈리아 정부와 국민 여러분께 진심으로 감사드린다. 신의 축복이 있기를 바란다”고 말했다.<br>이번 일은 2018년 연명치료를 계속해야 하는지를 두고 세계적인 논쟁을 불러일으켰던 23개월 된 영국 남자 아기 알피 에번스 사건과 닮아있다. 당시에도 제수 밤비노 병원이 연명치료 지원 의사를 밝히자 이탈리아 정부가 에번스에게 시민권을 발급하고, 환자 이송을 대비해 군용기를 대기시키는 등 조처를 했다.<br>하지만 영국 항소법원은 에번스에 대한 사법 관할권은 영국에 있다며 끝내 이송을 허용하지 않았다. 결국 에번스는 생명 유지 장치를 제거한 지 며칠 만에 사망했다.<br>AFP 통신은 5년 전 알피 에번스처럼 그레고리 역시 이탈리아에서 치료를 받게 될지는 여전히 불확실하다고 전했다.","date":"2023-11-07T08:59:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 국무부 직원 메모 “휴전 지지를, 정부도 이스라엘 공개 비판해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107083757_V.jpg' width=100px align=left><!-- 그림 1505254 -->이스라엘의 공격으로 가자지구에서 민간인 사망자가 급증한 가운데 미국이 이스라엘을 공개적으로 비판해야 한다는 주장이 미국 국무부에서 나왔다. 국무부 직원들은 내부 메모에서 미국이 휴전을 지지해야 하며 이스라엘에 대한 공개적 메시지와 물밑 메시지의 균형을 맞출 것을 요구하고 있다고 이 메모를 입수한 정치 전문매체 폴리티코가 6일(현지시간) 보도했다.<br>이들은 메모에서 “우리는 적법한 군사적 목표물로 공격 작전의 대상을 제한하지 못한 것 등 이스라엘의 국제 규범 위반에 대해 공개적으로 비판해야 한다”면서 “이스라엘이 정착민들의 폭력과 불법 토지 점유를 지원하거나 팔레스타인에 대한 과도한 무력을 사용할 때 이스라엘이 면책권을 가진 것처럼 행동하지 못하게 이런 일이 미국의 가치에 위배한다는 사실을 공개적으로 전달해야 한다”고 밝혔다.<br>이들은 또 미국 정부의 공개 메시지와 이스라엘에 대한 사적 메시지의 차이에 대해 “미국이 편향되고 정직하지 못한 행위자라는 역내 인식에 기여한다”면서 “이는 최악의 경우 미국의 국익에 해가 된다”고 말했다.<br><!-- MobileAdNew center -->메모는 이스라엘의 자위권은 인정하지만, 이스라엘의 공격에 따른 인명 피해 규모는 용납하기 어렵다고 지적한 뒤 “이처럼 높은 민간인 사망 수치에 대한 미국의 관용은 미국이 오랫동안 옹호한 규칙 기반의 국제질서에 대한 의구심을 일으킨다”고 말했다.<br>폴리티코는 ‘민감하지만 기밀에서 해제됐다’고 적힌 이 메모에 얼마나 많은 국무부 직원이 서명했는지는 불분명하다고 전했다. 국무부에는 정책 문제에 대한 이견을 표명할 수 있는 채널이 있으나 이 메모가 실제 이 채널에 제출됐는지도 알 수 없다고 이 매체는 전했다.<br><!-- 광고 right -->다만 이 메모 자체는 현재 국무부의 중간 간부 이하 외교관들의 정서를 반영한다고 폴리티코는 분석했다. 조 바이든 대통령의 대(對)중동 정책에 대한 미국 외교관들의 신뢰가 점점 줄어들고 있다는 것이다. 이 메모는 중동에서 근무한 경험이 있는 두 명의 직원이 작성한 것으로 알려졌다.<br>앞서 조시 폴 국무부 정치군사국의 의회 및 대외 업무 담당 과장은 지난달 미국 정부가 도덕적 검토 없이 이스라엘에 무기를 지원하고 있다고 항의하면서 사표를 내기도 했다.<br>미국은 팔레스타인 무장정파 하마스의 기습 공격을 당한 이스라엘의 자위권 조치를 옹호하면서도 군사 작전 과정에 민간인 피해를 최소화해야 한다고 강조하고 있다. 다만 이스라엘의 작전은 이스라엘이 결정할 문제라면서 공개적으로는 군사작전에 대한 비판은 삼가고 있다.<br>베단트 파텔 국무부 부대변인은 이날 브리핑에서도 “우리는 이스라엘은 하마스가 테러 공격을 할 수 없도록 스스로 방어하고 안보를 지킬 권리가 있다는 점을 분명히 해왔다”면서 “동시에 우리는 이스라엘에 테러리스트와 팔레스타인 주민을 구별하는 것이 중요하다는 점도 직접 제기하고 있다”고 밝혔다.","date":"2023-11-07T08:37:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든, 네타냐후와 또 전화 ‘인도적 교전 중지’ 압박 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107064702_V.jpg' width=100px align=left><!-- 그림 1505244 -->미국이 인도적 차원의 교전 일시중지를 끌어내기 위해 이스라엘에 대한 외교적 압박을 강화하고 있다. 하마스를 소통하기 위한 이스라엘의 가자지구 공격으로 민간인 사망자가 1만명을 넘어가면서 이스라엘은 물론 미국에 대한 국제적 비난 여론이 높아진 데 따른 것이다.<br>조 바이든 대통령은 6일(현지시간) 베냐민 네타냐후 이스라엘 총리와 통화하고 전술적인 교전 중지 가능성에 대해 논의했다고 백악관이 밝혔다. 전술적 교전 중지 모색은 민간인이 전투지역에서 안전하게 벗어날 기회를 제공하고 도움이 필요한 민간인에게 원조가 전달되도록 하며 잠재적인 인질 석방을 가능케 하기 위한 차원이다.<br>바이든 대통령은 서안지구에서 벌어지는 이스라엘 정착민의 폭력행위에 대한 책임을 물어야 할 필요성에 대해서도 네타냐후 총리와 논의했다고 백악관은 전했다. 아울러 이스라엘에 대한 확고한 지지 방침을 표명하는 동시에 군사 작전 과정에서 팔레스타인 민간인들의 피해를 줄여야 한다는 점도 강조했다.<br><!-- MobileAdNew center -->바이든 대통령과 네타냐후 총리는 가자지구로 반입되는 인도적 지원 물량을 대폭 확대할 필요성에 대해서 논의했으며 인도적 지원 물량 차량에 대한 검문·검색 능력을 제고하는 방안에 대해서도 대화를 나눴다.<br>두 사람은 또 하마스에 억류된 인질을 석방시키기 위해 진행하고 있는 노력에 대해서도 의견을 교환했다.<br><!-- 광고 right -->앞서 토니 블링컨 국무부 장관은 지난 3일 네타냐후 총리를 만난 자리에서 인질 석방 등을 위한 인도적 차원의 일시적 교전 중지를 제안하는 등 미국은 인도적 교전 중지를 성사시키기 위해 외교력을 집중했다. 하지만 네타냐후 총리는 회동 후 “인질 석방이 포함되지 않은 일시적 휴전안은 거부한다”는 입장을 밝히는 등 부정적인 상황이다. 다만 블링컨 장관은 이스라엘과 인도적 교전 중지와 관련된 세부적인 사항을 논의 중이라고 밝혔다.<br>그는 전날 “우리(미국과 이스라엘)는 일시 (교전) 중지의 세부적이고 실무적 문제를 해결하기 위해 양국 팀이 함께 모여 노력하는 데 동의했다”고 말했다. 이날도 인도주의적 교전 중지 문제에 대한 진전이 없었다는 질문에 “이 모든 것은 진행 중인 사안”이라고 답했다.<br>블링컨 장관은 인도적 지원에 대해서는 “며칠 내 상당한 방식으로 지원이 확대되는 것을 보게 될 것”이라고 밝혔다.<br>이와 관련, 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 온라인 브리핑에서 “(팔레스타인 가자지구로) 물건이 들어가고, 인질을 포함한 인원이 빠져나오도록 하는 데 있어 특정 목적을 위해 국지적으로 시행하는 인도적 일시적 교전 중지의 가치를 믿는다”고 말했다.<br><!-- MobileAdNew center -->커비 조정관은 이어 지난 4일 네타냐후 총리가 반대 의사를 분명히 표한 데 대해 “(인도적 교전 중단과 관련해) 논의가 끝난 것이 아니라 과정의 초반이라고 생각한다”고 밝혔다. 그러면서도 커비 조정관은 현 상황에서 ’일반적 의미의 휴전‘을 하는 것은 적절하다고 생각하지 않는다고 재차 밝혔다.<br>베단트 파텔 국무부 부대변인도 이날 브리핑에서 “휴전시 하마스가 재정비할  시간을 번다”면서 반대 입장을 재확인했다. 그는 동시에 인도적 이유로 교전을 국지적으로 일시 중지하는 방안에 대해서는 “인질 석방의 기회를 만들 것”이라면서 필요성을 강조했다.<br>커비 조정관은 또 최근 중동 지역에 오하이오급 핵잠수함을 배치한 데 대해 “미국은 중동에서 무력 태세를 (상황에 맞게) 적용해 왔으며, 강력한 억제의 메시지를 전하기 위해 앞으로도 조정할 것”이라고 강조했다.","date":"2023-11-07T06:47:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 장광설 재판장 제지…“몇 가지 제안한 적” 자산 부풀리기 일부 시인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107063026_V.jpg' width=100px align=left><!-- 그림 1505243 -->도널드 트럼프 전 미국 대통령이 6일(현지시간) 자산가치 조작 의혹 민사 재판에 나와 재판장의 인내력을 테스트했다고 영국 BBC가 전했다.<br>트럼프 전 대통령은 이날 뉴욕 맨해튼지방법원에서 진행된 재판에서 회사의 재무제표를 작성하는 데 직접 관여했는지에 대한 검찰 측 추궁에 “내가 한 일은 회계사들이 재무제표를 작성하는 데 필요한 것을 주도록 사람들에게 말하고 승인한 것뿐”이라고 답했다. 이 과정에 과거 재무제표 작성 과정에서 가치 평가에 일부 개입했음을 인정했다고 AP통신과 일간 뉴욕타임스(NYT) 등이 전했다.<br>트럼프 전 대통령은 이어 회계사들이 작성한 재무제표 기록에 대해 “내가 보고, 어떤 경우에는 몇 가지 제안을 하기도 했다”고 말했다. 또 맨해튼 북쪽에 있는 대규모 부동산 ‘세븐 스프링스’에 대해 기존에 평가된 가치가 “너무 높다고 생각했다”며 재무제표상 가치를 다시 낮춘 사실을 인정했다.<br><!-- MobileAdNew center -->NYT는 트럼프 전 대통령의 이런 진술이 재무제표 작성에 본인이 전혀 관여하지 않았다는 기존 주장의 힘을 뺄 수 있는 내용이라고 짚었다. 다만 트럼프 전 대통령은 재무제표에 기록된 면책 조항을 들어 자산 조작 의혹을 방어했다.<br>그는 2011∼2017년 재무제표에 부풀려진 자산이 있는 것을 알고 있느냐는 검찰 측 질문에 면책 조항을 거론하며 “내가 이 진술에 너무 몰두하지 않는 이유 중 하나는 그(면책) 조항이 (재무제표의) 첫 페이지에 있기 때문”이라고 답했다. 이어 어떤 법원에서든 면책 조항을 인정할 것이라며 “그래서 우리는 여기서 소송을 해서는 안 되는 것”이라고 주장했다.<br><!-- 광고 right -->그는 또 재무제표에 트럼프타워 펜트하우스가 실제 크기의 3배로 기재된 이유를 묻는 검찰 측 질문에도 “우리가 실수했을 수 있다”고 답했다가 다시 건물의 지붕 면적을 추가했기 때문일 수 있다고 말을 바꿨다. 그러면서 또 “우리는 뉴욕주 검찰총장으로부터 소송당하지 않아도 되는 면책 조항을 갖고 있다”고 주장했다.<br>검찰은 법원에 낸 고소장에서 이 재무제표의 면책 조항에 대해 회계사들이 엄격한 감사 업무를 수행하는 데 준수해야 할 특정 의무를 면제해 줄 수는 있지만, 트럼프 전 대통령 등에게 허위 및 오해의 소지가 있는 자산평가서를 제출할 수 있도록 허가하는 것은 아니라고 주장했다.<br>트럼프 전 대통령은 이날 재판에서도 검찰과 판사를 향한 공격적인 언사를 이어갔다. 그는 재판 초반 레티샤 제임스 뉴욕주 법무장관 겸 검찰총장을 향해 “이것은 정치적 마녀사냥이고, 그는 스스로에 대해 부끄러워해야 한다고 생각한다”고 비판했다.<br>또 이 재판을 맡은 맨해튼지방법원의 아서 엔고론 판사에 대해선 “그는 나를 사기꾼이라고 불렀고, 나에 대해 아무것도 몰랐다”며 “사기는 내가 아니라 법원에 있다”고 주장했다. 엔고론 판사가 정식 재판 시작 전인 지난 9월 트럼프 전 대통령 측이 은행 대출 등을 위해 보유자산 가치를 부풀리는 사기 행각을 벌였다고 일부 혐의를 인정한 바 있다.<br><!-- MobileAdNew center -->엔고론 판사는 이날 트럼프 전 대통령의 장광설이 이어지자 발언을 짧게 해달라고 여러 차례 주의를 줬고, 독백에 가까운 진술 일부는 기록에서 지우라고 지시하기도 했다. 엔고론 판사는 “이것은 정치집회가 아니다”라면서 “낭비할 시간이 없다”며 트럼프 전 대통령의 발언을 제지하기도 했다.<br>이번 재판은 트럼프 전 대통령이 받는 형사재판 4건과는 별개의 민사 사건이다. 앞서 제임스 뉴욕주 검찰총장은 트럼프 전 대통령 측이 은행 대출 등을 용이하게 하기 위해 10년 이상 뉴욕의 저택과 최고급 아파트, 빌딩, 영국과 뉴욕의 골프장 등 다수의 자산 가치를 22억 달러(3조원)가량 부풀려 보고했다며 지난해 9월 뉴욕주 법원에 민사소송을 제기했다.","date":"2023-11-07T06:30:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘아빠 풀어달라’ 세리머니했는데 콜롬비아 당국, 부친 수색 중단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107060905_V.jpg' width=100px align=left><!-- 그림 1505241 -->잉글랜드 프리미어리그(EPL) 리버풀 소속이며 남미 콜롬비아 대표이기도 한 루이스 디아스(26)는 지난 5일(현지시간) 루턴 타운과의 경기에서 종료 직전 극적인 동점 골을 넣어 무승부를 이끈 뒤 ‘아빠에게 자유를’이라는 글을 적은 티셔츠를 보여주는 세리머니를 했다.<br>디아스는 경기 뒤 “이 고통스러운 기다림을 끝낼 수 있도록 그들(ELN)이 부친을 즉시 풀어주길 간청한다”고 말했다.<br>이렇게 전 세계 축구팬들의 안타까움을 이끌어낸 디아스의 부친 피랍 사건과 관련, 콜롬비아 군과 경찰이 피해자 수색 현장에서 일부 철수했다. 6일(현지시간) 콜롬비아 일간 엘티엠포에 따르면 군 장병과 경찰관 등 300여명은 이날 오전부터 디아스 부친 피랍 사건이 발생한 라과히라주 바랑카스 주요 지역에서의 검문·검색 작전을 일시 중단하고, 현장에서 물러났다. 디아스 부친의 자유와 안전 보장을 위한 조처로 보인다고 이 매체는 전했다.<br><!-- MobileAdNew center -->디아스의 부친을 억류하고 있는 것으로 알려진 이 나라 최대 반군 ‘민족해방군’(ELN)은 전날 저녁 성명을 내 “(디아스 부친은) 이른 시간 안에 풀려날 것”이라면서도 “항공 수색, 확성기 방송, 제보자 보상 제공 약속 등 바랑카스에서 관찰되는 군·경의 작전은 (디아스 부친의) 자유 회복을 지연시키고 있다”고 주장했다.<br>앞서 콜롬비아 게릴라 단체와의 평화협상 실무 책임자인 오티 파티뇨는 지난 2일 “디아스 부친은 ELN에 잡혀 있다”고 밝혔다. 지난달 28일 디아스 부모는 베네수엘라 접경 바랑카스에서 총을 든 괴한들의 위협을 받고 차량에 탄 채로 행방불명됐다. 피랍 1시간여 뒤 디아스 어머니만 풀려났다.<br><!-- 광고 right -->이번 사건은 구스타보 페트로 콜롬비아 대통령의 강력한 의지로 이뤄진 정부와 반군의 평화회담 절차 진행 중에 발생했다. 콜롬비아 정부와 ELN 대표단은 지난 6월 쿠바 아바나에서 만나 8월 3일부터 6개월간의 휴전을 약속한 바 있다.<br>루이스 페르난도 벨라스코 콜롬비아 내무부 장관은 지난주에 “이번 사건은 매우 심각한 것”이라며 “ELN이 휴전 협정을 위반했다”고 성토하기도 했다. 콜롬비아에서는 60년 가까운 정부와 반군의 분쟁으로 적어도 45만명이 사망한 것으로 알려졌다. 특히 콜롬비아와 베네수엘라 국경 부근을 근거지로 삼고 있는 ELN은 마약 밀매, 불법 광물 채취, 납치 등으로 수익을 올리고 있다. 디아스 부친의 몸값도 요구했는지 여부는 알려지지 않았다.","date":"2023-11-07T06:09:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “하마스 격퇴 후 가자에 희망의 미래 줄 것” 유엔 “어린이들의 무덤”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107053451_V.jpg' width=100px align=left><!-- 그림 1505240 -->하마스 소탕을 위한 이스라엘군의 가자지구 지상 작전이 본격화한 가운데 베냐민 네타냐후 총리가 가자 전쟁을 마무리하고 가자 주민에게 희망에 찬 미래를 제시하겠다고 말했다.<br>네타냐후 총리는 6일(현지시간) 현지 주재 외교단과 면담에서 “하마스와 전쟁은 작은 지역에서 벌어지는 전투가 아니다. 우리의 승리는 여러분의 승리”라고 말했다. 그는 이어 “만약에 중동이 ‘테러의 축’에 넘어간다면 다음 차례는 유럽이 될 것”이라며 “그렇게 되면 누구도 안전하지 않다”고 강조했다.<br>네타냐후 총리는 이스라엘과 하마스의 전쟁이 ‘문명과 야만의 싸움’이라는 기존 주장을 되풀이하면서 “야만은 광범위한 테러의 축이 주도하고, 테러의 축은 이란이 주도하고 있다”며 하마스 등을 지원하는 이란을 겨냥했다. 그는 “그들(야만의 축)은 중동과 세계를 어둠의 시대로 되돌리려 한다”고 주장했다.<br><!-- MobileAdNew center -->네타냐후 총리는 끝으로 “이스라엘이 하마스를 격퇴하고 나면, 이스라엘은 가자지구 주민에게 약속과 희망의 미래를 제공할 것”이라고 말했다.<br>그런데 무력충돌이 한달째 이어지면서 팔레스타인 사망자가 1만명을 넘어섰다고 AFP, 로이터 통신이 이날 보도했다. 하마스가 통치하는 가자지구 보건부는 이날 기자회견을 열고 “현재까지 누적 사망자가 1만 22명으로 집계됐다”고 주장했다. 이 가운데 어린이는 4104명이라고 보건부는 덧붙였다.<br><!-- 광고 right -->유엔 팔레스타인 난민구호기구(UNRWA)는 엑스(X, 옛 트위터)에 성명을 올려 “전쟁 중 평균적으로 10분에 한 명씩 어린이가 죽고, 두 명이 다치고 있다”면서 “어린이들의 무덤이 되고 있다”고 지적했다. UNRWA는 “분쟁 기간 민간인을 보호하고자 하는 것은 큰 뜻이나 이상적인 일이 아니다”며 “이는 인류에 대한 의무이자 약속이며, 민간인은 어디에 있든 보호받아야 한다”고 목소리를 높였다.<br>세계보건기구(WHO)는 병원 등 의료시설 가동률이 현저하게 떨어진 가자지구에서 임산부와 영아 건강이 큰 위협을 받고 있다고 이날 지적했다. WHO에 따르면 가자지구에는 갓 출산한 산모와 임신 중인 여성 5만여명이 있으며 매일 180명 이상의 신생아가 태어나고 있다. 임산부 가운데 15%는 임신이나 출산 관련 합병증을 경험한 것으로 파악됐다.<br>가자지구 내 병원 14개와 1차 의료기관 45개가 폐쇄됐다. 포격에 시설이 파손됐거나 병원에 전력을 공급하지 못하는 게 운영을 중단한 이유다. 지난 1일에는 산부인과 진료에 전문성이 있는 가자지구 북부의 알힐로 병원이 포격을 받기도 했다.<br>일부 임산부는 피란민 대피시설이나 집, 심지어는 포격의 잔해가 쌓인 길거리  등에서 합병증 위험을 안은 채 출산하는 경우도 있다고 WHO는 전했다. 이런 가운데 식량과 식수 공급마저 턱없이 부족하고 공습 상황 속에 받는 심리적 스트레스까지 영향을 미쳐 임산부와 영아의 건강은 생명이 위태로울 수준까지 위협받고 있다고 WHO는 우려했다.<br><!-- MobileAdNew center -->실제로 분쟁 발생 이후 지난 3일까지 가자지구 사망자 9000여명 가운데 여성(2326명)과 어린이(3760명)가 전체의 67%를 차지하는 실정이라고 WHO는 덧붙였다. WHO는 유엔이 가자지구 곳곳에 운영 중인 피란민 보호시설에 거주 중인 임산부 4600명과 신생아 380여명이 치료가 필요한 상태라고 밝혔다.<br>아울러 보호시설에서는 이미 2만 2500건 이상의 급성 호흡기 질병 감염 사례와 1만 2000여건의 설사 발병 사례가 보고됐으며 임산부와 신생아의 영양실조 비율도 우려되는 수준이라고 지적했다.","date":"2023-11-07T05:34:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개인 줄 알았는데…日민가 덮친 곰, 한달새 71명 사상 [특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106175225_V.jpg' width=100px align=left><!-- 그림 1505109 -->“개가 왔나 싶어 뒤돌아봤더니 곰이었어요.”<br>지난달 18일 오전 7시 20분쯤 일본 후쿠이현 가쓰야마시의 밭에서 작업을 하다 곰에 습격당한 72세 남성은 당시 상황을 설명하며 몸서리쳤다.<br>요미우리신문에 따르면 이 남성은 곰과 맞닥뜨린 뒤 곧바로 두 팔로 머리를 가리고 그 자리에 주저앉았으며 곰은 도망쳤다. 남성은 곰 발톱에 머리와 목 등을 긁히는 등 전치 2주의 부상을 입었다. 이 남성은 “밤에 몇 번 곰을 본 적은 있지만 이른 아침에도 곰을 마주칠 것이라고는 생각조차 못했다”고 말했다.<br><!-- MobileAdNew center -->일본 중서부 후쿠이현뿐만 아니라 북부 홋카이도와 아오모리현, 동북부 이와테현 등 일본 전역에 ‘곰’ 피해가 속출하고 있다. 곰이 겨울잠을 자기 전에 먹이를 찾아 민가에 나타나 피해를 주는 일이 간혹 있지만 올해 상황은 이례적이라는 이야기가 나올 정도로 피해가 많다. 실제 일본 언론은 매일같이 곰 피해 상황을 속보로 전달하고 있다.<br>6일 일본 환경성에 따르면 지난달 곰 피해 건수는 13개 도·현(광역자치단체)에서 59건, 피해자는 71명으로 관련 통계가 작성된 2006년 이후 가장 많았다. 71명 가운데 사망자가 3명이나 됐다. 특히 일본 회계연도가 시작되는 지난 4월부터 10월까지의 피해자 수는 180명인데 이 역시 2006년 이후 최다였다.<br><!-- 광고 right -->피해가 가장 큰 지역은 일본 서북부 아키타현이었다. 지난달 곰 출몰로 피해를 입은 사람 숫자는 아키타현 33명, 이와테현 15명 등이었다. 특히 곰은 시가지에까지 나타나 주민들에게 공포를 불러일으키고 있다. 아키타현 기타아키타시에서는 시청과 가까운 시가지에서 곰이 고교생 5명을 덮치는 일이 발생했고 도야마시에서는 곰에 습격당한 것으로 보이는 여성의 시신이 주택 부지 내에서 발견되기도 했다.<br>피해 상황도 다양했다. 지난달 30일 오후 11시 25분쯤 홋카이도 후라노시의 한 철로를 달리던 1량짜리 열차와 곰이 부딪치는 사고가 발생했다. 당시 기차에는 승무원과 승객을 포함해 8명이 있었는데 모두 무사했지만 주변에 또 다른 곰이 출몰할 우려가 있어 열차 안에서 꼬박 밤을 새울 수밖에 없었다. 이들은 사고 발생 7시간 만에 열차에서 나와 집으로 돌아갈 수 있었다.<br>일본 지자체들도 비상 대책을 마련하고 있다. 일본 환경성은 도도부현과 그 아래 지자체에서 요청하면 곰 전문가를 파견하는 등의 대책을 이달부터 시작했다.<br>니가타현은 지난달 26일 긴급회의를 개최해 곰 출몰 특별경보를 발령하기도 했다. 후쿠이현은 대책 회의를 열어 주민들에게 ▲곰의 식량이 될 수 있는 감이나 음식물 쓰레기 등을 치울 것 ▲야간 외출을 피할 것 ▲철저한 문단속 등을 당부했다.<br><!-- MobileAdNew center -->이처럼 일본에서 올해 이례적으로 곰 출몰에 따른 피해가 증가한 데는 자연환경 파괴, 인구 고령화 등 다양한 문제가 겹쳤기 때문으로 분석된다. 생태학 전공의 고이케 신스케 도쿄농공대 교수는 아사히신문에 “올해 열매류가 흉작이 된 것이 문제”라며 여기에 인구 감소로 감나무, 밤나무 등이 방치된 것이 원인을 제공했다고 설명했다. 실제 곰 피해가 큰 아키타현 등 동북부 5개 현에서는 너도밤나무가 대흉작을 기록했다.<br>동물생태학 전공의 오이 도오루 이시카와 현립대 특임 교수는 요미우리신문에 “저출산 고령화로 곰이 서식하는 산과 시가지 사이의 완충지대였던 경작지가 줄어들면서 곰의 서식지가 확대됐고 그 결과 주거 지역까지 곰이 내려오는 일이 많아졌다”고 분석했다.<br>이어 “곰이 사람의 존재에 익숙해진 만큼 감이나 밤 등을 제거하고 음식물 쓰레기를 방치하지 않는 등의 대책이 필요하다”고 밝혔다.","date":"2023-11-06T17:52:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만, 장제스 일기 출간… “사회적 화해가 목적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/07/SSC_20231107025000_V.png' width=100px align=left><!-- 그림 1505213 -->‘대만의 국부’이지만 다섯 차례 총통 직을 역임하면서 독재자란 평가도 받는 장제스(1887~1975) 전 대만 총통의 일기가 18년 만에 미국에서 돌아와 발간됐다.<br>홍콩 사우스차이나모닝포스트는 6일 장제스가 첫 번째 총통 재직 시절이던 1948~1954년 쓴 일기 7권이 지난달 31일 대만에서 발간됐다고 보도했다. 내년 1월 총통 선거를 앞둔 대만에서 장제스의 일기가 발간된 것에 대해 당국자는 “사회적 화해와 진보를 위한 목적”이라고 설명했다. 장제스가 총재를 지낸 국민당은 현재 대만 여당인 민진당을 견제하는 보수 야당으로 이번 대선에서는 민진당 라이칭더 후보가 우세를 달리고 있다.<br>장제스의 일기는 18년간의 긴 법적 분쟁 끝에 지난 9월 미국 스탠퍼드대 후버연구소로부터 반환됐다. 앞서 지난 7월 미국 법원은 후버연구소에 보관 중인 일기를 놓고 대만 정부, 장제스 집안, 후버연구소 등이 벌여 온 소유권 분쟁 재판에서 일기를 대만 국사 편찬기관인 국사관에 돌려 주라고 판결했다.<br><!-- MobileAdNew center -->이에 따라 일기는 장제스의 손자며느리가 2005년 후버연구소 측과 계약하고 연구소에 보관한 지 약 18년 만에 대만으로 돌아왔다.<br>그의 일기는 중국 현대사 및 지난 세기의 중요한 세계적 사건에 대한 독특한 통찰력을 제공하는 귀중한 역사적 자료다. 장제스는 1948년 일기 한 토막에서 할리우드 영화의 수준에 대해 경탄하다가도 공산당과의 싸움에 총알 지원이 부족하다며 미국에 분노하기도 했다.<br><!-- 광고 right -->국사관의 천이선 관장은 장제스 일기의 편찬을 발표하는 기자회견에서 “장제스를 단순히 흑백논리로만 바라보지 말고 역사적 맥락에서 해당 일기에 접근해 달라”며 “솔직히 그가 좋은 일을 했다면 공로를 인정해야 하고, 나쁜 짓을 했다면 비난해야 한다고 말하고 싶다”고 밝혔다. 그동안 대만에서는 민진당이 집권하면 장제스 동상이 철거되는 등 ‘장제스 지우기’가 대대적으로 추진됐고, 반대로 국민당이 집권하면 장제스가 ‘부활’하는 일이 반복됐다.","date":"2023-11-07T02:50:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“두 개 전쟁이 세계 경기 침체 촉발”","partialText":"코로나19 팬데믹과 우크라이나 전쟁으로 지난 3년간 휘청거렸던 세계 경제가 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁까지 겹치면서 전에 없는 경기 침체를 겪을 수 있다는 비관적 전망이 나온다.<br>5일(현지시간) 가디언에 따르면 세계 최대 자산운용사 블랙록의 래리 핑크 회장은 “두 개의 전쟁으로 인해 세계는 거의 완전히 새로운 미래로 가고 있다”며 “전쟁으로 인한 공포가 커지면 소비가 위축되고 유럽과 미국을 포함한 세계 경기 침체로 번질 수 있다”고 밝혔다. 미국 최대 은행 JP모건 체이스의 제이미 다이먼 최고경영자도 “(전쟁은) 세계의 미래, 자유 민주주의, 식량, 에너지, 이민 등에 악영향을 끼치고 있다”고 말했다.<br>앞서 JP모건은 올해 4분기 이스라엘 경제가 전쟁 때문에 지난해보다 11% 위축될 것이라고 전망했다. 이스라엘 화폐인 셰켈의 통화가치는 하마스와의 전쟁 발발 이후 11% 떨어져 2012년 이후 최저치를 기록했다. 개전 이후 전 세계 석유 거래량의 4분의3 이상을 차지하는 브렌트유 가격은 89달러(약 11만 5000원)를 넘어섰고 금 가격은 온스당 2000달러를 넘어서며 약 9% 올랐다.<br><!-- MobileAdNew center -->국제통화기금(IMF)은 영국, 프랑스, 이탈리아, 일본은 모두 올해 국내총생산(GDP)의 5%에 달하는 적자를 기록할 것으로 예상된다고 분석했다. 올해 9월까지 지난 1년 동안 미국의 재정적자는 2조 달러로 GDP의 7.5%에 달했다. 이는 2022년 중반에 예상했던 수치보다 약 2배 늘어난 것이다.<br>이코노미스트는 “인구 고령화, 친환경 에너지 전환, 국방비 지출 증가로 정부 지출이 경제에서 차지하는 비중이 점점 커지고 있다”면서 “이러한 상황에서 세계 경제가 그대로 유지된다고 믿는 사람은 엄청난 도박을 하는 것”이라고 지적했다.<br><!-- 광고 right -->이스라엘 경제지 칼칼리스트는 이날 이스라엘 재무부의 예비 추정치를 토대로 이번 전쟁 비용이 510억 달러(66조 4000억원)에 달할 것이라는 분석을 내놨다. 이는 이스라엘 GDP의 약 10%에 해당하는 수치다. 게다가 이런 추정치는 전쟁이 이란이나 예멘의 개입 없이 1년 안에 끝나고 예비군 35만명의 소집이 해제돼 직장에 곧 복귀하는 등 낙관적인 미래를 전제로 한 것이다.<br>세계은행(WB)은 최근 이번 전쟁이 중동 전역으로 번질 경우 1973년 제4차 중동 전쟁으로 촉발된 석유 파동이 재발할 수 있다고 경고했다. WB는 “최악을 가정하면 하루 최대 800만 배럴의 석유가 감소해 유가는 배럴당 157달러까지 치솟고 식량 위기로 번져 수백만명이 굶주릴 수 있다”고 경고했다.","date":"2023-11-07T02:49:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107010007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 여론조사서 경합주 6곳 중 5곳 바이든에 이겨","partialText":"내년 미국 대선의 향방을 가늠할 6개 경합주 여론조사에서 도널드 트럼프 전 대통령이 현직인 조 바이든 대통령을 여유 있게 앞선 것으로 나타났다.<br>뉴욕타임스(NYT)는 5일(현지시간) 시에나대와 공동으로 지난달 22일~지난 3일 6개 경합주 등록 유권자 3662명을 대상으로 실시한 여론조사에 따르면 5개 주에서 트럼프 전 대통령이 앞섰으며 바이든 대통령이 앞선 주는 1곳에 불과한 것으로 나타났다고 밝혔다. ‘바이든과 트럼프의 양자 대결에서 누구를 지지할 것인가’라는 질문에 48%의 유권자가 트럼프 전 대통령을 선택했다. 바이든 대통령에게 투표하겠다고 답한 유권자는 44%였다.<br>바이든 대통령은 위스콘신에서만 트럼프 전 대통령을 47% 대 45%로 간신히 앞섰다. 현직 대통령의 프리미엄이 실종된 바이든 캠프로서는 대선 1년 전부터 적신호가 켜진 모양새다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 네바다(52% 대 41%)와 조지아(49% 대 43%), 애리조나(49% 대 44%), 미시간(48% 대 43%), 펜실베이니아(48% 대 44%) 등 5개 주에서 바이든 대통령을 따돌렸다.<br>NYT는 이런 분위기가 대선까지 이어질 경우 트럼프 전 대통령은 당선에 필요한 선거인단 270명보다 훨씬 많은 300명의 선거인단을 확보할 수 있을 것으로 분석했다. 지난 2020년 대선에서는 바이든 당시 후보가 이들 6개 주에서 모두 승리하며 대선 승리의 교두보를 마련했다. 최종적으로 바이든은 선거인단 306명을 확보하며 232명에 머문 트럼프를 눌렀다.<br><!-- 광고 right -->특히 NYT는 이번 조사에서 바이든 대통령이 백인 비율이 가장 높은 위스콘신주에서만 앞섰다고 지적했다. 바이든이 지난 대선에선 흑인, 아랍계 등 유색인종 유권자들의 지지를 등에 업고 당선됐지만 약 4년 뒤인 현재는 이들마저 그에게서 등을 돌리고 있다는 것이다.<br>정책 평가에서도 바이든 대통령은 경제·외교 등 모든 분야에서 트럼프 전 대통령에게 뒤졌다. ‘지지 여부와 관계없이 두 후보 중 누구의 경제 정책이 더 믿을 만한가’라는 질문에 6개 주 유권자의 59%가 트럼프를 선택했다. 바이든이라고 답한 유권자는 37%에 불과했다.<br>외교 최대 현안으로 부상한 이스라엘과 팔레스타인 무장정파 하마스 간의 전쟁에 대해서도 유권자 50%가 ‘트럼프가 더 잘 해결할 것 같다’고 답했고, 바이든을 선택한 유권자는 39%였다. ‘바이든이 대통령직을 수행하기에 나이가 너무 많다’는 의견에 동의하는 유권자도 71%로 압도적이었다.<br>한편 CBS가 지난달 30일~지난 1일 실시해 이날 공개한 조사에서는 양자 가상 대결에서 트럼프(51%)가 바이든(48%)보다 3% 포인트(오차범위 ±3.3% 포인트) 높은 지지를 받았다.","date":"2023-11-07T02:49:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231107010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주한 이스라엘 대사, 하마스 학살 영상 공개하며 “보도 불공평” 지적했는데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106182119_V.jpg' width=100px align=left><!-- 그림 1505133 -->주한 이스라엘 대사관이 팔레스타인 무장정파 하마스의 이스라엘 기습공격 당시 유아 살해 등 잔혹한 행위를 저지른 정황을 담은 영상을 한국 언론에 공개했다. 아키바 토르 주한 이스라엘 대사는 가자지구 인명피해를 주로 다루는 국제적 언론 보도가 불공평하다고 주장했다.<br>6일 종로구 서린동 대사관에서 한국 언론 상대로 43분 분량의 영상을 녹화·녹음을 하지 않는 조건으로 상영했다. 이 영상은 하마스 무장대원들이 공격 당시 착용한 보디캠과 휴대전화, 폐쇄회로(CC) TV, 희생자들의 차량 블랙박스와 휴대전화 영상 등을 편집한 것으로, 지난달 23일(현지시간) 이스라엘 현지에서 세계 주요언론을 상대로 먼저 공개한 것이다.<br>이날 한국 언론을 상대로 다시 영상을 공개한 것은 최근 이스라엘군의 가자지구 지상전 본격화로 인해 민간인 희생자가 증가, 국제사회에 이스라엘 비판 여론이 확산돼 휴전 촉구 움직임으로 이어지는 것에 위기의식을 느꼈기 때문으로 보인다. 또 하마스의 잔혹성을 부각함으로써 지상전의 정당성을 강조하고 국제 여론을 자신들에게 유리한 방향으로 끌어내려는 몸짓으로 보인다.<br><!-- MobileAdNew center -->토르 대사는 영상 상영을 마친 뒤 브리핑에서 “우리는 가자지구 주민들이 엄청난 고통을 겪고 있는 것을 부인하지 않는다”면서도 “팔레스타인 아동 등의 인명피해만 보도되고 있다. 국제적 언론 보도가 균형을 잃고 있다”고 불만을 터뜨렸다.<br>이어 “일부 한국 언론도 이스라엘 공습 사망자는 ‘학살’(massacre)의 희생자라고 쓰면서 하마스 학살로 숨진 이들은 ‘살해’(killing) 희생자라고만 표현하는데, 불공평하다”며 이번 영상에 나온 모습은 “학살이라는 말의 정의(definition) 그 자체”라고 말했다.<br><!-- 광고 right -->토르 대사는 가자지구의 인도적 위기에 따른 정전 촉구 여론과 관련해 하마스가 붙잡아간 240명의 인질을 석방하지 않는 한 정전은 받아들일 수 없다고 밝혔다. 또 “가자지구 남부에는 물과 식량, 에너지와 전력이 공급되고 있다”며 해당 지역에서는 “전시 상황이라 불편한 것은 맞지만 인도적 위기는 없다”고 주장했다.<br>그는 또 이스라엘군이 가자지구 최대 병원인 알시파 병원을 공격할 것이라는 보도와 관련해 하마스가 병원 지하 땅굴에서 활동하고 있다면서 이스라엘군이 “병원을 파괴하려는 것이 아니라 병원 아래 땅굴에 있는 하마스 지휘소를 무력화하려는 것”이라고 말했다. 또 “국제법상 병원을 표적으로 하는 것은 불법이 아니다”라면서도 “이스라엘군은 전쟁법을 준수하고 민간인 피해가 없도록 모든 노력을 기울이겠다”고 밝혔다.<br>토르 대사는 이번 참사의 배경과 관련해 “일부는 이것이 (이스라엘의 팔레스타인) 점령 때문이라고 하지만, 문제는 훨씬 더 깊다”며 지난 수십년 이스라엘과 팔레스타인의 역사를 설명했다. 1994년부터 양국 간 협정에 따라 팔레스타인 자치정부(PA)가 가자지구를 다스렸으며, 이스라엘은 2005년 가자지구에서 정착촌과 군 기지 등을 모두 철수시키고 완전한 자치권을 보장했다는 것이다.<br>그런데 “하마스가 통치한 2007년부터 가자지구는 이스라엘 국경 안에 있는 작은 적국이 됐다”고 평가한 그는 “문제는 가자지구가 효과적이고 안전한 자치 실현에 실패했다는 점이다. 이것이 하마스의 가자지구 점령을 끝내야 하는 합리적인 이유”라고 강조했다.<br><!-- MobileAdNew center -->토르 대사는 또 서울 대사관 주변에서 열리는 팔레스타인 지지 시위에서 유대인 학살을 뜻하는 ‘카이바르 카이바르 야 야후드’(khaybar khaybar ya yahud)라는 구호가 나왔다면서 “서울 거리에서 이런 시위가 벌어져서는 안 된다”고 비판했다.<br>하마스의 땅굴 구축 기술 등을 북한이 지원했다는 추측에 대한 질문에는 “아는 바 없다. 대답하지 않겠다”고 밝혔다. 대사관 측은 다른 국가들에 주재한 이스라엘 대사관에서도 같은 영상을 현지 언론 상대로 공개하기 시작했다고 덧붙였다.<br>그런데 주한 이스라엘 대사관의 이런 노력이 얼마나 이스라엘에 대해 곱지 않은 시선을 긍정적인 것으로 바꿀 수 있을지 의문이다. 이스라엘은 지난달 7일 기습공격 때 보인 하마스의 야만성과 잔인함, 인질들을 붙잡아 ‘인간 방패’로 삼으려 한 점을 명분으로 한달 내내 가자지구 전역에 무차별적인 공습을 퍼부어 사망자가 1만명에 육박하는 막대한 인명 피해를 낳았다.<br>세계 여론은 이렇게 축적된 데이터에 의존해 이스라엘이 비대칭 전력을 이용한다 해도 지나치게 형평에서 어긋난 보복을 하고 있다고 판단하는 것이다. 이런 점을 제대로 파악해 본국에 과잉 보복 자제를 요청하고, 민간인 피해를 최소화하는 길만이 국제사회에서 이스라엘 비판 여론을 잠재우는 길이라고 설득하는 것이 외교관의 본령이 아닌가 생각한다.","date":"2023-11-06T18:16:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500287"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中어린이, 코로나 아닌 ‘이 폐렴’에 감염되고 있다…“소아과 포화상태”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161635_V.jpg' width=100px align=left><!-- 그림 1505009 -->최근 중국에서 마이코플라스마 폐렴에 감염된 어린이 환자가 늘면서 현지 소아과가 포화 상태에 이르고 있다고 중국 관영매체가 전했다.<br>6일 중국공산당 기관지 인민일보 계열의 보건 매체 건강시보에 따르면 지난 3~4일 북부 베이징과 허베이성, 중부 허난성, 남부 광시 좡족자치구 등 중국 전역에 걸쳐 호흡기 질환으로 소아과를 찾는 외래 환자 숫자가 높은 수준을 유지하고 있다.<br>베이징의 수도소아과연구소에는 최근 일평균 외래 환자가 2000명 안팎이고, 소규모 야간 외래 진료소에도 하루 800여명이 방문하고 있다.<br><!-- MobileAdNew center -->베이징 유이병원(友誼醫院)은 지난 2일 소셜미디어(SNS) 위챗 공식 계정에 “지난 9월 상순부터 마이코플라스마 폐렴과 기타 호흡기 질환의 급속한 확산으로 소아과 진료가 빠르게 늘었다”며 “(소속) 병원 두 곳의 하루 평균 문진 환자는 1600~1800명을 웃돈다”고 밝히기도 했다.<br>중국 남부 광시 좡족자치구의 류저우시 모자 보건원은 최근 하루 평균 환자가 1300명 이상이며 소아 병동은 최대 부하 상태로 운영 중이라고 발표했다.<br><!-- 광고 right -->다만 중국 전문가들은 올해 호흡기 질환 환자가 예년에 비해 많은 것은 아니며, 중국에선 마이코플라스마 감염률이 늘 상대적으로 높은 수준이었다고 설명한다고 관영매체 글로벌타임스는 전했다.<br>왕구이창 베이징대학 제1병원 감염질병과 주임은 “코로나19가 유행하는 동안 사람들이 다른 호흡기 질환에는 주의를 기울이지 않았는데, 코로나19 대유행이 끝나면서 이런 호흡기 질환이 는다는 인식이 생긴 것”이라고 말했다.<br>왕 주임은 “가을과 겨울은 마이코플라즈마가 많이 발생하는 시기”라며 “과거에는 병인 규명 없이 ‘보통 감기’로 진단되던 증상이 최근엔 마이코플라즈마로 (정확히) 진단되고 있다”고 했다.<br>마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물이다. 마이코플라스마에 감염됐을 경우 폐렴이나 관절염 등의 증상이 나타나는 것으로 알려졌다. 태국 황실은 지난해 12월 쓰러져 의식불명 상태에 빠진 태국 팟차라끼띠야파 나렌티라텝파야와디(44) 공주가 마이코플라스마에 감염됐다고 발표한 바 있다.<br><!-- MobileAdNew center -->중국 전역에서 마이코플라스마에 의한 폐렴 환자가 크게 늘자 폐렴 치료제인 수입산 아지트로마이신 사재기 현상도 벌어졌다. 이는 코로나19 발생 당시 치료제를 구하지 못해 큰 혼란을 겪었던 경험에서 비롯된 것으로 보인다.<br>공산당 기관지 인민일보는 논평을 통해 아지트로마이신 품귀로 환자들이 제때 구하지 못하는 일이 벌어지자 사재기 자제를 당부하기도 했다.","date":"2023-11-06T16:16:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"7년만 베이징 찾는 호주 총리, 中과 오랜 불화 끝낼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106133949_V.jpg' width=100px align=left><!-- 그림 1504886 -->앤서니 앨버니지 호주 총리가 지난 4일 중국을 방문한 가운데 양국이 오랜 외교·안보 분야 ‘불화’를 해소할지 관심이 쏠린다. 코로나19 발원지 갈등으로 3년 넘게 경색된 관계를 이어오던 두 나라는 최근 몇 개월 새 경제 분야 갈등을 대거 풀어냈다. 그래도 남중국해 영유권 문제 등에서는 여전히 이견을 좁히지 못하고 있다.<br>앨버니지 총리는 5일 상하이에서 열린 제6회 중국 국제수입박람회 개막식에서 “양국이 건설적으로 협력할 것”이라며 “호주는 할 수 있는 것에선 협력하되 ‘반드시 해야 할 것’에 대해선 동의하지 않을 것”이라고 말했다.<br>외교가에서는 호주의 이런 언급을 두고 ‘경제적인 문제는 회복할 수 있겠지만 외교·안보 문제는 양보하지 않을 것’임을 시사한 것으로 본다. 논쟁의 여지가 있는 문제에는 주저하지 않고 베이징에 이견을 밝히겠다는 뜻을 담았다고 볼 수 있다.<br><!-- MobileAdNew center -->앨버니지는 호주 총리로서 2016년 이후 7년 만에 중국을 방문했다. 그가 방중 첫 공식 행사로 상하이 국제수입박람회를 찾았다는 것은 ‘중국과의 경제·무역 관계를 개선하겠다’는 의지를 피력한 것으로 해석된다.<br>그간 두 나라는 밀월관계를 유지했으나 2018년 호주가 미국의 요청으로 중국 화웨이에 불이익을 가하면서 틈이 생겨났다. 2020년 4월 스콧 모리슨 당시 총리는 미국·유럽 주요국 정상들과의 통화 과정에서 코로나19 발원지에 대한 국제 조사를 촉구했다. 이는 사실상 감염병 확산에 대한 중국의 책임을 지적한 것이나 다름 없었다. 곧바로 중국의 무역 보복이 시작됐다.<br><!-- 광고 right -->중국은 비공식적으로 호주산 석탄과 소고기, 와인, 보리 등 다양한 제품의 수입을 금지했다. 호주는 중국을 세계무역기구(WTO)에 제소하는 등 양국 관계가 악화일로로 치달았다.<br>그러다 지난해 11월 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에서 시진핑 중국 국가주석과 앨버니지 총리 간 만남으로 화해 분위기가 돌기 시작했다. 올해 5월에는 베이징에서 돈 패럴 호주 통상 장관과 왕원타오 상무부장 간 회담도 이어졌다.<br>중국은 호주 목재와 보리에 부과해온 반(反)덤핑 관세를 철회했고 양국 경제·무역 관계가 서서히 회복하는 추세다. 앨버니지 총리의 방중은 관계 개선의 촉매제가 될 것이라는 관측이 나온다.<br>우선 중국은 포괄적·점진적 환태평양경제동반자협정(CPTPP)에 자국이 가입할 수 있을지에 촉각을 곤두세우고 있다. CPTPP는 일본과 캐나다, 호주, 뉴질랜드 등 11개국이 2018년 발효시킨 다자간 자유무역협정(FTA)이다. 중국과 대만은 2021년 9월 잇달아 CPTPP 가입을 신청했다.<br><!-- MobileAdNew center -->전날 앨버니지 총리는 취재진에 “모든 국가가 협정의 높은 기준을 충족할 수 있다는 걸 입증해야 한다”며 “(가입 승인 여부는) 회원국들의 문제로 만장일치 동의가 필요하다”고 말해 여지를 남겼다. 지적재산권 침해 등이 여전한 중국이 CPTPP에 가입하려면 걸림돌이 있다는 의미로 이해된다.<br>남중국해 문제도 ‘뜨거운 감자’다.<br>중국이 영유권을 주장하면서 브루나이·인도네시아·말레이시아·필리핀·베트남·대만 등과 갈등과 대립이 고조돼온 가운데 지난 2016년 헤이그 국제재판소는 남중국해에 대한 중국의 ‘9단선’ 주장이 국제법에 어긋난다며 무효 판결을 했다. 호주 역시 중국의 9단선을 인정하지 않고 있다.<br>그러나 중국은 남중국해의 주변을 따라 ‘남해 9단선’을 긋고 9단선 내 곳곳에 인공섬을 건설하면서 군사 기지화하고 있다. 호주로서도 중국의 남중국해 영유권 주장은 경제·외교·안보 이익을 위협하는 중요한 이슈라는 점에서 중국 편을 들기는 쉽지 않다.<br>이 때문에 외교가에선 6일 시진핑 국가주석과 앨버니지 총리 간 회담에 주목하고 있다.","date":"2023-11-06T13:39:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"종영 19년 ‘프렌즈’ 한 해 수입 200억원대…매슈 페리 유산 어떻게?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106124003_V.jpg' width=100px align=left><!-- 그림 1504856 -->지난달 비극적으로 54세 삶을 끝낸 할리우드 배우 매슈 페리가 대표작 ‘프렌즈’ 수입으로만 한 해에 200억원이 넘는 돈을 벌었다는 보도가 나왔다. 이에 따라 결혼하지 않아 배우자도 자녀도 없는 그의 유산 향배가 관심사로 떠올랐다.<br>5일(현지시간) 미국 경제매체 CNBC에 따르면 페리가 시트콤 ‘프렌즈’의 TV 재방송과 스트리밍 플랫폼 재상영으로 연간 벌어들인 수입은 2000만 달러(약 262억원)에 이르는 것으로 알려졌다. 다만 종영된 지 20년이 다 돼 가는 이 시리즈의 배급권을 소유한 워너브러더스 측은 재상영으로 배우들에게 지급한 분배금에 관해 확인해 주거나 논평하는 것을 거부했다고 CNBC는 전했다.<br>미국 NBC 방송에서 1994년부터 2004년까지 방영된 ‘프렌즈’는 뉴욕에 사는 여섯 젊은 남녀의 사랑과 우정을 코믹하게 그린 작품으로, 미국에서는 물론 전 세계적으로 인기를 끌었고, 지금까지도 미국의 주요 스트리밍 플랫폼에서 인기 콘텐츠 순위에 올라 있다. 미국 일간 뉴욕타임스(NYT)는 ‘프렌즈’가 2020년 5월 HBO 맥스에서 스트리밍 서비스로 출시된 이후 매주 최고 시청 콘텐츠 10위 안에 들었다고 이 회사 대변인의 설명을 인용해 전했다. ‘프렌즈’의 스트리밍 권리는 넷플릭스가 2015년부터 2019년까지 갖고 있었으나 그 뒤 HBO 맥스로 넘어갔다.<br><!-- MobileAdNew center -->이 시리즈는 미국에서 현재 100여개의 지역 TV 방송 채널을 통해 방영되고 있으며, 특히 TBS와 니켈로디언 케이블 네트워크에서는 일주일에 140회까지 방영된다고 NYT는 전했다. CNBC는 재무·신탁 전문가들의 설명을 인용해 페리의 막대한 ‘프렌즈’ 재상영 수입이 캘리포니아주 상속법에 따라 유족인 부모가 상속할 가능성이 있다고 전했다.<br>한편으로는 페리가 생전에 자신의 유산을 자선단체에 기부하기로 결정해 놓았을 가능성이 제기된다. 오랫동안 알코올·약물 중독과 싸웠던 페리는 한때 로스앤젤레스(LA) 서쪽 말리부 해변 저택에 금주 시설을 열어 운영한 적이 있다고 CNBC는 전했다. 장례식이 열린 날, 고인의 이름을 딴 중독자 지원을 위한 재단이 발족됐다고 영국 BBC는 전했다.<br><!-- 광고 right -->페리는 지난해 한 인터뷰에서 “내가 죽으면 사람들이 ‘프렌즈’에 대해 많이 이야기하리라는 것을 알고 있다”며 “나는 배우로서 탄탄한 작품을 했다는 것이 기쁘지만, 내가 죽었을 때 이른바 내 유산 중에 내가 다른 사람들을 돕기 위해 노력한 일들보다 훨씬 뒤에 ‘프렌즈’가 열거되면 좋을 것 같다”고 말했다.<br>‘프렌즈’에서 챈들러 빙이란 캐릭터를 연기해 사랑받은 그는 지난달 28일 LA 자택 욕조에서 숨진 채로 발견됐다. 사인은 아직 밝혀지지 않았다. 부검을 진행했으나 사인을 단정할 수 없었고, 독극물 검사 결과를 기다리고 있다.<br>지난 3일 그의 장례식이 LA 할리우드 근처에 있는 ‘포레스트 론 메모리얼 파크’에서 열렸다고 연예매체 피플 등이 전했다. 장례식에는 ‘프렌즈’에 출연한 배우 제니퍼 애니스턴과 코트니 콕스, 리사 커드로, 매트 르블랑, 데이비드 슈위머가 모두 참석한 것으로 전해졌다. 이곳에는 캐리 피셔, 폴 워커, 스탠 로렐 같은 배우들의 무덤이 자리하고 있다. 워너 브러더스 스튜디오와 가까운 지리적 여건 때문이다.","date":"2023-11-06T12:40:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자지구 셋 중 둘은 피란…“이스라엘, 이집트에 수십만 수용 요구했으나…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106114742_V.jpg' width=100px align=left><!-- 그림 1504845 -->이스라엘과 팔레스타인 무장정파 하마스의 무력충돌이 한 달을 끌면서 가자지구 주민 230만명의 약 70％에 해당하는 150만명이 집을 떠나 피란 중인 것으로 유엔은 추산하고 있다. 이런 가운데 이스라엘이 가자지구 주민 수십만명을 이집트로 이주시키기 위해 물밑 작업 중이라고 미국 일간 뉴욕타임스(NYT)가 5일(현지시간) 보도했다.<br>신문은 익명의 이스라엘 고위 외교관 6명을 인용, 가자지구 피란민들을 국경 너머 이집트 시나이 사막 난민촌에 일시적으로 대피시키는 아이디어를 이스라엘 지도자와 외교관들이 각국 정부에 비공개로 제안했다고 전했다. 이스라엘 측은 이를 인도주의적 방안이라고 주장했으나, 영국과 미국 등 제안을 받은 국가 대부분은 대규모 난민 이주가 영구화할 위험이 있다는 이유로 반대했다고 한다.<br>익명을 요구한 외교관들은 이집트가 불안에 빠지고 팔레스타인인들을 고국에서 격리시킬 수 있다고 우려했다.<br><!-- MobileAdNew center -->이스라엘 총리실은 이런 제안을 했는지 여부에 대한 언급을 거부했다. 이집트 정부는 가자지구 주민들의 이주를 받아들이지 않겠다는 지난달 압델 파타 엘시시 대통령의 발언을 들었다. 엘시시 대통령은 “팔레스타인 주민 강제 이주는 실행할 수 없다”며 “가자지구 주민이 이집트 시나이반도로 이주하게 되면 팔레스타인 국가 건설이라는 목표도 사라지게 된다”고 말한 바 있다.<br>사실 이스라엘이 가자지구 주민을 이집트로 이주시키려는 시도가 드러난 것이 이번이 처음도 아니다. 일간 타임스오브이스라엘은 지난달 13일 이스라엘 정보부가 가자지구 주민을 시나이 반도로 이주시키는 전시 계획안 초안을 작성했다고 보도했다. 이스라엘 총리실은 이 계획안의 존재를 확인했으나 가상의 상황에 대비한 “예비적 문건”이라고 의미를 축소했다.<br><!-- 광고 right -->영국 일간 파이낸셜타임스(FT)도 지난달 31일 베냐민 네타냐후 이스라엘 총리가 유럽 당국자들과 회의에서 가자지구 난민을 이집트에 수용하는 방안을 제안했다고 보도했다. 이스라엘 극우파들은 팔레스타인인들을 가자지구에서 추방해야 한다는 주장을 공공연하게 내놓고 있다.<br>가자지구에 핵폭탄을 투하하는 방안을 언급해 파문을 일으킨 아미하이 엘리야후 예루살렘 및 유산 담당 장관은 지난 1일 가자지구가 그곳에서 전투했던 전직 군인이나 2005년 이스라엘이 철수하기 전 거주한 이스라엘 정착민에게 돌아가야 한다고 주장했다.<br>가자지구 주민들은 1948년 이스라엘 건국 과정에 70만명 넘는 팔레스타인인이 쫓겨난 ‘나크바’(대재앙)를 떠올리며 이번 전쟁이 제2의 나크바로 이어질까 우려하고 있다.<br>유엔 인도주의업무조정국(OCHA)에 따르면 가자지구에서 150만명에 육박하는 피란민이 발생, 주민 3명 중 2명은 이스라엘의 공습을 피해 거주지를 떠난 상태다. 이 가운데 71만명 이상은 유엔 팔레스타인 난민구호기구(UNRWA)에서 운영하는 시설 149곳에 머물고 있다. 또 병원·교회·공공건물에 12만명 이상, UNRWA가 운영하지 않는 학교에는 10만명 이상이 피란 중이라고 유엔은 전했다.","date":"2023-11-06T11:47:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“먹어서 응원하자!”…日서 ‘후쿠시마산 수산물’ 소비 대폭 늘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/13/SSC_20230713213508_V.jpg' width=100px align=left><!-- 그림 1456898 -->일본 정부가 후쿠시마 제1원자력발전소 오염수 해양 방류를 시작한지 두달이 훌쩍 지난 가운데 일본에서 후쿠시마산 수산물 소비가 대폭 늘었다고 AP통신이 지난 3일 보도했다.<br>매체에 따르면 현재 일본 전역에서 후쿠시마산 수산물 주문이 쇄도하고 있어 늦은 오후가 되면 후쿠시마 항구 근처의 생선 가게에는 물건이 거의 동나는 상황이다.<br>후쿠미사 오나하마항 인근 생선가게에서 일하는 하라다 카즈토씨 “지금까지 처리수 방류에 대해 안전 문제를 제기하는 사람은 없었다”면서 “‘0명’이라고 말할 수 있다”고 전했다.<br><!-- MobileAdNew center -->도쿄에 거주 중인 스미에 노우치씨는 골프를 치러 후쿠시마를 찾았다가 현지 시장에서 농어와 오징어, 문어 등을 구매했다. 그는 “생선이 맛있어서가 아니라 지역 상권을 응원하는 것이 더 중요하다”라면서 “후쿠시마 오염수 방류에 대해 걱정하지 않는다. (방사성 물질 검사) 샘플 결과를 확인했고 이를 신뢰한다”고 말했다.<br>일본의 해산물 체인점 ‘사카나 바카’를 운영하는 업체 푸디손의 후토시 키노시타 임원은 “방류가 시작되기 전에는 소비자들이 후쿠시마산 생선을 멀리할까 걱정했지만 오히려 후쿠시마산 생선을 요구하는 고객이 크게 늘었다”고 주장했다.<!-- 그림 1479150 -->이는 일본 국민들이 정부가 주도하는 ‘먹어서 응원하자’ 캠페인에 적극 참여하고 있는 탓으로 보인다.<br><!-- 광고 right -->오염수의 해양 방류가 시작된 후 중국은 일본산 수산물 수입 금지를 선언했다. 일본 수산업이 큰 타격을 맞게 된 상황이 오자 일본 정부는 후쿠시마산 수산물 소비 촉진 캠페인을 전개하고 있다. 기시다 후미오 총리를 비롯한 일본 정부 관리들은 공개적으로 후쿠시마산 수산물 등을 먹으며 안전성을 강조하기도 했다. 기시다 총리 페이스북 계정에도 올라 있는 영상에는 ‘＃먹어서 응원하자＃STOP 풍평피해’라는 해시태그가 달렸다.<br>다만 일부 전문가들은 후쿠시마산 수산물 소비를 촉진하는 노력은 영원히 지속되지 않을 것이며 지역의 수산업을 살리기 위한 장기적인 조치를 취해야 한다고 경고했다고 AP통신은 전했다.<br>한편 후쿠시마 오염수의 3차 해양 방류는 지난 2일 이뤄졌다. 3차 방류에서는 지난 1차 및 2차 때와 마찬가지로 약 17일간에 걸쳐 약 7800t의 오염수를 내보내게 된다.<br>도쿄전력은 지난 8월 24일부터 9월 11일까지 1차 방류 당시 오염수 7788t, 지난달 5∼23일 2차 방류에서 7810t을 각각 원전 앞 바다로 흘려보냈다.<br><!-- MobileAdNew center -->2차 방류 기간이었던 지난달 21일 방수구 근처에서 채취한 바닷물은 삼중수소 농도가 검출 하한치보다 높은 ℓ(리터)당 22베크렐(㏃)로 확인됐다. 이는 오염수 방류 이후 가장 높은 수치였지만 원인 조사 시작 기준(ℓ당 350Bq), 방류 중단 기준(ℓ당 700Bq)에는 미치지 못했다고 도쿄전력 측은 설명했다.<br>후쿠시마 제1원전에는 지난달 26일 기준으로 오염수 133만여t이 보관돼 있으며, 도쿄전력은 내년 3월까지 총 4회에 걸쳐 오염수 3만1200t을 처분할 계획이라고 밝혔다.","date":"2023-11-06T11:23:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “24시간 내 종전?…트럼프 우크라 오면 24분 내 불가능함 설득”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106111920_V.jpg' width=100px align=left><!-- 그림 1504827 -->볼로디미르 젤렌스키 우크라이나 대통령은 5일(현지시간) 도널드 트럼프 전 미국 대통령에게 우크라이나를 방문할 것을 요청했다. 그러면 트럼프 전 대통령이 호언한 것처럼 24시간 내에 전쟁을 끝낼 수 없다는 것을 24분이면 설명할 수 있을 것이라고 설명했다.<br>젤렌스키 대통령은 이날 방송된 미국 NBC 방송 ‘미트 더 프레스’ 단독 인터뷰에 나서 트럼프 전 대통령이 내년 재선에 성공하면 러시아와 우크라이나 전쟁을 24시간 안에 끝낼 수 있다고 장담한 것에 대해 “내가 뭐라고 말할 수 있겠느냐”라고 되묻고 “조 바이든 미국 대통령은 이곳에 왔고, 나는 그가 이곳에 왔기 때문에 이해할 수 있는 것들이 있다고 생각한다. 그래서 나는 트럼프 전 대통령을 (우크라이나로) 초대한다”고 말했다.<br>이어 “그가 이곳에 온다면 나는 그가 이 전쟁을 관리할 수 없다는 것을 납득시키는 데 24분 밖에 걸리지 않을 것”이라면서 블라디미르 푸틴 러시아 대통령 때문에 (곧바로 전장에) 평화를 가져올 수 없다”고 주장했다.<br><!-- MobileAdNew center -->그는 트럼프 전 대통령이 내년 미국 대통령 선거에서 재선에 성공할 경우 우크라이나에 대한 지지와 지원을 유지할 것이라고 생각하는지 묻는 질문엔 “모르겠다. 나는 정말로 모르겠다”고 답했다. 이어 “그것은 제도적으로 대통령에게만 달려 있는 것이 아니다. 미국 국민들과 사회의 의견에 달려 있다고 생각한다. 그것이 중요하다. (미국) 국민들은 우크라이나를 지지하고 사랑한다는 것을 안다”면서 대통령 한 사람이 아닌 국민들의 의견을 반영해 결정해야 한다고 강조했다.<br>그는 트럼프 전 대통령이 지난 2021년 1월 퇴임한 이후엔 접촉한 적이 없다고 밝혔다. 또 푸틴 대통령과는 평화협상을 하지 않겠다는 입장을 고수했다. 그는 푸틴 대통령이 우크라이나 4개 지역을 강제 병합하자 지난해 10월 푸틴 대통령과의 직접 협상을 금지하는 내용의 대통령령에 서명했다. 그는 “우리는 테러리스트들을 믿을 수 없다. 그들의 말을 아무것도 아니다. 그들과 어떤 대화도 하고 싶지 않다”면서 미국도 이것을 잘 이해하고 있다고 덧붙였다.<br><!-- 광고 right -->앞서 NBC 방송은 미국과 유럽연합(EU) 당국자들이 우크라이나 정부에 러시아와의 전쟁을 끝낼 평화협상에 수반될 사항들을 언급하기 시작했다고 보도했다. 백악관은 당시 보도에 대해 “현 시점에서 (평화) 협상과 관련해 우크라이나와 진행되는 어떤 대화도 알지 못한다”고 말했다.<br>한편 젤렌스키 대통령은 또 전황과 관련, “상황이 어렵다”면서도 “이것을 교착상태로 보지는 않는다”고 밝혔다. 이어 “우리 군은 더 빨리 전진하고 러시아에 대한 예상 외 공격을 위해 다양한 작전 계획을 세우고 있다”고 말한 뒤 “러시아가 지속해 공중을 지배하고 있으며 방공 시스템이 없으면 우리의 진군은 느리다”고 말했다.<br>또 이스라엘과 팔레스타인 무장정파 하마스의 무력충돌에 대해 “나는 러시아가 이란과 함께 하마스의 배후에 있고 하마스를 후원하고 있다고 확신한다”면서 “이들이 비난 받아야 한다”고 주장했다. 이어 “이 전쟁을 끝내고 협상 테이블에 앉으려면 이들 국가가 배후에 있다는 것을 인정해야 한다”면서 “여기에는 북한도 추가된다. 가자지구에서 얼마나 많은 북한 군수품이 발견됐는지 봤을 것이다. 이것은 절대적인 사실”이라고 말했다.<br>그러면서 “테러리스트가 공격하고 아이들을 참수하면 여러분은 국민을 보호하고 국가를 방어할 수 있는 완전한 권리가 있다”고 말했다.","date":"2023-11-06T11:19:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[하마스가 끌고 간 사람들 8] 딸이 죽어 다행이라던 아빠 “끌려갔다는 얘기 들어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106103601_V.jpg' width=100px align=left><!-- 그림 1504788 -->눈에 넣어도 아플 것 같지 않은 여덟살 딸이 팔레스타인 무장정파 하마스의 손에 살해됐다는 소식에 오히려 다행이라고 안도하며 기쁨의 눈물을 흘렸던 아빠를 기억할 것이다. 서울신문도 지난달 13일 아일랜드계 이스라엘 남성 톰 핸드의 애달픈 사연을 보도했다.<br>딸 에밀리는 지난달 7일(현지시간) 이스라엘 남부 키부츠 베에리에 난입한 하마스 대원들에 의해 무참히 목숨을 빼앗긴 것으로 알려졌다. 그런데 아빠 톰은 딸이 인질로 붙잡혀 있으며 생존해 있는 것으로 보인다는 얘기를 이스라엘군으로부터 들었다고 영국 BBC에 5일 털어놓았다. 에밀리의 이복 언니 나탈리는 이스라엘 TV 채널에 지난달 31일 여동생이 인질로 붙들려 있을지 모른다는 얘기를 이스라엘군으로부터 들었다고 털어놓았다.<br>이스라엘 주재 아일랜드 대사관도 현지 RTE 방송에 에밀리가 살해된 것이 아니라 납치된 것으로 믿고 있다고 확인했다. 대사관의 한 관리는 키부츠 베에리에서 희생된 이들의 유전자(DNA)를 대조한 결과 에밀리의 것과 일치된 것이 나오지 않았다고 말했다. 에밀리의 가족도 이스라엘방위군(IDF)이 하마스에 의해 가자지구에 붙들려 있을 가능성이 매우 높은 것으로 믿고 있다고 RTE에 털어놓았다.<br><!-- MobileAdNew center -->키부츠 베에리는 가자지구로부터 5㎞ 밖에 떨어져 있지 않으며 이곳에서만 100명 넘는 희생자가 나왔다. 또 수십명의 이곳 키부츠 주민이 실종 상태인데 이들 중에는 인질로 가자지구에 끌려간 이들이 상당수 포함된 것으로 보인다. IDF의 가장 최근 집계로는 이렇게 하마스에 납치된 이들이 242명에 이른다. 아빠 톰의 애처로운 사연이 처음 알려진 것은 미국 CNN을 통해서였다. 에밀리는 친구 집에 머무르다 하마스 대원들과 맞닥뜨렸으며 이틀 뒤 이스라엘 당국은 에밀리가 세상을 떠났다고 밝혔다.<!-- 그림 1504789 -->이복 언니 나탈리는 이스라엘 일간 타임스 오브 이스라엘에 “우리는 그녀가 살해됐다고 들었다. 우리는 추모하고 있었다”고 말한 뒤 여동생에게 직접 메시지를 전달했다. “널 집으로 데려오기 위해 모든 일을 하고 있다고 말하고 싶다. 우리는 네가 인질로 붙들려 있음을 알고 있다. 우리는 널 무척 사랑하고 보고 싶어한다.”<br>아빠 톰은 에밀리도 아일랜드 시민권을 갖고 있다고 알렸다. 아일랜드 외무부는 에밀리 핸드 사례를 잘 알고 있으며 그의 가족에게 영사 조력을 제공하고 있다고 밝힌 뒤 “이 시점에 코멘트할 것이 더 없다”고 덧붙였다.<br><!-- 광고 right -->하지만 에밀리가 다행히 목숨을 구해 가자지구로 끌려갔더라도 지금 생존해 있는지 자신하기 어려운 상황이다. 하마스는 이스라엘군의 공습에 지난 4주간 인질 60여명이 목숨을 잃었다고 주장했기 때문이다. 인질로 억류한 이들 4명 중 한 명은 희생됐다는 얘기다.　]","date":"2023-11-06T10:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 대선 이대로면 트럼프 ‘완승’…경합주에서 바이든에 ‘5승1패’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106095356_V.jpg' width=100px align=left><!-- 그림 1504750 -->조 바이든 미국 대통령의 재선가도에 ‘빨간 불’이 켜졌다. 미국 대선이 정확히 1년 앞으로 다가온 가운데 내년 대통령 선거의 향배를 가를 6개 경합 지역 여론조사에서 도널드 트럼프 전 대통령이 조 바이든 현 대통령을 여유 있게 따돌렸다. 트럼프 전 대통령은 전국 단위 여론조사에서도 바이든 대통령보다 높은 지지율을 기록했다.<br>5일(현지시간) 뉴욕타임스(NYT)에 따르면 지난달 22일부터 11월 3일까지 6개주 3662명 유권자에게 ‘트럼프 전 대통령과 바이든 대통령의 양자 대결에서 누구를 지지할 것인가’라는 질문에 48%가 트럼프 전 대통령을 선택했다. 바이든 대통령에게 투표하겠다고 답한 유권자는 44%였다.<br>지역별로는 트럼프 전 대통령이 네바다(52%)와 조지아(49%),애리조나(49%),미시간(48%),펜실베이니아(48%) 등 5곳에서 승리했다. 바이든 대통령은 위스콘신에서만 트럼프 전 대통령을 47%대 45%로 겨우 앞섰다.<br><!-- MobileAdNew center -->이 같은 분위기가 대선까지 이어지면 트럼프 전 대통령은 당선에 필요한 선거인단 270명보다 훨씬 많은 300명을 확보할 수 있다는 것이 NYT의 분석이다.<br>바이든 대통령은 모든 분야에서 트럼프 전 대통령보다 나쁜 평가를 받았다.<br><!-- 광고 right -->‘지지 여부와 관계없이 두 후보 가운데 누구의 경제 정책이 더 믿을만한가’라는 질문에 6개 경합주 유권자 59%가 트럼프 전 대통령을 선택했다. 바이든 대통령이라고 답한 유권자는 37%에 불과했다.<br>최대 외교 현안이 된 이스라엘과 팔레스타인 무장단체 하마스의 전쟁에 대해서도 유권자 50%가 ‘트럼프 전 대통령이 문제를 더 잘 해결할 것’이라고 답했다. 바이든 대통령을 선택한 유권자는 39%였다.<br>80세인 바이든 대통령의 나이가 최대 걸림돌이라는 사실도 재확인됐다. ‘대통령으로서 업무를 제대로 수행하기에 나이가 너무 많다’는 의견에 71%가 동의했다.<br>NYT는 이번 여론조사에서 바이든 대통령이 6개 경합 주 가운데 백인 비율이 가장 높은 위스콘신에서만 앞섰다는 사실에 주목했다. 바이든 대통령은 진통적 민주당 지지층인 유색인종 유권자들의 지지를 기대하지만,실제로는 이들도 바이든 대통령에게 등을 돌렸다는 것이다.<br><!-- MobileAdNew center -->CBS방송이 지난달 30일부터 이달 1일까지 2636명을 대상으로 실시한 양자 가상 대결에서도 트럼프 전 대통령(51%)이 바이든 대통령(48%)보다 3% 포인트(오차범위 ±3.3%포인트) 높은 지지를 받았다. CBS는 “지난 9월보다 지지율 격차가 더 벌어졌다”며 “이 추세가 이어진다면 트럼프 전 대통령이 안정적으로 선거인단을 확보해 승리할 수 있다는 것으로 해석된다”고 말했다.<br>미국 대선의 핵심 변수인 경제 문제와 관련,바이든 대통령이 재선되면 가정 경제가 좋아질 것이라는 답변은 18%에 그쳤다. 반면 트럼프 전 대통령은 45%를 기록했다.<br>대외 정책과 관련해서 응답자의 49%가 ‘바이든 대통령이 승리하면 미국이 전쟁 상태에 있을 가능성이 커진다’고 답했다. 반면 트럼프 전 대통령이 승리하면 미국이 전쟁 상태에 있을 가능성이 커진다는 응답은 39%에 그쳤다.","date":"2023-11-06T09:53:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여제자 성폭행 후 ‘2억’ 공탁한 국립대 교수…형량 더 늘자 상고 포기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/05/SSC_20230705110614_V.png' width=100px align=left><!-- 그림 1453339 -->20대 여대생 제자를 성폭행해 항소심에서 1심보다 무거운 징역 6년을 선고받은 50대 국립대 교수가 상고를 포기해 형이 확정됐다.<br>6일 법조계에 따르면 준강간 등 혐의로 구속기소된 충남 모 국립대 전 교수 A씨(58)가 기한 내 상고장을 제출하지 않았다.<br>A씨는 1심보다 1년 더 형량이 늘자 부담이 커지고, 형사소송법상 ‘징역 및 금고 10년 이상 선고된 사건에서 중대한 사실오인으로 판결에 영향을 미쳤거나 현저한 양형부당 사유가 있을 때 피고인이 대법원에 상고할 수 있다’는 규정 때문에 포기한 것으로 보인다. 검사는 ‘양형부당’을 이유로 상고할 수 없다.<br><!-- MobileAdNew center -->대전고법 제1형사부(재판장 송석봉)는 지난달 A씨의 항소심에서 “신뢰 관계를 이용해 갓 성년이 된 여제자를 상대로 반복해 준강간, 강제추행을 저질렀다”며 “A씨의 진술은 반성과 거리가 멀고, 거짓도 많다”고 밝혔다. 이어 “범행 후 보안업체를 불러 집 폐쇄회로(CC)TV 영상을 삭제하고, (범행 당시 일행이자 성추행도 당한) 여교수에게 전화해 ‘영상을 지웠으니 일을 키우지 말라’고 허위 진술을 종용했다”면서 “두 피해자로부터 용서도 받지 못했다. 1심의 징역 5년은 너무 가볍다”고 형량을 1년 더 높여 선고하고 아동·청소년 관련 기관 취업제한 5년도 명령했다.<br>A씨는 지난해 12월 12일 자신의 별장에서 본인이 가르치는 여대생 제자 B(20)양이 만취해 잠들자 2차례 성폭행하고 2차례 강제 추행한 혐의를 받고 있다. A씨는 전날 오후 “밥을 사겠다”고 동료 여교수와 B씨를 음식점으로 데리고 가 음주를 겸한 식사를 한 뒤 10㎞쯤 떨어진 자신의 별장으로 옮겨 술자리를 계속했다. A씨는 B씨가 술에 취하자 별채에 잠을 재운 뒤 여교수가 떠나자 별채로 가 B씨를 상대로 성범죄를 저질렀다. A씨는 여교수가 자신의 별장을 떠날 때도 여교수를 강제로 추행한 것으로 드러났다.<br><!-- 광고 right -->B씨 변호인은 재판 과정에서 “B양은 이 사건으로 10년간 노력해온 꿈도 포기했다”고 했다. 여교수도 성폭행 방조 의혹으로 학교에서 해임됐다 정직으로 감경됐지만 정신과 치료를 받는 것으로 전해졌다.<br>대학 측은 지난해 12월 13일 A씨를 직위해제한 뒤 검찰에 기소되자 징계위원회를 열어 파면조치했다.<br>A씨는 항소하면서 B씨에게 2억원·여교수에게 1000만원을 공탁했지만 피해자들은 받지 않고 엄벌을 요구했다.<br>A씨는 항소심 결심공판에서 “모든 것이 물거품이 됐다”고 후회의 진술을 했고, A씨 변호인은 “A씨는 이 사건으로 교직에서 파면됐고, 아내와도 이혼하게 됐다”며 선처를 호소했지만 형량이 더 늘었었다.","date":"2023-11-06T17:43:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500270"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김태흠 충남지사 “서울보다 지방 메가시티가 우선”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106173959_V.jpg' width=100px align=left><strong class=subTitle_s0>“국가 불균형 해소 청사진 먼저 제시해야”<br/>일제 강정기 행정체계 대개혁 필요성 강조</strong><br><!-- 그림 1505100 -->김태흠 충남지사가 ‘메가시티 서울’ 구상과 관련해 6일 “지방 메가시티 조성이 우선”이라고 입장을 밝혔다. 김 지사는 행정 체제 대개혁의 필요성도 강조했다.<br>김 지사는 6일 도청에서 기자회견에서 ‘경기도 김포를 서울로 편입’과 관련해 “수도권과 지방이 상생하며 불균형을 어떻게 해소할 것인지 청사진이 먼저 제시되어야 한다고 밝혔다.<br><!-- MobileAdNew center -->그는 “수도권 편중을 지방에 분산시킬 수 있도록 부울경, 대구·경북, 호남, 충청권 메가시티 청청사진이 먼저”라며 “외자 유치를 위한 해외 방문 후 귀국하자마자 중앙정부와 정치권에 지방 메가시티가 구성되도록 청사진을 제시하라고 강하게 요청하겠다”고 덧붙였다.<br>이어 “지방 분권, 균형발전, 지방시대 구현을 위해 어떻게 갈 것이냐 하는 논의가 있어야 한다”며 “이런 청사진이 제시된 가운데 수도권 행정구역 정비 논의가 돼야 한다”고 말했다.<br><!-- 광고 right -->그러면서 “자치분권과 균형발전 지방시대 구현을 위해 행정·교육·재정 권한 이양 등 획기적 청사진 제시도 필요하다”며 “충청권 4개 시도의 충청권 메가시티도 속도감 있게 추진하겠다”고 강조했다.<br>김 지사는 일제 강점기 만들어진 행정체계 대개혁의 필요성도 강조했다.<br>그는 “현 행정 체제는 교통·통신·인터넷 등의 발전에 따른 주민의 생활과 문화, 경제권 변화를 전혀 반영하지 못하고 있다”고 지적했다.","date":"2023-11-06T17:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500269"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남도 ‘제로페이’ 가맹점 가입 비율 전국 최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161327_V.jpg' width=100px align=left>경남지역 제로페이 가입 가맹점 비율이 전국 최고 수준인 것으로 나타났다.<br>경남도는 올해 8월 말 기준 도내 제로페이 가맹점이 19만 5202곳으로, 소상공인 점포(44만 곳) 대비 가맹점 가입 비율은 43%라고 6일 밝혔다.<br>경남도 제로페이 가맹점 가입 비율은 전국 시도 평균 23%보다 1.8배 높은 수치다. 가맹점 수는 서울, 경기에 이어 전국에서 세 번째로 많다.<br><!-- MobileAdNew center -->가맹점 증가와 함께 결제금액도 늘었다. 지난해 1조 4968억원에서 올해는 1조 9032억원으로 증가했다.<!-- 그림 1505005 -->제로페이는 신용카드사와 결제대행업체(VAN사)를 거치지 않고 QR코드 기반으로 결제하는 모바일 결제 방식으로 2019년에 도입됐다.<br>매출액을 기준으로 8억원 이하는 결제수수료가 없다. 8억원 초과 12억원 이하는 0.3%, 12억원 초과는 0.5%의 수수료가 발생한다. 소상공인 처지에서는 신용카드 대비 수수료 부담이 적다.<br><!-- 광고 right -->소비자에게는 30% 소득공제와 포인트 적립, 경품추천 등 다양한 혜택을 준다. 모바일 지역사랑상품권, 온누리상품권 등을 구매·사용할 수도 있어 지역 상군과 골목 활성화에도 도움이 된다.<br>경남도는 가맹점 확보와 이용자를 늘리고자 소상공인연합회 경남지회와 함께 지역축제, 전통시장, 골목상권 활성화 행사에서 제로페이 홍보와 이벤트를 진행한다. 청소년, 소상공인 등 다양한 계층에 제로페이 시스템 교육과 홍보도 추진 중이다.<br>제로페이 가맹점 가입 신청을 하고자 하는 소상공인은 소상공인연합회 경남지회를 방문하거나 온라인(zeropay.or.kr)으로 신청하면 된다. 자세한 사항은 소상공인연합회 경남지회(전화 1899-9350)로 문의하거나 인터넷으로 제로페이를 검색하면 된다. 가맹점 신청은 무료이며 최초 1회에 한해 QR키트도 무료로 제공한다.","date":"2023-11-06T16:13:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국내 핀테크 우수 기업은 누구…모인·센트비·씨앤테크 등 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/06/SSC_20231106161137_V.jpg' width=100px align=left><!-- 그림 1505002 -->금융위원회는 6일 핀테크 우수기업 ‘K-핀테크(Fintech)30’ 1차 모집 결과 모인과 빌리지베이비 등 10개사를 선정했다.<br>금융위는 이날 서울 마포구 소재 청년 창업 지원 공간인 프론트원에서 K-핀테크 30 선정식을 개최했다. 이번 행사는 미래 금융혁신을 주도할 핀테크 기업 발굴하고자 마련됐다. 올해 1차 모집을 통해 10개 기업을 선정하는 등 2025년까지 총 30개 기업을 뽑을 계획이다.<br>올해 52개 유망 핀테크 기업이 지원해 이중 모인과 빌리지베이비, 센트비, 씨앤테크, 아크로스테크놀로지스, 에이젠글로벌,에임스, 파운트, 핀투비, 한패스 등 10개사가 선정됐다.<br><!-- MobileAdNew center -->이들 선정기업의 평균 업력은 6.6년, 평균 매출액은 55억 5000만원, 평균 고용인원은 57.1명, 평균 투자유치금액은 180억원으로 나타났다.<br>선정기업에는 정책금융 지원한도·금리조건 우대 등 다양한 정책자금 연계지원이 이뤄진다.<br><!-- 광고 right -->금융회사 서비스 연계, 투자유치·기업설명회(IR) 기회 확대, 핀테크 전문컨설팅, 해외시장 진출 지원 등 스케일업(Scale-up)을 위한 맞춤형 집중지원도 제공된다.","date":"2023-11-06T16:11:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231106500213"}]