[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 “오늘부터 국조”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218142838_V.jpg' width=100px align=left><!-- 그림 1375163 -->더불어민주당이 내년도 예산안 처리 지연이 장기화될 조짐을 보이자 예산안 처리 후 실시할 예정이었던 ‘이태원 참사 국정조사 특별위원회’(국조특위)를 19일부터 본격 가동하기로 했다. 더이상 특위의 ‘개점휴업’ 상태를 지속할 수 없다고 판단하고 예산안 통과와 관계없이 국조를 진행하기로 한 것으로 풀이된다.<br>국조특위 위원장을 맡은 우상호 민주당 의원은 18일 “19일 오전에는 국조특위 전체회의를 열어 본조사 일정과 증인을 채택하겠다”면서 “국조특위 여야 간사는 증인 채택 및 본조사 일정에 대한 협의를 진행해 달라”고 말했다.<br>우 위원장은 전체 본조사가 당초 4주 일정으로 계획된 만큼 19일을 마지노선 삼아 ‘개문발차’하지 않으면 정상적인 특위 가동이 불가능해진다는 입장이다. 현재 국조특위는 전체 활동 시한 45일 중 21일만 남겨 둔 상황이다. 우 위원장은 “늦어도 내일 오전까지는 일정 및 증인 채택이 이뤄져야 (특위 활동기한인) 1월 7일까지 청문회를 마칠 수 있다”고 했다. 다만 특위 여야 간사 간 협의가 진행 중인 만큼 여당 참여의 문은 계속 열어 두겠다고 약속했다. 우 위원장은 “만일 여당이 (19일 전체회의에) 못 들어오겠다고 하면 일정 및 증인은 (단독으로) 채택하되 현장조사는 야3당만으로 하고 ‘기관업무보고’와 ‘증인청문회’는 같이 하는 방법으로 지혜를 모을 수 있다”고 말했다.<br><!-- MobileAdNew center -->국민의힘은 ‘합의 파기’라며 즉각 반발했다. 장동혁 원내대변인은 “민주당에 합의란 유리할 때만 지키고 불리할 때는 언제든지 깨라고 존재하는 것이냐”며 “증인 채택은 매우 중요한 부분인데 야당이 단독으로 다 처리해 버리면 나중에 청문회 때 어떻게 대비하고 방어하겠나”라며 추후 참여의 여지를 뒀다.<br><!-- 광고 right -->","date":"2022-12-19T06:15:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘안전운임·연장근로제’ 일몰 코앞인데 일정도 못 잡은 여야는 오늘도 대치 중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218225108_V.jpg' width=100px align=left><!-- 그림 1375341 -->안전운임제·30인 미만 사업장 8시간 추가연장근로제·건강보험 국고지원 등 올해 말을 기준으로 효력이 사라지는 ‘일몰 법안’들을 둘러싸고 여야가 첨예한 대립을 이어 가고 있다. 일몰 기한의 연장 여부에 따라 관련 업계에 미치는 영향이 상당한 만큼 여야가 조속히 합의점을 찾아야 한다는 목소리가 나온다.<br>여야는 18일에도 해당 법안들에 대해 뚜렷한 협의 일정조차 확정하지 못한 상황이다. 최근 민주노총 화물연대본부의 운송 거부 사태로 이어졌던 안전운임제는 여야의 의견 차가 가장 큰 법안이다. 국민의힘은 ‘폐지 후 원점 재검토’를, 더불어민주당은 ‘일몰 기한 3년 연장’을 각각 주장하고 있다.<br>30인 미만 사업장 근로자들이 주 8시간을 추가로 근로할 수 있게 해 주는 추가연장근로제에 대한 여야 이견도 좀처럼 좁혀지지 않고 있다. 국민의힘은 올해 말로 해당 법안의 효력이 종료될 경우 중소기업들의 인력난과 근로자들의 임금 저하·생계 부담이 올 수 있어 우선 2년만이라도 연장해야 한다는 입장이다. 반면 민주당은 주 60시간의 노동이 근로자들의 과로를 불러올 수 있어 연장할 수 없다고 주장하고 있다.<br><!-- MobileAdNew center -->여권은 최근 추가연장근로제 관련 민당정 협의회를 개최하는 등 민주당의 협조를 강력히 촉구하고 나섰지만, 연장안이 야당 의원들이 다수를 점하고 있는 국회 환경노동위원회 법안심사 소위원회에 상정조차 불발되며 평행선이 이어지고 있다.<br>아울러 건강보험 재정에 대한 국고지원의 일몰 연장·폐지 등을 담은 ‘국민건강보험법 개정안’도 여야 합의가 이뤄지지 못하고 국회 보건복지위원회 법안소위에 계류 중이다. 국민의힘은 건강보험에 대한 국고지원이 계속될 경우 재정 건전성 악화가 심화될 수 있다는 점을 근거로 한시적으로만 지원을 연장하자는 입장이다. 하지만 민주당은 일몰 규정 자체를 폐지해 국고지원 기한을 무기한으로 하자는 주장을 굽히지 않고 있다.<br><!-- 광고 right -->","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"日 반격능력에 美 “역사적 조치”… 또 엉키는 한일 관계 [뉴스 분석]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218172525_V.jpg' width=100px align=left><!-- 그림 1375231 -->일본 정부가 이른바 ‘3대 안보문서’를 개정하면서 ‘반격 능력’ 보유와 독도 영유권을 주장하고, ‘군함도’ 역사 왜곡까지 이어 가면서 한일 관계가 다시 엉키는 형국이다. 윤석열 정부가 한일 관계 개선에 공을 들이고 있지만 일제 강제징용 피해자 배상 해법 문제의 연내 타결 가능성은 불투명한 가운데 일본은 북한의 핵·미사일 위협을 빌미로 평화헌법을 벗어나 ‘전쟁 가능한 국가’로의 채비를 서두르는 모습이다.<br>일본 정부가 지난 16일 각의(국무회의)에서 결정한 외교·방위 기본 지침인 ‘국가안전보장전략’ 등 3대 문서 개정안의 핵심은 ‘반격 능력’ 보유다. 현재까지 일본 자위대는 ‘방패’, 미군은 ‘창’의 역할을 맡아 왔지만, 일본이 반격 능력을 확보하면 창과 방패 모두 손에 쥔 ‘전쟁 가능한 자위대’로 거듭날 수 있다. 이렇게 되면 패전 후 일본이 헌법에 기초해 온 ‘전수방위’ 원칙이 77년 만에 사실상 폐기된다. 전수방위란 상대로부터 무력 공격을 받았을 때 비로소 방위력을 행사하는 최소한의 무력 사용 원칙을 말한다.<br><!-- MobileAdNew center -->미국도 이례적으로 백악관·국무부·국방부가 모두 성명을 내 일본의 반격 능력 보유 선언을 환영했다. 제이크 설리번 미국 백악관 국가안보보좌관은 지난 16일(현지시간) 성명에서 “일본이 새 국가안보전략 등을 채택한 것은 자유롭고 개방된 인도태평양을 강화하고 방어하기 위한 담대하고 역사적인 조치”라고 평가했다.<br>문제는 북한을 상대로 일본이 반격 능력을 행사하는 최악의 경우 한국 정부가 속수무책의 상황에 놓일 수 있다는 점이다. 일본 정부 관계자는 이날 외신브리핑에서 “유사시 북한에 대해 반격 능력을 행사할 때 한국 정부의 허가가 필요하지 않다”고 했다. 이에 대해 대통령실은 18일 “북한의 위협이 대한민국뿐 아니라 일본에도 직접적 위협이 되는 상황에서 일본도 여러 가지로 자국 방위를 위한 고민이 깊지 않나 싶다”면서도 “한미일 안보협력이라는 큰 틀 속에서 논의 가능한 내용”이라고 밝혔다.<br><!-- 광고 right -->독도 영유권은 물론 과거사 인식 차도 여전하다. 역사적·국제법적으로 명백한 우리 영토인 독도에 대해 일본은 국가안전보장전략에서 ‘국제법에 따라 평화적으로 분쟁을 해결한다는 방침에 근거해 끈질기게 외교적 노력을 할 것’이라고 기술함으로써 영유권 분쟁 지역임을 부각시키려는 의도를 드러냈다. 일본 정부는 최근 유네스코 세계유산위원회에 제출한 보고서에서 “2015년 세계유산에 등재된 군함도에 일제강점기 끌려간 조선인 노동자들의 처우가 일본인보다 더 가혹했음을 뒷받침할 증거가 없다”고 주장하는 등 필요에 따라 역사인식이 오락가락하는 행보를 하고 있다.<br>이에 우리 정부는 역사 인식과 안보 위협 대처를 분리하는 ‘투 트랙 전략’을 냉철히 펼쳐야 한다는 지적이 나온다. 박원곤 이화여대 북한학과 교수는 “한미일 3국 안보협력을 고리로, 미국이 한미, 미일 동맹 사이에서 균형자 역할을 하는 동시에 한일 간 역사적 앙금 해소를 위한 생산적 역할을 하도록 협력을 이끌어 내야 한다”며 “한일 관계 개선에 역할을 했던 버락 오바마 미 행정부 당시 인물들이 현 조 바이든 행정부에 포진해 있다. 이들을 활용하는 방법도 고민해야 할 것”이라고 말했다.<br>미군과 자위대의 역할 재조정도 향후 논란이 될 전망이다. 기시다 후미오 일본 총리는 다음달 미국을 방문해 조 바이든 대통령과 ‘미일 방위협력지침(가이드라인)’ 개정을 논의할 것으로 예상되는데, 미일 역할 분담을 바꾸는 데 대한 자국 내 부정적 여론부터 해소해야 한다는 지적이 제기된다.","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219002012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경제부처부터 신년 업무보고...대국민 보고 형식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218183450_V.jpg' width=100px align=left><!-- 그림 1375260 -->국정과제점검회의를 마친 윤석열 대통령이 경제부처들을 시작으로 21일부터 ‘대국민 보고’ 형식으로 신년 업무보고를 받는다.<br>대통령실 이재명 부대변인은 18일 브리핑에서 “이번 신년 업무보고는 윤석열 정부 2년차를 맞아 그간의 성과와 내년도 업무계획을 대통령뿐만 아니라 국민에게 직접 보고하는 대국민 보고 형식으로 진행한다”며 “앞서 국정과제점검회의가 윤석열 정부 국정과제의 큰 그림을 국민 앞에 선보인 시간이었다면 이번 신년 업무보고는 큰 그림의 디테일을 국민 앞에 하나씩 소개하는 연작 시리즈가 될 것”이라고 말했다.<br>앞서 취임 후 첫 업무보고가 장관과의 ‘1대1 압박 면접’ 형식으로 진행했던 것과 달리 이번에는 장·차관과 실·국장, 실무급 과장 등 해당 부처 주요 관료들까지 업무보고에 참여한다. 앞서 국민과 민간전문가 등 국민 패널 100명을 초청해 열린 국정과제 점검회의 때처럼 이번 업무보고에도 일반 국민들이 참여한다고 대통령실은 전했다.<br><!-- MobileAdNew center -->21일 예정된 기획재정부 업무보고는 같은날 예정된 비상경제민생회의 겸 1차 국민경제자문회의를 계기로 열린다. 이 부대변인은 “기재부는 내년도 거시경제 전망 및 핵심 경제정책을 포함해 내년도 경제정책 방향을 발표한다”며 “이어 국민경제자문회의 위원 등 민간전문가와 정부 관계자들이 관련 토론을 진행한다”고 전했다. 이어 산업통상자원부와 중소벤처기업부, 과학기술정보통신부가 27일쯤 합동업무보고를 하는 방안이 검토되는 것으로 전해진다. 대통령실은 산자부·중기부·과기부를 ‘미래먹거리’를 키워드로 함께 묶은 것처럼 업무 연관성이 있는 2~3개 부처가 합동업무보고를 하고 이들이 공통 현안에 대해 함께 토론하는 일정을 계획하고 있다.<br>경제부처들이 업무보고 1순위에 배치된 것은 윤 대통령이 ‘전 부처의 산업부화(化)’를 주문할만큼 산업 증진과 수출 촉진을 강조하고 있는 기류와 무관하지 않다. 문재인 정부의 첫 신년 업무보고가 열린 2018년에는 외교·안보 부처가, 이듬해 신년에는 교육부와 고용노동부 등 사회부처가 가장 먼저 업무보고를 시작한 바 있다. 대면 업무보고에 참여하는 부처는 ‘18부 4처’와 방송통신위원회·국민권익위원회를 제외한 4개 위원회로, 문재인 정부 때 임명된 기관장들이 여전히 남아있는 방통위와 권익위는 취임 직후 첫 업무보고와 같이 서면으로 대체한다. 국세청 등 일부 청 단위 기관도 별도 대면 업무보고에 참여한다.<br><!-- 광고 right -->이 부대변인은 “업무보고에는 2023년을 3대 개혁, 즉 노동·교육·연금개혁의 원년으로 삼아 각 부처가 개혁 추진력을 확보하는 내용을 담을 예정”이라며 “오로지 국민과 국익만을 생각하며 나아가겠다는 윤석열 정부의 확고한 철학과 정체성을 보여주는 업무보고가 될 것으로 기대한다”고 했다. 대통령실은 이번 업무보고와 정부업무평가, 공직기강비서관실의 복무 평가 등을 토대로 연말 소폭 개각에 나설 수 있다는 전망도 나온다.<br>","date":"2022-12-18T18:35:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野, 이태원 국조특위 19일 ‘개문발차’...우상호 “물리적으로 불가피”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218142838_V.jpg' width=100px align=left><!-- 그림 1375163 -->더불어민주당이 내년도 예산안 처리 지연이 장기화될 조짐을 보이자 예산안 처리 후 실시할 예정이었던 ‘이태원 참사 국정조사 특별위원회’(국조 특위)를 19일부터 본격 가동하기로 했다. 물리적 시간을 감안했을 때 더는 특위의 ‘개점휴업’ 상태를 지속할 수 없다고 판단하고 예산안 통과와 관계 없이 국조를 진행하기로 한 것으로 풀이된다.<br>국조 특위 위원장을 맡은 우상호 민주당 의원은 18일 국회에서 기자간담회를 열고 이같은 내용을 전하며 본조사 시작의 불가피성을 호소했다. 우 위원장은 모두발언에서 “19일 오전에는 국조특위 전체회의를 열어 본조사 일정과 증인을 채택하겠다”면서 “국조특위 여야간사는 증인 채택 및 본조사 일정에 대한 협의를 진행해달라”고 말했다. 이어 이태원 참사 피해자에 대한 일부 정치권의 2차 가해와 스스로 생을 마감한 생존자 등을 언급하며 “국조특위 위원장으로서 참담하고 부끄러울 따름”이라며 “기다림이 길어질수록 참사의 진상은 점점 흐려져 갈 것이고 또 다른 비극이 벌어질지도 모른다”고 목소리를 높였다.<br>우 위원장은 전체 본조사가 당초 4주 일정으로 계획된 만큼 19일을 마지노선 삼아 ‘개문발차’하지 않으면 정상적인 특위 가동이 불가능해진다는 입장이다. 현재 국조 특위는 전체 활동시한 45일 중 21일만 남겨둔 상황이다. 우 위원장은 “늦어도 내일 오전까지는 일정 및 증인 채택이 이뤄져야 (특위 활동기한인) 1월 7일까지 청문회를 마칠 수 있다”면서 “부득이하게 여야 원내대표 간 협의가 일부 지켜지지 못한 측면이 있지만 물리적으로 국조가 무산되는 것까지 지켜볼 수는 없었다”고 했다.<br><!-- MobileAdNew center -->특위 기한 연장 가능성에 대해서는 “지금 활동기한 연장을 언급하는 것은 부적절하다”면서도 “일단 시작해보고 일정상 도저히 안 되겠으면 그 과정에서 연장 이야기를 할 수 있다”고 했다.<br>다만 특위 여야 간사 간 협의가 진행 중인 만큼 여당 참여의 문은 계속 열어두겠다고 약속했다. 우 위원장은 “만일 여당이 (19일 전체회의에) 못 들어오겠다고 하면 일정 및 증인은 (단독으로) 채택하되, 현장조사는 야3당만으로 하고 ‘기관업무보고’와 ‘증인청문회’는 같이 하는 방법으로 지혜를 모을 수 있다”고 말했다.<br><!-- 광고 right -->그러나 국민의힘은 ‘합의 파기’라며 즉각 반발했다. 장동혁 원내대변인은 논평에서 “민주당에게 합의란 유리할 때만 지키고 불리할 때는 언제든지 깨라고 존재하는 것이냐”며 “거듭 밝히지만, ‘예산안을 먼저 처리한 후에 국정조사를 실시한다’는 것이 합의 내용”이라고 강조했다. 장 원내대변인은 이후 기자들과 만나 ‘전체회의 불참’ 입장에 변화가 없다면서도 “증인 채택은 매우 중요한 부분인데 야당이 단독으로 다 처리해 버리면 나중에 청문회 때 어떻게 대비하고 방어하겠나”며 추후 참여의 여지를 뒀다.<br>","date":"2022-12-18T18:17:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 ‘이태원 참사’ 49재 불참에 정치권 설전…野 “참사 외면” 與 “3년상 치러야?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218175143_V.jpg' width=100px align=left>윤석열 대통령이 이태원 참사 49재에 불참한 것을 두고 여야의 설전이 벌어지고 있다. 더불어민주당은 “윤 대통령이 국정조사 시작도 전에 참사를 외면하고 있다”고 비판했고, 국민의힘 측에선 “이미 세 차례 사과한 윤 대통령에게 3년상이라도 치르라는 것이냐”고 반박했다.<!-- 그림 1375246 -->민주당은 18일 윤 대통령이 49재가 열린 지난 16일 서울 종로구에서 열린 ‘윈·윈터 페스티벌’에 참석한 것을 두고 비난의 목소리를 쏟아냈다. 임오경 대변인은 전날 서면브리핑에서 “10·29 참사 49재가 진행되는 이태원 거리는 눈물로 뒤덮였다. 하지만 유가족과 시민들의 절절한 절규를 들어야 할 정부와 여당은 찾아볼 수 없었다”면서 “대통령도, 총리도, 행정안전부 장관도 얼굴조차 비치지 않았다”고 언급했다.<br>임 대변인은 또 윤 대통령이 민주당이 주도해 국회 본회의에서 통과시킨 이상민 행정안전부 장관의 해임건의안을 사실상 거부하고, 이태원 참사 국회 국정조사 특별위원회 참여에 회의적 입장을 보이고 있는 국민의힘을 정조준했다. 그는 “윤 대통령과 정부여당은 진상 규명과 책임자 처벌을 위한 국정조사를 시작하기도 전에 이미 10·29 참사를 외면하는 것인가”라면서 “민주당은 유가족들과 국민의 뜻을 받들어 반드시 참사의 진실을 밝혀낼 것”이라고 강조했다.<br>반면 국민의힘 당권 주자인 김기현 의원은 이날 페이스북을 통해 윤 대통령뿐 아니라 역대 대통령들도 각종 사건사고의 49재에 참석한 적이 없다며 맞불을 놨다. 그는 “민주당에 묻는다. 문재인 전 대통령은 재임 중 국방의무를 수행하다 전사한 제2연평해전과 천안함 사건 장병들을 추모하는 서해수호의 날 기념식을 내내 모른 척해 논란이었다”면서 “김대중 전 대통령이 서해연평해전 영결식 날 월드컵을 보러 일본으로 날아갔을 때 민주당은 유가족들에게 어떤 위로를 했나”라고 반문했다.<br><!-- MobileAdNew center -->김 의원은 또 참사 발생 이후 윤 대통령이 여러 차례 사과와 유가족에 대한 위로의 뜻을 밝혔다며 민주당의 비판에 정치적 목적이 있다고 주장했다. 그는 “윤 대통령의 사과는 공식석상에서만 세 번이나 이어졌고, 애도기간 동안 서울광장의 분향소를 매일 조문하고 주요 종교 추모식에 모두 참석해 유가족들에 진심어린 위로의 말씀을 올렸다. 대통령에게 3년상이라도 치르라는 것인가”라며 “유가족을 앞세우는 민주당의 인면수심 정치는 이제 그만하자”고 했다.<br><!-- 광고 right -->","date":"2022-12-18T17:56:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 법인세-경찰국 이견으로 예산안 진통...최악 지각 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218173621_V.jpg' width=100px align=left><!-- 그림 1375235 -->국회의 내년도 예산안 처리가 2014년 국회선진화법 시행 이후 최악의 ‘지각 처리’라는 불명예를 짊어진 가운데 여야 원내대표는 18일에도 협상을 이어갔다. 하지만 최대 쟁점인 법인세 인하 및 행정안전부 경찰국·법무부 인사정보관리단 예산을 둘러싸고 진통을 거듭했다. 앞서 김진표 국회의장은 19일까지 다시 협상시한을 제시하고 협상 타결을 촉구했다.<br>주호영 국민의힘, 박홍근 민주당 원내대표는 이날도 추경호 부총리 겸 기획재정부 장관과 국회에서 비공개 회동을 진행했다. 주 원내대표는 회동 후 기자들에게 “김 의장이 중재안을 낸 두 사항을 제외하고는 대부분 의견접근을 봤지만 법인세 인하 문제와 경찰국·인사정보관리단 예산 문제에 관해 여전히 이견을 좁히지 못했다”고 말했다.<br>법인세 최고세율 인하와 관련해서 주 원내대표는 “정부가 원래 요구했던 3% 포인트에 준하는 정도의 인하가 있어야 한다는 입장을 계속 갖고 있고, 민주당은 의장 중재안(1%포인트 인하)을 받아들여 달라는 입장”이라고 설명했다. 주 원내대표의 ‘준하는 정도’라는 표현을 고려할 때, 법인세 최고세율 인하 폭을 놓고 여야 간 조정 가능성에 관심이 쏠렸다.<br><!-- MobileAdNew center -->박 원내대표는 기자들에게 “민주당 입장에서는 의장 중재안이 최종 제시된 만큼 이제는 정부·여당이 받아들여 달라고 계속 요청하는 상황”이라고 말했다. 이어 “정부·여당이 공식적으로 아직은 의장 중재안을 수용하지 않는다고 공식 발표한 것은 아니어서 저로서는 설득하는 과정에 있다”고 덧붙였다.<br>대통령실과 정부는 민주당에 대한 전방위 압박을 이어갔다. 국민의힘과 정부, 대통령실은 이날 국무총리 공관에서 열린 고위 당정 협의회에서 대통령실과 정부 측이 수용할 수 있는 이른바 ‘마지노선’을 점검한 것으로 알려졌다. 김대기 대통령 비서실장은 이날 “국정을 원활히 하려면 지금 국회에 걸려 있는 예산안이라든지 법률안이 빨리 통과돼야 불확실성이 적어질 것 같다”며 “국회에서 예산과 부수법안이 조속히 추진돼 국정운영에 공백이 없도록 간곡히 부탁드린다”고 촉구했다. 한덕수 국무총리도 “주요 기관에서 내년도 경제 성장 전망을 하향 조정하고 있는 엄중한 상황임을 감안해 예산이 조속히 처리되길 기대한다”고 했다.<br><!-- 광고 right -->반면 민주당은 협상이 지연되는 이유로 대통령실을 꼽았다. 박성준 민주당 대변인은 이날 브리핑을 통해 “국민의힘은 오직 대통령 눈치만 보고 있다”며 “대통령의 눈치만 본다면 매서운 민심의 역풍을 맞게 될 것”이라고 압박했다.<br>국회가 정부의 내년도 예산안조차 처리하지 못하는 데 대한 비판 여론이 들끓어 여야 지도부의 막판 정치적 타결에 대한 기대섞인 전망도 나온다. 그러나 동시에 연말까지도 예산안 대치 국면이 이어지는 것 아니냐는 우려도 나왔다. 민주당 원내관계자는 서울신문과의 통화에서 “우리 입장에서는 여당이 김 의장의 중재안을 받느냐가 중요한데 대통령실이 개입하면서 중재안도 못받겠다고 해 유감스러운 상황”이라며 “국민의힘이 빠르게 정리할 생각이 없는 듯해 협상이 장기화될 가능성을 배제할 수 없다”고 지적했다.<br>","date":"2022-12-18T17:50:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, 노웅래 체포동의·박지원 복당 놓고 고심...이재명 영향에 전전긍긍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218170903_V.jpg' width=100px align=left><!-- 그림 1375223 -->더불어민주당이 국회에 제출된 노웅래 의원 체포동의안과 박지원 전 국정원장의 복당 문제를 놓고 고심하고 있다. 당 전반으로 확대되는 ‘사법 리스크’가 검찰의 이재명 대표 수사에 대한 대응에도 영향을 미치지 않을지 전전긍긍하는 분위기다.<br>민주당은 노 의원 체포동의안 처리를 의원들의 자율에 맡기기로 했지만 내부 기류는 부결 쪽이 우세하다는 평가가 나온다. 민주당 원내 관계자는 18일 서울신문과의 통화에서 “국회 본회의가 아직 열리지 않았지만 체포동의안에 대해 자유 투표에 부치면 부결될 가능성이 크다”라며 “당 인사들을 상대로 한 검찰 수사에 부정적 인식이 지배적”이라고 전했다.<br>국회 과반 의석(169석)을 차지한 민주당 의원들 사이에서는 체포동의안과 관련해 연대해 부결시킬 경우 국회의원의 불체포특권에 대한 세간의 인식이 곱지 않은 상황에서 ‘방탄 정당’ 이미지가 덧씌워질 수 있다는 우려가 있다. 반면 노 의원을 돕지 않는 모습을 보이면 향후 이 대표 수사 관련 단일대오 대응 주장에 설득력이 떨어질 것이라는 견해도 있다. 직접 설득에 나선 노 전 의원도 지난 14일 “제 개인의 문제가 아니고, 민주당의 운명과 관련된 명백한 정치사건”이라고 호소했다.<!-- 그림 1375225 -->민주당은 박 전 원장이 검찰 조사를 받은 지 이틀 뒤인 지난 16일 박 전 원장의 복당을 보류했다. 복당을 최종 승인하는 최고위원회의에서 의견이 일치하지 않아 추가 논의를 이어간다는 방침이다. 이 대표는 복당을 지지했으나 정청래 최고위원은 과거 박 전 원장이 탈당 후 국민의당을 창당한 이력을 들어 분열의 책임을 물어야 한다고 주장한 것으로 알려졌다. 박 전 원장은 정 최고위원에게 전화해 과거의 일에 대해 사과했다고 밝혔지만, 손혜원 전 의원은 17일 페이스북에 “박 전 원장의 배신정치 역사는 너무 길다”고 하는 등 반대 여론도 여전하다.<br><!-- MobileAdNew center -->박 전 원장은 문재인 정부 관련 수사 대상으로 이름이 오르내리는 만큼, 복당 시 연계 대응 문제 또한 도마에 오를 가능성이 있다. 민주당은 그동안 이 대표 관련 사안 대응 과정에서 전 정부 관련 감사원 감사, 검찰 수사 등을 통틀어 ‘정치 탄압’, ‘정치 보복’ 등으로 연대 논리를 강화해 왔다. 박 전 원장의 복당을 받아주면 ‘이재명 기소 대비용’이라는 의혹을 피할 수 없다. 민주당 관계자는 “여러 논란에도 당에는 정치력이 있는 박 전 원장의 연륜이 필요한 시점이라 시기의 문제일 뿐 결국 복당하게 될 것”이라고 전망했다.<br><!-- 광고 right -->","date":"2022-12-18T17:17:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민가수 이미자 보훈처 감사패 받는다… 국가유공자 예우 앞장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/04/11/SSI_20220411003626_V.jpg' width=100px align=left>국가유공자 예우에 앞장선 가수 이미자(사진)씨가 국가보훈처 감사패를 받는다.<br>보훈처는 19일 오후 2시 서울 용산구 서울지방보훈청 회의실에서 이씨에게 ‘일류보훈 동행’ 감사패를 수여한다고 18일 밝혔다. 이씨는 이달 초 6·25전쟁과 베트남전 참전용사, 천안함 유가족 등을 초청해 특별 감사 공연을 하는 등 호국영웅과 가족을 위로했으며, 공연 출연료와 전화 자동응답시스템으로 모금한 수익금 전액을 국가유공자 복지 증진에 사용해 달라며 기부하기로 했다. 베트남전 파견 국군을 위한 최초 위문공연, 파독 광부·간호사 파견 50주년 기념 독일 현지 위문공연을 하는 등 가수 인생 60년에 걸쳐 조국에 헌신한 이들에게 달려가 노래로 희망과 위안을 선사했다.<br>감사패 수여식에서는 베트남전 위문공연과 참전용사 위로 모습이 담긴 영상을 상영하고, 트로트 신동으로 유명한 김유하 어린이가 이씨의 ‘노래는 나의 인생’을 헌정곡으로 부른다. 박민식 보훈처장은 “시대의 애환을 노래로 함께하며 국민들에게 큰 위로와 희망을 주고, 특히 국가를 위해 희생·헌신한 영웅들을 잊지 않고 감사의 마음을 전하는 ‘일류보훈’에 동행해 주신 이미자 선생님께 진심으로 존경과 감사를 드린다”고 말했다.<!-- 그림 1290030 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-18T17:07:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령 연말선물 ‘중국산·미국산’…행안부 “향후 원산지 확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218164020_V.jpg' width=100px align=left><!-- 그림 1375205 -->윤석열 대통령의 이름으로 각계각층에 전달된 연말 선물 중 국산이 아닌 외국산 농산물이 포함돼 논란이 일었다.<br>행정안전부는 향후 품목을 선정할 때 원산지 확인 등에 주의하겠다고 18일 밝혔다.<br>윤준병 더불어민주당 의원은 전날 페이스북에 글을 올려 “어제 지역 주민으로부터 질문을 받았다”면서 ‘대통령으로부터 연말 선물을 받았는데 뜯어보니 내용물이 모두 외국 수입산이었다. 일부러 농민 열받게 하려고 선물 보낸 것이냐’는 질문이었다는 것이다.<br><!-- MobileAdNew center -->윤 의원은 볶음 땅콩, 호박씨는 100% 중국산, 호두, 아몬드, 푸룬(건자두), 피스타치오는 100% 미국산이었다고 전했다.<br>윤 의원은 “대통령의 품격에 맞는 연말 선물로 사용할 수 있는 국산 농산물이 없었나”라면서 “대통령이 국민들께 연말 선물로 ‘외국산 원재료’를 사용한 농산물 및 견과류 가공품을 보낸 행태를 강력히 규탄한다”고 적었다.<br><!-- 광고 right -->이에 행안부는 1981년부터 탄광근로자, 환경미화원, 사회복지사 등 현장 근로자에게 연말에 대통령 명의의 선물을 지급해왔으며, 올해는 견과류 세트를 포함한 5종의 선물 세트를 마련했다고 밝혔다. 이 선물 세트는 지방자치단체 수요조사를 거쳐 8만 9306명에게 전달 중이다.<br>이어 중증장애인의 일자리 창출과 직업 재활을 지원하고자 중증장애인생산품 생산시설에서 만들어진 견과류 세트의 원재료에 수입산이 포함된 것이었다면서 “향후 정부의 연말 선물 품목 선정 시 제조판매업체, 제품의 원산지 확인 등 더욱 종합적인 검토와 배려가 이뤄질 수 있도록 하겠다”고 밝혔다.","date":"2022-12-18T16:40:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“더 미룰 수 없다”…이태원 국정조사 ‘반쪽’ 개문발차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218142838_V.jpg' width=100px align=left><!-- 그림 1375163 -->용산 이태원 참사 진상규명과 재발방지를 위한 국정조사특별위원회‘(국조특위)가 내일(19일) 국민의힘이 불참한 상태에서 ’개문발차‘한다.<br>국회 용산 이태원 참사 진상규명과 재발방지를 위한 국조특위 위원장을 맡고 있는 우상호(더불어민주당·서울 서대문구갑) 의원은 18일 국회서 기자간담회를 열고 “지금처럼 (예산안 협상이)공전을 거듭한다면 국회 일정과 무관하게 국정조사를 진행해야 한다”고 밝혔다.<br>이어 “19일 월요일 오전에는 국조특위 전체회의를 열어 본조사 일정과 증인 채택을 진행하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->우 위원장은 “국조특위는 11월24일 본회의 승인과 함께 공식적으로 출범했고 45일간의 활동시한을 부여받았다”며 “24일이 지났고 이제 남은 시간은 고작 21일뿐”이라고 설명했다.<br>이어 “국조특위는 예산안의 처리와 함께 본격적인 활동이 예정돼 있었다. 그러나 법정 시한도 정기국회 종료일인 9일도, 국회의장이 제시한 시한인 15일도 모두 넘겨버렸다”고 지적했다.<br><!-- 광고 right -->우 위원장은 “활동기한의 반절이 훌쩍 넘어갔는데 한발짝도 나아가지 못했다”며 “유가족들은 여당이 불참한 반쪽짜리 간담회에 와서 목놓아 절규했다”고 했다.<br>또한 “국정조사 특위가 아무것도 하지 못하는 사이 책임있는 이들은 참사의 기억을 망각한 듯 행동하고 무도한 망언을 내뱉기도 했다”며 “누구도 참사의 책임을 제대로 묻지 않으니 그렇게 할 수 있는 것이다. 그들이 가장 먼저 부끄러워해야하지만 제대로 책임을 묻지 않는 국회 역시 부끄러워해야 한다”고 목소리를 높였다.<br>그러면서 “저는 더 지체할 수 없다고 판단한다”며 “159명의 생명이 사라진 참사 앞에서 무한정 기다릴 수는 없다”고 주장했다.<br>","date":"2022-12-18T14:30:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]우상호 “이태원 국정조사 더 미룰 수 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/16/SSI_20220816110421_V.jpg' width=100px align=left><!-- 그림 1330754 -->국회 ‘이태원 핼러윈 참사’ 국정조사특별위원장인 우상호 더불어민주당 의원은 18일 “국정조사를 더 이상 미룰 수 없다”며 “19일 오전에 국조특위 전체회의를 열어 본조사 일정과 증인을 채택하겠다”고 말했다.<br>우 위원장은 이날 국회에서 기자간담회를 열고 이렇게 말했다.<br>우 위원장은 “국조특위는 11월24일 본회의 승인과 함께 공식 출범했고, 45일간의 활동시한을 부여받았다”며 “이제 남은 시간은 21일뿐”이라고 말했다.<br><!-- MobileAdNew center -->그는 “국조특위는 예산안의 처리와 함께 본격적인 활동이 예정돼 있었다”며 “(예산안 처리) 법정시한도, 정기국회 종료일인 9일도, 국회의장이 제시한 시한인 15일도 모두 넘겨버렸다”고 말했다.<br>그러면서 우 위원장은 “유가족들은 여당이 불참한 반쪽짜리 간담회에 와서 목놓아 절규했다”며 “특위가 아무것도 하지 못하는 사이, 책임있는 이들은 참사의 기억을 망각한 듯 행동하고, 무도한 망언을 내뱉기도 했다”고 말했다.<br><!-- 광고 right -->그는 “누구도 참사의 책임을 제대로 묻지 않으니 그렇게 할 수 있는 것”이라며 “제대로 책임을 묻지 않는 국회 역시 부끄러워해야 한다”고 덧붙였다.<br>우 위원장은 “누구도 책임지지 않는 사이에, 참사의 한 어린 생존자는 먼저 떠난 친구들의 곁으로 스스로 따라갔다”며 “국조특위 위원장으로서 참담하고 부끄러울 따름”이라고 말했다.<br>그는 “저는 더 지체할 수 없다고 판단한다. 국조특위 위원장으로 결단하고자 한다”며 “지금처럼 국회가 공전을 거듭한다면 국회 일정과 무관하게 국정조사를 진행해야 한다고 생각한다”고 말했다.<br>","date":"2022-12-18T13:58:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500056"}]