[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오은영 “‘금쪽이’, 인간개조 방송 아냐” 교권 추락 책임론에 입 열었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726085913_V.jpg' width=100px align=left><strong class=subTitle_s2>“사망 교사에 가슴 아파… 선생님 권리 중요”<br/>저서 내용 논란엔 “앞뒤 맥락 잘라 의도 훼손”<br/>“교권 추락이 아이들 때리지 않아서는 아냐”</strong><br><!-- 그림 1462100 -->정신건강의학과 전문의 오은영 박사가 최근 초등학교 교사 사망 사건에 대해 “저 역시 마음이 아프다. 그만큼 어깨가 무겁다는 것도 잘 알고 있다”면서도 일각에서 나온 자신을 향한 ‘책임론’에는 “‘금쪽이’는 인간 개조 프로그램이 아니다”라며 오해를 바로잡았다.<br>오 박사는 25일 공개된 연예매체 텐아시아와의 인터뷰에서 초등교사 사망 사건으로 여론이 들끓고 있는 것에 대해 “이 문제가 아동을 향한 폭력적 시선으로 이어져선 안 된다” 호소했다.<br><!-- MobileAdNew center -->앞서 트위터 등에는 “영향력 있는 공인이자 방송인으로서 ‘교장실을 찾아가서 따져라. 교사에게 조심하겠다는 말을 들어라’라는 내용을 책에 쓰신 것에 대해 책임을 느꼈으면 한다. 많은 학부모가 박사님의 책을 읽고 책 내용대로 했고, 그 결과 교권이 바닥으로 추락하고 비극적인 일이 벌어졌다” 등 주장이 올라오기도 했다.<br>직장인 익명 커뮤니티 블라인드 등에도 “오은영이 학부모들 여럿 망친 것 같다. 체벌과 폭력을 같은 카테고리에 묶어 놓고 방송에서 떠들어대니 금쪽이 같은 애들이 자꾸 출몰하는 것”이라는 주장이 나온 바 있다.<br><!-- 광고 right -->오 박사는 자신의 저서 내용 일부가 소셜미디어(SNS)에서 논란이 된 데 대해 “앞뒤 맥락이 다 잘려져 저자의 의도가 훼손됐다. 온라인상에 퍼진 글의 내용은 제 의견과는 완전히 다르다”고 해명했다.<br>그는 “책은 글쓴이의 의견을 전달하는 장이다. 줄과 줄 사이, 단락마다 함축된 의미가 담겨 있다”며 “논란이 된 챕터는 총 7페이지, 줄로는 122줄이다. 온라인상에 유포된 내용은 고작 10줄 정도다. 글은 앞뒤 맥락을 봐야 의도를 알 수 있는데 다 자르고 단편적인 부분만 내놓으면 잘못 이해되기 쉽다”고 우려를 표했다.<br><!-- 그림 1462101 -->오 박사는 자신이 출연 중인 채널A 육아 코칭 프로그램 ‘요즘 육아 금쪽같은 내 새끼’(이하 ‘금쪽이’)를 둘러싼 비판에는 “‘이랬던 아이가 이렇게 변했다’가 아니라 육아의 길을 잃은 부모가 문제를 공개하고, 문제의 원인과 이유에 대해 같이 의논해 앞으로의 육아 방향에 관해 이야기하는 프로그램”이라고 설명했다.<br>오 박사는 아동 솔루션이 단기간의 상담과 교육만으로 해결되지 않는다는 점도 분명히 했다.<br><!-- MobileAdNew center -->그는 “‘금쪽이’에서도 약물치료가 필요하면 전문의를 만나라고 한다. 입원 치료가 필요하면 입원하라고 끊임없이 이야기한다”며 “단시간에 좋아지지 않으니 지치지 말라고, 지쳐도 힘을 내라고 한다. 한두 번으로 좋아진다고 말한 적도 없고 그렇게 생각하지도 않는다”고 말했다.<br>오 박사는 “방송만 보고 ‘개조가 안 됐네’, ‘솔루션이 실패했네’라고 하지만, 이 프로그램은 실패와 성공으로 나누지 않는다. 다양한 면들이 있다는 것을 같이 알아보자는 취지”라고 거듭 강조했다.<br>소아청소년정신과 전문의 서천석 박사는 지난 19일 자신의 페이스북에 “‘금쪽이 류’의 프로그램들이 지닌 문제점은 방송에서 제시하는 솔루션으로는 결코 해결되지 않을 사안에 대해 해결 가능하다는 환상을 만들어 내는 것”이라며 비판의 목소리를 냈다.<br>서 박사는 “매우 심각해보이는 아이의 문제도 몇 차례 상담, 또는 한두달의 노력으로 해결할 수 있는 듯 꾸민다”라며 “노력해도 바꾸기 어려운 아이가 있고, 상당수는 장시간의 노력이 필요하다”라고 꼬집었다.<br>현재 해당 게시글은 삭제된 상태지만 소셜미디어(SNS)와 온라인 커뮤니티를 중심으로 이를 공유하고 공감을 나타내는 글이 계속해 올라오고 있다.<br>오 박사는 교권 추락 원인 중 하나로 지목된 ‘체벌 없는 훈육’ 교육관과 관련해선 “2005년 ‘우리 아이가 달라졌어요’를 할 때도 가장 중요시한 게 훈육이었다”며 “부모는 아이들이 잘못된 행동을 하면 가르쳐야 한다. 그런데 그때까지만 해도 부모들이 아이들을 많이 때렸다. 훈육하지 말라는 게 아니라 때리지 말라고 했다. 훈육은 평생 강조하고 있는 것”이라고 말했다.<br>이어 “학교 선생님을 때린 아이의 근본적 원인은 옳고 그름을 제대로 배우지 못해서”라며 “훈육은 옳고 그름을 가르치고, 하지 말아야 할 것과 참는 것을 가르치고, 그걸 통해 자기 조절 능력을 배우게 하는 것”이라고 했다.<br>최근 서울 양천구 모 초등학교에서는 한 교사가 6학년 학생에게 폭행을 당하는 사건이 발생해 국민적 공분을 산 바 있다.<br>오 박사는 “누구의 권리는 덜 소중하고 더 소중하겠나. 학생뿐만 아니라 선생님들의 권리 역시 소중하다”며 “안타까운 목숨을 잃은 선생님에 나 역시 가슴이 아프다. 그러나 교권이 추락한 것은 아이들을 때리지 않기 때문이라는 일부 대중들의 논리는 마음이 아프다”라고 말했다.","date":"2023-07-26T08:59:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[속보] 철로 무단진입 인명사고… 서울 1호선 지연","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725201200_V.png' width=100px align=left><!-- 그림 1461959 -->26일 서울지하철 1호선 가산디지털단지역 인근 선로에서 사망사고가 나 지하철 1호선 상·하행과 KTX 일부 열차가 지연  운행하고 있다.<br>경찰과 코레일 등에 따르면 이날 오전 5시 30분쯤 가산디지털단지역 인근 선로에 신원을 알 수 없는 남성이 무단 진입, 서울발 부산행 KTX 열차에 부딪혀 숨졌다.<br>사고 수습을 위해 KTX 열차가 정차하고 무궁화 열차와 지하철 1호선 열차들이 다른 선로를 이용하면서 운행에 차질이 빚어지고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-26T07:40:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"영화관 앞좌석에 맨발 올린 남성… “여친은 꺄르르 웃더라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726071738_V.png' width=100px align=left><!-- 그림 1462082 -->영화관에서 앞좌석을 발로 치고 맨발까지 올린 관객의 행태가 알려지며 네티즌들의 비난을 사고 있다.<br>온라인 커뮤니티 ‘보배드림’ 인스타그램에는 지난 21일 리클라이너 영화관에서 뒷좌석 남성 때문에 피해를 봤다는 A씨의 사연이 올라왔다. 리클라이너 영화관은 등받이가 조절되고 일반관보다 넓고 푹신한 좌석이 구비된 영화관이다.<br>A씨는 “리클라이너 영화관 (좌석) 뒤에서 계속 발로 툭툭 치는 느낌이 들었다. 왼쪽 (좌석) 여성분도 느꼈다”며 당시 상황을 설명했다.<br><!-- MobileAdNew center -->이어 “참았는데 계속 쳤다. 여자친구와 같이 온 남성에게 치지 말라고 요청했다”면서 “그런데 남성이 ‘뭘 쳤어요. 안 쳤다고요’라더니 사진처럼 발을 리클라이너에 올렸다. 발가락도 계속 움직였다”고 말했다.<br>A씨는 “증거 남기려고 영상 촬영했는데 남성이 쌍욕을 한다. 황당한 건 여자친구가 남성을 말리지 않고 꺄르르 웃고 좋아했다”며 분통을 터뜨렸다.<br><!-- 광고 right -->A씨가 공개한 사진에는 한 남성이 리클라이너 영화관 앞좌석 사람 머리 위로 맨발인 두 발을 쭉 뻗어 올려놓은 모습이 담겼다.<br>사연을 접한 네티즌들은  “부모 얼굴에 먹칠하는 짓이다”, “끼리끼리 만난다는 게 진짜 있는 말이구나”, “앞자리가 마동석급 인물이었어도 저랬을까”, “저런 진상행동, 불편행동 시 바로 메세지로 직원에게 전달 가능하면 좋겠다” 등 반응을 보였다.","date":"2023-07-26T07:17:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“이웃 담배연기 때문에 새벽에 깹니다”… ‘억울함 호소’한 초등생 벽보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726063556_V.jpg' width=100px align=left><!-- 그림 1462072 -->이웃의 흡연으로 인해 고통을 호소하는 초등생이 이에 대한 내용으로 벽보를 붙였다는 사연이 전해졌다.<br>지난 25일 온라인 커뮤니티 ‘보배드림’ 인스타그램에는 ‘아파트 집안 내 흡연 관련 초등학생 호소문’이라는 제목의 글과 사진이 올라왔다.<br>공개된 사진 속 벽보에서 자신을 초등학생이라고 밝힌 작성자는 “우리 엄마 아빠는 이웃이 불편할까 봐 ‘뛰지 말아라, 의자 끌지 말아라, 실내화 신고 다녀라’ 하고 저를 혼내시는데 우리 이웃은 새벽부터 밤늦게까지 담배 연기로 저를 괴롭힌다”고 말했다.<br><!-- MobileAdNew center -->이어 “제가 제일 억울한 건 이런 이웃 때문에 엄마 아빠한테 혼나는 것”이라며 “이젠 저도 새벽에 깨는 것이 습관이 되고 있다”고 설명했다.<br>작성자는 끝으로 “제발 머리 아프지 않게 목 아프지 않게 제발 도와달라”고 강조했다.<br><!-- 광고 right -->사연을 접한 네티즌들은 “집에서 피우는 건 자유라고 할 수 있지만, 집이 붙어 있어서 남들에게 피해가 되면 자제해야 한다”, “부끄러운 어른이 되지 말자”, “집에서 흡연하고 싶으면 창분 닫고 피워라”, “흡연자들은 환기 안 되는 밀폐 공간에서 피우게 해야 된다” 등 반응을 보였다.<br>현행법상 세대 내 흡연으로 이웃에게 피해를 준다고 해서 이를 규제할 방안은 없다.<br>국민건강증진법 제9조 5항에 따르면 공동주택의 거주자 절반 이상이 동의하면 아파트 공용 공간을 금연구역으로 지정할 수 있지만, 집이나 화장실에서의 흡연은 막을 수는 없다.<br>공동주택관리법 제20조 2항에서는 ‘공동주택 입주자 등은 발코니, 화장실 등 세대 내 흡연으로 다른 입주자에게 피해를 주지 않도록 노력해야 한다’고 명시하고 있지만, 그렇게 하지 않았을 때의 처벌 조항을 별도로 두고 있진 않다.","date":"2023-07-26T06:35:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“인생 글러 먹었다” 미취학 자녀 학대한 친부… 친모는 선처 호소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/08/SSC_20230608072233_V.png' width=100px align=left><strong class=subTitle_s2>징역 8개월에 집행유예 2년 선고<br/>6세 아들에 오리걸음… 폭언·폭행<br/>3살 딸 학습지 못 푼다며 욕설·폭력</strong><br><!-- 그림 1442224 -->미취학 자녀에게 욕설과 체벌을 일삼은 친부에게 징역형의 집행유예가 선고됐다.<br>26일 법조계에 따르면 서울중앙지법 형사16단독 이경선 판사는 아동복지법위반(아동학대) 혐의로 기소된 40대 A씨에게 징역 8개월에 집행유예 2년을 선고했다.<br><!-- MobileAdNew center -->이 판사는 A씨에게 80시간의 사회봉사와 40시간의 아동학대 재범예방강의 수강도 명령했다.<br>A씨는 2018년 여름부터 2021년 10월까지 자택에서 아들과 딸에게 총 21회에 걸쳐 신체·정서적 학대를 한 혐의로 재판에 넘겨졌다.<br><!-- 광고 right -->2018년 당시 6세이던 아들이 레고를 제대로 조립하지 못한다는 이유로 팔굽혀펴기 120회, 오리걸음 20번을 시키고 욕설을 하며 어깨와 엉덩이를 때린 것으로 조사됐다.<br>아들이 수학 문제를 잘 풀지 못하거나 영어 단어를 외우지 못하면 “네 인생은 글러 먹었다”라고 폭언했고, 국제학교 시험에 떨어지자 “패배자”라고 하기도 했다.<br>아들이 팔굽혀펴기를 하다 쓰러지려 하자 발로 옆구리를 가격한 일도 있었다.<br>2019년 3살이던 딸에게는 한글 학습지를 제대로 풀지 못한다면 욕설과 폭력을 행사했다. 딸이 4살 때는 팔굽혀펴기를 시키기도 했다.<br>재판부는 “보호 양육 의무가 있는 친부가 장기간 어린 아동들을 학대했다”며 “다만 수사기관에서 잘못을 모두 인정하는 점, 부인과 이혼해 아동과 분리된 상태에서 경제적 지원을 하는 점, 친모가 처벌을 원치 않고 있는 점 등을 고려했다”고 양형 이유를 밝혔다.","date":"2023-07-26T06:14:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘오송참사’ 차량 블랙박스에 담긴 생존자들의 필사 탈출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000511_V.png' width=100px align=left><!-- 그림 1461981 -->지난 15일 24명의 사상자를 낸 청주 ‘오송참사’ 현장의 모습이 담긴 차량 블랙박스 영상이 공개됐다.<br>KBS가 25일 공개한 이 영상에는 터널 천장까지 물이 가득 찬 절박한 상황에서 서로를 의지해 필사의 탈출을 시도하는 장면이 담겨 있어 안타까움을 더해주고 있다.<br>영상을 촬영한 승용차는 물이 들어오기 시작할 즈음 지하차도에 진입했다. 불과 몇초 만에 물이 차량 앞 덮개까지 차오르며 더는 앞으로 나가지 못했다.<br><!-- MobileAdNew center -->물은 순식간에 어른 허리 높이까지 차오르며 주위의 승용차 몇 대가 둥둥 물 위로 떠다니고 있었다.<br>생존의 위험을 직감한 사람들이 차량을 빠져나와 지하차도 출입구로 향해 걸어 나갔다.<br><!-- 광고 right -->그러나 밀려드는 거센 물살에 떠밀려 앞으로 나가지 못하고 다시 지하차도 안쪽으로 되돌아올 수밖에 없었다.<br>곧바로 사람의 발이 바닥에 닿지 않을 정도로 물이 차올랐다. 4명이 허우적거리며 ‘죽음의 차도’를 빠져나가려고 생존의 몸부림을 치는 모습도 이 영상에 담겼다.<br>삶과 죽음이 엇갈리는 절체절명의 순간에 남성 1명이 헤엄을 쳐 겨우 침수된 한 차량 위에 오르는 데 성공했다.<br>이 남성은 주변에 있던 다른 사람들도 차량 위로 끌어 올렸다.<br><!-- MobileAdNew center -->차량에 오른 사람 중 1명이 휴대전화로 애타게 구조를 요청하기도 했다.<br>하지만, 지하차도의 물은 곧바로 터널 천장 30㎝까지 차올랐다.<br>이들에게 남은 마지막 남은 희망은 지하차도 입구까지 이어진 터널 천장의 철제 구조물뿐이다. 이들은 생존을 위해 다시 흙탕물에 몸을 던졌다.<br>이후 10여초 뒤 이들을 촬영하던 영상도 끊겼다.<br>이 영상에 등장한 4명 중 3명은 철제 구조물에 의존해 탈출했으나 1명은 빠져나오지 못한 것으로 알려졌다.<br>이 영상은 생존자의 동의를 거쳐 공개된 것이다.<br>청주시 흥덕구 오송읍 궁평 제2지하차도에서는 지난 15일 오전 8시 40분쯤 인근 미호강 제방이 터지면서 유입된 하천수로 시내버스 등 차량 17대가 침수됐다. 이 사고로 14명이 숨지고, 10명이 다쳤다.","date":"2023-07-26T00:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"생후 57일 아들 학대해 숨지게 한 20대父 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/09/SSC_20230709084627_V.jpg' width=100px align=left><!-- 그림 1454696 -->생후 57일 된 남아를 학대해 사망케 한 친부가 경찰에 붙잡혔다.<br>25일 인천경찰청 여성청소년범죄수사대에 따르면 경찰은 아동학대범죄의 처벌 등에 관한 특례법상 아동학대치사 혐의로 A(28)씨의 구속영장을 신청할 방침이라고 25일 밝혔다.<br>A씨는 24일 오전 6시 16분쯤 “아이가 숨을 쉬지 않는다”며 119에 신고했고, 출동한 소방당국이 영아를 병원으로 이송했다. 이후 오전 10시 40분쯤 경찰은 “생후 1개월이 지난 아이가 두개골 골절과 뇌출혈이 발생했다”, “아동학대가 의심된다”는 인천의 모 병원 관계자의 신고를 받고 현장에 나가 같은 날 낮 12시쯤 A씨를 아동복지법 위반 혐의로 검거했다. 피해 영아는 두개골과 왼쪽 허벅지 골절, 뇌출혈 증상을 보여 중환자실에서 입원 치료를 받던 중 25일 낮 12시 48분쯤 끝내 숨졌다. 피해 영아는 출생신고가 된 상태로 확인됐다.<br><!-- MobileAdNew center -->조사 결과 A씨는 별다른 직업 없이 사망한 영아와 그의 형 양육을 맡고 있었으며, 아내 B(30)씨가 생계를 전담한 것으로 파악됐다. 재혼한 사이인 A씨와 B씨 가정에서는 이전에 아동학대 신고가 접수된 전력은 없었다. 경찰 관계자는 “친모 B씨에 대해서도 아동학대치사 방조나 방임 등 연루 가능성을 열어 놓고 조사할 계획”이라고 말했다.<!-- 광고 right -->","date":"2023-07-26T00:05:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726009012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법 만든다는 의원 47명이 ‘전과자’… 음주운전 절반 넘고, 사기·횡령도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725181123_V.jpg' width=100px align=left><!-- 그림 1461905 -->21대 국회의원 중 47명은 전과 기록(민주화·노동운동 제외)이 있다는 시민단체의 분석 결과가 나왔다. 국회의원의 전과 67건 중 절반 이상은 음주운전이었고 건설업법·건축법 등을 위반한 민생범죄, 공직선거법·정치자금법 위반 등 선거범죄를 저지른 경우도 많았다.<br>경제정의실천시민연합(경실련)은 21대 국회의원 283명을 대상으로 전과 기록을 분석한 결과 47명(16.6%)에게 67건의 전과가 있는 것으로 조사됐다고 25일 밝혔다. 민주화·노동운동까지 합치면 전과 기록이 있는 국회의원은 94명(150건)이었다. 이번 조사에서는 재보궐 선거로 당선된 의원 17명은 제외됐다.<br>전과 유형을 보면 음주운전이 38건으로 가장 많았다. 이어 민생범죄가 10건, 선거범죄가 9건으로 집계됐다. 사기나 횡령 같은 재산범죄도 3건이었고 부정부패·문서위조·무고도 각 2건이었다. 강도상해죄로 징역형을 선고받은 기록이 있는 이학영 민주당 의원 측은 “강도상해 전과는 남조선민족해방전선(남민전) 사건이 분리 기소된 것으로 박정희 유신독재 정권과 부패 재벌에 대항한 사건”이라고 주장했다. 정당별로는 더불어민주당 의원 27명, 국민의힘 의원 19명, 무소속 의원 1명에게 전과가 있었다. 전과 기록이 가장 많은 의원은 김철민 민주당 의원으로 건축법 위반 2건, 음주운전 2건 등 모두 4건의 전과가 있었다.<br><!-- MobileAdNew center -->박경준 경실련 정책위원장은 “내년 총선에서는 각 정당이 공천 배제 기준을 강화하고 예외 규정을 삭제하여 철저한 자질 검증에 나설 것을 촉구한다”고 말했다.<!-- 광고 right -->","date":"2023-07-26T00:05:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726009011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법정서 부부싸움… 이화영 “변호인 해임 아냐” 부인 “정신 차려라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725181054_V.jpg' width=100px align=left><!-- 그림 1461904 -->‘쌍방울그룹 대북송금’ 사건에 연루돼 기소된 이화영 전 경기도 평화부지사가 변호인단 해임 문제를 놓고 법정에서 자신의 아내와 충돌했다. 이 전 부지사가 배우자 A씨가 제출한 변호인단 해임 신고서와 관련해 “내 의사가 아니다”라고 하자 A씨는 “정신 차려야 한다”고 소리치며 맞섰다.<br>수원지법 형사11부(부장판사 신진우) 심리로 25일 열린 이 전 부지사의 외국환거래법 위반 등 제41차 공판에서 이 전 부지사는 변호인 없이 혼자 피고인석에 앉았다. 전날 A씨가 이 전 부지사의 변호를 맡은 법무법인 ‘해광’ 소속 변호인들에 대한 해임 신고서를 재판부에 제출한 탓이다. 해광 측은 해임과 관련해 이 전 부지사와 A씨의 입장이 명확히 정리되지 않았다는 이유로 이날 재판에 불출석했다.<br>이날 이 전 부지사는 재판부가 ‘변호인 해임 신고에 대한 피고인의 입장을 밝혀 달라’고 하자 “집사람이 오해하는 것 같다. (해임 신고서는) 내 의사가 아니다”라며 “해광의 도움을 받고 싶다는 생각에는 변함이 없다”고 말했다.<br><!-- MobileAdNew center -->이같은 발언에 방청석에 앉아 있던 A씨는 “당신 그렇게 얘기하면 안 돼요”라고 소리쳤다. 재판부로부터 정식 발언 기회를 얻은 A씨는 “지금 변호사에게 놀아났다고 할 정도로 화가 난다”며 “본인(이화영)은 이재명(민주당 대표)에게 보고한 적 없다고 분명히 밝혔는데, 변호인이 (다른) 의견서를 내 해임 신고서를 제출한 것”이라고 말했다.<br>그러면서 “저 사람(이화영)은 자기가 얼마나 검찰에 회유당하고 있는지도 모르고, 답답하다. 정신 차려야 한다”며 “만약 당신이 그런 판단(변호인 해임 철회)을 하면, 가족으로 해줄 수 있는 모든 권리와 의무를 포기하고 싶다. 어떤 도움도 없을 거라고 생각하라”고 목청을 높였다. A씨는 “이게 이화영 재판인가, 이재명 재판인가”라며 “김성태 전 회장이 나오고부터 재판이 이상하게 가고 있다”고도 했다.<br><!-- 광고 right -->이 전 부지사와 부인 간 입장차는 지난 18일 40차 공판에서 이 전 부지사가 기존의 입장 중 일부를 번복했다는 진술이 나오면서 불거졌다. 해광 소속 서민석 변호사는 “피고인은 그동안 도지사 방북 비용 대납요청 여부에 대해 ‘(자신은) 전혀 모르는 일이고 관여하지 않았다’는 입장이었으나 (최근 검찰 피의자 신문에서) ‘쌍방울에 방북을 한번 추진해 달라’는 말을 했다고 진술했다”고 재판부에 설명했다. 이 전 부지사는 방북 관련 이 대표에게 두 차례 보고했다고도 진술한 것으로 알려졌다.<br>변호인이 출석하지 않음에 따라 이날 재판은 오전 20여분, 오후 10여분 등 총 30여분 만에 끝났다. 검찰 측은 “수사 기록이 외부로 유출되거나 증인신문 녹취록이 SNS에 공개되고 변호인이 불출석하는 등 경험할 수 없었던 일들이 자꾸 일어난다”며 “외부 세력에 의해 재판의 독립성이 훼손될까 심히 우려된다”고 말했다.","date":"2023-07-26T00:05:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘김치 프리미엄’ 악용 13조 해외 빼돌린 49명 법정 선다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726064101_V.jpg' width=100px align=left><!-- 그림 1462074 -->국내 가상자산거래소의 시세가 해외 거래소보다 높게 형성되는 이른바 ‘김치 프리미엄’을 악용해 1년여간 13조원 상당의 가상자산 매각대금을 해외로 유출한 일당이 대거 기소됐다.<br>대검찰청은 지난해 8월부터 관세청, 금융감독원과 함께 집중 단속한 결과 총 49명을 외국환거래법 위반 및 업무방해 등의 혐의로 기소하고 해외로 도주한 5명을 기소 중지(지명수배)했다고 25일 밝혔다.<br>이들은 2021년 4월부터 지난해 7월까지 해외 가상자산거래소에서 가상자산을 구입해 국내 거래소로 가져와 팔고, 매각 대금을 페이퍼컴퍼니 계좌로 송금한 것으로 조사됐다. 이 돈을 허위 무역대금 명목으로 해외업체 계좌에 보내는 방식으로 외화 총 13조원을 유출한 혐의를 받는다.<br><!-- MobileAdNew center -->특히 검찰은 범행 기간 중 가상자산의 김치 프리미엄이 3~5%에 달해 이들이 최소 3900억원 상당의 부당이득을 얻은 것으로 추산했다. 검찰은 이 과정에서 불법 외화 유출을 묵인하거나 적극 가담한 금융회사 임직원 7명도 함께 재판에 넘겼다.<br>이들은 투기세력이 낸 증빙자료가 허위인 것을 알고도 현금과 고가 명품, 골프 접대 등을 받고 불법적 외화 송금을 눈감아 준 것으로 나타났다. 또 외국환거래 전반의 관리·감독상 주의 의무를 제대로 이행하지 않은 금융회사 2곳도 양벌규정에 따라 기소했다. 검찰은 은행이 외환 영업실적 경쟁 분위기 속에 고객 유치에만 혈안이 돼 송금 사유나 증빙서류 심사를 제대로 하지 않았다고 지적했다.<br><!-- 광고 right -->대검 관계자는 “앞으로 가상자산 투기거래로 인해 국부가 해외로 유출되고 선량한 가상자산 투자자들이 피해를 입지 않도록 불법 외화 유출 범행에 엄정 대응하는 한편 유관기관과 협의해 금융회사들의 외국환 업무 수행을 관리·감독함에 있어 개선 방안을 마련하도록 노력하겠다”고 밝혔다.","date":"2023-07-26T00:05:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"학생인권에 교권 보호 더한 ‘전북교육인권조례’","partialText":"대통령실과 여권이 학생인권조례를 교권 추락의 주요 원인으로 지목하는 가운데 전북도교육청이 전국 최초로 교사의 교육활동 침해를 구제하는 ‘전북교육인권조례’를 제정해 관심을 끌고 있다. 전북교육청은 기존 학생인권조례를 그대로 유지한 채 새로 제정된 이 조례를 근거로 교권침해로부터 교사들이 보호받을 수 있도록 다양한 지원을 할 방침이다.<br>25일 전북교육청에 따르면 지난 4월 ‘전북교육증진 기본조례’가 전북도의회를 통과했다. 새로 제정된 조례는 학교 구성원이 상호 인권을 존중하도록 적용 대상을 학생뿐 아니라 교사, 직원까지 확대했다. 이 조례는 특히 24조 제2항에 교원이 교육활동 침해를 당했을 경우 인권담당관에게 상담 및 조사를 신청할 수 있도록 규정했다.<br>전북교육청은 조례를 제정하는 과정에서 학생 인권 약화를 우려하는 전교조와 교권 보호를 주장하는 교사노조의 의견이 맞서자 10여 차례의 공청회를 통해 의견을 수렴했다.<br><!-- MobileAdNew center -->전북교육청은 조례 제정과 함께 기존 학생인권센터를 전북교육인권센터로 바꾸고 그 아래 교육활동보호팀을 설치해 교권침해 조사, 구제, 지원을 전담하도록 했다.<br>교육활동 침해는 학생 인권침해와 병행해 분쟁 사안으로 진행되는 경우가 많아 공정성과 신뢰성을 확보하기 위한 조치다. 기존의 인권센터, 인권옹호관, 인권침해 구제 신청 등의 기능은 전북교육인권센터 산하 인권보호팀으로 흡수됐다.<br><!-- 광고 right -->전북교육청은 또 교육활동 보호를 위해 ▲교사 치유 힐링 프로그램 운영 ▲교육활동 보호 법률지원단 운영 ▲소송비용 지원 ▲교원안심서비스 시범학교 운영 등을 추진하고 있다.<br>전북교육청은 학생 인권에 소극적이라는 지적에 대해 전북교육인권조례 제정과 별도로 학생인권조례도 그대로 유지시켜 핵심적인 학생 권리 조항인 제2장 제1절부터 제7절까지의 21개 조항이 학생의 인권을 보장한다고 반박했다. 또 전북교육인권센터에서 학생 인권 관련 정책을 추진하고, 별도의 인권보호팀을 운영해 학생 인권침해 사안에 대해 기존처럼 구제 및 조사를 진행한다고 덧붙였다.<br>서거석 전북교육감은 “전북교육인권조례는 학생인권조례를 뛰어넘어 학교 구성원 전체의 인권을 보호하기 위한 것으로 교육계의 인권 의식 및 인권 정책을 크게 개선할 것”이라고 밝혔다.","date":"2023-07-25T18:14:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726006002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"유가족 “헌재 스스로 존재가치 무시”… 與 “野 정치적 책임” 野 “李, 책임 남아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725180512_V.jpg' width=100px align=left><!-- 그림 1461902 -->이상민 행정안전부 장관에 대한 탄핵 심판 청구가 기각된 25일 이태원 참사 유가족들은 “파면돼야 할 이유는 차고 넘치는데도 헌법재판소가 스스로 존재 가치를 무시했다”며 헌재 결정을 비판했다.<br>이날 헌재 결정을 앞두고 서울 종로구 헌재 앞에 모인 10·29 이태원참사 유가족협의회와 시민대책회의 유가족 20여명은 이 장관에 대한 탄핵 심판 청구가 기각되자 탄식을 쏟아내며 울먹였다.<br>이정민 유가족협의회 대표 직무대행은 “우리는 2022년 10월 29일 그 참담했던 아픔을 오늘 또 느낄 수밖에 없었다”며 “특별법을 통해서 재난의 일선에 있는 책임자들을 응징하고 형사적 책임을 꼭 물을 것”이라고 말했다. 시민대책회의 운영위원 최선미씨는 “우리 유가족과 국민은 ‘죽은 사법’에 대해 애도를 표한다”며 헌재 결정을 비판하면서 특별법 제정을 촉구했다.<br><!-- MobileAdNew center -->헌재 결정 직후 유가족들이 ‘이상민 면죄부 준 헌법재판소 규탄한다’, ‘이상민은 자진 사퇴하라’ 등의 구호를 외치자 경찰은 “집회 금지 장소”라며 구호 제창을 제지하기도 했다. 경찰과 유가족 사이에 큰 충돌은 없었지만 보수 유튜버가 ‘이태원 참사는 북한 소행’이라고 외치며 유가족을 자극하면서 충돌이 발생하기도 했다. 이 과정에서 실신·탈진·부상으로 유가족 3명이 병원으로 이송됐다.<br>정치권은 엇갈린 반응을 보였다. 국민의힘은 “당연한 귀결”이라며 “더불어민주당이 반드시 정치적 책임을 져야 한다”고 강조했다. 반면 민주당은 “이 장관이 파면에 이르지 않더라도 책임져야 할 일은 분명히 남아 있다”고 반박했다.<br><!-- 광고 right -->김기현 국민의힘 대표는 이날 페이스북에서 헌재 결정을 언급하며 “헌법과 법률에 위반되는 거대 야당의 일방적 횡포라는 판결 선고”라고 했다. 유상범 국민의힘 수석대변인도 논평에서 “헌법재판관 9명 전원이 ‘기각’ 결정을 내렸으니 얼마나 허무맹랑한 탄핵 소추였는지도 여실히 드러난 셈”이라고 강조했다.<br>반면 박광온 민주당 원내대표는 이날 충남 부여군에서 수해복구 지원활동을 한 뒤 기자들에게 “이 장관이 탄핵당하지 않았다고 해서 모든 책임에서 자유로울 수는 없다는 것이 헌재 결정문에 나왔고, 이는 국민의 일반적인 생각”이라고 말했다.<br>김희서 정의당 수석대변인도 논평에서 “헌재 판결에 유감을 표한다”며 “윤석열 정부와 이 장관이 이태원 참사에서 보여 준 무능과 무책임에 대한 면죄부가 될 수 없다”고 했다.","date":"2023-07-26T00:04:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"헌재 “매뉴얼·교육 부재 등 총체적 문제… 장관에 참사 책임 못 돌려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000442_V.jpg' width=100px align=left><!-- 그림 1461979 -->25일 헌법재판소가 이상민 행정안전부 장관의 탄핵소추안을 기각한 주요 배경은 크게 두 가지로 요약된다. 이태원 참사의 원인을 ‘특정인이 아닌 총체적 문제’라고 보고, 이 장관에게 ‘중대한 헌법 및 법률 위반이 없다’고 판단한 것이다.<br>헌재는 이날 이태원 참사를 전후해 이 장관의 사전 예방, 사후 대응과 관련해 모든 쟁점에서 탄핵 사유가 인정되지 않는다고 봤다.<br>헌재는 우선 “피청구인은 안전관리계획 수립 대상의 축제 중 대규모·고위험 축제에 대해 미비점 개선과 보완 요청 등을 했다”며 “다중밀집사고 자체에 대한 예방·대비가 없었다고 볼 수 없다”고 판단했다. 경찰의 ‘수익성 행사 관리 매뉴얼’, ‘혼잡 경비 실무 매뉴얼’ 등이 당시 행안부에 보고되지도 않았다. 이에 헌재는 이 장관의 재난안전법 위반 여부에 대해 “당시 참사를 사전에 방지하기 위한 구체적 예방 조치를 취하긴 어려웠다”며 법 위반으로 보기 어렵다고 했다.<br><!-- MobileAdNew center -->이태원의 인파 밀집을 예상한 언론보도가 있긴 했지만 다중밀집사고 자체를 경고한 것은 아니었고, 용산구청과 용산경찰서 등이 사고 위험성을 이 장관에게 보고하지 않은 것도 이유가 됐다. 이 장관이 참사 예방을 위한 구체적인 조처를 해야 했다고 보긴 어렵다는 게 헌재의 판단이다.<!-- 그림 1461903 -->헌재는 참사 직후 재난의 원인과 유형, 피해 상황과 규모가 명확하게 파악되지 않은 상황에서 중앙재난안전대책본부나 중앙사고수습본부 등 재난 대응을 위한 컨트롤타워 설치를 신속하게 결정하기도 어려웠을 거라고 봤다. 또 “피청구인이 중대본 운영보다는 실질적 초동 대응이 우선 돼야 한다고 판단한 것이 현저히 불합리했다고 보기 어렵다”면서 “중대본과 중수본을 설치하지 않아 긴급구조 활동이 본래의 기능을 제대로 수행할 수 없었다고 보기 어렵다”고도 했다.<br>“경찰이나 소방 인력을 미리 배치함으로써 해결될 문제는 아니었다”는 등 논란이 된 이 장관의 발언에 대해 헌재는 “국민의 오해를 불러일으킬 여지가 있어 부적절한 건 분명하다”고 지적했다. 다만 탄핵할 정도의 잘못이라 보기 어렵고, 시간적 제한 등으로 충분한 설명이 어려운 한계 속에서 답변이 이뤄진 점을 고려했다고 밝혔다.<br><!-- 광고 right -->결국 이태원 참사는 특정 원인이나 특정인에 의해 발생하고 확대된 것이 아닌 여러 원인이 얽힌 종합적 결과로 발생했다는 게 헌재 결론이다. 헌재는 “종래 재난안전법령상 주최자 없는 축제의 안전관리 및 매뉴얼의 명확한 근거 규정이 마련되지 않았고, 각 정부 기관이 대규모 재난에 대한 통합 대응 역량을 기르지 못했으며, 재난 상황에서의 행동 요령 등에 관한 충분한 홍보나 교육, 안내가 부족했다”며 “규범적 측면에서 책임을 이 장관에게 돌리긴 어렵다”고 했다.<br>이날 이 장관의 탄핵 심판을 놓고 기각될 것이란 전망은 헌재 결정 이전부터 나왔다. 차진아 고려대 로스쿨 교수는 “2004년 노무현 전 대통령 탄핵 소추 당시에도 성실의무 위반은 탄핵 사유가 안 된다고 결정문에 명시됐다”며 “‘최선을 다하지 않았다’, ‘유능하지 못했다’는 것은 탄핵 이유가 되기 어렵다”고 말했다.<br>이날 헌재 결정으로 이 장관은 헌법과 법률에 따른 책임에서는 자유롭게 됐다. 다만 야권과 유족의 사퇴 요구가 거세 책임 논란은 계속될 것으로 보인다.","date":"2023-07-26T00:04:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726003005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"용산구청장 등 참사 책임자들 1심 결과도 예측 불가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726063053_V.jpg' width=100px align=left><!-- 그림 1462070 -->25일 이상민 행정안전부 장관의 탄핵소추가 기각되면서 박희영 서울 용산구청장, 이임재 전 용산경찰서장 등 이태원 참사 책임자에 대한 1심 재판 결과도 종잡을 수 없게 됐다. 참사 대응 부실의 책임을 놓고 9개월째 이어지는 법정 공방이 예상보다 더 길어질 가능성도 커졌다.<br>참사로 재판이나 검찰 수사를 받는 피고인과 피의자는 모두 23명이다. 이들 중 업무상과실치사상 등의 혐의로 구속기소된 핵심 피고인은 박 구청장과 이 전 서장 등 모두 6명이다. 법정 구속 기한인 6개월이 넘도록 결론이 나지 않으면서 피고인 6명은 모두 석방돼 불구속 상태에서 재판을 받고 있다. 참사 발생 9개월이 지났지만 법적인 책임을 진 사람은 단 한 명도 없다는 얘기다.<br>헌재의 탄핵 심판과 법원의 형사 재판은 별개의 사안이지만, 이 장관에 대한 탄핵소추 기각이 재판에 간접적으로 영향을 미칠 가능성까지 배제할 순 없다. 헌재가 ‘이 장관이 참사에 제대로 대응하지 못했다’고 판단했다면 박 구청장은 물론 이 전 서장 등 관련자들은 참사의 책임에서 벗어나기 어려웠을 것이란 점을 감안하면 헌재의 결정이 향후 재판과 수사에 영향을 미칠 가능성이 있다는 얘기다.<br><!-- MobileAdNew center -->한상희 건국대 법학전문대학원 교수는 “탄핵 심판과 형사 재판은 전혀 다른 법을 다루기 때문에 어떠한 구속력이나 직접적인 영향은 없다”면서도 “재판부도 이 장관에 대한 탄핵 기각을 인지할 것이고, 간접적인 영향은 미칠 것으로 보인다”고 말했다.<br>특히 경찰이 검찰에 넘긴 피의자 23명 가운데 김광호 서울경찰청장과 최성범 용산소방서장 등 아직 수사 단계에 있는 7명에 대해서는 더이상 속도를 내기 어려울 것이란 관측도 나온다. 김 서울청장 등에 대한 수사를 맡은 서울서부지검 관계자는 “헌재 판단과 무관하게 이태원 참사 사건은 정상적인 수사 일정에 따라 진행할 예정”이라며 “김 서울청장을 포함해 피의자에 대해서는 증거에 의한 사실 확정과 정확한 법리 적용을 위해 원칙에 따라 수사하고 있다”고 말했다.<!-- 광고 right -->","date":"2023-07-25T18:03:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고양이 ‘고병원성 조류독감’ 확진…질병청 “인체 감염 드물어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721102008_V.jpg' width=100px align=left><!-- 그림 1460111 -->서울 용산구에서 고양이가 고병원성 조류인플루엔자(H5N1)에 확진돼 농림축산식품부와 질병관리청이 긴급 방역에 나섰다.<br>농식품부는 보호소에 있던 고양이에게서 호흡기 질환 감염이 의심돼 농림축산검역본부에서 확인 검사한 결과 25일 고병원성 조류인플루엔자로 최종 확진됐다고 밝혔다.<br>국내에서 고양이 고병원성 조류 인플루엔자 감염 사례가 나온 것은 2016년 12월 이후 두 번째다. 현재까지 인체감염 사례는 없는 것으로 확인됐다. 농식품부는 해당 보호소를 소독하고 출입을 통제했으며 역학 조사를 진행 중이다. 예찰 지역(10㎞ 내) 감수성 동물 사육시설에 대한 예찰·검사, 역학적으로 관련된 사람·시설에 대한 검사 등도 시행할 계획이다.<br><!-- MobileAdNew center -->질병관리청은 고양이 사체 접촉자를 조사하는 등 혹시 모를 감염자를 찾고 있다. 현재까지 확인된 접촉자 중 유증상자는 없으며, 고위험군으로 분류된 접촉자는 최종 접촉일로부터 최대 잠복기인 10일간 증상 발생 여부를 집중 모니터링하게 된다.<br>조류 인플루엔자는 말 그대로 닭과 오리, 철새 등 조류가 걸리는 인플루엔자다. 원래 사람에게선 병을 잘 일으키지 않는데, 이른바 ‘종(種)간 장벽’이 무너지면서 일부 조류 인플루엔자가 바이러스가 동물과 사람에게도 번지고 있다. 근래 들어 사람을 숙주로 삼기 시작한 신종 바이러스일수록 치명률이 높다.<br><!-- 광고 right -->H5N1형 조류 인플루엔자의 경우 2003년 태국 깐짜나부리 주 파트룩이란 마을에서 처음 발생했으며, 이후 동남아와 중동 등에 퍼져 수많은 환자와 사망자를 냈다.<br>다만 질병관리청은 “고양이 발생 사례와 고양이를 통한 인체감염 사례는 드문 만큼 과도한 불안보다는 야생조류 등의 사체, 분변 접촉금지 및 손 씻기 등 일상생활에서 인체 감염 예방수칙을 지켜달라”고 당부했다.","date":"2023-07-25T21:42:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230725500271"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"피 흘리며 쓰러진 아내 방치해 중태 빠뜨린 60대 남편 영장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725213158_V.jpg' width=100px align=left><!-- 그림 1461968 -->피를 흘리며 쓰러진 아내를 방치하고 운동을 하러 나가 중태에 빠뜨린 60대 남편이 경찰에 붙잡혔다.<br>인천 강화경찰서는 유기치상 혐의로 60대 A씨에 대해 구속영장을 신청했다고 25일 밝혔다.<br>A씨는 지난 5월 9일 오후 6시 12분쯤 인천시 강화군 자택에서 피를 흘리며 쓰러진 50대 아내 B씨를 방치해 중태에 빠뜨린 혐의를 받고 있다.<br><!-- MobileAdNew center -->B씨는 이후 딸 신고를 받고 출동한 119 구급대에 의해 병원으로 옮겨졌으나 뇌사 상태에 빠져 치료받고 있다. 당시 B씨 얼굴과 자택 화장실 등에서는 혈흔이 발견됐다.<br>조사 결과 A씨는 테니스를 치기 위해 집에 옷을 갈아입으러 왔다가 쓰러진 아내를 보고 사진을 찍어 의붓딸에게 보낸 것으로 파악됐다.<br><!-- 광고 right -->그는 이후 아무런 구호 조치도 하지 않은 채 그대로 외출했고, 다른 지역에 거주하던 의붓딸이 사진을 보고 119에 신고했다.<br>A씨는 경찰 조사에서 “이전에도 가정폭력으로 신고된 적이 있었기 때문에 아내하고 그런 일로 더 엮이기 싫었다”는 취지로 진술했다.<br>실제 A씨는 이전에도 가정폭력 사안으로 3차례 신고됐으나 모두 ‘공소권 없음’이나 ‘혐의 없음’으로 종결된 것으로 파악됐다.<br>경찰은 B씨의 몸에서 발견된 멍 자국이나 혈흔 등을 토대로 그가 A씨에게 폭행당해 쓰러졌는지 등을 추가로 수사하고 있다. 경찰 관계자는 “B씨가 집에 쓰러져 있던 이유를 밝히는 데 중점을 두고 있다”며 “만약 A씨가 B씨를 폭행해 쓰러뜨렸다면 중상해 혐의를 추가로 적용할 방침”이라고 말했다.","date":"2023-07-25T21:32:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230725500269"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“다리 만져달라” 60대 택시기사 성추행…女승객 신원 파악됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725210846_V.png' width=100px align=left><!-- 그림 1461963 -->경찰이 택시기사를 성추행한 여성승객을 특정해 신원을 파악하고 본격적인 수사에 나섰다.<br>25일 전남 여수경찰서에 따르면 이날 여수시 웅천동 일원에서 택시기사 성추행 피의자로 특정된 여성승객 A(20대)씨에 대한 신원을 파악했다.<br>경찰은 A씨의 신원이 확인된 만큼 일정을 조율해 조만간 피의자 신분으로 불러 조사할 방침이다.<br><!-- MobileAdNew center -->경찰은 택시 블랙박스 영상분석과 기사의 진술을 토대로 정확한 사건 경위를 파악하는 한편, A씨에 대해 강제추행 혐의를 적용할지 검토 중이다. 합의금을 노린 계획범행 가능성도 열어두고 수사를 벌일 방침이다.<br>경찰 관계자는 “조사를 마치는 대로 불구속 입건할 예정이다”며 “다만 A씨에 대한 2차 피해가 우려되는 상황이어서 자세한 내용은 말하기 어렵다”고 밝혔다.<br><!-- 광고 right -->경찰은 지난 17일 택시기사 B(64)씨로부터 관련 고소장을 접수하고 8일째 추적을 벌인 끝에 이날 A씨를 사건 당일 하차한 위치에서 300m가량 떨어진 거주지에서 붙잡았다.<br>사건 발생일로부터 2개월이라는 시간이 지났다는 점에서 폐쇄회로(CC)TV 영상 확보 등 어려움을 겪으면서 수사가 더디게 진행됐다.<br>앞서 MBC ‘뉴스투데이’ 보도에 따르면 전남 여수 학동의 한 번화가에서 젊은 여성 승객 A씨가 택시에 탑승했다. 택시 뒷자리가 아닌 조수석에 앉은 A씨는 목적지가 가까워지자 갑자기 블랙박스를 꺼달라고 요청했다.<br>B씨가 이를 거절하자 A씨는 “다리 만지실래요? 만져보세요. 바로 내리게”라며 갑자기 자기 다리를 만지라고 말했다.<br>B씨가 계속 거부하자 A씨는 “경찰에 절대 신고하지 않겠다”며 B씨의 손을 자기 허벅지 쪽으로 끌어당긴 뒤 “나 꽃뱀 아니라고 만져만 달라고”라며 끈질기게 요구했다. ‘몸을 만져달라’는 요구에 B씨는 5분여간의 실랑이를 한 끝에 A씨를 내보냈다.","date":"2023-07-25T21:08:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230725500267"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘예산 100억 삭감’ 서울시사회서비스원 황정일 대표 사의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725202301_V.jpg' width=100px align=left><!-- 그림 1461960 -->올해 예산이 100억원 삭감되며 어려움에 빠진 서울시사회서비스원(서사원)의 황정일 대표가 결국 자리에서 물러나기로 했다.<br>25일 서울시에 따르면 전날 황 대표는 시에 개인 사유로 대표직에서 물러나겠다며 사직서를 제출했다. 사퇴 시점은 다음달 16일이다.<br>황 대표는 그간 언론에 “예산이 확충되지 않으면 자리에서 물러나겠다”고 공언한 바 있다.<br><!-- MobileAdNew center -->당초 서사원은 올해 예산으로 시에 210억원을 요청했다. 그러나 시는 출연금으로 168억원을 편성해 시의회에 제출했고, 시의회는 재구조화가 필요한 상황에서 불필요한 예산이 편성됐다며 100억원을 삭감해 통과시켰다. 68억원은 최초 요청액의 33％ 수준에 불과하다.<br>또 시가 지난 5월 30일 추가경정 예산안을 발표했지만, 서사원을 비롯한 시 출연기관에 대한 추가 예산은 편성되지 않았다. 시는 조미숙 복지기획관을 직무대리로 선정했으며 후임 대표 선정 여부는 아직 불투명하다.<br><!-- 광고 right -->2019년 3월 출범한 서사원은 장기 요양, 장애인 활동 지원, 보육 등 돌봄서비스를 제공하는 시 출연기관이다. 올해 예산이 큰 폭으로 깎이며 서사원은 태스크포스(TF)를 꾸렸고, 국공립어린이집 위탁사업에서 손을 떼는 등 자구안을 마련해왔다.<br>황 대표가 사의를 표명하면서 당장 오는 9월부터 예산이 고갈될 위기에 처한 서사원은 존폐의 갈림길에 서게 됐다. 서사원은 전년도에 사용하고 남은 내부유보금 42억원을 사용하게 해달라고 시에 요청했으나, 아직 사용 승인이 나지 않은 상태다.","date":"2023-07-25T20:23:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230725500264"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“죽기 싫으면 따라와” 한밤중 아파트에서 성폭행 시도한 30대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725200353_V.jpg' width=100px align=left><!-- 그림 1461958 -->서울 노원구 한 아파트에서 일면식 없는 여성을 뒤쫓아 폭행·협박한 혐의로 구속된 30대 남성이 피해자를 비상계단으로 끌고 가 성폭행하려 한 것으로 드러났다.<br>서울북부지검 여성아동범죄조사부(이선녀 부장검사)는 25일 A씨를 강간미수 혐의로 구속기소했다.<br>검찰에 따르면 A씨는 지난 3일 자정쯤 노원구 상계동의 한 아파트 복도에서 피해자 목을 조르며 인근 비상계단으로 끌고 간 뒤 강간하려 한 혐의를 받는다.<br><!-- MobileAdNew center -->A씨는 처음 본 피해자가 사는 아파트에 따라가 엘리베이터를 타고 함께 내린 뒤 “죽기 싫으면 따라오라”며 협박했다. 비상계단까지 끌고 갔다가 피해자가 비명을 지르자 도주한 것으로 조사됐다.<br>A씨는 지난 18일 간음약취미수 혐의로 구속 송치됐다. 검찰은 피해자 진술 등을 토대로 A씨가 실제로 성폭행까지 기도한 정황을 확인하고 강간미수 혐의를 적용해 재판에 넘겼다.<br><!-- 광고 right -->강간미수죄 법정형은 3년 이상 징역으로, 1년 이상 10년 이하 징역형을 받는 간음약취미수에 비해 무겁다.<br>검찰은 “묻지마 범행을 당한 피해자를 위해 국선 변호인을 선임해주고 심리치료를 지원했다”며 “앞으로도 여성을 대상으로 한 무차별적인 성폭력 사범에 대해 엄정히 대응하겠다”고 말했다.","date":"2023-07-25T20:03:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230725500262"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]수익·교통혁신…10년 표류 사당역 복합환승센터 개발 재시동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/25/SSC_20230725184741_V.jpg' width=100px align=left><!-- 그림 1461944 -->10년 넘게 지지부진하던 ‘사당역 복합환승센터’ 개발 사업에 다시 시동이 걸렸다. 해당 부지 소유주인 서울교통공사가 주도해 개발 구상부터 다시 짜기로 했다. 기존에 검토됐던 공공주도형 개발 방식에서 방향을 바꿔 수익성 및 교통편의 개선에 초점이 맞춰진다.<br>25일 서울교통공사에 따르면 공사는 연구용역과 외부 전문가 자문 등을 통해 사당역 복합환승센터 개발을 본격화하고 있다. 타당성 조사 및 유관기관 협의를 거쳐 2026년 첫 삽을 뜬다는 목표로 추진한다.<br>사당역 복합환승센터 개발 사업은 공사가 보유한 서초구 방배동 사당주차장 용지(1만 7777㎡)에 복합환승센터를 짓는 사업이다. 교통공사는 17조원대에 달하는 누적 적자를 해소하기 위해 지하철 기본요금 인상과 더불어 수익 창출 방안을 모색했다. 이 과정에서 자산 가치가 크지만 진전이 없던 이 사업에 재시동을 걸기로 했다. 해당 부지 가격은 4000억원대이지만 사업비는 수조원대에 달할 것으로 추산된다.<!-- 그림 1461945 -->공사는 주거, 오피스, 상업시설 기능을 포함해 수익성을 높이는 방식을 검토하고 있다. 공사 고위 관계자는 “잠실 광역환승센터와 같은 복합환승센터를 조성하면 일대 교통혼잡이 줄어들 것”이라면서 “1층부터는 개발계획을 통해 주거, 오피스 기능을 넣는다는 구상”이라고 설명했다.<br><!-- MobileAdNew center -->이 사업은 지난 2009년 처음 추진된 뒤 2016년 ‘제2차 복합환승센터 개발 기본계획’에 포함되면서 급물살을 타는 듯했다. 그러나 사업부지 계약자와의 소송이 발목을 잡았다. 이후 서울주택도시공사(SH공사)가 주도해 민자사업에서 공공사업으로 방향이 바뀌었으나 이후 지지부진했다. 공사는 한때 이 부지를 매각하는 방안도 검토했으나 기존 계획안을 백지화하고 민간사업자 공모로 선회해 속도를 높인다는 방침이다.<br>다만 개발 사업이 첫 삽을 뜨기까지 과제도 남아 있다. 해당 부지는 임시저류조로, 집중호우 시 침수 피해를 예방하는 역할을 해 왔다. 서울시 관계자는 “일대 침수 피해를 막기 위한 조치가 이뤄지기 이전에는 추진이 쉽지 않다”며 “무단 점유자들과의 소송 문제도 얽혀 있다”고 말했다.<br><!-- 광고 right -->이에 대해 공사 측은 환승센터 밑으로 저류조를 만들고 이를 과천에서 이어지는 대심도와 연결하는 방안을 검토하고 있다. 공사 관계자는 “이수·과천 복합터널 연결이 최선”이라면서도 “연결이 여의치 않으면 해당 부지를 지하 주차장으로 만들되 비가 많이 오면 저류조로 활용할 수도 있다”고 덧붙였다.<br>앞서 공공주도형 개발 사업을 맡았던 SH공사 관계자는 “서울교통공사가 소유한 땅인 만큼 공사와 협의를 진행할 것”이라고 말했다.","date":"2023-07-25T18:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230725500255"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세계 홀린 김치, 작년 908억 수출액 사상최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000748_V.jpg' width=100px align=left><!-- 그림 1462042 -->대상㈜ 종가 김치의 수출액은 지난해 7100만 달러(약 908억원)로 사상 최고치를 달성했다. 지난해 국내 총 김치 수출액 중 종가 김치의 비중은 50%에 달한다.<br>종가 김치는 현재 미주와 유럽, 아시아 전 세계 40여개국에 진출해 있다. 일본, 홍콩 등 아시아 지역 수출 물량 80% 이상을 현지인이 소비하는 것으로 알려졌다. 서구권 현지인 수요도 증가 추세다. 최근에는 아프리카나 남미 등지로 수출선을 다변화하고 있다.<br>종가는 김치연구소를 중심으로 김치 유산균 연구를 비롯해 다양한 제품을 개발하고 포장 및 유통보관 등 기술 혁신을 이뤄 냈다. 이를 바탕으로 일본 등에서는 현지인 입맛에 맞는 현지식 김치도 만들고 있다.<br><!-- MobileAdNew center -->지난해 국내 식품업계 최초로 미국 캘리포니아주에 세운 김치 공장에서는 미국 현지 식문화와 트렌드를 반영해 글루텐프리, 비건, 양배추 김치 등 10종의 제품을 생산하고 있다. 대상은 이 공장에 현재까지 200억원을 투입해 연간 2000t의 김치 생산 시설을 갖췄는데, 2025년까지 순차적으로 자동화 설비 등을 확충해 미국 현지 식품사업 연매출 1000억원 달성을 목표로 하고 있다.<br>최근에는 미국 현지 식품업체 ‘럭키푸즈’를 인수하며 추가 생산기지 확보에 나섰다.<br><!-- 광고 right -->아울러 유럽 현지에도 대규모 김치 공장 설립을 위한 작업에 착수했다. 폴란드 현지 기업과 합작법인을 설립한 후 현지 기업의 생산시설과 유통망을 활용해 종가 김치를 유럽 시장에 우선 공급하고, 내년 폴란드 신규 공장을 준공해 본격적으로 김치 생산에 나설 계획이다.","date":"2023-07-26T00:07:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726033004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"과일소주 ‘5총사’ 해외 주류시장 정조준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000749_V.jpg' width=100px align=left><!-- 그림 1462041 -->하이트진로는 소주 브랜드 ‘진로’(JINRO)를 앞세워 세계 증류주 시장에서 존재감을 키워 가고 있다.<br>진로는 이달 초 영국 증류주 전문 매체 ‘더 스피리츠 비즈니스’에서 ‘슈프림 브랜드 챔피언’에 선정됐다. 슈프림 브랜드 챔피언은 위스키, 럼, 진, 데킬라 등 부문별 ‘브랜드 챔피언’을 1차로 선정하고 유통망, 마케팅 활동 등 종합평가를 통한 왕중왕전을 벌여 당해 최고의 브랜드 1개에 수여하는 상이다. 하이트진로는 2018년과 2021년에 브랜드 챔피언으로 선정된 바 있으며, 슈프림 브랜드 챔피언으로 선정된 것은 이번이 처음이다.<br>지난 6월에는 진로가 ‘세계에서 가장 많이 팔리는 증류주’로 선정됐다. 영국 주류전문매체 드링크 인터내셔널에 따르면 2022년 한 해 동안 전 세계에 참이슬 등 소주 제품을 1억 상자(상자당 9ℓ 기준) 판매하며 압도적 1위를 기록했다. 세계 증류주 시장이 1% 하락했음에도 진로는 2021년보다 약 7% 성장했다.<br><!-- MobileAdNew center -->해외 현지 시장 확대를 위해 지속적으로 노력해 온 결과 수출국 대상으로 분석한 해외 현지인 음용 비율은 2016년 30.6%에서 2020년 68.8%로 2배 증가했다. 하이트진로는 교민 중심이던 기존 시장을 넘어 현지 시장을 개척함으로써 소주 세계화를 이끌어 나간다는 방침이다.<br>소주는 참이슬을 주력으로 하며 진로도 일부 국가에 수출 중이다. 소주 수출 가운데 약 50%는 과일소주(리큐어)이며, 자몽에이슬, 청포도에이슬, 자두에이슬, 딸기에이슬 등이다. 지난해 출시한 신제품 복숭아에이슬까지 총 5종을 해외 시장에서 판매하고 있다.<!-- 광고 right -->","date":"2023-07-26T00:07:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726033003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"공격적 투자·현지화 전략으로 ‘K만두’ 돌풍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000747_V.jpg' width=100px align=left><!-- 그림 1462038 -->미국 식품사업 확대에 있어 CJ제일제당은 한식의 맛과 가치, 한국식 식문화를 전파하는 글로벌 대표 브랜드인 ‘비비고’ 육성에 심혈을 기울였다. 특히 글로벌 전략제품인 ‘비비고 만두’를 중심으로 ‘K만두’ 신드롬 확산에 주력했다.<br>CJ제일제당은 밀가루를 반죽해 고기나 야채를 다져 만든 소를 넣고 빚은 음식은 세계 곳곳에 존재한다는 점에서 만두를 주력 제품으로 꼽고, 미국은 고유의 식문화 색채가 짙지 않은 데다가 다인종 국가라는 특성상 새로운 음식에 대한 거부감이 적다는 점에서 주력 국가로 선정한 바 있다.<br>‘비비고 만두’의 성공은 공격적인 투자와 철저한 현지화 전략이 크게 작용했다. CJ제일제당은 미국 현지에서 수년간 1000억원에 달하는 금액을 투자하며 브랜드와 연구개발(R&amp;D), 제조기술을 차별화하는 데 집중했다. 현재 캘리포니아, 뉴욕뿐 아니라 뉴저지 등에서 만두를 생산하고 있으며, 기업 간 거래(B2B) 시장으로도 냉동만두사업을 확대하기 위해 노력 중이다.<br><!-- MobileAdNew center -->올해 북미에서는 캐나다, 아태지역은 호주, 태국, 인도네시아·말레이시아에 우선 진입키로 했다. 현지생산과 ‘국가 간 생산→수출’(C2C) 사업모델 투트랙으로 운영할 계획이다.<br>CJ제일제당은 또 글로벌 7대 전략제품(GSP)을 선정하고 다양한 비비고 제품들을 ‘넥스트 만두’로 육성한다. 치킨·가공밥처럼 수요가 점진적으로 높아지고 있는 품목에 대해서는 ‘메인 디시’로 대중화할 수 있도록 적극적인 마케팅에 나설 계획이다.<br><!-- 광고 right -->이와 함께 한국 전통 발효식품의 경우 한식의 정체성은 유지하면서 제품 다양화 및 현지화에 나선다.","date":"2023-07-26T00:07:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726033002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"세계 450여개 매장 확보 ‘글로벌 식품 브랜드’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000746_V.jpg' width=100px align=left><!-- 그림 1462037 -->SPC의 베이커리 브랜드 파리바게뜨가 해외 사업을 통해 글로벌 식품 브랜드로 성장하고 있다.<br>파리바게뜨는 2004년 중국 진출을 시작으로 미국, 영국, 프랑스, 싱가포르, 베트남, 캄보디아, 인도네시아, 말레이시아 등에서 가맹 사업을 확장하며 450여개 매장을 운영하고 있다.<br>특히 미국에서는 지난 1월 가맹 100호점을 열고 현재 130여개의 매장을 운영하고 있으며, 하반기까지 160점의 추가 가맹 계약을 목표로 하고 있다.<br><!-- MobileAdNew center -->파리바게뜨의 미국 가맹점 비중은 약 85%로, 뉴욕 맨해튼 타임스스퀘어, 로스앤젤레스 다운타운 등 현지 주류 상권에서 현지인들도 주로 찾는 브랜드로 부상했다. 가맹사업 비중이 높아졌다는 것은 현지 시장에 브랜드가 자리잡아 가맹사업자의 수익을 창출할 수 있는 사업 경쟁력을 확보했다는 것을 의미한다.<br>지난 3월에는 캐나다 토론토에 첫 점포를 열며 북미 사업을 확장했다. 캐나다에 연내 7개 매장을 추가로 열고 2030년까지 북미 지역 점포를 1000개 이상으로 늘리겠다는 목표다.<br><!-- 광고 right -->동남아에서는 최근 말레이시아에 진출하며 무슬림을 위한 할랄 시장 공략에 나섰다. 말레이시아 조호르바루 지역에 할랄 인증 제빵공장 건립에 착수했고, 현지 기업인 버자야 푸드그룹과 합작법인을 설립했다. 또 연초에는 쿠알라룸푸르에 파리바게뜨 말레이시아 1호점을 열었다.<br>영국 런던에서도 지난해 10월부터 1, 2호점을 열고 유럽 시장 공략에 나섰다. 파리바게뜨는 영국 시장에서 유럽 내 가맹사업 모델을 테스트해 다른 유럽 국가로의 진출을 확대한다는 전략이다.","date":"2023-07-26T00:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726033001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"장내 유익균 증식 돕는 콤부차 리뉴얼 단행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000743_V.jpg' width=100px align=left><!-- 그림 1462046 -->매일유업은 기존 제품에 저칼로리, 저당 콘셉트를 강화해 건강과 맛을 끌어올린 발효 탄산음료 더그레잇티 콤부차 리뉴얼을 단행했다.<br>국내에서는 생소한 제품이지만 글로벌 시장에서 콤부차의 인기는 뜨겁다. 콤부차는 할리우드 스타들이 탄산음료 대신 즐기는 건강 음료로 유명해지며 세계적인 트렌드로 부상했다. 디톡스와 다이어트 등의 효과가 알려지며 미국은 물론 유럽, 호주, 일본 등에서도 각광받고 있다.<br>콤부차가 꾸준히 사랑받는 것은 유기산, 초산, 유산균이 다량 함유돼 있어 체내의 독소를 배출하고 피로 회복과 소화작용, 위장 건강도 돕는다고 알려져서다. 콤부차의 다양한 효능은 발효 과정에서 만들어진다. 콤부차는 홍차와 녹차를 우려 발효를 일으키는 유익균 스코비를 첨가해 만드는 발효 음료다. 발효 과정에서 탄산과 프로바이오틱스가 생성돼 마실 때 청량감이 들고 소화 작용과 위장 건강을 돕는다.<br><!-- MobileAdNew center -->매일유업의 기능성 표시식품 더그레잇티 콤부차 오리지널, 베리&amp;리치 2종 모두 장내 유익균 증식에 도움을 줄 수 있다고 알려진 식물성 프리바이오틱스 구아검가수분해물이 4g씩 함유돼 있다. 한국인의 식이섬유 하루 부족분을 더해 장 건강에 도움이 되도록 설계한 것이다.<br>식품의약품안전처는 구아검가수분해물을 하루 4.6g만 먹어도 장내 유익균 증식에 도움이 되고 9.9g 이상 섭취할 경우 혈중 콜레스테롤 개선, 식후 혈당 상승 억제, 원활한 배변활동에 도움이 된다고 설명한다. 더그레잇티 콤부차 오리지널, 베리&amp;리치 2종은 구아검가수분해물을 4g 함유해 맛과 건강을 챙기는 소비자가 간편하게 섭취할 수 있는 제품이다.<!-- 광고 right -->","date":"2023-07-26T00:07:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726032006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"캡슐 하나에 9.5g… 더 풍부해진 아메리카노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000739_V.jpg' width=100px align=left><!-- 그림 1462040 -->커피는 단순한 외래 음료가 아니라 즐기면서 담소를 나누는 ‘K컬처’의 하나로 자리매김했다. 이런 문화 형성에 일조했던 동서식품이 여름 무더위를 식혀 줄 프리미엄 캡슐커피 브랜드 ‘카누 바리스타’(KANU BARISTA) 아이스 전용 캡슐과 함께 다양한 프로모션을 진행하고 있다.<br>카누 바리스타는 아메리카노를 선호하는 국내 소비자의 기호에 맞게 원두를 시중 대다수 커피 캡슐 대비 약 1.7배 많은 9.5g을 담았다. 캡슐 하나로 풍부한 양의 아메리카노를 마실 수 있는 것이 특징이다.<br>특히 카누 바리스타 머신은 에스프레소와 물이 별도의 노즐에서 나오는 ‘듀얼 노즐 바이패스’ 방식을 통해 깔끔한 맛의 아메리카노를 만들어 준다. 여름철에 많이 찾는 아이스 아메리카노에 최적화된 아이스 전용 버튼을 갖춰 터치 한 번에 아이스 아메리카노를 즐길 수 있다.<br><!-- MobileAdNew center -->동서식품은 아이스 아메리카노 전용 캡슐 2종 ‘조이풀 스노우’와 ‘와일드 워터폴’을 내세워 고객들에게 호소하고 있다. 캡슐 구매 고객에게는 리유저블 컵, 아이스 트레이, 워터저그 등 다양한 굿즈를 선물로 나눠 주는 프로모션을 통해 소비자를 공략하고 있다. 조이풀 스노우는 라이트 로스팅한 원두에 매력적인 와인향과 가볍고 산뜻한 산미가 느껴지는 아이스 블렌드다. 와일드 워터폴은 다크 로스팅으로 깊고 풍부한 보디감과 스모키한 초콜릿 향으로 진한 커피의 풍미를 즐길 수 있다.<br>동서식품 관계자는 “카누 바리스타는 국내 소비자들이 가장 선호하는 커피인 아메리카노에 특화된 캡슐커피로 깔끔한 맛이 장점”이라고 강조했다.<!-- 광고 right -->","date":"2023-07-26T00:07:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726032005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘JUNG KWAN JANG’으로 거듭난 정관장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000745_V.jpg' width=100px align=left><!-- 그림 1462039 -->KGC인삼공사는 국내와 해외에서 각기 사용되던 ‘정관장’ 브랜드를 ‘JUNG KWAN JANG’으로 변경하고 ‘대한민국 대표 홍삼 브랜드 정관장’에서 ‘글로벌 건강식품 솔루션 브랜드 정관장’으로 자리매김한다는 목표를 세웠다.<br>먼저 브랜드 정체성과 로고, 제품 패키지 등의 디자인을 변경했다. 정관장 브랜드는 기존 국문과 영문이 혼용되고 영문명도 ‘Cheong Kwan Jang’으로 사용돼 발음이 국가별로 다른 경우가 있었다. 이에 영문을 통일해 전 세계 공통으로 사용 가능한 브랜드 정체성을 구축하고자 했다. 또 상단에 간결한 직선 모양을 배치해 토양에서부터 고객의 건강까지 최상의 품질을 제공한다는 의미와 엄격한 기준을 통해 신뢰의 가치를 제공한다는 의미를 담았다.<br>로고 또한 기존의 고유 색상은 유지하며 전통과 현대를 아우르는 디자인으로 간결화해 브랜드 가독성을 높이며 한국 전통 이미지를 이어 갔다. 새 브랜드 디자인은 7월 출시되는 정관장 일부 신제품부터 순차적으로 적용하고 있다.<br><!-- MobileAdNew center -->박순영 KGC인삼공사 마케팅실장은 “세계 인삼 소매시장 점유율 10년 연속 1위를 기록한 정관장 브랜드의 위상에 걸맞도록 글로벌 기업으로의 도약에 박차를 가하기 위해 브랜드 리뉴얼을 단행했다”며 “앞으로 정관장은 전 세계 사람들의 건강을 책임지는 글로벌 브랜드로 재탄생할 것”이라고 말했다.<br>KGC인삼공사는 앞으로 유튜브 등을 통해 정관장의 새로운 비전을 담은 영상 콘텐츠 등도 공개하며 새로운 브랜드 알리기에 적극 나설 계획이다.<!-- 광고 right -->","date":"2023-07-26T00:07:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726032004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"백두산서 취수, 국내 유일 자연 용천수 생수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000741_V.jpg' width=100px align=left><!-- 그림 1462035 -->국내에 300개 이상의 생수 브랜드가 경쟁을 벌이며 올해 생수 시장 규모는 2조원을 돌파할 것으로 예상되는 가운데 농심 백산수가 국내 유일 자연 용천수 브랜드로 주목받고 있다.<br>농심에 따르면 대부분의 생수는 지하에 파이프를 매설해 뽑아 올리는 방식으로 취수하는데 이 과정에서 수맥이 섞일 가능성이 있고 물 성분으로 일정한 미네랄비를 유지하기도 어렵다.<br>반면 백산수는 외부의 압력 없이 자연적으로 솟아 나오는 용천수로 사시사철 동일한 수질이 특징이다. 자연적으로 솟아나는 물이기 때문에 자연 훼손이 적고 고갈의 염려도 없다. 백산수는 백두산에 내린 비와 눈이 수백만 년 동안 형성된 화산암반층을 따라 장시간 통과하면서 불순물을 걸러낸 물이다. 또 마그네슘과 칼슘 등의 미네랄 성분이 적절한 비중으로 구성돼 있다.<br><!-- MobileAdNew center -->농심은 생수 사업을 시작하기 위해 2003년부터 아시아와 유럽, 하와이 등 전 세계를 돌아다니며 최고의 수원지를 찾았다. 백두산 해발고도 670m에 위치한 내두천은 청정원시림보호구역으로 지정된 지역이다. 이곳에서 취수해 국내에서 판매하는 생수는 농심 백산수가 유일하다.<br>아울러 수원지인 백두산 내두천에서 3.7㎞ 떨어진 생산라인까지 별도의 수로를 연결해 백두산 청정 원시림을 해치지 않고 백산수를 만들고 있다는 설명이다. 또 백산수공장은 100% 자동화된 스마트 팩토리로 취수부터 생산, 물류, 출고까지 모든 과정에 사람의 손이 닿지 않는다. 혹시 모를 오염을 원천적으로 차단한다는 뜻이다. 물을 병에 담는 보틀링 공정은 에비앙 등 글로벌 생수업체 설비를 담당하는 독일의 크로네스사가 담당하는 등 기술력 높은 파트너사들을 선정했다.<!-- 광고 right -->","date":"2023-07-26T00:07:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726032003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"올 몽드셀렉션 금상 ‘마신다’… 해외 공략 박차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000744_V.jpg' width=100px align=left><!-- 그림 1462034 -->동아오츠카는 생수 브랜드 ‘마신다’(Masinda)로 해외 시장 공략을 강화하고 있다. 이 제품은 이달 초 벨기에에서 열린 ‘2023 몽드셀렉션’에서 최고상인 금상을 수상하며 뛰어난 품질을 국제적으로 인정받았다. 몽드셀렉션은 1961년 벨기에에서 창립된 소비재 품질 평가 기관으로 주류 및 식품, 화장품, 생활용품 등 다양한 카테고리의 제품에 대한 품질을 검증하고 상을 수여한다. 영국 IWSC, 미국 SFWSC와 함께 세계 3대 식품·주류 품평회 중 하나로 손꼽힌다.<br>과학자와 전문가, 영양 컨설턴트, 물 소믈리에 등 권위 있는 전문가 80여명으로 구성된 심사위원단이 엄격한 심사를 통해 수상제품을 선정한다.<br>생수 평가 기준은 미각, 후각 시각적 평가는 물론 포장과 성분 분석 등의 항목으로 이루어지며 동아오츠카 마신다는 평균 점수 90점 이상을 획득해 최고인 금상을 수상한 것으로 전해졌다.<br><!-- MobileAdNew center -->동아오츠카 관계자는 “이번 수상을 통해 마신다의 품질이 세계적인 품질기준을 만족하는 생수로 인정받아 기쁘다”며 “전문가로부터 품질을 인정받은 만큼 앞으로도 소비자들에게 사랑받기 위한 노력을 다하겠다”고 말했다.<br>2008년 출시한 생수 ‘마신다’는 속리산국립공원을 수원지로 속리산 청정지역 해발 350m의 화강암층에서 끌어올린 천연 암반수다.<br><!-- 광고 right -->한편 지난달 26일부터 지난 8일까지 진행된 e스포츠 대회 ‘오로나민 C그니처 시즌2’의 전체 누적 조회수는 1000만을 넘어서며 전 시즌 대비 25% 이상 상승했다. 이번 대회는 라이엇게임즈의 ‘리그 오브 레전드’(LoL)로 진행됐다.","date":"2023-07-26T00:07:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726032002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"美 MIT 학생도 빼빼로 홀릭… 글로벌 문화로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/26/SSC_20230726000737_V.jpg' width=100px align=left><!-- 그림 1462033 -->출시 40년주년을 맞은 빼빼로는 ‘K컬처의 선봉’으로 불린다. 빼빼로의 인기와 더불어 ‘빼빼로데이’도 이제 어느덧 세계인이 즐기는 기념일로 자리잡았다.<br>1983년부터 출시된 빼빼로는 올해 6월까지 거둔 실적만 2조원에 육박한다. 이 금액을 대표 제품인 ‘초코 빼빼로’로 환산하면 약 35억갑에 달하는데, 이는 우리나라 전 국민이 약 67갑씩 먹을 수 있는 양이다. 또 지난해까지의 판매량을 일렬로 늘어놓을 경우 길이가 약 55만㎞에 달해 지구를 13바퀴 이상 돌 수 있다.<br>빼빼로데이는 2010년 미국의 초등학교 참고서에 소개됐으며 2012년에는 미국 매사추세츠공과대(MIT) 학생들이 빼빼로데이 행사를 캠퍼스에서 펼치기도 했다.<br><!-- MobileAdNew center -->영국의 대형 유통업체인 테스코사는 2012년에 빼빼로를 자사의 정식 브랜드로 등록했다. 지난해에는 중국에서 빼빼로데이가 확산됐다. 이에 인기 그룹 ‘엑소-K’의 사진을 빼빼로 패키지에 인쇄해 빼빼로데이 기념 제품으로 판매하기도 했다. 또 싱가포르에서도 빼빼로데이에 대한 관심이 커져 대학가를 중심으로 빼빼로데이 인증사진을 소셜미디어(SNS)에 올리는 마케팅을 추진, 큰 호응을 얻었다. 카자흐스탄에서는 빼빼로데이에 대한 관심이 늘자 텔레비전 광고를 방영하는 등 빼빼로데이는 글로벌 문화로 뿌리를 내렸다.<br>덕분에 빼빼로의 수출액도 크게 늘어나고 있다. 빼빼로는 2013년 2000만 달러를 기록했으며 2015년과 2021년에는 각각 4000만 달러, 5000만 달러에 달하는 등 가파른 성장세를 기록하고 있다.<!-- 광고 right -->","date":"2023-07-26T00:07:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230726032001"}]