[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“푸바오 탈모? 잠버릇 때문”…푸바오 ‘학대 의혹’에 中사육사 해명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/29/SSC_20240529075452_V.jpg' width=100px align=left><!-- 그림 1575252 -->지난달 한국을 떠나 중국으로 간 자이언트 판다 푸바오가 현지에서 열악한 대우를 받고 있다는 의혹이 제기된 가운데 중국이 관영 언론을 통해 푸바오의 일상을 생방송으로 공개했다. 다만 푸바오가 비공개 접객에 이용됐다는 의혹에 대한 해명은 없었다.<br>중국판다보호연구센터는 지난 28일 중국 관영 신화통신을 통해 푸바오의 모습을 생방송으로 공개했다.<br>현지 기자는 센터 사육사와 함께 푸바오가 지내는 워룽 선수핑기지의 내실로 직접 들어가 푸바오를 관찰하고, 푸바오의 팬들이 궁금해하는 것들을 물어보는 시간을 가졌다.<br><!-- MobileAdNew center -->공개된 영상에는 사육사가 사과와 죽순 등을 푸바오에게 건네주는 모습이 담겼다. 푸바오의 머리를 쓰다듬고 이름을 불러 가까이 오게도 한다.<br>사육사는 “푸바오가 왕성한 식욕을 보이고 있다. 죽순, 사과, 당근 등 다양한 음식으로 균형잡힌 식단을 유지하고 있다”고 전했다.<br>약 30분간 진행된 생방송에서 푸바오는 앞서 공개된 영상보다는 건강해보였다. 푸바오가 머무는 우리 바닥도 비교적 깨끗한 모습이었다.<br><!-- 광고 right -->센터 측은 푸바오가 이웃 판다들과 교류할 수 있는 생육관으로 옮겨져 생활하고 있다고 설명했다. 그러면서 푸바오가 활발하고 규칙적인 생활을 하는 등 잘 적응하고 있으며 “이웃 판다인 빙청, 윈윈과 서로 매일 인사를 나누며 친하게 지내고 있다”고 했다.<!-- 그림 1574254 -->센터 측은 비공개 접객 의혹에 대해서는 언급하지 않았다. 다만 쉬샹 사육사는 최근 푸바오의 목 부분이 눌려있거나 탈모가 생겼다는 지적을 의식한 듯 “목 주변 털 샘플을 채취해 검사했지만 바이러스성 세균은 발견되지 않았다”며 “앞으로 주의 깊게 관찰할 것”이라고 말했다.<br><!-- MobileAdNew center -->머리 쪽 탈모처럼 보이는 구멍에 대해선 “우리의 모서리 부분에 기대어 자면서 거기 털이 계속 잘 자라지 않아 생긴 것”이라며 시간이 지나면 괜찮아질 것이라고 전했다.<br>센터 측은 푸바오의 적응 상태가 점점 더 좋아지고 있어 6월에 공개하겠다는 입장을 재차 강조했다.<br>한편 푸바오는 2016년 3월 시진핑 중국 국가주석이 한중 친선 도모의 상징으로 보내온 판다 러바오와 아이바오 사이에서 2020년 7월 태어났다.<br>그간 용인 에버랜드에서 생활하면서 ‘용인 푸씨’, ‘푸공주’, ‘푸뚠뚠’ 등으로 불리며 많은 사랑을 받은 푸바오는 지난달 3일 중국으로 돌아갔다.","date":"2024-05-29T07:54:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 수낵 ‘의무복무 부활·연금소득세 감면’ 띄웠다 역풍","partialText":"오는 7월 4일 ‘조기 총선’을 치르는 영국에서 리시 수낵 총리가 의무복무제 부활과 연금소득세 감면 등 ‘메가톤급’ 공약을 쏟아내 논란의 중심에 섰다. 야당에 밀리는 판세를 뒤집고자 ‘대란대치’(크게 흔들어 크게 다스림) 전략을 쓰는 것으로 풀이된다.<br>27일(현지시간) 가디언은 이날 수낵 총리가 “연금 수급자 수백만명의 세금을 줄이기로 약속했다”고 전했다. 계획대로면 영국에서 연금을 받는 800만명이 2025년에 연간 100파운드(약 17만원), 2030년에 275파운드를 감면받는다.<br>그는 “평생 열심히 일한 이들이 은퇴 뒤에도 마음의 평화와 안정을 가져야 한다”고 강조했다. 다분히 노년층 표를 의식한 행보다.<br><!-- MobileAdNew center -->이에 제1야당인 노동당은 “연금소득세 감면으로 줄어드는 재정을 어떻게 충당할 것이냐”면서 “보수당이 선거 승리를 위해 나라 곳간까지 털려고 한다”고 맹비난했다.<br>앞서 수낵 총리는 지난 25일 젊은이들이 12개월간 정규군에 입대해 복무하거나 한 달에 한 번씩 지역사회에서 봉사하는 방식의 의무복무제 구상을 공약으로 내걸었다. 영국은 1960년 의무복무제를 폐지했는데, 60여년 만에 이를 부활하려는 것은 러시아의 유럽 위협에 대비하고 영국 내 공동체 의식을 강화하려는 취지다.<br>그러나 야권은 물론 군과 여권 인사들까지 의무복무제를 비판하고 있다고 가디언은 지적했다. 해군 참모총장을 지낸 앨런 웨스트 제독은 “국방예산을 고갈시킬 미친 계획”이라면서 “총선 전에 부족한 국방예산부터 늘리라”고 일갈했다. 영국군 참모총장을 지낸 리처드 다낫도 “선거를 의식한 기회주의적 발상”이라고 꼬집었다.<br><!-- 광고 right -->2010년 총선 승리 뒤 14년간 집권한 보수당은 브렉시트(영국의 유럽연합 탈퇴) 뒤 경기침체 장기화로 책임론을 피하기 힘든 상황이다. 노동당에 지지율이 20% 포인트 이상 밀려 정권 교체 가능성이 높다. 일각에서는 ‘영국 역사상 최악의 선거 패배를 당할 수 있다’고 내다본다. 이에 수낵 총리가 판세를 일거에 뒤집고자 ‘모 아니면 도’식 총선 공약을 제시하고 있다는 분석이 나온다.","date":"2024-05-29T03:10:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU 의회 선거 전 손잡은 ‘극과 극’… 분열 속 유럽, 민주주의 위기 봉착","partialText":"27개국 4억명의 유권자가 5년 만에 의원 720명을 직접 선출하는 유럽연합(EU) 의회 선거에서 사상 최초로 극우·극좌 정치 세력이 원내 제2교섭단체로 부상할 가능성이 커지고 있다. 이들이 유럽의회를 장악하면 서방의 민주주의 동맹이 약화될 수 있다. 중국의 불공정 무역을 견제하고 우크라이나를 침공한 러시아에 대항한 유럽의 정치 노선에 균열이 생길 것이라는 우려가 나온다.<br>폴리티코는 27일(현지시간) 다음달 6~9일 유럽의회 선거 관련 여론조사에서 정강정책과 의제를 공유하는 초국적 정당·정치그룹(교섭단체) 제1당인 중도 보수 유럽인민당(EPP)이 177석에서 168석으로 줄고 제2당인 중도 좌파 사회민주진보동맹(S&amp;D)도 145석으로 전체 의석에서 차지하는 비중이 감소해 원내 제1세력으로서 입지가 약해질 것으로 전망했다.<br>반면 58석의 정체성과민주주의(ID)는 67석으로 늘고 37석인 유럽의회좌파(GUE/NGL)는 32석으로 줄어 두 정당 의석수를 합하면 전체 100석 가까이를 차지할 것으로 내다봤다. 반중 정책을 지지하는 유럽 녹색당과 중도 리뉴(RE)의 의석수는 각각 72석에서 41석, 102석에서 80석으로 감소할 것으로 전망했다.<br><!-- MobileAdNew center -->유럽의회 안에는 무소속 의원을 제외하고 7개의 정치그룹이 있다. 이번 선거에서 가장 많은 의석수를 차지한 교섭단체는 선거 뒤 첫 EU 본회의가 열리는 7월 19일 EU 집행위원장을 배출한다.<br>사우스차이나모닝포스트는 이날 체코 싱크탱크 국제문제협회의 유럽의회 선거 관련 연구 보고서를 인용해 “유럽의 극좌와 극우 세력이 유럽의 반중·반러 정책에 반대표를 던져 왔다”고 보도했다. 보고서는 “극단 세력의 부상은 중국에 대한 EU의 입법 지형을 바꿀 수 있다”면서 “이들은 유럽의회 내 오랜 합의를 깨고 정치적 분단으로 몰아갈 수 있다”고 지적했다.<br>EU는 지난해에만 3000억 유로(약 443조원)의 대중국 무역 적자를 기록했다. 폴리티코는 “EU가 머지않아 중국과 ‘무역전쟁’에 돌입할 수 있음을 시사한다”고 평가했다. EU 내 무역 전문가들과 독일 자동차 기업들은 중국이 전기차 산업에 부당하게 보조금을 지급하는지 여부에 대한 조사 결과를 기다리고 있다. EU 의회가 끝나는 6월 초까지 통보될 것으로 예상된다. 앞으로도 대중 무역은 유럽 내 선거의 주요 쟁점으로 부상할 가능성이 높다.<!-- 광고 right -->","date":"2024-05-29T03:10:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] 시멘트 바닥에 놓인 푸바오…비위생적 방사장 ‘충격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528180659_V.jpg' width=100px align=left><strong class=subTitle_s2>中, 접객 등 푸바오 푸대접 의혹<br/>열악한 방사장 환경도 드러나</strong><br><!-- 그림 1575121 -->한국에서 태어난 자이언트 판다 푸바오가 중국에 귀환한 지 한달여가 지난 가운데, 최근 중국에서 비공개로 접객을 한 정황이 포착돼 논란이 됐다. 중국 소셜미디어(SNS) 웨이보에는 푸바오가 시멘트 방사장에 놓인 영상도 올라와 ‘푸대접’ 의혹은 끊이지 않을 것으로 보인다.<br>27일 웨이보에는 푸바오가 중국 쓰촨성 워룽 선수핑 기지 내 방사장을 돌아다니는 모습이 담긴 영상이 올라왔다.<br><!-- MobileAdNew center -->공개된 영상을 보면 방사장 내부 공간은 상당히 협소했고, 흙과 풀이 아닌 대부분 시멘트로 이뤄져 있는 등 환경이 굉장히 열악했다.<br>선수핑 기지는 자연환경이 좋고 방사장이 잘 구성된 것으로 알려져 있다. 그러나 야외 시설임을 고려해도 나무는 한 그루도 보이지 않았다. 판다는 나무를 잘 타고 올라가고, 높은 곳에서 안정을 느끼며 자신을 보호하는 습성이 있다.<br><!-- 그림 1575122 -->영상 속 방사장은 푸바오가 기존에 생활하던 용인 에버랜드 판다월드 방사장과는 크게 다른 모습이었다.<br><!-- 광고 right -->용인 판다월드는 잘 관리된 흙과 무성한 풀로 덮여있으며, 판다들의 스트레스를 최소화할 수 있는 공간으로 구성돼 있다.<br><!-- MobileAdNew center --><!-- 동영상 30389 -->앞서 국내 온라인 커뮤니티에서는 푸바오가 외부인 접객에 이용됐다는 의혹이 제기된 바 있다. 또 털이 빠지거나, 목줄을 착용한 듯한 자국도 포착돼 학대 논란이 일었다.<br>이에 국내 팬들은 ‘푸바오 구하기’ 서명 운동에 나섰고, 서울 명동에 있는 중국 대사관 앞에서 트럭 시위도 진행하고 있다.<br><!-- 그림 1575123 -->한편 중국에 간 푸바오는 지난 4일 격리와 검역을 마친 뒤 선수핑 기지로 옮겨져 새로운 환경에 적응하고 있다. 현재 푸바오가 머무는 곳은 암컷 판다들이 임신 준비할 때 머무는 ‘생육원’으로 알려져 있다.<br>중국 현지 매체들이 다음 달부터 푸바오가 일반 관람객에 공개될 예정이라고 보도한 가운데, 이러한 결정이 푸바오에 대한 각종 의혹을 의식한 것으로 보인다는 지적이 나오고 있다.","date":"2024-05-28T18:07:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“편도 800만원 넘는데 매진”…최초라는 ‘비행기 서비스’, 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528174514_V.png' width=100px align=left><!-- 그림 1575111 -->미국의 한 항공사가 세계 최초로 반려견 동반 항공권을 출시한 가운데, 편도 800만원 이상의 높은 가격에도 전석이 매진되는 등 인기를 끌고 있다.<br>미국의 반려견 전문 항공사 ‘바크 에어’(Bark Air)는 23일(현지시간) 반려견 동반 서비스가 제공되는 항공편의 첫 비행을 시작했다.<br>바크 에어는 지난달 승객과 반려견이 객실 좌석에 함께 탑승해 이동할 수 있는 ‘반려견 동반 항공권’을 출시했다. 항공사 측은 “그간 개들이 여행을 거부당하거나, 화물칸에서 스트레스를 받는 상황이 너무 많았다”며 “반려견들이 장거리 여행을 더욱 편안하게 할 수 있도록 고안했다”고 출시 이유에 대해 설명했다.<br><!-- MobileAdNew center -->이 항공편은 기내에서 반려견을 위한 다양한 서비스가 제공된다. 사람과 마찬가지로 간식이나 음료, 귀마개 등은 물론, 불안감 완화를 위한 페로몬 함유 쿠션도 준다. 물 없이 사용할 수 있는 개 전용 드라이 샴푸와 바디워시, 코와 발 등에 바를 수 있는 보습제도 준비돼 있다.<!-- 그림 1575112 -->비행기에는 반려견 최대 15마리가 탑승할 수 있고, 크기나 품종 제한은 없다. 개 한 마리당 견주 한 명이 동반으로 탈 수 있는데, 견주는 18세 이상 성인만 탑승할 수 있다.<br>현재까지 나온 항공편은 뉴욕-로스앤젤레스와 뉴욕-런던 두 가지다. 항공편 가격은 사람 1명과 반려견 1마리 탑승 기준으로 국내선 편도는 6000달러(약 820만원), 국제선 편도는 8000달러(약 1090만원)다.<br>가격이 상대적으로 높음에도 불구하고 첫 비행이었던 뉴욕발 로스앤젤레스행 항공편은 전석 매진됐다. 이번 주에만 항공편을 증설해달라는 요청이 1만 5000건 이상 들어왔다고 한다.<br><!-- 광고 right -->매트 미커 공동 창업자는 서비스 비용이 높다는 점을 인정하면서도 “더 많은 사람들이 서비스를 이용할 수 있도록 상용화를 목표로 가격을 낮추기 위해 노력 중”이라며 “향후 수요가 증가하면서 자연스럽게 가격도 내려갈 것으로 예상한다”고 밝혔다.","date":"2024-05-28T17:45:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"122m 협곡 아래 추락했지만 생존…10대 청소년의 기적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528172516_V.jpg' width=100px align=left><!-- 그림 1575106 -->미국 워싱턴주에서 10대 청소년이 철교를 걷다 협곡 아래로 약 122ｍ 떨어졌으나 기적적으로 살았다고 NBC 뉴스가 28일(현지시간) 전했다.<br>보도에 따르면 올해 19살로 알려진 이 청소년은 지난 25일 미국에서 높은 철교 중 하나인 하이 스틸 브리지 아래에 설치된 등산로를 지나가다 협곡 아래로 추락했다.<br>메이슨 카운티 보안관실은 2시간 동안 구조 작업에 나선 끝에 이 청소년을 구했다.<br><!-- MobileAdNew center -->보안관실은 이 청소년이 122ｍ 높이에서 떨어졌지만 두 팔에 약간의 상처만 입은 채 근처 병원으로 이송된 상태라고 밝혔다.<br>소방대원들은 철교에 오른 후 밧줄 등 장비를 협곡 아래로 내려보내 청소년의 몸에 고정한 후 끌어 올렸다.<br>보안관실은 사고가 일어난 길 주변이 가파르고 미끄러우며 안전하지 않다는 경고 문구가 곳곳에 설치돼 있지만 사람들이 이를 보지 못하거나 무시하고 길에 들어섰다가 사고를 당한다고 전했다. 매년 5~7명이 추락하고 대부분 사망한다고 한다.<br><!-- 광고 right -->구조대는 “이번에 구조된 청소년은 믿을 수 없을 정도로 운이 좋았다”고 밝혔다.","date":"2024-05-28T17:25:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"27억원에 팔린 ‘전설의 힙합 앨범’, 79년 뒤에야 들을 수 있다는데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528163647_V.jpg' width=100px align=left><!-- 그림 1575090 -->경매에서 27억원에 낙찰돼 ‘세상에서 가장 비싼 앨범’이 된 힙합 앨범이 제작된 지 9년만인 다음달 대중에 공개된다. 단 한 장만 제작된 데다 “2103년까지 발매될 수 없다”는 규정에 묶여있던 탓에 전세계에서 극소수의 사람만 들을 수 있었던 ‘전설의 앨범’이다.<br><strong class=subTitle_s0>단 한 장만 제작해 27억원에 매각</strong><br>28일(현지시간) 영국 BBC 등에 따르면 호주 태즈매니아 주에 있는 모나 박물관은 다음달 15일부터 내년 4월 21일까지 열리는 특별 전시에서 미국의 유명 힙합 그룹 우탱클랜(Wu-Tang Clan)이 2015년 제작한 앨범 ‘원스 어폰 어 타임 인 샤오린’을 공개한다.<br><!-- MobileAdNew center -->우탱클랜은 1990년대 미국 이스트 코스트 힙합 신을 대표하는 그룹으로, 당시 홍콩 무술 영화를 배경으로 한 캐릭터와 스토리는 매니아층의 열렬한 지지를 받았다.<br>이들은 지난 2015년 6년에 걸쳐 극비리에 녹음해 완성한 ‘원스 어폰 어 타임 인 샤오린’ 앨범을 단 한 장만 찍어냈다. “온라인 스트리밍과 불법 복제로 음악의 가치가 낮아졌다”며 “음악을 르네상스 스타일로 접근했다”는 게 이들의 설명이다.<br>총 31곡이 담긴 이 앨범은 고가의 보석함을 연상시키는 은색의 니켈 금고 안에 가죽으로 제본된 174페이지 분량의 가사집, 앨범이 세상에 단 한 장 뿐이라는 ‘정품 인증서’와 함께 담겨있다. 이들은 이 앨범을 경매에 부쳤고, 미국의 펀드매니저이자 제약회사의 최고경영자(CEO)로 유명세를 탔던 마틴 슈크렐리가 200만 달러(27억원)에 낙찰받아 ‘세계에서 가장 비싼 앨범’으로 화제를 모았다.<br><!-- 광고 right --><strong class=subTitle_s0>“2103년까지 발매 금지” 조항에 극소수만 청취</strong><br><!-- MobileAdNew center --><!-- 그림 1575091 -->천문학적인 가격 뿐 아니라 앨범 수록곡들을 일반 대중이 들을 수 없다는 점 탓에 앨범은 ‘전설의 앨범’으로 추앙받았다. 우탱클랜은 앨범을 매각할 당시 “소유자는 2103년까지 수록곡들을 발매할 수 없다”는 조건을 내걸었다. 슈크렐리는 2016년 도널드 트럼프 전 대통령의 대선 승리를 축하하는 행사에서 이 앨범을 한 차례 재생한 적이 있어, 이 앨범은 해당 행사에 참석한 사람들만 들을 수 있었다.<br>그러나 ‘희대의 주가조작범’이었던 슈크렐리는 금융사기 혐의로 유죄 판결을 받았고, 사기 피해자들에 대한 배상금과 형사 벌금 등으로 740만 달러(100억원)에 달하는 부채를 지게 됐다. 2021년 미국 법무부는 그의 전 재산을 몰수하면서 이 앨범을 경매를 통해 한 예술품 수집 업체에 매각했다.<br>모나 박물관은 이 앨범을 낙찰받아 소유하고 있는 업체로부터 임대해 대중에 공개한다. 박물관은 다음달 15일부터 24일까지 ‘리스닝 파티’를 열고 이 앨범 수록곡을 총 30분 분량으로 편집해 관람객들에게 들려줄 예정이다. 지금까지 이 앨범의 수록곡을 들어보기는 커녕 실물조차 보지 못했던 팬들은 이번 전시에서 처음으로 앨범 수록곡을 들을 수 있게 됐다.","date":"2024-05-28T16:26:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“80 넘어서도 현역” 우상이었던 승무원…‘최장 근속’ 기록세우고 떠나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528161124_V.png' width=100px align=left><!-- 그림 1575080 -->67년간 하늘 위에서 승객들을 위해 일한 세계 최장기 항공 승무원 베트 내시가 88세의 나이로 세상을 떠났다.<br>26일(현지시간) CBS 뉴스 등 미국 언론에 따르면 프로승무원연합(APFA)은 이날 내시의 별세 소식을 전했다. 유방암 진단을 받은 내시는 호스피스 병동에서 치료받다 지난 13일 숨을 거뒀다.<br>APFA는 이날 소셜미디어(SNS)를 통해 유가족과 지인들에게 위로를 전하면서 “내시는 우리 역사의 일부가 될 것이다. 그는 잊히지 않을 것”이라며 내시의 죽음을 애도했다.<br><!-- MobileAdNew center -->그러면서 “1957년부터 일한 그는 최장 근무 기네스 기록을 보유했다. 내시는 수 세대에 걸쳐 승무원에게 영감을 주었다”고 덧붙였다.<br>그의 생전 소속사였던 아메리칸 항공은 SNS에 올린 애도 성명에서 “근 70년간 하늘에서 고객들을 친절하게 보살폈던 베티는 업계의 ‘우상’이었다. 그와 함께 일한 사람들은 그의 완벽한 직업의식을 잘 알고 있다”고 전했다.<!-- 그림 1575081 -->1957년 아메리칸 항공의 전신 격인 이스턴 항공에서 처음 승무원 생활을 시작한 내시는 워싱턴DC와 보스턴을 오가는 항로에서 첫 비행에 나선 이후 줄곧 하늘을 지켰다.<br>2016년 80세의 고령에도 일을 쉬지 않은 내시는 당시 CNN과의 인터뷰에서 “16세 때 어머니와 처음으로 비행기를 탔을 때부터 승무원으로 일하고 싶었다”고 회상한 바 있다.<br><!-- 광고 right -->다운증후군을 안고 태어난 아들을 돌보기 위해 단거리 노선에서 주로 일을 한 그는 2022년에 최장 근속 승무원으로 기네스북에 등재됐다. 그 사이 이스턴 항공은 트럼프 셔틀, US 에어셔틀을 거쳐 아메리칸 항공으로 이름이 바뀌었다.<br><!-- MobileAdNew center -->내시는 2022년 ABC 뉴스 인터뷰에서 자신이 처음 승무원 생활을 시작했을 땐 뉴욕과 워싱턴DC를 오가는 편도 항공편 요금이 12달러(약 1만 6000원)에 불과했고, 당시에는 회사가 승무원들의 몸무게와 사생활을 엄격히 통제했다는 일화를 들려주기도 했다.<br>유방암으로 숨지기 전까지 내시는 ‘영원한 현역’이었다. ABC 뉴스에 따르면 내시는 사망하기 전까지 공식적으로 은퇴한 기록이 없다.","date":"2024-05-28T16:11:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘나홀로 집에’ 케빈의 집, 72억원 매물로 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528150112_V.jpg' width=100px align=left><!-- 그림 1575033 -->할리우드 영화 ‘나홀로 집에’(1990)에 등장하는 미국 시카고의 저택이 부동산 시장에 매물로 나왔다. 가격은 525만달러(약 71억 5800만원)이다.<br>28일(한국시간) ABC방송 등 현지 매체에 따르면, ‘나홀로 집에’에서 주인공 케빈 매컬리스터 가족이 사는 집으로 등장하는 저택이 최근 부동산 매물 사이트에 올라왔다.<br>1921년 지어진 이 주택은 미국 유명 부촌 중 하나로 꼽히는 일리노이주 시카고 교외인 위네트카 지역에 위치해 있다. 시카고 시내에서 차로 약 1시간 거리에 있다.<br><!-- MobileAdNew center -->9126제곱피트(847.8㎡) 면적에 침실 5개와 욕실 6개를 갖추고 있다. 2018년 주택을 개조, 확장하며 농구 코트로 쓸 수 있는 체육관과 소규모 영화관 설비까지 갖춰져 있다.<!-- 그림 1575034 -->현관 등 주택의 외관은 영화 속 모습과 비슷하나 내부는 다른 것으로 알려졌다. 영화의 상당 부분이 이 집이 아닌 당시 폐쇄된 뉴트리어 타운십 고등학교에서 촬영했기 때문이다.<br>이 집의 현 소유주는 2012년 3월 이 집을 158 만5000달러(21억 5877만원)에 구입한 것으로 알려졌다.<br>이 집은 2021년 12월 숙박공유 플랫폼 에어비앤비가 고객에게 하룻밤 특별한 체험을 제공하는 이벤트용 숙소로 활용하기도 했다.<br><!-- 광고 right -->중개업체 측은 “‘나홀로 집에’로 유명한 이 벽돌 저택은 미국 대중문화에서 가장 상징적인 영화 속 집을 소유할 드문 기회를 줄 것”이라고 소개했다.<!-- 그림 1575035 -->한편 영화 속에서 8세 주인공 케빈은 크리스마스 연휴에 가족과 떨어져 큰 저택에 홀로 남게 된 뒤 집에 침입한 도둑 일당에 맞서는 등 좌충우돌 모험을 겪게 된다. 이번에 매물로 나온 저택의 전경은 이 영화에 여러 차례 등장한다.","date":"2024-05-28T15:01:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여자아이도 벗으라고”…男의사 건강검진에 논란 불거진 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/14/SSC_20230214152213_V.jpg' width=100px align=left><!-- 그림 1395929 -->일본에서 학교 건강검진을 위해 셔츠를 벗게 한 것을 두고 논란이 일고 있다고 일본 마이니치신문이 28일 전했다.<br>신문에 따르면 지난 20일 요코하마시의 한 초등학교에서 실시된 건강검진을 두고 일본 네티즌들 사이에 끝없는 논쟁이 펼쳐지고 있다. 남자 의사가 진찰하는데 여자아이도 셔츠를 벗도록 했고 해당 학생의 부모가 소셜미디어(SNS)에 의문을 제기하는 글을 올리면서 이슈가 됐다.<br>이 초등학교의 남자 의사는 청진기를 이용해 아이들의 심장소리를 들었다. 몇몇 여학생은 옷을 벗는 것에 대해 거부감이 들었지만 결국은 모두가 셔츠를 입지 않고 진찰받았다. 다만 남자 의사 혼자 있는 것은 아니고 여간호사가 진찰에 동석했다.<br><!-- MobileAdNew center -->학생들의 건강검진과 관련해 지난 1월 일본 문부과학성은 정확한 검사·진찰에 지장이 없는 범위에서 체육복을 입도록 전국의 교육위원회에 통지했다. 그러면서도 피부나 심장 등의 질환 유무를 확인하기 위해 필요에 따라 체육복 안에 청진기를 넣어 진찰할 수 있다는 예시 조항도 함께 넣었다. 다만 이런 경우 학생과 보호자에게 사전에 정중하게 설명하도록 했다.<br>문부과학성의 지침이 하급 단체로 내려가면서 지방자치단체나 학교에서 내용의 해석 차이가 발생했고 이로 인해 이번 논란이 불거졌다.<br>해당 학교 측은 각 가정에 “옷을 벗고 상반신을 검사하겠다”고 통보했다. 요코하마시 교육위원회는 “학교 의사가 필요하다고 판단했고 학부모에게 미리 알렸기 때문에 문제가 없다”는 입장이다.<br><!-- 광고 right -->그러나 일부 여학생들은 건강검진이 끝난 후 집에 돌아가 “옷을 벗고 싶지 않았다”고 불평했다. 한 학부모는 “병원에서도 옷에 청진기를 대는데 건강검진을 할 때 셔츠를 입으려 하는 아이들이 있는 것은 당연한 일이라고 생각한다”면서 “탈의를 요구하는 것은 아이의 인권을 고려하고 있지 않다는 것”이라고 불만을 표했다.<br><!-- MobileAdNew center -->일본에서는 2022년에 오카야마현의 한 중학교에서 의사가 건강 검진 중에 속옷 차림의 여학생 5명을 도촬 촬영한 혐의로 체포된 일도 있었다. 학생과 학부모 입장에서는 셔츠 없이 진찰하는 게 불안할 수밖에 없다.<br>교토대학 주치의로 일했던 가와무라 다카시 명예교수는 “2~3초간 호흡을 멈추면 셔츠 위에서도 심장 박동을 확인할 수 있지만 문지르는 소리가 들리기 쉽기 때문에 완전히 진단하기 어렵다”고 말했다. 그는 “학교 건강검진은 제한된 조건에서 이상을 선별해 예방하는 게 가장 중요하다. 의학적 이상을 추구해야지 안전과 편안함을 우선해서는 안 된다”고 말했다.<br>교토대학의 의료윤리 전문의 고다마 사토시 교수는 “문부과학성이 보다 구체적인 가이드라인을 제시해 지자체와 학교가 일관된 대책을 마련할 수 있도록 하는 것이 바람직하다”면서 “옷을 입는 것에 따라 검사 결과가 어떻게 다른지에 대한 과학적 근거를 제시하고 부모와 학생이 어떻게 건강검진을 받을지 선택할 수 있도록 해야 한다”고 말했다.","date":"2024-05-28T11:58:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국의 사방팔방 대만 봉쇄 훈련…“침공시 나흘 버틸 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528082245_V.png' width=100px align=left><!-- 그림 1574878 -->대만 독립 성향인 라이칭더 총통의 취임식 3일 만에 중국이 이틀간의 대규모 봉쇄 및 공격 훈련 ‘합동검-2024A’을 벌인 가운데 중국 공격 시 대만은 나흘이면 무너질 것이란 분석이 나왔다.<br>27일 중국시보 등 대만언론에 따르면 장옌팅 전 대만 공군 부사령관은 전날 유튜브를 통해 양안(중국과 대만) 충돌이 속전속결로 이뤄질 것이라고 추정했다.<br>장 전 부사령관은 “양안이 충돌할 경우 중국은 뜻밖의 상황 발생을 피하기 위해 속전속결에 나설 것”이라며 “중국이 원거리 공격, 첫 공격 승리, 공중 부대 투입을 통한 상륙작전 등을 통해 신속하게 작전을 펼칠 것”이라고 말했다.<br><!-- MobileAdNew center -->이어 비대칭 작전과 적의 지휘체계를 파괴하는 ‘마비전’을 실시한 뒤 최종적으로 대만 지도부 인사들을 겨냥한 ‘참수 작전’을 진행할 것이라고 내다봤다.<br>장 전 부사령관은 지난 23~24일 중국인민해방군이 양일간 실시한 ‘합동검(聯合利劍)-2024A 훈련’이 이같은 중국 전술을 반영한 것으로 보인다고 분석했다.<br>중국군의 이번 ‘합동검-2024A’는 대만 근처에서 벌인 훈련 중 제일 대규모로 대만 섬에 가장 근접해서 실시한 군사 훈련이다.<!-- 그림 1574879 -->이번 훈련은 대만 본섬의 서쪽과 북쪽, 동쪽은 물론 외곽도서 등 크게 5개 지역, 모두 8곳에서 동시다발적으로 전개해 사실상 대만을 포위하는 형태로 진행됐다.<br><!-- 광고 right -->대만 국방부는 훈련 첫날 해안경비대 함정 7척 외에 중국군(PLA) 항공기 49대와 PLA 함정 19척이 섬 근처에서 작전을 벌였으며, 이 중 35대의 항공기가 방공식별구역(ADIZ)을 넘었다고 밝혔다.<br><!-- MobileAdNew center -->훈련 둘째날에는 62대의 PLA 항공기와 27척의 PLA 군함이 섬 근처에서 작전에 참여했고, 이 중 47대의 항공기가 ADIZ를 침범했다.<br>장 전 부사령관은 중국이 이런 전술을 사용할 경우 대만은 이틀에서 최대 나흘 정도 버틸 수 있을 것으로 예상했다.<br>과거 중국군은 경고의 일환으로 대만 해협에 비행기와 군함을 보냈지만 이번에는 대만 섬의 군사 기지 및 정치 시설을 표적으로 삼아 공격하는 능력을 시험했다.<!-- 그림 1574880 -->PLA 동부 전구 사령부는 육·해·공군 및 로켓군 등이 대만섬 주변에서 진행한 이번 군사훈련이 라이칭더 신임 총통으로 대표되는 대만 독립 분리세력에 대한 강력한 처벌이라고 주장했다.<br>또 훈련 내용은 합동 해상 및 공중 전투준비태세 순찰과 주요 표적에 대한 정밀 타격 등으로 실제 합동 전투 능력을 점검했다고 밝혔다.<br>대만을 둘러싼 해상 및 영공에서 해상공격, 대공방어, 대잠수함전, 모의 타격 훈련을 벌였으며 군함 편대가 대만 섬에 다각도로 접근하는 상황도까지 공개했다.<br>한편 이달 초 미국 해군 역시 대만 섬과 불과 160㎞ 떨어진 필리핀의 잇바야트 섬에서 필리핀 해군과 합동 군사훈련을 벌였다.<!-- 그림 1574881 -->대만해협에서 전투가 벌어지면 미 해병대는 미사일과 레이더를 이용해 빠르게 전진하면서 중국의 미사일과 센서, 드론이 찾지 못하도록 계속 움직이는 훈련을 실시했다.<br>미 해병대는 4월 말과 5월 초에 걸쳐 잇바야트 섬 활주로 근처의 버려진 건물에서 야영을 하고 실제 지형을 익히며 중국 함대를 제지할 수 있는 훈련을 했다.<br>전직 미 해병대 대령 마크 캔시안은 월스트리트저널을 통해 “대만과 근접한 필리핀 섬의 해군은 일본 오키나와에 있는 연대와 함께 하와이에 주둔한 해병대가 진입하기 전에 효과적인 작전을 펼칠 수 있다”라고 분석했다.","date":"2024-05-28T08:22:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중의원 보선 이어 지사 선거도 참패… 재집권 위기 맞은 기시다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528010914_V.jpg' width=100px align=left><!-- 그림 1574830 -->일본 집권당인 자민당이 각종 선거에서 잇따라 패배하면서 기시다 후미오  총리의 재집권 계획이 위기를 맞았다.<br>지난 26일 시즈오카현 지사 선거에서 야당인 입헌민주당과 국민민주당이 추천한 스즈키 야스토모 전 하마마쓰 시장이 자민당이 추천한 오무라 신이치 전 시즈오카현 부지사를 꺾고 당선됐다.<br>자민당의 선거 패배는 이번만이 아니다. 지난달 중의원 보궐 선거 3곳에서는 후보를 내지 못한 곳이 있었고, 그나마 텃밭 의석도 야당에 뺏겼다. 자민당의 연이은 패배로 일본 민심이 기시다 내각과 자민당에 등을 돌리고 있다는 분위기가 여실히 드러났다.<br><!-- MobileAdNew center -->니혼게이자이신문과 TV도쿄가 지난 24~26일 18세 이상 유권자 813명을 대상으로 실시한 여론조사에서 기시다 내각 지지율은 지난달보다 2% 포인트 오른 28%로 집계됐다. 살짝 오르긴 했지만 정권 교체 신호로 여겨지는 30%대 이하 지지율에서 좀처럼 벗어나지 못하고 있다. 기시다 총리는 오는 9월 말 자민당 총재 임기 만료 전 중의원을 조기 해산한 뒤 총선을 치러 승리해 총리로 복귀하는 시나리오를 꿈꿨다. 그러나 현재 일본에서는 현 기시다 내각의 상황이 3년 전 스가 요시히데 내각 말기와 비슷하다는 이야기가 많다. 스가 전 총리는 각종 선거에서 잇따라 패배했고 결국 2021년 9월 당 총재 선거에 불출마하며 재집권 꿈을 접었다.<br>기시다 총리의 또 다른 위기는 올해 7월 7일 치러지는 도쿄도지사 선거다. 집권 자민당 소속 중의원(하원) 의원이던 고이케 유리코 지사는 이번에는 무소속으로 3선에 도전할 것으로 보인다. 자민당은 선거 승리가 쉽지 않다고 판단해 후보를 내지 않고 고이케 지사를 측면 지원하기로 했다.<br>여기에 맞서 제1야당인 입헌민주당의 렌호 참의원(상원)이 27일 도쿄도지사 출마 선언을 하며 대항마로 나섰다. 대만인 아버지와 일본인 어머니 사이에서 태어난 렌호 의원은 모델과 뉴스캐스터 등을 거쳐 2004년 참의원에 당선되며 정계에 입문했다. 이후 행정쇄신담당상과 입헌민주당의 뿌리인 민진당 대표 등을 역임했다.<br><!-- 광고 right -->일본에서 인지도가 높은 렌호 의원의 출마로 도쿄도지사 선거가 ‘여성 대 여성’ 대결 구도로 치러지게 됐다. 렌호 의원이 져도 선전하면 입헌민주당의 기세가 확인돼 자민당에 타격이 될 수밖에 없다. 렌호 의원은 출마 선언에서 “자민당이 연명하도록 도움을 주고 있는 고이케 도정을 쇄신하고자 선두에 서는 것이 나의 사명”이라고 강조했다.","date":"2024-05-28T01:09:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘반도체 굴기’ 中, 64조원 쏟아붓는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528065504_V.jpg' width=100px align=left><!-- 그림 1574869 -->중국이 미국의 제재에 맞서 64조원에 이르는 반도체 투자기금을 추가로 조성하며 글로벌 반도체 전면전에 전력을 다하고 있다.<br>27일 중국 기업정보 사이트 톈옌차에 따르면 중국의 반도체 산업 육성 펀드인 국가집적회로산업투자기금(일명 대기금)은 최근 중앙정부·국영은행·기업 등으로부터 3440억 위안(약 64조원)의 3차 펀드를 조성했다.<br>시진핑 중국 국가주석은 집권 이래 10~30%에 불과한 반도체 자급률을 2025년까지 70%로 높인다는 목표를 세우고 이를 실행에 옮기고 있다.<br><!-- MobileAdNew center -->이를 위해 2014년 1387억 위안의 1차 펀드, 2019년 240억 위안의 2차 펀드를 조성했으며 이번에 1·2차 펀드 규모 합계를 넘어선 3차 펀드까지 마련했다.<br>최근 미국반도체산업협회(SIA)는 중국이 반도체 산업에 1420억 달러(약 193조원) 이상을 쏟아부으며 ‘반도체 굴기’에 박차를 가하고 있다고 평가했다. 미국은 첨단 반도체와 반도체 장비의 대중국 수출을 잇달아 금지했고, 지난 14일에는 중국 반도체에 대한 관세를 25%에서 내년에는 50%로 인상하겠다고 밝혔다.<br>유럽연합(EU) 역시 현재 약 10%인 글로벌 반도체 시장 점유율을 2030년까지 2배로 높인다는 목표로 지난해부터 반도체 생산 역량 증대를 위한 반도체법 시행에 들어갔다.<br><!-- 광고 right -->일본은 2030년까지 국내 생산 반도체의 매출을 현재의 3배에 이르는 963억 달러로 늘린다는 구상이다. 한국 정부도 지난 23일 총 26조원 규모의 반도체 산업 지원안을 내놨다.<br>중국의 반도체 산업에 대한 투자는 세계 첨단 칩 시장의 90%를 차지하며 ‘실리콘 방패’로 불리는 대만과의 관계가 악화한 탓도 있다. 2023년에는 대만 반도체의 60%가 중국으로 수출됐으나, 올 1분기에는 미국이 중국을 제치고 대만 반도체의 최대 수입국이 됐다.","date":"2024-05-28T01:09:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 포위훈련 끝나자… 美 의원단·엔비디아 CEO 줄줄이 대만行","partialText":"미국 여야 의원 대표단이 타이베이를 방문해 라이칭더 대만 총통을 만났다. 지난 20일 라이 총통 취임 뒤 중국이 대만을 포위하는 군사 훈련을 벌여 긴장이 고조된 상황에서 워싱턴이 라이 총통에게 힘을 실어 주려는 행보다. 때마침 전 세계 인공지능(AI) 열풍을 주도하는 엔비디아의 젠슨 황 최고경영자(CEO)도 고향인 대만을 찾았다.<br>27일 대만 자유시보 등에 따르면 마이클 매콜(공화당) 미 하원 외교위원장이 이끄는 의원 대표단 6명은 이날 라이 총통을 만나 인도·태평양 지역 평화와 안정에 대해 의견을 나눴다.<br>라이 총통은 로널드 레이건 전 대통령의 ‘힘에 의한 평화’를 언급하며 국방 강화를 다짐했다. 매콜 위원장은 “중국의 대만 위협을 두고 라이 총통과 매우 직접적인 대화를 나눴다”고 밝혔다.<br><!-- MobileAdNew center -->그는 린치아룽 대만 외교부 장관과의 공동 브리핑에서 “우리는 대만에 억제력을 제공해야 한다”면서 “대만이 구매한 무기를 가능한 한 빨리 배송받을 수 있도록 조 바이든 미 행정부에 압력을 가했다”고 전했다. 전날 타이베이에 도착한 의원 대표단은 30일까지 머물며 대만 정·재계 인사들과 교류한다.<br>중국은 이들의 방문을 ‘대만 독립 세력을 자극하고 지지한다’고 간주해 강력 반발했다. 앞서 중국은 라이 총통 취임 직후인 지난 23~24일 대만 주위를 둘러싸고 대규모 군사훈련을 벌였다.<br>양안(중국과 대만) 관계를 둘러싼 양측 간 ‘기 싸움’은 당분간 계속될 전망이다. 영국 일간 텔레그래프는 26일(현지시간) “중국이 대만 침공을 위해 상륙선과 민간 선박 함대를 준비하고 있다”고 보도했다.<br><!-- 광고 right -->미 의원 대표단과 별도로 엔비디아를 이끄는 황 CEO도 대만을 방문했다. 그는 1963년 대만 타이난에서 태어나 아홉 살 때 미 켄터키로 이주한 ‘1.5세대’ 이민자다.<br><!-- MobileAdNew center -->그는 대만 정보기술(IT) 박람회인 ‘타이베이 컴퓨텍스 2024’에 참석해 아수스, 콴타 등 현지 반도체 기업들을 격려하고 다음달 2일 대만국립대에서 AI 시대가 글로벌 신산업 혁명을 어떻게 주도할지 연설한다. 블룸버그통신은 황 CEO가 지난 20일 “대만이 세계 기술 공급망의 핵심”이라면서 “(세계) 첨단 산업의 대만 의존도가 매우 높다. 이런 현상은 한동안 지속될 것”이라고 강조했다고 소개했다.<br>그는 지난해에도 타이베이 컴퓨텍스에 참석해 “앞으로도 엔비디아의 차세대 그래픽처리장치(GPU) 칩을 대만 TSMC에 위탁 생산한다”고 밝힌 바 있다.","date":"2024-05-28T01:09:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한, 탄도미사일 추정 발사…오키나와 대피 경보 후 해제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527233506_V.png' width=100px align=left><!-- 그림 1574813 -->일본 방위성은 27일 오후 10시 반 넘어 북한이 탄도미사일로 추정되는 물체를 발사했다고 밝혔다.<br>이후 일본 정부는 인공위성으로 지자체 등에 긴급 정보를 전달하는 전국순시경보시스템(JALERT)을 통해 오후 10시 46분쯤 오키나와현에 “북한에서 미사일이 발사된 것으로 보인다”며 “건물 안이나 지하로 피난해 달라”며 대피 경보를 발령했다. 이후 일본 정부는 오후 11시 3분쯤 북한의 탄도미사일 추정 물체가 일본 상공을 통과하지 않을 것으로 보인다며 오키나와현에 내린 대피 경보를 해제했다.<br>한밤중에 발령된 대피 경보에 오키나와현 주민들은 놀란 가슴을 쓸어내려야 했다. 일본 공영방송인 NHK를 비롯해 민영방송은 모두 정규 방송을 중단하고 긴급 속보 방송으로 전환했다.<br><!-- MobileAdNew center -->NHK가 중국 동북부인 랴오닝성 둥강시에서 촬영한 영상에는 오렌지색으로 빛나는 점 같은 것이 상공을 향해 날아오르다가 곧 불타오르는 모습이 포착됐다. 방위성 간부는 교도통신에 “(탄도미사일 추정 물체가) 예고했던 지역에 날아오지 않았고 북한이 의도한 상황은 되지 않았다”며 “인공위성인지 아닌지는 분석 중이다”라고 밝혔다.<br>일본 정부는 즉각 총리관저에 설치된 북한 정세에 관한 관저 대책실에서 관련 정보를 취합하며 향후 대응을 논의했다.<br>앞서 북한은 이날 새벽 두 번째 위성 발사 계획을 일본 정부에 통보한 바 있다. 일본 해상보안청에 따르면 이날 새벽 북한에서 선박 안전 업무 담당국이 해상보안청 해양정보부에 “27일 0시부터 다음달 4일 0시 사이에 ‘인공위성’을 발사한다”는 내용의 메일을 보냈다.<br><!-- 광고 right -->북한 당국은 인공위성 발사에 따른 위험구역 3곳을 설정했는데 북한 남서쪽 서해상 2곳과 필리핀 동쪽 태평양 해상 1곳 등 모두 3곳이다. 모두 일본의 배타적경제수역(EEZ) 밖이다.<br>이날 밤 북한의 탄도미사일 추정 물체는 앞서 통보한 북한의 인공위성 발사로 보인다. 특히 북한의 인공위성 발사는 그간 준비 정황이 포착된 두 번째 군사정찰위성으로 분석된다.","date":"2024-05-27T23:02:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국에 반환된 푸바오 6월 대중공개…한국 팬 트럭시위 때문?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527210704_V.png' width=100px align=left><!-- 그림 1574800 -->한국에서 태어난 첫 판다인 푸바오가 지난달 중국으로 반환된 이후 학대 의혹이 끊이지 않는 가운데 6월에 푸바오가 대중에게 공개될 예정으로 알려졌다.<br>중국 관영 중앙(CC)TV는 27일 “푸바오는 5월 4일 격리와 검역을 마쳤고, 중국 자이언트 판다 보호·연구센터 워룽 선수핑기지로 옮겨져 한층 더 환경에 적응하고 있다”면서 “현재 푸바오의 적응 생활은 평온하고 정상적이며 상태가 양호해 6월에 대중과 만날 것”이라고 보도했다.<br>CCTV는 선수핑기지 책임자 말을 인용해 외국에 있던 판다는 중국에 온 후 격리·검역과 적응기를 거쳐야 하고, 그 기간은 개체별로 차이가 있으나 통상적으로 1개월이라고 설명했다.<br><!-- MobileAdNew center -->중국 관영언론이 푸바오가 잘 지내고 있다는 보도한 이유는 이날 한국에서 푸바오 학대 의혹에 대한 트럭 시위가 벌어지는 등 열악한 대우를 받고 있다는 논란이 끊이지 않기 때문으로 보인다.<br>이날 푸바오의 국내 팬들은 서울 중구 명동 주한 중국대사관 인근에서 트럭 시위에 나섰다.<!-- 그림 1574801 -->‘공주대접 믿었더니 접객행위 사실이냐 해명하라’고 쓴 게시물을 단 1t 트럭은 이날 오전 8시 40분부터 8시간 동안 서울 명동의 중국대사관부터 서울 종로구 주한중국문화원까지 서울 도심을 오갔다. 트럭시위는 온라인 커뮤니티 디시인사이드 푸바오 갤러리 이용자들이 진행했다.<br>한국의 푸바오 팬들은 트럭 시위뿐 아니라 중국 대사관에 팩스를 보내거나, 중국 대사관 공식 인스타그램 계정 등에 “푸바오 폐쇄회로(CC)TV 24시간 공개해라” “이럴 거면 푸바오 한국으로 돌려보내”와 같은 댓글을 남기며 항의했다.<br><!-- 광고 right -->중국 소셜 네트워크인 웨이보에도 푸바오가 현지 전문 인력이 아닌 ‘외부인’에게 노출됐다거나, 외부인이 푸바오의 몸에 손을 대고 먹이를 줬을 수 있다는 일부 네티즌의 의심이 잇따르고 있다.<br><!-- MobileAdNew center -->또 푸바오가 찍힌 사진의 각도와 사진 내 등장인물 등을 볼 때 누군가가 푸바오에게 부당하게 접근했을 것이라거나 ‘학대’ 가능성이 있다는 의혹마저 제기됐다.<br>중국 네티즌들이 지난 24일쯤부터 웨이보에 올린 이런 글들은 한국 네티즌들의 관심을 끌었고, 중국 판다 보호 당국이 25일 푸바오를 둘러싼 소문이 사실이 아니라는 공식 입장을 냈음에도 의혹이 풀리지 않는다는 의견이 이어졌다.","date":"2024-05-27T21:07:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한일중 회담에 북한은 왜 찬물 끼얹나…6월 4일 전 위성 발사 예고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527175318_V.jpg' width=100px align=left><!-- 그림 1574747 -->북한이 27일 두 번째 위성 발사 계획을 일본 정부에 통보했다. 한일중 정상회의 개최 직전 이를 통보해 ‘3국이 모처럼 만에 관계 개선을 도모하는데 균열을 내려는 의도’라는 해석이 나온다<br>일본 해상보안청에 따르면 이날 새벽 북한에서 선박 안전 업무 담당국이 해상보안청 해양정보부에 “27일 0시부터 다음달 4일 0시 사이에 ‘인공위성’을 발사한다”는 내용의 메일을 보냈다.<br>북한 당국은 인공위성 발사에 따른 위험구역 3곳을 설정했는데 북한 남서쪽 서해상 2곳과 필리핀 동쪽 태평양 해상 1곳 등 모두 3곳이다. 모두 일본의 배타적경제수역(EEZ) 밖이다. 국제해사기구(IMO)가 정한 가이드라인은 회원국이 항행 안전에 영향을 미치는 군사훈련 등을 하게 되면 미리 통보하도록 규정한다. 이에 따라 북한 당국이 일본 측에 위성 발사 사실을 알렸다. 해상보안청은 3개 해역에 항행 경보를 내리고 낙하물에 주의할 것을 선박에 당부했다.<br><!-- MobileAdNew center -->북한의 인공위성 발사는 그간 준비 정황이 포착된 두 번째 군사정찰위성으로 분석된다. 앞서 북한은 지난해 11월 군사정찰위성 1호기를 발사해 궤도에 올렸고, 올해 추가로 3개를 발사하겠다고 공언했다. 신원식 국방부 장관은 “1호기가 제 역할을 하지 못한다”고 밝혔다.<br>북한은 한일중 정상회의를 의식해 이날 의도적으로 두 번째 발사 계획을 통보한 것으로 보인다. 한일과 대화를 재개한 중국에 견제 신호를 발신한 것으로 풀이된다. 중국의 ‘한·일 밀착’ 시도에 불만을 표시했다는 것이다. 다만 북한의 실제 발사는 중국과의 오랜 우호 관계를 고려해 리창 중국 총리가 한국을 떠난 뒤 이뤄질 것이라는 전망이 나온다.<br>일본 정부는 북한 측에 항의하며 대비 태세에 들어갔다. 한일중 정상회의 참석차 서울에 있던 기시다 후미오 총리는 한국·미국과 협력해 북한이 인공위성 발사를 중단할 것을 강력하게 요구하라고 관계부처에 지시했다. 일본 정부 대변인인 하야시 요시마사 관방장관은 정례 기자회견에서 “북한의 탄도미사일 기술 사용을 금지하는 유엔 안전보장이사회 결의의 명백한 위반”이라고 말했다.<br><!-- 광고 right -->이준일 한국 외교부 북핵외교기획단장과 정박 미 국무부 대북고위관리, 나마즈 히로유키 일본 외무성 아시아대양주 국장도 이날 전화 협의를 하고 북한에 발사 계획 중단을 요구하기로 했다.","date":"2024-05-27T17:53:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240527500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘상속세 완화’ 꺼낸 정부… “최대주주 할증 폐지 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528183541_V.jpg' width=100px align=left><strong class=subTitle_s2>‘최고세율 60%’로 OECD 중 1위<br/>野 종부세 완화론 일자 수면 위로<br/><br/>중소기업, 매출 늘어 ‘중견’ 성장해도… 3년→5년 세제 특례 연장</strong><br><!-- 그림 1575136 -->최대주주가 물려주는 주식에 대한 상속세에 붙는 20%의 할증 세금을 폐지하는 방안이 추진된다. 최고세율이 60%에 이르는 징벌적 상속세를 완화해 기업의 경영 부담을 줄이겠다는 취지다. 보수 진영의 어젠다인 종합부동산세 완화 이슈를 더불어민주당이 선점한 상황에서 그동안 야당이 ‘부자 감세’라며 반대해 온 ‘상속세 완화’ 카드를 정부가 꺼내 든 것이란 해석도 나온다. 도심의 노후 청사나 학교를 개발해 임대주택 공급을 늘리는 방안이 추진된다. 중소기업이 중견기업으로 성장하더라도 기존 중소기업 세제 특례를 적용받는 기간이 3년에서 5년으로 늘어난다.<br>최상목 부총리 겸 기획재정부 장관은 28일 정부세종청사에서 기자간담회를 열고 “최대주주 주식의 20% 할증 평가 폐지와 가업상속 공제 대상 한도 확대 등에 대한 의견을 수렴한 뒤 세법 개정안(7월 하순 발표)에 담겠다”고 밝혔다. 최 부총리가 상속세를 완화하는 방향으로 상속·증여세법 개정 추진을 공식화한 건 처음이다. 앞서 윤석열 대통령도 2월 민생토론회에서 “상속세가 과도한 할증 과세라는 데 국민적 공감이 필요하다”고 언급하며 상속세 개편 가능성을 시사했다.<br><!-- MobileAdNew center -->현행 상속세율은 과세표준 1억원 이하 10%, 1억~5억원 20%, 5억~10억원 30%, 10억~30억원 40%, 30억원 초과 땐 50%다. 특히 최대주주가 특수관계인에게 주식을 상속할 땐 ‘경영권 프리미엄’ 명목으로 20%의 가산세가 붙는다. 세율 50%에 가산세율 20%에 해당하는 10%가 더해져 최고세율은 60%에 달한다. 경제협력개발기구(OECD) 회원국 중 1위다. 재계는 높은 상속세율이 기업의 투자와 성장의 발목을 붙잡는다며 끊임없이 세율 인하를 주장해 왔다. 2020년 이건희 삼성그룹 회장 사망으로 이재용 삼성전자 회장을 포함한 삼성가(家) 유족에게 부과된 상속세는 전 세계 역대 최대 규모인 12조원이었다.<br>하지만 ‘부자 감세’라는 인식이 워낙 강한 데다 여소야대 정치 지형을 넘기 어렵다는 판단 아래 내부적으로 검토만 하고 공식 추진하진 못했다.<br>이런 상황에서 야당에서 종부세 완화론이 제기되며 ‘부자 감세’ 프레임에 균열이 생기자 상속세 완화안을 공론화한 것으로 보인다. 정부는 물려주는 재산에 매기는 ‘유산세’ 방식의 상속세제를 물려받는 재산에 매기는 ‘유산취득세’ 방식으로 개편해 세금을 덜어 주는 방안도 이미 검토를 마친 것으로 알려졌다.<br><!-- 광고 right -->상속세를 완화하려면 상속·증여세법을 개정해야 한다. 진성준 민주당 정책위의장은 서울신문과의 통화에서 “당내에서 가업 상속을 용이하게 하기 위한 상속세제 완화가 필요하다는 의견이 있는 게 사실”이라면서 “정부의 상속세제 개편 세부 계획을 좀더 보고 판단하겠다”고 말했다.<br><!-- MobileAdNew center -->최 부총리는 청년·서민·중산층을 위한 주거지원 대책 방향도 제시했다. 그는 “노후 청사나 학교를 샅샅이 뒤져서 민간 합작투자로 복합 개발해 청년이나 서민에게 도심 임대주택으로 공급할 수 있을 것”이라고 말했다. 이어 “중산층을 위해 장기 민간 임대를 확대하는 방향도 상반기 발표할 역동경제 로드맵에 담겠다”고 덧붙였다. 정부가 유휴 국유지 개발에 민간 참여 확대를 추진한 바 있으나 도심 속 낡은 청사나 학교를 임대주택이나 주민 편의시설 용도로 개발하겠다고 밝힌 건 처음이다.<br>‘중소기업 성장 사다리’ 대책은 세제 지원이 줄어든다는 이유로 성장을 꺼리고 중소기업에 머무르려는 이른바 ‘피터팬 증후군’을 막고 경제 역동성을 높이겠다는 의도다.<br>최 부총리는 “중소기업 세제 특례 적용 기간을 기존 3년에서 5년으로 늘리겠다”고 밝혔다. 중소기업의 연구개발(R&amp;D)·투자·고용 등에 대한 세액공제 혜택을 2년 연장하는 안이다. 중소기업 졸업 유예기간 연장안은 6월 초 정부가 발표하는 ‘1차 성장 사다리 구축 방안’에 담긴다. 조세특례제한법 시행령 개정 사안으로 하반기에 시행될 것으로 보인다.<br>저출산 정책 재원에 대한 재검토 필요성도 강조했다. 최 부총리는 “근육을 키우려면 지방을 빼야 한다. 떨어내는 것도 재원을 더 투입하는 것 이상 중요하다”면서 저출산 대책으로 추진해 온 재정 사업을 전면 재검토하겠다고 설명했다.<br>최 부총리는 해외직구 면세 한도(150달러) 상향 여부에 대해 “방향성을 잡지 않고 있다. 종합적으로 검토 의견을 내겠다”고 밝혔다. 야당발 종부세 완화론에 대해선 “윤석열 정부의 정책 방향과 부합하는 것은 맞지만 야당의 공식 의견이 나온 게 아니어서 입장을 말할 상황이 아니다”라며 말을 아꼈다.","date":"2024-05-29T03:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240529001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오피스텔 월세 계약 ‘전세 2배’...보증금 못 받을라 전전긍긍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528184126_V.jpg' width=100px align=left><!-- 그림 1575152 -->올해 1분기 수도권 오피스텔 월세 거래의 비중이 전세 거래의 2배를 넘긴 것으로 확인됐다. 전세 사기 등의 여파로 월세 선호 심리가 늘고 있는 가운데 월세로 전환되는 매물에 대한 보증금 환급 대책은 부족하다는 지적이 나온다.<br>28일 서울신문이 부동산 정보 플랫폼 경제만랩에 의뢰해 분석한 자료에 따르면 1분기 수도권에서 거래된 오피스텔 중 월세 계약 비중은 66.9%로, 전세 비중(33.1%)보다 두배 이상 높았다. 이는 지난해 월세 60.8%, 전세 39.2%에서 그 격차가 더 벌어진 수치다. 전세 사기 문제가 부동산 시장에 떠오르기 시작한 2022년 월세 비중이 55.0%로 과반을 넘기면서 전세 비중(45.0%)을 앞선 이후 줄곧 월세 선호 현상이 두드러지고 있다. 특히 서울의 전세, 월세 비중은 각각 31.6%·68.4%로, 경기(33.1%, 66.9%), 인천(39.8%, 60.2%)보다 격차가 더 컸다.<br>월세 계약이 늘어나는 추세는 주택도시보증공사(HUG)의 보증보험 가입기준 강화 조치와도 맞물렸다. HUG는 지난해 5월 전세 사기 사태가 커지자 전세가율을 100%에서 90%, 공시가격적용비율을 150%에서 140%로 강화해 공시가격의 126%만 보증하도록 조정했다. 공시가격이 실거래가의 60% 수준인 것을 감안하면, 2억원짜리 매물에 전세로 들어갈 경우 1억 2000만원(공시가격 추정치)의 126%인 1억 5120만원까지만 보증보험이 가능하다. 이에 보증보험 가능 범위까지 보증금을 설정하고 월세를 받는 ‘반전세’ 매물이 늘어나는 상황이다.<br><!-- MobileAdNew center -->문제는 거액의 전세비용을 끼고 갭투자에 나선 일부 임대인의 경우 계약 만료로 나가는 임차인에게 반환할 전세 보증금 조달에 어려움을 겪을 수 있다는 점이다. 특히 오피스텔의 경우 전세가와 매매가의 격차가 적은 매물이 많아 이런 사례가 속출할 수 있다는 우려가 큰 상황이다. 부동산원이 집계한 전국 오피스텔의 전세가율은 지난 4월 기준 84.58%에 달했다. 전국 아파트의 평균 전세가율은 67.2%였다. 설상가상으로 오피스텔의 매매가도 떨어지고 있어 집을 팔아도 보증금을 온전히 돌려받지 못할 가능성 또한 커지고 있다.<br>박원갑 KB부동산 수석위원은 “반전세로 전환돼 보증금을 돌려받지 못하는 경우는 개인 간 채무불이행으로 간주돼 정부에서 전세사기 명목으로 개입할 여지도 적다”고 지적했다. 정부 차원의 대책 마련이 필요하다는 진단이다.<!-- 광고 right -->","date":"2024-05-28T18:52:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북미 공략하는 삼성전자, 냉난방공조 레녹스와 합작법인 세운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528182403_V.jpg' width=100px align=left><!-- 그림 1575129 -->삼성전자는 미국 냉난방공조(HVAC) 기업 레녹스와 합작법인을 세워 북미 공조 시장 공략에 나선다.<br>삼성전자는 레녹스와 합작법인 ‘삼성 레녹스 HVAC 북아메리카’ 설립을 위한 계약을 체결했다고 28일 밝혔다. 레녹스는 1895년 설립된 냉난방공조 전문 기업이다.<br>합작법인 지분은 삼성전자와 레녹스가 각각 50.1%, 49.9%다. 새 법인은 오는 하반기 미 텍사스주 로아노크에서 출범할 예정이다. 다만 구체적 투자 규모는 밝히지 않았다.<br><!-- MobileAdNew center -->단독 주택 중심의 북미 지역에서는 최근 공동주택과 중소빌딩 공급이 늘면서 공조 시장이 활성화되고 있다. 시장조사기관 비스리아에 따르면 북미 공조 시장은 지난해 297억 달러에서  올해 320억 달러로 약 8% 성장하고, 10년 뒤인 2034년 488억 달러 규모로 증가할 전망이다.<br>삼성전자는 레녹스의 북미 시장 유통망을 활용해 수요가 늘고 있는 개별 공조 시장을 공략한다는 방침이다. 합작법인은 북미 지역 레녹스 직영점, 홈 빌더(주택건설업자) 파트너에 합작 브랜드(Lennox powered by Samsung)의 개별 공조 제품을 공급하고, 기존 삼성전자 유통점에는 삼성 브랜드 제품을 공급할 예정이다. 삼성전자가 제공하는 개별 공조 제품에는 기기 간 연결과 제어가 가능한 ‘스마트싱스’와 집 전체의 전력 사용량을 모니터링하고 사용량을 절감하는 ‘스마트싱스 에너지’가 적용된다.<br>알록 마스카라 레녹스 최고경영자(CEO)는 “견고한 고객 신뢰도와 시장 내 선두적 입지를 갖춘 양사가 만나 합작법인이 이뤄졌다”며 “고객을 만족시키기 위해 공조 기술에 투자하는 만큼 삼성과 협업 기회를 갖게 돼 영광이며 앞으로 양사가 그려갈 미래가 더욱 기대된다”고 말했다.<br><!-- 광고 right -->최경식 삼성전자 북미총괄 사장은 “우수한 개별 공조 제품과 고객 네트워크 확보에 중점을 둔 협업으로 시장 경쟁력을 더욱 강화할 수 있게 됐다”고 말했다.","date":"2024-05-28T18:24:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“소주 한 잔만 주세요” 오늘부터 된다…잔술 판매 허용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528151535_V.jpg' width=100px align=left><!-- 그림 1575043 -->28일인 오늘부터 식당에서 모든 주종의 ‘잔술’ 판매가 허용된다.<br>기획재정부에 따르면 지난 21일 국무회의에서 통과된 ‘주류 면허 등에 관한 법률 시행령 개정안’이 이날부터 시행된다. 개정안은 ‘주류를 술잔 등 빈 용기에 나누어 담아 판매하는 경우’를 주류 판매업 면허 취소의 예외 사유로 명시했다. 즉 잔술을 파는 행위를 주류의 단순 가공·조작으로 간주해 면허 취소의 예외 사유로 인정한 것이다.<br>그동안 잔으로 술을 판매하는 경우 주종에 따라 혼란이 있었다. 주류에 탄산 등을 섞거나 맥주를 빈 용기에 담는 행위는 단순가공·조작으로 간주해 칵테일과 생맥주의 경우 잔술 판매가 원칙적으로 가능했다.<br><!-- MobileAdNew center -->반면 위스키나 소주, 막걸리, 사케 등을 잔으로 판매하는 행위는 단순가공·조작이라는 내용이 명시적으로 규정되지 않았다. 이로 인해 적발 시 주류 판매를 못 하게 될 수도 있었다. 실제 면허 취소로 이어지는 사례는 드물었지만 법리와 실제 주류 판매 문화 간 괴리가 있다는 지적에 기획재정부가 이번에 법적 근거를 명확히 했다.<br>개정안에는 종합 주류 도매업자가 주류 제조자 등이 제조·판매하는 비알코올·무알코올 음료를 주류와 함께 음식점에 공급할 수 있도록 하는 내용도 담겼다. 현재 종합 주류 도매업자는 도수가 1% 이상인 주류만 유통할 수 있는데 앞으로는 도수가 낮거나 없는 비알코올·무알코올 음료도 유통할 수 있게 된다.<!-- 광고 right -->","date":"2024-05-28T15:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“20억 로또” 청약 당첨자…‘15년 넘게 무주택’ 7인 가구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528121527_V.jpg' width=100px align=left><!-- 그림 1574977 -->시세차익만 20억원에 달하는 서울 서초구 반포동 ‘래미안 원베일리’에서 청약통장 만점자가 나왔다.<br>청약홈이 28일 발표한 레미안 원베일리 전용면적 84㎡ 1가구 당첨자의 청약점수는 84점이었다. 84점은 무주택 기간 15년 이상(32점), 청약통장 가입 기간 15년 이상(17점), 본인 제외 부양가족 6명 이상(35점)이어야 가능하다. 7인 가구가 최소 15년동안 무주택 조건을 유지해야 하는 셈이다.<br>시장에서는 20억원의 시세차익이 예상되는 이번 원베일리 청약에 만점이 나올 것으로 예상했다. 래미안 원베일리는 지난 20일 조합원이 계약하지 않은 84㎡ 1가구를 일반 분양 방식으로 내놨고, 총 3만 5076명이 신청했다.<br><!-- MobileAdNew center -->분양가는 필수 옵션 포함 19억 5638만원이다. 국토교통부 실거래가 공개시스템에 따르면 이 단지 같은 면적대는 40억~42억원에 거래되고 있다.<br>당첨자는 다음 달 10~12일 계약해야 한다. 계약금은 10%(1억9563만원)이고, 잔금(17억6074만원)은 오는 7월26일 내야 한다. 전매제한은 3년이고 거주의무기간은 없다.<br>래미안 원베일리는 2021년 분양할 당시에도 만점 통장이 나왔다. 당시엔 전용 74㎡B형에서 만점이 나왔다. 해당 면적대는 평균가점도 80.5점으로 높은 수준을 기록했다.<!-- 광고 right -->","date":"2024-05-28T12:15:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대한민국 국제방위산업전시회(KADEX), 글로벌 방산기업 신청 줄이어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/28/SSC_20240528093620_V.png' width=100px align=left><!-- 그림 1574889 -->육군협회가 주최하는 대한민국 최대 지상군 방산전시회 KADEX(대한민국 국제방위산업전시회)에 글로벌 방산기업들의 참가접수가 잇따르고 있다고 KADEX 집행위원회가 28일 밝혔다. 국내 대표 방산기업 LIG 넥스원과 세계 최대 방산기업 록히드 마틴도 참가신청을 완료했다.<br>지난 27일 기준 총 188개사가 KADEX에 참가신청을 완료했다. 한화에어로스페이스 등 한화그룹과 현대로템, 현대위아, 기아자동차 등 현대자동차그룹, 한국항공우주산업(KAI), 풍산, STX엔진, SNT모티브, 코리아디펜스인더스터리, 다산기공, 네비웍스, 디엔솔루션즈, 케이테크, 네온테크, 우리별, 이오시스템 등 거의 모든 국내 방산기업이 1028부스 규모로 참가한다.<br>부스 규모를 확정하고 신청 프로세스 중인 기업은 118개사 308부스로, 참가신청을 완료한 기업까지 합하면 총 306개사 1336부스라고 육군협회는 밝혔다. 이외에 전력지원체계 분야 중 ‘군 급식 인프라 특별관’에는 풀무원, 대상, 신세계푸드 등 국내 최대 식품기업들이 참가신청을 완료했다.<br><!-- MobileAdNew center -->해외 기업들의 참가접수도 이어지고 있다. 세계 최대 방산기업인 록히드 마틴을 비롯해 사프란(SAFRAN), 사브(Saab), 아이스아이(ICEYE), 엠브라에르(Embraer) 등 글로벌 방산기업들을 비롯해 미국, 프랑스, 독일, 스웨덴, 핀란드, 브라질 등 총 13개국 30개 기업이 참가신청을 완료했다. 인도정부는 ‘인도국가관’으로 10개 기업이 참가할 예정이다.<br>KADEX 2024는 전시면적 3만 4000㎡(약 1만평), 총 1500부스 규모로 개최 예정이다. 역대 국내 지상군 방산전시회 중 가장 큰 규모로 열릴 것으로 예상된다.<!-- 그림 1574890 -->지난 10년 간 DX KOREA를 주최하던 육군협회에서 KADEX라는 새로운 이름으로 새롭게 전시회를 개최한다고 했을 때 우려의 목소리가 많았다. 그러나 국방부, 육군본부, 방위사업청, 국방과학연구소(ADD) 등이 KADEX를 후원하고 전시장을 기존 킨텍스에서 계룡대로 변경하면서 분위기가 반전됐다.<br>육·해·공 3군본부가 위치한 계룡대에서 개최할 경우 군 현역 정책·소요결정권자들의 방문 가능성이 높아질 것이란 기대감이 형성됐다. 계룡대는 육군본부 외에도 군수사령부, 교육사령부, 각 병과학교를 비롯하여 방위사업청, 국방과학연구소 등 주요 군 기관이 30분 이내에 위치해 있으며 수도권을 비롯한 주요지역에서 1시간 30분이면 방문할 수 있다. 군 특성상 육군본부에서 250km 떨어진 킨텍스 전시장을 방문하는 것이 현실적으로 불가능해 현역군인의 방문이 저조하다는 불만이 제기되어 왔었다.<br><!-- 광고 right -->KADEX가 글로벌 방산전시회로의 도약을 선언하며 해외 VIP 초청을 2배 이상 늘리겠다고 한 것도 한 몫을 했다. 22년도 전시회에서는 28개국에서 VIP가 방문했으나 올해는 50개국 이상에서 VIP를 초청할 계획이다.<br>육군협회는 육군과 국방부를 통해 참가기업들의 초청 희망 국가를 조사한 뒤 해외 VIP에 대한 초청장 발송을 완료했다. 여기에 이번 전시회는 국군의날 기념행사와 연계하여 개최되는 만큼 국방부가 추가로 해외 VIP를 초청한다. 국내 방산전시회 사상 최대 규모의 해외 VIP가 참여할 것으로 예상된다.","date":"2024-05-28T09:36:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240528500021"}]