[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무슨 맛이지?”…산에서 주운 40년 된 콜라 마신 日 등산객 화제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/28/SSC_20240728001540_V.jpg' width=100px align=left><!-- 그림 1594803 -->일본의 한 등산객이 산에서 제조된 지 40년 이상된 코카콜라 캔을 발견해 마신 사실이 알려져 화제다.<br>일본 ‘힌트 폿’은 지난 25일 토리짱이라는 닉네임을 쓰는 누리꾼과의 인터뷰를 보도했다.<br>그는 최근 선배와 함께 일본 야마나시현 기타다케산을 등산하던 중 코카콜라 캔 2개를 발견했다. 이 콜라는 1980년대 무렵 생산된 제품이었다. 그는 지난 21일 소셜미디어(SNS)에 사진을 올렸고 이는 일본 누리꾼들 사이에서 화제가 됐다.<br><!-- MobileAdNew center -->해당 콜라캔에는 “쓰레기통이나 쓰레기통에 넣어주시고 차창 밖으로 내놓지 마세요” 등 시대를 연상시키는 경고문이 적혀 있었다. 콜라를 따서 마신 사진을 올리자 누리꾼들은 “용기가 대단하다”, “자연의 타임캡슐 같다”, “어떤 맛인지 한번 먹어보고 싶다” 등의 반응을 보였다.<!-- 그림 1594804 -->힌트 폿과의 인터뷰에서 그는 “맛은 일반 콜라 같았고 콜라 냄새가 났다”면서 “탄산은 현재의 콜라보다 조금 약하고 조금 부드러운 맛이 느껴졌다”고 말했다. 그러면서 “오래된 콜라라는 말을 듣지 않고 잔에 담겨 제공되면 눈치채지 못할 것 같다”고 말했다. 유통기한이 훌쩍 지난 콜라를 마셨음에도 특별한 이상 증세는 없다고 한다.<br>그는 “이렇게까지 주목받을 줄은 몰랐다”면서 “이는 남녀노소를 불문하고 콜라를 사랑하기 때문일지 모른다”라고 말했다.<!-- 광고 right -->","date":"2024-07-28T00:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240728500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“30년간 같은 번호만”…드디어 복권 당첨된 英가족 당첨금이 무려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/27/SSC_20240727235007_V.jpg' width=100px align=left><!-- 그림 1594802 -->1994년부터 30년간 같은 번호만 샀던 가족이 마침내 복권에 당첨된 사연이 화제다.<br>25일(현지시간) 영국 가디언, 데일리메일 등 현지 언론은 지난달 복권 추첨에서 2등에 당첨된 오드리 콥(87)의 사연을 전했다. 당첨금액은 100만 파운드(약 18억원)다.<br>이들은 1994년 크리스마스 모임에서 복권 당첨을 위한 가족 조합을 만들었다. 이후 돈을 모아 매주 같은 번호로 복권 한 장을 샀다.<br><!-- MobileAdNew center -->소소하게 몇 번 당첨은 됐었지만 이 정도로 큰 금액은 처음이었다. 어머니 콥과 세 자녀 데이비드 콥(67), 산드라 딕비(66), 캐롤 놉스(55)는 사이 좋게 25만 파운드씩 나누기로 했다. 데이비드는 “힘든 몇 년을 보냈고 다시는 자신의 집을 가질 수 없을 것이라고 생각했던 여동생 캐롤에게는 놀라운 순간이었다”고 말했다.<br>캐롤은 당첨금으로 새 보금자리를, 산드라는 자동차를 업그레이드할 계획을 세웠다. 데이비드와 그의 어머니는 어떻게 쓸지 아직 결정하지 못했지만 “가족이 혜택을 받을 수 있도록 하는 것이 최우선 과제”라고 말했다. 데이비드는 “항상 우리가 당첨될 거라고 얘기해왔고 어떤 의심도 해본 적이 없기 때문에 1994년부터 이 순간을 기다려왔다”면서 “당첨금을 가족과 함께 나눌 수 있어서 더 기분이 좋다”고 말했다.<br>복권 1등 당첨 번호는 5, 9, 18, 32, 44, 58이었으며 가족이 구입한 복권은 5개의 번호와 34번 보너스 볼에 당첨됐다.<!-- 광고 right -->","date":"2024-07-27T23:50:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘韓→北 표기 논란’…IOC 위원장, 尹에 전화해 사과 “변명 여지없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/27/SSC_20240727090630_V.jpg' width=100px align=left><!-- 그림 1594650 -->토마스 바흐 국제올림픽위원회(IOC) 위원장이 2024 파리 올림픽 개회식에서 우리나라 선수단 소개 당시 발생한 오류에 대해 사과했다. 윤석열 대통령은 바흐 위원장에게 유감을 표명하고 재발 방지를 당부했다.<br>윤 대통령은 27일 오후 8시쯤 약 10분간 이어진 통화에서 “대한민국은 하계, 동계 올림픽과 월드컵을 개최한 나라로서 대한민국 국민들이 이번 일에 많이 놀라고 당혹스러웠다”고 말했다고 대통령실이 전했다.<br>윤 대통령은 바흐 위원장에게 “각종 미디어와 소셜미디어(SNS)를 통해 이번 일에 대해 사과하고 재발을 방지해 달라”며 “아무쪼록 남은 올림픽 일정이 성공적으로 진행되어 진정한 세계인의 축제가 되길 바란다”고 당부했다.<br><!-- MobileAdNew center -->바흐 위원장은 “변명의 여지가 없는 일이 발생했다”며 “정중하고 깊은 사과의 말씀을 드린다”고 말했다. 이어 “우려하신 내용을 잘 이해했고 할 수 있는 모든 조치를 취하겠다”며 “다시는 이런 일이 반복되지 않도록 노력하겠다”고 말한 것으로 전해졌다.<br>앞서 파리 올림픽 개회식에서는 진행자가 우리나라 국가명을 북한으로 잘못 부르는 일이 발생했다.<br>우리나라 선수단이 개회식에서 유람선을 타고 입장하자 장내 아나운서가 불어로 한국을 ‘Republique populaire democratique de Coree’로 소개했고, 영어로는 ‘Democratic People’s Republic of Korea‘라고 반복했다. 각각 불어와 영어로 북한을 가리키는 말이다.<br><!-- 광고 right -->장미란 문화체육관광부 2차관과 이기흥 대한체육회장은 이날 오후 프랑스 파리 팔레데콩그레에 마련된 메인프레스센터(MPC)에서 IOC가 사고 재발을 방지하기 위한 공식 사과문도 발표할 것이라고 덧붙였다. 장 차관과 이기흥 대한체육회장은 28일 0시 30분(현지시간 27일 오후 5시 30분) 파리 모처에서 바흐 위원장, 토니 에스탕게 파리 올림픽 조직위원장과 4자 회담을 해 IOC와 파리 조직위 측의 공식 사과를 듣고 재발 방지를 촉구할 참이다.<br><!-- MobileAdNew center -->장 차관은 “어제 개회식에서 사건이 벌어진 뒤 바흐 IOC 위원장에게 면담을 요청했다”며 “또 사안의 심각성을 고려해서 외교부에도 즉각 연락해 주프랑스 한국 대사관에서도 적극적으로 대처에 나서 달라고 요청했다”고 말했다.<br>IOC 위원인 이 회장은 “태극기를 거꾸로 다는 일은 종종 있었지만, 우리나라 국가명을 영어와 프랑스어 모두 북한으로 부르는 일은 전혀 상상도 못 한 어처구니없는 일”이라며 “IOC와 파리 조직위에 서면과 구두 등의 방식으로 직접적이며 솔직하게 잘못을 사과해야 한다고 요구했다”고 부연했다.","date":"2024-07-27T22:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"독수리 없어지니 사람 50만명 죽어…복원에 달려든 이 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/27/SSC_20240727102834_V.jpg' width=100px align=left><!-- 그림 1594684 -->인도에서 독수리의 감소로 50만명의 사망자가 늘었다는 사실이 알려져 충격을 주고 있다.<br>영국 BBC는 25일(현지시간) 미국 경제학 저널에 게재된 논문을 인용해 1990년대 중반까지 5000만 마리에 달하던 인도 내 독수리가 멸종 수준까지 떨어졌고 이로 인해 5년간 인구 50만 명의 사망을 유발했다고 전했다.<br>독수리의 멸종은 독수리에게 치명적일 수 있는 값싼 비스테로이드성 진통제인 디클로페낙 때문이었다. 이 약으로 처리된 가축의 사체를 먹고 자란 새들은 신부전을 앓아 죽었다. 2006 년 디클로페낙의 수의학적 사용 금지 이후 일부 지역에서는 감소세가 둔화했지만 흰엉덩이독수리, 인도독수리, 붉은머리독수리가 각각 98%, 95%, 91% 감소했고 이집트독수리나 그리폰독수리 등도 큰 타격을 입었다.<br><!-- MobileAdNew center -->독수리의 사망은 사람의 사망으로도 이어졌다. 인도는 2019년 기준 5억 마리의 가축을 보유해 세계에서 가장 가축이 많이 서식하는 국가로 꼽힌다. 독수리는 동물들의 사체 처리에 핵심 역할을 한다.<br>논문의 공통 저자인 에얄 프랭크 시카고대 해리스 공공정책대학원 조교수는 “독수리는 박테리아와 병원균이 포함된 죽은 동물을 우리 환경에서 제거하는 데 중요한 역할을 해왔다”며 “독수리가 없으면 질병이 확산할 수 있다”고 설명했다. 연구에 따르면 과거에 독수리가 번성했던 지역에서는 이후 인간의 사망률이 4%이상 증가한 것으로 나타났다. 특히 가축이 많은 도시 지역에서 피해가 컸다.<br>저자들에 따르면 2001~2005년 사이에 약 매년 10만명의 추가 사망자가 발생했다. 병균이 퍼진 영향이다. 사망 피해 또는 조기사망과 관련해 발생한 경제적 비용은 연간 690억 달러(약 95조 6000억원)에 달하는 것으로 추정된다.<br><!-- 광고 right -->연구의 공동 저자인 아난트 수다르샨 워릭대학교 부교수는 “인도의 독수리 붕괴는 종의 손실로 인해 인간에게 발생할 수 있는 되돌리기 어렵고 예측할 수 없는 비용의 유형을 보여주는 특히 극명한 예”라고 말했다.<br>인도 정부는 독수리 보호 및 복원에 나서고 있지만 성과가 나올지는 미지수다. 지난해 서부 벵골 지역의 한 호랑이 보호구역에서 포획되어 사육되다가 위성 태그를 부착하고 구조된 20마리의 독수리가 방생됐다. 최근 인도 남부에서 진행된 조사에서는 300마리 이상의 독수리가 확인됐다. 하지만 더 많은 조치가 있어야 독수리 복원 성과가 나올 것으로 전망된다.","date":"2024-07-27T10:28:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이게 말이 되냐”…역대급 카공족, 스타벅스에 작업실 차린 日남성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/27/SSC_20240727082116_V.png' width=100px align=left><!-- 그림 1594639 -->일본의 한 스타벅스에서 역대급 민폐를 끼친 남성이 등장해 논란이다.<br>‘나오미’라는 닉네임을 사용하는 일본 네티즌은 25일 X에 “스타벅스에서 이거 허용되는 거냐”는 글과 함께 사진 한장을 개재했다. 이 글은 불과 하루 만에 1000만 조회수를 돌파하며 온라인에서 화제가 됐다.<br>사진 속 한 남성 손님은 매장 출입문 부근 한쪽 테이블 하나를 차지한 채 두 대의 노트북과 태블릿PC, 4대의 휴대전화를 거치해 두고 마치 자신의 사무실처럼 사용하고 있다. ‘카공족’(카페에서 오랜 시간 공부하는 사람을 일컫는 용어)의 끝판왕이 따로 없다.<br><!-- MobileAdNew center -->테이블도 지저분하다. 먹다 남은 음식과 음료 잔, 종이컵 등이 USB 연결선 사이에 빼곡하고 테이블 위엔 휴대용 충전기도 있다. 더욱 황당한 건 곳곳에 인형을 세워 마치 개인 작업실인 것처럼 꾸며놨다는 것이다.<br>게시물을 본 일본 누리꾼들은 남성의 행동을 질타하는 반응을 쏟아냈다. 일본 누리꾼들은 “영업 방해가 될 수 있다”, “노트북이랑 스마트폰으로 대체 뭘 하고 있는지 궁금하다”, “전기 요금 청구해라”, “카페에서 며칠째 살고 있는 거냐” 등의 반응을 보였다.<!-- 그림 1563548 -->국내에서도 앞서 이와 비견할 수 있는 카공족이 논란이 된 바 있다. 지난 4월 한 손님이 카페에서 노트북과 모니터를 설치하고 테이블 2개를 차지하면서 작업을 하는 사진이 공개돼 화제가 됐다. 카공족과 관련한 논란이 계속 이어지자 일부 카페에서는 3시간 이상 좌석을 점유할 경우 음료를 추가 주문하는 제도를 도입하기도 했다.<!-- 광고 right -->","date":"2024-07-27T08:21:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오바마, 해리스 지지선언…‘마지막 허들’ 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726191041_V.jpg' width=100px align=left><!-- 그림 1594583 -->버락 오바마 전 미국 대통령이 민주당 대선 후보로 유력한 카멀라 해리스 부통령을 지지한다고 밝혔다. 오바마 전 대통령의 지지를 얻은 해리스 부통령은 민주당 대선 후보로 사실상 확정될 가능성이 커졌다.<br>26일(현지시간) CNN 등에 따르면 오바마 전 대통령은 해리스 부통령에 대한 지지 선언이 담긴 동영상을 공개했다. 영상에서 오바마 전 대통령은 배우자 미셸 오바마 여사와 함께 해리스에게 전화를 걸어 “미셸과 나는 당신을 지지한다”면서 “당신이 이번 선거에서 승리할 수 있도록 할 수 있는 모든 것을 하겠다고 말하려 전화했다”고 말했다.<br>미셸 오바마도 “나는 당신이 자랑스럽다. 이것은 역사적인 일이 될 것”이라며 해리스 부통령을 격려했다.<br><!-- MobileAdNew center -->해리스 부통령은 “이것은 나에게 큰 의미가 있다. 두 분과 함께 할 수 있기를 기대하고 있다”며 감사를 표했다고 CNN은 전했다.<!-- 그림 1594514 -->오바마 전 대통령이 지지 선언을 한 것은 해리스 부통령이 민주당 대선 후보로 확정되는 데에 마지막 허들을 넘은 것으로 평가된다.<br>조 바이든 대통령이 대선 레이스에서 물러나며 해리스 부통령을 지지한다고 밝힌 뒤, 빌 클린턴 전 대통령과 힐러리 클린턴 전 국무장관, 낸시 펠로시 전 하원의원 등 민주당의 거물급 인사들을 비롯해 민주당의 대권 잠룡들이 연이어 해리스 부통령을 지지하고 나섰다.<br>그러나 오바마 전 대통령은 입장을 내놓지 않아 일각에서는 그가 해리스 부통령을 지지하지 않는 것 아니냐는 추측이 쏟아져나왔다.<br><!-- 광고 right -->CNN은 오바마 전 대통령이 20년이 넘는 시간동안 해리스 부통령을 알고 지냈으며, 정기적으로 연락을 하는 등 든든한 후원자의 역할을 해왔다고 소식통을 인용해 전했다. 오바마 전 대통령은 그러면서도 민주당이 대의원들로 하여금 새 후보를 선출하는 합법적인 절차를 마련하는 것이 중요하다고 생각했다고 덧붙였다.<br>해리스 부통령은 다음달 7일까지 러닝메이트를 발표할 것으로 알려졌다. 민주당은 다음달 19일부터 22일까지 일리노이주 시카고에서 전당대회를 개최하며, 해리스 부통령은 다음달 1일 시작되는 대의원 온라인 투표를 통해 후보로 공식 선출될 것으로 보인다.","date":"2024-07-26T18:45:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이 남자 찾으면 138억원 드립니다” FBI가 지명수배 나선 北해커","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726112131_V.jpg' width=100px align=left><!-- 그림 1594427 -->미국 정부가 북한 정찰총국 산하 해킹그룹 안다리엘 소속 해커에 대한 체포영장을 발부하고 최대 1000만 달러(약 138억원)의 현상금을 걸었다.<br>미국 연방수사국(FBI)은 25일(현지시간) 북한 국적의 림종혁(Rim Jong Hyok)이 캔자스주 연방 지방법원에서 컴퓨터 해킹 및 돈세탁 공모 등의 혐의로 기소돼 연방 체포 영장이 발부됐다고 밝혔다.<br>림종혁은 랜섬웨어를 사용해 미국 병원과 의료회사 컴퓨터에 침입해 돈을 강탈하고 그 수익금을 세탁해 미국, 한국, 중국의 정부 및 기술회사를 대상으로 한 사이버 해킹을 위한 인터넷 서버를 구매했다고 FBI는 밝혔다.<br><!-- MobileAdNew center -->미 국무부에 따르면 림종혁이 소속된 안다리엘은 의료서비스 업체 5곳, 미국 기반 방위 계약업체 4곳, 미국 공군 기지 2곳, 미 항공우주국(NASA) 감찰관실 등에 피해를 줬다.<br>이 과정에서 림종혁 등 북한 해커는 미국 병원 및 의료서비스 업체의 컴퓨터 시스템에 랜섬웨어를 설치하고 몸값을 요구하기로 공모했으며 이 랜섬웨어 공격으로 의료 검사 및 전자 의료 기록 등에 사용되는 병원 등의 컴퓨터를 암호화시키고 의료서비스를 중단시켰다.<br><!-- 그림 1594428 -->캔자스의 한 병원은 2021년 5월 이 랜섬웨어의 공격을 풀기 위해 10만 달러어치의 비트코인을 지급한 뒤 FBI에 이를 알렸다. 병원이 지급한 비트코인은 중국의 은행으로 이체됐으며 중국 단둥의 ‘조중 친선 다리’ 인근 현금자동입출금기(ATM)에서 인출됐다고 로이터통신은 전했다.<br><!-- 광고 right -->이렇게 확보한 자금은 미국 정부 기관, 미국과 해외의 방위 계약업체 등을 대상으로 한 악의적인 사이버 작전에 사용됐다. 2022년 11월 시작된 이 작전을 통해 이들은 2010년 이전 작성된 군용 항공기와 인공위성에 사용되는 재료 관련 미분류 기술 정보 등 30GB(기가바이트) 이상의 데이터를 빼갔다고 국무부는 설명했다.<br><!-- MobileAdNew center -->림종혁은 평양 및 신의주에 있는 군 정보기관 사무실에서 근무한 적이 있으며 북한에 체류하고 있는 것으로 알려졌다.<br>림종혁 관련 정보에는 최대 1000만 달러의 보상금이 걸렸다. 국무부는 ‘정의에 대한 보상’ 프로그램을 통해 테러 방지, 테러리스트 지도자 체포, 미국 안보에 대한 위협 해소 등에 관한 정보를 제공한 사람들에게 보상금을 지급하고 있다.","date":"2024-07-26T11:21:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한일 사도광산 강제동원 역사 반영 합의…세계유산 등재 유력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614065010_V.jpg' width=100px align=left><!-- 그림 1580257 -->일제강점기 조선인 강제동원이 이뤄졌던 일본 니가타현 사도광산과 관련해 일본이 관련 역사를 반영하는 조치를 약속하면서 유네스코 세계유산 등재가 유력해졌다.<br>한국 외교부 당국자는 26일 기자들과 만나 “어려운 과정 끝에 가까스로 한일 간 합의가 막판 이뤄지고 있다”며 “앞으로 특별한 일이 일어나지 않는 한 내일 회의에서 한일 간 투표 대결 없이 사도광산이 세계유산으로 등재될 것으로 예상된다”고 말했다.<br>일본 정부는 사도광산이 17세기 세계 최대 금 산출량을 자랑하며 금의 채취에서 정련까지가 수작업으로 진행된 유례없는 광산이라고 강조한 뒤 세계유산으로 추천했다. 하지만 이 광산이 태평양전쟁 때 전쟁물자 확보처로 활용했고 전쟁 기간 부족한 노동력을 메우고자 조선인을 대거 동원하며 월급조차 제대로 주지 않은 부정적 과거를 피하고자 에도 시대에 한정해 추천하는 ‘꼼수’를 썼다.<br><!-- MobileAdNew center -->하지만 유네스코 세계유산위원회 자문 기구인 국제기념물유적협의회(ICOMOS·이코모스)가 지난달 6일 사도광산에 대해 보완 조치를 요구하며 보류를 권고하며 일본의 꼼수에 제동을 걸었다. 특히 이코모스는 한국 정부의 입장을 받아들여 광업·채굴이 이뤄진 모든 시기를 통한 추천 자산에 관한 전체 이력과 역사를 현장에서 포괄적으로 다룰 수 있는 설명·전시 전략과 시설·설비 등을 갖춰야 한다고 권고했다. 일본 정부가 이 권고를 받아들여 사도광산에서 이뤄진 조선인 강제동원 역사를 알리는 데 한국 정부와 합의한 것이다.<br>이 당국자는 한국 정부가 사도광산의 세계유산 등재에 대해 찬성하기로 입장을 정리한 이유에 대해 “첫 번째는 일본이 전체 역사를 반영하겠다고 약속했고, 두 번째는 이를 위한 실질 조치를 이미 취했다는 것”이라고 설명했다. 이어 “이번에는 2015년 일본 근대산업시설 및 군함도(하시마) 등재 시와는 달리 일본의 이행 약속만 받은 게 아니라 구체적인 내용에 합의하고 실질 조치를 끌어냈다”고 덧붙였다.<br><!-- 그림 1391507 -->이날 아사히신문도 일본 정부가 한국 측 요구를 어느 정도 반영해 조선인 노동자 존재를 현지 전시로 소개할 것이라는 입장을 심사할 때 표명하기로 했다고 보도했다.<br><!-- 광고 right -->제46차 세계유산위원회는 21일부터 인도 뉴델리에서 열리고 있다. 사도광산 심사 결과는 27일 중 나올 예정이다. 한국과 일본 등 21개 위원국이 참여하는 세계유산위원회는 만장일치 결정이 관례다. 한국 정부는 사도광산의 강제동원 역사를 반영하지 않으면 등재를 반대하겠다며 일본 정부를 압박해왔다.<br>일본 정부가 강제동원 역사를 알리겠다는 약속을 하긴 했지만 실제로 지킬 것인지는 지켜봐야 한다는 지적이 나온다. 일본 정부는 2015년 군함도 세계유산 등재 시 조선인 강제동원과 관련된 역사를 알리겠다고 약속했지만 사실상 지키지 않았다. 군함도 현장에 강제동원 사실을 알리는 시설물도 없었을뿐더러 겨우 만들어진 도쿄 신주쿠에 있는 산업유산정보센터는 조선인에 대한 차별이 없었다고 왜곡하는 전시물로만 꾸몄다.","date":"2024-07-26T10:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“파리에 피의 강 흐를 것” 피투성이 머리 든 남성…섬뜩한 올림픽 위협 영상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726095144_V.jpg' width=100px align=left><!-- 그림 1594373 -->2024 파리올림픽 기간에 파리를 공격하겠다고 위협하는 의문의 동영상이 온라인상에 급속하게 확산되고 있다.<br>지난 23일(현지시간) 엑스(X·옛 트위터)에는 팔레스타인 무장 정파 하마스가 제작한 동영상이라고 알려진 1분짜리 영상이 공유됐다.<br>영상에는 검은색 방탄조끼로 보이는 옷을 입고 카피예(아랍 국가에서 사용하는 머리 천)로 얼굴을 가린 한 남성이 등장한다.<br><!-- MobileAdNew center -->이 남성은 프랑스인과 에마뉘엘 마크롱 프랑스 대통령을 겨냥해 “당신은 시오니스트들을 올림픽에 초대했다”면서 “파리의 거리에 피의 강이 흐를 것”이라고 위협했다.<br>또 “당신은 팔레스타인 국민에 대한 범죄 전쟁에서 시오니스트 정권을 지원했고, 그들에게 무기를 제공하고 우리의 형제자매와 아이들을 살해하는 걸 도왔다”며 “당신은 당신이 한 일에 대한 대가를 치르게 될 것”이라고 경고했다.<br>영상은 남성이 피투성이가 된 ‘마리안느’의 머리를 들어올리는 것으로 끝난다. 마리안느는 프랑스 혁명을 거치며 프랑스 공화국과 자유, 혁명의 상징으로 자리잡아 국가 인장과 유로화 동전, 우표 등에 새겨져 있다.<br><!-- 광고 right --><strong class=subTitle_s0>파리 올림픽 테러 암시하는 의문의 동영상 확산</strong><br><!-- MobileAdNew center -->온라인에선 영상의 신뢰도를 의심하는 의견이 잇달아 제기됐다. 영상 속 목소리가 실제 팔레스타인 억양이나 발음과 다르다는 것이다.<br>일간 르피가로는 가짜 뉴스를 다루는 전문가들이 해당 영상을 프레임 단위로 분석한 결과, 남성이 마지막에 들어 올린 마리안느의 머리는 인공지능(AI)에 의해 만들어진 것으로 드러났다고 25일 보도했다.<br>전문가들은 해당 영상이 하마스 등 특정 단체를 나타내지 않는다는 것도 확인했다. 실제 해당 영상에서 남성은 ‘하마스’라는 언급을 아예 하지 않고 있으며, 동영상이 유포되는 과정에서 ‘하마스의 협박 영상’이라는 설명이 붙었을 뿐이다.<br>하마스 측도 텔레그램을 통해 이 영상은 위조된 영상이라고 주장했다.<br>테러 분석 센터의 장 샤를 브리사르 대표는 동영상의 출처에 대해 “영상의 전파 경로가 그 출처에 대한 단서를 제공한다”며 “이 영상은 주로 친러 성향이나 국제사회에 불안을 확산시키는 텔레그램 및 엑스 계정에 의해 퍼지고 있다”고 피가로에 말했다.<br>이 분야 전문가인 파리정치대학의 다비드 콜롱 교수도 이 영상이 ‘친(親) 크렘린’ 계정에 의해 전파되고 있다고 분석했다.<br>콜롱 교수는 “친러 성향 단체의 작전 목표는 개막식을 앞두고 테러에 대한 공포심을 증폭시키는 동시에 이스라엘 대표단을 겨냥한 위협 가능성을 조장하는 것”이라고 설명했다.<br>NBC는 마이크로소프트(MS)에 영상 분석을 의뢰했는데 ‘스톰(storm)-1516’이라는 러시아 단체가 이 영상의 배후로 지목됐다. 이 단체는 하마스라고 주장하고 가짜 영상을 만든 사례가 있다.<br><strong class=subTitle_s0>친러 단체의 ‘AI’ 영상 가능성</strong><br>프랑스 당국도 이 영상이 ‘가짜’라고 확인했다.<br>사임한 제랄드 다르마냉 내무 장관은 전날 국내보안국(DGSI) 조사 결과 이 영상이 하마스에서 만들어진 게 아니라고 말했다.<br>가브리엘 아탈 총리도 25일 “초기 조사 결과 이 영상이 허위로 제작됐다는 점이 드러났다”며 “현 단계에서는 특정 국가의 소행이라고 단정할 수는 없지만, 국가 차원에서 개입한 사건임은 분명하다”고 말했다.<br>아탈 총리는 이어 “프랑스는 정보 조작 및 정보 간섭의 표적이 돼 왔다”며 “정보 조작을 통한 불안정화 시도가 최근 몇 달 동안에만 25건이 확인됐다”고 말했다. 그러면서 “올림픽 기간 사이버 공격이 예상되고, 위협은 실재한다”며 철저히 경계하고 있다고 밝혔다.","date":"2024-07-26T09:51:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“남녀·흑백·좌우… 가장 치열한 양당 격돌”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725180844_V.jpg' width=100px align=left><strong class=subTitle_s2>트럼프 2~3%P 앞선 구도 이어져<br/>북부 경합 3개 주서 승부 갈릴 듯</strong><br><!-- 그림 1594215 -->미국 정치 전문가인 박홍민 위스콘신대 교수는 24일(현지시간) 올해 미 대선을 “2016년 민주당 심판을 위해 나섰던 성난 백인들, 2020년 도널드 트럼프 전 대통령를 끌어내리기 위해 결집했던 민주당 지지층에 이어 미 현대사에서 가장 치열한 양당(민주·공화) 간 격돌”이라고 진단했다.<br>박 교수는 “유권자층 대다수는 어렸을 때 체득된 당 선호도가 평생 지속되는 경향이 높다”며 “바람이 중요한 한국 선거 지형과는 다른 측면”이라고 설명했다. 그런 이유로 2~3% 포인트 차로 박빙인 경쟁 구도는 11월 대선까지 큰 변화 없이 흘러갈 것으로 관측했다. 트럼프 전 대통령의 암살 미수 사건처럼 극적인 일이 없는 한 카멀라 해리스 부통령이 치고 올라가는 건 쉽지 않다. 반대로 트럼프 전 대통령도 격차를 벌리는 일을 기대하기 어렵다.<br><!-- MobileAdNew center -->“결국 펜실베이니아, 미시간, 위스콘신 등 북부 경합 3개 주 선거 결과에서 승부를 보게 될 가능성이 높다”고 박 교수는 내다봤다. 특히 공화당으로선 남부 국경, 인플레이션 등 조 바이든 대통령의 실정을 해리스 부통령에게 덮어씌우는 선거 전략을 강화할 수 있다.<br>민주당은 북동부의 러스트 벨트(쇠락한 공업지대) 3개 주에서 ‘집토끼’ 흑인 유권자들을 얼마나 투표장으로 끌어내는지에 성패가 달렸다. 반면 남부 선벨트 경합주에서는 “2020년 바이든 대통령이 이겼던 투표율 차이만큼 트럼프가 이길 가능성이 높다”고 그는 예측했다.<br>해리스 부통령의 상승세에 박 교수는 “오래가진 않을 것”이라고 봤다. “당장 공화당 캠프에서 트럼프 전 대통령을 이슈화할 뉴스를 만들어 반전을 노릴 수 있다”면서 “수면 아래 ‘샤이(shy) 공화당’층을 무시해서도 안 된다”고 덧붙였다.<br><!-- 광고 right -->해리스 부통령이 민주당 후보로 확정되면 이번 대선은 ‘여성 대 남성’, ‘흑인 대 백인’, ‘급진좌파 대 급진우파’ 등 모든 면에서 상반된 이미지의 대결이 된다. 이미 트럼프 전 대통령이 공고한 지지층을 확보한 상황이라 해리스 부통령에게는 새로운 지지층 결집 전략이 필요하다. 박 교수는 해리스 부통령에 대해 “유권자들의 감정선을 건드리는 캠페인이 판세를 움직일 변수”라고 꼽았다. 이어 “경합주의 흑인, 여성, 젊은층 유권자를 공략해야 한다”고 분석했다.","date":"2024-07-25T18:08:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘나토 강력 지지’ 해리스 vs ‘동맹 비용 요구’ 트럼프","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725183107_V.jpg' width=100px align=left><!-- 그림 1594232 -->카멀라 해리스 미국 부통령과 도널드 트럼프 전 대통령의 대결이 사실상 확정되면서 양측의 대선 정책도 윤곽을 드러내고 있다. 해리스 부통령은 조 바이든 대통령의 현 정책을 대부분 계승할 것으로 보인다. 바이든 대통령을 ‘실패한 대통령’으로 규정하는 트럼프 측의 기조는 정반대에 놓여 있다.<br>24일(현지시간) 로이터통신은 해리스가 지난 4년간 부통령으로서 얻은 현장 경험과 세계 지도자와의 개인적 유대, 글로벌 감각을 자산으로 ‘바이든 2기’가 추진하려던 정책을 대부분 인수인계할 것으로 내다봤다.<br>이에 따라 나토(북대서양조약기구)를 강력히 지지하는 바이든의 입장에서 벗어나지 않고 러시아와 전쟁을 치르는 우크라이나 지원도 유지될 것으로 예상된다. 대중국 정책 역시 ‘전략 경쟁을 이어 가지만 필요한 분야는 협력한다’는 기존 입장을 이어 갈 것으로 전망된다. 외교 전문가인 애런 데이비드 밀러는 “해리스는 (바이든보다) 더 정열적일 수 있지만 바이든 정책에서 큰 변화를 기대해선 안 된다”고 말했다.<br><!-- MobileAdNew center -->해리스는 아직까지 뚜렷한 측근 그룹은 보이지 않는다. 바이든 캠프의 젠 오말리 선대위원장과 줄리 차베스 로드리게스 캠페인 매니저가 그를 돕고 있고 2020년 대선 당시 바이든 캠프 수석고문인 카마우 M 마셜을 수석 고문으로 재임명했다. 버락 오바마 전 대통령의 오랜 측근인 데이비드 플루프 영입도 추진 중이다.<br>반면 트럼프는 바이든 행정부의 우크라이나 군사 원조를 오랫동안 비판하며 자신이 당선되면 “24시간 안에 전쟁을 끝내겠다”고 공언했다. ‘러시아에 빼앗긴 영토를 양보하라’고 우크라이나를 압박할 것으로 예상된다. 나토에 대해서도 “돈을 내지 않는 국가는 보호하지 않는다”면서 “러시아에 ‘원하는 대로 하라’고 부추길 수도 있다”고 말해 전 세계를 충격에 빠뜨렸다.<br>불법 이민자 문제를 두고도 “취임 첫날 미국 역사상 최대 규모의 추방 작전을 시작하겠다”고 밝혔다. 자신의 집권 당시 탈퇴했지만 바이든이 되돌려 놓은 파리기후협정도 다시 탈퇴할 계획이다. 석유 등 화석연료 개발을 확대해 에너지값을 대폭 낮추겠다고도 했다.<br><!-- 광고 right -->그의 인맥은 정책 자문 전문가들과 캠프 인사들, 충성파 집사 등으로 분류된다. 로버트 오브라이언(1기 외교안보 정책 총괄)과 엘브리지 콜리 전 국방부 부차관보, 리처드 그레넬 전 독일 주재 미국대사 등이 대표적이다. 트럼프 1기 때 무역정책을 설계한 피터 나바로 전 백악관 무역제조업정책국장도 재등판이 유력하다.","date":"2024-07-25T18:08:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국이 쳐들어온다” 눈물 터뜨린 대만인들…‘침공’ 드라마에 불안감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/25/SSC_20240725211144_V.jpg' width=100px align=left><!-- 그림 1594245 -->중국이 대만을 침공하는 내용을 담은 드라마 예고편이 공개되자 대만인들이 불안감을 토로하고 있다고 블룸버그 통신이 25일 보도했다.<br>블룸버그는 23일 대만에서 공개된 10부작 TV 드라마 시리즈 ‘제로 데이’(零日攻擊)의 예고편이 온라인에서 감정적인 반응의 물결과 방위에 대한 논의를 촉발했다고 전했다.<br>약 18분짜리 예고편에는 중국 인민해방군이 수색과 구조 임무를 가장해 대만 해상을 봉쇄하려는 상황이 담겼다. 대만의 인프라를 교란하는 중국의 사이버 공격과 사보타주(파괴행위)도 포함됐다.<br><!-- MobileAdNew center -->예고편은 유튜브에도 공개됐는데, 한 대만인 시청자는 “이것(예고편)을 보면서 눈물을 터뜨렸다. 마음이 무겁고 두렵다. 그러나 이것은 대만인으로서 우리가 직면해야 하는 것이다”라는 댓글을 달았다.<br>또 다른 시청자는 “우리는 최악의 시나리오에 대비해 최선의 준비를 해야 한다”고 강조했다.<br>이 드라마의 예고편은 마침 중국군 침공을 상정한 대만의 연례 합동군사훈련인 한광훈련 기간과 맞물려 공개됐다.<br><!-- 광고 right -->‘제로 데이’의 청신메이 프로듀서는 “그(중국의 침공) 위협은 새로운 게 아니다. 그러나 우리는 그 민감성 탓에 그간 이것에 관해 얘기하는 것을 피했다”고 지적했다.<br><!-- MobileAdNew center -->그는 현재 한 주요 글로벌 스트리밍 플랫폼과 해당 시리즈 공개에 대해 논의하고 있다면서, 대만이 중국으로부터 직면한 위협에 대한 더 많은 세계의 관심을 이끌기를 바란다고 밝혔다.<br>그러면서 여러 배우와 감독이 중국을 화나게 한다는 두려움 탓에 ‘제로 데이’에서 중도 하차했다고도 전했다.<!-- 그림 1594244 -->대만 문화부와 대만 2위 반도체 기업 유나이티드마이크로일렉트로닉스(UMC)의 차오싱청 전 회장이 제작비를 댄 ‘제로 데이’는 내년에 방송될 예정이다.<br>차오 전 회장은 최근 몇 년간 대만 방위력을 증강해야 한다고 목소리를 내왔고, 2022년에는 대만 방위력 강화를 위해 30억 대만달러(약 1260억원)를 기부하겠다고 밝혔다.<br>블룸버그는 “대만해협에서 군사 충돌 가능성은 수십년간 존재해왔지만, 그 주제의 민감성과 상업적 영향 탓에 대만 TV 프로그램에서 이를 노골적으로 다룬 적은 거의 없다”고 짚었다.<br>이어 “‘제로 데이’로 촉발된 대만인들의 고조된 감정이 징병을 도울 수도 있다”면서 “안보 분석가들은 대체로 대만의 병력과 지원병이 줄어들고 있는 것을 거론하며 대만이 중국에 저항하거나 중국을 단념시킬 준비가 잘되지 않은 것으로 본다”고 덧붙였다.","date":"2024-07-25T21:09:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240725500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"男배우 엉덩이 만지며 “손이 호강”…논란 일자 결국 사과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726171036_V.jpg' width=100px align=left><!-- 그림 1594555 -->배우 정가은이 성희롱 논란에 대해 사과했다.<br>정가은은 27일 인스타그램에 “여러분 제가 ‘보잉보잉’ 연극 연습 중 연극에 나오는 한 장면을 올리면서 저의 경솔한 말에 여러분들께 불편함을 느끼게 했다”며 “앞으로 말과 행동을 함에 있어서 좀 더 신중하고 조심하도록 하겠다”는 사과 글을 게재했다.<br>발단은 지난 25일 인스타그램 스토리에 “연극 연습 중, 내 손이 호강하네요”라는 글과 함께 한 장의 사진을 올린 데서 비롯됐다. 사진에서 정가은은 ‘보잉보잉’에서 호흡을 맞추고 있는 남자 배우의 엉덩이를 만졌다.<br><!-- MobileAdNew center -->이 게시물을 접한 일부 네티즌은 “성추행 자백인가”, “남녀 바뀌었으면 고소감이다” 등 반응을 보였다. 아무리 연극 연습이라도 해도 해당 사진을 올리면서 “내 손이 호강” 같은 표현을 사용한 것은 문제가 있는 행동이라는 주장이다.<br>누리꾼들의 비판에 정가은은 결국 고개를 숙였다. 정가은이 논란의 연습 과정을 공개한 ‘올스타 보잉보잉’은 다음달 3일 개막할 예정이다. 이 작품에서 정가은은 이지적인 매력을 발산하는 미국 항공사 스튜어디스 역을 맡아 활약할 예정이다.<!-- 광고 right -->","date":"2024-07-27T08:28:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주경찰, 도보순찰 5억걸음 달성… 삼다수 후원금 5000만원 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/27/SSC_20240727055233_V.jpg' width=100px align=left><strong class=subTitle_s0>4월부터 석달간 1걸음에 0.1원 기부금 적립 빅워크 실시<br/>3분하차순찰·도보순찰 통해 5억 6000걸음 목표 달성<br/>삼다수 후원금은 범죄피해자·사회적약자에 쓰일 예정</strong><br><!-- 그림 1594628 -->제주경찰청이 지난 4월 1일부터 3개월간 한 걸음에 0.1원의 기부금이 적립되는 3분하차순찰·도보순찰인 빅워크를 한 결과 목표치인 ‘5억 걸음’을 달성했다.<br>제주경찰청과 제주도개발공사·대한적십자사 제주도지사는 26일 제주경찰청에서 ‘도민과 아름다운 동행, 빅워크(Big Walk)’ 후원금 전달식을 개최했다고 밝혔다.<br><!-- MobileAdNew center -->지난해 신림동 살인사건, 분당 서현역 흉기 난동 사건 등 강력범죄 발생으로 ‘이상 동기 범죄’에 대한 불안감이 팽배해지자 제주경찰청이 낮은 체감안전지수를 향상시키고 높은 범죄 발생률을 감소시키기 위한 취지로 출발했다.<br>‘3분하차순찰’이란 범죄 발생 가능성이 높은 지역까지 순찰차로 이동한 뒤 하차해 순찰차 반경 50m 이내를 도보로 순찰하는 방식으로 주민들의 호응이 높다.<br>빅워크는 걸음 수에 따라 기부 포인트가 적립되는 애플리케이션이다. 앞서 세 기관은 지난 3월 업무협약을 체결하고 경찰과 경찰협력단체가 도보 순찰을 통해 5억 걸음 목표를 달성하면, 제주도개발공사가 5천만원을 후원하기로 했다.<br><!-- 광고 right -->사업명인 ‘도민과의 아름다운 동행, 빅워크’에는 ‘한 사람의 열 걸음보다 열 사람의 한 걸음의 낫다’는 말처럼 여러 사람의 작은 한 걸음 한 걸음이 모여 큰 걸음(빅워크)이 된다는 의미를 내포하고 있다. 범죄예방과 사회적 약자 보호 등을 통해 도민과의 아름다운 동행을 이어가겠다는 의지의 표현이다.<br><!-- MobileAdNew center -->제주경찰청 뿐만 아니라 제주자치경찰단과 협력단체 등 1363명은 지난 4월 1일부터 지난달까지 3개월간 5억 6000걸음을 걸어 목표를 달성했다.<br>후원금은 총 5000만원으로 제주개발공사에서 사회공헌기금으로 전액 기부됐으며 대한적십자사 제주지사를 통해 경제적으로 어려움을 겪고 있는 범죄피해자와 사회적 약자 등을 돕는 데 쓰일 예정이다.<br>이충호 제주경찰청장은 “범죄로부터 안전에 대한 기대감이 높아지면서 사후 범죄대응이 아닌 사전 범죄예방이 그 어느 때보다 중요해졌다”며 “앞으로도 제주도민들이 행복한 삶을 영위할 수 있도록 안전을 넘어 안심을 주는 제주를 만들겠다” 고 밝혔다.","date":"2024-07-27T05:52:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240727500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쯔양 공갈’ 혐의 유튜버 구제역·주작감별사 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726195936_V.jpg' width=100px align=left><!-- 그림 1594585 -->1000만명이 넘는 구독자를 보유한 먹방 유튜버 쯔양(본명 박정원)을 협박해 돈을 뜯은 혐의를 받는 유튜버 구제역(본명 이준희)과 주작 감별사(본명 전국진)가 구속됐다.<br>26일 수원지법 손철 영장전담 부장판사는 공갈, 협박, 강요 등의 혐의를 받는 구제역과 주작 감별사에 대한 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 구속영장을 발부했다. 손 부장판사는 “혐의 사실이 중대하고, 피해자에 대한 2차 가해 우려가 있다”며 이유를 밝혔다.<br>앞서 지난 23일 검찰은 이들에 대해 사전구속영장을 청구했다.<br><!-- MobileAdNew center -->구제역과 주작 감별사는 지난해 2월 쯔양과 전 남자친구 간의 과거를 폭로하지 않겠다는 조건으로 쯔양으로부터 5500만원을 받아 챙긴 혐의를 받는다. 다만 구제역은 “리스크(위험) 관리를 위한 용역을 먼저 부탁한 건 쯔양 측이었고, 이에 대해 어쩔 수 없이 (용약)계약을 받아들였을 뿐”이라며 혐의를 부인하고 있다.<br>유튜브 채널 가로세로연구소는 지난 10일 쯔양이 과거 술집에서 일했다는 것 등을 빌미로 구제역, 주작 감별사 등 유튜버들에게 협박당했다고 주장했다. 이에 쯔양은 유튜브 방송을 통해 “전 남자친구의 지속적인 폭행과 협박에 시달리며 강제로 일을 해야 했다”고 말했다.<br>이후 사이버 레커(사회적 관심이 쏠린 주제로 콘텐츠를 만들어 올리는 사람들을 이르는 표현) 유튜버들이 쯔양에게 2차 가해한 것 아니냐는 의혹이 제기됐고, 사이버 레커로 지목된 구제역 등 3명이 검찰에 익명 고발되면서 ‘쯔양 공갈’ 사건 수사가 개시됐다.<br><!-- 광고 right -->쯔양 측도 구제역, 주작 감별사, 범죄연구소 운영자 및 익명의 협박자 등을 검찰에 고소한 상태다. 지난 25일에는 공갈 및 업무상 비밀 누설 등 혐의로 최모 변호사를 고소했다. 쯔양 전 남자친구의 법률대리인이었던 최 변호사는 쯔양 과거에 대한 허위 사실을 구제역에 전달한 혐의를 받는다.","date":"2024-07-26T19:59:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘수뢰혐의’ 전 대구국세청장 공판…뇌물수수 여부 두고 공방","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/21/SSC_20230421173313_V.jpg' width=100px align=left><!-- 그림 1422986 -->세무조사 무마 등을 대가로 뇌물을 주고받은 혐의를 받는 전직 대구지방국세청장과 국세청 출신 ‘전관 세무사’에 대한 공판에서 뇌물수수 여부를 두고 검찰과 변호인의 법정 공방을 벌였다. 이 가운데 세무조사 시 관행적으로 뇌물이 오갔을 가능성이 높다는 취지의 증언이 나오기도 했다.<br>26일 오후 3시 대구지법 형사11부(부장 이종길) 심리로 열린 전 대구국세청장 A씨와 전관 세무사 B씨의 뇌물수수·뇌물공여 혐의 네 번째 공판에서 한 세무법인 사무장으로 근무한 C씨는 증인으로 출석해 “B씨로부터 ‘A씨에게 돈을 줬으며 다른 사람에게 알려지면 안된다’는 이야기를 들었다”고 증언했다.<br>이날 공판의 최대 쟁점은 A씨가 B씨를 두 차례 만났는지, 뇌물을 받았는 지 여부였다. 검찰이 C씨에게 “B씨가 A씨에게 두 차례에 걸쳐 돈을 줬다는 이야기를 들었다고 진술한 사실이 있느냐”고 질문하자, C씨는 “(B씨가) ‘처음에는 세 개(300만원)를 줬고, 다음에 더 많이 주면 된다’고 했다”고 답했다.<br><!-- MobileAdNew center -->세무조사 과정에서 국세청 직원이 금품을 수수하는 경우가 여전히 많은 지를 묻는 검찰 측의 질문에는 “암암리에 많다고 본다. 관행상 성의표현은 하지 않았겠나”라면서도 “최근에는 세무조사(사건 수임)를 거의 안해봐서 잘 모르겠다”고 했다.<br>이날 또다른 증인으로는 대구 한 세무서장 D씨가 출석했다. 그는 A씨와 B씨의 만남을 주선해 준 인물이다. 이들 세 사람은 20여 년 전 같은 세무서에서 근무한 것으로 알려졌다.<br>D씨는 “2022년 7월말쯤 B씨로부터 ‘A씨가 대구에 취임했으니 인사를 하고 싶다’며 연락이 와서 약속을 잡아줬던 것만 기억난다”면서 “두 번째 만남을 주선해달라는 연락을 받는 건 기억이 나지 않았는데, 검찰에서 문자 메시지 내역을 보여줘서 기억이 났다”고 말했다. 이를 두고 검찰은 “조사 받을 때는 A씨와 B씨의 약속을 두 번 잡았다고 진술했는데, 진술이 다르다”고 지적했다.<br><!-- 광고 right -->A씨 측 변호인은 D씨에게 “검찰 조사 과정에서 두 사람이 두 번 만났다는 전제로 질문을 하니 그렇게 진술한 것 아니냐”고 질문했고, D씨는 “기억이 잘 나진 않지만, 연락이 왔으면 전달은 했을 것이라는 취지로만 진술했다”고 말했다.<br><!-- MobileAdNew center -->이에 대해 A씨는 “D씨에게 두 번 연락이 온 건 맞다”면서도 “첫 번째는 전화가 왔고, 두 번째는 메시지가 왔길래 만날 이유가 없다고 생각해 답장을 하지 않았다”고 진술했다.<br>한편, A씨는 대구국세청장으로 재직 중이던 2022년 8월과 9월 자신의 집무실에서 세무조사 편의 제공 대가로 세무사 B씨가 건넨 현금 1300만원을 받은 혐의로 재판에 넘겨졌다. 이들에 대한 결심공판은 다음 달 14일로 예정돼 있다.","date":"2024-07-26T19:38:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부정 청탁으로 채용된 경북대 국악학과 교수… 검찰, 징역 2년 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/27/SSC_20240527105219_V.jpg' width=100px align=left><!-- 그림 1574562 -->친분이 있는 교수에게 청탁해 채용된 경북대 국악학과 교수에게 검찰이 징역형을 구형했다.<br>26일 대구지법 형사8단독 김미경 부장판사 심리로 열린 결심공판에서 검찰은 위계에 의한 공무집행 방해 혐의로 기소된 A(40)씨에게 징역 2년을 구형했다.<br>검찰은 “국립대 교수로서 범행 내용이 중대하다”며 구형 이유를 밝혔다.<br><!-- MobileAdNew center -->A씨 측 변호인은 이날 “교수 채용 공고 발표 전날 한 심사위원이 피고인을 불러 비밀로 유지돼야 할 내부 심사내용을 누설하는 방법으로 자신의 영향력을 과시했다”면서 “피고인 입장에서 해당 심사위원의 말을 거역할 수 없는 상황이어서 단순히 수긍하는 발언을 했을 뿐”이라고 했다. A씨는 최후진술에서 “물의를 일으켜 죄송하다”며 선처를 호소했다.<br>A 씨는 2021년 3월 친분이 있는 교수가 심사위원으로 선정되자 자신을 채용해달라고 청탁하고 심사 기준을 사전에 제공받은 혐의로 재판에 넘겨졌다.<br>앞서 지난 5월 대법원은 심사 기준을 미리 알려주고 심사기준표를 변경해 A씨를 채용한 혐의로 기소된 전 경북대 국악학과장 B(50)씨와 전 교수 C(65)씨에 대한 상고심에서 이들에 대한 상고를 모두 기각했다. 이에 B씨에게 징역 10년에 집행유예 2년을, C씨에게는 벌금 700만원을 선고한 원심의 형이 확정됐다.<!-- 광고 right -->","date":"2024-07-26T18:01:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"퇴직 간호조무사에게 음란 메시지 보낸 의사 ‘실형’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726174159_V.jpg' width=100px align=left><!-- 그림 1594569 -->성범죄 혐의로 징역형 집행유예를 선고받은 뒤 또 퇴사 직원에게 음란 메시지를 보낸 혐의로 재판에 넘겨진 소아청소년과 의사에게 실형이 선고됐다.<br>대전지법 천안지원 형사1단독 정은영 부장판사는 26일 성폭력범죄의 처벌 등에 관한 특례법위반(통신매체이용음란) 혐의로 불구속기소 된 A씨(60)에 대해 징역 8월을 선고했다.<br>성폭력치료프로그램 40시간 이수와 아동·청소년 및 장애인 관련 기관 5년 간 취업제한도 명령했다.<br><!-- MobileAdNew center -->A씨는 지난해 12월쯤 1년 전 퇴사한 전 간호조무사에게 수차례에 걸쳐 음란 메시지를 전송한 혐의를 받고 있다.<br>앞서 A씨는 지난해 10월 병원 탈의실에 휴대전화를 설치 후 간호조무사들이 못 갈아입는 장면을 촬영한 혐의로 징역 1년, 집행유예 2년을 선고받았다.<br>정은영 부장판사는 “간호조무사들을 대상으로 불법 촬영해 선고받은 지 얼마 되지 않은 시점에 범행을 저지르고 아무 피해 회복이 이뤄지지 않아 실형 선고가 불가피하다”며 “피해자가 겪었을 정신적 고통이 컸을 것으로 보이는 점 등을 고려해 형을 정했다”고 판시했다.<br><!-- 광고 right -->재판부는 피해 복구 등을 위한 기회 부여를 위해 법정 구속은 하지 않았다.","date":"2024-07-26T17:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쌍방울 대북송금’ 관련 이재명 첫 재판, 다음달 27일 수원지법에서 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726174008_V.jpg' width=100px align=left><!-- 그림 1594568 -->이재명 전 더불어민주당 대표의 쌍방울 대북송금 사건 첫 재판이 다음달 27일 열린다.<br>26일 법조계에 따르면 수원지법 형사11부(부장 신진우)는 이 전 대표의 외국환거래법 위반, 특정범죄 가중처벌 등에 관한 법률 위반(뇌물) 등 혐의 사건 공판준비기일을 다음 달 27일 오전 10시로 지정했다.<br>공판준비기일은 본격적인 재판을 앞두고 범죄 혐의에 관한 피고인들의 입장을 확인하고 증거조사를 계획하는 절차다. 피고인은 출석할 의무가 없기 때문에 이날 이 전 대표는 법원에 오지 않을 가능성이 크다.<br><!-- MobileAdNew center -->앞서 이 전 대표는 수원지법에 기소된 이 사건을 서울중앙지법에서 재판 중인 대장동·성남FC 사건과 병합해달라고 신청했으나, 대법원은 최근 이를 불허했다.<br>공판준비기일에서는 향후 재판 방식과 절차 등이 논의될 것으로 전망된다.<br>사건 기록이 방대하고 향후 진행될 증인신문 절차도 상당할 것으로 예상돼 주 1회 이상 재판하는 ‘집중 심리’ 방식으로 진행될 수 있다.<br><!-- 광고 right -->수원지법 형사11부는 쌍방울 대북송금 및 뇌물 등 혐의로 먼저 기소됐던 이화영 전 경기도 평화부지사 사건을 심리한 바 있는데, 한때 주 2회씩 재판을 열었다.<br><!-- MobileAdNew center -->이에 따라 이미 서울중앙지법에서 3건의 재판을 받는 이 전 대표는 한동안 서울 서초동과 경기 수원을 오가며 법원에 출석해야 할 것으로 보인다.<br>이 가운데 서울중앙지법에서 재판 중인 위증교사와 공직선거법 위반 사건은 올해 9월쯤 1심 판결이 나올 예정이다.<br>한편 검찰은 이 전 대표가 이화영 전 부지사와 공모해 2019년 김성태 전 쌍방울 그룹 회장으로 하여금 경기도가 북한에 지급하기로 약속한 ‘황해도 스마트팜 지원’ 사업비 500만 달러와 도지사 방북 의전비 300만 달러를 대납하게 한 것으로 보고 지난달 12일 불구속기소 했다.<br>이 전 대표 등은 그 대가로 김 전 회장에게 ‘쌍방울그룹의 대북사업에 대한 경기도의 지원과 보증’을 약속했다는 것이 검찰 판단이다.","date":"2024-07-26T17:40:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강기정 시장, 민생경제 현장 소통 ‘강화’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726171844_V.jpg' width=100px align=left><!-- 그림 1594560 -->강기정 광주시장이 26일 광주상공회의소에서 지역 경제단체·기관장과 ‘경제현안 간담회’를 열어 민생경제 현장소통에 나섰다.<br>강 시장이 제안해 마련된 이번 간담회는 고금리 장기화·내수경기 침체 등 경영여건 악화 등 지역경제와 민생이 어려운 상황에서 경제계의 애로사항을 현장에서 듣고 내년도 광주시 예산과 정책에 반영하기 위함이다.<br>이날 간담회에는 강 시장을 비롯해 한상원 광주상공회의소 회장, 김동찬 광주경영자총협회 상임부회장, 임경준 중소기업중앙회 광주전남회장, 이미진 한국여성경제인협회 광주지회장 등이 참석했다.<br><!-- MobileAdNew center -->강 시장은 간담회에서 소상공인, 중소기업, 일자리 등 경제 전반에 대한 광주시 경제정책 방향을 공유하고 민생경제·일자리 주요 현안에 대해 다양한 의견을 나눴다.<br>강 시장은 “경제는 어렵고 민생은 고단한 지금 어느 때보다 지방정부의 적극적인 역할이 필요하다”며 “기업의 요구와 니즈를 알아야만 정확한 예산투입과 정책 반영이 가능한 만큼 지속적인 소통으로 기업인들과 함께 끝모를 불황의 파고를 넘어서겠다”고 말했다.<br>강 시장은 광주시 9대 대표산업을 중심으로 산업별, 기업규모별 맞춤형 현장 간담회를 지속적으로 열어 경제계의 목소리를 들을 예정이다.<br><!-- 광고 right -->한편 광주시는 중소·소상공인·창업기업 등 대상별 맞춤형 지원에 행정역량을 집중하면서 경영 안정 및 경쟁력 강화 지원을 통해 체감할 수 있는 가시적 변화를 만드는 데 집중하고 있다.<br><!-- MobileAdNew center -->광주시는 지속되는 경제위기 상황으로 경영에 어려움을 겪고 있는 소상공인과 자영업자의 자금난 해소를 위해 올 하반기 500억원의 소상공인 특례보증을 시행하고 있다. 소상공인의 사회안전망을 강화하기 위해 소상공인 사회보험료(고용·산재 보험료) 지원을 9억원으로 확대하고, 노란우산공제 가입장려금도 11억원 지원한다.<br>이와 함께 안정적인 기업경영을 위한 경영안정자금 2650억원, 중소기업 육성자금 355억원 등 지원하고 경쟁력을 높이기 위한 기술혁신 프로젝트를 추진하고 있다. 또 물가부담 완화 및 소비 촉진, 골목상권 맞춤형 사업도 지원하고 있다.","date":"2024-07-26T17:18:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“할아버지가 운전하네” 일부러 쾅…노인들만 노린 외국인들 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726171804_V.jpg' width=100px align=left><!-- 그림 1594559 -->70대 이상 고령 운전자의 차량을 노려 일부러 들이받은 뒤 수천만원의 보험금을 챙긴 외국인 일당이 붙잡혔다.<br>경기 평택경찰서는 보험사기방지 특별법 위반 혐의 등으로 카메룬 국적 주범 A(32)씨와 공범인 아프리카계 외국인 4명 등 모두 5명을 검찰에 불구속 송치했다고 26일 밝혔다.<br>이들 중 불법체류자 신분인 1명에 대해서는 출입국외국인청에 통보 조치했다.<br><!-- MobileAdNew center -->A씨 등은 지난해 3월부터 올해 3월까지 평택 팽성읍 등의 구시가지 교차로에서 고의 교통사고를 5차례 낸 뒤 보험금 2500만원을 챙긴 혐의를 받는다.<br>이들은 사고 후속 대처에 미숙한 고령 운전자가 교차로를 통해 큰 도로로 진입하려는 순간 일부러 들이받는 식으로 범행한 것으로 조사됐다.<br>A씨는 학업 비자로 입국한 뒤 실제로는 경기 안성에 있는 한 회사에 취업해 중간 관리자로 근무했다. 이 과정에서 같은 회사에서 일하던 외국인들과 범행을 저지른 뒤 보험금 일부를 건네받은 것으로 확인됐다.<br><!-- 광고 right -->경찰은 피해자 신고를 접수한 뒤 2개월여간 국립과학수사연구원을 통한 사고 영상, 보험금 지급명세서 등을 분석한 뒤 이들을 모두 검거했다.<br>경찰 관계자는 “A씨는 과거 교통사고를 겪고 보험금을 수령했던 경험을 토대로 범행을 저지른 것으로 보인다”며 “가로챈 돈은 월세 등 생활비로 사용한 것으로 파악됐다”고 전했다.","date":"2024-07-26T17:18:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쌍방울 대북송금’ 이화영 2심 첫 재판에서 ‘신속 재판’ 요청한 검찰…변호인 및 증인 18명 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726164609_V.jpg' width=100px align=left><!-- 그림 1594548 -->쌍방울 대북송금 혐의 등으로 1심에서 징역 9년 6개월을 선고받은 이화영 전 경기도 평화부지사의 항소심 첫 재판에서 검찰이 신속한 재판 진행을 요청했다.<br>26일 수원고법 형사1부(문주형 김민상 강영재 고법판사) 심리로 열린 이 전 부지사의 외국환거래법 위반, 특정범죄 가중처벌 등에 관한 법률상 뇌물, 정치자금법 위반, 증거인멸교사 등 혐의 항소심 1차 공판기일에 검찰은 “본건은 신속한 재판이 필요하다. 피고인 구속기간 내 선고가 이뤄지길 바란다”고 재판부에 밝혔다.<br>지난 달 7일 1심 선고를 받은 이 전 부지사의 항소심 구속 기한은 최대 6개월로, 올해 12월까지이다. 그때까지도 재판이 끝나지 않으면 피고인은 석방돼 불구속 상태에서 재판받게 된다.<br><!-- MobileAdNew center -->검찰은 “피고인 측은 1심에서 재판 지연을 노리고 법관 기피신청을 했고, 한 변호사는 온라인 방송에서 ‘법원 정기인사까지 재판을 지연시키겠다’고 말해 그 목적을 인정하기까지 했다”며 신속 재판의 필요성을 강조했다.<br>또 “이화영은 1심 변론 종결 이후인 지난 4월 민주당 국회의원 당선자들과의 장소변경접견 자리에서 ‘(나를 수임한) 변호사가 적극 활동할 수 있도록 대표(이재명)를 만나서 말해달라’고 하거나 ‘대속(남의 죄를 대신해 벌 받음)했다’는 표현을 해 자신의 희생을 강조하는 등 정당 대표를 끌어들여 재판부 압박을 시도했다”고 밝혔다.<br>이에 재판부는 “검찰 취지 잘 알겠다”며 “검찰이 피고인 측에 ‘법리 이외의 이야기 하지 말라’고 하면서 오히려 더 많이 하는 것 같다. 이쯤 마무리하자”고 정리했다.<br><!-- 광고 right -->검찰의 신속 재판 촉구 의견에 변호인은 “우리도 같은 입장으로 구속기간 만기 내에 판결을 꼭 받고 싶다”고 밝혔다.<br><!-- MobileAdNew center -->그러면서 “쌍방울이 북한에 대납했다는 800만 달러는 쌍방울과 북한 간 체결한 경제협력사업 계약금이고, 쌍방울은 피고인이 사외이사였기 때문에 법인카드를 준 것이며, 지급됐다는 또 다른 카드는 피고인이 아닌 다른 사람에게 준 것”이라며 무죄가 선고되어야 한다고 항소 이유를 밝혔다.<br>이어 “증인 18명을 신청했다. 많이 줄인 것이고 이 중 상당 부분 철회할 것”이라며 “증인신문에 필요한 시간은 1명당 30분∼1시간 정도이며, 결정적 증인은 김성태, 방용철, 안부수 등 3명”이라고 설명했다.<br>재판부는 변호인과 검찰 측 의견을 검토해 증인 신청 채택 여부를 결정할 예정이다.<br>다만 검찰과 변호인 양측에서 공통으로 신청한 국정원 직원 A씨에 대해서는 증인 신청을 채택해 다음 기일에 신문절차를 진행하기로 했다.<br>A씨는 쌍방울의 대북송금 당시 북측과 쌍방울, 이 전 부지사와 관련한 내용을 보고서로 작성한 당사자다.<br>1심은 A씨가 작성한 보고서 등을 근거로 김성태 전 쌍방울 그룹 회장이 경기도가 내야 할 북한 스마트팜 사업비와 도지사 방북비용 등 800만 달러를 대신 내줬다고 인정했다.<br>그러나 이 전 부지사 측은 “1심 재판부가 피고인에게 유리한 국정원 문건이 상당한데도 이를 배척하고 불리한 문건만 근거로 유죄 판단했다”고 주장하고 있다.","date":"2024-07-26T16:46:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쌍방울 대북송금’ 이화영 2심 첫 재판에서 ‘신속 재판’ 요청한 검찰…변호인 및 증인 18명 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/26/SSC_20240726164609_V.jpg' width=100px align=left><!-- 그림 1594548 -->쌍방울 대북송금 혐의 등으로 1심에서 징역 9년 6개월을 선고받은 이화영 전 경기도 평화부지사의 항소심 첫 재판에서 검찰이 신속한 재판 진행을 요청했다.<br>26일 수원고법 형사1부(문주형 김민상 강영재 고법판사) 심리로 열린 이 전 부지사의 외국환거래법 위반, 특정범죄 가중처벌 등에 관한 법률상 뇌물, 정치자금법 위반, 증거인멸교사 등 혐의 항소심 1차 공판기일에 검찰은 “본건은 신속한 재판이 필요하다. 피고인 구속기간 내 선고가 이뤄지길 바란다”고 재판부에 밝혔다.<br>지난 달 7일 1심 선고를 받은 이 전 부지사의 항소심 구속 기한은 최대 6개월로, 올해 12월까지이다. 그때까지도 재판이 끝나지 않으면 피고인은 석방돼 불구속 상태에서 재판받게 된다.<br><!-- MobileAdNew center -->검찰은 “피고인 측은 1심에서 재판 지연을 노리고 법관 기피신청을 했고, 한 변호사는 온라인 방송에서 ‘법원 정기인사까지 재판을 지연시키겠다’고 말해 그 목적을 인정하기까지 했다”며 신속 재판의 필요성을 강조했다.<br>또 “이화영은 1심 변론 종결 이후인 지난 4월 민주당 국회의원 당선자들과의 장소변경접견 자리에서 ‘(나를 수임한) 변호사가 적극 활동할 수 있도록 대표(이재명)를 만나서 말해달라’고 하거나 ‘대속(남의 죄를 대신해 벌 받음)했다’는 표현을 해 자신의 희생을 강조하는 등 정당 대표를 끌어들여 재판부 압박을 시도했다”고 밝혔다.<br>이에 재판부는 “검찰 취지 잘 알겠다”며 “검찰이 피고인 측에 ‘법리 이외의 이야기 하지 말라’고 하면서 오히려 더 많이 하는 것 같다. 이쯤 마무리하자”고 정리했다.<br><!-- 광고 right -->검찰의 신속 재판 촉구 의견에 변호인은 “우리도 같은 입장으로 구속기간 만기 내에 판결을 꼭 받고 싶다”고 밝혔다.<br><!-- MobileAdNew center -->그러면서 “쌍방울이 북한에 대납했다는 800만 달러는 쌍방울과 북한 간 체결한 경제협력사업 계약금이고, 쌍방울은 피고인이 사외이사였기 때문에 법인카드를 준 것이며, 지급됐다는 또 다른 카드는 피고인이 아닌 다른 사람에게 준 것”이라며 무죄가 선고되어야 한다고 항소 이유를 밝혔다.<br>이어 “증인 18명을 신청했다. 많이 줄인 것이고 이 중 상당 부분 철회할 것”이라며 “증인신문에 필요한 시간은 1명당 30분∼1시간 정도이며, 결정적 증인은 김성태, 방용철, 안부수 등 3명”이라고 설명했다.<br>재판부는 변호인과 검찰 측 의견을 검토해 증인 신청 채택 여부를 결정할 예정이다.<br>다만 검찰과 변호인 양측에서 공통으로 신청한 국정원 직원 A씨에 대해서는 증인 신청을 채택해 다음 기일에 신문절차를 진행하기로 했다.<br>A씨는 쌍방울의 대북송금 당시 북측과 쌍방울, 이 전 부지사와 관련한 내용을 보고서로 작성한 당사자다.<br>1심은 A씨가 작성한 보고서 등을 근거로 김성태 전 쌍방울 그룹 회장이 경기도가 내야 할 북한 스마트팜 사업비와 도지사 방북비용 등 800만 달러를 대신 내줬다고 인정했다.<br>그러나 이 전 부지사 측은 “1심 재판부가 피고인에게 유리한 국정원 문건이 상당한데도 이를 배척하고 불리한 문건만 근거로 유죄 판단했다”고 주장하고 있다.","date":"2024-07-26T16:46:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240726500164"}]