[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴햄프셔에서 헤일리, 트럼프에 4%p 뒤져…트럼프는 “가짜뉴스”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/23/SSC_20231223075449_V.jpg' width=100px align=left><!-- 그림 1523815 -->미국 공화당 대선 후보 경선에서 상승세를 보이던 니키 헤일리 전 유엔 대사가 ‘대선 풍향계’로도 불리는 뉴햄프셔주에서 도널드 트럼프 전 대통령을 오차범위 내까지 따라잡았다.<br>여론조사 기관인 아메리칸 리서치 그룹이 지난 14~20일(현지시간) 뉴햄프셔주 공화당 예비경선에 참여할 것으로 보이는 유권자 600명을 대상으로 실시해 22일 공개한 여론조사 결과에 따르면 도널드 트럼프 전 대통령 지지율은 33%로 헤일리 전 대사(29%)와 격차가 4%포인트였다.<br>이 여론조사의 오차범위는 ±4%포인트다.<br><!-- MobileAdNew center -->전국 단위 조사에서 50~60%의 당내 지지율을 기록하던 공화당 유력 대권 주자인 트럼프 전 대통령과 헤일리 전 대사의 격차가 여론조사 오차범위 안에 들어온 것은 이번이 처음이다. 이 조사에서 크리스 크리스티 전 뉴저지 주지사는 13%, 론 디샌티스 플로리다 주지사는 6%, 비벡 라마스와미 후보는 5%의 지지율을 각각 기록했다.<br>헤일리 전 대사측은 “이제 두 사람 경쟁임이 분명해졌다”고 평가했다고 의회전문매체 더힐이 전했다.<br><!-- 광고 right -->그러나 트럼프 전 대통령은 이날 자신의 소셜미디어 ‘트루스소셜’에 올린 글에서 이 여론조사에 대해 “가짜 뉴스”, “사기”라고 비하했다.<br>헤일리 전 대사는 최근 아이오와 및 뉴햄프셔주에서 지지율이 상승세를 보이고 있다. 세인트 앤셀렘 칼리지 서베이 센터가 전날 공개한 뉴햄프셔주 여론조사에서 트럼프 전 대통령(44%)과 헤일리 전 대사(30%)간 격차는 14%포인트였다. CBS 방송의 8~15일 뉴햄프셔주 조사에서도 트럼프 전 대통령 지지율(44%)과 헤일리 전 대사(29%)의 지지율 격차는 세인트 앤셀렘 칼리지 서베이 센터와 비슷했다.<br>헤일리 전 대사는 아이오와주에서의 지지율도 9월에 비해 10%포인트 정도 상승한 17%(에머슨 칼리지 조사)를 기록했다. 다만 트럼프 전 대통령은 아이오와주 공화당 유권자를 대상으로 한 이 조사에서 50%의 지지를 받으며 압도적 우위를 유지했다.<br>미국 대선 후보 경선은 당원만 참여할 수 있는 코커스(당원대회) 방식 및 당원뿐 아니라 일반 유권자도 참여하는 프라이머리(예비선거) 방식으로 각각 주별로 진행된다. 공화당은 내년 1월 15일 아이오와주에서 첫 코커스를, 같은 달 23일 뉴햄프셔에서 첫 프라이머리를 진행한다.<br><!-- MobileAdNew center -->두 주(州)는 50년 동안 경선 초기 판세를 보여주고, 선전한 후보가 여론의 집중 조명을 받으며 선거운동의 모멘텀을 얻게 된다는 점 등의 이유로 미국 대선에서 중요한 상징성을 갖고 있다. 다만 두 지역은 대의원 숫자 자체가 적어서 전체 경선 판도에 미치는 파급력이 크지 않고 인구 구성에서 백인 비율 등이 높다는 점에서 대선 표심을 정확하게 반영하기에는 한계가 있다는 지적도 적지 않다.<br>조 바이든 대통령은 2020년 민주당 대선 경선에서 아이오와 및 뉴햄프셔에서 각각 4위, 5위를 기록했으나 사우스캐롤라이나에서 반전에 성공한 뒤 민주당 대선 후보가 됐다. 민주당은 이런 이유로 공식적인 첫 대선 경선 지역을 사우스캐롤라이나로 변경했으나 뉴햄프셔주는 이에 반발해 1월 23일 프라이머리를 강행하기로 해 논란을 빚고 있다.<br>한편 트럼프 전 대통령 재임 시절 혐의에 대한 형사상 면책 특권 여부를 신속하게 판단해달라는 잭 스미스 특별검사의 요청을 연방대법원이 거부했다. 대법원은 별다른 설명 없이 거부 방침만 밝혔다. 이에 따라 2020년 대선 결과 뒤집기 등의 혐의로 형사 기소된 트럼프 전 대통령 재판이 지연될 우려가 있다고 미국 언론이 전망했다.<br>앞서 이달초 워싱턴DC 연방지방법원은 트럼프 전 대통령이 2021년 1월 6일 지지자들에게 의회 난입을 부추긴 연설을 한 것은 “대통령 후보라는 개인 자격”으로 행동한 것이기에 면책특권이 없다고 결론지었다.   의회 경찰 2명과 민주당 의원 10여명이 트럼프 전 대통령이 선거를 도둑맞았다며 폭동을 촉발하는 바람에 자신들이 피해를 보았다면서 제기한 손해배상 소송에서 트럼프 전 대통령측이 공무수행이었다며 면책특권을 주장하자 연방법원이 이렇게 판단하고 재판을 계속하도록 했다.<br>그러자 트럼프 전 대통령은 이 판결에 대해 항고하면서 이에 대한 최종 판단이 나올 때까지 법정 절차를 모두 보류해줄 것을 요청했다. 이렇게 되면 항소법원을 거쳐 연방 대법원 순으로 절차가 진행될 경우 재판이 지연될 수 있다고 보고 스미스 특검은 지난 11일 트럼프 전 대통령이 재직 시에 발생한 범죄 혐의와 관련해 면책 특권이 있는지를 신속하게 결정해줄 것을 연방 대법원에 직접 요청했다.<br>워싱턴DC 항소법원은 내년 1월 구두변론을 시작할 예정이다.<br>스티브 블라덱 텍사스대 법과대학 교수는 CNN 인터뷰를 통해 “내년 3월에 트럼프 재판이 시작되는 것은 여전히 가능하다”면서도 “연방 대법원이 항소 재판을 먼저 진행하려는 의지가 분명하기 때문에 3월 재판이 그대로 시작될 가능성은 상당히 낮아졌다”고 말했다.","date":"2023-12-23T07:54:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231223500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“팔리우드 액션” “이스라엘군이 학살 자행” 참상 부정하는 가짜뉴스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/23/SSC_20231223074351_V.jpg' width=100px align=left><!-- 그림 1523811 -->‘팔리우드’(Pallywood)란 신조어가 있다. 가자지구 주민의 참상이 거짓부렁으로 조작됐음을 가리키는데 지난 10월 7일(현지시간) 하마스의 살육 이후 엑스에서 역대 가장 많은 양인 43만 7000회가량 언급됐다.<br>‘팔리우드’는 앞서 2014년 이스라엘·가자 전쟁과 2021년 예루살렘 폭동  때에도 제기됐던 음모론이지만, 이번 전쟁에서 특히 주목받고 있다. 영국 BBC 베리파이(팩트 검증 사이트)에 따르면 지난 몇 달 사이 엑스와 페이스북, 인스타그램 등에서 ‘팔리우드’ 용어를 사용한 게시글을 공유한 이들 중에는 이스라엘과 미국의 정부 관리들과 유명인, 인기 블로거 등이 포함됐다. 이스라엘의 주요 매체도 나서서 이 같은 음모론을 퍼뜨리고 있으나 대부분 거짓으로 드러나고 있다.<br>지난달 오피르 겐델만 이스라엘 총리실 대변인은 자신의 엑스(X, 옛 트위터) 계정에 얼굴에 가짜 피 분장을 받는 아역 배우의 사진을 올린 뒤 “‘팔리우드’가 다시 발각됐다”고 적었다. 곧바로 소셜미디어(SNS)에 널리 퍼지며 조회수 수백만회를 기록한 이 사진은 사실 지난 10월 공개됐던 한 레바논 영화의 촬영 영상임이 드러났다. 현재 오피르 대변인은 해당 게시글을 삭제한 상태다.<br><!-- MobileAdNew center -->이처럼 이스라엘과 팔레스타인 무장정파 하마스의 전쟁 와중에 상대방의 피해가 조작된 것이라고 주장하는 가짜뉴스와 음모론이 SNS 상에서 급증하고 있다고 BBC는 21일(현지시간) 지적했다.<!-- 그림 1523812 -->휴전 종료 후 이스라엘이 가자 공격을 재개한 지난 1일, SNS에는 한 팔레스타인 엄마와 할아버지가 5개월 된 아기 무함마드 하니 알자하르의 주검을 끌어안고 슬퍼하는 사진 한 장이 퍼졌다. 아기의 시신이 적나라하게 담긴 이 사진에 많은 음모론자들은 시신이 사실은 인형이라고 주장했고, 이스라엘 일간 예루살렘 포스트도 이 주장을 그대로 기사로 옮겼다.<br>그러나 해당 사진은 사후 경직이 온 실제 아기의 시신이었음이 드러났고, 예루살렘 포스트는 해당 기사를 홈페이지에서 삭제한 뒤 엑스에 보도가 ‘거짓된 소식통에 근거한 것’이었다고 해명했다고 BBC는 전했다.<br><!-- 광고 right -->겐델만 총리실 대변인이 ‘팔리우드의 현장’이라고 주장한 영화를 직접 찍은 감독 마흐무드 람지는 자신의 인스타그램에 직접 음모론을 반박하는 글을 올렸다.<br>BBC는 오피르 대변인에게 질문하려고 연락을 취했으나 답을 듣지 못했다고 전했다. 하마스 지지 세력 사이에서도 이스라엘 측 민간인 피해가 거짓이라는 음모론이 퍼지고 있다. 10월 7일 하마스의 이스라엘 공격 사실을 부인하며 이스라엘 측 사상자 수가 과장됐거나 심지어 이스라엘 희생자들이 하마스가 아닌 이스라엘군에 의해 살해됐다는 식의 가짜뉴스가 SNS에서 퍼지고 있다고 BBC는 전했다.<!-- 그림 1523813 -->지난 달 하마스 공격으로 부모를 잃은 16살 소년 로템 마티아스와 그의 두 누이  샤케드와 쉬르 인터뷰가 미국 언론을 통해 공개되자 일부 음모론자들은 이들 남매가 사실은 배우이며 카메라 앞에서 웃음을 참으며 부모의 죽음을 연기하고 있다고 주장했다. 마티아스 남매를 직접 인터뷰한 ABC 기자 제임스 롱맨은 음모론을 반박하며 마티아스 남매의 이야기를 듣던 카메라맨과 의료진, 본인 모두 눈물을 흘렸다고 BBC에 전했다.<br>이런 음모론은 전쟁 당사자들이 상대의 고통은 인간적인 것이 아니라고 믿게 만들어 공감과 신뢰, 화해 시도를 무너뜨린다고 BBC는 지적했다. 전쟁 피해자를 돕는 자선 단체인 ‘팀 패리·조너선 볼 평화재단’의 해리엇 비커스는 BBC에 “가장 큰 위험은 신뢰와 공감의 침식”이라며 “음모론은 화해의 노력에 접근하는 것을 시작하는 것조차 힘들게 만든다”고 말했다.","date":"2023-12-23T07:43:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231223500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안보리, 그 어려운 걸 해냅니다…가자 인도적 지원 확대 결의 미·러 기권","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/23/SSC_20231223051136_V.jpg' width=100px align=left><!-- 그림 1523809 -->유엔 안전보장이사회(안보리)가 팔레스타인 가자지구로의 인도주의적 지원을 확대하기 위한 결의를 일주일 논의 끝에 채택했다.<br>안보리는 22일(현지시간) 미국 뉴욕 유엔본부에서 이스라엘과 하마스가 전쟁 중인 팔레스타인 문제를 포함한 중동 상황을 의제로 회의를 열고 이 같은 내용을 담은 결의안을 찬성 13표, 기권 2표로 가결했다. 상임이사국인 미국과 러시아가 거부권 대신 기권표를 던졌다.<br>가자지구 주민들이 심각한 굶주림에 시달린다는 국제기구 조사 결과가 나온 가운데 안보리 이사국들은 지난주부터 인도주의적 구호 지원 여건을 개선하기 위해 일주일 넘게 치열한 막후 협상을 벌여왔다.<br><!-- MobileAdNew center -->아랍에미리트(UAE)가 작성을 주도한 결의안 초안은 가자지구 주민들을 향한 인도주의적 지원이 신속히 이뤄질 수 있도록 유엔 사무총장에 인도주의·재건 조정관을 임명하도록 하는 내용을 골자로 한다. 임명된 조정관은 가자지구로의 구호품 운송을 용이하게 하고 조율·모니터링하며 분쟁 당사자로부터 들여오는 물품이 아닌지 검증하는 역할을 한다.<br>앞선 UAE 초안에는 적대행위 중단과 구호품 운송에 대한 독점적 감시 권한을 유엔 기구에 맡기는 내용이 담겼으나, 미국이 거부권 행사를 시사하면서 이날 제출된 최종안에서는 빠졌다. UAE 제출안 의결에 앞서 러시아가 ‘적대행위의 지속 가능한 중단(cessation)’을 촉구하는 내용을 담은 수정안을 제출해 표결이 이뤄졌으나 미국의 거부권 행사로 채택되지 않았다.<br><!-- 광고 right -->안보리 결의에는 15개 중 9개국 이상 이사국의 찬성이 필요하고 미국과 영국, 프랑스, 중국, 러시아 등 5개 상임이사국이 거부하지 않아야 한다.<br>전통적으로 이스라엘 입장을 옹호해 온 미국은 앞서 안보리에서 제기된 두 차례 휴전 촉구 결의안이 하마스에만 이익이 될 것이라며 거부권을 행사해 지난 10월 18일과 12월 9일 두 차례 결의안을 거부했다.<br>그러나 지난 12일 유엔총회에서 즉각적인 휴전을 촉구하는 결의안이 통과된 후 안보리 역할에 대한 압박이 거세졌고, 특히 가자지구의 민간인 인명피해가 눈덩이처럼 불어나는 가운데 이스라엘의 맹방인 미국이 거부권을 행사한 데 아랍권의 비판이 쏟아졌다.<br>미국이 또다시 거부하지 않을 만한 수준의 결의안을 만들기 위한 협상이 치열하게 진행됐고, 표결은 여러 차례 연기됐다.<br>유엔 세계식량계획(WFP)이 가자지구 남부 주민을 상대로 한 설문조사에서 44%가 굶주림이 심각하다고 답했고, 50%는 저녁을 먹지 못한 채 잠자리에 든다고 답했다. 현재는 육로를 통한 가자지구로의 구호품 전달은 이스라엘의 감시 아래 제한적으로 이뤄지고 있다. 이 때문에 인도주의적 물품 전달이 필요량의 10% 수준에 그치고 있다고 WFP는 전했다.","date":"2023-12-23T05:11:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231223500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"결혼 앞둔 26세 女가수, ‘극성팬’ 휘두른 흉기에 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222205905_V.jpg' width=100px align=left><!-- 그림 1523756 -->말레이시아 출신 가수 허가령(26)이 극성팬이 휘두른 흉기에 찔려 사망했다.<br>22일(한국시간) 대만 매체 ET투데이 등 외신에 따르면 허가령은 흉기에 가슴 등을 8차례 찔린 후 과다 출혈로 사망했다.<br>용의자는 44세의 남성 A씨다. A씨는 지난 2년간 허가령을 지독하게 괴롭히던 극성 팬으로, 그녀에게 계속해서 만나자고 요구한 것으로 전해졌다.<br><!-- MobileAdNew center -->사건 당일 허가령은 A씨와 저녁식사를 하기로 했다. 두 사람은 말다툼을 했고, A씨는 허가령을 살해한 후 시신을 차에 실었다.<br>목격자 신고 받고 현장에 출동한 경찰은 A씨 차 안에서 숨진 허가령을 발견했다.<!-- 그림 1523757 -->경찰은 사건 발생 3시간 만에 용의자를 체포했다. A씨는 범행 후 극단적 선택을 시도했으며, 현재 병원에서 치료를 받고 있는 중이다.<br><!-- 광고 right -->경찰에 체포된 뒤 A씨는 자신이 남자친구라고 계속 주장했다. 하지만 실제로 허가령은 남자친구 류위양(23)과 결혼을 앞두고 있었던 것으로 알려졌다.<br>두 사람은 지난 3월부터 교제를 시작해 동거 중이었다. 사건 이후 류위양은 소셜미디어(SNS)에 ‘행복했던 순간을 생각만 해도 눈물이 난다. 정말 보고 싶다“며 추모글을 남겼다.","date":"2023-12-22T20:59:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란, 폭력 일삼는 남편 살해한 여성 사형 집행…국제사회 만류 비웃듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222120419_V.jpg' width=100px align=left><!-- 그림 1523561 -->폭력을 일삼는 남편을 살해했다는 이유로 이란이 국제사회의 반대에도 아랑곳 않고 결국 사형에 처했다.<br>노르웨이에 본부를 둔 인권단체 ‘이란 인권’(IHR)은 사미라 사브지안(29)이 20일(현지시간) 새벽 테헤란 서쪽의 위성도시 카라즈의 교도소에서 교수형으로 처형됐다고 밝혔다. IHR은 그가 15세 때 강제로 결혼한 ‘어린 신부’였으며 가정폭력의 희생자였다고 주장했다. 결혼하자마자 남편의 폭력에 시달리던 그녀는 약 10년 전인 19세 때 남편을 살해한 혐의로 사형이 확정됐다.<br>IHR의 마흐무드 아미리 모그하담 대표는 “사브지안은 몇년 동안의 성차별과 조혼, 가정폭력의 희생자였으며 오늘 무능하고 부패한 정권의 살인 기계에 희생됐다”고 규탄했다.<br><!-- MobileAdNew center -->10년 전 체포됐을 때 사브지안은 신생아를 포함해 어린 두 자녀의 어머니였는데 감옥에 있는 10년 동안 자녀들의 면회를 거부당하다 처형되기 전에 교도소에서 마지막으로 자녀들을 만나 작별 인사를 나눴던 것으로 알려졌다.<br>독일 dpa 통신은 키사스 원칙(눈에는 눈, 이에는 이)을 대전제로 하는 이슬람 율법에 따라 이란에선 사망한 남편 가족이 동일한 방식의 보복을 요구할 권리가 있다고 전했다.<br><!-- 광고 right -->국제앰네스티에 따르면 올해 이란에서 사형 집행이 급증하면서 지난달에만 최소 115명의 사형이 집행됐다. 휴먼라이츠워치(HRW)는 올해 사형 집행된 여성만 18명으로 파악하고 있다.<br>유엔 인권최고대표사무소(OHCHR)는 이번 사형 집행 소식이 충격적이라며 “우리는 이란이 사형제 폐지를 목표로 모든 사형 집행을 유예할 것을 다시 한번 촉구한다”고 말했다.","date":"2023-12-22T12:04:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 첨단반도체 굴기 막은 美, 범용반도체도 규제 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222113759_V.jpg' width=100px align=left><!-- 그림 1523553 -->반도체장비 수출통제로 중국의 ‘첨단 반도체 굴기’를 견제하는 미국이 저가의 범용 반도체를 막는 방안도 고민하고 있다. 사실상 반도체 공급망에서 중국을 완전히 떼어 내려는 의도다.<br>21일(현지시간) 블룸버그통신에 따르면 미 상무부는 자국 기업의 중국산 범용 반도체 의존도 등 정보 수집에 나선다. 미국 기업이 범용 반도체를 어떻게 조달하고 사용하는지 이해하고자 내년 1월 자동차와 항공우주, 방산 등 100개 이상 기업을 조사할 계획이다.<br>상무부 당국자는 “중국 일부 반도체 기업이 경쟁사를 제치고자 저렴한 가격을 활용해왔다. 미 정부는 중국이 철강과 태양광에 이어 범용 반도체 산업까지 장악하는것을 막고 싶어한다”고 전했다. 지나 러몬도 상무부 장관은 “지난 몇 년간 우리는 중국이 자국 기업의 범용 반도체 생산을 늘리고 미국 기업이 경쟁하는 것을 더 어렵게 만들었다”며 “이번 조사가 우리의 다음 행동에 필요한 정보를 제공할 것”이라고 밝혔다. 다음 행동에는 관세나 다른 무역 도구가 포함될 수 있다고 당국자는 설명했다.<br><!-- MobileAdNew center -->미 하원 미·중전략경쟁특위는 지난 12일 공개한 보고서에서 “중국이 범용 반도체를 지배하지 못하도록 시급히 행동해야 한다”며 중국산 범용 반도체에 관세를 부과할 것을 권고했다.<br>앞서 러몬도 장관도 “중국이 세계 시장에서 저가 범용 반도체를 덤핑 판매하면 가용할 수 있는 모든 도구를 사용하겠다”고 했다. 다만 그는 “수출통제는 최첨단 반도체를 대상으로 하는 것이지 구형 반도체 과잉 공급에까지 (수출통제 카드를) 사용하지는 않을 것”이라고 밝혔다.<br><!-- 광고 right -->미국은 지난해 10월 발표한 대(對)중국 반도체 수출통제를 시작으로 중국이 인공지능(AI)을 개발하고 군대를 현대화하는 데 필요한 첨단 반도체를 생산하지 못하도록 하는 데 노력을 집중하고 있다. 이에 중국은 미국이 수출을 통제하지 않는 단순한 기술의 반도체를 구형 생산기법으로 제조하는 데 거액을 투자하고 있다.<br>상무부는 이번 조사 결과를 반도체법 보조금 지급 결정에 참고할 계획이다. 조사를 통해 미국의 방산기업이 반도체 공급망에서 중국산 제품을 단계적으로 없애도록 설득하려 한다고 설명했다.","date":"2023-12-22T11:38:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러軍 총참모장 “북한과 적극·포괄적 협력 구축…한미일 동맹에 아태 긴장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222105553_V.jpg' width=100px align=left><!-- 그림 1523514 --><!-- 그림 1523515 -->발레리 게라시모프 러시아군 총참모장은 21일(현지시간) “러시아는 북한과 적극적이고 포괄적인 협력을 구축했다”고 말했다.<br>게라시모프 총참모장은 이날 올해 러시아 국방부 활동에 관한 해외 무관 브리핑에서 이같이 밝히며 인도·중국과도 ‘전략적 파트너십’의 과정을 지속하고 있다고 설명했다.<br>북한과 러시아는 올해 두드러진 군사 밀착 행보를 보였다.<br><!-- MobileAdNew center -->지난 7월 세르게이 쇼이구 국방장관이 북한을 방문해 북한의 무기 전시장을 둘러봤고, 9월에는 김정은 북한 국무위원장이 러시아 보스토치니 우주기지에서 블라디미르 푸틴 러시아 대통령과 정상회담 한 뒤 러시아 주요 군사 시설을 시찰했다.<br>이후 북한이 러시아에 무기를 주고 군사 기술을 제공받았다는 의혹이 끊임없이 제기됐지만, 러시아는 “근거 없다”고 일축했다. 유엔 안전보장이사회 대북 결의를 준수하며 우호 관계를 이어가고 있다고도 했다.<br><!-- 광고 right -->게라시모프 총참모장은 이날 아시아태평양 지역에서 서방 주도의 군사적 준동맹 활동이 증가하면서 이 지역 분쟁 가능성이 커졌다고 평가했다.<br>그 예로는 한국·미국·일본간 동맹, 미국·영국·호주의 안보 동맹 오커스(AUKUS)를 들었다. 특히 오커스에 대해서는 “참여국들이 이를 통해 재래 무기 현대화뿐 아니라 핵 개발도 가능하다”고 비판했다.<br>그는 “미얀마와 대만, 한반도 등에서 미국이 조율한 시나리오에 따라 긴장이 고조되고 있으며 서방이 분쟁 상황을 이용해 이 지역에 전략 무기를 투입하려 한다”고 주장했다.<br>유럽 상황에 대해서도 그는 동유럽 내 북대서양조약기구(NATO·나토) 활동과 스웨덴·핀란드의 미국 군사 동맹 가속화가 유럽 상황에 부정적 영향을 준다고 평가하고 “대립이 증가할 것”이라고 전망했다.<br><!-- MobileAdNew center -->게라시모프 총참모장은 우크라이나 ‘특별군사작전’과 관련, “러시아군이 모든 방향으로 통제 구역을 확장하고 있다”고 평가했다.<br>반면 우크라이나군은 전장에서 목표를 달성할 수 없음을 알고 원자력 발전소 등을 겨냥한 드론 공격 시도 등 테러 수법을 이용하고 있다고 그는 주장했다.","date":"2023-12-22T10:56:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘분노의 질주’ 빈 디젤, 여비서에게 성폭력 혐의로 피소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222105232_V.jpg' width=100px align=left><!-- 그림 1523512 -->영화 ‘분노의 질주’(Fast &amp; Furious) 시리즈로 유명한 액션 배우 빈 디젤(56)이 2010년 영화 ‘분노의 질주, 언리미티드’(Fast Five)를 촬영하는 중에 여비서를 성추행한 혐의로 피소됐다.<br>본명이 마크 싱클레어인 빈 디젤의 대변인은 영국 BBC의 코멘트 요청에 답하지 않았다고 방송은 22일(현지시간) 전했다. 그에게 소송을 제기한 인물은 아스타 조나손이다. 그녀는 지난 19일 로스앤젤레스 지방법원에 제출한 소장에서 빈 디젤이 조지어주 애틀랜타의 세인트 레기스 호텔 객실에서 자신을 벽에 밀친 뒤 혼자서 성행위를 했다고 주장했다. 이어 자신이 성폭력을 당했다고 회사에 신고하자 몇 시간 뒤 해고를 당했다며 해고 무효 소송도 함께 제기했다.<br>조나손은 원치 않는다는 의사 표시를 확실히 했는데도 빈 디젤의 압도적인 힘에 짓눌려 추근댐을 당했으며, 비명을 지르며 근처 욕실로 달아난 뒤 그에게 붙잡혀 벽에 밀쳐졌는데, 결국 저혼자 성행위를 하더라고 주장했다.<br><!-- MobileAdNew center -->얼마의 시간이 지난 뒤 빈 디젤의 누이 서맨서 빈센트에게 알렸는데 그녀가 운영하는 프로덕션 회사 ‘원 레이스 필름스’(One Race Films)는 오히려 조나손을 해고했다는 것이다. 조나손은 서맨서와 회사도 함께 소송했다. 서맨서 역시 BBC의 코멘트 요청에 응하지 않았다.<br>소장에는 “그녀는 더 이상 쓸모가 없었기 때문에 해고됐다는 것이 분명해졌다. 빈 디젤은 성적 욕망을 채우려고 그녀를 이용했다”고 기재돼 있었다. 하지만 13년 전에 당한 일을 왜 이제야 소송에 나서게 됐는지에 대해선 BBC가 제대로 설명하지 않았다.<br><!-- 광고 right -->빈 디젤은 ‘가디언스 오브 갤럭시’, ‘트리플 엑스(XXX)’, ‘리딕’ 등의 영화에도 출연한 할리우드를 대표하는 액션 배우다. ‘분노의 질주’ 시리즈 제작자 중 한 명이기도 하며 할리우드에서 가장 잘나가는 배우 중 한 명이다.","date":"2023-12-22T10:52:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓, 우크라에 약속 지켰다…지뢰 제거 장비 전달","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222094126_V.jpg' width=100px align=left><!-- 그림 1523426 --><!-- 그림 1523427 -->한국 정부는 우크라이나에 약속한 인도적 목적의 지뢰제거 장비를 전달했다고 주우크라이나 한국대사관이 21일(현지시간) 밝혔다.<br>한국대사관은 이날 우크라이나 수도 키이우에 있는 우크라이나 중앙비상사태청에서 전달식을 열고, 지뢰제거 장비 10대와 픽업트럭 100대 가운데 최근 도착분을 인도했다.<br>앞서 지난 15일 주한우크라이나대사관도 한국이 지원한 크로아티아 도킹(DOK-ING) 제작 지뢰제거 장비 10대가 우크라이나 현지에 도착했다고 전한 바 있다.<!-- 그림 1523428 --><!-- 그림 1523429 -->윤석열 대통령은 올해 5월 일본 히로시마에서 열린 주요 7개국(G7) 정상회의에서 볼로디미르 젤렌스키 우크라이나 대통령을 만나 지뢰제거 장비를 지원하겠다고 약속했다.<br><!-- MobileAdNew center -->지난해 2월 러시아의 침공 뒤 우크라이나는 영토의 약 30%가 지뢰나 불발탄으로 오염된 상태다.<br>전쟁 초기 우크라이나군의 거센 저항에 밀린 러시아군이 매설 지뢰를 방치하고 퇴각하면서, 민간인 250명이 숨지고 500명이 다친 것으로 집계됐다.<br><!-- 광고 right -->우크라이나는 지뢰 제거가 곧 자국의 경제 회복과 직결되는 문제임을 강조해왔다.<br>유엔 역시 민간인이 일상으로 복귀하려는 지뢰 제거가 최우선 과제임을 강조하고 있다.<br>우크라이나 당국에 따르면 지뢰제거 장비 1대가 인력 100명을 대체할 수 있다고 한다.<br>김형태 주우크라이나 한국대사는 “한국이 지원한 장비가 우크라이나 동남부 지역의 지뢰 제거에 도움이 되길 바란다”라며 “우리 정부는 ‘우크라이나 평화 연대 이니셔티브’의 기조로 기여를 확대해나가고 있다”고 말했다.<br>볼로디미르 뎀축 우크라이나 비상사태청 청장대행은 “한국이 제공한 장비는 우크라이나 국민에게 큰 도움을 주는 것”이라며 “겨울철에 대비해 제공해준 발전기 등에 대해서도 감사하다”고 말했다.<!-- 그림 1523430 -->","date":"2023-12-22T09:41:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 암살 사우디 언론인 카슈끄지 아내의 망명 받아들여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222083422_V.jpg' width=100px align=left><!-- 그림 1523413 -->5년 전 암살된 사우디아라비아의 반체제 언론인 자말 카슈끄지의 아내가 미국으로 망명하게 됐다.<br>일간 워싱턴포스트(WP)는 21일(현지시간) 카슈끄지의 부인 하난 앨라트르가 2020년 8월 미국으로 이주한 뒤 신청한 망명이 마침내 받아들여졌다고 전했다. 2018년 10월 남편이 암살된 뒤 이어진 도피 생활에 마침표를 찍게 됐다고 보도했다.<br>사우디의 유력 언론인이었던 카슈끄지는 알카에다 수장 오사마 빈 라덴을 여러 차례 인터뷰해 세계적 명성을 얻은 인물이다. WP 칼럼니스트로 활동하며 사우디에 비판적 목소리를 내던 그는 터키 주재 사우디 총영사관을 방문했다가 실종됐고, 나중에 피살된 것으로 확인됐다. 사우디 실권자인 무함마드 빈 살만 왕세자가 살해 배후로 지목돼 왔다.<br><!-- MobileAdNew center -->WP는 이번 망명 허용으로 하난 앨라트르가 주장해 온 생명의 위협이 입증된 것이라고 지적했다.<br>앨라트르는 고향인 이집트나 26년간 기거해 온 아랍에미리트(UAE)로 돌아갈 경우 자신을 비롯해 가족들의 목숨이 위태로울 수 있다고 호소해 왔다. 앨라트르는 망명 신청서에서 이집트 정부가 자신의 가족을 억류했고, 카슈끄지 살해 넉 달 전에는 사우디의 우방인 UAE 정부가 그녀를 감금해 휴대전화에 스파이웨어를 심었다고 기술했다.<br><!-- 광고 right -->에미레이트항공 승무원이었던 앨라트르는 직장을 그만 둘 수 밖에 없었으며, 메릴랜드주에서 그동안 대부분의 예금을 소진했으며, 지하 단칸방으로 옮겨 망명 결정만을 기다려 왔다고 WP는 전했다. 2021년 10월 취업허가를 얻어 직장도 구했지만 여전히 아파트 월세를 내는 데 어려움을 겪는다고 영국 BBC는 전했다.<br>이번에 그녀 망명을 허용한 것은 한때 미국과 사우디 관계 악화에 결정적 계기로 작용했던 카슈끄지 피살 논란이 마무리 국면으로 접어드는 데 따른 수습책 가운데 하나라고 WP는 평가했다. 조 바이든 대통령은 2020년 대선 당시부터 빈 살만 왕세자를 카슈끄지 암살 배후로 지목하고, 사우디를 ‘국제적 왕따’로 만들겠다고 선언해 왔다.<br>그러나 러시아의 우크라이나 침공 이후 사우디와의 관계 개선에 공을 들여왔고, 이스라엘과 하마스 전쟁 이후 이 같은 움직임을 한층 가속하고 있다.","date":"2023-12-22T08:34:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제 목숨 살린 휴대전화입니다”…총알도 관통 못했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222070359_V.jpg' width=100px align=left><!-- 그림 1523397 -->이스라엘군의 목숨을 구한 휴대전화가 화제다. 베냐민 네타냐후 이스라엘 총리는 이 군인을 직접 찾아 격려하고 새 전화기를 선물했다.<br>22일(한국시각) 미국 매체 ‘폰아레나’등에 따르면 애플 아이폰이 적군에 총격을 당한 이스라엘 군인의 목숨을 구했다.<br>전날 소셜미디어(SNS)에는 이스라엘과 팔레스타인 무장 정파 하마스간 전쟁에서 휴대전화 덕분에 목숨을 구한 병사의 사연이 올라왔다.<br><!-- MobileAdNew center -->게시글을 올린 글쓴이는 “병사의 전화가 총알을 막아 그의 생명을 구했다. 방탄복 역할을 했다. 네타냐후 총리는 그에게 새 아이폰을 선물하러 갔다”고 밝혔다.<br>이어 “당신들은 우리의 영웅이다. 우리는 함께 승리할 것”이라고 덧붙였다.<!-- 그림 1523398 -->해당 영상에는 네타냐후 총리가 군인에게 새 전화기를 주려고 병실을 방문한 모습이 담겼다. 이 군인을 비롯해 다른 군인들은 아이폰 신형 모델을 선물로 받았다.<br><!-- 광고 right -->병실을 방문한 총리는 총알 자국이 선명하게 남아 있는 아이폰을 신기한 듯 들여다봤다. 총알도 관통 못한 아이폰 전면은 총알로 인해 파손됐지만, 뒷부분은 비교적 멀쩡했다.<br>전화기 덕에 목숨을 구한 군인이 어떤 아이폰 기종을 사용하고 있었는지 확인되지 않았다. 영상 속에서는 아이폰X처럼 보였다.<br>지난 2017년 출시된 아이폰X는 스테인리스 프레임과 후면 유리 소재가 적용돼 내구성이 강화됐다.<br>앞서 한 우크라이나 병사도 지난 3월 삼성 스마트폰 덕분에 목숨을 구했다는 소식이 전해졌다.<br>해당 스마트폰 전면에도 총알 자국이 선명했고, 병사는 “삼성 스마트폰이 생명을 구했다”고 말했다. 이 스마트폰 모델은 2020년 출시된 갤럭시S20 FE로 추정됐다.","date":"2023-12-22T07:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성탄 시즌 앞두고 유로터널 관리 직원들 파업 타결됐지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222050306_V.jpg' width=100px align=left><!-- 그림 1523394 -->크리스마스 시즌을 코앞에 두고 영국과 프랑스를 잇는 유로터널 관리 직원들이 예고 없는 파업에 나서 21일(현지시간) 정오쯤부터 터널이 폐쇄됐다고 프랑스 일간 르몽드가 보도했다. 터널을 통과하는 모든 유로스타 열차가 취소되면서 영국과 유럽 대륙을 오가려던 승객들이 대체 이동 수단을 찾는 등 큰 혼란이 빚어지고 있다.<br>유로터널의 모회사인 겟링크(Getlink)는 보도자료를 통해 “프랑스 노동조합의 파업으로 서비스가 완전히 중단되고 프랑스와 영국의 터미널이 폐쇄됐다”고 밝혔다. 겟링크는 “노조는 경영진이 연말에 발표한 1000 유로(약 140만원)의 파격적인 보너스를 거부하고 이를 세 배로 인상할 것을 요구하며 파업에 돌입했다”고 덧붙였다.<br>클레망 본 프랑스 교통부 장관은 소셜미디어 엑스(X, 옛 트위터)에 “터널을 막는 것은 용납할 수 없다”며 “즉시 해결책을 찾아야 한다”고 말했다.<br><!-- MobileAdNew center -->영국 BBC는 유로터널과 노조 측이 몇 시간 만에 파업을 끝내기로 합의했다고 전하면서도 발표한 것과 달리 서비스가 즉각 재개되지 않고 있다고 전했다. 다만 자동차를 태워 실어 나르는 르셔틀 서비스는 이날 저녁에는 재개될 것이라고 했다. 하지만 유로스타 서비스 재개 여부는 알려지지 않았다.<br>다만 22일 유로스타 승차권을 새로 발매하지 않고 우선 전날 승차권부터 소진하는 식으로 차츰 정상화할 것으로 보인다고 방송은 전했다.<!-- 광고 right -->","date":"2023-12-22T05:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1924억원 배상하게 된 줄리아니 파산 신청, 트럼프는 안 도와주더라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222044810_V.jpg' width=100px align=left><!-- 그림 1523393 -->도널드 트럼프 전 미국 대통령에게 충성을 다해 2020년 대선 개표 조작설을 퍼뜨렸다가 거액의 손해배상을 하게 된 루디 줄리아니(79) 전 뉴욕시장이 파산보호를 신청했다.<br>뉴욕타임스(NYT)는 21일(현지시간) 줄리아니 전 시장이 뉴욕 맨해튼 연방파산법원에 파산보호 신청서를 제출했다고 보도했다. 지난주 워싱턴DC 연방법원 배심원단은 줄리아니 전 시장에게 전 조지아주 선거 사무원 루비 프리먼과 그녀의 딸 완드레아 셰이 모스에게 1억 4800만 달러(약 1924억원)를 배상하라고 평결했다.<br>줄리아니 전 시장이 원고들이 개표 조작에 가담했다는 소문을 퍼뜨려 명예가 훼손됐을 뿐 아니라 트럼프 전 대통령 지지자들로부터 생명의 위협을 받았다는 이유에서였다.<br><!-- MobileAdNew center -->대선 결과를 뒤집기 위해 경합 주에서 50건이 넘는 소송을 제기한 줄리아니 전 시장은 각종 소송 비용이 300만 달러(39억원)까지 불어나 더 이상 재정적으로 버틸 수 없는 상황이 된 것으로 전해졌다. 파산보호 신청서에는 줄리아니 전 시장 빚이 5억 달러, 자산은 1000만 달러 밖에 안된다고 기재됐다.<br>그는 트럼프 전 대통령에게 여러 차례 재정적 도움을 요청했지만, 아무것도 지원받지 못했다. 최근에는 맨해튼 상류층 거주지역에 있는 자신의 아파트를 650만 달러(84억원)에 매물로 내놓기도 했다.<br><!-- 광고 right -->줄리아니 전 시장 측은 성명을 통해 “과도한 징벌적 배상액을 지불하는 것은 불가능하다”며 “파산 보호를 받은 상태에서 항소를 준비할 것”이라고 밝혔다.","date":"2023-12-22T04:48:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마크롱 “드파르디외 ‘인간 사냥’ 표적 됐다”…진보·여성계 “뭔 소리?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222042122_V.jpg' width=100px align=left><!-- 그림 1523392 -->에마뉘엘 마크롱 프랑스 대통령이 성추문으로 비판받는 국민배우 제라르 드파르디외를 두둔하고 나섰다. 진보 진영과 여성계는 범죄자를 옹호한다고 비판했다.<br>마크롱 대통령은 20일(현지시간) 저녁 프랑스5 방송에 출연해 최근 잇단 성추문으로 구설에 오른 드파르디외가 “프랑스의 수치냐”고 반문하며 자신의 입장을 밝혔다. 그는 우선 드파르디외의 열렬한 팬이라며 “그는 위대한 배우이자 천재적 예술가이며 프랑스를 전 세계에 알린 인물로, 그는 프랑스를 자랑스럽게 한다”고 대놓고 옹호했다.<br>이어 드파르디외를 겨냥한 ‘인간 사냥’이 벌어지고 있다며 “누군가를 고발할 수 있고 피해자가 있을 수도 있지만 한편으론 무죄 추정의 원칙도 있다”며 “저는 단지 그가 다른 사람들처럼 자신의 권리를 옹호하고 계속 일하며 창작할 수 있기를 바랄 뿐”이라고 말했다.<br><!-- MobileAdNew center -->마크롱 대통령은 리마 압둘 말라크 문화부 장관이 방송에 출연해 프랑스 최고 훈장인 레지옹도뇌르 상훈국이 드파르디외에 대한 징계 절차를 개시할 것이라고 언급한 부분에도 문제가 있다고 지적했다. 그는 “말라크 장관이 다소 앞서 나갔다”고 지적하며 “레지옹도뇌르 훈장은 도덕성을 강조하기 위한 것이 아니며 훈장을 박탈하는 것도 신고에 근거해서만 할 수 없다”고 주장했다.<br>좌파와 여성계는 즉각 강하게 반발했다. 녹색당 상드린 루소 의원은 소셜미디어 글과 라디오 방송에서 “마크롱 대통령의 발언은 성폭력 피해자들의 목소리를 자유롭게 하려는 움직임에 대한 또 다른 모욕”이라며 “열살짜리 아이를 성적 대상으로 삼는 자로 국가가 자랑스러워지지 않는다”고 꼬집었다.<br><!-- 광고 right -->여성 재단의 안세실 마일페 회장도 “대통령 발언이 피해자들에게 얼마나 터무니없고 비열하며 시대착오적인지 두 말하면 잔소리”라고 비판했다. 올리비에 포르 사회당 대표는 “내가 담당 장관이라면 오렐리앙 루소(전 보건부 장관)에 합류할 것을 진지하게 고민할 것”이라고 SNS에 적었다. 루소 전 장관은 이민법 개정안 가결에 반발해 전날 장관직을 그만뒀다.<br>프랑수아 올랑드 전 대통령도 후임자 비판에 가세했다. 그는 21일 아침 라디오 방송에 출연해 “우리는 드파르디외가 자랑스럽지 않다”며 “마크롱 대통령은 여성 폭력 문제를 자신의 임기 중 가장 큰 이슈로 꼽았는데 지금 그가 드파르디외 문제를 어떻게 다루는지 보라”고 지적했다.<br>170편이 넘는 영화에 출연한 드파르디외는 영화 ‘시라노’로 1990년 프랑스 칸 영화제, 1991년 세자르 영화제에서 남우주연상을 받은 프랑스 대표 국민배우다. 1996년 자크 시라크 당시 대통령으로부터 프랑스 최고의 레지옹도뇌르 훈장을 받기도 했다.<br>그는 2018년 8월 파리 자택에서 평소 알고 지내던 20대 여자 배우를 성폭행한 혐의로 2020년 말 기소됐다. 그 뒤 최근까지 드파르디외로부터 성폭력을 당했다는 여배우의 폭로가 이어졌다.<br><!-- MobileAdNew center -->지난 7일에는 드파르디외가 2018년 북한 방문 시 열살 소녀에게 음란한 발언을, 여성 통역가를 성적으로 괴롭히는 고발 다큐멘터리가 프랑스 공영방송에서 방영됐다. 다큐멘터리에 따르면 드파르디외는 북한 정권 수립 70주년을 기념하는 9·9절 행사에 초청받아 북한을 방문해 이런 짓을 벌였다.<br>이 다큐멘터리가 공개된 뒤 캐나다 퀘벡주는 드파르디외에게 2002년 수여한 퀘벡 명예훈장을 박탈했고, 파리 그레뱅 박물관은 드파르디외의 전신 밀랍 인형을 철거했다.","date":"2023-12-22T04:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"체코 프라하 카렐대서 총격 14명 사망·25명 부상…범인은 옥상에서…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222085036_V.jpg' width=100px align=left><!-- 그림 1523416 -->체코 프라하의 대표적 명소인 카를교에서 몇 백ｍ 떨어진 얀 팔라흐 광장에 있는 카렐대 예술학부 건물에서 21일(현지시간) 총기 난사 사건이 벌어져 14명이 사망하고 25명이 다쳤다.<br>마르틴 본드라체크 체코 경찰청장은 이날 기자회견에서  “심각한 상처를 입은 이들도 있어 희생자 수는 더욱 늘어날 수 있다”고 밝혔다고 현지 CTK 통신 등이 전했다.<br>현지 매체는 철학부 건물 지붕에서 총기를 든 어두운색 옷을 입은 남성의 사진을 공개했다. 총격범은 마지막으로 철학부 건물 지붕에서 머물렀다고 노바TV는 전했다. 프라하 시장은 총격범이 지붕에서 떨어져 숨졌다고 밝혔다. 스스로 목숨을 끊었는지, 경찰이 사살한 것인지는 분명치 않다.<br><!-- MobileAdNew center -->체코 경찰은 오후 4시쯤 엑스(X)에 올린 글에서 “총격을 가한 범인을 제거했다”면서 “현장에 사망자가 여러 명이 있고, 부상자는 수십명에 달한다. 현재 건물 전체가 소개 중”이라고 밝혔다.<br>총격범인 24세 남성은 이 대학 예술학부에 재학 중이었던 것으로 알려졌다고 영국 BBC는 전했다. 그는 이날 오후 프라하에서 21㎞ 떨어진 고향 마을을 떠나 프라하로 향하면서 스스로 목숨을 끊겠다고 밝힌 것으로 신고됐다고 경찰은 밝혔다. 나중에 고향 마을에서는 55세인 그의 아버지가 시신으로 발견됐다.<!-- 그림 1523391 -->경찰은 총격범이 이날 카렐대 특정 건물에서 강연할 것이라는 정보를 입수하고 해당 건물에 있던 이들을 대피시켰으나, 총격은 다른 건물에서 발생했다. 경찰에 따르면 총격범은 해외의 끔찍한 총격 사건들을 보고 자신도 따라 하겠다고 마음먹은 것으로 알려졌다.<br><!-- 광고 right -->현재로선 공범이 있다는 단서는 없다고 경찰은 밝혔다. 테러 정황도 없는 것으로 보인다.<br>학생들은 소셜미디어(SNS) 등에서 사람들이 교실이나 도서관에 갇혀 있다고 전했다. 일부 학생들은 학교에서 대피하는 모습을 담은 영상을 SNS에 올리기도 했다. 학생들이 두 손을 든 채 대피하는 모습을 담은 사진도 공개됐다. 몇몇이 건물 발코니 등에 몸을 숨긴 채 두려움에 떠는 모습도 볼 수 있었다.<br>테레사 마르코바 철학부 대변인은 직원과 학생들에게 이메일을 통해 교실이나 사무실에서 문을 잠그고 있으라고 지시했다고 밝혔다.<br>경찰은 사건 현장 주변을 봉쇄했다. 경찰은 “시민들은 사건 현장 근처에 머물지 말고, 집에서 나오지 말아달라”고 당부했다. 현장에는 구조대와 의료진이 대거 파견됐다.<br><!-- MobileAdNew center -->1348년 설립된 카렐대는 유럽에서 오래된 대학 중 한 곳으로 재학생이 4만 9500명에 달한다. 철학부 재학생은 8000명이다.<br>페트르 파벨 체코 대통령은 “카렐대 철학부에서 발생한 사건에 충격을 받았다”면서 “총격 사건 희생자들의 유족과 친지들에 깊은 유감과 조의를 표한다”고 말했다.","date":"2023-12-22T03:51:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, ‘앙숙’ 베네수엘라와 1대10 수감자 맞교환","partialText":"미국이 중남미 ‘앙숙’인 베네수엘라와 수감자를 맞교환하는 데 합의했다. 권위주의 정권을 척결하겠다며 대립각을 세우다 자국민 석방을 위해 타협하는 모양새를 또 연출했다.<br>조 바이든 미국 대통령은 20일(현지시간) 발표한 성명을 통해 “부당하게 구금된 6명을 포함해 베네수엘라에 구금돼 있던 미국인 10명이 오늘 풀려나 집으로 오고 있다”고 밝혔다. 양측은 1대10 비율로 교환하기로 하면서 미국은 돈세탁 혐의로 체포해 구금하고 있던 알렉스 사브(베네수엘라·콜롬비아 이중국적)를 석방하고, 대신 베네수엘라는 미국인 10명을 풀어 줬다. 사브는 이날 수도 카라카스의 대통령궁을 찾아 니콜라스 마두로 대통령과 재회했다.<br>그는 마두로 정권 비리와 관련한 돈세탁 혐의로 기소된 뒤 2020년 아프리카 카보 베르데에서 체포돼 이듬해 미국으로 인도됐다. 미국은 베네수엘라가 미국의 제재 속에서 금과 석유를 수출할 수 있도록 하는 데 사브가 중요한 역할을 맡았던 것으로 보고 그를 추적해 왔다.마두로 정부는 사브가 면책 특권을 가진 외교관 신분이었다고 주장했고, 변호인은 비공개 심리에서 사브가 미국 마약단속국(DEA)에 협력하며 마두로 대통령 핵심 측근의 비리 수사를 도왔다고 지난해 폭로했다.<br><!-- MobileAdNew center -->미국인 10명 가운데 말레이시아 사업가 레너드 프랜시스가 눈길을 끈다. 그는 보석 상태에서 선고 공판을 앞두고 있던 지난해 9월 발목에 찬 감시 장치를 제거한 뒤 베네수엘라로 달아나 러시아행 비행기에 오르려다 체포됐다.<!-- 광고 right -->","date":"2023-12-22T01:42:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 대북 특별대표 대행 체제 길어지나","partialText":"미국 국무부에서 북한 비핵화 협상 등 북한 문제를 전담하는 대북정책 특별대표직이 당분간 비워진 채 대행체제로 갈 가능성이 커졌다. 올해 말 공직에서 물러나는 성 김 국무부 대북특별대표의 후임 인선이 아직 이뤄지지 않고 있어서다. 북미 대화가 사실상 단절 상태이고 미국이 곧 대선 국면에 접어드는 만큼 공석 상태가 장기화할 수도 있을 것으로 보인다.<br>20일(현지시간) 미 외교가에 따르면 2021년 5월부터 대북 특별대표직을 겸직했던 성 김 주인도네시아 대사가 이달 말 은퇴하면 대북 특별대표직은 2년 7개월여 만에 다시 공석이 된다.<br>김 대사는 이미 사실상 업무에서 손을 뗀 상태로, 당분간 정 박 국무부 동아시아·태평양 담당 부차관보 겸 대북특별부대표가 대행한다. 박 부대표는 지난 18일 한미일 3국 북핵 대표 간 전화 협의에 미국 측 대표로 참여하기도 했다.<br><!-- MobileAdNew center -->‘북핵통’으로 꼽히는 김 대표는 2021년 5월 대북특별대표에 임명됐다. 지난 10월 조 바이든 대통령이 김 대사의 후임인 차기 인도네시아 대사를 지명했고, 이달 말 공직 생활을 마무리하는 것으로 알려졌다.<br>북한이 비핵화 협상을 포함해 미국과의 대화에 관심을 보이지 않고 있고, 이에 따라 미국 역시 인선의 시급성이 떨어진다는 관측이 나온다. 앞서 대북정책 특별대표는 2021년 1월 바이든 행정부 출범 뒤 4개월가량 공석 상태였다가 바이든 대통령이 5월 한미 정상회담 직후 기자회견에서 성 김 당시 인도네시아 대사를 임명한다고 깜짝 발표한 바 있다.<br><!-- 광고 right -->미국이 내년부터 대선 경선에 돌입하면 북한 문제가 후순위로 밀려날 수 있어 박 부대표 대행 체제로 상당 기간 운영되리라는 관측도 나온다.","date":"2023-12-22T01:42:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 휴전 협상 삐걱… 바이든 “조만간 타결 기대 안 해”","partialText":"팔레스타인 무장정파 하마스의 정치 지도자 이스마일 하니예가 20일(현지시간) 휴전 협상을 위해 중재국인 이집트 카이로를 찾았다. 이스라엘이 인질 석방과 휴전 협상 재개 의사를 밝힌 뒤 그의 방문이 이뤄졌고, 지난번 하니예의 이집트 방문 뒤 첫 번째 일시 휴전이 성사된 만큼 이번 방문이 두 번째 휴전의 물꼬를 틀지 주목된다.<br>현재 양측의 입장 차가 극명해 타결을 낙관하기 어렵다는 전망도 나온다. 이스라엘이 먼저 인질 40명 석방을 조건으로 일주일간 전투를 중단하자고 제안했는데, 하마스는 영구 휴전을 전제해야 인질 협상이 가능하다는 입장을 내세우고 있다.<br>베냐민 네타냐후 이스라엘 총리는 하니예가 이집트에 도착한 뒤 성명을 내고 “하마스 제거, 인질 석방, 가자지구로부터의 위협 종식 등 목표를 달성할 때까지 전투를 멈추지 않겠다”며 “하마스의 모든 테러리스트는 항복과 죽음, 두 가지 선택만 있다”고 밝혔다.<br><!-- MobileAdNew center -->조 바이든 미국 대통령은 협상이 조만간 타결될 것으로 기대하지 않는다고 말했다. 살라 압델 샤피 오스트리아 빈 주재 팔레스타인 대사도 리아 노보스티 통신에 “카타르, 이집트, 미국의 중재로 협상이 진행 중”이라며 “다만 입장은 서로 매우 다르다”고 전했다.<br>네타냐후 총리는 성명을 통해 “우리가 멈출 것이라고 생각하는 이들은 현실과 동떨어져 있는 것”이라고 밝힌 반면 팔레스타인 관계자는 “하마스의 입장은 변하지 않았다. 그들은 인도주의적 휴전이 아니라 가자지구에서 이스라엘과의 전쟁을 완전히 끝내길 바란다”고 말했다.<br><!-- 광고 right -->한편 하마스가 통제하는 가자지구 보건부는 이스라엘 공격에 숨진 팔레스타인 민간인과 무장세력이 2만명을 넘어섰으며 대부분 여성과 아이들이라고 주장했다. 국제 구호단체들은 가자지구 주민 230만명 중 약 90%가 피란길에 올랐으며, 대부분이 영양실조를 겪고 있고 물과 의료 서비스도 부족하다고 우려했다.","date":"2023-12-22T01:42:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 대법 “AI, 자연인 아냐… 발명품 특허권 인정 못 한다”","partialText":"사람이 아닌 인공지능(AI) 기계가 만든 발명품의 특허권을 인정할 수 없다는 영국 대법원의 판단이 나왔다.<br>영국 대법원은 20일(현지시간) 현행 특허법상 특허를 신청하려면 “발명가는 반드시 사람이어야 한다”는 이유로 만장일치로 상고를 기각하고 미 과학자 스티븐 세일러 박사의 AI 기계 다부스(DABUS)의 특허권을 인정하지 않았다. 다만 영국 대법관들은 AI가 실제로 발명을 창출했는지에 대해서는 판단하지 않았다.<br>세일러 박사는 2018년 10월과 11월에 자신의 AI 기계 다부스가 창조한 발명품인 식품 용기와 점멸 조명에 대한 특허를 신청하면서 자신의 이름 대신 다부스로 표기해 달라고 신청했다. 하지만 영국 특허청은 2019년 12월 4일 ‘발명가는 자연인이나 법인이어야 한다’는 1977년 특허법에 따라 특허 등록을 거부했다. 특허청은 세일러에게 수정을 요구했지만 세일러는 이에 따르지 않았고 결국 특허청은 그의 특허 신청을 거부했다.<br><!-- MobileAdNew center -->이에 대해 세일러 박사는 2020년 7월과 2021년 7월 항소법원과 고등법원에 항소했으나 만장일치로 기각됐고, 대법원에 항소했으나 이날 최종 패소했다.<br>특허청 대변인은 “영국 대법원이 AI가 만든 창작물에 관한 특허권과 관련한 법에 대해 명확히 설명했다”며 “영국 정부는 AI가 만든 발명품에 대한 특허 출원 문제를 어떻게 처리해야 하는지에 대해 법률을 검토하겠다”고 말했다.<br><!-- 광고 right -->세일러 박사는 올해 초 미국에서도 유사 소송에서 패소했다. 당시 미국 대법원은 세일러 박사의 AI 특허권 취득 신청을 불허한 미 특허상표청의 결정이 정당하다고 판단하고 항소를 기각했다.<br>세계 각국 법원은 AI가 인간과 동등하게 특허권자가 될 수 없다는 판단을 내리고 있다. 지난 4월 미국은 최종법원에서 AI를 발명자로 인정하지 않는다고 확정했고, 독일에서는 항소법원에서 같은 판단을 내린 뒤 대법원에서 심리를 진행하고 있다. 호주에서는 1심에서 발명자 인정을 받았지만 대법원에서 뒤집혔다.<br>다만 향후 AI의 지식재산권의 인정 범위를 확대할지 여부에 대한 논의는 지속되고 있다. AI가 지식재산권 확보에 기여하는 정도가 계속 높아지고 있기 때문이다. 예를 들어, 최소 10~15년이 걸리던 신약 개발 과정은 최근 AI를 활용하면서 시간과 비용이 대폭 낮아지고 개발 성공률도 높아지고 있다.","date":"2023-12-22T01:42:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"눈에 파묻혀 숨진 50대…음주 귀가 중 동사 추정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222172345_V.jpg' width=100px align=left><!-- 그림 1523721 -->전국 곳곳에 눈발이 휘날린 가운데 22일 충남 예산군에서 50대 주민이 눈에 파묻혀 숨진 채 발견됐다.<br>충남 예산경찰서에 따르면 이날 오전 9시 11분쯤 예산군 예산읍 한 도롯가에서 50대 A씨가 숨진 채 발견됐다.<br>도로를 지나가던 마을 주민이 눈 속에 파묻힌 A씨를 발견하고 경찰에 신고한 것으로 알려졌다.<br><!-- MobileAdNew center -->A씨는 전날 음주 후 귀가하다 쓰러져 변을 당한 것으로 조사됐다.<br>평소 간경화 등 지병을 앓았던 그는 장시간 도로에 방치된 탓에 동사한 것으로 알려졌다.<br><!-- 광고 right -->경찰은 A씨와 관련한 별도 실종신고는 접수되지 않았고, 사망 현장에서 타살 혐의점도 발견되지 않았다고 전했다.","date":"2023-12-22T17:23:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[서울포토] 2023 가평 진로진학박람회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222171351_V.jpg' width=100px align=left><!-- 그림 1523716 -->가평교육지원청은 ‘2023 가평 진로진학박람회’를 성황리에 개최했다고  밝혔다. 이번 박람회에 초등학교 6학년부터 고등학생까지 약 2000명이 참여했다.<br>코비드19로 인해 4년 만에 개최된 이번 박람회에서 가평 학생들의 미래 직업과 진로 탐색에 대한 높은 관심을 확인했다. 이번 행사를 주최한 이윤순 교육장은 인사말에서 “꿈틀은 꿈을 찾아서 틀을 깨고 날아오른다는 뜻이다. 많은 학생들이 추운 날씨에도 모였는데, 이런 기대에 부응하기 위해 학생이 저마다의 미래를 발견하고 스스로 성장할 수 있도록 계속 지원하겠다”라고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-22T17:13:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, 항소심서 ‘허위 사실 공표 혐의’ 서거석 교육감에 벌금 300만원 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222161541_V.png' width=100px align=left><!-- 그림 1523687 -->검찰이 허위 사실 공표 혐의를 받는 서거석 전북교육감에게 항소심에서 벌금 300만원을 구형했다.<br>검찰은 22일 광주고법 전주재판부 제1형사부(백강진 부장판사) 심리로 열린 이 사건 공판에서 “피고인이 납득하기 어려운 변명으로 일관하고 있다”며 “피고인에게 유리한 진술을 한 증인(이귀재 전북대 교수)이 위증죄로 구속된 점을 고려해 원심판결을 파기하고 벌금 300만원을 선고해달라”고 재판부에 요청했다.<br>서 교육감은 지난해 지방선거를 앞두고 TV 토론회에서 “동료 교수를 폭행하지 않았다”고 발언해 허위 사실을 공표한 혐의로 재판받고 있다.<br><!-- MobileAdNew center -->서 교육감은 1심에서 무죄를 선고받았다.<br>이날 검찰은 “구속된 증인은 다른 사람에게 자신이 위증했다고 말하면서 피고인의 폭행 사실을 매우 구체적이고 상세하게 설명하고 있다”며 “진술을 변경한 경위에 선거를 위한 연대나 동맹이 있었음을 자신의 목소리로 확인하고 있다”고 말했다.<br><!-- 광고 right -->이와 관련해 서 교육감 변호인은 “유일한 증거는 이 교수의 경찰 1∼2회 진술이 전부”라며 “이후 검찰 조사부터 원심 법정에 이르기까지 폭행 사실은 없다고 일관되게 진술하고 있다”고 변론했다.","date":"2023-12-22T16:15:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경남도, 섬 홍보·친밀감 조성 앞장설 ‘2기 섬 어엿비’ 73명 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222160626_V.jpg' width=100px align=left>경남도가 섬 활동 지원가(섬 어엿비) 73명을 뽑았다.<br>경남도는 지난달부터 이달 11일까지 신청을 받고 평가를 거쳐 ‘제2기 섬 어엿비’를 선정했다고 22일 밝혔다.<br>‘섬 어엿비’는 섬 홍보, 섬 친밀감 조성, 섬 주민과 도시민 가교 역할을 할 섬 지원활동가로 구성된 경상남도 섬 관련 공식 민간 단체다.<br><!-- MobileAdNew center -->2기 섬 어엿비 신청 현황을 보면, 지역별로는 경남이 31명으로 가장 많았다. 서울·경기·인천 27명, 부산·대구·경북 9명, 전남 3명, 대전 2명, 충북 1명 등은 뒤를 이었다. 1기 섬 어엿비 중 재신청 인원은 25명이었다.<!-- 그림 1523682 -->도는 수도권 지역 신청자가 경남 다음으로 많다는 점을 볼 때, 섬이 적은 지역일수록 섬에 대한 관심이 많은 것으로 분석했다.<br>도는 내년 1월 중 섬 지원활동 교육을 시행한 후 본격적인 섬 지원활동에 나설 계획이다.<br><!-- 광고 right -->주요 활동은 경남도가 주관하는 섬 탐방·해안변 청소다. 매물도·욕지도 등 익히 알려진 명소를 포함해 각지에 숨어 있는 보석 같은 섬을 발굴하고 자연경관·축제·전통문화·교통·숙박·맛집 등을 널리 알리는 역할도 한다.<br>섬 주민이 희망하면 재능기부 활동도 추진한다. 현장에서 고민하고 발굴한 아이디어를 경남 섬 발전 정책으로 제안하는 역할도 맡는다. 활동 기간은 2024년부터 2025년까지 2년이다.<br>도는 2020년 12월에 제1기 ‘섬 어엿비’를 선정한 후 반기별로 섬 탐방 행사와 섬 홍보·환경정비 등 활동을 추진해 왔다.","date":"2023-12-22T16:06:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] “비싸도 산다”...당근의 달인이 공개한 ‘프리미엄 마케팅’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222160045_V.jpg' width=100px align=left><strong class=subTitle_s2>&lt;2화&gt; 당근마켓 ‘판매의 달인’ 스토리</strong><br><b>연예 기획사를 운영하는 홍인택(47·남)씨는 출장으로 해외를 오가며 의상과 소품 등을 수집해 왔다. 이로 인해 집 안은 물건들로 가득 찼고, 홍씨는 중고거래 플랫폼 ‘당근마켓’을 활용하기 시작했다. 희소가치를 바탕으로 고가의 상품을 판매하는 전략으로 ‘당근 고객’을 만들어 나가고 있는 홍씨를 서울신문이 만났다.</b><br><!-- 동영상 30198 --><br><!-- MobileAdNew center -->당근마켓은 판매 게시글 500개 이상을 작성한 이용자에게 ‘판매의 달인’ 배지를 부여한다. 당근마켓 월간활성이용자수(MAU) 1800만명 중 1%가 이를 획득했다.<br>홍씨는 현재 총 548개의 판매글을 작성했고, 410건의 거래를 완료했다. 당근마켓을 시작한 지 1년 만에 달인이 될 수 있었던 비결은 ‘고가 마케팅’을 활용했기 때문이다.<br><!-- 광고 right -->홍씨는 당근마켓을 통해 최근 3개월간 한 달 평균 약 130만원의 수익을 올렸다. 홍씨가 판매하는 물품 중에는 높은 가격대의 물건이 많다. ‘좋은 제품’이면 값을 따지지 않고 사들였기 때문이다.<br>그는 “오히려 비싼 게 더 잘 팔린다”라며 중고시장에서 자신의 상품이 충분히 매력을 갖는다고 설명했다. 1만원짜리라고 더 잘 팔리는 게 아니라고 강조한 홍씨는 “비싸도 살 사람은 사는 것 같다”고 말했다.<br><!-- 그림 1523678 -->홍씨는 엔터테인먼트 사업을 하며 미국과 일본 출장이 잦았고, 국내에서 구매하기 힘든 의상과 서랍장, 시계 등 인테리어 소품을 많이 모았다.<br>매번 두 손 가득 ‘보따리’를 들고 귀국한 홍씨가 이렇게 많은 물건을 수집하는 이유는 단지 “좋아하기 때문”이었다. 그러나 홍씨는 애착을 갖고 산 물품들이 구매한 기억조차 없이 쌓이는 모습을 보고 마음을 바꿨다.<br><!-- MobileAdNew center --><!-- 그림 1523679 -->그렇게 시작한 첫 중고거래 애플리케이션(앱)이 당근마켓이다. 홍씨는 매너온도가 상승하고 자신을 믿고 살 수 있게 검증이 되는 시스템에 반색했다.<br>홍씨는 “사람들이 제가 판매한 물품을 보고 어떤 사람인지 궁금해했다”며 “(이것이) 고객이 생기는 느낌이 들어 좋았다”고 말했다. 취향이 비슷한 사람들이 잇달아 재구매하는 등 꾸준히 홍씨를 찾는 ‘팬’까지 생겨났다. 그는 “(당근마켓을 하며) 성취감에 중독됐다”고 전했다.<br><!-- 그림 1523680 -->수많은 거래를 통해 적절한 판매가를 측정하고, 이를 통해 남들보다 빠르게 거래하는 노하우도 터득하게 됐다. 홍씨는 “판매 시기 역시 어느 정도 예측이 된다”고 자신 있게 말했다.<br>그는 자신이 보유 중인 한 고가 의류 브랜드 패딩에 대해 “아마 200만원에 올린다고 하더라도 10분이면 판매될 것”이라고 전했다.<br>홍씨는 판매의 달인이 된 것에 대해 큰 의미를 두지는 않았다. 그는 “(배지를 받고) 1년 동안 정말 많이 올렸다는 것을 새삼 느꼈지만, 사실은 온도에 욕심이 난다”고 말하며 웃었다.<br>99도 도전을 외친 홍씨가 기록한 최고 온도는 91.8도다. 당근마켓 ‘프리미엄 마케팅’을 공개한 그의 이야기를 영상으로 확인해 보자.","date":"2023-12-22T16:00:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“무슨 증거로 23년이냐고”…눈물, 탄식 쏟아진 정명석 재판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222160018_V.jpg' width=100px align=left><!-- 그림 1523677 -->“무슨 증거가 있다고 23년이냐고. (교도소에서) 나오면 100살이야.”<br>정명석(78) JMS(기독교복음선교회) 총재의 1심 선고가 끝난 22일 오후 2시 30분쯤 50대로 보이는 한 여성 신도가 대전지법 2층 법정에서 1층으로 내려오면서 이같은 말을 내뱉었다. 이 여성은 법정 밖으로 나와 법원 건물을 향해서도 눈물을 흘리며 “무슨 증거가 있어서 23년이냐고…”라고 계속 소리쳤다.<br>이를 지켜보던 한 여성 신도가 “여기서 난동을 부리면 되냐”고 제지하자 이 여성은 “뭐가 난동이냐.  젊잖은 게 뭐냐”고 따졌다. 이어 남성 신도 한 명이 옆에서 말리자 이 여성 신도는 “당신들 지금 모습 똑똑히 기억할 거야”라고 외쳤다. 남성 신도는 물러났다. JMS에 내분이 적잖게 있음을 짐작하게 했다.<br><!-- MobileAdNew center -->이 여성 신도뿐 아니라 1심 선고 있은 직후 법정 안에는 신도들의 ‘아, 아~’하는 탄성이 흘러나왔고, 여성 신도 일부는 손수건을 꺼내 연신 눈물을 훔쳤다. 신도들은 밖에서 한참 동안 삼삼오오 모여 서성거렸다.<br>신도들은 이날 선고가 있기 한참 전부터 매서운 추위에도 대전지법 정문 앞에 진을 쳤다. 법원 1층에서는 방청권을 신청한 사람 수백명이 운집해 추첨을 기다렸다. 법원 측은 자체 경위는 물론 경찰까지 동원해 법원 안팎의 인력을 관리했다. 2층으로 올라가는 계단에서 신분을 일일이 확인했고, 재판정 안에 법원 경위들을 배치했다. 이들은 재판정을 등에 지고 방청석에서 일어날지 모를 돌발상황에 대비했다.<br><!-- 광고 right -->대전지법 제12형사부(재판장 나상훈)는 이날 오후 2시부터 준강간, 준유사강간, 강제추행 등 혐의로 기소된 정 총재에게 징역 23년을 선고했다. 재판부는 또 신상정보 공개 및 고지 10년, 아동·청소년 및 장애인 관련 기관 취업제한 10년, 위치추적 전자장치(전자발찌) 부착 15년을 명령했다.<br>정 총재는 수척한 모습에 마스크를 쓰고 하늘색 죄수복을 입고 피고인석에 앉았다. 그가 자리에 앉으려고 하자 재판장이 “일어서라”고 한 뒤 이름, 생년월일 등을 부르도록 주문했다.<!-- 그림 1523686 -->재판부는 “피고인은 (피해자가 제출한) 녹음 파일이 사본이어서 원본과 동일성이 확인되지 않아 증거능력이 없고, 피해자들 진술은 현장에 있던 다른 신도들과 배치돼 신빙성이 없고, 항거불능 상태가 아니었고, 스스로 ‘메시아’라고 칭하지 않았다고 주장한다”며 “하지만 사본 녹음 파일 4개 중 3개가 국립과학수사연구원 감정 결과 등을 종합하면 원본과 동일성이 입증돼 증거로 인정할 수 있다”고 밝혔다.<br>재판부는 이어 “1시간 40분 가량의 녹음 내용은 맥락상 자연스럽고 끊기는 부분이 없어 편집 흔적이 없다고 판단했다. 게다가 피고인은 어느 부분이 위작이고 원래 무슨 내용인지 제시하지 못했다”며 “피해자들 진술은 일관되고, 구체적이고, 생생하다. 과거 탈퇴자 진술에 비춰보면 신빙성이 있다”고 했다.<br>재판부는 “피고인은 스스로 재림 예수 메시아로 칭하며 절대적 지위를 갖고 있던 사실이 인정된다. 이에 피해자들이 성적 자기결정권을 온전히 행사할 수 없는 상태에서 범행이 이뤄졌다고 보는 것이 타당하다”며 “(정 총재가) 고령이지만 종교적 약자로 항거불능 상태인 피해자들을 상습 성폭행했다. 심지어 23건 범죄 중 16건은 누범 기간 중에 저질렀다”고 지적했다. 그러면서 “10년간 수감됐다 나와 또다시 범행을 저질렀다”며 “현장 녹음 파일이 있는데도 손바닥으로 하늘을 가리듯이 범행을 모두 부인하고, 피해자 인신공격과 함께 무고죄로 고소하고, 재판부 기피 신청으로 재판을 지연시키는 등 범행 후 정황도 매우 나쁘다. 죄질이 무겁다”고 강조했다. 앞서 검찰은 정 총재에게 징역 30년을 구형했었다.<br><!-- MobileAdNew center -->선고 후 JMS ‘엑소더스’를 이끈 김도형 단국대 교수는 “고소장 접수 후 1년 9개월간 광신도들이 피해자의 얼굴과 이름을 노출하며 2차 가해를 가했다”면서 “피해자들은 대체로 판결에 만족하고 있다”고 전했다. 이어 “정명석이 무병장수하고 오래오래 살아서 모든 징역형을 다 채우길 바란다”고 덧붙였다.<br>반면 JMS 측은 “선교회의 가르침과 신앙의 길을 달리한 자들로부터 피소를 당했으나 성실하고 당당하게 재판에 임했다”면서 “그러나 재판부의 편향적 태도는 상식을 넘어섰고 납득하기 어려운 결과가 나왔다”고 반발했다. 이들은 이어 “정명석 목사는 창립부터 오늘까지 하나님 앞에 성실한 삶을 지켜왔고 세계 70여개국의 모범이 됐다”며 “그의 결백은 하늘과 땅에 분명 밝혀질 것”이라고 목소리를 높였다.<br>정 총재는 2018년 2월부터 2021년 9월까지 충남 금산군 진산면 월명동수련원 등에서 23차례 홍콩 국적 여신도 메이플(29)을 성폭행하거나 추행하고 호주 국적 여신도 에이미(30)와 국내 여신도를 성추행한 혐의를 받고 있다. 2001년 8월~2006년 4월 말레이시아, 홍콩, 중국에서 20대 여신도 4명을 추행하거나 성폭행해 징역 10년을 복역하고 2018년 2월 출소한 뒤 곧바로 또다시 성범죄를 저지른 것이다.<br>정 총재는 메이플 등 신도들이 자신을 허위로 고소했다며 맞고소했다가 ‘무고죄’로도 기소됐었다.<br>정 총재의 성범죄를 도운 여성 조력자들 처벌도 이어졌다. JMS ‘2인자’로 불리는 정조은(44·본명 김지선)씨와 민원국장 김모(51)씨 등 여성 간부 4명은 1심에서 각각 징역 7년~1년 6개월을 선고받았다. 다른 여성 간부 2명은 각각 징역 6개월에 집행유예 1년, 징역 1년 6개월에 집행유예 3년을 선고받았다.<br>정씨는 메이플에게 잠옷을 건네며 “주님을 지키라”면서 정 총재 곁에서 자도록 지시했고, 민원국장 김씨는 정 총재에게 성폭행당했다고 호소하는 메이플에게 “그것이 하나님의 극적인 사랑”이라고 말하며 다시 월명동 수련원에 데려와 준유사강간 방조 혐의로 기소됐다.<br>JMS 남성 간부 2명도 “메이플이 녹음 자료가 없으면 미친X으로 몰고 갈 수 있다”고 신고하지 못하도록 국내외 신도를 회유하고, 수사에 대비해 신도들에게 휴대전화 교체를 지시하며 범행을 은폐하려고 해 증거인멸교사 혐의로 기소됐다. 둘은 1심에서 징역 1년 6개월, 징역 1년에 집유 2년을 선고받았다.<!-- 그림 1447528 -->","date":"2023-12-22T16:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신세계프라퍼티, 2030년 ‘그랜드 스타필드 광주’ 선보인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222112440_V.jpg' width=100px align=left><!-- 그림 1523544 -->신세계프라퍼티가 광주광역시에 미래형 복합 라이프스타일 센터 ‘그랜드 스타필드 광주’ 조성을 본격화한다.<br>신세계프라퍼티는 22일 광주광역시도시공사와 ‘어등산관광단지 부지 개발 공동 추진’ 사업 협약을 맺고, 신속하고 성공적인 사업 추진을 위해 상호 협력하기로 뜻을 모았다고 밝혔다.<br>협약에는 구체적인 사업내역과 일정 및 협약이행보증금 등이 담겼다. 광주광역시도시공사는 관광단지 조성 사업 행정절차 이행과 토지 분양을 약속하고, 신세계프라퍼티는 유원지 부지를 호남권의 관광거점으로 개발하기 위한 사업계획 수립 및 조성에 나선다.<br><!-- MobileAdNew center -->‘그랜드 스타필드 광주’는 신세계프라퍼티가 광주광역시 어등산 부지 41만7531㎡(약 12.6만평)에 추진하는 관광단지 유원지 조성 사업이다. 신세계프라퍼티는 스타필드 개발·운영 노하우와 역량을 집약해 ‘2박 3일 스테이케이션’이 가능한 체류형 복합공간을 선보인다는 방침이다.<br>신세계프라퍼티는 협약에 따라 2030년 ‘그랜드 스타필드 광주’ 1차 오픈, 2033년 최종 오픈을 목표로 공사 계획을 3단계로 구조화해 순차 추진한다. 공공성이 높은 휴양·문화·운동·오락시설을 우선적으로 스타필드와 함께 완료해 지역사회에 기여할 계획이다.<br><!-- 광고 right -->오는 2025년 하반기에 부지 관리를 비롯한 사전 준비를 진행하고 2027년 1·2단계 시설에 대한 착공을 개시한다.<!-- 그림 1523545 -->기반시설을 비롯해 관광휴양오락시설지구 내 야생화 정원 ‘보타닉가든’, 어린이 특화 도서관인 ‘별꿈도서관’, 첨단 기술을 접목한 농장 ‘스마트팜’ 등을 1단계로, ‘스타필드’와 ‘콘도’, 자동차 체험 및 교통안전 교육 공간 ‘드라이빙스쿨’ 등은 2단계로 계획했다. 또한 당초 제출한 사업계획 상의 3단계에 계획된 ‘골프레인지’, ‘글래스오디오룸’ 등을 2단계에 반영해 2030년에 기존의 1·2단계 시설과 함께 완료할 예정이다.<br>3단계 시설은 수익시설인 ‘레지던스’와 부대시설을 중심으로 개발해 2033년 준공을 목표로 한다.<br>총 투자비는 2033년까지 1조 3403억원이다. 신세계프라퍼티는 협약이행보증금으로 총사업비 중 토지·상가 비용을 제외한 금액의 10%인 635억원을 단계별 착공 전 광주도시공사에 납부한다.<br>토지매매가격은 광주도시공사가 감정평가에서 제시한 856억원을 웃도는 860억원으로 최종 산정했다. 협약일로부터 15일 이내에 토지 공급 계약을 체결하고, 계약금 10%를 납부할 예정이다.<br><!-- MobileAdNew center -->신세계프라퍼티는 원활한 사업 진행과 안정적인 지역 세수 확대에 기여하기 위해 협약 후 90일 이내에 스타필드 광주 현지 법인을 설립하기로 했다.<br>지역사회 일원으로서 지역민의 삶의 질 향상과 동반성장을 위한 활동에도 적극 나설 것을 약속했다. 특히 어린이 특화 도서와 콘텐츠를 선보일 ‘별꿈도서관’을 기부채납해 지역민의 문화생활을 지원한다. 이 밖에도 지역 내 주요 상권 및 관광 인프라와 연계한 관광코스 개발, 지역 상권 활성화를 위한 소상공인 판로 지원 및 상권 환경 개선 등 지속가능한 상생방안을 적극적으로 도모할 예정이다.<br>임영록 신세계프라퍼티 사장은 “2030년 광주에 선보일 복합 라이프스타일 센터 ‘그랜드 스티필드 광주’ 추진에 탄력을 얻은 만큼 착실하게 준비해 광주시민의 오랜 염원과 기대에 부응할 것”이라며 “연간 3000만명 이상이 방문하는 국가대표 랜드마크로 자리매김해 지역 발전에 이바지하겠다”고 말했다.","date":"2023-12-22T11:24:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500087"}]