[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IOC, 우크라 조직 무단 통합 러 올림픽위 잠정 자격정지…개인 자격 출전은 허용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013090022_V.jpg' width=100px align=left><!-- 그림 1495273 -->국제올림픽위원회(IOC)가 12일(현지시간) 러시아올림픽위원회(ROC)의 국가올림픽위원회(NOC) 자격을 잠정적으로 정지하기로 했다.<br>IOC는 이날 인도 뭄바이에서 141차 총회에 앞서 집행위원회를 열어 ROC의 자격 정지를 결정했다고 발표했다. 자격 정지 조처는 즉각 효력을 발휘한다.<br>IOC는 러시아가 지난해 2월 우크라이나를 침공한 이래 ROC가 도네츠크와 헤르손, 루한스크와 자포리자 등 우크라이나 4개 지역의 올림픽위원회를 자국 조직에 무단 통합해 올림픽 헌장을 위반했다며 이같이 처분했다고 설명했다.<br><!-- MobileAdNew center -->러시아가 우크라이나 4개 지역을 합병하고 자국 영토로 선언한 뒤 ROC는 러시아 스포츠로의 통합을 가속하겠다는 취지에서 도네츠크 지역 22개 스포츠 기구 등을 흡수 통합해 우크라이나와 국제 스포츠계의 반발을 초래했다. IOC는 ROC가 우크라이나 NOC 관할인 4개 지역 스포츠 기구를 합병한 것은 우크라이나 NOC의 권한을 침해하고 올림픽 헌장을 위반한 것이라고 지적했다.<br>IOC의 결정에 따라 ROC는 국가올림픽위원회로서 활동할 수 없으며 IOC의 재정 지원도 더는 받을 수 없다.<br><!-- 광고 right -->다만, 이번 결정이 러시아와 러시아의 우크라이나 침공을 도운 벨라루스 두 나라 선수의 2024 파리 하계올림픽, 2026 코르티나담페초 동계올림픽 출전에는 영향을 끼치지 않는다고 IOC는 덧붙였다.<br>IOC는 올해 3월 군대 소속이 아닌 두 나라 선수가 개인 자격으로 중립 단체에 편성돼 2024 파리 올림픽에 출전할 수 있도록 길을 터줬다. 중립 단체는 러시아와 벨라루스 국기,국가를 사용할 수 없다. 하지만 중립 단체 소속으로도 러시아와 벨라루스 선수의 올림픽 출전을 금지해야 한다는 목소리도 높아 IOC는 최종 결정을 유보하고 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 “IOC의 결정이 유엔 헌장과 국가의 영토 보전에 관한 보편적 존중의 필요성을 반영했다”며 “스포츠와 올림픽을 무기로 사용하려던 러시아의 구상은 통하지 않을 것”이라고 환영했다.<br>러시아는 ROC의 자격 정지 결정은 정치적인 이유로 내려진 조처이며 세계 스포츠 지형에 해를 끼칠 뿐이라고 주장했다. 마리야 자하로바 러시아 외무부 대변인은 “(러시아를 향한) 이중 잣대와 민족성에 기반한 고의적인 분리는 러시아 선수들의 권리와 궁극적으로는 인권을 노골적으로 위반한 처사”라고 성토했다.","date":"2023-10-13T09:00:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “헤즈볼라 매우 똑똑해” 바이든 “테러리스트 칭찬하냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013084113_V.jpg' width=100px align=left><!-- 그림 1495269 -->도널드 트럼프 전 미국 대통령이 레바논 북부의 친이란, 하마스와 연대하는 팔레스타인 무장단체 헤즈볼라에 대해 “매우 똑똑하다(very smart)”고 말해 테러리스트를 칭찬하는 거냐는 반발을 사고 있다.<br>트럼프 전 대통령은 전날 플로리다 웨스트팜 비치에서 열린 집회에서 연설하면서 “이틀 전 바이든 정부의 안보 담당자들이 ‘헤즈볼라가 북쪽에서 (이스라엘을) 공격하지 않길 희망한다. 그곳은 가장 취약점이기 때문’이라고 말하는 것을 봤다”고 말하면서 이런 표현을 동원했다. 이 과정에 그는 이스라엘 국방부 장관을 “멍청이(jerk)”라고 지칭하기도 했다.<br>그러자 내년 대선에서 트럼프 전 대통령과 맞대결을 벌일 것으로 유력시되는 조 바이든 대통령은 ‘엑스’(X·옛 트위터)에 올린 글에서 “이스라엘에 대한 미국의 지지에는 흔들림이 없다”면서 “이스라엘 파괴를 기도하는 테러리스트를 칭찬하기에 좋은 때는 결코 없다”고 꼬집었다.<br><!-- MobileAdNew center -->백악관의 앤드루 베이츠 언론 담당 부보좌관은 성명을 통해 트럼프 전 대통령의 발언에 대해 “위험하고 제정신이 아니다”라면서 “지금은 이스라엘과 어깨를 나란히 하고 순수한 악에 맞서 싸울 때”라고 말했다.<br>트럼프와 함께 내년 대선 공화당 경선 레이스에 나선 론 디샌티스 플로리다 주지사는 “일반인은 물론이거니와 대통령이 되려는 사람이 지금 우리의 친구이자 동맹인 이스라엘을 때리는 것은 터무니없는 일”이라고 썼다. 대선 주자인 마이크 펜스 전 부통령도 “헤즈볼라는 똑똑한 게 아니라 사악하다”고 비판했다고 NBC 뉴스 등이 전했다.<br><!-- 광고 right -->이에 대해 트럼프 캠프는 “똑똑하다는 것이 착하단 말은 아니다”면서 “트럼프 전 대통령은 공격 취약점을 밝힌 바이든 정부가 얼마나 무능한지 분명하게 지적한 것”이라고 밝혔다고 의회 전문매체 더힐이 전했다.<br>트럼프 전 대통령은 하마스와 무력충돌을 지휘하고 있는 베냐민 네타냐후 이스라엘 총리를 비판해 공화당 내부로부터 거센 반발을 샀다. 그는 “네타냐후가 우리를 실망시킨 것을 절대 잊지 못할 것”이라며 2020년 1월 미국이 드론 폭격으로 가셈 솔레이마니 이란 혁명수비대 사령관을 살해한 일을 거론했다고 AP통신 등이 보도했다.<br>트럼프 전 대통령은 “이스라엘은 우리와 작전을 함께 하기로 돼 있었고, 몇 개월간 계획과 작업이 이뤄졌다”면서 “우리는 모든 것이 준비돼 있었는데 그 일(솔레이마니 살해)이 있기 바로 전날 밤 이스라엘로부터 공격에 불참한다는 전화 통보를 받았다”고 말했다. 그는 “우리는 그 일로 매우 실망했다”며 “그럼에도 우리는 완벽한 정확도로 그 일을 스스로 해냈는데, 비비(네타냐후 총리의 약칭)는 그 공을 챙기려 했다”고 덧붙였다.<br>솔레이마니는 이란의 역내 세력 확장을 이끈 군부 실권자로, 2020년 1월 3일 이라크를 극비에 방문했다가 바그다드 공항 근처에서 무장 무인기를 활용한 미국의 표적 공습에 사망했다. 당시 트럼프 행정부는 임박한 위협에 맞서 방어 차원에서 솔레이마니를 제거했다고 밝힌 바 있다.","date":"2023-10-13T08:41:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천시, 가장 가까운 중국 웨이하이시와 협력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013081144_V.jpg' width=100px align=left><!-- 그림 1495265 -->인천시가 지리적으로 가장 가까운 중국 웨이하이시와 교류협력을 더욱 강화한다고 13일 밝혔다.<br>이행숙 문화복지정무부시장은 전날 시청을 방문한 중국(산둥성) 웨이하이시 덩 융(邓 勇) 부시장을 접견하고, 두 도시 간 협력 강화에 대해 논의했다고 밝혔다. 2015년 한·중 FTA 지방경제협력 시범도시로 선정된 두 도시는 이듬해인 2016년 인천시~웨이하이시 간 지방경제협력 강화 합의서를 체결하는 등 동북아 지역경제를 이끄는 중요한 도시로 함께 발전해오고 있다.<br>덩 융 부시장은 “인천공항과 경제자유구역을 방문하면서 세계적 국제도시로 도약한 인천의 저력을 느낄 수 있었다”면서 “앞으로 인천과의 협력관계를 한층 강화해 양 도시의 상생 발전을 도모하자 ”고 말했다.<br><!-- MobileAdNew center -->이 부시장은 “인천과 웨이하이시는 2015년 한중 FTA 유일 지방경제협력 시범도시로서 한중 대외경제 발전의 견인차 역할을 하는 핵심도시로 함께 성장해 왔다”면서 “앞으로도 상호신뢰를 바탕으로 한중 FTA 지방경제협력 사업을 공고히 하는 등 인천과 웨이하이, 나아가 한중 모두 더 큰 성과를 함께 이뤄낼 수 있기를 희망한다”고 화답했다.<br>두 도시는 한중 FTA 지방경제협력사업 추진을 위해 상대 지역에 대표처를 설립하고 공무원을 파견하고 있으며 다양한 분야의 교류를 추진하고 있다.<br><!-- 광고 right -->웨이하이는 중국 산둥성 동부에 있는 항구도시이다. 황해에 접해 있으며, 대한민국과 직선 거리로 가장 가까운 중국의 도시다. 인구는 300만 명, 면적은 5436 ㎢이다.<!-- 그림 1495266 -->","date":"2023-10-13T08:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여덟 살 딸을 하마스에 잃은 아빠 “됐다. 축복이다” 미소 지은 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013074837_V.jpg' width=100px align=left><!-- 그림 1495261 --><!-- 그림 1495262 -->눈에 넣어도 아프지 않을 것 같은, 여덟 살 딸을 잃었다. 아빠는 딸의 생사 여부에 대한 소식을 이틀이나 기다리다 숨졌다는 말을 듣고 “됐다. 됐어. 축복”이라고 말하며 미소지었다고 말했다. 왜 그랬을까?<br>팔레스타인 무장 정파 하마스의 무장대원들이 지난 7일(현지시간) 기습공격을 감행한 이스라엘 남부 베에리 키부츠. 이곳에서만 100명 가까운 이들이 목숨을 잃었다. 하마스 대원들이 짐승같은 만행을 저지르는 동안 12시간을 숨어 있었던 아빠 토마스 핸드는 이스라엘 군인들에 의해 구조돼 현재 사해 근처 리조트에 머무르고 있다. 테러리스트들이 찾아온 전날 이웃 친구집에서 자고 오겠다고 했던 딸 에밀리가 숨졌다는 비통한 소식을 이틀 뒤에나 듣게 됐다.<br>그는 미국 CNN방송과의 인터뷰를 하며 눈시울을 붉히고 울먹였다. 핸드는 “그게 내가 알고 있는 가능성 중 가장 나은 소식이었다”며 “아이가 어두운 방에 갇혀 두려움에 떨며 매 순간 고통을 받을 수도 있는 것에 비하면 차라리 죽음이 은총”이라며 비통한 감정을 드러냈다.<br><!-- MobileAdNew center -->좀 더 그의 말에 귀를 기울여보자. “그애는 죽지 않았으면 가자에 있을 것이다. 그리고 그들이 가자에서 사람들에게 하는 짓에 대해 알고 있다면 그것은 죽음보다 더 나쁜 일이다. 죽음보다 더 나쁜 일이다. 그들은 음식도 물도 없다. 아이가 어두운 방에 갇혀 두려움에 떨며 매 순간, 매일, 어쩌면 몇년이나 고통을 받을 수도 있는 것에 비하면 차라리 죽음이 은총이다. 절대적으로 은총이다.”<br>CNN에 따르면 핸드는 가자와의 경계로부터 5㎞쯤 떨어진 이곳 정착촌으로 30년 전쯤 이사왔다. 에밀리의 엄마이자 자신의 아내와는 사별하고 딸과 살아왔다. 전날 밤 춤과 노래를 좋아하던 딸은 친구 집에서 자고 오겠다며 외출했다. 하지만 그날 오전 6시 30분 사이렌 경보가 울린 뒤 다시는 딸의 천진난만한 얼굴을 볼 수 없었다.<br><!-- 광고 right -->그의 말이다. “에밀리의 친구들은 그애가 이제는 나랑 함께 있지 않다는 것을 안다. 그래서 그애들은 딸에게 어떤 일이 있었느냐고 내게 묻는다. 그애들은 날 빤히 올려다 보는데 난 모르겠다고 답한다. 그 뒤 그애들은 부모가 나를 울며 껴안는 모습을 보게 된다. 아이들은 그 또래에도 바보가 아니다. 그애들은 그런 모습을 보는 것만으로도 (딸에게 어떤 일이 있었는지) 깨닫는다고 확신한다.”<br>전 세계 누리꾼들은 슬픔을 표시하며 그의 고통에 공감했다. 한 누리꾼은 “내가 본 인터뷰 중 가장 슬픈 인터뷰”라며 “정말 마음이 아프다”고 토로했다.<!-- 동영상 30121 -->https://www.youtube.com/watch?v=vILpx8i-Dy4","date":"2023-10-13T07:48:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젊은 부모, 하마스 들이닥치자 10개월 쌍둥이 숨겨두고 싸우다 끝내…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013064937_V.png' width=100px align=left><!-- 그림 1495254 -->지난 7일(현지시간) 팔레스타인 무장 정파 하마스의 무장대원들이 이스라엘 남부 키부츠에서 벌인 끔찍한 만행들이 드러나 충격을 주는 가운데 한 젊은 부부가 죽임을 당했지만 쌍둥이 아기들을 잘 숨겨둔 덕분에 별다른 상처 하나 없이 살아 남았다고 미국 CBS뉴스가 12일 보도했다.<br>가자지구에서 얼마 떨어지지 않은 크파르 아자 키부츠를 이스라엘군이 찾았을 때 주민들의 집에 핏자국이 어디에나 널려 있었다. 끔찍한 참상은 이미 국내 언론들에 의해서도 많이 알려졌다.<br>무참히 살해된 이들 가운데 이타이와 하다르 베르디체프스키(이상 30) 부부가 있었다고 프랑스 주재 이스라엘 대사관이 전했다. 두 사람은 살해되기 전에 10개월 밖에 안 된 쌍둥이의 목숨을 살리기 위해 최선을 다했던 것으로 보인다.<br><!-- MobileAdNew center -->대사관 측은 하마스 테러리스트들이 집에 들어왔을 때 부부가 황급히 아기들을 숨긴 것으로 보인다고 말했다. 일간 예루살렘포스트도 이 가족이 크파르 아자에 살고 있었다고 보도했다.<br>대사관은 엑스(X)에 “그들은 마지막 순간, 하마스 테러리스트들에 의해 학살당하기 직전까지 싸웠다”면서 “그들의 아기들은 응급요원들이 현장에 도착할 때까지 14시간 동안 남겨져 있었다”고 적었다.<br><!-- 광고 right -->키프로스 주재 이스라엘 대사관의 로템 세게브 부대사는 부부가 “테러리스트들과 격렬하게 씨운 뒤 잔인하게 살해됐다”고 역시 X에 적었다. 아마도 테러리스트들의 주의를 딴 데로 돌리기 위해 싸웠던 것이 아닌가 짐작할 수 있는 대목이다. 세게브 부대사는 “이제는 고아가 돼 버린 아이들의 목숨을 구하기 위해 최선을 다했던 것으로 보인다. 그 공포를 상상해보라”고 덧붙였다.<br>크파르 아자 키부츠를 되찾은 이스라엘 군인들은 하마스 대원들에게 당한 많은 주검을 봤는데 그 중에서도 40구 안팎의 아기와 어린이 시신들을 발견하고 충격에 빠진 것으로 보도됐다. 그 중에는 참수된 아기들의 시신 모습을 목격했다는 증언도 나오고 있다.<br>이와 관련해 베냐민 네타냐후 이스라엘 총리가 12일 예방한 토니 블링컨 미국 국무장관에게 아이들이 끔찍한 죽음을 당한, 특히 불태워진 아기 시신들 사진을 보여줬다는 내용의 소셜미디어 글들이 올라오고 있다고 CBS뉴스는 전했다.","date":"2023-10-13T06:49:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하버드대 앞 전광판에 ‘이스라엘 규탄’ 학생 신상 공개…컬럼비아대 이스라엘 학생은…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/13/SSC_20231013055903_V.jpg' width=100px align=left><!-- 그림 1495251 -->지난 11일(현지시간)부터 미국 매사추세츠주 케임브리지에 있는 하버드대학 주변에 나타난 전광판 트럭이 눈길을 붙들었다. 전광판에는 팔레스타인 무장 정파 하마스의 기습공격 책임을 이스라엘로 돌렸던 이 대학 학생들의 이름과 사진들이 무더기로 올라왔다.<br>다음날 엑스(X·옛 트위터) 등 소셜미디어에 따르면 문제의 전광판에는 ‘하버드대의 대표적인 유대인 혐오자들’이라는 문구 아래 ‘팔레스타인 무장 조직 하마스의 공격은 이스라엘 책임’이라는 취지의 성명에 서명한 34개 하버드 학생 모임 회원들의 이름과 사진이 번갈아 게재되고 있다. 또한 학생들의 신원과 함께 ‘이들을 퇴학시켜라’는 등의 메시지도 올라오는 것으로 알려졌다.<br>이렇게 신상이 털린 학생 가운데 가장 대표적인 것이 영국 향수 재벌 조 말론의 아들이다.<br><!-- MobileAdNew center -->학생들의 신상을 추적한 뒤 전광판에 공개한 주체는 미국의 보수적 비영리단체인 ‘어큐러시 인 미디어’(AIC)다.<br>이 단체는 1960년대부터 베트남 전쟁에 비판적인 미국 언론에 대한 감시활동을 벌이는 등 보수적인 활동을 벌이고 있다. 다만 학생들의 신상을 캐 공개하는 것은 과도하다는 비판 여론이 적지 않다.<br><!-- 광고 right -->제이슨 퍼먼 하버드대 경제학 교수는 “학생들의 신상을 공개한 것 자체도 잘못됐고, ‘유대인 혐오자’ 등의 문구를 사용하는 것도 잘못됐다”고 지적했다.<br>애덤 길레트 AIC 대표는 뉴욕포스트 인터뷰를 통해 “만약 학생들이 자신들이 한 행동이 부끄럽다고 생각하고 사죄한다면 이름을 내려주겠다”며 “자신들의 행동이 떳떳하고 자랑스럽다면 자신들의 주장을 퍼뜨릴 기회를 준 우리에게 감사해야 할 것”이라고 말했다.<br>하버드대는 일부 학생 모임이 팔레스타인 하마스를 지지하는 성명을 낸 뒤 확산한 논란과 비난 여론을 고려해 학교 주변의 경비를 강화키로 했다.<br>한편 뉴욕타임스(NYT)는 뉴욕 컬럼비아대가 이날부터 외부인의 캠퍼스 출입을 통제하기로 했다고 보도했다. 맨해튼 북부에 위치한 컬럼비아대 캠퍼스는 이 지역을 남북으로 가로지르는 대로변에 위치해 평소에도 외부인들이 자유롭게 드나드는 곳이다.<br><!-- MobileAdNew center -->출입 통제는 한 이스라엘 학생이 전날 도서관 앞에서 폭행을 당한 이후 결정됐다. 학생을 폭행한 용의자로 19세 여성을 체포한 경찰은 이스라엘인을 향한 증오범죄 가능성이 있는 것으로 보고 있다.<br>대학 측은 폭행과 함께 13일 예정된 대규모 팔레스타인 지지 시위도 캠퍼스  출입 통제 결정의 배경이 됐다고 밝혔다.<br>앞서 하마스의 전 수장인 칼레드 메샤알은 전 세계 무슬림 교도들을 향해 팔레스타인을 지지하는 시위를 13일 동시에 벌이라고 촉구했다. 현재 카타르에 체류 중인 그는 “금요일에 아랍과 이슬람 세계의 광장과 거리로 나가야 한다”며 “이슬람 성전(지하드)을 가르치는 모든 학자, 가르치고 배우는 모든 이들에겐 지금이 이론을 적용할 순간”이라고 말했다.<br>뉴욕경찰(NYPD)은 메샤알의 메시지가 뉴욕의 무슬림들을 자극해 시위가 격화할 가능성을 우려하고 있다. 이에 따라 NYPD는 전날 모든 소속 경관에게 언제라도 현장에 배치될 수 있도록 준비하라는 비상근무 명령을 내렸다. 이와 함께 뉴욕 전역의 경찰 순찰과 감시도 강화했다.<br>앞서 하마스가 이스라엘을 기습 공격한 다음날인 지난 8일에는 뉴욕의 중심지인 타임스스퀘어에서 팔레스타인과 이스라엘 지지 집회가 각각 열려 일부 팔레스타인 지지자들이 이스라엘 국기를 불태우는 등 과열된 모습을 보였다. NYPD는 양측 집회를 분리하기 위해 바리케이드를 설치하기도 했지만, 일부 참가자들은 이를 무력화하며 물리적으로 충돌하기도 했다.<br>프랑스 경찰은 아예 13일 팔레스타인 지지 집회를 불법으로 규정하고, 이를 원천 봉쇄하기로 했다고 영국 BBC가 전했다.","date":"2023-10-13T05:59:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘, 로켓 15만개 보유한 헤즈볼라 참전 막아야”","partialText":"가자지구를 겨냥한 지상전이 임박한 가운데 이스라엘은 하마스뿐만 아니라 레바논 무장정파 헤즈볼라의 위협에도 대처해야 하는 ‘진퇴양난’에 처했다는 지적이 나온다. 리처드 하스 미 외교협회(CFR) 명예회장은 11일(현지시간) ‘이스라엘의 딜레마’란 글을 통해 이같은 우려를 내놓았다. 실제로 이스라엘이 하마스는 물론 헤즈볼라와의 전면전을 준비하고 있다는 이스라엘 총리 측근의 언급도 나왔다.<br>하스 회장은 “이스라엘 군사력이 요르단강 서안지구 정착민 보호에 쏠려 있었고, 그동안 군사준비 태세 역시 한심할 정도로 부적절했다”며 하마스의 공습 원인을 분석했다. 이어 “이스라엘은 이란의 지원을 막으면서 하마스에 결정적 타격을 가하는 동시에 로켓 약 15만개를 보유한 헤즈볼라가 분쟁에 참여하지 않도록 해야 한다”고 진단했다.<br>이스라엘의 지상전을 통한 하마스 궤멸은 쉽지 않다. 그는 “도시전보다 더 어려운 군사작전은 없다”면서 “세계에서 인구밀도가 가장 높은 가자지구 내 군사작전은 이스라엘 군인들 역시 희생되거나 포로가 되는 것을 의미한다”고 설명했다. 지상전에 따른 타격을 최소화하기 위한 공중전도 무고한 가자지구 민간인의 희생으로 국제 여론 악화를 낳을 것이라고 내다봤다. 게다가 하마스는 이스라엘의 예비군 36만명처럼 정규 편성된 군대가 아닌 민병대에 가까워 3만명으로 추산되는 무장대원 숫자조차 정확하지 않다.<br><!-- MobileAdNew center -->마크 레게브 전 영국 주재 이스라엘대사는 12일 스카이뉴스 인터뷰에서 “하마스와 헤즈볼라를 동시 상대하는 양면전을 치러야 할 수도 있다”면서 “필요하다면 두 개의 전선에서 싸울 수 있다”고 장담했다.<!-- 광고 right -->","date":"2023-10-12T23:57:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 주민 위해 헌신했는데…\n하마스 인질로 끌려간 여성들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012235711_V.jpg' width=100px align=left><!-- 그림 1495178 -->인권운동가로 가자지구 주민들을 위해 헌신하던 캐나다 출신 비비안 실버(74)와 미국 출신 신디 플래시(67)가 팔레스타인 무장정파 하마스에 의해 인질로 억류된 것으로 알려져 안타까움을 사고 있다.<br>11일(현지시간) USA투데이 등 외신은 팔레스타인인들을 위해 힘쓰던 두 사람이 키부츠(협동농장)에서 납치돼 가자지구로 끌려갔다는 증언을 전했다. 하마스는 이스라엘군 장병 50명을 비롯해 최소 150명의 인질을 억류하고 있으며 미국인을 포함한 외국인도 여럿 납치됐다.<br>캐나다 매니토바주 위니펙에서 나고 자라 이스라엘 예루살렘대에서 심리학을 전공한 실버는 1974년 게제르 키부츠에 발을 들여놓으며 팔레스타인의 디딤돌 역할을 해내기 시작했다.<br><!-- MobileAdNew center -->1990년부터 가자지구 국경 인근에 있는 베에리 키부츠로 거처를 옮겨 베두인 공동체와 지역민들을 돕는 데 힘썼다. 가자지구 주민들의 직업훈련 프로그램을 꾸리고 키부츠 내에서 일하는 가자지구 건설 노동자들의 근로 여건 향상을 위해 뛰었다.<br>실버는 1999년 아랍·유대인센터(AJC)를 설립해 예루살렘, 가자지구, 서안지구를 잇는 협력 사업을 이끈 공로로 2010년 100년 전통의 국제교육연구소에서 수여하는 ‘중동 평화상’을 받았다. 피랍 사흘 전인 지난 4일에도 예루살렘에서 1500명의 이스라엘 및 팔레스타인 여성이 모인 평화 집회를 개최하는 데 힘을 보탰다.<br><!-- 광고 right -->가자지구 근처인 이스라엘 남부 크파르 아자 키부츠에 살던 플래시 역시 하마스의 공습이 있던 지난 7일 이스라엘인 남편 이갈(66)과 함께 행방이 묘연해졌다. 이날 딸 케런(34)에게 휴대전화 문자메시지를 남긴 게 마지막이다. 플래시는 딸에게 “그들이 문을 부수고 있다. 지금 당장 집에 올 사람이 필요하다”며 긴박한 상황을 알렸다.<br>케런은 이날 가족 소풍을 계획했는데 오전 6시 30분쯤 집 바깥에서 포탄 소리가 요란하더니 하마스 대원들이 집마다 돌아다녔고 자동화기 총격 소리와 함께 지인들과의 연락이 끊겼다고 털어놓았다.<br>미네소타주 세인트폴 출신인 플래시도 대학 때 이스라엘을 방문한 경험을 계기로 가자지구 인권운동에 뛰어들었다. 딸 케런은 엄마에 대해 “가장 사랑스럽고 가장 넓은 마음을 가진 사람이자 가자지구에 사는 사람들을 포함해 팔레스타인인들의 권리를 옹호하는 데 평생을 보낸 사람”이라며 울먹였다.","date":"2023-10-12T23:57:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 ‘아기까지 참수’ 주장 두고 진실 공방","partialText":"이스라엘을 기습 공격한 팔레스타인 무장정파 하마스가 민간인을 무차별 살해하는 과정에서 아기와 어린이들까지 참수했다는 주장과 관련해 진실 공방이 일고 있다.<br>조 바이든 미국 대통령은 11일(현지시간) 백악관에서 열린 유대인 지도자들과의 원탁모임에 들러 이스라엘을 지지한다는 뜻을 거듭 표명하며 “참수된 어린이 사진들을 봤다”고 말한 뒤 “오래 이런 일을 해 왔는데 이런 장면을 볼 거라곤 생각해 본 적이 없다”고 털어놓았다.<br>바이든 대통령의 발언은 전날 하마스 대원들이 급습한 이스라엘 남부 크파르 아자 키부츠에서 발견된 영유아 시신 40구 가운데 참수된 시신들이 있었다는 보도를 확인한 것으로 받아들여졌다.<br><!-- MobileAdNew center -->그러나 백악관은 곧바로 “대통령을 비롯한 관리들은 하마스가 이스라엘 어린이들을 참수하는 것을 목격하거나 독자적으로 확인하지 않았다”고 선을 그었다. 카린 장 피에르 대변인은 대통령의 발언이 “이스라엘 총리실 대변인의 주장과 언론 보도를 근거로 한 것”이라면서 불을 껐다.<br>이자트 알리셰크 하마스 대변인은 성명을 통해 “어린이를 참수하고 여성을 공격했다는 것은 전형적인 가짜 뉴스”라며 “이런 주장과 거짓말을 뒷받침할 증거는 없다”고 못박았다.<br><!-- 광고 right -->하지만 이스라엘군의 조너선 콘리쿠스 대변인은 베에리 키부츠를 다녀온 검시의로부터 목이 잘린 어린이 주검을 봤다는 얘기를 들었다고 12일 전했다.<br>블라디미르 푸틴 러시아 대통령은 바이든 대통령이 이스라엘을 돕는다며 항모 전단을 동지중해로 이동시킨 것을 겨냥해 “상황을 악화시키고 있다”고 지적했다. 그는 “왜 미국이 지중해로 항공모함 부대를 보내는 것인지 이해할 수 없다. 레바논이나 다른 곳을 폭파할 것인가? 누구를 위협하기로 결정한 건가?”라며 따져 물었다. 푸틴 대통령은 이날 모스크바에서 러시아에너지주간 국제포럼 연설을 통해 “우리는 언제나 팔레스타인 국가 건설을 최우선에 두고 유엔 안전보장이사회의 결정을 실행해야 한다는 입장을 견지해 왔다”면서 미국의 중동 정책을 겨냥했다.","date":"2023-10-12T23:57:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231013006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"케냐 여학생 100명 돌연 ‘사지마비’…원인 밝혀졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012190449_V.jpg' width=100px align=left><!-- 그림 1495143 -->케냐 서부에서 100명에 달하는 여학생이 원인을 알 수 없는 괴질로 팔다리가 마비되는 증상을 보여 지역 보건당국이 조사에 나선 가운데, 실신 이유가 시험을 앞둔 집단 히스테리일 수 있다는 분석이 나왔다.<br>12일(한국시간) 데일리 메일 등 외신에 따르면, 지난주 케냐의 한 학교에서 100여 명 넘는 여학생들이 실신하며 경련 증세를 보였다.<br>케냐 수도 나이로비에서 북서쪽으로 374km 떨어진 무솔리에 위치한 이 여학교에서는 학생 95명이 돌연 팔·다리 마비증상을 보였다.<br><!-- MobileAdNew center -->소셜 미디어(SNS)에 공개된 영상을 보면 팔·다리를 떨거나 흐느적거리는 마비 증세의 학생들이 친구의 부축을 받으며 걸었고 병원 침상에 누운 학생은 발작을 일으키기도 했다.<br>이에 케냐 보건 당국 관리자들은 “전염병일 경우 위험하다”며 기괴한 마비 증세에 대한 조사에 착수했다. 하지만 해당 여학생들에게서 어떤 병원균도 발견되지 않았다.<br><!-- 광고 right -->이후 케냐 보건 당국은 “여학생들이 시험을 앞두고 극도의 스트레스를 받아 ‘집단 히스테리’가 발병한 것”이라고 결론 내렸다.<!-- 그림 1495144 -->제러드 오비에로 교육국장은 “여학생들 몇 명은 실제로 아플지 모르지만 대다수는 아픈 척 하고 있다”며 “상당수 학생들이 기말시험 준비가 안 됐다면서 학사일정에 반대하고 있다”고 말했다.<br><strong class=subTitle_s0>“무리 속에서 한 사람의 이상 행동…전염됐다”</strong><br>미국 국립 보건원(NIH)에 따르면, 집단 히스테리는 무리 속에서 한 사람이 실신·경련 등의 이상 행동을 보이면 전염이 되어 많은 사람이 유사증상을 보이는 것을 말한다.<br>증상으로는 ▲실신 ▲경련 ▲두통 ▲현기증 ▲호흡 곤란 등의 증상이 나타나며 대부분 24시간 이내에 회복된다.<br><!-- MobileAdNew center -->2015년 영국에서도 학교 강당에서 추도예배에 참석한 학생 40명이 기절하거나 구토증세로 치료를 받았다.<br>집단 히스테리의 원인은 정확히 밝혀지지 않았지만, 전문가들은 현실에서 도피하고 싶다는 무의식적인 욕구 등 다양한 원인 때문에 발생하는 것으로 추정 중이다.","date":"2023-10-12T19:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이 “인질 풀려날 때까지 물·전기 끊을 것” 하마스 “공격 멈춰야 인질 교환”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012175841_V.jpg' width=100px align=left><!-- 그림 1495112 -->이스라엘은 팔레스타인 무장 정파 하마스에 끌려간 인질이 풀려날 때까지 가자지구에 물, 전기, 연료를 끊겠다고 12일 밝혔다.<br>이스라엘 카츠 에너지부 장관은 하마스와 무력충돌 엿새째인 이날 성명을 내고 하마스가 통치하는 가자지구에 인도적 지원이나 생필품을 허용하지 않을 것이라며 이처럼 강경한 입장을 천명했다. 그는 가자지구에 보내는 인도적 지원과 관련해 “이스라엘 인질이 집으로 돌아올 때까지 전기도 켜지지 않고, 물도 나오지 않으며, 연료 트럭도 들어가지 못할 것”이라고 말했다.<br>그의 발언은 지난 7일 하마스의 기습 공격에 이스라엘이 대대적 보복 공습을 퍼붓는 동시에 탱크와 장갑차를 집결해 가자지구를 사실상 봉쇄한 가운데 나온 것이다. 또 인도주의적 위기를 해소하기 위해 전면 봉쇄를 풀어달라는 국제사회의 요구나 압력 따위 아랑곳하지 않겠다는 뜻이다.<br><!-- MobileAdNew center -->다만 이스라엘은 가자지구에서의 지상전 결정이 아직 이뤄지지 않았다면서도 준비 중이라고 밝혔다. 일부 야당과 전시 연정 구성에 합의한 베냐민 네타냐후 이스라엘 총리는 하마스를 향해 “모두 죽은 목숨”이란 격한 발언을 내놓았다.<br>로이터, AP 통신 등에 따르면 이스라엘군 대변인 리처드 헥트 중령은 이날 취재진에 정치권의 결정이 아직 내려지지 않았다고 밝혔다. 하마스에 붙잡힌 인질의 안전을 담보할 수 없는 상황에 지상군 투입이 쉽지 않을 것이라는 분석도 나오는 가운데 이스라엘군 대변인은 인질들이 아마도 지하에 있을 것이라고 예상했다.<br><!-- 광고 right -->또다른 대변인 조너선 콘리쿠스 중령은 미국 CNN 방송에 하마스가 공격을 시작하고 사람들을 인질로 잡을 계획을 세웠다는 점에서 이들을 이스라엘  정보기관과 구출 노력으로부터 숨길 장소 역시 미리 계획했을 것이라고 말했다. 그는 인질 상황에 대해 “매우 민감하고 복잡한 주제”라며, 이스라엘이 인질 상황에 대해 “약간의 경험”을 갖고 있다고만 말했다.<br>정치권에서는 계속 격한 발언이 이어졌다. 네타냐후 총리는 전날 기자회견을 열고 “하마스 대원은 모두 죽은 목숨”이라며 “(하마스를) 부숴 없애버리겠다”고 공언했다. 요아브 갈란트 국방부 장관, 그리고 전시 연정 구성에 합의한 제2야당 국가통합당 대표 베니 간츠 전 국방부 장관과 함께 취재진 앞에 선 네타냐후 총리는 하마스에 참수당한 이스라엘 군인들, 강간당한 여성들, 불에 타거나 총에 맞아 죽은 어린이들 등을 거론하며 하마스에 대한 보복 의지를 되새겼다.<br>하마스는 이에 맞서 이슬람권의 결집을 호소하며 지원을 요청했다. 하마스는 전날 공식 홈페이지에 올린 성명을 통해 “시오니스트 점령군이 닷새 연속 우리를 포위하고 잔혹한 공격을 하는 전쟁범죄를 저질렀다”며 이스라엘의 가자지구 봉쇄가 인도주의적 재앙을 초래할 것이라 주장했다. 하마스는 “가자지구에 장비, 연료, 의약품, 식량, 중장비를 제공해 부상자들을 구하는 종교적, 국가적, 인도주의적 책임을 다할 것을 국제사회뿐만 아니라 아랍·이슬람 국가들에 촉구한다”고 말했다.<br>하마스는 또 이스라엘의 가자 공격이 이어지는 상황에 인질 교환은 너무 이르다고 밝혔다. 하마스 고위 관료 이자트 알리셰크는 CNN에 “우리에 대한 이스라엘의 공격이 끝났을 때만 이(인질) 문제를 논의할 것”이라고 말했다.<br><!-- MobileAdNew center -->하마스가 이번 전쟁을 2년간 준비해왔다는 주장도 나왔다. CNN에 따르면 레바논에 머무는 하마스 외교국(NRA) 책임자는 러시아 국영방송 러시아 투데이(RT)의 아랍 채널 RT아라빅과의 인터뷰에서 하마스가 이번 이스라엘에 대한 공격을 2년간 준비해왔다고 말했다.<br>알리 바라카 NRA 책임자는 가자지구 안에 무기 공장을 갖추고 있으며, 최대 사거리 10∼250㎞의 다양한 로켓을 만들 수 있고, 박격포, 소총을 만들 수 있다고 설명했다. 그는 이스라엘 공격 시점은 철저히 비밀에 부쳐졌다고 주장한 뒤 “비밀 유지를 위해 우리 중 누구도, 심지어 동맹들도 공격 개시 시간에 대해 알지 못했다”고 덧붙였다. 공격 1시간 30분 후에 이란, 헤즈볼라, 팔레스타인 저항 세력들과 접촉했고 튀르키예에도 통보됐다고 말했다.<br>러시아도 이스라엘 공격 이후 하마스에 문의해왔고, 우크라이나 전쟁에 대한 미국의 관심이 분산될 수 있다는 점에 만족해 했다고 그는 전했다. 바라카는 외부 세력의 개입에 대해 말하지 않았다. 단지 이란과 헤즈볼라 등 하마스의 동맹들이 자금과 무기를 주고 있다고 언급했다.<br>바라카는 또 미국에 수감된 팔레스타인 죄수들의 석방 역시 하마스의 목표 중 하나라고 밝혔다. 그는 “미국은 최근에 이란하고도 수감자를 교환했다. 왜 우리하고는 하지 않는가”라고 반문했다.<br>CNN은 다만 레바논의 팔레스타인 세력이 가자지구, 서안지구에 있는 세력과 항상 긴밀하게 협력하지는 않는다고 설명했다. 레바논에 있는 팔레스타인인 대다수는 여행제한 조치 등으로 팔레스타인 땅에 가본 적도 없다고 CNN은 전했다.","date":"2023-10-12T17:58:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"저스틴 비버 “이스라엘 위해 기도하자”며 올린 사진 ‘뭇매’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012174430_V.jpg' width=100px align=left><!-- 그림 1495106 -->미국의 팝스타 저스틴 비버가 이스라엘을 지지한다며 올린 게시글에 공습 피해를 본 가자지구의 사진을 첨부했다가 누리꾼들의 뭇매를 맞고 급하게 글을 지웠다.<br>비버는 11일(한국시간) 소셜미디어(SNS)에 “이스라엘을 위해 기도하자”는 문구를 게재했다.<br>이스라엘과 팔레스타인 무장 정파 하마스 사이에서 발생한 무력 충돌을 두고 이스라엘을 지지하는 의사를 드러낸 것. 하지만 비버가 올린 사진은 이스라엘군의 공격으로 무너진 ‘가자 지구’의 처참한 모습이었다.<br><!-- MobileAdNew center -->해외 누리꾼들은 SNS를 접한 뒤 “미친 짓”, “바보 같다”며 예민한 시기에 자신이 올린 문구와 반대 상황의 사진을 쓴 비버를 비난했다. 비판 여론이 높아지자 비버는 재빨리 게시물을 삭제한 뒤 배경을 지우고 다시 같은 내용의 글을 올렸다.<br>앞서 비버는 이번 전쟁과 관련해 “나는 어느 한쪽을 지지하지 않지만, 잔인하게 쫓겨난 가족과 함께하는 데는 관심 있다”고 밝혔었다.<br><!-- 광고 right -->한편, 가자 지구는 지중해 연안에 있는 팔레스타인의 통치 지역으로 이집트와 이스라엘에 접해 있다. 하마스는 지난 7일 이스라엘에 수년 만에 최대 규모의 로켓 공격을 퍼부었고, 이에 이스라엘은 가자지구를 즉각 봉쇄하고 보복 공습을 가했다.<br><!-- 그림 1495118 -->","date":"2023-10-12T17:44:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘군 대변인 “키부츠 베에리에서 참수된 어린이 주검 봤다는 증언”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012161716_V.jpg' width=100px align=left><!-- 그림 1495005 -->이스라엘 군의 국제 대변인인 조나단 콘리쿠스 중령이 12일(현지시간) 논란이 되고 있는 참수된 이스라엘의 영유아 시신에 대해 새로운 주장을 내놓았다.<br>콘리쿠스 중령은 팔레스타인 무장 정파 하마스의 무장대원들이 이스라엘 남부 키부츠들을 기습 공격하는 와중에 이런 무참한 일을 한 것은 사실이라고 말했다. 그는 급습 직후 키부츠 베에리를 방문한 부검의로부터 어린이들의 주검을 목격했으며, 그들이 어떻게 죽임을 당했는지에 대해 얘기를 들었다고 말했다고 영국 BBC가 전했다.<br>콘리쿠스 중령은 “이런 보고를 이해하고 확인하는 데 시간이 걸렸음을 인정한다. 아무리 하마스 대원들이라 해도 이렇게 야만적인 행동을 할 수 있다고 믿기 힘들었다”고 털어놓은 뒤 “이제 우리는 말할 수 있다고 생각한다. 이런 것이 하마스가 한 일이다. 온 사방에 주검들이 토막난 채 흩어져 있었다”고 덧붙였다.<br><!-- MobileAdNew center -->앞서 미국 CNN 방송에 따르면 베냐민 네타냐후 이스라엘 총리의 대변인은  전날 크파르 아자 키부츠에서 참수된 영유아들의 시신이 발견됐다고 말했다. 이스라엘군이 국경 근처 키부츠 등의 통제권을 회복한 뒤 현장을 수습하는 과정에 하마스가 영유아를 비롯한 민간인을 잔혹하게 살해한 정황이 드러났다는 것이다.<br>크파르 아자 키부츠에서 시신 수습에 참여한 이스라엘군 관계자도 “여성과 아기, 노인들이 IS 방식으로 잔혹하게 학살됐다”고 말했다.<br><!-- 광고 right -->그러나 하마스는 영유아를 살해하고 여성을 상대로 성폭행 등을 저질렀다는  이스라엘 측의 발표를 전면 부인했다. 하마스는 성명을 통해 “서방 매체들은 팔레스타인 저항군이 어린이 참수, 여성 성폭행에 연루됐다는 근거 없는 비난을 유포하고 있다”며 “이는 이스라엘의 점령으로 인한 잔혹한 범죄로부터 주의를 돌리려는 수작”이라고 반박했다.<br>일부에서는 조 바이든 미국 대통령이 전날 백악관에서 유대인 지도자들과  원탁회의를 하며 “테러리스트들이 어린이들을 참수하는 사진을 보게 될 것이라고는 상상하지 못했다”고 말한 것을 두고 미국 정부가 하마스의 영아살해를 확인했다는 해석이 나오기도 했으나 사실이 아니었던 것으로 드러났다.<br>백악관 대변인은 해당 발언이 네타냐후 총리 대변인의 말과 언론 보도를 언급한 것일 뿐이라면서 바이든 대통령이나 미국 정부 당국자가 그런 사진을 직접 보거나 하마스의 영유아 살해를 확인한 보고를 받지는 않았다고 해명했다.<br>이타이 베루브 이스라엘군 예비역 소장은 크파르 아자 키부츠의 참상을 전하며 “어린 시절 홀로코스트에 대해 들었지만 그런 광경을 내 눈으로 보게 될 거라고는 상상하지 못했다”고 말했다.","date":"2023-10-12T16:17:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"韓에 호감 일본인 37% 역대 최고인데 日에 호감 한국인은 줄었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723141935_V.jpg' width=100px align=left><!-- 그림 1460732 -->윤석열 정부 출범 이후 한일 관계가 개선되면서 한국에 호감을 가진 일본인은 역대 최고 수준으로 늘어난 것으로 나타났다. 반면 일본에 호감을 가진 한국인은 소폭 감소했다.<br>한일 양국의 민간연구소인 동아시아연구원(EAI)과 겐론NPO가 12일 이러한 내용이 담긴 ‘제11회 한일 국민 상호 인식조사’ 결과를 발표했다. 한일 양국에서 지난 8~9월 각각 성인남녀 1000명을 상대로 설문 조사한 결과다.<br>설문 조사 결과 일본인들 가운데 한국에 대한 인상이 ‘좋다’거나 ‘대체로 좋다’고 응답한 사람은 37.4%로 지난해(30.4%)보다 7% 포인트 상승했다. 이는 두 연구소가 2013년부터 조사해온 이래 최고치였다.<br><!-- MobileAdNew center -->한국에 대한 인상이 ‘좋지 않다’거나 ‘대체로 좋지 않다’고 부정적으로 답한 일본인은 지난해 40.3%에서 32.8%로 7.5% 포인트 감소했다.<br>반면 일본에 대한 인상이 ‘좋다’거나 ‘대체로 좋다’고 답한 한국인은 28.9%로 지난해 30.6%보다 소폭 감소했다. 일본에 대한 인상이 ‘좋지 않다’거나 ‘대체로 좋지 않다’고 부정적으로 답한 한국인은 53.3%로 지난해(52.8%)보다 약간 증가했다. 이에 대해 동아시아연구원은 “한국인들이 일제강점기 강제동원 문제 해법에 대한 지지가 높지 않은 가운데 한일 양국 정부의 태도에 불만을 가진 것”이라고 분석했다.<br><!-- 광고 right -->특히 이번 조사에서 한국 정부의 한일 관계 개선에 대한 태도를 긍정적으로 평가한 일본인은 34.8%에 달했지만 한국인은 21.7%에 그쳤다. 또 후쿠시마 제1원자력발전소 오염수와 관련해 한국인은 68.7%가 ‘방류하지 말아야 한다’고 했지만 일본인은 7%만이 반대했다.","date":"2023-10-12T15:35:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스, 북한산 F7 사용 정황 또 포착… “이란 통해 흘러들어간 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012145921_V.jpg' width=100px align=left><!-- 그림 1494950 --><br>이스라엘을 기습 공격한 뒤 교전을 이어가고 있는 팔레스타인 무장정파 하마스가 북한산 ‘F7’ 로켓을 사용하고 있는 정황이 또 포착됐다. 과거 이란 등에 수출된 북한제 무기들이 하마스 등으로 흘러들어간 것으로 추정된다.<br>자유아시아방송(RFA)은 12일 이스라엘 방위군(IDF)이 하마스로부터 빼앗은 무기 사진에서 북한제 F7 고폭발 파편탄 로켓이 포착됐다고 보도했다. 이스라엘 방위군은 지난 10일 홈페이지에 가자지구 주변 정착촌에서 벌어진 하마스와의 전투에서 빼앗은 무기들의 사진을 공개했는데, 여기에 F7도 포함됐다.<br><!-- MobileAdNew center -->앞서 RFA는 9일에도 하마스 군인이 등장한 영상에서 북한제 F7 로켓이 포착됐다며 하마스가 북한산 무기를 사용하고 있는 것으로 추정된다고 보도했다. 북한제 F7 로켓은 85㎜포를 가진 로켓추진식 수류탄(RPG)으로 그간 중동지역에 많이 수출된 것으로 알려졌다.<br>하마스가 또 다른 북한제 무기를 사용하고 있다는 주장도 제기됐다. 호주 군사자문기업인 무기연구서비스(ARES) 관계자는 RFA에 “ARES가 검토한 다른 사진에는 AK 시리즈에서 파생된 북한의 58식 자동 장전 소총으로 보이는 화기로 무장한 무장 세력이 있다”라고 말했다. 그는 하마스가 이란을 통해 북한제 무기를 확보했을 것으로 추측했다. 그는 “북한제 무기는 과거 이란이 무장단체에 제공한 금수품에 나와 있다”라며 “북한제 무기가 팔레스타인 무장세력에 넘어간 주요 경로로 보인다”라고 분석했다.<!-- 광고 right -->","date":"2023-10-12T14:59:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 남동생, 나체 셀카 유출에 “해킹당한 것 틀림없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012142705_V.jpg' width=100px align=left><!-- 그림 1494907 -->조 바이든 미국 대통령의 ‘골칫거리’ 남동생 프랭크 바이든(69)의 나체 사진이 게이 포르노 사이트에 올라왔다는 보도가 나왔다. 5년 전 해당 사이트에 업데이트 된 사진에 대해 당사자는 해킹 피해를 주장했다.<br>지난 10일(현지시간) 영국 데일리메일은 프랭크가 중요부위 등 전신을 노출한 채 찍은 셀카 사진이 2018년 한 사이트에 올라와 현재까지 5년째 남아 있다고 최초 보도했다.<br>데일리메일은 이 사이트가 게이 포르노 블로그가 소유한 사이트라고 설명했다. 뉴스위크는 “남성들이 자기 신체 사진을 공유하고 평가를 받는 플랫폼으로, 엄밀히 말해 게이만을 위한 사이트는 아니다”라고 했다.<br><!-- MobileAdNew center -->사진을 처음 발견한 건 도널드 트럼프 전 대통령의 보좌관이 이끄는 비영리 단체라고 데일리메일은 전했다. 이 단체는 오랫동안 바이든 대통령 가족의 부패 혐의 증거를 찾는 데 주력해 왔다.<br>프랭크는 데일리메일에 사진 속 인물이 자신이 맞는다고 인정하면서도 “누군가 내 휴대전화를 해킹한 것이 틀림없다. 어디에도 그 사진을 게시한 적은 없다”고 주장했다.<br><!-- 광고 right -->프랭크는 1985년 결혼해 슬하에 딸 한 명을 낳은 뒤 1990년대에 이혼했다. 이후 아메리칸항공 승무원 출신 민디 워드와 2010년부터 연인 관계를 유지해 왔다. 프랭크는 “어떤 종류의 노출 사진이든 민디와 저 사이에 일어난 일”이라며 “더 할 말은 없다”고 했다.<br>프랭크는 바이든 대통령이 유력 정치인이 됐을 때부터 여러 스캔들로 속을 썩여왔다.<br>2009년 바이든이 오바마 행정부에서 부통령이 됐을 때 플로리다에서 영리 목적 차터스쿨(자율형 공립학교) 벤처사업에 참여하며 형의 이름을 팔아 논란이 됐다.<br>2018년 바이든이 민주당 유력 대선 주자로 거론되던 시기에는 플로리다주 로펌의 고액 연봉 임원으로 발탁되기도 했다.<br>2021년엔 바이든이 대통령으로 취임하자마자 프랭크가 임원으로 있는 로펌이 취임식날 플로리다주 지역 신문에 바이든 형제를 내세운 광고를 게재해 바이든을 난감하게 만들었다.","date":"2023-10-12T14:27:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"31㎏으로 숨진 韓여성…‘그리스도 군사들’ 용의자 3형제 母도 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012135310_V.jpg' width=100px align=left><!-- 그림 1494883 -->미국 조지아주 애틀랜타에서 발생한 종교단체 ‘그리스도의 군사’ 살인사건과 관련해 살인 용의자 한인 6명 가운데 3형제의 어머니가 7번째 용의자로 추가 체포됐다.<br>귀넷 카운티 경찰은 11일(현지시간) 한인 여성 이모(54)씨를 살인, 사체은닉, 감금, 증거인멸 혐의로 체포했다.<br>앞서 체포된 이모(26)씨 등 3형제와 현모(26)씨 등 6명은 지난달 14일 한국 국적자 조모(31·여) 씨를 살해한 혐의를 받는다. 또한 현씨는 지난달 12일 조씨의 시신을 자동차에 싣고 애틀랜타 한인타운 찜질방 주차장에 유기한 혐의를 받는다.<br><!-- MobileAdNew center -->특정 종교단체 소속인 이들은 자신들을 “그리스도의 군인들”이라고 칭하고 있다.<br>경찰에 따르면 이들은 로렌스빌의 이씨 가족 소유 자택에서 조씨를 감금한 채 몇 주간 음식을 주지 않고 폭행해 살해했다.<br><!-- 광고 right -->조씨의 사망 원인은 영양실조로 전해졌다. 숨진 조씨는 발견 당시 몸무게가 31㎏에 불과했다고 경찰은 밝혔다.<!-- 그림 1494884 -->체포영장에 따르면 3형제의 어머니 이씨는 ‘종교적 훈련’ 명목으로 몇 주간 피해 여성을 감금한 뒤 물도 마시지 못하게 하고, 치료받지 못하게 한 혐의를 받는다. 경찰은 “이 기간 피해자는 여러 차례 폭행당했으며, 각종 ‘임무’를 강요당하다가 몸에 상처를 입었다”고 전했다.<br>한편 용의자 현씨는 이날 귀넷카운티 고등법원에서 열린 공판에서 10만 달러(약 1억 3000만원) 보석금 납부를 조건으로 석방을 허가받았다. 현씨 변호인 측은 “현씨야말로 이씨 일가족에 의한 종교 극단주의의 피해자”라고 주장했다. 반면 이씨 3형제 중 1명은 이날 귀넷 고등법원에 보석을 신청했으나 기각됐다.","date":"2023-10-12T13:53:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이준일 충남아산FC 신임 대표 취임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012175857_V.jpg' width=100px align=left><!-- 그림 1495113 -->충남아산프로축구단(구단주 박경귀)는 12일 이준일 신임 대표이사에게 임명장을 수여했다고 밝혔다.<br>이 신임 대표이사는 “구단 재정 안정화와 투명한 경영을 할 수 있도록 모든 역량을 쏟아부을 각오가 되어있다. 저부터 가장 모범이 되어 끊임없이 노력하고 소통하겠다”고 말했다.<br>박경귀 구단주는 “이순신 장군의 필사즉생의 각오로 구단 발전을 이끌어 시, 도민들에게 꿈과 희망을 전달할 수 있게끔 최선을 다해달라”고 강조했다.<br><!-- MobileAdNew center -->이 신임 대표이사는 충청남도 버스운송 사업 조합 이사장과 전국버스공제조합 충남지부 지부장, 삼안여객 대표이사, 온양교통 대표이사, 아산시 시내버스 공동 관리위원장 등을 맡고 있다.<!-- 광고 right -->","date":"2023-10-12T17:59:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전북서 3년간 농기계사고 560건…수확철 31.7% 집중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/19/SSC_20230419135144_V.jpg' width=100px align=left><!-- 그림 1421809 -->본격적인 수확 철을 앞두고 부주의로 인한 농기계 안전사고가 잇따라 각별한 주의가 요구된다.<br>12일 전북소방본부에 따르면 지난 2020년부터 올해 8월까지 도내에서 발생한 농기계 관련 사고는 모두 560건이다.<br>이 사고로 모두 28명이 숨지고 532명이 다쳤다.<br><!-- MobileAdNew center -->월별로는 수확 철인 10월에 가장 많은 69건의 사고가 발생하는 등 9~11월에 전체 사고의 31.7%가 집중됐다.<br>기계별로는 경운기 사고가 233건(42％), 트랙터 74건(12.6％), 예초기 58건(10.5％) 등 순이었다.<br><!-- 광고 right -->사고 유형은 끼임 사고 168건(35.2％), 전복 및 전도 111건(23.3％), 교통사고 94건(19.7％) 등 다양했다.<br>실제 지난달 11일 순창의 한 야산에서 60대 남성이 경운기에 깔려 숨졌고, 이번 달 11일에는 익산시 한 논에서 탈곡 작업 중이던 콤바인이 불에 타는 사고가 발생했다.<br>도 소방본부는 농로·비탈길 주행 시 서행, 농기계 작업 복장·보호구 착용, 방향지시등·야간 반사판·등화장치 부착, 도로 교통법규 준수 등 안전 수칙 준수를 당부했다.<br>주낙동 도 소방본부장은 “농기계를 사용할 때는 안전 수칙을 철저히 지키고, 충분히 휴식한 후 작업해 주길 바란다”고 말했다.","date":"2023-10-12T17:51:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘대장동 로비 의혹’ 박영수 전 특검, 첫 공판서 혐의 전면 부인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012173304_V.jpg' width=100px align=left><strong class=subTitle_s2>양재식 전 특검보도 혐의 전부 부인<br/>“‘50억 클럽’, 김만배 스스로 허언이라 말해”<br/>딸과 공모해 11억 수수 혐의도 부인...“차용증 썼다”</strong><br><!-- 그림 1495097 -->‘대장동 50억 클럽’ 의혹으로 구속기소된 박영수 전 특별검사가 첫 공판에서 혐의를 전면 부인했다. 함께 재판에 넘겨진 양재식 전 특검보 역시 검찰의 공소사실을 전부 부인했다.<br>서울중앙지법 형사합의33부(부장 김동현)는 12일 특정경제범죄 가중처벌법 위반(수재) 등 혐의로 기소된 박 전 특검과 양 전 특검보의 첫 공판 기일을 진행했다. 첫 공판은 피고인 출석이 의무임에 따라 이들 모두 법정에 나왔다.<br><!-- MobileAdNew center -->박 전 특검 측은 “대장동 민간업자들로부터 우리은행을 컨소시엄에 참여시켜달라거나 여신의향서를 발급해달라는 청탁을 받은 적 없다”고 혐의를 부인했다. 이어 “박 전 특검이 양 전 특검보를 통해 우리은행 컨소시엄 참여 관련 내용을 보고 받았다는 것도 사실과 다르다”며 “이를 대가로 200억원의 단독 주택부지 등을 약속받은 사실도 전혀 없으며 ‘50억 클럽’에 대해서도 김만배씨 스스로 허언이라 말한 바 있다”고 주장했다.<br>박 전 특검의 변호인은 딸 수현 씨와 공모해 딸을 통해 11억원을 수수했다는 공소사실에 대해서도 부인했다. 변호인은 “딸은 돈을 빌릴 때마다 차용증을 작성했고 이자도 납입하며 이를 변제할 재력도 충분했다”며 “무엇보다 박 전 특검과 수현 씨 사이에 딸이 돈을 대신 받는다고 공모한 증거도 전혀 찾을 수 없다”고 밝혔다.<br><!-- 광고 right -->함께 기소된 양 전 특검보 측도 공소사실을 전부 부인했다. 변호인은 “박영수와 공모한 사실이 없고 남욱, 김만배, 정영학 등으로부터 직접 청탁받거나 청탁관련 실행행위를 담당한 사실도 없다”고 주장했다.<br>박 전 특검은 2014~2015년 사이 우리은행 사외이사 겸 이사회 의장 등으로 재직하면서 대장동 민간업자들의 청탁을 들어주는 대가로 200억 상당의 부동산과 단독 주택을 약속받고, 현금 8억원을 수수한 혐의를 받는다.<br>검찰은 또 박 전 특검이 특검 재직 기간 중 딸 수현 씨와 공모해 화천대유로부터 2019년 9월부터 2021년 2월까지 김만배 씨로부터 ‘대여금’ 명목으로 11억원을 받은 것으로도 보고있다.","date":"2023-10-12T17:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 檢, ‘대선 허위보도’ 조작 녹취록 텍스트 제작·전달 경위 수사, 민주당 윗선 개입 의심","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012173221_V.jpg' width=100px align=left><!-- 그림 1495094 -->‘대선 개입 여론 조작’ 의혹을 수사하는 검찰이 대선을 앞두고 추가 허위보도 정황을 포착한 가운데 김병욱 더불어민주당 의원 보좌관의 녹취파일이 텍스트 형식으로 제작돼 전달된 경위를 수사하는 것으로 12일 파악됐다. 이 녹취록이 민주당 측과 언론사 등에 전달됐다는 것인데, 검찰이 민주당 윗선 개입 여부에 무게를 둘 것으로 보이면서 야권 수사가 확대될 전망이다.<br>서울신문 취재를 종합하면 서울중앙지검 대선 개입 여론 조작 특별수사팀(팀장 강백신)은 김 의원의 보좌관 최모씨가 ‘대장동 브로커’ 조우형씨의 사촌형인 이모씨와 나눈 대화를 녹음한 파일이 텍스트 형태로 만들어져 민주당 인사 측과 일부 기자들에게 공유된 경로를 파악하고 있다. 이 과정에서 여론 조작을 위해 녹취 대화 당사자인 최씨가 최재경 전 대검 중수부장인 것처럼 꾸며졌다고 검찰은 의심하고 있다.<br>검찰은 최씨가 이러한 녹취록을 민주당 정책연구위원 김모씨는 물론 일부 기자들에게 공유한 것으로 보고 있다. 녹취파일을 텍스트화 한 인물이 누구인지, 누구의 지시가 있었는지 등은 현재 밝혀지지 않은 것으로 알려졌다. 다만 검찰은 보좌관 신분인 최씨가 이를 주도했을 가능성은 작다고 보고 윗선 개입 가능성을 염두에 두고 수사 중이다.<!-- 그림 1495095 -->앞서 대선을 8일 앞둔 지난해 3월 1일 온라인 매체 ‘리포액트’ 허모 기자는 이씨와 최 전 중수부장이 대화한 녹취록을 확보했다면서 윤석열 당시 대선 후보에게 불리한 내용을 보도했다. 해당 보도에는 이씨가 최 전 중수부장에게 “김양 부산저축은행 부회장이 구속되기 전 조우형이 김 부회장의 심부름꾼이었거든요”라고 하자 최 전 중수부장이 “윤석열이 그런 말 했다”고 맞장구쳤다는 내용 등이 담겼다.<br><!-- MobileAdNew center -->검찰은 지난 11일 허 기자 등을 압수수색하며 영장에 2021년 12월 김 의원과 최씨가 이씨를 만나 2011년 부산저축은행 수사와 관련해 당시 윤 후보를 효과적으로 비방할 수 있는 대화를 나눴다는 취지로 적시한 것으로 알려졌다. 그 자리에서 김 의원이 “정리 싹 해서 한 번 만들어볼게요. 거대한 구악과의 싸움 케이스”라고 말했고, 최씨는 “국민의힘 사람들이 다 10년 동안 해 먹은 것이다. 이런 그림을 만들면 성공이야”라고 말했다고 전해졌다.<br>검찰은 압수물 분석이 끝나는 대로 이들을 불러 조사할 방침이다. 김 의원이 관여됐는지도 추후 살필 것으로 보인다. 김 의원측은 당시 세 사람의 만남에 대해 “전혀 기억나지 않는다”는 입장인 것으로 전해졌다.<!-- 광고 right -->","date":"2023-10-12T17:32:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중부내륙 고속도서 승합차가 탱크로리 추돌…문경시청 육상선수 중상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012173154_V.jpg' width=100px align=left><!-- 그림 1495093 -->12일 오후 1시 26분쯤 경북 상주시 낙동면 성동리 중부내륙고속도로에서 양평 방향으로 달리던 스타렉스 승합차가 앞서가던 탱크로리 차량을 추돌했다.<br>이 사고로 스타렉스를 몰던 문경시청 체육 실업선수단 소속 육상선수 A(32)씨가 중상을 입고 인근 병원으로 이송됐다.<br>사고 직후 A씨는 심정지 상태였으나 이송 중 맥박을 회복했다고 소방 당국은 밝혔다. 스타렉스 차량에 동승자는 없었던 것으로 경찰은 파악했다.<br><!-- MobileAdNew center -->경찰은 본 사고에 앞서 발생한 승용차간 추돌사고로 급정차할 수밖에 없었다는 탱크로리 운전기사의 진술을 토대로 정확한 사고 원인을 조사 중이다.<!-- 광고 right -->","date":"2023-10-12T17:31:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국·싱가포르, 전기차·수소경제·배터리 재활용서 협력 기회 찾는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012153439_V.jpg' width=100px align=left><!-- 그림 1494972 -->한국 자동차 산업 관계자들이 싱가포르로 날아갔다. 차세대 모빌리티 협력 방안을 논의하기 위해서다.<br>한국자동차모빌리티산업협회(KAMA)와 싱가포르제조연합회(SMF)는 12일 싱가포르 더 세인트 레지스 호텔에서 ‘한-싱가포르 미래 모빌리티 비전 및 발전전략’ 세미나를 개최했다.<br>한국 측에서 KAMA, 한국자동차연구원, 수소융합 얼라이언스(H2KOREA), 한국모빌리티학회, 현대자동차 등의 대표와 관계자들이, 싱가포르 측에서는 SMF와 경제개발위원회(EDB), 싱가포르경제인연합회(SBF) 등의 임원들이 참석했다. 또 KAMA와 한국자동차연구원, H2KOREA, 한국모빌리티학회 수장들이 직접 발표자로 참여했다.<br><!-- MobileAdNew center -->전동화에 따른 모빌리티 산업 변화에 맞춰 한국 기업들이 싱가포르 등 동남아와 손잡고 새로운 성장의 기회를 찾아야 한다는 주장이 잇따랐다. 전기차와 수소경제, 배터리 재활용 사업 등이 양국이 협력을 강화해야 할 분야로 꼽혔다.<br>강남훈 KAMA 회장은 “한국은 싱가포르가 국가 전략 과제를 달성하기 위해 추진 중인 전기차와 수소경제, 배터리 제조 분야에서 글로벌 선도국”이라면서 “두 국가는 미래 모빌리티 전략 수립에 있어 최적의 파트너가 될 수 있다”고 강조했다.<br><!-- 광고 right -->허먼 로 EDB 부사장도 ‘제조업 강화를 위한 동남아의 기회’라는 주제 발표에서 “생산 공급망 다양화 등 동남아의 성장 기회는 엄청나다”며 “글로벌 경제 불확실성 속 동남아가 한국 기업이 사업을 확장할 수 있는 유망한 장소로 떠올랐다”고 설명했다.<br>싱가포르의 전기차 판매 비중은 2020년 4%에서 2030년 65%, 2050년 100%로 증가할 전망이다. 아울러 싱가포르 정부는 2050년까지 전체 전력 생산량의 50%를 수소로 공급한다는 고 선언하기도 했다.","date":"2023-10-12T15:34:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"금감원 대구은행 조직적 불법 행위에 “책임 엄중”... 시중은행 전환 먹구름","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/12/SSC_20231012152743_V.jpg' width=100px align=left><!-- 그림 1494968 -->금융감독원이 DGB대구은행 직원들의 조직적 불법 행위에 대해 엄중한 책임을 묻겠다고 밝히면서 대구은행의 시중은행 전환에 먹구름이 끼었다.<br>금감원은 12일 ‘대구은행 금융사고 검사 결과(잠정)’를 발표했다. 금감원에 따르면 대구은행 56개 영업점 직원 114명은 2021년 8월부터 지난 7월 말까지 고객 1552명의 명의를 도용해 1662개의 증권 계좌를 멋대로 개설했다.<br>대구은행 직원들은 실적에 눈이 멀어 이 같은 대규모·조직적 불법 행위를 저지른 것으로 보인다. 대구은행은 2021년 8월 비이자 이익을 늘리려고 증권계좌 실적을 영업점 핵심성과지표(KPI) 및 개인 실적에 반영하기로 했다. 이 결정 직후 직원들의 일탈 행위가 시작됐다.<br><!-- MobileAdNew center -->이 직원들은 고객이 전자 서명한 A증권사의 증권계좌 개설 신청서를 최종 처리 전 출력해 사본을 하나 더 만들고, 이를 활용해 B증권사의 증권계좌를 개설했다. 출력본에 기재된 증권사 이름이나 증권계좌 종류 등을 수정테이프로 고쳐 다른 계좌 신청서로 변조하는 식이었다. 출력본을 제대로 고치지 않아 계좌 명의인 정보가 실제 개설된 증권계좌 정보와 일치하지 않는 경우가 669건에 달했다.<br>일부 직원은 고객 연락처를 가짜로 적어 고객이 증권사로부터 증권계좌를 개설한 사실 등을 안내받지 못하게 하기도 했다. 다만 해당 증권계좌에서 발생한 자금 이체나 주식 매매 같은 실제 거래 내역은 발견되지 않았다.<br><!-- 광고 right -->금감원은 증권계좌 개설 업무와 관련해 위법·부당 행위를 방지할 수 있는 실효성 있는 내부통제 장치가 없었다고 지적했다. 금감원에 따르면 대구근행은 고객이 전자서명한 서류를 전산오류 등 예외적인 경우가 아닌데도 출력할 수 있게 하는 등 등 전산 통제가 미비했다.<br>사후 점검도 제대로 이뤄지지 않았다. 대구은행은 지난해 4월 고객이 직접 기재하지 않은 인쇄 서류를 이용하거나 고객 휴대전화 번호를 임의로 변경한 사실을 확인하고도 전 영업점에 유사 사례를 방지해달라는 공문만 발송하는 데 그쳤다.<br>금감원은 “이번 사고 및 관련 내부통제 소홀에 책임이 있는 임직원들에 대해 관련 법규에 따라 엄중히 책임을 묻겠다”고 밝혔다. 금융실명법 위반 혐의가 있는데도 금감원에 보고하지 않은 부분에 대해서도 조치를 취하기로 했다. 아울러 최근 잇따른 지방은행의 금융사고와 관련해 지방금융지주의 자회사 내부통제 통할 기능 전반에 대해 별도 점검을 진행하기로 했다.<br>업계는 대구은행의 시중은행 인가에도 차질이 불가피할 것으로 보고 있다. 김주현 금융위원장은 전날 열린 국정감사에서 “인가 문제는 사업계획 타당성이나 대주주 적격성 등 법으로 봐야 하는 것들이 있다”면서 “심사 과정에서 (불법계좌 개설 등이) 고려될 수 있다”고 밝혔다.","date":"2023-10-12T15:27:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231012500125"}]