[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"캘리포니아 남성 상어 공격 받고 이틀째 실종…“상어 만나면” 조언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/03/SSC_20231003083453_V.jpg' width=100px align=left><!-- 그림 1491083 -->미국 캘리포니아주의 한 해변에서 수영하던 남성이 상어의 공격을 받고 실종됐다고 USA투데이와 지역 방송 KTLA 등이 2일(현지시간) 전했다.<br>캘리포니아 마린 카운티 보안관실은 전날 오전 10시 30분쯤 샌프란시스코에서 북쪽으로 약 64㎞ 떨어진 포인트 레예스 국립 해변의 와일드캣 비치에서 한 명이 실종됐다는 신고를 받고 출동했다. 친구 둘은 실종자와 함께 뭍에서 약 23∼46ｍ 떨어진 바다에서 수영하고 있었으며, 마지막으로 그를 목격했을 때 주변 바닷물에서 상어와 피를 봤다고 말했다.<br>지역 신문 샌타 로사 프레스는 실종자가 52세의 건장한 남성으로 확인됐다고 전했다. 해변을 관리하는 국립공원관리소(NPS)와 보안관실, 소방당국이 밤새 육상과 수중에서 대규모 수색을 벌였지만, 아직 실종자를 찾지 못했다.<br><!-- MobileAdNew center -->당국은 실종자의 흔적이나 정확히 어떤 일이 일어났는지 알 수 있는 증거도 발견하지 못했다고 밝혔다. USA투데이는 이 해변에 늦여름부터 가을까지 백상아리가 출몰하는 것은 드문 일이 아니라고 전했다.<br>NPS에 따르면 백상아리는 이 해안의 27ｍ 이내 지점에 나타나 물개와 바다사자를 잡아먹는다.<br><!-- 광고 right -->샬럿 옵저버에 따르면 국립해양대기청(NOAA)의 존 칼슨은 상어가 인간을 공격하는 일은 “극히 드물다”고 말했다. 그는 NOAA 홈페이지에 올린 동영상을 통해 “해변에서 수영을 즐길 때 가는 길에 교통사고를 당해 다칠 확률이 더 높다”고 말했다.<br>그런데 지난해 플로리다 국립자연사박물관의 국제 상어공격 파일이 조사한 데 따르면 전 세계에서 상어와 인간이 접촉한 사고는 108건이나 발생했다. 이 가운데 57건은 도발하지 않았는데도 상어에 물린 경우였다. 이 가운데 9명이 목숨을 잃었다.<br>상어 트러스트 겸 상어보호재단의 의장을 맡았던 리처드 피어스는 미국 CNN에 물속에서 상어를 보더라도 패닉에 빠지면 안된다고 조언했다. “허우적거려도 안된다. 이렇게 흥분하는 것을 보고 상어가 오히려 관심을 갖게 된다”면서 대신 눈을 마주치며 몸짓으로 무얼 말하는지 파악해야 한다고 했다. 상어가 공격 모드에 들어간다고 판단하면 가능한 몸집을 크게 보이게 하라고 조언했다. 헤엄을 치면 더 작게 보이게 된다.<br>사람들은 종종 죽은 것처럼 꾸미면 된다고 착각하는데 CNN은 아니라고 했다. 피어스는 “상어를 계속 보면서 아주 느리게, 부드럽게 뒤로 헤엄쳐라. 그러면 얕은 곳에 이르게 될 것이다. 다시 조심해야 한다. 대형 상어들은 아주 얕은 곳에서도 공격할 수 있다”고 말했다.","date":"2023-10-03T08:34:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231003500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미래 없다고 비웃었는데…mRNA 연구 집념의 커리코 노벨 생리의학상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/03/SSC_20231003065005_V.jpg' width=100px align=left><!-- 그림 1491079 -->메신저 리보핵산(mRNA) 방식의 코로나19 백신 개발의 선구자인 ‘백신의 어머니’ 커털린 커리코(68) 헝가리 세게드대학 교수가 올해 노벨 생리의학상 수상자로 선정돼 집념에 찬 인생 역정에 관심이 쏠리고 있다. 미국 대학에서 사실상 쫓겨날 위기까지 감수하며 mRNA 개발에 매달린 끝에 코로나19와 싸우는 인류에 큰 힘이 됐다.<br>AFP 통신은 2일(현지시간) 커리코 박사에 대해 “mRNA 백신의 길을 닦은 과학 이단아(매버릭·maverick)”이라고 촌평하며 미국 대학 측이 그의 연구를 ‘막다른 길’로 치부하면서 교수직도 잃어야 했다고 전했다.<br>미국 기술 전문매체 와이어드, 뉴욕타임스(NYT), 워싱턴포스트(WP) 등에 따르면 커리코 박사는 1955년 헝가리 동부의 시골 마을에서 수도와 TV, 냉장고도 없는 푸줏간집의 딸로 태어났다.<br><!-- MobileAdNew center -->그가 평생의 화두인 mRNA에 처음 매혹된 것은 세게드대 학부생 시절인 1976년이었다. 1984년 유전자증폭(PCR) 기법의 개발로 미국에서 mRNA에 대한 학계의 관심이 폭발적으로 커지자 커리코 교수는 mRNA 연구를 위해 미국에 가야겠다고 결심했다.<br>1985년 미국 템플대에서 연구직 일자리를 얻은 그는 남편과 두 살 난 딸, 그리고 암시장에서 자신들의 차를 판 ‘종잣돈’ 900파운드(약 148만원)를 뱃속에 집어넣은 곰 인형을 들고 필라델피아로 이민하는 도전을 감행했다.<br><!-- 광고 right -->하지만 동물실험 결과 mRNA가 몸속에 들어가면 면역계의 염증 반응을 일으켜 동물이 즉사하는 치명적인 문제점이 드러나면서 미국의 mRNA 연구 열기도 얼어붙었고, 그의 입지도 위태로워졌다.<br>미국 의대에서는 통상 연구를 위해 연방정부 등에서 연구 보조금을 타와야 하지만, mRNA 분야가 가라앉으면서 그는 보조금 지원서를 내는 족족 떨어졌다. 1995년 무렵 펜실베이니아대 의대 측은 mRNA가 비실용적이고 그가 시간을 낭비하고 있다고 판단, ‘최후통첩’까지 했다. mRNA를 계속 연구하려면 교수직을 포기하고 하위 연구직으로 강등되는 것을 감수하라는 것이었다.<br>그는 2020년 12월 AFP 인터뷰에서 “나는 승진 예정이었지만, 그들(학교)은 바로 나를 강등시켰고 내가 학교에서 나가리라고 예상했다”고 회상했다.<br>영주권이 없어서 비자를 갱신하려면 일자리가 필요한 상태였으며, 같은 펜실베이니아대를 다니던 딸의 비싼 학비도 교직원 할인 없이는 감당하기 어려운 상황이었다. 같은 주에 암 진단을 받는 최악의 불운까지 겹쳤다.<br><!-- MobileAdNew center -->그는 암 수술을 받으면서 고심한 끝에 강등의 수모를 받아들이기로 했다. 그는 당시 “난 그저 연구실의 연구 테이블이 여기 있고 더 나은 실험을 해야만 한다고 생각했다”고 AFP에 말했다.<br>펜실베이니아대 의대 홈페이지와 와이어드 등에 따르면 어렵게 버티던 그에게 1997년 같은 대학으로 옮긴 드루 와이스먼 교수와의 만남은 전환점이 됐다. 이미 저명한 연구자였던 와이스먼 교수는 외부 연구비를 조달할 수 있었다. 의학 저널을 복사하려다 복사기를 놓고 다투면서 그와 친해진 와이스먼 교수는 평생의 연구 파트너로서 연구비 문제를 풀어줬다.<br>커리코 교수는 2020년 와이어드와 인터뷰에서 당시 “내 월급은 같이 일하던 기술자보다 낮았지만, 드루(와이스먼 교수)는 나를 지지해줬다”며 “그것이 내게 낙관주의를 심어줬고 내가 계속할 수 있게 했다”고 밝혔다.<br>그는 2013년 펜실베이니아대 의대 측에서 교수진 직위 회복을 재차 거부하자 mRNA 백신을 개발하던 바이오엔테크의 스카우트 제안을 받아들였다. 대학 측은 ‘바이오엔테크는 웹사이트도 없는 곳’이라며 비웃었다.<br>그는 남성이 지배하는 미국 과학계에서 외국인 여성으로 낮게 평가받는 경험을 했다. 커리코 교수는 강의 뒤에 사람들이 “당신 상급자가 누구냐”고 물은 적도 있었다며 “그들은 항상 (외국인) 억양이 있는 저 여자 뒤에는 더 똑똑한 누군가가 있을 거라고 생각했다”고 말했다.<br>어머니가 한결같이 보내준 응원도 버팀목이 됐다. 수상자로 선정됐다는 소식을 듣고 스웨덴 라디오와 인터뷰했는데 “내가 교수도 아니던 10년 전에도 어머니는 노벨상 발표 소식에 귀를 기울였다”며 “어머니는 항상 방송을 들으면서 ‘어쩌면 네 이름이 나올 수도 있다’고 말했다”고 회상했다.<br>이어 “당시 나는 연구비를 받지 못했고 팀도 없었기 때문에 웃어넘기기만 했다”며 “그때는 나는 아무것도 아니었고 강등돼서 교수도 아니었다. 그래서 어머니의 말씀에 ‘말도 안 된다’고 했다”고 돌아봤다.<br>딸 수전 프랜시아는 2008년 베이징올림픽과 2012년 런던올림픽에서 금메달을 딴 조정선수이기도 하다.","date":"2023-10-03T06:50:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231003500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 노벨 생리의학상에 mRNA 코로나19 백신 개발 과학자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002192008_V.png' width=100px align=left><!-- 그림 1491034 -->올해 노벨 생리의학상 수상자로 캐털린 카리코(Katalin Karikó) 독일 바이온텍 수석 부사장과 드류 와이즈먼(Drew Weissman) 미국 펜실베이니아대 의대 교수가 선정됐다.<br>스웨덴 카롤린스카 연구소 노벨위원회는 2일(현지시간) mRNA(메신저 리보핵산) 백신 기술을 개발한 공로를 인정해 이들에게 노벨 생리의학상을 주기로 했다고 발표했다. 올해 수상자에게는 상금 1100만 크로나(약 13억 6400만원)가 지급된다.<br>이들은 신종 코로나 바이러스(코로나19) 사태 이후 매년 노벨 생리의학상 수상 후보로 거론돼 왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-02T18:58:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“길고 위대한 여정” 99세 생일 지미 카터…축전만 1만 7000건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002150143_V.jpg' width=100px align=left><!-- 그림 1490968 -->역대 최장수 미국 대통령인 지미 카터 전 미국 대통령이 1일(현지시간) 99세 생일을 맞았다.<br>AP 통신 등은 연명 치료를 중단하고 자택에서 호스피스 돌봄을 받는 카터 전 대통령이 생일을 맞아 부인 로절린 여사를 비롯한 가족들과 조용히 시간을 보냈다고 보도했다.<br>카터 전 대통령과 로절린 여사는 보통 일요일에 온라인으로 교회 예배를 보지만 생일인 이날은 예배를 미루고 고향인 조지아주 애틀랜타 플레인스의 자택에서 자녀와 손자, 증손자들에게 둘러싸여 축하를 받았다.<br><!-- MobileAdNew center -->그의 손자이자 카터센터 이사회 의장인 제이슨 카터는 “조부모인 카터 전 대통령 부부가 여전히 자신들이 태어난 작은 마을에서 이전과 같은 모습으로 지내고 있는 점이 놀랍다”며 “그들은 언제나 우리가 보통 가족처럼 지낼 수 있게 했다”고 감사를 표했다.<br>백악관 잔디밭에 카터 전 대통령의 생일을 축하하는 메시지가 적힌 나무 케이크 모형이 세워졌고 조 바이든 대통령을 비롯한 정치인들도 축하 메시지를 보냈다. 바이든 대통령은 영상 메시지를 통해 “대통령으로서 카터 전 대통령이 이룩한 것의 절반만 따라잡아도 좋겠다”고 말했다.<br><!-- 광고 right -->빌 클린턴 전 대통령도 영상 메시지로 “해피 버스데이, 지미”라고 축하했다. 클린턴 전 대통령은 이어 “99세는 한 번뿐이다. 길고 좋은 여정이었다”며 “당신의 봉사와 우정, 아메리칸 드림의 전형으로 오래 남아준 것에 대해 감사하다”고 말했다.<br>앨 고어 전 부통령은 엑스에 “지미, 공공 봉사에 대한 당신의 헌신은 영감을 줬다”며 “99년간 우리나라를 위해 해온 모든 것에 감사드린다”고 적었다.<!-- 그림 1490969 -->카터 전 대통령은 2015년 피부암의 일종인 흑색종이 간과 뇌까지 전이됐다는 사실을 밝혔고, 이후에도 여러 건강 문제를 겪다가 올해 2월부터 연명 치료를 중단한 상태다. 제이슨 카터 의장은 카터 전 대통령의 상태와 관련해 “마지막에 가까워지고 있지만 잘 지내고 있다”고 근황을 전했다.<br>워싱턴포스트(WP)에 따르면 카터 전 대통령은 생일 전날 자택이 위치한 플레인스에서 열린 축하 행사에 깜짝 참석했다. 생의 마지막 단계에 접어든 카터 전 대통령이 부인 로절린 여사와 검은색 자동차에 나란히 앉아 등장하자 사람들의 박수와 환호가 끊이지 않았고 생일 축하 노래로 정점을 찍었다고 WP는 전했다.<br>카터센터로 날아든 생일 축하 메시지는 1만 7000건을 넘어섰다. 카터센터는 미국은 물론 전 세계에서 보내온 축하 메시지와 사진을 디지털 모자이크로 만들어 센터 홈페이지와 애틀랜타의 메르세데스 벤츠 스타디움, 하츠필드 잭슨 국제공항 등에 공개하고 있다.<br>WP는 “지난 2월 의료진이 ‘카터 전 대통령의 남은 생은 일주일 정도’라고 진단했지만 그는 여전히 TV 뉴스를 챙겨보고 가까운 친지들과 현안에 대해 토론까지 한다”며 “그는 내년 대선 동향을 체크하고 자신이 응원하는 애틀랜타 브레이브스의 야구 경기를 관람하는 중”이라고 근황을 전했다.","date":"2023-10-02T15:01:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘10년을 솎아내도 계속 나오는 비리’ 中 시진핑 ‘반부패 운동’ 딜레마","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002093808_V.jpg' width=100px align=left><!-- 그림 1490813 -->시진핑 중국 국가주석이 2012년 집권 이후 10년 넘게 반부패 운동을 이어오지만 공산당이 부패를 근절할 효과적인 전략이 있는지 의문이 크다고 사우스차이나모닝포스트(SCMP)가 2일 지적했다. 중국 지도부의 부패가 얼마나 뿌리 깊은지 보여주는 동시에 자신에 대한 충성심을 최우선 가치로 삼는 시 주석의 인사 기조에도 문제가 크다는 경고다.<br>신문은 “시 주석이 반부패 운동을 시작했을 때만 해도 중국에서 많은 이들이 ‘공산당의 간부 장악력이 너무 느슨하다’고 우려할 때였다”며 “시 주석이 자신의 권력을 강화하고자 반부패 운동을 통해 정적들을 쳐냈다는 분석이 나왔다”고 전했다.<br>그러나 10년이 지난 지금 시 주석이 집권 3기를 열며 도전받지 않는 권력을 누리고 있음에도 여전히 반부패 운동이 진행 중이다. 올해 들어서도 차관급 이상 36명 넘는 고위 관료가 사정 당국의 조사 대상이 됐다. 지난해 부패로 낙마한 고위 관료 수(32명)을 이미 넘어섰다.<br><!-- MobileAdNew center -->특히 리상푸 국방부장과 로켓군 지휘부 등 시 주석이 직접 발탁한 인사들도 조사 대상이 됐다. 이를 두고 반부패 사정 작업을 총괄하는 공산당 중앙기율검사위원회(기율위)는 부패의 고질적 특성을 암묵적으로 인정하기도 했다. 기율위 대변인은 지난달 홈페이지에 게재된 인터뷰를 통해 “우리는 아직 부패의 진상을 파헤치지 못했는데, 새로운 종류의 사례들이 늘어나고 있다”며 “당은 이에 무관용이며 ‘자기 혁명’을 통해 부패를 근절하겠다”고 강조했다.<br>자기혁명이란 계급 투쟁이 끝난 사회주의 국가에서 투쟁의 주인공이 혁명의 대상으로 전락하지 않도록 공산당과 정부가 자기 자신을 끊임없이 채찍질해야 한다는 개념이다. 시 주석이 장기집권에 성공하려면 그가 마오쩌둥·덩샤오핑과 같은 반열의 ‘거인’임을 입증해야 하는데, 그러려면 중국의 새로운 100년을 위한 청사진을 내놔야 한다. ‘공동부유’(다같이 잘 사는 사회)가 그의 새 경제 철학이라면 ‘자기혁명’은 차기 정치 철학으로 볼 수 있다.<br><!-- 광고 right -->미국 시카고대 다리 양 교수는 기율위 대변인 인터뷰에 대해 “경제 회복을 위해 반부패 운동의 고삐를 다소 늦춰야 한다는 요구가 나오지만 중국 당국은 그럴 생각이 없음을 시사한다”며 “과거 반부패 운동은 시 주석의 권력을 공고히 하고 대중의 지지를 얻기 위한 목적이 강했다면 최근 로켓군 비리 조사 등은 오랜 기간 은폐돼온 구조적 부패를 손대려는 취지”라고 설명했다.<br>중국 부패 현황을 연구해온 앤드루 웨드먼 미 조지아주립대 교수도 “시 주석이 지금 끌어내리는 관리들은 그가 총애하던 사람들”이라며 “시 주석이 10년간 당과 정부, 군 지도부를 재편해왔지만 여전히 지도부가 더럽고 부패하다는 것을 발견하고 (실망하고) 있다”고 분석했다.<br>웨드먼 교수는 “시 주석이 3기 지도부를 전원 자신의 계파로 채우면서 이제는 부패 문제와 관련해서 더 이상 장쩌민이나 후진타오 등 전임자들을 탓할 수 없게 됐다”며 “(주민들의 신뢰를 잃지 않으려면) 반부패 운동을 계속하는 것 말고는 다른 선택지가 없다”고 진단했다.","date":"2023-10-02T09:38:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 셧다운 불똥 우크라 전전긍긍…EU, 지원안 뺀 임시예산안 재고 촉구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002085611_V.jpg' width=100px align=left><!-- 그림 1490803 -->미국 정치권이 ‘셧다운’ 사태를 피하기 위해 우크라이나 지원 항목을 뺀 임시예산안을 처리해 공화, 민주 모두 내홍을 빚는 가운데 유럽연합(EU)은 1일(현지시간) 우크라이나 지원 예산 누락을 재고하라고 미국에 촉구했다.<br>호세프 보렐 EU 외교안보 고위 대표는 이날 키이우를 찾아 볼로디미르 젤렌스키 우크라이나 대통령을 면담한 뒤 “이것(우크라이나 지원 예산 누락)이 최종 결정이 되지 않고 우크라이나가 계속 미국의 지원을 받게 되기를 바란다”고 밝혔다고 AP 통신이 보도했다. 그는 미국 정치권의 임시예산안 합의 내용에 놀랐다면서 EU 회원국들은 우크라이나가 침략국 러시아를 물리칠 수 있도록 계속 도울 것이라고 강조했다.<br>우크라이나 정치권 일각에서는 미국이 이번 임시예산안 처리를 계기로 추가 지원이 아예 끊기는 것 아니냐는 우려가 제기됐다. 올렉시 곤차렌코 의원은 텔레그램에 글을 올려 미국의 지원 없이는 우크라이나가 스스로를 방어할 기회가 사실상 없다고 걱정했다. 이어 미국에 대표단을 파견해 우크라이나가 전쟁에서 승리할 경우 미국이 얻게 될 이득을 설명할 필요가 있다고 목소리를 높였다.<br><!-- MobileAdNew center -->우크라이나 대통령실과 외무부는 미국의 임시예산안 처리에도 불구하고 자국에 대한 미국의 지원은 계속될 것이라며 미국 연방정부의 내년도 최종 예산안에 우크라이나 추가 지원 항목이 포함될 것으로 기대했다. 안드리 예르마크 대통령 비서실장은 텔레그램에 미국과 우크라이나의 관계는 변하지 않았다며 “우리는 미국 민주당과 공화당 양당 지도자들과 정기적으로 만날 것”이라고 소개했다.<br>올레그 니콜렌코 외무부 대변인도 미국의 새 예산에 우크라이나에 대한 더 많은 지원이 포함될 수 있도록 미국 파트너들과 적극 협력하고 있다고 강조했다.<br><!-- 광고 right -->앞서 미국 연방의회는 내년도 정부 예산안 처리 시한 종료일인 지난 9월 30일 45일짜리 임시예산안을 우선 처리해 정부의 일시 업무 중단을 의미하는 셧다운 사태를 피했다. 하지만, 이 임시예산안에는 공화당 반대가 많은 우크라이나 지원 항목은 반영되지 않았다.<br>조 바이든  대통령은 셧다운이라는 급한 불을 끄기 위해 일단 이 임시예산안에 서명하면서도 공화당에 우크라이나 지원 예산을 되살릴 것을 촉구했다. 반면 공화당 강경파로부터 사퇴 압박을 받는 케빈 매카시 하원의장은 우크라이나보다 미국 국경 문제가 우선순위라고 밝혀 우크라이나 지원 예산 규모를 미국 국경 지원과 연계할 가능성을 시사했다.<br>바이든 대통령은 이날 백악관에서 기자회견을 열고 “어떤 상황에서도 우크라이나에 대한 미국의 지원이 중단되는 것을 허용할 수 없다”면서 “반대편에 있는 제 친구들(공화당)이 우크라이나 지원에 대한 약속을 지키길 바란다. 그들은 별도 투표(예산안)에서 우크라이나를 지원하겠다고 말했다”고 밝혔다.<br>이어 “상·하원에는 압도적으로 많은 공화당과 민주당 의원들이 우크라이나를  지지하고 있다”면서 “저는 우크라이나가 침략에 맞서 스스로 방어하는 데 필요한 지원을 확보하겠다는 약속을 하원의장이 지킬 것을 기대한다”고 강조했다. 그는 “저는 미국의 동맹국이나 미국 국민, 우크라이나 국민에게 우리의 지원을 믿을 수 있다는 것을 확신시켜주고 싶다. 우리는 물러서지 않을 것”이라고 말했다.<br><!-- MobileAdNew center -->바이든 대통령은 우크라이나 지원예산의 시급성을 묻는 말에는 “시간이 있기는 하지만 그렇게 많지는 않다”면서 “압도적으로 긴박한 느낌이 있다”고 말했다.<br>그는 지난 5월 연방 정부 부채한도 협상 당시 합의를 언급하면서 공화당 강경파를 비판하기도 했다. 그는 “지난 몇 주간 극단적인 마가(MAGA·트럼프 전 대통령 대선 슬로건인 미국을 다시 위대하게) 공화당 의원들은 30~80%의 대폭적인 지출 감축에 투표하면서 합의를 깨려고 시도했으나 실패했다”면서 “공화당은 합의를 존중하고 약속을 지켜야 한다”고 말했다.<br>그러면서 미국이 셧다운 직전까지 간 것을 ‘만들어진 위기’라고 규정한 뒤 “애초 이 상황까지 와선 안 됐다. 나는 벼랑끝전술이 지겹고 지쳤다”면서 “(정치적) 게임을 그만하고 이제 이 일을 처리해야 한다. 또 다른 위기가 있어선 안 된다”고 말했다.","date":"2023-10-02T08:56:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"99세 생일 맞은 카터 축하객 앞에 또 등장 “토론도 하고 야구 중계도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002062121_V.jpg' width=100px align=left><!-- 그림 1490795 -->지미 카터 전 미국 대통령이 1일(현지시간) 99세 생일을 맞았다. 연명 치료를 중단하고 자택에서 호스피스 돌봄 중인 카터 전 대통령이 생일을 맞아 부인 로절린 여사를 비롯한 가족들과 조용한 축하의 시간을 보냈다고 AP 통신 등이 전했다.<br>미국 최고령 전직 대통령인 카터 전 대통령은 피부암의 일종인 흑색종이 간과 뇌까지 전이됨에 따라, 지난 2월부터 연명 치료를 중단한 상태다. 그의 손자이자 카터센터 이사회 의장인 제이슨 카터는 앞서 카터 전 대통령의 상태와 관련, “마지막에 가까워지고 있지만 잘 지내고 있다”고 근황을 전한 바 있다.<br>워싱턴포스트(WP)에 따르면 카터 전 대통령은 생일 전날 자택이 위치한 조지아주 애틀랜타 플레인스에서 열린 축하 행사에 깜짝 참석하기도 했다. 생의 마지막에 접어든 카터 전 대통령이 부인 로절린 여사와 검정색 자동차에 나란히 앉아 등장했을 때 축하 인파 사이에서는 박수와 환호가 끊이지 않았고 생일 축하 노래로 정점을 찍었다고 WP는 전했다.<br><!-- MobileAdNew center -->이들은 지난 23일 플레인스 연례 땅콩 축제 행사에 깜짝 등장하기도 했다.<br>카터 전 대통령 생일 행사는 통상 당일인 매년 10월 1일 애틀랜타 지미 카터 도서관에서 열려 왔지만, 예산 처리 지연에 따른 연방 정부 ‘셧다운’ 가능성 때문에 올해는 하루 앞당겨 열렸다. 연방 정부 예산으로 운영되는 지미 카터 도서관은 셧다운 발생 시 운영이 중단된다.<br><!-- 광고 right -->다만 전날 45일짜리 임시예산안이 가까스로 하원과 상원을 잇따라 통과하고 조 바이든 대통령이 서명해 발효됨에 따라 이날까지 축하 행사가 이어지고 있다.<br>WP는 “지난 2월 의료진이 카터 전 대통령의 남은 생은 일주일 정도라고 진단했지만, 그는 여전히 TV 뉴스를 챙겨보고 가까운 친지들과 현안에 대해 토론까지 한다”며 “그는 내년 대선 동향을 체크하고, 자신이 응원하는 애틀랜타 브레이브스의 야구 경기를 관람하는 중”이라고 근황을 전했다.","date":"2023-10-02T06:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"튀르키예, 앙카라 폭탄 테러 저지른 PKK 이라크 북부 근거지 공습","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002060109_V.jpg' width=100px align=left><!-- 그림 1490794 -->튀르키예가 수도 앙카라 정부 청사 밀집 지역에서 폭탄 테러 시도가 벌어진 1일(현지시간) 곧바로 쿠르드계 무장세력 쿠르드노동자당(PKK)의 이라크 북부 근거지 공습에 나섰다. PKK가 이번 사건이 자신들의 소행임을 주장하고 튀르키예 당국도 용의자 중 한 명이 PKK 소속임을 확인한 데 따른 것이다.<br>AP 통신에 따르면 튀르키예 국방부는 1일이날 밤 성명을 통해 “이라크 북부 메티나, 하쿠르크, 칸딜, 가라 지역에서 테러리스트 목표물에 대한 공습을 실시했다”고 밝혔다. 또한 이번 공습으로 동굴과 방공호, 저장고 등 PKK 관련 목표물 약 20개를 파괴하고 다수의 테러리스트를 사살했다고 덧붙였다.<br>국방부 발표에 앞서 내무부는 “용의자 둘 중 한 명이 PKK 테러리스트 조직원임이 확인됐다. 나머지 한 명 신원도 확인 중”이라고 밝혔다.<br><!-- MobileAdNew center -->내무부는 또 사건 현장에서 C-4 폭발물 9.7㎏과 수류탄 3개, 유탄 발사기 1개, 소음기가 부착된 글록 권총을 발견했다고 전했다.<br>이날 오전 앙카라에서는 의회 개원을 앞두고 내무부 청사 입구에서 차량 폭탄 테러 시도가 있었다. 소형 상용차를 몰고 온 용의자 둘 중 한 명은 자폭해 사망했고 다른 한 명은 경찰에 의해 사살됐다. 경찰관 두 명이 이 과정에 경상을 입고 병원에서 치료를 받았다.<br><!-- 광고 right -->앙카라에서 폭탄 테러가 벌어진 것은 2016년 3월 도심 대로에서 폭탄을 실은 차량이 폭발하면서 37명이 숨진 이후 8년여 만이다. 레제프 타이이프 에르도안 튀르키예 대통령은 이날 예정대로 의회 개원 연설을 하고 “시민의 평화와 안전을 위협하는 악당들은 그들의 목표를 달성하지 못했고 앞으로도 그럴 수 없을 것”이라고 말했다.<br>검찰이 테러 사건 수사에 착수한 가운데 PKK는 쿠르드계 매체인 ANF 통신에 “우리 ‘불멸 여단’ 소속 팀이 튀르키예 내무부를 상대로 희생 작전을 벌였다”며 이번 사건이 자신들 소행이라고 주장했다.","date":"2023-10-02T06:01:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 공화당 ‘임시예산안 통과’ 후폭풍…셧다운 막았지만, 강경파, 하원의장 해임동의안 방침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002040034_V.jpg' width=100px align=left><!-- 그림 1490793 -->미국 연방정부의 셧다운(일시적 업무정지) 위기가 45일 간의 임시 예산안 처리로 일단 고비를 넘겼지만, 공화당 강경파 의원단이 1일(현지시간) 같은 당 출신인 케빈 매카시 하원의장에 대한 해임동의안을 이번 주 제출할 방침이라고 밝혔다.<br>1일 CNN 등에 따르면 공화당 하원 매트 게이츠 의원은 이날 CNN과의 회견에서 매카시 의장의 해임동의안을 상정할 계획이라고 밝혔다. 앞서 미 상하원은 전날 2024회계연도 예산처리 시한을 불과 3시간 앞두고 45일 간의 임시예산안을 통과시켰다. 이 과정에서 매카시 의장이 같은 공화당 내 강경파 주장을 물리치고 민주당의 압도적 지지를 받아 예산안 성립을 주도했다.<br>게이츠 의원은 연방정부 폐쇄를 회피한 임시예산안을 둘러싼 대응 과정을 돌아볼 때 “신뢰할 수 있는 새로운 의회 지도자 밑에서 앞으로 전진할 필요가 있다”며 이같이 말했다.<br><!-- MobileAdNew center -->공화당 보수강경파인 ‘프리덤 코커스’ 소속인 게이츠 의원은 공화당이 반대하는 우크라이나 추가지원을 놓고도 “매카시 의장이 여당과 야합한 사실을 알았다”고 주장했다.<br>이번 임시예산안은 조 바이든 행정부가 요청한 우크라이나 지원이 포함하지 않았지만, 매카시 의장이 민주당 지도부와 예산안 가결을 향해 협상을 진행할 가능성이 크다는 관측이 지배적이다.<br><!-- 광고 right -->이에 대해 게이츠 의원은 “누구도 매카시 의장을 믿지 않는다”며 “그는 바이든 대통령에게 거짓말을 하고 하원 보수파에도 거짓말을 했다”고 비난했다.<br>매카시 의장을 비판해 온 강경파 중 한 명인 공화당 엘리 크레인 의원도 하원의장 축출을 지지한다고 밝혔다. 크레인은 “이번 주에 퇴임 동의서를 제출할 것”이라고 밝힌 공화당 동료 의원 게이츠의 게시물에 대한 응답으로 이날 소셜 미디어 X에 “합시다”라고 올렸다. 이 두 의원은 현재까지 매카시 의장 퇴임을 공개 지지한 유일한 공화당원이지만, 다른 의원들도 이를 저울질하고 있다고 CNN은 전했다.<br>모든 민주당원이 이 발의안을 지지한다는 전제 아래 해임동의안이 통과하려면 공화당원 6명만 추가로 있으면 된다.<br>매카시 의장은 지난 1월 취임 당시부터 당내 강경파의 강력한 비토에 부딪혀 무려 15번이나 투표를 치르는 수모를 겪었다. 이로 인해 마지막인 15번째 투표 때 매카시 의장은 반대파를 회유하기 하원의장 해임동의안 제출 기준을 ‘의원 1명’으로 대폭 완화했다. 이로 인해 매카시 의장이 자신이 판 함정에 스스로 빠졌다는 지적도 나온다.<br><!-- MobileAdNew center -->현재 하원(435명) 구성은 다수당인 공화당이 221석, 민주당 212석이다.<br>다만 해임동의안이 제출되어도 통과될 가능성은 그리 높지는 않아 보인다. 게이츠 의원은 “매카시 의장이 하원의장을 계속할 수 있는 유일한 방법은 민주당이 구제하는 것”이라며 “아마도 그렇게 될 것”이라고 말했다.<br>해임동의를 내놓아도 가결되지 않도록 민주당이 매카시 의장의 손을 들어줄 가능성이 농후하다는 게 그의 전망이다.","date":"2023-10-02T04:01:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페인 동남부 무르시아 나이트클럽 화재 사망 13명으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001230956_V.jpg' width=100px align=left><!-- 그림 1490778 -->스페인 동남부 무르시아의 세 군데 나이트클럽에서 1일(현지시간) 이른 아침 불이 나 최소 13명이 사망했다고 AFP, 로이터 통신이 보도했다. 애초 6명으로 알려진 사망자가 수색 진행 과정에 따라 차츰 늘고 있다.<br>화재는 ‘폰다 나이트클럽’에서 오전 6시쯤 처음 발생했다. 그 뒤 손님들이 탈출하는 과정에 옆 테아트레 클럽 등 두곳으로 번졌다. 구조 당국은 화재 진화 및 현장 수색 과정에 13명의 시신을 확인했다고 밝혔다.<br>경찰은 시신의 신원을 확인하는 데 시간이 걸릴 것이라고 말했다. 20대 여성 두 명과 40대 남성 2명 등 4명은 연기를 마셔 병원에서 치료 중이다.<br><!-- MobileAdNew center -->당국은 불이 폰다 나이트클럽 1층에서 시작된 것으로 파악하고 있으나, 화재로 건물 지붕이 일부 무너진 상태라 정확한 지점은 확인하지 못했다. 화재 원인도 오리무중이다. 수색이 진척됨에 따라 사상자가 더 나올 가능성이 있다. 영국 BBC는 최소 14명의 실종자가 있다고 전했다.<br>신원을 밝히지 않은 한 생존자는 로이터 통신에 “우리가 나이트클럽에서 나오고 30초에서 1분이 지나 화재 경보가 울리고 모든 불이 꺼진 뒤 사람들의 비명이 들리기 시작했다”며 “가족 5명과 친구 2명이 실종됐다”고 말했다.<br><!-- 광고 right -->경찰은 당시 이 나이트클럽에서 생일 파티가 열리고 있었다고 언론에 말했다.<br>호세 바예스타 무르시아 시장은 이번 사고에 “깊은 유감”을 표하고 피해자들에게 애도를 전했다. 바예스타 시장은 3일의 애도 기간을 선포했다. 페드로 산체스 총리 대행도 “비극적인 화재의 희생자와 가족들에게 연대를 보낸다”고 말했다.<br>스페인에서는 2017년 휴양지 테네리페섬의 나이트클럽에서 바닥이 무너져 40명이 다쳤다.훨씬 앞선 1990년에는 동북부 사라고사의 나이트클럽에서 불이 나 43명이 숨졌다.","date":"2023-10-01T23:09:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"의원이 화재경보 눌러 美하원 ‘셧다운 모면’ 표결 지연, 고의였는지 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001223839_V.jpg' width=100px align=left><!-- 그림 1490777 -->미국 하원이  30일(현지시간) 연방정부 ‘셧다운(공무원들의 급여 지급 및 일부 업무 중단)’을 모면하기 위해 임시예산안을 표결하기 직전 돌연 화재경보기가 울렸다. 의원들이 대피하는 바람에 한 시간 표결이 지연되고 말았다.<br>경보기를 누른 인물은 민주당 하원의원 저말 보먼(민주 뉴욕). 그는 “실수였다”고 해명했지만, 케빈 매카시 하원의장은 2021년 1월 6일 의회 폭동에 빗대며 징계를 촉구했다. 악시오스, NBC 등 미국 매체에 따르면 그는 이날 낮  워싱턴 DC 하원 의회 건물에서 화재경보기를 눌렀다가 경찰과 의회 조사를 받게 됐다.<br>의회 경찰 대변인은 “오늘 낮 12시 5분, 캐넌하우스(의회 하원 건물) 2층에서 화재 경보가 울렸다”며 “의회 경찰이 건물을 수색하는 동안 대피가 이뤄졌고 위협이 없다는 판단에 따라 건물이 다시 개방됐다”고 밝혔다. 대변인은 “어떤 일이, 왜 일어났는지에 대한 조사가 진행 중”이라고 전했다.<br><!-- MobileAdNew center -->이날은 미국 연방정부의 내년도 예산처리 시한 종료일. 경보기가 울렸을 때는 셧다운을 막기 위해 45일간의 임시 예산안을 하원에서 먼저 표결하려던 긴장된 순간이었다.<br>NBC는 당시 민주당 의원들이 투표를 지연시키려는 듯 보였다고 전했다. 민주당 의원들은 법안을 제대로 살펴보지 못했는데 공화당이 서둘러 투표를 시도하고 있다고 불평을 해댔다.<br><!-- 광고 right -->하킴 제프리스 하원 민주당 원내대표는 동료 의원들에게 법안 지지 여부를 결정할 시간을 벌어주려는 듯 52분간 연설을 이어갔다. 결국 투표는 예정보다 2시간 30분쯤 늦게 시작됐고, 법안을 읽어 본 민주당 의원들은 약 99%가 찬성표를 던졌다.<br>임시 예산안은 11월 17일까지 연방정부 예산을 기존 수준으로 동결하는 내용으로, 여야는 타협을 모색할 45일간의 시간을 벌게 됐다.<br>결과와 상관없이 소동을 일으킨 보말 의원은 조사를 넘어 징계받을 위험에 처했다. 매카시 의장은 “다른 사람들이 의회에 들어와 이 건물에서 벌어지는 일의 과정을 바꾸고 싶어 했을 때 어떤 조치를 받았는지를 생각해본다면”이라고 말해 의회 윤리위원회가 이번 일을 ‘심각하게’ 받아들여야 한다고 강조했다. 그는 “처벌 없이 지나가선 안 된다”며 “정말 당혹스럽다”고 말했다.<br>니콜 말리오타키스(공화 뉴욕) 의원은 “여긴 뉴욕시 고등학교가 아니라 미국 의회”라며 보먼 의원을 의회에서 추방하는 내용의 결의안을 제출하겠다고 밝혔다. 해리엇 헤이그먼(공화 와이오밍), 리사 매클레인(공화 미시간) 의원 역시 보먼 의원 징계를 위한 조치를 준비하고 있다고 밝혔다.<br><!-- MobileAdNew center -->보먼 의원은 성명을 내고 “투표하려고 서두르다가 평상시엔 열려 있었지만 오늘은 닫혀있는 문 앞에 도착했다”며 “화재경보기를 누르면 문이 열릴 것이라 생각해 실수로 누른 것”이라고 해명했다. 이어 “이로 인해 혼란을 일으킨 점 진심으로 사과드린다”고 고개를 숙였다.<br>그는 “그러나 분명히 말하고 싶다. 투표를 지연시키려던 것이 아니라 정반대로, 나는 급하게 투표에 참여하려 했고 결국 투표했고 정부를 유지하기 위한 초당적인 노력에 합류했다”고 말했다.","date":"2023-10-01T22:38:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쌍둥이 아닌데 생일 같은 ‘세 자매’…4862만대 1의 기적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001182414_V.jpg' width=100px align=left><!-- 그림 1490755 -->미국에서 세 자매가 모두 같은 날에 태어나 화제다.<br>지난달 26일(현지시간) 워싱턴포스트(WP)에 따르면 미국 플로리다주에 사는 20대 여성 사우리 터너는 같은 달 3일 셋째 딸 줄리엣을 낳았다.<br>터너 부부는 딸이 태어난 날짜에 깜짝 놀랄 수밖에 없었다. 앞서 2020년과 2021년 각각 출산한 첫째 딸 재스민과 둘째 딸 제시카 역시 줄리엣과 같은 9월 3일에 태어났기 때문이다.<br><!-- MobileAdNew center -->애초 줄리엣의 예정일은 9월 4일이었다. 예정보다 하루 일찍 태어나 언니들과 같은 생일을 갖게 된 것이다. 세 자매의 출생 당시 몸무게와 키는 각각 3.4㎏과 50㎝로 이 역시 모두 똑같았다.<br>자매의 아빠인 제레미 터너는 “세 자매의 생년월일은 계획된 것이 아니다. 아내는 매번 자연분만을 했고 유도분만이나 수술을 한 것도 아니다”라면서 “9월 3일은 우리 가족에게 행운의 날이 됐다”고 전했다. 사우리 역시 “아이들이 같은 날 차례로 이 세상에 온 것은 놀라운 일”이라면서 “딸들이 남은 생애 동안 서로 함께 공유할 수 있는 즐거운 날이 됐다”고 말했다.<br><!-- 광고 right -->옥스퍼드대 순수수학 명예교수인 로저 히스-브라운은 과거 한 인터뷰에서 “세 형제자매가 같은 날짜에 태어날 확률은 4862만 7125대1”이라고 밝힌 바 있다. 파키스탄의 한 가족은 같은 생일을 가진 가족이 9명이나 돼 기네스북에 오른 적도 있다.<br>터너 부부는 “내년 (자녀들) 생일에 성대한 파티를 계획 중”이라며 “아이들의 생일 축하 노래를 어떻게 부를지 고민 중”이라고 했다. 다만 넷째 자녀 계획에 대해서는 “이제 좀 쉬어야 할 것 같다”고 단호히 말했다.<br>두 언니는 막냇동생에 대해 알아가는 중이다. 제레미는 “아이들이 같은 생일을 맞이하는 인생을 살아가면서 서로 친밀해지고 행복해질 것이라 믿는다”며 “성장하는 모습을 지켜볼 수 있어 기쁘다”고 전했다. 이어 “언니들은 줄리엣을 좋아하며 매우 다정하다”고 덧붙였다.","date":"2023-10-01T18:24:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 국방장관 정말 실각했나?…고위급 총출동 국경절 행사 잇단 불참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001142408_V.jpg' width=100px align=left><!-- 그림 1490639 -->실각설이 제기된 리상푸 중국 국방부장(국방장관)이 국경일 행사에 잇따라 불참했다. 그의 낙마가 기정사실화되고 있다.<br>1일 홍콩 명보에 따르면 리 부장은 전날인 9월 30일 베이징 톈안먼광장에서 열린 ‘열사기념일’ 헌화 행사에 모습을 드러내지 않았다. 이 행사에는 시진핑 국가주석을 비롯해 리창·자오러지·왕후닝·차이치·딩쉐샹·리시 등 최고 지도부 7명이 총출동했다. 국회 격인 전국인민대표대회 부위원장 일부와 국무위원들, 최고인민법원장(대법원장), 최고인민검찰원장(검찰총장), 전국인민정치협상회의 부주석 일부, 중앙군사위원들도 나왔다.<br>그러나 국무위원이자 중앙군사위원인 리 부장의 모습은 보이지 않았다. 앞서 리 부장은 지난달 28일 베이징 인민대회당에서 개최된 제74주년 국경절(신중국 건립일) 리셉션에서도 찾아볼 수 없었다.<br><!-- MobileAdNew center -->그는 지난 8월 29일 이후 한 달 넘게 공개석상에 모습을 드러내지 않고 있다.<br>리상푸는 중앙군사위 장비발전부장이던 지난 2018년 러시아로부터 수호이35 전투기와 S400 방공미사일 시스템을 구매했다는 이유로 미국 제재 대상에 올랐다. 그러나 시 주석은 아랑곳하지 않고 올해 3월 그를 국방부 수장 자리에 앉혀 전폭적인 지지를 과시했다.<br><!-- 광고 right -->미국과 중국이 외교와 경제, 글로벌 이슈 등에서 대화 채널을 속속 되살리는 상황에서도 유독 군사 채널 복원이 늦어지는 이유로 리 부장 등 중국군 지도부에 대한 워싱턴의 제재를 거론하는 관측이 나올 만큼 리 부장은 미중 갈등을 상징하는 인물 가운데 하나였다.<br>그러나 리 부장은 시 주석이 총애하던 로켓군 수뇌부가 부패 혐의로 물갈이된 뒤로 관영매체 보도에서 사라졌다.<br>외신들은 리 부장이 군 무기 구매 관련 부패 혐의로 조사를 받고 있다고 타전하고 있다. 이런 상황에서 중국 최대 국경일인 국경절 관련 행사에 리 부장이 연이어 모습을 드러내지 않아 실각설에 힘이 실리고 있다.<!-- 그림 1490640 -->중국 국무위원(24명) 가운데 28·30일 행사에 나오지 않은 인물이 리 부장과 친강 전 외교부장 뿐이라는 점도 이런 분석을 뒷받침한다. 친강은 혼외자 논란으로 외교부장 자리에서 물러났다. 친강의 내연녀는 TV 앵커 푸샤오톈이라고 외신들은 보도했다. 푸샤오톈은 중국 펑황(피닉스)TV의 ‘세계 지도자들과 대화’(풍운대화)라는 프로그램을 진행하며 반기문 전 사무총장, 아베 신조 전 일본 총리 전세계 유력 인사들과 인터뷰했다. 친강 당시 주미대사는 지난해 3월 인터뷰했다.<br>푸샤오텐은 영국 케임브리지대에서 석사 학위를 취득하고 펑황TV 런던지국 특파원으로 채용됐다. 2010년쯤 대리 대사 자격으로 영국에 있던 친강과 처음 만났다. 이후 2020년쯤 친강과 베이징에서 다시 만나 관계가 가까워졌다. 친강은 외교부장에 임명될 무렵 푸샤오톈과 만남을 끊으려고 했으나 푸샤오톈이 자신의 소셜미디어(SNS)에 그와의 관계를 하나둘 암시하기 시작했다.<br>한편 중국 정가 소식에 밝은 명보는 지난달 27일 ‘군부 개편이 임박했다’는 제목의 평론을 통해 “본토에서 리 부장에 대한 조사 소식 공개가 가까워진 것 같다”고 밝히기도 했다. 신문은 정확한 정보는 알 수 없다면서도 리 부장뿐만 아니라 리 부장의 전임인 웨이펑허 전 국방부장, 중앙군사위 장비발전부 부부장인 샤칭웨와 라오원민, 해군 북해함대 왕다중 사령관 등도 조사받고 있는 것으로 보인다고 했다.","date":"2023-10-01T14:24:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴욕시 기록적 폭우, 뉴욕주지사 “뉴 노멀” 기후변화 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001140516_V.jpg' width=100px align=left><!-- 그림 1490636 -->미국 뉴욕주지사가 지난달 30일(현지시간) 뉴욕을 강타한 폭우의 원인으로 기후 변화를 지목하며 우려를 표시했다.<br>이날 로이터통신에 따르면 캐시 호컬 뉴욕주지사는 “우리는 이것(폭우)이 기후변화의 결과라는 것을 알고 있다”며 “불행하게도 이를 ‘뉴 노멀’(새로운 표준)로 봐야 할 것”이라고 했다.<br>지난달 29일 뉴욕에서는 일부 지역 강우량이 최대 20㎝를 기록하며 곳곳에 홍수 피해가 잇따랐다. 미 국립기상청(NWS)에 따르면 뉴욕시에는 시간당 25~50mm 폭우가 퍼붓는 등 3시간 동안 한달 치의 강우량이 쏟아졌다.<br><!-- MobileAdNew center -->뉴욕시 브루클린에는 4.5인치(114.3mm) 이상의 비가 쏟아졌고,  맨해튼 센트럴파크의 강우량은 약 5인치(127mm) 이상을 기록했다. 2년 전 발생한 허리케인 아이다 이후 최고 수치다.<br>이에 호컬 주지사는 뉴욕시와 롱아일랜드, 허드슨밸리 등에 비상사태를 선포했다.<br><!-- 광고 right -->예상치 못한 기록적 폭우에 기후변화의 심각성에 대한 우려도 높아지고 있다.<br>뉴욕타임스(NYT)는 “(뉴욕에서) 100년이 넘도록 이렇게 많은 비가 내리는 9월은 본 적이 없다”며 “기후변화로 인해 작은 폭풍이 더 무섭게, 더 자주 발생하고 있다”고 전했다.<br>컬럼비아대 ‘돌발홍수’ 전문가 앤드루 크루츠키에비츠는 “온도가 올라갈수록 대기는 더 많은 습기를 머금게 된다”며 기후변화가 더욱 불길하고 긴 폭우를 불러올 수 있다고 분석했다.<br>NWS 예보팀을 이끄는 그렉 카빈도 기온 상승으로 “더 따뜻해진 대서양과 더 따뜻해진 공기가 결합해 대기가 보다 많은 비를 만들어낼 조건을 갖춘 것”이라고 설명했다.<br><!-- MobileAdNew center -->기후변화로 인해 폭우 기간이 길어지면서 홍수 피해를 통제하기도 쉽지 않아졌다. 미 북동부는 허리케인이 찾아오는 가을에 폭우가 주로 발생했지만, 이제는 여름에도 지속적인 폭우에 시달리고 있다.<br>특히 돌발홍수의 경우 빠른 속도로 물이 불어나기 때문에 열악한 배수로는 치명적일 수 있다는 게 전문가들의 설명이다.<br>이 밖에도 이번 폭우는 여러 폭우대와 산발적 뇌우 등 작은 특성들이 만들어 낸 복합현상이적 어서 예측이 쉽지 않았다고 카빈은 설명했다.<br>이번 홍수는 허드슨밸리 지역과 버몬트주 몬트필리어 지역이 홍수 피해를 입은 지 3개월도 채 지나지 않은 시점에 발생했다. 지난 7월 해당 지역에 기록적 폭우가 쏟아져 조 바이든 대통령이 비상사태를 선포하기도 했다.","date":"2023-10-01T14:05:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 경기 이제 살아날까…국경절 연휴 첫날 열차승객 2000만명 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001093650_V.jpg' width=100px align=left><!-- 그림 1490562 -->중국 중추절이자 국경절 연휴(9월 29일∼10월 6일) 첫날인 지난달 29일 열차 승객이 하루 역대 최다를 기록했다고 중국(CC)TV가 1일 보도했다. 중국 정부는 황금연휴 소비가 살아나 경기 회복 발판이 마련되길 간절히 고대한다.<br>중국국가철도그룹에 따르면 29일 전국적으로 총 1만 2537대의 열차를 운행해 승객 2009만 8000명을 운송했다. 하루 열차 운송 승객이 2000만명을 넘어선 것은 사상 처음이다. 상하이에서 출발한 승객이 360만명으로 가장 많았고 광저우 303만명, 베이징 159만명 순이다.<br>이날 귀성객과 행락 인파가 한꺼번에 몰려 전국 고속도로가 극심한 정체를 빚었다. 포털 사이트 실시간 검색어에서도 1위에 올랐다. 연휴 둘째 날인 30일에도 전국에서 1만 2180대 여객 열차가 1760만 명을 운송한 것으로 잠정 집계됐다. 교통 당국은 이번 8일간 국경절 연휴 기간에 연인원 20억 5000만명이 이동해 지난해 같은 기간보다 50% 증가할 것으로 내다봤다.<br><!-- MobileAdNew center -->해외여행 수요도 불이 붙었다. 중국여행연구원에 따르면 이번 국경절 연휴 기간 중국에서는 하루 평균 1억명 이상이 여행에 나설 것으로 전망된다. 코로나19 확산과 방역 통제로 부진했던 지난해는 물론 코로나19 발생 이전인 2019년 국경절 연휴 때보다도 많다. 중국 민용항공국은 국내외 전체 항공기 이용객 수가 2100만명을 넘어설 것으로 예상하고 있다. 항공정보 제공 애플리케이션 ‘항반관자’(航班管家)도 연휴 기간 국내선 항공기 운항 편수와 승객이 2019년에 비해 각각 5.2%와 20% 증가할 것으로 예측했다.<!-- 그림 1490563 -->이번 연휴는 국내 소비 회복 동력이 절실한 시점에 다가왔다. 현재 중국은 움츠러든 소비 심리가 좀체 풀리지 않아 지난 7월까지 소매판매가 시장 예상을 크게 밑돌았다. 소비자물가지수(CPI)도 마이너스로 떨어져 디플레이션 우려까지 나왔다. 중국 여행업계는 8일간의 국경절 연휴가 여행 시장뿐 아니라 경기 회복에 강력한 마중물 역할을 하기를 기대한다.<br>중국에서는 코로나19 대유행 이후 지난 3년간 엄격한 방역 통제가 이어져오다가 올해 1월 종료됐다. 국경절 연휴는 7일이지만 올해는 중추절과 겹쳐 8일로 늘었다.<!-- 광고 right -->","date":"2023-10-01T09:36:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美상하원, 3시간 앞두고 ‘45일 임시예산안’ 처리…‘셧다운’ 위기 모면","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001084318_V.jpg' width=100px align=left><!-- 그림 1490559 -->미국 연방정부의 내년도 예산처리 시한  종료일인 30일(현지시간) 미국 하원에 이어 상원이 45일간의 임시 예산안을 처리했다.<br>이에 따라 기정사실로 여겨졌던 ‘셧다운(연방 정부 공무원들의 급여 지급 및 일부 업무 중단)’ 사태는 미국 여야가 타협을 모색할 45일의 ‘유예’ 기간을 확보할 가능성이 높아졌다. 의회를 통과한 임시예산안은 조 바이든 대통령의 서명을 거쳐 발효된다. 물론 바이든 대통령이 막판 극적으로 타협한 45일 유예안에 대해 공화당 강경 우파와 타협한 것이라고 반대의 뜻을 밝혔지만 서명을 보류하기는 어려울 것  으로 전망된다.<br>미국 의회가 셧다운 시점을 불과 3시간 남짓 남기고 처리한 임시예산안은 11월  중순까지 연방 정부 예산을 동결하는 내용을 담았다.  또 공화당의 반대가 많은 우크라이나 지원 예산은 반영하지 않은 대신 바이든  대통령이 요구한 재난 지원 예산 160억 달러(약 22조원) 증액은 전면 수용했다.<br><!-- MobileAdNew center -->앞서 임시예산안은 이날 하원 본회의에서 민주당 의원들의 지지에 힘입어 찬성 335표, 반대 91표로 가결됐다. 이 안은 공화당보다 민주당에서 더 많은 지지를 받았다. 공화당 의원 90명이 반대 표를 던졌다고 영국 BBC는 전했다. 아울러 이번 투표 결과가  지출 삭감을 줄기차게 주장하며 타협에 반대해 온 공화당 내 우파 강경파들에게 타격을 줬다고 분석했다.<br>한편 도널드 트럼프 전 대통령의 골수 지지자인 맷 게이츠 하원의원(플로리다·공화)이 공화당 지도부가 바이든 행정부와 이룬 잠정 합의를 부정하는 20명 안팎의 공화당 내 강경파를 이끌었는데 매카시 의장을 해임시키겠다고 으름장을 놓았던 터라 그의 대응이 주목된다.<br><!-- 광고 right -->게이츠 의원이 이끄는 공화당 내 강경파 21명이 반대표를 던져 매카시 의장이 ‘대안’ 차원에서 주도한 임시 예산안도 전날 부결시켰는데 이날은 달랐다.<br>변호사 자격증을 보유한 게이츠 의원은 플로리다의 주(州) 상원의원을 지낸  부친의 뒤를 이어 정치에 투신했다. 41세(1982년생)로 전국 단위 정치인치고는 젊은 나이임에도 2010∼2016년 플로리다 주 하원의원을 거쳐 2017년부터 연방 하원의원(4선)으로 재임 중이며, 당내 강경 우파 성향 의원 그룹의 리더 역할을 맡고 있다.<br>‘자유주의 포퓰리스트’를 자처하는 그는 2016년 처음 연방 하원의원 선거에  출마했을 때 ‘무슬림 테러리스트를 죽이고 국경 장벽을 건설할 것’이라는 과격한 공약으로 주목받았다. 트럼프 전 대통령이 정계에 막 진출했을 때부터 지지했고, 심지어 매카시 현 의장이 후보로 나선 올해 초 하원의장 선거에서는 하원의원이 아닌 ‘일반인’ 트럼프 전 대통령에 거푸 투표하는 ‘기행’을 하기도 했다.<br>게이츠 의원은 같은 친트럼프 성향에도 매카시 의장과 첨예한 대립각을  세워왔다. 게이츠는 1월 하원의장 선거에서 14차 투표 때까지 매카시를 지지하지 않았다. 결국 매카시의 부탁을 받은 뒤 15차에서 투표를 보류해 선출 정족수를 낮춤으로써 매카시가 간신히 의장이 될 수 있도록 길을 열어준 일도 있다.<br><!-- MobileAdNew center -->게이츠는 예산안 논의에서 철저히 매카시의 발목을 잡았다.  게이츠는 최근 CNN 인터뷰에서 “매카시 의장이 탄핵 사태를 맞이할지 여부는 순전히 그의 손에 달려있다”며 예산안과 관련한 강경파 요구를 수용할 것을 압박했다.<br>미국 매체에서는 게이츠가 이번 예산 논란을 빌미로 매카시 의장을 낙마시키는 것을 목표로 하고 있다는 분석과 함께, 차기 플로리다 주지사를 꿈꾸는 게이츠가 철저히 ‘자기 정치’를 하고 있다는 평가도 나온다.<br>정치 전문 매체 폴리티코는 29일 ‘게이츠는 케빈을 끌어내리길 원한다’는 제목의 기사에서 이번 셧다운 위기의 배경과 관련, 두 사람의 갈등에 주목했다. 폴리티코는 과거의 정부 셧다운은 건강보험 개혁(일명 오바마 케어) 철회, ‘장벽 건설’ 등과 같은 중대 의제를 둘러싼 이견 속에 이뤄졌지만 이번에는 “오래되고, 추악한 원한 관계”가 사태의 중심에 놓여 있다고 짚었다.<br>트럼프 행정부 시절 게이츠가 트럼프 당시 대통령에게 아이디어를 제시하면  매카시가 개입해서 무산시키는 일들이 있었고, 그 과정에 두 사람의 갈등이 싹텄다고 매체는 소개했다.<br>한편, 게이츠와 같은 극우 성향 의원이 정부 예산안 처리를 좌지우지할 정도의 영향력을 갖는 배경에는 공화당 221석, 민주당 212석으로 불과 9석 차이밖에 나지  않아 하원 다수당인 공화당이 소수의 ‘당내 야당’ 목소리에 취약한 상황이 자리하고 있다는 분석이다. 또 강경 우파 성향을 보이고, 트럼프 전 대통령을 열정적으로 지지하는 ‘마가(MAGA·Make America Great Again·미국을 다시 위대하게) 공화당원’들에게 당이 휘둘리는 현실을 적나라하게 보여준다는 견해도 나온다.","date":"2023-10-01T08:43:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"슬로바키아 총선 개표 출구조사와 달라, 우크라 지원 이탈할까 걱정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001075045_V.jpg' width=100px align=left><i>슬로바키아 총선 개표 결과 출구조사 결과와 다르다는 내용을 1일 낮 12시(한국시간)쯤 업데이트합니다.</i><!-- 그림 1490550 -->30일(현지시간) 치러진 슬로바키아 총선에서 출구조사 결과와 달리 개표 결과 좌파 성향 사회민주당(SD·스메르)이 친서방 성향의 진보적 슬로바키아(PS)에 앞선 것으로 나타났다고 영국 BBC가 다음날 전했다. 스메르는 북대서양조약기구(NATO·나토) 회원국 중 두 번째로 미그29 전투기를 지원하는 등 우크라이나에 군사적 지원을 해온 것을 철회하겠다고 거듭 예고했던 만큼 서방의 걱정이 커지게 됐다.<br>BBC는 언제쯤 최종 개표 결과가 발표될지 모른다고 전했다.<br>앞서 투표 마감 직후 마르키자 TV가 발표한 출구조사 결과, 자유주의 정당인  23.5%를 득표한 것으로 조사됐다. 총선 전 각종 여론조사에서는 로베르트 피초 전 총리가 이끄는 스메르 당이 1위를 차지할 것으로 전망됐으나 실제 결과는 사회민주당이 21.9%에 그쳤다.<br><!-- MobileAdNew center -->슬로바키아 공영 방송 RTVS의 출구조사 결과에서도 진보적 슬로바키아는 19.97%를 득표해 19.09%의 사회민주당을 근소하게 앞섰다.<br>유럽의회 부의장인 미할 시메츠카가 지휘하는 진보적 슬로바키아는 유럽연합(EU) 및 나토와의 단합을 강조하는 등 우크라이나 지원 정책을 유지하겠다는 입장을 보여왔다.<br><!-- 광고 right -->이에 반해 사회민주당은 ‘친러시아·반미’ 기조를 내세웠다. 사회민주당 대표인 피초 전 총리는 우크라이나 무기 원조에 반대하면서 자신이 재집권하면 “더는 (우크라이나에) 탄약을 보내지 않을 것”이라고 공언했고, 우크라이나의 나토 가입에도 반대 입장을 보였다.<br>어느 쪽이 최종 승리를 거두던 과반 의석을 확보하는 데 실패해 연정 구성을 통해 집권을 추진하게 됐다. 자유주의부터 극우 극단주의까지 스펙트럼이 다양한 6개 이상 군소 정당들과의 개표 결과를 바탕으로 협상하느라 상당한 진통을 겪게 됐다.","date":"2023-10-01T07:50:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호주 시드니 근처 바다에서 고래와 낚싯배 충돌 1명 사망 1명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001071119_V.jpg' width=100px align=left><!-- 그림 1490549 -->호주 시드니 연안에서 고래와 낚싯배가 충돌하면서 한 명이 사망하고 낚싯배 선장이 다친 채로 구조됐다.<br>30일(현지시간) 호주 ABC방송 등에 따르면 뉴사우스웨일스(NSW)주 수상 경찰은 오전 6시쯤 시드니에서 남동쪽으로 14㎞ 떨어진 라 페루즈 해역에서 빈 낚싯배가 선회하고 있고 두 사람이 물에 빠져 있다는 신고를 받고 출동했다. 경찰이 즉시 이들을 구조했지만 61세의 남성은 이미 숨을 거둔 상태였다. 53세의 낚싯배 선장은 경찰에 구조돼 병원으로 이송됐는데 크게 다치지는 않았다고 영국 BBC가 전했다.<br>현지 경찰은 4.8ｍ 길이의 낚싯배가 고래와 부딪히면서 낚싯배에 타고 있던 두 사람이 튕겨 나간 것으로 보인다고 설명했다.<br><!-- MobileAdNew center -->최근 NSW주 앞바다에는 혹등고래와 남방긴수염고래가 자주 나타난다. 이들은 호주의 겨울철에 따뜻한 북쪽으로 이동했다가 9월에서 11월 사이에 남쪽으로 돌아온다. 이 때문에 고래들이 보트에 너무 가까이 다가와 충돌할 수 있다는 우려도 커지는 상황이었다.<br>해양생물학자인 바네사 피로타 박사는 “지금은 여름이 다가오면서 수천 마리의 혹등고래가 시드니를 지나 남쪽으로 이동하는 시기”라며 “고래가 예상치 못한 순간에 나타날 수 있어 이맘때를 특히 조심해야 한다”고 당부했다.<br><!-- 광고 right -->BBC는 호주 연안에 출몰하는 고래는 대형이 10종, 작은 고래가 20종 가량 된다면서 이날 배와 충돌한 고래 종은 알려지지 않았다고 전했다.","date":"2023-10-01T07:11:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"운전대 잡은 반려견? 그런데 웃는 것처럼! 슬로바키아 운전자에 벌금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001065553_V.jpg' width=100px align=left><!-- 그림 1490546 --><i>“강아지씨, 과속하셨어요. 면허증 보여주시죠.” “전 없어요.” “음, 당신은 대가를 치르게 될 겁니다. 뭐 좀 갖고 계신가요?” “저요. …”</i><br>슬로바키아 경찰이 과속하는 자동차 운전석에 반려견을 앉힌 운전자에게 벌금을 부과했다고 밝히면서 지난 29일(현지시간) 페이스북에 자동차 번호판이 선명히 찍힌 과속 단속 카메라 사진을 올렸다. 사진설명을 달며 우스갯 장난으로 반려견과 대화를 나눈 것처럼 꾸몄다.<br>경찰은 또 갈색 사냥개 ‘하비노’가 순종적으로 운전석에 앉아 앞유리창을 주시하며 어린 사슴이 있는지 열심히 찾아보고 있는 것처럼 보였다고 우스갯소리를 이어갔다.<br><!-- MobileAdNew center -->경찰관들은 처음에 사진을 보고 눈을 의심했다고 했다. 체코 자동차 스코다 운전석에 하비노가 떡하니 앉아 있었기 때문이다. 더욱 재미있는 것은 이 반려견이 멋지게 웃는 것 같은 모습으로 사진에 찍혔다는 것이다.<br>미국 온라인 매체 인사이더 닷컴은 문제의 자동차가 규정 속도를 시속 11㎞나 초과하고 있었다고 전했다. 경찰은 그냥 넘어갈 수 없다며 이 운전자를 찾아냈다. 자동차 번호판이 선명하게 포착됐으니 어렵지 않은 일이었다.<br><!-- 광고 right -->31세 남성 운전자는 펄쩍 뛰었다. 하비노가 갑자기 무릎 위에 뛰어드는 바람에 이런 사진이 찍히게 됐다고 둘러댔다.<br>하지만 수도 브라티슬라바의 북동쪽에 위치한 스테루시 마을 경찰관들은 자동차 안에서 어떤 갑작스러운 움직임도 없었다는 점을 동영상으로 확인했다고 밝혔다.<br>다만 벌금이 반려견이 아니라 운전자에게 부과된 점을 봤을 때 과속했다고 벌금을 물린 것인지, 아니면 움직이는 차량 안에서 반려견을 안전한 위치에 두지 않아 벌금을 물린 것인지 분명치 않다고 영국 BBC가 다음날 전했다.  벌금 액수는 알려지지 않았는데 범칙금 수준이라 그렇게 많은 돈이 아닌 것으로 보인다.<br>슬로바키아 경찰은 나중에 정색을 하고 “작은 동물이라도 운전하는 동안 당신의 목숨과 건강을 위험에 빠뜨릴 수 있다”고 경고하며 반려동물을 차 안의 안전한 위치에 있게 하는 일의 중요성을 강조했다.","date":"2023-10-01T06:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노벨상 시즌 2일 시작…전쟁 중의 젤렌스키 평화상 받을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/01/SSC_20231001063834_V.jpg' width=100px align=left><!-- 그림 1490544 -->지구촌에 드리운 전쟁과 질병의 먹구름 속에서도 인류의 행복과 안녕을 찾는 데 기여한 공로를 치하하는 노벨상 시즌이 막을 연다. 여러 상 가운데 볼로디미르 젤렌스키 우크라이나 대통령이 평화상을 수상할지가 가장 관심을 끈다.<br>1일 노벨위원회에 따르면 2일 생리의학상을 시작으로 3일 물리학상, 4일 화학상, 5일 문학상, 6일 평화상, 9일 경제학상 수상자가 발표된다. 올해는 특히 우크라이나 전쟁 장기화로 더욱 복잡하고 심란해진 국제정세 속에 노벨평화상이 누구에게 돌아갈지에 관심이 집중된다. 노벨 위원회는 후보 명단조차 공개하지 않는 극비 심사를 고수하는 데다 예상을 깨는 깜짝 수상자를 종종 내놓기도 하기 때문에 유력 후보를 점치기 어렵다.<br>다만 노벨위원회가 지난 1월 평화상 후보를 추천받았는데, 당시 이름이 올라간 인사를 중심으로 하마평이 무성한 상황이다. 노벨위원회는 추천받은 명단을 비공개로 하지만, 추천인 측에서 누구를 추천했는지 공개하는 것은 가능하다.<br><!-- MobileAdNew center -->로이터 통신에 따르면 젤렌스키 대통령이 유력한 후보로 맨먼저 꼽힌다. 하지만 전쟁이 진행 중이라는 점에서 젤렌스키 대통령의 수상 가능성을 낮게 보는 전문가들이 있다.<br>블라디미르 푸틴 러시아 대통령의 철권통치에 맞선 러시아 야권 지도자 알렉세이 나발니도 평화상 후보로 거론되지만, 수상 가능성은 크지 않은 것으로 관측된다. 2021년과 지난해 연속 러시아 반체제 인사에게 평화상이 돌아갔기 때문이다.<br><!-- 광고 right -->중국 소수민족 위구르족 활동가 일함 토흐티, 이란 당국의 여성 억압에 맞선 인권 활동가 나르게스 모하마디, 아프가니스탄 탈레반 정권에 저항해온 활동가이자 언론인인 마흐부바 세라즈 등도 평화상 후보로 꼽힌다.<br>오슬로평화연구소 헨릭 우르달 소장은 올해가 세계인권선언 75주년을 맞는다는 점에서 노벨위원회가 평화에 기여한 활동가를 조명할 가능성이 있다며 토흐티를 포함한 중국 내 활동가가 중국의 권위주의 흐름에 주의를 환기할 수 있다는 점에서 ‘환영받는’ 이름이 될 것이라고 말했다.<br>중국은 2010년 인권운동가 류샤오보에게 평화상이 돌아가자 노르웨이와 6년 동안 외교를 단절한 일이 있다.<br>문학상에는 중국 작가 찬쉐(殘雪·70)가 영국의 온라인 베팅사이트 나이서오즈(Nicer Odds)에서 유력 후보로 거론되고 있다. 이어 노르웨이 작가 욘 포세, 호주 작가 제럴드 머네인, 캐나다 시인 앤 카슨 등이 물망에 오르고 있다. 고은 시인도 나이서오즈가 예상한 주요 순위 작가 중에 들어 있지만 과거 성추행 논란으로 인해 수상 가능성은 매우 낮다는 것이 문단 안팎의 중론이다.<br><!-- MobileAdNew center -->코로나19 백신 개발에 기여한 연구자들이 노벨상을 수상할지도 주목된다. 국제학술지 네이처의 물리화학 저널 편집장인 스튜어트 캔트릴이 엑스(옛 트위터)에서 주목할 만한 연구성과를 뽑은 여론조사에 따르면 응답자의 44.5%가 메신저리보핵산(mRNA) 백신을 최우선으로 꼽았고 이어 금속유기구조체(20%), DNA 합성·서열분석(17%) 등의 순이었다.<br>글로벌 정보분석 서비스 기업 클래리베이트(Clarivate)는 지난달 19일 논문 피인용 건수 등을 기준으로 올해 노벨상을 받을 것으로 기대되는 영향력 있는 연구자(Citation Laureates) 23명의 명단을 발표했다. 이 중 16명이 미국 주요 학술기관 소속이었고, 일본과 영국, 프랑스(이상 2명), 독일(1명)에서 활동하는 연구자들이 이름을 올렸다.<br>역대 노벨상 수상자 대부분이 백인 남성이라는 점에서 올해 여성 수상자가 얼마나 나올지도 관심거리다. AP 통신에 따르면 지금까지 노벨상을 받은 여성은 60명이고 이 가운데 물리학상 수상자가 4명, 경제학상 수상자가 2명에 불과하다.<br>한편 노르웨이에서 시상하는 평화상을 제외하고 스웨덴에서 열리는 시상식에는 지난해에 이어 올해도 러시아와 벨라루스, 이란 대사는 초청되지 않을 예정이다. 당초 노벨재단은 러시아의 우크라이나 침공에 관여했다는 이유로 노벨상 시상식에서 퇴출됐던 이들 국가의 대사들을 올해부터는 다시 초청하겠다고 밝혔으나, 국내외에서 거센 반발이 일자 이틀 만에 번복했다.<br>노르웨이 오슬로에서 열리는 평화상 시상식에는 각국의 모든 대사가 지난해와 마찬가지로 초대된다.<br>올해 노벨상 수상자들에게는 분야별로 1100만 스웨덴 크로나(약 13억 4000만원)의 상금이 수여된다. 전년도(1000만 스웨덴 크로나)보다 10%가량 증액된 것이다. 시상식은 공식 홈페이지(nobelprize.org)와 유튜브 등을 통해 생중계된다.","date":"2023-10-01T06:39:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231001500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"간장병 핥고 초밥에 침 쓱…위생 테러당한 日초밥집, 결국 ‘이것’ 도입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930214639_V.jpg' width=100px align=left><!-- 그림 1490530 -->이른바 ‘침 테러’ 사건으로 곤욕을 치른 일본의 유명 회전초밥 프랜차이즈 업체 ‘스시로’가 위생 문제를 해결하기 위해 회전 초밥 레일에 디지털 모니터를 설치한다.<br>30일 니혼게이자이신문(닛케이)에 따르면 스시로는 지난 27일 수도 도쿄와 오사카 등 3개 점포에 디지털 모니터를 시험적으로 도입한다고 발표했다. 새 서비스의 명칭은 ‘디지로’로, 디지털과 스시로를 합친 단어다.<br>디지로가 운영되는 점포에서는 손님들이 앉는 테이블마다 대형모니터가 설치된다. 모니터 화면에는 회전 초밥 레일이 돌아가고, 손님이 움직이는 레일 위의 초밥을 누르면 모니터 아래 설치된 실제 레일로 해당 초밥이 도착한다.<!-- 그림 1490531 -->스시로가 새로운 주문 방식을 도입한 이유는 침 테러로 회전초밥 레일을 사실상 운영하기 어려워진 데에 있다.<br><!-- MobileAdNew center -->앞서 지난 1월 한 10대 소년은 스시로 점포에서 모두가 공유하는 간장병을 혀로 핥고 손가락에 침을 묻혀 레일 위를 지나가는 초밥을 만지는 등 행동을 했다. 이 소년은 해당 행위를 영상으로 촬영해 소셜미디어(SNS)에 게재했고 큰 파문이 일었다.<br>영상이 널리 공유되면서 업체는 큰 타격을 받았다. 스시로의 2022년 10월~2023년3월 매출(일본 국내)은 전년 같은 기간 대비 15% 줄었다. 방문하는 고객의 수도 17% 감소했다. 스시로를 운영하는 아킨도스시로의 모회사에도 영향을 미쳐 당시 시가총액이 160억엔 이상 하락한 것으로 알려졌다.<br><!-- 광고 right -->이에 스시로는 지난 3월 영상을 올린 소년을 상대로 6700만엔(약 6억원)의 손해배상 소송을 냈다가 5개월 후인 지난 8월 취하했다. 당시 스시로 측은 “소년 측이 책임을 인정해 납득할 수 있는 내용으로 화해했다”고 밝혔다.<br>한편 일본에서는 이와 비슷한 위생 테러가 연달아 발생하고 있어 업체들이 조치를 내놓고 있다.<br>회전초밥 프랜차이즈 ‘조시마루’의 한 점포에서는 한 남성이 생강 절임 통에 담배꽁초를 넣는 행각을 벌이는 영상이 퍼졌다. 이에 업체 측은 탁자에 비치한 조미료나 식기를 없애고 종업원이 음식 등을 직접 가져다주는 방식으로 운영을 바꿨다.<br>인공지능(AI) 기술을 동원한 업체도 나왔다. ‘구라스시’는 AI 카메라를 설치해 고객이 덮개를 열고 집은 초밥을 다시 돌려놓는 등의 부적절한 행동을 포착할 계획이다. 업체는 영상을 증거로 해당 고객을 경찰에 신고한다는 방침이다.","date":"2023-09-30T21:46:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"운전석 앉은 반려견 심지어 웃고 있다, 슬로바키아 경찰 운전자에 벌금","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/30/SSC_20230930200630_V.jpg' width=100px align=left><!-- 그림 1490522 -->슬로바키아 경찰이 반려견을 자동차 운전석에 앉힌 운전자에게 벌금을 부과했다.<br>과속 단속 카메라에 포착된 사진이 페이스북에 올라와 한바탕 난리가 났다. 경찰관들은 처음에 사진을 보고 눈을 의심했다고 했다. 체코 자동차 스코다 운전석에 반려견이 떡하니 앉아 있었기 때문이다. 더 웃기는 것은 이 반려견이 멋지게 웃는 것 같은 모습으로 사진에 찍혔다는 것이다.<br>경찰은 문제가 심각하다고 보고 이 운전자를 찾아냈다. 과속 단속 카메라에 자동차 번호판이 포착됐을테니 어렵지 않았을 일이다.<br><!-- MobileAdNew center -->31세 남성 운전자는 펄쩍 뛰었다. 갈색 사냥개인 반려견 ‘하비노’가 갑자기 무릎 위에 뛰어들어 이런 사진이 찍히게 됐다고 둘러댔다.<br>하지만 수도 브라티슬라바의 북동쪽에 위치한 스테루시 마을 경찰관들은 자동차 안에서 어떤 갑작스러운 움직임도 없었다는 점을 동영상으로 확인했다고 밝혔다.<br><!-- 광고 right -->다만 <b>벌금이 반려견이 아니라 운전자에게 부과된 점을 봤을 때</b> 과속했다고 벌금을 물린 것인지, 아니면 움직이는 차량 안에서 반려견을 안전한 위치에 두지 않아 벌금을 물린 것인지 분명치 않다고 영국 BBC가 30일 전했다. 벌금 액수는 밝히지 않았는데 우리 범칙금 수준으로 그리 많지 않은 것으로 보인다.<br>경찰은 “작은 동물이라도 운전하는 동안 당신의 목숨과 건강을 위험에 빠뜨릴 수 있다”고 경고하며 반려동물을 차 안의 안전한 위치에 있게 하는 일의 중요성을 강조했다.","date":"2023-09-30T20:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230930500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울릉도 거북바위 머리 붕괴… 캠핑중 1명 중상·3명 경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002111939_V.jpg' width=100px align=left><!-- 그림 1490870 -->울릉도의 대표 볼거리 ‘거북바위’ 머리 부분이 완전히 무너지며 400t가량의 낙석이 20~30대 관광객 4명을 덮쳤다.<br>울릉군 등에 따르면 2일 이 사고로 20대 여성 A씨가 머리를 다치는 등 중상을 입었고 또 다른 20대 여성 1명과 30대 남성 2명이 경상을 입고 인근 병원으로 이송됐다. 차량 1대도 일부 파손됐다.<br>A씨는 뇌출혈 증상을 보여 9시 40분쯤 헬기를 이용해 포항의 한 병원으로 이송됐다. 이들은 거북바위 인근에서 캠핑하다 사고를 당한 것으로 확인됐다.<br><!-- MobileAdNew center -->사고 당시 현장에 있었던 오근(61)씨는 연합뉴스와 통화에서 “사고 당시 관광객 20~30명과 차박을 하던 차량이 5~6대 정도 있었다”며 “붕괴 직전에 ‘구르릉’소리가 났고 3초 정도 뒤에 ‘꽈광’하면서 무너졌다”고 말했다. 또 “사고 발생 뒤 많은 사람이 우왕좌왕하며 대피했다”고 전했다.<br>울릉군과 소방 등은 사고 현장을 통제하고, 굴삭기 1대 등을 동원해 낙석에 깔린 차량을 수습했다. 울릉군 관계자는 “사고 발생지점은 낙석 경고판이 있는 곳으로 자연 발생으로 추정된다”며 “경고 표시가 있는 곳은 출입하지 않아야 한다”고 관광객들의 주의를 당부했다.<br><!-- 광고 right -->본격적인 복구 작업은 3일 오전 시작될 예정이다. 울릉군은 복구에 2~3일 정도가 소요될 것으로 보고 있다.<br>지난달 24일에도 울릉에서 산사태로 인한 낙석 사고가 발생했다. 울릉 북면 현포리 일주도로 구간에서 발생한 산사태로 흙과 돌이 도로에 쏟아졌지만 지나는 차량이 없어 다행히 인명 피해는 발생하지 않았다.","date":"2023-10-02T11:11:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울릉도 거북바위 머리 붕괴… 캠핑중 1명 중상·3명 경상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/02/SSC_20231002111939_V.jpg' width=100px align=left><!-- 그림 1490870 -->울릉도의 대표 볼거리 ‘거북바위’ 머리 부분이 완전히 무너지며 400t가량의 낙석이 20~30대 관광객 4명을 덮쳤다.<br>울릉군 등에 따르면 2일 이 사고로 20대 여성 A씨가 머리를 다치는 등 중상을 입었고 또 다른 20대 여성 1명과 30대 남성 2명이 경상을 입고 인근 병원으로 이송됐다. 차량 1대도 일부 파손됐다.<br>A씨는 뇌출혈 증상을 보여 9시 40분쯤 헬기를 이용해 포항의 한 병원으로 이송됐다. 이들은 거북바위 인근에서 캠핑하다 사고를 당한 것으로 확인됐다.<br><!-- MobileAdNew center -->사고 당시 현장에 있었던 오근(61)씨는 연합뉴스와 통화에서 “사고 당시 관광객 20~30명과 차박을 하던 차량이 5~6대 정도 있었다”며 “붕괴 직전에 ‘구르릉’소리가 났고 3초 정도 뒤에 ‘꽈광’하면서 무너졌다”고 말했다. 또 “사고 발생 뒤 많은 사람이 우왕좌왕하며 대피했다”고 전했다.<br>울릉군과 소방 등은 사고 현장을 통제하고, 굴삭기 1대 등을 동원해 낙석에 깔린 차량을 수습했다. 울릉군 관계자는 “사고 발생지점은 낙석 경고판이 있는 곳으로 자연 발생으로 추정된다”며 “경고 표시가 있는 곳은 출입하지 않아야 한다”고 관광객들의 주의를 당부했다.<br><!-- 광고 right -->본격적인 복구 작업은 3일 오전 시작될 예정이다. 울릉군은 복구에 2~3일 정도가 소요될 것으로 보고 있다.<br>지난달 24일에도 울릉에서 산사태로 인한 낙석 사고가 발생했다. 울릉 북면 현포리 일주도로 구간에서 발생한 산사태로 흙과 돌이 도로에 쏟아졌지만 지나는 차량이 없어 다행히 인명 피해는 발생하지 않았다.","date":"2023-10-02T11:11:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231002500027"}]