[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"350만 가입한 ‘따릉이’…“집값 떨어진다” 민원에 철거 [김유민의 돋보기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2018/03/20/SSI_20180320172610_V.jpg' width=100px align=left><!-- 그림 812480 -->시민들이 자전거, 개인형 이동장치(PM), 전동킥보드 등을 단거리 교통수단으로 인식하면서 서울시 공공자전거 ‘따릉이’ 역시 가파른 성장세를 보이고 있다. 2020년엔 전년 대비 24%, 지난해엔 이보다 35%나 이용이 늘어 정식 운영 6년 5개월만에 누적 이용량 1억건을 돌파했다.<br>가입자 수도 서울시민의 3명중 1명 꼴인 350만명을 돌파했다. 이들이 누빈 이동거리는 2억 7531만km로 지구에서 달까지 약 362회 왕복하는 거리다. 자동차 등 내연기관을 대신해 시민들의 발이 되주면서 누적 탄소 절감량은 1968t에 달하는 등 대기 환경 개선에도 기여했다.<br>서울시는 이용편의 개선 효과가 반영된 것으로 분석하고 있다. 서울시는 지난해 3월 따릉이앱을 개편해 지문·패턴 등 로그인 방식을 다양화하고, 신용카드 등을 결제수단으로 사전 등록하는 기능을 추가했다. 스마트폰에 최적화된 지도도 탑재했다. 2020년 10월부터는 이용자가 스마트폰으로 QR코드를 스캔하면 손쉽게 대여·반납할 수 있는 ‘QR 단말기’로 전면 교체해 편의성을 높였다.<!-- 그림 1353440 --><br><!-- MobileAdNew center -->이용은 증가했지만 안전사고는 오히려 감소했다. 2021년 1월~5월까지 따릉이 사고건수는 240건인 반면 2022년도는 93건으로 61.2% 감소하였으며, 대여 10만 건당 사고건수는 2.34건에서 0.65건으로 대폭 줄어들었다.<br>운영수지 적자는 늘었지만 시민들은 ‘잘한 복지’라고 두둔했다. 국회 행정안전위원회 소속 정우택 국민의힘 의원이 서울시로부터 제출받은 ‘최근 5년간 연도별 따릉이 적자 현황’ 자료에 따르면 따릉이의 운영수지 적자는 △2017년 41억9900만원 △2018년 67억1700만원 △2019년 89억5600만원 △2020년 99억원 △2021년 103억원이다.<br><!-- 광고 right -->한 네티즌은 “(따릉이는) 적자인 게 당연하다. 흑자가 나면 세금을 써서 세금을 더 걷은 꼴이 되니까 오히려 잘못 추진된 사업”이라며 반박했다. SNS에는 “따릉이는 서울시민들이 제일 잘 이용하는 것 중 하나” “서울시에서 추진한 복지 중에 처음으로 피부에 와닿게 만족한 사업” “따릉이는 건드리지 말아달라” 등의 글을 어렵지 않게 찾아볼 수 있다.<!-- 그림 566770 --><strong class=subTitle_s0>대여소 65곳, 폐쇄 민원에 철거</strong><br>지난해 1월부터 올해 9월까지 철거된 따릉이 대여소 95곳 중 65곳은 ‘폐쇄 요청 민원’으로 철거됐다. 이밖에 사유로 ‘공사로 인한 보도 점유’가 19건, 보도폭 등 문제로 더 이상 설치 조건을 충족하지 못한 ‘운영 불가’는 11건 등이 있었다.<br>‘집값이 떨어진다’ ‘보행에 불편하다’ 등의 이유로 대여소가 철거되면 새로운 대여소를 설치하기는 쉽지 않다. 보도 폭을 3m 이상 확보해야 하며 점자 블록을 침해하지 않고, 소화전이나 전기·통신 시설을 방해하지 않는지 확인해야 하며, 사유지인 경우 토지 소유권자와의 협의도 필요하기 때문이다.<br>최근 대여소 설치를 요청했다가 ‘인근 아파트 주민들 반대로 이미 설치했던 대여소가 철거됐다’는 답변을 받은 A씨는 “공공자전거 사업을 확대해야 할 시점에 집값이 떨어진다고 폐쇄 요청하는 것을 시대를 역행하는 것이다. 생활밀착형 최애 교통수단이었는데 이제 집 근처 대여소까지 10분을 걸어야 한다”라며 아쉬움을 토로했다.<br>시는 “시민들의 꾸준한 사랑으로 따릉이가 누적 이용 건수 1억건을 돌파했다”며 “앞으로도 시민들이 따릉이를 편리하고 안전하게 이용할 수 있도록 민간 협업 강화, 재배치 시스템 고도화, 자전거 차체 개선으로 안전성 증진 등 다각도로 공공자전거 기반시설을 한층 더 향상 시키겠다”고 밝혔다.","date":"2022-10-25T07:13:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“넷플릭스, 3년간 1조 넘게 벌고도 납부한 세금은 59억원뿐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025064120_V.jpg' width=100px align=left><!-- 그림 1353437 -->글로벌 온라인 동영상 서비스(OTT) 기업인 넷플릭스가 케이콘텐츠의 흥행 덕분에 국내에서 상당한 매출 신장세를 기록하고도 국내 매출의 대부분을 본사 수수료 명목으로 해외로 빼돌렸다는 주장이 나왔다.<br>25일 국회 문화체육관광위원회 소속 국민의힘 김승수 의원이 공개한 넷플릭스 코리아의 감사보고서에 따르면, 넷플릭스는 최근 3년 동안 국내 매출액 1조 2330억원 중 77.8%인 9591억원을 해외 본사 수수료로 지급했다. 이런 방식으로 매출 원가를 높이고 영업이익률을 크게 낮춘 결과 넷플릭스가 부담한 법인세는 전체 매출액의 0.5% 수준인 58억 6000만원에 불과했다.<br>넷플릭스는 2019년에는 매출액 1859억원 중 그룹사 수수료로 1221억원(65.7%)을 송금했고, 2020년에는 매출액 4155억원 중 3204억원(77.1%)을, 2021년에는 매출액 6316억원 중 5166억원(81.8%)을 각각 송금했다.<br><!-- MobileAdNew center -->매출액이 급격히 늘어나는데도 수수료 송금 비중 역시 늘어나 국내에서 납부한 법인세는 2019년 5억 9000만원, 2020년 21억 8000만원, 2021년 30억 9000만원 등 찔끔찔끔 늘어나는 수준이었다.<br>김 의원은 “넷플릭스는 한국에서의 매출원가 비율은 지속적으로 높이면서 실제 매출을 줄였다”며 “부당하게 국내 소득을 해외로 이전하지 않았다면 납부해야 할 세금은 3년 동안 500억원이 넘을 것으로 추정된다”고 밝혔다. 이어 “케이 콘텐츠의 흥행을 등에 업고 넷플릭스의 기업 가치가 급상승하고 있으나, 한국에서의 책임은 오히려 무시하는 불성실한 태도를 거듭하고 있다”며 “해외 빅테크 기업의 국내 세금 회피 방지 방안을 마련해 국부 유출을 막도록 제도 개선에 나서야 한다”고 주문했다.<br><!-- 광고 right -->넷플릭스 코리아의 해명이 나오면 반영할 것이다.<br>한편 김 의원은 전날 국회 문화체육관광위원회의 문화체육관광부 국정감사 종합확인감사에서 증인으로 출석한 정교화 넷플릭스서비시스코리아 전무에게 “넷플릭스에서 우리나라 콘텐츠가 크게 흥행했는데, 기여한 만큼 우리 기업에 정당한 보상을 하고 있느냐. 일례로 ‘오징어 게임’이 넷플릭스에 기여한 가치가 1조원으로 추산되는데, 총제작비 200억원 외에 추가로 제작자에 보상한 것이 있느냐”고 따졌다. 김 의원은 “넷플릭스 수익 상황을 보면 재주는 곰이 넘고 돈은 왕서방이 가져가는 상황”이라며 “인센티브를 줬다고는 하지만 공개조차 못할 정도의 수준 아니겠느냐”고 비판했다.<br>정 전무는 “구체적인 계약을 말하긴 어렵지만, 다양한 방식으로 다양한 종류의 계약을 체결해 창작자에게 정당하고 충분한 보상을 하기 위해 노력 중”이라며 “오징어 게임 시즌1의 흥행 이후 보상을 지급한 것으로 안다”고 답했다. 그는 이어 “흥행 리스크를 우리가 전적으로 부담하고, 전 세계 유통을 위한 자막·더빙·마케팅 등도 우리가 부담한다는 것을 감안해달라”며 “지적사항을 유념하고 제작 환경에 기여할 방안을 찾도록 노력하겠다”고 약속했다.<br>김 의원은 또 넷플릭스와 SK브로드밴드의 ‘망 사용료’ 소송과 관련해 “최종적으로 망 사용료 부과가 결정될 경우 국내 콘텐츠 사업자와 1인 유튜버, 시청자들에게 불이익이 있느냐”고도 물었다. 정 전무는 “법원의 최종 판단이 없는 상태라 그 효과에 대해 말하기는 적절하지 않다”며 즉답을 피했다.<br><!-- MobileAdNew center -->더불어민주당 유정주 의원은 “넷플릭스가 대한민국과 다른 나라를 차별하지 않길 바란다”며 “플랫폼 사업자들이 창작자들에게 정당한 보상을 주게끔 하는 법안이 통과된다면 정당한 보상금을 줘야 한다”고 지적했다. 민주당 소속 홍익표 문체위원장도 “미국이나 유럽 국가에서 이뤄지는 계약 관행, 글로벌 스탠더드가 한국과 다른 나라에서도 동일한 수준으로 이뤄져야 한다”며 “넷플릭스 한국 지사가 그 부분에 대해 본사와 진지하게 협의해 바로잡아달라”고 당부했다.<br>","date":"2022-10-25T06:41:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"스토킹범죄 예방 디지털 도어록 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024233105_V.jpg' width=100px align=left><!-- 그림 1353396 -->서울시와 호반건설이 스토킹 범죄 피해를 예방하기 위해 즉시 잠김 기능이 있는 디지털 도어록 150대를 지원한다.<br>서울시는 24일 김의승 행정1부시장, 김대헌 호반건설 기획총괄사장이 참석한 가운데 ‘안심 디지털 도어록 기부전달식’을 개최했다고 밝혔다.<br>디지털 도어록은 2~3초 뒤 잠기는 기존 제품과 달리 현관문을 닫으면 즉시 잠기는 게 특징이다. 스토킹 범죄 가해자들이 문이 닫히는 동안 문을 밀치고 들어오는 것을 차단하는 효과가 있다. 호반건설이 기부한 4125만원 상당의 디지털 도어록은 스토킹 및 데이트폭력 피해자, 주거침입범죄 피해자 등 150명에게 지원된다. 호반건설은 설치와 사후관리 지원도 한다.<br><!-- MobileAdNew center -->김 기획총괄사장은 “향후에도 서울시와 함께 시민들이 안심하고 거주할 수 있는 환경을 조성하기 위해 노력하겠다”고 말했다. 김 행정1부시장은 “평소 사회공헌에 많은 관심을 갖고 참여하는 호반건설이 시민들의 안전한 주거환경을 조성하는 데 함께해 감사를 전한다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-10-24T20:20:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025020018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"만 13세도 흉악 범죄 땐 형사 처벌… 촉법소년 기준 ‘한 살’ 낮춘다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025004505_V.jpg' width=100px align=left><strong>제도 악용 등 논란에 연령 현실화<br /></strong><strong>‘尹 공약’ 두 살 대신 한 살로 절충<br /></strong><strong>실질적 교정·교화 방안도 포함할 듯</strong><!-- 그림 1353424 -->윤석열 대통령이 대선 공약으로 내걸었던 ‘촉법소년 연령 하향’과 관련해 법무부가 현행보다 기준 연량을 한 살 낮추기로 했다.<br>24일 법조계에 따르면 법무부는 촉법소년 기준 연령을 현행 ‘만 14세 미만’에서 ‘만 13세 미만’으로 낮추기로 방침을 정한 것으로 알려졌다. 촉법소년이란 범죄를 저지른 만 10세 이상 14세 미만의 형사미성년자를 일컫는다. 이들은 형사책임 능력이 없다고 보기 때문에 범법 행위를 저지른다 하더라도 형사 처벌이 아닌 사회봉사나 소년원 송치 같은 보호 처분을 받는다.<br>촉법소년제도는 아직 나이가 어린 청소년들에게 처벌보다는 교화에 초점을 맞춘 조항이다. 하지만 소년 범죄가 날로 흉포화되는 것에 대한 사회적 우려가 커지면서 상한 연령을 낮춰야 한다는 지적이 꾸준히 제기됐다. 법무부에 따르면 2017년 7896건이었던 촉법소년 범죄 접수 건수는 2018년 9049건, 2019년 1만 22건, 2020년 1만 548건, 지난해는 1만 2501건으로 꾸준히 증가하고 있다.<br><!-- MobileAdNew center -->윤 대통령도 대선 후보 시절 촉법소년 기준을 12세 미만으로 두 살 낮추겠다고 공약했다. 다만 교화가 아닌 형벌을 가한다고 해서 청소년 범죄가 줄어들거나 범죄의 흉악성이 줄지 않는다면서 신중론을 제기하는 목소리도 만만치 않았다.<br>한동훈 법무부 장관은 지난 6월부터 ‘촉법소년 연령 기준 현실화’ 태스크포스(TF)를 가동하며 본격적으로 개정 검토에 나섰다. TF에서 넉 달간 전문가와 사회 각계의 이야기를 듣고 고심 끝에 한 살 하향으로 정리했다. 당초 윤 대통령의 공약 수준에는 미치지 못하지만 청소년 범죄 관리·대응 등 현장의 어려움 등을 전체적으로 고려해 절충안을 찾은 것으로 알려졌다.<br><!-- 광고 right -->법무부는 한 살 낮춘 촉법소년 연령을 담은 형법·소년법 개정안을 이르면 이번 주에 발표할 예정이다. 촉법소년 연령을 낮추더라도 죄질이 가벼운 범죄는 소년부 보호 처분이 가능하기 때문에 실질적인 교정·교화 방안 등 세부 규정도 포함해 공개할 것으로 보인다.","date":"2022-10-24T22:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025010018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"주호영 “강원도, 레고랜드 불신 키워” 김진태 “불필요한 논란 만들어 유감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024182400_V.jpg' width=100px align=left><!-- 그림 1353342 -->강원도 레고랜드의 어음 채무 불이행 사태로 촉발된 채권시장 경색에 24일 여권에서도 김진태 강원지사 책임론이 나왔다. 논란이 일자 김 지사는 이날 “강원도는 단 한 번도 채무불이행을 선언한 적이 없다”며 “그럼에도 현재 어려운 자금시장에 불필요한 논란을 만들어 유감”이라고 진화에 나섰다.<br>주호영 국민의힘 원내대표는 이날 국회에서 열린 비상대책위원회의에서 “재정 상황을 고려하지 않은 채 무리한 사업을 벌인 전임 최문순 강원지사의 책임이 결코 가볍지 않다”면서도 “강원도가 채무 이행을 할 수 있음에도 (김 지사가) 미이행 발표로 불신을 키운 점에 대해서 돌아볼 필요가 있다”고 말했다. 그러면서 “나비의 날개가 태풍을 부른다는 것을 명심하고 모든 일에 신중해야 한다”고 했다. 유승민 전 국민의힘 의원도 페이스북에 “강원도 전체가 파산하지 않는 한 강원도는 강원중도개발공사(GJC) 어음(ABCP) 2050억원에 대한 지급보증 약속을 지켜야만 한다”며 “이번 사건을 계기로 중앙정부는 지방정부의 재정규율에 대한 원칙을 정비해야 한다”고 촉구했다.<br>국민의힘 내부에서 비판이 나오자 김 지사는 이날 강원도청 기자간담회에서 “디폴트(채무 불이행)를 선언한 적도 없고 선언할 수도 없다”며 “이미 예고된 중도개발공사의 파산을 방지하고, 또 날이 갈수록 증가하는 중도개발공사의 채무를 해결하기 위한 선제적 대응 조치로 금융사에 4개월 선이자를 납부했고, 만기 연장을 협의한 후에 회생신청을 했다”며 “그런데도 해당 증권사가 강원도와의 협의 없이 부도 처리를 했다”고 주장했다.<br><!-- 광고 right --><!-- MobileAdNew center -->이와 관련, 추경호 부총리 겸 기획재정부 장관은 이날 종합국감에서 “김 지사는 통화에서 자신이 보증 의무를 정상적으로 이행하겠다고 여러 번 강조했다”고 입장을 전한 뒤 “이후 금융위원회의 유동성 안정 조치가 충분하지 않아 지난 23일 추가 조치를 발표한 것”이라고 말했다. 이상민 행정안전부 장관은 김 지사에 대한 정부의 감사 필요성에 대해 “감사는 위법 사항이 있어야 하는 것”이라면서도 “이런 일이 발생해서는 안 되며 국가적 손실”이라고 답했다.","date":"2022-10-24T22:28:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025010015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"인권위 “고교생 파마·염색 벌점은 인권 침해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/23/SSI_20211223061535_V.jpg' width=100px align=left><!-- 그림 1257553 -->고등학생에게 파마와 염색을 금지하고 이를 어기면 벌점을 부과하는 것은 인권 침해라는 국가인권위원회의 판단이 나왔다.<br>인권위는 최근 경북의 A여자고등학교장에게 “학생의 자유로운 개성 발현권과 자기결정권을 과도하게 제한하지 않는 범위에서 두발 관련 ‘학생 생활규정’을 개정할 것을 권고했다”고 24일 밝혔다.<br>이 학교 재학생은 지난 5월 두발 관련 규정을 위반했다는 이유로 벌점을 부과받자 파마·염색 금지가 학생의 개성을 발현할 권리와 일반적 행동 자유권을 침해한다며 인권위에 진정을 냈다.<br><!-- MobileAdNew center -->학교 측은 “이 학생은 지난 3월부터 S형 파마(S자 모양의 파마)를 한 상태로 등교해 한 달간 유예기간을 둔 끝에 벌점을 부과한 것”이라며 “파마·염색을 금지한 규정은 학생의 탈선 우려와 생활 지도의 어려움을 반영한 것”이라고 해명했다. 그러면서 지난 6월 학부모 16명에게 두발 규정에 대해 설문조사를 한 결과 전체의 80%가 경제적 부담을 이유로 현행 규정을 유지해 줄 것을 희망했고, 교사 55%도 해당 규정 유지를 원했다고 덧붙였다.<br>인권위는 “두발 규제로 탈선 예방, 학업 성취, 학교 밖 사생활 영역에 대한 지도 보호 등의 효과를 거둘 수 있다고 보는 것은 막연한 추측과 기대를 전제로 한 것일 뿐 학생들의 두발 상태와 학업 성취 간 인과관계는 불분명하다”고 설명했다.<br><!-- 광고 right -->두발 규정이 학생, 학부모, 교사의 의견을 수렴한 결과라는 학교 측 주장에 대해서도 “헌법과 유엔 ‘아동의 권리에 관한 협약’ 등이 보장하는 아동의 권리 보호를 위한 실질적 정당성을 확보했다고 단정하기 어렵다”고 판단했다.","date":"2022-10-24T17:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“굉음과 함께 큰 충격 뒤 매캐한 냄새… 하마터면 민가 덮칠 뻔”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/25/SSI_20221025005055_V.jpg' width=100px align=left><strong>“비상 착륙” 방송 후 활주로 이탈<br /></strong><strong>놀란 승객들 비명으로 울음바다<br /></strong><strong>국토부 “브레이크 고장 가능성”</strong><!-- 그림 1353425 -->“무사히 착륙한 줄 알고 안도한 순간, 굉음이 나고 큰 충격이 수초간 계속돼 배를 감쌌습니다.”<br>필리핀 세부로 태교 여행을 떠난 대학원생 김모(31)씨는 긴박했던 지난밤을 떠올렸다. 김씨가 탄 대한항공 A330-300 여객기(KE631)는 지난 23일(이하 한국시간) 현지 기상 악화로 세 차례 착륙을 시도한 끝에 예정보다 1시간 늦게 세부 막탄공항에 비정상 착륙했다. 속도를 줄이지 못한 여객기는 활주로를 250m 벗어난 지점까지 밀려났다. 이 과정에서 울타리 형태의 구조물에 부딪히며 바퀴와 동체 일부도 부서졌다. 승객 162명과 승무원 11명은 큰 부상 없이 탈출한 것으로 전해졌다.<br>두 차례 착륙에 실패할 때만 해도 김씨는 사고로 이어질 줄 상상하지 못했다고 했다. 그러나 얼마 뒤 “비상 착륙을 하겠다”는 기장의 안내 방송이 나왔다. 승무원의 지시에 따라 무릎 사이로 머리를 숙여야 했지만 임신 19주차인 김씨는 자세를 취하기 쉽지 않았다. 부드럽게 착륙한 듯한 느낌에 몇몇 승객들은 박수를 쳤지만, 남편은 김씨에게 “혹시 모르니 아직 고개를 들지 말라”고 했다. 그 순간 굉음과 함께 엄청난 충격이 가해졌고 정전으로 기내도 깜깜해졌다.<br><!-- MobileAdNew center -->김씨는 24일 서울신문과의 인터뷰에서 “놀란 승객들이 울음을 터뜨렸고 비명과 함께 매캐한 냄새가 기내를 덮었다”면서 “화재 등 위험한 구역은 없는지 승무원들이 확인한 뒤 비상 탈출구에 연결된 미끄럼틀을 타고 탈출했는데, 비행기가 조금만 더 미끄러졌으면 민가를 덮칠 뻔했다”고 안도의 한숨을 내쉬었다.<br>대기하던 승객들은 약 3시간 뒤인 오전 2시쯤 짐을 받지 못하고 공항을 떠났다. 이번 사고로 잠정 폐쇄된 세부 막탄공항은 사고 수습이 지연되면서 공항 재개 시간도 이날 오후 2시에서 오후 5시로 연장됐다.<br><!-- 광고 right -->대한항공은 정확한 사고 원인을 조사하고 대체 항공편을 보낼 예정이다. 국토교통부는 사고수습본부를 설치해 피해 상황을 파악하고 현지 사고 조사에도 참여한다. 착륙 당시 브레이크 시스템 경고등이 들어왔다는 기장 진술에 따라 필리핀 당국과 국토부는 브레이크 시스템이 고장 났을 가능성이 크다고 보고 있다. 우기홍 대한항공 사장은 “탑승객과 가족에게 심려를 끼쳐 송구한 마음”이라며 사고를 조기 수습하겠다고 사과했다.","date":"2022-10-24T22:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025009022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 80년 만의 폭우에도 회식 강행… 식당 “그날 단체손님 안 왔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024180704_V.jpg' width=100px align=left><strong>‘구정 교류 명목’ 고깃집서 15명 회식<br /></strong><strong>15인분값도 안 되는 41만원 지출<br /></strong><strong>주말에도 사용… 대리결제 의혹도<br /></strong><strong>단체장 업추비, 지자체 별도 소관<br /></strong><strong>“서류 허위 기재 땐 강한 처벌 필요”</strong><!-- 그림 1353322 -->이순희 서울 강북구청장의 지난 8월 수도권 집중폭우 당시 행적은 기초자치단체장의 업무 일정과 업무추진비 감시망이 얼마나 허술한지 보여 준다. 또 80년 만의 기록적인 폭우라는 재난 속에서 회식을 강행하고, 수해 현장을 직접 다녀오지 않았으면서도 동선을 허위 기재한 이 구청장의 행보를 두고도 비판의 목소리가 커질 전망이다.<br>24일 서울신문 취재에 따르면 이 구청장이 지난 8월 9일 업무추진비 법인카드로 결제한 B고깃집은 강북구가 아닌 도봉구 도봉산 등산로 초입에 위치해 있었다.<!-- 그림 1353427 -->최근 서울신문 취재진이 직접 찾은 결과 손님들이 가장 많이 찾는다는 메뉴인 삼각갈비의 경우 1인분에 2만 8000원이었다. 이 구청장 업무추진비 법인카드 사용 내역에 따르면 이 구청장은 이곳에서 ‘인근 자치구 구정교류 관계자 간담회’라는 명목으로 15명이 총 41만 9000원을 썼다. 한 사람이 삼각갈비 1인분 외에 다른 건 전혀 먹지 않아도 1000원이 모자라는 금액이다.<br><!-- MobileAdNew center -->여기에 해당 고깃집 사장은 “당일 비가 너무 많이 와서 잘 기억하는데, 15명의 단체손님이 오진 않은 것 같다”고 했다. 실제 숫자는 좀더 적고, 법카 사용 내역이 허위로 작성됐을 가능성을 배제할 수 없는 셈이다. 구청장이 왔는지 여부에 대해 고깃집 사장은 “강북구청장은 얼굴을 몰라 기억이 나지 않는다”고 말했다.<br>이 구청장이 우이천 하천을 순찰하고 10분 뒤 ‘주민참여예산사업’ 추진 간담회 명목으로 A한정식 집에서 법카로 결제했다는 8일 행적도 문제의 소지가 크다. 구청장 직속 소통 창구인 ‘구청장에게 바란다’ 홈페이지에는 이날 기록적인 폭우로 불안감 속에서 밤을 지새우고, 침수 피해를 호소하는 주민들의 글들이 올라왔다. 한 주민은 “폭우로 인해 몇몇 지하 가구들이 침수돼 밤 11시가 넘도록 물을 퍼내고 있다”며 “이 동네에 20년 가까이 살며 이런 경우는 처음 겪어 봤다”고 호소했다. A한식집 사장은 “이 구청장이 당선 뒤에 이곳을 종종 찾았다”면서 “룸에서 일행과 식사를 했던 것 같다”고 말했다.<br><!-- 광고 right -->기초자치단체장의 업무추진비는 감시 사각지대에 놓여 있어 부적절하게 사용하는 사례가 적지 않다. 행정안전부는 이를 기초자치단체 고유 사무로 위임하고 있다. 집행부가 감사를 안 해도 그만이고, 설사 ‘셀프 감사’가 이뤄지더라도 실효성이 떨어질 수밖에 없다는 의미다. 행안부 관계자는 “지방의회가 행정 사무감사 권한을 갖고 있지만 관리·감독상 한계가 있다”고 말했다.<br>하승수(변호사) 세금도둑잡아라 공동대표는 이 구청장의 8~9일 업무추진비 사용 내역에 대해 “구체적인 집행 목적과 참석자 등 투명하지 않은 부분이 많다”면서 “업무추진비 제출 서류를 구체화하고 허위로 기재했을 때 처벌도 강하게 이뤄져야 한다”고 밝혔다.<br>대리결제 또는 허위기재 사례도 만연하다. 식당 한 곳에 몰아 쓰거나 주말이나 휴일에 사용하는 경우도 빈번하다. 실제로 이 구청장은 주말이었던 지난 8월 27~28일 각각 다른 식당에서 3만 6900원, 30만 7000원을 썼다.<br>강북구 주민 이모(63)씨는 “폭우로 주민들은 공포에 부들부들 떨던 날 꼭 회식을 했어야 했는가”라며 “구민 세금을 구청장이 쌈짓돈처럼 쓴 것 아니냐”며 분통을 터뜨렸다. 김준모 건국대 행정학과 교수는 “이 구청장 사례는 ‘아바타’(분신)가 대신 법카를 사용했는지 의심할 수밖에 없는 대목”이라면서 “업무추진비 관련 제도를 개선하는 동시에 단체장들도 투명성을 위해 노력해야 한다”고 강조했다.<br><!-- MobileAdNew center -->","date":"2022-10-24T22:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025009021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"강남 술집 종업원 2013년 문자 복원한 檢… 정진상·김용 술값, 남욱이 추후 정산 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/10/20/SSI_20211020175746_V.jpg' width=100px align=left><!-- 그림 1237991 -->이재명 더불어민주당 대표 측의 불법 대선자금 의혹을 수사 중인 검찰이 대장동 일당의 이 대표 측근에 대한 술자리 접대 물증을 확보하고 수사 중인 것으로 24일 알려졌다. 검찰은 새로 제기된 의혹뿐 아니라 ‘50억 클럽’ 등 대장동·위례신도시 의혹 수사 과정에서 불거진 묵은 의혹들도 차례로 정리해야 할 것으로 보인다.<br>서울중앙지검 반부패수사3부(부장 강백신)는 천화동인 4호 소유주 남욱 변호사가 서울 강남의 한 유흥주점 종업원과 주고받은 문자메시지 내역 등을 복구한 것으로 알려졌다. 여기에는 유동규 전 성남도시개발공사 기획본부장 등이 2013년쯤부터 이 대표 최측근인 정진상 대표실 정무조정실장과 김용 민주연구원 부원장에게 술자리 접대를 하고 비용을 남 변호사가 사후 정산한 내용 등이 담겼다고 한다. 검찰은 해당 종업원도 최근 참고인으로 불러 내용을 확인한 것으로 전해졌다.<br>검찰은 유 전 본부장을 추가 기소할 당시 공소장에 그가 2013년 9∼12월 성남시 고위공무원, 성남시의원 등과 해당 유흥주점에서 향응을 즐겼다고 적시했다. 유 전 본부장도 최근 언론 인터뷰에서 “정진상이 나하고 술을 100번, 1000번을 마셨다”며 “술값 한 번 낸 적이 없다”고 주장한 바 있다. 검찰은 당시 성남시 정책실장이자 실세로 통했던 정 실장이 이들에게 접대를 받고 사업에 도움을 준 것으로 의심하고 있다. 김 부원장은 성남시의원으로서 공사 설립 조례안 통과 때 결정적 역할을 했다.<br><!-- MobileAdNew center -->‘성남FC 후원금 의혹’을 수사 중인 수원지검 성남지청 형사3부(부장 유민종)가 최근 정 실장을 출국 금지하면서 수사에 속도가 붙을 것으로 전망된다. 앞서 검찰은 2016~2018년 두산건설이 부지 용도 변경의 대가로 55억원 상당의 후원금을 성남FC에 전달했다는 의혹과 관련해 성남시 직원을 기소하며 공소장에 이 대표와 정 실장을 공모 관계라고 적시했다.<br>검찰은 정 실장이 지난해 9월 유 전 본부장이 체포되기 직전에 ‘휴대전화를 버려라’고 지시했다는 증거인멸 교사 의혹도 들여다보고 있다. 정 실장이 이정수 전 서울중앙지검장과 입을 맞춰 유 전 본부장에게 ‘입원하면 체포하지 않기로 했으니 병원으로 가라’고 말했다는 의혹도 제기된 상태다. 정 실장은 2014년 지방선거 당시 5000만원을 수수했다는 의혹도 받고 있다.<br><!-- 광고 right -->화천대유로부터 50억원을 받기로 했다는 ‘50억 클럽’ 의혹도 정리될지 주목된다. 지난 1년간 검찰은 ‘50억 클럽’ 의혹 확인에 수사력을 쏟았으나 곽상도 전 국민의힘 의원을 기소한 것이 전부다.","date":"2022-10-24T22:36:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025003019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“카트 같이 탔는데 몰라?” 이재명 때린 유동규","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024170544_V.jpg' width=100px align=left><!-- 그림 1353272 -->유동규(53) 전 성남도시개발공사 기획본부장이 최근 이재명 더불어민주당 대표를 직격하는 발언을 잇달아 쏟아내면서 이 대표의 공직선거법 위반 재판에도 영향을 끼칠지 주목된다.<br>유 전 본부장은 지난 20일 구속기한 만료로 출소한 후 최근 언론 인터뷰를 통해 “(이 대표가) 김문기를 몰라?”라며 “(나랑) 셋이 호주에서 같이 골프 치고 카트까지 타고 다녔으면서…”라고 언급했다. 이 대표는 지난 대선 과정에서 극단적 선택을 한 대장동 사업 주무 부서장 김문기 전 성남도공 개발1처장에 대해 “시장 재직 때는 하위 직원이었으니까 몰랐다”고 해명해 공직선거법상 허위사실 공표 혐의로 재판을 받고 있다.<br>서울중앙지검 공공수사2부(부장 이상현)는 이 대표의 공소장에서 “김 전 처장이 위례신도시·대장동 개발사업 관련 업무보고를 수차례 하는 등 지속적으로 이 대표의 업무를 보좌했다”면서 “이 대표가 9박 11일간 호주·뉴질랜드 해외출장을 다녀왔는데 유 전 본부장, 김 전 처장과 함께 골프를 하는 등 공식 일정 이외의 일정을 함께했다”고 적시한 바 있다. 유 전 본부장의 ‘골프장 카트’ 발언은 공소장 내용과도 일맥상통한다.<br><!-- MobileAdNew center -->수사 당시에는 이 대표가 김 전 처장 등과 함께 찍은 사진이 공개되기도 했다. 그러자 이 대표는 당시 “마치 제가 골프를 친 것처럼 사진을 공개했던데, 제가 확인을 해 보니까 전체 우리 일행 단체 사진 중 일부를 떼어내 가지고 이렇게 보여 줬다. 조작한 것”이라고 반박했다.<br>유 전 본부장은 이 대표가 “불법자금은 1원 한 장 받은 일 없다”는 취지로 해명한 데 대해서도 불쾌감을 숨기지 않았다. 유 전 본부장은 “뉴질랜드에서 요트값은 누가 냈는데?”라며 “난 가지도 않았지만 그거 내가 대 줬다. 자기는 가 놓고는. 그럼 자기가 받은 게 아닌가”라고도 주장했다.<br><!-- 광고 right -->검찰 안팎에서는 유 전 본부장이 이 대표 저격에 나선 것은 ‘꼬리 자르기’에 대한 배신감 때문이라는 분석이 나온다. 유 전 본부장의 발언들은 향후 진행될 이 대표 재판에서도 불리하게 작용할 것으로 보인다. 서울중앙지법 형사합의34부(부장 강규태)는 다음달 22일 2회 공판준비기일을 진행한다.","date":"2022-10-24T22:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025003017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 폭우 현장 갔다더니 수십만원 법카 회식… 강북구청장의 거짓","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024180704_V.jpg' width=100px align=left><!-- 그림 1353322 -->이순희 서울 강북구청장이 지난 8월 기록적인 폭우가 쏟아졌던 당시 수해 현장을 방문했다고 발표한 시간에 업무추진비를 사용해 수십만원에 달하는 저녁식사 비용을 결제했던 것으로 확인됐다.<br>●서울 잠긴 날, 업무일지엔 우이천 순찰<br>서울이 물에 잠기는 재난 상황에서 컨트롤타워 역할을 해야 하는 기초자치단체장이 ‘호화 식사’를 하고서 폭우 현장을 방문했다고 꾸며낸 것이다. 수해 당시 일부 단체장의 행적이 물의를 빚었던 만큼, 이 구청장의 ‘회식 후 거짓 동선 기재’를 둘러싸고 상당한 논란이 예상된다.<br><!-- MobileAdNew center -->서울신문이 24일 확보한 ‘강북구청장 동선·업무일지’에 따르면 이 구청장은 서울에 비가 집중적으로 내리기 시작한 지난 8월 8일 오후 8시 ‘우이천 하천 순찰’을 한 것으로 기록돼 있다.<br>●그 시간 한식집 결제… 거짓 동선 논란<br><!-- 광고 right -->그러나 서울신문이 입수한 강북구청장 업무추진비 사용 내역을 살펴보면 이 구청장은 우이천을 방문했다고 한 10분 뒤인 오후 8시 10분 A한식집에서 법인카드로 16만 3000원을 썼다. 명목은 ‘주민참여예산사업 추진 관계자 간담회’로 돼 있으며, 참석자는 7명으로 기재돼 있다. 우이천과 A한정식 식당은 1.1㎞가량 떨어져 있다. 평상시 차량으로 약 5분, 도보로 20분 정도 소요된다.<br>폭우로 인한 혼잡한 교통상황과 식사시간 등을 감안하면 ‘축지법’을 쓰지 않는 이상 10분 내 이동이 사실상 불가능하다. 당시 서울에는 80년 만의 폭우가 쏟아지면서 인수동 등 강북구 곳곳에도 침수 피해가 잇따랐다.<br>서울시에 따르면 8월 폭우로 인해 강북구에서 발생한 재산피해는 193건, 4억 3400만원이다.<br><!-- MobileAdNew center -->이 구청장은 오세훈 서울시장과 대다수 서울 구청장들이 수해 대응에 총력을 기울였던 9일에도 공식 일정과 다르게 인근 자치구에서 회식을 한 것으로 확인됐다. 동선·업무일지에는 이 구청장이 이날 오후 8시 30분쯤 인수천(우이동 숲속문화마을)을 찾아 현장을 둘러봤다고 기록돼 있다. 그러나 약 20분 뒤인 오후 8시 49분에는 다른 자치구에 있는 B고깃집에서 41만 9000원을 업무추진비 법인카드로 결제했다. ‘인근 자치구 구정교류 관계자 간담회’ 명목으로 15명이 함께한 자리였다.<br>인수천과 B고깃집은 대략 6.5㎞ 거리다. 차량을 이용해도 20분 이상 소요된다. 또한 음식점 비용 등은 주문할 때가 아닌 식사를 마칠 때 결제한다. 수해 현장 방문과 법인카드 사용이 거의 동시에 이뤄진 이 구청장의 행적을 두고 석연치 않다는 의혹이 제기되는 이유다.<br>강북구 관계자는 우이천 하천 순찰(8일 오후 8시)과 인수천 일정(9일 오후 8시 30분)에 대해 “8일과 9일 이 구청장이 현장에 방문했다는 동선·업무일지 시간엔 (구청장 대신) 담당부서 실무자가 현장에 도착해 이 구청장에게 보고했다”면서 “구청장은 식사를 마친 뒤 현장으로 이동했다”고 해명했다. 이 구청장이 실제로는 현장 대신 회식 자리에 있었고, 공식 일지엔 거짓 동선을 적었다고 시인한 것이다. 이 구청장은 지난 6·1 지방선거에서 2위 후보와 438표 득표 차이로 당선됐다.","date":"2022-10-24T22:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221025001016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“금을 갖고 튀어라”… 손님 가장 10대 2명, 2300만원 상당 금팔찌 등 훔쳐 도주","partialText":"경기 구리시에 있는 한 금은방에서 구경 중이던 10대 남성 2명이 고가의 귀금속을 들고 달아나 경찰이 추적에 나섰다.<br>24일 경기 구리경찰서에 따르면 전날 오후 4시50분쯤 구리시의 한 금은방에서 손님인 척 위장한 남성 2명이 구경 중이던 금팔찌 등 귀금속 4점 시가 2300만원 상당을 훔쳐 그대로 달아났다.<br>이들은 손님인 것처럼 태연하게 귀금속을 구경하다가 금은방 관계자가 대응할 새도 없이 갑자기 물건을 들고 도망간 것으로 전해졌다.<br><!-- MobileAdNew center -->경찰은 귀금속을 훔친 2명과 도주를 도운 공범 등 10대 청소년 3명 이상이 범행에 가담한 거로 보고 신원을 특정해 뒤를 쫓고 있다.<br>경찰 관계자는 “인근 폐쇄회로(CC)TV를 확보해 용의자들이 미리 준비한 차량을 타고 달아난 사실을 확인하고 동선을 추적하고 있다”며 “수사가 진행 중이어서 자세한 내용은 말할 수 없다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-24T23:23:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500273"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"검찰, ‘아동 성범죄자’ 김근식 구속기간 10일 연장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/18/SSI_20221018221354_V.jpg' width=100px align=left><!-- 그림 1351085 -->출소를 하루 앞두고 드러나지 않았던 미성년자 강제 추행 혐의가 밝혀져 재구속된 아동성범죄자 김근식(54)의 구속기간이 연장됐다.<br>수원지검 안양지청은 성폭력범죄의 처벌 등에 관한 특례법 위반 등 혐의로 구속중인 김근식의 구속기간을 한 차례 연장한다고 밝혔다. 김근식의 당초 구속기간은 오는 25일까지였다. 형사소송법은 검찰이 법원의 허가를 받아 10일을 초과하지 않는 범위에서 구속기간을 한차례 연장할 수 있도록 하고 있다.<br>검찰은 연장된 구속 기한 안에 김근식의 혐의를 입증해 재판에 넘길 것으로 예상된다.<br><!-- MobileAdNew center -->김근식은 2006년 13세 미만 미성년자 11명을 강제 추행한 혐의로 수감됐다. 지난 17일 형기를 채우고 출소할 예정이었던 김근식은 전날 또 다른 범행 정황이 드러나며 재구속됐다. 해당 범행은 2020년 12월 언론보도를 통해 김근식의 연쇄 성범죄를 접한 피해자가 경찰에 신고하며 수사가 시작된 건이다.<br>김근식은 현재 혐의를 부인하고 있는 것으로 알려졌다. 김근식은 구속이 부당하다는 취지로 법원에 구속적부심을 신청해 지난 19일 심사를 받기도 했다. 당시 김근식 측은 “출소 후 거주지가 정해져 있고 자신의 얼굴이 이미 알려졌기 때문에 도주 우려가 없다”며 불구속 수사의 필요성을 주장바 있다. 법원은 김근식의 신청을 당일 기각해 구속은 유지됐다.<br><!-- 광고 right -->","date":"2022-10-24T18:27:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이번 주부터 택시 심야호출료 최대 4000~5000원으로 인상","partialText":"이번 주부터 수도권에서 심야(밤 10시~새벽 3시) 택시 호출료가 인상된다. 24일 국토교통부에 따르면 반반택시와 티머니온다가 이번 주부터 심야시간 호출료를 탄력적으로 적용하기로 했다. 11월부터는 사용자가 가장 많은 카카오T와 타다가 호출료를 인상한다.<br>현재 최대 3000원인 택시 호출료는 카카오T블루·마카롱택시 같은 가맹택시의 경우 최대 5000원, 카카오T·우티(UT)·티머니온다 같은 중개택시는 최대 4000원으로 오른다. 호출료는 수요가 많은 시간대·지역일수록 높아지며 탄력적으로 조정된다.<br>승객은 호출료를 내고 택시를 부를 것인지를 선택할 수 있으며, 무료 호출은 그대로 이용할 수 있다. 탄력호출료 적용을 앞두고 원희룡 국토부 장관은 이날 전국법인·개인택시연합회 회장, 서울법인·개인택시조합 이사장과 만나 심야 운행 확대를 요청했다. 원 장관은 “택시 업계가 심야 운행에 적극 나서주길 기대한다”며 “개인택시는 심야 운행조 운영, 법인택시는 심야 근무자 확대 편성에 적극적으로 동참해달라”고 말했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-24T18:14:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, ‘월성1호’ 공무원 모두 징역 구형…밤에 몰래 자료 없앤 그들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024180149_V.jpg' width=100px align=left>월성 원전 1호기 조기폐쇄 관련 문서를 삭제한 산업통상자원부 고위직 공무원 3명에게 모두 징역형이 구형됐다.<br>대전지검은 24일 대전지법 제11형사부(재판장 박헌행)의 심리로 열린 결심공판에서 산업부 공무원 A(53)씨에게 징역 1년 6월을, B(50)씨와 C(45)씨에게 각각 징역 1년을 구형했다. 이들은 월성 원전 관련 문서를 파기해 공용 전자기록 등 손상, 방실 침입, 감사원법 위반 등 혐의로 기소됐다.<br>검찰은 이날 “이들은 월성 원전 업무 실무자로 청와대 관계자, 산업부 장관 등의 지시에 따라 한국수력원자력이 월성 1호기를 불법 가동 중단하도록 했다”며 “당시 여야 합의로 감사가 진행되자 불법이 발각될 것을 우려해 감사 방해를 공모한 뒤 감사 중에 산업부 사무실에 들어가 동료 사무관 컴퓨터에 있던 위법성을 확인할 수 있는 자료 530개를 무단 삭제했다”고 했다. 이어 “A씨와 B씨의 순차적인 지시로 C씨가 월성 원전 1호기 조기폐쇄 관련 자료를 삭제한 사실이 인정된다”며 “국가기관의 시스템을 훼손한 것으로 위법성이 결코 적지 않다. 이런 점을 감안하면 근원적 불법은 청와대 관계자와 장관 등의 위법한 지시를 실행하는 과정에서 발생했다”고 밝혀 재판이 진행 중인 백운규 전 산업부 장관 등의 엄벌을 예고했다.<!-- 그림 1353314 -->C씨는 감사원 감사관과 면담 하루 전인 2019년 12월 1일 오후 11시쯤 정부세종청사 산업부 사무실에 몰래 들어가 월성 1호기 관련 자료 530건을 삭제한 혐의를 받고 있고, A씨와 B씨는 이를 지시한 혐의다.<br><!-- MobileAdNew center -->검찰은 2018년 4월 당시 문재인 대통령이 “월성1호 영구 가동중단은 언제 결정하느냐”고 물은 뒤 채희봉 전 청와대 산업정책비서관 등을 통해 백 전 산업부 장관이 즉시 가동중단을 산업부의 최대 현안으로 삼자 이들 공무원이 지시를 따랐다가 이를 감추기 위해 자료를 대량 삭제한 것으로 보고 수사했다.<!-- 그림 1353316 -->이 사건은 윤석열 대통령이 검찰총장일 때 ‘살아있는 권력’을 겨누고 수사를 하던 중 추미애 법무부 장관의 총장 직무정지로 지지부진하다 총장 복귀 하루 만에 구속영장이 전격 청구돼 관심이 집중됐다.<br><!-- 광고 right --><br>","date":"2022-10-24T18:05:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"CJ장남 이선호 경영리더 1년새 담당에서 실장으로…제일제당 핵심 조직 수장 맡는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024170441_V.jpg' width=100px align=left>이재현 CJ그룹 회장의 장남 이선호(사진·32) CJ제일제당 식품전략기획 1담당이 상위 보직인 식품성장추진 실장을 맡는다. 지난해 부장에서 경영리더(임원 총칭)로, 1년 새 담당급에서 실장급 임원으로 사실상 초고속 승진을 이뤘다.<!-- 그림 1353267 -->CJ그룹은 ‘장자 승계’ 원칙이 확고한 만큼 재계에서는 이 신임 실장의 보직 변경을 승계 작업의 핵심 수순으로 보고 있다. 실제 이 실장의 누나인 이경후(38) CJ ENM 브랜드전략담당 경영리더는 이번 인사에서 변동 사항이 없다.<br>CJ그룹은 24일 이런 내용을 포함한 조기 임원 인사와 조직 개편을 단행했다. 다만 지난해 상무부터 사장까지 임원 직급을 ‘경영리더’로 통합하면서 이번 승진 인사 명단에서 이 실장의 이름은 빠졌다. 이 실장은 그간 담당해 온 미주를 넘어 유럽, 아태 지역을 아우르는 글로벌 사업장의 컨트롤타워이자 미래 신성장 동력 발굴 및 사내벤처·외부 스타트업 협업 등의 역할을 맡으며 영향력을 넓히게 됐다.<br>올해 CJ그룹 인사는 예년보다 2개월여 앞당겨 이뤄졌다. 대내외 경영 환경의 불확실성이 커지는 만큼 기민하게 시장 변화에 대응하려는 차원이다. 신임 임원은 44명, 평균 나이는 45.5세로 역량 있는 젊은 인재를 발탁한다는 기조를 이어 갔다.<!-- 그림 1353273 -->지주사에 신설된 경영지원 대표에는 CJ ENM 엔터테인먼트부문 강호성 대표가 선임됐다. CJ ENM 대표이사에는 증권사 애널리스트 출신으로 2010년 CJ그룹 기획팀에 합류한 구창근 CJ올리브영 대표가, CJ올리브영 신임 대표에는 영업본부장이던 이선정 경영리더가 취임한다. 이선정 경영리더는 1977년생으로 그룹 내 최연소 대표이자 올리브영의 첫 여성 대표다.<!-- 그림 1353270 -->이번 인사는 CJ가 지난해 발표한 ‘중기 비전’과 맞닿아 있다. CJ 관계자는 “그룹의 미래를 위해 중기 비전 중심의 혁신 성장과 최고 인재 육성에 나설 사업가, 전략가 중심의 발탁을 강화한 인사”라고 설명했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-10-24T17:07:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“최근 전세가 급격히 내린 아파트 입주 피하세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826094412_V.jpg' width=100px align=left><!-- 그림 1333857 -->지방뿐 아니라 수도권에서도 소규모 구축 단지를 위주로 ‘역전세난’을 우려하는 목소리가 나온다.<br>24일 부동산R114가 이달 기준 수도권 아파트 278만 4030가구의 전셋값을 2년 전과 비교한 결과 가격이 내려간 가구 비중은 전체의 2.8%(7만 8412가구)로 조사됐다.<br>지역 별로는 인천 아파트 전세가가 36만 7936가구 중 2만 2192가구(6.0%), 경기는 139만 253가구 중 3만 4292가구(2.5%), 서울은 102만 5841가구 중 2만 1928가구(2.1%) 순으로 집계됐다.<br><!-- MobileAdNew center -->인천은 올해 4만 가구 이상의 아파트가 입주하고, 집값이 큰 폭 하락해 중구와 동구 등 구축 단지를 중심으로 시세 역전이 발생했다. 경기는 외곽 지역, 서울은 대단지 등에서 역전세 우려가 나타났다.<!-- 그림 1353260 -->2020년에 비해 전세가가 떨어진 수도권 아파트 연식을 보면, 30년 초과가 33.5%(2만 6248가구)로 가장 많았고, 21∼30년 이하 31.3%(2만 4534가구), 11∼20년 이하 23.2%(1만 8198가구), 5년 이하 7.8%(6100가구), 6∼10년 이하 4.2%(3332가구) 순이었다.<br>단지 규모별로는 300가구 미만의 소단지 비중이 39.4% (3만 892가구)로 가장 높았고, 1500가구 이상 19.4%(1만 5212가구), 300∼500가구 미만 17.8%(1만 3972가구), 500∼700가구 미만 11.9%(9340가구), 700∼1000가구 미만 8.0%(6235가구), 1000∼1500가구 미만 3.5%(2761가구) 순이었다.<br><!-- 광고 right -->부동산R114 관계자는 “수도권 아파트 시장에서 역전세가 우려되는 가구 비중은 낮은 편이지만 매매 및 전세시장의 하락세가 지속되는 만큼 실제 시장에서 거래되는 ‘역전세’ 매물은 더 많을 것으로 예상된다”며 “소규모 및 구축 단지뿐만 아니라 아파트 입주나 과거 갭투자가 많았던 지역에서는 2년 전보다 가격을 내린 전세매물이 늘어날 가능성이 높다”고 말했다.<br>이어 “역전세 우려가 큰 지역에서는 기존 임차인에게 보증금을 반환하기 위해 주택을 급매물로 내놓는 집주인들로 인해, 전셋값 하락폭이 더 확대될 수 있는 만큼 임차인들은 최근 전세값이 급격하게 내린 아파트의 입주는 가급적 피하고, 전세금반환보증보험에 가입하는 등 보증금 보호를 위한 조처를 할 필요가 있다”고 조언했다.<br>","date":"2022-10-24T16:41:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[서울포토] ‘먹통 사태’ 카카오 김범수 “불편 끼쳐 진심으로 사과”","partialText":"<!-- 포토그룹 109503 -->김범수 카카오 미래이니셔티브센터장은 24일 ‘카카오 먹통’ 사태에 대해 사과했다.<br>김 센터장은 이날 과학기술정보방송통신위원회의 종합감사에 출석해 “서버 이중화 조치는 진즉에 했지만, 이번 사건을 계기로 서비스 제공이 미흡했던 것이 있었다”며 “불편을 끼쳐서 진심으로 사과한다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-24T16:31:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"배터리 소재의 힘…포스코케미칼, 분기 매출 첫 1조원 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/23/SSI_20220923171006_V.jpg' width=100px align=left><!-- 그림 1342724 -->포스코케미칼이 배터리 소재 사업의 성장에 힘입어 사상 처음으로 분기 매출 1조원을 넘겼다. 무려 9분기 연속 최대 매출을 경신했고, 영업이익도 분기 사상 최대다.<br>포스코케미칼은 24일 3분기 매출액 1조533억원에 영업이익 818억원을 기록했다고 공시했다. 전년 동기보다 매출이 108.6%, 영업이익은 159.9% 증가했다.<br>배터리 소재 사업에서 3분기 무려 7267억원의 매출을 올렸다. 양·음극재 판매량 확대와 판매 단가 상승으로 전년 동기보다 무려 238.9%나 늘어났다. 전체 매출에서 배터리 소재가 차지하는 비중도 42.5%에서 69.0%로 1년 만에 26.5포인트 급등했다.<br><!-- MobileAdNew center -->포스코케미칼은 미국 제너럴모터스(GM)와 함께 캐나다 퀘벡에서 하이니켈 양극재 합작사인 얼티엄캠을 설립, 2 024년 하반기 완공을 목표로 하고 있다. 글로벌 전기차사와 배터리사 등의 다양한 사업 파트너와 함께 북미, 유럽, 중국 등에서 양·음극재 사업 확대도 추진 중이다.<br>양극재 중간 원료인 전구체의 내재화율을 높이기 위해 지난 7월 3262억원을 투자해 광양에 연 4만5000t톤 규모의 생산 설비를 증설하기로 했다. 이어 지난 9월에는 OCI와의 합작 자회사 피앤오케미칼의 피치 공장 착공으로 음극재 코팅 소재인 피치의 국산화에도 나섰다.<br><!-- 광고 right -->2025년까지 양극재 34만t과 음극재 17만t, 2030년까지 양극재 61만t과 음극재 32만t으로 생산 능력을 지속해서 확대해나갈 예정이다.<br>포스코케미칼은 “미국 인플레이션감축법(IRA)을 비롯해 세계 각국의 자국 중심 공급망 구축 움직임에 대응해 포스코 그룹과의 원료 분야 협력과 선제 투자를 적극적으로 추진하고 있다”면서 “리튬, 니켈, 흑연 등 배터리 원료를 지속 확보 중인 그룹과의 시너지를 통해 안정적인 원료 공급망을 구축하고, 국내외 생산능력을 더욱 확장해 사업 경쟁력을 강화해 나간다는 방침”이라고 했다.<br>","date":"2022-10-24T15:54:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“덜 팔 것 같은데, 더 벌 것 같다”…조단위 충당금 반영한 현대차의 자신감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/24/SSI_20221024162028_V.jpg' width=100px align=left><!-- 그림 1353241 -->“덜 팔 것 같은데, 더 벌 것 같다.”<br>24일 현대자동차의 올 3분기 실적 콘퍼런스콜(발표회)을 압축한 말이다. 현대차는 3분기에 매출 37조 7054억원과 영업이익 1조 5518억원을 기록했다고 밝혔다. 사상 최대 실적이 예상됐으나 최근 발표한 ‘세타2 GDI 엔진’ 충당금(1조 3602억원)을 반영하면서 대폭 깎였다. 영업이익은 전년 동기보다 3.4% 떨어졌다.<br><strong class=subTitle_s0>충당금 크지만…“실적 자신 있다”</strong><br><!-- MobileAdNew center -->충당금 여파가 적지 않지만 현대차는 ‘버틸 체력이 충분하다’는 점을 강조했다. 특히 이날 지난 1월 발표했던 연간 실적 전망치를 대폭 수정했는데 핵심은 “전체적으로 판매 대수는 줄겠다. 하지만 매출액 성장률과 영업이익률은 오히려 늘어날 것 같다”는 것이다.<!-- 그림 1353192 -->러시아 공장 생산 중단 등 지정학적 리스크로 판매는 전체 432만대에서 401만대로 축소된다. 그래도 스포츠유틸리티차(SUV) 등 고수익 차종이 잘 팔리고 있는 데다, 수출 기업에 유리한 고환율 상황으로 벌이는 더 좋을 전망이다. 현대차는 연간 매출액 성장률을 기존 13~14%에서 19~20%로, 연간 영업이익률은 5.5~6.5%에서 6.5~7.5%로 높여 잡았다. 3분기 원·달러 평균 환율은 전년 동기보다 15.6% 상승한 1338원이었다.<br><!-- 광고 right -->자동차 업계의 난제였던 차량용 반도체 수급난은 점차 나아질 것으로 보인다. 4분기부터는 판매 대수도 차츰 회복할 수 있다는 얘기다. 그럼에도 현대차가 놓인 상황은 녹록지 않다. 인플레이션 가속화로 경기 침체 우려가 깊어지며 자동차 수요에도 타격이 올 수 있어서다. 공급망 교란에 따른 원자재 가격 급등도 안정되지 않은 상태다. 현대차는 “환율 변동성 확대와 업체 간 경쟁 심화에 따른 마케팅 비용 상승도 경영 활동의 부담 요인”이라고 했다.<!-- 그림 1353194 -->회사는 ‘신차 효과’에 기대를 걸고 있다. 일단 국내 시장에 성공적으로 데뷔한 ‘아이오닉6’를 연내 유럽 시장에 내놓는다. 현대차는 연말까지 아이오닉6를 총 1만 5000대 판매할 것으로 예측했는데, 3분기 말 기준으로 2660대를 판매하며 사업계획 목표를 초과 달성했다고 전했다. 대기 수요만 8만명에 육박하는 것으로 알려진 7세대 ‘그랜저’의 귀환도 조만간 예정돼 있다.<br><strong class=subTitle_s0>정의선 회장 미국행…“다른 지역도 IRA 같은 법안 가능성”</strong><br>북미에서 완성된 전기차에만 보조금(7500달러·약 1000만원 세액공제)을 주는 미국 인플레이션감축법(IRA) 시행에 따른 현대차의 대응도 주된 관전 포인트다. 정의선 회장은 25일(현지시간) 미국 조지아주 서배너에서 현대차그룹의 전기차 전용공장 기공식 참석차 이날 김포국제공항에서 전용기를 타고 미국 출장길에 올랐다. 올해만 여섯 번째 미국행이다.<br>블룸버그통신 등 외신들은 정 회장이 알리 자이디 백악관 기후보좌관 등 관계자와 만날 가능성이 있다고 전했다. 현대차는 이 공장에서 2025년 상반기부터 전기차를 양산할 것으로 보인다. 현대차가 보조금 혜택을 받기 위해서는 법 시행을 이때까지 유예해주는 등의 ‘원포인트 조치’가 필요한 상황이다.<br><!-- MobileAdNew center -->서강현 현대차 기획재경본부장(부사장)은 “전동화 전환의 핵심인 배터리 부품을 안정적으로 조달할 수 있도록 (미국 내) 합작법인 설립을 포함해 다각적인 대응 방안을 검토하고 있다”면서 “미국 외 다른 지역에서도 배터리 밸류체인(가치사슬) 관련 유사한 규제가 도입될 것으로 전망돼 지역 내 공급망과 주요 부품 재활용에도 적극적으로 참여할 것”이라고 말했다.<br>","date":"2022-10-24T15:34:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221024500170"}]