[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 부자 감세 철회… 트러스 총리 당내 외면 겹쳐 ‘열흘 만에 굴욕’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003230858_V.jpg' width=100px align=left><!-- 그림 1345681 -->리즈 트러스 영국 총리가 대규모 감세안을 발표한 지 열흘 만에 소득세 최고세율 폐지 계획을 철회했다. 지난달 23일 이른바 ‘부자 감세안’ 추진을 발표한 트러스 내각이 여론 악화와 집권당 내부 비판이 커지자 ‘굴욕적인 백지화’로 수습에 나섰다.<br>3일(현지시간) BBC에 따르면 쿼지 콰텡 영국 재무장관은 이날 트위터에 성명을 올려 연간 소득 15만 파운드(약 1억 5000만원) 이상에 대한 소득세 최고세율 45% 철폐를 추진하지 않겠다고 밝혔다.<br>그는 “기업 지원과 저소득층 세 부담 감면 등 우리의 성장 계획은 더 번영하는 경제를 위한 새로운 접근법이었다”면서도 “45% 세율 폐지안으로 영국이 직면한 도전을 극복하기 위한 우리의 임무가 산만해졌다”고 언급했다. 콰텡 장관은 자신과 트러스 총리가 철회 결정을 함께 내린 것이라고 밝히면서도 정책 혼선에 대한 책임은 언급하지 않았다.<br><!-- MobileAdNew center -->영국에서 45% 세율이 적용되는 소득 구간의 인구는 성인 중 1%가량인 50만명에 불과하지만, 세입 규모는 60억 파운드(약 9조 6000억원)에 달한다.<br>이날 보수당 총회 연설을 앞두고 유출된 콰텡 장관의 연설문에는 “우리가 이 노선을 지켜야 한다. 우리의 계획이 옳다고 확신한다”고 써 정책 방향성을 고수하고 있다는 해석도 나온다.<br><!-- 광고 right -->감세안의 전격 철회는 섣부른 경제 정책으로 트러스 총리의 지지율이 임기 초부터 곤두박질친 데 기인한다. 여론조사기관 오피니엄이 지난 1일 공개한 트러스 총리의 국정운영에 대해 부정적인 응답은 55%로 긍정 답변(18%)의 3배에 달했다.<br>제1야당인 노동당의 레이철 리브 의원은 “영국 경제 신뢰도가 망가졌다”며 “믿을 수 없는 낙수 효과에 기대는 전체 경제 정책을 뒤집어야 한다”고 지적했다.<br>보수당 안에서도 정부가 추진하는 대규모 감세 정책 중 부자 감세안에는 반대 목소리가 컸다. 마이클 고브 보수당 하원의원은 전날 소득세율 45% 폐지안에 대해 “‘잘못된 가치’를 나타낸다”며 반대 의사를 분명히 했다.<br>트러스 총리는 앞서 감세안 자체는 고수한다면서도 소통에 문제가 있다고 인정했다. 그는 소득세율 45% 폐지 추진이 콰텡 재무장관의 결정이며, 전체 내각과 사전에 논의하지는 않았다고 해명했다. 네이딘 도리스 전 문화부 장관은 트러스 총리의 이 발언을 두고 “자신의 장관(콰텡 장관)을 버스 아래로 내던지는 일”이라고 꼬집었다.<br><!-- MobileAdNew center -->영국 정부는 지난달 450억 파운드(약 70조원) 규모의 대대적인 감세 정책을 발표했으나 감세를 뒷받침할 재원을 마련하는 방안은 제시하지 않아 파운드화 가치가 폭락하는 등 금융 시장에 큰 혼란을 일으켰다.","date":"2022-10-03T21:44:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221004014018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美캘리포니아주, 음력설을 공휴일로 지정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/04/SSI_20221004064933_V.jpg' width=100px align=left><!-- 그림 1345702 -->미국 내 아시아계가 많이 거주하는 캘리포니아주에서 음력 1월 1일인 ‘설날’을 주(州) 공휴일로 공식 지정했다.<br>2일(현지시간) 미 캘리포니아주 의회 홈페이지에 따르면 개빈 뉴섬 캘리포니아 주지사는 지난달 29일 해당 내용을 담은 법안에 서명했다.<br>이 법안은 설날인 음력 1월 1일을 공휴일로 지정하고 설날에 주 공무원들이 8시간의 공휴일 휴가나 보상 휴가 등을 쓸 수 있도록 했다. 그동안 주지사가 매년 ‘설날’을 선포했지만 이제는 ‘미국 원주민의 날’처럼 설날이 법적 공휴일로 인정받게 된 것이다.<br><!-- MobileAdNew center -->뉴섬 주지사는 “설날이 공휴일이 되면서 캘리포니아 주민들도 설에 참여할 기회를 갖게 됐다”고 말했다. 음력설은 한국뿐만 아니라 중국, 베트남 등 아시아 여러 나라의 중요한 명절이다. 캘리포니아는 미국에서 아시아계 인구가 가장 많이 사는 주로 전체 인구의 15.7%를 차지한다. 앞서 뉴욕시도 2015년 빌 더블라지오 시장 재임 당시 음력설을 공립학교 휴교일로 지정한 바 있다.<br>지난 1월 대만계 하원의원인 그레이스 멩 의원이 설날을 연방 공휴일로 제정하는 법안을 하원에 발의하기도 했다. 당시 그레이스 멩 의원은 “음력설은 아시아계 미국인에게 매우 중요하고 전통적인 공휴일”이라며 “미국에서 아시아계 미국인이 가장 빠르게 증가하고 있는 만큼 연방 공휴일로 지정해 함께 축하해야 한다”고 법안 제출 이유를 설명했다.<br><!-- 광고 right -->‘세계인구리뷰’에 따르면 올해 기준 미국 내 아시아계 인구는 약 2000만명(미국 전체의 약 6%)으로 추산된다. 뉴욕타임스(NYT)는 2020년 미국 인구통계를 인용해 지난 30년간 아시아계 인구가 3배 증가했다고 전했다. 아시아계 인구 급증에 따라 음력설을 기념하려는 움직임이 확산하고 있다.","date":"2022-10-03T21:44:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221004014016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그리스~불가리아 새 가스관 가동… 유럽, 러시아 가스 의존 탈피 가속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003230910_V.jpg' width=100px align=left><!-- 그림 1345682 -->유럽 각국이 새로운 가스관을 잇달아 개통하며 러시아산 천연가스에서 본격적으로 탈피하고 있다.<br>2일(현지시간) 유럽연합(EU) 집행위원회 등에 따르면 그리스·불가리아 가스연결관(IGB)이 전날 개통식을 열고 가동에 돌입했다. IGB 가스관은 2억 4000만 유로(약 3390억원)가 투입돼 연간 최대 30억㎥의 가스를 수송할 수 있다. 아드리아 횡단 가스관(TAP)과 연결돼 그리스 연안으로 수입되는 아제르바이잔 가스를 불가리아를 비롯한 유럽 동남부 지역으로 공급할 수 있는 루트다.<br>그동안 러시아산 천연가스에 80%가량 의존하던 불가리아를 비롯한 발칸반도 국가들로선 가스 수입원을 다변화할수 있다.<br><!-- MobileAdNew center -->우르줄라 폰데어라이엔 EU 집행위원은 축사를 통해 “새 가스관 개통은 러시아 가스에 대한 의존에서 해방됨을 의미한다”며 IGB 가스관이 ‘게임 체인저’가 될 것이라고 말했다.<br>지난달 27일 개통해 1일 가동을 시작한 새 가스관 ‘발틱 파이프’는 노르웨이에서 덴마크, 발트해를 거쳐 폴란드를 잇는다.<br><!-- 광고 right -->EU가 노르트스트림1·2 가스관 누출 사고를 러시아의 ‘고의적 파괴 공작’(사보타주)으로 규정하면서 에너지 안보를 둘러싼 위기감이 커져 왔다. 로이터통신에 따르면 연간 가스 수입량의 40% 이상을 러시아에 의존하던 이탈리아는 최근 이 비율이 10%가량까지 감축되면서 어려움을 겪고 있다.<br>샤를 미셸 EU 정상회의 상임의장은 “노르트스트림 가스관에 대한 사보타주는 EU에 위협”이라며 “우리는 핵심 인프라 안보를 지키자는 데 확고하며, 다가오는 정상회의에서 이 문제를 논의할 것”이라고 밝혔다. EU 정상들은 오는 7일 체코 프라하에서 만난다.<br>유럽 각국도 러시아산 천연가스 대체재 확보에 열을 올리고 있다. 독일은 서북부 니더작센주 빌헬름스하펜에 들어설 첫 액화천연가스(LNG) 터미널 구축에 속도를 내고 있다. 러시아처럼 가스관을 통해 기체 가스를 직접 수송하는 대신, 액체 가스 형태인 LNG로 수송하는 형태를 모색 중이다. AFP통신은 터미널 구축이 마무리되면 당장 올겨울부터 러시아에서 수입하던 천연가스의 20% 정도를 대체할 수 있을 것으로 전망했다. 독일 정부는 총 5개의 LNG 터미널 신축을 추진 중이다.<br>카드리 심슨 EU 에너지 정책 담당 집행위원은 지난달 30일 열린 EU 긴급 에너지장관이사회 기자회견에서 “올겨울 우리는 확보 가능한 모든 LNG가 필요하다”며 “그러므로 글로벌 LNG 시장도 볼 필요가 있다”고 말했다.<br><!-- MobileAdNew center -->","date":"2022-10-03T21:44:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221004014015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中·대만, 전파戰까지… 하이브리드 전쟁으로 확전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/21/SSI_20220921174245_V.jpg' width=100px align=left><!-- 그림 1342080 -->중국이 최대 명절인 국경절(사회주의 중국 건립일) 연휴에도 전투기를 대만해협 중간선으로 보내는 등 타이베이를 겨냥한 무력시위를 끊임없이 이어가는 가운데 양안(중국과 대만) 간 전장이 ‘전파전’(電波戰)으로 확대되고 있다. 양안 간 군사적 긴장이 선전전과 여론전으로도 확전하는 ‘하이브리드 전쟁’이 본격화되고 있다는 분석이 나온다.<br>3일 대만 국방부에 따르면 전날(오후 5시 기준) 중국군 소속 군용기 22대와 군함 4척이 대만 주변에서 훈련에 나섰다. 이 가운데 젠11·젠16 전투기 4대가 대만해협 중간선을 넘어 타이베이 쪽으로 날아오다가 돌아갔다. 앞서 중국은 국경절 연휴 첫날인 지난 1일에도 수호이30·젠16 전투기 등을 중간선으로 보냈다. 올해 8월 2~3일 낸시 펠로시 미국 하원의장의 대만 방문 뒤로 중국은 하루도 거르지 않고 중간선을 넘거나 대만 방공식별구역(ADIZ)을 침범하는 등 두 달 이상 시위를 이어 가고 있다.<br>오는 16일 열리는 제20차 공산당 전국대표대회(당대회)에서 압도적인 지지로 3연임을 확정해야 할 시진핑 중국 국가주석의 입장에선 ‘왜 미국과 대만의 도발에 맞서지 않느냐’는 핵심 지지층의 요구를 무시할 수 없다. 이 때문에 ‘역사에 기록될 수준의 조치’에 나섰다는 것이 베이징 외교가의 분석이다.<br><!-- MobileAdNew center -->대만은 중간선 등 대만해협의 분쟁지대화에 대응해 내년에 신형 단파안테나 기지를 구축하기로 했다. 한반도의 ‘대북 방송’과 같은 형태의 대중국 방송전을 위한 인프라라고 대만 연합보가 전했다.<br>이는 본토에 대만 방송 콘텐츠를 전송해 심리전을 펼치고 유사시 작전 지시 업무를 수행하려는 의도로 풀이된다. 대만군은 1957년 개국한 푸싱 라디오방송국(FHBS)도 운영하고 있다. 베이징을 비롯해 광둥, 광시, 하이난, 홍콩까지 송신이 가능하지만 시설이 낙후돼 효과가 떨어지자 최근 시설 개선 및 기지 이전을 시작했다.<br><!-- 광고 right -->중국군도 대만에 맞서 심리전을 펴고자 군용기에 방송 장비를 탑재한 ‘가오신7호’를 운용 중이다. 중국 관영매체 중국인민라디오방송(CNR)의 프로그램도 대만 대부분 지역에서 수신된다.<br>차이잉원 대만 총통은 지난달 30일 남부 가오슝에서 열린 독자 건조 상륙함 위산 인도식에서 “대만군이 가장 좋은 장비로 스스로 국가를 수호하는 것은 불변의 정책과 결심”이라고 말했다고 중앙통신 등이 전했다. 시 주석을 향해 결사항전의 의지를 내비친 것으로 해석된다.","date":"2022-10-03T18:06:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221004008020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"플로리다 남성, 허리케인 물난리에 나무 매달려 3시간 버틴 끝에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003203737_V.jpg' width=100px align=left><!-- 그림 1345641 -->　허리케인 ‘이언’이 미국 플로리다주를 엄습한 지난달 28일(이하 현지시간) 로톤다 웨스트 마을에 있는 자신의 집에 물이 차오르자 스테파니 다우닝(32)은 아버지 스탠 펜츠(69)가 걱정됐다. 오후 2시쯤이었다. 아버지는 딸의 집에서 한 시간 거리의 포트 마이어스에 살고 있었다.<br>　물리치료사인 다우닝은 한 시간 뒤 아버지의 문자메시지를 받았다. 물이 어깨까지 차오른 데다 물살이 워낙 거세 집 밖으로 빠져나갈 수 없다는 내용이었다.<br>　주방 테이블에 올라간 다우닝은 아버지와 전화 통화를 하면서 소리를 질렀다. 어떡해든 창문을 깨고 빠져나가 안전한 곳으로 헤엄쳐 나가라고 다그쳤다. 어느 순간 통화가 뚝 끊겼다. 다시 버튼을 누를 때마다 음성사서함으로 넘어가버렸다. 나중에는 그마저도 되지 않았다.<br><!-- MobileAdNew center -->　아버지의 마지막 말을 떠올렸다. “난 익사하고 말 것 같아.” 최악의 상황을 각오하지 않을 수 없었다. 이웃사람들은 포트마이어스의 희생자 수가 계속 늘고 있다는 소식을 전했다.<br>　다우닝은 피플 닷컴 인터뷰를 통해 “남편에게 ‘우리 아버지도 돌아가신 분 중의 한 명인 것 같다’고 말했다”며 “우리 언니를 만나고도 한 마디도 할 수가 없어 서로 부둥켜안고 울기만 했다. 아버지가 돌아가셨다고만 생각했다”고 털어놓았다.<br><!-- 광고 right -->　20시간이 지나서야 인터넷이 복구됐다. 다음날 오전 10시 45분이었다. 낯선 남자로부터 문자메시지가 왔다. “난 당신 아버지와 함께 있어요”였다.<br>　그녀의 언니는 맨바닥에 풀썩 주저앉아 버렸다. 다우닝은 “의자에 팍 주저앉아 손으로 머리를 감싸며 ‘맙소사, 아빠가 살아있어요’라고 되뇌었다”고 돌아봤다.<br>　셰프로 은퇴한 펜츠는 단층 콘도 건물에 살고 있었는데 허리케인 접근 소식이 들려온 뒤부터 줄곧 딸과 연락을 주고받고 있었다. 처음 집에 물이 들어오자 수건들로 문 틈을 막으려 했다. 그 뒤 물이 슬라이딩 유리문을 부술 듯 쏟아져 들어왔다. 한 시간 안에 1.8m까지 물이 차올랐다. 물에 떠밀려 그는 집안 이곳저곳으로 떠밀려 다니고 있었다.<br>　이 시점에 딸과 통화가 된 것이었다. 다우닝의 남편은 뒤에서 소리를 질렀다. 고기 두드리는 방망이(meat mallet)라도 휘둘러 창문을 깨보라는 것이었다. 그 뒤 전화가 끊겼고, 펜츠는 창문 위에 매달려 블라인드를 열어제친 뒤 물 속에 들어간 뒤 헤엄을 쳐 옆집 이층 건물 방향의 자동차 쪽으로 헤엄쳤다. 물도 먹었다. 이제 죽는구나 싶었다. 물살을 이겨내지 못했다. 어느 순간 물살이 그를 야자수로 떠밀었다. 엉덩이를 기댈 수 있어 두 팔과 두 다리를 들어올려 가지에 올려놓을 수 있었다. 그렇게 3시간을 버텼다.<br><!-- MobileAdNew center -->　해가 지기 시작하자 펜츠는 두 발을 바닥에 내려놓을 수 있었다. 새벽에는 무릎까지로 물이 줄었다. 낯선 사람이 맨발로 걸어오다 펜츠를 발견했는데 마침 그에게 전화가 있어 딸과 연락이 닿을 수 있었다. 몇 시간 뒤 다우닝과 언니가 차를 몰아 아버지를 태우고 어머니의 집으로 모셨다.<br>　“새 아버지가 우리 아이들에게 그러더군요. ‘여기 특별한 분이 계시단다’라고요. 아버지가 의자에 앉아 꼭 나처럼 ‘맙소사!’ 하시더군요. 저는 아버지의 가슴에 머리를 묻었어요. 아버지를 바라보며 ‘안녕 마이클 펠프스. 수영 좀 하시네요. 네?’라고 말했지요. 이어 ‘헛깨비를 본 것 같네요’라고 농을 했더니 아버지도 ‘나도 꼭 죽는 줄로만 알았다’고 받으시더군요.”<br>　　<br>","date":"2022-10-03T20:37:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 국경절에도 무력시위..대만은 ‘전파전’ 맞불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003173617_V.jpg' width=100px align=left><!-- 그림 1345581 -->중국이 최대 명절인 국경절(사회주의 중국 건립일) 연휴에도 전투기를 대만해협 중간선으로 보내는 등 타이베이를 겨냥한 무력시위를 끊임없이 이어가는 가운데 양안(중국과 대만) 간 전장이 ‘전파전’(電波戰)으로 확대되고 있다. 양안 간 군사적 긴장이 선전전과 여론전으로도 확전하는 ‘하이브리드 전쟁’이 본격화되고 있다는 분석이 나온다.<br>3일 대만 국방부에 따르면 전날(오후 5시 기준) 중국군 소속 군용기 22대와 군함 4척이 대만 주변에서 훈련에 나섰다. 이 가운데 젠11·젠16 전투기 4대가 대만해협 중간선을 넘어 타이베이 쪽으로 날아오다가 돌아갔다. 앞서 중국은 국경절 연휴 첫날인 지난 1일에도 수호이30·젠16 전투기 등을 중간선으로 보냈다. 올해 8월 2~3일 낸시 펠로시 미국 하원의장의 대만 방문 뒤로 중국은 하루도 거르지 않고 중간선을 넘거나 대만 방공식별구역(ADIZ)을 침범하는 등 두 달 이상 시위를 이어 가고 있다.<br>오는 16일 열리는 제20차 공산당 전국대표대회(당대회)에서 압도적인 지지로 3연임을 확정해야 할 시진핑 중국 국가주석의 입장에선 ‘왜 미국과 대만의 도발에 맞서지 않느냐’는 핵심 지지층의 요구를 무시할 수 없다. 이 때문에 ‘역사에 기록될 수준의 조치’에 나섰다는 것이 베이징 외교가의 분석이다.<!-- 그림 1345586 -->대만은 중간선 등 대만해협의 분쟁지대화에 대응해 내년에 신형 단파안테나 기지를 구축하기로 했다. 한반도의 ‘대북 방송’과 같은 형태의 대중국 방송전을 위한 인프라라고 대만 연합보가 전했다.<br><!-- MobileAdNew center -->이는 본토에 대만 방송 콘텐츠를 전송해 심리전을 펼치고 유사시 작전 지시 업무를 수행하려는 의도로 풀이된다. 대만군은 1957년 개국한 푸싱 라디오방송국(FHBS)도 운영하고 있다. 베이징을 비롯해 광둥, 광시, 하이난, 홍콩까지 송신이 가능하지만 시설이 낙후돼 효과가 떨어지자 최근 시설 개선 및 기지 이전을 시작했다. 이러한 움직임은 모두 중국을 겨냥해 전파전을 강화하려는 시도다.<br>중국군도 대만에 맞서 심리전을 펴고자 군용기에 방송 장비를 탑재한 ‘가오신7호’를 운용 중이다. 중국 관영매체 중국인민라디오방송(CNR)의 프로그램도 대만 대부분 지역에서 수신된다. 중국과 대만 모두 경쟁적으로 단파방송 강화를 추진해 전파전이 확산하자 미국 측 정보 부서가 이를 주목하고 있다고 연합보는 설명했다.<br><!-- 광고 right -->차이잉원 대만 총통은 지난달 30일 남부 가오슝에서 열린 독자 건조 상륙함 위산 인도식에서 “대만군이 가장 좋은 장비로 스스로 국가를 수호하는 것은 불변의 정책과 결심”이라고 말했다고 중앙통신 등이 전했다. 시 주석을 향해 결사항전의 의지를 내비친 것으로 해석된다.<br>","date":"2022-10-03T17:39:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포착] 러軍 퇴각한 리만서 500억대 Su-34 전투기 ‘공중분해’ 굴욕","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003150920_V.jpg' width=100px align=left><!-- 그림 1345501 --><!-- 그림 1345500 -->러시아군이 퇴각한 우크라이나 동부 요충지 리만에서 500억 원대 러시아 전투기가 산산조각이 난 채 발견됐다. 2일(이하 현지시간) 우크라이나 공군사령부는 동부 도네츠크 리만에서 러시아 신형 전술 폭격기 수호이(Su)-34 파편을 찾았다고 밝혔다.<br>우크라이나 공군사령부는 “러시아 전투기 Su-34(등록번호 RF-81852) 파편이 리만에서 발견됐다”며 “러시아군 손실 규모에 추가했다”고 설명했다. 현지언론 보도에 따르면 공중분해 된 전투기 꼬리에는 테일넘버 09가 빨간색으로 적혀 있었다.<br>이에 대해 현지 언론인 올렉시이 카시포로우스키는 해당 전투기가 제21항공사단 제2혼성항공연대 소속이었던 것으로 추정된다고 전했다. 다만 “불행히도 정확히 언제 어디서 격추되었는지는 아무도 모른다”고 덧붙였다.<!-- 그림 1345494 --><!-- 그림 1345496 --><!-- 그림 1345493 -->러시아 주력 전투기 Su-34는 대당 가격이 3600만 달러(약 518억원)에 이르는 러시아군의 신형 전투기 기종이다. 1990년대 러시아가 미국의 전폭기인 F-15E 스트라이크 이글에 대항하려고 개발한 기종이다. 최고 속도 마하 1.8, 최대 항속거리 7000㎞, 최대 이륙중량 45t의 성능을 갖고 있다. 3월 기준 러시아군은 120여기의 Su-34를 보유하고 있다.<br><!-- MobileAdNew center -->하지만 우크라이나에서 Su-34 전투기는 맥을 못 추는 모양새다. 3월에는 전투기 한 대가 우크라이나 노인이 쏜 소총에 맞아 추락했다. 7월에는 러시아 방공부대가 루한스크주에서 자국 Su-34 전투기를 피격하기도 했다. 우크라이나 언론은 이번 전쟁에서 격추된 Su-34 폭격기가 최소 16대라고 주장하고 있다.<br>러시아군은 1일 도네츠크주 관문 도시 리만에서 우크라이나군에 밀려 퇴각했다. 블라디미르 푸틴 러시아 대통령이 국민 앞에서 도네츠크를 포함한 4개 우크라이나 점령지 병합을 선언한 지 하루 만이다.<br><!-- 광고 right -->우크라이나군의 리만 수복은 지난달 북서부 하르키우 탈환에 이은 최대 성과로 꼽힌다. 볼로디미르 젤렌스키 우크라이나 대통령은 2일 리만 탈환을 공식 선언했다. 젤렌스키 대통령은 “오늘(2일) 낮 12시 30분 부로 리만을 완전히 해방했다”며 “우리 군에 감사를 전한다”고 말했다.<!-- 그림 1345499 --><!-- 그림 1345498 --><!-- 그림 1345497 -->","date":"2022-10-03T15:12:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 국방장관, 대만 방어 “항상 국익 수호 준비”… 대중 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003143608_V.jpg' width=100px align=left><strong>오스틴 美 국방부 장관 대만 방어 관련</strong><br /><strong>“中 전투기 대만해협 중간선 침범 증가”</strong><br /><strong>“中, 펠로시 대만 방문 이후 뉴노멀 시도”</strong><!-- 그림 1345470 -->로이드 오스틴 미국 국방부 장관이 2일(현지시간) 대만 방어 사안에 대해 “군은 항상 국익을 수호하고 임무에 부응할 준비가 돼 있다”고 밝혔다. 미국은 여전히 ‘하나의 중국’ 원칙을 존중한다고 했지만, 중국이 대만 침공을 현실화하지 못하도록 압박에 나선 것으로 읽힌다.<br>오스틴 장관은 이날 CNN의 ‘파리드 자카리아 GPS’에 출연해 조 바이든 미 대통령이 최근 중국의 대만 침공 시 미군 직접 투입을 통해 방어할 것이라고 언급한 데 대해 “(바이든 대통령이) 답을 명확하게 한 것으로 생각한다”고 말했다.<br>또 “중국 전투기가 대만 해협의 중간선을 수차례 넘었고 그 횟수가 시간이 갈수록 늘어나고 있다”며 “중국이 (낸시 펠로시 하원의장의 8월 대만 방문을 명분으로) ‘뉴노멀’(new normal)을 만들려 움직이고 있다”고 평가했다.<br><!-- MobileAdNew center -->다만 “바이든 정부는 ‘하나의 중국’ 정책에 변화가 없다. 대만관계법에 따라 우리는 그동안 해온 대로 대만이 자체적인 방어 능력을 발전시킬 수 있도록 도울 의지가 있다”며 기존의 입장을 강조했다.<br>이어 “중국의 임박한 대만 침공 가능성은 보이지 않는다”고 언급하면서도 미중 간 닫혀 버린 국방장관 연락 채널과 관련해 “우리는 이 채널이 개방되길 원한다는 신호를 보내기 위해 모든 노력을 다하고 있다”고 설명했다.<br><!-- 광고 right -->오스틴 장관은 우크라이나 전쟁에 대해서도 “우크라이나는 하르키우 지역에서 매우 잘해냈고 기회를 이용하기 위해 움직였다. 헤르손 지역은 좀 느리지만 진전을 만들어내고 있다”며 “전장에서의 역학 변화가 보인다”고 분석했다. 선전의 이유로는 미국이 지원한 무기의 효율적 사용을 들었다.<br>","date":"2022-10-03T14:36:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든의 새 무기 ‘성평등’…한국 대비하고 있나 [이철의 차이나 핀홀]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003122151_V.jpg' width=100px align=left><!-- 그림 1345430 -->지난달 29일 신화통신은 중국부녀연맹 발표를 통해 여성 이슈를 대대적으로 타전했다. 연맹은 베이징에서 가진 기자회견에서 “(시진핑 중국 국가주석이 첫 번째 집권을 확정한) 2012년 제18차 공산당 전국대표대회(당대회) 이후 사업 현장에서 여성에게 더 많은 혜택을 주고 발전 환경을 최적화해 황금기로 접어들었다”고 평가했다. 이런 발표는 오는 16일 베이징에서 열릴 20차 당대회를 앞두고 각 분야 기관들이 대대적으로 사회 분위기 띄우기에 나선 것의 일환으로 볼 수 있다. ‘시 주석 10년 집권으로 세상이 이만큼 나아졌으니 그가 3연임을 시작하면 조국이 더 좋아질 것’이라는 선전이다.<br>하기사 중국은 여성 문제에 대해서는 할 말이 많다. 공산당 혁명 초기 마오쩌둥은 봉건적 남존여비 사상을 비판하며 “여성은 능히 하늘의 절반을 받칠 수 있다”(妇女能顶半边天)고 선언했다. 당시로서는 대단히 파격적이었다. 성평등을 중시하는 태도는 공산당과 맞서 싸운 국민당도 마찬가지였다. 1980년대 필자가 타이베이의 한 대학을 방문했을 때 한 교수가 “이제 대만은 여성 권력이 너무 강해 성평등을 말하려면 남성 권리 진작을 논해야 한다”고 말한 기억이 난다. 당시 그 자리에 있었던 대만 여성들도 고개를 끄덕이며 깔깔거렸다. 나중에 확인해보니 중국 본토나 대만에서 여성의 권위가 높아진 것은 국공내전 등 전쟁 장기화의 영향이 컸다. 남자들이 오래 집을 비우면서 집안의 대소사는 여성들이 도맡아 처리하게 됐다. 이후 귀향한 남자들은 그간의 사정을 알 수 없으니 여자들에 계속 일을 맡길 수밖에 없었다. 이런 역사적 경험이 중국 내 성평등 의식이 싹튼 이유를 일부 설명할 수 있다는 것이다.<!-- 그림 1345433 -->우리나라는 어떨까. 과거에 비해 많이 개선됐지만 아직 갈 길이 멀어 보인다. ‘다보스포럼’으로 유명한 세계경제포럼(WEF)은 2006년부터 경제, 정치, 교육, 건강 등에 대한 성평등 수준을 파악하고자 세계성격차지수(Global Gender Gap Index·GGI)를 발표한다. 그런데 2020년 한국의 성격차지수는 전 세계 156개국 가운데 108위다. ‘영원한 라이벌’ 일본이 121위, 중국이 106위다. 중국보다 성평등 수준이 낮다고 말하면 한국에서는 ‘말도 안 되는 소리’라고 하겠지만 베이징에서 30년 가까이 생활한 필자는 고개가 끄덕여지는 면이 있다. 다만 올해 발표에서는 우리나라가 와신상담한 덕분인지 146개국 중 99위로 뛰어 올랐다. 중국은 몇몇 ‘미투’(나도 피해자다) 운동에 대한 사회적 통제 여파로 102위를 기록해 한국에 역전을 허용했다. 일본은 116위에 머물렀다.<br>이제 우리가 성평등 분야에서도 중국과 일본을 이겼으니 기뻐하고 자랑스러워해야 할까. 지난해 국내총생산(GDP) 기준 세계 10위 경제대국이자 케이팝 걸그룹이 전 세계를 휘어잡은 대한민국의 성평등 지수가 베트남이나 캄보디아보다도 낮은 99위라는 것이 가당키나 한 것인가. 우리 사회에서 여성들의 불만이 큰 것은 어찌보면 당연한 것이다.<!-- 그림 1345438 -->중국은 시 주석 집권 10년 동안 각급 여성 연맹에서 20만개 이상 농촌 실용 기술 훈련을 열어 2000만명을 교육시켰다. 83만명 이상 여성 과학 기술 인력을 동원해 과학 대중화와 농업 지원 및 기타 서비스에도 참여했다. 정부 차원의 지속적인 노력이 이어지고 있는데, 이것은 사실 중국 공산당의 100년 목표인 ‘샤오캉 사회’(누구나 먹고 살만한 사회) 건설과 연관이 있다. 도시화가 마무리된 우리나라에서는 여성 문제가 성평등이라는 가치의 문제로 다뤄지지만, 농촌 인구가 큰 비중을 차지하는 중국에서는 전통적 남존여비 사상과 여성 교육 부재, 여성 미취업, 그리고 이에 따른 여성 소득 불균형이 중국 전체의 부의 격차, 문화 격차를 심화시키는 주요 원인이 된다. 중국 정부가 700만명 이상 여성에 창업을 유도해 산업을 발전시키고 가난에서 벗어날 수 있게 돕는 것은 국가의 존립과 성장을 위해서라도 반드시 필요한 조치다.<br><!-- MobileAdNew center -->필자는 중국 정부의 여성 관련 노력을 소개하며 ‘시 주석이 이만큼 성평등 문제를 잘 처리하고 있다’거나 ‘한국이 중국을 벤치마킹해 분발해야 한다’는 말을 꺼내려는 것이 아니다. 오히려 향후 한미 관계에서 여성 문제가 우리의 발목을 잡을 수 있을 것 같아 우려가 된다는 점을 알리고 싶어서다. 프레시안 보도에 따르면 최근 카멀라 해리스 미 부통령은 윤석열 대통령을 예방하면서 한국의 성평등 상황을 언급한 것으로 알려졌다. 해리스 부통령은 방한 중 한국의 여성 리더들과 따로 만나 간담회를 가질 만큼 이 문제에 지대한 관심을 보였다. 그러나 대통령실은 해리스 부통령이 윤 대통령 접견시 “여성 관련 언급을 하지 않았다”고 브리핑했다가 이후 보도자료를 내 정정하는 등 촌극을 빚었다. 미국이 여성 문제로 우리의 정곡을 찌를 수 있다는 사실을 미처 예상하지 못한 것 같다.<!-- 그림 1345439 -->해리스 부통령은 방한 전 미국 언론들과 가진 질의 응답에서 “한국을 방문해 성평등 문제와 여성의 정치 지도력(women leadership) 문제를 심도 있게 거론하겠다”고 밝혔다. 대통령실이 미 언론 보도만 미리 챙겼어도 어렵지 않게 예견할 수 있던 사안이다. 앞으로도 성평등 문제는 미국이 윤석열 정부를 지속적으로 압박할 이슈로 보인다. 조 바이든 미 행정부가 인도·태평양 전략에서 ‘한국과 일본의 여성 정치 지도자 불평등 문제를 해결하고자 노력하겠다’고 명시했기 때문이다. 그런데 중국 견제에 올인한 바이든 행정부는 왜 민주주의 동맹인 한·일 두 나라에 여성 정치 지도자 문제를 제기하는 것일까? 아마도 ‘미국과 친구들’은 권위주의 국가인 중국과 견줘 차별화된 도덕적 가치를 공유한다고 과시하려는 것 같다. 이를 통해 내부적으로는 미국 내 여성 유권자들의 환심을 사고, 외부적으로는 인태 전략 구현에 있어서 정치적 협상력을 높이려는 수단으로 삼으려는 것일 수 있다. 쉽게 말해서 한일 양국을 향해 ‘너희들은 중국보다 더 우월한 가치를 구현해야 한다. 국격에 걸맞게 여성 정치지도자 풀을 늘리라’는 요구일 것이다.<br>바이든 행정부가 국제질서 재편을 위한 새로운 무기로 성평등 전략을 표방하고 있을 때 윤석열 정부는 되레 “여성가족부를 없애겠다”고 선언하는 등 과거로 회귀하려는 듯한 태도를 보이고 있다. 이런 상황을 보며 필자는 우리 정부에 ‘과연 콘트롤 타워라는 것이 존재하는가’에 대한 의구심이 든다. 대선 공약인 ‘여가부 폐지’를 주워 담기 어렵다면 적어도 미국의 성평등 제고 요구에 어떻게 대응할지 ‘플랜B’는 세워놨어야 한다. 머지 않아 해리스 부통령의 방한 보고 내용이 전 세계로 퍼질 것이다. 대통령실이 이를 나몰라라 하며 묻고 지나갈 수는 없다. 미국이 앞으로도 지속적으로 윤 대통령에 여성 권리 문제를 제기할 것이기 때문이다. 우리 정부가 이에 어떻게 대응할지 궁금하다. 혹시라도 중국에 성격차지수를 역전 당하는 일이라도 생기면 우리 국민들은 정말로 부끄러울 수밖에 없을 것이다.<!-- 그림 1345431 --><br><!-- 광고 right -->","date":"2022-10-03T12:40:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 할리우드 별들이 드나든 ‘마담 우의 가든’ 여주인 106세에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003075157_V.jpg' width=100px align=left><!-- 그림 1345372 -->40년 남짓 수많은 할리우드의 ‘별’들이 드나들었던 미국 캘리포니아주 샌타모니카의 유명 레스토랑 ‘마담 우의 가든’을 운영했던 여주인 실비아 우가 106세를 일기로 세상을 떠났다고 AP 통신이 여러 매체를 인용해 2일(이하 현지시간) 보도했다.<br>이 레스토랑은 서울 강남에 △△ 가든 식의 식당들이 잇따라 문을 열게 하는 본보기가 됐다. 샌타모니카의 윌셔 블루바드에 1959년 문을 열자마자 유명인들의 회식이나 축하 모임 자리로 각광을 받았다. 음식도 음식이었지만 파고다(탑)들이 잔뜩 들어선 것이나 청동 동상들, 인공폭포와 잉어와 금붕어가 가득한 분수 등으로 손님들에게 색다른 볼거리와 위안을 제공한 것이 주효했다.<br>생전의 고인은 늘 바닥에 끌리는 실크 가운을 걸친 채 손님들을 환한 미소로 맞으며 손님이 주문한 요리를 전화 수화기에 대고 주방에 전달하는 것으로 유명했다.<br><!-- MobileAdNew center -->고인이 숨을 거둔 것은 지난달 29일이었는데 로스앤젤레스(LA) 타임스가 전날 그녀의 부음을 맨처음 세상에 알렸다. AP는 지난달 19일이라고 잘못 표기했다.<br>마담 우가 식당을 열겠다고 마음먹은 것은 미국 사람들이 기름기 많은 광둥 요리를 중국 요리의 전부로 착각하고 먹는 것이었다. 그녀는 일간 USA 투데이에 미국에 건너온 중국인 노무자들이 즐겨 먹던 요리인 “찹수이(Chop suey)가 어디에나 있었다. 여러분은 찹수이 가게만 볼 수 있었다”고 털어놓았다.<br><!-- 광고 right -->그런데 LA 타임스에 따르면 할리우드 스타들이 마담 우의 가든에서 새로운 중국 요리를 즐겨 먹으면서 미국인들의 입맛을 바꿨다. 메이 웨스트가 수박 화채를 즐겼고, 그레고리 펙과 폴 뉴먼이 멘보샤를, 모나코 왕비 그레이스 켈리가 베이징덕을 특히 좋아했다. 프랭크 시나트라가 젊은 부인 미아 패로를 데리고 나타나기도 했다. 이들 외에도 캐리 그랜트, 엘리자베스 테일러, 자니 카슨, 캐롤 버넷, 월터 매도, 로버트 레드포드, 톰 크루즈, 스티븐 스필버그 등이 이곳을 들락거렸다. <br>이미 고인이 된 텔레비전 사회자 머브 그리핀은 “이 마을의 모두가 마담 우를 알고 있었다. 내가 알던 가장 친근하고 다정하며 우아한 여성이었다”고 신문에 돌아본 적이 있었다.<br>가든 문을 닫은 것은 1998년이었다. 곧바로 고인은 폐업 결정을 후회하며 이번에는 마담 우의 아시안 비스트로 앤드 스시를 개업했다. 오래 버티지 못했지만 마담 우의 영향력은 건재했다. 2014년 100세 생일을 호텔 볼룸에서 열었을 때 오랜 손님들이 가득 메웠다.<br>본명이 실비아 청인 고인은 1915년 10월 24일 중국 저장성에서 태어나 어린 시절을 그곳에서 보냈다. 상하이에서 요리를 배웠는데 하녀가 부유했던 자기 가족의 식사를 준비하는 모습을 보면서 자랐다. 가족은 나중에 홍콩으로 이주했는데 2차 세계대전이 터지자 혈혈단신 태평양을 건너 뉴욕으로 향했다.<br><!-- MobileAdNew center -->고인은 생전에 “어디에서 그런 용기가 생겼는지 모르겠다. 미국에 가족 한 명 없었다. 배 여행에 40일이 걸렸는데 전쟁 통이라 늘 어두컴컴했다”고 돌아봤다.<br>컬럼비아 대학에서 교육학 공부를 하면서 화학학자로 성공한 킹 얀 우를 만나 결혼해 세 자녀를 뒀다. 남편이 휴즈 항공회사에 엔지니어 일을 구하면서 LA로 옮겨왔고 그녀는 레스토랑 여주인이 됐다.<br>요리책도 여러 권 냈고, 정규적으로 텔레비전에 얼굴을 내밀었으며. 자선 사업에도 적극적이었다. 딸 로레타가 34세 젊은 나이에 유방암으로 세상을 등지자 시티 호프 암센터 설립에 두 손을 걷어붙였다.<br>유족으로는 두 아들 조지와 패트릭, 많은 손주들을 남겼다. 남편은 2011년 먼저 세상을 떠나 두 사람은 67년을 해로했다.<br>","date":"2022-10-03T07:52:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최장수 미국 대통령… 카터 98세 생일맞아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002164232_V.jpg' width=100px align=left><!-- 그림 1345243 -->미국 역사상 ‘최장수 대통령’으로 남아 있는 지미 카터 전 대통령이 1일(현지시간) 98번째 생일을 맞았다.<br>미 제39대 대통령을 지낸 카터 전 대통령은 2018년 말 조지 HW 부시 전 대통령이 94세로 숨지면서 이미 역대 최고령 대통령으로 이름을 올렸다. 1924년 조지아주에서 태어난 그는 땅콩 농부와 해군 중위를 거쳐 1976년 조지아 주지사를 지내고 1977년부터 1981년까지 미 대통령을 역임했다. 2002년에는 평화와 인권·공중보건 증진을 위해 전 세계를 누빈 공로를 인정받아 노벨평화상을 수상했다.<br>CNN과 AP통신 등 미국 언론에 따르면 이날 카터 전 대통령은 아내 로절린(95) 여사와 함께 고향 조지아주의 작은 마을 플레인스에서 열린 행사에서 자녀와 손주, 증손주, 시민들과 함께 생일을 기념했다.<br><!-- MobileAdNew center -->페이지 알렉산더 카터 센터 소장은 “센터 설립 이후 지금까지 113개국의 선거를 모니터링하는 활동을 펼쳤고, 카터 전 대통령은 개별적으로 많은 국가들에서 중재자 역할도 했다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-10-02T20:10:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003019016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"브라질 ‘좌파 대부’ 귀환?… 룰라, 1차 투표서 끝낼까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003001459_V.jpg' width=100px align=left><!-- 그림 1345363 -->극심한 좌우 대립 현상에 빠진 브라질 대선(1차)을 하루 앞둔 1일(현지시간) 양대 여론조사에서 ‘좌파 대부’ 루이스 이나시우 룰라 다시우바(76) 전 대통령(노동자당)이 유효 투표수의 과반 지지를 얻은 것으로 나타났다.<br>브라질 양대 여론조사기관인 IPEC와 다타폴랴에 따르면 룰라 전 대통령은 각각 유효 투표(기권과 미결정 투표수 제외)의 51%, 50%를 얻을 것으로 전망됐다.<br>로이터통신은 두 조사 모두 룰라가 2% 포인트의 오차 범위 밖에서 현 자이르 보우소나루(67) 대통령(자유당)을 14% 포인트 차로 앞선다고 전했다. 다타폴랴는 지난달 들어 룰라 전 대통령의 지지율이 보우소나루 대통령을 12~15% 포인트 크게 앞서고 있다고 분석했다.<br><!-- MobileAdNew center -->브라질은 1차 투표에서 유효 투표수의 절반보다 한 표라도 더 확보한 후보가 나오면 결선투표 없이 곧바로 당선이 확정된다. 다만 과반 득표자가 없으면 1·2위 후보만으로 오는 30일 결선투표를 치러 최종 당선자를 가려야 한다. 1차 대선 결과는 2일 오후 9시(한국시간 3일 오전 9시)쯤 나온다.<br>보우소나루 대통령은 종교계 결집 등을 통해 막판 뒤집기를 준비하고 있다. 하지만 그가 브라질 전자 투표시스템에 대한 불신을 표하며 패배 시 불복 의사를 드러내 일각에서는 극심한 정치적 혼란 가능성도 제기된다.<br><!-- 광고 right -->우파 정당의 육군 장교 출신인 보우소나루 대통령은 강력한 부패 척결과 깨끗한 정치 등을 내세워 2019년 당선됐지만, 임기 내내 막말과 코로나19 대처 실패 등 사회·경제적 분열과 갈등으로 지지율이 추락했다. 반면 룰라 전 대통령은 2003~2010년 대통령 재임 기간 진보적 사회프로그램 등을 실시해 빈곤층의 소득을 끌어올려 퇴임 전 지지율 80%를 기록하기도 했다.<br>뉴욕타임스(NYT)는 “두 후보는 브라질에서 가장 양극화된 인물”이라며 “보우소나루 대통령은 국영 석유회사를 매각하고 총기 규제를 완화하는 등 보수적 가치의 도입을 원하는 반면 룰라 전 대통령은 사회 안전망 확대와 최저 임금 인상 등을 약속하고 있다”고 말했다.","date":"2022-10-02T21:50:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003014032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 병합 선언에도 ‘반쪽 제재’… 유엔 안보리 결의안 또 무산","partialText":"러시아의 우크라이나 내 점령지 병합 선언에 대한 쏟아지는 비판에도 국제사회 제재가 ‘반쪽짜리’에 그칠 것으로 전망된다. 러시아 병합을 규탄하는 유엔 안전보장이사회(안보리) 결의안도 안보리 상임이사국이자 당사국인 러시아의 반대로 무산됐다.<br>1일(현지시간) 뉴욕타임스는 블라디미르 푸틴 러시아 대통령이 크렘린에서 “러시아에 4개 지역이 새로 생겼다. 이곳 주민들은 영원히 우리 시민이 됐다는 걸 우크라이나와 서방이 듣기를 바란다”고 강조했다고 전했다. 미국의 전방위적 압박에도 병합 지역을 포기하지 않겠다는 의지의 표현이다.<br>앞서 미국은 주요 정부 부처가 총출동해 대러 독자 제재에 나섰다. 재무부는 지난달 30일(현지시간) 옐비라 나비울리나 러시아 중앙은행 총재와 알렉산드르 노바크 부총리, 하원(국가두마) 의원 109명, 연방평의회 의원 169명 등 푸틴 체제의 수뇌부 대부분을 제재 명단에 올렸다. 재무부는 러시아 방산업체를 지원한 중국 시노전자 등도 제재 대상에 올리면서 “러시아에 정치·경제적 지원을 하면 누구든 제재할 것”이라고 경고했다. 국무부도 우크라이나 전쟁 포로를 고문한 러시아·벨라루스군 관계자 수백명의 비자를 제한했고, 상무부 역시 57개 기업과 단체를 제재 대상에 올릴 것이라고 예고했다.<br><!-- MobileAdNew center -->조 바이든 미 대통령은 “미국과 나토(북대서양조약기구) 동맹은 단 한 치의 영토도 내줄 생각이 없다. 미스터 푸틴, 내 말을 제대로 이해하기를 바란다”고 일갈했다.<br>그러나 미국 등 서방 각국의 독자 제재 단행에도 유엔에서는 러시아의 영토 변경을 거부하는 내용의 결의안이 좌초됐다. 이날 미국과 알바니아의 발의로 뉴욕 유엔본부에서 열린 안보리 회의 표결에서 전쟁 당사자이자 안보리 상임이사국인 러시아는 예상대로 반대표를 던졌다. ‘깐부’(같은 편)인 중국은 인도·브라질과 함께 기권했다. 결의안은 러시아의 4개 점령지에서 시행된 병합 주민투표를 “효력이 없다”고 규정하고 모든 유엔 회원국에 주민투표 결과를 승인하지 말라고 촉구하는 내용이었다. 러시아 입장에서는 안보리 상임이사국의 특권이라 할 수 있는 ‘거부권’을 십분 활용해 위기에서 벗어날 수 있었다. 중국 역시 결의안에 찬성하면 러시아와의 관계가 훼손될 가능성이 크고, 그렇다고 반대하면 대만이 독립을 위한 주민투표를 개시해도 이를 저지할 명분이 떨어지는 만큼 전략적으로 기권을 택했다.<br><!-- 광고 right -->","date":"2022-10-02T21:50:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003014031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"창원 마산만 어린 청어떼 집단 폐사 미스터리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003195830_V.jpg' width=100px align=left><!-- 그림 1345627 -->경남 창원 마산만 일대에서 물고기가 집단폐사하는 일이 발생해 시가 원인 규명에 나섰다. 이번 집단폐사는 어린 청어에게만 국한돼 있어 통상의 경우와는 다른 것으로 분석됐다.<br>3일 시에 따르면 지난달 30일 마산합포구 구산면 해양드라마세트장 인근에서 어린 청어 떼가 죽은 채 떠 있다는 신고가 처음 접수됐다.<br>시가 현장에서 죽은 물고기를 수거 조치했으나 지난 1일에는 마산합포구 진동면 도만항·다구항에서, 2일에는 마산합포구 3·15 해양누리공원에서 추가로 어린 청어 떼가 집단폐사한 채로 발견됐다. 시는 폐사한 물고기로 인한 해양오염과 악취 등 2차 피해를 막기 위해 유관기관, 어민 200여명 등을 동원해 사흘간 19t 상당의 폐사체를 수거하고 계속해서 수거 작업을 진행 중이다.<br><!-- MobileAdNew center -->보통 어류의 집단폐사는 여러 종의 어류가 한 장소에서 해양 수질오염 등으로 발생되는데, 이번에는 어린 청어에게만 국한돼 있는 것이 특징이다. 시는 해수면 수온의 일시적 변화 또는 어선이 잡은 어린 물고기를 대량으로 버리고 갔을 가능성 등이 있다고 보고 있다.<br>시는 청어 떼가 폐사한 원인을 규명하기 위해 남동해 수산연구소에 실시간 해양환경 측정 조사를 요청했다. 또 청어 폐사체는 국립수산과학원에 보내 정밀분석을 의뢰했다. 홍남표 창원시장은 “계속되는 물고기 폐사 원인 규명을 위한 현장 확인과 향후 재발방지를 위한 대책 수립을 위해 발생지역을 비롯한 창원시 해안을 시찰했다”며 “철저한 원인 규명을 통해 재발 방지 방안을 강구하겠다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-03T19:59:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 대학생들, OECD 평균보다 교육비 비중 두배 떠안아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003195414_V.jpg' width=100px align=left><strong class=subTitle_s2>OECD 등 45개국 교육지표 발표<br />공교육비, 초중고 늘었지만 대학 줄어<br />대학 교육비 민간 부담 61%로 상승<br />고용률은 낮아…학력별 임금 격차 커져</strong><!-- 그림 1345625 -->한국의 초중고교 학생의 1인당 공교육비는 늘었지만 대학생 공교육비는 감소한 것으로 나타났다.<br>교육부와 한국교육개발원은 경제협력개발기구(OECD)가 회원국 38개국과 비회원국 7개국 등 총 45개국을 대상으로 조사한 ‘OECD 교육지표 2022’의 분석 결과를 3일 발표했다.<br>분석에 따르면 2019년 기준 한국 학생 1인당 공교육비 지출은 1만 3819달러로 2018년보다 7%(905달러) 늘었다. 이는 OECD 평균 (1만 1990달러)보다 높은 수준이다. 공교육비는 학부모가 사교육에 쓴 비용을 빼고 정부나 민간이 사용한 모든 교육비를 뜻한다.<br><!-- MobileAdNew center -->초등교육 단계에서 1인당 공교육비는 1만 3341달러, 중등(중고교)은 1만 7078달러로 2018년 대비 각각 6%(807달러)와 14%(2100달러) 증가했다. 반면 고등교육(대학)은 1만 1287달러로 2018년 대비 0.02%(2달러) 감소했고 OECD 평균(1만 7559달러)보다도 한참 낮았다.<br>GDP 대비 정부재원 공교육비 비율은 초중등 단계에서 3.4%로 2018년보다 0.3%포인트 높아졌고 OECD 평균(3.1%)보다도 높았다. 이에 비해 고등교육 단계에서는 0.6%로 OECD 평균(0.9%)보다 낮았다.<br><!-- 광고 right -->공교육비 중 정부가 지출한 비율은 75.4%로 2018년보다 1.8%포인트 상승했고 민간 지출은 24.6%였다. 다만 초중등 단계에서는 정부 지출 비율이 90.4%로 OECD 평균(90.2%)보다 높은 반면, 고등교육에서는 민간지출 비중이 61.7%로 1.5%포인트 높아졌다. OECD 평균 민간 부담 비중이 30.8%인 데 비하면 한국의 민간 부담 비중이 두배에 달한다.<br>우리나라 만 25~34세 청년이 대학 교육을 받은 비율은 69.3%로 2년 연속 1위를 기록했다. OECD 평균은 46.9%로 한국이 22.4%포인트 높았다. 그러나 같은해 대졸자의 고용률은 76.8%로 OECD 평균 84.1%보다 7.3%포인트 낮았다. 고졸은 70.0%로 평균보다 5%포인트, 전문대졸은 76.5%로 4.3%포인트 낮았다.<br>2020년 우리나라 성인의 임금을 교육 단계별로 비교해 보면 고졸자 임금을 100%로 놓고 봤을 때 전문대학 졸업자 임금이 110.2%, 대학 졸업자가 138.3%, 대학원 졸업자가 182.3%였다. 2019년 전문대 졸업자의 상대적 임금이 108.3%, 대졸자가 136.3%였던 것과 비교하면 임금 격차는 커진 것으로 조사됐다.","date":"2022-10-03T19:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[2022 노벨생리의학상] 멸종한 네안데르탈인 게놈 발견한 獨스반테 페보 박사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003192036_V.jpg' width=100px align=left><!-- 그림 1345622 -->2022년 노벨 생리·의학상은 멸종한 인류의 유전체를 발견한 스웨덴 출신 독일인 과학자에게 돌아갔다.<br>스웨덴 카롤린스카연구소 노벨위원회는 3일(현지시간) 올해 노벨 생리·의학상 수상자로 진화유전학자인 스반테 페보(67) 독일 막스플랑크 진화인류학연구소 박사를 선정했다고 발표했다. 노벨위원회는 “페보 박사는 멸종된 인류의 게놈과 인간 진화에 관한 연구를 통해 현생 인류의 면역체계가 감염에 어떻게 반응하고 인간다움을 만드는 것이 무엇인지를 밝혀내 인류의 과학과 의학 발전에 크게 기여했다”고 수상업적을 평가했다.<br>페보 박사는 네안데르탈인의 뼈를 구해 유전자 분석을 해 아시아와 유럽인들의 유전자 중 5%가 네안데르탈인으로부터 왔다는 연구는 물론 네안데르탈인과 또 다른 사라진 인류 데니소바 사이에서 태어난 화석까지 발견해냈다. 페보 박사의 연구 덕분에 피부 유전자, 크론병, 당뇨병 같은 몇몇 질병 유전자들이 사라진 인류인 네안데르탈인이나 데니소바인에게서 물려받았다는 것을 이해할 수 있게 됐다.<br><!-- MobileAdNew center -->페보 박사는 코로나19 유행이 시작된 이후 코로나 바이러스에 대항하는 유전자가 네안데르탈인에게서 왔다는 연구결과를 미국국립과학원에서 발행하는 ‘PNAS’에 발표해 주목받기도 했다.<br>경희대 의학전문대학원 생화학분자생물학교실 김성수 교수는 “그동안 고인류학은 현장에서 몇 안되는 유골을 발굴해 형태학적 분석으로 온갖 추측을 하는 학문으로 인식됐는데 페보 박사는 DNA 분석이라는 과학적 증거를 토대로 인간의 본질과 인류 기원을 연구하는 DNA인류학이라는 새로운 학문분야를 새로 만들었다”라고 “이 분야는 실용성도 떨어져 새로운 의학기술을 개발하는 데 직접적 도움을 주지 못하기 때문에 노벨과학상 받기는 쉽지 않았는데 이번 수상은 놀랍다”고 말했다.<br><!-- 광고 right -->최근 노벨과학상 수상자는 2~3명이 공동 수상하는 추세를 보이고 있는데 페보 박사는 이번에 단독 수상했다. 2016년 세포의 자가포식 기능을 밝혀내 노벨생리의학상을 단독 수상한 일본 오스미 요시노리 일본 도쿄공업대 교수 이후 6년만이다. 페보 박사의 아버지는 스웨덴 생화학자 수네 베리스트룀(1916~2004)으로 1982년 노벨생리의학상을 공동 수상했다. 페보 박사는 베리스트룀의 혼외자이기는 하지만 7번째 부자 노벨수상자로 이름을 올리게 됐다.<br>페보 박사가 쓴 ‘잃어버린 게놈을 찾아서’는 2014년 ‘아마존 올해의 책’으로 선정됐고 국내에서도 과학분야 베스트셀러였다. 상금은 1000만 스웨덴크로나(13억 70만원)다.<br>","date":"2022-10-03T19:23:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우울증여성, 남의 차 박살 내고 “배 째라” 다시 정신병원행…차주 어쩌나 [영상]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003184354_V.jpg' width=100px align=left><!-- 그림 1345620 -->정신병원에서 퇴원한 여성이 남의 차를 박살내고 다시 정신병원에 입원했다. 차주 A씨는 가해 여성이 수리비를 변제하지 않았다며 억울함을 호소했다.<br>3일 한문철TV에 따르면 사건은 지난 8월 13일 오후 11시쯤 경북 포항의 한 카페 근처에서 발생했다. 뒷골목에 주차된 A씨 차로 다가간 가해 여성은 마구잡이로 각목을 휘둘러 보닛을 박살냈다. 당시 A씨는 근처 카페에 있었다.<br>다행히 지나가던 시민 신고로 가해 여성은 붙잡았지만 A씨가 수리비를 받을 수는 없었다. 차주 A씨는 한문철TV에 “뽑은 지 1년 6개월 밖에 안 된 새 차가 사고 차가 됐다. 수리비가 600만원이 나왔는데, 가해자 가족은 변제능력이 없다며 배째란다”고 답답해했다.<br><!-- MobileAdNew center -->심지어 가해 여성은 우울증 때문에 1년간 정신병원에 입원했다가 퇴원한 지 이틀 만에 사고를 쳐 다시 정신병원에 입원해버린 상황이었다.<br>보상 받을 길이 막막해진 A씨는 한 변호사에게 도움을 청했다.<!-- 그림 1345621 -->먼저 A씨는 “내가 주차한 곳은 황색 점선으로 주차할 수 없는 곳이었다. 이 점은 백번 천번 잘못했다”고 본인에게도 과실이 있었음을 인정했다. 다만 “도보로 이용하기 어려운 곳이라서 차를 끌고 갔는데 주차장이 제대로 갖춰져 있지 않았다”며 “다른 카페 손님들도 나와 같은 곳에 주차했다”고 억울함을 호소했다.<br><!-- 광고 right -->그러면서 “현재 사건이 일반재물손괴로 처리 중인데, 특수재물손괴 아니냐. 내 판단에는 가해 여성이 변제 능력이 없는데 그의 가족에게 보상받을 길은 없느냐”고 물었다.<br>이에 대해 한 변호사는 “자차 보험으로 처리하고 가해자 또는 그의 가족에게 구상권 행사하는 수밖에 없다”고 조언했다.<br>한 변호사는 “가해자 심신 상실 상태로 판단력이 전혀 없다면, 가해자에게 책임 묻기 어렵다”면서 “가해자를 제대로 관리하지 못한 가족이 책임져야 하는데 그들도 변제 능력이 없으면 방법이 없다”고 설명했다.<br>다만 가해자가 특정됐기 때문에 자차 보험으로 처리하더라도 보험료 할인 할증은 무관해야 한다고 강조했다.<br><!-- MobileAdNew center -->또 한 변호사는 “과실은 100대 0이다. 불법 주차 때문에 이런 일이 벌어진 게 아니지 않으냐”며 “특수재물손괴죄는 맞는데 일반재물손괴에서 바꾸는 게 아무런 의미 없다. 가해자는 심신 상실 상태라서 처벌도 안 받는다. 처벌 형량도 별 차이가 안 난다”고 했다.<br>실제로 일반재물손괴는 3년 이하의 징역 또는 700만원 이하의 벌금에 처하며, 특수재물손괴는 5년 이하의 징역 또는 1000만원 이하의 벌금에 처하는 등 큰 차이가 없다.","date":"2022-10-03T18:45:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주민등록번호 유출 피해 ‘보이스 피싱’ 최다...여성·4050이 가장 많아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/12/27/SSI_20191227220328_V.jpg' width=100px align=left><!-- 그림 1033074 -->4일부터 주민등록번호 유출로 신변 위해나 재산 피해를 입을 우려가 있는 경우 주민등록번호 변경 신청을 온라인으로 할 수 있게 된다.<br>행정안전부 주민등록번호변경위원회는 신청인이 읍면동 사무소에 방문하지 않고도 정부24 온라인 시스템에서 주민등록번호 변경 신청을 할 수 있도록 했다고 3일 밝혔다. 정부24에 접속해 변경 신청서를 제출하면 읍면동 담당자가 확인해 시군구를 거쳐 주민등록번호변경위원회가 최종 심사한다.<br>위원회가 파악한 주민등록번호 유출 피해 유형은 보이스피싱(전화사기)이 전체 변경 신청 건 중 2523건(47.2%)으로 가장 많았고 신분도용 773건(14.5%), 가정폭력 603건(11.3%), 상해·협박 350건(6.5%), 성폭력 159건(3.0%), 기타 934건(17.5%) 순으로 나타났다.<br><!-- MobileAdNew center -->피해자의 성별은 여성이 3476명(65.1%)으로 남성 1866명(34.9%)보다 많았다. 연령별로는 40~50대 2047명(38.3%), 20～30대 1737명(32.5%), 60～70대 1314명(24.6%), 10대 이하 203명(3.8%), 80대 이상 41명(0.8%) 순이었다. 위원회 측은 2017년 5월 이후 5년 동안 총 5342건(취하 381건 포함) 중 4750건의 주민등록번호 변경을 의결했다고 밝혔다.<br>이상민 행정안전부 장관은 “온라인 변경 신청 서비스 제공으로 주민등록번호 유출로 피해를 겪고 계신 국민들이 좀더 신속하고 편리하게 신청할 수 있는 기반이 마련됐다”면서 “주민등록번호 유출 등으로 인한 피해가 최소화될 수 있도록 지속적으로 변경 제도를 발전시켜 나가겠다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-03T16:47:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[달콤한 사이언스] 동식물 멸종만큼이나 심각한 미생물 생물다양성 감소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003163038_V.jpg' width=100px align=left><!-- 그림 1345530 -->지구 온난화와 각종 환경 오염으로 인해 불과 십여년 전까지만 해도 흔히 볼 수 있는 동식물들도 찾아보기 어려워지고 있다. 그런데, 우리 눈에 잘 띄지는 않지만 지구 전체 생태계를 떠받치고 있는 미생물들까지도 사라져 없어지는 것들이 늘어나고 있다는 분석 결과가 나왔다. 미생물들이 없어지게 되면<br>스위스 취리히연방공과대(ETH) 환경시스템과학과, 체코 체코미생물연구소 환경미생물학실험실, 네덜란드 암스테르담자유대 환경과학과 공동 연구팀은 다양한 원인으로 인해 토양 안팎에 살고 있는 미생물들의 다양성이 줄어들고 있다고 경고했다. 이 같은 연구 결과는 생명과학 분야 국제학술지 ‘네이처 미생물학’ 10월 4일자에 실렸다.<br>미생물은 지구상에 살고 있는 모든 생명체의 생존과 다양성 확보를 위해 필수적이다. 지구적 생물다양성 감소를 막고 대량 멸종에 대응하기 위해 미생물을 활용하는 방법들이 논의됐지만 정작 미생물의 다양성 감소에 대해서는 관심이 적었던 것이 사실이다.<br><!-- MobileAdNew center -->이에 연구팀은 토양의 표면과 토양 속 미생물과 관련한 80개의 기존 연구 결과들에 대한 메타 분석을 실시했다. 메타 분석은 기존에 유사하거나 같은 주제의 연구들을 정량적으로 재분석해 새로운 결론을 도출해 내는 연구 방법론이다.<br>분석 결과, 각 지역별로 자생하는 토양 미생물은 식물 성장을 평균 64% 이상 가속화시키는 것으로 확인됐다. 토양 미생물의 다양성이 떨어지거나 멸종할 경우는 식물의 성장이 억제되면서 생태계 전체가 위협받게 된다는 설명이다. 특히 아프리카 대륙 전체에 걸쳐 토양 미생물의 종류와 현황에 대한 연구가 심각할 정도로 부족하다고 연구팀은 지적했다.<br><!-- 광고 right -->또 연구팀은 지구상 식물 재배에 활용되는 토지 대부분은 식량농업과 산림에 활용되고 있는 만큼 토양 미생물의 생물다양성을 보호하지 않을 경우 식량자원 부족은 물론 이산화탄소 저감에도 악영향을 미칠 수 있다고 예측했다.<br>연구를 이끈 톰 크라우더 ETH 교수(생태학·생물다양성)는 “이번 연구 결과는 농업 및 산림 분야의 이해관계자 뿐만 아니라 전 세계 과학자들은 지구 차원의 미생물 멸종 문제를 심각하게 생각하라는 것”이라며 “생물다양성 확보를 이야기할 때 우리 눈에 보이는 동식물 뿐만 아니라 미생물까지 포함해 생각할 필요가 있다”고 설명했다.<br>","date":"2022-10-03T16:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"음주운전·성비위, 선생님 징계 사유 절반 육박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/03/SSI_20221003151759_V.jpg' width=100px align=left><!-- 그림 1345505 -->최근 3년간 징계를 받은 초중등 교원의 절반은 음주운전과 성비위가 사유인 것으로 나타났다.<br>정경희 국민의힘 의원이 3일 교육부에서 받은 2019~2022년 6월 초중등 교원 징계처분 현황에 따르면 징계 건수 총 2739건 중 1위는 음주운전 관련으로 모두 633건(23.1%)이었고 2위는 성비위로 총 566건(20.7%)이었다.<br>3위는 학생 체벌·아동학대 관련으로 280건이었으며, 복무규정 위반이 192건, 금품수수·횡령 78건, 교통사고 관련이 68건 등이었다. 정치운동과 선거 관련 발언 등으로 징계를 받은 건수도 5건이었다.<br>연도별 총 징계처분 건수는 2019년 956건, 2020년 782건, 지난해 654건이었으며 올해는 6월 말 기준 347건이었다. 지난 3년간 시도별 초중등 교원 징계처분 건수는 경기도가 540건으로 가장 많았고, 서울(358건)과 경남(222건), 전남(186건), 경북(145건), 부산(142건), 강원(139건), 전북(137건) 순이었다.<br>정 의원은 “징계 처분 건수 절반 가까이가 음주운전과 성비위 관련 징계라는 것은 충격적”이라며 “각 시도 교육청이 교사들에 대한 교육·관리에 철저하게 나서야 한다”고 말했다.<br>","date":"2022-10-03T15:20:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221003500083"}]