[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나도 모르게 낸 ‘그림자 세금’… 63년 만에 91개 부담금 손본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116182027_V.jpg' width=100px align=left><!-- 그림 1531843 -->영화 티켓에 포함된 3% 부과금 등 불합리하다는 지적이 제기돼 온 91개 법정부담금이 제도 도입 이후 63년 만에 수술대에 오른다. 부담금은 특정 공익사업에 쓰인다는 명목 아래 국민과 기업에 부과되는 금액으로, 사실상 세금이나 다름없어 ‘준조세’ 혹은 ‘그림자 세금’으로 불린다. 당장 정부 재정 수입이 줄어드는 것을 감수하고라도 국민 부담을 덜겠다는 차원이지만, 사실상 ‘세수 감소’에 준한다는 점에서 지금껏 부과금을 활용해 온 특정 기금·사업 재원을 어떻게 마련할지가 관건이다.<br>윤석열 대통령은 16일 용산 대통령실에서 열린 국무회의에서 불합리하게 부과되던 부담금을 폐지·통합하는 부담금관리 기본법 개정안(정부안)을 의결했다. 개정안에는 ▲회원제 골프장 시설 입장료 부가금 ‘폐지’ 등이 담겼으며 국회 본회의 의결을 거쳐야 한다. 이 중 회원제 골프장 입장료 부가금은 헌법재판소의 위헌 결정에 따라 폐지됐다.<br>윤 대통령은 “국민과 기업의 부담을 덜어 드리려면 91개에 달하는 현행 부담금을 전수조사해 원점에서 재검토해야 한다”면서 “역동적이고 자유로운 경제 의지를 과도하게 위축시키는 부담금은 과감하게 없애야 한다”고 강조했다. 이어 기획재정부를 향해 “91개 부담금을 전면 개편하라”고 지시했다.<br><!-- MobileAdNew center -->부담금 징수 규모는 부담금관리 기본법이 시행된 2002년 7조 4482억원에서 2024년 24조 6157억원(예산안 기준)으로 3배 이상(230.5%) 급증했다. 대한상공회의소는 “재원 조달이 쉽다는 이유로 공익사업 목적에서 이탈한 부담금이 남발된 결과”라고 분석했다.<br>기재부가 추가로 폐지·개선을 검토하는 부담금으로는 영화관에 입장할 때 내는 부과금(부가가치세를 제외한 가액의 3%), 유효기간 10년짜리 여권을 발급받을 때 내는 국제교류기여금(1만 5000원), 항공 운임에 포함된 출국납부금(1만 1000원) 등이 꼽힌다.<br><!-- 광고 right -->2007년 영화발전기금 마련을 위해 도입된 영화관 입장권 부과금은 영화 흥행으로 이익을 얻는 제작자나 배급사가 아닌 관객에게 부담금을 떠넘긴다는 점에서 비판을 받아 왔다. 해외여행이 대중화되지 않았던 시기에 도입된 국제교류기여금(1991년)과 출국납부금(1997년)도 해외여행객 2000만명 시대가 도래한 만큼 폐지해야 한다는 목소리가 이어졌다.<br>하지만 특정 부담금을 폐지하면 이를 통해 꾸려지던 기금, 사업에 타격이 올 수 있다는 반론도 존재한다. 예컨대 담배 20개비당 841원인 부담금은 국민건강증진사업에 필요한 재원을 확보하기 위한 목적이다. 또 부담금을 폐지해도 소비자가격 인하로 이어질지는 미지수라는 지적도 나온다.<br>윤 대통령은 오는 27일부터 50인 미만 사업장으로 확대되는 중대재해처벌법 시행을 미뤄 달라고 국회에 요청했다. 윤 대통령은 “근로자 안전은 말할 필요가 없을 정도로 중요하지만 처벌만이 능사는 아니다. 처벌은 헌법 원칙상 분명한 책임주의에 입각해 이뤄져야 한다”고 말했다. 한편 정부는 비상경제장관회의 겸 물가관계장관회의를 열고 ‘설 민생안정대책’을 발표했다. ▲설 성수품 2만원 한도에서 30% 할인(자체 할인 포함 최대 60％) ▲취약계층 전기요금 월 6604원 할인 혜택 1년 연장 ▲설 전후 고령층·취약계층 70만명 이상 조기 채용 ▲비수도권 숙박 쿠폰 20만장 공급 및 바가지 숙박비 단속 ▲3만원대 5G 요금제 2월 출시 유도 등이 담겼다.","date":"2024-01-16T18:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117006001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 현역 하위 7명 컷오프… 수도권은 여론조사 비율 80%로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117001140_V.jpg' width=100px align=left><!-- 그림 1531913 -->국민의힘 공천관리위원회가 역대 첫 ‘시스템 공천’을 도입하고, 동일 지역구 3선 이상 의원에 대해선 경선득표율에서 15%를 감점하기로 했다. 현역 의원 평가에서 4개 권역별로 하위 10% 의원은 공천에서 원천 배제하고, 윤창호법이 시행된 2018년 12월 이후에 음주운전 전력이 한 번이라도 있다면 공천하지 않기로 했다. 앞서 인요한 혁신위원회가 친윤(친윤석열)·중진·지도부의 ‘자발적인 헌신’(불출마·험지 출마)을 끌어내려다 절반의 성공에 그쳤다면 한동훈 비대위는 ‘엄격한 원칙’으로 경쟁력이 부족한 인사들을 솎아내고 사적 공천을 배제하겠다는 뜻으로 읽힌다.<br>정영환 공천관리위원장은 이날 당사에서 첫 회의를 마친 뒤 기자들과 만나 “국민의힘 정당 역사상 첫 시스템 공천으로 밀실 공천을 차단하고, 국민이 납득할 수 있는 객관적인 원칙과 기준을 마련했다”고 밝혔다.<br>강남 3구를 제외한 서울·인천·경기, 대전·충북·충남, 서울 송파·강원·부산·울산·경남, 서울 강남·서초·대구·경북 등 4개 권역별로 하위 10% 이하 평가자는 공천에서 원천 배제하고 하위 10~30% 평가자는 경선 득표율에서 20%를 감점한다. 현역 의원 가운데 공천 배제 예상자는 7명이고, 감점 예상자는 18명이다.<br><!-- MobileAdNew center -->동일 지역구에서 세 차례 당선된 국회의원은 경선득표율에서 15%를 감점한다. 지역구 의원 90명 중 영남 의원 10명을 포함해 21명이 감점 대상이다. 동일 인물이 권역별 평가에서도 20% 감점을 받았다면 총 35%까지 깎는다. 사실상 영남, 중진 물갈이에 초점을 맞췄다는 분석이 나오는 가운데 해당 의원들 사이에서는 불만도 감지된다.<br>현역 의원과 원외 당협위원장의 예비후보 심사는 당무감사 결과 30%, 공관위 주관 컷오프 조사 결과 40%, 당 기여도 20%, 면접 10%로 구성한다. 이 외에 여론조사 40%, 도덕성 15%, 당·사회 기여도 35%, 면접 10%로 평가한다.<br><!-- 광고 right -->공천 부적격 기준도 대폭 강화해 성폭력 2차 가해, 직장 내 괴롭힘, 학교폭력 전력, 마약 전과를 부적격 기준에 추가해 공천에서 배제한다. 다른 범죄 경력도 도덕성 평가 때 차등적으로 감점을 준다. 청년과 정치 신인, 여성, 중증장애인, 탈북민, 다문화 출신, 유공자, 공익제보자, 사무처 당직자 및 국회의원 보좌진 등은 경선 시 가산점을 부여한다. 경선 경쟁자 수와 신인 여부에 따라 최저 2%에서 최고 20%까지 차등을 두는데, 최대 혜택을 주는 경우는 양자 구도에서 만 34세 이하의 정치 신인이 나섰을 때로 20%의 가산점을 준다.<br>통상 일반 국민 여론조사 50%와 당원 투표 50%로 결정하는 경선 방식도 변화를 준다. 수도권 같은 격전지일수록 국민 여론조사 비율을 높여 경쟁력 있는 후보를 선별하겠다는 취지다. 강남 3구 제외 수도권·광주·전북·전남·대전·세종·충북·충남·제주 등에서는 ‘당원 20%, 일반 국민 여론조사 80%’로, 여당 우세 지역인 영남권·강원·강남 3구에선 기존 방식대로 시행한다.<br>공천 접수는 오는 29일부터 다음달 3일까지 6일간 진행된다. 공천 희망자는 접수 시 한동훈 비상대책위원장의 정치개혁 청사진에 따라 ‘불체포특권 포기 서약서’와 ‘금고형 이상 확정 시 국회의원 세비 전액 반납 서약서’를 반드시 제출해야 한다.","date":"2024-01-17T00:11:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘비례제 절충안’도 이견… 與 “당론부터 정하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117063132_V.jpg' width=100px align=left><!-- 그림 1531955 -->4월 총선이 90일도 남지 않은 상황에서 선거제 개편과 관련해 당론도 못 정한 더불어민주당이 준연동형과 병립형을 섞은 새로운 대안을 내놓았다. 하지만 당내에서도 반대 의견이 적지 않아 혼란만 부추긴다는 비판이 나온다. 이미 ‘병립형 회귀’를 당론으로 정한 국민의힘은 민주당에 입장부터 정리해 협상에 나서라고 압박했다.<br>민주당 관계자는 16일 “국회 정치개혁특별위원회(정개특위) 간사단 협의체에서 국민의힘에 준연동형과 병립형 의석수를 조정한 절충안을 제안했다”고 말했다. 하지만 홍익표 민주당 원내대표는 이날 원내대책회의에서 “윤재옥 국민의힘 원내대표와 상의한 결과 (국민의힘이) 연동형은 일부라도 못 받는다고 해서 우리도 더이상 논의할 게 없다”고 했다.<br>4년 전인 지난 21대 총선을 앞두고 거대 양당은 우선 ‘준연동형 30석, 병립형 17석’으로 비례대표를 선정하고 22대 총선에는 비례대표 47석 모두 준연동형을 적용하기로 했다. 이에 대해 민주당에서 ‘준연동형 23석, 병립형 24석’으로 조정하는 방안을 검토한 것으로, 당내에서도 ‘기괴한 조합’이라는 비판이 나왔던 것으로 알려졌다. 하지만 정의당도 민주당에 준연동형과 병립형을 섞는 유사한 아이디어를 제안해 공감대가 형성된 것으로 전해졌다. 일각에서는 해당 안이 민주당의 당론으로 채택될 가능성이 사라진 건 아니라는 평가도 나온다.<br><!-- MobileAdNew center -->반면 국민의힘 정개특위 관계자는 “(민주당의 준연동형 23석, 병립형 24석 방안은) 지난 총선과 다를 게 없는 내용”이라고 일축했다. 한동훈 비상대책위원장은 이날 인천시당 신년 인사회 후 기자들과 만나 “위성정당이 출현하는 제도를 만든 책임은 우리한테 있지 않다”며 “우리 입장은 당연히 그게 아니라 원래대로가 낫다는 것”이라고 병립형 회귀 입장을 재확인했다. 윤 원내대표도 “어떤 명분을 내세우더라도 야합을 통해 의석수를 늘리려는 꼼수에 불과하다”고 말했다.<!-- 광고 right -->","date":"2024-01-17T00:11:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘성비위 의혹’ 野 공관위 칼날에 백기 든 현근택, 버티는 정봉주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117001133_V.jpg' width=100px align=left><!-- 그림 1531912 -->성희롱 논란에 휩싸인 친명(친이재명)계 현근택(왼쪽) 민주연구원 부원장이 16일 불출마 의사를 밝혔다. ‘성 비위 의혹 3인방’으로 지목된 이들 가운데 강위원 당대표 특보에 이어 두 번째다. 다만 정봉주(오른쪽) 전 의원은 출마를 포기할 이유가 없다고 반발했다.<br>현 부원장은 이날 페이스북에 “이번 선거에 출마하지 않겠다. 당과 국민께 심려를 끼쳐 죄송하다”며 “저의 도전은 여기에서 멈춘다”고 썼다. 이날 임혁백 더불어민주당 공직선거후보자추천관리위원장이 “단호하고 엄격히 대처할 것”이라며 사실상 공천 배제 방침을 밝힌 게 주효했던 것으로 보인다. 권칠승 수석대변인은 이날 기자들과 만나 “심각성을 알고 사퇴했을 것”이라고 했다.<br>현 부원장은 비명(비이재명)계 윤영찬 의원의 지역구인 경기 성남 중원 출마를 준비했다. 하지만 지역 정치인 A씨의 여성 수행비서 B씨에게 “너희(A·B씨) 부부냐”, “너네 같이 사냐” 등의 성희롱 발언을 해 도마에 올랐다. 이재명 대표도 지난 9일 당 윤리감찰단에 이번 사안을 조사하라고 지시했다. 이후 A씨가 현 부원장과 피해자 간 합의문을 공개했지만, 피해자가 합의한 바 없다고 반박하면서 현 부원장이 감찰 무마용 사과를 한 것 아니냐는 추측도 나왔다.<br><!-- MobileAdNew center -->전날 박용진 의원은 “성 비위 의혹 트로이카가 공천 국면을 끌어가면 당이 망하는 길”이라며 목소리를 높였고, 강 특보는 불출마를 선언했다. 친명계인 강 특보와 현 부원장이 피습 후 당무에 복귀하는 이 대표에게 ‘불공정한 공천’이라는 부담을 줄 수 없다고 판단한 것으로 보인다.<br>하지만 또 다른 친명계인 정 전 의원은 이날 서울신문과의 통화에서 “하자가 없는데 왜 출마를 안 하냐. 대법원에서 완전 무죄가 났고 민사 판결 역시 언론의 자유가 인정된 것일 뿐”이라며 박 의원이 사과하지 않으면 고소하겠다고 했다. 정 전 의원은 박 의원의 지역구인 서울 강북을에 출마할 예정이다.<br><!-- 광고 right -->정 전 의원은 2021년 성추행 의혹을 보도한 한 인터넷 매체의 명예를 훼손한 혐의 등에서 무죄를 최종 확정받았다. 다만 민사 판결에서 “‘성추행 사실이 없었다’는 사실이 증명됐다는 취지는 아니다”라고 판시해 다툼의 여지가 있다는 게 정치권의 중론이다.<br>당내에서는 “이 대표가 가장 엄중하고 신속하게 처리할 의무를 갖고 있다”며 성 비위 등에 대한 지도부의 강력한 대응을 촉구하는 목소리가 크다. 일각에서는 향후 공관위가 논의해서 정리할 문제이고, 박 의원처럼 이를 빌미로 내부 공격을 해서는 안 된다는 주장도 나온다.","date":"2024-01-17T00:11:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 오늘 당무 복귀… 민주는 ‘피습 정국’ 띄우기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117001132_V.jpg' width=100px align=left><!-- 그림 1531911 -->더불어민주당이 흉기로 습격당한 이재명 대표의 당무 복귀를 하루 앞둔 16일 정부가 피습 사건을 축소·왜곡하려 했다며 진상 규명과 재수사를 촉구하는 규탄 대회를 열었다. 병상 치료 중 야권 분열이 본격화되고 여권에 총선 이슈를 선점당하면서 정부의 부실 수사로 ‘피습 정국’이 무마돼서는 안 된다는 취지로 읽힌다.<br>전현희 당대표 테러대책위원장은 이날 국회에서 열린 대책위 회의에서 “야당 대표에 대한 끔찍한 암살 미수 테러에 대해 정부와 수사당국에 의한 축소·왜곡 정황이 드러나고 있다”며 “사건 현장을 보존하지 않고 출혈 현장을 경찰서장이 (경찰에게) 청소시켰다고 한다. 명백한 증거인멸”이라고 주장했다.<br>민주당은 사건 당일 소방당국의 1보에는 ‘목 부위 1.5㎝ 열상’이었는데 국무총리실 산하 대테러종합상황실의 2보에서는 ‘1㎝ 열상, 경상 추정’으로 바뀌었다며 ‘음모론’을 제기했다. 전 위원장은 “총리실은 보고받은 문자라고 책임을 회피했는데, 문자는 대테러실이 발송했다. 발송 문자를 보고라고 공문서에 적시하는 것은 허위 공문서 작성죄가 성립할 가능성이 높다”고 했다.<br><!-- MobileAdNew center -->또 당시 사건 현장에 있었던 김지호 당대표실 정무조정부실장은 “신속한 구급차 출동 요구에 경찰이 구급차가 아닌 경찰차로 이 대표를 이송하겠다고 답했다”고 했다.<br>민주당은 이날 이 대표 피습 사건 현안 질의를 위해 국회 행정안전위원회 전체 회의를 단독으로 소집했으나 여당 의원들과 경찰 수뇌부가 불참해 30분 만에 산회했다. 천준호 의원은 회의에서 피의자 김모(67)씨가 범행에 사용한 흉기의 원래 형태와 날을 간 형태의 비교 사진을 공개하며 “테러범은 칼을 사 손잡이를 제거하고 칼등을 갈아 양날의 검으로 만들었는데 이것만 봐도 치밀하고 계획적인 의도가 있었다는 것”이라며 “경찰이 해당 흉기 사진을 일부 기자들에게만 보여 줘 국민이 실태를 모른다”고 했다. 민주당은 이날 오후 국회 본관 앞에서 홍익표 원내대표를 중심으로 ‘당대표 정치 테러 은폐·축소 수사 규탄대회’를 열고 재수사를 촉구했다.<br><!-- 광고 right -->박성준 민주당 대변인은 이날 국회 브리핑에서 “이 대표는 내일(17일) 최고위원회의 주재를 시작으로 당무에 복귀한다”며 “인재 환영식을 주재하고 총선 준비, 민생 살리기에 박차를 가할 예정”이라고 말했다. 이 대표의 복귀는 지난 2일 흉기 피습 이후 15일 만이다. 박 대변인은 이 대표 건강 상태에 대해 “많이 회복한 것으로 알고 있다”고 했다.<br>윤재옥 국민의힘 원내대표는 기자들과 만나 “우리 당은 오히려 민주당이 당내 문제나 국민적 우려 등 비판에 대한 출구전략으로 음모론을 계속 얘기하고 있지 않나 하는 생각을 할 수밖에 없다”고 말했다.<br>국민권익위원회는 이 대표가 지난 2일 피습 당시 응급 헬기를 타고 부산대병원에서 서울대병원으로 전원한 것을 놓고 ‘특혜 제공’ 여부를 따지기 위해 조사에 착수했다고 밝혔다. 정승윤 권익위 부위원장 겸 사무처장은 이날 “부정청탁과 특혜 제공 여부를 조사해 달라는 여러 건의 신고가 접수됐다”고 했다. 박 대변인은 이에 대해 “권익위가 암살 테러를 당한 야당 대표에게 2차 가해를 하고 있다”고 밝혔다.","date":"2024-01-17T00:11:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 이전과 질적으로 다른 수준의 위협… 국지충돌 1순위는 NLL”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116182241_V.jpg' width=100px align=left><!-- 그림 1531849 -->북한이 새해 들어 한반도 긴장을 고조시키고 있다. 16일 조선중앙통신에 따르면 김정은 국무위원장은 “전쟁”과 “적대국” 같은 거친 대남 강경 발언을 쏟아 냈다. 지난 14일 ‘게임체인저’로 평가받는 극초음속 미사일 시험발사를 감행한 것에서 보듯 행동으로도 보여 주고 있다.<br>북한의 위협은 과거와 질적으로 다른 것인가, 아니면 과거에도 자주 봤던 흐름의 연장선인가. 북한의 의도에 대해 ‘과거와 다른 차원에서 봐야 한다’는 의견이 많았고, 궁극적으로는 ‘미국을 향한 메시지’라는 해석도 있었다.<br>여석주 전 국방부 정책실장은 “북한의 위협 수준이 과거와 질적으로 다르다”고 했다. 그는 “미국에 대해선 제재 해제와 체제 인정 목표를 포기했고 굳이 아쉬울 게 없다고 본다. 남북 관계는 ‘적대적 공존’ 구조로 회귀했다”며 “북한을 제약하던 것들이 힘을 잃었다”고 말했다.<br><!-- MobileAdNew center -->홍민 통일연구원 선임연구위원은 “한국은 한반도 문제의 당사자가 아니라는 걸 미국에 보여 주며 미국을 직접 흔들어 보려는 의도”라고 해석했다. 김용현 동국대 북한학과 교수는 “더이상 남북 대화로는 얻을 게 없다고 보고 이를 내부 결속에도 활용할 것”이라고 분석했다.<br>최근 북한의 군사적 위협이 6·25전쟁 이후 가장 심각한 수준이라는 지적은 1990년대 1차 북핵 위기 당시 미국 협상 대표였던 로버트 갈루치 조지타운대 명예교수, 로버트 칼린 미들베리국제연구소 연구원, 지그프리드 해커 전 로스앨러모스연구소장이 잇따라 제기하면서 공론화된 측면이 크다. 이에 대해 양무진 북한대학원대 총장은 “이들의 ‘김정은 전쟁 결심론’은 미국 정부가 하루빨리 북한과 대화하라고 촉구하는 게 핵심”이라고 했다.<br><!-- 광고 right -->북한의 의도에 대한 해석과는 별개로 국지적 충돌 가능성을 우려하는 목소리에는 이견이 없었다. 여 전 실장은 “북한이 전면전을 정책적 수단으로 삼고 있다고 보지는 않지만 우발적 충돌 가능성은 커지고 있다”면서 “제한적인 충돌이 의도하지 않은 전면전으로 확대되는 역사적 사례는 차고도 넘친다”고 했다. 예비역 육군 중장 A씨 역시 “남북 분단 특성상 언제든 충돌이 발생할 수 있고, 충돌이 언제든 심각하게 확전될 수 있다는 것을 잊으면 안 된다”고 말했다.<br>전 외교부 고위 관계자 B씨는 “북한은 어떤 형태로든 조 바이든 미국 행정부에 정치적 타격을 주려 할 것”이라면서 “대륙간탄도미사일(ICBM)이나 잠수함발사탄도미사일(SLBM) 발사 등을 통해 미국의 대북정책이 아무 효과가 없다는 걸 보여 주려 할 것”이라고 예상했다.<br>신형 핵탄두나 초대형 방사포, 드론 같은 새로운 무기체계를 공개하거나 아예 플루토늄이나 우라늄 추출을 공개하는 방식도 거론된다. 우리 정부가 대북방송을 재개하거나 일부 단체에서 대북 전단을 살포한다면 그것을 명분 삼아 대북 전단 살포용 풍선이나 대북 확성기를 겨냥한 보복 공격에 나설 가능성도 거론된다. 예비역 육군 관계자 C씨는 “2022년 12월처럼 무인기를 활용한 영공 침투도 예상 가능한 도발 시나리오”라고 말했다.<br>국지적 충돌이 발생한다면 가장 가능성이 높은 곳으로는 북방한계선(NLL)이 꼽힌다. 그동안 남북 군사적 충돌 대부분이 이곳에서 발생했다. 김 위원장 역시 이날 NLL을 언급했다. 전하규 국방부 대변인은 정례 브리핑에서 “NLL은 우리 장병들이 수많은 희생을 치르면서 사수해 온 실질적인 해상 경계선”이라면서 “어떠한 경우에도 NLL을 지키고 수호하겠다는 것은 우리 군의 확고한 입장”이라고 밝혔다.","date":"2024-01-17T00:11:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “北주민, 같은 민족… ‘북한이탈주민의 날’ 제정하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117001110_V.jpg' width=100px align=left><!-- 그림 1531909 -->윤석열 대통령은 16일 국무회의에서 계속되는 북한의 도발에 대한 강력한 경고 메시지와 함께 “대한민국을 위협하는 것은 북한 정권이지 북한 주민은 아니다”라며 김정은 정권과 북한 주민을 분리해 접근할 것을 주문했다.<br>이날 국무회의 메시지는 김정은 북한 국무위원장의 ‘적대적 두 국가 규정’과 ‘주적 초토화’ 발언 등에 이은 탄도미사일 발사 등 북한의 도발이 전방위로 계속되는 것에 대해 윤 대통령이 새해 들어 처음으로 밝힌 ‘대북 경고’다.<br>윤 대통령과 대통령실은 최근 북한 도발에 대해 통일부 등 외교안보 부처가 대응하도록 하고 직접적인 입장 표명을 자제해 왔다. 하지만 김 위원장이 진두지휘하며 대남 도발 수위를 높이고 있는 상황에서 군 최고 통수권자로서 직접 메시지를 발신해야 할 시점이 됐다고 판단한 것으로 풀이된다.<br><!-- MobileAdNew center -->윤 대통령은 “오늘 아침 기사를 보면 (북한이) 북방한계선(NLL)을 인정하지 않겠다고 발표했다”며 김 위원장의 전날 최고인민회의 시정연설 발언을 언급한 뒤 “우리 국민을 불안하게 만들고 대한민국을 균열시키기 위한 정치 도발 행위”라고 규정했다. 이러한 대남 공세가 우리 사회의 국론을 분열시키고 오는 4월 총선에 앞서 우리 내부에 불안감을 조성하려는 의도가 있다고 보고 직접 차단에 나선 것으로 풀이된다. 윤 대통령은 북한의 도발을 ‘기만전술’, ‘선전·선동’이라고 규정하고 정부와 국민이 하나가 돼야 한다고 주문했다.<br>윤 대통령은 김정은 정권에 대해 단호한 태도를 보이면서도 북한 주민에 대해서는 “우리와 똑같이 자유와 인권과 번영을 누릴 권리를 가진 우리와 같은 민족”이라고 했다. 특히 “북한이탈주민은 대한민국 헌법에 따라 대한민국의 국민”이라며 통일부에 ‘북한이탈주민의 날’을 제정하라고 지시했다. 탈북민에 대한 우리 사회의 관심과 지원이 일회성에 그치지 않도록 기념일을 만들라는 것이다.<br><!-- 광고 right -->이러한 지시는 그간 대북 지원에 치중해 왔던 통일부가 이제는 통일 대비나 탈북민에 대한 전향적 지원에 좀더 관심을 가져야 한다고 주문한 것으로 풀이된다. 더불어 북한 주민이나 탈북자들의 인권 문제가 안보 문제와 분리될 수 없다는 인식을 드러낸 것으로도 보인다. 윤 대통령은 “외교부는 탈북민들을 더욱 잘 보호할 수 있도록 국제사회와의 공조를 강화해 달라”고도 말했다. 대통령실 관계자는 “북한이탈주민을 대한민국이 보호한다는 원칙을 다시 한번 확인한 것”이라고 했다.","date":"2024-01-17T00:11:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 북핵대표 내일 서울 회동…잇단 도발에 경고 메시지 나올 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/17/SSC_20240117063006_V.jpg' width=100px align=left><!-- 그림 1531952 -->한미일 북핵 수석대표가 18일 서울에서 만나 북한의 극초음속 미사일 도발과 북러 간 군사협력 등 최근 한반도 정세 평가를 공유하고 대북 경고 메시지를 내놓을 것으로 보인다.<br>임수석 외교부 대변인은 16일 정례 브리핑에서 이렇게 밝혔다. 한미일 3국 북핵 수석대표 협의에는 김건 외교부 한반도평화교섭본부장과 정박 미국 국무부 대북특별부대표, 나마즈 히로유키 일본 외무성 아시아대양주국장이 참석한다.<br>이번 협의는 김정은 북한 국무위원장이 남북 관계를 ‘적대적 두 국가’로 규정하고 남북 회담·교류 업무를 담당해 온 대남기구를 폐지하는 데 속도를 내며 한반도 정세 격화를 둘러싼 우려가 고조되는 가운데 개최된다.<br><!-- MobileAdNew center -->이들은 지난 14일 북한이 극초음속 미사일을 발사하자 유선 협의를 열어 “역내 불안정의 근본 원인은 북한의 불법적 도발과 위협”이라며 “북러 간 군사협력이 전 세계 안보에 심각한 영향을 미치며 국제 비확산 체제를 저해하고 있다”고 지적한 바 있다.<br>김 본부장은 이와 별도로 한미(18일), 한일(17일) 양자 협의도 갖는다.<br><!-- 광고 right -->3국 수석대표는 이번 협의에서 최선희 북한 외무상의 러시아 방문에 대한 평가도 공유할 것으로 보인다.<br>드미트리 페스코프 크렘린 대변인은 이날 최 외무상과 세르게이 라브로프 러시아 외무장관이 양국 외무장관 회담을 가진 뒤 블라디미르 푸틴 대통령에게 관련 결과를 직접 보고한다고 밝혔다. 페스코프 대변인은 전날 브리핑에서 푸틴 대통령이 조만간 북한을 방문할 수 있기를 희망한다고 밝힌 만큼 이날 회담에서 푸틴 대통령의 방북 일정이 조율됐을 것으로 관측된다.<br>한미는 또 2026년부터 적용될 제12차 방위비분담특별협정(SMA) 체결을 위한 협상을 조기에 착수하기로 한 것으로 전해졌다. SMA는 주한미군 주둔 비용에서 한국이 부담할 금액을 규정하는 협정으로, 한미는 2021년에 2020~2025년 6년간 적용되는 11차 SMA를 타결한 바 있다.","date":"2024-01-17T00:11:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240117003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당, ‘병립형+연동형’ 절충안 가능성은?…與 “당론 정해라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116202430_V.jpg' width=100px align=left><!-- 그림 1531891 -->4월 총선이 90일도 남지 않은 상황에서 선거제 개편 당론도 못 정한 더불어민주당이 준연동형과 병립형을 섞은 새로운 대안을 내놓았다. 하지만 당내에서도 반대 의견이 적지 않아 혼란만 부추긴다는 비판이 나온다. 이미 ‘병립형 회귀’를 당론으로 정한 국민의힘은 민주당에 입장부터 정리해 협상에 나서라고 압박했다.<br>민주당 관계자는 16일 “국회 정치개혁특별위원회(정개특위) 간사단 협의체에서 국민의힘에 준연동형과 병립형 의석수를 조정한 절충안을 제안했다”고 말했다. 하지만 홍익표 민주당 원내대표는 이날 원내대책회의에서 “윤재옥 국민의힘 원내대표와 상의한 결과 (국민의힘이) 연동형 일부라도 못 받는다고 해서 우리도 더 이상 논의할 게 없다”고 했다.<br>4년 전인 지난 21대 총선을 앞두고 거대 양당은 우선  ‘준연동형 30석·병립형 17석’으로 비례대표를 선정하고 22대 총선에는 비례대표 47석 모두 준연동형을 적용하기로 했다. 이에 대해 민주당에서 ‘준연동형 23석·병립형 24석’으로 조정하는 방안을 검토한 것으로, 당내에서도 ‘기괴한 조합’이라는 비판이 나왔던 것으로 알려졌다.<br><!-- MobileAdNew center -->하지만 정의당도 민주당에 준연동형과 병립형을 섞는 유사한 아이디어를 제안해 공감대가 형성된 것으로 전해진다. 일각에서는 해당 안이 결국 민주당의 당론으로 채택될 가능성이 사라진 건 아니라는 평가도 나온다.<br>반면 국민의힘 정개특위 관계자는 “(민주당의 준연동형 23석·병립형 24석 방안은) 지난 총선과 다를 게 없는 내용”이라고 일축했다. 한동훈 비상대책위원장은 이날 인천시당 신년 인사회 후 기자들과 만나 “위성정당이 출현하는 제도를 만든 책임은 우리한테 있지 않다”며 “우리 입장은 당연히 그게 아니라 원래대로가 낫다는 것”이라고 병립형 회귀 입장을 재확인했다. 윤 원내대표도 “어떤 명분을 내세우더라도 야합을 통해 의석수를 늘리려는 꼼수에 불과하다”며 “국민 눈을 가리고 자기들끼리 ‘의석 나눠 먹기’를 하겠다는 것”이라고 했다.<!-- 광고 right -->","date":"2024-01-16T20:24:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240116500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"연금특위 ‘2단계 공론화’ 착수… “21대 국회 임기 내 연금개혁안 입법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116185323_V.jpg' width=100px align=left><strong class=subTitle_s0>국회 연금특위, 공론화위 구성·숙의 모델 확정<br/>1단계는 노동자·사용자 등 이해관계자 그룹<br/>2단계는 인구비례 따른 500명 시민대표단<br/>4월 공론화 결과 발표 -&gt; 총선 후 본격 여야 논의</strong><br><!-- 그림 1531882 -->국회 연금개혁특별위원회(연금특위)가 국민이 직접 참여해 연금개혁안을 도출하는 공론화 작업에 이달 말 착수한다. 1단계는 국민연금 이해관계자 50명이 의제를 구체화하고, 2단계는 500명 규모의 시민대표단이 참여하는 공론 과정이다. 4월 중 공론화 결과를 발표하고, 21대 국회 임기가 끝나는 5월 말까지 여야가 입법을 완료한다는 구상이다.<br>국민의힘 소속 주호영 연금특위 위원장과 유경준 의원, 더불어민주당 간사인 김성주 의원은 16일 국회 소통관에서 연금특위 산하 공론화위원회 구성 계획을 발표했다. 특위는 김상균 서울대 사회복지학과 명예교수를 공론화위원회 위원장으로 위촉한다. 위원은 총 15인 이내로 구성하고 여야 간사와 김용하·김연명 민간자문위원회 공동위원장이 포함된다. 보건복지부와 국민연금공단, 국회 기관이 모두 참여하는 ‘공론화 지원단’도 구성한다.<br><!-- MobileAdNew center -->주 위원장은 “공론화 범주는 소득대체율, 보험료율 등 모수개혁과 기초연금과 국민연금의 관계 등 구조개혁까지 포함할 예정”이라고 설명했다.<br>공론화는 먼저 1단계 숙의로 연금개혁에 대한 주요 이해관계자인 노동자·사용자·지역가입자·청년을 대표하는 사람으로 50명 내외의 의제숙의단을 구성하여 의제를 시민참여형 공론화에 부칠 수 있는 형태로 구체화한다.<br><!-- 광고 right -->이후 2단계에서는 인구통계학적 표본 추출로 모집된 시민 500명 내외로 시민대표단을 구성해 앞서 1단계에서 구체화한 의제를 학습해 토의한다. 이와 별도로 특위 주최로 이해관계자들의 국회 공청회도 열 예정이다.<!-- 그림 1531883 -->주 위원장은 4월 총선을 앞두고 논의가 제대로 진행될 수 있겠느냐는 우려에 “4월 중으로 공론화위가 결과를 내 달라고 주문을 해뒀다”며 “이후 여야가 국회에서 입법을 완료해야 한다. 21대 국회 임기가 5월 28일에 끝나는 꼭 마무리해야 한다. 22대 국회가 들어서면 처음부터 다시 논의를 새로 해야 한다”고 말했다. 또 “연금개혁은 지금까지 시간이 많이 지체됐고, 논의 기간을 많이 거쳤다. 이제는 결단과 결정의 문제가 남았다”고 말했다.","date":"2024-01-16T18:53:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240116500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연 신당 창당발기인대회…제3지대 ‘빅텐트’ 주도권 신경전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116181122_V.jpg' width=100px align=left><!-- 그림 1531840 -->이낙연 전 더불어민주당 대표가 이끄는 ‘새로운미래’가 16일 창당발기인대회를 열고 본격적인 창당 과정에 돌입했다. 행사에는 제3지대 주요 인사들이 총출동해 합심 의지를 다졌지만, ‘빅텐트’ 주도권을 두고는 미묘한 신경전이 인다.<br>이날 서울 동작구 서울여성플라자에서 열린 창당발기인대회에서 이 전 대표는 인사말로 “기존 정당은 조금만 의견이 달라도 적대하며 저주하는 문화를 버리지 못하고 있다. 그런 문화와 결별하자”며 “새로운 미래에 걸맞은 새로운 정당을 만들어야 한다”고 했다.<br>이날 행사에는 이준석 개혁신당 정강정책위원장, 김종민·조응천·박원석 미래대연합 공동대표, 금태섭 새로운선택 공동대표, 양향자 한국의희망 대표 등이 참석했다. 김 공동대표는 축사에서 “신당을 하는 이유가 분명하면 정말 큰 강물이 될 것”이라고 했다. 양 대표는 이 전 대표를 언급하며 “제가 도와야 할 일이 참 많다고 생각했다. 과거와는 단절하고 미래로 이제는 함께 손 붙잡고 건너가라는 자리라 생각한다”고 말했다.<br><!-- MobileAdNew center -->이 위원장은 행사 이후 기자들을 만나 제3지대 연대 가능성에 대해 “세력 간 연대를 위해선 공통분모가 발견되어야 하고 지금 상황에선 국민이 겪고 있는 위기 상황이 어떤 건지, 어떤 것에 주안점을 둘 것인지에 대한 생각이 공유되어야 한다”고 했다. 그는 이날 공개된 이 전 대표와의 신동아 특별대담에서는 “저는 결국 이 안에서 역할하고 주도하는 것처럼 보이더라도 도도한 시대 변화 이끄는 건 일반 시민들 마음이다”라고 했다. 연대와 관련해선 속도 조절을 하며 ‘주도하는 이미지’를 돌려 강조한 것으로 풀이된다.<br>이 전 대표는 대담에서 이 위원장과 “협력 방안을 모색하겠다”고 했고 창당발기인대회 이후에도 “큰 틀에서는 같이한다”며 공조에 방점을 찍었다.<br><!-- 광고 right -->한편, 김 의원과 조 의원, 이원욱 의원 등 민주당 출신 현역 의원 3인이 속해있는 미래대연합은 빅텐트 플랫폼 정당으로서의 역할을 강조하고 있다. 박 공동대표는 이날 오전 국회 의원회관에서 열린 확대운영회의 이후 기자들과 만나 “오늘 중에 각 주체에 테마와 형식에 대한 구체적 제안을 하려 한다. 내부에서 구체적 논의를 진행하고 그 뒤에 일정과 형식, 주제에 대해 각 주체에 제안할 것”이라며 이 전 대표, 이 위원장 등과 물밑 논의를 이어가겠다는 계획을 밝혔다.<br>한국의희망 역시 플랫폼을 자처해왔으나, 최근 사무국장, 사무총장, 대변인 등 주요 당직자들이 탈당하면서 다소 힘이 빠졌다. 양 대표는 미래대연합 등과의 연합 논의에 대해 “한국의희망은 가치, 비전, 정책, 그 외 정치지도자를 배출할 수 있는 시스템, 투명한 플랫폼이 구축됐기에 가치와 비전을 흐리면서 같이 갈 수 없다고 말씀드렸다”면서도 “미래대연합에서는 미래 어젠다를 먼저 세팅하고 함께하는 자리를 기획해달라고 요청했다”고 했다.<br>한 야권 인사는 “신당들이 너도나도 플랫폼이 되겠다고 하고 있는데, 정작 플랫폼에 실을 이렇다 할 정당의 가치나 정책은 찾아보기 어려운 상황”이라고 꼬집었다.","date":"2024-01-16T18:11:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240116500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연 추진 신당 ‘새로운 미래’ 출범식 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116163248_V.jpg' width=100px align=left><strong class=subTitle_s2>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</strong><br><!-- 그림 1531770 -->이낙연 전 더불어민주당 대표가 주도하는 ‘새로운미래’가 16일 “국민을 믿고 국민만 바라보고 담대하게 전진하겠다”며 공식 창당을 선언했다.<!-- 그림 1531771 -->새로운미래는 이날 오후 서울 동작구 서울여성플라자에서 창당 발기인대회를 열고 “국민이 행복한 나라를 만들기 위해 창당을 선언한다”고 밝혔다. 행사에는 김종민ㆍ박원석ㆍ조응천 미래대연합 공동대표, 양향자 한국의희망 대표, 금태섭 새로운선택 공동대표, 이준석 개혁신당(가칭) 정강정책위원장 등 ‘제3지대’ 주요 인사들이 참석했다.<!-- 그림 1531773 -->새로운미래는 발기취지문에서 “서민이 행복하고 중산층이 두터운 나라를 만들기 위해 건설적 대안과 정책을 구현할 수 있는 실력있는 신진 정치 세력에게 문호를 개방하겠다”고 밝혔다.<!-- 그림 1531774 -->그러면서 선진 복지국가 건설, 중층적 ‘돌고래 외교’, 양극화 경제를 극복하는 활력 경제, K-문화강국 강화, 맞춤형 디딤돌 복지, 저출생ㆍ고령화 위기 대응, 기후 위기와 에너지 대전환 시대 대응 등 7가지 정책 방향을 제시했다.<!-- 그림 1531775 -->새로운미래의 영입위원장을 맡은 이낙연 전 대표는 인사말에서 “새로운 미래에 걸맞은 새로운 정당을 만들어야 한다. 우리는 상향식 네트워크 정당을 지향할 것”이라며 “오늘 우리는 새로운 미래로 가는 길에 올랐다. 우리는 과거와 결별하고 새로운 미래로 간다”고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-16T16:33:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240116500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘성희롱 발언 논란’ 현근택 “총선 불출마…심려 끼쳐 죄송”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/09/SSC_20240109140812_V.jpg' width=100px align=left><!-- 그림 1529389 -->성희롱성 발언을 했다는 의혹이 제기된 현근택 민주연구원 부원장이 이번 총선에 출마하지 않겠다고 밝혔다.<br>현 부원장은 16일 페이스북에 “이번 선거에 출마하지 않겠다. 당과 국민들께 심려를 끼쳐드려 죄송하다. 저의 도전은 여기에서 멈춘다”고 밝혔다.<br>친이재명(친명)계인 현 부원장은 비이재명(비명)계인 윤영찬 의원의 지역구인 경기 성남 중원 출마를 준비 중이었다.<br><!-- MobileAdNew center -->그러나 앞서 한 언론은 현 부원장이 지난달 29일 경기 성남의 한 술집에서 열린 시민단체 송년회에서 지역 정치인 A씨의 여성 수행비서 B씨에게 “너희(A·B씨) 부부냐”, “너희 감기도 같이 걸렸잖아”, “너네 같이 사냐” 등의 성희롱성 발언을 했다고 보도했다.<br>현 부원장은 사건 다음 날 B씨에게 전화 10여통을 했고 “죄송하다”는 문자를 남겼다고 한다. 언론 보도 후엔 입장문을 내고 “기회가 된다면 직접 뵙고 진심으로 사과를 드리고 싶다”며 “앞으로 이런 일이 일어나지 않도록 언행에 신중을 기하겠다”고 밝혔다. 그러나 문제의 발언 일부에 대해 “기억나지 않는다”고 해명해 또 논란을 불렀다.<br><!-- 광고 right -->이후 이재명 대표가 친명계 좌장인 정성호 의원과 국회 본회의장에서 현 부원장의 징계 수위를 의논하는 메시지를 주고받는 상황이 취재진의 카메라에 찍히면서 논란은 더욱 커졌다.<br>이 대표는 텔레그램을 통해 “현근택은 어느 정도로 할까요”라고 물었고, 정 의원은 “당직 자격정지는 돼야 하지 않을까. 공관위 컷오프 대상”이라고 답했다.<br>이러한 징계 수위에 대해 이 대표가 “너무 심한 것 아닐까요”라고 묻자 정 의원은 “그러면 엄중 경고. 큰 의미는 없다”고 답변했다. ‘엄중 경고’ 수준의 징계를 내리면 공관위 컷오프를 통과할 수 있다는 의미로 풀이되는 대화다.<br>이를 두고 국민의힘에서는 ‘당내 공식기구를 거치지 않고 당 대표와 측근 둘이서 징계 수위를 논의한다는 것 자체가 사당화의 증거’라고 비판했다.<br><!-- MobileAdNew center -->이후 이 대표는 현 부원장 의혹에 대해 당 윤리감찰단에 조사를 지시했다.<br>지난 주말에는 현 부원장이 성희롱 피해자와 합의를 시도 중인 가운데 피해자 동의 없이 실명이 실린 3자 합의문이 지역 정치인 A씨의 소셜미디어(SNS)를 통해 공개되면서 2차 가해 지적도 제기됐다.","date":"2024-01-16T15:59:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240116500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김필여 “1기신도시 ‘평촌’ 재정비 앞장”…총선 출마선언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/16/SSC_20240116143851_V.png' width=100px align=left><!-- 그림 1531690 -->김필여 국민의힘 전 안양시동안을 당협위원장이 제22대 국회의원 총선거 출마를 선언했다.<br>김 전 위원장은 16일 오후 2시 국회 정론관에서 4월에 있을 총선 출마선언 기자회견을 열고 “1기신도시 특별법 통과에 따른 후속 준비에 박차를 가하겠다”고 말했다.<br>그는 “동안구 평촌은 1989년 정부의 집값 안정과 주택난 해소를 위한 1기신도시 중 하나로 탄생했지만 어느새 30년이 훌쩍 지나 건물의 노후화 및 주차난이 가속화돼 주민 불편이 야기되고 있다”고 짚었다.<br><!-- MobileAdNew center -->그러면서 “지난해 국가와 지자체가 협력해 정비사업을 추진하는 1기신도시 특별법이 통과돼 오는 4월 시행을 앞두고 있으나 선도 지구 지정부터 특별정비계획 수립 등 준비에 상당한 시간이 소요될 것이다”며 “첫 단추를 잘끼워 최대한 빠른 시간내에 선도지구 지정 등 박차를 가해야 한다”고 강조했다.<br>아울러 김 전 위원장은 3가지 총선 공약을 제시했다. 국내 최대 규모의 국제컨벤션센터 건립, 경수대로(범계사거리~호계삼거리) 지하화 사업, 안양 동안구 교육발전특구지정 등이다.<br><!-- 광고 right -->그는 “특히 평촌학원가는 ‘3대 학원가’로 불리며 서울 강남에 비유될 정도로 유명하다”며 “동안구를 교육발전특구로 지정해 글로벌 인재양성 시스템을 구축하는 등 교육발전을 위한 다양한 정책을 추진할 계획”이라고 했다.<br>끝으로 김 전 위원장은 “정치적인 혼란기와 과도기는 21대 국회를 마지막으로 종료되고 22대 국회는 존립 목적에 부합하도록 역할에 충실해야 한다”며 “시민들의 목소리 더 많이 듣고 분석해 올바른 방향을 제시하겠다”고 밝혔다.","date":"2024-01-16T14:38:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240116500102"}]