[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스페이스X 입사 14살 천재 엔지니어 “성적 강요 못 느껴”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619074012_V.jpg' width=100px align=left><!-- 그림 1446365 -->일론 머스크가 이끄는 우주기업 스페이스X에 입사해 화제를 모으고 있는 14살 천재 소년 카이란 쿼지는 엔지니어로서 하게 될 일에 대해 “정말 흥분된다”고 말했다.<br>미 실리콘밸리에 있는 샌타클래라대를 졸업한 쿼지는 다음 달부터 스페이스X의 스타링크 부서의 소프트웨어 엔지니어로 일을 시작한다.<br>쿼지는 18일(현지시간) 실린 미 경제매체 인사이더와 인터뷰에서 일을 시작하기 위해 현재 살고 있는 캘리포니아주 플레전턴에서 워싱턴주 레드몬드로 이사할 예정이라며 “정말 흥분된다”고 말했다. 그러면서 “내가 운전을 시작할 수 있을 때까지 엄마가 나를 회사에 내려줘야 할 것”이라고 웃었다.<br><!-- MobileAdNew center -->쿼지는 자기 일에 항상 부담을 느끼지 않고 즐긴다고 했다.<br>그는 “가족이 성적에 대해 정말 신경 쓰지 않았기 때문에 좋은 성적을 받아야 한다는 부담감을 느끼지 않았다”며 “나에게 맞는 속도로 학습해 왔다”고 설명했다. 이어 “나는 내가 하는 일들을 정말 즐긴다”며 “(내가 하는 일에) 매우 열정적이고, 강요당하고 있다고 느껴본 적이 없다”고 말했다.<br><!-- 광고 right -->그러면서 “이것은 정말 흥분되는 일”이라며 “특히, 스페이스X에서 하게 될 일 때문에 더욱 그렇다”고 기대했다.<br>쿼지는 샌타클래라대 172년 역사상 가장 어린 졸업생이다. 두 살 때 완벽한 문장으로 말했고, 유치원 때는 친구들과 선생님에게 라디오 뉴스를 얘기해줬다. 초등학교 3학년 때는 라스 포시타스 커뮤니티 칼리지에 등록하고, 11살에 샌타클래라대에 편입해 컴퓨터 과학 및 공학을 전공했다.<br>방글라데시계 미국인인 그는 인텔 연구소에서 4개월간 인공지능(AI) 연구협력자로 인턴 경험을 쌓기도 했다.<br>쿼지는 어린 자신이 입사한 것이 기업 채용 문화가 변할 수 있는 계기가 되기를 기대했다.<br>그는 “나의 이야기를 함으로써 기업이 일부라도 그들의 채용 과정에서의 편견을 재평가하고 각각의 다른 능력을 갖춘 이들에게도 문을 열 수 있기를 바란다”고 말했다. 그러면서 “많은 기술 회사가 웹사이트에 가치를 명시하고 있지만, 그것이 정책으로 이어지지는 않는다”고 덧붙였다.","date":"2023-06-19T07:40:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카호우카댐 파괴 순간…“소련이 준공, 러가 폭탄 설치한 듯” [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619012415_V.jpg' width=100px align=left>이달 6일(현지시간) 붕괴한 우크라이나 남부 헤르손주의 카호우카 댐에는 콘크리트 방벽 내부를 깊숙이 관통하는 통로가 있으며 러시아가 이곳에 폭발물을 심어 댐을 파괴했을 가능성이 크는 분석이 나왔다.<br>미국 일간지 뉴욕타임스(NYT)는 카호우카 댐의 구조도와 붕괴 전후 영상·위성사진·지진파 분석, 전문가 증언과 의견 등을 종합할 때 댐 기반부 내부 통로에 설치된 폭발물이 붕괴 원인일 가능성이 매우 크며, 이는 일대를 점령한 러시아의 소행임을 시사한다고 16일 보도했다.<!-- 그림 1446276 --><!-- 그림 1446282 -->NYT가 입수한 카호우카 댐의 도면과, 2005~2018년 드니프로강 수자원관리국 부국장으로 일했던 엔지니어 이호르 스트렐레츠의 증언에 따르면 이 댐의 기반을 이루는 구조물은 수면 아래에 잠긴 콘크리트 방벽이다.<br>바닥 두께 40ｍ에 높이는 약 20ｍ인 이 거대한 방벽은 수로 양쪽에 흙으로 쌓은 제방을 이어 저수지에 물을 가둬두는 역할 대부분을 담당한다.<br><!-- MobileAdNew center -->이 콘크리트 방벽에는 기계실에서 이어져 내부 중심부를 관통하는 유지보수용 통로가 있다.<br>NYT는 댐의 최근 영상을 보면 단순히 수문이 파괴된 정도가 아니라 콘크리트 방벽의 윗부분이 손상된 것을 확인할 수 있으며, 이는 댐의 기반 부위가 내부로부터 구조적인 손상을 입었다는 증거라고 전했다.<!-- 그림 1446278 --><!-- 그림 1446283 -->전문가들은 카호우카 댐을 이 정도로 파괴하려면 방벽 중심부의 통로에 폭발물을 설치해 폭파하는 것 외에는 다른 방법이 거의 없다고 봤다.<br><!-- 광고 right -->스트렐레츠는 댐 내부 통로에서 일어난 폭발로 콘크리트 방벽의 일부가 파괴되고 나머지 부분은 물의 압력으로 무너진 것으로 판단된다며 “이것이 유일한 설명”이라고 말했다.<br>카호우카 댐을 자주 방문했다는 그는 방벽 내부 통로를 댐의 ‘아킬레스건’으로 표현하면서 이곳에서 폭발이 일어났다면 피해를 돌이키기 어렵다고 설명했다.<br>댐 안전 전문가로 미국 건축물 안전진단 전문기업 WJE 사장을 역임한 마이클 웨스트는 “댐 자체를 파괴하는 것이 목적이라면 큰 폭발이 필요하다. (내부의) 통로는 그러한 폭발물을 설치하기에 이상적인 장소”라고 분석했다.<br>폭발물 전문가인 닉 글루맥 미국 일리노이대 교수도 댐의 도면과 최근 사진으로 볼 때 “통로에서 일어난 댐 내부의 폭발 외에는 피해를 설명하기 어렵다”고 말했다.<!-- 그림 1446279 --><!-- 그림 1446280 -->러시아는 교전 과정에서 우크라이나 측의 폭격 등으로 수개월 전부터 댐이 손상됐으며 이러한 피해가 누적돼 붕괴로 이어졌다고 주장하고 있지만, 전문가들은 가능성이 희박하다고 판단했다.<br><!-- MobileAdNew center -->카호우카 댐은 냉전 시기인 1950년대 소련 정부가 건설한 것으로 거의 모든 종류의 외부 공격을 견일 수 있을 만큼 견고하게 설계·건설됐다는 것이다.<br>댐 붕괴를 연구해 온 그레고리 배처 미국 메릴랜드대 공학과 교수는 도면상으로는 수문이 손상되면서 흘러넘친 물이 댐의 콘크리트 구조물을 훼손했을 가능성이 크지 않다며 “이 댐은 현대식으로 잘 설계된 것으로 보인다”고 말했다.<br>NYT는 또한 카호우카 댐이 붕괴하기 직전의 위성사진을 입수해 분석한 결과 앞서 폭격으로 도로 등이 댐의 일부가 손상되기는 했지만, 댐 붕괴로 파괴된 부분의 기저부와 수문은 영향을 받지 않았다고 지적했다.<br>신문은 또한 소련이 이 댐의 건설을 주도했기 때문에 러시아에서 내부 도면과 통로의 존재 등을 속속들이 알고 있다면서, 통로 출입구가 기계실 등 두 곳밖에 없기 때문에 첩보위성이나 드론 등 감시를 피하기 용이했을 것이라는 전문가 의견도 덧붙였다.<br>이러한 분석은 우크라이나 검찰 수사를 지원하는 네덜란드 소재 법률회사 ‘글로벌라이츠컴플라이언스’(GRC)의 조사 결과와도 일치한다.<br>로이터가 입수해 16일 보도한 예비조사 문건에서 GRC는 여러 정보와 증거를 종합할 때 댐 구조물의 중요 지점에 미리 설치된 폭발물에 의해 파괴됐을 가능성이 매우 높다고 적었다.","date":"2023-06-19T01:24:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘수술설’ 우크라軍 총사령관 잘루즈니…푸틴은 행방 안다?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619003259_V.jpg' width=100px align=left><!-- 그림 1446271 -->발레리 잘루즈니 우크라이나군 총사령관이 공식석상에 좀처럼 모습을 드러내지 않으면서 러시아 매체를 중심으로 사망설이 대두된 가운데, 블라디미르 푸틴 러시아 대통령이 잘루즈니 총사령관의 해외 체류 가능성을 언급했다.<br>18일(현지시간) 러시아투데이 등 러시아 매체와 오보즈레바텔 등 우크라이나 매체에 따르면 푸틴 대통령은 13일 자국 언론매체 전쟁 담당 기자, 군사 블로거 및 텔레그램 채널 운영자들과 간담회에서 우크라이나군 총사령관 잘루즈니의 소재에 관한 질문을 받고 “해외에 있는 것 같다”고 답했다.<!-- 그림 1446272 -->앞서 지난달 리아 노보스티는 소식통을 인용, 잘루즈니 총사령관이 우크라이나 남부 헤르손 인근 지휘소에서 러시아군 미사일 공격으로 부상을 입고 두개골 골절 수술을 받았다고 보도했다.<br>러시아쪽 보도에 따르면 잘루즈니 총사령관은 지난 4월 30일을 마지막으로 공개석상에서 자취를 감췄다. 잘루즈니 총사령관의 소셜네트워크서비스(SNS)에서도 이날을 기점으로 그의 구체적인 근황 공개가 사라졌다.<br><!-- MobileAdNew center -->4월 29일 유럽 내 미군을 지휘하는 크리스토퍼 카볼리 북대서양조약기구(NATO·나토) 유럽연합군 최고사령관과 회담했다며 함께 찍은 사진이 대중에 공개된 잘루즈니 총사령관의 마지막 공개석상 모습이다.<br>현재도 18일 우크라이나 아버지의 날을 축하하는 게시글이나, 지난달 30일 마크 밀리 미국 합참의장과 전화통화했다는 내용의 게시글은 공식 SNS에 꾸준히 업데이트 되고 있으나 공개석상에서는 좀처럼 잘루즈니 총사령관의 모습을 찾아볼 수가 없는 상황이다.<!-- 그림 1446273 -->한나 말랴르 우크라이나 국방차관이 잘루즈니 총사령관의 수술설을 부인했고, 10일 볼로디미르 젤렌스키 우크라이나 대통령도 쥐스탱 트뤼도 캐나다 총리와 회담 후 공동 기자회견에서 “발레리 잘루즈니 총사령관을 비롯한 군 지휘관들과 매일 연락을 취하고 있다”고 언급했지만, 잘루즈니 총사령관이 ‘멀쩡’하다는 ‘사진 증거’가 나오지 않으면서 음모론은 확산하는 모양새다.<br><!-- 광고 right -->이 때문에 러시아 전쟁 담당 기자들이 푸틴 대통령과의 간담회에서 잘루즈니 총사령관의 소재에 관해 물은 것으로 보인다.<br>관련 질문에 푸틴 대통령은 잘루즈니 총사령관이 “우크라이나 밖, 해외에 있을 가능성을 배제하지 않는다”면서도 자신이 “틀릴 수 있다”는 단서를 달았다.<br>타스통신에 따르면 세르게이 나르쉬킨 러시아 해외정보국 국장은 앞서 기자들에게 자세한 내용은 밝힐 수 없다면서도, 정보당국이 잘루즈니 총사령관의 상태에 관한 최신 정보를 받고 있다며 여운을 남겼다.<br>한편 잘루즈니 총사령관의 소재에 관해 답하면서 푸틴 대통령은 “아, 아, 아, 알고 있다. 알 것 같다”는 등 말을 더듬었는데 이를 두고 우크라이나 매체들은 “푸틴 대통령에게 잘루즈니 총사령관은 이름만 들어도 덜덜 떨릴 정도로 무서운 존재”라고 비웃었다.","date":"2023-06-19T00:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"공개 석상 등장한 마윈…도쿄대 첫 강의로 ‘복귀’","partialText":"중국 당국의 눈 밖에 난 뒤 대중의 시선에서 사라졌던 중국 전자상거래 기업 알리바바의 창업자 마윈(59)이 공개 행보를 시작했다. 홍콩 사우스차이나모닝포스트(SCMP)는 일본 도쿄대의 발표를 인용해 마윈이 지난 12일 도쿄대에서 첫 강의를 했다고 18일 보도했다. 도쿄대는 ‘혁신과 기업가 정신’ 세미나에서 마윈이 일본, 중국, 인도, 말레이시아 출신 학생들에게 강의했다고 밝혔다. 이어 “수강생들과 의미 있는 토론도 벌였다”고 덧붙였다.<br>마윈은 이어 17일에는 알리바바 본사가 있는 중국 항저우에서 알리바바의 연구기관인 다모 아카데미가 주최한 ‘알리바바 글로벌 수학 경시대회’의 결선에 참석해 학생·교사들과 교류했다고 블룸버그 통신이 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-19T02:34:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“악의적 발포는 못 막아”… 日 자위대 인재 확충 ‘난감’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619065320_V.jpg' width=100px align=left><!-- 그림 1446361 -->지난 14일 발생한 일본 자위대 총기난사 사건으로 자위대 인재 확충의 어려움이 드러났다는 일본 내 평가가 나왔다. 일본은 향후 5년간 43조엔의 방위 예산을 지출한다는 계획으로 군사대국을 꿈꾸고 있지만 기본이 되는 자위대 구성에서부터 심각한 문제점을 드러내고 있다.<br>지난 14일 기후현 기후시 육상자위대 사격장에서 자위대 후보생(18)이 총기를 난사해 2명이 숨졌고 1명이 중상을 입었다. 지난 4월 입대해 신입 교육을 받고 있던 이 후보생은 숨진 52세 교관으로부터 꾸지람을 듣자 그를 노리고 총을 난사한 것으로 알려졌다.<br>이번 사건으로 일본 사회는 큰 충격에 빠졌다. 1984년 육상자위대 야마구치 주둔지에서 총기난사 사건이 일어나 사상자 4명이 발생한 이후 방위성은 자위대 채용 방식을 바꿨다. 니혼게이자이신문에 따르면 필기시험 외에 면접 시 적성검사는 물론 후보생의 신상 조회를 강화했다. 또 채용 뒤 후보생을 대상으로 심리상담까지 실시하고 교육 및 훈련 시 안전 관리도 엄격하게 진행했다.<br><!-- MobileAdNew center -->그럼에도 악의를 가지고 발포하는 것을 막기는 쉽지 않은 상황이다. 18일 지지통신에 따르면 사건을 일으킨 후보생의 실탄 사격 훈련은 네 번째였다. 안전사고에 대비해 복수의 자위대원이 붙어 행동을 감시하고 총이나 총알은 교관의 지시에 따라 취급했다. 육상자위대 간부는 “오발 사고를 막는 체제는 충분히 갖춰졌지만 악의를 가지고 쏘는 것은 막을 방법이 없다”고 털어놓았다. 자위대원 채용 절차를 강화해야 한다는 지적도 나온다.<br>육상자위대 여단장 출신의 야노 요시아키 기후여대 특별초빙교수는 니혼게이자이신문에 “입대 후 환경이 크게 변하기 때문에 가족은 물론 입대 전까지 다닌 학교나 직장 등을 살펴보고 정신적인 면을 좀더 관리하는 방법을 생각해 봐야 한다”고 조언했다.<br><!-- 광고 right -->하지만 자위대는 근무 여건이 열악하다는 평가가 많아 지원 자체가 적은 데다 저출산으로 지원 감소 문제가 심각해지면서 지난 10년간 모집 정원을 다 채우지 못해 채용 절차 강화를 신경 쓰지 못한 측면도 있다.","date":"2023-06-19T02:33:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] K반도체, 美에 대중 수출통제 ‘무제한 유예’ 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619060703_V.jpg' width=100px align=left><!-- 그림 1446342 -->미국이 지난해 10월 단행한 대중 수출통제에서 ‘1년 유예’를 받았던 한국 반도체 기업들이 사실상의 ‘무제한 유예’를 신청한 것으로 전해졌다. 한국 기업의 요구에 대해 미국의 긍정적인 신호가 나왔지만, 최근 미중 갈등 상황이 막판 변수로 떠오르면서 우려가 적지 않다.<br>18일 서울신문 취재를 종합하면 삼성전자와 SK하이닉스 등 중국 공장을 운영하는 한국 반도체 기업은 미국 상무부에 ‘검증된 최종 사용자’(VEU·validated end user)를 신청한 것으로 전해졌다. VEU는 상무부가 운영하는 ‘대중 수출통제 면제 제도’다.<br>한국 정부는 1년마다 유예를 반복하는 것은 부담이 크기 때문에 장기간 유예나 면제가 필요하다는 입장이다. 우리 기업들이 신청한 VEU는 미 상무부가 운영하던 제도여서 법안 제정 등 별도의 절차가 필요 없다. 또 특별한 사정이 있기 전에는 수출통제 면제가 지속되므로 유예 갱신이 필요 없다.<br><!-- MobileAdNew center -->미 상무부는 VEU, 다년 유예안, 1년 유예안 등의 선택지를 두고 고심 중인 것으로 알려졌다. 최근 월스트리트저널은 앨런 에스테베스 상무부 산업안보 차관이 “당분간” 유예하겠다고 자국 반도체 업계에 말했다고 보도했지만, 상무부는 아직 결정을 내리지 않은 것으로 전해졌다.<!-- 광고 right -->","date":"2023-06-19T02:31:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 안보장관, 대만 장관 만나…中 “국제관계 규범 깨” 강력 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618222537_V.jpg' width=100px align=left><!-- 그림 1446259 -->영국의 고위급 장관이 대만 장관을 만났다. 중국은 그간의 원칙을 깼다며 반발했다.<br>로이터통신은 17일(현지시간) 소식통을 인용해 “지난 14일 톰 투건하트 영국 보안 담당 장관이 런던을 방문한 탕펑 대만 디지털 담당 정무위원(장관급)을 만났다고 전했다. 이번 회동은 ‘영국의 하급(주니어) 장관들은 대만과 대화하지만 고위(시니어) 장관들은 대만 관리들을 만나지 않는다’는 영국의 관례를 깬 것이라고 매체는 설명했다.<br>앞서 탕 장관은 영국으로 고위급 장관 출장을 떠났다. 영국 정부 주요 부처를 방문하고 저궤도 위성 전문 회사들을 만난다. 투건하트 장관은 2년 전 중국 신장위구르자치구 인권 유린을 비난해 중국 정부로부터 제재당했다. 그는 영국 내각의 정식 구성원은 아니지만 내각 회의에 참석한다.<br><!-- MobileAdNew center -->영국 주재 중국대사관은 18일 성명을 통해 “이 움직임은 ‘하나의 중국’ 원칙과 국제 관계 기본 규범을 심각하게 위반하는 것”이라며 “이는 분리주의 세력에 대만 독립이라는 심각하게 잘못된 신호를 보내고 중국 내정에 극도로 간섭하는 것이다. 중국은 이를 강하게 개탄하며 단호히 반대한다”고 밝혔다.<br>중국을 견제하고자 미국 등 서방국가 의원들이 결성한 ‘대중국 의회 간 연합체’(IPAC)의 루크 드 풀포드 이사는 “내각 회의에 참석하는 영국 장관이 대만 장관을 만난 것은 처음”이라며 “영국 보안 장관이 새로운 선례를 만든 것을 축하받아야 한다”고 말했다.<br><!-- 광고 right -->지난해 11월 그레그 핸즈 영국 국제통상부 부장관은 중국의 강력한 반발 속에 대만을 찾아 차이잉원 총통 등을 만났다. 핸즈 부장관은 리시 수낵 영국 총리 취임 한 달 만에 대만을 찾은 영국 고위 관리다.","date":"2023-06-18T22:25:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 도착 블링컨 ‘디리스킹’ 논의… 바이든 “시진핑과 대화 희망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618203148_V.jpg' width=100px align=left><!-- 그림 1446238 -->토니 블링컨 미국 국무장관이 베이징을 방문하면서 미중 외교 수장이 5년 만에 중국에서 회담을 가졌다. 미중 관계의 핵심 현안인 대만해협 문제와 ‘디리스킹’(위험 제거)에 대해 집중적으로 의견을 교환했다.<br>블링컨 국무장관과 친강 중국 외교 담당 국무위원 겸 외교부장은 18일 오후 베이징 댜오위타이 국빈관에서 회담을 진행했다.<br>두 사람은 댜오위타이 국빈관 12호각 안에 마련된 양국 국기 앞에서 악수하는 모습을 공개한 뒤 곧바로 회담에 돌입했다. 미중 간 전략 경쟁이 심화하는 가운데 만난 두 외교 수장은 양국의 갈등이 무력 충돌로 번지지 않도록 하는 이른바 ‘가드레일’(안전장치)에 대해 논의했다.<br><!-- MobileAdNew center -->회담에는 두 장관 외에 미국 측 대니얼 크리튼브링크 국무부 동아태차관보, 세라 베런 백악관 국가안보회의(NSC) 중국·대만 담당 선임국장, 니컬러스 번스 주중 미국대사 등과 중국 측 마자오쉬 외교부 부부장, 화춘잉 외교부 부장조리(차관보), 양타오 외교부 북미대양주사 사장 등 각 8명씩 배석했다.<br>친 국무위원은 12호각에 들어선 블링컨 장관과 복도를 나란히 걸으며 짧은 환담을 나눈 뒤 언론 앞에서 옅은 미소를 띠고 악수하는 모습을 보였다. 다만 양측은 최근 두 나라 간 무거운 분위기를 반영하듯 그간 언론에 공개해 온 모두발언 취재를 허용하지 않았다.<br><!-- 광고 right -->블링컨 장관의 이번 방중은 미중 간 ‘정찰풍선’ 갈등으로 연기됐다가 4개월 만에 이뤄졌다. 블링컨 장관 부임 뒤 첫 중국행이자 2021년 1월 조 바이든 행정부 출범 이후 미 외교 수장의 첫 방중이다. 도널드 트럼프 행정부 때인 2018년 마이크 폼페이오 전 국무장관 이후 현직 국무장관으로는 5년 만에 중국을 찾았다.<br>그는 중국으로 출발하기에 앞서 지난 16일 “치열한 경쟁이 대립이나 충돌로 비화하지 않으려면 지속적인 외교가 필요하다”고 방중 의미를 설명했다. 블링컨 장관은 중국으로 가는 길에 박진 외교부 장관 등 한일 외무장관과 각각 전화 통화를 하고 한미일 공조 의지를 재확인했다.<br>현재 미국은 중국을 핵심 산업 공급망에서 완전히 배제하는 ‘디커플링’(탈동조화) 대신 일부 분야의 지나친 대중국 의존도를 줄이는 ‘디리스킹’(위험 제거)으로의 선회를 시도하고 있다. 미국 측은 이 내용을 환기시키는 동시에 대만해협 문제에 대해 ‘힘에 의한 현상 변경 반대’를 강조했다. 우크라이나 전쟁과 관련해 중국이 러시아에 군사적 지원을 하면 큰 후과에 직면할 것이란 경고도 재차 전달했다. 이에 중국 측은 디커플링을 포함해 중국에 대한 ‘억제와 탄압’을 중단해야 미중 간 협력이 가능하다는 입장을 개진했다. 대만에 대한 미국의 지속적인 무기 공급에도 강력히 항의했다.<br>워싱턴포스트(WP)는 중국 측의 냉랭한 손님맞이 배경에 지난 수개월간 베이징이 국제무대에서 상당한 외교적 성과를 거둔 ‘자신감’이 자리한다고 진단했다. 중국은 올해 4월 에마뉘엘 마크롱 프랑스 대통령과 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장을 동시에 맞이했고, 사우디아라비아와 이란의 외교관계 정상화를 중재하는 데도 성공했다. 우크라이나 전쟁 중재에도 나섰고 마흐무드 압바스 팔레스타인 자치정부 수반을 국빈으로 초청하는 등 중동 지역 영향력도 키우면서 ‘미국이 없어도 괜찮다’고 판단한다는 것이다.<br><!-- MobileAdNew center -->이런 상황에서 블링컨 장관이 시진핑 국가주석을 예방할지도 관심을 모은다. AP통신은 17일(현지시간) “블링컨 장관이 19일 시 주석과 만날 가능성이 있다”고 보도했다. 폼페이오 전 장관도 2018년 방중 당시 시 주석을 만났다.<br>블링컨 장관이 시 주석을 예방한다면 오는 11월 미 캘리포니아 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 2차 미중 정상회담이 개최될 가능성에 의견을 나눌 수 있다.<br>바이든 미 대통령은 이날 “앞으로 몇 달 내에 시 주석을 다시 만나 양국 간 합법적 차이점과 어떻게 서로 잘 지낼 수 있는지에 대해 이야기하길 희망한다”고 말했다.","date":"2023-06-18T20:31:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 초청으로 티베트 간 제1야당…체제 선전도구 전락 우려(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618202504_V.jpg' width=100px align=left><!-- 그림 1446237 -->싱하이밍 주한 중국대사의 ‘중국 베팅’ 발언으로 한국민의 분노가 커진 가운데 중국 정부 초청으로 티베트를 찾은 더불어민주당 의원들은 ‘적절치 않다’는 비판에 “여론몰이”라며 맞섰다. 티베트는 지금도 분리독립 운동이 벌어지는 지역인 만큼 민주당 의원들의 방문 자체가 사회주의 선전에 이용당할 수 있다는 우려를 낳고 있다.<br>도종환 의원을 비롯한 박정·김철민·유동수·김병주·민병덕·신현영 등 민주당 문화교류 방중단 7명은 제5회 티베트 관광문화 국제박람회(티베트 엑스포) 참석을 위해 지난 15일 베이징을 찾았다. 16일 티베트 라싸에 도착해 다음날 티베트 엑스포에 참석하고 포탈라궁을 관람한 뒤 단커 티베트 자치구 인민대표대회 부주임과 면담했다. 이들은 티베트로 시집간 당나라 문성공주를 주제로 한 야외 공연을 관람하고 18일 베이징을 거쳐 귀국했다.<br>방중단 단장인 도 의원은 지난 17일 엑스포 포럼에서 “티베트를 더 깊이 이해하고 한국과 티베트 간 교류협력을 촉진하고 싶다”며 3분 40초가량 인사말을 한 뒤 티베트 당서기 등을 향해 허리 숙여 인사했다.<br><!-- MobileAdNew center -->도 의원은 ‘싱 대사의 부적절한 발언으로 한중 관계가 악화한 상황에서 이번 방문이 중국의 체제 선전 도구가 될 수 있다’는 한국 특파원들의 질문에 “지금 국내에서 (이번 방문과 관련해) 부정적 여론이 있는지 모른다”고 말했다. 이어 “(기자들이) 부정적 여론을 만들고 있는 거냐. (우리가 방문한 티베트 엑스포는) 관광문화 박람회다. 여기 온 것을 두고 무슨 안 좋은 여론이 생기겠느냐”고 반문했다.<br>그는 이번 방문이 중국의 티베트 인권탄압 논란을 희석할 수 있다는 지적에도 “티베트의 관광·신재생에너지·기후변화 등을 이야기하러 온 것이다. 지금 말한 것(인권탄압)을 주제로 박람회를 하는 것이 아니지 않으냐”고 반박했다.<br><!-- 광고 right -->중국은 1950년 티베트를 침공해 강제 병합한 뒤 “농노 사회였던 티베트를 해방했다”고 주장한다. 그러나 티베트에서는 지금도 정신적 지도자 달라이 라마를 중심으로 한 저항 운동이 끊이지 않는다.<br>베이징 외교가에서는 민주당 의원 방중 논란에 대해 인권을 핵심 가치로 삼는 진보 정당이 티베트 방문의 상징성을 과소평가했다고 본다. 민주당 의원들이 참석한 티베트 엑스포는 ‘행복하고 새로운 티베트를 여행하고 새로운 여정을 개척하자’는 주제로 공산당의 티베트 지배를 정당화하는 행사란 지적이다.<br>또 야당인 민주당 일부 정치인들의 방중으로 2017년 사드(고고도미사일방어체계) 한반도 배치 이후 악화일로를 걷고 있는 한중 관계를 근본적으로 풀 순 없다는 회의적 시각도 있다. 과거 민주당이 여당이던 2017년 12월에는 문재인 전 대통령이 사드 갈등을 봉합하고자 베이징을 방문해 시진핑 중국 국가주석을 설득했지만 별 성과가 없었다.<br>이 때문에 ‘싱 대사 발언 논란’ 등을 감안해 민주당 의원들이 방중 일정을 조절했어야 한다는 전문가들의 목소리가 나온다. 독일에선 2007년 9월 앙겔라 메르켈 독일 총리가 달라이 라마와 만난 것을 두고 중국이 반발하자 자국 정치인들이 방중을 미루는 등 인권 문제에 보조를 맞췄다. 프랑스도 2008년 12월 티베트 문제로 돌연 중국이 에어버스 150대 구매 협상을 취소하는 등 2년 가까이 보복을 받았다. 인권 문제를 중시한다는 민주당 의원들이 논란을 불사하고 중국 방문에 나선 것은 내년 총선을 앞두고 지지층 결집에 나서려는 정치적 의도를 담았다는 의심을 사기에 충분하다는 지적이 나온다.<br><!-- MobileAdNew center -->이날 민주당 원내지도부 관계자는 “이번 방중은 정치적 해석과 무관하며 코로나19 이후 중국과의 교류 확대를 위한 불가피한 방문”이라면서 “도 의원 등도 어떤 정치적 발언을 하고자 간 것이 아니며 한중 관계 복원을 위해 여당이 아무것도 하지 않는 상황에서 야당이라도 노력해야 하지 않겠느냐”고 강조했다.<br>그러나 탈북민 출신인 지성호 국민의힘 의원은 페이스북을 통해 “티베트는 수많은 죄 없고 선량한 희생자들의 눈물이 흐르는 땅”이라며 “민주당 의원들의 ‘선택적 인권관’을 지속적으로 봤기에 크게 놀랍지도 않다”고 꼬집었다.","date":"2023-06-18T20:25:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 축구 국대 손준호 구속수사 전환…사법처리 수순","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618201724_V.jpg' width=100px align=left><!-- 그림 1446231 -->축구 국가대표 미드필더 손준호(산둥 타이산 소속)가 중국 경찰에 정식 구속됐다. 수 개월 내 형사 재판을 받을 전망으로 조기 석방은 힘들어졌다.<br>중국 현지 소식통은 18일 “손 선수를 ‘형사 구류’ 상태로 수사해온 랴오닝성 공안 당국이 지난 17일로 기한이 만료되자 인민검찰원에서 그에 대한 구속안을 비준받았다”며 “공안은 (구속 비준을 받으면) 보통 2개월가량 보강 수사를 벌인 뒤 (형사 재판에) 기소하는 절차를 밟는다. 손씨의 유·무죄가 법정에서 가려질 것으로 보인다”고 전했다.<br>그간 손 선수는 형사 구류 상태로 조사를 받았다. 일종의 ‘임시 구속’이다. 공안은 최장 37일까지 피의자를 형사 구류 상태로 조사할 수 있는데, 손 선수의 구류 기한은 지난 17일까지였다. 중국 공안이 손 선수를 구속 수사하기로 한 것은 범죄를 입증할 증거를 충분히 확보했다고 판단해 사법 처리 수순에 들어갔음을 뜻한다. 중국은 일본, 러시아 등과 함께 형사재판 유죄율이 99%가 넘어 일단 기소되면 무죄 판결을 받기가 매우 어렵다.<br><!-- MobileAdNew center -->랴오닝성 선양 주재 총영사관은 “손 선수의 변호인이 수사 관련 상황을 돕고 있다”며 “총영사관은 영사 조력에 집중하면서 현지 공안에 신속·공정한 수사와 인권 침해 방지를 요청하고 있다”고 설명했다.<br>K리그 포항스틸러스와 전북현대를 거쳐 2021년 산둥으로 이적한 손 선수는 지난해 카타르 월드컵 국가대표에도 선발돼 한국의 16강 진출에 일조했다. 올해 초 타이산 팀의 하오웨이 감독과 선수들이 승부 조작 혐의로 대거 조사받자 지난달 12일 상하이 훙차오공항에서 일시 귀국하려다 중국 공안에 붙잡혔다. 왕원빈 중국 외교부 대변인은 같은 달 16일 정례 브리핑에서 “최근 한국인 한 명(손준호)이 ‘비(非)국가공작인원 수뢰죄’ 혐의로 랴오닝 공안기관에 형사 구류된 것으로 파악됐다”고 밝혔다.<br><!-- 광고 right -->비국가공작인원 수뢰죄는 공무원이 아닌 사람이 자신의 직무상 편리를 이용해 타인의 재물을 불법 수수할 때 적용된다. 스포츠 선수가 경기와 관련해 승부 조작 관련 청탁을 받고 금품을 받았다면 이 죄목이 적용될 수 있다.<br>손 선수의 중국인 에이전트도 같은 혐의로 형사 구류된 사실이 뒤늦게 알려졌다. 이날 중화망에 따르면 그의 현지 에이전트인 저우카이쉬안은 지난 6일 비국가공작인원 수뢰죄 위반 혐의로 공안에 체포돼 구치소에 갇혔다. 매체는 “그의 형사 구류는 이번 사건의 중요한 진전”이라며 타이산의 승부 조작 의혹과 관련, 그가 모종의 역할을 했을 가능성을 제기했다.","date":"2023-06-18T20:17:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 기시다, 한달 새 지지율 10%이상 빠져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618160355_V.jpg' width=100px align=left><!-- 그림 1446164 -->기시다 후미오 일본 내각의 지지율이 한 달 새 10%포인트 이상 빠졌다는 조사결과가 나왔다.<br>마이니치신문이 17~18일 실시한 전국 여론조사에서 기시다 내각 지지율은 33%로, 지난 5월 20~21일 실시된 조사(45%)보다 12% 하락한 것으로 나타났다. 지난달 주요 7개국(G7) 정상회의 이후 올랐던 지지율에서 크게 후퇴한 것이다.<br>마이니치는 기시다 총리의 장남인 쇼타로 전 총리 정무 비서관이 일본 총리 공관에서 친척들과 파티를 열고 기념 촬영을 하는 등 물의를 일으킨 것과 한국의 주민등록증에 해당하는 ‘마이넘버 카드’ 관련 오류가 곳곳에서 속출한 것이 영향을 줬다고 진단했다.<br><!-- MobileAdNew center -->또한 이번 조사에서 기시다 총리가 중의원 해산을 보류한 것에 대해선 ‘평가한다’가 40%, ‘평가하지 않는다’가 36%를 기록했다. ‘모르겠다’는 응답은 24%였다.<br>앞서 지난달 히로시마에서 개최된 G7 정상회의 이후 지지율이 상승한 기시다 총리가 중의원 해산과 총선거 카드를 내놓을 것이란 관측이 제기됐다.<br><!-- 광고 right -->그러나 기시다 총리는 지난 15일 기자들과 만나 “이번 회기에서 해산은 생각하지 않고 있다”고 말했다.<br>이번 조사는 휴대전화 문자메시지(SMS) 기능을 사용하는 방식과 유선전화로 자동 음성 질문에 답하도록 하는 방식을 조합해 휴대전화 515건, 고정 514건의 유효응답을 얻었다.","date":"2023-06-18T16:03:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"돌아온 마윈, 일본 도쿄대서 ‘혁신과 기업가 정신’ 주제로 강의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618152254_V.png' width=100px align=left><!-- 그림 1446148 -->중국 당국의 눈 밖에 난 뒤 대중의 시선에서 사라졌던 중국 전자상거래 기업 알리바바의 창업자 마윈(58)이 공개 행보를 시작했다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 일본 도쿄대의 발표를 인용해 마윈이 지난 12일 도쿄대에서 첫 강의를 했다고 18일 보도했다. 도쿄대는 ‘혁신과 기업가 정신’ 세미나에서 마윈이 일본, 중국, 인도, 말레이시아 출신 학생들에게 강의했다고 밝혔다. 이어 “수강생들과 의미 있는 토론도 벌였다”고 덧붙였다.<br>앞서 지난달 도쿄대는 마윈을 ‘도쿄 칼리지’ 객원교수로 초빙했다. 도쿄 칼리지는 도쿄대가 해외 연구자와의 협력 등을 위해 2019년 설립했다.<!-- 그림 1446149 -->SCMP는 “마윈은 자신이 창조한 ‘기업 제국’인 알리바바와 거리를 두는 가운데 도쿄대에서 강의를 시작한 것은 그가 교육자이자 연구자로서 공적 삶에 복귀했음을 보여준다”고 설명했다. 알리바바는 2015년 SCMP를 인수했다.<br><!-- MobileAdNew center -->마윈은 이어 17일에는 알리바바 본사가 있는 중국 항저우에서 알리바바의 연구기관인 다모 아카데미가 주최한 ‘알리바바 글로벌 수학 경시대회’의 결선에 참석해 학생·교사들과 교류했다고 블룸버그 통신이 전했다. 블룸버그 역시 “중국 바깥을 떠돌던 마윈이 공개석상에 모습을 드러낸 것은 이례적”이라고 짚었다.<br>마윈은 2020년 10월 상하이 공개 포럼에서 당국의 핀테크 규제를 비판한 후 일본 등 해외를 떠돌았다. 그러나 중국이 올해 ‘위드 코로나’로 전환하며 민간 기업들에 대한 지원을 약속하면서 마윈도 다시 공개 활동에 시동을 걸었다. 홍콩대는 지난 4월 마윈을 명예교수로 임명했다고 밝혔다.<!-- 광고 right -->","date":"2023-06-18T15:22:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 눈 밖에 났던 마윈, 공개 행보 시동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/01/SSC_20230501173219_V.png' width=100px align=left><!-- 그림 1426855 -->시진핑 중국 국가 주석의 눈 밖에 난 뒤 2년여간 ‘은인자중’하던 알리바바의 창업자 마윈(58)이 공개 행보를 시작해 주목받고 있다.<br>18일 홍콩 사우스차이나모닝포스트(SCMP)는 일본 도쿄대의 발표를 인용, 마윈이 지난 12일 도쿄대에서 첫 강의를 했다고 전했다.<br>도쿄대는 2시간 동안의 ‘혁신과 기업가 정신’ 특별 세미나에 마윈이 연사로 나섰으며, 마윈의 풍부한 경험을 바탕으로 경영 철학에 초점이 맞춰진 해당  세미나에는 일본, 중국, 인도, 말레이시아 출신 학생들이 참석했다고 밝혔다.<br><!-- MobileAdNew center -->앞서 지난달 도쿄대는 마윈을 이 대학 ‘도쿄 칼리지’에 객원교수로 초빙했다고 밝혔다. 도쿄 칼리지는 도쿄대가 해외 연구자와의 협력 등을 위해 2019년 설립했다.<br>마윈은 지난 17일에는 알리바바 본사가 있는 중국 항저우에서 알리바바의 연구기관인 다모 아카데미가 주최한 ‘알리바바 글로벌 수학 경시대회’의 결선에 참석해 학생·교사들과 교류했다고 블룸버그 통신이 보도했다.<br><!-- 광고 right -->중국에서 가장 유명한 기업가이자 중국 국민으로부터 ‘재물신’으로 추앙받던 마윈은 2020년 10월 상하이에서 열린 공개 포럼에서 작심하고 당국의 핀테크 규제를 비판한 후 2년여간 대중의 시선에서 사라졌다. 당시 시진핑 시대에 이인자로 통하는 왕치산 전 국가부주석이 지켜보는 앞에서 정부 정책을 정면 비판했다는 점에서 화제가 됐다.<br>이후 중국 당국은 마윈을 아시아 최대부호로 만들 수 있었던 알리바바 핀테크 계열사 앤트그룹의 상장을 전격 중단시켰고, 알리바바에 3조원대 반독점 벌금을 물리는 등 알리바바 그룹을 전방위적으로 압박했다.<br>당시 외교가에서는 마윈에 대한 제재가 시 주석의 상하이방에 대한 견제의 목적으로 봤다. 중국 안팎에서는 상하이 출신인 마윈이 장쩌민 전 주석이 이끄는 상하이방의 자금줄이라고 알려졌다. 알리바바의 사업 영역은 본업인 전자상거래에서 시작해 전자결제, 물류, 외식 배달, 클라우드, 엔터테인먼트, 미디어, 인공지능(AI), 반도체, 여행, 스마트시티 관리 등 중국 산업 전반에 걸쳐있다. 시 주석 입장에서는 반대파 돈줄인 마윈의 성장에 대해 지켜만 보지 않았을 것이란 게 외교가의 분석이다.","date":"2023-06-18T15:04:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘제니 드라마’ 속 줄담배 주목한 英매체 “10대 흡연 위험 높아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/17/SSC_20230617173341_V.jpg' width=100px align=left><!-- 그림 1445989 -->공개 직후 선정성 논란에 휘말렸던 블랙핑크 제니 출연 HBO 드라마 ‘디 아이돌’의 또 다른 유해성에 영국 일간 가디언이 주목했다. 흡연을 세련되게 묘사하며 많은 장면을 할애한 대표적인 작품으로 언급하면서다.<br>가디언은 16일(현지시간) 작가인 데이지 존스가 쓴 ‘쿨하고 섹시하고 지독한 연기: 왜 TV 드라마에 담배가 컴백했나’라는 제목의 기사에서 ‘디 아이돌’, 넷플릭스 ‘러시아 인형처럼’ 등 최근작들에 줄담배를 피우는 인물들이 등장하는 점에 주목했다.<br>매체는 케이트 모스, 알렉사 청, 세라 제시카 파커 등 2000년대 대중매체 속에서 멋진 모습으로 흡연을 하던 여성 모델·배우들을 언급한 뒤 반면 ‘건강주의’ 아래서 자란 지금의 세대에게 흡연은 이전 같은 분위기는 아니라고 설명했다.<br><!-- MobileAdNew center -->그러나 최근 논란의 드라마 ‘디 아이돌’에서는 담배가 일종의 “공동 주연”이 된다고 했다. 릴리 로즈 뎁이 연기한 주인공 조슬린은 처음 5분 동안 빨간색 새틴 가운을 입은 채로 담배 3대를 내리 피운다. 멋지고 섹시하게 묘사되는 그는 담배 한 갑을 박살내기도 한다.<br>나타샤 리온 역시 ‘러시아 인형처럼’에서 “내내 마치 그의 목숨이 달린 것처럼” 흡연하며, 세라 제시카 파커는 이달 공개되는 ‘섹스 앤 더 시티’의 리부트 속편인 ‘앤드 저스트 라이크 댓’ 시즌2에서 여전한 담배 사랑을 보여준다.<br><!-- 광고 right --><!-- 그림 1445979 -->특히 넷플릭스는 담배 사용을 줄이겠다는 약속을 하고서도 수백만명이 스트리밍한 ‘퀸즈 갬빗’과 ‘엄브렐러 아카데미’에 매회 담배를 나왔고, 올해 아카데미상 후보 39편 중 28편의 영화에서 어떤 식으로든 담배가 등장했다고 매체는 지적했다.<br>그러면서 “영화 등을 통해 흡연에 노출된 10대들은 스스로 흡연을 시작할 가능성이 2~3배 높다”면서 “이런 위험은 널리 알라져 있지만, 창작자들이 관심을 갖지 않게 된 것 같다”고 했다.<br>매체는 “‘디 아이돌’이 촬영·개봉된 미국에서는 연방법이 TV를 통한 담배 광고를 금지하고 있지만, ‘흡연이 바람직하거나 세련돼 보일 수 있는 더 음흉한’ 촬영장 배우들에게는 적용되지 않는다”고 꼬집었다.<br><!-- 그림 1445980 -->앞서 ‘디 아이돌’은 공개 직후 제니를 남성중심의 성적 판타지 충족을 위해 소모적으로 악용했다는 등 비판에 직면한 바 있다.<br><!-- MobileAdNew center -->미국 연예매체 버라이어티는 “리벤지 포르노 사진과 얼음을 이용한 음란행위, 나이트 클럽을 가진 사기꾼, 사악한 할리우드 아첨꾼이 에피소드를 가득 채웠다”고 했고, 롤링스톤도 “소문보다 더 유해하고 나쁘다. 예상보다 더 최악”이라고 평했다.<br>‘디 아이돌’을 제작하고 직접 출연한 유명 싱어송라이터 위켄드는 이같은 논란에 대해 패션 잡지 GQ 인터뷰에서 오히려 “좋다. 확실히 문화를 뒤흔들었다”며 “우리의 이야기가 어둡고 논쟁의 여지가 있다는 걸 알지만, 우리가 말하고 싶었던 바를 충실히 만들었다고 생각한다”며 만족감을 드러냈다.","date":"2023-06-17T17:22:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230617500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남양주 아파트서 방화 추정 화재…가족 3명 화상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618225511_V.jpg' width=100px align=left><!-- 그림 1446267 -->경기 남양주시의 한 아파트에서 방화로 추정되는 화재로 3명이 중경상을 입어 경찰이 수사에 나섰다.<br>18일 남양주 남부경찰서와 소방 등에 따르면 이날 오전 10시 35분쯤 남양주시 다산 2동에 있는 아파트 3층에서 불이 났다.<br>이 불로 집 안에 있던 50대 남성 A씨와 A씨의 딸인 30대 B씨, 사위 30대 C씨 등 3명이 화상을 입어 병원으로 옮겨졌다.<br><!-- MobileAdNew center -->딸을 제외한 2명은 중상을 입어 중환자실에서 치료를 받는 것으로 알려졌다.<br>또, 같은 아파트 주민 9명이 연기를 마셔 치료받았고, 70여명이 대피했다.<br><!-- 광고 right -->이날 불이 난 집에서는 크게 다투던 소리가 났던 것으로 전해졌다.<br>경찰 관계자는 “방화 가능성에 대해 조사 중이다”며 “당시 현장에 있던 당사자들이 병원 치료를 받고 있어 정확한 진술 조사는 아직 못한 상태”라고 설명했다.","date":"2023-06-18T22:55:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여고생 등 남녀 3명 숨진 채 발견…SNS 통해 만나 극단선택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618224112_V.jpg' width=100px align=left><!-- 그림 1446260 -->남양주 한 재개발지역 내 빈집에서 여고생 등 남녀 3명이 숨진 채 발견돼 경찰이 수사에 나섰다.<br>18일 남양주 남부경찰서에 따르면 16일 낮 12시20분쯤 경기 남양주시 화도읍 한 재개발지역 내 빈 주택에서 A씨(39)와 B씨(28), C양(19)이 숨진 채 발견됐다.<br>“딸이 집에 들어오지 않는다”는 C양 가족의 신고를 받은 경찰이 휴대전화 위치추적 등을 분석해 이들의 위치를 찾았다.<br><!-- MobileAdNew center -->이들은 사는 지역이 다르고, 일면식도 없는 것으로 알려졌다. 경찰은 이들이 SNS(소셜네트워크서비스) 등을 통해 만난 것으로 보고 있다.<br>경찰 관계자는 “이들이 만나게 된 경위와 시신을 부검해 사인을 파악할 계획”이라고 말했다.<!-- 광고 right -->","date":"2023-06-18T22:41:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 민주당에 ‘5·18헌법수록·달빛고속철도 특별법’ 지원 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618203408_V.jpg' width=100px align=left><!-- 그림 1446239 -->광주시가 5·18 정신 헌법전문수록과 달빛고속철도 특별법 제정에 대한 적극적 협력을 더불어민주당 광주시당에 요청했다.<br>광주시와 더불어민주당 광주시당은 18일 오전 8시 시청 중회의실에서 ‘당·정 정책협의회’를 개최, 지역 주요 현안에 대해 심도있는 논의와 함께 내년도 국비 확보에 힘을 모으기로 했다.<br>이날 회의는 강기정 광주시장과 이병훈 시당위원장 주재로 송갑석·이형석·이용빈·민형배 국회의원, 임택 동구청장, 김이강 서구청장, 문인 북구청장, 박병규 광산구청장, 심철의 시의회 부의장과 김나윤·박필순 시의원 등 13명이 참석했다. 시와 당 모두 논의안건의 중대성과 시급성을 감안해 휴일 이른 아침 회의를 진행했다.<br><!-- MobileAdNew center -->이날 정책협의회에서는 ▲5·18정신 헌법전문 수록을 위한 개헌 추진 ▲달빛고속철도 예비타당성조사 면제 특별법 제정 ▲광주시 22개 국비지원사업 건의 ▲아동(어린이) 청소년 대중교통비 지원 추진 등 네가지 주요 안건에 대한 논의가 진행됐다.<br>강 시장은 지난 14일 국민의힘 예산정책협의회에 이어 이날 민주당과의 당정협의회에서도 ‘5·18정신 헌법전문 수록 원포인트 개헌’ 추진을 건의하는 등 여야 모두의 참여를 요청했다.<br><!-- 광고 right -->이날 참석자들은 5·18정신의 항구적 계승을 위해서는 헌법전문 수록이 반드시 필요하다는 데 의견을 모으고, 내년 총선 개헌을 목표로 국회의원 200명 이상(개헌 발의선) 공동발의를 이끌어내기 위해 당·정이 적극적으로 서명운동에 나서기로 했다.<br>달빛고속철도 예타면제 특별법 제정 문제도 논의됐다. 광주시는 지난 4월  ‘대구·경북통합신공항특별법’과 함께 국회에서 통과된 ‘광주군공항이전특별법’과 마찬가지로, 동서화합의 상징인 ‘달빛고속철도 건설’이 조기 추진될 수 있도록 대구와 함께 예비타당성조사 면제 특별법 제정을 추진하고 있다고 설명했다.<br>이에 대해 참석자들은 광주와 대구 양측의 의견을 모아 예비 타당성조사 면제 관련 공동선언을 하고, 양당 원내대표가 주도적으로 협의할 수 있도록 중앙당에 요청하기로 했다.<br>광주시는 2024년 국비 지원사업도 건의했다. 광주산업의 중심축인 자동차산업과 인공지능(AI)산업을 위해 미래자동차 대전환 핵심부품 고도화 기술개발 및 실증 사업 지원을 요청했다.<br><!-- MobileAdNew center -->이와 함께, 인공지능 집적단지 2단계 고도화, 철도 광주선 지하화 및 상부 개발, 호남권 문화예술 인프라 확충을 위한 국립현대미술관 광주디지털관 건립, 광주~영암 초고속도로 건설 등에 대한 지원도 요청했다. 이날 요청한 국비지원 사업은 총 22건이다.<br>이밖에 어린이‧청소년 교통지원 방안에 대해서도 논의가 이뤄졌다. 강 시장은 시의 재정여건이 악화되는 추세여서 앞으로 사회적 합의를 바탕으로 대중교통체계 효율화, 자동차 수요관리와 연계한 단계적 무상교통 도입안을 제시했다.<br>이에 대해 참석자들은 청소년 무상교통은 국가 차원에서 추진해야 하지만, 탄소중립을 표방하는 광주시가 ‘탄소중립 대중교통 시범도시’ 사업으로 교육청과 협력해 단계적으로 먼저 추진하고, 장기적으로는 국가 차원의 정책으로 추진될 수 있도록 국회 차원의 노력을 함께 기울이기로 했다.<br>강기정 시장은 “대내외 경제 환경이 좋지 않아 광주시의 세수 감소가 현실화되고 있다”며 “지역 현안사업에 대한 내년도 국비 확보와 함께 5·18정신 헌법전문 수록과 달빛고속철도 예타면제 특별법 제정에도 민주당이 적극 협력해달라”고 요청했다.<br>이병훈 민주당 시당위원장은 “공공요금 급등, 가계소득 감소, 15개월 연속 무역 적자, 외교 연전연패 등 대한민국이 안팎으로 어려움에 처해있다”며 “이 같은 때 민주당과 광주시가 보다 치밀하고 집요하게 예산 작업에 임해야 한다”고 강조했다.","date":"2023-06-18T20:34:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘신양파크에 현대미술관 분원 유치’ 광주시, 김건희 여사에 지원 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618200605_V.jpg' width=100px align=left><!-- 그림 1446229 -->광주시가 동구 신양파크호텔 자리에 ‘국립 현대미술관 디지털아트관’을 유치하는 방안을 추진하고 있어 주목된다.<br>광주시는 지난 13일 광주 비엔날레를 방문한 김건희 여사에게 협조를 요청한데 이어 14일 광주에서 열린 ‘국민의힘 호남권 예산정책협의회’에서도 국비지원을 건의하는 등 현대미술관 광주 분원인 디지털아트관 유치에 올인한다는 방침이다.<br>18일 광주시에 따르면, 강기정 광주시장은 지난 13일 광주 비엔날레를 방문한 김건희 여사에게 ‘국립현대미술관 디지털아트관’ 건립을 지원해 줄 것을 요청했다.<br><!-- MobileAdNew center -->강 시장은 이날 광주가 ‘유네스코 미디어아트 창의도시’라는 점을 설명하며 “아시아 문화중심도시이자 미디어아트의 중심지인 광주에 국립현대미술관 분원인 디지털아트관을 지을 수 있도록 협조해 달라”고 요청한 것으로 알려졌다.<br>김 여사는 이에 대해 “광주는 인공지능(AI)의 도시라는 점에서 (디지털아트관 건립은)깊은 의미가 있는 것 같다”며 관심을 보인 것으로 전해졌다.<br><!-- 광고 right -->광주시는 이튿날인 14일 광주시청에서 열린 ‘국민의힘-2023 호남권 예산정책협의회’에서도 ‘광주에 국립현대미술관 디지털아트관을 건립할 수 있도록 국비를 지원해 달라’고 건의했다.<br>광주시는 특히, 이날 김기현 당대표 등 국민의힘 지도부에게 국비 지원을 요청한 11개 지역 현안 가운데 4번째 현안으로 ‘디지털아트관 유치’를 제시, 높은 우선순위를 두고 있다는 점을 내비쳤다.<br>디지털아트관은 국내외 대표 예술작품들을 디지털화해 가상공간에서 구현하는 것은 물론 디지털화된 작품 및 미디어아트를 전시하고 체험하는 공간으로 운영된다.<br>광주시는 무등산 신양파크 호텔자리에 국립현대미술관 분원인 디지털아트관을 건립하는 방안을 추진하고 있으며, 현재 광주시 소유인 호텔부지를 제외하고 수장고·전시실 등 공간 건축에 2000억원대의 국비가 필요할 것으로 판단하고 있다.<br><!-- MobileAdNew center -->한편, 광주시가 지역 문화예술 분야의 또다른 핵심 사업으로 추진해 온 ‘오페라하우스’ 건립사업은 국비지원이 쉽지 않은 것으로 파악되면서 난관에 봉착한 것으로 알려졌다.<br>광주시는 전문예술극장인 오페라하우스를 광주 북구 국립광주박물관 옆 부지에 건립하기 위해  이달 중 타당성 조사 및 기본계획 마련을 위한 용역을 발주한다는 계획이었다. 하지만, 최근 ‘국립이 아니면 국비지원이 어렵다’는 정부방침이 전해진데다, ‘세수 감소 현실화’로 올 하반기부터는 긴축재정이 불가피해 3000억원대로 예상되는 사업비 마련에 빨간불이 켜졌다.<br>광주시 관계자는 “현대미술관 디지털아트관은 국립인만큼 국비로 짓고 국가에서 운영하지만, 오페라하우스는 국립이 아니어서 사업비 조달에 어려움이 예상된다”며 “광주에는 전문예술극장인 오페라하우스가 반드시 필요하다는 입장이지만, 하반기부터 긴축재정이 시작된다는 점에서 부담이 되는 것도 사실”이라고 말했다.","date":"2023-06-18T20:06:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“약사님인 줄 알았는데”…‘약국 성지’서 무면허 종업원 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618164255_V.jpg' width=100px align=left><!-- 그림 1446173 -->가격이 비교적 저렴해 이른바 ‘약국 성지’로 알려진 서울 종로구의 한 약국에서 약사 자격증이 없음에도 손님에게 증상을 듣고 스스로 판단해 의약품을 판 종업원에게 법원이 벌금형을 선고했다.<br>서울중앙지법 형사24단독 유동균 판사는 약사법 위반 혐의로 재판에 넘겨진 70대 약국 종업원 A씨에 대해 벌금 50만원을 선고했다. 종업원의 위반 행위를 제대로 관리하지 못해 같은 혐의로 기소된 약사 B씨도 벌금 50만원을 선고받았다.<br>약사·한약사 자격증이 없는 A씨는 2021년 11월 “생리통약 하나와 관절이 아플 때 먹는 약을 달라”는 손님의 요구를 듣고 약장에서 특정 일반의약품 3통을 골라 손님에게 건네고 총 5500원을 결제했다.<br><!-- MobileAdNew center -->약사법에 따르면 약사·한약사 자격증을 보유한 약국 개설자나 해당 약국에 근무하는 약사가 아니라면 의약품을 판매하거나 판매 목적으로 취득할 수 없다. A씨와 같은 일반 종업원은 약사 등에게 복약지도를 받아 약품을 판매해야 한다. 또 약국을 관리하는 사람은 판매하는 사람의 신분을 손님이 알 수 있도록 명찰을 달고 일하도록 지시·감독해야 한다.<br>유 판사는 “A씨가 판매한 의약품이 모두 일반의약품이긴 하지만 모두 그 용법과 용량이 정해져 있고, 개인의 신체 상태나 병증에 맞게 사용하지 않을 경우 부작용을 일으킬 수 있다”며 “A씨는 약학 지식 없이 자신의 판단으로 선택해 판매했다”고 지적했다.<br><!-- 광고 right -->특별한 처방전 없이 누구나 손쉽게 살 수 있는 일반의약품의 경우 소비자들이 판매자의 자격 여부를 따지는 경우가 많지 않아 실제 위법 판매 사례는 더 많을 것으로 보인다.<br>18일 온라인 판결문 열람 시스템 검색 결과 지난 2년간 A씨 사례처럼 무자격 종업원이 약을 판매해 유죄 판결을 받은 건 15건이었다. 모두 30만~500만원의 벌금형이 선고됐다. 벌금 규모는 해당 종업원의 판매 건수와 총금액에 따라 달랐고, 특히 의사 등의 세밀한 진단이 필요한 전문의약품을 약사의 지도 없이 판매한 경우 더 높은 벌금을 선고받았다.<br>이 밖에 약사·한약사 자격증이 없는 사람이 약사의 면허를 대여해 약국을 개설하고 약을 판매해 약사법을 위반한 사건 등에선 징역형의 집행유예 판결이 나오기도 했다.","date":"2023-06-18T16:42:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"용인 골프장서 이용객 숨지자 캐디도 극단선택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618162837_V.jpg' width=100px align=left><!-- 그림 1446170 -->경기 용인시 한 골프장에서 전동카트 사고로 이용객이 숨졌는데, 뒤이어 해당 카트를 운전한 캐디도 극단 선택을 한 것으로 확인됐다.<br>18일 용인동부경찰서에 따르면 지난 12일 오후 국가보훈부 소유 골프장인 용인 88컨트리클럽(CC)에서 40대 여성 A씨가 머리를 크게 다쳐 병원으로 옮겨졌지만 숨졌다.<br>당시 A씨는 전동카트 조수석에 탑승 중이었는데, 커브 길을 돌던 카트가 넘어져 중상을 입은 것으로 파악됐다.<br><!-- MobileAdNew center -->사고 카트를 운전한 캐디 B(50대·여)씨는 나흘 뒤인 16일 극단 선택을 한 것으로 확인됐다.<br>당시 B씨는 카트 사고와 관련해 경찰 조사를 받고 있었다.<br><!-- 광고 right -->B씨에 대해 골프장 측의 압박이 있었는지 여부에 대해 경찰은 “안 좋은 일로 (B씨가)돌아가신 일이기 때문에 더 할 말이 없다”고 말했다.<br>경찰은 극단 선택 사건과 관련해 타살 혐의점이 없다고 보고 사건을 종결했다.<br>※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다.","date":"2023-06-18T16:28:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한전 차기 사장에 김동철·김종석 등 정치인 하마평","partialText":"국내 최대 공기업 한국전력공사 수장 자리가 공석이 된 지 19일로 한 달이 된다. 한전은 조만간 차기 사장 공모에 나설 예정인 가운데 조직 논리에 휩쓸리지 않을 정치인 출신들이 주목받고 있다.<br>18일 정부와 에너지 업계 등에 따르면 자산 235조원, 10개 자회사를 거느리고 있는 차기 한전 사장으로 4선(17~20대)의 김동철 전 국회의원, 김종석 대통령 직속 규제개혁위원회 민간위원장이 거론되고 있다. 두 사람은 모두 정치인 출신이다.<br>또 박일준 전 산업통상자원부 2차관, 우태희 대한상공회의소 상근부회장, 김준동 전 대한상의 상근부회장 등도 하마평에 오르내리고 있다.<br><!-- MobileAdNew center -->정부와 업계는 김동철 전 의원과 김종석 위원장에게 무게를 싣는 분위기다. 2021년 이후 45조원에 달하는 적자 등 과제가 산적한 한전의 현 상황에서는 기존의 조직 논리에 매몰되지 않는 외부 인사의 개혁성이 필요하다는 의견이 많은 것으로 전해졌다.<br>서울대 법대 출신인 김동철 전 의원은 열린우리당으로 국회에 입성해 국회 산업통상자원위원회(현 산업통상자원중소벤처기업위원회) 위원장과 국민의당·바른미래당 원내대표를 역임했다. 지난 대선에서 윤석열 당시 대선 후보의 특별고문을 맡았고, 당선 뒤 대통령직인수위원회 국민통합위원회 부위원장을 지냈다. 김종석 위원장은 20대 국회의원 출신으로 새누리당 싱크탱크인 여의도연구원장을 지냈다. 대통령 직속 국무조정실 산하 규제개혁위원장을 맡고 있으며 보수 진영의 금융·경제 전문가로 불린다.<!-- 광고 right -->","date":"2023-06-19T02:33:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619016009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"100엔=800원대 되나…‘바이 재팬’ 개미 꿈틀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618181135_V.jpg' width=100px align=left><!-- 그림 1446197 -->원화에 대한 일본 엔화 가치가 8년여 만에 가장 낮은 수준으로 떨어지자 일본 여행과 환차익을 고려한 엔화 수요가 급증하고 있다. 전문가들은 엔화 가치가 100엔당 800원대 수준으로 더 하락할 수도 있는 만큼 현재 시점에서 엔화 보유를 무조건 늘리는 게 최선의 투자는 아니라고 조언한다.<br>18일 금융권에 따르면 4대 시중은행(KB국민·신한·하나·우리)의 5월 엔화 매도액은 301억 6700만엔(약 2732억원)으로 전월(228억 3900만엔)보다 73억 2800만엔 증가했다. 고객이 원화를 주고 엔화를 매입한 규모가 300억엔을 넘어섰다는 의미인데 이는 지난해 5월(62억 8500만엔) 대비 4.8배에 많아진 수준이다. 이 은행들의 엔화 예금 잔액도 지난달 말 6978억 5900만엔에서 지난 15일 8109억 7400만엔으로 16% 급증했다.<br>원화에 대한 엔화 값은 최근 두 달 새 100원 가까이 급락했다. 지난 4월 말 100엔당 1000원을 웃돌기도 했던 원·엔 환율은 지난 16일 오후 3시 30분 기준 903.82원으로 2015년 6월 26일(905.40원) 이후 약 8년 만에 가장 낮은 수준으로 떨어졌다. 전날인 15일 도쿄 외환시장에서 장중 엔화는 1유로당 152엔을 넘어서며 2008년 9월 이후 최고 기록을 세웠으며, 엔·달러 환율도 1달러당 141엔대에 올라섰는데 이는 지난해 11월 이후 7개월 만에 가장 높은 수준이다. 미국과 유럽의 통화 긴축 기조가 당분간 이어질 것으로 예상되는 가운데 일본만 완화 정책을 고수하면서 엔화 가치를 끌어내리고 있다는 분석이다. 일본 중앙은행이 완화 정책을 계속 고수할 경우 100엔당 800원 선으로 내려올 수 있다.<br><!-- MobileAdNew center -->역대급 엔저 현상에 일본 증시가 강세를 보이자 국내 투자자의 자금도 몰리는 추세다. 금융투자업계에 따르면 지난 15일 기준 자본총계 상위 8개 주요 증권사(미래에셋·한국투자·NH투자·삼성·하나·KB·메리츠·신한투자증권)에 예치된 엔화 예수금과 일본 주식 평가금액은 지난 15일 기준 총 4조 946억 2000만원으로 지난해 6월 말(3조 1916억원) 대비 28.3% 늘었다.<br>국내 투자자들은 일본 주식을 지난달에만 3441만 7000달러(약 439억 6000만원)어치 순매수했다. 일본 증시의 대표 지수인 닛케이255 평균주가가 연초 대비 30.3%의 상승률을 보이는 데다 추후 엔화가 강세로 전환됐을 때 환차익을 얻을 수 있어 투심을 자극하는 상황이다.<br><!-- 광고 right -->김채윤 NH투자증권 연구원은 “일본 주식시장은 외국인 투자자 매매 비율이 70% 수준으로 높아 외국인 순매수가 계속되다가 순매도로 돌아서면 시세의 전환점이 되기 쉽다”면서 “더욱이 최근 일본 주식은 ‘버블 붕괴’ 이후 연일 최고가를 경신하는 상황이라 이익 확정이나 차익 실현 매물이 나오기 쉬운 상황”이라며 주의를 당부했다.","date":"2023-06-19T02:33:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619016008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주식카페·유튜브·리딩방… ‘제2 라덕연’ 여전히 활개","partialText":"“단기간 고수익.” “VIP 종목 추천.”<br>소셜네트워크서비스(SNS)를 통해 쉽게 확인할 수 있는 주식 투자 홍보 문구다. 2000년대 초까지 주가조작, 허위정보 유포 등 불공정거래 행위는 지인이나 인맥을 통해 소수 투자자들을 모아 진행하는 형태가 많았으나, 정보기술(IT) 발달로 정보 유통 속도가 빨라지면서 SNS나 주식카페·유튜브·리딩방 등으로 주식 투자 홍보 채널이 다양화되고 있다.<br>18일 한국거래소에 따르면 거래소가 해마다 이상 거래를 심리해 금융당국으로 이첩한 불공정거래 혐의 사건은 2020년 112건, 2021년 109건, 지난해 105건 등으로 매년 100여건 규모다. 지난해 이첩 사건을 혐의 유형별로 보면 미공개 정보 이용사건이 56건으로 전체의 53.3%를 차지했다. 이어 부정거래 22건, 시세조종 18건 등이었다. 특히 부정거래 사건은 무자본 인수합병(M&amp;A)과 각종 테마주 관련 복합 불공정거래가 늘어나면서 1년 전보다 120% 증가했다.<br><!-- MobileAdNew center -->SG증권발 8개 종목 폭락과 지난 14일 5개 종목 동시 하한가 사태 조사에선 시세조종과 부정거래 혐의에 해당하는지가 조사의 핵심이다.SG증권발 사태의 핵심으로 지목된 투자컨설팅업체 H사 대표 라덕연씨는 투자자들을 모아 소수 종목의 주가를 장기간 조작했는지 의심받고 있다.<br>검찰이 지난 14일 발생한 5개 종목 하한가 사태와 관련해 압수수색한 온라인 주식정보 카페 운영자 강모씨 역시 부정거래 등을 했는지 의혹의 시선을 받는다. 강씨는 이번 사태의 배경으로 지목된 네이버 카페 ‘A투자연구소’ 운영자로 카페를 통해 종목을 매수 추천한 것으로 알려졌다.<br><!-- 광고 right -->거래소 관계자는 “투자 판단을 내리기 전에 기업의 사업보고서, 공시 등을 살펴보고 기업 내용을 면밀히 살펴야 한다”고 말했다.","date":"2023-06-18T18:11:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에어컨 26도 유지, 조명 끄기, 플러그 뽑기…‘3박자 절전’만 해도 전기료 폭탄 피합니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618183814_V.jpg' width=100px align=left><strong class=subTitle_s2>1kWh, 600ℓ 냉장고 15시간 가동<br/>‘1등급’ 제품도 새는 요금 막아<br/>에너지캐시백 쓰면 혜택 쏠쏠</strong><br><!-- 그림 1446219 -->서울을 비롯한 전국 곳곳에서 18일 올해 첫 폭염주의보가 발효되는 등 때 이른 무더위가 기승을 부리면서 에어컨 등 냉방기기 사용도 급증하고 있다. 지난해 세 차례, 올해 두 차례 전기요금이 인상된 가운데 평소처럼 전기를 쓴다면 ‘냉방비 폭탄’ 전기료 고지서를 받게 될 가능성이 높다. 어느 때보다 효율적인 에너지 사용이 필요한 때다. 정부와 에너지 전문기관들은 하루 1kWh만 전기 사용을 줄여도 한 달 전기요금 부담을 13%(약 7790원) 줄일 수 있다고 입을 모았다.<br>정부가 지난달 전기요금을 kWh당 8원 인상하면서 2분기 전기요금이 기존 kWh당 146.6원에서 154.6원(부가세 등 제외)으로 올랐다. 이대로라면 월평균 332kWh를 사용하는 4인 가구 기준 전기요금은 월 6만 3570원에서 6만 6590원으로 올라 부가세 등 포함 3020원을 더 내야 한다.<br><!-- MobileAdNew center -->하지만 산업통상자원부와 한국에너지공단이 제시한 ‘전 국민 하루 1kWh 줄이기 실천요령’ 중 세 가지만 잘 지켜도 2분기 전기료 인상에 따른 부담분 이상의 전기료를 낮출 수 있다.<br>우선 에어컨 설정온도를 1도 높여 여름철 실내 적정온도를 26도로 유지하는 것이다. 에어컨 설정온도를 1도 높일 때마다 전력사용량은 4.7%씩 절감된다. 이에 따라 에어컨(1598W 기준) 설정온도를 1도 높이면 하루 5.4시간 사용 시 0.41kWh의 전기를 아낄 수 있다. 사용하지 않는 조명을 소등하는 것도 좋은 방법이다. 빈 방 또는 외출 시 조명을 끄거나 낮 시간 자연 채광 이용 등으로 72W 형광등 5개(방 3개·주방 1개·거실 1개) 기준 하루에 한 시간만 소등해도 0.36kWh를 절감할 수 있다. 사용하지 않는 전자제품 플러그를 뽑는 것만으로도 하루에 0.32kWh 사용량이 줄어든다.<br><!-- 광고 right -->이렇게 세 개만 실천해도 하루 1.09kWh가 절감된다. 1kWh는 260원 정도로 한 달이면 30kWh가 절약돼 전력사용량 10%, 전기요금은 약 7790원을 절약할 수 있다. 가구당 월평균 전력사용량(299kWh) 기준 전기료가 5만 8010원에서 5만 220원으로 줄어드는 것이다.<br>1kWh는 적어 보이지만 냉장고(600ℓ 이상) 15시간, 김치냉장고(300ℓ 이상) 57시간, 비데 24~30시간, 공기청정기 16시간~1일, 에어컨 40~90분, LED TV 5~8시간, 세탁기(21㎏ 이상) 2회, 6인용 전기밥솥 20시간, 식기세척기(12인용) 1회, 헤어드라이기 37분을 각각 쓸 수 있는 양이다.<br>여기에 에너지소비효율 1등급 제품을 사용하면 하루에 1.08kWh, 월 32kWh를 아낄 수 있다. 또 전자레인지 자연해동 후 사용(0.19kWh), 비데 온열기능 끄기(0.1kWh), 세탁물 모아서 세탁(0.09kWh), 전기밥솥 보온시간 줄이기(0.06kWh)를 해도 새어 나가는 전기료를 막을 수 있다. 시원한 차림의 쿨맵시를 실천하면 하루 0.81kWh(월 24.3kWh), LED 등 고효율조명을 사용하면 0.54kWh(월 16.2kWh)만큼의 전기를 절약할 수 있다.<br>전기를 아낀 만큼 돌려받는 에너지캐시백도 적극 활용해 볼 만하다. 8월 31일까지 네이버, 구글 등 포털사이트에서 ‘한전 에너지 캐시백’을 검색하거나 한전 고객센터(123)로 에너지캐시백을 신청하면 절감률에 따라 올해 7월 사용량부터 전기요금에서 차감해 돌려준다. 최소절감률 3%(30% 한도)를 달성하면 절감량 1kWh당 30원을 지급하고 절감률 5% 이상시 구간별로 30~70원을 차등 지급한다.","date":"2023-06-19T02:31:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中기술 뺏기에 K반도체 비상…“산업 스파이, 안보 차원 철퇴” [이슈 포커스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619023137_V.png' width=100px align=left><strong class=subTitle_s2>‘연봉 2배 이상’ 내걸고 이직 제안<br/>중국 내 韓공장에 ‘헤드헌터’ 기승<br/>“처벌 수위보다 얻는 富가 너무 커<br/>지재권 아닌 국가안보로 접근해야”</strong><br><!-- 그림 1446284 -->중국 반도체 기업의 한국 기술과 인력 빼가기가 점점 노골화하면서 국내 업계에 비상이 걸렸다. 반도체 업계에서는 미국의 대중 규제 강화가 한국 반도체 기술 탈취 시도 등의 ‘풍선효과’로 이어지는 것 아니냐는 우려가 커지고 있다.<br>18일 업계에 따르면 삼성전자와 SK하이닉스를 비롯해 중국에 반도체 생산 공장을 운영하고 있는 국내 기업들이 사내 보안 시스템을 강화하는 한편 인재 이탈 방지 방안 마련에 나섰다. 지난해 10월 미국의 대중 반도체 장비 반입 금지 조치 시행을 계기로 중국의 ‘반도체 기술·인력 사냥’이 더욱 거세지면서다.<br><!-- MobileAdNew center -->삼성전자가 낸드플래시 제품을 생산하는 중국 시안 공장과 SK하이닉스의 우시 D램 공장 주변에는 현장의 중국인 엔지니어는 물론 한국인 직원을 중국 기업으로 빼가기 위한 ‘헤드헌터’들이 기승을 부리고 있는 것으로 전해졌다.<br>이들은 공장 인근에서 대기하다 퇴근하는 현장 직원들에게 은밀히 접근해 ‘현재 보수의 2배 이상’ 등을 약속하며 중국 기업으로의 이직을 제안하고 있는 것으로 알려졌다. 중국 지사 근무 경험이 있는 국내 기업의 한 임원은 “거액 이적료 조건에는 현재 담당하고 있는 업무의 내부 자료 유출과 같은 불법 조건이 붙는 경우가 많다”고 현지 분위기를 전했다.<br><!-- 광고 right -->최근 한국 검찰에 적발된 ‘삼성전자 공장 복제’ 사건은 사태의 심각성을 극명하게 보여 줬다. 앞서 수원지검 방위사업·산업기술범죄수사부(부장 박진성)는 삼성전자 메모리 반도체 공장 설계 자료 등을 빼돌려 시안에 ‘복제 공장’을 지으려 한 혐의로 중국 반도체 기업 대표 최모(65)씨를 구속 기소했다.<br>검찰 수사 발표 직후 주범 최씨가 과거 삼성전자와 SK하이닉스 임원을 거친 해당 분야 최고 권위자로 확인되면서 업계에서는 충격과 동시에 ‘결국 터질 게 터졌다’는 반응이 나왔다. D램 공정 설계 전문가인 최씨는 2009년 ‘제2회 반도체의 날’에 정부로부터 은탑산업훈장을 받았고 한국공학한림원과 서울대가 선정한 ‘한국을 일으킨 엔지니어 60인’에도 이름을 올렸다.<br>업계 사정에 정통한 한 관계자는 최씨와 관련해 “국내에서 승승장구하던 그가 중국 반도체 기업 대표로 자리를 옮긴 직후부터 ‘국내 기술과 인력을 중국에 이식하고 있다’는 뒷말이 나오기 시작했다”고 말했다. 실제 최씨는 업계에 자신을 둘러싼 의혹이 퍼지자 2017년 한 언론 인터뷰를 통해 “한국 메모리 기술자가 중국으로 가 봤자 팽당하고, 돈도 못 번다”며 항변하기도 했다.<br>이 관계자는 “산업 스파이 행위에 대한 국내 처벌 수위에 비해 중국에서 얻을 수 있는 부가 너무나 크기 때문에 범행이 끊이지 않는 것”이라면서 “반도체와 같은 첨단 산업 분야는 개별 기업의 지식재산권 개념이 아닌 국가 안보 자산 개념으로 접근해야 한다”고 강조했다.<br>대검찰청의 ‘기술 유출 범죄 양형기준에 관한 연구’ 용역 보고서에 따르면 지난 8년간 해당 범죄로 1심에서 유죄를 선고받은 496명 중 20%(73명)만 실형을 살았고 80%(292명)는 집행유예로 풀려난 것으로 집계됐다.","date":"2023-06-19T02:31:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619002003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"KB금융 “전세대출 DSR에 포함하고 매매전세비 70%↑ 대출 제한해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618161452_V.png' width=100px align=left>최근 전셋값이 단기간에 급락하며 전세시장의 구조적 불안 요인이 두드러지고 있는 상황에서 KB금융지주 경영연구소가 ‘전셋값이 상승하지 않는다면 역전세로 인한 전세보증금 이슈가 내년까지 지속될 수 있다’고 지적하면서 근본적으로 전세제도 문제를 해결하기 위한 개선 방안이 마련돼야 한다고 제언했다.<!-- 그림 1446168 -->18일 KB금융경영연구소는 ‘전세제도의 구조적 리스크 점검과 정책 제언’ 리포트를 통해 지난해 7월 정점을 찍은 뒤 하락세로 접어든 전셋값으로 인해 다양한 형태의 전세보증금 관련 리스크가 부상하고 있다면서, 최근엔 악의적인 투자자에 의한 전세사기 문제가 가시화되고 있지만 향후 전셋값 급락으로 인한 부작용이 다양한 형태로 대두될 것으로 내다봤다.<br>전세제도는 다른 나라에도 있지만 한국처럼 보편적인 형태의 임차 계약은 찾아보기 어려운 실정이다. 실제 시장에서 전세가 활용되는 나라는 한국과 볼리비아 정도인데, 연구소는 약한 금융 시스템으로 인해 사적 금융의 하나로 전세제도가 활성된 것에서 기인했다고 봤다. 주택 구입을 위한 자금 대출이 어려운 상황에서 집주인이 부족한 자금을 마련하기 위해 전세자금을 활용했다는 의미다.<br>국내 전세시장의 보증금 규모가 약 900~1000조원에 달하는 것으로 추정되는데, 세입자가 동원 가능한 자금 규모가 커지면서 전셋값 상승과 투자 수요가 증가하는 등 부작용이 발생했다. 전세보증금을 레버리지로 활용한 갭투자 수요와 맞물려 주택가격 상승 요인으로 작용한 것이다. 임차인은 전세보증금 상승에 대응하기 위해 전세자금대출을 이용할 수 있지만, 전셋값이 오르면서 경기가 하락할 때 임차인에게 손실이 전가되는 결과를 낳았다.<br><!-- MobileAdNew center -->이러한 문제를 해결하기 위해 연구소는 전세자금대출을 총부채원리금상환비율(DSR)에 포함하고, 매매가 대 전세가(매매전세비)가 70% 이상인 주택에 대해선 전세자금대출을 제한하는 안을 검토해야 한다고 주장했다. 다만 임대인이 전세보증금 반환 용도로 대출을 신청할 때 한해 한시적으로 주택담보대출비율(LTV)을 70%까지 허용하고, 특히 대출신청 금액이 1억 5000만원 이하일 땐 DSR 적용을 배제해 임차인의 안정적인 퇴거 지원에 나서야 한다고 덧붙였다.<br>아울러 임대보증금 보증과 전세보증금 반환 보증보험을 통합하고 임대인의 보험가입을 의무화하는 것과 해결방안으로 제시했다. 부동산 중개업소의 임대인 관련 정보 확인 의무화와 전세계약 시 매매전세비에 대해 설명하도록 하는 방안도 필요하다는 의견을 내놨다. 이외에도 임대주택을 직접 중개·관리하며 하자 발생 시 전세보증금 보존과 계약 파기를 책임질 수 있는 기업형 중개 플랫폼이 필요하며, 다주택자의 임대사업자 등록 의무화를 하루빨리 도입해야 한다고 강조했다.<br><!-- 광고 right -->강민석 KB금융경영연구소 박사는 “우리나라만의 독특한 임차 형태인 전세제도가 지금까지는 서민들의 내 집 마련을 위한 ‘주거 사다리’ 역할을 해왔지만, 최근 전세사기나 깡통전세 문제 등이 발생함에 따라 제도적인 보완이 절실히 필요해졌다”며 “단기적으로는 전세사기 피해자에 대한 지원을 강화하되, 장기적으로는 근본적인 문제 해결을 위한 시스템 개선 등을 적극 고민해야 한다”고 말했다.","date":"2023-06-18T16:14:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파리서 ‘부산’ 새기고 달린다…현대차그룹 전기차로 엑스포 지원사격","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618120536_V.png' width=100px align=left><!-- 그림 1446088 --><!-- 그림 1446089 -->현대자동차그룹이 프랑스 파리에서 열리는 제172차 국제박람회기구(BIE) 총회 기간 2030 부산세계박람회(엑스포) 유치 지원 문구를 새긴 한국대표단 이동차량 10대를 지원한다.<br>18일 현대차그룹에 따르면 ‘BUSAN is READY!’(준비된 부산) 문구와 부산엑스포 로고 등을 래핑한 채 파리를 달릴 차량은 현대차의 아이오닉 5와 아이오닉 6, 기아의 EV6 등 전용전기차 3종이다.<br>이들 전기차는 오는 20∼21일 루브르 박물관, 에펠탑 등 파리의 주요 관광 명소 주변에서 운행된다. 또 한국 공식 리셉션이 열리는 21일에는 총회장과 리셉션장을 오간다. 이때는 한국 리셉션장을 찾는 외국 대표단에도 제공될 예정이다.<br><!-- MobileAdNew center -->2030 엑스포 개최 후보국들의 4차 프레젠테이션이 열리는 이번 BIE 총회는 개최지 결정의 최종 관문으로 여겨진다. 현대차그룹은 대표단이 BIE 총회장에서 치열한 유치활동을 하는 동안 장외에서 전기차를 통해 부산을 알리는 지원전을 펼친다.<!-- 그림 1446090 -->특히 이번 지원 차량은 모두 전기차로만 구성돼 ‘세계의 대전환, 더 나은 미래를 향한 항해’를 주제로 지속가능한 미래를 모색하는 부산엑스포의 비전을 강조했다고 현대차그룹은 설명했다.<br>지난해부터 주요 ‘올해의 차’를 수상한 현대차그룹의 전기차가 부산이 내세운 ‘탄소중립 엑스포’를 효과적으로 드러낸다고 덧붙였다.<br><!-- 광고 right -->현대차그룹 관계자는 “‘준비된 부산’을 새긴 전용전기차들은 파리 곳곳을 누비며 움직이는 응원 도구”라며 “마지막까지 다양한 방법으로 부산만의 경쟁력과 비전을 적극적으로 알려 나갈 것”이라고 말했다.","date":"2023-06-18T12:05:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대엘리베이터, 둔촌주공 재건축 엘리베이터 수주…창사 이래 단일 공사 최대 규모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618104023_V.jpg' width=100px align=left><!-- 그림 1446065 -->현대엘리베이터가 창사 이래 최대 규모의 승강기를 수주했다고 18일 밝혔다. 현정은 회장이 수주가 확정된 직후 직원들의 사무실을 찾아 격려했다.<br>현대엘리베이터는 ‘단군 이래 최대 재건축’으로 불리는 서울 강동구 둔촌주공 재건축(올림픽파크 포레온) 1~3단지의 승강기와 에스컬레이터 전량 314대(434억원)를 수주했다. 재건축 4개 단지 가운데 롯데건설이 시공을 맡은 4단지는 미쓰비시를 채택한 것으로 알려졌다.<br>현대엘리베이터의 이번 수주는 총 승강기 대수나 수주액 모두 창립 이래 역대 최대 규모다. 전체 수주 규모는 엘리베이터 256대, 에스컬레이터 58대 다. 이전 현대엘리베이터의 공동주택 수주 최대 규모는 2021년 강남구 개포동 디에이치 퍼스티어 아이파크 249대(약 305억원, 엘리베이터 247대, 에스컬레이터 2대), 2017년 송파구 헬리오시티 209대(156억원, 엘리베이터 209대)였다.<br><!-- MobileAdNew center -->조재천 현대엘리베이터 대표이사는 “현대엘리베이터의 전 임직원들이 39년간 노력의 결실로 최고의 기술력과 브랜드 경쟁력을 인정받은 결과”라며 “안전과 편의성을 높인 최상의 제품으로 고객에게 최고의 가치를 선사할 것”이라고 밝혔다.<br>현 회장은 지난 16일 수주에 힘쓴 임직원들을 찾아 “지난 3년 코로나로 인한 어려움 속에서도 묵묵히 준비하고 끊임없이 도전해 큰 성과를 거둔 임직원 모두 수고했다”고 격려 메시지를 전했다.<br><!-- 광고 right -->현대엘리베이터 관계자는 “이달 중순부터 순차적으로 설치가 진행되고 있다”며 “시공사와 긴밀한 파트너십을 구축해 올림픽파크 포레온을 랜드마크 현장으로 만들 것”이라고 말했다.<br>한편 올림픽파크 포레온으로 새롭게 조성될 둔촌주공 재건축 단지는 2025년 지하 3~지상 35층, 85개동에 1만 2032가구가 입주할 계획이다. 국내 공동 주택 최초로 단일 단지에 1만 가구 이상이 거주하는 초대형 현장이다. 현대건설·대우건설·HDC현대산업개발이 시공사로 참여했다.","date":"2023-06-18T10:40:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500022"}]