[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“교회에서 성욕 품어”…4살에게 ‘수면제 우유’ 먹인 20대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023075802_V.jpg' width=100px align=left><!-- 그림 1498901 -->일면식도 없는 4세 여자아이를 유인해 수면제를 먹이고 유사성행위를 한 20대 남성이 항소심에서 감형됐다.<br>23일 법조계에 따르면 대구고법 형사1부(부장 진성철)는 최근 특정범죄 가중처벌 등에 관한 법률 위반(13세 미만 약취·유인) 등 혐의로 구속기소 된 A(27)씨에 대해 원심판결을 파기하고 징역 8년을 선고했다. 20년간 위치추적 전자장치 부착, 10년간 아동·청소년 관련 기관 등과 장애인 관련 기관에 취업제한 등을 함께 명령했다.<br>A씨는 지난해 12월 4일 평소 다니던 교회에 갔다가 여자아이들이 없자 다른 교회로 가서 보호자와 떨어져 있는 B(4)양에게 접근한 뒤 “내 차에 아픈 고양이가 있다”고 유인해 자기 집으로 데려갔다. 이후 최면 진정제를 섞은 딸기우유를 마시게 하고 성적 학대를 한 혐의 등으로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->조사 결과 A씨는 자신이 다니는 교회에서 어린 여자아이들을 보고 성욕을 품었고, 자기 정액을 담은 주사기를 아이에게 주입하는 방법의 범행을 실행하기로 마음먹은 뒤 직접 도구를 준비한 것으로 드러났다.<br>재판에 넘겨진 A씨는 재판 과정에서 자폐스펙트럼 장애와 우울성 장애로 인한 심신미약을 주장했다. 그러나 1심 재판부는 이를 받아들이지 않았다.<br><!-- 광고 right -->1심 재판부는 “만 4세에 불과한 B양을 유인해 복용해서는 안 되는 최면 진정제를 마시게 하고, 주사기를 이용해 괴이하고 충격적인 범행을 저질렀다”며 “B양과 가족들은 앞으로 어디를 가든 이 사건 범행과 같은 일이 발생하지 않을까 걱정 속에서 살아야 할 것으로 보이는 등 엄중한 처벌이 필요하다”고 징역 10년을 선고했다.<br>A씨는 양형 부당과 심신미약을 이유로 항소했다. 2심 재판부는 “A씨가 정신지체 3급으로 범행 당시 심신미약의 정도에 이르지는 않았지만 책임능력이 통상적인 성인보다 부족한 점이 인정되고, 잘못을 인정하고 반성을 통해 왜곡된 성관념을 교정할 가능성을 배제할 수 없다”면서 감형 이유를 설명했다.","date":"2023-10-23T07:58:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"장애인도 가족과 함께 지리산 노고단 탐방·숙박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023020825_V.png' width=100px align=left><!-- 그림 1498830 -->국립공원공단이 장애인을 대상으로 가족과 함께 지리산국립공원에서 숙박하며 자연을 느낄 수 있는 ‘노고단 탐방 체험과정’ 참여자를 모집한다. 탐방 희망자는 23~29일까지 공단 예약시스템(reservation.knps.or.kr)에서 신청할 수 있다.<br>공단은 지리산 노고단 대피소를 새로 개장하면서 몸이 불편해 탐방이 어려운 장애인이 가족과 함께 숙박할 수 있는 전용공간(49.5㎡)을 조성했다. 본격 운영에 앞서 평가를 듣기 위해 탐방 체험 시범 운영을 한다. 숙박형(1박2일)은 오는 11월 8~9일, 15~16일 2회에 걸쳐 운영되고 회차별로 휠체어를 이용하는 장애인(1~2명)과 가족을 포함한 4명이 참가할 수 있다. 당일형은 11월 10일 시각장애인(5명)과 가족을 포함해 10명, 17일 청각장애인(5명)과 가족 등 10명이 대상이다. 숙박형은 추첨, 당일형은 선착순으로 선정할 예정이다.<br>참가자는 지리산 성삼재 주차장까지 개별 이동한다. 휠체어 이용 장애인은 성삼재 주차장부터 국립공원공단에서 지원하는 차로 노고단 대피소까지 이동한다. 기업에서 후원한 전동휠체어를 활용한 체험 과정도 운영한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-23T02:08:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"외투 껴입은 관광객들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023020723_V.jpg' width=100px align=left><!-- 그림 1498806 -->일부 산간 지역의 아침 최저기온이 영하로 떨어진 22일 오전 서울 명동을 찾은 관광객들이 두꺼운 옷을 입은 채 걷고 있다. 23일 아침 최저기온은 5∼14도, 낮 최고기온은 19∼22도로 평년과 비슷하겠지만 낮과 밤 온도 차가 커 건강관리에 유의해야 한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-23T02:07:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아동학대 살해 미수도 집행유예 없이 실형 선고 받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023064915_V.png' width=100px align=left><!-- 그림 1498871 -->아동학대 살해 미수범은 집행유예 없이 실형이 선고되는 법률 개정안이 마련됐다.<br>법무부는 12월 4일까지 이런 내용을 담은 ‘아동학대의 처벌 등에 관한 특례법’ 개정안을 입법 예고한다고 22일 밝혔다. 미수범에 대해서도 아동학대 살해죄로 처벌한다는 게 핵심 내용이다. 현행 아동학대처벌법은 보호자가 만 18세 미만 아동을 학대해 살해하려다 미수에 그쳐도 처벌 규정이 없어 형이 더 가벼운 형법상 살인미수죄가 적용돼 왔다. 형법상 살인죄는 법정형이 사형, 무기 또는 5년 이상의 징역인데, 미수에 그쳤다는 이유로 절반을 감경하면 형이 3년 이하로 줄어들 수 있다. 이렇게 되면 집행유예(형이 3년 이하일 때만 가능) 선고가 가능해져 ‘솜방망이 처벌’이라는 지적이 나왔다.<br>하지만 개정안이 국회를 통과하면 처벌이 강화돼 아동학대 살해 미수범은 실형을 선고받는다. 아동학대 살해죄의 최소 법정형이 징역 7년이고 미수 감경이 되더라도 최소 3년 6개월 형이어서 집행유예 대상에 포함되지 않는다. 법무부 관계자는 “개별 사건에 따라 판사가 추가로 감경할 수는 있겠지만, 아동학대 살해 미수는 기본적으로 집행유예가 안 되는 범죄라는 기준을 세운 것”이라고 말했다.<br><!-- MobileAdNew center -->법무부는 피해 아동이 원할 경우 보호시설이 아닌 친척 등 연고자에게 인도할 수 있게 하는 내용도 개정안에 담았다고 밝혔다. 불안을 겪는 피해 아동이 친숙한 곳에서 보호받을 수 있게 하기 위해서다. 현행법상 응급조치는 학대 피해 아동을 보호시설로 인도할 수 있도록 제한적으로 규정돼 있다. 개정안에서는 피해 아동의 의사와 연고자의 상황을 종합해 아동을 인도할 수 있도록 폭을 넓혔다.<!-- 광고 right -->","date":"2023-10-23T02:07:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023008010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"10여대 떼 지어 신호 무시·도로 점령… 車·보행자는 ‘두 바퀴 공포’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022183520_V.jpg' width=100px align=left><strong class=subTitle_s2>“여럿이 타니 자전거 우선이라 생각”<br/>2개 차선 차지하고 횡단보도 질주<br/>도로 갑자기 튀어나와 사고 유발<br/>목적지 도착 후 음주운전 관행도<br/>작년 196명 사망·부상 1만 3998명</strong><br><!-- 그림 1498733 -->여러 대의 자전거가 함께 일반 도로를 달리는 이른바 ‘공도 라이딩’이 일부 몰지각한 자전거 동호인 탓에 차량 운전자와 보행자들로부터 지탄의 대상이 되고 있다. 이들은 단체로 신호를 위반하고, 보행자 신호와 상관없이 우회전해 횡단보도를 건너는 보행자 사이를 질주한다. 또 행락지에서 술을 마시고 자전거를 타기도 한다. 최근 완연한 가을 날씨에 공도 라이딩이 늘면서 도로 위 안전을 위협한다는 목소리가 커지고 있다.<br>“차 앞을 막아섰던 자전거는 번호판이 없고 누군지도 모르니 신고조차 하지 못했다. 생각할 때마다 울화통이 터진다.”<br><!-- MobileAdNew center -->최근 국도에서 운전하다가 자전거 운전자와 시비가 붙은 정재현(52)씨는 22일 “다시 생각해도 화가 난다”며 이렇게 말했다. 정씨는 도로 한가운데로 달리며 경적을 울려도 비켜 주지 않는 자전거를 5분 정도 따라가다 추월했다. 그러다 빨간색 신호등에 멈춰 섰는데 자전거가 따라오더니 정씨의 차 문을 두드렸다. 자전거 운전자는 “그따위로 운전하지 말라”는 말과 함께 욕설을 퍼부었고 이내 다른 길로 사라졌다.<br>정씨와 같은 사례는 주변에서 어렵지 않게 찾을 수 있다. 온라인 커뮤니티에서는 10여대의 자전거가 1~2차선을 차지한 채 달리며 교차로 신호를 무시하고 빨간불에도 그대로 지나가는 영상이 수백건씩 공유된다. 일부 자동차 운전자는 자전거가 도로로 갑자기 튀어나와 사고를 유발하는 고라니와 같다며 ‘자라니’라는 혐오 섞인 표현으로 부르기도 한다.<!-- 그림 1498734 -->실제로 자전거 운전자가 교통법규를 위반해 적발되는 사례는 매년 증가하고 있다. 서울경찰청에 따르면 2020년 1482건이던 단속 건수는 2021년 1870건, 지난해 2993건으로 급증했다. 지난해 기준으로 신호·지시 위반이 1292건으로 가장 많았고 음주운전(1162건), 중앙선 침범(376건), 인도 통행(163건) 순이었다.<br><!-- 광고 right -->자전거도 일반 도로에서 차량 신호등을 지켜야 하지만 신호등이 빨간색으로 바뀌면 방향을 살짝 틀어 보행자 횡단보도를 질주하거나 아예 무시하는 사례가 적지 않다. 자전거로 횡단보도를 건너려면 자전거에서 내려 자전거를 끌고 걸어가야 한다. 자전거 동호인 서모(39)씨는 “신호등에서 멈췄다가 다시 가려면 힘이 곱절로 든다”며 “차가 다니지 않으면 그냥 신호를 무시하고 싶은 유혹이 강하다”고 말했다.<br>음주운전 적발이 많은 것은 술을 마신 뒤 자전거를 타도 크게 위험하지 않다는 안일한 인식이 팽배해서다. 등산로 입구와 자전거도로가 있는 편의점 등에서는 자전거를 세워 놓고 앉아 술을 마시는 이들을 어렵지 않게 볼 수 있다. 공도 라이딩 때 목적지에 도착한 이후 목을 축인다며 술을 마시는 게 관행인 동호회도 여전히 존재한다.<br>이러한 교통법규 위반은 안전사고로 이어진다. 도로교통공단의 교통사고분석시스템에 따르면 지난해 자전거 교통사고 사망자는 196명, 부상자는 1만 3998명으로 집계됐다. 지난 4월 인천 남동구에서는 횡단보도를 건너던 60대 여성이 교통신호를 위반하고 돌진한 산악용 자전거에 치여 숨지기도 했다. 자전거 운전자는 금고 1년과 집행유예 2년을 선고받았다.<br>홀로 공도 라이딩을 즐기는 15년 경력의 김모(36)씨는 “여럿이 모이면 용감해진다는 말이 있지 않으냐. 자전거도 몰려다니면 자동차나 보행자가 양보해야 한다는 생각을 먼저 하게 된다”며 “안전수칙을 무시하는 일부 자전거 동호인 때문에 안전하게 자전거를 타는 사람들까지 매도당하고 있다”고 지적했다.","date":"2023-10-23T02:07:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“제한속도 도입·번호판 부착… 자전거길도 명확히 구분해 줘야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023064513_V.jpg' width=100px align=left><!-- 그림 1498868 -->자전거 라이더가 1300만명을 넘어설 정도로 자전거는 이제 승용차만큼이나 우리 일상 깊숙한 곳까지 자리잡았다. 하지만 도로교통법상 자전거가 차와 같다는 인식이 약한 탓에 교통법규를 지켜야 한다는 의식은 여전히 부족하다. 전문가들은 인식 개선 교육과 함께 자전거가 달릴 수 있는 길을 명확히 구분해 줘야 한다고 지적했다. 또 일부 몰지각한 ‘자전거 폭주족’을 줄이고 안전사고를 사전에 막으려면 자전거도로 제한속도 도입과 자전거 번호판 부착 등을 검토해야 한다고 제안했다.<br>최재원 도로교통공단 교수는 22일 “자전거는 차와 같지만 여전히 이런 인식이 부족하다”며 “교통안전시설 확충과 제도·단속 강화, 교육이 동시에 이뤄져야 하는 시기”라고 말했다. 특히 단속 강화와 관련해선 “현실적인 어려움이 있겠지만 불법행위를 막기 위해선 제한속도 도입과 번호판 부착을 검토해야 한다”고 했다.<br>●“식별 쉽게 해 속도·신호 위반 단속”<br><!-- MobileAdNew center -->현재 한강공원 자전거도로는 시속 20㎞ 이내로 달릴 것을 권고하고 있지만 이는 강제 규정이 아니다. 제한속도가 도입되면 자전거도로에서 속도 위반으로 처벌할 수 있고, 이때 자전거의 경우 자동차와 달리 식별이 어려운 만큼 번호판을 부착해야 한다는 것이다. 김광일 녹색교통운동 사무처장은 “불법행위를 자주 하는 일부 몰지각한 자전거 운전자에게 메시지를 주기 위해서라도 신호 위반이나 음주운전에 대해선 강력하게 단속하는 모습을 보일 필요가 있다”고 말했다.<br>김 사무처장은 또 “교차로나 자전거도로 정비 등으로 실제 자전거 운전자가 법규를 위반하지 않고도 달릴 수 있도록 재정비해야 한다”고 했다. 실제로 자전거도로에 불법 주정차가 있거나 일부 구간이 끊기는 곳에선 자전거 운전자가 교통법규를 위반할 수밖에 없는 상황이 만들어지기도 한다.<br><!-- 광고 right -->●“도로 정비 등 자전거 인프라 확충도”<br>자전거 이용이 일상화된 일본에선 등록과 함께 번호판을 달아야 자전거를 탈 수 있다. 독일에선 자전거 등록증 제도가 활성화돼 있다. 국내에서도 충남 당진시와 인천 연수구 같은 일부 지자체에서 시행하고 있지만 홍보와 인식 부족으로 갈 길이 멀다.<br>일본은 자전거 구매 때 등록 뒤 고유번호가 적힌 일종의 번호판을 자전거에 붙여야 한다. 등록 정보는 경찰에 이관돼 소유자 일치 여부를 확인받을 때도 있다. 주로 자전거 도난 사고에 대비하기 위함이지만, 교통법규 위반이나 범죄에 사용된 자전거를 특정하기 위해서도 활용된다.<br>독일도 자전거 등록 문화가 일반화돼 있고 자전거도로와 인도, 차도가 명확하게 구분돼 있다. 교통법규도 자동차에 준해 적용한다. 역주행과 속도 위반, 보행자 대기 위반 시에는 자전거 운전자에게 벌금이 부과된다. 자전거 음주 운전으로 적발되면 자동차 운전면허도 취소될 수 있다.<br>아울러 ‘자전거는 곧 자동차’라는 점을 명확히 인식할 수 있도록 시민과 학생들을 대상으로 한 자전거 교육이 지속적으로 이뤄져야 한다는 의견도 많았다. 정경옥 한국교통연구원 선임연구위원은 “자동차 운전자도, 자전거 운전자도 자전거를 차로 인식해야 한다”며 “이런 인식이 약하다 보니 자동차는 자전거를 추월할 때 안전거리를 확보해야 하고, 자전거가 횡단보도를 건널 땐 내려서 끌고 가야 하는 안전 수칙이 전혀 지켜지지 않는다”고 말했다.","date":"2023-10-23T02:07:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"파산·폐교… 꿈 접힌 한국국제대… 위기의 지방대 ‘회생의 길’ 없나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022130639_V.jpg' width=100px align=left><strong class=subTitle_s2>진주 소재… 한때 통학버스 10대<br/>재학생 대부분 편입 마쳤지만<br/>170여명 체불임금 300억 달해<br/>자산매각 난항에 장기화 우려<br/><br/>“지역대학 위기는 곧 지역 위기<br/>유학생 거주·취업패키지 절실”</strong><br><!-- 그림 1498642 -->법원의 파산 결정으로 지난 8월 마지막 날 문을 닫은 경남 진주 한국국제대. 폐교 후 50일이 지났지만 여파는 이어지고 있었다. 주민 상실감과 지역 대학들의 위기감은 커졌다. 재학생 특별편입 등 일부는 진전을 보였지만 자산 매각은 끝모를 줄다리기에 들어갔다.<br>한국국제대는 지난 9월 15일까지 교직원과 학생들이 개인 물품을 챙겨 갈 수 있도록 개방했다가 이후 외부인 출입을 금지했다. 지난 18일 찾은 교정은 을씨년스러웠다. 정문 한쪽 시내버스 정류장에는 거미줄과 먼지만 가득했다. 파산관재인 허가하에 둘러본 캠퍼스에는 잡초가 무성하고 치우지 않은 쓰레기가 썩어 가고 있었다. 학교 앞 정류장에서 만난 시내버스 운전기사 이현기(62)씨는 “한때는 관광버스 10대를 동원해 학생들을 수송하기도 했다”면서 “폐교돼 안타깝다”고 밝혔다.<br><!-- MobileAdNew center -->폐교 후 한 달 사이 재학생 특별편입이 진행됐다. 1차 편입학을 신청한 재학생 359명 중 347명은 경남과 부산, 경북 지역 (전문)대학으로 편입학을 마쳤다. 2차 편입은 이달 진행할 예정이다.<br>교직원 체불임금 정산은 장기전이 예상된다. 지난 9월 기준 체불임금 규모는 300억원, 제때 임금을 받지 못한 교직원은 170여명에 달하는 것으로 나타났다. 학교 자산 매각 대금으로 체불임금을 정산하지 못하는 사태가 벌어질 수도 있다. 자산은 임의매각이 실패하면 경매에 들어간다.<!-- 그림 1498643 -->파산관재인인 이수경 변호사는 “2018년부터 임금이 밀렸고 2020년부터는 사실상 학사행정이 마비됐다. 근로계약서를 작성하지 않은 채 일한 직원도 있다”며 “밀린 임금이 정확히 얼마인지, 받지 못한 사람은 얼마나 되는지 산정 작업을 계속하고 있다”고 말했다.<br><!-- 광고 right -->한국국제대 폐교 이유는 무리한 4년제 대학 추진과 경영진 비리, 교육부의 대학평가 철퇴 등이나 그 바탕에는 학령인구 감소와 학교 경쟁력 하락이 깔려 있다. 2018년 738명이던 한국국제대 정원은 올해 393명으로 줄었다. 올해 신입생은 27명으로, 충원율 6.9%에 그쳤다.<br>2000년 이후 폐교된 대학 15곳은 모두 지방에 있다. 양정호 성균관대 교육학과 교수가 공개한 ‘지역인재 육성과 경제 활성화를 위한 지방대학 발전방안’ 보고서를 보면 2021년 기준 신입생 미충원 인원은 수도권 일반 4년제 대학 1만여명(5.3%), 비수도권 대학 3만여명(10.8%)으로 나타났다.<br>심인선 경남연구원 선임연구위원은 “지역 대학 위기는 곧 그 지역 위기다. 외국인 유학생을 적극적으로 유입하는 등 대응책을 빨리 모색해야 한다”며 “가령 외국인 유학생이 지역 대학을 졸업하고 나서도 본국으로 돌아가지 않고 해당 지역에 머물 수 있도록 인재 양성, 정주 여건 개선, 취업 확대를 묶어 지원해야 한다”고 강조했다.<br>한국국제대는 1997년 학교법인 일선학원이 진주여자실업전문학교로 개교했다. 2008년 한국국제대학교로 교명을 변경하고 4년제로 전환했다. 그러나 2011년 정부재정지원 제한대학에 지정된 이후 위기가 커졌다. 올해 7월 창원지방법원 파산부는 채무자인 일선학원에 파산을 선고했다. 법인은 파산 선고에 이의를 제기하며 소송을 진행 중이다.","date":"2023-10-23T02:07:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아이들 옆에서 시속 40㎞로 쌩… 무법천지 자전거 폭주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022183520_V.jpg' width=100px align=left><strong class=subTitle_s2>추월 경쟁에 보행자 충돌 위험<br/>“아이들과 나왔다가 발길 돌려”<br/><br/>“폭주 아닌 운동하고 있다고 생각”… 권고속도 20㎞는 ‘뒷전’</strong><br><!-- 그림 1498733 -->“주말이라 아이들과 자전거를 타러 왔는데 무슨 경륜하는 것도 아니고 저렇게 빨리 달릴 필요가 있나 싶어요. 무서워서 못 타겠네요.”<br>지난 15일 서울 서초구 반포한강공원에서 만난 김태현(42)씨는 뒤에서 오는 자전거가 폭주하듯 옆을 지나갈 때마다 일곱 살짜리 아들이 부딪히지는 않을까 연신 고개를 돌렸다. 김씨는 “한강공원이 자전거 타기 좋다고 해서 나왔는데 아이와 함께 타기는 어려운 환경 같다”며 “저렇게 위험하게 달리는 사람을 경찰에 신고하면 처벌은 받느냐”고 되물었다.<br><!-- MobileAdNew center -->22일 다시 찾은 반포한강공원 내 자전거 도로. 역시나 안전 수칙에 따라 ‘비켜 주세요’를 외치는 자전거 라이더를 찾기가 어려웠다. 상당수는 빠르게 페달질을 하며 안전 속도로 달리는 일부 자전거를 추월하기에 바빴다. 공유 자전거인 따릉이를 타다 세워 두고 잠깐 쉬고 있던 이기연(22)씨는 “천천히 자전거를 탔더니 사람들이 계속 빠르게 추월해 지나가더라”며 “겁도 나고 불쾌한 경험”이라고 말했다.<br>나들이객으로 북적이는 주말이 되면 한강공원 자전거 도로는 ‘무법천지’가 된다. 8년째 자전거를 취미로 즐기고 있는 이모(32)씨는 “한강공원 자전거 도로는 실력자와 초심자가 뒤섞여 혼란스러운 곳”이라고 했다.<br><!-- 광고 right -->실제로 공유 자전거인 ‘따릉이’를 타는 시민부터 초보 운전자까지 혼재된 상황에서 시속 40㎞를 넘나드는 속도로 달리는 자전거는 다른 자전거뿐 아니라 주변 보행자까지 위협했다. 수신호를 통해 앞서가는 자전거에 ‘먼저 지나가겠다’는 의사를 전하는 게 통상의 안전 수칙이지만 한강공원에서는 전혀 지켜지지 않았다. 일부 자전거 폭주족은 “야! 비켜”라며 고성을 지르기도 했다.<br>서울시는 한강공원 내 자전거 도로에서 시속 20㎞ 이하로 주행할 것을 권고하고 있다. 실제로 자전거 도로 바닥에는 일반 도로에서 제한속도를 알리는 방식과 같은 형태로 숫자 ‘20’이 적혀 있다. 하지만 아이들과 함께 나온 시민이나 초보 자전거 운전자 등을 제외하면 시속 20㎞ 이하로 주행하는 자전거를 찾기는 어려웠다.<br>수백만원을 호가하는 자전거들은 페달을 조금만 밟아도 시속 35㎞ 이상으로 달릴 수 있다. 이날 만난 자전거 동호인 최모(35)씨는 강동대교 인근부터 반포대교까지 25㎞를 40여분 만에 주파한 기록지를 보여 줬다. 평균 시속 30㎞가 넘는 속도로 달린 것이지만, 김씨는 “그렇게 빨리 달린 편은 아니다”라고 말했다. 김씨는 “자전거를 타는 사람에게 속도는 실력의 상징이자 자존심”이라며 “무아지경으로 속도를 내고 평균 속도 기록을 경신할 때 오는 짜릿함은 무엇과도 바꾸기 어렵다”고 털어놨다.<br>여러 명이 줄지어 자전거를 타는 이른바 ‘팩’ 모임도 흔히 볼 수 있는 풍경 중 하나다. 10여대의 자전거가 빠른 속도로 한꺼번에 한 대의 자전거를 추월하는 아찔한 광경을 연출하는 것은 대부분 팩 모임 참석자들이다. 자전거 동호인 김모(28)씨는 “자전거를 타는 사람들은 자신이 ‘운동하고 있다’고 생각한다. 그러다 보니 정작 운전하며 지켜야 할 법규는 뒤로 밀리는 것 아닌가 싶다”며 “교통법규를 지켜야 자전거를 타는 사람도 안전하다는 인식이 정착돼야 할 것 같다”고 말했다.<br><!-- MobileAdNew center -->사람이 많아 안전사고 위험이 큰 한강공원이지만 제도적으로 자전거 폭주족을 막을 방법은 없다. 도로교통법상 속도 제한 규정이 없는 탓이다. 시는 자전거 도로 안전사고 방지를 위해 시속 20㎞ 이내로 자전거 속도를 제한하고 이를 어기면 처벌하는 내용의 도로교통법 개정을 추진했지만, 단속의 어려움 등을 이유로 번번이 좌절됐다.<br>이러한 제도 미비와 인식 부족으로 한강공원 내 자전거 사고는 점점 늘고 있다. 서울시 미래한강본부에 따르면 올해 1~9월 한강공원 내에서 발생한 자전거 사고는 모두 99건이었다. 자전거 대 자전거가 부딪친 사고와 자전거 단독 사고가 각각 37건으로 가장 많았다. 한강공원 내 자전거 사고는 2021년 106건, 지난해 107건이 발생했다. 올해는 4분기(10~12월)가 남았다는 점을 고려하면 지난해보다 자전거 사고 발생 건수가 더 많을 것으로 예상된다.<br>한강공원처럼 보행자와 자전거가 혼재된 지역은 제한속도 도입과 함께 자전거가 다니는 길을 명확하게 분리할 필요가 있다는 지적이 나온다. 자전거 도로도 일반 차도처럼 횡단보도, 정지선, 표지판 등을 설치해 보행자와 자전거 운전자 간 사고가 발생하지 않도록 해야 한다는 얘기다. 허억 가천대 사회정책대학원 교수는 “보도와 자전거 도로 사이에 경계턱을 설치하고 안전 관리자를 배치해 보행자와 자전거를 분리해야 한다”고 말했다.","date":"2023-10-23T02:07:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 김만배·신학림, 허위 인터뷰 직후 최소 2번 더 만났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/23/SSC_20231023062757_V.jpg' width=100px align=left><strong class=subTitle_s2>포렌식서 ‘긴밀한 만남’ 정황<br/>檢, 여론 조작 모의 여부 추궁</strong><br><!-- 그림 1498859 -->‘대선 개입 여론 조작’ 의혹을 수사하는 검찰이 화천대유자산관리 대주주 김만배씨가 허위 인터뷰 직후 신학림 전 언론노조위원장과 두 차례 이상 만난 정황을 포착한 것으로 22일 파악됐다. 이들이 허위 인터뷰 이후 매일 연락한 것으로 알려진 가운데 검찰은 최소 15년 만에 만나 긴밀한 만남과 연락을 주고받은 이유가 여론 조작 모의일 것으로 의심하고, 더불어민주당 측과의 연결고리를 파악 중이다.<br>서울신문 취재를 종합하면 대선 개입 여론 조작 특별수사팀(팀장 강백신)은 신 전 위원장의 휴대전화 등을 디지털 포렌식 하는 과정에서 그가 김씨와 인터뷰 직후인 2021년 9월 17일과 19일 등 최소 두 차례 더 만난 정황을 포착했다. 인터뷰가 9월 15일에 이뤄진 것을 고려한다면 이들이 격일로 잦은 만남을 가졌다는 물증이 발견됐다고 검찰은 보고 있다.<br><!-- MobileAdNew center -->신 전 위원장은 지난달 11일 휴대전화 등에 대한 디지털 포렌식 작업을 참관하기 위해 검찰에 출석하며 “제가 2021년 9월 15~20일 사이에 김씨와 화천대유를 같이 간 적은 있다”며 한 차례 더 만났다는 취지로 말했다. 당시 신 전 위원장은 화천대유 관계자를 소개받고, 김씨가 그해 11월 4일 대장동 개발 비리 의혹으로 구속된 후 김씨의 건강 상태 등을 묻기 위해 화천대유 관계자를 한 번 더 만났다고 했는데 그와 별개로 김씨와의 만남이 추가로 드러났다는 게 검찰 시각이다.<br>또 검찰은 이들이 허위 인터뷰 이후 약 두 달간 연락한 문자메시지도 확보했다고 한다. 이들은 거의 매일 수십 차례 문자메시지를 주고받은 것으로 알려졌는데, 허위 인터뷰와 관련한 논의 내용도 다수 포함된 것으로 전해졌다.<br><!-- 광고 right -->검찰은 이들이 15~20년 만에 만났는데도 허위 인터뷰 직후 잦은 만남과 문자메시지를 주고받은 이유 등을 추궁하고 있다. 검찰은 민주당 측이 허위 인터뷰 보도와 관련해 개입한 정황이 없는지도 집중적으로 캐는 것으로 알려졌다. 지난달 7일 김씨는 구치소에서 석방되면서 신 전 위원장과의 만남과 관련해 “신 전 위원장은 저의 오랜 지인”이라며 “15~20년 만에 처음으로 전화 와서 만났다”며 허위 인터뷰 공모는 어렵다는 취지로 말했다.<br>신 전 위원장은 2021년 9월 15일 경기 성남시의 한 카페에서 김씨를 한 차례 만나 인터뷰를 하고, 9월 20일 ‘책 세 권’ 값으로 1억 6500만원을 수수한 혐의를 받는다. 검찰은 이 돈이 허위 인터뷰를 한 대가로 의심하고 있다.<br>서울신문은 신 전 위원장 측 반론을 듣기 위해 여러 차례 전화를 하고 문자메시지를 남겼으나 그는 답하지 않았다. 검찰은 이 외에도 이른바 ‘최재경(전 대검 중수부장) 녹취록 조작’ 의혹에 배후가 있다는 정황을 포착하고 수사 중이다.","date":"2023-10-23T02:06:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231023001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"초등생 10명이 동급생 집단폭행…피해자父 “촉법소년이라 원통하다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022213950_V.jpg' width=100px align=left><!-- 그림 1498782 -->전북 전주의 한 초등학교에서 집단폭행 사건이 발생해 교육 당국이 진상 조사에 나섰다.<br>22일 전북도교육청에 따르면 전주 A 초등학교에 다니는 학생 10명은 지난 11일부터 13일까지 쉬는 시간마다 동급생 B군의 팔다리를 잡고 명치를 때렸다.<br>이들은 B군을 간지럽히거나 머리로 박치기를 했고, 교실로 들어가지 못하게 하거나 실내화를 숨기는 등의 행각을 한 것으로 파악됐다.<br><!-- MobileAdNew center -->이를 알게 된 B군의 부모는 학교에 폭행 사실을 알리고 경찰에도 신고했다.<br>학교 측은 즉시 가해 학생 10명과 B군을 분리하는 등 보호 조치를 시행했다. 교육지원청은 긴급심의제를 활용해 학교폭력 심의위원회가 조속히 열리도록 할 예정이다.<br><!-- 광고 right -->도교육청 관계자는 “교장, 교감, 장학사, 상담사, 도교육청 과장 등으로 구성한 학교폭력 사안 처리 담당자 협의회를 열었다”며 “피해 학생을 보호할 추가 방안을 협의하고 대응 방안을 모색하겠다”고 밝혔다.<br>한편 B군의 부모는 학교 인근 지역 곳곳에 사건 내용 요약본이 담긴 안내문을 부착하며 피해를 호소했다.<br>B군의 부모는 해당 글에서 “가해자들은 아무렇지 않게 학원에 다니고 축구 클럽도 나온다. 우리 아들은 하고 싶은 축구도 못 하고 집에서 나오지도 못한다”며 “가해자와 피해자가 7일간 분리 조치됐지만 아들은 학교 안에서 가해자들과 마주칠까 두려운 마음에 잠도 못 자고 먹지도 못하는 등 걱정하고 있다”고 전했다.<br>그러면서 “도와주세요. 정말 어떻게 하면 좋으냐. 우리 집은 현재 풍비박산 났다”며 “정말 아빠로서 꼭 극단적 행동을 해야 하냐. 촉법소년이라는 게 너무 원통하다”고 울분을 토했다.","date":"2023-10-22T21:39:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"순천 사료공장서 폭발 사고···용접 노동자 2명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022210055_V.jpg' width=100px align=left><!-- 그림 1498779 -->전남 순천시 별량면의 한 사료 제조공장에서 폭발 사고가 나 노동자 2명이 숨졌다.<br>22일 순천소방서에 따르면 이날 오후 3시 19분쯤 별량면 소재 사료 제조공장에서 폭발 사고가 발생했다. 이 사고로 용접 작업을 하던 A(66)씨와 태국 국적의 B(50)씨 등 2명이 사망했다.<br>이들은 식물성 정제유 기름탱크 위에서 용접 작업을 하다 변을 당한 것으로 알려졌다. 사망자 1명은 작업장 인근 5m 부근 계단에서, 나머지 1명은  20m 떨어진 공장 건물 지붕에서 발견됐다. 소방당국은 폭발 충격으로 건물 지붕으로 날아간 것으로 보고 있다.<br><!-- MobileAdNew center -->신고를 받은 소방 당국은 펌프차 등 8대를 투입해 구조작업에 나섰다.<br>경찰은 현장 감식과 함께 공장 관계자 등을 상대로 정확한 사고 경위를 조사하고 있다.<!-- 광고 right -->","date":"2023-10-22T20:58:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“영감 필요해? 액상대마 준비했어”…홍익대에 뿌려진 수상한 카드","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022203018_V.jpg' width=100px align=left><!-- 그림 1498776 -->‘액상대마(liquid weed)를 가지고 있으니 연락달라’는 문구가 적힌 정체불명의 카드가 서울 홍익대학교 캠퍼스 내에 뿌려져 경찰이 확인에 나섰다.<br>22일 대학 등에 따르면 최근 홍익대 미대 건물을 중심으로 마약 구매를 권하는 듯한 내용의 영문 광고물이 발견됐다.<br>명함 크기의 카드에는 영어로 “영감이 필요한가? 당신을 위한 획기적인 제품 ‘액상대마’를 준비했다. 완전히 ‘합법적’”이라는 글이 적혔다. 또 환각 효과를 설명하는 문구와 함께 “합법일 때 연락 달라”며 뒷면에 QR 코드도 새겨놨다.<br><!-- MobileAdNew center -->대학 관계자는 “전날 광고물이 곳곳에 꽂혀 있다는 것을 인지했으며 학생들과 직원들이 이를 수거하고 있다”면서 “QR코드로 열리는 사이트에서 실제로 마약이 판매되는지는 모르겠으나 총학생회 등이 메신저, 커뮤니티를 통해 학생들에게 주의하라고 안내하고 있다”고 설명했다.<br>대학 측은 학생들에게 “조형관과 기타 건물에서 마약 관련 문구가 발견되고 있다. 위 문구를 발견하면 즉시 폐기하고 절대 QR코드로 들어가지 말아달라”고 공지했다.<br><!-- 광고 right -->대학은 이번 사건과 관련해 경찰에도 신고했다. 신고를 접수한 경찰은 현장에서 해당 광고물을 수거했으며, 광고물을 뿌린 사람을 폐쇄회로(CC)TV 등을 통해 확인할 예정이다.<br>현행 마약류관리법상 의료 목적을 제외하고 대마나 대마초 종자의 껍질을 흡연 또는 섭취하는 행위는 불법이다. 같은 법 제3조 7항은 대통령령으로 정하는 바에 따라 식품의약품안전처장의 승인을 받은 경우 외에 대마를 수출입·제조·매매하거나 매매를 알선하는 행위도 금지하고 있다. 법이 금지하는 해당 행위에 관한 정보를 전단 등 광고를 통해 타인에게 널리 알리거나 제시하는 것 역시 불법이다.","date":"2023-10-22T20:30:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“‘한국을 식민지배? 망상 아냐?’ 요즘 일본 젊은층 혐한 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022180329_V.png' width=100px align=left><strong class=subTitle_s2>‘20년 한류붐’에 혐한 사그라든다는 분석 나와<br/>“한국 폄하 인터넷 매체들 있지만 주류 아냐”</strong><br><!-- 그림 1498717 -->일본에서의 한류가 20년 넘게 세대를 거쳐 이어지면서 일부 우익 세력의 혐한 분위기가 젊은 층에선 자취를 감추고 있고, 과거 일본의 한국 식민 지배 사실조차 믿기 어려워한다는 일본인 학자의 발언이 국내 네티즌들의 주목을 받고 있다.<br>지난 17일 유튜브 채널 ‘현재사는 심용환’에는 요시카타 베키 서울대 언어능력측정센터 선임연구원이 출연, 일본의 한류 붐과 수그러든 혐한 논쟁 등에 대해 말했다.<br><!-- MobileAdNew center -->요시카타 연구원은 “4차 한류 붐이 2020년부터 시작됐다고 얘기된다. (드라마 ‘겨울연가’ 등) 1차 한류 붐이 시작되고 나서 약 20년이 됐다”며 “2~3차가 20대 중심의 K팝 (한류였다면), 4차는 코로나 하에서 일어난 현상이다. 코로나 때 사람들이 밖에 못 나가니까 넷플릭스 등을 많이 보면서 세대에 상관없이 (한류가 확산했다)”고 말했다.<br>그는 “두 세대에 걸쳐 한류 팬이 된 거다. 엄마·아빠도 한류 좋아하고 애들도 한류 좋아하고”라며 “그러니까 이런 사람들의 생각에 한국을 싫어하는 것은 ‘뭔가 이상한 아저씨들’의, 상대할 가치가 없는 것으로 취급한다”고 했다.<br><!-- 광고 right -->이어 “지금도 인터넷상에는 한국을 폄하하는 매체들이 있지만 주류 언론은 전혀 아니다”라고 덧붙였다.<br><!-- 그림 1498718 -->요시카타 연구원은 “‘한국이 일본보다 멋진 나라’라고 생각하는 요즘 일본 젊은 층은 (주변 한국인 중엔 없는데 뉴스로만 접하게 되는) 일본을 싫어하는 한국인들에 대해 ‘한국에도 우리 혐한 같은 사람들이 있는 것 같은데 (극소수일 테니) 신경 쓸 필요 있겠어?’라고 생각하더라”고 전했다.<br>요시카타 연구원은 한일 과거사와 관련해선 “한국을 좋아해서 어학연수 온 학생들은 ‘한국이 일본의 식민지였던 시절이 있다’는 얘기를 듣고 안 믿기도 한다”며 “‘한국이 일본보다 멋있는 나라인데 왜 이런 나라가 일본의 지배를 받나’라고 말한다. 그러니까 ‘혐한하는 사람들의 망상에서 시작된 얘기가 아닐까’(라고 생각하는 것)”이라고 설명했다.<br>이 같은 이야기를 접한 네티즌들은 영상 댓글을 통해 “기존의 뻔한 혐한 이야기가 아니라서 신선하다”, “일본 젊은 세대들이 한국에 대한 긍정적인 마음이 계속되는 한 시간이 흐를수록 일본과 한국이 잘 지낼 수 있는 때가 올 수도 있겠다 싶다”, “무턱대고 민감한 주제를 자극적으로 쏟는 미디어나 정치인들에게 휩쓸려서 혐오부터 하는 건 지양해야겠다고 반성하게 된다” 등 반응을 보였다.","date":"2023-10-22T18:03:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 檢, 김만배-신학림 허위 인터뷰 직후 ‘2회 이상’ 만남 정황 포착","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022173424_V.jpg' width=100px align=left><!-- 그림 1498707 -->‘대선 개입 여론 조작’ 의혹을 수사하는 검찰이 화천대유자산관리 대주주 김만배씨가 허위 인터뷰 직후 신학림 전 언론노조위원장과 두 차례 이상 만난 정황을 포착한 것으로 22일 파악됐다. 이들은 허위 인터뷰 이후 매일 연락한 것으로 알려진 가운데 검찰은 최소 15년 만에 만나 긴밀한 만남과 연락을 주고받은 이유가 여론 조작 모의일 것으로 의심하고, 더불어민주당 측과의 연결고리를 파악 중이다.<br>서울신문 취재를 종합하면 대선 개입 여론 조작 특별수사팀(팀장 강백신)은 신 전 위원장의 휴대전화 등을 디지털 포렌식 하는 과정에서 그가 김씨와 인터뷰 직후인 2021년 9월 17일과 19일 등 최소 두 차례 더 만난 정황을 포착했다. 인터뷰가 9월 15일에 이뤄진 것을 고려한다면 이들이 격일로 잦은 만남을 가졌다는 물증이 발견됐다고 검찰은 보고 있다.<br>신 전 위원장은 지난달 11일 휴대전화 등에 대한 디지털 포렌식 작업에 참관하기 위해 검찰에 출석하며 “제가 2021년 9월 15~20일 사이에 김씨와 화천대유를 같이 간 적은 있다”며 한 차례 더 만났다는 취지로 말했다. 당시 신 전 위원장은 화천대유 관계자를 소개받고, 김씨가 그해 11월 4일 대장동 개발 비리 의혹으로 구속된 후 김씨의 건강 상태 등을 묻기 위해 화천대유 관계자를 한 번 더 만났다고 했는데 그와 별개로 김씨와의 만남이 추가로 드러났다는 게 검찰 시각이다.<br><!-- MobileAdNew center -->또 검찰은 이들이 허위 인터뷰 이후 약 두 달간 연락한 문자메시지도 확보했다고 한다. 이들은 거의 매일 수십 차례 문자메시지를 주고받은 것으로 알려졌는데, 허위 인터뷰와 관련한 논의 내용도 다수 포함된 것으로 전해졌다.<br>검찰은 이들이 15~20년 만에 만났는데도 허위 인터뷰 직후 잦은 만남과 문자메시지를 주고받은 이유 등을 추궁하고 있다. 검찰은 민주당 측이 허위 인터뷰 보도와 관련해 개입한 정황이 없는지도 집중적으로 캐는 것으로 알려졌다. 지난달 7일 김씨는 구치소에서 석방되면서 신 전 위원장과의 만남과 관련해 “신 전 위원장은 저의 오랜 지인”이라며 “15~20년 만에 처음으로 전화 와서 만났다”며 허위 인터뷰 공모는 어렵다는 취지로 말했다.<br><!-- 광고 right -->신 전 위원장은 2021년 9월 15일 경기 성남시의 한 카페에서 김씨를 한 차례 만나 인터뷰를 하고, 9월 20일 ‘책 세 권’ 값으로 1억 6500만원을 수수한 혐의를 받는다. 검찰은 이 돈이 허위 인터뷰를 한 대가로 의심하고 있다.<br>서울신문은 신 전 위원장 측 반론을 듣기 위해 여러 차례 전화하고 문자메시지를 남겼으나 그는 답하지 않았다. 검찰은 이외에도 이른바 ‘최재경(전 대검 중수부장) 녹취록 조작’ 의혹에도 배후가 있다는 정황을 포착하고 수사 중이다.","date":"2023-10-22T17:34:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"겨울점퍼 등장한 명동 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022172821_V.jpg' width=100px align=left>전국적으로 아침 기온이 뚝 떨어진 22일 오전 서울 명동을 찾은 어린이가 엄마와 장난을 치고 있다.<!-- 그림 1498706 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-22T17:28:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"정읍사문화제 타 지자체 백제 행사와 연계하여 전국화 절실","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022161201_V.jpg' width=100px align=left>“정읍사문화제는 정읍시를 상징하는 대표 행사입니다. 전국의 백제 관련 축제와 연계하여 상생발전할 수 있는 방안이 마련되길 바랍니다”<br>조택수 정읍사문화제 제전위원회 이사장은 “정읍사문화제의 목적은 현대사회가 지켜내고 보전해야 할 부부애와 가족사랑의 정신을 오늘에 되새기고 문화적, 정신적 규범을 지켜나가기 위함이다”며 적극적인 참여를 당부했다.<br>특히, 조 이사장은 모든 물가가 인상됐는데 정읍사문화제 예산은 삭감돼 성대한 행사를 치르기 힘든 실정이라며 전국적인 행사로 발돋움할 수 있도록 지자체적의 전폭적인 관심과 지원을 촉구했다. 다음은 조 이사장과 일문일답.<!-- 그림 1498675 -->-정읍사문화제를 개최하게 된 배경은?<br><!-- MobileAdNew center -->“1400여년 전해오는 백제가요 ‘정읍사’의 역사·문화적 가치를 보존하고 기념하기 위해 지역 유지들이 뜻을 모아 문화제가 시작됐다. 정읍사 여인의 아름다운 정신을 계승하기 위한 정읍시의 대표적인 전통 행사다. 올해로 34회째를 맞았다.”<br>-정읍사문화제 개최 목적은?<br><!-- 광고 right -->“정읍시민, 나아가서는 국민들의 정읍사에 대한 역사적, 문화적 관심을 높이고 관광산업 발전과 지역경제 활성화에 이바지하기 위해서다. 정읍사가 전하는 정신은 각박해져가는 현대 사회가 지켜내고 보전해야 할 문화적, 정신적 규범이다.”<br>-정읍사문화제 구성과 방향은<br>“부부애와 가족사랑의 정신을 되새기는 채수의례, 여인제례 등 전통의례와 관련된 시대적 고증을 발굴하고 백제가요 정읍사에 대한 학술적 발전을 꾀하고 있다. 해마다 남편에 대한 부도정신을 담아낸 여인을 선발하여 ‘부도상’을 시상함으로써 가정을 지키는 아내, 어머니 상을 바로 세우는 귀감으로 삼고 있다. 혼탁해가는 사회에 정화의 등불이 되길 바란다.”<br>-역대 정읍사문화제 추진 성과는<br><!-- MobileAdNew center -->“30년 넘게 문화제가 열리면서 정읍사공원 일대가 천년의 사랑을 느낄 수 있는 공간으로 발전했다. 설화를 토대로 망부상, 사모정, 사랑의 계단 등이 조성돼 가족과 연인들이 특별한 추억을 쌓을 수 있는 명소다. 하지만 크고 작은 향토축제가 개최되면서 정읍사문화제에 대한 관심이 갈수록 줄어 안타깝다. 정읍사문화제를 보다 활성화 시키기 위해 부단히 노력하고 있다.”<br>-올해 개최되는 정읍사문화제 프로그램과 특징은<br>“올 문화제는 추석연휴, 구절초축제와 겹치지 않도록 28·29 이틀 동안 열린다. 사랑, 가요, 빛을 테마로 시민의 날 행사와 함께 개최된다. 지아비를 기다리다 망부석이 된 정읍사 여인을 추모하는 여인제례를 시작으로 막이 오른다. 부도여인상과 시민의장 수여식 이후 공연행사가 펼쳐진다. 문화제 기간 동안 정읍사공원 일대에 각종 먹거리 부스와 체험부스가 설치되고 신안가수 등용문인 정읍사가요제가 열린다.”<br>-정읍사문화제가 지역사회와 지역경제에 미치는 영향은<br>“문화제 기간 방문하는 관광객과 지역 주민들이 지역경제 활성화에 작은 힘이나마 보탬이 된다고 생각한다. 출향인사 초청 행사도 함께 열고 있어 시민의식 제고에도 기여하고 있다. 방문객들이 관내에 산재한 관광지와 문화유적지도 방문하고 있어 관광산업 활성화에도 도움이 되고 있다.”<br>-향후 정읍사문화제의 과제는?<br>“모든 물가와 인건비, 공연료가 인상됐다. 하지만 올해 정읍사문화제 예산은 줄었다. 정읍사문화제는 정읍만이 보유한 문화제이고, 정읍의 대표적인 문화행사다. 전국 어느 지역이나 단체가 백제가요에 뿌리를 둔 정읍사문화제를 도용하거나 흉내 조차 낼 수 없다. 타 지자체 축제와 유사한 점이 많은 축제 보다 정읍사문화제를 지역의 대표 축제로 육성해야 한다.”<br>-정읍시민과 방문객들에게 드리고 싶은 말씀은?<br>“많은 시민들의 적극적인 참여를 부탁드린다. 그래야 정읍사문화제가 살아나고 발전할 수 있다. 백제시대를 배경으로 한 한성문화제, 부여 백제문화제, 익산 서동축제, 강진 왕인축제 등 전국 백제 관련 축제와 연계하여 상생발전하는 방안이 마련되길 바란다.”","date":"2023-10-22T16:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"진주남강유등축제 등 경남 7곳 문체부 로컬100사업 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/01/SSC_20230301122337_V.jpg' width=100px align=left>경남도는 문화체육관광부에서 추진하는 지역에 숨어 있는 100가지 지역문화매력 선정 공모사업(로컬 100)에 경남 7곳이 선정됐다고 22일 밝혔다.<br>선정된 곳은 진주남강유등축제, 밀양아리랑대축제, 통영국제음악제, 남해독일마을맥주축제, 진해군항제, 산청동의보감촌, 창녕우포늪 7곳이다.<br>‘로컬100’은 대한민국 어디서나 살기 좋은 지방시대를 실현하고자 지역 명소, 콘텐츠, 명인 등 지역을 대표하는 유·무형 문화자원 100개를 선정해 국내외에 홍보하는 사업이다.<!-- 그림 1401699 -->경남 ‘진주남강유등축제’는 로컬100에 선정된 문화자원 중 전국 3곳을 꼽은 지역문화대상으로도 뽑혔다. 남강유등축제는 다양한 문화적 요소를 결합한 이색적인 축제로 지역과 전국 각지에서 많은 관람객들을 끌어들이고 있다. 임진왜란 때 일본군에 의해 진주성에 갇힌 조선군 군사 소식을 전하고자 남강에 풍등을 띄운 것에서 유래한 ‘유등’을 지역축제를 만들어 발전시켰다는 평가다.<br><!-- MobileAdNew center -->문화체육관광부는 2024년까지 로컬100을 국내외에 집중적으로 홍보할 계획이다. 홍보대사로는 인플루언서이자 일러스트 작가인 키크니 작가를 위촉했다.<br>키크니 작가는 진주남강유등축제, 밀양아리랑대축제 등 로컬100에 얽힌 사연을 그림으로 그려 문화명소·콘텐츠를 널리 알릴 계획이다. 경남도도 시군과 협력해 사회관계망서비스(SNS) 등 다양한 매체를 활용해 홍보에 힘을 보탤 예정이다.<br><!-- 광고 right -->경남도는 “진주남강유등축제와 같은 지역특화문화행사를 통해 경상남도의 아름다움과 문화매력을 더 많은 사람들과 공유할 수 있도록 노력해 나가겠다”고 밝혔다.","date":"2023-10-22T15:58:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘놀면 뭐하니’ 그라피티 무단노출에… 法 “500만원 배상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022155840_V.jpg' width=100px align=left><!-- 그림 1498674 -->MBC와 김태호 PD가 저작권 침해로 500만원을 물게 됐다. 예능 프로그램 ‘놀면 뭐하니?’에서 작가의 동의 없이 그라피티 작품을 노출했기 때문이다.<br>22일 법조계에 따르면 서울중앙지법 민사합의62부(부장 이영광)는 그라피티 작가 심찬양씨가 MBC와 김 PD 등을 상대로 낸 저작권침해금지 등 소송에서  “피고는 함께 원고에게 500만원을 지급하라”며 일부 승소 판결을 했다.<br>MBC에는 영상 가운데 심씨의 작품이 노출된 부분을 삭제하도록 했다. 그렇지 않으면 해당 방영분을 방송하지 못하도록 했다.<br><!-- MobileAdNew center -->재판부는 “MBC와 김 PD는 저작자가 누구인지 확인하고 이용 허락을 구하는 등의 조치를 하지 않은 채 저작물을 배경으로 프로그램을 제작한 뒤 공중이 수신하게 할 목적으로 송신해 복제권·공중송신권을 침해했다”며 “저작권 침해로 인한 손해를 배상할 책임이 있다”고 판시했다.<br>MBC와 김 PD는 출연자 촬영 과정에서 부수적으로 작품이 포함됐을 뿐이라 저작권 침해가 아니라고 주장했지만, 재판부는 이를 받아들이지 않았다.<br><!-- 광고 right -->MBC와 김 PD는 2020년 서울의 한 갤러리 카페를  대관해 연예인 유재석·이효리·비(정지훈)가 뭉친 혼성그룹 ‘싹쓰리’를 결성하는 과정을 촬영한 뒤 그해 5∼6월 ‘놀면 뭐하니’에 2화 분량으로 내보냈다.<br>이 카페에는 심씨가 제작한 가로 6ｍ·세로 5ｍ 크기의 대형 그라피티 작품이  전시돼 있었는데, 방송에는 이 작품이 여러 차례 노출됐다.<br>작품 노출 분량은 장면을 기준으로 115회, 시간 기준으로는 전체 143분 58초 중 3분 30초가량이었지만 저작권자인 심씨의 이름을 표시하거나 허락받지 않아 민사 소송으로 불거졌다.","date":"2023-10-22T15:58:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“당장 거리로 나앉을 판”…전세사기 피해자들 ‘울분’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022155120_V.png' width=100px align=left><!-- 그림 1498673 -->“어떻게 하면 힘들지 않게 죽을 수 있을까를 생각하다가도 우리 아이를 생각하면 너무 (마음이)따뜻해지는데….”<br>최근 정씨 일가로 부터 ‘수원 전세사기’ 피해를 입은 중국 국적의 A(30대 여성)씨는 22일 더불어민주당이 주최한 ‘피해 청취 간담회’에서 울먹이며 이같이 말했다.<br>약 6년 전부터 수원시 세류동에서 남편과 자녀 1명을 낳아 살고 있다는 A씨는 “주위에서 피해자는 잘못이 없다고들 하더라. 그런데 결국 우리는 길가로 나앉아야 하는 상황”이라며 “여러 기관에 수소문해봤지만 돌아오는 대답은 외국인이라서 지원을 못받는다고 한다”고 토로했다.<br><!-- MobileAdNew center -->A씨는 “정씨 일가로부터 피해를 입은 외국인 피해자들도 많으나 정보가 없어 적절한 대응을 못하고 있는 경우가 많다. 이런 분들도 구제받을 수 있도록 많이 도와주고 같은 피해를 입고도 외국인이라 구제받지 못하는 일이 안 생기도록 해달라”고 호소했다.<br>이어 또 다른 피해자 B씨는 “피해자들이 보증금을 돌려받을 수 있도록 임대인의 재산을 먼저 몰수해 보전할 수 있는 방안을 찾아달라”며 “그게 아니면 모든 전세사기 피해자들이 금리 지원을 받을 수 있도록 피해자격요건을 대폭 완화해야 한다”고 주장했다.<br><!-- 광고 right -->또 C씨는 “1000억원대 전세사기를 친 일당에 대한 형벌이 징역 8년이 나왔다는 소식을 접했다. 어떻게 한 가정을 무너뜨린 범죄자가 그정도 형벌밖에 받지 않느냐”며 목청을 높이기도 했다.<br>홍익표 민주당 원내대표와 맹성규 전세사기대책특위원장, 박주민 을지키는민생실천위원장 등 16명은 이날 경기도의회 대회의실에서 간담회를 열고 12월 전세사기특별법 보완 방안에 대해 피해자 의견 수렴을 했다.<br>홍 원내대표는 “앞서 인천과 서울 강서구 전세사기 사례에서 현행 전세사기특별법의 문제점이 드러났었다”며 “11월 중 특별법을 보완해 올해 안에 개정안을 통과시킬 때 여러분들 의견도 최대한 반영해 처리하겠다”고 말했다.<br>권지웅 전세사기피해고충접수센터장은 “피해 유형이 다양한 만큼 피해 논의를 계속해 법이 보완해 나가야 하는 상황이다”며 “외국 국적을 갖고 있어서 각종 지원을 못 받는 문제에 대해 특별법 개정에 최대한 반영될 수 있도록 민주당 차원에서 최대한 노력을 하겠다”고 했다.<br><!-- MobileAdNew center -->끝으로 임종성 민주당 경기도당위원장은 “주거는 민생의 핵심임에도 누군가의 돈벌이로 전락해 다수의 피해자가 양산된데 정치인으로서 죄송하다”며 “빠른시일내에 구제를 어떻게 할 수 있는지 의견을 빨리 모아야 하겠다. 당장 필요한 대응책과 지원책을 잘 개선해나가겠단 말씀을 지역위원장으로서 드린다”고 밝혔다.<br>수원 전세사기 피해자 100여명이 함께한 이날 간담회에는 임오경·최혜영 원내대변인, 김승원·김영진 국회의원, 이재준 수원시장, 권지웅 전세사기고충접수센터장, 문명순 을지키는민생실천위원장 등도 참석했다.<br>한편 이날 오전 10시 기준 경찰에 수원 전세사기 의혹 관련 접수된 고소장은 290건, 피해액은 425억원에 달하는 등 점차 확대되고 있다.","date":"2023-10-22T15:51:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500071"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘의정부 호원초 사망 교사’ 유족, 당시 교장·교감도 고소","partialText":"‘의정부 호원초등학교 교사 사망 사건’ 관련 유가족들이 학부모를 고소한 데 이어 당시 교장과 교감 등 학교 관계자들에 대한 고소장도 제출한 것으로 뒤늦게 알려졌다.<br>22일 경찰 등에 따르면 이영승 교사 유족 측은 직무 유기 등의 혐의로 이 교사가 근무하던 당시의 호원초 교장과 교감 등 학교 관계자 4명과 교육행정직 공무원 1명에 대한 고소장을 지난 6일 의정부경찰서에 접수시켰다.<br>유족 측은 이 교사의 교권 침해 사실을 알고 있음에도 학교 측은 교육지원청에 별도 보고하지 않았다는 내용을 고소장에 담은 것으로 파악됐다.<br><!-- MobileAdNew center -->또 교육행정직 공무원에 대해선 학부모 민원을 받고 유족 측에 보상을 종용했다고 주장했다.<br>같은 날인 지난 6일 유족 측은 강요 등의 혐의로 학부모 3명에 대한 고소장을 제출한 바 있다.<br><!-- 광고 right -->경찰은 이날 오전 고소장 관련해 유족 측에 대한 고소인 조사를 진행했다.<br>경찰 관계자는 “고소장이 접수됐다고 해서 모든 혐의가 인정되는 건 아니다”며 “고소 내용과 교육청 수사 의뢰 내용을 토대로 계획대로 수사를 진행하고 있다”고 밝혔다.<br>앞서 유족은 지난 6일 강요 등 혐의로 학부모 3명에 대한 고소장을 제출한 바 있다.<br>앞서 지난달 21일 경기도 교육청은 학교 측이 소속 교사가 악성 민원으로 어려움을 겪고 있다는 사실을 알고도 아무런 역할을 하지 않았다고 자체 감사 결과를 발표했다.<br><!-- MobileAdNew center -->당시 호원초 교장과 교감은 이 교사가 악성 민원을 겪어온 사실을 확인하고도 그의 사망을 단순 추락사로 처리했다.<br>교육 당국은 교장과 교감 등 관리자와 업무 담당자에 대한 징계 절차에 착수했다.","date":"2023-10-22T15:40:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"3년 넘게 공부도 일도 안 한 ‘청년 니트족’ 8만명… ‘풀타임 취업자’ 상반기 9만명 줄었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022181627_V.jpg' width=100px align=left><!-- 그림 1498720 -->경기 둔화 국면 속에서 유일하게 호황을 누려 온 고용에도 비상등이 켜졌다. 전체 고용률은 역대 최고치를 기록하며 호조를 보였지만 양질의 ‘풀타임’ 일자리에 취업한 사람은 오히려 줄어든 것으로 나타났다. 이와 함께 일도 공부도 하지 않는 청년 ‘니트족’이 최근 급격하게 늘어난 것으로 집계되면서 고용 지표에 착시가 있었던 게 아니냐는 지적이 나온다.<br>22일 통계청에 따르면 올해 상반기(1~6월) 전체 취업자 수는 2843만 2000명을 기록하며 지난해 상반기 2807만 8000명에서 35만 4000명 증가했다. 특히 코로나19 엔데믹과 고령화의 영향으로 숙박 및 음식점업(17만 1000명)과 보건업 및 사회복지서비스업(14만 8000명)에서의 취업자 수 증가세가 두드러졌다.<br>이 가운데 국회 산업통상자원중소벤처기업위원회 소속 김회재 의원실이 주 40시간 이상 일한 사람을 취업자 1명으로 환산하는 전일제 환산(FTE) 수식을 적용한 결과 60세 미만 민간 풀타임 취업자는 1905만 2000명으로 집계됐다. 지난해 같은 기간 1914만 3000명과 비교하면 9만 1000명이 감소했다.<br><!-- MobileAdNew center -->제조업 취업자가 13만 4000명 줄며 가장 큰 감소 폭을 보였고 자영업자가 포함된 도매 및 소매업 취업자가 8만 9000명 감소하며 뒤를 이었다. 상반기 전체 취업자는 증가했으나 안정적이고 질 좋은 일자리에 취업한 사람은 오히려 줄어든 것이다.<br>또 통계청의 경제활동인구 청년층(15~29세) 부가조사 마이크로데이터를 분석한 결과 최종 학교를 졸업한 뒤 3년 이상 취업하지 않고 ‘그냥 쉬었다’고 응답한 청년 ‘니트족’이 8만명으로 집계되며 코로나19 이전 수준을 웃돌았다.<br><!-- 광고 right -->최종 학교를 졸업한 뒤 3년 이상 취업하지 않은 청년은 지난 5월 기준 21만 8000명으로, 이 가운데 학업이나 구직 활동에 나서지 않고 그냥 쉬었던 청년이 36.7%에 달했다. 이런 ‘청년 니트족’ 비중은 2018년 24.0%, 2019년 24.7%, 2020년 25.5%, 2021년 34.7%, 지난해 37.4%로 증가 추세를 띠는 것으로 나타났다.<br>반면 2019년 43.6%였던 청년층 고용률은 지난 5월 47.6%로 호조를 보이는 상황이다. 같은 달 청년층의 경제활동 참가율 열기 50.5%로 2019년 48.4%에 비해 오름세를 이어갔다.","date":"2023-10-22T18:16:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한화생명 “암 진단보험금 상승 시 암 사망률 ‘감소’…고소득자도 마찬가지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022175527_V.jpg' width=100px align=left><!-- 그림 1498716 -->암 진단보험금이 5000만원 이상이면 사망률이 절반으로 내려간다는 분석이 나왔다. 소득 수준에 따른 사망률 차이도 있었지만, 소득이 비슷한 때에도 보험금이 사망률을 떨어뜨리는 것으로 나타났다.<br>22일 한화생명은 자사 빅데이터 전문가 그룹인 데이터랩이 지난 15년간(2008~2022년)의 회사 암 보험금지급 통계 12만건을 분석한 결과 저소득(1분위) 고객의 암 사망률은 31.8%로 고소득(5분위) 고객의 사망률(20.7%) 대비 약 1.5배 높은 것으로 나타났다고 밝혔다.<br>20여년 전 약 40%였던 암 생존율이 현재 70% 가까이 높아졌지만 암 진단보험금의 수준에 따라 고객의 생존율은 다르게 나타났다. 2분위는 29.9%, 3분위는 28.4%, 4분위는 26.8%로 소득수준이 높아질수록 사망률은 떨어졌다.<br><!-- MobileAdNew center -->암 진단보험금 수령 고객의 5년 이내 사망률을 분석한 결과 5000만원 이상 보험금 수령 고객의 암사망률은 15.7%로 진단보험금이 없는 고객 사망률(34.4%)의 절반 이하였다. 보험금 수령액에 따른 암사망률은 1000만원 미만이 25.5%, 1000만~2000만원 22.3%, 2000만~3000만원 18.5%, 3000만~5000만원 17.7% 등으로 수령액이 많을수록 사망률이 내려갔다. 5000만원 이상의 암 진단보험금을 보유한 경우 소득의 많고 적음에 관계없이 암 사망률은 20% 미만으로 나타났다.<br>소득 수준이 비슷하다면 암 진단보험금 규모에 따라 사망률이 떨어진다는 점도 발견했다. 고소득층인 5분위 중 암 진단보험금이 5000만원 이상인 고객은 사망률이 12%까지 내려갔으나 진단보험금이 없는 경우 사망률이 29%로 올랐다. 저소득층인 1분위 중에서도 5000만원 이상 가입자는 사망률이 18.1%, 진단보험금이 없는 경우는 35.8%를 기록했다.<br><!-- 광고 right -->이러한 결과가 나온 건 장기적인 치료와 관리가 필요한 암의 특성상 치료비 등이 생존 확률에 영향을 미쳤기 때문으로 풀이된다. 전경원 한화생명 데이터랩 팀장은 “암 발생을 막기는 어렵지만 암보험을 통해 사망률을 낮추는 것은 가능하다”면서 “납입해야 하는 보험료를 감안할 때 암 진단보험금 5000만원 정도가 생존율을 상승시킬 수 있는 적정 수준으로 분석된다”고 밝혔다.","date":"2023-10-22T17:55:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘부모님 모시고 오세요’…삼성바이오로직스, 임직원 부모 초청 행사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022104852_V.jpg' width=100px align=left><!-- 그림 1498617 -->삼성바이오로직스는 지난 21일 인천 송도 본사에서 임직원의 부모와 함께하는 ‘부모 초청 행사’를 개최했다고 22일 밝혔다.<br>임직원의 부모에게 업무 환경 및 회사의 비전을 소개하고 추억을 쌓을 기회를 마련하기 위해 기획된 이번 행사는 임직원 및 부모와 형제·자매 등 1100여명이 참여했다.<br>이날 행사는 회사 소개, 각종 레크리에이션, 사업장 및 사무실 방문, 기념사진 촬영, 민속놀이, 기념 선물 증정 등의 프로그램으로 진행됐다.<!-- 그림 1498618 -->특히 삼성바이오로직스는 사업장과 홍보관 투어를 통해 임직원 부모에게 바이오 의약품 위탁개발생산(CDMO) 사업 및 자녀들의 업무를 설명하고, 인류의 건강 증진을 위한 삼성바이오로직스의 비전을 소개했다.<br><!-- MobileAdNew center -->또 회사는 임직원 부모들이 자녀의 사무공간을 방문해 업무 환경을 직접 둘러볼 수 있도록 하고, 점심시간에는 임직원 복지동인 ‘바이오플라자’ 에서 자녀들과 함께 식사를 즐길 수 있는 시간을 마련했다.<br>삼성바이오로직스는 가족 간 일터에 대한 이해와 공감을 높이고 직원들의 소속감과 자긍심을 높이기 위해 지난해부터 가족 초청 행사를 진행하고 있다. 올해는 자녀 초청 행사와 부모 초청 행사 등 2회로 나눠 행사에 더 많은 가족이 참여할 수 있도록 했다.<!-- 그림 1498619 -->행사에 참여한 마이크로 바이올로지 그룹 이주경 프로는 “부모님이 회사에 대해 궁금해해도 설명하기가 어려웠었는데 이번 행사를 통해 궁금증을 잘 해소한 것 같다”라고 소감을 밝혔다.<br><!-- 광고 right -->존 림 삼성바이오로직스 대표는 “앞으로도 다양한 가족친화제도를 운영해 일과 가정의 양립을 적극적으로 지원하고 임직원이 행복한 회사를 만들어 나가는 데 힘쓸 것”이라고 말했다.","date":"2023-10-22T10:49:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"선적 기다리는 ‘투싼’ 가득…車 생산·수출 전진기지 현대차 울산공장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022005432_V.jpg' width=100px align=left><!-- 그림 1498583 -->공장이라기보다는 작은 도시에 가까웠다. 지난 18일 단일 자동차 공장 기준 세계 최대 면적을 자랑하는 현대자동차 울산공장에 도착했을 때 받은 인상이다. 여의도 전체 면적의 3분의2(약 500만㎡)에 달하는 이곳은 사람이 걸어서는 도저히 하루에 다 둘러볼 수 없다. 공장 안에서만 21개의 구내버스가 운행되고 있는 이유다. 이날 버스를 타고 3공장에서 자동차 수출 전용부두로 가로지르는 내내 ‘투싼’, ‘아반떼’ 등 세계 각지로 수출될 차량이 가득 쌓인 차고지가 눈에 들어왔다.<br><strong class=subTitle_s2>車 산업 역사 함께한 공장</strong><br>1967년 지어진 현대차 울산공장은 그 자체로 한국 자동차 산업의 역사와 다름없는 곳이다. 전기차 시대를 맞아 다음달에는 공장 내 약 7만여평의 부지에 2조원을 투자해 전기차 전용 공장도 짓기 시작한다. 이를 앞두고 현대차가 국내 미디어에 공개한 울산공장 현장은 최근 자동차 수출 호황을 맞아 생산에 여념이 없었다.<br><!-- MobileAdNew center -->이날 공장 내부까지 공개한 3공장은 현대차의 근간 모델인 준중형 세단 아반떼를 생산하는 곳이다. 그러나 현장에선 아반떼 외에도 소형 스포츠유틸리티차(SUV) ‘코나’, ‘베뉴’, ‘i30’ 등 다양한 차종이 혼류생산되고 있었다. 지난해 8월부터 다차종 생산 시스템이 시범 적용된 공장이다. 현대차에 따르면 기존에도 한 라인에서 최대 3가지 차종을 동시에 생산했지만, 이 시스템을 도입한 뒤로는 최대 10개 차종을 동시에 만들 수 있게 됐다고 한다. 현대차 관계자는 “취향이 다양해진 최근 소비자 수요에 발맞춰 차종을 유연하게 생산하기 위한 것”이라고 설명했다.<br><strong class=subTitle_s2>5만t급 전용부두도 갖춰</strong><br><!-- 광고 right --><!-- 그림 1498584 -->아울러 둘러본 곳은 5만t급 선박 3척을 동시에 접안할 수 있는 자동차 수출 전용부두다. 부두의 길이는 약 830m로 최대 4600대의 차량을 주차할 수 있다고 한다. 가장 큰 7만 6000t급 수출 선적선 기준, 차량 ‘엑센트’를 6900대나 선적할 수 있다고 한다. 이날도 어김없이 현장에는 선적을 기다리는 차량이 가득했다. 유럽 등 해외 시장에서 현대차의 실적을 견인하고 있는 준중형 스포츠유틸리티차(SUV) 투싼의 숫자가 압도적이었다. 얼마 전 현대차는 유럽 시장에서 3분기 누적 지난해 같은 기간보다 3.5% 늘어난 40만 3086대를 팔았는데, 이 중 투싼(10만 379대)이 차지하는 비중이 가장 컸다. 적당한 차체와 합리적인 가격대로 도로 폭이 좁은 유럽 시장에서 활약할 만한 모델이라는 평가다.<br>앞선 3공장을 포함해 현대차 울산공장은 총 5개의 공장이 있다. 이곳에서 총 17개의 차종을 생산하고 있다. 최초로 완성차 생산체계를 갖춘 1공장에서는 최초 양산차인 ‘포니’가 만들어졌다. 이곳에서는 현재 현대차의 대표 전기차인 ‘아이오닉5’를 생산하고 있다. ‘각그랜저’를 만들었던 2공장은 현재 SUV 전용 공장으로 ‘싼타페’ 등을 만들고 있으며, 4공장에서는 ‘포터’와 ‘스타리아’ 등을, 5공장에서는 수소전기차 ‘넥쏘’와 제네시스 모델들을 각각 생산하고 있다.<br>반세기를 훌쩍 넘긴 울산공장에는 조만간 전기차 전용 공장도 들어선다. 현대차는 앞서 지난 5월 울산공장 내 2025년까지 전기차 공장을 만들겠다고 선언한 바 있다. 1996년 아산공장 이후 29년 만에 들어서는 국내 자동차 신공장이다. 빅데이터 기반의 지능형 설비와 자동화·친환경 생산 시스템이 갖춰진 최첨단 공장이 될 것으로 현대차는 기대하고 있다.","date":"2023-10-22T00:54:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아내 전혜진도 삭제…‘마약 내사’ 이선균 지우기 나선 광고계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021175055_V.jpg' width=100px align=left><strong class=subTitle_s2>피의자 아닌 내사자 신분…광고계 발빠른 ‘손절’<br/>개봉 대기 중인 영화 초비상…23년 공든탑 와르르</strong><br><!-- 그림 1498538 -->경찰이 배우 이선균(48)과 재벌가 3세 등의 마약 투약 혐의를 포착하고 입건 전 조사(내사)를 하는 것으로 파악되면서 광고계는 부랴부랴 ‘이선균 지우기’에 나섰다.<br>이선균은 아직 피의자가 아닌 내사자 신분이지만 ‘마약’ 두 글자만으로도 이미지 타격이 불가피하다는 판단이 작용했다.<br><!-- MobileAdNew center -->불똥은 이선균의 아내인 배우 전혜진에게도 튀었다.<br>20일 SK텔레콤·SK브로드밴드는 이선균·전혜진 부부를 내세운 ‘아이러브 ZEM(잼)’ 광고를 내렸다. 아이러브 ZEM(잼)이 만 12세 이하 어린이를 겨냥한 교육용 서비스 브랜드인 만큼, SK가 발빠른 조치에 나선 것으로 보인다.<br><!-- 광고 right -->이선균을 모델로 발탁했던 (주)제이비케이랩도 약국 전용 브랜드 ‘셀메드’(Cell-Med)도 서둘러 광고 문구와 사진을 교체했다.<br>방송·영화계는 초비상이다.<br>특히 광고와 달리 이미 촬영이 끝난 영화는 편집이나 배우 교체를 통한 재촬영이 사실상 불가능해 경찰 수사 결과를 예의주시하고 있다.<br>이선균은 스크린 차기작으로 ‘탈출: 프로젝트 사일런스’와 ‘행복의 나라’를 택했다.<br><!-- MobileAdNew center -->이선균 주연의 ‘탈출’은 제76회 칸국제영화제에 초청된 영화로 제작비 180억원이 투입된 대작이다. ‘행복의 나라’ 역시 후반작업을 끝내고 개방을 기다리고 있었다.<br>이밖에 드라마 ‘노 웨이 아웃’과 애플TV+ ‘Dr. 브레인’ 시즌2가 이선균 캐스팅을 마무리한 상태였다.<!-- 그림 1498539 --><!-- 그림 1498540 -->20일 법조계와 경찰에 따르면 인천경찰청 마약범죄수사계는 마약류 관리에 관한 법률 위반 혐의로 이선균 등 모두 8명을 내사하거나 형사 입건해 조사하고 있다.<br>이선균은 아직 내사자 신분이지만 경찰은 그의 마약 투약과 관련한 단서를 찾은 것으로 전해졌다.<br>이선균은 최근 변호인을 통해 공갈 혐의로 이번 마약 사건 연루자 중 1명을 검찰에 고소했다.<br>그는 “마약 사건과 관련해 협박당했고 수억 원을 뜯겼다”고 주장하는 것으로 전해졌다.<br>이선균의 소속사 호두앤유엔터테인먼트는 공식 입장을 내고 “이선균은 사건과 관련된 인물로부터 지속적인 공갈·협박을 받아왔다”고 밝혔다.<br>소속사는 “배우에 대해 제기된 의혹의 정확한 사실관계를 확인하고 있으며, 수사기관의 수사 등에도 진실한 자세로 성실히 임하겠다”고 전했다.<br>1999년 데뷔한 이선균은 드라마 ‘파스타’, ‘나의 아저씨’, 영화 ‘화차’, ‘끝까지 간다’ 등 다수 작품에 출연한 톱스타다. 2019년에는 칸국제영화제 황금종려상 수상작인 봉준호 감독의 ‘기생충’을 주연해 세계적으로도 잘 알려져 있다.<br>특히 지난 5월에는 제76회 칸국제영화제에 아내 전혜진, 두 아들과 동반 참석해 눈길을 끌었다.","date":"2023-10-21T17:50:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500051"}]