[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“세상 떠난 여동생이 예매한 콘서트, 본인이 직접 오라니” 분노한 오빠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614181615_V.jpg' width=100px align=left><!-- 그림 1580482 -->“죽은 여동생이 콘서트를 꼭 보고 싶어했어요. 제가 대신 가서 동생의 소원을 이뤄줄 수 있을까요?”<br>불의의 사고로 동생을 잃은 오빠가 티켓 예매 사이트의 엄격한 규정 앞에 또 한번 눈물을 훔쳤다. 예매 사이트 측은 티켓 예매자가 사망했어도 티켓에 적힌 예매자의 신원을 변경할 수 없으며, “예매자 본인이 직접 와야 한다”고 답변한 것으로 알려져 거센 비판을 받았다.<br>14일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 남성 왕모 씨는 지난달 자신의 소셜미디어(SNS)에 “세상을 떠난 여동생이 예매한 콘서트 티켓에 적힌 이름을 내 이름으로 변경할 수 있는지 예매 사이트에 문의했지만 안 된다는 답변을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->왕씨의 여동생은 지난 6월 1일 중국 후난성 창샤에서 열린 대만 가수 저우제룬(주걸륜)의 콘서트를 예매했지만 콘서트를 약 한 달 앞두고 사고를 당해 숨졌다. 국내에서는 영화 ‘말할 수 없는 비밀(2007)’을 통해 알려진 저우제룬은 중화권에서 ‘천왕’으로 불리는 슈퍼스타다. 그의 콘서트는 연일 매진 행렬을 이어가고 있으며 암표 가격은 3000만원을 넘는다.<br>왕씨는 저우제룬의 콘서트에 가고 싶다는 여동생의 소원을 대신 이뤄주고 싶어 티켓 예매 사이트인 ‘다마이’에 문의했지만, 다마이 측은 티켓 예매자의 이름을 변경할 수 없다고 선을 그었다. 왕씨는 다마이 측의 요구에 따라 여동생의 사망진단서와 주민등록 말소 증명서를 제출했지만, 돌아온 건 “여동생 본인이 직접 와야 한다”는 황당한 답변이었다.<br>왕씨는 자신의 SNS에 “여동생이 콘서트에 갈 수 있기를 얼마나 바랬는데…”라고 안타까움을 드러냈다. 그의 글이 2억 뷰가 넘는 조회수를 기록한 뒤에야 다마이 측은 성명을 내고 “자사는 왕씨의 요청을 제대로 이해하지 못했고, 세상을 떠난 동생의 소원을 이뤄주려 했던 왕씨의 마음을 공감하지 못했다”고 사과했다. 콘서트 주최측은 왕씨에게 콘서트 티켓을 환불 신청하면 다른 표를 제공해 콘서트에 갈 수 있도록 하겠다고 안내했다.<br><!-- 광고 right -->다마이 측의 엄격한 규정을 둘러싼 이같은 사연은 처음이 아니라고 SCMP는 전했다. 보도에 따르면 지난 3월에는 중국 광둥성에 사는 한 여성이 “아버지가 돌아가시기 전 다마이에서 예매한 콘서트 티켓을 환불받지 못했다”고 주장해 논란이 일었다.","date":"2024-06-14T18:16:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“택시가 일부러 먼 길 돌아가”…외국인에 바가지 만연한다는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/19/SSC_20240419021749_V.jpg' width=100px align=left><!-- 그림 1563213 -->일본을 찾는 외국인 관광객이 늘어나면서 바가지가 만연해지고 있다고 일본 주간 스파!(SPA!)가 13일 전했다.<br>보도에 따르면 외국인이 주로 이용하는 이자카야, 약국, 택시 등에서 바가지요금을 씌우는 현상이 자주 목격되고 있다. 구글 리뷰와 소셜미디어(SNS) 후기로도 바가지를 썼다는 불만이 많이 올라오고 있다.<br>가장 악명 높은 곳은 ‘오사카의 부엌’이라 불릴 정도로 오사카 대표 전통시장인 쿠로몬 시장이다. 이곳을 이용한 한 관광객은 “게 다리 1개에 1만엔(약 8만 8000원)이었는데 먹어 보니 냄새가 났다. 환불을 원한다”라고 말했다. 이곳은 현재 중국 SNS에 ‘피해야 할 관광지’로 묘사된다고 한다.<br><!-- MobileAdNew center -->도쿄에서는 아사쿠사, 우에노, 가부키초에서 바가지 가게가 급증하는 것으로 나타났다. 한 대만 관광객은 SNS에 “싸구려 닭 꼬칫집에 5명이 들어가 3만엔(약 26만원)이 나왔는데 절반이 봉사료였다”는 후기를 남겼다. 과거에도 심야 특별 요금을 부과하는 등의 바가지를 씌우는 이자카야는 있었지만 최근에는 그 대상이 외국인이 되고 있다.<br>약국이나 기념품 가게에서는 고의로밖에 볼 수 없는 오류가 많이 나타나고 있다. 매체가 시부야에서 만난 한 멕시코 관광객은 “신주쿠의 한 약국에서 과자를 2개만 샀는데 5개로 계산됐다. 사지 않은 찻잔도 계산서에 포함됐다”면서 “뒤늦게 파악하고 환불하러 갔더니 직원이 웃으며 환불해주더라. 일부러 그런 것 같다”고 불만을 토로했다.<br>택시 이용에 대한 불만도 상당하다. 일부러 먼 길을 돌아 원래보다 비싼 요금을 매기는 게 전형적인 수법이다. 도쿄의 한 택시 기사는 매체에 “(일본은) 해외처럼 미터를 조작할 수 없어서 조금 멀리 돌아오는 경우는 있다고 들었다”고 털어놨다. 한 관광객은 “택시를 두 대 타고 이동했는데 한 대는 4300엔, 한 대는 6400엔이 나왔다”며 바가지요금의 현실을 생생히 드러내는 후기를 남기기도 했다.<br><!-- 광고 right -->주간 스파!는 “이대로라면 일본의 이미지 저하가 불가피하다”면서 일본 관광 경제가 아직 성장 잠재력이 있는 만큼 “그 잠재력을 어떻게 실현할 것인가는 오버투어리즘이 사회적 문제가 된 지금 시급히 해결해야 할 과제”라고 짚었다.","date":"2024-06-14T17:22:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘넥스트라이즈 서울’ 찾은 이스라엘 혁신 스타트업 4社","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614232408_V.jpg' width=100px align=left><!-- 그림 1580494 -->인공지능(AI)·반도체·빅데이터·바이오헬스테크 분야에서 주목받고 있는 이스라엘 혁신기술 스타트업 기업 4사가 14일 아시아 최대 규모 스타트업 박람회 ‘넥스트라이즈’ 부대행사를 찾아 각사가 보유한 핵심 기술 서비스를 소개했다.<br>KDB산업은행과 한국무역협회와 이 주관하는 ‘넥스트라이즈 2024 서울’의 부대행사인 ‘이스라엘 이노베이션 테크 데이’가 이날 서울 강남구 삼성동 코엑스에서 열렸다. 주한이스라엘대사관 경제무역대표부가 주최한 이 행사에는 신한투자증권, 현대모비스 등 국내 주요 기업 벤처투자 관련 관계자들이 참석해 이스라엘 혁신 스타트업 스피데이터(Speedata), 스크림(Sqream), 네티라(Nateera), 팁랭크스(TipRanks) 등 4곳 관계자들에게 추가 질문을 던지는 등 열기가 뜨거웠다.<!-- 그림 1580448 --><br>아키바 토르 주한이스라엘대사는 이날 행사 축사에서 “넥스트라이즈 2024에서 데이터 분석, 원격 건강 및 데이터 기반 투자 분야에서 독점적인 혁신 기술을 보유한 이스라엘 기업을 선보일 수 있어 기쁘다”면서 “세계 초일류 수준의 엔지니어링 제조 역량을 보유한 한국과 이스라엘 혁신기술 기업의 경제 협력은 어쩌면 두 나라가 현재 마주한, 그리고 다가올 지정학적 위기를 초월할 결정적 순간이자 근본적 실마리가 될 것”이라고 말했다.<br><!-- MobileAdNew center -->타마르 코셔 마론 이스라엘 경제무역대표부 대표도 이날 “한국과 이스라엘은 천연자원이 거의 전무하고 전쟁으로 기반시설이 파괴됐고 잿더미만 남은 척박한 땅에서 우수 인재들의 창조적 혁신에 기대 다시 일어섰다는 공통점이 있다”면서 “삼성, LG, 현대, SK와 같은 글로벌 초일류 엔지니어링, 제조업 역량과 창조적인 아이디어로 무장한 이스라엘 스타트업이 만나 협력한다면 시너지를 낼 수 있을 것”이라고 말했다.<!-- 그림 1580449 -->이스라엘 텔아비브에 본사를 둔 스피데이터는 미국 실리콘밸리 유명 빅테크 마이크로소프트(MS), 아마존, 구글이 투자한 스피데이터는 집적회로반도체(FPGA)인 가속처리기(APU)를 설계하는 유망 팹리스 반도체 제조사다. 지금까지 최소 7000만 달러 상당의 투자를 유치했다.<br>스피데이터의 APU는 벤치마크 테스트를 통해 기존 CPU에 비해 최소 20~45배 빠른 것으로 알려졌다. 이는 엔비디아의 GPU가 CPU에 비해 1.3배 빠르다는 점을 고려하면 혁신적인 속도다. 생성형 AI 붐으로 처리해야 할 데이터가 매년 급증하고 있다는 점에서 공간과 비용을 획기적으로 절감할 수 있는 빅데이터 솔루션 기술을 보유한 회사 가치는 시간이 갈수록 높아질 것이라는 전망에서다.<br>게다가, 스피데이터의 APU를 이용하면 AI 데이터센터를 건립·운용에 드는 막대한 비용을 획기적으로 절감할 수 있다. AI 데이터센터에는 GPU 구매비, 공간비용, 건설비, 전기비, 인건비 등이 들어간다. 스피데이터는 데이터센터 공간을 기존에 비해 94% 줄일 수 있고, 데이터센터 유지운영비용으로 무려 86% 절감할 수 있다고 설명했다.<br><!-- 광고 right -->스피데이터가 하드웨어적 솔루션에 치중한 기업이라면 스크림(Sqream)은 소프트웨어 빅데이터 솔루션을 제공하는 기업이다. 스크림은 페타바이트 규모로 크고 복잡한 대규모 빅데이터를 GPU에 기반한 슈퍼컴퓨팅 기술을 통해 효율적으로 분석하고 빠른 속도로 처리하고 이를 통해 새롭게 알 수 있는 인사이트를 제공해 기업의 의사결정을 돕는 기업이다. 삼성, LG전자, 알리바바 등 국내외 유수 기업들이 이미 스크림의 기술 솔루션을 도입했다.<br><!-- MobileAdNew center -->바이오헬스케어 솔루션 기업 ‘네티라’는 비접촉 방식의 헬스케어 기기 제조사다. 환자의 머리 맡에 설치된 기기가 고주파 레이더를 쏴 환자의 심장박동수, 호흡율, ‘바이털사인’(생체신호)을 실시간으로 계속 측정하고, 자체 클라우드 서버에서 이를 분석해 임계치를 넘는 등 건강에 이상반응을 보이면 즉시 의료진에 알림을 울리는 장치다. 박성욱 나티라 아시아지사장은 이날 “애플과 삼성이 스마트워치를 출시한 뒤 이들이 수집하는 생체정보 빅데이터의 질과 양을 앞설 수 없어 경쟁력이 떨어질 것이라는 비관적 전망도 있었지만, 결과는 달랐다”면서 “실제로 부동산회사 오메가 스템사가 미국과 영국 요양병원 300곳에서 이 기기를 3개월 동안 사용한 결과 환자들의 건강 상태가 나빠져서 병원에 입원하는 환자 비율을 60~70% 가까이 낮추는 결과가 나왔다”고 설명했다.<br>이어 박 대표는 “본격적인 치료가 필요한 질병단계 전에 조기 개입해서 적극적으로 예방 의료를 했더니, 입원 비율은 물론 사망률도 현저히 줄었다”고 말했다. 이 기업은 바이오헬스케어 분야뿐만 아니라 추후 자율주행 등 다양한 분야에 솔루션을 제공하는 등 확장성이 있는 기업으로도 평가된다.<br>2012년 창립된 팁랭크스는 금융·학술·미디어·유통 등 다양한 분야에서 빅데이터를 처리하는 핀테크 기업이다. 이들은 주식 투자자들에게 미국 월스트리트에 있는 8000명의 금융 애널리스트가 컨센서스를 가진 상장기업 관련 정보를 제공해 투자 판단을 돕는다. 듀크대와 제네바대 2021년 1월 5일 발표한 공동연구 논문에 따르면 금융 블로거가 추천한 주식 종목의 90%가 향후 6~12개월의 투자 기간 동안 손실을 발생한다는 결과가 나왔는데, “팁랭크스는 어떤 금융투자 인플루언서가 지속적으로 좋은 성과를 내는지 투자자가 식별할 수 있는 유일한 회사”라고 판단했다.<!-- 그림 1580450 -->미국보다 453배 좁은(2만㎢) 땅덩이에 중동에서 지정학적으로 고립된 인구 900만의 소규모 국가가 성공적인 혁신 스타트업 생태계를 꾸린 건 놀라운 성취다. 이스라엘의 스타트업 생태계 규모는 세계에서 7번째로 크고, 인구당 스타트업 창업 비율은 세계에서 가장 높다. 기업 가치가 1조원이 넘는 유니콘 기업을 131개 보유하고 있고, 이스라엘 텔아비브에 본사를 둔 유니콘 기업은 2024년 기준 26개다. 이는 전세계 전체 유니콘 기업의 10%에 달하는 수치다 세계 인공지능(AI) 스타트업 중 이스라엘의 점유율은 10.5%가 넘는다.<br>‘USB 플래시 드라이브의 창시자’인 도브 모란 그로브 벤처스 매니징 파트너가 14일 이스라엘 이노베이션 테크 데이 화상축사에서 이스라엘이 스타트업 생태계 조성에 성공한 비결을 묻자 “농담으로 답하자면 ‘Nothing’이라고 답하겠다”면서 “이스라엘이 전쟁으로 폐허가 된 땅에서 다시 일어날 수 있었던 전세계를 이방인으로 떠돌며 익힌 생존을 위한 혁신본능이 DNA에 내재돼 있기 때문”이라고 설명했다.<br>로마에 패퇴해 팔레스타인 가나안땅에서 쫓겨난 이스라엘 민족은 유럽 등 전세계를 2000여년간 이방인으로 떠도는 ‘디아스포라’를 거친 뒤 1948년 이스라엘 건국으로 지금의 영토를 되찾았다. 모란은 “농경중심사회에서 농사를 지을 땅이 떠돌던 유대인들은 잠깐 머물던 마을의 우유를 이웃마을 계란과 맞바꿔 도을 버는 기지를 발휘해 생존했다”고 말했다. 이어 “최악의 조건이 주어지더라도 최상의 결과를 냈던 사람들이 유대인”이라며 “아무 것도 가진 게 없어 배고파도, 자기자신을 끊임없이 갈고 닦아 업계 최고가 되려 애쓰는 것이 이스라엘의 기업가정신”이라고 설명했다.<br>최근 수년간 이스라엘 스타트업 기업에 투자해 온 임상민 에이티넘인베스트먼트 이사는 “이스라엘은 자국 정체성을 ‘스타트업 네이션’으로 정의할 만큼, 스타트업에 참으로 진심인 국가”라면서 “기술력은 미국 실리콘밸리 테크 기업들만큼 우수한데 밸류에이션(시가총액 등 시장이 평가한 기업 가치)은 미국에 비해 저렴하기에 매력적인 투자처가 될 수 있다”고 말했다. 이어 “한국의 이스라엘 벤처투자는 과거부터 활발했고, 저희와 대기업 벤체투자사를 미롯해 많은 벤처캐피털이 오랫동안 주시해 온 시장”이라며 “이스라엘의 혁신 스타트업들은 기업공개(IPO), 인수합병(M&amp;A) 등 유니콘기업으로 거듭나기 전 투자하거나 교류할 기회가 있다면 매우 좋은 투자 기회가 될 수 있다”고 강조했다.<br>이에 대해 임 이사는 “국내에서는 보통 이삼십대 젊은 스타트업 대표를 만게 되는데, 이스라엘에 가보면 60~70대 대표도 상당히 많다”면서 “세대와 연령에 관계없이 남녀노소 스타트업 창업에 뛰어든다는 건 그만큼 이스라엘의 스타트업 생태계 저변이 넓다는 것을 의미한다”고 설명했다. 이어 “국내 스타트업은 벤처 투자를 받기 위해 특정 최상위권 대학에서 공학을 전공한 뒤 특정 국내외 대기업 출신이라는 점을 강조하는 방식으로 자신을 소개하지만, 이스라엘의 자기소개는 완전히 다르다”면서 “이스라엘은 자기소개를 할 때 예를 들어, 이스라엘군 정예사이버부대 8200부대 출신이라는 점을 강조하는 등 표면적으로 드러나는 스펙을 강조하기보다는 지금까지 쌓아 온 경력과 실무에서 활용 가능한 능력을 더 우선시해 평가하는 문화가 형성돼 있다”고 덧붙였다.","date":"2024-06-14T16:48:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미투 운동가에 ‘국가 전복’ 혐의 씌운 中 “고문까지 당했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614154236_V.jpg' width=100px align=left><!-- 그림 1580419 -->중국에서 ‘미투(Me too)’ 운동을 이끌었던 프리랜서 기자 황쉐친(35)에게 중국 법원이 ‘국가 권력 전복’ 혐의로 징역 5년을 선고했다. 황쉐친의 지지자들은 그가 구속된 뒤 고문까지 당했다고 폭로했다.<br>14일(현지시간) 로이터통신은 이날 광저우 중급인민법원에서 열린 황쉐친에 대한 재판에서 이같은 판결이 나왔다고 보도했다.<br>황쉐친과 함께 구금됐던 노동운동과 왕젠빙(40)에게는 징역 3년 6개월이 선고됐다. 이들의 석방 운동을 펼치는 단체 ‘프리 쉐친&amp;젠빙’의 대변인은 로이터에 “형량이 예상보다 길다”며 “이같은 중형은 완전히 불필요하다. 황쉐친은 항소할 예정이며 우리는 이를 지지한다”고 밝혔다.<br><!-- MobileAdNew center -->이날 재판은 사복 경찰이 행인들을 심문하는 등 삼엄한 경비 속에 철저히 비공개로 열렸다고 로이터는 전했다. 이들은 2021년 9월 광저우에서 체포됐으며, 2년 만인 지난해 9월 비공개 재판이 시작됐다. 지지자들은 이들이 지난 수개월 간 독방에 갇혀 있었다고 전했다.<br>이들에게 적용된 국가 권력 전복 혐의는 중국 정부가 반체제 인사들에게 주로 적용된다. 이들의 지지자들은 이들이 광저우 구치소에 수감된 뒤 비밀 심문과 고문, 학대를 당했다고 주장했다.<br>광저우의 관영 매체 기자였던 황쉐친은 전세계적으로 미투 운동 열풍이 불던 2017년 직장에서의 성희롱 경험을 폭로하며 중국 미투 운동의 선구자가 됐다. 황쉐친의 폭로 이후 중국에서는 대학가를 시작으로 종교계, 연예계, 언론계 등에서 미투 운동이 퍼져나갔다.<br><!-- 광고 right -->황쉐친은 프리랜서 기자로 전향해 성희롱 피해자들을 위한 온라인 플랫폼을 만들었고, 2019년에는 홍콩 반정부 시위를 취재하기도 했다.<br>왕젠빙은 농촌교육과 산재 노동자 복지 등의 분야에서 활동했다.","date":"2024-06-14T15:42:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“거지 월수입이 375만원”…돈 주지 말라 경고한 이 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614151652_V.jpg' width=100px align=left><!-- 그림 1580400 -->태국 정부가 유명 관광지 등에서 동냥하는 거지들에 대한 단속을 강화하기로 했다.<br>11일(현지시간) 방콕포스트 보도에 따르면 바라웃 실파-아르차 사회개발복지부 장관은 이날 수도 방콕과 유명 관광지 등에서 구걸하는 거지에 대한 단속을 정기적으로 실시해 체포할 것이라고 밝혔다. 그는 외국인 거지들은 본국으로 추방하고 현지인 거지들은 다른 일자리를 찾을 수 있도록 직업훈련을 받을 것이라고 덧붙였다.<br>방콕포스트는 태국 거지들이 구걸로 많게는 한달에 10만 바트(375만원)를 벌어들인다고 했다. 태국법에 따르면 구걸은 최대 1개월의 징역 또는 최대 1만 바트의 벌금형에 처해질 수 있다. 다만 벌금이 구걸로 벌어들이는 수입보다 적다 보니 바라웃 장관은 상습범들을 막지 못할 수도 있음을 인정했다.<br><!-- MobileAdNew center -->1분기 관광객이 900만명 이상일 정도로 태국 관광산업이 호황을 맞으면서 어린이와 반려동물 등을 동반한 거지까지 생겨났다. 바라웃 장관은 “10년간 약 7000명의 거지를 체포했는데 외국인 거지 비율이 30%에 달했다”고 말했다.<br>현지 경찰은 이날에도 태국 중부 사뭇 프라칸 지역의 한 시장에서 딸을 동원해 구걸하던 시각장애인 캄보디아 여성을 체포했다. 이들은 구걸로 하루 최소 3000바트(약 11만원)를 벌어들였으며 불법 체류 신분인 것으로 조사됐다. 지난 1월에는 파타야에서 어린이 4명을 포함해 총 11명이 구걸 행위를 하다가 체포됐는데 이들 역시 모두 캄보디아 출신이었다.<br>진짜 거지도 있지만 태국 정부는 범죄 조직이 고급 쇼핑 센터와 같은 주요 장소에 거지들을 배치해 돈을 버는 것으로 파악하고 있다. 태국 정부는 어린이를 동반한 거지가 발견되면 아이와 친족관계인지 조사하고 사실이 아닐 경우 법적 조치를 하겠다고 예고하는 등 거지와의 전쟁을 선포하며 강력한 대응에 나섰다.<!-- 광고 right -->","date":"2024-06-14T15:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여자만 따로 뽑을게요”…차별 논란에도 日국립대 모집 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614140630_V.jpg' width=100px align=left><!-- 그림 1580375 -->일본 국립대에서 이공계 학부를 중심으로 ‘여성 별도 정원제’를 채택하는 대학들이 늘어나고 있다고 아사히신문이 14일 보도했다.<br>이 신문이 지난 4~5월 전국 국립대 86곳 중 여대 등을 제외한 80곳을 상대로 조사한 결과 응답한 79곳 중 12곳은 이미 여성 별도 정원제를 도입했고 제도 도입을 결정한 대학도 교토대 등 17곳에 달했다. 도쿄공업대, 구마모토대 등 이미 제도를 도입해 시행한 대학은 2023년에 3곳, 2024년도에 8곳이었다. 교토대, 지바대 등 도입을 앞둔 대학은 2025년도가 14곳이고 2026년도는 3곳이다.<br>여기에 4개 대학도 추가로 도입하는 방향을 검토하고 있다. 조사에 응답한 79곳 중 41.3%인 33곳이 이미 도입했거나 도입에 긍정적인 셈이다. 나머지 대학 중 12곳은 도입 여부를 검토 중이라고 답했다.<br><!-- MobileAdNew center -->여성 별도 정원제가 적용된 학부는 주로 이공계로 각 대학 학부별 모집인원의 1%에서 10여%를 차지했다. 선발 방식은 필기시험 점수에 의한 일반 선발은 없고 학교장 추천, 학생부 종합전형 등 한국으로 치면 수시 전형이다.<br>제도가 도입된 계기는 2022년 5월로 거슬러 간다. 일본 문부과학성은 “일본의 성장을 위해서는 여성을 포함한 다양한 인재가 적극적인 역할을 해야 한다”고 강조했다. 남성 비율이 특히 높은 이공계 학부에서 여성의 수를 늘리기로 하면서 지금과 같은 움직임이 나타나고 있다.<br>실제로 일본의 여성 이공계 대학생 비율은 세계적으로도 극히 낮은 것으로 나타났다. 2021년 기준 경제협력개발기구(OECD) 통계에 따르면 이공계 학부 진학자 중 여성 비율은 일본이 약 7%로 비교 대상 36개국 중 최하위였다.<br><!-- 광고 right -->국가적 차원의 결정이지만 일본에서도 여성 별도 정원제를 둘러싸고 공정성 논란이 없는 것은 아니다. 규슈대는 2010년 도입 계획을 발표했다가 남성을 차별한다는 비판이 강하게 제기되자 이듬해에 철회하기도 했다. 이번 조사에 응하지 않은 도쿄대는 지난 3월 기자회견 때 여성 별도 정원제 도입을 둘러싼 논의는 하고 있다고 밝힌 바 있지만 학내 의견이 엇갈리는 상황이라고 아사히는 전했다.<br>1994년 일본에서 처음으로 기계공학과(현 전기기계공학과) 추천 전형에 여성 별도 정원제를 도입한 나고야공업대의 한 교수는 “올해 입시에서도 전기기계공학과의 여성 비율은 11.7%였다”며 “서구처럼 이공계의 여성 비율이 높아지려면 사회 전체의 의식 변화가 필요해 보인다”고 말했다.","date":"2024-06-14T14:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“진짜 58세 맞아?”… 최강 동안 비결 ‘비법’ 들어보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614081738_V.jpg' width=100px align=left><!-- 그림 1580263 -->60대 가까운 나이에도 동안 외모로 큰 주목을 받은 싱가포르의 패션 사진작가 추안도 탄이 자신의 동안 비결을 공개했다.<br>지난 13일 홍콩 사우스차이나모닝포스트(SCMP)는 1966년생인 추안도 탄(58)의 이야기를 조명했다. 그는 1980년대에 모델로 데뷔해 약 10년 전부터 패션 사진작가로 활동하기 시작했다.<br>사진작가로 활동하며 탄은 인스타그램을 통해 일상을 공유했고, 그의 동안 외모는 온라인상에서 사람들의 관심을 받았다. 그의 인스타그램 계정 팔로워 수는 150만명이다. 그는 최근 생일을 맞아 케이크를 들고 있는 사진을 공개했는데, 58세라고는 믿기 힘든 동안 외모를 자랑하고 있었다.<br><!-- MobileAdNew center -->탄은 앞서 싱가포르의 신문사 더 스트레이츠 타임스와의 인터뷰에서 자신의 건강 비결에 대해 “우리가 먹는 것이 우리의 외모에 상당한 영향을 준다”며 “건강한 신체와 정신을 위해선 식단이 가장 중요하다”고 했다.<br>그의 평소 아침 식단은 완숙 달걀 6개이며 콜레스테롤 수치를 유지하기 위해 달걀의 노른자 2개는 버린다. 여기에 과일과 아보카도를 곁들이고 점심과 저녁 식사로 닭고기, 구운 채소, 생선 국물 등을 섭취한다.<br>그는 “커피와 차를 피하면서 수분을 유지하기 위해 물을 많이 마신다”며 “좋아하는 음식은 단백질이 풍부한 음식과 채소가 들어간 맑은 수프”라고 했다.<br><!-- 광고 right -->탄은 “운동으로는 매일 수영을 하고 있다”며 “러닝머신에서 걷는 것도 좋아한다. 근력 운동도 필수”라고 했다.","date":"2024-06-14T08:17:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사도광산 강제동원 역사 피하려던 日… ‘알맹이’ 빼고 세계유산 등재 신청 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614065010_V.jpg' width=100px align=left><!-- 그림 1580257 -->일본 문화청이 일제강점기 조선인 강제동원이 이뤄진 니가타현 사도광산에 대해 유네스코 자문기구가 권고한 대로 에도시대(1603~1867년) 이후 유산이 대부분인 지역을 제외하고 세계유산 등재 신청을 하기로 했다.<br>13일 교도통신에 따르면 이날 문화청은 집권당인 자민당과 회의를 열고 이러한 계획을 밝혔다.<br>유네스코 세계유산위원회 자문 기구인 국제기념물유적협의회(ICOMOS·이코모스)는 지난 6일 사도광산에 대해 보완 조치를 요구하며 보류를 권고했다.<br><!-- MobileAdNew center -->이코모스는 일본 정부가 사도광산을 추천할 때 에도시대로 한정했기 때문에 그 이후의 시기에 대해 가치를 강조했던 자산은 추천 대상에서 제외해야 한다고 했다. 이코모스의 권고는 세계유산위원회 결정에 절대적 영향을 미친다.<br>이에 따라 문화청은 에도시대 이후 유산이 많이 모인 ‘기타자와 지구’ 등을 세계유산 대상에서 제외하기로 했다. 문제는 이 기타자와 지구가 사도광산의 가장 대표적인 유적이 모여 있는 곳이라는 점이다.<br>일본 정부가 강제동원 역사 언급을 피하기 위해 에도시대에 한해 추천하려다가 가장 핵심적인 지역을 배제하게 된 것이다. 결국 알맹이 없는 세계유산 등재를 신청하게 되면서 스스로 꼼수에 걸려 넘어지게 된 상황이다.<br><!-- 광고 right -->이코모스는 또 한국 측의 주장을 받아들여 강제동원이 이뤄졌던 시기 등 채굴이 이뤄진 모든 연대를 알릴 수 있는 시설을 갖춰야 한다고 권고했다.<br><!-- MobileAdNew center -->다만 이 부분에 대해 일본 측은 한국을 우선 설득하겠다는 방침을 세운 것으로 보인다. 이날 자민당 회의에서는 한국 등 21개 세계유산위원국에 호소하는 등의 계획을 정리했다고 한다. 이와 관련해 자민당 의원들이 조만간 윤덕민 주일 한국대사를 만나 일본 측 입장을 설명하고 한국 정부에 이해를 요청하는 방안을 추진하는 것으로 알려졌다.<br>일본 정부는 이러한 과정을 거쳐 다음달 21일부터 인도 뉴델리에서 열리는 제46차 유네스코 세계유산위원회에서 사도광산 세계유산 등재를 성사시키기로 했다.","date":"2024-06-14T00:07:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 심판 오심에 월드컵 꿈 날아가” 인도, FIFA에 조사 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613180914_V.jpg' width=100px align=left><!-- 그림 1580137 -->2026년 북중미월드컵 아시아 2차예선에서 탈락한 인도가 한국인 심판의 오심으로 역전패했다며 국제축구연맹(FIFA)에 조사를 요청했다.<br>인도축구연맹(AIFF)은 13일(현지시간) 회장 명의의 성명서를 내고 “국제축구연맹(FIFA)과 아시아축구연맹(AFC)에 편지를 보내 월드컵 아시아 3차 예선 진출을 무산시킨 중대한 감독 오류에 대해 조사해줄 것을 요청했다”고 밝혔다.<br>앞서 지난 12일 카타르 알 라얀의 자심 빈 하마드 스타디움에서 열린 2026 북중미월드컵 아시아 2차예선 A조 6차전 인도와 카타르의 경기에서 인도가 역전패를 당하며 조3위에 그쳐 사상 첫 3차 예선 진출에 실패했다.<br><!-- MobileAdNew center -->이 경기에서 카타르의 동점골을 둘러싸고 오심 논란이 일고 있다. 후반 28분 카타르의 세트피스 상황에서 골라인을 넘어간 듯한 공을 카타르 수비수 알 후세인이 오른발 뒷꿈치로 밀어 그라운드 안으로 연결했고, 유세프 아이멘이 이를 그대로 밀어넣어 득점했다.<br>인도 선수들은 주심에게 골라인을 넘어간 공이라고 설명했으나 한국인 주심과 부심은 카타르의 골로 인정했다. 이번 아시아 2차예선은 비디오판독(VAR)이 도입되지 않아, 심판진은 양팀 선수들이 골대 앞에 몰려 혼전을 벌이는 상황에서 육안으로 공의 위치를 판단해야 했다.<br>석연치 않게 동점골을 허용한 인도는 후반 40분 역전골을 허용하며 역전패했다. 인도 언론 타임스 오브 인디아는 “심판의 판정은 인도 팀의 사기와 추진력에 중대한 영향을 미친 결정이었다”면서 “인도가 3차 예선에 진출할 수 있는 역사적인 기회를 빼앗았다”고 비판했다.<br><!-- 광고 right -->우리나라에서 열린 2017 FIFA U-20 월드컵부터 국제 무대에 도입된 VAR 판독시스템은 각국 프로리그는 물론 월드컵과 UEFA 챔피언스리그 등 주요 국제대회에서 공정하고 정확한 판정을 하는 데에 도움을 주고 있다.<br>그러나 월드컵 아시아 2차예선을 주관하는 AFC는 참가국 간 인프라 차이로 모든 참가국이 VAR 판독 시스템을 설치할 수 없어 형평성 차원에서 VAR을 도입하지 않기로 했다.","date":"2024-06-13T18:09:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비행기에 애완용 쥐가”…이륙 앞두고 추격전 펼쳐진 中비행기 소동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613175502_V.jpg' width=100px align=left><!-- 그림 1580127 -->중국의 한 항공편이 애완용 슈가글라이더(유대하늘다람쥐)를 숨긴 채 탑승한 승객 탓에 1시간 이상 지연 운항하는 등 소동이 빚어졌다.<br>11일(현지시간) 미국 CNN방송 등에 따르면 중국 동방항공 MU5599편은 당초 지난 10일 오후 9시 25분 상하이 훙차오공항에서 산둥성 지난으로 이륙할 예정이었으나 실제로는 1시간도 더 늦은 오후 10시 33분에야 출발할 수 있었다.<br>이는 한 승객이 몰래 반입한 슈가글라이더가 기내에서 사라지는 바람에 승무원들과 승객들이 추격전을 벌였기 때문이다. 승무원들은 우선 좌석 밑을 중심으로 수색했지만 소용이 없었고 결국 승객들이 모두 내린 후 기내를 샅샅이 뒤진 뒤에야 1시간여 만에 슈가글라이더를 잡을 수 있었다.<br><!-- MobileAdNew center -->승객들은 기내에서 내려 문제의 승객과 동방항공 측에 강하게 항의했다. 해당 승객은 34세 여성인 궈모씨로 현재 대중교통질서를 어지럽힌 혐의로 공항 경찰에 의해 구류된 상태에서 조사받고 있다. 이 여성은 엄격한 보안 검사를 피하기 위해 가슴 속에 슈가글라이더를 숨겨 탔다고 한다.<br>해당 소식을 접한 중국 네티즌들은 분노를 쏟아냈다. 한 네티즌은 “이런 사람이랑 같이 비행기를 타는 건 정말 불운한 일”이라고 비판했고 다수의 네티즌이 “지연에 대해 누가 보상할 거냐”고 따졌다.<br>중국에서 반려동물은 시각·청각장애인 안내견을 제외하고는 여객기에 탑승시킬 수 없으며 안내견도 체크인 과정에서 항공사 동의를 거쳐야 한다.<br><!-- 광고 right -->중국에서 기내에 애완동물을 무단으로 반입하다 적발된 사건은 이번이 처음은 아니다. 2022년 3월 정저우에서 다롄으로 향하던 하이난항공 여객기에서 한 승객이 반입한 햄스터가 사라져 통로를 샅샅이 수색하는 한바탕 소동이 빚어졌다.","date":"2024-06-13T17:55:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“체류지서 술 한 방울도 안돼”…조종사·승무원에 금주령 내린 日항공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613175224_V.jpg' width=100px align=left><!-- 그림 1580125 -->일본항공(JAL)이 모든 조종사와 승무원에게 당분간 체류지에서 술을 마시지 말라고 지시했다. 이러한 조치는 연이은 조종사의 음주 문제로 인해 내려졌다.<br>12일(현지시간) 요미우리신문 등에 따르면 일본항공은 지난 4월 23일 미국 댈러스에서 남성 기장이 술에 취해 난동을 피운 사건을 계기로 4월 26일부로 체류지 금주령을 내렸다.<br>이 기장은 지난 4월 22일 오전 댈러스에 도착하는 여객기를 조종했다. 그는 체류지의 호텔 라운지·객실 등의 장소에서 당일 오후 6시쯤부터 5∼7명과 함께 와인 7명과 맥주 캔 12~18병 정도를 마셨다.<br><!-- MobileAdNew center -->만취한 기장은 다음 날 새벽 무렵 호텔 복도에서 고성을 질렀고, 이에 출동한 경찰은 만취한 기장에게 구두로 주의를 준 것으로 전해졌다.<br>이 사건으로 해당 기장이 승무할 예정이었던 4월 24일 오전 댈러스에서 도쿄 하네다공항으로 가려던 항공편이 결항했고, 일본항공은 예약자들에게 사과하고 대체 항공편을 마련했다.<br>최근 일본항공에서는 조종사 음주와 항공기 사고 등 안전 관련 사건이 잇따라 발생하고 있다.<br><!-- 광고 right -->특히 조종사 음주 문제의 경우 지난 2018년과 2019년에도 일어나 일본 국토교통성으로부터 사업 개선 명령을 받아 음주 검사를 강화했다.<br>또한 일본항공은 지난해 연말부터 지난달까지 발생한 항공기 관련 안전사고로 인해 국토교통성의 현장 안전 점검을 받기도 했다. 해당 기간 일어난 5건의 사고 중 3건은 관제사의 허가 없이 정지선을 넘어 활주로에 진입한 것으로 조사됐다.","date":"2024-06-13T17:52:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“58세 맞아?” 싱가포르 사진작가 화제…동안 비결 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613170433_V.png' width=100px align=left><!-- 그림 1580093 -->훈훈한 동안 외모로 화제인 싱가포르의 패션 사진작가 추안도 탄(58)이 동안 비결을 공개했다.<br>13일 사우스차이나모닝포스트(SCMP) 등에 따르면 1966년생인 탄은 1980년대에 모델로 데뷔해 약 10년 전부터 패션 사진작가로 활동하기 시작했다.<br>사진작가로 활동을 시작한 탄은 자신의 인스타그램 계정을 만들었고, 그의 잘생긴 외모는 온라인상에서 빠르게 입소문을 탔다. 그의 인스타그램 계정의 팔로워 수는 이날 현재 150만명이 넘는다.<!-- 그림 1580094 -->그는 최근 자신의 인스타그램에 올린 사진들 속에서도 변함없는 동안 외모를 자랑했다. 누리꾼들은 탄의 동안 비결에 대해 “유전이다”, “싱가포르 환경이 좋아서 그렇다”, “의학의 힘을 빌렸을 것이다” 등 다양한 의견을 내놓았다.<br><!-- MobileAdNew center -->탄은 싱가포르의 신문사 더 스트레이츠 타임스와의 인터뷰에서 자신의 동안과 건강 비결을 공개했다. 탄은 “우리가 먹는 것이 우리의 외모에 상당한 영향을 준다”며 “건강한 신체와 정신을 위해선 식단이 가장 중요하다”고 강조했다.<br>그의 평소 아침 식사는 완숙 달걀 6개로 구성되며, 콜레스테롤 수치를 유지하기 위해 달걀의 노른자 2개는 버린다고 한다. 또 술과 담배는 전혀 하지 않는다고 전했다.<!-- 그림 1580095 -->이어 그는 “커피와 차를 피하면서 수분을 유지하기 위해 물을 많이 마신다”며 “좋아하는 음식은 단백질이 풍부한 음식과 채소가 들어간 맑은 수프”라고 설명했다.<br>실제로 미국 국립심장폐혈액연구소(NHLBI)는 “몸에 수분이 부족할 경우 노화를 가속할 수 있다”고 말했다.<br><!-- 광고 right -->탄은 “운동 같은 경우에는 매일 수영을 하고 있다”며 “러닝머신에서 걷는 것도 좋아한다. 근력 운동도 필수”라고 조언했다.","date":"2024-06-13T17:04:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사도광산 강제동원 회피 꼼수쓰다 핵심 지역 날리게 된 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202092638_V.jpg' width=100px align=left><!-- 그림 1391507 -->일본 문화청이 일제강점기 조선인 강제동원이 이뤄진 니가타현 사도광산에 대해 유네스코 자문기구가 권고한 대로 일부 지역을 제외하고 세계유산 등재 신청을 하기로 했다.<br>13일 교도통신에 따르면 이날 문화청은 집권당인 자민당 내 ‘사도광산의 세계유산 등재를 위한 자민당 의원 연맹’과 회의를 열고 이러한 계획을 밝혔다고 호소다 겐이치 중의원(하원)이 전했다.<br>유네스코 세계유산위원회 자문 기구인 국제기념물유적협의회(ICOMOS·이코모스)는 지난 6일 사도광산에 대해 등재 보류(일본식 표현으로는 정보 조회)를 권고했다. 보류 권고는 세계유산 등재 신청국에 보완 조치를 하도록 다시 회부한다는 뜻이다. 다음달 21일부터 31일까지 인도 뉴델리에서 제46차 유네스코 세계유산위원회가 열린다. 일본 정부는 사도광산에 대해 자료를 보완한 뒤 다음달 등재를 성사시키겠다는 계획을 세웠다.<br><!-- MobileAdNew center -->이코모스의 권고는 세계유산위원회 결정에 절대적 영향을 미친다. 이코모스는 일본 정부가 사도광산을 추천할 때 에도 시대(1603~1867년)로 한정했기 때문에 그 이후의 시기에 대해 가치를 강조했던 자산은 추천 대상에서 제외해야 한다고 했다.<br>이에 따라 문화청은 에도 시대 이후 유산이 많이 모인 ‘기타자와 지구’ 등을 세계유산 대상에서 제외하기로 했다. 문제는 이 기타자와 지구가 사도광산의 가장 대표적인 유적이 모여있는 곳이라는 점이다. 일본 정부가 강제동원 역사 언급을 피하려다가 가장 핵심적인 지역을 배제하게 된 것이다. 결국 알맹이 없는 세계유산 등재를 신청하게 되면서 스스로 꼼수에 걸려 넘어지게 된 상황이다.<br>이코모스는 또 광업·채굴이 이뤄졌던 모든 시기를 통한 추천 자산에 관한 전체 이력과 역사를 현장에서 포괄적으로 다룰 수 있는 설명·전시 전략과 시설·설비 등을 갖춰야 한다고 권고했다. 이코모스의 권고대로라면 일본 정부는 또 다른 일제 강제동원이 이뤄진 군함도(하시마)를 2015년 세계유산 등재 신청했던 것처럼 강제동원이 이뤄졌다는 사실을 알리는 전시물 등을 배치할 필요가 있다.<br><!-- 광고 right -->다만 이 부분에 대해서 일본 측은 한국을 우선 설득하겠다는 방침을 세운 것으로 보인다. 이날 자민당 회의에서는 한국 등 21개 위원국에 호소하는 등의 계획을 정리했다고 산케이신문이 밝혔다. 의원연맹 회장인 나카소네 히로후미 전 외무상은 “드디어 최종 단계에 왔다”며 “(위원국이) 이해를 깊게 할 수 있도록 활동하겠다”고 밝혔다.","date":"2024-06-13T16:11:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“콜럼버스가 원주민에게 문명 가르친다” 日 유명 밴드 MV ‘인종차별’ 뭇매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613160741_V.png' width=100px align=left><!-- 그림 1580064 -->일본의 유명 밴드가 공개한 뮤직비디오가 ‘인종차별’ 논란을 불러일으킨 지 하루만에 공개가 중단됐다. 밴드 측은 “역사와 문화에 대한 이해가 부족했다”며 고개를 숙였다.<br>13일 빌보드 재팬 등에 따르면 일본 밴드 미세스 그린 애플은 지난 12일 공개한 ‘콜럼버스(コロンブス)’ 뮤직비디오가 공개 직후 “인종차별적인 메시지로 가득하다”는 비판을 받자 하루 만에 뮤직비디오를 비공개 처리했다.<br>‘콜럼버스’는 지난 4월 코카콜라의 광고 음악으로 공개된 곡으로, 미세스 그린 애플은 음원을 발표한 지 2개월만에 뮤직비디오를 공개했다.<br><!-- MobileAdNew center -->그러나 이 뮤직비디오는 대항해시대의 유럽 탐험가들이 ‘원숭이’로 묘사된 원주민들에게 문명을 전파한다는 내용을 담고 있어 파장이 일었다. 뮤직비디오에서 멤버들은 크리스토퍼 콜럼버스를 연상시키는 탐험가 역할을 맡았다.<br>이들이 도착한 외딴 섬에는 원숭이와 흡사한 모습의 원주민들이 살고 있었고, 멤버들은 이들 원주민의 집으로 들어갔다. 멤버들은 원주민들에게 인력거를 끌게 하는가 하면, 이들에게 피아노와 승마, 천문학 등을 가르쳤다.<!-- 그림 1580065 -->뮤직비디오가 공개된 지 하루도 되지 않아 수천 건의 댓글이 달렸는데 대부분 인종차별적 메시지를 비판하는 내용이었다고 일본 언론들은 전했다. 네티즌들은 “처음부터 끝까지 모든 장면이 잘못됐다”, “다른 나라에서 항의받기 전에 빨리 내려라”며 비판했다.<br>팬들 사이에서는 이처럼 인종차별적 메시지로 가득한 뮤직비디오가 아무런 문제의식 없이 제작돼 공개됐다는 사실을 믿을 수 없다는 반응이 나온다. 일본의 온라인 커뮤니티에서는 “이 유명 밴드를 사회적으로 매장하기 위해 모두가 결탁한 게 아니라면 설명이 되지 않는다”는 반응이 공감을 얻고 있다.<br><!-- 광고 right -->뮤직비디오는 이날 오후 2시쯤 비공개 처리됐다. 이어 밴드의 레이블인 EMI레코드와 소속사인 프로젝트-MGA는 입장문을 내고 “역사 및 문화적 배경에 대한 이해가 부족한 표현이 포함되어 있어 공개를 중단했다”면서 “앞으로 이런 일이 발생하지 않도록 세심한 주의를 기울여 여러분이 즐길 수 있는 작품을 제공하도록 노력하겠다”고 밝혔다.<br>일본의 3인조 남성 밴드인 미세스 그린 애플은 2013년 결성돼 2020년 한 차례 휴식기를 가진 뒤 이듬해 복귀해 활동을 이어가고 있다. 지난해에는 이들의 싱글 ‘케세라세라’가 제65회 일본 레코드 대상을 받는 등 일본의 정상급 밴드로 자리매김했다.","date":"2024-06-13T16:07:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나이 많아 식욕 없다”는데…中 민간 동물원 ‘허리 잘록’ 흑곰 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613153212_V.jpg' width=100px align=left><!-- 그림 1580045 -->중국의 한 민간 동물원에서 비쩍 마른 흑곰이 발견돼 동물의 사육 실태를 둘러싸고 논란이 일고 있다. 동물원 측은 “흑곰의 나이가 많아 식욕이 부진하다”고 설명했지만, 시 당국은 동물원 측에 동물 사육 여건을 개선할 것을 요청했다.<br>13일(현지시간) 중화망 등 중국 언론에 따르면 중국 구이저우성 판저우시에 있는 한 동물원에서 비쩍 마른 흑곰을 촬영한 영상이 중국 온라인에 퍼졌다. 영상 속 흑곰은 장기간 제대로 먹지 못한 듯 허리가 잘록한 모습이었다.<br>해당 동물원은 정부나 지자체가 아닌 민간에서 운영하는 동물원이라고 현지 언론은 보도했다. 한 네티즌은 동물원 사육사에게 전해들었다며 “방문객이 줄고 재정이 악화되면서 곰의 먹이로 청경채와 당근을 주고 있다”고 주장했다.<br><!-- MobileAdNew center -->현지 언론에 따르면 동물원 측은 “흑곰의 나이가 20살에 가까워 식욕이 부진하다”면서도 “비록 말랐지만 아픈 것은 아니며, 동물원 내의 다른 곰들은 마르지 않았다”고 주장했다.<br>다만 판저우시 당국은 “(민간)동물원을 직접 제재할 권한은 없지만, 직원을 파견해 개선을 요청했다”고 밝혔다. 또 동물원 측은 “가혹행위는 없었지만 동물 사육과 관리에 있어 부족한 점이 있었다”고 시인했다고 시 당국은 전했다.<!-- 광고 right -->","date":"2024-06-13T15:32:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"달리던 버스로 뛰어든 사슴…와장창 깨진 유리창에 아수라장(영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613145646_V.gif' width=100px align=left><!-- 그림 1580025 -->미국에서 달리던 버스 앞유리를 뚫고 사슴이 뛰어드는 사고가 발생했다. 일부 승객이 부상을 입었지만 기사의 침착한 대처로 더 큰 사고로 이어지진 않았다.<br>12일(현지시간) USA투데이, 뉴욕포스트 등 현지 언론에 따르면 사고는 지난 10일 북동부 로드아일랜드주 프로비던스에서 일어났다. 공개된 영상에는 도로를 뛰어다니던 사슴이 몸을 날려 버스 앞유리로 돌진해 유리를 산산조각 내며 버스 안에 진입하는 모습이 담겼다.<br>사슴은 운전석과 버스 좌석에 부딪힌 후 바닥에 쓰러져 몸을 가누지 못했다. 황당한 사고에 승객들도 당황했지만 버스 기사 레오카디오 에르난데스가 침착함을 잃지 않고 주행을 계속하다 차량을 안전하게 정차하면서 더 큰 사고를 막을 수 있었다.<br><!-- MobileAdNew center -->버스에는 6명의 승객이 타고 있었고 3명이 유리 파편 등에 다쳐 경미한 부상이 발생했지만 그 이외의 큰 피해는 없었다. 사슴은 사고 직후 숨을 거뒀다.<br>로드아일랜드 교통 당국은 “기사의 침착함 덕분에 승객들의 안전을 지킬 수 있었다”며 에르난데스의 대응을 칭찬했다. 에르난데스는 언론과의 인터뷰에서 “내가 살아있다는 것에 대해 신께 감사한다”면서 “만약 사슴이 내 옆구리를 쳤더라면 나는 여기에 없었을 것이다”라고 가슴을 쓸어내렸다.<br>이 지역에서는 사슴이 차량과 충돌하는 사고가 드문 일이 아니라고 한다. 로드아일랜드 환경보호청에 따르면 지난해에만 사슴과 차량이 부딪친 사고가 1347건이나 일어났다. 현지 당국은 운전자들에게 항상 주의를 기울일 것을 당부하고 있다.<!-- 광고 right -->","date":"2024-06-13T14:56:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2차 세계대전·한국전쟁…98세 참전용사의 ‘마지막 선물’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613105221_V.jpg' width=100px align=left><!-- 그림 1579942 -->한국전 참전용사인 미국의 98세 남성이 장기기증으로 사랑을 나누고 세상을 떠났다. 역대 미국 최고령 장기기증자인 그의 행동을 가족들은 “선물”이라고 기억했다.<br>12일(현지시간) AP통신에 따르면 지난달 29일 미주리주 한 병원에서 작고한 오빌 앨런이 간을 기증했다. 앨런은 지난달 27일 집 주변을 치우다가 넘어져 머리를 크게 부딪혀 병원으로 옮겨졌으나, 의료진은 뇌부종이 심해 치료가 불가능하다고 판단했다.<br>병원 직원은 앨런의 가족에게 ‘간 기증 의사’가 있는지 물었다. 가족들은 앨런이 고령이었기 때문에 의아해했지만, 의사는 이식하기에 문제가 없는 상태라고 설명했다. 가족들은 앨런이 이타적인 삶을 살았던 만큼, 망설이지 않고 기증을 결심했다.<br><!-- MobileAdNew center -->앨런의 간은 72세 여성에게 성공적으로 이식됐다. 장기기증 단체에 따르면 앨런은 미국 역대 최고령 장기 기증자로 기록됐다. 이전까지는 2021년 95세 사망하면서 간을 기증한 세실 록하트가 최고령 장기기증자였다.<br>앨런은 제2차 세계대전과 한국전쟁 참전 용사였다. 2차대전 때는 육군항공대에서 조종사로, 한국전 때는 제1기병사단에서 복무했다. 전역 후에는 40년간 고등학교에서 농업을 가르치며 농사를 지었던 교육자이자 농부였다.<br>앨런의 딸인 린다 미첼은 “아버지가 평생 해온 일을 한 것이었고 그 덕에 아버지를 잃은 슬픔이 작은 한줄기 기쁨의 빛으로 바뀌었다. 아버지는 한가지 선물을 더 주신 것”이라고 부친의 장기기증을 기억했다. 앨런의 아들 그레그도 “(장기기증으로) 누군가가 삶을 이어갈 수 있도록 도울 수 있다는 사실은 멋진 일”이라고 말했다.<!-- 광고 right -->","date":"2024-06-13T10:52:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"절벽에서 추락한 주인 구하려 홀로 6㎞ 달려간 반려견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613104913_V.png' width=100px align=left><!-- 그림 1579936 -->절벽에서 추락해 부상을 입은 주인을 구하기 위해 혼자 6㎞를 달려가 사고 사실을 알린 반려견이 화제다.<br>12일(현지시간) 미 CBS 뉴스 등에 따르면 미국 오리건주 베이커 카운티 보안관실은 최근 페이스북을 통해 지난 2일 지역 내에서 발생한 절벽 추락 사고를 전했다.<br>사고를 당한 인물은 브랜든 개럿(62)이라는 남성으로, 당시 그는 반려견 네 마리와 함께 차를 타고 가족과 친구들이 있는 캠핑장으로 돌아가고 있었다.<br><!-- MobileAdNew center -->그러나 개럿은 커브 길을 도는 과정에서 절벽 아래로 떨어졌다. 다행히 목숨은 구했지만 그는 부상과 험준한 지형 탓에 절벽 위까지 올라갈 수 없었었고, 결국 밤새 마냥 구조를 기다려야만 했다.<!-- 그림 1579937 -->개럿을 구한 건 반려견 ‘블루’였다. 길을 기억하고 있던 블루는 약 6.4㎞의 거리를 혼자 달려 캠핑장에 도착했다. 돌아오지 않는 개럿을 기다리던 가족과 친구들은 블루가 혼자 돌아온 것을 보고 문제가 생겼음을 직감했고, 곧바로 수색에 나섰다.<br>개럿과 반려견들을 찾던 그들은 도로에서 멀리 떨어진 개울을 살피던 중 절벽 아래로 떨어진 개럿의 차량을 발견했다. 다만 그들은 험준한 지형 탓에 직접 개럿을 구조할 수 없었고, 즉시 오리건주 보안관실에 전화를 걸어 도움을 요청한 것으로 전해졌다. 이에 얼마 후 보안관들과 구조대원들이 현장에 도착했다.<!-- 그림 1579938 -->개럿은 사고 지점으로부터 90m가량 떨어진 곳에서 반려견 세 마리와 함께 발견됐다. 구급대는 특수 장비를 이용해 개럿과 반려견들을 절벽 위로 끌어올린 뒤 헬기에 태워 지역 병원으로 이송했다.<br>개럿과 반려견들은 모두 목숨은 건졌으나 추락한 탓에 몸 곳곳에 골절상을 입어 현재 병원에서 치료받고 회복 중인 것으로 전해졌다.<br><!-- 광고 right -->해당 소식을 접한 누리꾼들은 “캠핑장으로 혼자 달려간 강아지가 영웅이다”, “강아지의 충성심이 대단하다”, “모두 무사히 구조되서 다행이다” 등의 반응을 보였다.","date":"2024-06-13T10:49:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"돈나무 언니, 테슬라 주식 평가… “5년 후 15배 간다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613095924_V.jpg' width=100px align=left><!-- 그림 1579913 -->테슬라 주가가 5년 후 약 15배로 오를 것이라는 미국 투자회사의 전망이 나왔다.<br>미 금융 매체 마켓워치는 국내에 ‘돈나무 언니’로 알려진 투자가 캐시 우드의 자산운용사 아크 인베스트먼트(아크)가 테슬라의 새로운 목표주가를 제시하는 보고서를 냈다고 전했다.<br>아크는 “테슬라가 2029년에 주당 2600달러(약 355만원)의 가치에 도달할 것으로 예상한다”고 밝혔다. 이는 지난 11일(현지시간) 종가 170.66달러(약 23만원) 기준으로 1423% 올라 약 15배 수준에 도달한다는 것이다. 아크는 또 테슬라의 2029년 목표주가를 ‘약세’에서 2000달러(약 273만원)로, ‘강세’에서 3100달러(약 424만원)로 제시했다.<br><!-- MobileAdNew center -->테슬라의 기업 가치와 수익의 90%에 육박하는 이익률은, 로보택시(자율주행 무인차량) 사업에서 나올 것으로 전망했다. 또 테슬라의 전기차 사업은 2029년 전체 매출의 약 4분의 1을 차지하고 이익 비중은 10%에 불과할 것으로 예상했다.<br>아크의 대표적인 상장지수펀드(ETF) ARKK는 전날 종가 기준으로 테슬라 주식 6억 9500만 달러(약 9500억원)어치를 보유하고 있으며, 보유 종목 중 테슬라의 비중이 가장 크다.<br>우드는 코로나19 대유행 기간 테슬라 등 기술주 투자로 수익률을 높여 명성을 얻었으며 일론 머스크 테슬라 최고경영자(CEO)의 오랜 지지자로 알려져 있다.<br><!-- 광고 right -->머스크는 이날 엑스(X, 옛 트위터)에 아크의 테슬라 목표주가 전망에 대한 게시물을 리트윗하며 “극히 도전적이지만, 달성할 만하다”고 했다.","date":"2024-06-13T09:59:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500031"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주차한 내 차, 왜 움직이지”…가보니 여중생 3명 담배 ‘뻑뻑’하며 시동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614145202_V.jpg' width=100px align=left><!-- 그림 1580387 -->길가에 주차된 차량에 들어가 담배를 피우고 시동까지 건 여중생 3명이 경찰에 붙잡혔다.<br>대전 중부경찰서는 14일 A(14)양 등 여중생 3명을 절도 미수, 무면허 운전 혐의로 입건 조사하고 있다고 밝혔다.<br>A양 등은 이달 초 밤 10시쯤 대전 중구의 한 상가 도로에 주차돼 있던 승용차 안에 들어가 스마트 키를 이용해 시동을 건 뒤 앞뒤로 몇m 움직이면서 담배를 피운 혐의를 받고 있다. 이들은 차량의 사이드미러가 접히지 않은 걸 보고 문 열기를 시도했다가 열리자 이같은 짓을 저지른 것으로 밝혀졌다.<br><!-- MobileAdNew center -->경찰 관계자는 “차 주인이 잠깐 볼일을 보러 갔다가 오는데 자기 차가 움직이자 놀라 달려가 보니 여중생들이 안에서 이런 짓을 해 한 명을 붙잡으니까 다른 두 명은 도망가지 않았다고 한다”면서 “차주가 아이들을 붙잡은 상태에서 휴대전화로 경찰에 신고, 출동해서 경찰서로 데려와 조사했다”고 말했다.<br>경찰은 조사 후 3명을 보호자에게 인계했다. 이들은 중학교 고학년으로 범행 당시 음주·마약을 한 것은 아니었다. 3명 중 한 명은 형사책임을 지지 않는 촉법소년(10세 이상 14세 미만)인 것으로 전해졌다.<br>경찰 관계자는 “차량 내 흡연 과정에서 시트 등 일부 파손된 것도 있어 재물손괴 혐의 적용 등에 대해 추가 조사하고 있다”고 말했다.<br><!-- 광고 right -->경찰은 조사 후 혐의가 분명해지면 A양 등 2명을 검찰, 촉법소년 여중생을 가정법원 소년부에 각각 송치할 방침이다.","date":"2024-06-14T14:52:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘신림역 흉기난동’ 조선, 1심 이어 2심도 무기징역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614143739_V.jpg' width=100px align=left><!-- 그림 1580384 -->지난해 7월 서울 신림역 인근에서 흉기를 휘둘러 4명의 사상자를 낸 혐의로 재판에 넘겨진 조선(34)이 항소심에서도 무기징역을 선고받았다.<br>서울고법 형사8부(부장 김재호 김경애 서전교)는 14일 살인, 살인미수, 절도, 사기, 모욕 등 혐의로 기소된 조선에게 1심과 마찬가지로 무기징역을 선고했다.<br>조선은 지난해 7월 21일 서울 관악구 신림역 인근 골목에서 흉기를 휘둘러 일면식 없는 20대 남성 1명을 살해하고 30대 남성 3명을 다치게 한 혐의(살인미수 혐의) 등으로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->그는 같은 날 범행을 위해 서울 금천구 소재 마트에서 식칼 2개를 훔치고(절도 혐의), 이동을 위해 택시를 무임승차한 혐의(사기 혐의)도 받는다. 또 2022년 12월 27일 인터넷 커뮤니티 게시판에 특정 게임 유튜버를 지칭해 ‘동성애자 같다’는 취지의 글을 올린 혐의(모욕 혐의)도 있다.<br>조선은 코로나19로 취업난이 지속되자 은둔 생활을 하며 인터넷에 작성한 글 때문에 모욕 혐의로 고소당했다. 그는 범행 나흘 전 이와 관련해 경찰로부터 출석 요구를 받자 젊은 남성에 대한 공개 살인을 계획 후 범행을 저지른 것으로 조사됐다.<br>1심은 지난 1월 31일 모욕 혐의를 제외한 나머지 혐의를 유죄로 인정한 후 무기징역을 선고했다. 또 30년간의 위치 추적 전자장치 부착을 명령했다. 검찰은 지난 4월 19일 항소심 결심공판에서 1심 때와 마찬가지로 사형을 구형했다.<!-- 광고 right -->","date":"2024-06-14T14:37:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“백구의 도살, 눈 앞에서 본 흑구… 꼼짝 못하고 떨기만 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614143121_V.jpg' width=100px align=left><!-- 그림 1580382 -->보신탕을 해 먹으려 키우던 개를 도살한 60대 남성이 입건된 가운데, 이 남성을 경찰에 신고한 동물보호단체 측이 “다른 개들이 도살 장면을 직접 봤다”고 폭로했다.<br>14일 ‘제주 행복이네 유기견 유기묘 보호소’는 인스타그램을 통해 “도살된 백구 옆에 있던 검정 블랙탄 개는 내 무릎 위에서 간식을 받아먹던 아이인데 갑자기 입질을 했다”면서 “알고 보니 블랙탄 개가 보는 앞에서 백구가 도살됐다”고 말했다.<br>보호소는 “그 후로 블랙탄 개는 사람을 보면 꼬리를 (몸에) 붙여 꼼짝도 안 하고 떨기만 한다”고 덧붙였다.<br><!-- MobileAdNew center -->보호소는 도살된 개와 함께 있던 다른 개들이 A씨로부터 방치 및 학대를 받고 있다는 제보를 받고 A씨 집에 찾아가 집에 이불을 깔아주고 중성화 수술을 하는 등 돌봤다고 설명했다. 그러나 지난 12일 A씨 집에 다시 찾아가보니 A씨는 백구 한 마리를 도축한 상태였다.<br>보호소는 A씨를 경찰에 신고하고 남은 개 두마리를 구조했다.<!-- 그림 1580383 -->14일 제주동부경찰서에 따르면 경찰은 A씨를 동물보호법 위반 혐의로 입건했다. A씨는 12일 제주시 조천읍의 한 과수원에서 키우던 백구 1마리를 불법 도축한 혐의를 받는다.<br>A씨는 경찰 조사에서 “건강이 좋지 않아 보신탕을 해 먹으려고 했다”고 진술한 것으로 파악됐다.<br><!-- 광고 right -->지난 1월 국회 본회의를 통과해 2월 시행된 ‘개의 식용 목적의 사육·도살 및 유통 등 종식에 관한 특별법’에 따라 식용을 목적으로 개를 사육하거나 증식, 도살하는 등의 행위가 금지됐다. A씨처럼 식용 목적으로 개를 도살할 경우 3년 이하의 징역 또는 3000만원 이하의 벌금에 처한다. 벌칙 조항은 공포 후 3년이 지나는 2027년부터 시행된다.","date":"2024-06-14T14:31:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘신림역 흉기난동’ 조선, 1심 이어 2심도 무기징역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614143739_V.jpg' width=100px align=left><!-- 그림 1580384 -->지난해 7월 서울 신림역 인근에서 흉기를 휘둘러 4명의 사상자를 낸 혐의로 재판에 넘겨진 조선(34)이 항소심에서도 무기징역을 선고받았다.<br>서울고법 형사8부(부장 김재호 김경애 서전교)는 14일 살인, 살인미수, 절도, 사기, 모욕 등 혐의로 기소된 조선에게 1심과 마찬가지로 무기징역을 선고했다.<br>조선은 지난해 7월 21일 서울 관악구 신림역 인근 골목에서 흉기를 휘둘러 일면식 없는 20대 남성 1명을 살해하고 30대 남성 3명을 다치게 한 혐의(살인미수 혐의) 등으로 재판에 넘겨졌다.<br><!-- MobileAdNew center -->그는 같은 날 범행을 위해 서울 금천구 소재 마트에서 식칼 2개를 훔치고(절도 혐의), 이동을 위해 택시를 무임승차한 혐의(사기 혐의)도 받는다. 또 2022년 12월 27일 인터넷 커뮤니티 게시판에 특정 게임 유튜버를 지칭해 ‘동성애자 같다’는 취지의 글을 올린 혐의(모욕 혐의)도 있다.<br>조선은 코로나19로 취업난이 지속되자 은둔 생활을 하며 인터넷에 작성한 글 때문에 모욕 혐의로 고소당했다. 그는 범행 나흘 전 이와 관련해 경찰로부터 출석 요구를 받자 젊은 남성에 대한 공개 살인을 계획 후 범행을 저지른 것으로 조사됐다.<br>1심은 지난 1월 31일 모욕 혐의를 제외한 나머지 혐의를 유죄로 인정한 후 무기징역을 선고했다. 또 30년간의 위치 추적 전자장치 부착을 명령했다. 검찰은 지난 4월 19일 항소심 결심공판에서 1심 때와 마찬가지로 사형을 구형했다.<!-- 광고 right -->","date":"2024-06-14T14:37:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“백구의 도살, 눈 앞에서 본 흑구… 꼼짝 못하고 떨기만 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614143121_V.jpg' width=100px align=left><!-- 그림 1580382 -->보신탕을 해 먹으려 키우던 개를 도살한 60대 남성이 입건된 가운데, 이 남성을 경찰에 신고한 동물보호단체 측이 “다른 개들이 도살 장면을 직접 봤다”고 폭로했다.<br>14일 ‘제주 행복이네 유기견 유기묘 보호소’는 인스타그램을 통해 “도살된 백구 옆에 있던 검정 블랙탄 개는 내 무릎 위에서 간식을 받아먹던 아이인데 갑자기 입질을 했다”면서 “알고 보니 블랙탄 개가 보는 앞에서 백구가 도살됐다”고 말했다.<br>보호소는 “그 후로 블랙탄 개는 사람을 보면 꼬리를 (몸에) 붙여 꼼짝도 안 하고 떨기만 한다”고 덧붙였다.<br><!-- MobileAdNew center -->보호소는 도살된 개와 함께 있던 다른 개들이 A씨로부터 방치 및 학대를 받고 있다는 제보를 받고 A씨 집에 찾아가 집에 이불을 깔아주고 중성화 수술을 하는 등 돌봤다고 설명했다. 그러나 지난 12일 A씨 집에 다시 찾아가보니 A씨는 백구 한 마리를 도축한 상태였다.<br>보호소는 A씨를 경찰에 신고하고 남은 개 두마리를 구조했다.<!-- 그림 1580383 -->14일 제주동부경찰서에 따르면 경찰은 A씨를 동물보호법 위반 혐의로 입건했다. A씨는 12일 제주시 조천읍의 한 과수원에서 키우던 백구 1마리를 불법 도축한 혐의를 받는다.<br>A씨는 경찰 조사에서 “건강이 좋지 않아 보신탕을 해 먹으려고 했다”고 진술한 것으로 파악됐다.<br><!-- 광고 right -->지난 1월 국회 본회의를 통과해 2월 시행된 ‘개의 식용 목적의 사육·도살 및 유통 등 종식에 관한 특별법’에 따라 식용을 목적으로 개를 사육하거나 증식, 도살하는 등의 행위가 금지됐다. A씨처럼 식용 목적으로 개를 도살할 경우 3년 이하의 징역 또는 3000만원 이하의 벌금에 처한다. 벌칙 조항은 공포 후 3년이 지나는 2027년부터 시행된다.","date":"2024-06-14T14:31:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500117"}]