[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 김여정 “한국 무인기 다시 발견되는 순간 끔찍한 참변 일어날 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/12/SSC_20241012235240_V.jpg' width=100px align=left><!-- 그림 1621746 --><br>김정은 북한 국무위원장의 동생인 김여정 노동당 부부장이 “한국 무인기 다시 발견되는 순간 끔찍한 참변 일어날 것”이라고 했다.<br>김 부부장은 12일 조선중앙통신을 통해 발표한 담화에서 “후안무치하고 유치한 변명으로 발뺌하면서 책임 회피에 급급했다”며 “(남한) 군부가 하지 않았다고 뻔뻔스레 잡아뗀다고 하여 우리 국가에 대한 중대 주권 침해행위를 무난히 넘기고 국제사회의 우려 시선을 피해 갈 수 있다고 생각한다면 오산”이라고 했다.<br><!-- MobileAdNew center -->김 부부장은 평양 무인기 침투에 대해 “확인해줄 수 없다”는 군의 공식 입장에 대해 “한국 군부 자체가 이번 사건의 주범이거나 공범임을 스스로 인정한 것”이라고 했다.<br>그러면서 “우리는 이번 무인기 도발의 주체, 그 행위자들이 누구이든 전혀 관심이 없다”며 “다시 한번 분명한 입장을 밝히지만, 우리는 국경선 넘어 대한민국발 반공화국 정치 선동 쓰레기를 실은 무인기가 두 번 다시 공화국 영공에 침범할 때는 그 성분을 가리지 않고 강력하게 대응 보복 행동을 취할 것”이라고 했다.<br>이어 “반복되는 도발 시 즉시 차례지게 될 대가에 대해 고민하고 대비하는 것이 좋을 것”이라고 했다. 그는 “우리 외무성이 밝힌 바대로 서울과 대한민국의 군사력을 붕괴시키기 위한 우리의 공격개시시간은 현재 우리의 군사행동 계획에는 밝혀져 있지 않다”며 “그 시간은 우리가 정하는 것이 아니다”라고 했다.<br><!-- 광고 right -->북한은 지난 11일 남한이 이달만 세 차례에 걸쳐 평양에 무인기를 침투시켜 대북 전단을 살포했다고 주장했다. 이에 우리 군은 “북한 주장에 대한 사실 여부를 확인해 줄 수 없다”며 “북한은 경거망동하지 말고 자중할 것을 강력히 촉구한다”고 했다.","date":"2024-10-12T23:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241012500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北벙커 ‘가루’ 될 듯…적 시점 타우러스 ‘쾅’ 때려맞는 순간 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/12/SSC_20241012140411_V.jpg' width=100px align=left><!-- 그림 1621694 --><br><!-- 그림 1621695 --><br><!-- 그림 1621696 --><br><!-- MobileAdNew center --><!-- 그림 1621697 --><br>공군이 적 도발 원점 타격을 위한 장거리 공대지 순항미사일 ‘타우러스’(TAURUS)의 실사격을 7년 만에 실시했다.<br>공군은 지난 8일과 10일 서해 상공에서 타우러스 실사격을 성공적으로 마쳤다고 11일 밝혔다.<br><!-- 광고 right -->F-15K 전투기에서 발사된 타우러스는 약 400㎞를 날아가 서해상 사격장 표적에 명중했다.<br><!-- MobileAdNew center -->단 공군은 안전을 고려해 폭약을 제거한 비활성탄(이너트·INERT)을 사용했다. 미사일이 지면에 닿을 때 발생한 화염도 타우러스 자체 잔여 연료로 인한 것이었다고 한다.<br>실사격 훈련과 함께 적의 순항미사일 대응 숙달 훈련도 이뤄졌다.<br>타우러스 미사일이 저고도에서 고속 비행하는 적 순항미사일을 모사했고, E-737 항공통제기가 이 항적을 탐지해 체공 중인 다른 전투기와 중앙방공통제소(MCRC)에 전파했다.<br>천궁-Ⅱ 지대공 미사일을 운용하는 서해안 지역 미사일 방어 부대가 해당 항적을 계속 추적하는 가운데 F-35A와 KF-16 전투기도 항적 추적에 나서면서 미사일을 식별했다.<br>이어 항공우주작전본부(KAOC) 전술조치관의 지시에 따라 F-35A가 미사일을 모의 격추했다.<br>타우러스 실사격을 실시한 공군 제11전투비행단 조명수 대위는 “타우러스 미사일은 한 발 한 발이 군의 고가치 자산인 만큼 사격 노하우가 축적될 수 있도록 이번 경험을 모든 F-15K 조종사와 공유하겠다”고 말했다.<br><!-- 그림 1621698 --><br>타우러스는 북한 방공망의 사거리를 벗어난 후방지역에서 발사해 적의 주요 전략목표를 즉시 정밀 타격할 수 있는 전략무기로 꼽힌다.<br>스텔스 기술 적용으로 북한 레이더망에 탐지되지 않으며, 군용 위치정보시스템(GPS)을 장착해 전파교란 상황에서도 목표물 반경 3ｍ 이내로 정확히 타격할 수 있다.<br>정식 명칭이 ‘운동에너지 관통 및 파괴’(KEPD)인 무기로, 두께 3ｍ 철근 콘크리트를 관통할 수 있어 북한 지하 벙커 파괴에 최적화됐다.<br>최고 속도는 시속 1163㎞로 서울 인근에서 발사하면 15분 안에 북한 전역 주요시설을 타격할 수 있다.<br>타우러스 미사일은 2016년 전력화됐고 약 260발이 도입됐으며 북한의 6차 핵실험 강행 직후인 2017년 9월 실사격이 시행된 바 있다. 이후 남북 정세 관리 차원에서 실사격이 없었다고 전해졌다.<br><!-- 그림 1621699 --><br><!-- 그림 1621700 --><br><!-- 그림 1621701 --><br><!-- 그림 1621702 -->","date":"2024-10-12T14:04:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241012500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"병무청장 “스티브 유 사례, 국적취득 병역면제의 좋은 대처법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/23/SSC_20240723082613_V.jpg' width=100px align=left><!-- 그림 1592992 --><br>국적 취득을 통한 고의적 병역 면제에 대해 병무청은 ‘스티브 유’에게 했던 것처럼 대처할 수 있다고 했다.<br>김종철 병무청장은 지난 11일 국회 국방위원회 국정감사에서 “국적 취득을 통한 병역 면제가 많이 일어나는데 후속적인 불이익 등이 (법에) 명시돼 있거나 하지 않다 보니 강화가 필요하다”며 “좋은 해법은 ‘스티브 유’ 같은 그런 예”라고 말했다.<br><!-- MobileAdNew center -->김 청장은 “병역 면탈에 대해선 확실하게 처벌을 강화하고 (외국 영주권자이지만) 병역을 긍정적으로 이행하신 분에 대해서는 단순한 명예뿐만 아니라 더 혜택이 돌아갈 수 있게 하면 앞으로 병역자원을 늘리는 데 큰 도움이 될 것”이라고 했다.<br>김 청장이 언급한 스티브 유는 한국에서 유승준이라는 이름으로 활동했던 가수다. 그는 2002년 1월 공연 목적으로 출국한 뒤 미국 시민권을 취득했다. 당시 공익근무요원 소집을 통지받았던 상황이었다. 하지만 한국 국적을 상실하면서 병역이 면제됐다. 법무부는 그의 입국을 제한했다.<br>이후 스티브 유는 2015년 미국 로스앤젤레스 총영사관에 비자 발급을 신청했다. 총영사관이 거부하자 이를 취소해달라는 소송을 제기했다. 법원은 스티브 유의 손을 들어줬다. 그러나 한국 입국은 허락되지 않았다. 총영사관은 이후에도 비자 발급을 거부했다. 스티브 유는 올해까지 총 3차례 비자 발급을 거부당했다.<br><!-- 광고 right -->스티브 유는 지난 1일 소셜미디어(SNS)에 “이렇게 오랜 세월이 지났는데도 내가 여러분을 잊지 못하는 것을 보면 내가 여러분을 사랑했던 거보다 내가 여러분에게 받은 사랑이 훨씬 더 커서 그런 거 같아요”라며 “누군가 ‘왜 그렇게 한국을 못 잊느냐?’고 물어보더라고요, 그립고 사랑해서 그런다고 하면 또 오해받을까요?”라고 밝혔다.<br>이어 “여러분 마음 아프게 해서 정말 미안해요, 제가 부족해서 이렇게 시간을 많이 흘려보냈네요”라며 “돌아보면 당연한 것 하나 없었던 추억들… 지난날도 오늘도 내일도… 모든 것이 은혜였네요”라고 했다.","date":"2024-10-12T09:23:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241012500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김용현 국방, ‘南무인기 평양 침투’ 北 주장에 “그런 적 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/11/SSC_20241011210329_V.jpg' width=100px align=left><!-- 그림 1621633 --><br>한국이 북한 평양에 최근 사흘에 걸쳐 무인기를 침투시켜 대북전단(삐라)을 살포했다는 북한의 주장에 대해 군이 “그런 사실이 없다”고 밝혔다.<br>김용현 국방부 장관은 11일 용산 국방부청사에서 열린 국회 법제사법위원회 국정감사 도중에 나온 언론 속보에 의원들의 질의를 받고 “그런 적이 없다. 아직 상황을 파악하지 못했다. 확인해보겠다”고 전했다.<br><!-- MobileAdNew center -->합동참모본부 관계자 또한 “군이 북한에 무인기를 보낸 것은 없다”며 “민간 단체가 보냈는지는 확인해봐야 한다”고 말했다.<br>북한은 이날 조선중앙통신을 통한 ‘외무성 중대성명’에서 “대한민국이 평양에 무인기를 침투시키는 엄중한 정치군사적 도발 행위를 감행했다”며 지난 3, 9, 10일 심야에 한국 무인기가 평양에 전단을 살포했다고 주장했다.<br>북한이 증거라며 공개한 사진에는 열상감시장비(TOD)로 촬영한 것으로 보이는 무인기 형상 물체가 나타났다.<!-- 광고 right -->","date":"2024-10-11T20:43:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[용산NOW]순방 마치고 귀국한 尹…“한동훈 독대 ‘NO’한 적 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/11/SSC_20241011202737_V.jpg' width=100px align=left><!-- 그림 1621624 --><br>윤석열 대통령이 5박 6일 일정의 동남아 3국(필리핀·싱가포르·라오스) 순방을 마치고 귀국했지만 국내에는 이른바 윤·한(윤석열·한동훈) 갈등을 포함해 각종 현안이 그대로 쌓여 있다. 이를 타개할 만한 ‘카드’로 오는 16일 재·보궐선거 이후 한동훈 국민의힘 대표와의 독대가 성사될지 주목된다.<br>대통령실 관계자는 12일 통화에서 “대통령은 한 대표의 독대 요청에 대해 ‘NO’라고 말한 적이 한 번도 없다”며 “적절한 시기에 만나는 부분에 대한 컨센서스(합의)가 이전부터 이뤄져 있었다”고 말했다. 이어 “만나는 시기와 구체적인 의제에 대해 추후 논의가 진행될 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->윤 대통령이 지난달 24일 국민의힘 지도부와 만찬 회동을 한 직후 한 대표가 대통령실 고위관계자에게 윤 대통령과의 독대를 요청한 것에 대해 거절한 적은 없었다는 것이다. 다만 당시는 체코 순방이 끝난 직후인데다 이번 동남아 3국 순방 일정까지 잡힌 상황이라 독대가 이뤄지기 어려웠다는 것이 대통령실의 설명이다. 만남 시기는 16일 선거를 앞두고 독대가 성사되면 여러 불필요한 말들이 나올 수 있는 점을 고려한 것으로 전해졌다.<br>윤 대통령과 한 대표의 독대는 단둘이서 진행될 수 있지만, 정진석 대통령실 비서실장을 포함한 3자 회담이나 추경호 국민의힘 원내대표도 참석하는 4자 회담 가능성도 있다. 또 다른 관계자는 “(독대) 형식 등은 구애받지 않고 진행할 것 같은데 아직 정해진 것은 없다”고 말했다.<br><!-- 그림 1621625 --><br><!-- 광고 right -->윤 대통령은 최근 한 대표와의 독대 필요성에 대한 참모들의 건의를 수용한 것으로 알려졌다. 독대가 성사되면 의대 정원 증원에 따른 의료개혁 문제 등이 중점적으로 다뤄질 전망이다. 또 김대남 전 대통령실 행정관의 ‘한 대표 공격 사주 의혹’, ‘명태균 리스크’ 등 악재가 겹쳐 있는 상황이다. 특히 ‘김건희 여사에 대한 각종 의혹’도 산재해 있다.<br><!-- MobileAdNew center -->윤 대통령과 한 대표의 만남이 ‘빈손 독대’로 끝날 우려도 배제할 수 없다. 의대 정원 증원 사안에서 정부와 여당은 한목소리를 내지 못하고 있는 데다 여당이 제안한 여야의정 협의체는 의료계의 반발로 아직 첫발조차 떼지 못했다. 한 대표는 김 여사의 도이치모터스 주가 조작 연루 의혹에 대한 검찰의 기소 여부와 관련해 “검찰이 국민이 납득할 만한 결과를 내놓아야 한다”고 말하기도 했다. 한 관계자는 “여러 우려가 있어 독대 성사의 시점에 대해 고민하는 것”이라며 “독대가 이뤄진다면 여러 현안에 대한 심도 있는 논의가 이뤄질 것으로 보인다”고 짚었다.<br>윤 대통령과 한 대표 독대는 그간 조율 과정에서 여러 차례 불편한 관계를 외부에 노출해왔다. 지난달 만찬 회동에 앞서 한 대표가 당시 독대를 요청한 사실이 언론에 보도된 것을 두고 대통령실이 불쾌감을 드러내면서 윤·한 갈등설이 불거지기도 했다.","date":"2024-10-11T20:27:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실, 北 개헌에 “예상보다 소폭 이뤄져…준비 안 된 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/11/SSC_20241011171137_V.jpg' width=100px align=left><!-- 그림 1621573 --><br>대통령실이 지난 10일 북한의 헌법 개정과 관련해 “소폭의 개정이 이뤄졌다”고 평가했다.<br>대통령실 관계자는 아세안(동남아시아국가연합) 정상회의가 열리는 라오스 비엔티안에서 최근 북한 개헌과 관련해 질문을 받고 “최고인민회의 결과로 북한 헌법에 대해 일반 사람들이 기대하고 예상한 것보다 훨씬 소폭이고 지엽적인 문제 국한해서 헌법이 개정됐다”며 이렇게 말했다.<br><!-- MobileAdNew center -->이 관계자는 “북한으로서는 큰 변화를 공표했을 때 그에 따른 행동과 책임이 있어야 하는데 여러가지 연쇄작용에 대해서 준비가 안 된 것이 아닌가 생각하고 있다”고 강조했다. 이어 “이번 한 번 결과로 모든 게 끝났다고 생각할 수 없지만 우선 현재 시점에서 판단 가능한 것”이라고 덧붙였다.<br>북한은 지난 7~8일 북한이 최고인민회의를 열고 헌법 개정을 통해 노동과 선거를 할 수 있는 나이를 수정했다고 밝혔다. 김정은 북한 국무위원장이 지난 1월 지시한 영토 조항 반영과 ‘통일’ 표현 삭제 등의 조치가 반영됐는지는 공개하지 않았다.<!-- 광고 right -->","date":"2024-10-11T17:11:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기재부 국감장서도 ‘한강의 기적’… 박대출 “역사적 쾌거”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/09/SSC_20240609234755_V.jpg' width=100px align=left><!-- 그림 1578676 --><br>국회 기획재정위원회가 11일 기획재정부를 대상으로 개최한 국정감사에서도 소설가 한강의 노벨문학상 수상과 관련한 얘기가 테이블에 올랐다.<br>박대출 국민의힘 의원은 “한강 작가의 노벨문학상 수상은 K컬처의 당연한 귀결”이라면서 “국민과 함께 반기는 역사적인 쾌거인 동시에 우리나라 인적 자원의 우수성을 또 한 번 입증했다. 사람이 자산이고 사람이 미래”라며 성과를 높이 평가했다.<br><!-- MobileAdNew center -->최기상 더불어민주당 의원은 “노벨상 상금은 소득세법 시행령에 따라 비과세하느냐”고 질의했고, 최상목 부총리 겸 기재부 장관은 “그렇게 알고 있다”고 답했다. 노벨상 상금은 소득세법 시행령에 비과세 기타소득으로 규정돼 있다. 이에 한강 작가는 상금 1100만 스웨덴 크로나(약 14억 3000만원)를 세금을 떼지 않고 받게 된다.<br>다른 노벨상에 대한 언급도 줄을 이었다. 이인선 국민의힘 의원은 노벨상 화학상, 물리학상 수상자를 언급한 뒤 “요즘 노벨상 트렌드를 보면 모두 인공지능(AI) 관련 과학자들이 받고 있다”고 말했다. 앞서 지난 8일 노벨 물리학상 수상자로 AI 머신러닝(기계학습)의 기초를 확립한 존 홉필드와 제프리 힌턴이, 9일 노벨 화학상 수상자로 미국 생화학자 데이비드 베이커와 구글의 AI 기업 딥마인드의 데미스 허사비스 최고경영자(CEO)·존 점퍼 연구원이 선정됐다.<br>이 의원은 이어 “여야 의원이 공동으로 AI 관련 투자 기업에 세제 혜택을 주는 내용의 법안을 제출했다”면서 “최 부총리가 AI 분야를 국가전략산업으로 지정해 적극적으로 지원해야 한다”고 강조했다.<br><!-- 광고 right -->최 부총리는 힌턴 교수를 만난 경험을 소개하며 “힌턴 교수가 ‘AI를 육성하는 데 뭐가 제일 필요하냐면 하나가 사람, 두 번째가 국가·정부의 지속적 지원’이라고 했다”고 전했다. 이어 “국가전략기술에 AI 분야를 포함하는 것을 긍정적으로 검토하고 있다”면서 “AI 분야가 넓어 어떤 부분을 국가전략기술로 지정할지 연구용역을 진행하고 있다”고 밝혔다.","date":"2024-10-11T15:59:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박완수 경남지사 “명태균 공천 관여 사실 아냐…법적 대응할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/12/SSC_20240912170810_V.jpg' width=100px align=left>박완수 경남도지사가 ‘김건희 여사 공천 개입 의혹 핵심 인물인 명태균씨가 자신 공천에 관여했다’는 의혹 등이 담긴 보도 내용을 부인하며 법적 대응을 예고했다.<br>박 지사 측인 경남도 공보특별보좌관은 11일 입장문을 내고 “‘뉴스토마토’에서 보도한 ‘명태균, 경남·강원지사 공천 관여 의심…배경은 김건희’ 제하의 기사는 사실관계와 다르므로 법적 대응을 할 계획”이라고 밝혔다.<br><!-- 그림 1612243 --><br><!-- MobileAdNew center -->뉴스토마토는 이날 ‘명태균 씨가 2022년 6·1 지방선거 경남지사와 강원지사 국민의힘 후보 공천에도 관여한 정황과 증언이 새롭게 제기됐다’, ‘명씨는 지난 20대 대통령선거 직후 윤 대통령 내외에게 박완수 의원을 국민의힘 경남도지사 후보로 추천했다고 한다’, ‘명태균, 박완수와 아크로비스타 찾았다’는 내용의 기사를 보도했다.<br>명씨가 윤석열 대통령 당선인 시절 박완수 지사를 데리고 윤 대통령 내외 자택을 찾아 박 지사를 경남지사 후보로 추천했고, 김건희 여사를 통해 공천받을 수 있도록 도왔다는 것이다. 윤석열 정부 초기 ‘윤핵관’으로 불리며 경남지사 출마 의지를 강하게 내비쳤던 윤한홍 의원 출마를 막은 배경에 김건희 여사와 명태균씨가 있다는 의혹도 덧붙였다.<br>이러한 보도를 두고 박 지사 측은 “윤석열 대통령 자택을 방문한 시점은 2021년 8월 초순이며 한 차례였다”며 “보도처럼 ‘윤 대통령 당선인’ 시절이 아니고, 당시 김건희 여사는 동석하지 않았다”고 말했다.<br><!-- 광고 right -->이어 “2022년 경남도지사 선거와 관련해 당시 박완수 지사는 2021년 5월 모노리서치·2021년 9월 MBC경남·2022년 1월 KBS경남 등 복수 여론조사에서 국민의힘 후보로 1위를 했다”며 “2021년 8월 초순은 국민의힘 대통령 후보도 정해지지 않은 시점으로 공천과 관련된 언급이나 부탁은 없었다”고 주장했다.<br><!-- MobileAdNew center -->그러면서 박 지사 측은 ‘당시 경남도지사 후보 공천은 전략공천이나 단독 공천은 아니었다’, ‘이주영 전 해양수산부 장관과 치열한 당내 경선을 벌였고 57.89% 지지를 받고 공천을 획득했다’고 덧붙였다.<br>지방선거 이후 명씨 처남과 김영선 전 의원 캠프 선거대책본부장이 경남 남명학사 창원관·서울관에 취업, 박 지사가 명씨에게 대가성 보답을 한 정황이 포착됐다는 주장에는 “(해당 채용은) 공고를 통하고 절차에 따라 정상적으로 채용됐다. 전형은 인력채용대행용역 기관에 의뢰해 진행했고, 해당 기관은 블라인드 방식 경력경쟁채용 방식을 적용했다”며 주장했다.","date":"2024-10-11T15:12:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 한·호주 정상회담…“우리기업 호위함 사업 참여에 관심” 당부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/11/SSC_20241011150823_V.jpg' width=100px align=left><!-- 그림 1621506 --><br>윤석열 대통령은 11일 아세안(동남아시아국가연합) 정상회의를 계기로 앤서니 앨버니지 호주 총리와 정상회담을 갖고 호주가 추진 중인 호위함 획득 사업에 대한 우리 기업의 참여 의지를 강조했다.<br>윤 대통령은 이날 회담에서 “양국 간의 고위급 교류가 활발히 이뤄지고 있는 것을 기쁘게 생각한다”며 “가치를 공유하는 유사입장국인 한국과 호주가 ‘포괄적 전략 동반자’ 관계를 바탕으로 각급에서의 소통과 협력을 계속 심화해 나가길 바란다”고 말했다.<br><!-- MobileAdNew center -->윤 대통령은 특히 우리 기업이 호주가 추진 중인 호위함 획득 사업에 참여하는 데 대해 호주 측의 관심을 요청했다. 호주는 지난 2월 다목적 호위함 11척 확보 계획을 발표하면서 한국, 일본, 독일, 스페인 등의 호위함을 관심 기종으로 선정했다.<br>앨버니지 총리는 “인도·태평양 지역의 평화와 번영을 위한 윤 대통령의 리더십을 평가한다”며 “인태지역의 대표적인 우방국인 한국과 호주가 긴밀히 협력하면서 유사입장국간의 특별한 연대를 계속 강화해 나가자”고 했다.<br>양국 정상은 양국이 전통적인 경제협력을 넘어 국방·방산 및 공급망·경제안보 분야에서도 파트너십을 발전시키고 있는 것을 환영하고, 협력을 더욱 확대해 나가기로 뜻을 모았다. 또 가급적 이른 시기에 다시 만나 양국 관계를 비롯한 상호 관심사에 대해 의견을 교환하기로 했다고 대통령실은 전했다.<!-- 광고 right -->","date":"2024-10-11T15:08:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"개혁신당 “하이브, 뉴진스 하니 괴롭힘 지시했다면 명백한 범죄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/10/SSC_20241010075521_V.png' width=100px align=left><!-- 그림 1620840 --><br>그룹 뉴진스의 하니가 오는 15일 국회 환경노동위원회 국정감사에 아이돌 따돌림·직장 내 괴롭힘 문제에 대해 참고인으로 출석하겠다고 밝힌 가운데 개혁신당은 “용기가 돋보인다”며 환영의 뜻을 전했다.<br>김성열 개혁신당 수석대변인은 지난 10일 논평을 내고 “가수 뉴진스 멤버 하니가 국정감사에 참고인으로 출석하겠다고 선언했다”며 “익숙한 콘서트 무대도 아닌 국회 출석은 상당한 부담일 텐데도 불구하고 혼자 나오겠다는 용기가 돋보인다”고 전했다.<br><!-- MobileAdNew center -->김 수석대변인은 “하지만 칭찬하기에 앞서 왜 한류 스타가 글로벌 무대가 아닌 국정감사장에 서야만 하는지 그 이유부터 눈여겨봐야만 한다”고 지적했다.<br>그는 “하니는 소속사인 하이브로부터 직장 내 괴롭힘을 당했다고 주장한다. 속속사 내 다른 가수와 매니저들로부터 의도적인 무시와 따돌림을 당했다며 고통을 호소하고 있다”며 “일방적 주장일 수도 있고 상호 불신과 오해가 빚어낸 단순 해프닝일 수도 있다. 그러나 하이브와 민희진 전 어도어 대표와의 격렬한 충돌을 보면 하니의 호소는 충분히 개연성이 있어 보인다”고 주장했다.<br>이어 김 수석대변인은 “직장 내 괴롭힘의 주체가 표절 의혹의 대상인 아이돌이라면 더욱 신빙성은 높아진다”며 “만약 하이브가 이를 알면서도 방조했거나 나아가 조장하거나 지시하였다면 이는 명백한 범죄 행위”라고 목소리를 높였다.<br><!-- 광고 right -->그러면서 “현행법상 아이돌 가수는 노동법의 완전한 보호를 받지 못하는 특수고용노동직”이라며 “이러한 법적 취약점을 이용하여 아직 사회 초년생에게 불과한 청년들에게 견딜 수 없는 상처를 주는 행위는 없어야만 한다”고 강조했다.<br><!-- MobileAdNew center -->끝으로 김 수석대변인은 “자신의 꿈을 걸고 갑질과 부당함에 직접 맞서겠다는 하니의 패기와 용기를 응원한다”며 “아울러 하이브는 대한민국 대표 연예기획사다운 모습을 보여주길 당부한다”고 덧붙였다.<br>앞서 하니는 하이브 산하 레이블인 빌리프랩 소속 그룹 아일릿의 매니저가 자신을 보고 “무시해”라고 말했다며 소속사 내에서 따돌림을 당하고 있다고 주장한 바 있다. 빌리프랩은 폐쇄회로(CC)TV와 해당 인물 조사 결과 이는 사실이 아니라고 맞서고 있다.<br>이에 하니는 팬 소통 플랫폼 ‘포닝’을 통해 “나 결정했다. 국회에 나가겠다”며 “나 스스로와 멤버들을 위해서 나가는 것이다. 그리고 ‘버니즈’(뉴진스 팬덤) 위해서 나가기로 정했다”고 국정감사 출석 의사를 밝혔다.","date":"2024-10-11T14:48:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 러시아 면전서 “러북 불법 군사협력, 우크라이나 전쟁 장기화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/11/SSC_20241011135828_V.jpg' width=100px align=left><!-- 그림 1621460 --><br>윤석열 대통령은 11일 동아시아정상회의(EAS)에서 “러시아와 북한의 불법적 군사 협력은 우크라이나 전쟁을 더욱 장기화시키고 있어 유엔 안보리 결의에 대한 정면 도전”이라고 밝혔다.<br>윤 대통령은 이날 라오스 비엔티안에서 열린 동아시아정상회의에서 “규범 기반 국제질서를 지켜내기 위한 연대를 한층 강화할 필요가 있다”며 이렇게 말했다. 이어 “한국은 우크라이나 평화연대 이니셔티브를 통해 우크라이나에 대한 안보, 인도, 재건 지원 프로그램을 확대할 것”이라며 “이 과정에 국제사회와 긴밀히 공조해 나가겠다”고 약속했다.<br><!-- MobileAdNew center -->동아시아정상회의는 한·일·중과 미국, 러시아, 호주, 뉴질랜드, 인도가 참여하는 인태지역 최고위급 전략 포럼이다. 토니 블링컨 미국 국무부 장관, 세르게이 라브로프 러시아 외무장관 등이 참석했다.<br>윤 대통령은 “남중국해에서 유엔해양법협약을 포함한 국제법 원칙에 따라 항행과 비행의 자유가 보장되어야 할 것”이라고 강조했다. 중국과 러시아 대표단이 참석한 회의에서 양국이 각각 가장 민감해하는 러북 협력, 우크라이나 전쟁, 남중국해 문제를 거론한 것이다. 다만 이번 회의에 러시아와 중국의 정상인 블라디미르 푸틴 대통령과 시진핑 국가주석은 참석하지 않았다.<br><!-- 그림 1621461 --><br><!-- 광고 right -->윤 대통령은 “오로지 정권의 안위를 위해, 주민의 민생과 인권을 탄압하고 핵으로 같은 민족을 위협하는 북한의 행동은 시간이 지날수록 동북아시아는 물론 인태지역 전체의 평화를 위험에 빠뜨릴 것”이라고 했다.<br><!-- MobileAdNew center -->이어 “자유롭고 평화로우며 번영하는 인도-태평양을 위해서는 무엇보다 북한의 비핵화가 반드시 이루어져야 한다”며 “이를 위해서는 국제사회가 북한의 핵 개발과 도발을 결코 용인하지 않을 것임을 분명히 보여주어야 한다”고 강조했다. 또한 한국인 납북자·억류자·국군포로와 일본인 납치 피해자 등 북한 인권 문제는 국제 사회가 시급히 해결해야 할 사안이라며 정상들의 지속적인 관심을 촉구했다.<br>윤 대통령은 광복절에 발표한 8·15 통일 독트린을 소개하며 통일 한반도의 비전을 제시했다. 윤 대통령은 “북한 땅에 자유의 기운을 불어넣고 북한 주민들에게 바깥 세상을 널리 알리며, 한반도의 자유 평화 통일을 모색해 나가는 길에 관심과 지지를 부탁한다”고 말했다.<br>윤 대통령은 “미얀마 분쟁 사태는 문제해결 역량의 시험대”라며 “아세안의 합의에 따라 즉각 폭력이 중단되고 모든 당사자들이 대화를 시작해야 한다”고 촉구했다. 그러면서 한국 정부가 미얀마의 인도적 상황 개선을 위해 지난해 대비 4배에 달하는 2300만 달러를 지원하겠다고 밝혔다.<br>윤 대통령은 또 “중동 지역의 무력 충돌도 인태 지역의 평화, 안보와 직결된 만큼, 휴전 및 인질 석방 협상이 조속히 타결되고 인도주의적 위기가 해소되도록 우리 모두 힘을 모아야한다”며 “한국은 안보리 비상임이사국으로서, 당사자들간 대화와 협력을 통해 평화가 조속히 회복되도록 모든 노력을 기울일 것”이라고 했다.<br>윤 대통령은 이날 동아시아정상회의 참석을 끝으로 필리핀·싱가포르 국빈 방문과 라오스 순방을 마치고 귀국한다.","date":"2024-10-11T13:58:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 주민 1명 목선 타고 귀순…두 달새 벌써 3번째","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/11/SSC_20241011093148_V.jpg' width=100px align=left><!-- 그림 1621342 --><br>북한 주민 1명이 추석이었던 지난달 17일 귀순한 것으로 확인됐다.<br>11일 군에 따르면 추석이었던 지난달 17일 오전 북한 남성 주민 1명이 작은 목선을 타고 서해 백령도 인근 북방한계선(NLL)을 넘어 귀순했다.<br><!-- MobileAdNew center -->이 남성 혼자 귀순에 나섰다고 전해졌으며, 군은 배가 NLL을 넘기 전부터 감시장비로 포착해 귀순을 유도했다.<br>군 관계자는 “초기부터 정상적으로 작전을 수행했다”고 전했다. 이는 최근 두 달여 사이 세 번째로 알려진 북한 인원의 귀순이다. 앞서 지난 8월 8일 북한 주민 1명이 한강 하구 중립 수역을 통해 남측으로 왔고 8월 20일에는 북한군 1명이 군사분계선(MDL)을 통과해 넘어왔다.<br>북한은 최근 전방 지역 경계를 강화하고 남북 연결 통로 차단에 나섰는데 이는 내부 동요와 인원 유출의 차단 목적으로 해석된다. 그럼에도 다양한 형태의 귀순이 이어지고 있는 모양새다.<br><!-- 광고 right -->북한은 지난해 말부터 남북 육로 단절을 위해 도로 주변 지뢰 매설 및 가로등 제거와 철로 제거 및 인접 부속 건물 철거 등을 진행해왔으며, 지난 4월부터 비무장지대 북측 지역에서 대전차 장애물 추정 방벽 설치와 지뢰 매설, 철조망 설치, 불모지 작업 등을 진행 중이다.<br>육로 단절과 요새화 발표에 대해 김명수 합참의장은 전날 국정감사에서 “내부 인원의 외부 유출을 차단하기 위한 것 아닌가 생각한다”며 “김정은 체제는 두려움을 느낀다. (외부 유입 및 내부 유출을) 차단하기 위해 무리수를 두는 것”이라고 평가했다.","date":"2024-10-11T09:31:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241011500023"}]