[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하수도 수리하다가 ‘실물 크기’ 헤라클레스 발굴 “곤봉에 사자 망토까지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/28/SSC_20230128174742_V.jpg' width=100px align=left><!-- 그림 1389688 -->이탈리아에서 하수도 시설을 수리하던 도중 고대 로마 시대에 제작된 것으로 보이는 헤라클레스 조각상이 발굴됐다.<br>27일(현지시간) 이탈리아 로마의 ‘아피아 안티카 고고학 공원’은 페이스북을 통해 “놀라운 발견물을 보관하고 있다”며 “실물 크기의 대리석 조각상으로, 머리에 씌워진 사자 망토와 곤봉으로 인해 헤라클레스라는 것을 확실히 알 수 있다”고 밝혔다.<br><!-- 그림 1389689 -->공원 측 설명에 따르면 이번 발견은 로마의 역사적인 도로인 아피아 가도에서 약 3.2㎞ 떨어진 지점에서 이뤄졌다.<br><!-- MobileAdNew center --><!-- 그림 1389691 -->붕괴된 하수관 보수 작업 도중 유물의 흔적이 발견됐으며, 고고학자들이 약 20m 깊이까지 파들어가는 과정에서 헤라클레스 조각상이 나왔다.<br><!-- 그림 1389690 -->공원 측은 다만 이 조각상이 신화 속 영웅 헤라클레스를 재현했다기보다는 헤라클레스 복장을 하고 있는 실존 인물을 묘사했을 가능성을 제기했다.<br><!-- 광고 right -->특히 로마제국 30대 황제 데키우스의 공식 초상화와 “불안한 주름”을 공유하는 것으로 보인다면서 “조각상의 모델이 저명한 실제 인물일 가능성이 크다는 것을 염두에 두고 검토하고 있다”고 밝혔다.","date":"2023-01-28T17:47:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230128500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘프랑스스러움 대사관’ 트윗 왜? AP 스타일북 엉뚱한 예 들어 혼쭐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/28/SSC_20230128172138_V.jpg' width=100px align=left><!-- 그림 1389685 -->미국 주재 프랑스 대사관(The French Embassy)이 잠깐 트위터 계정의 이름을 ‘프랑스스러움 대사관(Embassy of Frenchness)’으로 바꾼 일이 있었다고 영국 BBC가 28일 전했다.<br>기사 뿐아니라 글쓰기의 교본으로 널리 인정받는 미국 최대 통신사 AP 통신의 스타일북이 기자들에게 영어 정관사 ‘The’를 형용사 앞에 써 특정한 집단을 지칭하는 용법을 가급적 피하라고 트위터에 올린 것을 놀려먹기 위해서였다.<br>사실 ‘The’를 사용하면 간단하게 특정한 집단을 일반화할 수 있는 이점이 있지만, 획일화해 개인의 특성이 사라질 수 있다는 취지였는데 옳은 지적이었다.<br><!-- MobileAdNew center -->하나의 예로 ‘가난한 사람들(the poor)’, ‘정신질환자들(the mentally ill)’, ‘부자들(the wealthy)’, ‘장애인들(the disabled)’, ‘대학 교육을 마친 이들(the college-educated)’을 들었다. 그러면서 ‘the poor’ 대신 ‘빈곤선 아래 수입으로 살아가는 이들(people with incomes below the poverty line)’이라고 하면 어떻겠느냐고 제안했다.<br>그런데 가난한 사람들, 정신질환자들 바로 다음에 ‘프랑스 사람들(the French)’을 붙인 것이 기자들과 지식인들, 일반 대중의 비웃음을 샀다.<br><!-- 광고 right -->문제의 트윗은 2300만회 읽어보고 1만 3000회 리트윗할 정도로 큰 관심을 끌었는데 공감한다는 반응보다 이해할 수 없다는 반응이 대세를 이뤘다. 프랑스에서 온 사람이나 프랑스 국적자를 ‘프랑스 사람들’이라고 표현하지 않으면 대체 어떤 식으로 표현해야 하느냐는 것이었다. 미국 주재 프랑스 대사관의 트윗은 이를 신랄하게 꼬집은 것이었다.<br>대사관 대변인 파스칼 콩파로이는 미국 일간 뉴욕타임스(NYT)에 “우리는 ‘ the French’의 대안이 무엇이 될지 궁금했을 뿐이다. 진짜 진심”이라고 말했다.<br>워싱턴포스트(WP)의 칼럼니스트 크리스틴 엠바는 “프랑스 사람들이라는 표현 대신 ‘프랑스스러움’을 느끼는 사람들‘로 표현하자”고 조롱한 것도 마찬가지였다. 형용사 ‘프렌치(French·프랑스식의)’를 쓰지 않아야 한다면 명사 ‘프렌치니스(Frenchness·프랑스스러움)’를 사용하는 것은 괜찮은 것이냐고 비아냥댄 것이다.<br>작가 새러 하이더는 “프랑스인 중 한 명으로 여겨진다 해서 인간이 아닌 것으로 취급될 일도 없고 프랑스스러움으로 고통받는다는 것이 더 나은 표현”이라고 너스레를 떨었다. 정치학도인 이언 브렘머는 대안으로 “사람들이 프랑스스러움을 경험했으면” 좋겠다고 제안했다.<br><!-- MobileAdNew center -->프랑스에서는 한층 노골적인 성토가 쏟아졌다. ‘The’의 용법 문제는 둘째로 하더라도 하필 ‘가난한 이들’이나 ‘정신질환자들’과 ‘프랑스 사람들’을 한묶음으로 예를 들어야 하겠느냐고 따진 것이다.<br>논란이 커지자 AP는 결국 스타일북의 나쁜 용례에서 ‘프랑스 사람들’을 삭제한 데 이어 성명을 통해 부적절한 용례 제시가 불필요한 오해를 불렀다고 고개를 숙였다.<br>AP의 기업 홍보 담당 로렌 이스턴 부회장은 일간 르몽드에 “‘the French’나 ‘the college educated’나 긍정적이거나 부정적이거나 중립적인 것처럼 전통적이거나 스트레오타이프하듯 상관 없이 누군가를 라벨 붙이듯 해서는 안된다는 것을 보여주려 한 것”이라고 설명했다.<br>AP 스타일북이 일반 대중의 언어 감각과 동떨어진 용법 제시로 비판을 받은 경우는 과거에도 적지 않았다. 2021년에는 불륜 관계의 여성을 뜻하는 ‘정부(情婦·mistress)’라는 단어 대신 ‘동반자(companion)’나 ‘친구(friend)’, ‘연인(lover)’을 사용하자고 제안했다가 무슨 생뚱맞은 얘기를 늘어놓느냐는 핀잔을 샀다.","date":"2023-01-28T17:21:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230128500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 농장 두 곳 총기난사 중국인 옥중 인터뷰 “동료들이 괴롭혀 쐈다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/28/SSC_20230128072419_V.jpg' width=100px align=left><!-- 그림 1389594 -->사진의 이 남성, 지난 23일(현지시간) 미국 캘리포니아주 샌프란시스코 교외 해프문베이의 버섯농장과 근처 농장 두 곳에서 잇따라 총기를 난사해 일곱 명을 숨지게 한 중국인 남성 자오춘리(66)다. 이 사진은 범행 이틀 뒤 레드우드 시티에 있는 샌 매테오 법원에 인정 신문을 받기 위해 출두했을 때 촬영된  것이다.<br>그런데 총기 난사로 많은 이들의 목숨을 앗아간 자오가 옥중 인터뷰를 통해 범행 일체를 순순히 인정했으며 후회한다는 말을 남겼다. 또 동료들로부터 집단 따돌림과 괴롭힘을 지속적으로 당한 것이 범행 동기였다고 털어놓았다.<br>총기 난사범의 옥중 인터뷰는 굉장히 이례적이다. 그는 레드우드 시티의 샌 매테오 카운티 교도소에 구금돼 있는데 26일 NBC 계열 KNTV를 통해 공개된 옥중 인터뷰를 통해 일곱 명을 살해하고 다른 한 명을 살해하려다 미수에 그친 혐의 모두를 인정했다.<br><!-- MobileAdNew center -->그를 인터뷰한 기자는 자넬리 왕, 역시 중국계로 보인다. 자오는 영어를 전혀 못해 만다린어로 15분남짓 인터뷰했다. 감옥 안에 카메라 반입은 금지돼 있다. 녹음도 불허돼 그의 목소리를 들을 수도 없다. 왕 기자의 전언으로만 인터뷰 기사는 채워졌다.<br>왕 기자가 후회하지 않느냐고 묻자 자오는 단 한마디 “맞다”라고 답했다. 정신질환으로 힘겨웠다고 털어놓았는데 왕 기자가 보기에도 그랬다. 사물을 똑바로 쳐다보지 못하고 의사의 평가를 받아보고 싶어했다. “자신이 제정신이 아니었다고 했다.”<br><!-- 광고 right -->왕 기자가 그렇게 괴롭힘을 당하고 처참한 대접을 받았으면 사법당국에 신고하지 그랬느냐고 따지자 그는 “사실”이라고 답한 뒤 “이른 아침부터 때로는 밤 9시까지 장시간 일하도록 강요받았다”고 털어놓았다. 왕 기자는 “그는 초과 근무에 대해 임금을 받긴 했지만 농장에서 너무 오래 일한다고 불평을 제기했을 때 감독자가 외면했다고 말했다”고 리포트했다.<br>당국은 자오가 합법적으로 루거 반자동 권총을 구입해 마운틴 버섯농장과 콩코드 농장에서 사용해 범행한 것으로 파악했다. 자오는 미국에서 적어도 10년은 살았지만 중국 국적을 갖고 있었다. 이번 희생자 가운데 다섯 명은 중국 국적이었던 것으로 샌프란시스코 주재 중국 영사관은 파악했다.<br>그는 왕 기자에게 그린카드 소지자이며 권총은 2021년쯤 구입했으며 “점포에서 사는 데 아무런 문제가 없었다”고 말했다.<br>자오는 범행 몇 시간 뒤 스포츠유틸리티차량(SUV)을 운전해 지역 보안관실 앞에 주차한 상태에서 체포됐다. 그는 자수하려 했는데 두 시간 기다려도 아무도 로비에 나타나지 않아 차안에서 기다리고 있었다고 했다.<br><!-- MobileAdNew center -->그런데 갑자기 한 경찰관이 나타나 차 번호판을 찍기 시작했다. 그는 속으로 ‘그래, 나야. 제발 나를 체포해줘. 진작 했어야지’라고 생각했다고 말했다.<br>옥중 인터뷰는 하루 뒤, 검찰이 작업장 폭력이 범행 동기라고 밝히며 기소한 뒤에 방영됐다. 공소장에 따르면 자오는 첫 번째 범행을 저지른 마운틴 버섯농장에서 지내며 일했다. 두 번째 범행 장소인 콩코드 농장은 예전에 일했던 곳이었다. 샌 매테오 카운티 보안관인 크리스티나 코퍼스는 자오가 수사에 아주 협조적이라고 밝혔다.<br>샌프란시스코 주재 중국 총영사관은 26일 홈페이지에 올린 글에서 “심각한 총격 사건에 큰 충격과 애석함을 느꼈다”며 “최근 파악한 상황에 따르면 이번에 피살된 사람 가운데 중국 국민이 다섯 명이다. 우리는 이번 총기 폭력 사건을 강력히 규탄한다”고 밝혔다.<br>그런데 중국인 농업노동자들끼리 괴롭힘과 따돌림을 하다 이런 끔찍한 참극이 발생했다. 중국 영사관으로선 다소 머쓱한 상황이 됐다.<br>한편 두 곳 범행 현장을 다녀온 현지 언론의 리포트를 보면 이들 중국 노동자들이 거주하는 농장의 주거 현황은 끔찍할 정도로 열악한 것으로 드러났다. 사실 국내 지방과 농촌 등에 계절 노동자로 들어온 외국인들의 열악한 처우와 주거 환경도 여러 차례 문제로 지적됐다. 우리도 이런 문제들을 계속 방치했다가 이런 참담한 비극에 맞닥뜨릴 수 있다.","date":"2023-01-28T07:24:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230128500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"伊 산레모 가요제, 젤렌스키 초대 발표했다가 초당적 역풍 맞아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/28/SSC_20230128060014_V.jpg' width=100px align=left><!-- 그림 1389593 -->유서 깊은 이탈리아 산레모 가요제에 볼로디미르 젤렌스키 우크라이나 대통령이 화상 연사로 참여하도록 초청하는 것이 적절한지를 두고 이 나라에서 격렬한 논란이 벌어지고 있다. 우크라이나의 전쟁 노력에 대해 국민들의 지지율이 가장 낮은 이탈리아에서 정파를 가리지 않고 여러 정당들이 가요제 주최측을 공격하고 있다고 로이터 통신이 전했다.<br>1951년부터 서북부 해안도시 산레모에서 시작된 이 가요제는 이탈리아 노래 ‘칸초네’(canzone)의 세계화에 지대한 공헌을 한 이 나라 최고의 음악 축제다. 이 가요제가 성공 가도를 달리자 유럽방송연합이 기본 틀을 그대로 본떠 만든 유럽지역 국가대항 가요제가 바로 ‘유로비전 송 콘테스트’다.<br>가요제 주최측은 다음달 7일(현지시간)부터 펼쳐지는 축제 폐막일인 11일에 화상 연사로 젤렌스키 대통령을 초대할 계획이라고 공표했다. 젤렌스키 대통령이 연설을 통해 전쟁 중인 우크라이나에 대한 지원을 호소하도록 하겠다는 것이다.<br><!-- MobileAdNew center -->안사(ANSA) 통신 등 현지 매체들의 27일 보도에 따르면 이 나라의 대표적인 친러시아 및 극우 인사로 꼽히는 마테오 살비니 부총리 겸 인프라 교통부 장관이 맨처음 이의를 제기했다. 살비니 부총리는 전날 La7 TV 인터뷰를 통해 “내가 산레모 가요제에서 기대하는 것은 노래로, 다른 것은 기대하지 않는다”며 “전쟁이 최대한 빨리 끝나길 희망하지만, 무대는 노래를 위해 남겨져야 한다”고 말했다. 그는 “짬이 나면 산레모 가요제를 보겠지만, 다른 건 안 듣고 노래만 들을 것”이라고 덧붙였다.<br>또 전쟁과 죽음에 대한 얘기를 엔터테인먼트와 버무리는 것이 적절한지 따져보자고도 했다.<br><!-- 광고 right -->가요제 주최측의 결정에 대한 비판에는 여야가 따로 없었다. 중도 성향 정당 ‘아치오네’(Azione·이탈리아어로 행동이라는 뜻)의 카를로 칼렌다 대표는 “우크라이나에 대한 우리의 지원 방침에는 의심의 여지가 없지만, 음악 행사와 전쟁 중인 국가 대통령의 메시지를 결합하는 것은 실수라고 생각한다”고 트위터에 썼다.<br>야권 정당 오성운동(M5S)의 당수인 주세페 콘테 전 총리도 “젤렌스키 대통령이 지난해 3월 우리 의회에서 화상 연설할 때는 기뻤지만 솔직히 산레모 가요제와 같은 가벼운 행사에 등장할 필요가 있다고는 생각하지 않는다”고 지적했다.<br>중도 좌파 성향의 민주당(PD) 대표 선거에 출마하는 잔니 쿠퍼를로도 페이스북에 “젤렌스키가 산레모에? 안돼”라고 적은 뒤 RAI TV가 젤렌스키 대통령의 메시지를 중계하고 싶으면 가요제와 “혼동하면” 안 될 것이라고 주장했다.<br>젤렌스키 대통령을 산레모 가요제에 초대하는 것에 반대하는 온라인 청원에는 3만 3000명이 서명했다. 우크라이나 전쟁이 11개월째에 접어들면서 이탈리아 국민 중 적지않은 수가 전쟁에 피로감을 느끼는 영향으로도 풀이된다.<br><!-- MobileAdNew center -->이탈리아 공영 방송 RAI가 지난 25일 공개한 여론조사에선 응답자의 52%가 우크라이나 무기 지원에 반대한다고 답했다. 찬성은 39.9%에 그쳤다.<br>반면, 이탈리아 TV 유명 토크쇼 진행자인 브루노 베스파는 젤렌스키 대통령 초대가 논란이 되는 일 자체를 납득하기 어렵다고 했다. 그는 “산레모 가요제에서 젤렌스키 대통령이 짧게 연설하는 것을 두고 이렇게 야단법석을 떠는 이유를 이해할 수 없다”고 말했다.<br>베스파는 “젤렌스키 대통령은 칸, 베니스 영화제뿐만 아니라 미국 골든글로브 시상식에서도 화상 연설을 했다. 나는 우크라이나 국민의 자유를 위해 놀라운 용기로 싸우고 있는 이 남자에게 이런 악의적인 반응이 나오는 것에 대해 유감스럽게 생각한다”고 덧붙였다.<br>조지아 멜로니 이탈리아 총리는 우크라이나를 확고히 지지해 대공방어망 체계를 지원하기 위해 프랑스와 협상을 벌여 마무리하기 직전이다. 하지만 산레모 가요제 논란 때문에 멜로니 정부의 우익 연합에 균열을 초래하고 있다고 로이터는 전했다. 살비니 뿐만 아니라 총리를 지냈던 또다른 우파 지도자 실비오 베를루스코니도 러시아와 친하게 지내왔기 때문이다.","date":"2023-01-28T06:00:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230128500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“코로나19 걸렸어요” 신고 했다가…소방대원에 성폭행 당한 日여성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127233615_V.jpg' width=100px align=left><!-- 그림 1389592 -->코로나19로 자택에 머물던 한 여성이 소방대원에게 성폭행을 당하는 사건이 발생했다.<br>해당 소방대원은 6일 전 여성의 집에 ‘출동’한 적이 있었으며 여성이 코로나로 자택에 격리 중이라는 사실을 악용해 범행을 저지른 것으로 알려졌다.<br>27일 아사히신문에 따르면 나고야지방법원은 지난 25일 주거침입 및 성폭행 혐의로 기소된 전 소방대원 아사쿠라 유타(33)에게 징역 6년을 선고했다.<br><!-- MobileAdNew center -->올해 33살 남성 아사쿠라 유타는 지난해 5월 5일 택배기사로 위장해 아이치현에 위치한 여성 A씨의 집에 침입해 성폭행을 저질렀다.<br>사건 당시 유타는 일본 소방청에 근무 중이었는데, 범행 전 119 신고를 받고 A씨의 집에 출동한 적 있는 것으로 드러났다.<br><!-- 광고 right -->코로나19 양성 판정을 받은 A씨가 자택에 대기 중인 상황을 이용해 피해자의 집을 다시 찾아 범행을 저지른 것이다.<br>미야모토 사토시 재판장은 “도움을 청하고자 한 119 신고가 계기가 돼 성폭행 피해를 입은 점을 감안하면, 피해 여성의 정신적 충격은 헤아리기 어려울 정도”라며 “이 범행이 가져올 사회적 영향도 크다고 봐야 하므로 중형이 불가피하다”고 양형 이유를 밝혔다.<br>한편 일본은 오는 5월부터 코로나19를 계절성 인플루엔자(독감)과 같은 수준으로 취급할 방침이다.","date":"2023-01-27T23:36:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사망 3년 반 뒤 미라와 해골로 발견된 여성, ‘영국판 송파 세 모녀’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127222321_V.jpg' width=100px align=left><!-- 그림 1389584 -->지난 2021년 5월 영국 서리주 보킹의 한 아파트에서 서른여덟 살 여성의 주검이 남자 형제에 의해 발견됐다. “미라처럼, 거의 해골 상태로” 발견된 주인공은 로라 위넘으로 2017년 11월에 숨을 거둔 것으로 추정됐다. 홀로 죽음을 맞은 지 무려 3년 반이 지나서야 유골로 발견된 것이었다.<br>세상을 뜨기 전 몇년 동안 영국 국민건강서비스(NHS)와 사회돌봄 서비스를 받은 것은 두 차례뿐이었다. 복지 요원이 위넘을 처음 찾은 것은 2014년이었고, 두 번째로 경찰관들이 2017년 10월 찾아와 어떻게 사는지 이것저것 물어보고 갔다. 경관들의 방문 한 달 뒤 세상을 등진 것으로 보인다.<br>2014년 ‘송파 세 모녀‘ 사건과 상당히 비슷한 사건이 영국에서는 3년 뒤 있었던 셈이다. BBC는 가족들의 증언을 보도하며 NHS와 서리주 경찰에게 코멘트를 요청했다고 27일 전했다. 서리주 의회는 “진정 비극적인 사건”이라며 사망 원인 조사에 정보를 제공할 것이라고 밝혔다.<br><!-- MobileAdNew center -->위넘은 정신분열증으로 평생을 고통 속에 지냈고, 살던 아파트는 복지 취약계층에 지원된 것이었다. 가족과 연락이 끊긴 지 오래였다. 보킹 지역사회 정신건강 회복센터에 남은 마지막 상담 기록은 2014년에 작성된 것이었는데 “치료받지 않은 정신건강 문제”가 있다고 적혀 있었다고 가족들은 말했다. 그 뒤로는 아무런 기록이 없었다.<br>죽기 한 달 전 서리주 경찰관들이 그의 집을 찾은 것이 고인의 살아 있는 모습을 본 마지막이었던 것으로 보인다. 경찰관들은 서리주 의회에 제출한 보고서를 통해 고인이 “스스로를 돌보지 않고, 음식도 거의 먹지 않고, 어떻게 하면 지역 서비스에 도와달라고 접근해야 하는지도 몰랐던 것처럼 보인다”고 지적했다.<br><!-- 광고 right -->위넘의 달력에는 이 방문 직후 아무런 글씨도 남아 있지 않았다. 마지막 글 중 하나는 “난 도움이 필요해”라고 적혀 있었다.<br>자매인 니키는 위넘의 정신건강이 나빠진다는 “경고”를 무시하고, “모든 사람이 눈을 감은 것처럼 보였다. 로라와 접촉했거나 그녀를 보살필 의무가 있는 모두가 어느 단계에서 손을 깨끗이 떼고 그녀를 잊어버렸다. 그녀는 방치돼 죽도록 내버려졌다. 마지막 몇 년을 어떻게 살았을지, 도움을 청할 수도 없었고, 그녀를 보려고 찾는 이 아무도 없었다니 그저 마음 아프다”고 개탄했다.","date":"2023-01-27T22:23:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"115세 모레라 새 세계 최고령...장수 비결은 “독성 인간 멀리한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127215913_V.jpg' width=100px align=left><!-- 그림 1389579 -->기네스 월드 레코드가 지난 26일(현지시간) 스페인 카탈루냐 올로트의 산타 마리아 델 투라 요양원에 사는 마리아 브라냐스 모레라가 115세로 세계 최고령 타이틀을 거머쥐었다고 밝혔다. 그녀의 장수 비결은 뭘까? 다른 여러 가지를 얘기했지만 비즈니스 인사이더는 좋은 일보다는 나쁜 해를 끼치는 사람들을 멀리한 것이라고 답했다고 전했다. ‘독성 인간(toxic people)’이라고 했다.<br>미국 CNN 방송에 따르면 1907년 3월 4일 미국에서 태어난 그는 두 달 뒤  116번째 생일을 맞는다. 모레라가 태어난 해는 라이트 형제가 세계 최초로 동력 비행기를 제작해 띄운 1903년으로부터 4년이 흐른 시점이었다. 2200여명을 태우고 북대서양에서 침몰한 비운의 타이태닉호가 건조된 1909년에 그는 벌써 두 살이었다.<br>모레라가 태어난 해에 한반도에서는 고종이 강제 퇴위하고 순종이 즉위했다.<br><!-- MobileAdNew center -->종전 최고령 타이틀 보유자는 프랑스의 앙드레 수녀(본명 루실 랑동)로 118세였는데 지난 17일 숨지면서 모레라에게 타이틀이 넘어왔다.<br>모레라는 고령에도 여전히 정정하며 딸의 도움을 약간 받아 트위터를 이용해 수천명 팬들과 소통하고 있다. 그의 트위터 계정 프로필에는 “나는 늙었다. 아주 늙었지만, 바보는 아니다”라고 적혀 있다.<br><!-- 광고 right -->그는 가족이 멕시코에서 미국으로 이주한 지 일년 만에 샌프란시스코에서 태어났다. 그 뒤 가족은 1차 세계대전 와중인 1915년에 고국 스페인으로 돌아가기 위해 대서양을 횡단하는 선박에 올랐으나, 항해 도중 아버지가 숨지는 비극을 맞았다. 모레라 역시 당시 사고로 한쪽 청력을 잃었다.<br>모레라는 스페인 내정과 두 차례 세계대전에도 살아남았다. 지난 2020년 5월 코로나19에 감염됐지만, 곧 건강을 회복했다. 78세 막내딸을 비롯해 자녀 3명과 손자 11명, 증손자 13명을 두고 있다.<br>그는 100세를 넘긴 건강 비결에 대해 트위터에 “항상 소식을 했지만, 다이어트를 하지는 않았다. 또 특별히 병에 걸린 경험도 없다. ‘운’과 좋은 ‘유전적 특성’도 장수에 중요한 영향을 미치는 것 같다”고 했다. 가족이나 친구와의 교류, 자연과의 지속적인 접촉, 정서적 평온 유지 등 생활 방식도 관련있다고도 했다.<br>모레라는 지난 21일 트위터를 통해 “나에 대한 세상의 관심에 놀랐고 감사하다”면서도 지나친 관심 때문에 스트레스를 받고 있다며 더는 언론 인터뷰를 하지 않겠다고 밝혔다. 그는 “나는 평화와 평온이 필요하다”며 “나는 투라 요양원에서 22년을 살았고, 요양원에서 함께 사는 사람들과 우리를 돌보는 직원들의 일상이 바뀌지 않길 바란다”고도 했다.<br>기네스 월드 레코드에 따르면 전 세계 역대 최장수 기록은 1875년 2월 21일에 태어나 122세를 넘긴 프랑스인 잔 루이즈 칼망이다. 1997년 세상을 떠났다.","date":"2023-01-27T21:59:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국의 ‘늑대전사 외교’ 왜 발톱을 감췄나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127201532_V.png' width=100px align=left><!-- 그림 1389570 -->삿대질과 과격한 발언을 마다하지 않으며 자국 비판에 전투적으로 대응해 ‘늑대전사’(전랑)라고 불리던 중국 외교관들이 최근 몇 개월 사이 태세 전환을 시도하고 있다는 분석이 나왔다.<br>홍콩 사우스차이나모닝포스트(SCMP)는 27일 지난해 10월 제20차 전국대표대회(당대회)를 계기로 진행된 외교 라인 재편 이후 변화가 두드러지고 있다고 보도했다.<br>이 신문은 시진핑 국가주석이 1년여 전부터 서방 국가들과의 관계 악화를 우려해 ‘사랑스러운’ 중국의 이미지를 전달하라는 지침을 전달함으로써 전랑 외교에 변화가 생기고 있다고 전했다.<br><!-- MobileAdNew center -->공산당 중앙정치국위원으로 발탁돼 중국 외교의 실무 사령탑에 오른 왕이 당 중앙외사판공실 주임은 ‘오만방자한’ 언행으로 전랑 외교의 원조라는 비판을 받았다.<br>왕 주임은 지난 1일 공산당 이론지 치우스(求是) 2023년 1호에 ‘중국 특색 대국 외교’에 대한 글을 발표했다.<br><!-- 광고 right -->그는 이 글에서 “사회주의 현대화 국가를 전면적으로 건설하고 중화민족의 위대한 부흥을 추진하기 위해 능동적이고 유리한 외부 환경을 조성하자”고 호소해 늑대전사 스타일과 판이한 면모를 보였다.<!-- 그림 1389571 -->전랑 외교의 상징 인물로 통해온 친강 외교부장도 유화적 변신을 시도하고 있다.<br>두 차례 외교부 대변인을 거쳐 주미 대사 재임 중에 발탁된 친 외교부장은 상대국 외교관에게 거친 삿대질도 마다않으며 중국의 이익을 관철하려 했다.<br>주미 대사 시절 인터뷰에서 “대만 당국이 미국의 힘을 업고 독립의 길을 계속 가면 중국과 미국 두 강대국이 군사적 충돌에 연루될 가능성이 크다”고 말해 파장을 낳기도 했다.<br>하지만 이달 초 외교부장 취임 이후 트위터에 주미대사직을 이임하며 “중미 간 소통의 다리가 되려고 노력했으며 양국 공존의 길을 모색하기 위해 힘썼다”며 “미국 국민의  지지와 도움에 진심으로 감사한다”고 썼다.<br><!-- MobileAdNew center -->‘독설’의 대명사로 알려진 자오리젠 외교부 대변인은 지난 9일 외교부 내의 한직이라고 할 수 있는 국경·해양사무사 부사장으로 발령났다.<br>지난달 그의 부인이 사회관계망서비스(SNS)에서 “해열제를 구하지 못하고 있다”는 글을 올린 게 중국 외교의 얼굴인 대변인직에서 퇴출되는 데 영향을 준 것 아니냐는 뒷말이 나온다.<!-- 그림 1389572 -->SCMP는 또 우크라이나-러시아 전쟁과 관련해 미국과 북대서양조약기구(NATO·나토)를 강력 비난했던 중국이 평화회담으로 전쟁을 해결하자는 식으로 태도를 바꿨다고 전했다.<br>하지만 늑대전사를 자처했던 외교관들이 유순해진 것은 미국의 압박과 제재로 중국이 갈수록 설 자리가 없어지고 있다는 절박감 때문이란 분석이 나온다.<br>특히 3년 가까운 ‘제로 코로나’ 정책으로 피폐해진 경제 회복이  급선무인 중국으로선 미국과의 대립보다는 유화책을 통한 실리 추구가 훨씬  유리하다고 판단한 것으로 보인다.<br>지난해 8월 낸시 펠로시 전 하원의장에 이어 올 봄 예상되는 케빈 매카시 하원의장의 대만 방문 때도 중국은 무력시위를 이어갈 것으로 보이지만 그 수위는 약해질 것이란 전망이 제기됐다.<br>미국이 ‘하나의 중국’ 원칙을 폐기하지 않는데다 하원의장 대만 방문이 장기적으로 양국 관계에 별다른 영향을 끼치지 못한다는 판단에서다.<br>SCMP는 “중국이 외교적인 수사를 누그러뜨리더라도 자국이 정당하다고 여기는  주장에 대해 입장 표명을 주저하지 않을 것”이라고 내다봤다.","date":"2023-01-27T20:15:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"매카트니, 비틀스 초창기 3개월 여행 사진들 발굴…6월 런던 전시회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127171801_V.jpg' width=100px align=left><!-- 그림 1389515 -->영국의 전설적인 록그룹 비틀스의 멤버 폴 매카트니(81)가 밴드 초창기 친구들의 모습이 담긴 흑백 사진들을 발굴해 전시회를 연다. 더벅머리 네 청년이 한창 멋 모르고 세계적인 명성을 떨치기 시작했던 1963년 12월부터 이듬해 2월까지 3개월의 여행하는 모습을 담았다.<br>20대 무렵부터 사진에 취미가 있었던 매카트니는 이 사진들을 보고 있노라면 “기억들과 감정들이 물밀 듯 몰려 온다”고 BBC 인터뷰를 통해 털어놓았다. 멤버들은 이 사진들을 잃어버렸다고 생각했는데 60년 만에 되찾았으니 감회가 새로울 수밖에 없을 것 같다. 사진들을 발굴하며 곧바로 그 시절로 돌아간 느낌을 가졌다고 했다.<br>사진들은 런던에 있는 국립사진갤러리 재개관을 기념해 오는 6월 28일부터 10월 1일까지 ‘폴 매카트니 사진들 1963~1964:폭풍의 눈’이란 제목으로 전시되며 책으로도 펴낼 예정이라고 방송은 26일(현지시간) 전했다.<br><!-- MobileAdNew center -->리버풀의 작은 클럽에서 연주하던 비틀스에게는 풋풋하면서도 세계적인 록 밴드로 발돋움하던 아주 중요한 시기였다. 미국에 건너가 저유명한 에드 설리번 쇼에 출연했을 때의 모습, 막내인 조지 해리슨의 스물한 번째 생일을 축하하는 네 장의 사진 등이 눈길을 끈다.<!-- 그림 1389516 -->매카트니는 자신의 아카이브에서 1000장 정도의 사진을 발견했는데 35㎜ 카메라로 촬영한 것들이었다. 리버풀은 물론 런던, 파리, 뉴욕, 워싱턴 DC, 마이애미 등을 여행하는 모습이 담겨 있다.<br>그의 소감이다. “누구라도 개인적으로 소중한 것이나 가족의 보물 같은 것을 발견하면 많은 기억들과 감정들이 밀물처럼 몰려올 것이며, 흐릿한 시간에 묻어뒀던 연결점들이 튀어나올 것이다, 정확하게 이 사진들을 보며 내가 경험한 것들이었다. 그 석달의 여행 중에 있었던 일들이 강렬하게 떠올랐다. 곧바로 그 시절로 돌아간 듯한 놀라운 감정의 회오리였다.”<br><!-- 광고 right -->그는 이어 “우리의 첫 번째 엄청난 여행에 대한 내 자신의 기록”이라며 ”리버풀을 시작으로 런던에서 마치는 여섯 도시를 도는 비틀스의 사진 여정이기도 한데 존 레넌과 나는 3년 전만 해도 히치하이킹을 하며 파리를 여행했다. 그런데 그 때는 거물 취급을 받았고 우리는 한 그룹으로서 미국을 처음 방문하기도 했다”고 덧붙였다.<br>전시회를 찾는 관람객들의 눈길을 가장 사로잡을 것 같은 사진은 멤버들의 얼굴 사진이 아닐 것 같다. 영국 언론들이 ‘영국 공습’이라고 표현할 정도로 열광적이었던 미국 대중들의 환영 열기를 적나라하게 보여주는 아래 사진이다. 뉴욕 거리에서 쫓아오는 팬들을 향해 멤버들이 달음박질치는 모습을 담았다. 매카트니는 이 사진에 영감을 얻어 영화 ‘하드 데이스 나이트’를 촬영하며 비슷한 장면을 연출하도록 했다.<!-- 그림 1389517 -->물론 사진전에는 작품을 엄선해 내걸 것이며 사진집 ‘1964:폭풍의 눈’에는 275장이 실릴 예정이다.<br>니컬러스 컬리넌 갤러리 관장은 “정말로 각별한 사진들이며 아주 흥미롭다”고 말했다. 매카트니가 접촉해 와 2020년에 사진들을 발견했다고 말했다. 우리는 마주 앉아 얘기를 나눴는데 들을수록 사진들에 빠져들었다고 했다.<br>이곳 갤러리는 2020년에 문을 닫았다가 건물을 새 단장했는데 공간을 넓히고 많은 이들이 쉽게 접근할 수 있게 했다. 매카트니 사진전과 엇비슷한 시기인 6월 22일부터 10월 15일까지 20세기 컬러 사진 개척자로 통하는 이본데 사진전 ‘이본데:삶과 컬러’가 열린다.","date":"2023-01-27T17:18:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“잔혹한 포경” 비판에도…日 고래고기 자판기 설치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127161620_V.jpg' width=100px align=left><!-- 그림 1389481 -->국제사회의 비판에도 일본이 상업적 고래잡이(포경)를 강행하고 있다. 최근 일본 도심에서는 고래고기가 자판기로 판매되기 시작했다.<br>24일(현지시간) CNN 등 외신에 따르면 도쿄에 있는 회사 교도센바쿠는 지난달 냉동 고래고기를 판매하는 자판기를 도쿄와 다른 지역에 총 4대 설치하고 본격 판매에 나섰다.<br>주로 일본에서 잡힌 고래 회, 고래 스테이크, 고래 베이컨 등 냉동 고래고기를 비롯해 캔 통조림, 조리된 고기 등이며 가격은 1000~3000엔(한화로 9500원~2만 9000원)이다.<br><!-- MobileAdNew center -->히데키 도코로 교도센바쿠 사장은 “포경에 반대하는 단체들로부터 압박을 받고 있어 일반 슈퍼마켓에서는 팔지 않지만, 고래고기를 먹고 싶어도 못 먹는 사람들을 위해 운영하고 있다”며 향후 5년간 100대까지 늘리는 게 목표라고 말했다.<!-- 그림 1389482 -->2018년 IWC에서 고래 포획을 필수적 경제활동에서 제외하고 상업 포경을 전면 금지하는 ‘플로리아노폴리스 선언’을 채택했다. 일본은 이듬해 IWC를 탈퇴하고 상업적 포경을 지속하고 있다.<br>2020년에는 포경 산업에 약 611억 원에 달하는 보조금을 지급하기도 했으며, 학교 급식 반찬으로 고래고기를 제공하거나, 관련 레시피나 음식점을 소개하는 사이트를 개설하는 등 고래고기 소비 확대를 위한 노력이 계속됐다.<br><!-- 광고 right -->현지 언론은 해당 자판기 설치에 대해 “전통적인 포경산업을 지키기 위함”이라며 “고유의 식문화를 잃어버리지 않도록 우선 국내 소비량을 늘려갈 계획”이라고 밝혔다. 그러나 이를 두고 “쇠퇴해 가는 포경업계의 발악적인 판매 술책”이라며 우려 섞인 비판의 목소리도 이어지고 있다.<!-- 그림 1389483 --><strong class=subTitle_s0>상업 포경 앞장서는 일본</strong><br>인디펜던트는 “지난 50년간 일본에서 고래고기 소비가 크게 줄어들면서 업계가 포경산업 유지를 위한 사업 모델을 정부에 보여주고자 노력해 온 것”이라며 “일본 내 관련 업계가 소비를 활성화해 수입량을 늘리려는 시도”라고 지적했다.<br>고래 보호단체 WDC(Whale and Dolphin Conservation) 활동가 카트린 매티스는 CNN과의 인터뷰에서 “대부분의 일본인들은 고래고기를 먹어본 적이 없다”며 “아무도 참여하지 않는 (고래 고기 섭취를) 어떻게 전국적인 문화라고 부를 수 있나”라고 의문을 제기했다.<br>2022년 세계자연보전연맹(IUCN) 고래류 전문가그룹에 따르면 고래는 92종 중 5종이 절멸 직전인 IUCN 적색목록 위급(CR, Critically Endangered)종으로 분류됐다. 뒤를 이어 위기(EN, Endangered)종은 12종, 취약(VU, Vulnerable)종은 7종, 준위협(NT, Near Threatened)종은 10종이다.<br>고래류는 소형 어류와 비교해 1세대가 매우 길고 번식력이 높지 않은 편이라, 1마리의 생존이 종 생존에 직접적 영향을 미친다.","date":"2023-01-27T16:16:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파산한 암호화폐 거래소 FTX에 삼성전자도 받을 돈 있다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127155043_V.png' width=100px align=left><!-- 그림 1389474 -->파산한 세계 3대 가상화폐 거래소 FTX의 채권자 명단에 구글 등 세계적인 대기업뿐 아니라 한국 주요 공공기관과 기업이 대거 이름을 올린 것으로 파악됐다.<br>미국 경제 전문지 포브스는 26일(현지시간) FTX의 변호인단이 전날 델러웨어주 파산법원에 115쪽 분량의 채권자 명단을 제출했다고 보도했다.<br>이 목록에 따르면 대한민국 정부의 ‘환경부’(Ministry of Environment)가 채권자로 올랐을 뿐 아니라 삼성전자의 혁신 조직으로 출범한 삼성넥스트도 명단에 들어있다.<br><!-- MobileAdNew center -->환경부의 채권자 명단 주소는 세종시의 정부청사 위치이며, 삼성넥스트는 미국 캘리포니아주 마운틴뷰 사무실 주소가 적혔다.<br>국내 최대 로펌인 김앤장 법률사무소, 회계·컨설팅법인 EY한영 및 삼일PwC 등도 FTX에 받을 돈이 있는 채권자 명단에 포함됐다. 이밖에 한국 업체로는 공유 오피스 서비스 업체인 디이그제큐티브센터, 밴타고 등이 있었다.<br><!-- 광고 right -->포브스는 이번 명단에서 구글, 메타, 트위터, 애플, 넷플릭스, 링크트인, 아마존, 마이크로소프트(MS) 등 미국의 ‘빅테크’ 업체들도 FTX 채권자로 포함됐다고 전했다.<br>포브스는 “FTX 창업자인 샘 뱅크먼-프리드가 기소되기 전까지 이 업체가 얼마나 많은 사람과 회사, 언론 매체들에 돈을 빚지고 있었는지 보여주는 것”이라고 지적했다.<br>포브스는 FTX가 한때 광고, 스폰서십, 유료 파트너십 등을 통해 대대적인 홍보 활동을 펼치는 과정에서 이들 기업과 관계를 맺었을 것으로 추정했다.<br>다만 넷플릭스 측은 “우리가 FTX와 비즈니스 관계를 맺고 있었는지 몰랐다”며 “왜 우리를 채권자로 등록했는지 이해할 수 없다”는 반응을 보였다고 포브스는 전했다.<br><!-- MobileAdNew center -->앞서 미국 연방 검찰은 FTX 파산을 신청한 뱅크먼-프리드를 바하마에서 붙잡아 미국으로 송환한 뒤 사기와 돈세탁, 불법 선거자금 공여 등 8개 혐의로 기소했다.<br>뱅크먼-프리드는 고객 자금 수십억 달러를 빼돌려 계열사의 부채를 갚고, 바하마의 호화 부동산을 사들였으며, 공화당과 민주당을 막론한 정치인들에게 정치자금을 제공하는 등의 혐의를 받고 있다.<br>바하마로 도피했던 뱅크먼-프리드의 신속한 체포에는 그의 전 여자친구 캐롤라인 엘리슨 전 알라메다 리서치 최고경영자(CEO)의 조력이 있었던 것으로 알려졌다. 캐롤라인은 뱅크먼-프리드의 전 여자친구이자 동업자로 FTX가 무너지면서 두 사람의 관계가 틀어졌다.","date":"2023-01-27T15:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국, 우크라이나에 신형 전차 지원…트럼프 “미친 전쟁”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127143041_V.png' width=100px align=left><!-- 그림 1389439 -->미국이 러시아와 전쟁 중인 우크라이나에 31대의 에이브럼스 주력전차를 지원키로 한 가운데 구형(M1A1)이 아닌 신형 모델(M1A2)을 지원한다고 미 국방부가 26일(현지시간) 밝혔다.<br>사브리나 싱 국방부 부대변인은 이날 브리핑에서 “M1A2 전차를 제공할 것”이라면서 “현재 재고가 없기 때문에 우크라이나 안보 지원 계획(USAI)에 따라 새 전차를 조달할 것”이라며 전차 공급에 수개월이 걸린다고 말했다.<br>M1A2는 M1A1과 비교해 광학 조준경이 개선됐으며 독립적인 열상 조준경도 갖추고 있다.<br><!-- MobileAdNew center -->또 전차 통제 장치가 디지털화돼 있어 아군과 적군 차량의 위치를 빠르게 식별할 수 있다.<br>미국은 다만 미군이 사용하는 기밀 장갑 패키지가 장착된 에이브럼스의 수출을 금지하고 있어 열화우라늄이 사용되는 전차는 우크라이나에 지원하지 않는다.<br><!-- 광고 right -->현재 에이브럼스 전차를 제조하는 생산시설은 미국 정부가 소유한 ‘제너럴다이내믹’사의 오하이오 공장 한 곳이다. 매달 12대의 전차를 생산할 수 있지만, 현재 대만과 폴란드 주문도 밀려있는 상태다.<!-- 그림 1389440 -->폴란드는 2025년부터 250대의 M1A2 전차를 인도받을 예정이다.<br>도널드 트럼프 전 미국 대통령이 “핵전쟁을 초래할 수 있다”며 우크라이나에 탱크를 지원하는 것을 비난했다.<br>트럼프 전 대통령은 이날 자신의 소셜미디어인 ‘트루스 소셜’에서 “전차가 오고 나면 그 다음은 핵탄두가 될 것”이라며 “이 미친 전쟁을 지금 끝내자. 그렇게 하기엔 너무 쉽다”라고 썼다.<br>한편 서방의 주력 전차 약 100대를 확보하게 된 우크라이나가 다음 희망 사항으로 전투기 지원을 요구했다.<br>드미트로 쿨레바 우크라이나 외무부 장관은 전날 미국과 독일이 각각 M1 에이브럼스 및 레오파르트2 전차 지원을 결정하자 트위터에 “우리는 서구형 전투기라는 새로운 과제를 눈앞에 두고 있다”고 적었다.","date":"2023-01-27T14:30:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정신질환 여성 사망 3년만에 집에서 미라상태로 발견돼","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127135721_V.png' width=100px align=left><!-- 그림 1389415 -->정신 질환이 있는 영국 여성의 시신이 3년 이상 집 안에 방치되어 있다가 미라가 된 상태로 발견됐다.<br>영국 일간 가디언은 26일(현지시간) 정신분열증을 앓던 로라 윈햄(38)이 가족과 떨어져 살다가 지난 2021년 5월 영국 서리 지역 자택에서 사망한 채 발견됐다고 보도했다.<br>영국 국민 보건 서비스(NHS)와 경찰은 3년 이상 버려졌던 윈햄의 시신이 거의 백골 상태였다고 전했다.<br><!-- MobileAdNew center -->윈햄의 가족들은 영국의 복지 서비스가 그녀의 건강상태가 악화되는 것을 알아차리지 못했을 뿐 아니라 시신조차 발견하지 못할 정도로 정기적인 돌봄도 하지 않았다고 지적했다.<br><!-- 그림 1389543 --><br><!-- 광고 right -->3년 반 이상 윈햄의 시신이 방치되는 동안 집안의 가스 공급이 끊기고, 편지가 쌓였으며 전화나 문자메시지에도 응답이 없었다. 하지만 아무도 그의 죽음을 알아차리지 못했다.<br>윈햄과 자매지간인 니키는 복지 서비스를 고발하면서 “로라와 관계있는 모든 사람들과 그녀를 돌보아야 할 의무가 있는 이들이 철저하게 잊어버리고 죽도록 방치했다”고 말했다.<br>니키는 또 “어느 누구도 로라처럼 아무런 도움이 받지 못해서는 안 된다”면서 “다른 가족들은 우리와 같은 비극을 겪지 않도록 절망적인 슬픔을 공유하는 것”이라고 주장했다.<br>그녀의 가족은 오는 30일 열리는 심리 조사에 참석해 복지 서비스가 적절하게 이뤄졌는지 어떻게 시스템에서 3년 반 동안 윈햄이 사라질 수 있었는지 따질 예정이다.<br><!-- MobileAdNew center -->윈햄은 정신질환뿐 아니라 청각장애와 심장 질환도 앓았지만 대학까지 무사히 졸업했다. 하지만 환각 증상이 나타나는 등 점점 상태가 악화하면서 가족과 떨어져 지내게 됐다.<br>윈햄의 사망 시점은 2017년 11월로 추측되는데 사망 시점 이후 경찰이 그녀의 집을 방문했지만, 복지 서비스가 이뤄지지 않고 있다는 것을 알아채지는 못했다.<br>경찰은 윈햄이 전화를 받지 않는다는 것을 지역 복지 담당자에게 알렸으나, 복지 담당 직원은 그녀에게 식사 지원 및 구호 단체 정보를 담은 편지만을 보냈다.<br>2016년 영국 노동연금국은 윈햄에게 장애인 보조금이 끊긴다는 것을 알리는 편지를 보냈으며, 윈햄으로부터 아무런 답장이 없자 보조금 수표 지급을 중단해 버렸다.<br>2014년에는 비영리단체인 하우징 어소시에이션 직원이 그녀가 매우 마르고 친구도 없으며 정신질환 치료를 받지 못한다는 보고를 지역 건강 보건 서비스에 했으나 아무런 소득이 없었다.<br>윈햄의 시신은 2021년 5월 가족들이 아버지의 사망을 알리기 위해 집을 방문하면서 발견됐다.","date":"2023-01-27T13:57:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양파를 결혼식 부케로, 필리핀에서는 사치품이 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127120327_V.jpg' width=100px align=left><!-- 그림 1389380 -->최근 필리핀의 교육 도시로 이름 난 일로일로에서 신랑 어윈 노비스와 결혼식을 올린 신부 에이프릴 라이카 바이오레이의 손에 들린 부케가 사람들 눈길을 붙들어 맸다. 그렇다. 양파다.<br>바이오레이는 현지 신문에 “신랑에게 꽃 대신 양파를 들면 안되느냐고 물었다. 꽃이야 예식 끝나 시들면 볼품 없고 내다버리기 때문이었다”면서 “왜 양파는 안되느냐? 예식을 마치고 지금도 사용하고 있어 아주 실용적”이라고 말했다고 영국 BBC가 27일 전했다.<br>양파를 몰래 수입하려다 곤경에 처하는 필리핀 사람도 적지 않다. 이달 초에도 필리핀 항공의 승무원 10명이 수하물 가방에 40㎏ 가까운 양파와 과일을 몰래 반입하려 한 혐의로 수사를 받고 있다는 소식이 전해졌다. 세관 직원들은 승무원들이 기소되지는 않을 것이지만 이런 식으로 허가를 받지 않고 상품을 갖고 여행하면 안된다고 경고했다.<br><!-- MobileAdNew center -->왜 이런 일이 벌어졌을까? 당연히 양파 값이 엄청 올랐기 때문이다. 지난달 정부 통계에 따르면 양파 1㎏에 700페소(약 1만 5000원)나 됐다. 국내 온라인 쇼핑몰에서 같은 양의 양파 가격은 5000원대였다. 우리의 세 배가량 비쌌는데 이 나라에서도 몇달 만에 세 배나 오른 것이었다.<br>고기보다 비쌌고, 필리핀의 최저임금 하루치보다 비쌌다. 필리핀의 어느 식당을 들러도 “양파 없음”이란 표지판을 쉽게 볼 수 있었다.<br><!-- 광고 right -->다만 최근 몇주 들어 양파 값이 내려가긴 했다. 세부에서 피자 가게를 운영하는 리잘다 마우네스는 여전히 많은 고객들에게 양파는 사치품이라고 말했다. 그는 BBC에 “하루에 양파를 3~4㎏ 사곤 했는데 지금은 기껏해야 500g밖에 사지 못한다”면서 “식당 뿐만아니라 가정에서도 힘들어졌기 때문에 우리 손님들도 양파가 빠진 것을 이해해 준다”고 말했다.<br>양파만이 아니다. 식품부터 연료까지 안 오른 것들이 없다. 필리핀의 물가상승률은 14년 만에 최고치를 기록했다.<br>독재자의 아들 페르딘나드 마르코스 주니어 대통령이 농업부 장관을 겸하고 있는데 식품 가격 인상이 “비상상황”이라고 선포했다. 해서 양파 수입을 늘리는 조치를 승인했다.<br>하지만 양파에서 해외에서 들어오는 다음달이면 필리핀 국내의 양파 수확 기와 겹쳐 양파 가격이 폭락하지 않을까 걱정하는 전문가가 있다고 방송은 전했다.","date":"2023-01-27T12:03:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동료 7명 총격 살해한 중국계 노동자…“왕따당했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127105127_V.png' width=100px align=left><!-- 그림 1389330 -->미국 캘리포니아주 하프문베이 버섯 농장 등에서 설연휴 기간 동안 총기를 난사해 7명을 살해한 범인이 범행 동기를 털어놓았다.<br>AP통신 등은 26일(현지시간) 범행을 저지른 중국계 노동자 자오 춘리(66)는 교도소 구금 중 KNTV-TV와의 인터뷰에서  자신이 일하던 하프문베이 버섯 농장에 들어가 4명을 사살하고 다섯 번째 사람에게 총상을 입힌 것은 사실이며 그 때는 제 정신이 아니었다고 말했다.<br>그는 이어서 자신이 전에 일했던 근처 해안지대의 또 다른 농장으로 차를 몰고 가서 3명을 더 살해했다고 말한 것으로 검찰은 발표했다.<br><!-- MobileAdNew center -->자오는 농장에서 장시간 노동을 하면서 괴롭힘을 당했고, 항의는 언제나 묵살 당했다고 말했다.<!-- 그림 1389331 -->레드우드 시티 교도소에서 15분간 방송 인터뷰를 하는 동안 자오는 중국어로 말했다. 미국 시민권을 갖고 있으며 11년간 미국에서 일한 자오는 중국에 40세 딸이 있고 캘리포니아에서는 아내와 함께 살았다.<br>자오는 범행에 사용한 총을 2021년에 샀고,  구입하는데 아무런 문제가 없었다고 말했다.  그는 23일 범행 직후에 경찰에 체포되었을 때 어차피 자수할 생각이었다고 털어놓았다.<br><!-- 광고 right -->총격 장소는 전에 마운틴 버섯농장으로 알려졌던 캘리포니아 테라 가든 농장과 근처에 있는 콘코드 농장이었다.<br>테라 가든 측은 자오 부부가 농장에서 살았지만 “누가 누구를 괴롭혔다는가 하는 불평이나 항의는 들어본 적이 없다”고 밝혔다.<!-- 그림 1389332 -->자오는 25일 검찰에 의해서 7건의 살인과 1건의 살인미수로 기소되었다. 형량은 사형 또는 가석방이 허용되지 않는 종신형이 예상된다.<br>총격으로 숨진 사람들은 대부분 50~74세의 중국계 주민들이며 라틴계 노동자도 2명이 사망하고, 1명이 심한 부상을 입었다.<br>하프 문 베이 인구는 총 1만2000명 수준으로 이 도시를 포함한 샌마티오는 꽃과 싹양배추를 주로 생산하는 지역이며, 특정 구역에서는 대마초 재배도 허용되는 것으로 알려졌다.<br><!-- MobileAdNew center -->캘리포니아주 노동부는 이 번 사건에 관련된 노동법 위반 사례가 있는지를  직장 안전문제, 보건문제 등과 함께 조사하고 있다고 밝혔다.<br>게빈 뉴섬 주지사실은 일부 노동자들이 한시간에 9달러를 받고 화물용 컨테이너 안에서 숙식을 했다고 발표했다.  캘리포니아주 법이 정한 최저 시급은 시간당 15.50 달러다.","date":"2023-01-27T10:51:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가짜 신분으로 나흘이나 美 고교에 등교한 29세 여성 “한국인 맞나”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127103709_V.jpg' width=100px align=left><!-- 그림 1389318 -->신분을 위조해 미국 뉴저지주의 한 고교에 나흘이나 등교했다가 들통 난 스물아홉 살 여성은 과연 한국인이나 한국계가 맞을까? 어떤 목적으로 신분까지 위장하며 이런 어처구니없는 일을 꾸몄을까? 앞으로 어떤 처벌을 받을까? 이런 사례가 처음일까? 줄줄이 따라붙는 의문점들이다.<br>국내 일부 매체는 26일 문제의 여성이 “한국 여성”이라고 못박아 보도했다. 그가 학교에 제출한 가짜 신원증명서에 누가 봐도 한국 여자 이름이 분명해 보이는 이름이 적혀 있는 것으로 알려졌기 때문이다. 영국 BBC는 이 희한한 소식을 보도하며 성(姓)을 ‘신’이라며 경찰이 이름을 모두 공개했다고 전했다. 그러면서 ‘미국 여성’이라고만 전했다.<br>이 여성은 뉴브런즈윅 고교에 가짜 신원증명서를 제출해 등록한 뒤 나흘이나 학교에 나왔는데 결국 직원이 가짜 서류임을 확인해 경찰에 인계됐다. 학교 측은 경찰이 수사 중이며 관할 교육청이 등록 절차에 어떤 하자가 있었는지 감사할 것이라고 밝혔다.<br><!-- MobileAdNew center -->이번 사안은 지난 24일(현지시간) 브런즈윅 공립학교 교육위원회 회의에서 제기돼 널리 알려지게 됐다. 오브리 존슨 장학관은 신이 학교에서 체포됐다고 참석자들에게 알렸다. 그는 “지난주 몇 건의 가짜 문서들을 제출해 성인 여성이 학생인 것처럼 굴어 우리 고등학교 중 한 곳에 등록할 수 있었다”고 말했다. 존슨 장학관은 이어 “이 여성은 몇몇 수업을 들었으며 진로 상담가와 얼마의 시간을 보내기도 했는데 상담가는 그녀에 대한 더 많은 정보를 얻어내려 했다”고 소개했다.<br>이 과정에 이 여성의 진짜 나이가 밝혀졌고, 학교 측은 곧바로 경찰에 신고해 체포하기에 이르렀다. 뉴브론즈윅 경찰서는 “청소년들이 다니는 고교에 등록할 목적으로” 가짜 출생증명서를 제공한 혐의로 그를 체포했다고 설명했다.<br><!-- 광고 right -->몇몇 학생들은 이 여성이 문자를 보내 함께 놀자고 했다고 털어놓았다.  아무도 나가지 않았는데 나갔더라면 어떤 봉변을 당했을지 두려움에 떨고 있다고 했다. 그에게 개인 정보를 넘긴 학생들도 있어 두려움은 더욱 커졌다.  한 학생은 CBS 뉴욕 방송에 학교 친구들이 “(술자리에) 나타나지 않자 그녀가 이상하게 굴기 시작했다”고 증언했다.<br>그런데 뉴저지주에서는 어떻게 학부모나 후견인을 동반하지 않아도 학교 입학이 가능할까 의문이 든다. 이 주 법에는 학부모나 후견인이 없어도, 심지어 모든 요구된 서류를 제출하지 않아도 입학하는 것이 허용된다고 규정돼 있다고 BBC는 전했다.<br>국내 일부 매체는 이 여성이 불법 성매매를 알선하려 했던 것이 아닌가 의심된다고 보도했다. 별달리 합리적으로 설명할 수가 없는 일이기에 이런 의심이 불가피한 측면이 있지만 아시아 여성을 바라보는 미국인들의 편견을 그대로 따라하는 것은 아닌지 의심스럽다. 현재로선 현지 경찰의 수사를 조심스럽게 지켜봐야 할 것으로 보인다.<br>한편 이런 어처구니없는 일은 30년 전 대서양 건너 영국에서도 있었다고 방송은 전했다. 스코틀랜드 글래스고의 한 고교에 캐나다 출신 열일곱 살 브라이언 리가 5학년으로 등록해 멀쩡하게 일년쯤 학교를 다녔다.<br><!-- MobileAdNew center -->알고 보니 등록 당시 서른 살이었으며 진짜 이름은 브라이언 맥키넌이었다.고교를 졸업한 뒤 던디 대학 의대에 진학해 다니고 있었는데 한 신문이 진짜 신원을 폭로하는 기사를 실은 것이 화근이었다.<br>그의 얘기는 세계적으로 큰 화제가 됐고, 지난해 다큐멘터리 영화 ‘내 오랜 학교’로 만들어져 공개됐다고 BBC는 전했다. 맥키넌 사례가 궁금하면 https://www.bbc.com/news/uk-scotland-60081503","date":"2023-01-27T10:37:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테슬라 주가 급등…머스크 “중국 업체 가장 똑똑”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127100601_V.png' width=100px align=left><!-- 그림 1389285 -->미국 전기차 업체 테슬라 주가가 회복세를 보이며 시가 총액 5000억 달러를 회복한 가운데 일론 머스크 최고경영자는 상하이에 생산공장을 운영 중인 중국 칭찬에 나섰다.<br>26일(현지시간) 뉴욕증시에서 테슬라는 전거래일보다 10.97% 폭등한 160.27 달러를 기록했다. 시가 총액도 5060억 달러로 상승해 5000억 달러(약 617조원)를 다시 돌파했다.<br>전일 실적발표를 한 테슬라는 시장의 예상을 뛰어넘는 성과에도 주가 상승은 소폭에 그쳤다가 시간이 지나면서 상승폭을 확대했다.<br><!-- MobileAdNew center -->테슬라는 주당순익이 1.19달러라고 발표했는데, 이는 시장의 예상치인 1.13달러를 상회했다. 매출 역시 시장 예상치 241억6000만 달러를 넘는 243억2000만 달러였다.<br>하지만 테슬라가 금리인상 등으로 자동차 판매가 영향을 받을 수 있다며 불확실성을 경고한 탓에 주가는 실적발표 직후 소폭 상승에 머물다가 시간이 지나면서 11% 가까이 폭등했다.<br><!-- 광고 right -->테슬라의 주가가 가장 높았을 때 시총은 1조2000억 달러에 이르렀다.<!-- 그림 1389286 -->일론 머스크는 지난 25일 테슬라 4분기 실적 발표 이후 열린 콘퍼런스콜에서 “중국 전기차 업체들은 가장 열심히, 가장 똑똑하게 일한다”며 “중국업체가 테슬라의 뒤를 이어 세계 2위의 전기차 업체가 될 가능성이 크다”고 전망했다.<br>앞서 그는 지난 2021년 9월에 열린 한 온라인 포럼에서도 “중국 자동차 제조업체에 대해 큰 존경심을 갖고 있다”며 중국 업체를 극찬했었다.<br>그의 칭찬대로 테슬라의 최대 라이벌인 중국 비야디(BYD)는 차량 제조 부분에서 이미 테슬라를 추월했다.<br>로이터 통신은 테슬라가 주요 전기차 시장인 중국에서 상하이 제조 공장을 운영 중이며, 머스크는 과거에도 중국 경쟁업체와 근로자들을 칭찬한 적이 있다고 전했다.<br>특히 아시아 총괄인 주샤오퉁(톰 주)은 테슬라 2인자로 자리매김했는데, 코로나19로 인한 상하이 봉쇄 기간 동안 밤낮없이 현장을 지키면서 생산량을 늘렸다. 머스크는 주샤오퉁과 중국 사업부에 대해 “새벽 3시에도 밤새워 일한다”며 찬사를 보내기도 했다.","date":"2023-01-27T10:06:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"29살에 미국 고등학교 입학한 한국인 여성…학생들 불안","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127112243_V.png' width=100px align=left><!-- 그림 1389363 -->29살의 한국인 여성이 미국 뉴저지주에서 서류를 위조해 공립고등학교에 입학해 수업을 듣다가 나흘 만에 체포되어 학교 관계자들이 불안에 떨고 있다.<br>WABC 방송 등은 26일(현지시간) 뉴저지주 뉴브런즈윅 경찰국이 나이를 속이려고 정부 공문서를 위조한 혐의로 신모(29)씨를 기소했다고 밝혔다. 미국 매체는 신씨의 실명을 공개적으로 보도했다.<br>신씨는 교육위원회에 가짜 출생증명서를 제출해 나이를 속여 뉴브런즈윅의 한 공립고교에 학생으로 등록해 4일간 학교에 출석하여 수업을 들은 혐의를 받고 있다.<br><!-- MobileAdNew center -->이 사건으로 해당 학교의 학생과 학부모가 안전하지 않다는 것을 깨달아 불안해하고 있다고 지역 매체들은 전했다.<!-- 그림 1389271 -->한 학생은 WABC와의 인터뷰에서 “모두가 무서워하고 있다. 몇몇 학생들은 그 여성에게 자신의 개인정보를 알려줬다”고 말했다. 다른 학생은 “신입생인 척했지만 그 나이대로 보이지 않아서 놀랬다”고 했다.<br>신씨는 문가에 앉아 강의에 참여했으며 같이 수업을 들었던 학생들에게 ‘함께 어울리자’며 연락했으나 아무도 제의에 응하지 않았던 것으로 알려졌다.<br><!-- 광고 right -->이 한국인 여성으로 인해 미국 뉴저지주의 허술한 입학 시스템도 문제가 되고 있다.<br>뉴저지주는 공립학교의 경우 보호자를 동반하지 않거나 충분한 서류를 모두 제출하지 않아도 즉각 학생들을 등록시키도록 법으로 규정하고 있다. 이번 사건으로 학교 이사회는 입학 절차에 대한 재검토를 하고 있다.","date":"2023-01-27T09:40:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"두 여성 강간 후 재판받으며 여성으로, 여자 구치소→남자 구치소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127071647_V.jpg' width=100px align=left><!-- 그림 1389255 --><!-- 그림 1389256 -->남성일 때 두 건의 강간 범죄를 저지르고 재판 도중에 성전환을 한 영국의 트랜스젠더 여성이 여성 전용 구치소에 수감됐다가 논란 끝에 남자 구치소로 이감됐다고 BBC 스코틀랜드가 26일(현지시간) 보도했다.<br>화제의 트랜스젠더 여성은 이슬라 브라이슨(31). 그가 스털링의 콘턴 베일 여자 교도소 안의 격리 구역에 수감돼 있다가 이날 오후 HMP 에든버러 교도소로 이감됐다고 전했다. 그는 애덤 그레이엄이란 이름의 남성으로 살던 2016년과 2019년 온라인에서 만난 여성 둘을 강간한 혐의로 지난 23일 법원의 유죄 판결을 받았다. 물론 스코틀랜드에서 성전환한 인물이 강간 혐의로 유죄가 인정된 것은 브라이슨이 처음이다. 선고는 다음달 이뤄진다.<br>그런데 그는 재판을 기다리던 중에 여성으로 성전환을 했고 여성 전용 구치소의 격리 구역에 수감돼 있었다. 이에 따라 다른 여성 재소자들의 안전이 크게 위협받을 수 있다는 우려가 제기됐다.<br><!-- MobileAdNew center -->니컬라 스터전 스코틀랜드 자치정부 수반은 이날 오전 브라이슨을 여성 구치소에 수감하지 않기로 했다고 밝혔다. 그는 스코틀랜드 의회에서 특정 재소자에 관해 언급하는 것이 적절치 않지만, 대중과 의회의 우려를 감안해 브라이슨이 여성 구치소에서 이감될 것이라고 말했다. 그는 다만 “트랜스젠더 여성들이 위험하다고 사람들이 여기지 않길 바라며 여성에게 위험한 존재는 약탈적인 남성”이라고 말했다.<br>이번 논란이 스코틀랜드에서 벌어졌다는 점이 더욱 관심을 집중시켰다. 스코틀랜드는 독립 투표에 이어 트랜스젠더 문제로 영국 정부와 충돌 2라운드를 맞고 있다. 스코틀랜드 의회는 지난해 말 법적 성별을 더 쉽게 정정하도록 하는 법안을 통과시켰는데 영국 정부가 이에 거부권을 행사했다.<br><!-- 광고 right -->스코틀랜드 교정 당국은 전날 트랜스젠더 재소자에 관해 적절한 위험도 평가를 거쳐 사례별로 다르게 수용할 것이라는 원론적인 입장을 재확인했는데 스터전 수반의 결정으로 하룻만에 이감 조치가 진행됐다.<br>브라이슨은 재판 도중에 네 살 때 자신의 성 정체성이 여성임을 알았지만 스물아홉 살이 돼서야 결정을 내렸고, 지금은 호르몬을 복용하고 수술을 계획하고 있다고 주장했다. 하지만 그의 전처는 일간 데일리 메일 인터뷰를 통해 그가 단 한 번도 성 정체성에 대해 속내를 털어놓은 적이 없다며 사법 당국을 속이려는 얄팍한 속임수라고 목소리를 키웠다.","date":"2023-01-27T07:16:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“블랙핑크 사진이나 찍고 있나” 마크롱 佛 대통령에 분노의 댓글","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127052938_V.jpg' width=100px align=left><!-- 그림 1389245 -->케이팝 걸그룹 블랙핑크가 지난 25일(현지시간) 프랑스 파리의 19구 빌레트 공원 안에 있는 르 제니스 공연장에서 열린 자선 콘서트 무대에 선 일이 계속 화제를 낳고 있다. 이날 콘서트는 브리지트 마크롱 대통령 부인이 이사장으로  일하는 자선단체가 주최했다. 블랙핑크는 이 자리에서 정규 2집 타이틀곡 ‘셧다운’을 부른 것으로 알려졌다.<br>멤버들은 지난달 월드투어의 파리 공연 현장을 찾았던 브리지트 여사와 한달 만에 재회해 스스럼 없이 어울렸다. 멤버들은 이날 무대에 함께 올랐던 팝스타 퍼렐 윌리엄스와 다정한 포즈를 취하는 등 많은 유명인들과 즐거운 만남을 이어갔다.<br>그런데 명품 브랜드 티파니의 알렉상드르 아르노 부사장이 촬영해 인스타그램에 올린 사진 한 장이 적지않은 이들의 눈길을 붙들었다. 블랙핑크 멤버들과 윌리엄스가 다정한 미소를 지으며 포즈를 취하는데 한 남성이 열심히 카메라에 그들의 모습을 담고 있다. 바로 에마뉘엘 마크롱 프랑스 대통령이었다. 아르노 부사장은 사진을 찍는 사람의 정수리 부분에 해시태그 ‘@emmanuelmacron’를 달아 마크롱 대통령임을 분명히 표시했다. 윌리엄스와 블랙핑크 멤버 각자에 대해서도 마찬가지로 해시태그를 달아줬다.<br><!-- MobileAdNew center -->공사 다망한 대통령이 부인이 주최하는 행사에 참석해 국제적인 유명 인사들과 격의 없이 어울리는 모습을 보여준 셈이다.<!-- 그림 1389246 -->그런데 정작 프랑스 국민들의 반응은 싸늘하기만 했다. 최근 정부의 연금개혁 방안에 대한 반발이 심해 지난주 파리 등 주요 도시에서 110만명이 넘는 시민들이 이에 반대하는 파업을 벌였다. 파업은 다음 주에도 이어질 계획이고, 마크롱 대통령의 인기도 곤두박질하고 있다.<br>이런 상황에 마크롱 대통령은 짐짓 아무 일 없다는 듯 자신의 인스타그램에 윌리엄스와 나란히 포즈를 취한 사진을 올렸다. 다음날 인스타그램을 비롯해 프랑스의 소셜네트워크서비스(SNS)에는 “마크롱 대통령은 프랑스인들을 돌봐줘야 한다”, “모든 프랑스인들이 분노하고 있는데, 대통령은 웃고 있다”, “지금 이게 무슨 상황인가” 등 분노의 댓글들이 달리고 있다.<br><!-- 광고 right -->한편 블랙핑크는 오는 28일 아랍에미리트(UAE) 아부다비 공연을 진행하며 월드투어를 이어나간다. 지난해 7개 도시 14회차의 북미 공연과 7개 도시 10회차 유럽 투어를 성황리에 마쳤으며, 지난 7일과 8일 리사의 고향인 태국 방콕에서 아시아 투어의 신호탄을 쏘아 올렸다.<br>오는 4월 미국 코첼라 밸리 뮤직 앤드 아츠 페스티벌, 7월 영국 하이드 파크 브리티시 서머타임 페스티벌에 헤드 라이너(간판 출연자)로 무대에 설 예정이다.","date":"2023-01-27T05:30:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"30일부터 마스크 착용 ‘권고’…서울 지하철은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127195915_V.png' width=100px align=left><!-- 그림 1389569 -->오는 30일부터 실내 마스크 착용 의무가 권고로 조정되는 가운데, 서울시가 대중교통 등에서의 마스크 착용을 당부했다.<br>앞서 정부는 오는 30일부터 ‘실내 마스크 착용 의무 조정 1단계’를 시행한다고 발표했다.<br>이와 관련해 서울시는 감염취약시설 중 입소형시설(요양병원·장기요양시설, 정신건강증진시설, 장애인복지시설), 의료기관·약국, 대중교통수단의 실내에서 마스크를 의무적으로 착용해야 한다고 27일 고시했다.<br><!-- MobileAdNew center -->착용의무가 없더라도 코로나19 의심 증상이 있거나 코로나19 의심 증상이 있는 사람과 접촉하는 경우, 로나19 고위험군이거나 또는 고위험군과 접촉하는 경우 등은 마스크 착용을 강력 권고한다.<br>시는 마스크를 의무적으로 착용해야 하는 의료기관, 약국, 감염취약시설(요양병원·장기요양기관, 정신건강증진시설, 장애인복지시설)에 대해서는 마스크 착용 방역지침이 유지될 수 있도록 안내하고, 현장 점검을 강화한다.<br><!-- 광고 right -->지하철은 다른 시설과 달리 ‘역사 내에서는 착용 권고’로 전환되는 반면, ‘열차 내‘에서는 ’착용 의무’가 유지된다. 이에 따라 시는 시민들의 혼선을 최소화하기 위해 사전홍보 및 계도에 나설 계획이다.<br>시는 특히 마스크 착용이 의무인 지하철, 시내버스 등 대중교통매체 내 영상게시판, 음성 캠페인 광고 송출 등을 통해 현장에서 발생할 수 있는 시민 혼선을 최소화할 예정이다.<br>박유미 시 시민건강국장은 “모두의 안전을 위해 의무 착용 시설에서는 마스크 착용을 꼭 지켜주시기 바란다”고 밝혔다.","date":"2023-01-27T19:59:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맞춤형 돌봄·주민이 모은 난방비…서울 자치구, 한파대책 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127195040_V.jpg' width=100px align=left><!-- 그림 1389567 -->“집안에서도 목발을 사용해야 하는 상황이었는데 요양보호사가 식사도 준비해주고 이동할 때 도와주니 감사합니다”<br><b>#1. </b>서울 광진구 구의동에 사는 이모(76)씨는 앞서 척추협착증으로 허리 수술을 받은 데 이어 최근에는 오른쪽 무릎 인공관절 수술을 받았다. 퇴원 후 대설과 한파가 겹쳐 식재료를 사기 위한 가벼운 외출조차 버거운 상황이었다. 이씨는 광진구의 돌봄SOS센터를 통해 돌봄서비스를 지원받으며 따뜻한 겨울을 보내고 있다.<br><b>#2. </b>서울 서초구 내곡동 비닐하우스에 거주하는 기초생활수급자 송모(75)씨는 요즘 같은 혹한에도 보일러를 거의 켜지 않는다. 장기화한 한파와 에너지 가격의 가파른 인상으로 예년보다 큰 금액을 지출해야 하기 때문이다. 그러나 서초구를 통해 주민 등이 모은 성금을 난방비로 일부 지원받으면서 든든한 버팀목이 됐다.<br><!-- MobileAdNew center -->한파 및 급등한 난방비로 취약계층이 직격탄을 맞은 가운데, 이런 복지 사각지대를 선제적으로 발굴하고 지원하는 서울 자치구들의 사례가 눈길을 끌고 있다.<br>지난 27일 오세훈 서울시장과 구청장들이 개최한 ‘한파 대응 민생안전 대책 관련 회의’에서도 광진구와 서초구가 한파대책 우수 사례로 소개됐다.<br><!-- 광고 right -->우선 광진구는 돌봄SOS센터를 통해 한파 대비 4대 돌봄서비스를 지원하고 있다.  돌봄SOS센터는 혼자 거동이 어렵거나 독립적인 일상생활이 어렵고 가족의 도움을 받지 못하는 이들의 긴급한 돌봄 공백을 메운다. 기준 중위소득 130%까지 돌봄서비스를 제공하고 있다.<br>이번에 제공하는 한파 대비 4대 돌봄서비스는 ▲한파 대비 생활실태 정비를 위한 일시재가 ▲겨울철 낙상사고 예방을 위한 필수 외출 시 동행 지원 ▲수도관 동파 방지 작업, 문풍지 설치 등의 주거편의 ▲겨울철 영양 보충을 위한 식사지원으로 구성됐다.<br>김경호 광진구청장은 이런 위기가구 발굴·관리를 구정 우선순위에 두고 있다. 김 구청장은 “앞으로도 여러 사업을 통해 돌봄이 필요한 사회적 약자가 필요한 서비스를 받을 수 있도록 노력하겠다”고 말했다.<!-- 그림 1389568 -->서초구는 난방비 인상 등으로 어려움을 겪고 있는 취약계층에 다각도의 지원을 펼치고 있다. 구는 주민과 기업이 모은 이웃돕기 성금으로 취약계층 1000가구에 난방비 10만원을 지원했다.<br>아울러 갑작스러운 실직·질병 등으로 긴급지원이 필요한 저소득 취약계층을 위해 도시가스비 등 공공요금 연체료를 지원하는 ‘서리풀돌봄SOS사업’도 진행한다. 지원대상은 위기상황에 처한 저소득 가구(기준 중위소득 85% 이내) 중 공공요금이 2개월 이상 체납돼 단전, 단가스 등이 예상되는 가구다. 최대 30만원까지 지원한다.<br><!-- MobileAdNew center -->이외에도 ▲한파 취약계층 400가구에 보일러, 온수기, 전기장판, 방한복 등 지원 ▲김장 김치, 백미 4700가구 지원 ▲연탄 120세대 지원  등을 추진했다.<br>전성수 서초구청장은 “앞으로도 구민 누구나 안전하고 따뜻한 겨울을 보내도록 기업·주민들과 협력해 다양한 지원방안을 마련하겠다”고 말했다.","date":"2023-01-27T19:50:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대판 장발장에 도움의 손길 내밀다…“인세 기부하겠다” 문의도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127191153_V.jpg' width=100px align=left><!-- 그림 1389564 -->노역 위기에 처한 ‘현대판 장발장’에게 벌금 액수만큼 돈을 빌려주는 장발장은행이 100번째 대출을 집행했다. 소득 불평등이 형벌 불평등인 사회를 바꿔보겠다는 취지로 8년 전 출범한 이 은행은 하루 빨리 문을 닫는 게 목표이지만 ‘벌금제 개혁’이 이뤄질 때까지는  누군가의 절실한 도움을 필요로 하는 시민들의 곁을 떠날 수 없을 것으로 보인다.<br>장발장은행에 따르면 100번째 대출 심사는 지난 26일 오후 7시부터 오후 9시까지 2시간에 걸쳐 진행됐다. 홍세화 장발장은행장, 민갑룡 전 경찰청장 등 심사위원 7명이 신청자들이 서면으로 낸 자료를 꼼꼼히 검토한 끝에 대출 대상자로 20대부터 70대까지 총 8명을 선정했다. 이 중에는 가장으로서 생계를 이어가기도 힘든 상황에서 억울하게 벌금형을 선고받은 이들도 있었다. 80만원을 받은 사람부터 대출 상한선인 300만원을 받은 사람까지 다양했다. 총 대출금액은 1550만원이다.<br>이 은행의 심사 기준은 ‘돈을 빌리려는 사람이 얼마나 절실한가’로 대출 신청자의 신용은 따지지 않는다. 무담보, 무이자로 1년 내 균등 상환하는 조건이다. 은행 관계자는 27일 “아무리 힘든 사연이라도 아무에게나 대출해줄 수는 없다”면서 “일단 신청은 다 받지만 도덕적 해이를 막기 위해 엄격히 심사를 하고, 대신 선입견을 갖지 않으려고 한다”고 말했다.<!-- 그림 1389565 -->지금까지 이 은행이 돈을 빌려준 인원만 1157명, 금액은 약 20억 3300만원에 달한다. 정부와 기업의 지원은 받지 않은 채, 개인과 단체의 후원을 받아 1000명 넘는 시민에게 다시 도움의 손길을 내민 것이다.<br><!-- MobileAdNew center -->최근 두 달만 해도 100만원 이상 후원자가 7명(단체 2곳 포함)이다. 490만원을 후원한 사람도 있었다.<br>이달 초 ‘학교 체육의 놀라운 힘’ 저자 8명 중 한 명인 이태구(고양 백신중) 교사는 “인세를 기부하겠다”며 은행 측에 후원 의사를 밝히기도 했다.<br><!-- 광고 right -->이씨는 통화에서 “함께 책을 쓴 다른 선생님들에게 ‘주변에 어려운 사람이 많은데 앞으로 발생하는 모든 인세를 남을 돕는 데 쓰면 어떻겠느냐’고 먼저 제안을 했고 선생님들도 흔쾌히 승낙을 해주셨다”면서 “방송을 보고 장발장은행을 알게 됐는데 다음달 중순쯤 선생님들과 함께 은행을 찾아가 후원을 할 생각”이라고 말했다.<br>다음달 출범 8주년을 맞는 이 은행은 국민연금이나 국민건강보험처럼 벌금도 소득과 재산에 따라 연동해 낼 수 있어야 공평한 형벌이 가능하다고 강조한다. 장발장은행은 이러한 벌금제 개혁으로 가기 위한 과정에서 만들어진 은행으로 재산·소득 비례 벌금제(일수벌금제)가 도입된다면 문을 닫겠다고 했다. 국회와 정부는 장발장은행의 숙원 사업을 해결해줄 수 있을까. 101번째 대출 심사는 다음달 27일 진행된다.","date":"2023-01-27T19:11:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에기평, ‘2022년 공공기관 종합청렴도 평가’ 1등급","partialText":"한국에너지기술평가원은 국민권익위원회가 주관한 ‘2022년 공공기관 종합청렴도 평가’에서 최고등급인 1등급을 달성했다고 27일 밝혔다.<br>1등급 획득은 국민권익위원회에서 청렴체감도, 청렴노력도, 부패실태 평가 등 평가 기준을 강화하고 평가체계를 개편한 새로운 종합청렴도 평가가 도입된 이후 달성한 데에 의미가 있다는 게 에기평 관계자의 설명이다.<br>평가 분야별로 살펴보면 ‘청렴노력도 평가’에서 ‘기관업무 성격을 고려한 R&amp;D 사업비 부정 사용 방지 활동 강화 등 취약 분야 분석이 우수’하며, 이에 따른 ‘다양한 개선과제 제시 및 구체적인 활동 추진’에 대해 긍정적인 평가를 받았다.<br><!-- MobileAdNew center -->‘청렴체감도 평가’에서는 2등급을 받았다. 동일 그룹 내에 1등급 획득 평가기관이 없어 그룹 내에서 최고등급 수준이다. 특히 내·외부 모두 청렴체감도 조사에서 부패경험률이 ‘0’(ZERO)으로 나타났다.<br>권기영 에기평 원장은 “청렴한 R&amp;D 환경 조성을 위해 다양한 분야에 부패위험 요소들을 사전점검하고 차단하는 등 전 직원과 함께 솔선수범하면서 청렴 조직문화 구축을 위해 최선을 다할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-01-27T09:20:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한화 건설부문, ‘고위험 통합관제시스템’ 구축… 현장·본사 동시 CCTV 안전관리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/27/SSC_20230127081255_V.jpg' width=100px align=left><!-- 그림 1389260 -->한화 건설부문이 스마트 안전기술을 활용한 ‘고위험 통합관제시스템’을 구축하고 안전 환경관리 시스템을 강화한다.<br>고위험 통합관제시스템 ‘H-HIMS(Hanwha High-risk Integration Management System)’는 전국에 있는 건설 현장에서 위험도 높은 작업을 할 때 현장에 설치된 CCTV를 본사의 모니터링 시스템과 연동해 이중으로 안전관리를 하는 시스템이다. 건설 현장 안전관리자들과 본사 통합관제 조직 사이에서 실시간으로 이뤄지는 정보 공유를 통해 위험 상황 감지·예방을 강화할 수 있다.<br>본사의 통합관제 조직에서는 베테랑 안전관리자가 고위험 작업 수행 시 발생할 수 있는 위험 요소들을 매뉴얼화해 각 현장에 어드바이징을 한다. 오랜 안전관리 경험을 바탕으로 현장에서 미처 발견하지 못한 위험 요소를 체크하고, 수집된 데이터를 분석해 안전대책 수립에도 활용한다.<br><!-- MobileAdNew center -->특히 한화 건설부문은 타워크레인 등에 설치되는 고정형 CCTV에서 한발 나아가 이동형 CCTV를 지난해부터 도입하는 등 스마트 안전기술을 활용한 밀착관리를 하고 있다.<br>고강석 한화 건설부문 CSO(최고안전책임자)는 “고위험 통합관제시스템은 128개 화면을 통해 전국의 현장과 연결돼 고위험 요소의 사전 방지 효과를 극대화하고 있다”며 “안전 환경관리 시스템을 지속적으로 강화해 계묘년 중대재해 제로를 달성할 것”이라고 말했다.<!-- 광고 right -->","date":"2023-01-27T08:12:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230127500014"}]