[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“완전히 새 사람으로”…수배자·범죄자들이 찾는 ‘수상한 병원’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/11/SSC_20240711065736_V.jpg' width=100px align=left><!-- 그림 1588971 -->필리핀에서 수배자·범죄조직 조직원들이 수사망을 피할 수 있도록 성형수술을 해주는 무허가 비밀 병원들이 적발됐다.<br>10일(현지시간) 영국 BBC 방송과 필리핀 현지 일간 필리핀스타 등에 따르면 필리핀 경찰은 지난 5월 마닐라 인근 파사이시의 한 병원에서 모발 이식 기구, 치아 임플란트. 피부 미백용 링거 등을 압수했다.<br>또 베트남인 의사 2명을 비롯해 중국인 의사 1명, 중국인 약사 1명, 베트남인 간호사 1명을 체포했는데 이들 모두 필리핀 내 의료행위 자격증이 없는 것으로 확인됐다.<br><!-- MobileAdNew center -->필리핀 대통령 직속 조직범죄대책위원회(PAOCC)의 윈스턴 존 카시오 대변인은 “이 병원은 고객에게 신분증을 보여달라고 요구하지 않는다”면서 성형수술을 통해 “완전히 새로운 사람을 만들어낼 수 있다”고 밝혔다.<br>이들 병원은 각종 범죄 온상으로 꼽히는 중국계 온라인 도박장과 연관된 것으로 나타났다. 수사 당국은 이 병원이 필리핀에서 불법으로 일하는 중국계 온라인 도박장 직원 등에게 성형수술 같은 시술을 제공한 것으로 보고 있다.<br>앞서 2022년 12월 필리핀 이민 당국이 신원을 숨기기 위해 성형수술을 받은 중국인 폭력조직원 1명을 체포했는데 이 사건은 역시 이런 비밀 병원과 연관돼 있을 수 있다고 카시오 대변인은 밝혔다.<br><!-- 광고 right -->당국은 이 병원을 포함한 불법 병원 2곳을 몇 주 안에 폐쇄할 가능성이 있다고 경찰 대변인이 BBC에 밝혔다.<br><!-- MobileAdNew center -->앞서 지난 6일 필리핀 국가수사청(NBI)도 마닐라 인근 마카티시의 한 무허가 의원을 수색했다. 이 과정에서 중국인으로 추정되는 최소 8명이 의원 건물 2층에서 뛰어내려 달아나는 일도 있었다. 이 의원은 한 중국계 온라인 도박장이 소유하고 있으며 병원이 아닌 약국으로 등록한 채 운영된 것으로 나타났다.<br>필리핀역외게임사업자(POGO)로 불리는 중국계 온라인 도박장은 도박이 금지된 중국 본토 고객을 겨냥한 중국 자본 투자로 2016년쯤부터 필리핀에서 급증했다. 이들 업장에서는 전화·온라인 사기, 불법 입국 알선·인신매매 등 범죄가 벌어진 것으로 알려졌다.","date":"2024-07-11T06:57:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美국무부 대북정책 컨트롤타워 공석… 대북 외교 실종 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710235946_V.jpg' width=100px align=left><!-- 그림 1588913 -->미국 국무부에서 대북 정책을 전담하는 최고위 관리가 최근 사임한 것으로 9일(현지시간) 확인됐다. 후임 인선이 즉각 이뤄지지 않은 데다 이에 대한 언급도 없는 상황이라 조 바이든 행정부의 대북정책 실종을 단적으로 보여 주는 사례라는 분석도 나온다.<br>매슈 밀러 국무부 대변인은 이날 정 박 국무부 대북고위관리 겸 동아시아·태평양 담당 부차관보가 지난 5일자로 물러났다고 밝혔다. 이어 “광범위한 해외 출장과 북한 도발, 제재 회피에 대응하기 위한 강도 높은 외교적 노력을 주도하는 등 미국의 대북 정책을 진전시키기 위해 3년 넘게 노력을 기울인 정 박 박사는 사적인 삶으로 돌아가기로 결정했다”면서 “그의 헌신과 강한 리더십에 감사한다”고 말했다.<br>국무부의 대북 정책은 대니얼 크리튼브링크 동아태 차관보가 총괄하고, 서스 베일리 국무부 한국·몽골 담당 과장이 대북특별부(副)대표 역할을 계속 겸직한다면서 “추가 인선 발표는 없다”고 덧붙였다.<br><!-- MobileAdNew center -->한국계인 박 대북고위관리는 국가정보국(DNI), 중앙정보국(CIA) 등에서 북한을 포함한 동아시아 업무를 담당한 뒤 싱크탱크 브루킹스연구소 한국석좌, 조 바이든 대통령 인수위원회를 거쳐 2021년 1월 국무부 동아태 부차관보로 발탁됐다. 대북특별부대표를 겸직해 오다 지난해 말 성 김 대북특별대표가 은퇴한 뒤 직무를 넘겨받아 한미·한미일 간 대북 정책·대응을 조율하는 미국 측 수석대표 역할을 해 왔다.<br>미국은 박 부대표 취임과 함께 대북 협상대표 직함을 ‘대북특별대표’에서 ‘대북고위관리’로 변경했다.<br>박 대북고위관리의 사임 배경은 명확하게 드러나지 않았지만 한편에선 국무부 내 대북 업무에 대한 상대적인 무관심과 이로 인한 어려움을 방증하는 것이라는 해석이 나온다.<br><!-- 광고 right -->바이든 행정부는 버락 오바마 정부 때의 ‘전략적 인내’처럼 북한 문제에 적극적으로 관여하지 않고 안전한 대응을 하고 있다는 평가가 많았다. 특히 우크라이나 전쟁과 가자 전쟁에 집중하면서 북한 도발과 북핵 문제가 우선순위에서 떨어졌다. 한국 역시 5월 외교부 내 차관급 대북외교 전담 조직인 한반도평화교섭본부가 외교전략정보본부 산하 국장급 조직인 한반도정책국으로 개편되는 등 한미의 대북외교 조직도 축소됐다. 여기에 미국 정부의 대북외교 컨트롤타워에 공백이 생기면서 한미·한미일 간 원활한 대북 공조에 차질이 빚어질 수 있다는 우려가 제기된다.","date":"2024-07-10T23:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240711006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토정상회의 참석한 회원국, 트럼프와 줄대기 혈안…‘마러나토’ 현상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710220248_V.png' width=100px align=left><!-- 그림 1588905 -->9일 미국 워싱턴DC에서 개막한 나토(북대서양 조약기구) 창설 75주년 기념식에 참석한 세계 정상들이 도널드 트럼프 공화당 대선후보의 안보 정책에 집중했다.<br>미 정치전문매체 폴리티코는 9일(현지시간) 유럽 정상들이 워싱턴보다 트럼프 전 대통령의 정책에 관심을 두는 현상을 그의 플로리다 골프 리조트 마러라고와 합성해 ‘마러나토’라고 이름 붙였다.<br>나토 회원국들은 트럼프 전 대통령으로부터 러시아의 위협에서 보호받고 싶다면 방위비 분담금을 더 많이 내라는 압박을 받고 있다.<br><!-- MobileAdNew center -->에스토니아, 라트비아, 리투아니아 등 러시아와 인접한 발트 3국 국방부 장관들은 이날 워싱턴에서 열린 포럼에서 트럼프 전 대통령의 고립주의 정책을 비판하기보다 자신들이 트럼프 2기 정부를 얼마나 잘 준비하고 있는지 설명했다.<br>에스토니아 국방부 장관 하노 페브쿠르는 “나토는 클럽으로 클럽 규칙이 있으면 모든 사람이 규칙을 존중할 것으로 기대한다”면서 “골프 클럽에서 수수료를 내면 플레이할 수 있고 지갑에 돈이 얼마나 많은지는 중요하지 않다”고 말했다.<!-- 그림 1588906 -->국가 규모가 작은 탓에 방위비 분담금이 적더라도 나토의 상호방위 혜택을 누릴 수 있다는 점을 트럼프 전 대통령이 좋아하는 골프에 비유해 표현한 것이다.<br>트럼프 전 대통령은 첫 임기 동안 나토 회원국이 국내총생산(GDP) 대비 2%의 방위비 지출 목표를 달성하지 못하는 것을 주요 문제로 삼았고, 공정한 분담금을 내지 않는다면 미국이 나토에서 탈퇴하겠다고 위협하기도 했다.<br><!-- 광고 right -->올해 나토 9개 회원국이 GDP 대비 2% 목표를 달성하지 못할 것으로 예상되는 가운데, 페브쿠르 장관은 동맹국에 최소 국방비 지출 목표를 상향 조정할 것을 촉구했다.<br><!-- MobileAdNew center -->그는 “2%로는 충분하지 않다”며 “2.5%, 어쩌면 3%까지 가야 한다”고 트럼프 전 대통령이 흡족해할 만한 발언을 했다.<br>옌스 스톨텐베르그 나토 사무총장은 지난달 조 바이든 대통령과의 회동에서 “32개 나토 회원국 가운데 기록적으로 23개국이 올해 방위비 지출 목표를 달성할 것”이라고 밝혔다. 트럼프 전 대통령이 퇴임하던 2021년에는 2% 방위비 목표를 달성한 국가가 회원국 전체의 절반도 못 됐다.<!-- 그림 1588907 -->발트 3국의 국방부 장관들은 트럼프가 백악관에 복귀하더라도 유럽 동맹국에 대한 헌신을 유지할 것으로 기대하며 트럼프 행정부 1기 때 미국이 발트 3국에 대한 참여를 확대했던 사례를 지적했다.<br>라트비아 국방부 장관 안드리스 스프루즈는 “미국은 우리에게 없어서는 안 될 존재이자 그 반대로 나토 역시 미국에 없어서는 안 될 존재”라고 강조했다.<br>우크라이나 다음으로 러시아의 위협 대상이 될 것이라고 우려하는 발트 3국 장관들은 바이든 행정부의 우크라이나 전쟁 수행 방식을 비판했다.<br>페브쿠르 장관은 “서방은 우크라이나가 싸우는 것을 도울 건지, 아니면 우크라이나가 전쟁에서 이기기 위해 필요한 것을 제공할 것인지 선택해야 한다”고 주장했다.<br>그는 “서방은 러시아에 대한 기술적 우위를 갖고 있지만, 우크라이나에 그것을 주지 않고 있다”면서 “정치적 결정이 필요하다”며 우크라이나에 대한 지원이 충분하지 않다고 비판했다.<br>트럼프를 향한 구애는 러시아와 인접해 안보가 취약한 동유럽과 북유럽 국가들이 적극적이다. 이들은 나토 정상회의를 계기로 트럼프 측 인사들과 줄대기에 적극적으로 나서고 있다.","date":"2024-07-10T22:02:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바지 속 꿈틀대는 뱀 104마리… 중국으로 밀수하려던 남성 적발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710173612_V.png' width=100px align=left><!-- 그림 1588837 -->100마리가 넘는 뱀을 바지 속에 숨겨 중국으로 반입하려던 남성이 현지 세관당국에 잡혔다.<br>10일 대만 삼립신문망, 말레이시아 중국보 등 외신에 따르면 중국 광둥성 선전시 세관당국은 지난 8일 홍콩을 빠져나와 국경 도시 선전으로 들어오려던 한 남성을 적발하고 밀수하려던 뱀을 압수했다고 밝혔다.<br>통관 과정에서 남성을 제지한 세관원은 그의 바지 주머니에서 테이프로 봉인된 캔버스 가방 6개를 발견했고, 가방 안에는 각양각색의 살아 있는 뱀이 꿈틀거리고 있었다.<br><!-- MobileAdNew center --><!-- 그림 1588838 -->남성의 바지에서 발견된 뱀은 모두 104마리로 조사됐다. 우유뱀, 옥수수뱀, 텍사스쥐뱀, 황소뱀 등 종류도 다양했다. 화려한 색상 등이 특징인 이런 종류의 뱀들은 애호가들 사이에서 애완용으로 많이 길러지는 것으로 알려졌다.<br>당국의 승인 없이 외래종 동식물을 반입하는 것은 엄격히 금지돼 있으며 위반 시 법적 책임을 지게 된다고 세관당국은 설명했다. 다만 적발된 남성이 구체적으로 어떤 처벌을 받게 되는지는 밝히지 않았다.<!-- 광고 right -->","date":"2024-07-10T17:36:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여기서 용변을?…너무 부러워” 다들 난리난 ‘공중화장실’, 어디길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710152219_V.png' width=100px align=left><!-- 그림 1588774 --><!-- 그림 1588775 -->최근 일본에서는 유명 건축가들이 설계한 공중화장실 여러 개를 둘러보는 ‘공중화장실 투어’가 화제다.<br>10일 산케이 신문에 따르면 공중화장실을 탐방하는 도쿄 시부야관광협회의 투어 프로그램이 외국 관광객뿐만 아니라 현지인에게도 인기를 끌고 있다.<br>공중화장실 투어 소요 시간은 약 2시간이다. 1인당 4950엔(약 4만원)으로 참가할 수 있으며, 유명 건축가나 디자이너가 설계한 ‘예술적인 화장실’ 9곳을 대형 택시를 타고 돌아다니며 관람한다.<br><!-- MobileAdNew center -->이들 공중화장실은 시부야관광협회의 프로젝트 ‘더 도쿄 토일렛’을 통해 리모델링한 곳이다. 유명 건축가 안도 타다오, 쿠마 켄고 등 16명의 예술가가 참여해 2020년부터 지난해까지 17곳을 리모델링했다. 프로젝트 담당자는 “공중화장실의 어두운, 무서운, 더러운 이미지를 바꾸고 싶었다”고 밝혔다.<!-- 그림 1588776 -->공중화장실 투어가 인기를 끄는 것은 실제 이 공중화장실을 배경으로 한 일·독 합작 영화 ‘퍼펙트 데이즈’(PERFECT DAYS)의 영향이다. 공중화장실 청소원을 연기한 야쿠쇼 코지가 이 영화로 칸 영화제 남우주연상을 받으면서 화제가 됐다.<br>지난 3월 해당 투어가 시작된 후 현재까지 참가자는 300명을 넘었다. 투어에 참여한 한 홍콩 국적 관광객은 “홍콩에도 이런 화장실이 있었으면 좋겠다. 부럽다”고 말했다.<br>프랑스 국적 관광객은 “유럽에서는 청결한 화장실은 당연히 유료”라며 “일본은 무료라는 말을 듣고 놀랐다”고 했다.<br><!-- 광고 right -->투어는 시부야관광협회와 택시 서비스 기업 ‘Near Me’가 공동으로 기획했다. 애초 외국인 관광객의 참여가 많을 것으로 기대했는데, 현지인들 사이에서도 입소문이 났다. 투어 관계자는 “일본인의 관심이 매우 높았다”며 “참가자의 비율은 외국인, 일본인 반반이다”라고 설명했다.<br>직접 투어를 체험한 산케이는 “화장실을 통해 일본의 새로운 매력이 보이기 시작했다”며 “투어가 인기인 이유는 화장실에 일본 문화가 비쳐 보이기 때문”이라고 전했다.<!-- 그림 1588778 --><!-- 그림 1588779 -->","date":"2024-07-10T15:22:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500159"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고이즈미 차기 총리 될까…日 자민당 ‘세대교체론’ 확산","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/05/SSC_20230905131057_V.png' width=100px align=left><!-- 그림 1479147 -->일본 집권당인 자민당에서 ‘세대교체론’이 확산하고 있다. 올해 각종 선거에서 패배한 자민당이 지난 7일 도쿄도의회 선거에서도 참패하자 이대로는 차기 총선을 치를 수 없다는 위기감이 커지면서 신선한 인물을 내세워야 한다는 주장이 힘을 받는 상황이다.<br>10일 니혼게이자이신문은 자민당이 민주당으로부터 정권을 되찾은 2012년 총선 이후 처음 당선된 4선 이하 중견·신진 의원들을 중심으로 오는 9월 총재 선거에서 세대교체를 이뤄내야 한다는 주장이 나오고 있다고 전했다. 의원내각제인 일본에서 다수당 총재가 총리가 되는 구조로 자민당 총재가 곧 총리가 될 수 있다.<br>이번 총재 선거에는 전체 374명 국회의원 중 비자금 문제로 당원 자격 정지 처분을 받은 의원을 제외한 371명의 의원이 참여하는데 이 가운데 4선 이하가 140명으로 전체의 40%가량을 차지한다. 이들 가운데 차기 총재 후보로 거론되는 인물은 고이즈미 신지로(43) 전 환경상, 후쿠다 다쓰오(57) 전 자민당 총무회장, 고바야시 다카유키(49) 전 경제안전보장담당상, 사이토 겐(65) 경제산업상 등이다.<br><!-- MobileAdNew center -->한국에도 인지도가 높은 고이즈미 전 환경상은 차기 총리를 묻는 일본 여론조사에서 이시바 시게루 전 간사장에 이어 2위를 차지할 정도로 인기가 많다. 후쿠다 전 총무회장은 한때 최대 파벌이었던 아베파에서 차세대 지도자로 주목받은 인물이다.<br><!-- 그림 1587848 -->4선 이하 자민당 의원들이 세대교체론을 주장하는 데는 비자금 문제로 자민당이 국민으로부터 외면받고 각종 선거에서 패배하고 있어서다. 니혼게이자이신문은 “당선 횟수가 적어 지역 기반이 불안정한 의원은 선거의 얼굴에 민감하다”며 “비자금 문제를 계기로 차기 중의원 선거는 오래된 자민당으로부터의 탈피와 정치 개혁이 쟁점이 될 수도 있다”고 지적했다.<br>이들이 세대교체론을 주장하는 또 다른 이유로는 7일 도쿄도지사 선거에서 깜짝 2위를 기록한 이시마루 신지(42) 전 히로시마현 아키타카타시 시장의 파괴력을 체감하면서다. 고이케 유리코 지사가 42.8%의 득표율로 당선됐지만 여론이 주목하지 않았던 이시마루 전 시장이 24.3%나 득표하며 스타 정치인인 렌호 전 참의원(18.8%)보다 앞섰다. 이에 대해 일본 언론은 ‘이시마루 쇼크’라고 부르며 기성정치에 대한 실망감이 이시마루 전 시장의 지지로 이어졌다고 분석했다.<br><!-- 광고 right -->다만 자민당 총재 선거에서 참신함이 실제 작용할지는 미지수다. 자민당 총재가 곧 차기 총리나 다름없어 경력 등도 무시할 수 없는 요소이기 때문이다. 니혼게이자이신문은 “경험 부족은 특히 외교에서 불안 요소가 된다”며 “재선 가능성이 있는 도널드 트럼프 전 대통령과 상대할 수 있는 인물일지가 총재 선거의 논점이 될 수 있다”고 밝혔다.","date":"2024-07-10T15:11:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘바이든 사퇴’ 결론 못 내린 민주당 의원들…위기감에 눈물도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710145321_V.png' width=100px align=left><!-- 그림 1588745 -->조 바이든 미국 대통령의 대선후보 사퇴 문제를 논의한 민주당 상·하원의원들의 9일(현지시간) 비공개 연쇄 회동이 뚜렷한 결론을 내리지 못하고 마무리됐다.<br>민주당은 이날 오전 하원 의원총회와 상원의원 오찬 회의를 각각 진행했으나 바이든 사퇴를 놓고 의견일치가 이뤄지지는 않았다.<br>월스트리트저널(WSJ)은 척 슈머 민주당 상원 원내대표가 “앞서 말했듯이 저는 조와 같은 편”이라고 했지만 대부분 민주당 의원은 바이든 사퇴 의견에 입을 닫았다고 전했다.<br><!-- MobileAdNew center -->휴대전화를 반납하고 이뤄진 비공개 회의에서 일부 의원들은 감정적으로 괴로운데다 대선에서 패배할 수 있다는 불안에 눈물을 흘리기도 했다.<br>의총에서는 최소 20명 정도의 의원이 발언했으며 이들 대부분은 바이든 대통령이 대선 후보직을 사퇴하길 바란다고 말했다고 한 소식통이 AP통신에 말했다.<!-- 그림 1588746 -->AFP통신은 침울했던 회의 분위기 자체는 거의 만장일치로 바이든 대통령이 물러나야 한다는 것이었다고 한 참석 하원의원이 밝혔다고 전했다.<br>민주당 내부 관계자는 WSJ에 “의원 3분의 1은 그가 물러나기를 원하고, 3분의 1은 완주하기를 원하며, 3분의 1은 그가 후보지만 질 것이라 생각한다”고 털어놓았다.<br><!-- 광고 right -->바이든에 대한 불안감이 높지만 민주당 하원의원 213명 중 공개적으로 후보 교체를 주장한 사람은 7명에 불과하다. 51명의 민주당 상원의원 가운데는 아무도 사퇴를 요구하진 않았지만, 바이든에 대한 지지도 미온적이다.<br><!-- MobileAdNew center -->그는 도널드 트럼프 전 대통령과의 대결에서 명백한 격차를 드러낸 TV토론 이후 의원들과 연쇄 회동을 갖고 언론과 인터뷰를 했지만 우려를 가라앉히진 못했다.<br>민주당은 아직 의원 개인이 아닌 당론을 통한 후보 교체 의견은 내지 않고 있는데 카멀라 해리스 부통령 등 다른 후보를 내세운다면 당을 더 큰 혼란에 빠뜨려 트럼프 전 대통령의 지지를 높일 것이란 우려 때문으로 분석된다.<!-- 그림 1588747 -->주로 흑인과 진보 성향 의원들인 바이든 지지자들은 1조 달러 규모의 인프라 법 통과 등 지난 4년간 업적으로 선거운동을 계속 이어갈 수 있다고 주장했다.<br>50년 이상 충성스러운 민주당 당원이었던 바이든 대통령을 한 번의 텔레비전 토론만으로 내치는 것이 불공정하다는 인식도 있다. 하지만 바이든 대통령보다 개인 지지도가 높은 일부 현직 의원들은 대선 패배로 자신들의 의원직을 잃을 수 있다고 우려한다. 따라서 시간이 지날수록 민주당 내부에서도 바이든의 사임을 요구하는 의원이 늘어날 것이라고 내부 소식통을 인용해 WSJ는 전망했다.<br>바이든의 사임을 촉구한 미키 셰릴(뉴저지주) 의원은 “지역구에서 트럼프가 민주주의와 자유, 우리나라에 가하는 시급한 위협을 해결한 지도자를 원한다는 여론을 들었다”고 강조했다.<br>한편 백악관은 지난 1년간 바이든 대통령의 노화를 감추기 위해 해외 출장, 인터뷰 등 일정을 제한하고 기부자 등과의 개별적 만남을 제한했던 것으로 드러났다.<!-- 그림 1588748 -->WSJ는 백악관이 바이든의 기자 회견과 미디어 출연을 제한했고, 수백만 명의 유권자에게 다가가는 쉬운 방법인 슈퍼볼 하프타임 인터뷰도 두 번이나 거부했으며, 여행을 감당할 체력이 부족하다는 우려에 출장도 금지했다고 보도했다.<br>기자들과의 질문에도 “예”, “아니요” 또는 ‘엄지척’과 같은 짧은 답변으로 끝내고 공식 발언은 평균 10분도 채 걸리지 않았다. 백악관 직원들은 아예 기자들을 차단하기 위해 대통령이 등장할 때 질문이 들리지 않도록 음악을 틀기도 했다.<br>바이든 대통령과 일대일로 시간을 보내지 않았던 백악관 직원은 그가 트럼프 전 대통령과의 TV토론에서 쉰 목소리로 노쇠한 모습을 보이자 충격을 받았던 것으로 전해졌다.<br>트럼프 전 대통령은 이날 플로리다주 도럴의 골프장에서 진행한 유세에서 바이든 대통령에게 “전 세계 앞에서 명예를 회복할 기회를 공식적으로 주겠다”면서 TV토론과 골프 대결을 제안했다. 바이든 캠프 측은 그의 제안을 ‘장난’이라며 거부했다.","date":"2024-07-10T14:53:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“男생식기 있어도 여자”…수술 없이 성전환 인정한 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710140201_V.png' width=100px align=left><!-- 그림 1588693 -->남성이 성기 수술을 하지 않아도 여성으로 인정할 수 있다는 일본 판결이 나왔다.<br>교도통신, 요미우리 신문 등 일본 언론은 10일 “히로시마 고등법원이 ‘바뀐 성별에 가까운 생식기의 출현’(외모 요건)의 규정을 충족하지 않는 당사자가 호적상의 성별 변경을 신청한 것을 인정하기로 했다”고 보도했다.<br>지난해 10월 일본 대법원은 ‘가임력 해소를 위해 사실상 수술을 해야 하는 성정체성 장애 특별사건법’ 조항이 “수술을 받는 것과 성전환 포기 중 하나를 극단적으로 선택하도록 강요하는 조항으로 그 제한의 정도가 심각하다”며 위헌 판결을 내렸다. 아울러 재판부는 “2심에서 출석 요건이 결정되지 않았다”며 사건을 고등법원으로 환송했다.<br><!-- MobileAdNew center -->이 사건의 청구인은 서일본에 거주하는 40대다. 변호인에 따르면 그는 성전환 수술을 받지 않은 채 여성의 정체성을 가지고 살아가고 있다고 한다.<br>고등법원은 판결문에서 외모 요건이 “환자에게 신체를 해치지 않을 자유를 포기하고 수술이 필요한 경우 수술을 받거나, 자신의 성별 정체성에 따라 법적 치료를 포기하는 것 중 하나를 선택하도록 강요하는 것은 헌법 위반 혐의가 있다”고 밝혔다. 이어 “수술이 이루어진 경우에만 제한하지 않고 타인의 눈으로 보기에 특별히 (여성임을) 의심할 여지가 없는 상태”라며 외모 요건 충족 조건에 대해 부연했다.<br>법원은 또한 호르몬 요법을 지속적으로 받으면 생물학적 성별에 관계없이 외부 생식기 모양에 변화가 생긴다는 것이 의학적으로 확인됐다고 지적했다. 청원인은 의사의 진단에 따라 호르몬 치료를 받아왔고 다른 의사의 진단에서도 신체의 여러 부분이 여성화한 것으로 나타났다고 한다.<br><!-- 광고 right -->판결 후 청원인은 변호사를 통해 “내가 기억할 수 있는 한 오랫동안 바라던 소원이 드디어 이뤄졌다. 괴리로 인해 그간 어려움을 겪었던 것에서 벗어날 수 있어 매우 기쁘다”는 소감을 전했다.","date":"2024-07-10T14:02:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"페루 최고봉서 발견된 미라…22년 전 실종된 산악인이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710134445_V.jpg' width=100px align=left><!-- 그림 1588665 --><!-- 그림 1588666 -->페루 최고봉을 등반하다 실종된 미국인이 22년 만에 미라 상태로 발견됐다.<br>9일(현지시간) 페루 일간 엘코메르시오와 안디나통신에 따르면 페루 경찰은 해발 6768m 우아스카란 산 제1캠프의 5200ｍ 지점에서 시신 1구를 발견했고, 페루 경찰 산악구조팀과 설산 등반 가이드 업체 측 인력이 해당 시신을 수습했다.<br>발견된 사망자는 22년 전 실종된 미국 국적 윌리엄 스탬플로 전해졌다. 스탬플은 2002년 6월 24일 지인 2명과 같이 등반하다 눈사태를 만나 실종됐다. 당시 3명 중 1명의 시신은 찾았지만 스탬플과 나머지 한 명의 행방은 오리무중이었다고 엘코메르시오는 전했다.<br><!-- MobileAdNew center -->스탬플의 시신은 발견 당시 미라 상태였던 것으로 전해졌다. 시신 위에 덮였던 눈과 얼음 때문에 옷, 하네스, 로프, 등산화 등은 거의 원상태를 유지했으며 경찰은 시신 품에 있던 소지품 중 운전면허증을 통해 사망자 신원을 확인했다고 밝혔다.<br>우아스카란은 페루에서 가장 높은 산으로 안데스산맥 일부인 코르디예라 블랑카 산맥에 위치해 있다. 코르디예라 블랑카 등산 성수기는 남반구의 가을과 겨울에 해당하는 5~9월로 알려져 있다.<!-- 광고 right -->","date":"2024-07-10T13:44:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“늙는 거 싫어” 속옷만 입고 냉동고로 쏙…유명 여배우, 노화 피하려 이렇게까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710133213_V.jpg' width=100px align=left><!-- 그림 1588660 -->미국 인기 시트콤 ‘프렌즈’에서 모니카 겔러 역으로 큰 인기를 얻은 배우 코트니 콕스(60)가 동안 미모를 유지하는 남다른 비법을 공개했다.<br>콕스는 지난 8일 자신의 인스타그램에 “방금 생일을 맞았다. (내 나이의) 숫자는 싫지만 선택의 여지가 없다. 그저 최선을 다해야 한다”며 하루 일과가 담긴 짧은 영상을 공개했다.<br>공개된 영상에는 콕스가 턱걸이, 가슴 운동 등 건강한 몸매를 유지하기 위해 운동을 하는 모습이 담겼다.<br><!-- MobileAdNew center -->팬들의 주목을 끈 장면은 영상 말미에 등장했다. 콕스는 속옷만 입고 얼굴에 마스크팩을 붙인 채 냉동고 속에서 나왔다.<br>냉동고에서 나온 콕스는 카메라를 보며 “왜? 크라이오테라피를 한 것이다”라고 말했다.<br>‘크라이오테라피(Cryotherapy)’는 국내외 연예인, 유명 운동선수들이 다이어트와 건강 관리를 위해 받으면서 알려졌다. 짧은 시간 동안 –100~–180°C에 달하는 극저온에 인체를 노출시키는 방식이다.<br><!-- 광고 right -->일시적으로 체온을 떨어뜨려서 정상 체온으로 올라올 때 혈액순환을 촉진한다. 이 과정에서 혈류량이 증가하면서 신진대사가 활발해지고, 열량이 소모돼 다이어트에도 효과적이다.<br><!-- MobileAdNew center -->낮아진 체온에 말초 혈관이 급속히 수축하는 만큼 혈압 문제가 있거나 심장 수술, 심근경색, 협심증, 뇌졸중 등이 있다면 크라이오테라피 시술은 피하는 것이 좋다.<br>다만 이 시술은 미국 식품의약국(FDA)에서 과학적 근거와 검증이 부족하다고 밝히며 승인을 거부한 바 있다.","date":"2024-07-10T13:32:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“급식 시간엔 남녀 따로, 서서 먹기” 조치한 中학교 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710102754_V.png' width=100px align=left><!-- 그림 1588567 -->중국의 한 중학교에서 학생들을 남녀 따로 분리한 뒤 서서 급식을 먹게 하는 영상이 공개돼 논란이 되고 있다.<br>9일(현지시간) 사우스차이나모닝포스트(SCMP) 등에 따르면 최근 중국 소셜미디어(SNS) 더우인에서는 중국 허난성의 한 중학교 학생들이 식당에서 일렬로 서서 급식을 먹는 영상이 올라왔다.<br>이 영상은 학생들의 대학 입시를 돕기 위해 해당 중학교를 방문한 상하이의 한 대학생이 올린 것으로 전해졌다.<br><!-- MobileAdNew center -->영상 속 학생들은 급식실의 테이블 앞에 서서 급식을 먹고 있었으며, 때로는 몸을 구부려서 밥을 먹었다. 어떤 학생들은 급식 판을 아예 들고 서서 밥을 먹기도 했다.<br>학교 측은 급식실에서 의자를 없앤 것에 대해 “처음에는 의자가 있었지만 없애는 것이 더 학생들의 학업에 도움이 될 것이라고 생각했다”고 전했다.<br>학교 측은 “학생들은 교실에 너무 오래 앉아 있기 때문에 급식을 먹을 때는 다리를 뻗고 움직여야 한다”며 “남학생과 여학생을 분리하는 것은 교내 연애를 금지하기 위한 것”이라고 설명했다.<br><!-- 광고 right -->영상을 올린 대학생은 “이 학교는 헝수이의 조금 더 나은 버전”이라고 말했다. 헝수이 중학교는 엄격한 규칙을 통해 학생들을 통제하는 학교로 유명하다.<br><!-- MobileAdNew center -->헝수이 중학교는 학생들을 너무 억압한다는 비판에도 불구하고 중국 본토의 명문 대학 입학생을 많이 배출해 다른 학교의 롤모델이 되기도 했다.<br>해당 영상을 접한 현지 누리꾼들은 “진짜 학생들을 위한 결정이 맞냐”, “학교인지 감옥인지 모르겠다”, “서서 밥을 먹으면 허리가 너무 아플 것 같다” 등의 반응을 보였다.<br>다만 일부 누리꾼들은 이것이 일반적인 관행이라고 주장했다. 한 누리꾼은 “나도 중학생 때 학교가 식당에 의자를 없애서 서서 먹었다”며 “의자가 있다면 앉아서 수다를 떠느라 먹는 속도가 느려질 것”이라고 말했다.","date":"2024-07-10T10:27:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정보 관리 부실에 부정 수당까지…방위력 강화 거리 먼 日 자위대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/18/SSC_20240118212538_V.jpg' width=100px align=left><!-- 그림 1532709 -->일본 해상자위대가 기밀 정보를 부실하게 관리한 데 이어 수당까지 부정하게 취득한 것으로 드러났다. 이러한 문제와 관련된 해상자위대원만 200여명에 달해 일본 정부가 방위력 강화를 강조하기에 앞서 기본이 되는 자위대원 관리부터 재점검해야 한다는 비판이 나온다.<br>10일 요미우리신문은 일본 방위성이 해상자위대원 200여명에게 해당 문제가 있었던 것을 확인했고 이 가운데 100여명을 징계할 계획이라고 밝혔다.<br>이번에 새롭게 발견된 문제는 해상자위대원의 부정 수당 취득이었다. 잠수대원은 임무나 훈련으로 잠수할 때 시급 최대 약 1만엔(8만 6000원)의 수당이 지급된다. 하지만 실제 잠수하지 않았음에도 한 것처럼 꾸며 부정 수당을 취득한 것으로 드러났다.<br><!-- MobileAdNew center -->이뿐만 아니라 기밀 정보에 접근할 자격을 가지지 않은 해상자위대원이 당직 근무 시 ‘전투지휘소’(CIC)에 출입해 컴퓨터 화면에 표시되는 함선의 항행 정보 등을 파악하고 있었던 사실도 드러났다. 일본에서 2014년 시행된 특정비밀보호법은 방위·외교 등에서 누설하면 국가의 안전 보장에 현저한 지장을 줄 우려가 있는 정보를 특정 비밀로 지정하고 있다. 예컨대 자위대와 미군의 공동 운용 계획이나 무기 및 탄약의 성능, 암호 등이 해당한다.<br>이 법에 따르면 사전 적성 평가에서 합격점을 받은 사람에게만 방위·외교와 관련된 기밀 정보를 취급하도록 하고 있다. 적성 평가 시 범죄 이력, 채무, 정신 질환과 음주 경향까지 조사한다. 하지만 해상자위대 일부 함정에서 적성 평가를 받지 않은 대원이 기밀 정보를 다루는 임무를 지속해온 것으로 알려졌다.<br>아사히신문에 따르면 해상자위대 호위함대 소속 함정 약 60척 가운데 최소 10여척에서 이러한 행위가 이뤄졌다고 한다. 이와 관련해 해상자위대 수장인 사카이 료 해상막료장은 이 문제에 대해 책임지고 사임하기로 했다.<br><!-- 광고 right -->해상자위대의 문제는 이뿐만이 아니다. 잠수함 제조업체인 가와사키중공업은 지난해까지 6년간 가공의 하청업체와 거래가 있었다고 속여 비자금 10억엔(860억원)을 만들어 이 돈으로 해상자위대 잠수함 승조원들에게 향응을 제공한 혐의를 받고 있다.<br><!-- MobileAdNew center -->자위대는 1일 발족 70년을 맞이했고 기시다 후미오 내각은 전례 없는 방위비 증액을 추진하며 방위력 강화에 나서고 있지만 정작 자위대 기강 해이가 심각한 상황이다. 마이니치신문은 “허술한 수당 관리나 정보 관리 등 조직 해이에 대해 국민의 따가운 눈총을 받을 수밖에 없다”며 “방위비의 대폭적인 인상과 미국 등과 협력 강화를 진행하는 기시다 내각에도 족쇄가 될 것으로 보인다”고 비판했다.<br>자위대의 잇따른 비리로 자위대원 모집도 더 어려워질 수 있다는 일본 내 우려도 나온다. 일본 방위성은 2023년도 자위대 대원 1만 9598명 모집을 추진했지만 실제 채용자 수는 9959명으로 50.8%에 불과했다고 밝혔다.<br>자위대원 채용률은 2022년도보다 15.1% 포인트 하락했고 기존 최저였던 1993년도 55.8%보다 낮았다. 아사히신문에 따르면 저출산과 민간기업과의 채용 경쟁으로 지원자 수 자체가 줄어든 것도 있지만 2022년 이후 잇따라 불거진 갑질 문제와 성추행 사건 등도 영향을 준 것으로 분석됐다. 또 최근 해상자위대의 부정행위가 드러나면서 앞으로 자위대원 채용이 더 어려워질 수 있다는 지적도 제기됐다.","date":"2024-07-10T10:08:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘팔로워 700만’ 세계서 가장 섹시한 선수…파리올림픽서 데뷔전 치른다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710074408_V.jpg' width=100px align=left><!-- 그림 1588528 -->세계에서 가장 섹시한 운동선수로 주목받는 독일의 육상 선수 알리카 슈미트(26)가 2024년 파리 올림픽에 출전하기 위해 파리로 떠난다.<br>9일(현지시간) 영국 데일리메일에 따르면 독일의 육상 스타 알리카 슈미트는 지난 6일 자신의 틱톡 계정에 ‘올림픽 팀에 합류했다는 전화를 받았을 때’라는 제목의 영상을 게재했다.<br>영상에는 슈미트가 전화를 받으며 감격에 젖어 눈물을 흘리는 모습이 담겼다. 최근 독일 올림픽 위원회 고위 간부와의 전화를 통해 파리 출전을 공식 확정한 것으로 보인다.<br><!-- MobileAdNew center -->파리올림픽은 슈미트의 올림픽 데뷔 무대다. 슈미트는 지난 5월 바하마 나소에서 열린 2024 세계계주선수권 혼성 4x400m 계주에서 자신의 팀 선수들과 함께 파리올림픽 본선행 티켓을 거머쥔 바 있다.<br>1998년생인 슈미트는 인스타그램과 틱톡을 합쳐 700만명이 넘는 팔로워를 보유한 인기 스포츠 스타다. 175㎝의 키와 균형 잡힌 몸매에 아름다운 외모를 겸비한 그는 지난 2017년 호주 잡지 버스티드 커버리지에서 ‘세계에서 가장 섹시한 스포츠 스타’로 꼽히기도 했다.<br>슈미트는 육상선수뿐만 아니라 모델로도 활동하고 있다. 독일 내 각종 식품 브랜드의 모델로 등장하기도 했으며, 최근 유명 스포츠웨어의 공식모델로 활동하기도 했다.<br><!-- 광고 right -->슈미트는 올림픽 데뷔에 대해 “제 가장 큰 꿈이 이루어졌다. 파리에 가서 평생 간직할 추억을 만들 것”이라며 “이 생각은 수년 동안 나의 동기가 되었고, 목표를 포기하지 않고 노력하는 것이 얼마나 중요한지 일깨워 줬다”고 말했다.<br>그러면서 “당신의 꿈이 아무리 크더라도, 헌신하고 자신을 믿는다면 좋은 일이 일어날 것”이라고 강조했다.","date":"2024-07-10T07:44:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광산구, 도시계획위원회 실시간 공개한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710200125_V.jpg' width=100px align=left><!-- 그림 1588893 -->광주 광산구가 광주지역 자치구 중 처음으로 도시계획위원회를 시민에게 공개한다.<br>광산구는 11일 오후 2시 광산구청 2층 회의실에서 열리는 ‘2024년 제3회 광산구 도시계획위원회’ 회의를 온라인으로 생중계한다고 10일 밝혔다.<br>광산구 도시계획위원회는 도시계획의 심의 또는 자문을 하는 기구로 그동안 비공개 원칙으로 운영 돼왔다. 위원회가 다루는 안건 상당수가 개발·부동산과 연관된 것이어서 투기나 이권 다툼을 유발할 우려가 있었기 때문이다.<br><!-- MobileAdNew center -->지난해 9월 전체 위원회 운영을 공개로 전환한 광산구는 시민이 신뢰할 수 있는 투명하고 공정한 행정을 구현한다는 기본 원칙에 예외가 있을 수 없다고 판단, 도시계획위원회를 전격 공개하기로 했다.<br>이를 위해 지난 6월엔 ‘광주광역시 광산구 도시계획위원회 설치 및 운영에 관한 조례’를 개정, 회의 공개 근거(제8조)를 마련했다. 이에 따라 ‘다른 법에 따라 공개가 불가한 경우 그리고 공익을 해칠 우려가 있는 경우’를 제외하고 시민이 도시계획위원회의 회의 장면을 실시간으로 보고, 회의 내용을 곧바로 알 수 있게 됐다.<br>처음으로 공개하는 11일 도시계획위원회에선 지난 안건 조치 결과 보고, 소공원 폐지, 사회복지시설 신설 등 안건을 심의할 예정이다.<br><!-- 광고 right -->회의는 광산구 누리집 ‘광산LIVE(라이브)’를 통해 온라인으로 생중계한다. 회의를 보기 원하는 시민은 스마트폰이나 PC로 시청할 수 있다.<br><!-- MobileAdNew center -->광산구는 위원회 공개를 위한 기반 환경도 적극 개선하고 있다. 실시간 송출이 가능한 회의실을 3개에서 4개로 확대하고, 청사 외부에서 열리는 회의도 온라인 생중계를 할 수 있도록 휴대용 장비를 보급할 계획이다.<br>박병규 광산구청장은 “도시계획위원회 공개는 시민이 주인이 되는 구정을 구현하겠다는 약속을 이행한 것”이라며 “위원회 공개 관련 사항들을 지속해서 보완·개선하고 일하는 방식을 끊임없이 혁신해 행정의 투명성과 공정성을 더욱 강화하겠다”고 밝혔다.","date":"2024-07-10T20:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘경기도 법카 유용’ 김혜경 피고인 신문 이달 15일 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710193203_V.jpg' width=100px align=left><!-- 그림 1588890 -->2022년 대통령선거 당내 경선 관련 식사 제공 혐의로 기소된 이재명 더불어민주당 전 대표의 배우자 김혜경 씨에 대한 피고인 신문이 이달 15일 진행된다.<br>10일 수원지법 형사13부(부장 박정호) 심리로 열린 김씨의 공직선거법 위반 혐의 공판에서 재판부는 형사소송법에 따라 이달 15일 공판 기일에 피고인 신문을 진행하겠다고 밝혔다.<br>형사소송법 296조에 따르면 검사 또는 변호인은 증거조사 종료 후에 순차로 피고인에게 공소사실 및 정상에 관해 필요한 사항을 신문할 수 있다.<br><!-- MobileAdNew center -->김씨 측 변호인 법무법인 다산 김칠준 변호사는 피고인 신문 진행에 동의하지 않는다는 입장을 밝혔다.<br>김 변호사는 “피고인은 현재 경기도 법인카드 사용과 관련해 수사받고 있고, 최근 검찰로부터 소환장을 받은 상태”라며 “검사가 묻고자 하는 내용에 법인카드 관련 내용도 포함돼있을 텐데 언론 등이 초미의 관심을 갖고 있어서 피고인이 답변하지 않는다고 하더라도 검찰이 질문하는 내용을 통해 나가고 하는 게 저희에겐 심각한 불이익”이라고 주장했다.<br>이어 “피고인 신문은 정치적 논란에 불을 지피는 것이어서 피고인 신문 절차 자체가 이뤄지지 않으면 좋겠다”며 “적어도 최근 2∼3년 사이 주요 현안이 됐던 재판에선 피고인 신문을 안 했다”고 했다.<br><!-- 광고 right -->이에 검찰은 “피고인이 혐의를 부인하는 사건이라면 일반 사건에서도 피고인 신문이 많이 이뤄진다”며 “재판 과정에서 증인이나 관련 진술을 통해 확인할 수 있는 것 외에 피고인의 답변에 대한 태도 등을 확인할 부분이 있어서 신문을 진행하겠다”고 말했다.<br><!-- MobileAdNew center -->재판부는 피고인이 진술 거부권을 행사할 수 있다며 검찰의 신문 사항을 보면서 양쪽에 의견을 물어 적절히 절차를 진행하겠다고 정리했다.<br>김씨는 이 전 대표의 당내 대선후보 경선 출마 선언 후인 2021년 8월 2일 서울 모 음식점에서 민주당 의원 배우자 3명 및 자신의 운전기사·수행원 등에게 총 10만 4000원 상당의 식사를 제공한 혐의(공직선거법상 기부행위)로 불구속 기소됐다.<br>김씨는 “모든 동석자가 각자 결제한 것으로 알았다”는 취지로 혐의를 부인하고 있다.<br>김씨의 1심 변론은 이달 25일 종결될 예정이다.<br>한편 김씨는 최근 검찰로부터 경기도 법인카드 유용 의혹(업무상 배임 등)과 관련해 이 전 대표와 함께 소환조사 받을 것을 통보받았다.<br>김씨는 이날 오전 재판에 출석하기 전 소환 통보에 대한 입장을 묻는 취재진에 아무런 대답을 하지 않고 곧장 법정으로 들어갔다.","date":"2024-07-10T19:32:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“신발 주우려다…” 광주천 빠진 70대 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710191851_V.jpg' width=100px align=left><!-- 그림 1588888 -->벗겨진 신발을 주우려다 강물에 빠진 70대 남성이 숨졌다.<br>10일 오후 4시 56분쯤 광주 동구 내남동 광주천에서 남성 A(76)씨가 물에 빠졌다는 신고가 접수됐다.<br>구조 당국이 급히 출동해 A씨를 끌어올렸지만 이미 숨진 상태였다.<br><!-- MobileAdNew center -->A씨는 광주천을 가로지르는 징검다리를 건너던 중 신고 있던 신발이 벗겨져 물살에 떠내려가자 이를 건지려다 사고를 당한 것으로 알려졌다.<br>소방 당국은 이날 새벽 시간대 내린 강한 비로 광주천 수위가 높고 물살이 강해 A씨가 물에서 빠져나오지 못한 것으로 보고 있다.<br>경찰은 목격자 등을 상대로 자세한 경위를 조사 중이다.<!-- 광고 right -->","date":"2024-07-10T19:18:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“집안일 왜 안 해” 지적장애 조카 목검으로 7시간 때려 살해한 40대 기소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710175734_V.jpg' width=100px align=left><!-- 그림 1588866 -->목검으로 지적 장애가 있는 조카를 마구 폭행해 숨지게 한 40대 남성이 재판에 넘겨졌다.<br>부산지검 여성아동범죄조사부(부장 손은영)은 40대 A씨를 살인 혐의로 구속기소 했다고 10일 밝혔다. 이와 함께 A씨의 아내를 살인 방조 혐의로 불구속기소 했다.<br>검찰에 따르면 A씨는 지난 5월 17일 함께 살고 있는 친조카인 20대 남성 B씨의 머리와 복부 등 전신을 목검 등을 이용해 7시간 동안 폭행해 숨지게 한 혐의를 받는다. A씨의 아내는 이 상황을 보고 말리기는커녕 남편에게 목검을 가져다주는 등 범행을 부추긴 혐의를 받는다.<br><!-- MobileAdNew center -->검찰 조사 결과 A씨는 조카가 집안일을 거부한다는 이유로 이런 일을 벌인 것으로 밝혀졌다.<br>검찰은 상해치사 등 혐의로 송치된 이 사건을 보완 수사하는 과정에서 부검과 요양급여 내역 등을 분석한 결과 A씨가 10개월에 걸쳐 B씨를 상습적으로 폭행한 것으로 파악했다. 또 사건 당일에도 B씨가 복부 통증을 호소하는 등 위중한 상태였지만, A씨가 폭행을 계속한 것으로 조사됐다.<!-- 광고 right -->","date":"2024-07-10T17:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아빠뻘 직원 ‘쿵’ 쓰러지자 한걸음에…“목숨 구해준 학생들 찾아요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710174120_V.jpg' width=100px align=left><!-- 그림 1588840 -->대학 학생 식당에서 쓰러진 50대 남성 직원이 학생들의 신속한 응급조치 덕에 의식을 되찾은 것으로 알려졌다.<br>지난 8일 오전 서울 동작구 중앙대학교의 학내 커뮤니티 자유게시판에 ‘참슬기 식당에서 선행을 베푸신 학생들을 찾습니다’라는 제목의 글이 게재됐다.<br>학내 후생 식당 담당자는 이 글에는 “식당에서 쓰러지신 생활관 근무자분이 의식을 되찾고 병원에 가시기 전까지 심폐소생을 진행해 주신 학생, 함께 상태를 살펴주신 학생, 그리고 구급차를 불러주신 학생을 찾는다”고 밝혔다.<!-- 그림 1588833 --><!-- 그림 1588834 -->사연은 이러했다.<br><!-- MobileAdNew center -->중앙대 생활관 근무자인 A씨는 지난 5일 오전 11시 30분쯤 중앙도서관 앞 학생식당에서 식판을 들고 배식 순서를 기다리다 갑자기 의식을 잃고 쓰러졌다.<br>당시 폐쇄회로(CC)TV에는 A씨가 한쪽 무릎을 꿇더니 ‘쿵’ 하고 뒤로 쓰러지는 모습이 담겨 있었다.<br>배식 후 식판을 들고 이동하다 이를 목격한 송기철(26)씨는 식판을 내려놓고 한걸음에 A씨에게 가 심폐소생술을 시도했다.<br><!-- 광고 right -->A씨에 앞서 배식받던 송씨 동기도 곧장 주머니에서 휴대전화를 꺼내 119에 신고 전화를 걸었다.<br><!-- MobileAdNew center -->멀리서 식사 중이었던 의학전문대학원생 B씨도 달려와 A씨의 상태를 살폈다.<br>송씨와 B씨는 이후 5분여간 번갈아 가며 심폐소생술을 시행했고, 의식을 되찾은 A씨는 119구급차에 실려 인근 병원으로 옮겨졌다.<br>학생들의 발 빠른 응급조치 덕에 무사히 회복한 A씨는 학내 후생 식당 담당자에게 부탁해 학내 게시판에 도움을 준 학생들을 찾는 글을 올렸다.<br>이런 사연이 전해지자 중앙대는 10일 언론에 “아직 구체적인 포상 등의 내용은 정해지지 않았으나, 선행을 치하하기 위해 학생들을 수소문했다”고 밝혔다.<!-- 그림 1588835 -->일단 맨 처음 A씨에게 달려가 심폐소생술을 시도한 송씨는 약학대학 5학년으로 알려졌다.<br>송씨는 뉴스1과의 인터뷰에서 “살면서 처음으로 응급 환자에게 심폐소생술을 시도하려고 하니 이게 오히려 독이 되는 행동은 아닐지 고민이 됐다”면서도 “3주 전쯤 약대 비교과 프로그램으로 3시간가량 응급처치사 교육을 받았는데 ‘긴가민가할 때는 무조건 진행하는 게 맞는다’고 하셨기 때문에 배운 대로 침착하게 행동하려 했다”고 말했다.<br>이어 “쓰러졌던 분께서 호흡과 의식이 회복되셔서 비로소 안도감이 들었다”며 “뉴스에서 선의의 행동을 하던 분들을 보고 많은 감탄을 했었는데 제가 학교 커뮤니티와 주변 친구들로부터 칭찬을 들으니 부끄럽기도 하고 뿌듯하기도 하다”고 웃었다.<br>송 씨는 초등학교 4학년이던 열한 살, 같이 살던 외할아버지가 심장마비로 돌아가시면서 심폐소생술에 대해 지속해서 관심을 두기 시작했다고 한다. 또 고등학교와 군대에서 심폐소생 관련 교육을 할 때면 항상 주의 깊게 들었고 만약의 상황이 생긴다면 언제든지 도와야겠다는 생각으로 교육에 임했다고 한다.<br>송씨는 “마침 이번 사고가 있기 두 달 전, 지하철 9호선에서 한 아주머니가 쓰러지셔서 이번처럼 달려가서 의식을 확인한 적이 있었다. 그 당시 옆에 계시던 간호사분이 응급처치하는 것을 지켜봤다. 심폐소생술 전에 환자의 상태가 저혈당인지 확인하는 모습을 기억하고 이번에 실행에 옮겼다”고 전했다.<br>그러면서 “현재 약학도로서 공부하고 있는데 미래에 도움이 필요한 분들께 실질적인 도움이 되는 약사가 되고 싶다”고 말했다.","date":"2024-07-10T17:35:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 檢 “청탁 아닌 업무보고했다” 진술 확보… 최 목사가 지목한 ‘제 2민원인’ 행정관 동시 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/08/SSC_20240708163031_V.jpg' width=100px align=left><!-- 그림 1587856 -->김건희 여사의 ‘명품 가방 수수 의혹’을 수사 중인 검찰이 최재영 목사가 청탁의 연결고리 역할을 했다고 지목한 대통령실 조모 행정관 소환 조사 당시 또다른 장모 행정관도 함께 조사한 것으로 뒤늦게 알려졌다. 두 행정관은 최 목사가 ‘나 말고 민원인이 있었다’고 의혹을 제기한 인물들로 최 목사 몰래카메라에도 나온다. 검찰은 두 행정관으로부터 “청탁이 아닌 업무보고를 위해 김 여사 사무실을 방문했다”는 취지의 진술을 확보했다고 한다.<br>10일 서울신문 취재를 종합하면, 서울중앙지검 형사1부(부장 김승호)는 지난달 19일 대통령실 조 행정관을 참고인 신분으로 소환하면서 장 행정관도 같이 조사한 것으로 전해졌다. 지난 3일 검찰 조사를 받은 유모 행정관을 포함하면 이제까지 총 3명의 대통령실 행정관이 조사를 받은 것이다.<br>검찰은 최 목사가 가방 전달을 위해 방문한 2022년 9월 13일 사무실 밖에서 대기 중이던 인물이 조·장 행정관이라는 진술과 서면진술서 등 물증을 확보했다고 한다. 앞서 최 목사는 “나 말고도 김 여사에게 선물을 건네려고 기다리던 사람이 더 있었다”, “청탁을 위해 대기 중인 민원인”이라고 주장한 바 있다. 이들 인사는 총 3명으로 대통령실의 조 행정관과 장 행정관, 경호처 직원 A씨인 것으로 검찰은 파악하고 있다. 두 행정관은 김 여사를 수행하는 측근 인사다. 조 행정관은 최 목사와도 직접 연락을 나눈 이 의혹의 핵심 관계자이기도 하다. 이들의 모습은 최 목사의 손목시계 몰래 카메라 영상에도 담겼다.<br><!-- MobileAdNew center -->조·장 행정관은 당시 김 여사에게 공식 업무 일정 등을 보고하기 위해 면담을 기다렸다는 취지의 진술을 한 것으로 알려졌다. 김 여사 측은 “조 행정관이 들고 있던 가방은 과거 면세점 행사 때 사은품으로 받은 것”이라며 “가방 안에는 보고 문건이 들어있었다”고 설명한 바 있다. 검찰은 해당 보고서가 작성된 시기와 내용, 표지 등도 파악한 것으로 알려졌다. 아직 직원 A씨에 대한 조사는 이뤄지지 않았다.<br>지난해 김 여사와 윤 대통령을 청탁금지법 위반 등의 혐의로 고발한 백은종 서울의소리 대표는 두 행정관의 업무 보고를 국정농단 의혹으로 보고 김 여사에 대해 추가 고발한다는 계획이다. 검찰 내부에선 김 여사 조사가 임박했다는 관측이 나온다. 그러나 직접 소환 혹은 서면·방문 등 조사 방식을 두고 고심이 깊은 것으로 알려졌다.<!-- 광고 right -->","date":"2024-07-10T17:28:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유승준, 배달기사 비하 논란에 “사칭 당한 것…법적 조치”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710172558_V.png' width=100px align=left><!-- 그림 1588827 -->병역의무를 피하기 위해 미국 시민권을 취득했다가 입국 금지 조치를 받은 가수 유승준(미국명 스티브)이 한 뉴스 영상에 배달 기사를 비하하는 댓글을 달았다는 의혹에 대해 반박했다.<br>10일 유승준은 자신의 인스타그램에 “이거 나 아니다. 누가 사칭 아이디로 이상한 댓글 쓴 거 같은데, 기사 쓰기 전에 사실 확인은 한번 해봐야 하는 거 아니냐”고 말했다.<br>최근 온라인 커뮤니티에는 ‘악플러 된 유승준’이라는 제목의 글이 올라왔다. 해당 글에는 지난 2022년 YTN이 보도한 ‘월드컵 한국전 첫날 배달 라이더들 파업 나섰다’는 제목의 뉴스와 실시간 채팅 화면 캡처 사진이 담겨 있다.<br><!-- MobileAdNew center -->해당 뉴스는 배달 기사 노조가 2022 카타르 월드컵 한국의 첫 경기날 당시 쿠팡이츠 배달을 하지 않겠다고 선언한 내용이었다. 이에 많은 누리꾼은 실시간 채팅을 통해 논쟁을 이어갔다.<br>이 가운데 유승준의 공식 유튜브 계정은 “공부 못하고 가진 거 없으면 딸배(배달기사를 비하하는 말)나 해야겠죠”라는 댓글을 남겨 논란이 됐다.<br>‘스티브유 공식 Yoo Seung Jun OFFICIAL’은 현재 3년간 활동을 하지 않고 있다. 해당 댓글을 단 사람이 유승준인지 아니면 닉네임을 사칭한 것인지는 확인되지 않았다.<br><!-- 광고 right -->이어 그는 “참 어이가 없다”며 “사실이 아닌 걸 전달하는 분이나 날 사칭해서 이상한 악플 다시는 분에 대해 자세한 상황 알아본 후에 법적 조치 들어가겠다. 내가 왜 이런 어이없는 일에 마음 아파하고 반응해야 하는지 너무 안타깝다”고 말했다.<!-- 그림 1588828 -->1997년 4월 데뷔한 유승준은 입영을 앞둔 2001년 말 입영 연기와 함께 귀국보증제도를 이용해 미국으로 출국해 돌아오지 않았다.<br><!-- MobileAdNew center -->그는 ‘일본과 미국 공연이 끝나면 바로 귀국하겠다’는 내용의 각서를 병무청에 전달하고 출국했으나 약속을 지키지 않고 미국에서 한국 국적 포기 신청 의사를 밝힌 것으로 전해졌다.<br>이후 그해 2월 인천국제공항에 도착한 그는 입국을 시도했지만 출입국관리법 11조에 따라 입국이 금지돼 20년이 지난 지금까지 입국하지 못하고 있다.","date":"2024-07-10T17:26:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘파타야 살인사건’ 피의자 국내 강제송환…혐의 입증 속도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710094745_V.png' width=100px align=left>지난 5월 태국 파타야에서 한국인을 살해하고 유기한 혐의로 캄보디아에서 붙잡힌 20대가 10일 국내로 강제송환됐다. 검거된 지 58일 만이다. 그를 조사하는 경남경찰은 혐의 입증과 사건 실체 파악에 주력할 방침이다.<br>경찰청은 살인사건 피의자 A(27)씨를 이날 오전 캄보디아 프놈펜에서 인천국제공항을 통해 강제송환했다고 밝혔다.<!-- 그림 1588554 -->A씨는 공범 2명과 30대 한국인 관광객을 납치해 살해하고 시신을 훼손해 저수지에 유기한 혐의를 받는다. 그는 범행 직후인 같은 달 9일 태국과 인접한 캄보디아로 도주했으나 5일 뒤 프놈펜에서 검거돼 현지 경찰에 구금됐다.<br>A씨 송환 여부를 두고는 한국과 태국은 줄다리기를 벌였다. 한국은 A씨가 자국민이라는 근거를 앞세웠고, 태국은 사건이 태국에서 발생했다는 점을 강조했다. 외교부와 경찰청이 태국, 캄보디아 당국과 혐의한 결과, 지난 4일 캄보디아 당국은 강제추방 형식으로 A씨를 한국에 넘기기로 결정했다.<br><!-- MobileAdNew center -->경남경찰은 긴급체포 시한(48시간)이 끝나기 전에 A씨 구속영장을 신청할 예정이다.<br>경남경찰은 “기존에 확보한 증거와 진술 등을 비교 검토하겠다”며 “강도살인·시체유기·공갈미수 등 혐의로 체포된 A씨 죄명은 수사 진행 상황에 따라 변경·추가 될 수 있다”고 말했다.<br>경찰은 지난 5월 전북 정읍에서 붙잡혀 재판 중인 공범 B(26)씨 혐의 입증도 기대한다. B씨는 지난달 첫 재판에서 강도살인과 시체은닉 혐의를 전면 부인했다.<br><!-- 광고 right -->경찰은 태국을 벗어난 것으로 추정되는 또 다른 공범 C(39)씨를 검거하고자 국제공조도 강화하고 있다. 피해자의 누나는 기자회견을 열어 C씨 공개수배를 요청하기도 했다.","date":"2024-07-10T16:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"밀양 사건, 경찰은 “더럽다” 변호사는 “뚱뚱해서 성폭행 안 당했냐”…피해자 입 열었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/10/SSC_20240710163101_V.jpg' width=100px align=left><!-- 그림 1588811 -->20년 전 경상남도 밀양시에서 발생한 여중생 집단성폭행 사건의 피해자가 입을 열었다.<br>9일 방송된 MBC ‘PD수첩’에 등장한 밀양 사건 피해자 이수진, 수아(가명)씨는 수사 및 재판 과정에서 2차 가해를 겪었다고 고백했다.<br><strong class=subTitle_s0>경찰, 동생 피해 없음에도 “자매 성폭행” 보도자료<br/>“비공개 약속 깨면 옷벗겠다”더니 피해자 인적사항 노출 <br/>거주지역, 성씨, 나이 등 자료 공개…피해자 특정 피해</strong><br><!-- MobileAdNew center -->피해 자매 증언에 따르면 경찰은 수사 당시 비공개 약속을 깨고 자매의 인적사항이 담긴 보도자료를 배포했다.<br>피해 자매의 거주 지역과 성씨, 나이 등 인적사항이 노출된 경찰 보도자료는 언론을 타고 일파만파 확산했고, 피해자들은 신원이 특정되는 2차 피해를 입었다.<br>경찰은 자매 중 동생은 성폭행을 당하지 않았다는 진술을 무시하고 ‘자매 성폭행’으로 사건을 과장하기도 했다.<br><!-- 광고 right --><strong class=subTitle_s0>수사 과정서도 2차 피해...가해자들과 한 공간서 조사<br/>노출된 공간서 44명 가해자와 피해 자매 대질신문<br/>수사관 “밀양 다 흐려놨다”, “꼬리친 것 아니냐” 폭언<br/>수사관, 외부서 피해자 실명 거론하며 “더럽다” 모욕</strong><br><!-- MobileAdNew center --><!-- 그림 1588812 -->경찰은 노출된 공간에서 44명 가해자들 앞에 피해 자매를 세워두고 가해자를 지목케하는 대질신문도 진행했다.<br>피해자인 언니 수진씨는 “경찰이 가해자들 앞에서 누구한테 당했는지 누가 망봤는지 빨리 지목해보라고 했다”고 밝혔다.<br>수진씨가 어렵사리 가해자를 지목하자, 가해자들은 ‘내가 언제 그랬느냐’ 반발하며 거친 욕을 퍼부었다고 한다.<br>피해 자매는 가해자들을 피해 경찰서 다른 장소로 몸을 피했지만, 이번엔 다른 누구도 아닌 경찰에게 2차 피해를 당했다.<br>수사관은 ‘근데 밀양에 왜 갔느냐’, ‘내 고향이 밀양인데 밀양 다 흐려놨다’, ‘너희가 꼬리친 거 아니냐’고 자매를 다그쳤다.<br>수진씨는 “경찰이 다그치길래 고개를 숙이고 있었다. 그때는 내가 잘못한 줄 알았다”고 털어놨다.<br>한 수사관은 동료들과 함께 찾은 노래방에서 피해자 실명을 거론하며 “더럽다”, “밥맛 떨어진다”는 모욕적 표현을 쓰기도 했다. 이 사실은 노래방 도우미가 인터넷에 폭로하며 알려졌고 경찰을 믿은 수진씨는 큰 정신적 충격을 받았다.<br><strong class=subTitle_s0>여성조사관 배치도 거부, 경찰 심각한 인권침해<br/>인권위, 피해자 보호조치 소홀 확인…징계 및 수사 권고<br/>8명 ‘보여주기식’ 징계…전원 복직, 일부는 수사라인 복귀<br/>수사팀장, 지능범죄수사대장 역임 후 은퇴…현 자치경찰위원</strong><br><!-- 그림 1588813 -->논란이 일자 조사에 착수한 인권위는 경찰의 심각한 인권침해 사실을 파악하고 관련자 징계 및 수사를 권고했다.<br>당시 조사에 참여했던 인권위 관계자는 “경찰은 가해자와 피해자를 분리해 조사할 수 있는 ‘범죄 식별실’에 가해자 44명이 모두 들어갈 수 없어 사용하지 않았다고 했다. 확인해 보니 8명 정도 들어갈 수 있는 크기였다. 그렇다 하더라도 성폭행 피해자와 가해자를 대질신문한 것은 문제가 있었다”는 취지로 설명했다.<br>이 관계자는 “담당 경찰서는 여성조사관도 배치하지 않았다. 성폭력 피해자 보호 규정이 마련돼 있는 상태였고 교육 지침도 하달됐으나 해당 경찰서가 자체적으로 교육을 실시하지 않은 것으로 파악했다”고 덧붙였다.<br>이에 대해 해당 경찰서는 수사관 8명에 대해 정직 1개월, 지구대 전보 조치 등 징계와 인사조치를 취했다. 또 관련자들을 수사 라인에서 영원히 배제하겠다고 사과했다.<br>하지만 관련자들은 얼마 후 전원 복직했다. 당시 수사팀장은 수사 라인에 복귀해 울산경찰청 지능범죄수사대장까지 역임 후 은퇴했다. 현재는 자치경찰위원으로 활동 중이다.<br><strong class=subTitle_s0>가해자 측 “뚱뚱해서 안 당한 것 아니냐” 동생 모욕<br/>판결문 “피해자, 충격 벗어나 평온한 학교생활”<br/>재판 미흡…전문가 “완전히 피해자 이익에 반대”</strong><br><!-- 그림 1588814 -->재판도 잔인했다. 가해자 측 변호인은 재판 과정에서 피해 자매를 대놓고 모욕하는 등 2차 가해를 서슴지 않았다.<br>자매 중 동생인 수아씨는 “재판에 증인으로 참석한 적 있었는데 가해자 측 변호사가 내 이름을 얘기하면서 ‘본인은 왜 성폭행을 안 당한 것 같으냐’ ‘혹시 뚱뚱해서 안 당한 것 아니냐’고 물었다. 나는 아무 말도 할 수 없었다”고 설명했다.<br>또 수아씨의 이같은 답변에 피고인석에 앉아 있던 수의 차림의 가해자들이 웃음을 터뜨렸다고 회상했다.<br>재판부의 피해자 청취도 미흡했다고 한다.<br>피해자 최초 상담자인 김옥수씨는 “재판 기록을 보면 ‘가해자가 진학을 앞두고 있다’, ‘취업을 앞두고 있다’, ‘장래를 위해서’ 이런 말들이 있다. 가해자 입장은 잘 배려됐다는 생각이 든다. 반면 피해자에 대해서는 ‘현재 충격에서 벗어나 평온한 학교생활을 하고 있다’고 적혀 있다”고 지적했다.<br>김씨는 “(피해자가) 여러 번 자해 시도를 했고 서울로 올라갔을 땐 지하철만 보면 뛰어들려고 했다더라. 그런 것들이 평온한 생활이라고 받아들여지냐. 지금도 그 당시의 판사님께 묻고 싶다”고 반문했다.<br>김혜정 한국성폭력상담소장 역시 “피해자가 잘 지내고 있다는 주장은 누가 했을까. 피해자를 조력했던 상담소들이나 대책위나 피해자 엄마나 아무도 피해자 잘 지내고 있다고 그 당시에 말할 사람이 없었을 것”이라고 했다.<br>그러면서 “이 주장을 누가 한 것이고 재판부가 그 주장이 누구의 주장인지를 헤아리지 않고 그걸 인용했다는 것은 피해자 의사 고려를 굉장히 형식적으로 했거나 완전히 피해자의 이익에 반대되는 방식으로 고려한 것”이라고 덧붙였다.<br><strong class=subTitle_s0>44명 중 10명 기소, 20명 소년부 송치<br/>13명 불기소, 1명 타형사사건으로 입건<br/>전과가 남는 형사처벌 받은 가해자 ‘0’명</strong><br><!-- 그림 1588815 -->우여곡절 끝에 가해자 44명 중 34명은 소년부 송치와 공소권 없음으로 불기소 처분을 받았다.<br>검찰이 기소한 자는 단 10명. 이마저도 ‘인격이 미성숙한 소년으로 교화 가능성이 있다’는 이유로 재판에서 전원 소년부 송치 결정이 났다. 5명은 장·단기 소년원 송치(7·6호), 5명은 80시간 사회봉사명령을 받았다.<br>결국 전과가 남는 형사처벌을 받은 가해자는 한 명도 없이 사건은 마무리됐다.<blockquote class=con_quotation_01>그때 어린 소녀가 아니다<br/><span class=con_quotation_span>밀양 집단성폭행 사건 피해자의 말</span></blockquote>피해자 수진씨는 사건 후 서울로 이사했지만 7년 가까이 성폭력 상담소에 주소지를 두고 살았다고 한다.<br>그는 “혹시 전입신고했다가 누가 찾아올까봐, 개명한 이름까지 알고 있을까봐 (두려웠다)”고 했다.<br>이어 “나는 시간이 아직도 2004년에 멈춰 있는 것 같다. 앞으로 몇 년 뒤 또 이런 사건이 재점화되면서 (수면 위로) 올라올 텐데 그때마다 어떻게 해야 할 지 잘 모르겠다”고도 우려했다.<br>하지만 수진씨는 “근데 우리는 그때처럼 어렸던 여중생이 아니니까. 당당하진 못하지만 이제는 피해를 보고 있다고 생각되면 언제든 나설 생각”이라고 덧붙였다.<br>수진씨는 “저희는 그때 어린 소녀가 아니라고 말하고 싶다”고 강조했다.","date":"2024-07-10T16:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240710500188"}]