[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전자발찌 훼손 ‘편의점 살인’ 30대 모텔서 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209090622_V.jpg' width=100px align=left><!-- 그림 1394006 -->편의점 업주를 살해한 뒤 차고 있던 위치추적 전자장치(전자발찌)를 끊고 도주한 30대 남성이 경찰에 이틀 만에 검거됐다.<br>인천 계양경찰서는 강도살인 혐의로 A(32)씨를 붙잡았다고 10일 밝혔다.<br>A씨는 이날 오전 6시 30분 경기도 부천시 한 모텔에 숨어있다가 사건 현장 주변 폐쇄회로(CC)TV 등을 토대로 동선을 추적한 경찰에 검거됐다.<br><!-- MobileAdNew center -->A씨는 범행 이후 택시를 타거나 걸어서 부천 소사동과 역곡동 일대를 배회하다가 해당 모텔에서 투숙한 것으로 드러났다. 검거 당시 객실 안 침대에서 잠을 자고 있었으며, 별다른 저항 없이 체포됐다.<br>경찰은 “인천보호관찰소와 공조해 A씨가 모텔로 들어간 모습을 확인했다”며 “잠복 수사를 거쳐 객실을 특정해 검거했다”고 말했다.<br><!-- 광고 right --><strong class=subTitle_s0>어머니와 편의점 운영하던 아들 살해</strong><br>A씨는 지난 8일 오후 10시 52분 인천시 계양구 한 편의점에서 업주 B(33)씨를 흉기로 찔러 살해한 뒤 금품을 빼앗아 도주한 혐의를 받고 있다.<br>B씨는 편의점 내 창고 앞에서 쓰러져 있다가 50분 뒤 손님에게 발견됐으나 이미 숨진 상태였다.<br>숨진 B씨는 평소 어머니와 둘이서 편의점을 운영했으며 사건 발생 당시에는 혼자 야간 근무를 했다.<br><!-- MobileAdNew center -->A씨는 손님처럼 편의점에 들어가 진열대를 둘러본 뒤 B씨를 구석으로 불러내 흉기로 찔렀다. 이후 계산대에 있던 현금을 챙겨 편의점에서 나온 그는 전날 오후 11시 58분 계양구 한 아파트 인근에서 차고 있던 전자발찌를 훼손한 뒤 택시를 타고 도주했다.<br><strong class=subTitle_s0>16살 때부터 강력범죄 저질러</strong><br>A씨는 16살 때인 2007년부터 특수절도나 특수강도 등 강력범죄를 잇따라 저질렀다.<br>2014년에도 인천 한 중고명품 판매점에서 40대 업주를 흉기로 찌른 뒤 금품을 빼앗아 달아났다가 붙잡혀 강도상해 혐의로 기소됐고, 징역 7년과 함께 출소 후 10년간 전자발찌 부착 명령을 받았다.<br>인천보호관찰소 서부지소는 A씨가 범행 후 달아나자 얼굴 사진과 옷차림을 언론에 공개하고 제보를 요청했다.<br>경찰은 A씨를 상대로 정확한 범행 동기와 전자발찌 훼손 경위 등을 조사한 뒤 구속영장을 신청할 방침이다.","date":"2023-02-10T07:43:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"담배꽁초 가져오면 1㎏에 ‘2만원’ 드립니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/10/SSC_20230210065140_V.jpg' width=100px align=left><!-- 그림 1394504 -->용산구가 길거리에 버려진 꽁초를 가져오면 돈으로 바꿔주는 ‘담배꽁초 수거 보상제’를 운영하기로 했다.<br>길거리에 버려진 꽁초를 가져오면 무게에 따라 현금으로 보상하는 것으로, 만 20세 이상 용산구 주민이면 누구나 참여할 수 있다.<br>매주 목요일 거주지 동주민센터에서 담배꽁초를 접수한 뒤 다음 달 10일까지 신청인 계좌로 일괄 이체된다. 꽁초 보상 사업은 운영기한 내 예산이 소진되면 사전 예고 후 조기 마감될 수 있다.<br><!-- MobileAdNew center -->신청하고자 하는 이는 신분증과 통장 사본을 가지고 구청 자원순환과나 거주지의 동 주민센터를 찾아가면 되며, 무게 측정은 이물질을 제외하고 이뤄지며 꽁초가 젖은 경우는 접수할 수 없다.<br>1인당 월 최대 6만원(3㎏)까지 받을 수 있고, 초과분은 다음 달 실적으로 넘어간다. 코로나19 예방·작업 수칙과 동별로 담배꽁초를 집중적으로 수거해야 하는 구역 안내 등을 교육받아야 한다.<br><!-- 광고 right -->이번 사업은 청소 업무 관련 공공사업 참여자(공공근로·희망일자리 등)는 접수할 수 없다.<br>용산구는 “담배꽁초를 제때 치우기에는 행정력에 한계가 있어 도입했다”면서 “깨끗한 도시 미관 유지는 물론 환경 보호를 위해 많은 이들의 참여를 부탁한다”고 말했다.","date":"2023-02-10T06:51:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘라임’ 김봉현 징역 30년… 혐의 설명만 50분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209182457_V.jpg' width=100px align=left><!-- 그림 1394364 -->‘라임 사태’ 주범으로 재판을 받던 중 도주했다가 붙잡힌 김봉현 전 스타모빌리티 회장이 1심에서 징역 30년을 선고받았다. 2020년 5월 재판에 넘겨진 지 약 2년 9개월 만에 첫 법원 판단이 나왔다.<br>서울남부지법 형사합의13부(부장 이상주)는 9일 특정경제범죄가중처벌법 위반(횡령) 혐의 등으로 기소된 김 전 회장에게 징역형과 함께 769억 3540만원 추징을 명령했다.<br>재판부는 “범행을 치밀하게 계획하고 핵심적인 역할을 한 데다 부패 범죄를 반복적으로 저질렀다”면서 “변론 종결을 앞두고 도주함으로써 형사 책임을 부당하게 회피하려 하는 등 진지한 반성의 기미가 없었다”고 밝혔다.<br><!-- MobileAdNew center -->김 전 회장은 2018~20년 재향군인회(향군) 상조회 부회장과 공모해 상조회 보유자산 377억원을 빼돌리고 수원여객 자금과 라임자산운용이 투자한 스타모빌리티 자금을 포함해 약 1300억원을 횡령한 혐의로 2020년 5월 기소됐다.<br>하늘색 수의와 흰색 마스크를 착용하고 법정에 출석한 김 전 회장은 재판 내내 어두운 표정이었다. 재판부가 김 전 회장과 공범 김모 전 스타모빌리티 사내이사의 범죄 혐의를 설명하는 데만 약 50분이 걸렸는데, 김 전 회장은 눈을 질끈 감고 고개를 끄덕이기도 했다.<br><!-- 광고 right -->김 전 회장은 구속 상태로 재판을 받다가 2021년 7월 실시간 위치추적과 전자장치 부착 조건으로 보석 석방됐다. 그러다 지난해 11월 11일 결심공판 직전 보석 조건으로 손목에 차고 있던 전자장치를 끊고 달아났고, 12월 29일 검찰에 붙잡혔다. 검찰은 지난달 16일 결심공판에서 김 전 회장에 대해 “전례를 찾아볼 수 없는 최악의 도피사범”이라며 징역 40년형을 구형했다.","date":"2023-02-10T01:54:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“고대영 前 KBS 사장 해임 위법… 취소해야”","partialText":"고대영 전 한국방송공사(KBS) 사장이 문재인 전 대통령 시절 자신에 대한 해임 처분을 취소해 달라며 제기한 해임 무효소송 항소심에서 승소했다.<br>서울고등법원 행정3부(부장 함상훈)는 9일 고 전 사장이 대통령을 상대로 제기한 해임 처분 취소 청구 소송에서 원고 패소 판결한 원심을 뒤집고 해임 처분이 적법하지 않아 취소해야 한다고 판결했다.<br>재판부는 고 전 사장의 해임 처분 사유로 제시된 8개 항목을 조목조목 짚으면서 고 전 사장의 책임이 있다고 해도 이를 해임 사유로 보기는 어렵다고 판시했다. 당시 이사회는 고 전 사장이 재임 기간 방송 공정성과 공익성 등을 훼손했고 파업 장기화 상황에서 조직 관리와 운영 능력을 상실했다는 등의 사유를 들어 해임했다.<br><!-- MobileAdNew center -->재판부는 “해임 처분 사유 중 하나인 지상파 재허가 심사 결과 최초로 합격 점수가 미달한 부분에 대한 KBS 사장의 책임을 부정할 수 없지만 심사 점수가 현저히 미달하지 않았고 타사와 비교해 조건부 재허가를 받은 점을 고려하면 해임할 사유는 아니다”라고 밝혔다.<br>재판부는 조직 개편으로 인한 조직 내 반발, 일부 기자에 대한 징계 처분과 관련해서도 고 전 사장이 노조와의 협의 후 이사회 승인 절차를 거쳤고, 중앙인사위원회 등에서 징계가 이뤄졌다는 점에서 독단적인 처사라고 보기 어렵다고 판시했다.<br><!-- 광고 right -->특히 재판부는 해임 과정에서 당시 야권 성향으로 분류되던 이사회 구성원을 위법하게 해임하고 고 전 사장의 해임 제청이 이뤄졌다는 부분에 대해 절차적으로 적법하지 않다고 봤다.<br>앞서 2018년 1월 KBS 이사들은 고 전 사장이 방송의 공정성 등을 훼손했다며 해임을 제청했다.","date":"2023-02-10T01:54:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"그 연예인 1인 기획사·‘한정판’ 입금계좌… 100억 탈세 창구였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209182222_V.jpg' width=100px align=left><strong class=subTitle_s2>일하지 않은 친인척에 허위 인건비<br/>투자 강의 수익은 코인으로 받아<br/>탈루 소득으로 고급주택 등 매입<br/>지역유지 21명 포함… 실명 비공개</strong><br><!-- 그림 1394363 -->투자정보 동영상 강의료를 가상자산(암호화폐)이나 차명계좌로 받아 세무신고를 누락한 주식 유튜버, ‘한정 판매’라면서 계좌이체를 통한 빠른 결제를 유도한 뒤 계좌이체로 받은 수입을 탈루한 인플루언서, 웹툰 연재를 통해 벌어들인 수입을 면세 매출로 신고하고 법인 명의 슈퍼카 여러대를 과시하듯 사들인 웹툰 작가…. 국세청이 신종 탈루 혐의로 보고 본격 세무조사를 시작한 사례들이다.<br>국세청은 9일 인기나 사회적 영향력을 이용해 고수익을 올리면서도 세금을 불법적으로 회피한 탈세 혐의자 84명에 대한 세무조사를 시작했다고 발표했다. 이에 따라 연예인, 웹툰 작가, 유튜버, 운동선수, 프로게이머 등 유명인과 인플루언서들이 무더기로 세무조사 대상이 됐다. 조사 대상 중에는 탈세 추정액이 100억원에 육박하는 경우도 포함된 것으로 알려졌다.<br><!-- MobileAdNew center -->국세청은 모방범죄 등을 차단하기 위해 이들의 탈세 의혹에 대해 자세히 묘사했지만, 국세기본법에 따라 실명을 밝히지는 않았다.<br>가족 명의 기획사를 차리거나 법인을 분리, 직원 명의 차명계좌를 활용해 수입을 분산시키고 감추는 탈루 수법이 이번에 대거 적발됐다. 적발된 이들 대부분이 무형 자산인 인기나 재능을 이용해 돈을 버는 방식의 단순한 사업구조를 지니고 있기 때문에 탈세 수법 역시 인건비 허위 지급, 소득 신고 누락처럼 복잡하지 않은 형태인 것으로 진단된다.<br><!-- 광고 right -->연예인 A는 가족 명의 1인 기획사를 차려 수입금액을 분산하고, 실제 일하지 않은 친인척에게 인건비를 허위로 지급했다. 운동선수 B는 가족들에게 인건비를 준 것처럼 꾸미고, 주식 유튜버 C는 직원 명의 경영 컨설팅 업체 10여개를 만든 뒤 외주 용역비 명목 가짜 세금계산서를 발급하는 수법으로 납세 의무를 회피했다. 주식 유튜버 C는 온라인 투자정보 동영상 강의 판매 수입 수십억원을 차명계좌나 암호화폐로 받아 세무신고를 하지 않은 의혹도 받고 있다. 해외대회 참여로 받은 상금을 신고하지 않은 게이머 D도 포함됐다. 웹툰 작가 E는 법인을 세운 뒤 자신이 보유한 저작권을 공짜 이전, 부가가치세 과세 대상인 저작물 공급을 면세 매출로 신고하는 방식으로 내야 할 세금을 내지 않은 의혹을 받는다.<br>이렇게 세금을 안 낸 유명인 중에는 사치품이나 슈퍼카 구매에 돈을 쓴 것으로 나타났다. 웹툰 작가 E는 법인 명의 슈퍼카 여러 대를 사적으로 사용하면서 소셜미디어에 과시했다. 계좌로 받은 의류 판매대금을 탈루한 쇼핑몰 인플루언서 F는 탈루 소득으로 고급 주택을 사거나 법인카드를 해외여행, 피부 관리, 자녀 교육비에 썼다고 국세청은 설명했다. 국세청의 이번 세무조사 대상엔 지역사회 영향력이 큰 지역토착 사업자 21명도 들어 있다. 오호선 국세청 조사국장은 “연예인이든 지역유지든 탈세 혐의 땐 예외 없이 조사한다”고 설명했다.","date":"2023-02-10T01:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"고용부 “美, 노조 회계 열람 보장… 위반 땐 형사처벌”","partialText":"<strong class=subTitle_s2>ILO “노조 자금 외부 통제 필요”<br/>직장 내 괴롭힘 국제 현안 떠올라</strong><br>미국 정부가 노사 단체에서 제출한 회계보고서 정보를 공개하고 규정 위반을 조사하고 있는 것으로 나타났다. 국제노동기구(ILO)는 정상적이고 합법적인 노조가 자금을 관리·사용할 수 있는 자유를 보장하되 재정 운영·관리에 대한 외부적 통제의 필요성을 인정하고 있다.<br>고용노동부는 9∼10일 이틀간 해외 공관과 국제기구에 파견된 고용노동관·파견관이 참석하는 연찬회에서 발표될 주요국 노동개혁 정책을 사전 공개했다.<br><!-- MobileAdNew center -->고용부가 노조 회계 투명성 제고를 위해 노조들로부터 재정에 관한 장부·서류 등 비치·보존 의무 이행 여부를 보고받는 가운데 노동계는 이를 ‘노동 탄압’으로 규정하며 반발하고 있다. 앞서 정부는 해외 사례를 참고해 노조가 재정을 더 투명하게 운영할 수 있도록 하는 방안을 마련하겠다고 밝힌 바 있다.<br>미국의 ‘노사정보 보고 및 공개법’에 따르면 노사단체는 매년 회계연도 종료 시점으로부터 90일 이내에 회계보고서를 제출해야 한다. 조합원은 소송을 통해 회계보고서 증명을 위한 장부·기록·계정 조사가 가능하다. 정부는 회계보고서를 공개하고 법의 규정 위반을 조사할 권한을 갖는다. 노조 임원과 근로자는 이해충돌 발생이 가능한 주식·채권 보유 정보를 노동부 장관에게 보고하도록 했다. 회계보고서 작성 등에 관한 규정을 고의로 위반하거나 권리 행사를 방해·저지하기 위해 조합원을 구속·강요·협박하면 형사 처벌 대상이 된다.<br><!-- 광고 right -->ILO는 노조 재정 남용을 막고 자금의 잘못된 관리로부터 조합원들을 보호하기 위해 연간 회계보고서 제출 의무를 부과하거나 노조 활동이 조합원 규칙이나 법률에 반한다고 믿을 근거가 있는 경우 외부적 통제·검증을 할 수 있다고 인정하고 있다. 노조의 은행 계좌 동결은 노조 활동에 대한 심각한 간섭이지만, 회계장부 사용 전 노동부에서 도장을 찍고 페이지 번호를 매기도록 하는 법안은 사기 방지의 목적이므로 노조 권리의 침해가 아니라는 판단이다.<br>‘직장 내 괴롭힘’은 국제적 현안이다. 지난해 ILO·로이드선급재단·갤럽이 국제적 규모로 직장 내 괴롭힘과 폭력에 관해 첫 실태조사를 한 결과 5명 중 1명 이상이 직장 생활을 하며 폭력과 괴롭힘을 경험한 것으로 나타났다.<br>권기섭 고용부 차관은 “고용·노동 관련 국제적인 기준과 주요 국가의 사례에 대한 정확한 이해와 정보 공유 활성화가 필요하다”고 밝혔다.","date":"2023-02-10T01:54:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2심서도 원청 무죄… 김용균母 “이런 재판이 노동자들 죽여”","partialText":"2018년 태안화력발전소에서 발생한 김용균(당시 24세)씨 사망 사건과 관련해 원청이었던 한국서부발전 대표에게 2심에서도 무죄가 선고됐다. 1심에서 유죄를 받은 서부발전 일부 관계자에게는 무죄가 선고됐으며, 하청업체 일부 관계자들은 감형됐다.<br>대전지법 형사항소2부(부장판사 최형철)는 9일 업무상 과실치사와 산업안전보건법 위반 혐의로 재판에 넘겨진 김병숙 전 한국서부발전 사장에 대해 1심과 마찬가지로 무죄를 선고했다. 한국서부발전에 대해서도 벌금 1000만원의 원심을 깨고 무죄를 선고했다. 재판부는 “한국서부발전은 안전보건관리 계획 수립과 작업환경 개선에 관한 사항을 발전본부에 위임했고, 태안발전본부 내 설비와 작업환경까지 점검할 의무가 없다”고 무죄 선고 이유를 밝혔다.<br>하청업체인 백남호 전 한국발전기술 사장에게는 1심에서 선고된 징역 1년 6월에 집행유예 2년을 파기하고 금고 1년에 집행유예 2년이 선고됐다. 원심에서 각각 징역 1년에 집행유예 2년과 벌금 700만원을 받았던 태안발전본부 직원 2명과 벌금 1000만원이 내려졌던 한국서부발전 법인에도 무죄를 선고했다. 재판부는 “공소사실을 유죄로 인정하려면 컨베이어 벨트에 대한 방호 조치가 이뤄지지 않은 것을 알면서도 방치했다는 사실이 인정돼야 하나, 피고인들이 점검구 개방 등 구체적인 작업 방식을 알 수 있다고 보기 어렵다”고 밝혔다.<br><!-- MobileAdNew center -->김용균씨의 어머니인 김미숙 김용균재단 대표는 재판 뒤 대전지법 앞에서 열린 기자회견에서 “분통이 터지는 판결에 기가 막히고 억울하다”며 “이런 재판이 노동자들을 모두 죽이고 있다고 생각한다”고 지적했다. 그는 “앞으로 모든 역할을 해서 제대로 안전 조치를 하지 않아 발생한 모든 노동자의 죽음에 대해 책임을 묻겠다”고 덧붙였다.<br>한편 김용균씨 사망 사건에 대한 항소심 재판이 열린 이날 한국중부발전 보령화력본부에서 50대 노동자 A씨가 숨지는 사고가 발생했다. A씨는 보령화력의 부두 석탄 하역기에서 낙탄 청소점검 작업을 하다 떨어져 병원으로 옮겨졌으나 사망했다. 사고가 난 보령화력은 상시근로자 50인 이상으로 중대재해처벌법 적용 대상이다.<!-- 광고 right -->","date":"2023-02-10T01:54:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원 “네이버, 알고리즘 왜곡했지만 효과 없어” 과징금 취소","partialText":"공정거래위원회가 ‘동영상 알고리즘 왜곡’과 관련해 네이버에 내린 처분 일부가 부당하다는 법원의 판결이 나왔다.<br>서울고법 행정3부(부장 함상훈·권순열·표현덕)는 9일 네이버가 공정위를 상대로 낸 시정명령과 과징금 납부 명령 취소 소송에 대해 원고 일부 승소로 판결했다.<br>앞서 공정위는 네이버가 2017년 동영상 검색 알고리즘을 개편하면서 이를 자사의 네이버TV 서비스와 경쟁하는 콘텐츠사업자(CP) 곰TV, 아프리카TV 등에 알리지 않은 것이 부당한 검색 결과 왜곡에 해당한다고 판단했다. 또 네이버가 운영하는 ‘네이버TV 테마관’ 입점 영상에만 가점을 부여하고 우선적으로 이용자에게 노출한 것도 부당하다고 봤다. 이를 토대로 공정위는 2021년 네이버에 3억원의 과징금을 부과하고 시정 및 통지 명령을 내렸다. 이에 네이버는 “공정위가 (알리지 않았다고) 지적하는 중요 정보를 이미 사업자에게 자세히 안내했고, 테마관 운영은 양질의 서비스를 제공하기 위한 방편이었다”고 반발하며 행정소송을 냈다.<br><!-- MobileAdNew center -->법원은 처분 사유 중 ‘정보 차별 제공’에 대해서는 과징금 부과 대상이 될 수 없다며 처분을 취소하라고 판단했다. 재판부는 “네이버가 외부에 중요한 변경 사항을 알리지 않아 차별적으로 정보를 제공했다고 볼 수 있다”면서도 “이것만으로는 불공정한 거래 행위라고 볼 만한 구체적인 행위를 행했다고 보기 어렵다”고 설명했다.<br>네이버가 경쟁 사업자에게 알고리즘 관련 중요한 정보를 알리지 않은 이후에도 자사 동영상과 외부 동영상에 대한 유입률에 유의미한 변화가 없어 실제 우대 효과가 입증되지 않았다는 것이다.<br><!-- 광고 right -->다만 법원은 네이버의 ‘자사 서비스 입점 영상 가점 부여’에 대해선 “부당한 고객 유인 행위”라며 공정위의 처분 사유가 옳다고 봤다. 재판부는 “네이버 테마 동영상이라는 이유로 가점을 주는 건 다른 경쟁사업자의 고객들이 네이버 콘텐츠가 현저하게 우월하다고 생각하도록 하는 행위”라고 짚었다.<br>앞서 공정위는 네이버가 자사 쇼핑몰 검색 알고리즘을 조정해 자사 상품을 우대했다고 보고 267억원의 과징금을 부과하기도 했다. 이때도 네이버는 공정위 처분에 불복해 소송을 제기했으나 당시 재판부는 ‘지배적 지위를 남용한 부당한 고객 유인 행위’라고 보고 공정위의 손을 들어줬다. 네이버는 이에 불복해 항소한 상태다.","date":"2023-02-09T18:25:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢 “이재명 10일 조사, 가급적 이번에 끝낼 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209182625_V.jpg' width=100px align=left><!-- 그림 1394365 -->‘대장동 개발 특혜 비리’를 수사 중인 검찰은 이재명 더불어민주당 대표의 2차 출석을 하루 앞둔 9일 질문지를 점검하며 막바지 준비 중이다. 검찰은 이 대표에 대한 10일 조사를 마지막으로 관련 조사를 마무리한다는 방침이다.<br>서울중앙지검 반부패수사1부(부장 엄희준)·3부(부장 강백신)는 지난달 28일 이 대표의 1차 소환조사 때 작성한 피의자 신문조서와 진술서를 바탕으로 200쪽이 넘는 질문지를 준비했다.<br>검찰은 이날 “이 대표가 (검찰이) 요구한 시간에 출석해 질문에 구체적으로 답변해 주면 가급적 이번 조사에서 모든 공소사실을 확인할 예정”이라고 밝혔다.<br><!-- MobileAdNew center -->1차 조사에서 검찰은 100쪽 분량의 질문지를 준비했지만 모두 소화하지 못했던 만큼 이번 조사에서 최대한 많은 질문을 강도 높게 할 것으로 보인다.<br>이에 검찰은 대장동 사업을 둘러싼 민관 유착 과정에 이 대표가 개입·묵인했는지 추가 보완 조사를 벌일 예정이다. 정진상 전 민주당 대표실 정무조정실장, 김용 전 민주연구원 부원장 등이 일부 지분을 받기로 했다는 ‘천화동인 1호 지분 약정 의혹’도 주요 조사 대상이다. 다만 이번에도 실효성 있는 조사가 이뤄지긴 어려울 것이란 관측이 나온다.<br><!-- 광고 right -->안호영 민주당 수석대변인은 지난 7일 “이 대표는 이번 추가 조사에서도 지난번 제출한 서면 진술서의 내용으로 답변하는 등 방어권을 적극 행사한다는 방침”이라고 밝혔다.<br>이 대표와 검찰은 그간 조사 일정과 방식 등을 두고도 신경전을 벌였다. 검찰이 이 대표 측에 ‘오전 9시 30분’에 출석할 것을 요구한 반면, 이 대표 측은 최고위원회의를 마친 후인 오전 11시쯤 출석하겠다는 입장이다.<br>검찰은 2차 조사를 마무리한 뒤 사안의 중대성, 이 대표의 진술 태도 등을 고려해 구속영장을 청구할 것으로 보인다.","date":"2023-02-09T18:23:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210009003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"행안부 “물가 안정 동참하라” 압박…지자체들, 공공요금 올리려다 당혹","partialText":"정부의 물가 안정 압박으로 지방자치단체의 고민이 깊어지고 있다. 지방 공공요금 인상을 계획했던 지역들은 요금 동결·감면에 따른 원가 상승분을 메우기 위해 시군비를 추가 투입하는 부담을 떠안을 상황에 처했다.<br>행정안전부는 지난 7일 시도 기획조정실장들을 불러 지방 공공요금 안정에 적극적으로 동참해 달라고 당부했다. 1년 새 전기·가스 등 공공요금이 28.3%, 소비자 물가가 5.2% 상승하면서 서민의 어려움이 커졌다는 판단에서다. 구체적으로 상하수도, 전철, 시내버스, 택시, 도시가스(소매), 쓰레기봉투 등의 가격·요금 동결 및 인상 최소화를 요구했다.<br>세종시는 1월 인상을 확정했던 상하수도 요금을 조례 개정으로 감면하고, 광주·인천은 상수도 요금 인상 계획을 취소했다. 충남·전북·전남·경남은 택시 요금 인상 시기를 늦추기로 했다. 전북과 충북 등 일부 광역단체에선 조만간 시군 회의를 열고 공공요금 안정화 방안을 논의할 예정이다.<br><!-- MobileAdNew center -->당초 요금 인상 계획을 수정한 곳도 있다. 서울시는 시내버스 ‘거리비례제’ 도입 계획은 철회했지만 지하철 요금 인상 가능성은 남겨 둔 상태다. 기획재정부에 지하철 무임승차로 인한 손실분을 보전해 줄 것을 지속적으로 요구하고 있다. 경기도 역시 버스 요금만 동결했고 택시 요금은 올리기로 했다. 주 연료인 액화석유가스(LPG)의 가격 인상 등 운송원가 변화로 택시업계 경영 악화가 심각해졌기 때문이다.<br>공공요금 동결·인하 압박은 지역의 부담만 키울 수 있다는 우려도 있다. 정부가 지자체에 물가 상승 책임을 전가한다는 의구심도 제기된다. 행안부가 지역에 공공요금 안정을 주문한 그 시각 한덕수 국무총리는 국회 대정부질문에서 “에너지 위기 상황에서의 전기·가스 등 난방 요금 동결은 포퓰리즘”이라고 발언했다.<br><!-- 광고 right -->지난해에도 지자체는 도시가스 요금 조절을 위한 희생양이 되기도 했다. 도시가스 요금은 연료인 액화천연가스(LNG)를 수입하는 한국가스공사가 도매 요금을 책정하고 각 시도가 용역을 통해 소매 요금을 결정한다. 도매 요금 비중이 크고 소매 요금은 11% 남짓이다. 지자체가 허리띠를 졸라매며 소매 요금을 인하했지만 가스 요금 폭탄을 막기엔 역부족이었다.<br>공공요금 동결은 재정력이 약한 지역 입장에선 큰 부담이다. 요금으로 충당되지 않으면 시군비를 투입해 메울 수밖에 없다.","date":"2023-02-10T01:54:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210008009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경실련 “LH, 집값 폭등할 때 주택 매입… 5조 8000억 지출”","partialText":"한국주택토지공사(LH)가 2016년부터 5년 동안 공공주택 건설 비용보다 비싼 수도권 주택을 사들이는 데 5조 8000억원을 썼다는 조사 결과가 나왔다.<br>경제정의실천시민연합(경실련)은 9일 기자회견을 열고 ‘LH 매입임대 현황 분석 결과’를 발표했다. LH는 도심에 사는 최저 소득계층이 현 생활권에서 살 수 있도록 기존 다가구주택 등을 매입해 저렴하게 임대하고 있다.<br>매입임대주택 평균 크기인 59㎡ 주택 한 채를 사는 데 든 평균 비용은 아파트 4억 4000만원, 다가구주택 3억 8000만원으로 조사됐다. 서울주택도시공사(SH)의 세곡 2-1단지 한 채 건설원가(2억 6000만원)와 비교하면 아파트는 1억 8000만원, 다가구주택은 1억 2000만원가량 비싸다.<br><!-- MobileAdNew center -->LH가 지난해 12월 사들인 서울 강북구 ‘칸타빌 수유팰리스’의 전용면적 ㎡당 매입 가격은 920만원으로 세곡 2-1단지 ㎡당 건설원가 436만원의 두 배가 넘는다.<br>이에 대해 LH는 “2014년 준공된 SH의 아파트와 단순 비교는 무리가 있다”며 “집값 급등기에 국민 주거 불안이 가중된 만큼 공공 부문이 양질의 공공주택을 더 많이 확보할 필요가 있었다”고 반박했다.<!-- 광고 right -->","date":"2023-02-10T01:54:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210008008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"아들 독립 이유로 무죄?… 법조계 “증여·상속세 피할 신종 뇌물 우려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209172552_V.jpg' width=100px align=left><strong class=subTitle_s2>“독립 생계, 뇌물과 관련 없는 요건”<br/>檢도 상속 관계 놓친 판단에 의아<br/>“곽상도 아들 아니면 큰돈 받겠나”<br/>국민 법 감정 떨어진 판결 꼬집어<br/>檢출신 곽 겨냥 ‘유검무죄’ 비판도</strong><br><!-- 그림 1394330 -->곽상도 전 국회의원의 아들이 받은 퇴직금 50억원을 ‘뇌물’로 볼 수 없다는 법원 판결에 대해 법조계 일각에서는 “증여·상속세를 피하는 신종 뇌물 수법이 될 수 있다”고 우려의 목소리를 냈다. 판결은 ‘경제적으로 독립했다면 아들에게 전달한 돈은 아버지에 대한 뇌물로 볼 수 없다’는 취지인데 국민 법 감정과 동떨어진 판결이라는 비판이 거세다.<br>9일 서울신문 취재를 종합하면 법조계에서도 이번 선고를 두고 이례적인 판결이라는 평가가 나온다. 하루 전 서울중앙지법 형사합의 22부(부장 이준철)는 곽 전 의원이 아들을 창구로 화천대유 대주주 김만배씨로부터 50억원의 뇌물을 받았다는 혐의에 대해 무죄를 선고했다.<br><!-- MobileAdNew center -->양홍석 변호사는 “경제적 공동체, 독립 승계를 유지하는 자녀나 다른 친척, 지인을 통한 자금 수수가 가능할 수 있다”면서 “권력자인 부모 대신 자녀에게 금품 등을 줬을 때 독립 승계나 나이가 많다는 이유로 뇌물이 안 된다고 하면 오히려 부모에게 직접 받으면 증여세나 상속세를 내야 하는데 그것도 안 낸 셈이 된다”고 꼬집었다.<br>고윤기 변호사는 “재판부가 제시한 독립적 생계, 부양의무 같은 것은 기본적으로 뇌물죄와 관련 없는 요건”이라며 “이번 판결은 전혀 관계없는 요건을 끌어다 뇌물죄에 적용한 것”이라고 지적했다.<br><!-- 광고 right -->한 부장검사도 “입증 문제를 떠나 부자 관계는 상속과 피상속인 관계인데 법원이 이렇게 판단한 것은 굉장히 이례적”이라며 “검찰 내부에서도 이번 판결을 인정하기 어렵다는 분위기가 있다”고 말했다.<!-- 그림 1394427 -->참여연대도 이날 “화천대유가 민정수석과 국회의원직까지 역임했던 유력 인사의 친족을 전문성도 없이 채용하고 6년 근무 대가로 50억원을 지급한 것에 대해 아무런 대가성이 없다는 건 사회 통념상 납득하기 어렵다”면서 “청탁의 대가가 아니었다면 지급된 50억원의 성격이 무엇인지에 대한 다른 설명이 있어야 하지만 이에 대한 설명도 없다”고 재판부를 비판했다.<br>재판부는 “대가성이 충분히 입증되지 않았다”고 판단했지만, 시민들은 온라인에서 날 선 비판을 이어 갔다. 곽 전 의원이 검사 출신인 만큼 “유검무죄 무검유죄”라는 말도 나온다.<br>회사원 이모(32)씨는 “세탁하듯 퇴직금이나 성과급으로 지급하는 방식이 권력층의 신종 뇌물 수법으로 악용될 수 있다”며 “과연 곽상도 아들이 아니었다면 50억원을 퇴직금으로 받을 수 있었을지 의문”이라고 지적했다. 자영업자 강모(34)씨도 “연을 끊은 것도 아니고 결혼한 자녀라는 이유로 부모와 경제적 공동체가 아니라니 도저히 이해할 수 없다”고 했다.<br>곽 전 의원에 대한 무죄 판결로 남은 ‘50억 클럽’ 멤버들에 대한 검찰 수사도 난항이 예상된다. 50억 클럽은 곽 전 의원을 포함해 권순일 전 대법관, 박영수 전 특별검사, 최재경 전 검사장, 김수남 전 검찰총장, 홍선근 머니투데이 회장 등이다.","date":"2023-02-10T01:54:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210003006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"법원 “김만배 발언 신빙성 떨어져”… 대장동 수사 ‘암초’ 맞나","partialText":"<strong class=subTitle_s2>녹취 증거 인정했지만 ‘과장’ 판단<br/>50억 클럽 등 향후 수사 영향 관측<br/>‘3자 뇌물’ 대가성 입증 더 힘들어<br/>죄명 추가·증거 보강 주력할 듯</strong><br>대장동 ‘50억 클럽’ 중 한 명인 곽상도 전 국회의원의 ‘50억 뇌물 무죄’를 두고 향후 관련 수사가 암초를 맞는 것 아니냐는 우려가 나온다. 법원이 화천대유자산관리 대주주 김만배씨의 녹취록 속 발언을 동업자 간 공통비 분배 갈등 속에 나온 허언이거나 과장된 발언으로 보면서 50억 클럽은 물론 대장동 관련 수사 전반에도 영향을 끼칠 거란 관측도 있다.<br>검찰은 9일 “향후 판결문을 자세히 분석해 항소심에서도 다투겠다”고 했다. 항소 후 죄명 추가나 증거 관계 보강 등을 검토할 것으로 보인다.<br><!-- MobileAdNew center -->재판부는 판결문에서 “곽 전 의원 아들인 병채씨를 통해 50억원을 지급할 것이라는 김씨의 발언은 신빙성이 있다고 보기 어렵다”고 판시했다. 이를 담은 ‘녹취록’의 증거능력은 인정했지만 발언 내용에 신빙성이 없다고 본 것이다. 이 때문에 이른바 50억 클럽 멤버들에게 50억원씩 지급해야 한다고 한 발언의 신빙성 역시 흔들리게 됐다.<br>실제 재판부는 “김씨가 50억 클럽에 돈을 지급해야 하는 근거나 이유에 별다른 언급이 없었다”고 짚었다. 이 클럽의 존재 역시 부풀려졌다고 본 셈이다.<br><!-- 광고 right -->이를 두고 50억 클럽 관련 수사팀이 혐의를 제대로 입증하지 못한 것 아니냐며 수사 부실을 지적하는 목소리도 나온다. 향후 50억 클럽 수사에 적잖은 영향을 미칠 것이란 우려가 나오는 이유다.<br>일각에선 검찰이 제3자 뇌물이나 청탁금지법 위반 혐의 등을 적용해야 한다는 의견을 내놓는다. 하지만 법조계 안팎에서는 “부정한 청탁을 입증해야 하는 제3자 뇌물이 단순 뇌물 혐의보다 입증이 더 까다로운 측면이 있고, 퇴직금 명목으로 지급된 돈에 청탁금지법 위반 혐의를 적용하기는 무리가 있다”는 평가도 있다.<br>재판부가 국민의힘 부동산특위 위원으로 활동한 곽 전 의원의 직무 관련성을 인정했다는 점도 주목할 부분이다. 재판부는 아들 병채씨가 받은 돈과 이익이 곽 전 의원이 직접 받은 것과 같이 평가할 수 있다면 뇌물에 해당한다는 입장을 보였다.<br>다만 검찰이 계좌 추적과 통신 조회 등을 통해 곽 전 의원과의 직접 관련성을 입증하려 했지만 재판부가 이를 받아들이지 않았다.<br>사건 관련자들이 적극적으로 진술 태도를 바꾼 현재의 상황과 재작년 수사 당시의 상황은 많이 달랐다는 점에서 검찰이 추후 증거 보강 등을 통한 입증에 주력해야 한다는 의견도 나온다.","date":"2023-02-10T01:54:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230210003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"유아인, 병원 10곳서 프로포폴 정황…체모 분석 의뢰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/08/SSC_20230208234058_V.jpg' width=100px align=left><!-- 그림 1393912 -->경찰이 프로포폴 상습 투약 혐의를 받는 배우 유아인(37·본명 엄홍식)씨의 체모를 확보했다.<br>서울경찰청 마약범죄수사대는 미국에 체류 중이던 유씨가 귀국한다는 첩보를 입수, 지난 6일 인천국제공항 입국장에서 유씨를 임의 동행한 뒤 간이 마약검사를 했다.<br>결과가 양성과 음성의 경계 수준으로 나오자 경찰은 국립과학수사연구원에 정밀 감정을 의뢰하는 한편, 해외 도피를 막기 위해 출국 금지 조치를 내렸다. 앞서 경찰은 지난 6일 유씨를 마약류관리법 위반 혐의로 불러 조사했다고 밝힌 바 있다.<br><!-- MobileAdNew center -->경찰은 피의자 신분이었던 유씨가 돌연 출국하자 해외 도피 가능성을 우려하며 촉각을 곤두세우고 있었던 걸로 알려졌다.<br>향정신성 의약품 유통을 감시하는 식품의약품안전처(식약처)는 마약류 및 향정신성 의약품 처방 병원, 투약 환자 정보 등을 마약류 통합관리시스템을 분석해 투약 횟수가 지나치게 많은 환자 등을 걸러낸다. 제조사 별로 각 용법에 따라 연령대별 투약 용량 등이 세부적으로 기재되는데, 이 기준을 넘겨 처방받으면 점검 대상이 된다. ‘의료용 마약류 프로포폴 안전사용 기준’에 따르면 간단한 시술 및 진단을 위한 프로포폴 투약 횟수는 월 1회를 초과하지 않는 것이 바람직하다.<br><!-- 광고 right -->식약처는 지난해 말 유씨를 비롯, 마약류 수면마취제인 프로포폴 상습 투약이 의심되는 총 51명을 경찰에 수사 의뢰했다. 식약처는 유씨가 2021년부터 강남 서초 일대 성형외과 병·의원 10곳을 돌며 본명 엄홍식으로 프로포폴을 과다 투여한 걸로 의심하고 있다.<br>경찰은 유씨의 관련 의료기록을 확보, 9일 서울 강남구와 용산구의 성형외과 등 병·의원 여러 곳을 압수수색했다.<br>병원 진료 기록에 따르면 유씨는 시술을 위한 마취 목적으로 프로포폴을 처방받았다. 하지만 투여 횟수가 일정 기준을 넘은 정황이 있는 걸로 식약처는 판단하고 있다.<br>유씨 소속사는 혐의에 대해 적극 소명하겠단 입장이다. 정상적이 처방이었음을 다투겠단 취지로 해석된다.<br><!-- MobileAdNew center -->일단 유씨 체모에 대한 국과수 정밀검사 결과는 다음주 중 나올 전망이다.<br>유씨의 프로포폴 의혹이 불거지면서 영화계와 광고계는 잔뜩 얼어붙었다.<br>일단 유씨가 바둑기사 ‘이창호’ 역할을 맡은 넷플릭스 영화 ‘승부’를 비롯해 차기작 3편 공개 여부가 불투명해졌다. 또 한한령 속에서도 유아인을 꿋꿋이 모델로 기용한 중국 패션 브랜드는 모든 홍보물을 삭제했다.","date":"2023-02-09T23:46:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"조민 인스타 팔로워 10만 돌파, 김어준 방송 후 사흘만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/06/SSC_20230206101652_V.jpg' width=100px align=left><!-- 그림 1392634 -->조국 전 법무부 장관 딸 조민씨의 사회관계망서비스(SNS) 팔로워가 10만명을 돌파했다. 9일 밤 10시 기준 조씨의 인스타그램 계정 팔로워 수는 10만 6000여명이다. 지난 6일 유튜브 채널 ‘김어준의 겸손은 힘들다 뉴스공장’에 출연하기 전 약 1만명이던 팔로워 수가 사흘 만에 10배 이상 늘었다.<br>조씨는 방송을 통해 “여행이나 맛집에 다니고, SNS도 하는 그런 평범한 일들을 하려 한다”며 “더 이상 숨지 않겠다”고 밝힌 바 있다.<br>실제로 방송 이후 조씨는 어릴 적 사진과 캔들공방 방문 사진, 베이킹 사진 등을 올리며 팔로워들과 소통 중이다.<br><!-- MobileAdNew center -->9일 새벽에는 인스타그램 스토리에 튀르키예와 시리아, 레바논, 요르단, 이라크, 팔레스타인 등 지진 영향권 국가들을 위해 “기도해 달라”는 메시지가 담긴 사진을 올리기도 했다.<!-- 그림 1392961 -->조씨의 SNS 활동에 대한 관심이 커지면서 논란도 불거졌다. 조씨가 지난달 25일 “대부도 바닷가 캠핑”이라며 올린 사진을 두고 핼러윈 참사로 고인이 된 지인이 찍어준 것이라는 주장이 제기된 것이다.<br>이에 대해 조씨는 “제 인스타그램은 저의 소중한 추억들, 그리고 제가 기억하고 싶은 사진을 올리는 곳”이라며 “확대 해석은 지양 부탁드린다”고 밝혔다.<br><!-- 광고 right -->조씨는 부산대 의학전문대학원 입시 과정에서 허위 인턴십 확인서나 표창장을 제출한 사실이 어머니 정경심 전 동양대 교수의 형사재판에서 인정됨에 따라 입학이 취소됐다. 이후 조씨는 해당 처분에 불복해 소송을 제기했다. 법원의 효력정지(집행정지) 일부 인용 결정으로 본안 소송 1심 판결이 나올 때까지는 입학 효력이 유지된다. 1심 소송은 현재 진행 중이다.<br>앞서 지난해 1월 정 전 교수는 자녀 입시 비리, 사모펀드 혐의 등이 유죄로 인정되며 징역 4년을 확정받았다.<br>조 전 장관은 지난 3일 자녀 입시 비리와 청와대 민정수석 시절 유재수 전 부산시 부시장에 대한 감찰 무마 등의 혐의로 1심에서 징역 2년과 추징금 600만원을 선고받았다.","date":"2023-02-09T22:21:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘고용보장 요구’ 광주 보육대체 교사 노조 지부장, 무기한 단식 돌입","partialText":"고용보장을 요구하며 광주시청 1층 시민홀에서 28일째 농성을 이어오던 광주보육대체교사 노조 지부장이 무기한 단식에 돌입했다.<br>민주노총 공공연대노동조합 광주사회서비스원지부 김가희 지부장은 9일 광주 보육대체교사 고용연장을 요구하며 무기한 단식 투쟁에 들어갔다.<br>김 지부장은 “광주시는 경력 교사를 쫓아내고 1년짜리 단기계약직을 모집하고 있다”며 “저희는 이제 보육 대체 교사가 아닌 돌아갈 일터가 없는 해고자”라고 말했다. 이어 “우리의 처지가 또 다른 돌봄 노동자들에게 반복되지 않도록 반드시 마침표를 찍을 것”이라고 다짐했다.<br><!-- MobileAdNew center -->기간제 근로자를 2년 초과해 고용하면 무기 계약 근로자로 보는 기간제법에 따라 광주시는 보육 대체교사도 2년을 넘겨 고용을 연장할 수 없다는 입장이다. 하지만 기존 보육 대체 교사들은 고용 연장을 요구하며 28일째 광주시청 로비에서 농성을 벌이고 있다.<br>이에 대해 광주시 공직자들은 “점거 농성을 해제해달라”고 정중히 요청했다.<br><!-- 광고 right -->시 공직자들은 8일에 이어 9일, 이같은 요청을 담은 입장문과 함께 시청내 공직자 1400여명 중 1130여 명의 서명을 공공연대노조에 전달했다.<br>공직자들은 입장문을 통해 “민주노총 공공연대노조 소속 보육 대체교사들은 근로계약기간이 종료됐음에도 이를 해고라고 주장하며 계속근로를 요구하고 있다”고 지적했다. 이어 “광주시는 어린이 감소로 실직하는 어린이집 보육교사, 시 산하 다른 기간제근로자와의 기준‧형평성‧공정성 등을 종합적으로 고려했을 때 고용연장은 어렵다고 판단했다”고 설명했다.<br>특히 이들은 “광주시가 지난 1월17일 공개채용 공고를 내 2월6일 원서접수를 마감한 결과, 42명 모집에 181명이 응시했다”며 “이런 상황에서 채용절차 없이 고용연장을 할 수는 없는 것이 현실”이라고 강조했다.<br>공직자들은 “무엇보다 오는 14일부터 1층 시민홀에서 청년일자리 창출을 위한 ‘광주청년 일경험드림플러스’ 행사가 열려 1500여 명의 참가자가 방문할 예정”이라며 “행사 전날부터는 상담부스와 면접부스 설치 등 행사 준비를 해야 한다. 점거 농성 중인 공공연대노조는 이러한 상황을 감안해 조속히 청사 밖으로 이동해 주실 것을 정중히 요구한다”고 밝혔다.","date":"2023-02-09T20:51:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"㈜문장건설, 파킨슨행복쉼터에 성금 1억원 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209203514_V.jpg' width=100px align=left><!-- 그림 1394386 -->전남지역 중견 주택건설사인 ㈜문장건설이 9일 파킨슨병 환자들의 복지증진을 위해 성금 1억원을 기부했다.<br>이날 광주 광산구 파킨슨행복쉼터에서 열린 전달식에는 강기정 광주시장, ㈜문장건설 이철행 회장과 장치성 대표이사, 박철홍 광주사회복지공동모금회장, 정무창 시의회 의장, 정보경 파킨슨행복쉼터 이사장, 정용연 화순전남대학교병원장 등이 참석했다.<br>성금 1억원은 (사)파킨슨행복쉼터에 지정기탁 되며 파킨슨병 환자들의 복지증진에 사용된다.<br><!-- MobileAdNew center -->전남 함평에 위치한 ㈜문장건설은 1991년 설립된 주택건설회사로 2015년부터 꾸준한 기부로 나눔 문화 확산에 앞장서고 있다. 파킨슨행복쉼터에도 2021년부터 매년 1억원씩 기부하고 있다.<br>장치성 ㈜문장건설 대표이사는 “파킨슨병 환자들이 활력을 되찾길 바라는 정성스런 마음을 담아 쉼터 지원을 지속적으로 실천하고 있다”며 “앞으로도 고객의 사랑과 믿음에 보답하자는 창업정신에 따라 사회공헌 활동에 참여하겠다”고 말했다.<br><!-- 광고 right -->강기정 시장은 “파킨슨병 환자들에게 따뜻한 마음을 전해준 ㈜문장건설에 깊이 감사드린다”며 “나눔 문화 확산을 위한 따뜻한 마음이 잘 전달되길 바라며 환자들의 건강하고 행복한 삶을 위해 광주시도 최선을 다하겠다”고 밝혔다.<br>한편 파킨슨행복쉼터는 파킨슨질환 등 장기질환자의 복지증진을 위한 공익사업 수행을 목적으로 설립된 비영리 단체다. 의료비·생활비 지원사업, 행복쉼터 운영, 인식개선 및 환자 권익옹호 사업 등을 하고 있다. 개인·기업 후원금으로 운영된다.","date":"2023-02-09T20:35:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“죽은 아내가 낳은 불륜남 아기” 안 데려간 남편 경찰수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209195144_V.jpg' width=100px align=left><!-- 그림 1394383 -->아내가 불륜남과의 사이에서 낳은 아기를 데려가지 않았다는 이유로 40대 남성이 경찰 수사를 받게 됐다.<br>9일 충북경찰청에 따르면 40대 남성 A씨는 지난해 12월 28일 아동 유기 혐의로 신고당했다. A씨를 신고한 산부인과 병원 측은 “A씨가 아내가 낳은 아기를 데려가지 않는다”고 했다.<br>당사자인 A씨가 직접 전한 사연에 따르면 그의 아내는 A씨와 이혼소송 중 내연남의 아기를 낳다 사망했다.<br><!-- MobileAdNew center -->A씨는 “돌연 가출한 아내의 외도 사실을 알았다. 10살 어린 노래방 도우미와 불륜을 저지르고 살림까지 차렸다. 아이 셋을 혼자 돌보며 이혼소송을 진행했다. 그런데 확정판결 하루 전 아내가 산부인과에서 제왕절개 출산 후 사망했다”고 밝혔다.<br>하지만 이혼 소송이 마무리되지 않은 상황이라 민법상 아기의 친부는 A씨였다. 유전자 검사 후 ‘친자 불일치’ 결과까지 받았으나 출생신고도 그의 몫이었다.<br><!-- 광고 right -->A씨는 반발했다. 그는 “집사람이 가출한 뒤 외도한 사실을 알았고 이혼소송 중”이라면서 “유전자 검사를 해 ‘친자 불일치’ 결과까지 받았는데 내가 출생신고를 어떻게 할 수 있겠느냐”고 반문했다.<br>또 “숨진 아내는 부모 형제가 없고, 제왕절개 출산 때 수술동의서에는 지인이 서명했다. 아내의 내연남은 이미 금품을 들고 달아난 걸로 안다”며 분통을 터트렸다.<br>경찰과 청주시는 사실관계 조사에 나섰다.<br>청주시는 일단 피해아동쉼터에 아이를 맡기고 보호조치에 나섰다. 시 관계자는 “신속히 출생신고를 해야 이 아이에 대한 정부 지원이 가능해진다. A씨를 설득하고 있다”고 전했다.<br><!-- MobileAdNew center -->그러면서 “일단 출생신고를 한 뒤 법원에 ‘친자 부존재 확인’ 청구 소송을 제기, 판결을 받는다면 그때부터는 우리가 나서서 아이의 호적을 만든 후 양육시설에서 키울 수 있다”고 설명했다.<br>경찰은 아동 유기 혐의로 A씨를 형사 처벌할지를 검토 중인 것으로 알려졌다.<br>이와 별개로 A씨는 숨진 아내가 이혼소송 중 내연남과 동거하며 진 거액의 빚까지 떠안게 됐다고 호소했다. 채무는 상속 포기로 변제 가능하지만, 내연남 ‘좋은 일’만 시키는 꼴이라고 하소연했다.","date":"2023-02-09T19:51:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘50억 클럽’ 대가성 입증에 막힌 檢…잇단 대장동 수사 ‘암초’ 만나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209193110_V.jpg' width=100px align=left><!-- 그림 1394381 -->대장동 ‘50억 클럽’ 중 한 명인 곽상도 전 국회의원의 ‘50억 뇌물 무죄’를 두고 향후 관련 수사가 암초를 맞는 것 아니냐는 우려가 나온다. 법원이 화천대유자산관리 대주주 김만배씨의 녹취록 속 발언이 동업자 간 공통비 분배 갈등 속에 나온 허언이거나 과장된 발언으로 볼 경우 대장동 관련 수사 전반에도 영향을 끼칠 거란 관측도 있다.<br>검찰은 9일 “객관적 증거관계와 사실관계에 비춰볼 때 재판부의 무죄 판단을 받아들이기 어려운 부분이 있다”며 “향후 판결문을 자세히 분석해서 항소심에서도 다투겠다”고 했다.<br>검찰은 판결문 검토를 통해 항소 후 죄명 추가나 증거관계 보강 등을 검토할 것으로 보인다. 특히 재판부가 “김씨의 발언만으로 곽 전 의원이 하나은행의 컨소시엄 이탈 문제와 관련해 실제로 영향력을 행사했다고 인정할 만한 증거가 없다”고 판단한 부분은 뼈아픈 지점이다. 또 재판부는 수원지검 수사 사건을 도와줬다는 이유만으로 곽 전 의원에게 50억원(세후 25억여원)을 지급한다는 발언도 설득력이 약하다고 판단했다.<!-- 그림 1394332 -->이를 두고 50억 클럽 관련 수사팀의 당시 수사가 부실했던 것 아니냐는 지적도 나온다.<br><!-- MobileAdNew center -->일각에선 검찰이 제3자 뇌물이나 청탁금지법 위반 혐의 등을 적용해야 한다는 의견을 내놓는다. 하지만 법조계 안팎에서는 “부정한 청탁을 입증해야 하는 제3자 뇌물이 단순 뇌물 혐의보다 입증이 더 까다로운 측면이 있고, 퇴직금 명목으로 지급된 돈에 청탁금지법 위반 혐의를 적용하기는 무리가 있다”는 평가도 있다.<br>사건 관련자들이 적극적으로 진술 태도를 바꾼 현재의 상황과 재작년 수사 당시 상황은 많이 달랐다는 점에서 추후 증거 보강 등을 통한 입증에 주력해야 한다는 의견도 나온다.<br><!-- 광고 right -->재판부가 국민의힘 부동산특위 위원으로 활동한 곽 전 의원의 직무 관련성을 인정했다는 점도 주목할 부분이다. 재판부는 아들 병채씨가 받은 돈과 이익이 곽 전 의원이 직접 받은 것과 같이 평가할 수 있다면 뇌물에 해당한다는 입장을 보였다.<br>다만 검찰이 계좌추적과 통신 조회 등을 통해 곽 전 의원과의 직접 관련성을 입증하려 했지만 재판부가 이를 받아들이지 않았다.<br>재판부는 “아들 병채씨가 곽 전 의원의 사자 또는 대리인으로서 금품 및 이익이나 뇌물을 수수한 것은 아닌지 의심이 들기는 한다”라면서도 “급여 수령 계좌에 입금된 성과급이 일부라도 곽 전 의원에게 지급됐거나 곽 전 의원을 위해 사용됐다고 볼 만한 사정도 보이지 않는다”고 했다.","date":"2023-02-09T19:31:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남편에 니코틴 먹여 살해한 30대...항소심도 징역 30년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/07/SSC_20230207163847_V.jpg' width=100px align=left><!-- 그림 1393321 -->남편에게 니코틴 원액이 든 음식을 먹여 살해한 30대 여성에게 징역 30년이 선고됐다.<br>수원고법 형사1부(고법판사 신숙희)는 9일 살인 혐의로 기소된 30대 A씨의 항소심 공판에서 “피고인은 전자담배점을 찾아 5차례에 걸쳐 니코틴을 구매했고, 니코틴 원액을 요청해 받기도 한 점 등을 봤을 때 피해자에게 찬물에 니코틴을 타서 복용하게 해 사망에 이르게 했다는 공소사실이 유죄로 인정된다”며 원심의 징역 30년형을 유지했다. 이에 지난해 말 구속 기간 만료로 보석돼 불구속 상태로 재판을 받던 A씨는 법정에서 다시 구속됐다.<br>A씨는 남편 B씨에게 3차례에 걸쳐 치사량 이상의 니코틴 원액이 든 음식을 먹게 해 살해한 혐의를 받는다. A씨는 2021년 5월 26일 아침 남편 B씨에게 미숫가루를 먹였다. 이를 먹고 체기를 느낀 B씨는 당일 저녁에도 A씨가 준 흰죽을 먹은 뒤 가슴 통증을 호소하며 병원 응급실로 이송됐다. 치료를 마치고 집으로 돌아온 다음날 새벽 1시 20분~2시 사이 A씨는 피고인에게 찬물을 건냈고, 당일 오전 7시 20분 A씨는 숨진채 발견됐다.<br><!-- MobileAdNew center -->A씨는 재판 과정에서 혐의를 부인하며 B씨가 스스로 극단적 선택을 했을 가능성이 있다고 주장했으나, 1심과 2심 재판부 모두 인정하지 않았다.<!-- 광고 right -->","date":"2023-02-09T17:56:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"곽상도 무죄 “증여·상속세 피하는 신종 뇌물 수법” 법조계·시민 비판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209174802_V.jpg' width=100px align=left><!-- 그림 1394338 -->곽상도 전 국회의원의 아들이 받은 퇴직금 50억원을 ‘뇌물’로 볼 수 없다는 법원 판결에 대해 법조계 일각에서는 “증여·상속세를 피하는 신종 뇌물 수법이 될 수 있다”고 우려의 목소리를 냈다. 판결은 ‘경제적으로 독립했다면 아들에게 전달한 돈은 아버지에 대한 뇌물로 볼 수 없다’는 취지인데, 국민 법 감정과 동떨어진 판결이라는 비판이 거세다.<br>9일 서울신문 취재를 종합하면 법조계에서도 이번 선고를 두고 이례적인 판결이라는 평가가 나온다. 하루 전 법원은 곽 전 의원이 아들을 창구로 화천대유 대주주 김만배씨로부터 50억원의 뇌물을 받았다는 혐의에 대해 무죄를 선고했다.<br>양홍석 법무법인 이공 변호사는 “경제적 공동체, 독립 승계를 유지하는 자녀나 다른 친척, 지인을 통한 자금 수수가 가능할 수 있다”면서 “권력자인 부모 대신 자녀에게 금품 등을 줬을 때 독립 승계나 나이가 많다는 이유로 뇌물이 안 된다고 하면 오히려 부모에게 직접 받으면 증여세나 상속세를 내야 하는데 그것도 안 낸 셈이 된다”고 꼬집었다.<br><!-- MobileAdNew center -->고윤기 로펌 고우 변호사는 “재판부가 제시한 독립적 생계, 부양의무 같은 것은 기본적으로 뇌물죄와 관련 없는 요건”이라며 “이번 판결은 전혀 관계 없는 요건을 끌어다 뇌물죄에 적용한 것”이라고 지적했다.<br>지검의 한 부장검사도 “입증 문제를 떠나 부자 관계는 상속과 피상속인 관계인데 법원이 이렇게 판단한 것은 굉장히 이례적”이라며 “검찰 내부에서도 이번 판결을 인정하기 어렵다는 분위기가 있다”고 말했다.<br><!-- 광고 right -->참여연대도 이날 “화천대유가 민정수석과 국회의원직까지 역임했던 유력 인사의 친족을 전문성도 없이 채용하고 6년 근무 대가로 50억원을 지급한 것에 대해 아무런 대가성이 없다는 건 사회 통념상 납득하기 어렵다”면서 “청탁의 대가가 아니었다면 지급된 50억원의 성격이 무엇인지에 대한 다른 설명이 있어야 하지만 이에 대한 설명도 없다”고 재판부를 비판했다.<br>법원은 “대가성이 충분히 입증되지 않았다”고 판단했지만, 시민들은 온라인에서 날 선 비판을 이어갔다. 곽 전 의원이 검사 출신인 만큼 “유검무죄 무검유죄”라는 말도 나온다. 회사원 이모(32)씨는 “세탁하듯 퇴직금이나 성과급으로 지급하는 방식이 권력층의 신종 뇌물 수법으로 악용될 수 있다”며 “과연 곽상도 아들이 아니었다면 50억원을 퇴직금으로 받을 수 있었을지 의문”이라고 지적했다. 자영업자 강모(34)씨도 “연을 끊은 것도 아니고 결혼한 자녀라는 이유로 부모와 경제적 공동체가 아니라니 도저히 이해할 수 없다”고 했다.<br>곽 전 의원에 대한 무죄 판결로 남은 ‘50억 클럽’ 멤버들에 대한 검찰 수사도 난항이 예상된다. 50억 클럽은 곽 전 의원을 포함해 권순일 전 대법관, 박영수 전 특별검사, 최재경 전 검사장, 김수남 전 검찰총장, 홍선근 머니투데이 회장 등이다.","date":"2023-02-09T17:48:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재명 ‘2차 출석’ D-1…檢 “가급적 이번 조사로 끝낼 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209172332_V.jpg' width=100px align=left><!-- 그림 1394329 -->‘대장동 개발 특혜 비리’를 수사 중인 검찰은 이재명 더불어민주당 대표의 2차 출석을 하루 앞둔 9일 질문지를 점검하며 막바지 준비 중이다. 검찰은 이 대표에 대한 10일 조사를 마지막으로 관련 조사를 마무리한다는 방침이다.<br>서울중앙지검 반부패수사1부(부장 엄희준)·3부(부장 강백신)는 지난달 28일 이 대표의 1차 소환조사 때 작성한 피의자 신문조서와 진술서를 바탕으로 200쪽이 넘는 질문지를 준비했다. 검찰은 이날 “이 대표가 (검찰이) 요구한 시간에 출석해 질문에 구체적으로 답변해 주면 가급적 이번 조사에서 모든 공소사실을 확인할 예정”이라고 밝혔다.<br>1차 조사에서 검찰은 100쪽 분량의 질문지를 준비했지만 모두 소화하지 못했던 만큼 이번 조사에서 최대한 많은 질문을 강도 높게 할 것으로 보인다.<br><!-- MobileAdNew center -->이에 검찰은 대장동 사업을 둘러싼 민관 유착 과정에 이 대표가 개입·묵인했는지 추가 보완 조사를 벌일 예정이다. 정진상 전 민주당 대표실 정무조정실장, 김용 전 민주연구원 부원장 등이 일부 지분을 받기로 했다는 ‘천화동인 1호 지분 약정 의혹’도 주요 조사 대상이다.<br>다만 이번에도 실효성 있는 조사가 이뤄지긴 어려울 것이란 관측이 나온다.<br><!-- 광고 right -->안호영 민주당 수석대변인은 지난 7일 “이 대표는 이번 추가 조사에서도 지난번 제출한 서면 진술서의 내용으로 답변하는 등 방어권을 적극 행사한다는 방침”이라고 밝혔다.<br>이 대표와 검찰은 그간 조사 일정과 방식 등을 두고도 신경전을 벌였다. 검찰이 이 대표 측에 ‘오전 9시 30분’에 출석할 것을 요구한 반면, 이 대표 측은 최고위원회의를 마친 후인 오전 11시쯤 출석하겠다는 입장이다.<br>검찰은 2차 조사를 마무리한 뒤 사안의 중대성, 이 대표의 진술 태도 등을 고려해 구속영장을 청구할 것으로 보인다.","date":"2023-02-09T17:38:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“여군 조심하라”…故이예람 중사 가해자, ‘2차 가해’ 징역 1년 추가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209173846_V.jpg' width=100px align=left><!-- 그림 1394337 -->고(故) 이예람 중사를 성추행해 징역 7년이 확정된 가해자 장모(26)씨에게 피해자의 명예를 훼손한 혐의로 징역 1년이 추가됐다.<br>9일 서울중앙지법 형사합의26부(부장 정진아)는 명예훼손 혐의로 재판에 넘겨진 장씨에게 징역 1년을 선고했다.<br>안미영 특별검사팀은 장씨가 이 중사를 차에서 강제 추행하고도 “이 중사가 허위 신고했다”고 퍼뜨린 혐의로 지난해 9월 추가 기소했다.<br><!-- MobileAdNew center -->특검에 따르면 장씨는 동료 2명에게 “일상적으로 있을 수 있는 일인데 신고를 당했다. 선배님들도 여군 조심하세요” “이 중사가 내 행동을 받아줘 놓고 신고한 것”이라고 말한 것으로 조사됐다.<br>법정에 선 장씨는 “발언 자체는 이뤄졌을 수 있다고 인정한다”면서도 의견 진술에 불과하고, 발언이 전파되지도 않았으므로 명예훼손죄가 성립하지 않는다고 주장했다.<br><!-- 광고 right -->그러나 재판부는 장씨의 발언이 피해자의 언행을 왜곡해 사회적 평가를 저해했고, 실제 전파되지 않았더라도 폐쇄적인 군의 특성상 전파 가능성이 존재했다고 판단했다.<br>재판부는 장씨의 발언에 대해 “피해자의 행동을 왜곡해 퍼뜨리는 것은 치명적인 2차 가해”라며 “죄질이 매우 좋지 않다”고 질타했다.<br>장씨는 2021년 3월 2일 후임인 이 중사가 거부 의사를 밝혔는데도 강제로  추행한 혐의가 유죄로 인정돼 지난해 9월 대법원에서 징역 7년을 확정 받았다.<br>사건을 재수사한 안미영 특별검사팀은 장씨를 비롯해 부실 수사·2차 가해 등 책임이 있는 공군 관계자들을 같은 달 추가로 재판에 넘겼다.<br><!-- MobileAdNew center -->한편 이 중사는 성추행 피해를 입고 동료와 상관의 회유·압박 등 2차 가해에 시달리다 지난 2021년 5월 극단적 선택을 했다.<br>※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있으면 자살 예방 핫라인 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388 등에서 24시간 전문가의 상담을 받을 수 있습니다.","date":"2023-02-09T17:38:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“언제 멈추나”, 화력발전소 협력업체 노동자 또 사고사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209173229_V.jpg' width=100px align=left>태안화력발전소에서 숨진 ‘김용균 사고’ 관련자들이 항소심에서 무죄 및 감형 선고를 받은 가운데 화력발전소에서 또 협력업체 노동자가 추락 사고로 목숨을 잃었다.<br>9일 낮 12시 57분쯤 충남 보령시 한국중부발전 보령화력발전소에서 협력업체 직원 A(52)씨가 추락해 병원으로 이송됐지만 1시간여만인 오후 2시 4분쯤 숨졌다.<br>경찰과 소방당국에 따르면 A씨는 이날 보령화력발전소 유연탄 하역장인 보령화력 1부두 하역기에서 낙탄 청소작업을 하다 15m 높이에서 바닥으로 추락했다. 이 하역기는 석탄 운반선에 실린 석탄을 저탄장으로 운반하는  공중 컨베이어벨트 장치로 알려졌다.<br><!-- MobileAdNew center -->경찰은 A씨가 작업 도중 발판이 떨어지며 함께 추락한 것으로 보고 한국중부발전 관계자와 목격자 등을 상대로 정확한 사고원인을 조사하고 있다.<!-- 그림 1394336 -->노동당국도 감독관을 급파해 사고 내용을 파악하는 한편, 업체 측의 중대재해처벌법 위반 여부를 조사하고 있다. 한국중부발전과 A씨의 소속 업체는 상시 근로자 50인 이상 사업장으로 중대재해처벌법 적용 대상이다.<br>지난해 1월 27일부터 시행된 중대재해처벌법은 상시 근로자 50인 이상(건설업은 공사금액 50억원 이상) 사업장에서 근로자 사망 등 중대 재해가 발생하면 예방의무를 다하지 않은 사업주·경영책임자를 1년 이상 징역이나 10억원 이하 벌금에 처할 수 있도록 했다.<!-- 광고 right -->","date":"2023-02-09T17:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재용 역점 사업 5G 네트워크, 일본 이통사 사업 수주…“압도적 기술력으로 글로벌 시장 빠르게 확장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/29/SSC_20230129141649_V.jpg' width=100px align=left><!-- 그림 1389782 -->삼성전자가 이재용 회장의 역점 사업 중 하나인 ‘5세대(G) 네트워크’에서 또 한번 대규모 글로벌 사업 수주에 성공했다. 올해 초 조직개편에서 네트워크 사업부서를 확대 개편한 삼성전자는 5G 기술력을 바탕으로 세계 이동통신 시장의 판도를 삼성 중심으로 확립해 나간다는 전략이다.<br>삼성전자는 9일 일본 이동통신사업자 KDDI의 ‘5G 단독모드(SA) 코어’ 솔루션 공급사로 선정됐다고 밝혔다. 코어 솔루션은 스마트폰 등 모바일 기기 데이터 트래픽의 인터넷 연결을 위해 기지국과 연동해 단말 인증, 고객 서비스, 서비스 품질 관리 등을 제공하는 5G 핵심 인프라를 의미한다. 고도의 기술력과 안정적인 품질 보장이 요구되고, 한번 도입되면 교체 주기가 길기 때문에 신규 공급자의 진입 장벽이 매우 높은 영역으로 평가된다.<br>삼성전자는 2020년 5G 기지국, 2021년 가상화 기지국 공급에 이어 이번 5G 코어 솔루션 공급사로 선정되면서 KDDI의 네트워크 파트너로서 입지를 더욱 공고히 하게 됐다. 삼성전자는 “통신 서비스의 품질과 기술력을 매우 중시하는 일본 시장에서 삼성전자의 5G 기술 리더십을 또 한 번 입증한 것”이라고 자평했다.<br><!-- MobileAdNew center -->이번에 공급하는 5G SA 코어는 동일한 플랫폼에서 4G와 5G를 동시에 지원하는 통합 솔루션으로, 클라우드 네이티브 기반의 가상화 방식을 적용해 높은 데이터 처리 속도와 유연한 용량 확장이 가능하다. 데이터 트래픽이 지속 증가하는 시장 환경을 고려해 안정적인 서비스 제공을 위한 다양한 최신 기술이 적용됐다. 사전에 트래픽 과부하를 방지하는 기술과 실시간으로 문제를 감지하고 복구하는 모니터링 기술, 실시간 백업 솔루션을 통해 서비스를 연속적으로 제공하는 기술 등이 탑재됐다.<br>삼성전자는 향후 글로벌 이동통신 시장에서 기술과 상용 리더십을 바탕으로 기지국과 함께 코어 솔루션까지 본격적으로 영역을 확장해 나갈 계획이다. 이준희 삼성전자 네트워크사업부 전략마케팅팀장(부사장)은 “압도적인 5G 기술력과 사업자와의 장기적 파트너십을 기반으로 글로벌 통신 시장에서 빠르게 입지를 확장해 왔다”라면서 “앞으로도 혁신과 도전을 통해 차세대 이동통신 시장의 새로운 패러다임을 이끌어 나가겠다”고 말했다.<br><!-- 광고 right -->이번 사업 수주에는 이 회장이 앞서 구축한 KDDI 경영진과의 깊은 신뢰 관계도 영향을 미친 것으로 전해졌다. 그간 이 회장은 네트워크 사업 확장을 위해 글로벌 통신사의 최고경영자(CEO)와 지속적으로 교류해왔다. 지난해 미국 디시 네트워크와의 5G 통신장비 공급 계약은 이 회장이 찰리 에르겐 디시 회장과 오랜 시간 산행을 함께하며 계약의 기틀을 마련한 바 있다.","date":"2023-02-09T12:10:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"럭셔리판다, 강남구 오프라인 매장서 판다스틱한 명품 경매 연다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/09/SSC_20230209092241_V.jpg' width=100px align=left><!-- 그림 1394013 -->온라인 명품 플랫폼 ‘럭셔리판다’가 오는 17일부터 강남구 오프라인 매장에서 ‘판다스틱한 9900 명품 옥션’을 진행한다.<br>이번 ‘판다스틱 옥션’은 럭셔리판다 온라인 몰의 회원 전용 특가 등 다양한 혜택을 누릴 수 있는 월 구독 서비스인 ‘판다스틱 클럽’의 결제금액 9900원을 모티브로 9900초 동안 진행되며 샤넬, 루이비통, 보테가베네타의 인기제품 3종 경매 시작가를 9900원으로 진행한다.<br>명품 시장의 주축으로 떠오르고 있는 밀레니얼 럭셔리 쇼퍼를 사로잡기 위해 기획된 이번 명품 경매 이벤트에서는 시중가 기준 1100만원 대를 호가하는 샤넬, 루이비통, 보테가베네타의 가방을 경매 시작가 9900원으로 만나볼 수 있다. 또한 당일 이벤트에 참여만 해도 추첨을 통해 럭셔리판다 온라인 몰에서 즉시 사용 가능한 적립금 총 100만원의 혜택을 받을 수 있다.<!-- 그림 1394014 -->럭셔리판다 관계자는 “가품 이슈로 골머리를 앓고 있는 국내 명품 유통 시장 속 ‘럭셔리판다’는 자사의 핵심가치인 합리적인 가격과 높은 신뢰도를 바탕으로 밀레니얼 럭셔리 쇼퍼와 즐거운 경험을 만들기 위한 오프라인 브랜드 활동을 지속해서 이어나갈 계획”이라고 밝혔다.<br><!-- MobileAdNew center -->한편, 로원홀딩스 ‘럭셔리판다’는 50개 이상의 해외 대형 부티크와 직접 계약을 통해 안정적인 재고와 정품을 확보하여 합리적인 가격으로 제품을 선보이고 있는 명품 플랫폼이다.<br>이번 ‘판다스틱 옥션’ 행사는 17일 서울시 강남구 신사동에 위치한 럭셔리판다 오프라인 매장에서 열리며 오후 6시 30분부터 입장이 시작된다. 참여는 럭셔리판다 SNS 계정을 통해 사전예약을 신청하면 된다.<!-- 광고 right -->","date":"2023-02-09T09:22:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230209500019"}]