[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"[그러니까] 600만 반려인구 주목, 올해부턴 동물병원 진료비 ‘폭탄’ 미리 막을 수 있어요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/12/SSC_20231112152517_V.jpg' width=100px align=left>앞으로는 동물병원에서 진료를 받기 전 미리 가격을 알 수 있다. 맹견을 키우려면 시도 지사에 사육 허가를 받아야 하고, 반려동물의 행동 교정을 지도하는 국가 자격증이 신설된다. 지난 2021년 국회를 통과했던 수의사법 개정안과 2022년 통과한 동물보호법 개정안이 각각 지난 5일, 오는 4월 27일부터 시행되면서다.<br>농림축산식품부가 지난해 발표한 통계에 따르면 2022년 기준 국내에서 반려동물을 키우는 가구는 전체 가구의 25.4%로 약 602만 가구에 이른다. 반려동물 인구의 증가 추세와 발맞춰 정부는 성숙한 반려동물 문화를 정착시키겠다며 관련 정책을 강화하고 있다. <b>올해부터 달라지는 주요 반려동물 관련 정책에는 무엇이 있을까.</b><!-- 그림 1507579 --><strong class=subTitle_s2>동물병원 진료비 ‘미리’ 알 수 있어요</strong><br>올해부턴 모든 동물병원이 <b>주요 진료 항목의 비용을 병원 내 잘 보이는 곳에 게시</b>하게 된다. 예를 들어 동물병원의 접수 창구나 진료실에 책자나 인쇄물을 비치하거나 벽보를 부착하는 방식, 인터넷 홈페이지에 게시하는 방식 등으로 사전에 공개해야 한다. 그렇지 않으면 1차 시정명령이 떨어지고 최대 90만원의 과태료가 부과된다.<br><!-- MobileAdNew center -->비용을 미리 게시해야 하는 주요 진료에는 진찰, 입원, 예방접종, 검사 등 농식품부령으로 정하는 주요 동물진료업 행위가 모두 포함된다. 기존에 수의사가 2명 이상인 대형 동물병원에만 해당됐지만 이달 5일부턴 <b>수의사가 1명 이상 상주하는 모든 동물병원으로 확대 적용</b>됐다.<br>당초 수의사법 개정은 동물병원 이용자의 알권리와 진료 선택권을 보장하기 위해 추진됐다.  1999년 동물병원의 수가 제도가 폐지되고 수의사가 진료비를 자율적으로 책정할 수 있게 되면서 병원별로 진료 항목 명칭과 진료 행위, 진료비 구성 방식 등이 달라 동물병원 이용자가 사전에 진료비를 파악하기 어려워지는 문제가 발생했다.<br><!-- 광고 right -->또 진료를 받기 전 진료 내용이나 진료비에 대한 설명을 충분히 듣지 못해 진료비가 과다 청구되거나 과잉 진료를 하는 등 동물병원과 이용자 간의 분쟁이 일어나기도 했다. 한국소비자연맹이 2021년 동물병원 이용 경험자 1000명을 대상으로 조사한 결과 82.9%가 ‘반려동물 진료비가 부담된다’고 답했고 동물병원에 바라는 개선점을 묻는 질문에 가장 많은 65.6%가 ‘진료비 의무 게시’를 뽑았다.<!-- 그림 1424666 --><strong class=subTitle_s2>우리 집 강아지가 핏불이라면…10월까지 사육 허가 받으세요</strong><br>4월 27일부터는<b> 맹견사육허가제</b>가 새로 도입된다. 현재 맹견으로 지정된 견종은 총 5종으로, 도사견, 로트와일러, 핏불테리어, 아메리칸스태퍼드셔테리어, 스태퍼드셔불 및 해당 견종들과 교배한 잡종견 등이다.<br>앞으로 맹견을 사육하기 위해서는 사전에<b> 동물 등록</b>과 <b>중성화 수술</b>을 마친 뒤 <b>맹견 책임보험</b>에도 필수적으로 가입해야 한다. 이러한 조건을 갖춘 뒤 <b>관할 지방자치단체 시도 지사</b>의 허가를 받아야 사육할 수 있다. 이미 맹견을 사육 중인 사람 역시 제도 시행 후 6개월이 지난 <b>10월 27일까지 같은 요건을 갖춰 사육 허가를 받아야 한다.</b><br>맹견으로 지정된 견종이 아니더라도 사람이나 동물에 위해를 가하거나 공격성을 보여 분쟁에 휘말린다면 기질평가를 통해 맹견으로 지정될 수 있다. 기질평가에는 개의 건강 상태와 행동 뿐만 아니라 개의 소유자가 개의 행동을 얼마나 통제할 수 있는지 등 개의 공격성을 종합적으로 판단할 수 있는 지표들이 포함된다.<br><!-- MobileAdNew center -->맹견에 대한 관리·감독이 강화된 배경에는 개의 소유자가 맹견과 함께 외출할 때 목줄과 입마개를 의무적으로 착용시키는 등 안전 관리 지침이 강화됐음에도 개물림 사고 건수가 크게 줄어들지 않고 있다는 점이 영향을 미쳤다. 소방청 통계에 따르면 2017년 2405건이었던 개물림 사고는 2019년 2154건으로 소폭 줄었다가 2022년 다시 2216건으로 증가했다. 이에 앞으로는 <b>사육 허가를 받지 못하면 아예 맹견을 키울 수 없도록</b> 소유자의 책임이 강화된 것이다.<!-- 그림 1530803 --><strong class=subTitle_s2>제2의 ‘개통령’ 국가공인제도로 기릅니다</strong><br>올해 ‘<b>제1회 반려동물행동지도사 국가자격시험</b>’이 시행된다. 이전까지 반려동물의 행동을 지도하거나 관리하는 분야에 국가 공인 제도가 없어 민간 차원에서 지난해 기준 141개 종류에 이르는 서로 다른 자격증들이 난무했다.<br>그러나 반려동물 인구의 증가로 소음, 안전사고 등 사회적 갈등이 늘어나면서 행동 교정과 입양 전 교육, 기질평가 등 반려동물에 대한 전문 지식과 기술을 가진 전문인력에 대한 수요도 함께 늘어났다.<br>농식품부는 <b>반려동물 지도 능력과 관련 법규, 보호자 교육 능력 등을 검증</b>하는 반려동물행동지도사 국가자격제도를 운영해 안전한 반려동물 문화를 조성하고 연관 산업을 발전시키겠다는 입장이다. 구체적인 시험 과목과 합격 기준, 일정 등 세부 사항은 상반기 중 정해져 공지될 예정이다.","date":"2024-01-13T10:58:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240113500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"美 비트코인 ETF 판매 막은 금융당국…날벼락 맞은 관련주는 급락","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112180632_V.jpg' width=100px align=left><!-- 그림 1530740 -->국내 비트코인 관련주 주가가 하루 새 급등락을 이어가며 롤러코스터를 타고 있다. 미국에서 비트코인 현물 상장지수펀드(ETF) 거래가 승인되자 국내 관련주 주가가 덩달아 급상승했지만, 곧바로 하루 뒤 우리나라 금융당국이 돌연 해당 ETF의 국내 판매를 금지했다는 소식이 악재로 작용하며 관련주가 급락세로 돌아섰다.<br>12일 한국거래소에 따르면 국내 최대 가상화폐 거래소 운영업체인 두나무 지분을 보유한 우리기술투자와 한화투자증권은 전 거래일 대비 각각 9.10%, 14.89% 급락한 채 장을 마쳤다. 국내 가상화폐 거래소 빗썸의 운영사인 빗썸코리아 지분을 보유한 티사이언티픽은 11.70% 떨어졌고, 티사이언티픽 대주주 위지트도 16.76% 하락했다. 블록체인 핀테크업체 갤럭시아머니트리는 7.54% 내려앉았다.<br>비트코인 관련주로 꼽히는 이들 종목은 미국 증권거래위원회(SEC)의 비트코인 현물 ETF 승인 소식이 전해진 지난 11일 상한가(전 거래일 대비 30% 상승)까지 급등한 바 있다. SEC가 승인한 자산운용사 그레이스케일 인베스트먼트, 블랙록, 아크인베스트먼트 등의 비트코인 현물 ETF의 미국 주식시장 내 첫 거래 규모는 총 46억 달러(6조 500억원)에 달할 정도로 국내외 투자자들의 관심을 끌었다.<br><!-- MobileAdNew center -->그러나 같은 날 장 마감 이후 금융당국은 국내에서 해당 ETF 거래를 금지하는 지시를 내렸다. 금융위는 현행법에 따라 가상자산은 금융상품 거래를 위한 ‘기초자산’으로 인정되지 않기 때문에 비트코인 현물 ETF 역시 금융사들이 판매할 수 있는 투자 중개 상품에 해당하지 않는다고 판단했다. 금융위가 국내 가상자산 규율과 미국 사례를 참고해 판매 여부를 추가로 검토하겠다며 여지를 남기긴 했지만 시장의 기대가 실망으로 돌아선 탓에 관련주들은 하락을 면치 못했다.<br>금융당국의 판매 금지 조치에 증권가에서는 혼란이 빚어지기도 했다. 이번에 승인이 난 미국 외에 캐나다·독일의 비트코인 현물 ETF는 이미 수년간 국내 증권사를 통해 판매돼 왔기 때문이다. 키움·미래에셋증권에 이어 삼성·메리츠증권은 전날부터 기존에 판매해왔던 비트코인 현물 ETF 신규 매수 서비스 거래를 중단했다. 이밖에 KB·NH투자·IBK투자증권은 비트코인 선물 ETF 거래까지 제한했다. 증권업계에서는 금융당국이 그간 손을 놓고 있다가 미국에서 ETF가 승인된 이후에야 뒤늦게 판매 금지 판단을 내렸다는 지적이 나온다.<!-- 광고 right -->","date":"2024-01-12T18:06:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"윤세영 태영 창업회장 “이제 공은 우리에게…뼈 깎는 자구 노력을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112180120_V.jpg' width=100px align=left>“이제 공은 우리에게 넘어왔습니다. 기업개선계획 수립 작업이 원활하게 이뤄지도록 뼈를 깎는 자구노력을 기울여주기를 당부합니다.”<br>태영건설의 워크아웃(재무 개선 작업)이 개시되면서 윤세영(91) 태영그룹 창업회장이 12일 사내 게시판에 글을 올리며 임직원들의 적극적인 협조와 희생을 당부했다.<!-- 그림 1530738 -->윤 창업회장은 “당초 프로젝트파이낸싱(PF) 사업장과 채권금융기관 수가 많아 75% 이상 동의를 받아낼 수 있을지 우려가 없지 않았으나, 다행히 채권단의 높은 지지율로 워크아웃이 시작됐다”며 “태영건설의 정상화 가능성을 그만큼 높게 평가한 결과”라고 밝혔다.<br>윤 창업회장은 “이제 주채권은행인 산업은행이 태영건설에 자금관리단을 파견해 자금 집행을 관리하고, PF 사업장별로 대주단 협의회가 구성돼 향후 1개월 동안 PF별 처리 방안을 마련하게 된다”며 워크아웃 개시에 따른 절차를 설명했다.<br><!-- MobileAdNew center -->이어 “채권단은 향후 3개월 동안 PF 처리 방안 이외에 이해 관계자 간 공평한 손실분담을 원칙으로 태영건설과 태영그룹의 강도 높은 자구계획, 채무조정 방안, 신규자금 조달 방안 등이 담긴 기업개선계획을 수립하게 된다”면서 “이렇게 마련된 기업개선계획이 4월 11일 예정된 채권단 협의회 2차 회의에서 반드시 통과되도록 하는 게 우리가 넘어야 할 다음 고비”라고 강조했다.<br>윤 창업회장은 게시판에 태영건설의 워크아웃 개시 결정을 알리는 산업은행 보도자료도 첨부하면서 “여기에 우리가 무엇을 어떻게 해야 할지 상세히 적혀 있다. 모두가 숙지해 이 난국을 슬기롭게 헤쳐 나갈 수 있기를 바란다”고 말했다.<br><!-- 광고 right -->앞서 산업은행은 이날 채권단의 결의서를 전날 자정까지 접수한 결과 동의율 96.1%로 워크아웃이 개시됐다고 밝혔다. 산업은행에 채권액을 신고한 기관을 기준으로 최종 집계한 결과 채권단 규모는 512곳, 채권액은 21조 7000억원으로 확정됐다. 채권단 규모는 기존에 알려진  609곳에서 다소 줄었다.","date":"2024-01-12T18:01:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘배임·부정청탁’ 수사받는 사외이사들이 차기 회장 뽑는 포스코...사법리스크 점화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112173630_V.jpg' width=100px align=left><!-- 그림 1530728 -->오는 3월 임기가 만료되는 최정우 포스코그룹 회장 후임 인선 절차가 진행 중인 가운데 경찰이 최 회장과 포스코홀딩스 이사들에 대해 업무상 배임 혐의로 수사에 나서면서 차기 회장 선출에도 제동이 걸릴 전망이다. 차기 회장 후보군을 심사·추천하는 ‘CEO후보추천위원회’ 위원 전원인 7명의 사외이사도 경찰 수사 대상에 올랐기 때문이다. 업계에서는 현직 회장으로부터 수억원의 호화 접대를 받은 사외이사들이 차기 회장 후보를 발굴하는 구조인만큼 사외이사를 새로 구성해야 한다는 지적이 나온다.<br>12일 경찰과 업계에 따르면 서울 수서경찰서는 최 회장과 포스코홀딩스 사내·외 이사 등 16명을 업무상 배임이나 배임수재 등의 혐의로 입건했다. 이번 수사는 포항 지역 시민단체인 ‘포스코본사·미래기술연구원 본원 포항이전 범시민대책위원회’(범대위)가 지난달 7일 서울중앙지검에 최 회장 등을 고발하면서 촉발됐다.<br>최 회장을 포함한 포스코홀딩스 이사회는 이사회 개최를 이유로 지난해 8월 6일부터 12일까지 5박 7일 일정으로 캐나다를 다녀왔다. 캐나다 일정에는 식비와 현지 전세기·전세 헬기 이용, 골프비, 숙박비 등으로 총 6억 8000만원가량이 들었고, 이 비용은 사규에 따라 포스코홀딩스가 집행해야 하지만 자회사인 포스코와 캐나다 현지 자회사 포스칸이 나눠서 집행했다는 게 범대위 측 주장이다. 이들은 하루 숙박비가 1인당 평균 100만원이 넘는 5성급 호텔에서 묵고 병당 수백만원을 호가하는 최고급 프랑스 와인을 마시며 식비로만 1억원 이상을 쓴 것으로 알려졌다.<br><!-- MobileAdNew center -->포스코 측은 코로나19 이전부터 해마다 1회씩 해외 사업장을 중심으로 이사회를 열어왔고 비용도 적법하게 집행했다는 입장이지만, 7억원에 가까운 비용이 들어간 출장 기간 중 이사회는 단 하루만 열렸다.<!-- 그림 1530729 -->포스코홀딩스가 공시한 2023년 반기보고서에 따르면 회사는 캐나다 출장 기간 중 8일 이사회를 열고 ‘2023년 2분기 배당 실시’와 ‘포스코홀딩스 소유 철강 지분이관 및 포스코 자산 매입 계획’ 안건을 만장일치 ‘찬성’ 의견으로 통과시켰다.<br>이날 이사회에는 사내이사로 최 회장과 정기섭 포스코홀딩스 사장, 유병옥·김지용 부사장이 참석했고 비상무이사로 김학동 포스코 부회장이 참석했다. 사외이사로는 김성진 전 해양수산부 장관, 김준기 연세대 로스쿨 교수, 권태균 전 조달청장, 박희재 서울대 기계공학부 교수, 손성규 연세대 경영학과 교수, 유영숙 전 환경부 장관, 유진녕 전 LG화학 사장 등 전원이 참석했다. 경찰은 이사회에 참석한 사외이사 중 현직 교수들에 대해서는 청탁금지법 위반 여부도 조사하고 있다.<br><!-- 광고 right -->업계는 포스코 차기 회장 유력 후보군으로 거론되는 그룹 내부 임원을 비롯해 후추위원 전원이 수사받게 되면서 이번 수사가 차기 회장 선임 절차에 미칠 영향을 주시하고 있다. 앞서 포스코 최대주주(지분율 6.71% 국민연금이 후추위를 구성하는 사외이사 전원이 최 회장 임기 중 구성됐다는 점을 문제 삼으며 차기 회장 선임 절차의 공정성과 투명성에 의문을 제기한 데 이어 사외이사들에 대한 배임수재 및 청탁금지법 의혹까지 더해지면서 ‘사외이사 물갈이’가 불가피하다는 전망도 있다.<br>그간 3연임 도전 가능성이 제기됐던 최 회장은 후추위가 1차로 선정한 8명의 내부 후보군에는 포함되지 않았지만, 이들과 함께 호화 출장을 떠났던 김 부회장과 정 사장은 후추위가 7명으로 추려낸 내부 롱 리스트(복수 후보군)에 이름을 올린 것으로 전해진다.<br>내부 인사 7명과 외부 추천 인사 15명을 놓고 오는 17일 통합 롱 리스트를 확정하는 후추위는 이달 말 후보군을 5명 내외로 압축하면서 후보자 명단을 외부에 공개할 계획이다. 다만 최대주주로 회장 후보 추천 권한이 있는 국민연금은 차기 회장 선임의 공정성을 담보하기 위해 후보자 추천권은 행사하지 않았고, 경찰 수사와 후추위 진행 과정을 우선 지켜보면서 필요시 개입할 것이라는 게 업계의 중론이다.","date":"2024-01-12T17:36:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"밥 먹다 죽은 A씨... 유족은 보험금 받았을까[보따리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112165900_V.png' width=100px align=left><!-- 그림 1530710 --><br>누룽지를 먹던 A씨의 고개가 한 쪽으로 푹 꺾였다. 의식이 없었다. 몸이 파랗게 변했다. 요양병원 의료진은 A씨의 가슴에 강한 압력을 주어 음식을 토해 내게 하는 ‘하임리이법’과 심폐소생술을 했다. 기도 유지기를 통해 구강 석션도 했다. 그때 A씨의 기도에서 밥알 몇 개가 나왔다. 의료진은 A씨를 급히 일반 병원 응급실로 보냈다. A씨는 응급실 도착 7시간여 만에 숨졌다.<br>A씨 사망 4년 전 A씨의 아내는 A씨 앞으로 보험을 들었다. 거기엔 일반상해사망보험금 1억 5000만원짜리 계약이 포함돼 있었다. 이 보험 약관은 ‘상해’를 ‘보험기간 중에 발생한 급격하고도 우연한 외래의 사고로 신체에 입은 상해’로 규정했다. 그리고 피보험자가 보험기간 중 상해의 직접 결과로써 사망한 경우에만 일반상해사망보험금을 지급한다고 했다. 질병으로 인한 사망은 보험금 지급 대상이 아니었다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>유족 “질식사” vs 보험사 “질병사”</strong><br>A씨의 아내는 A씨가 질식으로 숨졌으며 이는 약관의 ‘상해’에 해당한다면서 상해 사망 보험금을 달라고 보험사에 요구했다. 보험사는 그러나 평소 심장병이 있었던 A씨의 사망 원인은 급성 심근경색이며, 이는 ‘질병에 의한 사망’에 해당한다며 보험금 지급을 거절했다.<br><!-- 광고 right -->A씨의 아내는 보험사를 상대로 소송했다.<br>A씨의 죽음이 상해 때문이냐, 질병 때문이냐가 쟁점이었다. 1, 2심은 A씨 아내의 편을 들어주었다. A씨가 밥을 먹다가 정확히 알 수 없는 이유로 질식을 일으켰고, 이 질식이 어떤 식으로든지 간에 A씨의 죽음에 영향을 미쳤다는 것이었다. 즉 A씨가 오로지 급성 심근경색증 때문에 사망한 것이 아니라 질식이라는 ‘급격하고도 우연한 외래의 사고’가 공동 원인이 돼 숨졌다는 것이었다. 1심과 2심 재판부는 이 사고가 보험계약에서 정한 일반상해사망에 해당하므로 보험사는 A씨 아내에게 보험금을 지급할 의무가 있다고 했다.<br>대법원은 1, 2심 과정에서 오간 병원 판단, 국립과학수사연구원(국과수) 부검에 주목했다.<br>병원 1은 질식과 급성 심근경색증 모두 A씨의 사인일 가능성이 있다고 봤다. 병원 1은 A씨 기저질환으로 인해 심장의 관상동맥이 좁아져 있는 상태에서 질식으로  산소 공급이 안 돼 심근경색증이 발생했을 수도 있고, 급성 심근경색증으로 심실세동 같은 부정맥이 발생해 음식물을 빨아들여 질식한 것일 수도 있다고 했다. 질식이 발생한 경우에는 급격하게 산소포화도가 떨어진다. 반면 급성 심근경색증으로 인해 의식이 저하되고 음식물을 빨아들여 질식해도 산소파화도는 떨어진다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>병원마다 판단 엇갈리기도</strong><br>병원 2의 판단은 달랐다. 병원 2는 A씨의 사인은 급성 심근경색증이라고 했다. 음식물에 의한 기도 폐쇄로 질식했거나, 질식이 심정지 원인이 됐을 가능성은 없다고 했다.<br>의식을 잃은 직후 A씨의 혈압은 90/60mmHg, 맥박은 분당 57회, 호흡은 분당 10회, 산소포화도는 50~60%였다. 병원 2에 따르면 이와 같은 호흡과 맥박, 산소포화도의 저하는 질식의 증상이 아니다. 단지 생명이 위험한 환자에게 매우 흔하게 볼 수 있는 양상이다. 오히려 평소 고혈압이었던 A씨의 심장 펌프 기능이 급성 심근경색으로 급격히 저하돼 혈압과 더불어 호흡, 맥박, 산소포화도가 전반적으로 같이 저하된 상태라고 볼 수 있다.<br>또 일반적으로 음식물 섭취로 인해 심정지를 유발할 정도의 질식을 하려면 기침을 심하게 했어야 한다. 그러나 A씨가 그런 기침을 한 정황은 없었다. 음식으로 완전히 기도가 막혔다고 해도 폐와 혈액에 산소가 남아 있어 A씨처럼 1분 안에 급격하게 의식을 잃지는 않는다. 큰 덩어리의 이물질로 기도가 막히는 경우에는 기침 없이 질식할 수도 있지만, A씨의 기도에서 발견된 음식물은 밥알 몇 개에 불과했다.<br>질식으로 갑자기 사망하려면 기도가 먼저 막혀야 한다. 이런 기도 폐색의 경우 기도가 완전히 막혀 공기가 기도를 통해 폐로 순환할 수 없기 때문에 호흡을 할 수 없게 된다. 그러나 A씨는 사망 직전 호흡수가 분당 10회로 확인된다. 즉 기도가 완전히 막히지 않았다는 방증이다.<br>무엇보다 A씨는 좌심실을 담당하는 두 가닥의 주요 동맥인 좌전하행지, 좌회선 동맥의 90% 이상이 막혀있는 상태였다. 심근경색이나 심정지가 언제 발생해도 이상하지 안을 정도로 위험한 환자였다는 얘기다. 부검 결과에도 질식으로 볼 수 있는 사정은 없었다.<br>국과수의 A씨 부검감정서에 따르면 A씨의 경부 장기와 기도에서는 특기할 만한 소견이 보이지 않았다. 심장에서 좌관상동맥의 전하행지분지와 회선분지에서 고도(90% 이상)의 석회화를 동반한 고도의 관상동맥 죽상경화증 소견은 보였다. 좌심실 벽에서 섬유화와 불규칙한 변연을 가지는 병변, 뇌에서 뇌경색에 합당한 소견과 뇌저부 동맥에서 고도의 죽상경화증이 동반된 소견도 보였다. 국과수는 “망인의 사인은 급성 심근경색증으로 사료된다”고 적었다. 구강이나 경부 장기, 기도 등에서 질식으로 사망하였을 특징이 있다는 기록은 없었다.<br><strong class=subTitle_s0>대법 “질식 사실 A씨 아내가 증명해야”</strong><br>대법원은 A씨 아내가 보험사에 보험금을 청구한 만큼 A씨의 상해와 사망 사이에 인과관계가 있다는 점을 A씨 아내가 증명해야 한다고 했다. 병원 1은 A씨가 질식으로 사망했을 수도, 급성 심근경색으로 숨졌을 수도 있다고 했다. 병원 2는 사인이 질식이 아닌 급성 심근경색증이라는 명확한 의견을 제시했다. 국과수 부검 결과도 병원 2와 같다.<br>대법원은 그러면서 “원심은 망인(A씨)에게 질식이 발생하였고 질식이 망인의 사망에 원인이 되었음을 완전히 배제할 수 없다는 이유로 원고(A씨 아내)의 청구 중 일부를 받아들였다. 이러한 원심 판단에는 보험금청구자의 증명책임, 감정 결과의 채택과 배척 등에 관한 법리를 오해하여 필요한 심리를 다하지 아니함으로써 판결에 영향을 미친 잘못이 있다”면서  원심 판결 중 피고(보험사) 패소 부분을 파기 환송했다.<br>파기환송심은 병원 1, 병원 2, 국과수 결과 등을 종합해 A씨의 사망이 질식으로 인한 것이라고 인정하기 부족하고, 증거가 없다며 이 사건은 상해 사망 보험금 지금 대상이 아니라고 판결했다.<br><!-- 그림 1530711 --><b>우리가 낸 보험료가 줄줄 새고 있습니다. 보험금을 눈먼 돈으로 여기고 사건을 조작하거나 사고를 과장해 타내려 하는 일이 흔합니다. 때론 보험금을 타내기 위해 남의 목숨까지 해치는 끔찍한 일도 벌어지죠. 한편으로는 약관이나 구조가 너무 복잡해 보험료만 잔뜩 내고는 정작 필요할 때 혜택을 받지 못하는 일들도 벌어집니다. 든든과 만만, 그리고 막막의 사이를 오가는 ‘보험에 따라오는 이야기들’을 보따리가 하나씩 풀어드리겠습니다.</b>","date":"2024-01-12T16:59:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LG전자,  세계 최초 무선 투명 올레드 TV…CES 2024서 최고상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112144114_V.jpg' width=100px align=left><!-- 그림 1530661 -->LG전자가 선보인 세계 최초의 무선 투명 올레드 TV ‘LG 시그니처 올레드 T’가 미국 라스베이거스에서 열린 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2024’의 공식 어워드에서 최고 제품으로 선정됐다.<br>LG 시그니처 올레드 T는 11일(현지시간) CES 2024 공식 어워드 파트너인 ‘엔가젯’으로부터 TV 제품으로는 유일하게 최고상(The Best of CES 2024)을 받았다.<br>LG 시그니처 올레드 T는 제품 너머를 볼 수 있는 투명한 스크린으로 CES 기간 관람객의 이목을 집중시킨 제품이다.<br><!-- MobileAdNew center -->엔가젯은 “올레드 TV도 물론 훌륭하다. 그런데 투명 올레드 TV는 정말 놀라운 제품”이라며 “다른 투명 디스플레이 제품과는 달리 고객이 구매할 수 있는 최초의 제품”이라고 평가했다.<br>해외 유력 매체의 호평도 이어졌다. 미국 매체 포브스는 “LG전자가 투명 올레드 TV로 CES 2024를 강타했다”며 “오직 LG전자만이 해낼 수 있는 기술로 느껴진다”고 높이 평가했다.<br><!-- 광고 right -->탐스가이드도 “LG 시그니처 올레드 T는 LG전자가 지난 몇 년간 이룬 성취의 정점”이라고 극찬했다.<!-- 그림 1530662 -->앞서 LG 시그니처 올레드 T는 지난해 11월 CES 출품목을 대상으로 미국 소비자 기술협회(CTA)가 수여하는 ‘CES 혁신상’의 최고상을 비롯해 4개 부문에서 5개 상을 받은 제품이다.<br>LG전자의 다른 생활가전에 대한 외신의 찬사도 이어졌다. 미국 매체 리뷰드닷컴은 LG 시그니처 세탁건조기를 두고 “CES 2024에서 본 제품 가운데 최고”라고 평가했고, 탐스가이드 역시 이 제품을 ‘최고 생활가전 제품’으로 꼽으며 “LG전자의 인버터 히트펌프 기술력과 세탁물 종류와 오염도를 분석하는 인공지능을 탑재해 빨래 시간을 단축한다”고 설명했다.<br>미국 매체 마샤블은 LG전자의 ‘스마트홈 인공지능(AI) 에이전트’ 로봇에 대해 “로봇 가사도우미가 등장하는 공상과학소설이 현실이 됐다”는 평가를 했다.<br>LG전자는 이날 기준으로 LG 시그니처 올레드 T를 포함한 2024년형 LG 올레드 TV가 CES 혁신상 12개와 엔가젯 최고상, 유력 매체들이 선정한 어워드 등 총 90개의 어워드를 받았다고 밝혔다. LG전자 전체 제품으로 범위를 넓히면 역대 최다 33개 CES 혁신상을 포함해 총 130개 어워드를 수상했다.","date":"2024-01-12T14:41:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“ESG 경영의 G… 컴플라이언스 강한 기업이 도약 가능성 높다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112142431_V.jpg' width=100px align=left><!-- 그림 1530651 -->“금융회사의 내부통제 책임을 명확히 하는 내용을 담은 금융회사지배구조법이 오는 6월 시행됩니다. 불완전 판매, 은행의 거액 금전사고를 예방하고 금융산업이 신뢰를 회복하고 한 단계 도약하는 계기가 될 것입니다.”(진웅섭 전 금융감독원장)<br>“ESG 경영 중 G(지배구조)에 해당하는 준법·윤리경영, 즉 컴플라이언스의 중요성이 커지고 있습니다. 이제 대기업 뿐 아니라 대학, 비영리 기업, 심지어 기술 스타트업에서도 도입하는 추세입니다.”(김은성 한국컴플라이언스협회 이사장)<br>한국컴플라이언스협회(KCA)가 지속가능 경영의 핵심 요소로 급부상한 컴플라이언스의 중요성을 알리기 위해 12일 개최한 ‘제1회 대한민국 컴플라이언스 컨퍼런스’에서 나온 제언들이다. 서울 강남구 인터컨티넨탈 코엑스에서 개최한 행사에는 포스코, 롯데, GS, 신한은행, 우리은행 등 국내외 주요 그룹 및 기업의 컴플라이언스 담당 실무자와 전문가 300여명이 참가했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>“컴플라이언스는 돌발 문제 해결의 열쇠”</strong><br><!-- 그림 1530652 -->대표 연사로 기조연설에 나선 진웅섭 전 금융감독원장은 “올해 컴플라이언스 도입 25년이 되며 컴플라이언스가 모든 기업에 적용되는 중요한 경영원칙으로 자리매김했다”면서 “그럼에도 아직 컴플라이언스 실패 사례가 지속적으로 발생하고 있다”고 진단했다. 진 전 원장은 ESG(환경, 사회, 지속가능) 경영에 대한 시장 참여자들의 선호가 유지되고 있다는 견해를 밝힌 뒤 지난해 말 국회 본회의를 통과한 개정 금융회사지배구조법을 컴플라이언스 정착을 위한 진전으로 평가했다. 이어  “컴플라이언스를 잘 지키는 기업일수록 경영진의 윤리의식과 투명성, 내부통제체제, 사외이사, 감사위원회의 역할이 제대로 작동될 것”이라고 설명했다.<br><!-- 광고 right -->‘E(환경)와 C(컴플라이언스)’라는 주제로 발표한 김효석 국립환경인재개발원장은 “컴플라이언스 경영은 법규를 준수하는 경영”이라면서 “최근에는 법령에 없는 ‘연성 규범’까지 준수하는 넓은 의미의 컴플라이언스 경영이 기업의 새로운 경쟁력 요소가 되고 있다”고 설명했다. 산업 현장에서 새로운 문제가 발생했을 때 정치권의 법 제정에 앞서 연성 규범이 먼저 작동한다면 사회 문제 해결이 보다 원활하게 이뤄질 뿐 아니라 기업들이 매출 증가, 비용 절감 등의 부대효과를 거둘 수 있다는 뜻이다.<br>‘S(사회)와 C(컴플라이언스)’를 다룬 김영환 한국윤리준법리스크연구소 소장은 “최근 평생 직장 의미가 퇴색하고 괴롭힘이나 부모찬스와 같은 ‘먼지 차별’에 대한 문제제기가 이뤄지면서 ‘직장 민주주의’가 자리잡고 있다”면서  “윤리적으로 생각하는 조직문화가 중요하다”고 강조했다.<br>ESG 경영의 축인 환경, 사회와 컴플라이언스 간 연결지점을 강조한 이후 성수용 한국금융연수원 교수가 ‘F(금융)과 C(컴플라이언스)’, 이원재 우아한형제들 실장의 ‘IT(정보기술)와 C(컴플라이언스)’, 강병준 솔웍스ISO인증센터 대표의 ‘ISO와 C(컴플라이언스)’ 발표가 이어졌다.<br><strong class=subTitle_s0>“준법경영 활성화… ICA와 협력할 것”</strong><br><!-- MobileAdNew center -->김은성 KCA 이사장은 “제 1회 컨퍼런스가 컴플라이언스에 대한 인식 제고와 준법경영이 더욱 활성화 되는 계기가 되었길 바란다”면서 “앞으로 ESG와 컴플라이언스가 경영의 근간이 되는 상황 속에서 컴플라이언스의 중요성 전파에 집중하고 준법경영을 통해 리스크를 사전에 점검할 수 있는 건전한 경영 환경을 만다는데 힘을 보태겠다”고 했다.<br>KCA는 앞으로 컨퍼런스, 세미나, 정책연구, 관련 교육을 실시하는 한편 관련 시상식을 개최할 예정이다. 이날 영상으로 축사를 한 피터 데어 국제컴플라이언스협회(ICA) 회장은 “KCA와의 파트너십을 바탕으로 ESG와 컴플라이언스 영역에서의 리더십을 한층 공고히 하겠다”고 밝히며 협조 의지를 보이기도 했다.","date":"2024-01-12T14:24:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"올리브영 이어 대한통운 방문...5년 만에 활동폭 넓히는 CJ 이재현","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/11/SSC_20240111181208_V.jpg' width=100px align=left>이재현 CJ그룹 회장이 12일 서울 종로구 CJ대한통운 본사를 방문해 임직원들을 만났다. 지난 10일 CJ올리브영 방문에 이은 올해 두 번째 현장 경영으로, 이 회장이 계열사 현장을 방문하는 것은 2019년 CJ제일제당 식품·바이오 연구소인 CJ블로썸파크를 다녀간 이후 5년 만이다.<br>이 회장은 이날 CJ대한통운 강신호 대표 및 경영진 10여명, 김홍기 CJ주식회사(지주) 대표 등이 참석한 가운데 주요 부서를 돌면서 직원들을 격려했다.<!-- 그림 1530355 -->이 회장은 성과에 안주하지 않고 글로벌 물류 톱10 도약이라는 비전을 이루자고 강조했다. 또 온리원(ONLYONE) 정신에 입각해 초격차 역량 확보를 가속화하고 대한민국 물류를 책임진다는 자부심과 책임감으로 산업 전반의 상생을  이끌어 나가자고 당부했다.<br>앞서 이 회장은 지난 10일 CJ올리브영 본사에서는 임직원들을 격려하면서 상생과 생태계 활성화 등 사회적 책임을 당부했다.  이어 “앞으로도 선제적으로 미래를 대비해 달라”며 O2O(온라인에서  오프라인) 사업의 초격차 강화, 글로벌 진출 가속화를 화두로 던졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-12T14:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"코오롱, 8년째 다문화·이주 배경 청소년 지원…올해 9기 멘토링 선발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112140348_V.jpg' width=100px align=left><!-- 그림 1530643 -->다문화·이주 배경 청소년을 지원하기 위한 사회공헌사업을 진행하고 있는 코오롱그룹이 12일 ‘무지개 디딤돌 멘토링’ 8기 해단식을 개최했다고 밝혔다.<br>무지개 디딤돌 멘토링은 다문화·이주 배경 청소년들이 문화적 차이를 극복하고 학교생활과 한국 사회에 적응할 수 있도록 돕는 코오롱의 다문화가정자녀 지원사업이다.<br>2015년부터 시작돼 올해로 8기를 맞은 해당 프로그램은 비슷한 환경에서 성장한 대학생·대학원생과 1대1로 짝을 지어 학습과 문화 체험활동을 지원한다.<br><!-- MobileAdNew center -->8기 활동에 참여한 멘토와 멘티는 지난해 3월부터 12월까지 매주 두 번씩 만나 학교 교과 학습을 도와주며 성장 과정을 함께 했다.<br>더불어 국내 역사 유적지·전시관 탐방, 대학 투어, 스포츠 활동 등 다양한 문화 활동도 매월 1회씩 진행했다.<br><!-- 광고 right -->해단식에서는 멘토링 과정을 완수한 후 성장한 모습을 직접 찍은 사진으로 확인할 수 있는 ‘포토 보이스’ 과정을 발표하기도 했다.<!-- 그림 1530644 -->이날 해단식에 참여한 이웅열 코오롱 명예회장의 배우자인 서창희(64) 코오롱 사회봉사단 총단장은 수료증을 전달하고 8기 멘티와 멘토들을 직접 격려했다.<br>해단식에 참여한 아프가니스탄 출신인 나히드 멘토는 “비슷한 환경에서 자라고 있는 학생의 멘토가 되어 함께 도전하고 걸어갈 수 있어 행복했다”고 전했다.<br>코오롱은 올해도 무지개 디딤돌 멘토링 프로그램을 이어 나갈 계획이다. 다음 달까지 9기 멘토와 멘티 선발을 마치고 3월부터 10개월간 멘토링 활동을 지원할 예정이다.<br>코오롱 관계자는 “코오롱은 지난 8년간 다문화 이주 배경 청소년들의 한국 사회 적응을 위해 꾸준히 지원사업을 펼쳐왔다”며 “앞으로도 변함없이 다문화·이주 배경 청소년들의 든든한 조력자로 활동하며 청소년들의 미래를 응원할 것”이라고 했다.","date":"2024-01-12T14:03:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"LG생활건강, 쿠팡 화해…로켓배송 직거래 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112133615_V.jpg' width=100px align=left>LG생활건강과 쿠팡은 ‘로켓배송’ 직거래를 재개한다고 12일 밝혔다. 양 측이 납품단가 협상에서 갈등을 빚으며 거래를 중단한 지 4년 9개월 만이다.<!-- 그림 1530632 -->12일 업계에 따르면 쿠팡과 LG생활건강이 거래를 재개하면서 1월 중순부터 순차적으로 LG생활건강의 제품을 로켓배송으로 구매할 수 있다. 엘라스틴, 페리오, 테크 등 생활용품은 물론 코카콜라 등 음료도 포함된다.<br>이번 거래 재개로 오휘·숨37·더후 등 LG생활건강의 럭셔리 뷰티브랜드는 브랜드 전용관인 ‘로켓럭셔리’에 입점할 예정이고, CNP 등 MZ 세대를 중심으로 인기를 끌고 있는 뷰티 브랜드는 로켓배송으로 만날 수 있다.<br>업계에서는 쿠팡이 LG생활건강에 먼저 손을 내민 것으로 알려졌다. 2022년 CJ제일제당의 납품중단 사례처럼 대형 제조사와의 연이은 갈등으로 ‘반 쿠팡 전선’이 형성된 점이 부담으로 작용한 것으로 보인다.<br><!-- MobileAdNew center -->LG생활건강 관계자는 “향후에도 고객들이 좋은 품질의 제품을 쉽게 구매할 수 있도록 다양한 유통 채널에서 마케팅 활동을 지속적으로 강화할 것”이라고 밝혔다.<br>쿠팡 관계자는 “쿠팡의 전국 단위 로켓배송 물류 인프라와 뷰티·생활용품·음료 분야에서 방대한 LG생활건강의 상품 셀렉션을 결합해 시너지 효과를 만들어가겠다”고 말했다.<!-- 광고 right -->","date":"2024-01-12T13:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"안정은 11번가 사장 “올해 오픈마켓 사업 연간 흑자 달성할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112132425_V.jpg' width=100px align=left>재무적 투자자(FI) 주도의 재매각 작업이 진행 중인 11번가가 새해 첫 타운홀 미팅에서 오픈마켓 사업의 흑자 전환이 목표라고 밝혔다.<br>12일 11번가에 따르면 안정은 사장은 전날 서울 본사에서 전 구성원이 참여한 가운데 열린 2024년 첫 타운홀미팅에서 ‘실적 턴어라운드 원년’을 선언했다.<!-- 그림 1530622 -->안 사장은 “꾸준한 수익성 개선 기조 아래 지난해 영업손실을 줄이는 데 성공했고, 특히 오픈마켓 사업은 지난달(12월) 상각전 영업이익(EBITDA) 기준 흑자를 기록했다”며 “11번가는 커머스 경쟁력 강화에 더욱 집중하고 사업 지속성을 확보하기 위한 효율 개선 노력을 병행해 올해 오픈마켓 사업의 연간 흑자를 달성할 것”이라고 말했다.<br>11번가는 지난해 6월 오픈마켓 사업의 손익분기점(BEP) 달성으로 흑자전환의 가능성을 봤고, 5~7월 3개월 연속 오픈마켓 EBITDA 흑자를 기록한 데 이어 12월 또다시 오픈마켓 EBITDA 흑자를 냈다. 11번가는 올해 1분기 내 오픈마켓 사업이 온전한 수익 기조에 들어서고, 연간 흑자 달성이 가능할 것으로 전망했다.<!-- 그림 1530623 -->11번가는 올해 수익성 강화를 위해 판매자 성장, 가격, 트래픽, 배송 등 5개의 신규 싱글스레드(ST) 조직을 운영한다고 밝혔다. 싱글스레드는 리더 한 명이 겸임 없이 하나의 목표를 전담하도록 하는 조직 구조다.<br><!-- MobileAdNew center -->안 사장은 “지난해 하반기 계속된 소비침체와 e커머스 경쟁 강화, 시장환경 변화 등에도 불구하고 11번가 모든 구성원들이 하나가 돼 전사 목표를 향해 달려왔다”며 “새로운 플랫폼의 등장과 글로벌 사업자들의 진출, 주변 환경 변화 등 올해도 모든 것이 녹록지 않지만 11번가의 힘을 믿고 우리 고객을 위한 노력을 계속해야 한다”고 말했다.<!-- 광고 right -->","date":"2024-01-12T13:24:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK네트웍스, AI 솔루션 개발 스타트업 ‘업스테이지’에 250억원 투자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/14/SSC_20231214183137_V.jpg' width=100px align=left><!-- 그림 1520723 -->SK네트웍스가 12일 국내 인공지능(AI) 솔루션 개발 스타트업 ‘업스테이지’에 250억원을 투자하기로 했다고 밝혔다. 업스테이지가 조성하는 시리즈 B 라운드에 리드 투자자로 참여한 것이다.<br>업스테이지는 지난해 12월 세계 최대 머신러닝 플랫폼 ‘허깅 페이스’에서 운영하는 ‘오픈 LLM(대형언어모델) 리더보드’ 평가에서 자체 개발한 소형언어모델(SML) ‘솔라’(Solar)가 가장 높은 점수(74.20점)를 획득해 1위를 차지한 업체다.<br>SK네트웍스는 “업스테이지의 기술 경쟁력과 AI 산업 성장성, 본사 및 투자사와의 시너지 가능성 등을 고려해 이번 투자를 결정했다”고 설명했다.<br><!-- MobileAdNew center -->업스테이지는 AI 솔루션 개발 및 공급 관련 스타트업으로 기업 내부 데이터만을 활용해 훈련된 언어모델인 프라이빗 LLM 분야에서 두각을 나타내고 있다.<br>네이버 출신 김성훈 대표가 창업한 업스테이지는 LLM 기술력을 바탕으로 SML AI 솔루션 솔라를 자체 개발하기도 했다.<br><!-- 광고 right -->업계 관계자는 “업스테이지는 네이버에서 AI팀 리더로 꼽히던 3인이 창업해 많은 이들이 관심을 보인 스타트업”이라며 “AI 분야의 세계적 석학 어드바이저를 보유한 것은 물론 글로벌 빅테크 출신 구성원들이 지속적으로 유입돼 테크 인력의 질이 기업 경쟁력을 대변하는 시장에서 높은 평가를 받고 있다”고 했다.<br>특히 업스테이지는 ‘AI 올림픽’이라고 불리는 ‘캐글’ 대회에서 국내 AI 스타트업 최초로 누적 10개의 금메달을 획득하는 등 국제적 성과 창출을 이어오고 있다.<br>SK네트웍스 관계자는 “국내외 기술 기업에 투자하며 쌓은 SK네트웍스의 글로벌 네트워크를 활용해 업스테이지가 국내를 넘어 글로벌 LLM 업계 선도기업으로 성장할 수 있도록 시장 확장을 지원할 예정”이라고 강조했다.","date":"2024-01-12T11:21:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"손흥민·신유빈·안세영…올림픽파트너 삼성전자 ‘팀 삼성 갤럭시’ 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112111354_V.jpg' width=100px align=left>국제올림픽위원회(IOC) 공식 파트너 삼성전자가 2024 파리 올림픽·패럴림픽의 캠페인 메시지 ‘Open always wins’(열린 마음은 언제나 승리한다)와 홍보대사인 ‘팀 삼성 갤럭시’ 선수 명단을 11일 공개했다.<!-- 그림 1530595 -->파리 올림픽·패럴림픽의 파트너십 활동으로 운영하는 ‘팀 삼성 갤럭시’ 선수단에는 다양한 종목을 대표하는 10개국 25명의 선수로 구성됐다. 한국 선수로는 김예리(브레이킹), 김희진(골볼), 서채현(스포츠 클라이밍), 손흥민(축구), 신유빈(탁구), 안세영(배드민턴) 등 6명이 포함됐다.<br>손흥민은 “팀 삼성 갤럭시의 일원으로 2024 파리 올림픽·패럴림픽에 출전하는 뛰어난 선수들과 함께하게 돼 영광”이라며 “경기에서 이기는 것도 중요하지만 대회 기간에 경기를 통해 함께 만들어 갈 추억이 보다 큰 가치”라고 소감을 밝혔다.<br>스카이 브라운(영국·스케이트보드), 요한 디페이(프랑스·서핑), 그레이스 써니 최(미국·브레이킹), 요하네스 플로어스(독일·장애인 육상) 등 세계적인 스포츠 스타들도 명단에 이름을 올렸다.<!-- 그림 1530596 -->‘팀 삼성 갤럭시’ 선수들은 캠페인 메시지와 함께 ‘열린 마음’, ‘새로운 관점’, ‘자기표현’ 등 3가지 핵심 가치를 공유하고 팬들과 소통한다. 앞으로 더 많은  국가와 종목의 선수들이 명단에 추가될 예정이다.<br><!-- MobileAdNew center -->삼성전자는 이번 올림픽을 맞아 내놓은 새로운 파트너십 캠페인 메시지 ‘Open always wins’에 대해 다름을 인정하고 차별하지 않으며 모두와 협력하는 ‘갤럭시’ 브랜드의 정체성을 기반으로 “열린 마음으로 모두가 협력해 도전한다면 무한한 가능성을 열 수 있다”는 의미를 담았다고 설명했다.<br>토니 에스탕게 파리올림픽 조직위원장은 “삼성전자의 개방성에 대한 신념과  혁신적인 모바일 기술이 2024 파리 올림픽·패럴림픽에서 중심적인 역할을 할 것으로 확신한다”며 “삼성전자는 선수와 팬, 그리고 전 세계를 연결해 다양한 영감을 줄 것”이라고 말했다.<!-- 광고 right -->","date":"2024-01-12T11:13:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“대형 건설사 선호 더 짙어질 듯”…1분기 대형사 물량 쏟아진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112131621_V.jpg' width=100px align=left>올해 1분기 도급 순위 10위 내 대형 건설사들이 시공한 아파트 물량이 쏟아진다. 태영건설의 워크아웃 개시 등으로 건설업계에 부동산 프로젝트파이낸싱(PF) 위기론이 화두에 오르면서 재무안정성이 높은 대형 건설사 아파트로 수요자들의 관심이 집중될 것으로 업계는 보고 있다.<!-- 그림 1530619 -->부동산R114에 따르면, 올해 1분기(1~3월) 도급 순위 10위 내 대형건설사는 전국 41곳에서 4만 9864가구(임대 제외) 가운데 조합원 물량을 제외한 3만 2933가구를 일반 분양할 예정이다.<br>이는 지난해 같은 기간에 공급됐던 1만 1024가구보다 약 3배 가까이 늘어난 물량이며, 직전 분기와 비교해도 7212가구 증가한 수치다. 건설사들이 4월 총선 전에 정당계약까지 마치기 위해 연초에 공급을 쏟아내는 것으로 보인다. 지역별로는 수도권이 1만 1067가구이며, 지방광역시 8695가구, 기타 시·도 1만 3171가구 등이다.<br>대우건설은 이달 경기 부천 송내동에 ‘송내역 푸르지오 센트비엔’ 분양에 나서고 GS건설은 서울 서초구 잠원동 일대에 ‘메이플자이’를 분양할 예정이다. 지방에서는 포스코이앤씨가 부산 금정구 부곡동에 ‘더샵 금정위버시티’를 선보이며 현대엔지니어링은 광주 북구 매곡동에서 ‘힐스테이트 중외공원’ 분양에 나선다.<br><!-- MobileAdNew center -->업계는 부동산 업계 전반에 PF 리스크가 확산하고 있어, 대형 건설사 아파트 선호 현상이 더욱 짙어질 것으로 전망한다. 대형건설사는 중소건설사와 비교해 상대적으로 안정적인 자금력을 갖췄기 때문이다.<br>실제로 지난해 4분기 대형사와 중소 건설사 간 양극화가 두드러지게 나타났다. 대형 건설사 아파트의 평균 청약경쟁률은 17대 1인데 반해 중소 건설사 아파트는 9대 1이었다.<br><!-- 광고 right -->업계 관계자는 “이번 부동산 PF 위기론으로 수분양자나 주택사업조합원들은 각 시공사 경영 상황에 촉각을 곤두세우고 있다”라며 “부동산 PF 위기론이 확산하기 전에도 대형 건설사 아파트 선호 현상이 있었는데, 이번 사태로 인해 자금력과 신용도가 우수한 대형 건설사 선호도가 더욱 높아질 것”이라고 말했다.","date":"2024-01-12T10:59:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"현대차·기아, 작년 美 판매 신기록… 올해 ‘톱3’ 정조준","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112105005_V.jpg' width=100px align=left>현대차와 기아가 지난해 미국에서 연간 판매량 165만대를 돌파하며 현지 진출 이래 사상 최고 기록을 세웠다. 올해도 친환경차, 레저용 차량(RV) 등 고부가가치 차량을 중심으로 성장세를 이어간다는 복안이다.<br>12일 현대차·기아에 따르면 양사는 지난해 미국에서 전년 대비 12.1% 증가한 165만 2821대를 판매했다. 두 회사의 연간 판매량이 150만대를 넘어선 것은 이번이 처음이다.<!-- 그림 1530583 -->현대차는 제네시스를 포함해 모두 87만 370대를 판매해 처음으로 연간 판매량 80만대를 돌파했고, 기아도 78만 2451대로 최다 판매 기록을 갈아치웠다. 이 중 고급차 브랜드 제네시스는 6만 9175대가 팔렸다.<br>이에 힘입어 현대차·기아는 지난해 미국 시장에서 사상 처음으로 스텔란티스(153만 3670대)를 제치고 판매량 4위에 이름을 올렸다. 1위는 257만 7662대를 판매한 GM이 차지했다. 2위는 도요타(224만 8477대), 3위는 포드(198만 1332대) 순으로 뒤를 이었다.<br><!-- MobileAdNew center -->현대차·기아의 이같은 호실적은 상품성과 브랜드 이미지 개선이 주효했다는 분석이다. 고부가가치 차량 위주로 판매량이 늘어난 까닭이다.<br>현대차·기아는 지난해 미국에서 전년 대비 52.3% 크게 뛴 모두 27만 8112대의 친환경차를 팔았다. 2021년 연간 판매량 10만대를 처음 넘어선 뒤 2년 만에 판매량이 두배 이상 급증한 셈이다. 미국 시장에서 현대차·기아의 친환경차 누적 판매량은 지난해까지 모두 94만 6962대에 달한다.<br><!-- 광고 right -->이에 따라 현대차·기아의 미국 친환경차 판매 비중은 2020년 3.2%에서 지난해 16.8%까지 5배 넘게 커졌다. 미국 친환경차 시장 내 점유율도 20%를 넘어섰다.<br>이 중 전기차가 전년 대비 62.6% 증가한 9만 4340대가 팔렸다. 2022년 8월 이후 본격화한 미국의 인플레이션감축법(IRA) 악재 속에서도 선전했다는 평가다.<br>양사의 하이브리드차 판매량도 전년 대비 47.8% 증가한 18만 3541대를 기록했다.<br>RV차량도 지난해 121만 8108대 팔리며 강세를 보였다. 전년 대비 15.9% 증가한 수치다. RV는 2022년 처음으로 연간 판매량 100만대를 넘어선 뒤 지난해에도 두자릿수의 증가율을 달성했다.<br><!-- MobileAdNew center -->현대차·기아는 올해 고부가가치 차량을 중심으로 미국 판매를 더욱 확대한다는 방침이다. 미국에서 친환경차 누적 판매량 100만대, 제네시스 누적 판매량 30만대를 각각 돌파하는 것이 목표다.<br>이를 위해 2분기 내에 조지아주 웨스트포인트공장에서 기아의 대형 전기 스포츠유틸리티차량(SUV) 모델인 EV9를 생산하고, 올해 하반기에는 현지 전기차 전용공장인 메타플랜트 아메리카(HMGMA)도 본격 가동한다.<br>현대차·기아 관계자는 “지난해 판매 실적은 미국 시장에서 단순히 가성비 좋은 브랜드를 넘어서 품질과 상품성을 인정 받는 브랜드가 됐다는 점에서 의미가 크다”고 말했다.","date":"2024-01-12T10:50:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"에몬스, 2024 장학생(16기) 장학금 및 장학증서 수여해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112103349_V.jpg' width=100px align=left><!-- 그림 1530570 -->종합 가구 브랜드인 에몬스가 지난 8일 인천시 고잔동 인천 본사에서 ‘2024 에몬스 장학생(16기)’ 장학금 및 장학증서 수여식을 개최했다고 12일 밝혔다.<br>2008년 설립되어 올해로 16회를 맞은 에몬스 장학회는 미래를 주도해 나갈 인재육성 차원으로 각 분야에서 꿈과 재능을 가진 대학생을 대상으로 한다. 엄격한 심사를 통해 총 18명의 장학생에게 각 500만원의 장학금을 전달했다.<br>에몬스는 현재 연간 1억원의 장학사업을 운영하고 있으며, 앞으로도 장학지원 대상과 범위를 확대해 나갈 계획이라고 말했다.  에몬스 관계자는 “장학금이 학생들의 학업에 대한 열정과 가슴에 품고 있는 소중한 꿈을 실현해 나가고 지역사회와 우리나라의 차세대 리더로 성장해 나가는데 자양분이자 빛이 될 수 있기를 바란다”고 말했다.<br><!-- MobileAdNew center -->에몬스는 가구업계의 경쟁력 강화와 후진 양성을 위해 대한가구연합회와 월간 가구가이드가 공동 주최하는 가구 리빙 디자인 공모전에 메인 후원사로 19회째 참여하는 등 인재 양성을 위한 후원을 아끼지 않고 있다. 또 에몬스는 국제기능올림픽에 4회 연속 참여해  대한민국 산업의 미래를 이끌 기술 인재 양성에 앞장서고 있다. 해당 참여를 통해 에몬스는 금메달 6개, 은메달 3개, 우수상 3개의 국제 메달을 보유하고 있으며, 이를 통해 23년 9월 대통령상 수훈의 영광을 안았다.<!-- 광고 right -->","date":"2024-01-12T10:34:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"명지대 기술지주사인 ‘마이크로시스템’, 24년 CES 혁신상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112103405_V.jpg' width=100px align=left><!-- 그림 1530569 --><br>명지대학교 기술지주회사인 ‘마이크로시스템’이 1월 미국 라스베가스에서 열린 세계 전자제품 박람회(Consumer Electronics Show, CES)에서 사이버 보안 및 개인정보 보호 (Cybersecurity &amp; Personal Privacy) 부문 혁신상을 수상했다. 이로써 마이크로시스템은 국내 최초로 5년 연속 CES 혁신상을 수상한 딥테크 스타트업이라는 영예를 안았다.<br>마이크로시스템이 출품한 사이버 보안 지능형(AI) 영상감시 제품은 CES 전시관에 설치됐다. 해당 제품은 전기 신호를 통해 1초 만에 렌즈 김 서림을 제거하는 등의 기술 시연을 선보였다.<br><!-- MobileAdNew center -->마이크로시스템의 지능형(AI) 영상감시 제품은 전자식 자가세정 기술이 최초로 적용되어 태풍과 같은 기후 재해 환경에서도 선명한 고화질로 실시간 영상 감시가 가능하다. 마이크로시스템의 전자식 자가세정 기술은 그 원천성과 혁신성을 인정받아 국가 혁신제품, 신기술(NET), 신제품(NEP) 등의 인증을 취득했다.<br>해당 제품은 2022년부터 국토교통부의 스마트시티 사업을 통해 바다가 인접한 부산, 포항, 울산, 동해와 같은 지역들에 설치됐다. 2023년에는 수자원공사, 항만공사, 공항공사와 같은 국가 관공서뿐만 아니라 사람들이 많이 모이는 도시 공연장과 시설물 주변에 설치되기도 했으며 국방 우수 상용품 제도를 통해 해군에 시범 설치 수행 중이다.<br><!-- 광고 right -->마이크로시스템은 2020년에는 미국 실리콘밸리 투자사 빅베이슨으로부터 초기 투자를 유치했다. 이어 2021년에는 중소 벤처기업부에서 주관한 소부장 100대 스타트업 기업, K-유니콘 프로젝트 ‘아기 유니콘’ 최우수 기업, 해양수산 분야 유망기업에게 수여되는 ‘예비 오션스타기업’으로 선정된 바 있다. 또한 2022년에는 ‘용인시 일자리창출 우수기업’과 ‘경기도 유망중소기업’으로 선정되는 등 꾸준한 성장세를 이어가고 있다. 정상국 마이크로시스템 대표이사는 “우리 기술은 오염물 제거에 새로운 표준을 제시하고 있다. 이는 자동차부터 선박, 군사용 CCTV에 이르기까지 다양한 분야에서 혁신을 일으킬 것으로 기대한다”고 밝혔다.<br>한편, CES 2023 혁신상을 수상한 마이크로시스템의 지능형 (AI) 영상감시(CCTV) 제품은 서울 삼성역 K-POP 광장에도 전시 설치되어 일반인들도 해당 기술을 직접 만날 수 있다.","date":"2024-01-12T10:34:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SKT, “통역콜 에이닷, 1분기 안드로이드 탑재 목표…유료화는 아직”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112103106_V.jpg' width=100px align=left><!-- 그림 1530566 -->SK텔레콤(SKT)이 현재 아이폰(iOS)에만 제공되고 있는 인공지능(AI) ‘에이닷’(A.) 앱의 통역콜 서비스를 이르면 1분기 안에 안드로이드에도 탑재할 예정이다.<br>김용훈 SKT AI 서비스사업부장 부사장은 11일(현지시간) 세계 최대 가전·정보기술(IT) 전시회 ‘CES 2024’가 열린 미국 라스베이거스에서 기자간담회를 열고 “저희가 공격적으로는 이르면 1분기 안에 안드로이드에도 AI 전화를 탑재하는 걸 목표로 개발하고 있다”고 밝혔다.<br>김 부사장은 “안드로이드 사용자도 아이폰 사용자도 저희가 기대하는 AI 전화 경험을 똑같이 할 수 있길 기대한다”며 “안드로이드가 다소 늦은 감은 있지만 ‘갭’(차이)을 원래 계획보다 많이 당겨 완결성을 좀더 빠르게 시장에 보여주려고 노력하고 있다”고 강조했다.<br><!-- MobileAdNew center -->통역콜 성능 향상 방안과 관련해선 “서비스 개선을 위해 다양한 기술을 개선하고 있다”며 “그게 결과적으로 통역콜뿐 아니라 에이닷이 ‘개인형 AI 비서’(PAA)가 되기 위해 필요한 기술과 일맥상통한다”고 했다.<!-- 그림 1530567 -->SKT가 지난해 12월 공개한 에이닷 통역콜 서비스는 외국어 사용자와의 통화를 한국어·영어·중국어·일본어로 각각 순차 통역해주는 AI 전화 기능이다. SKT의 AI 기술과 네이버 파파고 번역 기능을 활용해 음성을 텍스트로 변환한 후 통역해 이를 상대방에게 음성으로 출력해주는 방식이다. 현재는 국내 아이폰 사용자만 이용이 가능하며 약 2.3~2.6초가량의 통역 시간이 소요되고 있다.<br>김 부사장은 에이닷의 수익화 전략에 대해서는 “지난해는 AI 기술이나 서비스에 대한 가능성을 서로 확인하는 시기였다”며 “올해는 어떻게 사업화할 건지 증명해야 하는 시기다. 아직 뚜렷한 성과는 내는 상황이 아니라 유료화 계획을 지금 얘기하기는 섣부른 감이 있다”고 설명했다.<br><!-- 광고 right -->그러면서 “에이닷이 좀 더 좋은 에이전트가 됐다고 판단하면 그 지점에서 충분히 과금이 될 수도 있다”며 “풍부한 기능이 좀 더 많아지고 완성도를 갖게 된다면 고객에게 ‘번들링’(일괄 판매)하거나 구독하는 방식으로 유료화 계획도 가능할 것 같다”고 언급했다.<br>김 부사장은 개발 중인 에이닷의 추가 기능에 대해서는 즉답을 피하면서도 “커뮤니케이션의 확장일 것”이라고 했다.<br>에이닷 정식 출시 이후 성장세에 대해선 “구체적 수치를 말씀드릴 수 있을지는 모르겠지만 내부에서는 고무적”이라며 “서비스를 정식 전환하고 아이폰 통화 녹음이라는 AI 전환 기능을 내면서 내부적으로 수치는 크게 상향 곡선을 그리고 있다”고 강조했다.","date":"2024-01-12T10:31:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"서울 도봉구 창3동, 올해 첫 모아타운 대상지 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112101805_V.png' width=100px align=left><!-- 그림 1530555 --><!-- 그림 1530557 -->낡은 건물이 대다수인 서울 도봉구 창3동이 양질의 주거지로 거듭난다.<br>서울시는 지난 11일 2024년 제1차 모아타운 대상지 선정위원회를 열고 도봉구 창3동(501-13)을 선정했다고 12일 밝혔다.<br>이 지역은 지난 2022년 상반기 모아타운 대상지에 공모했지만 공공재개발 후보지와 일부 구역이 겹쳤다. 이에 자치구에서 주민 의견수렴을 거친 후 구역계를 조정한 후 재공모하도록 유보한 곳이다.<br><!-- MobileAdNew center -->창3동 일대는 건축물 노후도가 약 80%이고 반지하 비율이 62%에 달하는 전형적인 노후 저층 주거지역이다. 노후한 다세대와 다가구가 밀집돼 있어 주차난이 심각하고 기반시설이 열악해 주민들이 오랫동안 불편을 겪었다.<br>시는 모아타운 관리계획 수립 용역비(전체 용역비의 70%)를 자치구에 교부하고 관리계획이 마련되면 모아타운으로 지정해 개별 모아주택사업(소규모 주택정비사업)을 시행하도록 할 예정이다.<br><!-- 광고 right -->시는 지분 쪼개기 등 투기 수요를 원천 차단하기 위해 오는 18일을 권리산정 기준일(분양권을 받을 수 있는 권리를 부여하는 시점)을 지정 고시할 계획이다.<br>한병용 서울시 주택정책실장은 “노후 저층 주거지 등 열악한 주거환경에도 개발이 어려운 곳이 서울 곳곳에 아직도 많다”며 “모아타운 제도를 통해 주거환경 개선 등 양질의 주택공급이 가능한 만큼 주민들이 뜻을 모아 희망하는 지역에 대해선 최대한 지원할 계획”이라고 말했다.","date":"2024-01-12T10:18:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500034"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"즉석에서 베트남 최대기업 소개 지시한 최태원…CES K스타트업 방문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112093117_V.jpg' width=100px align=left>최태원 대한상공회의소 회장(SK그룹 회장)이 미국 라스베이거스에서 열리고 있는 세계 최대 가전·정보통신(IT) 전시회 ‘CES 2024’에서 한국 스타트업들의 혁신기술 현황을 살폈다.<!-- 그림 1530531 -->최 회장은 CES 개막 이틀째인 지난 10일(현지시간) 라스베이거스 베네시안 호텔에 있는 스타트업 전시관 유레카 파크의 ‘K-스타트업 통합관’을 방문했다. K-스타트업 통합관은 중소벤처기업부와 창업진흥원이 CES 기간인 9∼12일 26개 공공기관, 지방자치단체, 대학 등과 협업해 운영하는 통합 전시관이다.<br>올해 전시 기업 수는 지난해 51개사에서 91개사로 크게 늘었다. 한국 스타트업은 CES를 주최하는 미국 소비자기술협회(CTA)가 올해 신설한 인공지능(AI) 분야 혁신상 28개 중 절반이 넘는 16개를 휩쓸며 참신한 아이디어와 첨단 기술력을 인정받았다.<br>최 회장은 AI와 영상 기술을 기반으로 미세먼지 농도를 측정하는 기술을 개발한 스타트업 딥비전스 부스에 들러 기술 원리에 관한 설명을 들었다. 그는 딥비전스 대표에게 “실제로 측정을 어떻게 하느냐”, “데이터는 어떻게 저장하나. 엄청난 서버가 필요하지 않나” 등 질문을 이어가며 구체적인 작동 방식과 성장 가능성을 살폈다.<br><!-- MobileAdNew center -->이어 방문한 기성형 인테리어 디자인 플랫폼 스타트업 라이프온코리아에서는 업체 대표가 베트남 호찌민에서 아파트 디자인을 한 이력을 이야기하자 “빈(Vin) 그룹에 이야기해 봤나”라고 물은 뒤 수행하던 임원에게 즉석에서 빈 그룹 관계자 소개를 지시했다. 빈 그룹은 베트남 최대 민간 기업집단이다.<br>통합관 방문을 마친 최 회장은 “혁신적 아이디어와 기업가정신을 갖춘 우리 스타트업들이 한국을 넘어 글로벌 무대에서 활동하는 것은 상당히 중요한 일이다” 며 “한국 스타트업 대표분들의 밝은 앞날을 응원한다”고 말했다.<!-- 광고 right -->","date":"2024-01-12T09:31:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"AI용 최첨단 메모리 공개한 삼성전자 “메모리·파운드리 결합 시너지 기대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112075449_V.jpg' width=100px align=left><!-- 그림 1530515 -->“미주 시장은 기술의 혁신이 일어나는 곳입니다. 그 혁신이 어디서 일어나느냐? 스마트폰, PC도 있지만 <b>서버 시장을 주목하고 있습니다</b>.”<br>한진만 삼성전자 DS(반도체)부문 미주총괄 부사장은 11일(현지시간) 세계 최대 가전·정보기술(IT) 전시회 CES 2024가 열리고 있는 미국 라스베이거스 앙코르 호텔에서 기자들과 만나 “서버 시장 특히 인공지능(AI) 시장을 중요하게 보고 있다”고 말했다. 한 부사장은 “<b>AI 전용 서버 시장이 과연 일반 서버 시장을 견인할 것이냐, 그리고 ‘삼성전자가 준비가 돼 있느냐’가 중요하다</b>”고 강조했다.<br>불황의 터널을 지나고 있는 반도체 시장에 대해선 “중국 시장으로부터 반등의 시그널이 보이고 있다”면서 “미국에서도 온디바이스 AI’(인터넷 연결 없이 기기 내부에서 AI 구동)가 적용된 AI PC가 본격적으로 출시가 될 거다. 중국 시장보다 약간 늦겠지만 <b>미국 시장도 올해부터 본격적으로 반등하지 않을까 전망한다</b>”고 말했다.<br><!-- MobileAdNew center -->다만 “심리적 요인도 있기 때문에 2분기 이후 수요 예측은 굉장히 어렵다”면서 “<b>가장 두려운 건 ‘블랙스완’이다. 전혀 예상하지 못한 글로벌 이벤트가 없다는 가정에서의 시장 전망</b>”이라고 부연했다.<!-- 그림 1530516 -->한 부사장은 또 “<b>메모리 반도체와 파운드리(반도체 위탁 생산)를 동시에 하는 곳은 삼성전자가 유일하다</b>”면서 “고대역폭 메모리(HBM)의 전력 소요를 줄이기 위해 맨 아래 깔려 있는 ‘베이스 다이’(Base Die)를 D램 공정이 아닌 파운드리 로직 공정으로 하는 등 시너지를 낼 수 있을 것으로 본다”고 자신했다.<br>한 부사장은 “<b>앞으로 메모리와 파운드리 의사결정자들이 한 테이블에 모여 같은 고객을 만나게 될 것</b>”이라면서 “이 파급력은 당장 못 느끼겠지만 <b>2~3년 뒤에는 AI 시대 파운드리와 메모리 융합을 통해 큰 강자가 될 것으로 본다</b>”고 말했다. 이어 “다른 공급사가 HBM을 너무 열심히 하고 있다”면서 “저희도 <b>긴장하면서 분발하겠다</b>”고 했다.<!-- 그림 1530517 -->삼성전자는 이번 CES 기간 글로벌 정보기술(IT) 고객과 파트너에게 최신 제품을 체험할 수 있게 전시관을 운영했다.<br><!-- 광고 right -->이날 국내외 미디어에 공개한 전시관은 서버, PC·그래픽, 모바일, 오토모티브 등 각 부문으로 나뉘어 전시됐다. 전시관 한 가운데 위치한 터널 안에 들어가니 삼성전자 평택캠퍼스 3공장(P3)을 영상화한 가상 반도체 팹(fab)을 볼 수 있었다. 반대편에선 약 500만㎡(150만평) 규모의 미국 텍사스주 테일러 파운드리 공장이 어떻게 건설됐는지 시간 순으로 사진을 통해 확인할 수 있었다.<br>특히 반도체 업계 최초로 개발한 <b>32기가비트 DDR5 D램이</b> 눈길을 끌었다. 레고 블록처럼 각각의 칩이 모여 128기가바이트(GB)라는 하나의 모듈을 만드는데, <b>칩 하나에 들어갈 수 있는 용량을 16기가비트에서 32기가비트로 늘리면서 실리콘 칩을 위에 하나 더 쌓는 과정(적층)을 없앴다</b>. 공정의 복잡도를 확 줄여준 것이다. 삼성전자 관계자는 “칩이 두 개일 때 발생하는 비효율은 파워 소모로 이어지는데 이런 걸 다 제거했다고 보면 된다”고 설명했다.<br><b>HBM3E D램 ‘샤인볼트’는 기존 HBM3 제품 대비 성능과 용량이 50% 이상 개선</b>됐다. 이 제품은 12단(적층) 기술을 활용해 1초에 1280GB의 대역폭과 최대 36GB의 고용량을 제공한다. 이 관계자는 “AI를 공부한다면 얼마나 빨리 학습할 것인지, 얼마나 효율적으로 할 것인지가 중요한데 메모리는 이러한 공부를 하는 데 있어 책과 노트와 같다”며 “<b>메모리의 속도, 용량이 관건이 될 것</b>”이라고 말했다.","date":"2024-01-12T07:55:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"대부협회장 금감원 출신 김태경","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/01/12/SSC_20240112023916_V.png' width=100px align=left><!-- 그림 1530450 -->차기 한국대부금융협회장에 금융감독원 출신 김태경 전 국장이 내정됐다. 11일 금융권에 따르면 대부금융협회는 전날 회장후보추천위원회(회추위)를 열고 김 전 국장을 만장일치로 최종 후보에 선정했다. 1963년생인 김 전 국장은 금감원 여전감독국장, 저축은행감독국장, 상호금융협력관 등을 지낸 바 있다. 협회는 오는 3월 협회 전체 회원사가 참석하는 총회에서 최종 승인할 예정이다. 앞서 열린 공모에는 민간 출신 1명, 금감원 출신 3명이 지원해 1차 서류 심사 후 금감원 출신 3명으로 압축됐고 이후 면접 심사가 이뤄졌다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-01-12T02:39:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240112020006"}]