[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 “후쿠시마 한 달살이 하라”… 與 “방사능 나오면 책임질 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629004913_V.jpg' width=100px align=left><!-- 그림 1450773 -->일본의 후쿠시마 원전 오염수 방류 준비가 막바지에 이른 가운데 더불어민주당이 대정부·대여 비판 공세 수위를 끌어올리고 있다. 국민의힘도 부정적인 여론을 희석하기 위해 총력전으로 맞서는 모양새다.<br>국회 과학기술정보방송통신위원회 소속 야당 의원들은 28일 원자력안전위원회 대상 간담회를 계획했으나 원안위가 ‘브리핑 금지’를 조건으로 달면서 무산됐다.  과방위 야당 간사 조승래 민주당 의원은 “‘위원장 대신 담당 국장의 현안 보고, 회의 과정 비공개’를 요구해 모두 수용했다”면서 “그런데 사후 보도자료 배포나 브리핑 미실시 확약은 받아들일 수 없다”고 밝혔다.<br>민주당은 오염수와 관련해 ‘1일 1질문’ 브리핑도 진행 중이다. 민주당은 다음달 1일 오염수 투기 반대 서명운동 100만명 달성과 맞물려 전국 단위 대규모 규탄대회를 연다. 7월 한 달간 전국을 돌며 규탄대회를 이어 갈 방침이다. 오염수 안전성 검증과 관련한 서한을 IAEA에 발송할 계획도 갖고 있다.<br><!-- MobileAdNew center -->야당은 오염수 문제를 국민에게 소구할 최적의 아이템으로 판단하고 당력을 쏟고 있다. 장경태 민주당 최고위원은 국민의힘이 횟집에서 잇따라 회식을 하는 것을 두고 “일본 홍보대사 같다”며 “정녕 쇼를 하고 싶으면 횟집 투어를 할 게 아니라 후쿠시마 한 달 살기를 하라”고 비난했다.<!-- 그림 1450714 -->국민의힘 공부모임 ‘국민공감’은 전북 군산에서 횟집을 운영하는 함운경 국민동행 전북지부 대표를 초청해 특강을 들었다. 함 대표는 “이 싸움은 과학과 괴담의 싸움만이 아니라 반일 감정을 부추기겠다는 명백한 의도를 갖고 시작된 싸움”이라며 “일본에서 논란이 있는 것도 아니고 미국이나 캐나다, 북한, 중국에서 있는 것도 아니다. 대한민국에서만 있다”고 지적했다. 그는 서울대 82학번으로 1985년 미국문화원 점거 사건을 주도한 운동권 출신이지만, 지난 대선 당시 윤석열 후보를 공개 지지했다.<br>국민의힘 ‘우리바다 지키기 검증 태스크포스(TF)’는 해양수산부, 수산업계 대표자들과 후쿠시마 괴담 대응·어민 보호 대책 간담회를 열었다. 성일종 TF 위원장은 “5~7개월 뒤 대한민국 바다에서 이런 방사능 물질이 나온다면 저희가 책임을 지겠다”고 말했다.<br><!-- 광고 right -->여당은 민주당의 전방위 공세에 다소 수세에 몰린 상황에서 방어 전선을 확대하고 있다. 국회 국방위 소속 국민의힘 의원들은 이날 노량진 수산시장의 한 식당에서 ‘회 먹방’ 릴레이에 동참했다. 국민의힘 관계자는 “반대 여론이 70%에 육박하다가 최근 50% 이하로 떨어지는 추세”라며 “시간이 갈수록 해당 이슈에 피로감을 느끼는 국민도 늘고 있다”고 분석했다.","date":"2023-06-29T00:49:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"방송통신위원장 이동관 내정설에… “청문회 보이콧” “제대로 따져 묻자”[여의도 블로그]","partialText":"차기 방송통신위원장으로 사실상 내정된 것으로 알려진 이동관 대통령실 대외협력특보를 두고 야당의 속내가 복잡하다. 본격 인사청문 정국을 앞두고 더불어민주당 의원들 사이에서는 “청문회를 끝까지 보이콧하자”는 의견과 “청문회장에 앉혀 놓고 제대로 따져 묻자”는 의견이 갈린다.<br>28일 정치권에 따르면 국회 과학기술정보방송통신위원회 소속 민주당 의원들은 이날 이 특보 내정설과 관련해 청문회 등 향후 대응 방향을 논의했으나 의견을 하나로 모으지 못했다. 이들은 원내 및 당 지도부와 소통하며 다음주 초쯤 입장을 정리할 것으로 보인다.<br>야권은 이 특보의 ‘아들 학교폭력과 외압’, ‘정치적 편향성’, ‘언론사 인사 개입 의혹’ 등을 문제 삼고 있다. 과방위 소속 한 민주당 의원은 서울신문과 한 통화에서 “후보자에게 제기된 문제를 검증하고 공개하는 절차인 청문회를 굳이 걷어찰 필요가 있나”라며 “국회라도 나서서 의혹을 검증하는 게 낫다”고 했다.<br><!-- MobileAdNew center -->또 다른 민주당 의원은 “이 특보는 여러 논란으로 청문 대상 자체가 되지 않는다고 본다. 또 대통령실 특보가 방통위원장이 되는 게 말이 되나”라고 잘라 말했다.<br>민주당 안에서는 ‘과정이 어떻게 됐든 윤석열 대통령이 지명을 강행할 것’이라는 회의론도 관측된다. 결과가 정해져 있으니 청문회장에서 ‘들러리’가 될 게 뻔하다는 것이다. 한동훈 법무부 장관, 윤희근 경찰청장이 지난해 각각 후보자로 청문회장에 섰을 때도 민주당의 문제 제기가 쏟아졌다. 결국 이들에 대한 인사청문 경과보고서는 여야 이견으로 채택되지 않았지만 임명은 이뤄졌다. 민주당에서는 또 대통령실이 이 특보 내정설을 미리 흘려 여론 ‘간 보기’를 하고 있다는 얘기도 나온다. 한 의원은 “방통위원장은 방통위설치법에 따라 탄핵 대상”이라며 “국회 동의를 구하지 않는다면 탄핵당할 것”이라고 했다.<br><!-- 광고 right -->당 지도부는 강경한 입장이다. 이재명 대표는 이날 최고위원회의에서 “이명박 정권 시절 이 특보가 국가정보원을 동원해 언론인의 사상을 검열하고 인사에 부당 개입한 것이 아니냐는 정황이 드러나고 있다. 언론판 국정농단”이라며 “이 특보의 방통위원장 임명 강행은 국민에 대한 선전포고”라고 비판했다. 박성준 대변인은 “당에서 (이 특보를) 방통위원장으로 지명할 경우 ‘즉각 총력 대응해야 한다’는 목소리가 나왔다”며 “당 차원의 언론 장악 저지 시도 규탄대회를 열 수 있도록 준비할 것”이라고 말했다.","date":"2023-06-29T00:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"의료기관장, 출생 14일 내 심평원에… 출생통보제 내일 본회의 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629004906_V.jpg' width=100px align=left><!-- 그림 1450770 -->출생신고가 되지 않은 아동들의 보호체계를 마련하고자 의료기관이 출생 사실을 지방자치단체에 의무 통보하도록 하는 출생통보제가 28일 국회 법제사법위원회 법안소위 문턱을 넘었다. 여야는 30일 본회의에서 출생통보제를 처리하고, 위기 임신부가 병원에서 익명으로 출산한 아동을 국가가 보호하는 보호출산제도 조속히 도입하기로 했다.<br>법사위 법안소위는 이날 출생통보제(가족관계등록법 개정안)를 여야 합의로 처리했다. 29일 법사위 전체회의를 거쳐 30일 본회의에서 입법을 완료할 계획이다. 정점식 국민의힘 의원은 브리핑에서 “의료인이 진료기록부에 출생신고에 필요한 출생정보를 기재하고 의료기관의 장이 출생 후 14일 내 건강보험심사평가원으로 통보하고 심평원이 지방자치단체장에게 통보하도록 했다”고 설명했다.<br>심평원 통보를 받은 지자체장은 출생일로부터 한 달 내 출생신고가 되지 않으면 모친에게 7일 내 신고하도록 연락하고, 신고 조치가 없으면 법원의 직권 허가를 받아 지자체장이 출생신고를 할 수 있다. 출생통보제는 의료기관의 출생정보 등록 시스템 구축을 위해 공포일로부터 1년 후에 시행된다.<br><!-- MobileAdNew center -->다만 의료기관에서 출생 통보를 하지 않을 때 처벌 조항은 포함되지 않았다. 정 의원은 “지금도 건강보험료 신청을 위한 절차가 의료기관장을 거쳐야 한다”며 “의료기관장이 출생 정보 통보를 회피할 이유가 전혀 없다”고 말했다. 또 “의료기관 종사자들의 부담은 크지 않을 것이고, 보건복지부와 대한의사협회 등과도 협의했다”고 설명했다.<br>이날 법안소위에서도 보호출산제 도입 없이 출생통보제만 시행하면 ‘병원 밖 출산’이 늘어날 수 있다는 우려가 제기됐다. 이에 법사위는 출생통보제 공포일로부터 1년 내 보호출산제가 도입돼야 한다는 데 의견을 모았다. 법사위는 보호출산제를 논의하는 보건복지위에 조속한 심사를 건의하기로 했다. 국민의힘과 정부도 이날 민당정 협의회에서 출생통보제와 보호출산제를 함께 도입해야 한다는 데 뜻을 모았다.<br><!-- 광고 right -->복지부는 병원에서 태어났지만 출생신고가 안 된 아동 2123명을 대상으로 다음달 7일까지 전수조사를 실시한다. 감사원 감사에서 확인된 아동은 지난 4월 기준 2236명이었는데, 그사이 출생신고가 이뤄진 아동을 제외한 2123명을 조사 대상으로 확정했다.<br>전수조사는 각 지자체 복지 담당 공무원과 가족관계·주민등록 담당 공무원이 가정을 방문해 아동 출생신고 여부와 소재·안전을 확인하는 방식으로 이뤄진다. 조사 과정에서 부모가 아동의 출생 사실 자체를 부인하거나 조사를 거부하고 아동매매·유기가 의심되면 경찰에 수사를 의뢰한다. 아동 학대 정황이 있으면 시군구 아동보호팀이 출동한다. 부모에게는 출생신고를 권고하고 필요시 가족관계등록법에 따라 지자체장이 직권 신고할 계획이다. 출생신고 사실이 확인되고 학대 등 특이사항 없이 양육 중이면 조사를 종결한다.","date":"2023-06-29T00:49:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부 ‘北 불법 금융활동 지원’ 한국계 러시아인 첫 독자 제재","partialText":"정부가 북한의 불법 금융활동을 지원한 한국계 러시아인 최천곤(66)씨를 대북 독자 제재 대상으로 지정했다. 한국계 개인이 정부의 제재 리스트에 포함된 것은 처음이다.<br>정부는 최씨와 최씨가 소유한 회사 ‘한내울란’, ‘앱실론’, 북한 국적 조력자인 서명씨 등 개인 2명과 기관 2곳에 독자 대북 제재를 부과했다고 28일 밝혔다. 외교부에 따르면 최씨는 한국 국적자였다가 금융범죄 관련 혐의로 지명수배가 내려지자 출국해 러시아 국적을 취득했다. 이후 2019년 몽골에 위장회사 한내울란을 설립해 회사 계좌를 이용해 북한의 금융활동을 지원했다. 정부는 한내울란의 대북 교역액은 100억원 이상에 이르고 일부를 최씨가 수수료 명목으로 챙겼다고 보고 있다.<br>최씨는 또 조선무역은행의 러시아 블라디보스토크 대표인 서씨와 함께 공동 투자 형식으로 무역회사 앱실론을 설립했다. 앱실론은 자동차 부품과 목재를 취급하는 무역회사로 등록돼 있지만 정부는 대북 제재 회피 목적으로 설립한 법인으로 보고 있다. 유엔 안전보장이사회 대북 결의안은 북한 단체, 개인과의 합작사업을 금지하고 있다.<br><!-- MobileAdNew center -->최씨는 2021년 유엔 안보리 대북제재위원회 전문가 패널 보고서에서도 대북 제재 위반 활동 의심 인물로 등장한다. 몽골 정부는 한내울란의 법인등록 서류와 몽골 상공회의소 회비 납부 영수증 등이 주러시아 북한 대사관 측에 발송된 사실을 바탕으로 북한의 제재 회피용 위장회사라고 봤다. 이후 정부는 최씨가 과거 수사를 받다가 출국한 한국 출신자와 동일인이라는 점을 파악하고 주시해 왔다. 최씨의 본명은 ‘최청곤’으로, 최청곤의 러시아어 독음 표기를 한글로 옮기면서 최천곤이 됐다.<br>한국 국민이 제재 대상으로 지정된 개인이나 기관과 외환·금융거래를 하려면 금융당국의 사전 허가가 필요하다. 허가 없이 거래할 경우 처벌될 수 있다. 최씨는 블라디보스토크 현지 교민사회와도 교류하고 있는 것으로 알려져, 이번 독자제재 조치로 최씨와의 거래에 주의할 필요가 있다는 지적이 나온다.<br><!-- 광고 right -->최씨 등에 대한 제재는 윤석열 정부 출범 이후 9번째 독자 대북 제재다. 정부는 지난해 5월 이후 개인 45명과 기관 47곳을 대북 독자제재 대상으로 지정했다.","date":"2023-06-29T00:49:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 2년차도 ‘긴축’… 추경 선 그었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629004856_V.jpg' width=100px align=left><!-- 그림 1450769 -->윤석열 대통령은 28일 “정치적 야욕이 아니라 진정 국가와 국민을 생각한다면 긴축 건전재정이 지금 불가피하다”고 말했다.<br>윤 대통령은 청와대 영빈관에서 열린 2023년 국가재정전략회의에서 모두발언을 통해 “인기 없는 긴축재정, 건전재정을 좋아할 정치권력은 어디에도 없다. 불가피하기 때문에 하는 것”이라며 이렇게 말했다. 현 정부 출범과 함께 시작한 긴축재정 기조를 유지하는 가운데 야권에서 제기하는 추경 편성 등 재정확장 요구를 일축한 것으로 풀이된다.<br>윤 대통령은 “일각에서는 여전히 재정 중독에서 벗어나지 못하고 빚을 내서라도 현금성 재정지출을 늘려야 한다고 주장하고 있다”며 “이것은 전형적인 미래세대 약탈이고 단호히 배격해야 하는 것”이라고 말했다. 이어 ‘솔로몬 재판’을 예로 들며 “국민을 진정으로 아끼는 정부는 눈앞의 정치적 이해득실보다 국가와 미래세대를 위해 재정을 건전하게 운영하는지 여부로 판가름할 수 있다”고 했다.<br><!-- MobileAdNew center -->윤 대통령은 “효과 분석 없이 추진된 예산, 돈을 썼는데 아무런 효과도 나타나지 않는, 왜 썼는지 모르는 예산, 또 노조, 비영리단체 등에 지원되는 정치적 성격의 보조금, 이런 것들은 완전히 제로베이스에서 재점검해야 한다”며 “표를 의식하는 매표 복지 예산은 철저히 배격해야 한다”고 했다. 그는 “말도 안 되는 정치보조금은 없애고 경제 보조금은 살리고 사회 보조금은 효율화·합리화해야 한다”고 거듭 강조했다.<br>윤 대통령은 4시간 40여분의 회의를 마치고 “예산을 얼마나 많이 합리화하고 줄였는지에 따라 각 부처의 혁신 마인드가 평가될 것이다”, “국가와 국민을 진정으로 사랑하는 정치 권력이라면 선거에서 지더라도 나라를 위해 건전재정, 좀더 이해하기 쉬운 말로 재정 다이어트를 해야 한다”고 말했다.<br><!-- 광고 right -->이날 회의에서는 추경호 부총리 겸 기획재정부 장관이 2023~2027년 중기재정 운용과 내년도 예산 편성 방향을 발표한 데 이어 국방·연구개발(R&amp;D)·복지 등 3대 중점투자 분야 및 공적개발원조(ODA) 확대에 대한 토론이 진행됐다.","date":"2023-06-29T00:49:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230629001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“북한, 본인인증 프로그램 ‘매직라인’ 취약점 노려 해킹 시도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/28/SSC_20230628234725_V.jpg' width=100px align=left>국가정보원은 북한 정찰총국이 지난해 말부터 국내 보안인증 프로그램인 ‘매직라인’의 취약점을 노려 해킹공격을 시도하고 있다고 28일 밝혔다.<br>매직라인은 국가·공공기관, 금융기관 홈페이지에서 공동인증서로 로그인할 때 본인인증을 위해 개인용 컴퓨터(PC)에 설치되는 프로그램이다.<br>제조사인 국내 보안업체 드림시큐리티는 올해 3월 보안패치를 마련했지만 사용자가 별도로 업데이트를 하지 않으면 최초 설치 상태 그대로 소프트웨어가 실행되는 것으로 나타났다. 국정원 관계자는 “일단 보안 취약점이 노출되면 해커가 해킹경로로 지속 이용할 수 있는 방식”이라고 설명했다.<!-- 그림 1450767 -->국정원은 경찰청·과학기술정보통신부·한국인터넷진흥원과 조사한 결과 지난해 말부터 북한 정찰총국이 매직라인 취약점을 악용해 기업과 기관 50여곳에 악성코드를 유포한 사실을 파악했다. 정보 유출 등 세부 피해 내용은 추가 조사 중이다. 또 민관 합동 사이버 대응기구 국가사이버위기관리단을 중심으로 피해 차단에 주력하고 있다.<br><!-- MobileAdNew center -->드림시큐리티 관계자는 “올 3월 보안패치를 개발했지만 PC 업데이트 진행률이 낮아 해킹피해 우려가 커지고 있다”며 “회사나 가정에서 사용 중인 PC에서도 해당 소프트웨어 삭제나 보안패치를 신속히 진행해달라고”고 했다.<br>국정원 관계자는 “최근 국민 대다수가 사용하는 소프트웨어가 북한 해커의 악성코드 유포 경로로 연이어 쓰이고 있어 각별한 주의가 필요하다”며 “무엇보다 국민들의 예방조치가 중요한 만큼 PC에 설치된 해당 소프트웨어를 조속히 삭제하거나 업데이트해달라”고 강조했다.<!-- 광고 right -->","date":"2023-06-28T20:59:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230628500260"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 필립 골드버그 주한미국대사, 이명박 전 대통령 예방","partialText":"<!-- 포토그룹 111619 -->이명박 전 대통령이 지난 27일 오후 필립 골드버그(Philip S. Goldberg) 주한미국대사를 접견하고, 한미동맹 강화 및 양국 우호증진 방안에 대한 의견을 교환했다.<br>이 전 대통령 측에 따르면 이날 접견은 서울 강남구 이 전 대통령 자택에서 이뤄졌다.<br>이 전 대통령은 골드버그 대사에게 한국전쟁 73주년을 맞아, 참전했던 여러 국가들에 대해 감사의 마음을 전한다며 임기 중 에티오피아를 찾아간 것도 고마움의 표현이라고 말했다.<br><!-- MobileAdNew center -->또한 이 전 대통령은 자유무역의 필요성을 강조하면서, 미국의 인플레이션 감축법(IRA) 등 양국 외교현안 관련 골드버그 대사의 역할을 당부했다.<br>골드버그 대사는 녹색성장을 이명박 정부의 정책성과로 거론하며, 미국이 IRA를 통해 한국기업의 도움으로 배터리 분야 등 녹색환경 기업 생태계를 구축할 수 있기를 기대한다고 말했다.<br><!-- 광고 right -->40분간 이어진 이날 접견에는 김성환 전 외교장관, 장다사로 전 청와대 총무기획관 및 미국 대사관 직원들이 함께했다.","date":"2023-06-28T17:21:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230628500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘제주 22만원 전북 2만원’...보훈부 “지자체 따라 참전수당 천차만별”","partialText":"참전유공자에게 지급하는 참전수당이 광역지방자치단체별로 천차만별인 것으로 나타났다.<br>28일 국가보훈부에 따르면 17개 광역지자체의 참전수당 격차가 11배나 됐다. 제주도가 6·25전쟁 참전유공자에게 가장 많은 월 22만원의 참전 수당을 지급하는 반면 전북은 월 2만원으로 가장 적었다. 제주도 다음으로 세종(15만원), 울산(14만원), 경남(12만원) 순으로 참전수당을 많이 지급했으며, 전북과 함께 전남(3만원), 충남(3만원), 경기(3만 3000원) 등은 참전수당이 상대적으로 적었다.<br>전국 17개 광역지자체의 평균 참전수당 지급액은 월 9만 2000원이었다.<br><!-- MobileAdNew center -->보훈부는 2003년 5월부터 65세 이상의 6·25전쟁 및 월남전 참전유공자에게 참전명예수당(2023년 기준 월 39만원)을 지급하고 있다. 이와 별도로 각 지자체는 자체적으로 참전수당을 추가 지급하다보니 지역별로 지급액이 다른 실정이다.<br>광주·울산·경북·경남 등 일부 지자체는 80세를 기준으로 80세 미만에게는 80세 이상에게 지급하는 금액 대비 50~78.6%만 차등지급하고 있는데, 이는 평균 연령 91세인 6·25전쟁 참전유공자와 평균 연령 76세인 베트남전 참전유공자를 사실상 차등하는 효과를 낳고 있다고 보훈부는 지적했다.<br><!-- 광고 right -->보훈부는 평균보다 참전수당 지급액이 과도하게 낮은 광역지자체는 평균 수준으로 인상하고, 참전유형별·연령별로 차등 지급하는 지자체는 가급적 차등을 폐지해 줄 것을 권고했다.<br>박민식 보훈부 장관은 “나라를 위한 헌신의 가치가 지역별로 달리 평가돼선 안 된다”며 “목숨 바쳐 싸운 영웅들이 상대적 박탈감을 느끼지 않도록 지자체와 적극적으로 협의해나가겠다”고 말했다.<br>지자체별 참전수당이 다른 것은 불가피하다는 지적도 있다. 이상민 나라살림연구소 수석연구위원은 “지자체에 따라 차이가 생기는 것은 지방자치제도에 따른 자연스런 귀결”이라며 “지자체마다 재정여건과 수혜자 규모가 천차만별인데 일률적으로 비교하는 건 무리가 있다”고 지적했다. 그는 “애초 일부 지자체에서 참전수당 지급을 선거공약으로 내세웠을 때부터 지역 간 형평성을 우려하는 지적이 나왔다”며 “제주도가 참전수당 지급액이 가장 많은 것은 제주특별자치도법에 따른 지방교부세 특례로 가용예산은 많은데 비해 지급대상자는 2870명으로 전국에서 가장 적은 영향으로 보인다”고 설명했다.","date":"2023-06-28T17:04:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230628500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“예비군 훈련 다녀온 학생 불리하게 처우 말라”…당정, 시행령 개정키로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/28/SSC_20230628165953_V.jpg' width=100px align=left><!-- 그림 1450634 -->국민의힘과 정부는 28일 군복무를 마친 복학생들이 예비군 훈련에 참여했다가 출결 점수 및 학습자료 등에서 불이익을 받는 이른바 ‘학습권 침해’ 문제와 관련, 고등교육법 시행령 개정을 통해 권리 보장의 제도적 근거를 마련하고 각 대학에 학칙 개정을 권고하기로 했다.<br>박대출 국민의힘 정책위의장은 이날 ‘예비군 훈련 참여 학생에 대한 학습권 보호 관련 당정협의회’ 직후 브리핑에서 이같은 방침을 전했다. 협의회에는 박 정책위의장 및 국회 교육위원회 여당 간사인 이태규 의원을 비롯해 정부 측에서 이주호 사회부총리 겸 교육부 장관과 이종섭 국방부 장관이 참석했다.<br>당정은 고등교육법 시행령에 ‘예비군법 등 다른 법률에서 정한 의무를 이행하는 학생에게 그 의무를 이유로 출결, 성적 처리, 학습자료 제공 등에 있어 불리하게 처우할 수 없고 수업 결손이 발생하는 경우 수업 보충과 같은 학습권을 보장해야 한다’는 내용을 담은 제11조 2항을 신설한다. 7월 중 시행령 입법예고를 마무리하고 학칙 개정 가이드라인도 7월 초까지 각 대학에 보낸다. 박 정책위의장은 “2학기 시작 전 시행될 수 있도록 할 것”이라며 “청년들이 더는 억울하거나 허탈감을 느끼지 않도록 하겠다”라고 설명했다.<br><!-- MobileAdNew center -->당정은 후속 조치에도 만전을 기하겠다고 밝혔다. 박 정책위의장은 “학칙 개정 여부를 올해 말까지 전수조사를 통해 확인할 것”이라며 “이같은 시행령과 학칙 개정을 통해 보호 조치를 마련한 뒤에도 불이익 사례가 없는지 교육부와 국방부가 합동실태조사를 통해 현장을 점검하기로 했다”고 전했다. 그는 또 “필요한 경우 신고센터 등을 통해 학생들의 의견을 직접 듣고 위법행위 확인 시 고발 등 법적 조치를 하기로 했다”며 “교육부가 안내와 홍보를 해 현장에서 차질 없이 시행되도록 노력할 것”이라고 했다.<br>당정은 대학 평가 요소에 학생 예비군 관련 학사운영실적을 반영하는 방안도 추가 검토하기로 했다.<!-- 광고 right -->","date":"2023-06-28T17:00:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230628500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원 방통위 정기감사 결과 공개, “TV조선 재승인 담당 국장 과장 파면 해임하라”","partialText":"감사원은 방송통신위원회가 TV조선의 종합편성채널(종편) 재승인 심사 결과를 조작했다는 혐의와 관련해 양모 전 방송정책국장과 차모 전 운영지원과장을 각각 파면, 해임하라고 방통위에 통보했다.<br>감사원은 28일 공개한 방통위 정기감사 보고서에서 이들에 대해 “비위 정도가 중대하고 고의에 의한 것으로 봐야 한다”며 이같이 밝혔다. 양 전 국장과 차 전 과장은 위계에 의한 공무집행방해, 허위공문서 작성 등 혐의로 현재 구속기소된 상태다.<br>TV조선 재승인 심사 점수 조작 의혹은 감사원이 방통위에 대한 감사를 벌이던 지난해 9월 검찰에 수사참고자료로 보내면서 알려졌다. 감사원에 따르면 방통위는 2020년 3월 종편·보도채널 재승인 심사 평가를 했는데 심사위원장 윤모 교수(구속기소)를 제외한 심사위원 12명이 채점한 결과 별도 조건 없이 TV조선에 재승인 결정을 해야 하는 점수인 650점을 넘었다. 이 같은 결과가 나오자 양 전 국장과 차 전 과장이 심사사항 점수를 수정하도록 했고, 수정된 채점 결과를 토대로 TV조선에 ‘유효기간 3년’의 조건부 재승인을 의결했다고 감사원은 결론내렸다.<br><!-- MobileAdNew center -->감사원은 양 전 국장이 윤 교수에게 점수 조작을 제의했고 윤 교수가 심사위원 2명에게 사후 수정을 제안했다고 판단하고 있다. 반면 양 전 국장은 점수 수정을 상의한 적이 없고 일부 심사위원과 개별적으로 만나지도 않았다고 의혹을 부인한 바 있다.<br>감사원은 또 방통위가 2017년 진행한 한국방송공사(KBS) 재허가 심사에서는 인력구조 개선 조건을 내걸고도 제대로 점검하지 않았다고 지적했다. 앞서 KBS는 2017년 감사원 정기감사에서 상위직급(2직급 이상)이 전체 직원의 60%를 초과하는 등 인력구조가 ‘가분수형’이라는 지적을 받았다. 방통위는 2017년 지상파 방송사업자 재허가 심사 때 이 부분을 개선하라고 요구했다. 하지만 2020년에는 KBS에서 제출받은 이행 실적에 상위직급 비율이 57.4%로 큰 변화가 없었는데도 조건이 이행됐다며 ‘재허가’로 심의·의결했다고 감사원은 밝혔다.<!-- 광고 right -->","date":"2023-06-28T16:24:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230628500193"}]