[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 퇴장…‘트럼프와 맞대결’ 해리스는 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722085341_V.jpg' width=100px align=left><!-- 그림 1592557 -->조 바이든 대통령이 미국 민주당 대선후보에서 물러나고 카멀라 해리스(59) 부통령과 도널드 트럼프 미 공화당 대선후보의 맞대결이 유력해지면서 그에 대한 관심이 집중되고 있다.<br>그가 민주당 대선 후보로 최종 확정될 경우 ‘유세장 피격’ 이후 대세론을 굳히고 있는 트럼프 후보를 상대로 존재감을 끌어올리는 게 숙제다.<br>해리스 부통령은 캘리포니아주 오클랜드에서 아프리카계 자메이카 이민자 출신 아버지와 인도 이민자 출신 어머니 사이에서 태어나 인종적으로 흑인이자 아시아계로 분류된다. 아버지는 스탠퍼드대학 경제학 교수였고 어머니는 캘리포니아대 버클리(UC버클리)에서 암을 연구한 과학자였다. 그는 유년기와 청소년기에 부유한 백인 동네에서 자라면서 상당한 정체성 혼란을 겪은 것으로 전해진다.<br><!-- MobileAdNew center -->부모가 이혼한 뒤 해리스 부통령은 12세 때 어머니를 따라 캐나다 퀘벡주 몬트리올로 이주했다. 어머니는 그곳에서 대학 강사이자 병원 연구원으로 취직했는데, 역시 백인이 대부분이고 심지어 프랑스어를 쓰는 지역이어서 소수인종으로서 겪는 소외감이 컸다고 한다.<br>백인 위주의 커뮤니티에서 벗어나 흑인 대학에 진학하길 원한 그가 선택한 곳은 워싱턴DC의 흑인 명문대학인 하워드대였다. 흑인 엘리트 학생들로 가득 찬 이곳에서 비로소 그는 자신의 정체성을 확고히 할 수 있었다. 그는 흑인 혼혈 혈통을 지녔다는 점에서 종종 ‘여자 오바마’로 불리기도 한다.<br>해리스 부통령은 2009년 인터뷰에서 어린 시절 자신에게 가장 큰 영향을 끼친 인물로 어머니와 외조부를 꼽으며 “어머니는 인도인으로서의 자신의 유산을 매우 자랑스러워했고, 이것을 내게도 가르쳤다”고 했다.<br><!-- 광고 right -->그의 외조부는 인도에서 미국의 국무장관 격인 직책을 맡았던 고위 관료 출신으로, 해리스 부통령은 어린 시절 정기적으로 인도를 방문해 할아버지와 대화를 나눴다. 그는 “할아버지는 매일 아침 해변을 거닐면서 정치, 부패, 정의 등을 놓고 토론하곤 했는데, 이런 모습은 책임감과 정직, 고결함이라는 측면에서 내게 강한 영향을 주었다”고 했다.<br><!-- MobileAdNew center -->해리스 부통령은 하워드대에서 정치학과 경제학을 전공한 뒤 캘리포니아대 로스쿨을 거쳐 1990년 캘리포니아주 앨러미다 카운티의 지방 검사로 법조계에 첫발을 내디뎠다.<br>이후 그는 샌프란시스코 지방검찰청으로 옮겼고, 2004년 흑인 여성으로는 처음으로 샌프란시스코 지방검사장에 오른 데 이어 2011년에는 캘리포니아주 법무부 장관 겸 검찰총장으로 선출됐다. 2017년에는 캘리포니아주를 대표하는 연방 상원의원에 도전해 선출되면서 중앙 정치 무대에 진출했다. 흑인 여성이 연방 상원의원이 된 것도 그가 처음이었다.<br>2020년에는 55세의 나이에 바이든 전 대통령의 러닝메이트로 부통령 후보에 낙점된 뒤 대선 승리로 백악관에 입성했다. 이로서 미국 최초의 흑인·아시아계 부통령이자 여성 부통령이라는 기록을 썼다.<br>그런데도 정치인으로서 카리스마가 부족하고 대중적인 인기를 끌지 못한다는 점은 약점으로 꼽혀왔다. 실제 해리스 부통령은 부통령 재직 시 이렇다 할 존재감을 보이지 않았다는 지적을 받아왔다. 각종 여론조사에서도 트럼프 전 대통령과의 대결에서 밀리는 것으로 나타났다.<br>워싱턴포스트(WP)는 지난해 1월 익명의 민주당 의원 10여명을 인용해 “해리스 부통령이 재선에 도전할만한 힘과 카리스마, 정치적 기술을 가지고 있다고 확신할 수 없다”고 보도한 바 있다.<br>지난 6월 정치전문매체 폴리티코가 모닝컨설트에 의뢰해 유권자 3996명을 대상으로 벌인 여론조사에서는 “해리스 부통령이 대선에 출마할 경우 승리할 것으로 보느냐”는 질문에 응답자의 34%만이 그럴 것이라고 답했다. 폴리티코는 최근에도 트럼프 계열 슈퍼팩(정치자금 모금 단체)이 트럼프-해리스 가상 대결 여론조사를 의뢰한 결과, 해리스 부통령의 트럼프 상대 경쟁력이 오히려 바이든 대통령보다 못한 것으로 나왔다고 지난 19일 전했다.<br>해리스 부통령의 가족으로는 동갑내기 남편 더글러스 엠호프 변호사와 함께 그가 해리스 부통령과 결혼하기 전에 낳은 두 자녀가 있다.","date":"2024-07-22T08:53:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240722500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제발 오지 마”… 관광객 반대 시위하는 스페인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722075240_V.jpg' width=100px align=left><!-- 그림 1592553 -->스페인에서 관광객을 반대하는 시위가 이어지고 있다. 물가 폭등과 환경 오염 등 주민들이 겪는 일상 속 불편함이 시위의 원인이다.<br>21일(현지시간) 로이터 통신과 BBC 방송에 따르면 여름 휴가철이 시작된 최근 몇 주에 걸쳐 바르셀로나와 마요르카섬, 말라가, 카나리아 제도 등 주요 관광지에서 과잉 관광항의 시위가 이어지고 있다.<br>지난 6일에는 수천 명이 바르셀로나 도심에 모여 관광객들을 향해 물총을 쏘면서 “관광객은 집으로 돌아가라”고 외치는 시위를 벌였다. 지난 13일에는 알리칸테에서 주민들이 “알리칸테, 판매 중 아님”, “관광객은 우리 동네를 존중하라”고 적힌 팻말을 들고 시위를 벌였다. 마요르카섬의 팔마데마요르카에서도 시위가 예정돼 있다.<br><!-- MobileAdNew center -->BBC는 마요르카섬에서 해변은 발 디딜 틈 없이 관광객으로 꽉 들어찼고 주차 공간 찾기가 극히 어려운 상황이며 상점과 식당가에서는 결제 알림음이 끊임없이 이어지고 있다고 전했다. 그러나 정작 현지인은 관광객 급증에 따른 경제적 혜택을 누리지 못해 항의 시위가 확산하고 있다. 주요 관광지에선 월세를 비롯한 물가가 치솟았으며 지역 정체성이 훼손되고 환경이 오염되는 악영향이 크다고 호소한다.<br>바르셀로나는 최근 관광객을 상대로 한 단기 아파트 임대를 금지하기로 한 데 이어 크루즈 기항 관광객에게 물리는 세금을 인상할 계획이다. 자우메 콜보니 바르셀로나 시장은 현지 매체 엘파이스와 한 인터뷰에서 “(체류 시간 12시간 미만의) 크루즈 경유 관광객에게 물리는 세금을 상당한 수준으로 올리는 방안을 내놓을 것”이라고 했다.<!-- 광고 right -->","date":"2024-07-22T07:52:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240722500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]바이든, 美 대선후보직 사퇴…대선구도 급변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722034310_V.jpg' width=100px align=left><!-- 그림 1592545 -->조 바이든 미국 대통령이 21일(현지시간) 민주당 대선 후보직에서 사퇴하겠다고 전격적 발표했다. 11월 5일 대선을 불과 100여일 앞두고 나온 그의 사퇴 발표로 민주당과 대선 캠페인이 예측 불가능한 격랑에 휩쓸리게 됐다.<br>바이든 대통령은 이날 소셜미디어 X에 올린 성명에서 “남은 기간 대통령으로서 의무를 다하는 데 집중하겠다”면서 이같이 밝혔다고 로이터통신, AFP통신 등이 보도했다. 그는 “재선 도전을 하는 게 내 의사였으나, (후보에서) 물러나서 남은 임기 동안 대통령으로서 의무를 다하는데만 집중하는 게 당과 국가에 최선이라고 믿는다”며 이같이 밝혔다.<br>그는 “내 결정에 대해 금주 후반에 더 구체적으로 국민들에게 설명할 것”이라고 했다.<br><!-- MobileAdNew center -->그의 사퇴 발표는 지난달 27일 경쟁자인 도널드 트럼프 전 대통령과의 첫 TV 토론 참패 이후 당 안팎에서 광범위한 사퇴 요구 압박을 받은 약 3주 만이다. 민주당은 다음 달 전당대회에서 바이든 대통령을 공식 후보로 지명할 예정이었다. 경선까지 치른 현직 대통령이 전당대회에 임박해 재선 도전을 포기한 것은 거의 전례없는 일이다.<br>이에 따라 민주당은 새 대선 후보 선출 절차에 돌입하게 됐다. 바이든 대통령과 트럼프 전 대통령 간 리턴 매치로 진행됐던 대선 구도 역시 급변하게 됐다.<br>바이든 대통령은 성명에서 대체 후보로 카멀라 해리스 부통령에 대한 공식 지지를 언급하진 않았다. 그러나 “특출난 파트너로 있어 온 해리스 부통령에게 감사하고 싶다”고 밝히면서 간접적으로 지지 의사를 밝혔다는 분석도 나온다.<br><!-- 광고 right -->앞서 바이든 대통령은 지난달 27일 첫 대선 후보 TV 토론에서 말을 더듬고 중언부언하는 등 고령에 따른 인지력, 건강 논란에 휩싸였다. 두 후보 간 지지율 격차가 더 벌어지자 민주당에선 지도부를 포함해 30여명의 상하원 의원들이 잇따라 그의 사퇴를 공개 요구하기에 이르렀다.<br><!-- MobileAdNew center -->코로나 재확진 판정을 받은 바이든은 현재 델라웨어주 레호보스 비치 별장에서 자가격리 중이다.<br>미국 현직 대통령의 재선 도전 포기는 앞서 1952년 해리 트루먼 대통령, 1968년 린든 존슨 대통령에 이어 세 번째다. 두 대통령 모두 민주당 소속으로 민주당은 그 해 대선에서 모두 공화당에 패했다.","date":"2024-07-22T03:43:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240722500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바이든 사퇴” 美민주 여론 폭발… 해리스냐 제3후보냐 저울질","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/22/SSC_20240722034310_V.jpg' width=100px align=left><!-- 그림 1592545 -->조 바이든 미국 대통령의 대선 후보 하차를 촉구하는 민주당 의원이 전체의 12%를 넘어서고, 민주당 내에서는 ‘대체 1순위’인 카멀라 해리스 부통령을 후보로 합의하는 분위기가 굳어지고 있다. 당내 사퇴 여론이 폭발 수준으로 끓어오르는데도 코로나19로 요양 중인 바이든 대통령은 이번 주부터 대선 캠페인을 재개하겠다고 밝히며 완주 의지를 재확인했다.<br>‘바이든 후보 사퇴는 결국 시점의 문제’라는 전망 속에 그의 완주를 고집했던 대통령 가족과 참모들이 본격적인 출구 전략 논의에 들어갔다는 전언도 나왔다.<br>델라웨어 사저에서 머무는 바이든 대통령은 지난 19일(현지시간) 성명을 통해 “우리는 투표소에서 트럼프를 이길 수 있고 이길 것”이라며 “다음주 선거운동 복귀를 기대한다”고 밝혔다.<br><!-- MobileAdNew center -->그러나 뉴욕타임스(NYT)는 “공개적으로는 바이든 대통령과 선대위 모두 물러서지 않고 있지만 내부적으로는 사퇴 요구에 한층 심각하게 귀를 기울이고 있다”고 보도했다. 공동선대위원장인 민주당 크리스 쿤스 상원의원도 이날 애스펀 안보포럼에서 “바이든 대통령이 누가 11월 대선에서 이길 최선의 후보인지 숙고하고 있는 중”이라고 전했다.<br>셰러드 브라운 상원의원(오하이오), 마틴 하인리치 상원의원(뉴멕시코), 하원의원 10명 등 연방의원들이 연이어 등을 돌리며 이날까지 바이든 사퇴를 요구한 민주당 의원은 35명으로 불어났다. 전체 민주당 의원의 12% 수준이다.<br>바이든이 다음달 열릴 민주당 전당대회 이전에 후보 사퇴를 결단하면 전대 투표를 통해 새 후보 선출 절차를 밟을 가능성이 높다. 바이든이 지지 후보를 지명하지 않으면 의외의 후보 경쟁전이 펼쳐질 수도 있다.<br><!-- 광고 right -->CNN방송은 20일 바이든 사퇴 시 해리스를 대안 후보로 세우는 방안에 대한 민주당 내 합의가 굳어지고 있다고 전했다. 해리스 부통령에 대한 공개 지지도 잇따르고 있다. 엘리자베스 워런 상원의원은 이날 MSNBC 인터뷰에서 “해리스 부통령은 앞으로 나와 트럼프 전 대통령에 맞서기 위해 당을 단결할 준비가 돼 있다”고 했다.<br><!-- MobileAdNew center -->그러나 정치전문매체 폴리티코는 해리스 부통령의 낮은 지지도와 지난 4년간 보여 준 저조한 업무 수행 성과, 향후 민주당 통합 능력에서 반론도 만만치 않다고 지적했다.<br>NYT는 19일 당 원로인 낸시 펠로시 전 하원의장이 동료들에게 ‘교체 후보는 승계가 아닌 경선으로 선출해야 한다’는 입장을 밝혔다고 보도했다. 그는 당원이 아닌 일반 유권자도 참여하는 국민 참여식 경선을 선호하는 것으로 알려졌다.<br>경쟁력 측면에서 그레천 휘트머 미시간 주지사, 조시 샤피로 펜실베이니아 주지사를 거론하는 목소리도 나온다. 젊고 활기찬 이미지의 개빈 뉴섬 캘리포니아 주지사, JB 프리츠커 일리노이 주지사를 주목하는 이들도 있다.<br>한편에선 2016년 대선에서 트럼프의 경쟁 상대였던 힐러리 클린턴 전 국무장관에게 주목하는 분위기도 조성되고 있다. 의회전문매체 더힐은 칼럼에서 “2016년 클린턴에게 투표하지 않은 것을 후회하고 다시 투표하고 싶어 하는 유권자가 수백만명에 이른다”며 이렇게 주장했다.<br>반면 손쉬운 승리를 노리는 공화당은 해리스 부통령을 겨냥하고 나섰다. 트럼프 캠프는 해리스 부통령이 캘리포니아주 법무부 장관 시절 범죄자들에게 관대했다는 통계 자료와 광고를 준비 중이라고 NYT는 전했다.","date":"2024-07-22T03:24:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240722012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미일, 대일 확장억제 첫 공동문서 만든다…중러 위협 견제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/14/SSC_20230814064123_V.jpg' width=100px align=left><!-- 그림 1469594 -->미국과 일본 정부가 미국 핵전력으로 일본을 지키는 확장억제에 관한 공동문서를 사상 처음으로 만들기로 했다.<br>21일 요미우리신문은 이달 말 일본 도쿄에서 열릴 예정인 미일 외교·국방장관 ‘2+2’ 회의를 계기로 공동문서를 만드는 방안을 논의할 계획이라고 밝혔다. 미국과 일본은 2010년부터 양국 외교 및 국방 담당 실무자가 정례적으로 확장억제에 관한 논의를 해왔는데 이를 공동문서화하겠다는 것이다.<br>양국은 공동문서에 미국이 핵무기 등을 통해 일본 주변 유사 발생을 억제한다는 데에 공헌한다는 결의를 담기로 했다. 또 평상시부터 유사시까지 다양한 상황을 가정해 미국이 제공할 군사 능력을 정리해 기술할 것으로 알려졌다.<br><!-- MobileAdNew center -->양국 정부가 공동문서 자체를 만든다는 것은 대외에 알려지지만 공동문서의 상세한 내용은 안보상 이유로 공개하지 않기로 했다. 일본 정부 관계자는 요미우리신문에 “일본과 미국이 긴밀하게 의사소통하고 있다는 것을 외국에 보이는 것 자체가 억지력이 된다”고 설명했다.<br>이처럼 양국 정부가 확장억제를 명문화하려는 데는 중국과 러시아의 핵 위협이 커지고 있어서다. 이 신문은 “2022년 2월 시작된 우크라이나 전쟁은 북대서양조약기구(나토) 측이 (우크라이나에 대한) 군사 개입 의사를 보이지 않은 것이 계기 중 하나였다는 지적이 있다”며 “미일 정부는 미국의 (확장억제) 방침이 흔들리지 않는다는 것을 문서로 명확히 함으로써 억지력을 높일 것”이라고 했다.<br>이어 “일본 주변에서는 중국이 핵무기를 포함한 군사력 확대를 투명하지 않은 방식으로 추진하고 있다”며 일본이 중국의 자국(일본) 침공 등을 대비해 미국 관여를 중요시하고 있다고 했다.<!-- 광고 right -->","date":"2024-07-21T16:31:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전 안 먹을게요” 기내식·물 사양한 승객 정체 눈치 챈 승무원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721145552_V.jpg' width=100px align=left><!-- 그림 1592357 -->기내식과 음료는 물론 물까지 사양한 승객이 이를 수상하게 여긴 승무원에게 덜미를 잡혔다. 조사 결과 그는 금 밀수범으로 드러났다.<br>지난 17일(현지시간) 타임스 오브 인디아, 힌두스탄 타임스 등에 따르면 최근 사우디아라비아 서부 도시 제다에서 출발해 인도 델리로 향하던 에어 인디아 992편 승무원은 한 남성 승객이 수상하다고 생각했다.<br>5시간 30분이 걸리는 비행 내내 이 승객이 기내에서 제공되는 일체의 음식을 먹지 않고 있었기 때문이었다. 이 승객은 비행기가 이륙한 뒤 제공되는 물뿐만 아니라 기내식과 음료까지 모두 사양하고 있었다.<br><!-- MobileAdNew center -->승무원은 이 승객이 의심스럽다며 기장에게 알렸고, 기장도 관제 당국에 이를 보고했다.<br>비행기가 목적지인 델리에 착륙하고 보안 요원들이 해당 승객을 데려가 조사를 하자 그는 결국 자신이 금 밀수범이라는 사실을 털어놨다. 그는 체내 직장 속에 금을 숨기고 있었고, 4개의 타원형 캡슐에 담긴 금의 양은 1㎏이 넘었다. 현지 가치로 690만 루피(약 1억 1500만원)에 해당하는 양이었다.<br>현지 세관 당국은 기내 승무원들에게 장시간 비행에서 음식과 음료 일체를 거부하는 승객들이 몸속에 금을 숨겨 밀수하고 있을 가능성이 있다며 주의 깊게 살펴볼 것을 당부했다.<!-- 광고 right -->","date":"2024-07-21T14:55:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500066"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“K팝은 일본에서 일상이자 문화”…34도 무더위도 잊은 커버댄스 페스티벌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721131134_V.jpg' width=100px align=left><!-- 그림 1592339 -->“큰 대회에 나가고 싶어 SNS(소셜미디어)에서 찾아 지원했습니다. 정말 긴장했는데 무 위에서 모두 하나가 되어서 했던 것 같습니다.”<br>20일 일본 오사카 쿨재팬파크 TT홀에서 열린 ‘2024 K팝 커버댄스 페스티벌 인 재팬’에 참여한 스나가 히카리(15)가 이렇게 말하며 감격스러워했다. 스나가를 포함해 나고야에서 온 4명의 소녀들로 된 댄스팀 ‘cham’(참)은 이날 ITZY(있지)의 ‘언터처블’을 커버댄스했다. 나고야의 케이팝 댄스 스튜디오 출신인 이들은 중학생이었지만 실제 있지의 무대를 보는 듯한 파워풀한 댄스로 관객들의 호응을 이끌어냈다.<br>이날 ‘2024 K팝 커버댄스 페스티벌 인 재팬’은 주오사카한국문화원과 서울신문이 주최하고 서울특별시, 한국연예제작자협회, 한국음악실연자연합회, 서울관광재단, 올케이팝, 블랙클로버, 메가존이 후원해 3시간 동안 성황리에 열렸다. 34도의 푹푹 찌다 못해 녹아내릴 듯한 날씨였지만 행사 전부터 입장을 기다리는 관객들이 행사장을 둘러쌀 정도로 인기였다.<br><!-- MobileAdNew center -->K팝 커버댄스 페스티벌은 서울신문과 세계 각국 한국문화원이 공동 주최하며 전 세계 K팝 팬들이 한국 아이돌 그룹의 춤을 따라 추며 한국의 문화를 즐기는 축제로 올해로 14회째다. K팝 인기가 매년 높아지는 만큼 호응도 커지고 있어 이날 700석의 행사장은 빈틈없이 꽉 채워졌다. 일본 본선에 진출한 15개 팀 가운데 우승팀은 오는 9월 한국에서 열리는 결선에서 각국 대표와 세계 1등 자리를 놓고 겨루게 된다.<!-- 그림 1592340 -->한국대중문화 저널리스트인 후루야 마사유키의 사회로 이날 일본 대회는 15개팀 90명이 참여했고 남성은 18명 여성은 72명이었다. 평균 연령은 16.6세였고 11세부터 32세까지 다양한 연령대가 K팝 커버댄스를 뽐냈다. 6년째 이 대회를 주최하고 있는 정태구 주오사카 한국문화원장은 “K팝은 이제 일본에서 일상이자 문화가 된 것 같다”며 “나이와 성별 구분 없이 즐기고 있다”고 말했다. 이어 “K팝은 한국만의 것이 아닌 세계인의 문화가 되고 있다”고 강조했다.<br>실제 참가자들은 평소 K팝과 한국에 관심 있는 이들이 많았다. 이날 대회에서 NMIXX(앤믹스)의 ‘DICE’(다이스)를 커버댄스하며 3위를 차지한 CN idle.(씨 앤 아이들)은 공연 후 소감을 묻자 “한국만 바라보고 있다”며 상기된 얼굴로 말했다. 오사카에서 온 여자 중·고교생인 이들은 팀을 만든 댄스 스튜디오 선생님이 ‘씨’는 한국어 ‘최고’를 영어 발음대로 한 ‘C’와 한국어 ‘나’의 영어 발음인 ‘N’을 따서 ‘최고의 내 아이들’로 지은 것이라고 말해 관객들이 감탄하기도 했다.<br>오사카의 댄스 스튜디오 K팝 클래스를 듣는 17~24세 남녀로 구성된 RKP는 지난달 갓 데뷔한 BADVILLAIN(배드빌런)의 ‘BADVILLAIN’(배드빌런)을 커버댄스해 주목받았다. 사회자인 후루야가 “어떻게 지난달 데뷔한 그룹의 곡을 커버댄스하게 됐느냐”고 묻자 참가자는 “우리 팀이 멋지다는 것을 보여줄 수 있을 것 같아 골랐다”며 “오늘 공연은 100점 만점의 만점”이라고 당차게 말했다. 이날 이 팀은 준우승을 차지했다.<br><!-- 광고 right -->지난해 출전 시 수상하지 못해 설욕을 다짐하며 또 출전하게 됐다는 출연팀들도 있었다. 14~16세 여중생으로 구성된 K-Ripple(케이 리플)은 베이비 몬스터의 ‘BATTER UP’(베터 업)을 커버댄스했다. 이들은 공연 후 “작년에도 출전했는데 수상하지 못해 올해 다시 해보자는 생각에서 도전했다”고 말했다. 이 외에도 와세다대 댄스팀, SNS에서 급결성된 팀 등 다양한 팀들이 저마다 K팝 커버댄스 능력을 뽐냈다.<!-- 그림 1592341 -->참가자와 객석의 호응이 가장 뜨거웠던 무대는 각 팀의 경연이 끝난 뒤 무작위로 흘러나오는 K팝에 맞춰 커버댄스하는 ‘랜덤 플레이 댄스’ 시간이었다. 대회 참가자뿐만 아니라 객석에서 커버댄스에 자신 있는 이들도 참여할 수 있는 무대였다. BTS 멤버 정국의 ‘Standing Next to You’(스탠딩 넥스트 유)와 뉴진스의 ‘How Sweet’(하우스윗), 에스파의 ‘Supernova’(수퍼노바) 등이 나왔을 때 가장 많은 이들이 나와 커버댄스하는 등 호응이 많았다.<br><!-- MobileAdNew center -->이날 심사위원 중 한 명이었던 안무가이자 댄서인 지소연씨는 “K팝의 인기는 기억에 남는 포인트 안무와 퍼포먼스”라며 “처음부터 끝까지 기승전결을 표현하는 아티스트들의 표현력이 중요하다”고 말했다. 그는 K팝 스타를 꿈꾸는 이들을 위한 조언으로 “‘내가 최고다’라는 마음가짐으로 거울을 보며 포즈와 표정을 연구하면 되겠다”며 “앞으로도 지금처럼 여러분의 꿈을 펼쳤으면 좋겠다”고 했다.<br>이날 우승팀은 심사위원 만장일치로 TWS(투어스)의 ‘첫 만남은 계획대로 되지 않아’를 커버댄스한 By.B(바이비)에게 돌아갔다. 바이비는 우승팀으로 지명되자 놀랐다는 듯이 얼떨떨한 표정을 지으며 서로 껴안고 기쁨을 나눴다. 이들은 실제 도쿄에서 한국 데뷔를 준비하고 있는 아이돌 연습생 7명이었다. 아이돌 연습생임에도 이번 대회가 규모가 큰 대회인 만큼 출전하는 게 좋겠다는 권유를 받아 나섰다고 한다. 야다 아이루(17)는 “일본 대표로서 반드시 우승하겠다”고 각오를 보였다.<!-- 그림 1592342 -->","date":"2024-07-21T13:12:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"암 투병 61세 日 남성, 뉴진스 하니에 “용기 줘 고맙다”, 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/30/SSC_20240630123037_V.jpg' width=100px align=left><!-- 그림 1585066 -->그룹 뉴진스 하니가 암 투병 중인 60대 일본 남성에게 감동을 준 사연이 온라인상에서 화제를 모으고 있다.<br>지난달 일본 도쿄 돔에서 열린 뉴진스 팬 미팅에서 하니는 마쓰다 세이코의 히트곡 ‘푸른 산호초’ 커버 무대를 선보여 큰 반향을 일으켰다.<br>‘푸른 산호초’는 일본의 전설적인 여자 아이돌인 마쓰다 세이코가 1980년에 발표한 대표곡으로 일본 기성세대에 추억을 불러일으키는 곡으로 꼽힌다.<br><!-- MobileAdNew center -->21일 유튜브 채널 ‘버니즈동물병원’에 따르면 지난달 27일 이 채널에는 하니가 도쿄돔에서 ‘푸른산호초’를 부르는 모습을 직접 찍은 영상이 올라왔다. 이 영상은 21일 기준 조회 수 668만회를 넘겼다. 댓글만 1만 3000개가 넘는다.<br>한 일본인은 댓글에서 “현재 61세로 암 투병 중”이라며 “매일 빛나던 44년 전을 기억했다. 감동과 용기를 주셔서 감사하다. 최선을 다해 암을 이길 것이다”라고 적었다.<br>네티즌들은 해당 댓글에 다시 “반드시 이겨내실 겁니다”, “부디 빠른 완쾌 하시기를 기도합니다” “이길 수 있습니다. 응원합니다” “완쾌해서 하니 공연 같이 봐요” 등 응원의 댓글을 남겼다.<br><!-- 광고 right -->이 일본인은 일본어로 “마음씨 좋은 한국인 여러분 격려 메시지 감사합니다”라고 댓글을 남겨 감사함을 전했다.<!-- 그림 1592296 -->또 다른 일본인들도 “감동했다. 50대 일본인들에게 감동을 주는, 몇 번이고 보고 싶은 영상이다”, “우리 부모님이 마쓰다 세이코의 열렬한 팬이다. 부모님의 마음을 알게 되는 날이 오다니”, “초등학교 5학년(1980년) 당시 마쓰다 세이코는 큰 인기를 얻고 있었고 그가 나오는 프로그램을 열심히 봤다. 44년 전 당시의 여러 일이 바로 기억나 눈물이 났다” 등의 댓글을 달았다.<br><!-- MobileAdNew center -->하니는 커버 무대 당시 흰색 치마와 푸른색 줄무늬 상의 차림으로 청량한 분위기를 자아냈다. 하니는 특히 마쓰다 세이코가 1980년대 유행시킨 단발머리인 이른바 ‘세이코 컷’을 재현해 눈길을 끌었다.<br>하니의 도쿄 돔 무대는 일본 기성세대에게는 향수를, Z세대에게는 신선한 매력을 선사했다는 평가를 받는다.<br>일본 오리콘 뉴스는 하니가 “1980년대 아이돌 노래를 청량하게 부르고 환한 미소를 띠며 객석을 감미로운 분위기로 만들었다”며 “노래가 끝난 후 암전돼도 도쿄 돔은 충격의 여운이 계속되면서 환희로 가득 찼다”고 호평한 바 있다.","date":"2024-07-21T09:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"식당에 앉았을 뿐인데…브라질 독거미 물린 60대 男 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721013659_V.jpg' width=100px align=left><!-- 그림 1592284 -->브라질에서 60대 남성이 거미에 물려 사망하는 일이 발생했다.<br>지난 17일(현지시간) 브라질 G1 등에 따르면 시드 페냐(65)는 바이아주 남쪽 저지대에 있는 카이루에 위치한 관광지인 모로 데 상파울루로 여행하다 거미에 물린 후 사망했다.<br>지난 9일 보트 투어를 하고 일행과 함께 지역 유명 레스토랑에서 저녁 식사를 하던 그는 뭔가에 물린 것을 느꼈다. 그는 친구들에게 사실을 말하고 다리를 긁기 시작했다.<br><!-- MobileAdNew center -->이 식당은 지난 20년간 야생동물과 관련된 어떤 사건도 발생하지 않았다고 한다. 매달 해충 방제도 실시하며 문제가 발생하지 않도록 신경 썼는데 하필 페냐에게 이런 일이 생겼다.<br>하루 뒤인 10일 페냐는 물린 부위가 매우 빨갛게 됐고 심한 통증을 느꼈다. 친구들은 그를 보건소로 데려갔다. 보건소에서는 그를 상급병원인 산타 카사 데 발렌사로 이송했다. 이송 당시 그는 의식이 있었고 다리에만 통증을 느꼈다고 한다.<br>이후 빨갛던 그의 다리는 검은 색으로 변했고 해당 부위도 부어올랐다. 친구들은 그가 갈색 거미에 물린 것 같다고 말했다. 그러나 병원 측은 해당 거미가 지역에서 흔하지 않다는 이유로 아직 확실하게 확정하지 못했다.<br><!-- 광고 right -->상황이 점점 심각해지면 페냐는 14일 사망했다. 그가 마지막으로 방문한 병원에서는 환자의 건강 상태에 대해 자세한 내용을 공개하지 않았다. 당국은 그를 문 생물의 정확한 정체를 파악하기 위해 조사를 진행하고 있다.","date":"2024-07-21T01:37:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“매주 방문한다” 데미 무어, 前남편 치매 악화에 간병","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721002812_V.png' width=100px align=left><!-- 그림 1592282 -->치매 진단을 받은 미국의 액션 스타 브루스 윌리스(69)와 이혼한 데미 무어(62)가 정기적으로 전 남편을 방문하면서 지지를 보내고 있다고 미국 연예매체 인 터치 위클리가 보도했다.<br>19일 이 매체에 따르면 한 소식통은 “데미는 그의 옆에 있겠다고 했다. 그가 이 끔찍한 질병과 싸우고 있어 그녀도 마음 아파하고 있다”고 말했다.<br>현재 윌리스의 상태는 데미를 포함해 일부 사람을 알아보지 못하는 수준까지 악화한 것으로 알려졌다. 무어는 “적어도 일주일에 한 번은 그를 보러 간다. 그녀는 결코 그를 포기하거나 그의 기대를 저버리지 않을 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->영화 ‘다이하드’ 시리즈로 유명한 윌리스는 2022년 실어증으로 은퇴를 선언했고 지난해 2월 그의 가족은 그가 전두측두엽 치매(FTD) 판정을 받았다고 발표했다. FTD는 환자의 행동과 성격에 영향을 미치고 언어 능력 장애를 일으키는 것으로 알려져 있다.<br>당시 무어는 직접 이 소식을 전하며 “고통스럽지만 마침내 명확한 진단을 받게 돼서 다행이다”라며 “우리 가족은 그의 병을 알린 이후 우리가 받은 놀라운 사랑과 지원, 그리고 많은 이야기를 전해주신 것에 감사드린다”고 말했다.<br>두 사람은 1987년 결혼해 2000년 이혼했으나 이후에도 친구 사이로 우정을 유지해왔다. 두 사람 사이에는 세 명의 자녀가 있다. 가족들은 윌리스의 생일에 함께 모여 파티를 하는 등 따뜻한 교류를 이어가고 있다.<!-- 광고 right -->","date":"2024-07-21T00:28:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산서 선거 벽보•현수막 훼손...선거사범들 벌금형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/14/SSC_20240714100252_V.jpg' width=100px align=left>지난 4월 제22대 총선에서 선거 벽보나 현수막을 훼손한 이들이 벌금형을 선고받았다.<br>부산지법 형사6부(부장 김용균)는 공직선거법 위반 혐의로 기소된 60대 남성에게 벌금 70만원을 선고했다.<br>이 남성은 지난 3월 31일 새벽 부산 금정구에서 한 총선 후보자 현수막에 스프레이를 뿌려 훼손했다.<!-- 그림 1589841 -->또 같은 달 30일 새벽 술에 취한 20대 회사원 2명은 부산 영도구 한 담벼락에 부착된 선거 벽보의 후보자 사진 눈 부위에 라이터로 불을 붙이고 다른 후보자 사진 눈 부위에는 초콜릿을 붙이는 방법으로 훼손했다.<br><!-- MobileAdNew center -->법원은 이들에게 각각 벌금 80만원과 70만원을 선고했다<br>다른 60대 남성은 같은 달 10일 밤 부산진구에서 1인 시위를 하던 40대 남성에게 정치적 견해가 다르다는 이유로 얼굴에 태극기를 휘둘러 폭행하고 같은 달 29일 새벽에는 선거법을 벗어난 규격의 확성기를 사용해 특정 후보 투표를 독려한 혐의로 기소됐다.<br>이 남성은 폭행죄에 대해 벌금 50만원, 공직선거법 위반죄에 대해 벌금 50만원을 각각 선고받았다.<!-- 광고 right -->","date":"2024-07-21T17:50:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"20년 만에 침묵 깬 밀양 피해자 “가해자 보복 두려워… 현관문 수십번 확인”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721172442_V.jpg' width=100px align=left><!-- 그림 1592438 -->2004년 집단 성폭행 사건이 재조명됐다. 용기를 내 방송에 나선 피해자는 20년이 지난 현재도 가해자의 보복이 두려워 매일 신변의 불안을 겪는 것으로 전해졌다.<br>지난 20일 밤 방송된 SBS ‘그것이 알고 싶다’에서는 ‘박제된 죄와 삭제된 벌·2004 집단 성폭행 사건’ 편이 방영됐다.<!-- 그림 1592439 -->2004년 발생한 밀양 성폭행 사건은 경남 밀양의 고등학생 44명이 울산의 여중생을 꾀어내 1년간 성폭행한 사건이다. 사건 피의자 10명이 기소됐고 20명은 소년부로 송치됐으며 13명은 피해자와의 합의, 고소장 미포함 등을 이유로 공소권 없음 결정을 받았다. 이후 기소된 10명도 모두 보호관찰처분을 받는 데 그치면서 결과적으로 가해자 중 형사처벌을 받은 사람은 단 한 명도 없었다.<br>이 사건은 영화나 드라마로 제작되기도 했으며 최근 한 유튜버가 가해자의 신상을 공개하며 재소환됐다. 가해자의 신상을 최초로 공개한 유튜버는 “사건의 당사자인 피해자의 동의를 얻어 44명 모두를 공개하게 됐다”고 했다.<br><!-- MobileAdNew center -->하지만 해당 유튜버는 피해자의 허락을 받지 않은 것으로 밝혀졌다. 방송에 출연한 피해자 A씨의 동생은 “유튜버에게 영상 삭제를 요청하는 메일을 보냈지만 ‘이렇게 된 거 같이 이 사건을 키워나가면 어떠냐’라는 답변받았다”고 했다.<br>피해자 A씨는 “혹여나 가해자 측에서 보복할까 두려웠다. 아직도 현관문을 닫을 때마다 수십 번 문이 잠겼는지 확인한다. 이 사태가 커짐으로써 요즘 더 힘들다”며 “지금 나오고 있는 신상 공개 콘텐츠 중 내가 동의한 건 하나도 없다. 영화도 그렇고 드라마도 그렇고 내게 동의를 얻었던 건 없다”고 했다.<br>결국 피해자의 동의를 얻지 못했다는 사실이 공개되고 해당 유튜버는 사과문을 게재한 후 영상들을 삭제했다. 하지만 유사 영상이 우후죽순 생겨났고 가해자 신상 공개는 이어졌다. 과거의 일에 대한 트라우마로 해당 사건을 마주하고 싶지 않았던 A씨와 동생은 이번 논란으로 가해자들이 제대로 된 처벌을 받지 않았다는 것을 알고 큰 충격을 받았다.<br><!-- 광고 right -->이들은 “합의가 몇 명이 됐는지 공소권 없음은 왜 그런 것인지, 왜 피해자 진술이 없다고 돼 있는지, 구속과 불구속, 소년부 송치의 기준이 뭔지 궁금하다”고 했다. 두 사람 모두 고등학교도 졸업하지 못했으며 동생은 지금까지도 정신건강의학과 진료를 받고 있다.<br>A씨는 “아빠는 늘 술에 취해있었고 말할 수 있는 사람이 없었다. 기댈 데도 없고 얘기할 곳도 없었다. 무엇보다 길어지는 조사에서 진술을 거듭하는 것이 괴로웠다”고 했다. 가해자 부모들은 방송국 측에 “피해자와 합의했는데 20년이 지난 지금도 아들이 거론되는 게 불쾌하다”는 입장을 전했다.","date":"2024-07-21T17:24:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독]서울 도로 8000㎞인데 ‘침수 측정 장비’ 고작 107개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721171742_V.jpg' width=100px align=left><!-- 그림 1592435 -->지난주 전국에 내린 집중호우로 서울에서도 도로가 통제되고 차량이 침수되는 피해가 발생했지만 도로가 물에 잠긴 정도를 측정해 관할 구청에 알리는 장비인 ‘도로 수위계’는 서울 내 107개만 설치돼 있는 것으로 파악됐다. 서울 시내를 연결하는 도로가 8328㎞(2022년 기준)에 달하는 걸 감안하면 턱없이 부족하다는 지적이 나온다. 산술적으로 도로 약 78㎞마다 수위계 1개가 설치돼 있는 셈이다. 기후 변화로 좁은 지역에 강하고 많은 비가 짧은 시간 동안 내리는 ‘국지성 집중호우’가 잦아지고 있는 만큼 침수 대비 도로 탐지 시스템도 더 촘촘하게 구축해야 한다는 게 전문가들의 제언이다.<br>21일 서울신문 취재를 종합하면 서울 내 침수 취약 지역을 중심으로 설치된 도로 수위계는 모두 107개다. 자치구별로 보면 용산·강북·도봉구 등 3개 자치구는 1개씩만 설치돼 있다. 그나마 침수가 잦은 관악·동작구는 각각 5개씩, 강남·송파구에는 총 8개가 있지만 여전히 부족한 실정이다. 그 중 45개는 이번주 중 시스템 업그레이드가 완료된다는 게 서울시의 설명이다.<br>도로 수위계는 아랫부분에 설치된 센서를 통해 빗물 높이를 감지하고 5㎝ 간격으로 상승하는 도로의 수위를 측정한다. 각 지방자치단체에 측정된 수치가 실시간으로 제공되기에 도로의 침수 속도를 신속하게 파악하고 예상되는 피해에 대응할 수 있도록 한다.<!-- 그림 1592436 -->도로 수위계는 지난해 말까지 서울에 95개가 있었고, 올해 12개가 추가로 설치됐다. 하지만 전문가들은 이 정도 규모의 도로 수위계로는 제대로 된 대비가 어렵다고 본다. 좁은 지역에 다발성으로 시간당 100㎜에 가까운 집중호우가 쏟아지다 보면 바로 옆 동네에 설치된 장비로는 피해를 감지하기 쉽지 않을 수 있다. 하충식 AGI재난과학연구소장은 “과거와 같은 기준으로 침수 취약 지역에만 도로 수위계를 설치해서는 요즘 같은 집중호우에 대비하기 어렵다”며 “모니터링 장치를 대폭 늘릴 필요가 있다”고 말했다.<br><!-- MobileAdNew center -->도로 수위계의 개당 설치 비용은 1000만~1500만원 수준이다. 서울시 관계자는 “별도 예산을 책정하지는 않았지만 각 자치구의 의견을 듣고 필요할 때마다 설치하고 있다”고 했다.<br>폐쇄회로(CC)TV를 활용해 사전에 집중호우 등 장마철 피해를 예측하고 탐지하는 기술도 제대로 활용되지 못하고 있다. CCTV 영상을 바탕으로 인공지능(AI) 딥러닝 기반의 기술을 활용해 도로 침수 발생 여부와 정도(깊이)를 예측·분석하는 기술은 개발돼 있다. 하지만 개인정보보호법상 서울시 등 지자체나 정부 기관의 CCTV 영상을 개방하는 데는 한계가 있어 이런 기술에 활용할 수 없다. 공하성 우석대 소방방재학과 교수는 “장마 피해가 적지 않은 상황에서 즉각적이고 전방위적으로 대응할 수 있도록 서울시에서 대책을 마련할 필요가 있다”고 짚었다.<!-- 광고 right -->","date":"2024-07-21T17:18:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부하에게 중고차 팔면서 “차 더 쓰고 줄게”… 법원 “직장 내 괴롭힘”[법정 에스코트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614100551_V.png' width=100px align=left><!-- 그림 1580293 -->입사 2년 차 인턴사원이었던 A씨는 2019년 어느 날 12년 차 상사로부터 자신의 차를 살 생각이 있는지 묻는 메시지를 받았습니다. A씨는 상사에게 150만원을 주고 그의 중고차를 사기로 했습니다.<br>그런데 상사는 다음날 중고차 가격을 150만원에서 300만원으로 올리자고 요구했습니다. A씨는 상사의 말에 따라 그에게 300만원을 송금했습니다. 그러자 상사는 또 자신이 중고차를 3주 더 쓰고 넘겨줘도 되는지 물었습니다. A씨는 300만원을 돌려주면 3주 후 중고차를 건네받을 때 다시 송금하겠다고 했습니다. 이에 A씨는 ‘내가 무슨 사기꾼이냐’, ‘차 당장 주겠다. 그리고 나랑 아는 척 하지 마라’, ‘(너와의 관계는) 이 계기를 통해 (중고차를) 사든 안 사든 이미 끝났어’라고 폭언을 했습니다.<br>A씨는 중고차 매매 과정에서의 폭언을 포함해 자신에게 교회를 함께 나가자고 강요한 행위 등을 사유로 상사를 회사에 신고했습니다. 회사는 이를 모두 인정해 상사에게 정직 3개월의 징계 처분을 내렸습니다. 이후 A씨는 상사를 상대로 직장 내 괴롭힘에 따른 정신적 손해를 배상하라며 위자료 3100만원을 청구하는 소송을 냈습니다.<br><!-- MobileAdNew center -->사건을 심리한 서울남부지법은 지난해 10월 상사의 종교 활동 강요 행위 등은 입증되지 않았고 3년의 소멸시효도 지났다며 인정하지 않았습니다. 하지만 중고차 매매 ‘갑질’은 직장 내 괴롭힘이라고 판단했습니다.<br>재판부는 “A씨가 상사에게 ‘중고차 매매 대금을 돌려주면 3주 후 차를 인도받을 때 다시 송금하겠다’고 제안한 것은 앞서 상사의 계속되는 요구에 응했던 점을 감안하면 무리하거나 불합리한 것으로 보이지 않는다”고 지적했습니다. 이어 “그럼에도 상사가 특별한 이유도 없이 A씨에게 화를 내며 심한 말을 했다”고 덧붙였습니다.<br>재판부는 “이런 행위는 상사가 직장에서의 지위 또는 관계 등의 우위를 이용해 업무상 적정 범위를 넘어 A씨에게 정신적 고통을 주거나 근무 환경을 악화시킨 행위”라며 상사가 A씨에게 위자료 100만원을 배상하라고 판결했습니다.<!-- 광고 right -->","date":"2024-07-21T16:38:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사고 19일 만에… 금호타이어 광주공장 40대 근로자 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721161352_V.jpg' width=100px align=left><!-- 그림 1592393 -->금호타이어 광주공장에서 지게차에 실린 고무가 쏟아지며 40대 근로자가 다친 뒤 19일 만에 숨졌다.<br>21일 경찰과 노동계 등에 따르면 지난 2일 오후 5시쯤 광주 광산구 금호타이어 광주공장에서 40대 근로자 A씨가 운반 중이던 고무에 깔리면서 바닥에 넘어져 머리를 크게 다쳤다.<br>지게차 운전자B씨가 A씨를 발견하지 못하고 운행하다가 급정거하면서 지게차에 실린 고무가 쏟아져 A씨를 덮친 것으로 알려졌다.<br><!-- MobileAdNew center -->A씨는 곧바로 병원으로 옮겨져 치료받았지만 19일 만인 이날 오전 숨졌다.<br>사망 사고가 발생함에 따라 경찰과 노동당국은 안전관리 책임자 등을 상대로 중대재해처벌법 위반 혐의 등을 조사할 예정이다.<br>이와 관련 금속노조 금호타이어지회는 보도자료를 내고 “사측은 사고 장소를 유해위험 요인(사각지대)으로 파악하고 있었던 만큼 위험 요인을 개선했다면 충분히 막을 수 있었던 사고였다”며 “지난 4월 미국 공장과 곡성 공장에서도 사망사고가 발생한 바 있어 3개월 만에 3명이 숨졌다. 노동자의 안전을 확보해야 할 의무를 저버렸다”고 꼬집었다.<!-- 광고 right -->","date":"2024-07-21T16:13:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역대급 비 퍼부은 올해 7월… 중부지방 중심으로 남은 비 내릴 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721155014_V.jpg' width=100px align=left><!-- 그림 1592383 -->본격적인 장마철에 접어든 이달 ‘역대급’ 비가 쏟아지면서 전국 곳곳에서 7월 기준 비가 가장 많이 온 날 기록을 갈아 치운 지역이 속출했다. 이달 말까지는 수도권과 강원 영서 지역을 중심으로 장맛비가 이어질 것으로 예상된다.<br>21일 기상청에 따르면 경기 파주에서는 수도권에 거센 비바람이 몰아친 지난 17일 일 강수량이 385.7㎜를 기록했다. 이는 관측을 시작한 2001년 12월 7일 이래 가장 많고, 종전 1위 기록인 2011년 7월 27일의 322.5㎜보다 63.2㎜ 많다. 파주는 다음날인 지난 18일에도 역대 3위인 215.2㎜의 비가 쏟아졌다. 강원 북춘천은 지난 17일 98.4㎜의 비가 내리면서 7월 일 강수량 2위를 차지했다.<br>앞서 남부지방은 7월 초에 기록적인 폭우가 집중됐다. 경북 안동과 상주에 지난 8일 각각 211.2㎜와 196.1㎜의 비가 내려 7월 중 가장 많은 비가 온 날로 기록됐다. 경북 영천도 지난 9일 역대 7월 중 가장 많은 일 강수량인 158.8㎜의 비가 쏟아졌다. 같은 날 대구는 역대 두 번째로 많은 191.3㎜의 비가 내렸다.<br><!-- MobileAdNew center -->1년 중 가장 더울 때를 의미하는 절기 ‘대서’인 22일에는 경기 서해안을 중심으로 중부지방에 비가 내리겠다. 제3호 태풍 ‘개미’는 중국 남동부를 향해 북상하면서 우리나라에 직접 영향을 끼치지는 않겠지만 북태평양고기압을 밀어 올리면서 우리나라에 비구름이 다시 활성화될 것으로 예상된다. 22일 서울과 인천에는 20~60㎜의 비가 예상된다.<br>23일부터는 기압골이 통과하고 뒤쪽에서 건조한 공기가 내려오면서 수도권과 강원 영서를 중심으로 강한 비가 오겠다. 남부지방과 제주도는 북태평양고기압의 가장자리에 들면서 대체로 흐리겠지만 대기가 불안정한 오후부터 밤사이 소나기가 내릴 수 있다.<br>폭염 특보가 내려진 수도권 이남 대부분 지역과 강원권에는 당분간 비가 주춤하고 최고 체감온도가 33도 이상 올라 무덥겠다. 나머지 지역도 대부분 최고 체감온도가 31도 안팎으로 오르고 열대야가 나타나겠다.<!-- 광고 right -->","date":"2024-07-21T15:50:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"북한 오물 풍선 경기북부 18건 …“피해 없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721152158_V.jpg' width=100px align=left><!-- 그림 1592374 -->21일 북한이 대남 오물 풍선을 남한쪽으로 부양했으나 특벽한 피해는 없는 것으로 전해졌다.<br>경기북부경찰청은 이날 오전부터 오후 1시 30분까지 오물 풍선 관련 112신고는 총 18건이 접수됐고 피해는 현재까지 없는 것으로 파악됐다고 밝혔다.<br>관할 지역별로 보면 파주 6건,의정부 4건,양주 2건,구리 2건,동두천 1건 등이다.경찰은 이 중 16건을 군 당국에 인계했다.<br><!-- MobileAdNew center -->경기북부 지역에서 지난 5월 28일 이후로 접수된 오물 풍선 관련 112신고는 총 808건이다.<!-- 광고 right -->","date":"2024-07-21T15:22:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"차 몰고 카페 돌진 뒤 흉기로 여주인 살해한 50대 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721144514_V.jpg' width=100px align=left><!-- 그림 1592353 -->술에 취해 차량을 몰고 카페로 돌진한 뒤 업주를 흉기로 살해한 50대가 경찰에 붙잡혔다.<br>21일 충북 충주경찰서에 따르면 A씨는 전날 오후 6시 21분쯤 자신이 몰던 SUV(스포츠유틸리티차량)로 충주 수안보면의 한 건물로 돌진한 뒤 차량에서 내려 카페 주인 B(50대·여성)씨에게 흉기를 휘두른 혐의를 받는다.<br>B씨는 심정지 상태로 병원으로 옮겨졌으나 끝내 숨졌다. 당시 카페에는 이용객이 없어서 추가적인 인명피해는 없었다. 음주 상태였던 A씨는 경찰에 범행 동기 등에 대한 진술을 거부하고 있는 것으로 알려졌다. 경찰은 B씨에 대한 부검을 진행하는 한편, A씨를 상대로 정확한 범행 경위를 조사 중이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-07-21T14:45:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태풍 ‘개미’ 어디로 갈까…장맛비 뿌리는 정체전선 북상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/07/21/SSC_20240721140250_V.png' width=100px align=left><!-- 그림 1592348 -->연일 곳곳에서 폭우가 이어지는 가운데 제3호 태풍 ‘개미’가 중국 남동부를 향해 북상하고 있다. 태풍 개미가 우리나라에 상륙할 가능성은 낮지만, 주변 기압계에 영향을 미쳐 한반도 상공으로 비구름대가 이동할 것으로 보인다.<br>21일 기상청에 따르면 전날 오후 3시쯤 필리핀 마닐라 동쪽 770㎞ 부근 해상에서 발생한 태풍 개미는 이날 오전 9시 현재 마닐라 동북동쪽 520㎞ 해상에서 북북서진 중이다.<br>태풍 개미는 북진 또는 북서진한 뒤 대만 동쪽을 지나 오는 26일 중국 상하이 부근에 상륙할 것으로 기상청은 내다봤다.<br><!-- MobileAdNew center -->우리 기상청뿐만 아니라 일본과 미국 등 북서태평양 태풍 관련 기상 당국들 모두 비슷한 경로를 따라갈 것이라는 예측을 내놨다.<br>현재 예상 경로대로면 태풍은 우리나라에 직접 영향을 끼치진 않겠지만, 북진하며 북쪽에 놓인 북태평양고기압 강도를 강화하고 북쪽으로 확장하게 만들겠다.<br>북태평양고기압은 22일부터 북쪽으로 세력을 넓혀갈 것으로 보이는데, 이때 북한 쪽에 대기상층으로 기압골이 지나면서 비구름대가 다시 활성화해 경기 서해안을 중심으로 중부지방에 22일 새벽부터 비가 내리겠다.<br><!-- 광고 right -->23일 기압골이 통과한 뒤에는 뒤쪽에서 건조한 공기가 내려와 경기 북부를 중심으로 비가 올 것으로 기상청은 내다봤다.<br><!-- MobileAdNew center -->앞으로 22일까지 강수량은 수도권과 서해5도 20~60㎜(서해안과 서해5도 최대 80㎜ 이상), 강원내륙·산지 10~50㎜, 충청·전북·경북북부 5~40㎜(충남북부서해안 최대 60㎜ 이상), 광주·전남·대구·경북남부·경남내륙 5~20㎜, 제주 5㎜ 내외일 것으로 예상된다.<br>23일 예상 강수량은 경기북부와 서해5도 20~80㎜(서해5도 최대 100㎜ 이상), 서울·인천·경기남부 10~60㎜, 강원내륙·산지 5~40㎜이다.<br>태풍이 북서쪽으로 나아가면서 북태평양고기압도 북진을 계속할 전망이다. 이에 따라 25일쯤에는 정체전선이 북한으로 넘어갈 전망이다.<br>이 영향으로 25~26일 전국적으로 장마가 소강상태를 보이겠으나, 이때를 기점으로 올여름 장마가 끝났다고 볼 수 있을지는 지켜봐야 하는 상황이다.<br>태풍이 한반도 주변을 통과한 이후 기압계가 재편되는 과정에서 정체전선이 다시 남하해 중부지방 등에 비를 뿌릴 수 있기 때문이다.<br>태풍이 밀어낸 북태평양고기압이 빠르게 영역을 회복하면 정체전선을 밀어 올려 전선이 계속 북한 쪽에 머물겠지만, 느리게 돌아온다면 전선이 예상보다 남쪽으로 내려올 수 있다.<br>현재 남부지방을 비롯해 북태평양고기압 영역 내 지역에선 폭염이 나타나겠다.<br>수도권 이남 대부분과 강원 동해안에는 폭염특보가 내려진 상황이다.<br>폭염이 이어지는 지역에서도 태풍에서 공급되는 다량의 수증기 등에 의해 소나기가 쏟아질 때가 있으니 주의해야 한다.","date":"2024-07-21T14:02:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240721500059"}]