[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신임 소방청장에 남화영 차장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504171103_V.png' width=100px align=left><!-- 그림 1428509 -->윤석열 대통령은 4일 신임 소방청장(차관급)에 남화영(사진) 소방청 차장을 임명했다.<br>남 신임 청장은 1964년 경북 봉화 출생으로, 부산대 물리학 학사를 수료했다. 1986년 경북지방소방장으로 임용된 이후 경북소방본부장, 소방청 소방정책국장, 경기도소방재난본부장 등을 역임했다. 남 신임 청장은 지난해 10월 이흥교 청장이 국립소방병원 입찰 비리 혐의로 검찰 수사를 받으며 직위에서 해제된 뒤, 청장 직무대리로 소방청을 이끌어 왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-05T03:40:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, 금강산 남측 시설 해금강호텔 완전 철거","partialText":"북한이 금강산 관광지구의 남측 시설인 해금강 호텔을 완전히 철거한 정황이 위성사진으로 확인됐다고 미국의소리(VOA) 방송이 4일 보도했다. 정부는 “북한의 위법행위를 강력하게 규탄한다”고 밝혔다.<br>VOA에 따르면 민간 위성사진업체 플래닛랩스가 지난 3일 통천항을 찍은 위성사진에서는 지난해 말 금강산 관광지구인 고성항에서 통천항으로 옮겨진 해금강 호텔의 하층 지지대가 해체돼 식별되지 않았다.<br>수상 호텔인 해금강 호텔의 하층 지지대는 건물이 해체된 이후에도 철제 바지선 형태를 유지하고 있었다. 이후 길이 95m, 폭 30m의 지지대는 지난 3월부터 순차적으로 줄어들었고 결국 완전히 사라져 포착되지 않은 것이다. VOA는 “북한이 해체를 완료한 시점은 지난달 21일과 30일 사이로 추정된다”고 전했다.<br><!-- MobileAdNew center -->현대아산 소유의 해금강 호텔은 2000년 개관해 금강산을 찾은 남측 관광객이 이용했지만 2008년 금강산 관광이 중단되면서 방치됐다. 이후 김정은 북한 국무위원장은 2019년 현장 시찰에서 “너절한 남측 시설을 싹 들어내라”고 지시했다.<br>북한은 지난해 3월부터 해금강 호텔 철거 작업을 시작했고 금강산 골프장 숙소동과 문화회관, 금강산 온정각, 고성항 횟집 등 대부분의 남측 건물이 철거됐다. 통일부 관계자는 이날 “금강산 관광지구의 우리 시설 전반에 대해 철거가 진행 중인 것으로 파악하고 있다”며 “북한의 위법행위를 강력하게 규탄하고 모든 책임은 전적으로 북한에 있음을 밝힌다”고 말했다.<br><!-- 광고 right -->한편 북한 매체들은 이날도 한미의 대북 확장억제 강화 방안을 담은 ‘워싱턴 선언’에 반발하는 각종 사회단체의 성토 모임 소식을 전했다. 노동신문은 전날 한미 정상을 겨냥한 ‘허수아비 화형식’이 있었다고 보도한 바 있다.<br>통일부 관계자는 “외부의 위협을 과장해 주민 통제에 활용하는 선전적 성격”이라며 “화형식과 같이 도를 넘는 비난 행위를 공식 매체에 보도한 것은 매우 유감”이라고 밝혔다.","date":"2023-05-05T03:40:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김재원·태영호 부담에… 與, 최고위까지 취소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504181616_V.jpg' width=100px align=left><strong class=subTitle_s2>김기현 “일정상 불가” 논란 일축<br/>김·태 사퇴 거부에 선긋기 나선 듯<br/><br/>안철수, 이진복 정무수석에 직격<br/>“아무 일 안 하면, 아무 일 안 생겨”</strong><br><!-- 그림 1428581 -->윤석열 정부 출범 1년을 앞두고 집권 여당의 어수선한 분위기가 계속되고 있다. 잇단 실언에 ‘공천 녹취록’ 파문 등 거듭되는 ‘최고위원 리스크’에 더이상 쇄신을 늦출 수 없다는 위기감이 고조되고 있다. 국민의힘은 4일 최고위원회의를 취소하며 파장을 줄이는 데 주력했지만 파문은 가라앉지 않고 있다.<br>국민의힘은 이날 매주 월·목요일 오전에 열리는 최고위원회의를 개최하지 않았다. 김기현 대표는 교총연합회를 방문한 자리에서 “일정을 보면 알지 않냐. 오전 9시 40분부터 용산에서 (대통령이) 공개 행보를 했다. 사무총장과 정책위의장 등이 다 거기에 있다”며 “일정상 불가능했을 뿐”이라고 말했다. 김 대표 등 국민의힘 지도부는 이날 ‘용산어린이정원 개방 행사’에 참석했다.<br><!-- MobileAdNew center -->그러나 당 안팎에선 윤리위원회 징계 심의에 올라 있는 김재원·태영호 최고위원의 노출을 최소화하려는 것 아니냐는 해석이 힘을 얻고 있다. 통상 일정이 겹치면 시간을 조정해서라도 회의를 열어 왔던 만큼 지도부가 두 최고위원에 대한 압박 수위를 끌어올리는 한편 ‘선 긋기’에 나선 것이란 설명이다.<br>김기현호는 터지는 악재에 리더십 논란을 털지 못하고 있다. 열여섯 번 열린 최고위원회의 가운데 지도부 전원이 참석한 회의도 7회에 그친다. 당 관계자는 “윤석열 정부의 국정 운영 지지율을 당이 끌어내리고 있다는 느낌을 지울 수 없다”면서 “이쯤 되면 두 최고위원의 결단이 필요해 보인다”고 말했다.<br><!-- 광고 right -->태 최고위원에 대한 중징계 가능성은 높아졌다. 이철규 사무총장은 국회에서 ‘녹취록 의혹’에 대해 “본인이 있지도 않은 말을 함으로써 결국 문제가 생긴 것”이라고 비판했다. 전날 태 최고위원이 ‘집단 린치’라고 표현한 데 대해서도 “공감하기 조금 어렵다”고 했다.<br>다만 두 최고위원 모두 최고위 자진 사퇴는 거부하고 있는 상태다. 특히 태 최고위원은 김 대표가 전날 태 최고위원의 녹취록 논란에 대한 병합심사를 요청하자 기자회견을 열고 “절대 굴복하지 않겠다”는 취지의 발언을 했다.<br>한편 안철수 국민의힘 의원은 라디오에서 태 최고위원의 녹취에 등장한 이진복 대통령실 정무수석을 겨냥해 “남에게 이야기할 게 아니고 본인께서 아무 일도 하지 않으시면 아무 일도 안 생길 텐데 참 우려스럽다”고 꼬집었다. 지난 전당대회에서 이 수석이 당대표에 출마한 안 의원의 ‘윤안연대’(윤석열·안철수 연대) 발언을 겨냥해 “아무 말 안 하면 아무 일도 안 생길 것”이라고 한 말을 그대로 돌려준 것이다.<br>안 의원은 이 수석이 태 최고위원에게 공천 문제를 거론하며 한일 관계를 옹호하는 발언을 해 달라고 요청했다는 의혹에 대해 “(당무 개입) 자체가 헌법 위반 아니겠나. 실제로도 그전에 박근혜 전 대통령이 이것 때문에 대법원 실형 판결을 받았다”면서 “그런 일이 있어서는 안 된다”고 비판했다.","date":"2023-05-05T03:40:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “尹·여야 원내대표 회동 괘념치 않겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504181616_V.jpg' width=100px align=left><!-- 그림 1428581 -->이재명 더불어민주당 대표가 4일 대통령실이 윤석열 대통령과 여야 원내대표 간 회동을 추진할 의향을 밝힌 데 대해 “원내대표와 만나는 것도 괘념치 않겠다”고 말했다.<br>민생을 위해 윤 대통령이 자신을 건너뛰고 박광온 원내대표를 만나는 것도 대승적으로 수용하겠다는 것으로 민주당이 ‘정치 복원’에 앞장선다는 것을 강조하며 정국 주도권을 쥐려는 포석으로 풀이된다.<br>이 대표는 이날 오후 서울 종로구 서울대병원 장례식장에서 분신으로 숨진 민주노총 건설노조 간부 양회동씨 조문을 마친 뒤 “건설노동자가 극단적 선택을 해야 할 만큼 갈등도 심각하고 민생이 어려워 정치를 다시 복원해야 한다”고 말했다. 그는 이어 “윤 대통령께서 야당 대표를 만나는 것이 여러 사정으로 어렵다면 원내대표와 만나는 것도 저는 괘념치 않겠다”고 했다.<br><!-- MobileAdNew center -->앞서 이진복 대통령실 정무수석은 지난 2일 박 원내대표를 예방하며 윤 대통령과의 만남을 제안했지만 박 원내대표는 윤 대통령이 이 대표를 만나는 것이 우선이라며 선을 그었다.<br>민주당은 대통령실의 원내대표 회동 제안에 대해 ‘갈라치기 전략’이라며 부정적이었으나 이 대표가 양보하면서 윤 대통령과 여야 원내대표 회동이 재개될지에 관심이 쏠린다. 만남이 성사되면 시급한 전세사기 대책부터 노란봉투법·간호법 등 쟁점 법안 등에 대한 논의가 진행될 것으로 보인다. 이소영 민주당 원내대변인은 이에 대해 “당장 답변이 어렵고 충분히 숙고한 뒤 박 원내대표의 입장을 알리겠다”고 밝혔다.<br><!-- 광고 right -->민주당은 ‘2021년 전당대회 돈봉투’ 의혹에 연루된 윤관석·이성만 의원의 탈당으로 시름을 덜었지만 당 차원의 쇄신안을 놓고 고민에 빠졌다.<br>김민석 정책위의장은 이날 “의원총회에서 (돈봉투 의혹이) 대의원 문제와 연관됐다면 대의원 비중을 좀 줄이면 어떠냐는 등의 얘기가 있었는데, 그런 부분도 논의해 나갈 것”이라고 밝혔다.<br>하지만 민주당 원내지도부 관계자는 “아직 사건의 실체가 밝혀지지 않은 상황에서 대의원 제도를 손보려 하면 대의원들을 매수하기 위해 돈을 줬다고 인정하는 꼴이 되기 때문에 논의가 쉽지 않다”고 말했다.<br>당 쇄신안에 권리당원 투표가 이뤄진 총선 특별당규 제정안도 포함될 가능성도 제기된다. 민주당은 내년 총선도 이해찬 전 대표 시절의 시스템 공천 틀을 유지해 경선 시 국민 50%와 당원 50%의 의견을 반영하는 국민참여경선 중심으로 하기로 했다.","date":"2023-05-05T03:40:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “독도 간 野, 日 극우 좋은 일” 野 “한일회담서 짚고 넘어가야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/20/SSC_20230420152311_V.jpg' width=100px align=left><!-- 그림 1422358 -->오는 7일 한일 정상회담을 앞두고 전용기 더불어민주당 의원이 독도를 방문한 것을 계기로 4일 여야가 또다시 충돌했다. 여당은 “일본 극우가 좋아하는 일을 해 준 것”이라고 비판했고 야당은 “한일 정상회담에서 독도 문제를 짚고 넘어가야 한다”고 맞받았다.<br>전 의원은 지난 2일 독도를 방문한 데 이어 이날 민주당 전국청년위원회와 함께 기자회견을 열고 ‘독도 수호’ 이슈몰이에 나섰다. 일본 정부는 전 의원의 독도 방문에 대해 외교 경로를 통해 공식 항의했다.<br>전 의원은 “일본이 독도에 대해서 망언을 연일 일삼는 이유는 굽신거렸던 굴욕외교의 결과물”이라면서 “홍준표 대구시장도 일본의 항의에 대해 어이없다고 일침을 놨다. 독도도, 국익도 여야가 없다”고 목소리를 높였다. 이어 “우리 땅 우리가 가는데 도대체 무엇이 부적절한지 되묻고 싶다”며 “독도에 관련된 일본 측의 입장을 이해한다고 이해해도 되나”라고 항변했다.<br><!-- MobileAdNew center -->전 의원은 MBC라디오에서도 “윤 대통령이 딱 짚고 넘어가셔야 한다”며 “‘왜 일본에서 대한민국 국회의원이 독도에 간 것을 항의하고 주권 침해를 일삼느냐, 이건 하지 말자’라고 딱 끊어 주셨으면 좋겠다”고 말했다.<br>민주당은 이날 국회에서 당 외교안보통일자문회의 1차 회의를 개최하며 공세를 이어 갔다. 이재명 대표는 “윤석열 정부는 ‘친구 아니면 적’이라는 이분법적 정책으로 일관하고 진영대결의 한복판으로 몰아넣고 있다”면서 “일본에 무한히 퍼주고 미국에 알아서 접어 주는 소위 말하면 ‘호갱외교’를 자처했다”고 맹폭했다. 이에 유상범 국민의힘 수석대변인은 “‘돈안지유돈 불안지유불’(돼지 눈에는 돼지만 보이고 부처 눈에는 부처만 보인다)의 전형”이라고 비판했다.<br><!-- 광고 right -->반면 하태경 국민의힘 의원은 CBS라디오에서 “우리가 실효적으로 지배하고 있기 때문에 독도를 이슈화 안 시키는 게 국익”이라며 “독도를 이슈화시키는 것 자체가 일본 극우에게 놀아나는 것”이라고 비판했다.<br>같은 당 장동혁 원내대변인도 MBC라디오에서 “기시다 총리가 한국 답방을 앞두고 있는 시점에서 독도에 간다고 하는 것이 적절한지 국민께서 판단하실 것”이라며 “이렇게 외교적으로 중요한 사안을 앞두고 굳이 그런 방문을 해야 하는지는 의문이 있다”고 지적했다.<br>그러나 홍 시장은 페이스북에 “야당 의원의 독도 방문을 일본이 문제 삼는 것은 참 어이없는 일”이라며 “모처럼 한일 관계가 총체적 협력관계로 가는 즈음 참 이해하기 어려운 일본의 처사”라며 일본을 비판했다.","date":"2023-05-05T03:40:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505004010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중일 정상회의 4년 만에 추진… 대만·공급망 등 대중 리스크 변수","partialText":"<strong class=subTitle_s2>11~12월 개최 목표 실무협의 돌입<br/>한미일 밀착으로 한중 관계 ‘주춤’<br/>시진핑 3기, 경제 활로 찾기 안간힘<br/>尹정부 중기 외교 가늠자 될 전망</strong><br>한미 정상회담에 이어 기시다 후미오 일본 총리 답방으로 한일 관계도 정상화 급물살을 타면서 시선이 한중 관계로 옮겨 가고 있다. 정부가 4년 만에 한중일 정상회의를 개최하기 위해 실무 협의에 돌입한 가운데 이번 회의를 계기로 한미일 3각 공조 강화에 대응하는 한중일 3국 협력은 윤석열 정부 중기 외교를 가늠할 변수가 될 전망이다.<br>4일 외교 당국에 따르면 정부는 오는 11~12월 3국 정상회의 개최를 목표로 논의를 시작했다. 외교 당국자는 이날 “역내 기능적 협력체 성격을 띠는 회의 특성상 주요 의제는 개발협력, 기후변화, 과학협력, 공공문화, 인적 교류 등이 될 것으로 보인다”고 말했다. 그러나 의제 설정을 위한 차관급 협의 등에서 경제협력, 안보 등으로 확대될 가능성도 적지 않다.<br><!-- MobileAdNew center -->한중일 정상회의는 2019년 12월 중국 청두에서 마지막으로 열린 뒤 코로나19 대유행, 한일 관계 경색 등으로 중단됐다.<br>우리로선 지난달 한미 정상회담에서 한국이 전기차, 배터리 등의 공급망 협력과 관련해 미국으로부터 구체적으로 얻어낸 것이 없는 상황을 앞세워 중국과의 협력 여지를 열어야 한다는 지적도 나온다.<br><!-- 광고 right -->변수는 윤석열 정부 들어 미국, 일본과 비교해 주춤한 한중 관계다. 특히 중국은 최근 윤 대통령 발언 등으로 촉발된 대만해협 문제를 놓고 “대만 문제는 중국의 핵심 이익 중 핵심”이라면서 “대만 문제는 순전히 중국 내정이고, 어떤 외부 세력의 간섭도 허용하지 않는다”며 강하게 반발하고 있다. 지난해부터 격화된 북한 핵미사일 도발 국면에서 중국이 러시아와 함께 유엔 안전보장이사회에 대북 제재를 반대하는 것도 갈등 요소다.<br>그러나 중국의 상황도 녹록지는 않다. 시진핑 국가주석 3연임 이후 각종 경제 관련 지표가 악화된 데다 한미일 3각 공조가 강화되는 가운데 안보·경제 분야에서 탈출구를 모색해야 하기 때문이다. 외교안보 측면에서 한미일과 대립각을 세우고 있지만, 내수 활성화를 비롯한 경제산업적 측면에선 활로를 찾아야 하는 처지라는 진단이다. 경제산업 부문에선 실용주의 강화 징후도 뚜렷하다. 한미일이 공급망 협력을 강화하는 가운데도 시 주석이 최근 LG 디스플레이 광저우 공장을 방문한 것은 우리로선 청신호인 셈이다.<br>강준영 한국외대 교수는 “중국을 향해 한미동맹 강화의 목적이 중국 겨냥이 아니라 북핵 미사일 도발 대응 차원이라는 점을 인식시키는 동시에 중국도 한반도 평화에 이바지해야 한다는 메시지를 확실히 보내야 한다”고 말했다. 강 교수는 “중국도 한국과의 관계에서 사드(고고도미사일방어체계) 보복, 한한령을 반복하는 게 이제 유리할 게 없다는 점을 인식하고 있을 것”이라고 했다.<br>한편 마오닝 중국 외교부 대변인은 이날 브리핑에서 윤 대통령이 ‘중국이 대북 제재에 동참하지 않는다’고 비판한 데 대해 “중국은 마땅히 해야 할 국제 의무를 성실히 이행하고 있다”고 했다. 앞으로 북한이 추가 핵실험이나 미사일 발사에 나서도 제재에 나설 의사가 없다는 뜻으로 풀이된다.","date":"2023-05-05T03:39:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"기시다, 방한 첫 일정은 국립현충원 방문…만찬은 한남동 관저서 ‘홈파티’ 형식으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/02/SSC_20230502150518_V.jpg' width=100px align=left><strong class=subTitle_s2>日총리로 12년 만에 현충원 찾아<br/>숯불 불고기·청주 테이블 오를 듯<br/>만찬에 참모진도 함께 참석 가능성</strong><br><!-- 그림 1427250 -->윤석열 대통령과 기시다 후미오 일본 총리는 7일 한일 정상회담 후 만찬 등 친교 행사를 갖는다. 대통령실 등에 따르면 윤 대통령은 기시다 총리를 한남동 관저로 초청해 홈파티 형식으로 만찬을 가질 것으로 4일 알려졌다.<br>이와 관련, 일본 산케이신문 계열 민영방송인 후지뉴스네트워크(FNN)는 양국 정부가 윤 대통령 관저에서 만찬을 하는 방향으로 최종 조율되고 있다고 보도했다.<br><!-- MobileAdNew center -->양국은 당초 두 정상이 장소를 옮겨 2차 회동을 하는 방안을 검토하기도 했지만, 같은 관저 내에서 계속 친교를 갖는 방향으로 최종 조율 중인 것으로 알려졌다. 이번 만찬에는 정상 부부뿐만 아니라 양국 참모들까지 함께할 가능성이 있는 것으로도 전해졌다. 정상뿐만 아니라 참모들 간의 신뢰를 쌓는 것도 중요하다는 취지로 풀이된다.<br>기시다 총리의 관저 초청이 확정되면 지난해 방한했던 무함마드 빈 살만 사우디아라비아 왕세자에 이어 두 번째로 한남동 관저를 찾는 해외 VIP가 된다. 관저 초청은 외빈에 대한 최고의 예우 성격을 갖는다. 특히 한남동 관저에 초청된 인사들은 대부분 업무동에 머물렀고, 관저의 깊은 ‘속살’까지 본 사례는 무함마드 왕세자를 비롯해 극히 일부인 것으로 전해졌다.<br><!-- 광고 right -->친교 만찬 메뉴는 한식으로, 주류는 청주 등이 테이블에 오른다. 이와 관련해 윤 대통령은 지난 2일 여당 지도부와의 만찬에서 “기시다 총리에게 숯불 불고기를 대접하는 게 어떻겠느냐”고 언급한 것으로 알려졌다. 사케를 좋아하는 기시다 총리의 취향에 맞춰 사케와 가장 비슷한 한국 술 청주를 고른 것으로 알려졌다.<br>대통령실 관계자는 “일반론적 차원에서 외국 정상이 오면 우리는 한식을 대접할 가능성이 많고, (숯불 불고기는) 그런 차원에서 나온 얘기 같다”며 “주류의 경우 기시다 총리가 손님으로 오는 것이기 때문에 선호하는 술이 있다면 그것을 준비하는 게 옳지 않나 생각하고 있다”고 말했다. 이 관계자는 “일본에서도 한 종류의 술만 준비한 게 아니었다. 이번에도 한 가지만 준비한다고 할 수 없다”고 했다.<br>한일 외교 소식통에 따르면 기시다 총리는 방한 첫 일정으로 서울 동작동 국립현충원을 찾을 예정이다. 일본 총리의 국립현충원 방문은 2011년 10월 방한한 노다 요시히코 총리 후 약 12년 만이다.","date":"2023-05-05T03:39:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230505003003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미, 한일, 한미일 이어 한중? 한중일 정상회담 추진 속 ‘대중 관계’ 변수는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504172718_V.jpg' width=100px align=left>한미 정상회담에 이어 기시다 후미오 일본 총리 답방으로 한일 관계도 정상화 급물살을 타면서 시선이 한중 관계로 옮겨가고 있다. 정부가 4년 만에 한중일 정상회의를 개최하기 위해 실무 협의에 돌입한 가운데, 이번 회의를 계기로 한미일 3각 공조 강화에 대응하는 한중일 3국 협력은 윤석열 정부 중기 외교를 가늠할 변수가 될 전망이다.<br>4일 외교 당국에 따르면 정부는 오는 11~12월 3국 정상회의 개최를 목표로 논의를 시작했다. 외교 당국자는 이날 “역내 기능적 협력체 성격을 띄는 회의 특성상 주요 의제는 개발협력, 기후변화, 과학협력, 공공문화, 인적 교류 등이 될 것으로 보인다”고 말했다. 그러나 의제 설정을 위한 차관급 협의 등에서 경제협력, 안보 등으로 확대될 가능성도 적지 않다. 한중일 정상회의는 지난 2019년 12월 중국 청두에서 마지막으로 열린 뒤 코로나19 대유행, 한일관계 경색 등으로 중단됐다.<br>우리로선 지난달 한미 정상회담에서 한국이 전기차, 배터리 등 공급망 협력과 관련해 미국으로부터 구체적으로 얻어낸 점이 없는 상황을 앞세워 중국과의 협력 여지를 열어야 한다는 지적도 나온다.<!-- 그림 1428523 -->변수는 윤석열 정부 들어 미국, 일본과 비교해 주춤한 한중 관계다. 특히 중국은 최근 윤 대통령 발언 등으로 촉발된 ‘대만해협 문제’를 놓고 “대만 문제는 중국의 핵심 이익 중 핵심”이라면서 “대만 문제는 순전히 중국 내정이고, 어떤 외부 세력의 간섭도 허용하지 않는다”며 강하게 반발하고 있다. 지난해부터 격화된 북한 핵미사일 도발 국면에서 중국이 러시아와 함께 유엔 안전보장이사회의 대북 제재를 반대하는 것도 갈등요소다.<br><!-- MobileAdNew center -->그러나 한켠에선 중국의 상황도 녹록지는 않다. 시진핑 주석 3연임 이후 각종 경제 관련 지표가 악화된데다, 한미일 3각 공조가 강화되는 속에 안보·경제 분야에서 탈출구를 모색해야 하기 때문이다. 외교안보 측면에서 한미일과 대립각을 세우고 있지만, 내수 활성화를 비롯한 경제산업적 측면에선 활로를 찾아야 하는 처지라는 진단이다. 경제산업 부문에선 실용주의 강화 징후도 뚜렷하다. 한미일이 공급망 협력을 강화하는 속에서도 시 주석이 최근 LG 디스플레이 광저우 공장을 방문한 것은 우리로선 청신호인 셈이다.<br>주진우 경희대 교수는 “올라프 숄츠 독일 총리의 지난해 11월 방중, 하야시 요시마사 일본 외무상의 지난달 방중 등은 모두 중국의 경제 리오프닝(경제활동 재개)에 대한 전략 차원”이라면서 “우리도 중국의 리오프닝에 대해 이익을 추구할 시점이 왔고 이런 점에서 대중 협력을 모색할 적기”라고 진단했다.<br><!-- 광고 right -->강준영 한국외대 교수는 “중국을 향해 한미 동맹 강화의 목적이 중국 겨냥이 아니라 북핵미사일 도발 대응 차원이라는 점을 인식시키는 동시에, 중국도 한반도 평화에 이바지해야 한다는 메시지를 확실히 보내야 한다”고 했다. 강 교수는 “중국도 한국과의 관계에서 사드(고고도미사일체게) 보복, 한한령을 반복하는 게 이제 유리할 게 없다는 점을 인식하고 있을 것”이라고 덧붙였다.","date":"2023-05-04T17:27:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정부, 한상혁 방통위원장 면직 검토… 與, 文정부 임명 기관장 사퇴 압박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504172128_V.jpg' width=100px align=left><strong class=subTitle_s2>대통령실 “부처에서 법률에 따라 검토하는 걸로 알아”<br/>국민의힘, 권익위원장·선관위원장·방심위원장 등 압박</strong><br>정부가 종합편성채널 TV조선의 재승인 심사 점수 조작에 관여했다는 혐의로 불구속 기소된 한상혁 방송통신위원장에 대해 면직을 검토 중인 것으로 알려졌다. 여당은 한 위원장을 비롯한 전임 정부 임명 장관급 및 공기업 인사들을 겨냥해 사퇴 촉구 압박 수위를 높이는 모양새다.<!-- 그림 1428517 -->대통령실 관계자는 4일 ‘다음주에 한 위원장면직을 대통령이 재가하나’라는 취재진의 질문에 “한 위원장과 관련해서는 주요 부처의 정부 기관 기관장이 기소됐기 때문에 관계 부처에서 어떻게 대응할지 법률에 따라서 필요한 검토를 하고있는 것으로 안다”고 답했다.<br>정부는 방통위법과 국가공무원법을 근거로, 한 위원장이 면직 대상에 해당한다고 보는 것으로 전해졌다. 한 위원장이 위계공무원집행방해·직권남용권리행사방해·허위공문서작성 혐의로 불구속 기소돼 국가공무원법을 위반했다는 판단이다. 방통위법에는 방통위원 신분 보장 관련, ‘방통위법 또는 다른 법률에 따른 직무상 의무를 위반한 경우 등을 제외하고는 면직되지 않는다’고 규정한다.<br><!-- MobileAdNew center -->국민의힘은 이날 한 위원장의 면직을 강력하게 촉구했다. 국회 과학기술정보방송통신위원회 국민의힘 간사를 맡고 있는 박성중 의원은 페이스북에 “문재인 정권의 부역자이자 방통위를 사유화한 한 위원장을 국민의 이름으로 당장 해임시켜야 한다”며 “문 정부의 대표적인 알박기 인사인 한 위원장이 기소되며 방통위가 식물 부처로 전락했다”고 주장했다.<br>박 의원은 “방통위설치법에 ‘위원장이 부득이한 사유로 직무를 수행할 수 없을 때 대행할 위원을 선정해야 하며 법률을 위배한 때에 탄핵 소추를 의결할 수 있다’고 규정한다”면서 “실제 현재 방통위는 제대로 된 방송통신 전반의 관리 감독을 수행할 수 없는 폐업 상태이며 조직 기강은 날로 바닥으로 떨어지고 있다”고 했다. 그는 “(한 위원장이) 책임지고 자진 사퇴하지 않으면 국민이 직접 반헌법적이고 반윤리적인 한 위원장을 직접 심판할 것”이라고 경고했다.<br><!-- 광고 right -->국민의힘은 한 위원장에 더해 전현희 국민권익위원장 및 노태악 선거관리위원장, 정연주 방송통신심의위원장 등 문 정부 임명 인사들에 대해서도 사퇴를 압박했다. 박대출 정책위의장은 페이스북에 “종편 재승인 점수 조작 관련 혐의로 기소된 위원장, 감사원의 감사를 거부하고 출두 쇼하는 전 위원장, 북한 해킹에도 보안 검증을 거부하는 노 위원장, 김일성 찬양 웹사이트 차단을 거부하는 정 위원장”이라고 지적했다.<br>박 정책위원장은 “정부 기관은 전 정권의 충신들에게 영양분을 공급해주는 숙주가 아니다. 양심에 털 난 사람들, 이제는 물러나야 할 것”이라며 “반정부 노릇을 하면서 정부에 몸담는 것은 공직자 본분에 반하는 이율배반적 행위로, 정부와 반대로 가면서 정부의 월급을 타 먹는 것은 국민 세금 도둑질”이라고 질타했다.","date":"2023-05-04T17:21:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北, 금강산 해금강 호텔 완전 철거”...통일부 “강력 규탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504171605_V.jpg' width=100px align=left>북한이 금강산 관광지구의 남측 시설인 해금강 호텔을 완전히 철거한 정황이 위성사진으로 확인됐다고 미국의소리(VOA) 방송이 4일 보도했다. 이에 대해 정부는 “북한의 위법행위를 강력하게 규탄한다”고 밝혔다.<br>VOA에 따르면 민간 위성사진업체 플래닛랩스가 지난 3일 통천항을 찍은 위성사진에는 지난해 말 금강산 관광지구인 고성항에서 통천항으로 옮겨진 해금강 호텔의 하층 지지대가 해체돼 식별되지 않았다.<br>수상 호텔인 해금강 호텔의 하층 지지대는 건물이 해체된 이후에도 철제 바지선 형태를 유지하고 있었다. 이후 길이 95m, 폭 30m의 지지대는 지난 3월부터 순차적으로 줄어들었고 결국 완전히 사라져 포착되지 않은 것이다. VOA는 “북한이 해체를 완료한 시점은 지난달 21일과 30일 사이로 추정된다”고 했다.<!-- 그림 1428514 -->현대아산 소유의 해금강 호텔은 지난 2000년 개관해 금강산을 찾은 남측 관광객이 이용했지만 2008년 금강산 관광이 중단되면서 방치됐다. 이후 북한 김정은 국무위원장은 2019년 현장 시찰에서 “너절한 남측 시설을 싹 들어내라”고 지시했다.<br><!-- MobileAdNew center -->북한은 지난해 3월부터 해금강 호텔 철거 작업을 시작했고 금강산 골프장 숙소동과 문화회관, 금강산 온정각, 고성항 횟집 등 대부분의 남측 건물들이 철거됐다. 이에 대해 통일부 관계자는 이날 “금강산 관광지구의 우리 시설 전반에 대해 철거가 진행 중인 것으로 파악하고 있다”며 “북한의 위법행위를 강력하게 규탄하고 모든 책임은 전적으로 북한에 있음을 밝힌다”고 했다.<br>한편 북한 매체들은 이날도 한미의 대북 확장억제 강화 방안을 담은 ‘워싱턴 선언’에 반발하는 각종 사회 단체들의 성토 모임 소식을 전했다. 노동신문은 전날 한미 정상을 겨냥한 ‘허수아비 화형식’이 있었다고 보도한 바 있다. 통일부 관계자는 “외부의 위협을 과장해 주민 통제에 활용하는 선전적 성격”이라며 “화형식과 같이 도가 넘는 비난 행위를 공식 매체에 보도한 것은 매우 유감”이라고 밝혔다.<!-- 광고 right -->","date":"2023-05-04T17:16:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 잠수함 지휘관 미 전략핵잠 최초로 함께 승함 사실 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504171519_V.jpg' width=100px align=left>한국과 미국, 일본의 잠수함 지휘관들이 최근 전술핵탄두를 탑재하는 미국의 전략핵잠수함(SSBN)에 함께 승함한 사실을 미국 국방부가 4일(현지시간) 공개했다.<br>우리 군 잠수함 지휘관이 작전 중인 미 SSBN에 승함한 것은 이번이 처음이다. 한미일 3국 잠수함 지휘관의 공동 승함 역시 최초다. 미국이 핵전력 중에서도 가장 은밀한 자산으로 꼽히는 SSBN에 우리 군 지휘관을 들인 것은 한미동맹을 과시하는 동시에 북한에 대한 강력한 경고 메시지를 보낸 것으로 풀이된다.<br>지난달 한미 정상회담에서 채택한 ‘워싱턴 선언’은 확장억제력의 정례적 가시성 증대를 위한 수단으로 ‘SSBN의 한국 기항’을 명문화했는데, 일각에서는 오는 19∼21일 일본 히로시마에서 열리는 주요 7개국(G7) 정상회의에 맞춰 메인함이 한국에 올 수 있다는 관측도 나온다.<br><!-- MobileAdNew center -->미 국방부는 이날 국방영상정보배포서비스(DVIDS)를 통해 지난달 18일 한국 해군 잠수함사령관 이수열 소장과 미 7잠수함전단장 릭 시프 준장, 일본 해상자위대 잠수함함대사령관 타와라 타테키 중장이 괌 미군 기지를 방문해 오하이오급 ‘메인함’에 승함했다고 밝혔다. 시프 준장은 “이번 승함은 한국 및 일본과의 특별한 관계와 각 동맹에 대한 우리의 철통같은 약속을 반영하는 것”이라고 말했다.<br>SSBN은 SSN(공격핵추진잠수함)과 함께 한반도 인근에 출동하는 미국의 주요 전략자산이다. 오하이오급 SSBN은 사거리 1만 2000㎞에 달하는 잠수함발사탄도미사일(SLBM)인 ‘트라이던트Ⅱ D5’를 장착하고 있다. 은밀성을 최우선으로 하는 SSBN의 위치를 공개하는 것 자체가 이례적인 일이고, 그만큼 강력한 경고 메시지라고 할 수 있다. 미군은 최근 열린 한미 정상회담 전날인 지난달 26일 메인함이 보급을 위해 괌 기지에 입항한 사진을 공개한 바 있다.<br><!-- 광고 right -->이에 대해 우리 군 관계자는 “이 사령관이 메인함을 방문한 것은 고도화하는 북한의 핵·미사일 위협에 대응하고 미국의 확장억제 현장 확인, 잠수함부대 지휘관 간 교류·협력을 강화하기 위한 것”이라며 “이번 방문을 통해 미국의 대한민국에 대한 확고한 안보 공약과 능력을 재확인할 수 있었다”고 밝혔다.<!-- 그림 1428512 -->","date":"2023-05-04T17:15:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 대통령 신임 소방청장에 남화영 소방청 차장 임명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504171103_V.png' width=100px align=left>윤석열 대통령은 4일 신임 소방청장(차관급)에 남화영 소방청 차장을 임명했다.<!-- 그림 1428509 -->남 신임 청장은 1964년 경북 봉화 출생으로, 부산대 물리학 학사를 수료했다. 1986년 경북지방소방장으로 임용된 이후 경북소방본부 본부장, 소방청 소방정책국 국장, 경기도소방재난본부 본부장 등을 역임했다.<br>남 신임 청장은 지난해 10월 이흥교 청장이 국립소방병원 입찰 비리 혐의로 검찰 수사를 받으며 직위에서 해제된 뒤, 청장 직무대리로 소방청을 이끌어왔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-04T17:11:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, 재외동포청 소재지 서울 vs. 인천 점검 막바지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504170904_V.jpg' width=100px align=left><!-- 그림 1428507 -->국민의힘과 정부가 4일 다음 달 공식 출범하는 재외동포청 소재지의 막판 압축 작업과 출범 준비 상황을 논의했다. 당정은 지난달 협의에서 서울과 인천으로 소재지를 압축했으나, 소재지 최종 발표에 고심을 이어가는 모습이다.<br>박대출 국민의힘 정책위의장과 박진 외교부 장관은 이날 국회에서 열린 당정협의에서 동포청 소재지의 5가지 기준을 재확인했다. 박 의장은 “상징성, 해외동포들의 접근성과 편의성, 국토 균형발전, 행정의 효율성, 정부 조직의 일관성 등을 충족하는 곳으로 선정하기로 뜻을 모았다”고 설명했다. 또 “압축된 곳은 있지만 이 자리에서 말씀드리지는 않겠다”고 했다. 당정은 이날 협의 내용을 바탕으로 최종 소재지를 확정하고 외교부가 관련 내용을 조만간 발표한다는 방침이다.<br>재외동포 관련 정책을 총괄하는 재외동포청은 외교부 산하 외청이다. 현재 제주에 있는 재외동포재단의 업무를 흡수해 151명 규모의 외청으로 꾸려진다. 앞서 여러 지방자치단체가 유치전에 뛰어들었고, 미주한인사회 등 재외동포들도 적극적인 의견을 내고 있다.<br><!-- MobileAdNew center -->윤석열 대통령은 지난달 미국 국빈 방문 당시 워싱턴 D.C.에서 열린 동포간담회에서 “정부는 재외동포청을 중심으로 전 세계 750만 한인 네트워크를 질적·양적으로 성장시키는 동시에 동포 여러분과 모국을 더욱 긴밀하게 연결해 나갈 것”이라고 강조한 바 있다.<!-- 광고 right -->","date":"2023-05-04T17:09:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국방홍보원장 내정자 ‘직장 폭력’ 논란","partialText":"‘직장 폭력’ 전력이 있는 인사가 국군장병 정신전력을 책임지는 국방부 산하 국방홍보원 원장으로 내정돼 논란이 예상된다.<br>국방부는 4일 브리핑에서 “국방홍보원장으로 모 방송사 출신 채모씨가 결정됐는가”라는 질문에 “아마 조만간 결정돼서 취임이 될 것”이라고 답했다. 국방부 관계자들에 따르면 채모 내정자는 KBS를 퇴직한 뒤 지난해 대선 당시 윤석열 후보 캠프에 참여한 바 있다. 국방부 관계자는 “인사절차는 다 마무리됐다. 이종섭 장관 결제도 마쳤다”며 “이르면 다음주 월요일(8일) 취임식이 열리는 것으로 알고 있다”고 말했다.<br>채 내정자는 2011년 KBS 스포츠취재부장으로 일할 당시 골프용품 업체의 홍보성 기사가 방송되는지를 문의한 후배 기자에게 TV 리모컨을 던지고 뺨을 때리는 등 폭행했고, 결국 보직 사퇴한 바 있다.<br><!-- MobileAdNew center -->이날 브리핑에서는 “복수의 후보들은 역량평가에 다 합격을 했지만 채모씨는 역량평가에서 떨어졌다”며 “복수의 후보가 역량평가에서 패스를 해서 다음 단계로 넘어가면 통상 거기에서 멈추는데, 채모씨는 역량평가에 대한 이의 제기를 한 다음에 다시 한 번 역량평가를 보는 일이 있었는데, 이게 합당한 절차인가”라는 지적이 나왔다.<br>이에 대해 전하규 대변인은 “역량평가를 받는 대상 중에 1차적으로 합격하지 못한 사람은 한 번 더 기회를 주는 관련 규정이 있다”며 “그래서 그 절차는 잘못된 것이 아니고, 그게 오히려 한 번 더 기회를 주는 것이 정상적인 절차인 것으로 알고 있다”고 답했다.<br><!-- 광고 right -->국방홍보원은 국방TV와 국방일보, 국방FM, 국방저널, 국방누리 등을 운영하는 국방부 직할 기관이며 종합미디어 기관이다. 지난 1월 박창식 전임 원장이 퇴임한 이후 3개월 넘게 원장 공석 상태가 계속되고 있다. 지난해 1차 공모에서는 60명 가까이 지원했지만 내정된 것으로 알려졌던 최종 합격자가 ‘심각한 결격 사유’로 최종 검증 과정에서 탈락한 뒤 올해 초 2차 재공모 절차에 착수했다.","date":"2023-05-04T16:51:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘실미도’ 사형 4명 51년 만에 유해 발굴한다","partialText":"가혹한 처우를 견디지 못하고 집단탈영했다가 사형당했던 실미도 부대원 4명의 유해 발굴에 착수한다고 국방부가 4일 밝혔다. 사형선고를 받고 집행·암매장된 지 51년 만의 일이다.<br>국방부는 조만간 경기 고양시에 있는 서울시립승화원 벽제리 묘지 5-2구역 166㎟(약 50평)에 대한 발굴 작업을 진행할 예정이다. 이번 발굴은 제2기 진실·화해를 위한 과거사정리위원회(진화위)가 지난해 11월 “실미도 부대 공작원 유해 암매장 사건 책임이 있는 국방부와 공군은 진화위 조사 결과에 따라 사형이 집행된 공작원 4명의 유해 발굴을 시행해야 한다”고 권고한 데 따른 것이다.<br>실미도 부대는 북한 침투작전을 목적으로 1968년 공군 예하에 창설한 부대를 가리킨다. 하지만 부대 소속 북파공작원 31명 가운데 7명은 훈련을 받다 숨졌고, 남은 24명은 가혹한 훈련과 부당한 처우에 반발해 1971년 8월 23일 기간병 18명을 살해한 뒤 무장탈영했다. 이들은 시내버스를 타고 서울로 향하던 중 군·경찰과 교전을 벌인 끝에 20명이 숨졌고, 살아남은 나머지 4명(이서천·김창구·김병염·임성빈)은 군법회의에서 사형을 선고받았다.<br><!-- MobileAdNew center -->군에서는 1972년 3월 10일 형을 집행했지만 이 사실을 가족·친척에게 통지하지 않고 시신 역시 가족에게 인도하지 않은 채 암매장했다. 진화위는 이를 불법행위이자 중대한 인권 침해라고 판단하고 유해발굴을 권고했다. 국방부 관계자는 “올해 안에 유해 발굴 작업을 마칠 예정”이라며 “유족의 아픔에 공감하며 유해 발굴 작업을 차질 없이 진행할 것”이라고 밝혔다.<br>한편 국방부 유해발굴감식단은 강원 철원군 비무장지대(DMZ)에서 2010년 발견했던 6·25전쟁 전사자 유해 신원을 국군 9사단 소속 고(故) 전복희 하사(현 계급 상병)로 확인했다. 전 하사는 1926년 인천 강화군에서 태어났으며, 1951년 ‘철원·김화 진격전’에서 전사했다.<!-- 광고 right -->","date":"2023-05-04T16:25:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500195"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"전용기 독도 방문에 與 “日 극우에 놀아나” 野 “한일정상회담서 짚어야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/04/SSC_20230504104024_V.jpg' width=100px align=left><strong class=subTitle_s0>전용기 의원, 전날 독도방문 이어 “尹 딱 짚고 넘어가야”<br/>하태경 “일본 극우도 독도 가겠다고 김포공항 들어올지도”</strong><br><!-- 그림 1428188 -->오는 7일 한일 정상회담을 앞두고 전용기 더불어민주당 의원이 독도를 방문한 것을 계기로 4일 여야가 또다시 충돌했다. 여당은 “일본 극우가 좋아하는 일을 해준 것”이라고 비판했고, 야당은 “한일 정상회담에서 독도 문제를 짚고 넘어가야 한다”고 맞받았다.<br>전 의원은 지난 2일 독도를 방문한 데 이어 이날 민주당 전국청년위원회와 함께 기자회견을 열고 ‘독도 수호’ 이슈몰이에 나섰다. 일본 정부는 전 의원의 독도 방문에 대해 외교 경로를 통해 공식 항의했다.<br><!-- MobileAdNew center -->전 의원은 “일본이 독도에 대해서 망언을 연일 일삼는 이유는 굽신거렸던 굴욕외교의 결과물”이라면서 “홍준표 대구시장도 일본의 항의에 대해 어이없다고 일침을 놨다. 독도도, 국익도 여야가 없다”고 목소리를 높였다. 이어 “우리 땅 우리가 가는데 도대체 무엇이 부적절한지 되묻고 싶다”며 “독도에 관련된 일본 측의 입장을 이해한다고 이해해도 되나”라고 항변했다.<br>전 의원은 MBC 라디오에서도 “윤 대통령이 딱 짚고 넘어가셔야 한다”며 “‘왜 일본에서 대한민국 국회의원이 독도에 간 것을 항의하고 주권 침해를 일삼느냐, 이건 하지 말자’라고 딱 끊어주셨으면 좋겠다”고 말했다.<br><!-- 광고 right -->민주당 지도부도 정부여당이 일본에 공식 문제제기할 것을 촉구하며 독도 방문에 힘을 보탰다. 김민석 정책위의장은 이날 정책조정회의에서 “민주당 인사들의 독도 방문은 이미 있어왔던 일”이라면서 “오히려 이런 일본의 시비에 대해서 우리 정부여당의 한 사람도 이 문제를 이야기하지 않는다는 사실이 놀랍다”고 꼬집었다.<br>반면 하태경 국민의힘 의원은 이날 CBS라디오에서 “우리가 실효적으로 지배하고 있기 때문에 독도를 이슈화 안 시키는 게 국익”이라며 “독도를 이슈화시키는 것 자체가 일본 극우에게 놀아나는 것이다”고 비판했다. 이어 “독도에 못 갈 이유가 없지만 그럼에도 불구하고 안 가는 것”이라며 “이제 우리 한국 의원이 공개적으로 갔으니 일본 극우도 또 독도 가겠다고 김포공항으로 들어온 사람 있을지도 모른다”고 전했다.<br>같은 당 장동혁 원내대변인도 MBC라디오에서 “기시다 총리가 한국 답방을 앞두고 있는 시점에서 독도에 간다고 하는 것이 적절한지 국민들께서 판단하실 것”이라며 “이렇게 외교적으로 중요한 사안을 앞두고 굳이 그런 방문을 해야 하는지는 의문이 있다”고 지적했다.<br>그러나 홍준표 대구시장은 페이스북에 “야당 의원의 독도 방문을 일본이 문제 삼는 것은 참 어이없는 일”이라며 “모처럼 한일관계가 총체적 협력관계로 가는 즈음 참 이해하기 어려운 일본의 처사”라며 일본을 비판했다.","date":"2023-05-04T16:07:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230504500179"}]