[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"총선 마주하는 與 대권 주자들, 역할론에 관심 多…셈법은 제각각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929085734_V.jpg' width=100px align=left><!-- 그림 1490259 -->윤석열 정권 중반부에 열리는 내년 4월 총선은 국회 내 권력 관계 뿐만 아니라 차기 대권 지형도를 가늠해 볼 수 있는 척도로 평가된다. ‘여소야대 국면 타파’가 최우선 목표인 보수 진영에서 물망에 오르고 있는 여러 대권 주자들은 각자 직간접적인 역할을 통해 존재감을 발휘함으로써 총선 이후 시작될 대권 경쟁에서 유리한 국면을 선점하려 노력할 전망이다.<br>한국갤럽이 지난 5~7일 전국 유권자 1000명을 대상으로 ‘앞으로 우리나라를 이끌어갈 정치 지도자’를 물은 결과, 여권에서는 한동훈 법무부 장관(12%)-홍준표 대구시장(3%)-오세훈 서울시장(2%)-원희룡 국토교통부 장관(2%)-안철수 국민의힘 의원(2%)-유승민 전 국민의힘 의원(1%)-이준석 전 국민의힘 대표(1%) 순으로 국민의 기대감을 받고 있다.<br>먼저 윤석열 정부 출범 이후 대부분의 여론조사에서 여권 주자 중 1위를 달리고 있는 한동훈 법무부 장관의 경우 출마 여부 자체가 아직은 미지수인 상황이다. 한 장관은 최근 이재명 더불어민주당 대표의 구속영장 기각 등을 비롯해 줄곧 민주당과 첨예한 대립각을 형성해 왔다. 이런 행보와 한 장관이 갖춘 인지도 및 인기를 감안할 때, 한 장관이 내년 총선에 국민의힘의 간판으로 출마해 선거를 이끌어야 한다는 목소리가 끊이지 않는다.<br><!-- MobileAdNew center -->다만 한 장관 입장에서는 대선을 3년여 앞둔 상황에서 여의도 정치권에 도전하는 선택이 ‘양날의 검’이 될 수 있어 고심이 깊어질 것으로 보인다. 총선 선봉에서 승리를 이끈다면 가장 유력한 차기 여권 후보로 올라설 수 있지만, 만약 패배라는 성적표를 받아들 경우 그간 쌓아왔던 여권 내 입지가 하루아침에 흔들릴 수 있는 탓이다.<br>불출마를 선택할 경우에도 여전히 셈법은 복잡하다. 당장의 입지에 큰 변화는 없을 수 있지만 궁극적으로 보수 진영의 대권 후보로 등극하기 위해서는 여의도 정치 경험이 전무한 상황에서 당내 세력을 확보해야 하는 과제가 있기 때문이다.<br><!-- 광고 right --><strong class=subTitle_s0>현직 지자체장 홍준표·오세훈, 직접적 역할은 불가<br/>대구·서울 총선 결과 따라 정치적 입지 영향 미칠 듯<br/>‘홍준표계’·‘오세훈계’ 인사들 출마시 성적표도 관심</strong><br>홍준표 대구시장이나 오세훈 서울시장의 경우 현직 지방자치단체장을 역임하고 있는 만큼 총선에서 직접적인 역할은 불가능하다. 하지만 대구와 서울에서의 국민의힘 성적표가 이들의 정치적 입지에 영향을 미칠 수 있어 결과에 촉각을 세울 것으로 관측된다. 특히 국민의힘의 양지로 평가되는 대구와 달리 연일 위기론이 불거지고 있는 서울의 경우 더욱 민심이 요동칠 수 있다.<br>아직 라인업을 속단하기 이르지만 ‘홍준표계’ 혹은 ‘오세훈계’로 분류되는 인사들이 출마할 경우 이들의 성적표도 향후 홍 시장과 오 시장이 당내 세력을 형성하는 데 큰 영향을 미칠 전망이다.<br><strong class=subTitle_s0>원희룡, 출마 유력…지역구 놓고 고심 전망<br/>분당갑 재도전 안철수, 공천 갈등 우려 시선</strong><br><!-- MobileAdNew center -->원희룡 국토교통부 장관의 경우 출마를 공식화하진 않았지만 유력하게 보는 시선이 다수다. 출마를 선택할 경우 어느 지역에 출마하느냐도 변수다. 경기도 고양 혹은 서울 종로, 서울 양천 등 여러 지역구가 하마평에 오르고 있다. 국민의힘 제주도당에서 공식적으로 원 장관의 제주도 출마를 요청하는 등 어느 지역에 출마하든 그 지역의 구심점 역할이 요구될 것으로 관측된다.<br>3선 국회의원 역임 후 제주지사와 부처 장관을 거쳐 원내로 귀환할 경우 정치적 중량감이 한층 더해질 것으로 보이는 만큼 적절한 시점에 출마 여부에 대한 입장을 피력할 것으로 예측된다.<br>안철수 국민의힘 의원은 지난해 보궐선거에서 당선된 성남 분당갑에 재도전할 것이 확실하다. 다음달 11일 열리는 강서구청장 보궐선거에 상임고문으로 합류해 지원사격을 약속하는 등 당내 수도권 선거를 이끌 인물로 평가받고 있어 본인의 당선 여부를 떠나 수도권 선거의 성적표가 안 의원의 당내 입지에도 영향을 미칠 것으로 보인다.<br>다만 한편으로 당내 유력 주자들이 안 의원의 지역구를 노린다는 설화가 있는 만큼, 공천 과정에서 당 주류 세력과의 갈등이 불거질 가능성도 배제할 수 없다.<br><strong class=subTitle_s0>유승민·이준석 역할론에 정치권 관심 높아<br/>공천 못 받을 경우 무소속 출마 등 선택지 다수<br/>원내 경험 無 이준석, 정치인생 걸린 중요 선거</strong><br>현재 당내 대표적 비주류 세력으로 평가되는 유승민 전 의원과 이준석 전 대표의 경우 공천을 받을 수 있느냐 여부에 많은 관심이 쏠린다. 당 안팎에서 이들을 품어 원팀으로 가야 한다는 의견과 같이 갈 수 없다는 의견이 양분되는 만큼 어떤 부분도 속단할 수 없다는 평가다. 이들이 가진 정치적 중량감 등을 고려할 때 국민의힘의 공천을 받지 못할 경우 무소속 출마 등 다른 선택지도 충분히 열려 있어 귀추가 주목된다.<br>특히 이준석 전 대표의 경우 내년 총선에서의 원내 입성 여부가 향후 정치 인생을 좌우할 수 있다는 평가다. 원내 경험이 전혀 없음에도 정치권에서 독보적인 인지도를 가지고 있는 이 전 대표의 특성상 어떤 형태로든 원내에 입성할 경우 정치적 영향력이 한층 배가될 것이란 분석이 나온다.<br>한편, 이 기사에 인용된 여론조사의 표본오차는 95% 신뢰수준에 ±3.1%포인트로, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다．","date":"2023-09-29T08:57:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보]이재명 “尹대통령에 민생영수회담 제안…조건없는 만남”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/29/SSC_20230929085418_V.jpg' width=100px align=left><!-- 그림 1490258 -->이재명 더불어민주당 대표가 윤석열 대통령을 향해 ‘민생 영수회담’을 제안했다.<br>이 대표는 29일 페이스북을 통해 “최소한 12월 정기국회 때까지 정쟁을 멈추고 민생 해결에 몰두하자”며 “대통령과 야당 대표가 조건 없이 만나 민생과 국정을 허심탄회하게 논의하고, 할 수 있는 일을 신속하게 할 수 있기를 바란다”고 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-29T08:54:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230929500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 대통령, 추석 연휴 민생 행보… 역대 대통령들은 어떻게 보냈을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/28/SSC_20230928112445_V.jpg' width=100px align=left>윤석열 대통령은 28일부터 6일간 이어지는 추석 연휴 동안 민생 행보, 안보 일정 등에 집중할 예정이다. 앞서 취임 첫 해인 지난해 윤 대통령은 추석 연휴 첫날 서울 명동 성당 무료급식소인 ‘명동밥집’에서 배식 봉사하고 통인시장에서 상인들과 만나 소통했다. 생활 현장 방문, 정국 구상 등 역대 대통령들은 어떤 모습으로 한가위를 보냈을까.<!-- 그림 1490059 --><strong class=subTitle_s0>文, 깜짝 교통 방송… 연휴 근무자 격려</strong><br>“즐거운 고향 가는 길 교통정보입니다.”<br>문재인 전 대통령은 취임 첫해인 2017년 ‘교통 통신원’으로 깜짝 변신해 교통방송 TBS라디오의 추석특집 특별생방송에서 귀성길 고속도로 상황을 전했다. 이어 도로공사 교통정보센터에 방문해 직원들을 격려했다. 남극세종과학기지·서해5도 특별경비단·다산콜센터·경찰지구대·독도경비대 등 연휴 당직자들과 통화하기도 했다. 추석 당일에는 부산에서 역귀성한 모친과 아내 김정숙 여사, 자녀들과 청와대에서 차례를 지냈다.<br><!-- MobileAdNew center -->이듬해에는 추석 연휴와 유엔총회 일정이 겹쳐 미국에서 추석을 보냈다. 문 전 대통령은 제73차 유엔총회 참석차 출국하면서 페이스북에 “추석을 국민들과 함께 보내지 못하지만 우리 겨레의 평화와 번영을 키우는 시간이 되리라고 믿는다”고 썼다. 뉴욕 현지에서는 간이 차례상을 마련해 차례를 간소하게 지냈다. 이후 문 전 대통령은 2021년에도 유엔총회 참석을 위해 미국에서 추석을 맞았다.<!-- 그림 1490060 -->2019년 연휴에 문 전 대통령은 사저가 위치한 경남 양산과 모친이 거주하는 부산 영도에서 시간을 보냈다. 2020년에는 코로나19 팬데믹이 창궐한 상황이었다. 문 전 대통령과 김정숙 여사는 연휴 전에 홍제동 인왕시장에서 장을 보고 관저에서 차례를 지냈고 연휴 마지막 날에는 사과와 떡을 들고 청와대 인근 종로구 청운파출소와 신교 119안전센터를 격려 방문했다.<br><strong class=subTitle_s0>朴, 대체로 조용한 연휴 보낸 편</strong><br><!-- 광고 right -->박근혜 전 대통령은 특별한 외부 일정 없이 명절을 관저에서 조용히 보내는 편이었다. 박 전 대통령은 2013년 취임 첫해와 두 번째 해 추석에 국립 서울현충원에 있는 박정희 전 대통령과 육영수 여사의 묘소에 성묘를 다녀왔고 그 외엔 관저에서 머물렀다. 관저에서는 주로 보고서를 읽거나 정국 구상을 가다듬으며 시간을 보낸 것으로 알려졌다.<!-- 그림 1490061 -->다만 2014년에는 추석을 하루 앞두고 동대문구 답십리 현대시장에서 떡, 과일 등 추석 제수용품을 구매하며 추석 물가를 점검했다. 2015년 추석, 박 전 대통령은 제70차 미국 뉴욕 유엔총회 참석을 위해 출국했다. 박 전 대통령은 출국 전 공개한 추석 동영상 메시지에서 “유엔총회 참석 때문에 이번 추석 연휴를 미국에서 보내게 됐지만, 여러분 모두 고향 오가는 길 안전하게 잘 다녀오시고, 기쁨과 행복이 가득한 추석 명절이 되기를 빌겠다”고 말했다.<br><strong class=subTitle_s0>李, 현직 대통령 최초 토크 프로그램 출연</strong><br>이명박 전 대통령은 추석 연휴 공개 행보가 많았다. 2010년 추석 TV 출연이 가장 대표적이다. 이 전 대통령은 추석 전날 KBS ‘아침마당’에 김윤옥 여사와 함께 ‘대통령 부부의 사람 사는 이야기’라는 주제로 청와대 생활과 가족 이야기 등에 대해 이야기했다. 현직 대통령 최초의 방송 토크 프로그램 출연이었다. 이 전 대통령은 또한 추석 연휴 첫날에 발생한 집중호우 수해 주민을 만나 위로했다.<!-- 그림 1490062 -->이밖에 이 전 대통령은 2009년에는 추석 연휴에도 공장을 가동하는 경기 동두천 소재 중소기업 방문해 생산 현장을 둘러봤다. 그는 오찬에서 청와대에서 준비한 송편과 전을 직원에게 배식해주며 격려했다. 2008년에는 촛불집회 때 부상당한 의무경찰 등 장병을 위로하기 위해 송파구 경찰병원을 방문했다.<br><strong class=subTitle_s0>盧, 현안으로 업무보며 분주한 연휴 많아</strong><br><!-- MobileAdNew center -->노무현 전 대통령은 현안과 맞물려 분주한 연휴를 보낸 적이 많았다. 노 전 대통령은 취임 첫해인 2003년에는 세계무역기구(WTO) 협상에 반대한 농민이 자살한 사건, 태풍 ‘매미’ 피해 등을 챙겼다. 추석 당일에는 아들·딸 부부와 형 건평씨 부부 등과 청와대 관저에서 차례를 지냈다. 2004년에는 아시아·유럽 정상회의(ASEM) 참석과 인도·베트남 국빈 방문 등 순방 준비, 2006년에는 제1차 북한 핵실험 탓에 연휴 일정을 취소하고 청와대에서 추석을 보냈다. 공개 일정이 많지 않았던 탓에 노 전 대통령의 추석 연휴 기간 사진을 찾기는 어려운 편인데, 노무현재단이 2013년 제공한 재임 시절 사진을 보면 지난 2007년 추석에는 노 전 대통령이 경남 진해 해군기지 공관에서 색소폰을 불며 휴식을 취한 것을 확인할 수 있다.<!-- 그림 1490063 --><br><strong class=subTitle_s0>김대중·김영삼 전 대통령은 청남대 휴식도</strong><br>김대중 전 대통령은 1999년 추석을 앞두고 이북 실향민 가정, 뇌성마비 환자 보호시설, 남대문 경찰서 방문했다. 추석연휴는 대통령 별장이었던 청남대에서 보냈으며 귀경길에 용인 국도변 벼세우기 작업 중인 군장병들을 만나 격려하기도 했다. 김영삼 전 대통령은 1997년 등에 고향인 경남 거제에서 성묘하고 청남대에서 휴식을 취했다.<!-- 그림 1490064 --><!-- 그림 1490065 -->","date":"2023-09-28T11:25:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"황금 추석 연휴, 서울서 찾은 ‘추캉스’ 프로그램은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/28/SSC_20230928111250_V.jpg' width=100px align=left>서울시는 6일간의 추석 연휴를 서울에서 보내는 시민들이 추석 정취를 느낄 수 있도록 공연·전시 등 다채로운 즐길거리를 제공한다.<br>서울시는 연휴 기간 서울에서 무엇을 할지 고민하는 시민들을 위해 ▲누구나 힙하게 ▲엄마아빠도 힙하게 ▲연인들도 힙하게 ▲세계인과 힙하게 등 4가지 테마로 프로그램을 구성했다고 28일 밝혔다.<br>서울 서초구 세빛섬, 광진구 뚝섬한강공원 등 대표 공원에서는 대형 조형물 전시와 드론라이트쇼 등 프로그램이 마련됐다. 세빛섬에선 드라마 ‘오징어 게임’의 ‘술래 로봇 영희’ 등 K콘텐츠 캐릭터 대형 조형물이 전시되는 한강 K콘텐츠 페스티벌이 진행된다. 28~30일엔 ‘무궁화 꽃이 피었습니다’, ‘딱지치기’ 등 프로그램이 열린다.<!-- 그림 1490057 -->뚝섬한강공원에선 1000대의 드론이 밤하늘을 수놓는 ‘드론라이트쇼’가 예정되어있고 서울광장에선 비밀공간을 탐험하는 ‘숨은공간 시간여행’이 연장 운영된다. 30일엔 올바른 걷기 자세를 배우고 흙길을 맨발로 걸을 수 있는 ‘하루만보, 노르딕과 맨발 걷기’가 열린다.<br><!-- MobileAdNew center -->자녀들과 체험할 수 있는 프로그램을 찾는다면 남산골한가위축제 ‘추우석’, 월드컵공원 ‘한가위 한마당’ 등에 참여하면 된다. 남산골한가위 축제에선 전통 공연, 전통 체험 및 전통 놀이를 즐길 수 있고 한가위 한마당에선 전래놀이지도사와 함께 추석 전통 공예품 만들기를 체험할 수 있다. 시청 앞 서울광장에선 ‘서울거리 예술 축제’가 열리고 광화문 광장에선 ‘광화문 책마당’이 특별 운영한다.<br>이밖에 월드컵공원 평화의 공원에선 천체망원경으로 추석 보름달을 관측하는 ‘추석 보름달 맞이’가 열리고, 노들섬 ‘문화가 흐르는 예술마당’에서는 퓨전국악 공연이 열린다. 또 서울식물원 기획 전시 ‘빛이 깨울 때’도 추석 연휴에 운영된다.<br><!-- 광고 right -->서울시에 살고 있는 외국인들은 종로 ‘북촌전통공예체험관’에서 일부 비용을 내면 매듭팔찌, 조각보 브로치 등 다양한 전통 공예 만들기 체험을 할 수 있다. 동대문디자인플라자에선 K팝 가수 관련 전시인 ‘디자인 드림랜드’(Design Dream Land: Fall in K-POP)가 열린다. 서울 도보해설 관광코스도 연휴 기간 운영한다.<br>프로그램별 운영 일시나 사전 신청 여부 등 자세한 내용은 서울시나 해당 프로그램 홈페이지에서 확인하면 된다.","date":"2023-09-28T11:12:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"구속 벗어난 李, 병상서 강서구청장 선거 보고받는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927161340_V.jpg' width=100px align=left><!-- 그림 1489754 -->구속 위기에서 벗어난 이재명 더불어민주당 대표가 28일 병상에서 서울 강서구청장 보궐선거 현황을 보고받는다.<br>이 대표는 이날 단식 후 회복을 위해 입원 중인 서울 중랑구 녹색병원에서 조정식 사무총장과 이해식 사무부총장으로부터 진교훈 강서구청장 후보의 선거 준비 상황을 점검하고 선거 전략 등을 논의할 예정이다.<br>전날 법원이 구속영장을 기각하면서 발등에 떨어진 ‘사법 리스크’를 당분간은 덜어낸 만큼 본격적인 당무 복귀에 시동을 거는 모습이다.<br><!-- MobileAdNew center -->이 대표가 아직 건강이 회복되지 않은 상태에서 연휴임에도 병상에서 조 사무총장의 보고를 받는 것은 그만큼 강서구청장 보궐선거가 민주당과 이 대표 모두에게 가지는 의미가 크기 때문이다.<br>구속영장 기각 이후 강서구청장 선거까지 승리하면 친명(친이재명)계 주도의 당내 리더십을 더욱 확고하게 자리매김하고, 총선 준비에 집중할 수 있다.<br><!-- 광고 right -->반면 선거에서 패배할 시 구속 기각의 효과가 반감되는 동시에 당내에 선거 패배 책임론이 제기되며 비명(비이재명)계로부터 사퇴 압박 등을 받을 수 있다.<br>게다가 문재인 정부 청와대 특별감찰반 비위를 폭로했던 김태우 전 강서구청장이 광복절 특별사면 후 국민의힘 후보로 재등판한 상황이다. 내년 총선을 앞두고 윤석열 정부와 민주당을 향한 각각의 민심의 향방을 확인할 기회이기에 정치권은 이번 선거 결과에 촉각을 곤두세우고 있다.<br>이 때문에 이 대표는 퇴원 후 첫 공식 일정으로 강서구에서 현장 최고위원회의를 주재하는 방안을 유력하게 검토 중인 것으로 알려졌다.<br>이 대표는 지난 21일 자신을 찾아온 박광온 전 원내대표에게도 “총선 전초전 성격인 강서구청장 선거에서 반드시 이기도록 힘을 모아주면 좋겠다”고 한 바 있다.<br><!-- MobileAdNew center -->이 대표는 연휴 기간 단식으로 기력이 떨어진 몸을 회복하며 홍익표 신임 원내대표 등을 만나 향후 당무 구상에 집중할 전망이다.<br>강서구청장 선거에 매진하면서도 이 대표는 체포동의안 가결 국면에서 심화한 친명계와 비명계 간 갈등을 봉합해야 하는 숙제도 안고 있다.","date":"2023-09-28T09:27:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 北김정은 “미국·서방 패권전략에 반기 든 국가와 연대 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/23/SSC_20230923173102_V.png' width=100px align=left><!-- 그림 1487740 -->북한, 최고인민회의 개최…김정은 “핵무력정책 헌법화”<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-28T06:16:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “민생 늘 한가위 같게 최선”…연휴 기간 대부분 ‘민생 강행군’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927234751_V.jpg' width=100px align=left><!-- 그림 1489946 -->윤석열 대통령은 28일 추석 인사를 통해 “민생이 늘 한가위 같도록 정부도 최선을 다하겠다. 넉넉하고 행복한 한가위 되시기를 바란다”고 밝혔다.<br>대통령실은 이날 오전 윤 대통령과 부인 김건희 여사의 추석 인사 영상 메시지를 공개했다. 윤 대통령은 영상에서 “한가위의 풍성한 마음을 소중한 분들과 함께 나누시길 바란다”며 “긴 연휴에도 소임을 다하고 있는 국군 장병, 경찰관, 소방관, 또 환경미화원 여러분께 깊이 감사드린다”고 말했다. 이어 김 여사는 “어려운 이웃 곁에서 우리 사회를 채워 주고 계신 분들께도 깊이 감사드리며, 곳곳에 온기가 스며들 수 있도록 늘 함께하겠다”고 했다. 김 여사는 전날 서울 송파구 미혼모 보호시설 ‘도담하우스’를 방문해 미혼모와 아이들을 만나고 시설 종사자들을 격려하기도 했다.<br>윤 대통령은 추석 인사를 시작으로 추석 연휴 기간 대부분 외부 공식 일정을 소화하는 등 민생 행보에 집중할 것으로 알려졌다. 지난 5월 일본 히로시마 주요 7개국(G7) 정상회담 때 윤 대통령이 직접 국내로 초청했던 원폭피해 재일동포들과의 만남을 비롯해 현장 공무원 격려, 군부대 방문 등의 일정이 예상된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-27T23:47:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“한미동맹 강화하되, 의존도 너무 높지 않게 ‘자립형’ 발전시켜야”[한미동맹 70주년]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927163253_V.jpg' width=100px align=left><b>송민순(75) 전 외교통상부 장관은 “한미동맹이 최고조에 올라와 있다”며 “동맹은 강화하되 의존도가 너무 높지 않도록 하는 ‘자립형’ 동맹으로 발전시켜야 한다”고 강조했다. 그러기 위해 “일본과 독일 수준의 핵 잠재 역량을 갖추어야 하고 그에 맞춰 한국군에 대한 작전권을 행사해야 한다”고도 제언했다.</b><!-- 그림 1489784 -->송 전 장관은 한미동맹 70주년을 나흘 앞둔 27일 서울 용산구 사무실에서 서울신문과 인터뷰를 갖고 “미국이 한국을 필요로 하는 정도가 70년 전과 비교가 안 될 만큼 차이가 난다는 게 가장 상징적인 변화”라며 “양자 관계만 봤을 때 한미 관계는 최고 수준”이라고 평가했다.<br>그는 “미국의 한국에 대한 방어 의지와 미국의 역할에 대한 한국의 지지, 무역 및 투자, 문화 교류 등을 포함한 모든 면에서 그 어느 때 보다 높은 수준”이라고 말했다. 지난 4월 윤석열·조 바이든 대통령의 ‘워싱턴 선언’에 이어 지난달 캠프 데이비드에서 한미일 공조를 구체화하는 등 양국 정상의 친밀감과 신뢰는 매우 높은 상황이라고도 덧붙였다.<br>송 전 장관은 1975년 외무고시 9회에 합격해 공직에 들어선 뒤 외교부 안보과장, 북미과장, 북미심의관, 북미국장, 차관보를 지내며 한미주둔군지휘협정(SOFA) 개정, 미사일 협상 및 6자회담 수석대표 등을 맡았고, 노무현 정부의 청와대 통일외교안보정책실장과 외교통상부 장관을 역임하며 한미동맹의 부침을 최전선에서 목도했다.<br><!-- MobileAdNew center -->송 전 장관은 “한미동맹은 미국 국내 정치와 동북아 및 세계 정세의 창을 통해 봐야 한다”며 “동맹이 강하다고 해서 한국의 대외환경이 최상의 상태에 있다고 보기 어려운 게 현실”이라고 진단했다. 북한의 핵 위협 점증과 미중 패권경쟁, 우크라이나 전쟁, 한중 관계에 이르기까지 일련의 부정적 요인들이 한미의 결속을 높였다는 것이다. 여기에 “윤석열 정부는 전 정부의 대외 정책이 혼란스러웠던 것으로 판단하고 그걸 교정하겠다는 의지가 강하게 작용하는 것으로 보인다”고 말했다.<br>송 전 장관은 “한미동맹의 뼈대를 이루는 상호방위조약과 FTA(자유무역협정)라는 두 축을 흔들림 없이 지키는 게 관건”이라고 강조했다. 동시에 한미동맹의 지속가능한 미래를 위해서는 미국과 중국은 물론 주변국들에 휘둘리지 않으며 중심을 지킬 수 있는 ‘힘’을 갖춰야 한다고 강조했다.<br><!-- 광고 right -->그런 취지에서 “북한의 비핵화는 사실상 불가능하다는 전제 아래, 윤석열 정부가 현재 최고 수준에 있는 한미동맹을 배경으로 한국의 우라늄 농축과 핵연료 재처리에 관해 미국과 합의를 이끌어 내야 한다”며 제언했다. 또한 “배터리를 포함한 미국의 배터리와 반도체 관련 법이 한미 FTA 조항에 위배되는 부분을 적시해 미국 측의 보정 조치를 요구할 수 있어야 한다”고 했다. 그것이 진정한 동맹 정신이라는 것이다.<br>송 전 장관은 “캠프 데이비드 이후 구체화된 한미일 협력에서 우리가 미일이 주도하는 구도의 피동적 요소가 되지 않도록 의제를 조율하는 게 중요하다”고 밝혔다. 그는 “한미일을 묶은 미국의 의도는 한반도와 동아시아 유사시 미국의 부담을 일본에 일부 분양하려는 것인데, 한반도와 동북아 문제에 대한 일본의 역할이 커지는 것을 우리가 어떻게 받아들일 수 있을지, 이를 민감하게 받아들이는 중국의 반응이 우리에게 어떤 영향을 줄 것인지를 생각해야 한다”고 조언했다.<br>대일 관계도 더욱 중요해졌다. 송 전 장관은 “지금 일본의 주류는 일제강점에 대한 진정한 사과 의사가 없다”며 “국민들에게 냉정한 현실을 설명하면서 대승적 차원에서 과거 잘못을 계속 따지는 한편 현안들을 정상적으로 해결하며 양국 관계를 끌고 가겠다는 정책 방향을 설득해야 한다”고 말했다.<br>그는 “미국과 일본의 대한국 정책의 핵심은 우리 지도 뒤에 있는 중국을 보는 것임을 항상 염두에 둬야 한다”며 “우리가 중국 봉쇄에 앞장서는 모습은 보이지 않는 게 필요하다”고 말했다. 그러면서 “우리와 미국의 대화는 중국이, 중국과의 대화는 미국이 듣고 있다는 것을 유념하면서 공개·비공개의 언사나 행동에 일관성이 있어야 한다”고 했다.<br><!-- MobileAdNew center -->송 전 장관은 또한 “지금 정부가 문재인 정부를 ‘반미’ 정권이었다고 하지만 문 전 대통령이 2021년 5월 바이든 대통령과 내놓은 공동 성명은 한미동맹을 전 세계 문제와 연결하고 먼 장래까지 협력하도록 강화하며 동맹이 작동하는 시공간을 넓힌 의미 있는 성명이었다”고 평가했다.<br>정치권을 향한 쓴소리도 이어졌다. 송 전 장관은 “한미일과 북중러 가운데 대외 정책이 가장 오락가락하는 나라는 한국”이라고 꼬집었다. 이어 “외교는 숙성해야 성과가 나는데 정치인들은 지지율에 매달려 표피에 집중하는 경향이 있다”며 “한미동맹과 대외정책을 국내 정치에 과도하게 예속화해선 안 되고 국가의 미래를 생각해야 한다”고 지적했다.<br>아울러 미국 차기 대선과 관련, 송 전 장관은 “어느 후보나 ‘미국 우선주의’(America First)를 내거는 데는 별 차이가 없다”면서 “단지 트럼프는 거친 모습을, 바이든은 세련된 방식을 취할 뿐”이라고 지적했다. 따라서 차기 대선 기간은 물론 그 후 미국의 한국에 대한 요구는 지금보다 거세질 것이라는 점을 염두에 두고 대비해야 한다고 했다.","date":"2023-09-27T16:33:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928005001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"DJ를 ‘한국 만델라’ 대우한 클린턴…백악관서 ‘아메리칸 파이’ 열창한 尹[한미동맹 70주년]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927213043_V.jpg' width=100px align=left><!-- 그림 1489910 -->지난 4월 26일(현지시간) 미국 백악관 만찬에 초대된 윤석열 대통령은 내빈들의 요청에 미국의 국민 팝송 격인 ‘아메리칸 파이’를 영어로 불렀다.(사진) 조 바이든 미 대통령은 소셜미디어(SNS)에 윤 대통령이 열창하는 영상을 직접 게재하면서 “윤 대통령은 재능이 많은 남자”라고 적었다. 워싱턴선언을 통해 역대 최고 수준으로 강화된 한미동맹의 현주소를 보여 주는 상징적 장면이었다.<br>지난 70년간 한미동맹의 부침은 양국 정상의 ‘케미’와 맞물려 움직였다. 안보와 경제 모두 백악관의 정책적 판단에 영향을 받은 것은 물론 한미동맹을 중시하는 국민 정서를 감안해 역대 한국 대통령들은 카운터파트와의 화학적 궁합을 드러내려 애썼다.<br>고 김대중(DJ) 전 대통령은 1998년 6월 빌 클린턴 전 미 대통령과 백악관에서 첫 정상회담을 했다. 클린턴 전 대통령은 DJ를 남아공의 인권 지도자 넬슨 만델라 등으로 묘사하면서 대우했다. 반면 후임자인 조지 W 부시 전 대통령은 기자회견에서 김 전 대통령을 “this man(이 사람)”이라고 불러 결례 논란이 불거졌다. 햇볕 정책을 놓고 이견이 드러난 상황이어서 부시 대통령이 일부러 그런 것 아니냐는 해석까지 나왔다.<br><!-- MobileAdNew center -->2003년 5월 고 노무현 전 대통령과 부시 전 대통령의 첫 정상회담은 ‘1946년생 동갑내기’ 만남으로 주목받았다. 부시 전 대통령은 노 전 대통령을 “easy man(만만한 남자)”이라고 지칭해 또 논란이 됐다. 노 전 대통령은 대미 자주외교와 동북아 균형외교를 강조했고 국내 보수진영에선 한미동맹에 대한 불안감을 내비치던 상황이었다. 다만 부시 전 대통령이 2019년 봉하마을에서 열린 노 전 대통령의 10주기 추도식에 참석할 만큼 훗날 둘의 관계는 돈독해졌다.<br>2008년 이명박 전 대통령의 첫 한미 정상회담 상대도 부시 전 대통령이었다. 이 전 대통령은 우리나라 정상 가운데 처음으로 미국 대통령의 전용 별장인 ‘캠프 데이비드’에 초대받았고 이 전 대통령이 부시 전 대통령을 태운 골프 카트를 직접 운전하는 모습이 화제가 됐다.<br><!-- 광고 right -->문재인 전 대통령은 취임 직후인 2017년 6월 도널드 트럼프 전 대통령과 첫 정상회담을 했다. 어디로 튈지 모르는 트럼프 전 대통령이 ‘폭탄’을 터뜨릴까 봐 청와대는 전전긍긍했지만 예상 밖으로 케미는 나쁘지 않았다. 트럼프 전 대통령은 둘의 관계를 “great chemistry(끝내주는 궁합)”라고 표현했다.","date":"2023-09-27T16:31:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“한미, 안보동맹서 경제동맹으로 확장되면서 평등해져”[한미동맹 70주년]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927162840_V.jpg' width=100px align=left><!-- 그림 1489780 -->한반도 전문가는 ‘피로 맺어진’ 한미동맹이 안보동맹에서 경제동맹으로 더욱 확장되고 평등해질 것이란 전망을 내놓았다.<br>스콧 슈나이더 미국외교협회(CFR) 선임연구원은 26일(현지시간) 서울신문과의 인터뷰에서 “한미동맹과 미국 주도 아시아동맹 체제의 굳건함은 동북아에 평화와 안정의 시대가 도래하는 데 크게 기여했다”고 평가했다.<br>그는 지난 8월 한미일 정상의 캠프 데이비드 선언이 한미동맹에 미친 영향에 대해 “미국 주도의 질서를 안정적으로 유지하는 게 중요하다는 미국과 동맹국 간 견해 일치와 조율을 강조했다”고 의미를 부여했다.<br><!-- MobileAdNew center -->이어 “이런 (3국 간) 관계는 더욱 평등해지고 제도화되고 있으며, 이는 각 당사자가 더 긴밀하게 협력할 의향이 있음을 시사한다”고 분석했다. 기존 한미동맹이 군사 분야 위주의 이른바 ‘형·동생’ 같은 불균형적 관계에서 경제, 문화, 우주 등 다방면으로 확장되며 수평화되고 있다는 것이다.<br>한미일 3국 안보 협력이 한층 긴밀해진 가운데 3국 합동훈련 등도 추진되고 있다. 이와 관련해 슈나이더 연구원은 “한일 군사동맹의 발전을 예단하는 것은 시기상조”라며 “캠프 데이비드 시대 이후 협력 발전 추이를 우선 지켜보는 게 바람직하다”고 판단을 유보했다.<br><!-- 광고 right -->북중러의 밀착 상황에서 한미가 이들을 압박할 방편에 대해서는 “매우 어렵다”고 진단했다. 이어 중국의 변화를 기대하기 쉽지 않은 이유에 대해 “중국이 북한 비핵화 문제를 다루는 데 있어서는 (서방과) 제한된 공동 이익을 갖고 있다”고 설명했다.<br>한미동맹의 경제·안보동맹 측면에서의 과제에 대해 슈나이더 연구원은 “한미 양국이 기본적으로 세계관을 같이하는 입장이기 때문에 인내심을 갖고 경제 및 안보 긴장을 풀어 나가야 한다”며 “미국이 중국을 포함한 다른 많은 지역보다 한국 기업에 훨씬 더 친절한 곳이 될 것으로 믿는다”고 주장했다.<br>내년 미 대선에서 도널드 트럼프 전 대통령 등 공화당의 재집권 시 한미동맹에 미칠 영향에 대해서는 상당히 긍정적 전망을 했다. 슈나이더 연구원은 “일부 긴장이 다시 고조될 위험은 있지만, 한국이 긴밀한 동맹국으로 대중에 인식되고 의회 지도부가 동맹을 기꺼이 지지하는 한 트럼프 행정부 2기가 들어선다 해도 이 지역에서 불안정한 활동을 하기는 어려울 것”이라고 내다봤다. 또 “트럼프 대통령 퇴임 이후 우크라이나전 발발, 북한 도발 등 지정학적 동향이 한미동맹의 필요성을 강화했다는 점을 기억하는 게 중요하다”고 강조했다. 주한미군 철수론과 이를 앞세운 방위비 분담금 증액 등 공화당 재집권 시 한반도의 리스크가 크지 않다고 본 셈이다.<br>앞으로 한미동맹의 미래에 대해서는 “한국전쟁 당시 ‘피로 맺어진 동맹’이라고 말했지만 점점 더 반도체, 배터리, 청정 기술 등으로 범위를 넓혀 발전하고 있다”며 번영에 대한 약속이 동맹 협력의 활력이 될 것이라고 전망했다.","date":"2023-09-27T16:28:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928004002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘핵에는 핵’ 결의 다진 워싱턴선언… 핵우산, 방위조약에 못박아야[한미동맹 70주년]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927162724_V.jpg' width=100px align=left><!-- 그림 1489779 -->한국이 북한으로부터 핵 공격을 당하면 미국이 핵으로 대응하는 것을 뜻하는 한미 확장억제(핵우산)는 윤석열 대통령의 지난 4월 국빈 방미 때 발표된 ‘워싱턴선언’을 계기로 전기를 맞았다. 특히 확장억제 강화 방안을 정상회담 이후 별도 문서에 담아 북핵 위협에 단호히 대응하겠다는 양국의 의지를 최고 수준으로 결집한 것으로 평가된다. 다만 한미 모두 대통령제인 만큼 정권 교체 땐 윤 대통령과 조 바이든 미 대통령이 합의한 확장억제 정책은 언제든지 ‘휴지조각’이 될 수 있는 우려도 상존한다. 이를 막고자 한미 상호방위조약을 개정해야 한다는 주장도 제기된다.<br>한미 확장억제의 현재를 상징적으로 보여 주는 워싱턴선언은 핵 관련 논의에 특화된 한미 고위급의 상설 협의체인 핵협의그룹(NCG) 신설과 전략핵잠수함을 포함한 미국 전략자산의 정례적 한반도 전개 확대를 골자로 한다. 아울러 한미는 북한의 핵 공격 시 즉각적·압도적·결정적으로 대응하기로 했다.<br>대통령실 관계자는 27일 “NCG는 한미가 핵전략 관련 공동기획과 실행, 교육 및 훈련 등을 중심으로 ‘핵 운용’ 관련 사안에만 집중해 논의하는 협의체라는 점에서 핵과 재래식 전력을 포함해 포괄적으로 운용됐던 기존 확장억제전략협의체(EDSCG)와는 근본적 차이가 있다”고 설명했다. 정부는 향후 NCG의 정기적 운용을 통해 한미 간 핵 관련 정보 공유의 수준도 더 높아질 것으로 기대하고 있다.<br><!-- MobileAdNew center -->대통령실은 워싱턴선언을 ‘제2의 한미 상호방위조약’에 비유하지만 전술핵 재배치와 같은 한국의 독자 핵무장에는 선을 그었다는 점에서 얼마나 실효적인지 의문도 적지 않다. 워싱턴선언은 양국 정상이 합의한 별도 문건이란 점에서 어느 한쪽의 정권이 바뀔 경우 역설적으로 하루아침에 폐기되는 수순을 밟을 수도 있다. 당장 내년 11월 미국 대선에서 도널드 트럼프 전 대통령이 백악관에 재입성한다면 바이든 행정부 외교노선의 전면 수정은 물론 윤석열 정부의 외교정책 또한 재조정이 불가피하다.<br>이 때문에 워싱턴선언의 효력이 지속되려면 기존 상호방위조약에 미국의 핵우산 제공을 명문화해야 한다는 주장이 외교안보 전문가들을 중심으로 제기된다. 현재 조약에는 확장억제와 관련된 내용이 전혀 반영돼 있지 않아 북핵이 ‘상수’가 된 안보 상황을 뒷받침하지 못하고 있다는 지적과 맞물려서다. 아울러 주한미군 주둔을 조약에 명문화해 트럼프 1기 때와 같은 주한미군 철수 시나리오를 원천적으로 차단해야 한다는 주장도 나온다.<br><!-- 광고 right -->‘핵우산 명문화’ 주장과는 정반대로 현재 상호방위조약의 불평등성에 대한 지적도 진보 진영을 중심으로 끊임없이 제기된다. ‘미국이 자국의 육해공군을 대한민국 영토 내와 그 부근에 배치할 수 있는 권리를 갖고 대한민국은 이를 허락한다’는 조약 제4조를 통해 한반도의 군사 주권을 사실상 미국이 가진 채 한국을 통제하고 있다는 비판이다.","date":"2023-09-27T16:27:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928004001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신원식 “쿠데타, 있어선 안 되는 일” 극우발언 첫 사과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927165451_V.jpg' width=100px align=left><!-- 그림 1489803 -->‘극우 논란’을 빚은 신원식 국방부 장관 후보자가 27일 ‘쿠데타 옹호’, ‘문재인 모가지’ 등의 발언에 대해 사과했지만 여야 간 공방이 벌어졌다. 국회 여성가족위원회 야당 위원들은 김행 여성가족부 장관 후보자의 인사청문회를 다음달 5일 열기로 단독 의결해 험난한 검증을 예고했다.<br>신 후보자는 이날 국회 국방위원회 인사청문회에서 ‘쿠데타 관련 발언을 사과할 생각이 없느냐’는 배진교 정의당 의원의 질문에 “쿠데타는 절대 있어서는 안 되고 있을 수도 없는 일이다. 사과한다”고 답했다. 신 후보자가 ‘극우 발언’에 사과한 것은 처음이다. 신 후보자는 또 윤후덕 더불어민주당 의원이 ‘문재인 모가지’ 발언에 대해 질타하자 지난 서면답변에 이어 거듭 사과했다. 그는 “앞으로 국무위원이 되면 정치적 중립도 지켜야 하고 야인 때보다 정제된 용어를 사용해야 한다”며 신중하겠다는 입장을 밝혔다. 야당이 막말 전력을 들어 신 후보자를 ‘부적격 인사’로 몰아세우자 여당은 ‘자연인’일 때의 발언일 뿐이라며 그를 엄호했다.<br>윤 의원은 이어 “장관이 되면 홍범도 장군의 명예 졸업 증서를 회수해서 소각하려는 것 아니냐”고 따졌다. 이헌승 국민의힘 의원은 “자유민주주의 이념에 맞지 않는 인물의 흉상을 철거한 것이 육사 정체성에 위반되나”고 되받았다. 신 후보자는 “장관이 되면 다시 한번 잘 따져 보겠다”며 “북한 공산주의와 싸워 나라를 지킨 육사가 홍 장군에게 졸업장을 준 것 자체가 좀 잘못됐다고 생각한다”고 말했다.<br><!-- MobileAdNew center -->신 후보자는 채모 상병 사망 사건 해병대 수사 외압 의혹에 대해 “국가안보실장이나 현 이종섭 (국방)장관이 ‘관련 없다’고 했기 때문에 난 그 둘의 말을 믿는다”고 했다. 그는 또 9·19 남북군사합의에 대해서는 “장관이 된다면 폐기까지는 못 가더라도 효력 정지는 할 수 있도록 최선을 다하겠다”고 강조했다.<br>한편 여가위는 이날 전체회의를 열고 김 후보자 인사청문요청안, 증인 4명 출석요구의 건 등을 의결했다. 여가위는 여당의 공백으로 1시간가량 지연되다가 야당 단독으로 진행됐다. 여당 간사인 정경희 의원 등은 이날 김 후보자 인사청문안 단독 처리에 반발하는 기자회견을 열었다. 유인촌 문화체육관광부 장관 후보자의 인사청문회도 김 후보자와 같은 다음달 5일 개최된다.<!-- 광고 right -->","date":"2023-09-27T23:48:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"포괄적 동맹 격상한 ‘칠순 한미’… 상호이익 관점서 ‘새로운 70년’ 열자[한미동맹 70주년]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927234741_V.jpg' width=100px align=left><!-- 그림 1489944 -->6·25전쟁 정전협정 직후인 1953년 10월 1일 한미상호방위조약을 체결할 당시만 해도 한미동맹이 반세기를 넘어 이처럼 강력해질 것이라고 확신한 이는 많지 않았다. 대통령제를 택한 두 나라의 속성상 부침을 겪기도 했지만 태생적으로 군사동맹으로 시작된 한미동맹은 ‘칠순’을 맞은 지금 가치를 공유하며 상호 호혜적 이익을 추구하는 포괄적 동맹으로 거듭나고 있다. 점증하는 북한의 핵·미사일 위협에 대응하기 위해 미국의 확장억제를 강화하고 한미일 안보협력으로까지 폭을 넓힌 한미동맹은 신냉전 구도 가속화라는 안보지형의 지각변동 속에 새로운 70년을 맞고 있다.<br>정치 성향과 무관하게 국익을 위해 한미동맹이 중요하다는 국민 공감대가 존재한다. 한국갤럽이 지난 25일 문화체육관광부 의뢰로 조사한 ‘2023년 한미 관계 국민 인식조사’(만 18세 이상 1238명 조사, 95% 신뢰수준에서 오차범위 ±2.8% 포인트)에 따르면 응답자의 91.6%가 ‘한미동맹이 중요하다’고 답했다. 또 국민 절반 이상(53.7%)이 ‘한미동맹을 지속 강화해야 한다’고 응답했다.<br>박인휘(한국국제정치학회장) 이화여대 교수는 27일 서울신문과의 통화에서 “진보와 보수는 물론 정권교체와 무관하게 한미동맹이 중요하다는 데 이견이 없다. 앞으로도 한미동맹은 가장 핵심적인 외교안보 정책 자산으로 작용할 것”이라고 밝혔다. 박영준 국방대 안보문제연구소장은 “미국이 1950년대 체결했던 동맹 중에서 미일동맹과 더불어 한미동맹은 인도태평양 지역에서 굉장히 성공한 동맹”이라고 평가했다.<br><!-- MobileAdNew center -->윤석열 정부는 한미 결속을 최고치로 끌어올리고, 논쟁적인 한미일 안보협력까지 도모하고 있다. 위성락 전 주러시아 대사는 “현재 한미 공조가 잘 이뤄지고 있고 외연 확장을 통해 역할을 확대했다”며 “북한 핵·미사일 위협에도 잘 대응할 수 있고 대북 억지력을 강화한 것도 긍정적”이라고 평가했다. 김현욱 국립외교원 미주연구부장은 “미중 경쟁에서 미국이 우위를 점하기 시작한 시점에서 한미동맹 중심 외교는 시의적절했다”고 했다.<br>‘영원한 적도, 우방도 없다’는 것은 냉엄한 국제사회의 현실이다. 한미가 함께 걸어온 지난 70년이 성공적이라고 해서 미래도 그럴 것이라는 보장은 없다. 한미동맹의 지속가능한 발전을 위해서는 ‘상호이익’의 관점을 가져야 한다는 지적이 나오는 까닭이다.<br><!-- 광고 right -->임호영 한미동맹재단 회장은 “현재 일본·독일은 미국의 강력한 동맹이지만 70여년 전엔 미국과 죽기 살기로 싸웠던 적국”이라며 “동맹은 감정으로 되는 게 아니라 상호 국가이익이 부합해야 유지된다”고 강조했다.<br>상호이익의 관점과 맞물려 핵잠수함 개발 제한 해제를 요구해야 한다는 지적도 나온다. 대표적인 미국통으로 꼽히는 전인범 예비역 육군 중장은 “한미 원자력협정을 이제는 바꿔야 한다. 호주엔 핵잠수함을 용인하면서 한국엔 못 하게 할 이유가 없다”고 지적했다.<br>전시작전권 환수도 시급하다. 국방개혁위원회 위원을 지낸 진호영 예비역 공군 준장은 “1977년 박정희 전 대통령은 ‘학생에게 가정교사가 있으면 든든하겠지만 어디 가정교사가 학생 대신 시험을 치러 주겠습니까’라는 말을 남긴 적이 있다”며 “아무리 좋은 친구라도 모든 도둑을 막아 줄 수는 없다”고 설명했다.<br>북한이 ‘사실상 핵보유국’을 추구하면서 한반도 안보 상황의 성격 자체가 달라졌다는 것은 가장 큰 도전이다. 김 연구부장은 “핵전쟁 위협뿐 아니라 다양한 회색지대 도발에 한미가 어떻게 공통된 대응방향을 정립할 것인지가 숙제가 될 것”이라고 조언했다. 박원곤 이화여대 북한학과 교수는 “확장억제의 실효성과 신뢰성은 한미동맹의 잠재된 갈등 요소”라고 꼽았다.<br><!-- MobileAdNew center -->도널드 트럼프 전 미국 대통령의 재등장 가능성은 또 다른 위협요인이 될 수 있다. 주한미군 철수를 추진하거나 주한미군 방위비 분담금의 터무니없는 증액을 요구하는 등 동맹의 신뢰를 허무는 미국 우선주의, 일방주의 외교를 되풀이할 수 있다는 우려 때문이다. 정구연 강원대 정외과 교수는 “(트럼프 당선이 가져올) 그런 불확실성을 줄이기 위해 ‘캠프 데이비드 선언’이 나왔다고 본다”면서도 “다양한 가능성에 대비해 트럼프 캠프와 선제적 소통을 시작해야 한다”고 조언했다.<br>동북아 안보지형이 급변하는 상황에서 한미동맹의 전례 없는 강화에 따른 ‘반작용’도 잠재적 위협요인이다. 위 전 대사는 “한미동맹의 강화는 ‘리액션’을 촉발하게 된다. 최근 북러 정상회담을 그런 관점에서 볼 수 있다”며 “한미일과 북중러가 대결하는 신냉전 구도가 굳어지면 안보 딜레마에 빠질 수 있다”고 내다봤다. 그는 “동맹이 강화하면 ‘연루’의 위험이 있고 반대가 되면 ‘방기’의 위험이 있다”며 “트럼프 1기 때는 방기의 위험성이 높았다면 지금은 연루의 위험이 높은 상황”이라고 덧붙였다.","date":"2023-09-27T23:47:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230928001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정치적 무게감 커진 강서구청장 보선…與 연휴 내내 ‘올인’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927234004_V.jpg' width=100px align=left><!-- 그림 1489941 -->국민의힘이 추석 연휴 기간에 다음 달 11일 치러지는 강서구청장 보궐선거에 총력을 기울인다. 기초단체장 선거로는 이례적으로 당 지도부 및 거물급 정치인들이 지원사격에 나서면서 국민 관심이 집중될 전망이다. 특히 이번 선거는 내년 총선 전 마지막으로 치러지는 여야 간 맞대결이어서, 이재명 더불어민주당 대표의 구속영장 기각 등 각종 악재를 이번 선거의 승리로 극복한다는 방침이다.<br>국민의힘은 공식 선거 운동 기간이 시작된 28일 김태우 후보 출정식을 개최한다. 김기현 대표와 윤재옥 원내대표, 박대출 정책위의장, 이철규 사무총장 등 중앙당 지도부와 정우택 국회부의장, 권영세·안철수·정진석 국민의힘 의원, 나경원 전 의원 등 유력 인사들이 총출동해 지원 유세를 펼친다.<br>통상 명절 연휴 기간에는 대부분의 정치인이 자신의 지역구에서 지역 유권자를 챙기는 게 일반적이다. 하지만 이번 추석 연휴에는 김 대표부터 29일 추석 당일을 제외하고 매일 강서구를 찾는 일정을 잡았다. 눈앞에 다가온 선거 승리에 보다 비중을 두겠다는 전략이다.<br><!-- MobileAdNew center -->특히 연휴 직전 전해진 이재명 민주당 대표의 구속영장 기각 소식과 관련해 국민의힘 지도부는 강서구청장 보궐선거 지원에 보다 더 고삐를 죄는 모습이다. 자칫 흔들릴 수 있는 당내 분위기를 바로잡기 위해 이른바 ‘선거 원팀’을 구축하고 여론 반전에 힘쓰고 있다. 총선을 앞두고 불거진 ‘수도권 위기론’ 불식을 위해서라도 이번 선거에서의 선전이 필수적이라는 판단도 깔려있다.<br>다만, 당 안팎에서는 지도부와 당내 무게감 있는 인사들의 총력 지원에도 패배를 면치 못할 경우 후폭풍이 예상보다 클 수 있다는 우려도 나온다. 첨예한 지역 현안을 다뤄야 하는 기초단체장 선거에 인지도 높은 인사를 대거 투입하는 ‘물량공세식 선거전략’과 관련해 실효성에 의구심을 표하는 목소리도 있다. 이준석 전 대표는 “안철수 의원이나 나경원 전 의원이 본인들의 정치적 위상을 정립하겠다는 생각인 것 같은데, 이 선거를 승리로 반전시킬만한 계략이 있다고 보이지는 않는다”고 지적했다.<br><!-- 광고 right -->민주당의 준비태세도 만만치 않다. 지난 24일 열린 진교훈 후보의 선거캠프 개소식에는 당 대표를 지냈던 추미애 전 법무부 장관이 참석했고 문희상 전 국회의장과 정세균 전 국무총리, 이해찬·이낙연 전 대표 등이 영상축사 등으로 힘을 보탰다. 국민의힘과 마찬가지로 28일 열린 진 후보 출정식에도 병상에 있는 이재명 대표를 제외하고 홍익표 신임 원내대표와 최고위원단이 모두 참석해 지원사격에 나선다.<br>이 대표도 지난 27일 진 후보와의 통화에서 “강서 보궐선거는 ‘정권심판’ 선거인 내년 총선의 전초전으로 반드시 이겨야 한다”며 “이번 선거는 저들의 무도한 폭력적 지배, 민생실패, 국정실패를 심판하는 선거라 강서구만이 아니라 전국적 선거에 다름 아니다”라고 강조했다.<br>양당 모두 총력전을 예고하며 분위기 또한 과열되고 있다. 민주당은 ‘공무상 기밀누설’로 대법원에서 유죄 판결을 받아 직전 구청장직을 상실했던 김 후보가 윤석열 대통령의 사면을 받고 다시 재출마한 점을 지속해 비판하고 있다. 민주당은 자신을 ‘공익신고자’로 소개하는 김 후보의 주장에 공직선거법상 허위사실 공표 혐의가 있다며 법적 대응에도 나선 상황이다.<br>김 후보 측은 진 후보가 지역 정치 경험이 없는 ‘전략 공천 후보’임을 강조하고 있다. 김 후보 선거대책위원회 공동 선대위원장을 맡고 있는 구상찬 전 의원은 27일 한 라디오 인터뷰에서 “진 후보는 강서구청장 후보로 온 지 한 달이 채 되지 않지만 김 후보는 오랫동안 지역 정치를 해온 지역형 후보”라며 “( 진 후보는) 각종 지역 사업들을 공부하려면 몇 년이 걸리겠지만 김 후보는 즉시 가능하고 바로 시작할 수 있는 후보”라고 강조했다.","date":"2023-09-27T23:40:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927500298"}]