[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"발리에서 친모 살해 후 여행가방 속에, 미국 여성 9년 만에 유죄 인정’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/17/SSC_20230617052607_V.jpg' width=100px align=left><!-- 그림 1445899 -->지난 2014년 인도네시아 발리에서 남자친구를 도와 자신의 친어머니를 살해하고 시신을 유기한 미국 여성이 자국 법원에서 유죄를 인정했다고 영국 BBC 방송이 16일(현지시간) 전했다. 끔찍한 범행을 한 지 9년 만이며 인도네시아 사법부의 단죄를 받고 지난 2021년 석방된 지 2년 만이다.<br>이제 미국 나이로 27세가 된 헤더 루이스 맥이 장본인. 헤더는 사건 다음해  징역 10년형이 선고돼 7년 8개월을 복역한 뒤 조기 석방됐으나 2021년 귀국 길에 체포됐다. 미국 검찰은 일사부재리 원칙에 위배되지 않는다고 봤다. 자신들은 공모 혐의로 기소했는데 인도네시아 사법 당국은 이를 포함시키지 않아 일사부재리로 볼 수 없다는 취지였다.<br>그녀의 재판은 오는 8월 1일 시작해 12월 10일쯤 마무리될 것으로 보인다.<br><!-- MobileAdNew center -->애초에 헤더는 어머니를 살해한 혐의를 극구 부인했는데 이번에 검찰과의 형량 거래를 통해 최고 징역 28년형을 선고받기로 합의했다.<br>헤더의 변호인은 일간 뉴욕 포스트 인터뷰를 통해 처음에 죽자고 달려들던 검찰이 좋은 거래를 제안해 어쩔 수 없이 받아들인 것이라고 전했다.<br><!-- 광고 right -->헤더는 2014년 8월 12일 발리 섬 누사두아의 리조트 주차장에 버려져 있던 피묻은 여행가방 안에서 시신으로 발견된 쉴라 본 비제 맥(당시 62)의 딸이었다. 쉴라는 시카고 사교계에서 유명한 흑인 여성이었다.<br>인도네시아에 속하면서도 무슬림이 소수이며 힌두교도가 다수인 발리 섬에서는 살인 사건이 아주 드문 편인데, 쉴라의 시신이 너무 작은 여행가방 안에 들어가 있어서 현지인들과 관광객들이 매우 놀라워했다. 경찰은 여행가방이 발견된 다음날 헤더와 남자친구 토미 쉐퍼를 다른 호텔에서 체포했다. 당시 헤더는 19세 나이에 임신한 몸이었고 쉐퍼는 21세였다.<br>경찰은 호텔 로비의 CCTV를 확인한 결과 이들 커플이 사망한 쉴라와 심하게 다투는 모습을 확인하고 용의자로 지목했다. 이들은 객실에 들어간 뒤에도 격한 다툼을 벌였고, 쉐퍼가 여자친구의 어머니를 때려 사망에 이르게 한 것으로 경찰은 판단했다. 쉐퍼는 헤더의 임신 때문에 크게 다투다 실수로 쉴라를 살해했다고 경찰에 진술했다.<br>헤더는 흑인 어머니에게 인종을 언급하며 욕설을 퍼부은 뒤 욕실에 들어가 있었는데 쉐퍼가 계속 어머니와 실랑이를 벌이다 과일을 담는 커다란 접시로 머리를 때려 결국 죽음에 이르게 만들었다. 물론 쉐퍼는 쉴라가 자신과 태어나지 않은 아기를 죽여버리겠다고 위협해 어쩔 수 없었다며 정당 방위를 주장했다.<br><!-- MobileAdNew center -->그녀는 발리로 여행을 떠나기 전에 이미 어머니 살해를 남자친구와 공모하고 어머니의 신탁기금 150만 달러를 배분하는 계획까지 짜고 둘만 아는 암호 ‘보니와 클라이드’를 붙인 것으로 검찰은 봤다. 이에 따라 미국 검찰은 2017년에 살인 모의와 사법방해 혐의로 두 사람을 기소했다.<br>이에 앞서 인도네시아 법원은 징역 10년형을 선고, 그녀는 발리의 여성교도소에서 7년 2개월을 복역하다 지난 2021년 10월 29일 조기 석방됐다. 수형 성적이 좋다는 이유로 다음달 2일 추방된 헤더는 인천공항을 경유해 그 다음날 시카고 오헤어 공항에 도착하자마자 미 연방수사국(FBI)에 체포됐다.<br>그녀는 귀국 길에 감옥에서 낳은 여섯 살 딸을 동반하고 있었다. 체포된 뒤에는 FBI 요원이 그녀의 딸을 따로 돌보고 있는 것으로 알려졌다.<br>당시 헤더의 변호인은 “일사부재리 원칙에 따라 이미 유죄 판결을 받고 복역한 맥을 다시 처벌할 수 없다”고 주장했지만 미국 검찰은 맥이 미국이 아닌 나라에서 처벌받았기 때문에 원칙이 적용되지 않는다고 맞섰다. 일간 시카고 트리뷴은 유죄 판결시 맥이 고의 살인 혐의에 대해 최대 종신형, 사법방해 혐의에 대해 최대 20년형을 받을 수 있다고 전했다.<br>헤더의 친아버지 제임스 L 맥은 유명 가수 낸시 윌슨·제리 버틀러·타이론 데이비스 등에게 곡을 주고 60여장의 앨범 작업에 참여한 재즈 작곡가로 30년 동안 시카고 해롤드 워싱턴 칼리지 음대 학장을 지냈다. 공교롭게도 그 역시  2006년 8월 그리스 아테네 휴양지로 가족여행을 갔다가 폐색전증으로 쓰러져 사망했다. 헤더는 부모가 60대와 40대 시절에 만나 낳은 외동딸이었다.발리 덴파사 지방법원은 이듬해 4월 쉐퍼에게 살인 혐의로 징역 18년형을, 헤더에게 살인과 시신 유기를 도운 혐의로 징역 10년형을 선고했다.<br>쉐퍼는 지금도 인도네시아 교도소에서 복역 중인데 그의 사촌 로버트 빕스(31)는 쉴라의 신탁기금을 가로채 나누기로 한 혐의로 시카고 검찰에 의해 기소돼 9년형을 선고받고 미시간주에서 복역 중이다.<br>헤더가 2015년 인도네시아 교도소에서 출산한 딸은 여덟 살이 됐고 현재 콜로라도주에 사는 그의 사촌이 키우고 있는 것으로 알려졌다. 헤더는 딸에게 각별한 애착을  보이고 있으며 섀퍼의 부모는 양육권을 주장하고 있다.","date":"2023-06-17T05:26:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230617500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"권도형 “위조 여권인 줄 알았으면 자살행위 했겠나” 오는 19일 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/17/SSC_20230617013543_V.jpg' width=100px align=left><!-- 그림 1445896 -->“위조 여권이라고 생각했다면 이걸 갖고 포드고리차 공항에서 전세기를 타고 출국하려고 했겠는가. 자살행위나 다름없다.”<br>몬테네그로 공항에서 코스타리카 위조 여권을 사용하려다 붙잡힌 가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물 권도형(32) 테라폼랩스 대표가 16일(현지시간) 문제의 여권이 위조 여권인 줄 몰랐다고 법정에서 주장했다고 연합뉴스가 보도했다. 재판장인 이바나 베치치 판사는 검찰과 피고인 측의 최후 변론을 들은 뒤 오는 19일 오후 2시 판결을 내릴 것이라고 예고했다.<br>권 대표는 몬테네그로 수도 포드고리차 지방법원에서 열린 위조여권 사건 재판 최후 진술을 통해 “친구의 추천으로 싱가포르에 있는 에이전시를 통해 모든 서류를 작성한 뒤 코스타리카 여권을 받았다”며 “벨기에 여권은 다른 에이전시를 통해서 받았다”고 밝혔다.<br><!-- MobileAdNew center -->머리카락을 짧게 자르고 법정에 들어온 그는 “해당 에이전시를 통해 그라나다 여권을 신청할 때는 거절당했고, 코스타리카 여권의 신청이 받아들여졌기 때문에 의심할 이유가 없었다”며 “신뢰할 만한 친구가 추천해준 에이전시였기에 신뢰했다”고 덧붙였다.<br>그는 “코스타리카 여권으로 전 세계를 여행했다. 만약 위조 여권이라고 의심했으면 여러 나라를 여행하지 않았을 것”이라며 “몬테네그로 국경을 통과했을 때도 문제가 없었다. 그런 이유로 여권의 진위에 대해서는 전혀 의심하지 않았다”고 강조했다.<br><!-- 광고 right -->권 대표는 다른 나라에 경제적으로 투자를 많이 하는 사람은 ‘경제 여권’을 받을 수 있다면서 아랍에미리트(UAE), 포르투갈 등에 그런 제도가 있으며 몬테네그로에서도 25만 유로(약 3억 5000만원)만 내면 몇 개월 뒤에 여권을 받을 수 있는 것으로 안다고 덧붙였다.<br>그는 이런 일을 도맡아 하는 에이전시가 세계 여러 곳에 존재한다며 여권이 위조됐을 거라고는 전혀 생각하지 못했다고도 했다. 이어 “포드고리차 공항에서 전세기를 이용하는 사람이 얼마나 되는지 모르지만, 만약 코스타리카 여권이 위조 여권이라고 생각했다면 이걸 가지고 포드고리차 공항에서 전세기를 타고 출국하려고 했겠는가”라고 반문한 뒤 “그건 자살행위나 다름없다”고 항변했다.<br>권 대표는 베치치 판사가 해당 에이전시의 명칭을 묻자 “중국말로 돼 있었는데, 정확히 기억이 안 난다”고 답했다.<br>권 대표가 포드고리차 공항에서 출국하려 했을 때 제출한 코스타리카 여권에는 실명과 진짜 생년월일이 적혀 있었지만 그가 소지한 벨기에 여권에는 가명과 가짜 생년월일이 기재돼 있었다.<br><!-- MobileAdNew center -->베치치 판사가 어떻게 된 일이냐고 묻자 권 대표는 “에이전시에 문의해보니 벨기에 당국의 실수 때문에 잘못 기재된 것이라고 들었다”며 “언젠가는 쓸모가 있겠다 싶어서 갖고 있었다. 지금까지 벨기에 여권은 사용하지 않았고,  코스타리카 여권만 사용했다”고 말했다.<br>권 대표의 새 법률 대리인인 고란 로디치 변호사는 “의뢰인들과 대화해보니 적법한 여권이라고 믿었고, 위조 여권이라고는 전혀 의심하지 않았다”며 “이렇게 사람들이 그렇게 허술하게, 부적합하게 일을 처리했겠느냐”고 변호했다.<br>권 대표는 함께 붙잡힌 측근 한모 씨에 대한 선처도 호소했다. 권 대표는 “그는 죄가 없다”며 “위조 여권으로 처벌을 받게 되면 나만 받게 해달라”고 말했다. 한씨 역시 “나는 권씨를 철저히 믿었고, 에이전시가 적법하게 처리할 것으로 믿었다”고 말했다.<br>다만 이들은 재판이 길어지는 것을 원치 않는다며 코스타리카·벨기에 여권에 대한 재조사 신청은 하지 않겠다고 말했다.<br>이에 대해 하리스 샤보티치 검사는 “적법한 기관에서 발행한 여권이 아니다”며 “벨기에 여권은 이름도 다르고 생년월일도 다르다. 나쁜 의도로 여권을 만든 게 분명하다. 적법하게 처벌해달라”고 요구했다.<br>권 대표는 한씨와 함께 지난 3월 23일 포드고리차 국제공항에서 코스타리카 위조 여권을 갖고 UAE 두바이행 전세기에 탑승하려다 체포돼 공문서 위조 혐의로 재판에 넘겨졌다.","date":"2023-06-17T01:35:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230617500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자폐 아들에게 가르친 큐브…‘3.13초’ 세계 신기록 썼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616205552_V.jpg' width=100px align=left><!-- 그림 1445863 --><!-- 그림 1445864 --><blockquote class=con_quotation_01>“큐브를 잘하는 것은 중요하지 않았어요. 대회 참가는 보너스일 뿐이었는데…<br/>우리 아이가 얼마나 자랑스러운지 표현조차 못 하겠어요.”</blockquote>한국계 미국인 큐브 선수 맥스 박(21)이 루빅큐브 대회에서 3.13초로 세계 기록을 경신했다. 4년 전 중국의 두우생 선수(3.47초)보다 0.34초나 빠른 기록이다.<br>16일 CNN보도에 따르면 맥스 박이 세계 1위 타이틀을 가지게 된 것은 부모의 도움이 컸다. 부모는 2세 때 중증 자폐증을 진단받은 아들을 위해 루빅큐브를 가르쳤다.<br>치료를 위해 시작했던 큐브에서 맥스는 두각을 드러냈다. 3×3×3 큐브에만 국한하지 않고 4×4×4, 5×5×5, 6×6×6, 7×7×7까지 다양한 종류의 큐브를 섭렵하며 각종 대회를 석권했다.<br><!-- MobileAdNew center -->맥스의 사연은 2020년 넷플릭스 다큐멘터리 ‘스피드 큐브의 천재들’로도 제작됐다. 맥스와 호주 출신의 선수 펠릭스 젬덱스가 경쟁하고 우정을 맺는 이야기를 담은 작품이다.<br>맥스는 자신의 SNS에 당시 모습이 담긴 영상을 올렸다. 영상 속 그는 카운트 시작 전 다소 긴장한 듯한 표정으로 큐브의 6면을 이리저리 살펴봤다. 그러다 초가 시작되자 곧바로 현란한 손놀림으로 각 면의 색을 빠르게 맞춰나갔다. 마구잡이로 섞여 있던 큐브는 단 3.13초 만에 완벽하게 정리됐다.<br><!-- 광고 right -->그 순간 ‘예스!’를 외치며 자리에서 일어났다. 옆에서 맥스의 시간을 재던 소년은 믿을 수 없다는 듯 머리를 감싸 쥐었다. 기록을 보고 놀란 선수들과 관계자들의 함성과 박수, 사진 촬영음으로 현장이 크게 들썩거렸다.","date":"2023-06-16T20:55:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비싼 청혼받고 SNS에 자랑”…세계에 소문난 한국 ‘허례허식’(WSJ)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616214415_V.jpg' width=100px align=left><!-- 그림 1445874 -->2023년 1분기 합계 출산율이 1분기 기준 역대 최저 기록을 갈아치워 0.81명을 기록하는 등 한국에서 저출생·결혼 문제가 심화하는 가운데, 한국의 값비싼 청혼 문화가 결혼의 발목을 붙잡는다고 지적하는 외신 보도가 나왔다.<br>15일(현지시간) 미국 월스트리트저널(WSJ)은 신문 1면에 ‘결혼식 전 비싼 장애물: 4500달러짜리 청혼’이라는 제목의 기사를 싣고 요즘 한국의 청혼 문화를 조명했다.<br>WSJ은 하루 숙박비가 100만원이 넘는 고급 호텔에서 명품 가방과 장신구 등을 선물하는 게 최근 한국의 청혼 문화가 됐다고 꼬집었다. 매체는 이를 뒷받침하기 위해 최근 청혼을 받았거나 할 예정인 한국인들의 이야기를 전했다.<br><!-- MobileAdNew center -->한국에서 직장을 다니는 오모(29·여)씨는 최근 국내 고급 호텔에서 청혼받았다. 오씨 남자친구가 청혼하기 위해  쓴 돈은 수백만원에 달했다. 호텔 숙박비용만 약 150만원이었다. 호텔 측이 청혼 전용으로 마련한 패키지에는 꽃장식과 샴페인 등이 포함됐다. 오씨는 ‘결혼해줘’(Marry Me)라고 적힌 풍선 앞에서 꽃다발을 들고 자세를 잡았다. 민트색 명품 쇼핑백도 사진에 등장했다. 이와 관련해 오씨는 “누구나 호텔 프러포즈를 선호한다. 모든 여성의 꿈”이라고 밝혔다.<br>실제로 소셜미디어(SNS) 인스타그램에서 ‘호텔 프러포즈’라고 검색하면 4만 4000여개가 넘는 게시물이 확인된다. 이들 게시물 중에는 값비싼 꽃·풍선·샴페인으로 장식된 공간에 보석 장신구나 명품 가방 등이 배치된 사진들이 다수를 점하고 있다.<br><!-- 광고 right -->또 다른 직장인 하모(30)씨는 최근 여자친구에게 프러포즈하는데 약 570만원을 썼다. 그는 6개월 전에 호텔을 예약했고 여자친구에게 청혼하며 고가의 선물을 안겼다. 하씨는 호텔에 카메라 3대를 설치하고 청혼 과정을 찍은 뒤 인스타그램에 올렸다. 하씨는 “솔직히 금전적으로 부담이 됐다”면서도 “그렇지만 여자친구의 친구들이 많이 부러워했다”라고 말했다.<br>직장인 이모(27·여)씨는 인천에 있는 5성급 호텔에서 남자친구에게 청혼 선물로 명품 핸드백을 받았다고 밝혔다. 이씨는 매체에 “한국에서는 자기 혼자만 유행을 따르지 않는 건 쉽지 않기 때문에 유행을 따르는 게 좋다”라고 말했다. 값비싼 비용을 치르더라도 세간의 유행을 따르려고 하는 것이 요즘 한국의 생활상이라고 밝힌 셈이다.<br>WSJ은 “호텔에서 하는 청혼 이벤트는 코로나 기간에 특히 힘을 얻었다”면서 “북적이는 인파를 피해 코로나19 걱정을 덜 수 있기에 이상적인 장소로 호텔을 선호하게 됐다”라고 분석했다.<br>매체는 상당한 비용을 들여 프러포즈하는 한국의 독특한 청혼 문화가 청혼 계획을 미루는 데 영향을 미친 사례도 소개했다. 김모(34)씨는 “여자친구가 호텔에서 약 382만원 상당의 명품 가방을 청혼 선물로 받은 친구의 사진을 보여줘 깜짝 놀랐다”면서 “머릿속으로 비용이 얼마인지 계산부터 하기 시작했다”라고 털어놨다. 김씨는 올해 여름으로 계획했던 청혼을 연말로 미뤘다. 김씨는 “이 정도면 저축할 시간이 있을 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->김씨는 주변 지인들이 청혼 이벤트를 어떻게 생각하는지에 대해서도 언급했다. 김씨의 주변인들은 크게 기혼자와 미혼자로 나뉘어 청혼 이벤트에 상반된 반응을 보였다. 김씨에 따르면 미혼자들은 “명품 가방을 살 여유가 되느냐, 청혼 이벤트가 정말 필요한가”라고 반문했지만, 기혼자들은 “이벤트를 하지 않으면 평생 ‘왜 청혼 이벤트를 안 했느냐’고 쓴소리를 듣게 된다”라고 조언했다.<br>WSJ은 “한국 결혼율이 사상 최저 수준으로 떨어졌다”면서 “큰 비용이 드는 호화로운 호텔 청혼은 혼인율을 높이는 데는 도움이 되지 않으며, 커플들에게는 부담을 주는 문화”라고 지적했다.","date":"2023-06-16T18:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[7장의 사진으로 남은 돌로미티] 닷새째 트레치메","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616140345_V.jpg' width=100px align=left><!-- 그림 1445661 --><!-- 그림 1445662 --><!-- 그림 1445663 --><!-- 그림 1445664 --><!-- 그림 1445665 --><!-- 그림 1445666 --><!-- 그림 1445667 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-16T14:03:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500117"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국, 고비사막에 첫 토륨 원자로 가동 승인…“상용화 성공시 세계 최초”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616110750_V.jpg' width=100px align=left><!-- 그림 1445599 --><br>중국이 기존 원자로보다 열효율이 높으면서도 물 사용량은 적어 해안가를 탈피할 수 있는 토륨 원자로에 대한 첫 가동 승인을 했다. 중국이 이 토륨 원자로의 상용화에 성공할 경우 세계 최초가 되며, 물이 부족한 사막에서도 원전을 가동할 수 있게 된다.<br>16일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 국가원자력안전국은 지난 7일 간쑤성 우웨이의 고비 사막에 위치한 2㎿(메가와트) 규모 액체 연료 토륨 ‘용융염 원자로’(MSR·molten salt reactor)에 대한 운영을 승인했다. 중국과학원 상하이응용물리연구소가 향후 10년간 운영권을 가지며 곧 시험 운영을 시작할 예정이다. 이 연구소는 동시에 소형 모듈 토륨 용융염 원자로 연구 시설도 같은 장소에 세우고 관련 기술적 도전 해결에 나섰다.<br><!-- MobileAdNew center -->용융염(녹아내린 소금)은 고온에서 녹아 액체가 된 염류를 뜻한다. 토륨 용융염 기술은 방사성 원소인 토륨을 염분이 있는 액체에서 태워 기존의 원자로보다 더 많은 열을 방출하게 하는 기술이다.<br>토륨 원자로는 물을 냉각재로 사용하는 기존 원자로와 달리 용융염을 연료와 냉각재로 모두 사용하기 때문에, 대량의 냉각수가 필요해 주로 바닷가에 건설되는 일반 원전과는 달리 장소에 구애받지 않고 설치할 수 있다는 장점이 있다. 또 우라늄을 원료로 사용하는 기존 원자로와 달리 토륨을 원료로 사용하면서 우라늄 원자로보다 더 많은 열과 전력을 생산하지만, 방사성 폐기물은 훨씬 적고 안전성도 더 높은 것으로 알려졌다.<br><!-- 광고 right -->중국이 토륨 원자로의 상용화에 성공할 경우 화석 연료 사용을 줄이고 내륙 지역의 늘어나는 에너지 수요에 부응할 수 있게 된다. 중국에는 세계 최대 규모의 토륨이 매장돼 있다. 중국의 정확한 토륨 매장량은 공개되지 않았지만 중국이 2만년 이상 사용할 수 있는 에너지를 생산할 양으로 알려졌다고 SCMP는 전했다.<br>앞서 중국은 2011년에 토륨 용융염 원자로 프로젝트를 개시했지만 실제 착공은 2018년까지 이뤄지지 않았다. 건설업자들이 착공식에 도교 승려를 데려와 하늘의 축복을 기원하면서 대대적인 관심을 모았던 토륨 원자로 건설은 애초 6년이 소요될 것으로 예상됐지만 약 3년 만에 끝났다. 이후 환경 당국의 안전 평가에 2년여가 소요됐다.<br>중국에 앞서 미국과 인도가 토륨 원자로를 지었지만 모두 시험 운영 단계에서 끝났고 상용화로 이어지지 못했다고 SCMP는 전했다. 익명을 요구한 한 중국 원자력 전문가는 토륨 원자로가 중국의 원자력 분야에서 중요한 성과이며 첨단 원자력 기술의 개발과 배치에서 중국이 세계적 선도 위치에 있음을 보여준다고 SCMP에 말했다.<br>다만 대규모 토륨 원자로의 성공적인 상용화까지는 여러 규제와 경제적 문제들을 극복해야 한다고 전문가들은 지적한다.  용융염이 불소 등 원자로를 손상할 수 있는 고도의 부식성 화학물질을 만들어 내고, 극도로 높은 온도에서 원자로를 가동하는 안전 문제 등이 제기된다.<br>상하이응용물리연구소는 토륨 원자로에 첫 연료 주입 후 두달간 당국이 요구한 각종 안전성 시험을 한 후 결과 보고서를 제출해야 한다. 용융염 원자로를 비롯해 새로운 원전 기술의 개발과 배치는 비용이 많이 든다. SCMP는 “이번에 소형 모듈 토륨 용융염 원자로 연구 시설이 같이 문을 열었다는 점은 중국이 해당 기술의 비용 추가 절감에 관심이 있음을 보여준다고 여러 전문가는 말한다”고 전했다. 이어 “중국은 소형 토륨 원자로를 일대일로(중국-중앙아시아-유럽을 연결하는 육상·해상 실크로드)의 일환으로 다른 나라에 팔 계획도 있는 것으로 알려졌다”고 덧붙였다.","date":"2023-06-16T11:07:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘나는 살고 싶다’ 전단지 붙인 러 활동가 감옥서 사망… “전기 고문 당한듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616105432_V.jpg' width=100px align=left><!-- 그림 1445592 -->러시아인 반전 활동가 아나톨리 베레지코프(40)가 수감된 지 한 달 만에 감옥에서 전기 충격을 받았다는 의혹을 남긴 채 숨졌다. 러시아 당국은 그가 극단적 선택을 했다고 발표했지만 그의 변호사는 그의 몸에서 고문의 흔적을 발견했다고 주장했다. 이는 러시아의 우크라이나 침공에 반대하다 수감된 반전 활동가 중 사망한 첫 사례로 보인다.<br>모스크바타임스는 15일(현지시간) 베레지코프의 변호인 이리나 가크가 전날 러시아 인권감시단체 ‘OVD-Info’를 통해 소셜미디어에 공유한 관련 영상에서 베레지코프의 시신이 석방예정일을 불과 하루 앞둔 14일 영안실로 옮겨졌고, 그의 시신에서 전기 충격기 자국을 발견했다고 말했다.<br>그는 우크라이나 전쟁에 참전한 러시아 병사들에게 총을 버리고 투항할 것을 촉구하는 ‘나는 살고 싶다’ 반전운동과 관련한 포스터를 지난달 우크라이나 동부 도네츠크에서 남쪽으로 약 60km 떨어진 러시아 남부 로스토프주의 주도 로스토프나도누의 도시 곳곳에 전단지를 붙인 혐의로 체포된 뒤 구치소에 수감된 상태였다.<br><!-- MobileAdNew center -->뉴욕타임스(NYT)는 “베레지코프가 우크라이나 침공에 반대한 혐의로 수감된 러시아인 가운데 처음으로 사망한 인물로 보인다”고 평가했다.<br>로스토프나도누 경찰은 현지 언론매체에 ‘수감 중이던 베레지코프가 전날 숨진 채 발견됐다’면서 그가 스스로 극단적 선택을 한 것처럼 묘사했다고 덧붙였다.<br><!-- 광고 right -->NYT는 베레지코프가 수감 기간 고문과 폭행, 협박에 시달린 정황이 있다고 전했다. 가크 변호사는 “베레지코프가 사망 전 협박받고 있고 목숨을 잃을까 두렵다고 털어놨고, 숨지기 하루 전에는 늑골이 부러졌다면서 몸에 난 상처를 보여줬다”고 말했다.<br>러시아 야권 활동가인 타탸나 스포리셰바도 며칠 전 법정에서 만난 베레지코프가 위협과 협박을 당하고 있다고 호소하며 “그들이 나를 죽일까 봐 무섭다”고 말했다고 전했다.<br>OVD-info에 따르면 러시아에서는 우크라이나 전쟁이 개시된 작년 2월 이후 2만명 가까운 시민이 반전시위에 참여한 혐의로 체포됐다. 대다수는 곧 석방됐으나, 600명가량은 기소돼 재판에 회부됐다. OVD-info 소속 변호사 다샤 코롤렌코는 기소된 시민들 가운데 37명이 고문 피해를 호소하고 있다고 전했다.","date":"2023-06-16T10:54:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맨유, ‘카타르 자본’ 셰이크 자심과 독점 협상중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616103926_V.jpg' width=100px align=left><!-- 그림 1445581 -->잉글랜드 프로축구 프리미어리그 맨체스터 유나이티드가 ‘카타르 자본’ 셰이크 자심 빈 하마드 알 타니가 이끄는 컨소시엄에 60억 달러(7조 6434억원) 이상에 팀을 매각하기 위해 독점 협상을 진행 중이라는 보도가 나왔다.<br>로이터통신은 15일(현지시간) “아직 거래 성사 여부는 불확실하지만, 걸프 지역 최대 가장 부호 중 한 명인 카타르 전 총리의 아들 셰이크 자심이 이 상징적인 스포츠 브랜드를 인수할 가능성이 높다”고 보도했다.<br>이 협상에 정통한 소식통 중 한 명은 “맨체스터 유나이티드 소유자인 글레이저 가문의 구성원들이 제안된 거래의 일환으로 현금화할 것”이라며 “현재 글레이저 가문은 카타르의 제안을 영국 억만장자이자 철강 화학 기업 이네오스의 설립자인 짐 랫클리프가 제안한 것보다 더 유리하게 보고 있다”고 설명했다.<br><!-- MobileAdNew center -->맨체스터 유나이티드는 독점 계약 기간 동안 셰이크 자심 이외의 다른 입찰자와 협상 할 수 없다. 이 기간이 얼마나 오래 지속될지는 알 수 없으나 소식통은 “상황은 유동적이며 랫클리프의 새롭게 제안을 하면 셰이크 자심이 독점권을 확보하지 못할 수도 있다”고 말했다.<br>소식통은 이 사안이 기밀이기 때문에 익명을 요구했다.<br><!-- 광고 right -->맨체스터 유나이티드와 셰이크 자심의 대변인은 이에 대해 답하지 않았다.<br>이날 맨체스터 유나이티드의 주가는 15%나 급등했으며 24.81달러에 거래를 마감했다.<br>맨체스터 유나이티드의 60억 달러 이상의 거래는 올해 초 비슷한 규모의 내셔널 풋볼 리그 워싱턴 커맨더스 매각에 이어 스포츠계에서 역대 최대 규모 중 하나가 될 것으로 전망된다.<br>지난해 토드 보울리와 클리어레이크 캐피털이 이끄는 투자 그룹이 첼시FC를 31억 달러에 인수하면서 지난 회계연도 수익의 5.7배에 달하는 가치를 인정받은 바 있다.<br>레피니티브(Refinitiv) 집계에 따르면 맨체스터 유나이티드가 60억 달러 이상에 매각될 경우 맨체스터 유나이티드의 가치는 지난해 연간 매출의 10배가 넘을 것으로 예상된다.","date":"2023-06-16T10:39:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“머리는 128만원” 시신 쇼핑…가죽까지 만들어 팔았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616080736_V.jpg' width=100px align=left><!-- 그림 1445506 -->미국 하버드 대학 의대의 영안실 관리자가 해부 실습용으로 기증된 시신의 일부를 훔쳐서 팔다가 붙잡혀 기소됐다. 심지어 밀매업자들을 영안실로 불러 시신을 직접 고르게 했던 것으로 조사됐다.<br>16일 미국 CNN·ABC 방송에 따르면 검찰은 하버드 의대에서 영안실을 관리해 오던 세드릭 로지(55)와 아내 데니스 로지(63)를 기소했다.<br>이 부부는 2018년부터 지난해까지 학교에 있던 시체를 집으로 가져와 공범에게 팔아넘겼다. 시체를 사들인 공범 3명도 함께 기소됐는데, 이들은 신체 일부를 가죽으로 만들어 미국 전역에 판매한 걸로 드러났다.<br><!-- MobileAdNew center -->로지는 신체 부위별로 가격을 매긴 뒤, 가끔 공범들을 영안실로 데려와 어떤 시신을 살지 고르도록 했다. 일부는 우편으로 판매하기도 했다.<br>시신 2구에서 빼돌린 얼굴 부위를 600달러(약 77만원)에 팔았고, 1000달러(128만원)를 받고 시신의 머리 부분을 넘겼다. 이런 식으로 최소 3만 7000달러, 우리돈 4700만원을 받아 챙겼다.<br><!-- 광고 right -->로지는 지난달 6일 해고됐다. 하버드 의대는 “의학 발전을 위해 시신 기부라는 이타적인 선택을 해준 이들에 대한 배신이다. 이 일로 기증자의 가족들이 겪게 된 고통에 유감을 표한다”고 성명을 발표했다.<br>또한 연방 당국과 협력해 누구의 시신이 피해를 봤는지 조사하고 있으며 외부 패널을 선임해 시신 기증 프로그램과 영안실 정책을 평가하고 보안을 개선하기 위한 작업에 착수했다고 밝혔다.","date":"2023-06-16T08:07:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미일 안보실장 “北 미사일 발사는 ‘안보리 결의’ 위반”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/15/SSC_20230615225143_V.png' width=100px align=left><!-- 그림 1445423 -->한국과 미국, 일본은 15일 북한이 단거리탄도미사일(SRBM)을 발사한 데 대해 공동 규탄 성명을 발표했다.<br>한미일은 3국 안보실장 명의로 발표한 성명에서 “오늘 북한의 미사일 발사를 규탄한다”며 “이러한 미사일 발사는 다수 유엔 안보리 결의의 명백한 위반”이라고 밝혔다. 그러면서 “북한의 불법적 대량살상무기와 탄도미사일 프로그램이 지역, 국제평화와 안보, 국제 비확산 체제에 미치는 위협을 보여준다”고 비판했다.<br>성명은 “이러한 행동은 북한이 불안정을 야기하는 발사를 실시하는 데 필요한 기술과 물자의 획득을 방지하기 위해 고안된 대북 유엔 안보리 결의를 모든 국가가 완전히 이행해야 할 필요성을 보여준다”고 강조했다.<br><!-- MobileAdNew center -->또 “미국은 한국과 일본에 대한 철통같은 안보 공약을 분명히 재확인한다”고 명시했다.<br>성명은 조태용 국가안보실장과 제이크 설리번 미국 국가안보보좌관, 아키바 다케오 일본 국가안전보장국장이 전날(15일) 일본 도쿄에서 안보실장 회의를 열고 북한의 불법적 핵·미사일 프로그램 위협에 대응하기 위한 빈틈없는 조율을 포함해 3국 간 협력을 더 강화하기 위한 방안을 협의했다고 밝혔다.<br><!-- 광고 right -->성명은 “한미일 협력이 북한의 도발로 흔들리지 않을 것임을 확인한다”며 북한이 지속적 도발이 아닌 외교의 길을 택해야 한다는 믿음을 공유했다고 설명했다.<br>이어 “3국 안보실장은 인태지역의 평화와 안정을 수호하기 위한 공동의 노력을 배가한다는 의지를 밝혔다”고 했다.<br>북한은 전날 오후 7시25~37분쯤 한미 연합·합동 화력격멸훈련에 대한 무력시위 성격으로 동해상으로 SRBM 2발을 발사했다.","date":"2023-06-16T00:48:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"난민 어선 그리스 해역서 침몰…최소 78명 숨지고 수백명 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/15/SSC_20230615182759_V.jpg' width=100px align=left><!-- 그림 1445395 -->그리스 앞바다에서 600~750명의 난민이 탄 것으로 추정되는 배가 전복돼 수백명이 바다에 ‘수장’되는 비극적 참사가 또 일어났다.<br>14일(현지시간) 가디언에 따르면 리비아 동부 항구 도시 토르브루크에서 주로 아프가니스탄, 파키스탄 국적의 난민을 태운 대형 어선이 이탈리아로 향하다 그리스 남부 해안 도시 필로스 서남쪽 80㎞ 바다에서 강풍으로 전복돼 침몰했다.<br>그리스 정부 관계자는 “약 104명의 승객이 구조됐고 최소 78명이 숨졌다”고 밝혔다.<br><!-- MobileAdNew center -->배 안에 몇 명이나 타고 있었는지, 얼마나 많은 사람이 실종됐는지 아직 불분명한 상태다. 난민선 구조 지원 단체 ‘유럽 횡단 네트워크’는 20~30m 길이의 배에 750명이 탑승했을 수 있고, 선장은 작은 보트를 타고 도망쳤다고 주장했다. 그리스 정부 당국은 “배 안에 500명 이상이 탑승한 것으로 보인다”고 밝혔고, 유엔난민기구(UNHCR)는 400명 정도 탑승했다고 추산했다.<!-- 그림 1445396 -->그리스 당국은 사고가 발생한 해역은 지중해에서 가장 수심이 깊은 곳 중 하나로 침몰한 선박이 인양될 가능성은 희박하다고 봤다. 현지 매체 스카이TV와 인터뷰한 목격자들은 여성과 어린이들 대부분이 배의 화물칸에 탔다고 전했다. 그리스 해안경비대 대변인 니코스 알렉시우는 “배의 바깥쪽은 물론 갑판 아래도 사람들이 가득 차 있었을 것으로 추정된다”고 말했다.<br>지난달 21일 총선 이후 오는 25일 2차 총선 투표 전까지 집권 중인 그리스 과도 정부는 3일간의 국가 애도 기간을 선포했다.<br><!-- 광고 right -->이탈리아 해안 경비대는 전날 그리스 당국과 유럽 국경·해안경비청(프론텍스)에 침몰한 선박이 해안에 접근한다고 알렸다. 프론텍스는 “이날 오후에 상선 두 척이 이 배에 접근해 음식과 물품을 제공하려 했으나 이들은 어떤 지원도 거부하고 일단 이탈리아로 계속 가고 싶다고 말했다”고 밝혔다.<br>유럽으로 가려는 난민들은 죽음의 위험을 무릅쓰고 유럽에서 가장 위험한 경로인 지중해를 건너고 있다. 유엔은 2014년 이후 지중해 지역에서 2만명 이상의 난민이 해상 사고로 숨지거나 실종됐다고 집계했다. 이들은 경비가 삼엄한 그리스 국경을 넘는 대신 화물선을 타고 이탈리아 등으로 밀항을 시도한다. 지난해 2만여명, 2021년 1만 6000여명에 이어 올 들어 5만명 이상이 이탈리아에 불법 입국했다.","date":"2023-06-16T02:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원 ‘틱톡금지법’ 본회의에… 한국기업도 제재 대상 포함 우려","partialText":"미국 의회에서 중국의 동영상 플랫폼인 틱톡을 금지하는 법안이 논의 중인 가운데 ‘틱톡금지법’이 통과되면 삼성전자와 SK하이닉스도 제재 대상이 될 수 있다는 지적이 나왔다. 틱톡과 거래하는 외국 기업까지 광범위하게 제재할 수 있는 법안 내용을 수정할 필요가 있다는 목소리가 높다.<br>14일(현지시간) 미 의회 의안정보시스템에 따르면 하원 외교위원회는 지난달 16일 소위 ‘틱톡금지법’을 처리해 하원 본회의에 ‘가결 의견’으로 넘겼다. 이 법안은 추후 하원 본회의에 상정될 전망이다.<br>공화당 소속 마이클 매콜 외교위원장이 발의한 것으로 미국 대통령은 국제비상경제권법(IEEPA)이 부여한 권한에 따라 미국에 불이익을 줄 수 있는 행동을 고의로 한 외국인(법인 포함)을 제재하는 게 법안의 골자다.<br><!-- MobileAdNew center -->제재 대상은 중국의 통제, 관할 혹은 영향 내에 있으며 중국의 군사·첩보·검열·감시·사이버 작전 등에 사용될 수 있는 애플리케이션(앱)을 운영하거나 지휘 또는 거래하는 외국인이다. 미국이나 민주주의 파트너 국가에서 선거에 개입하는 외국인도 제재 대상이다.<br>이 법안의 표적인 중국산 앱인 틱톡은 미국인의 개인정보를 확보해 중국에 전달하거나 미국 선거 여론에 영향을 미치는 정보작전에 사용될 수 있다는 비판을 받고 있다.<br><!-- 광고 right -->하원 외교위에서 다수인 공화당 의원들이 해당 법안을 통과시켰지만 민주당 의원들은 전원이 법안을 반대했다. 외교위 민주당 간사인 그레고리 믹스 의원은 법안에 첨부한 ‘반대 의견’에서 “치료법(법안)이 질병(틱톡의 부작용)보다 더 나쁠 수는 없다”며 “(법안은) 전 세계 동맹을 훼손하고 미국의 일자리를 파괴할 것”이라고 지적했다.<br>이어 “대만 기업인 TSMC와 한국 기업인 삼성전자, SK하이닉스는 모두 이 법에 따라 제재될 수 있는 중국 기업들에 반도체를 팔아 큰 이익을 얻는다”며 “법안에 규정된 ‘2차 제재’에 따라 이들 기업은 부득이하게 의무적인 제재 대상이 될 것”이라고 했다. ‘틱톡금지법’은 제재 대상과 거래한 제3자도 제재하도록 했다.<br>또 믹스 의원은 “미 행정부와 의회가 미국에서 공장을 건설하기 위해 적극 구애하는 기업들을 제재하는 것이 합리적이냐”고 되물었다.<br>다만 현재 틱톡금지법안은 상원과 하원이 비슷한 법안을 각기 발의했기 때문에 양측 모두 통과될 경우 상·하원 절충안을 만들게 된다. 법안의 취지가 미국에 해가 되는 소프트웨어를 운영하는 외국인을 처벌하는 것이기 때문에 절충 과정에서 ‘2차 제재’ 부분이 수정될 것이라는 전망도 적지 않다.","date":"2023-06-16T02:45:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한일, 8년 만에 통화스와프 재개 추진","partialText":"한국과 일본 정부가 통화스와프 협정을 8년 만에 다시 체결하는 방안을 검토하는 것으로 알려졌다.<br>15일 NHK 등 일본 언론은 오는 29~30일 도쿄에서 열리는 한일 재무장관 회의에서 통화스와프를 다시 체결하는 방안을 주요 의제로 다루기로 했다고 전했다.<br>통화스와프는 외환위기 등을 대비해 상대국에 자국 통화를 맡기고 상대국 통화나 달러를 받을 수 있도록 하는 계약이다. 한국이 1997년 외환위기를 겪은 뒤 2001년 한일 통화스와프가 시작됐지만 한일 관계 악화로 2015년 기한 연장 없이 중단됐다.<br><!-- MobileAdNew center -->2016년 한일 재무장관 회의에서 통화스와프 협정 재체결 논의를 시작하기로 합의했지만 재무장관 회의도 2017년 관계 악화로 중단되면서 통화스와프 협정 논의 역시 그대로 멈춘 상태였다.<br>하지만 윤석열 정부 들어 한일 관계가 개선되면서 재무장관 회의가 7년 만에 재개되는 것과 동시에 금융 협력의 상징인 통화스와프도 다시 체결되는 분위기다. 요미우리신문은 “한일 모두 외화보유액을 상당히 확보하고 있어 협정 체결 필요성은 크지 않지만, 양국 관계 개선의 상징으로 재체결하는 방향으로 조정하고 있다”고 보도했다. 일본 총리관저 간부는 아사히신문에 “단순한 통화스와프 재체결이 아니라 동아시아 전체에 기여하는 방향으로 하려는 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-06-15T18:19:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616008003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순천향대, 기초연구사업 ‘MRC·CRC’ 과제 선정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616163950_V.jpg' width=100px align=left><strong class=subTitle_s0>BRL도 선정, ‘당뇨합병증’ 신규 발병기전 규명</strong><br><!-- 그림 1445782 -->순천향대학교(총장 김승우)가 ‘2023 과학기술 분야 기초연구사업’ 집단연구 신규 과제에 ‘MRC(기초의과학)’와 ‘CRC(융합)’ 과제에 선정됐다고 16일 밝혔다.<br>‘과학기술 분야 기초연구사업’은 다양한 신산업 분야의 새로운 지식 창출과 국가 연구역량 강화를 위해 과학기술정보통신부와 한국연구재단이 시행하는 사업으로, 1000억 원 이상의 연구비를 지원한다.<br><!-- MobileAdNew center -->순천향대는 이번 기초연구사업 선도연구센터 신규과제에서 비수도권 대학 중 유일하게 △MRC(Medical Research Center, 기초의과학 분야) △CRC(Convergence Research Center, 융합연구 분야)과제에 선정됐다. 이와 함께 BRL(Basic Research Laboratory, 기초연구실) 심화형 주관기관에도 선정됐다.<br>MRC는 휴먼 마이크로바이옴 분자제어 선도연구센터 주도로 위험 감염 및 대사질환의 신개념 마이크로바이옴 치료기술 개발에 나선다. 사업비는 7년간 정부출연금 94.5000만 원과 충청남도, 아산시, 천안시가 각각 7억 원을 투입해 총 170억 5000만 원을 지원받는다.<br><!-- 광고 right -->CRC는 △발달장애 조기 선별 △행동·감정·심리·활동·발화 분석을 위한 빅데이터 활용 인공지능 모듈 개발 △발달 증진 콘텐츠 중재 모델 개발 △의사소통 장애 조기진단 등 아동 케어 연구에 새로운 패러다임을 제시할 방침이다.<br>사업 총괄자인 남윤영(컴퓨터공학과) 교수는 “장애 위험 영유아는 의사소통이 원활하지 않아 조기 중재 및 치료가 매우 어려운 현실이다”라며 “자녀 출산을 기피하는 문제도 해결할 수 있는 사회·경제적 가치를 창출하겠다”라고 말했다.<br>BRL는 ‘Lamin B1 및 유전체 3차 구조 기반 당뇨병성 신증 연구실’ 주도로 핵막 단백질과 유전체 3차 구조 연구를 기반으로 해 대표적 당뇨합병증인 ‘당뇨병성 신증’의 신규 발병기전을 규명하고, 당뇨병성 신증의 바이오마커를 발굴할 계획이다.","date":"2023-06-16T16:39:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“윤 대통령 지시 어겼다”…수능 출제기관 평가원 감사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/02/SSC_20230602231433_V.jpg' width=100px align=left><!-- 그림 1440487 -->교육부가 대학수학능력시험과 모의평가를 출제하는 한국교육과정평가원을 감사할 계획이라고 16일 밝혔다.<br>장상윤 교육부 차관은 이날 브리핑에서 “6월 모의평가 문제를 공교육 교육 과정 내에서 출제하라는 대통령의 지시가 제대로 이행됐는지 여부를 총리실과 함께 점검하는 감사를 계획하고 있다”고 말했다.<br>장 차관은 “지난 3월부터 윤 대통령이 공정한 수능이라는 정책 목표를 가지고 있었다”며 “이주호 장관은 이런 기조가 향후 수능에 반영되도록 6월 모의평가부터 면밀히 관리할 것을 대입 담당 부서에 지시했다”고 설명했다.<br><!-- MobileAdNew center -->그러나 이런 대통령의 지시가 지난 1일 치러진 6월 모의평가 문제에 제대로 반영되지 않았다고 보고 교육부 대입 담당 국장을 경질했고, 감사도 결정했다는 설명이다.<br>평가원은 총리실 산하의 출연연구기관으로 교육부의 위탁을 받아 수능과 모의평가를 출제한다. 교육부는 평가원이 대통령 지시를 제대로 이행했는지를 감사할 예정이며 총리실과 합동으로 감사대상, 기간, 방식 등을 조만간 구체화할 계획이다.<br><!-- 광고 right -->그러나 교육부는 6월 모의평가에서 구체적으로 어떤 문제가 교육과정을 벗어났는지는 공개하지 않았다. 장 차관은 “특정한 문제나 지문이 교육과정을 벗어났다고 단정적으로 판정내리기 어려울 것 같다”며 “모의평가 이후 가채점 결과 등을 분석·확인하는 작업을 거쳐 일부 문항이 교육과정을 벗어나 출제됐다고 판단했다”고 말했다.<br>향후 수능 출제 방향에 대해서는 교육과정 내에서 다루는 범위 내에서 출제하겠다는 입장이다. 다만 교과서 지문을 그대로 쓰는 방식은 아니라고 설명했다.<br>장 차관은 “교육과정 내에서 출제하더라도 난이도 조절, 변별력 확보가 가능하다고 생각한다”며 “학교 교육과정이나 교과서에서 문항들이 나오더라도 그 안에서 쉬운 문항, 어려운 문항을 출제할 수 있다고 생각한다”고 덧붙였다.<br>전날 윤 대통령의 발언이 ‘쉬운 수능’으로 해석돼 수험생과 학부모 혼란을 야기한 데 대해서는 사과의 뜻을 밝히지 않았다. 장 차관은 “윤 대통령께서는 수능 난이도를 언급한 건 아니고 공정한 수능 기조를 말씀드린 것”이라며 “수험생에게 혼란을 줬다고 생각하지 않고 별도의 사과 메시지는 아직 검토하고 있지 않다”고 말했다.","date":"2023-06-16T16:11:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"복지장관 “의대 지역인재 전형 40% 이상 확대 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/09/SSC_20230509003659_V.jpg' width=100px align=left><!-- 그림 1429916 -->조규홍 보건복지부 장관이 비수도권 의과대학의 지역인재 의무선발 비율을 확대하겠다고 밝혔다.<br>조 장관은 16일 KBS라디오 ‘최영일의 시사본부’에 출연해 “지역 간, 과목 간 의료 불균형이 심각하다”며 “이를 완화하고자 학생을 선발할 때 지역 인재 전형을 확대하려고 한다. 비수도권 의대의 경우 지역 고교 졸업생을 40% 이상 선발하도록 의무화했는데, 이 비율을 높여볼까 한다”고 말했다.<br>또한 “전공의의 지방 수련 기회를 더 많이 제공하겠다”며 “지금 전공의가 비수도권에 가는 비율이 40%정도 되는데, 이를 50대 50으로 맞추고, 전문의들이 필수 의료 과목과 지역에서 더 많이 일하며 정주할 수 있도록 수가(의료 행위에 대한 대가) 체계는 물론 여러 인센티브도 고려하겠다”고 밝혔다. 아울러 “의대 정원 확대가 필수의료 확충으로 이어질 수 있도록 노력하겠다”고 덧붙였다.<br><!-- MobileAdNew center -->조 장관은 특히 “진료를 많이 할 수록 돈을 더 많이 가져가는 구조로는 의료 수요 자체가 줄고 있는 소아청소년과나 산부인과가 어려워질 수 밖에 없다”면서 “다른 보상 방안도 같이 연구하고 있다”고 설명했다.<br>최근 잇따르고 있는 ‘응급실 뺑뺑이 사망사건’에 대해서는 “경증 환자로 인한 응급실 과밀화, 수술 가능 의사와 병상 부족이 가장 큰 원인”이라면서 “전국 6개 권역별로 지역 컨트롤타워를 구축해 중증 응급 환자에 응급실 (우선)배정 권한을 부여하고, 119 구조대가 일일이 전화하지 않더라도 어느 병원으로 가야 하는지 쉽게 알 수 있도록 실시간 정보를 제때 제공하겠다”고 밝혔다.<br><!-- 광고 right -->이어 “응급실 이용 환자의 50% 이상이 걸어들어올 수 있는 경증 환자”라며 “이런 분들이 지역 응급의료센터를 적극 활용할 수 있도록 안내하거나 필요하다면 법제화하는 방안도 생각하고 있다”고 설명했다.<br>또한 의대 정원 확대에 대해 조 장관은 “(대한의사협회와) 필수의료 공백을 최소화하고 국민에게 더 나은 서비스를 제공하기 위해 의사 인력 확충이 필요하다는 큰 틀에서의 공감대를 이뤘다”며 “구체적인 사항을 만들어가는 과정”이라고 소개했다.<br>의대 증원 방식에 대해서는 “현재 40개 의과대학이 있는데 17개가 한 해 50명 미만이라 어느 정도 규모화하는 게 필요하다는 의견도 있고 지역의대 신설이 필요하다는 의견도 있어서 여론을 수렴해 교육부와 잘 협의하겠다”고 했다.<br>조 장관은 이어 “상급종합병원 지정 평가에 소아 응급환자 진료 실적을 반영하겠다”면서 “소아에 특화한 소아 전문 응급의료센터도 현재 전국에 10곳인데, 17개 광역 단위로 하나씩은 있도록 확충하겠다”고 밝혔다.","date":"2023-06-16T16:09:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"암투병 시각장애인 80대 노모 때려 숨지게 한 아들…“심신미약 징역 10년”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/22/SSC_20230322063331_V.jpg' width=100px align=left><!-- 그림 1410028 -->홀로 모시고 살던 암 투병 중인 시각장애인 1급 80대 노모를 때려 숨지게 한 정신질환을 앓던 아들에게 심신미약만을 인정해 징역 10년을 확정하는 대법원 판단이 나왔다. 범행 당시 심신장애로 인해 사물의 시비선악을 판단할 수 없을 정도인 심신상실 상태에 있었다고 보기 어렵다는 취지다.<br>대법원 1부(주심 노태악 대법관)는 16일 존속살해 혐의로 기소된 A씨의 상고심에서 징역 10년을 선고한 원심을 확정했다고 밝혔다.<br>2013년 4월 조현병 진단을 받은 A씨는 지난해 2월까지 통원 치료를 받았다. 과거 정신분열증이라고 불렸던 조현병은 망상, 환청, 와해된 언어와 행동, 정서적 둔마 등 증상이 주로 나타나고 사회적 기능에 장애를 일으킬 수도 있는 질환이다.<br><!-- MobileAdNew center -->조현이란 사전적인 의미로 현악기의 줄을 고르다는 뜻으로, 조현병 환자의 모습이 마치 현악기가 정상적으로 조율되지 못했을 때의 모습처럼 혼란스러운 상태를 보이는 것과 같다는 데서 비롯됐다.<br>일부 환자의 경우는 예후가 좋지 않고 만성적인 경과를 보여 환자나 가족에게 상당한 고통을 주지만, 최근 약물 요법을 포함한 치료법의 발전에 따라 조기 진단과 치료에 적극적인 관심이 필요한 질환이다.<br><!-- 광고 right -->사건 발생 전 한 달 가량 정신과적 약물 복용을 중단한 A씨는 지난해 3월 27일 오후 교회 목사와 누나들, 이모가 주거지로 방문해 안수기도하려고 하자 “개 같은 년들아, 다 죽여버리겠다”라고 욕설하며 반항했다.<br>그러면서 “이 집이 100조 나간다. 이 집을 어떻게 관리를 하냐”라고 소리치며 난동을 부리는 등 조현병 증세가 악화한 것으로 보였다.<br>A씨는 계속해서 친모인 피해자 B(87)씨를 자신이 혼자 돌봐야 하는 상황 등을 벗어나기 위해 같은 날 밤 9시 15분쯤부터 다음 날 오전 8시 44분쯤까지 주거지 안방에 누워있던 피해자의 얼굴과 가슴 부위 등을 주먹과 발로 여러 차례에 걸쳐 때리고, 침대 밖 바닥에 떨어진 피해자의 가슴 부위 등을 주먹과 발로 여러 차례에 걸쳐 때려 가슴 뼈대의 다발성 골절, 양쪽 허파 파열 및 뇌 경막하 출혈 등 다발성 손상으로 B씨를 사망하게 한 혐의로 기소됐다.<br>A씨는 경기 의왕시 한 아파트에서 고령에 유방암을 앓고 시각장애인 1급으로 앞을 보지 못해 거동이 불편한 B씨와 함께 생활했었다.<br><!-- MobileAdNew center -->A씨의 국선 변호인은 “A씨가 조현병을 앓고 있어 당시 상황이 기억나지 않으나, 피해자를 살해하지 않았다”며 “A씨가 피해자를 살해했다고 하더라도, 조현병으로 인한 심신상실 상태에서 범행한 것이어서 책임이 조각된다”고 항변했다.<!-- 그림 1445761 -->그러나 1심과 2심은 “A씨가 사물을 변별하거나 의사를 결정할 능력이 미약한 상태에서 직계존속인 피해자를 살해했다”며 징역 10년을 선고했다.<br>A씨는 긴급체포 후 호송 차량에서 “아무도 돌봐주는 사람이 없어 힘들었고, 엄마를 천국에 보낸 후 나도 죽으려고 했다”고 말했다.<br>또 의왕경찰서에 인치됐을 때 “가족들이 나를 돌봐주지도 않고, 엄마는 유방암 3기로 인해 건강도 안 좋고, 눈도 안 보이는데 내가 매일 지옥에 있는 거 아니냐?”며 “나는 여기 더 이상 버틸 수가 없어서 주먹으로 엄마를 천국에 보내드렸다”라고 범행 사실을 시인했다.<br>특히 A씨는 “나 때문에 피해자가 사망했다”며 “내가 잘못을 해서, 내가 잘 보내 드렸지, 다들 재산 뺏어가려고 하고”라고 진술하기도 했다.<br>A씨는 경찰조사를 받을 당시 부당하게 범인으로 추궁당하고 있다는 등 억울함을 호소한 사실도 없었다.<br>A씨는 이모이자 피해자의 여동생인 C씨와 의왕경찰서에서 조사받고 대화를 나눴는데 “가족들이 나를 돌봐주지 않고 아픈 엄마와 둘이 있는 게 얼마나 힘든지 아느냐”며 “내가 엄마를 천국 보냈다”고 말하기도 했다.<br>A씨는 경찰 조사에서 “피해자가 죽어 있어서 이불을 덮어주고 집을 나왔다”라고 진술했다.<!-- 그림 1445762 -->정신감정의는 면밀한 정신의학적 면담, 정신상태 검사, 임상 심리검사, 두부 CT 및 MRI, 뇌파검사 등을 거쳐 범행 당시 A씨의 상태를 조현병으로 인한 심신미약 상태로 판단했다.<br>1심 재판부는 “A씨는 오랜 기간 조현병을 앓아 오다가 증세가 악화해 심신미약 상태에서 범행을 저질렀다”며 “A씨는 피해자와 함께 살며 피해자를 수발하거나 간병하기도 했고, 우발적으로 범행에 이르렀다. A씨는 아무런 범죄 전력이 없는 초범”이라고 판단해 징역 10년을 선고했다.<br>2심 재판부도 “원심의 형은 주요 양형 요소들을 두루 참작해 결정된 것이라고 인정되고, 원심의 형량을 변경할 만한 양형 조건의 변화가 없다”며 같은 형량을 유지했다.<br>대법원은 이런 원심 판단에 심신상실에 관한 법리를 오해한 잘못이 없다며 상고를 기각했다.","date":"2023-06-16T15:57:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“독도는 일본땅” 경술국치일에 태극기 불태우고 일장기 건 30대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616155446_V.jpg' width=100px align=left><!-- 그림 1445758 -->한일병합조약으로 나라를 잃은 경술국치일에 한 중학교 국기 게양대에 걸린 태극기를 불태우고 그 자리에 일장기를 건 30대 남성이 징역형의 집행유예를 선고받았다.<br>16일 법조계에 따르면 인천지법 형사17단독 이주영 부장판사는 국기모독과 건조물 침입 혐의로 기소된 A(36)씨에게 징역 10개월에 집행유예 3년을 선고했다. 아울러 보호관찰과 사회봉사 160시간도 명령했다.<br>A씨는 지난해 8월 29일 오전 1시 24분쯤 인천 계양구 한 중학교에 몰래 침입해 국기 게양대에 걸린 태극기를 내린 뒤 불에 태운 혐의 등으로 불구속 상태에서 재판에 넘겨졌다.<br><!-- MobileAdNew center -->그는 태극기를 태우기 전 붉은색 펜으로 욕설과 함께 ‘독도는 일본 땅, 유관순 ×××’ 등의 낙서를 남겼고, 게양대에 일장기를 대신 걸었다.<br>A씨가 범행한 사건 당일은 1910년 8월 29일 대한제국이 일본 제국주의에 의해 강제로 국권을 피탈 당한 날과 같은 날로, ‘경술년에 국가적 치욕을 당한 날’이란 의미에서 ‘경술국치일’로도 불린다.<br><!-- 광고 right -->이 부장판사는 “피고인은 중학교에 침입한 뒤 게양대에 걸린 국기를 손상해 죄질이 가볍지 않다”면서 “과거에도 건조물침입이나 재물손괴 혐의로 처벌받은 전력이 있다”라고 밝혔다.<br>다만 “피고인이 범행을 인정하면서 반성하고 있다”면서 “(현재) 앓는 정신질환이 어느 정도 범행에 영향을 미친 것으로 보이는 점 등을 고려했다”라고 양형 이유를 설명했다.","date":"2023-06-16T15:54:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰청장 ‘개떼 두목’으로 모욕한 민경욱 전 의원 무죄","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616154250_V.jpg' width=100px align=left><!-- 그림 1445743 -->경찰청장을 ‘개떼 두목’으로 표현한 비판 글을 인터넷에 올렸다가 모욕 혐의로 재판에 넘겨진 민경욱(60) 전 미래통합당 의원이 무죄를 선고받았다.<br>인천지법 형사3단독 권순남 판사는 모욕 혐의로 기소된 민 전 의원에게 무죄를 선고했다고 16일 밝혔다.<br>권 판사는 “개떼 두목이라는 단어는 누군가의 사회적 평가를 낮출 만한 모욕적 표현”이라며 “경찰청장이라는 직위도 붙이지 않고 그런 글을 써 김 전 청장 개인을 비판하려는 의도 역시 있었던 것으로 보인다”고 전제했다. 그러나 “피고인이 쓴 글은 도심 집회 불허 결정을 지적하는 내용으로 경찰청장을 비판하려는 의도로 작성했고 경찰청장은 국민으로부터 광범위한 비판을 받을 수 있는 지위”라며 무죄 판결이유를 밝혔다. 이어  “글 작성 경위 등을 고려하면 사회 통념상 허용될 만한 정도의 이유가 있는 정당한 행위이며 위법성이 사라져 범죄가 되지 않는 경우”라고  덧붙였다.<br><!-- MobileAdNew center -->민 전 의원은 2020년 9월 25일 당시 김창룡 경찰청장을 ‘개떼 두목’이라고 표현한 글을 사회관계망서비스(SNS)에 올려 모욕한 혐의로 재판에 넘겨졌다. 그는 ‘현재 경찰은 국민이 아닌 문재인 정권의 안위만을 걱정하는 개’라며 ‘그 개떼 두목이 김창룡’이라고 썼다. 민 전 의원은 보수단체가 서울 광화문 일대에서 열려던 차량행진 집회를 경찰이 불법으로 규정하자 비판 글을 작성한 것으로 조사됐다.<!-- 광고 right -->","date":"2023-06-16T15:42:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강원 홍천서 수학여행 버스 등 7중 추돌…80명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616151512_V.jpg' width=100px align=left><!-- 그림 1445714 -->16일 오후 1시 26분쯤 강원도 홍천군 화촌면 성산리 국도 44호선 서울 방향 동홍천 IC 입구에서 수학여행 관광버스 3대, 트럭 3대, 승용차 1대 등 7대가 잇따라 추돌하는 사고가 발생했다.<br>경찰과 소방 당국에 따르면 이 사고로 버스와 승용차, 트럭의 운전자를 비롯해 탑승객 등 80명의 부상자가 발생했다. 이 중 77명은 경상자로 알려졌다.<br>이날 사고는 수학여행 버스가 신호대기 하던 트럭, 승용차와 충돌한 것으로 파악됐다.<!-- 그림 1445715 -->사고가 난 관광버스에는 서울의 모 중학교 2학년 학생 72명과 교사 4명이 탑승해 있던 것으로 알려졌다. 이들은 수학여행을 마친 후 버스 한 대에 25~30명씩 나눠 탑승해 서울로 돌아가는 길이었다.<br><!-- MobileAdNew center -->소방 당국은 부상자들 모두 춘천지역 대학병원 등으로 나누어 이송했다.<br>경찰과 소방 당국 등은 구급차를 비롯한 장비 23대와 인력 50명을 투입해 구조작업을 벌였다.<br><!-- 광고 right -->경찰과 소방당국은 정확한 사고 원인을 조사 중이다.","date":"2023-06-16T15:15:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"박종우 거제시장 결국 재판행…법원, 재정신청 인용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616151124_V.jpg' width=100px align=left><!-- 그림 1445713 -->지난해 지방선거를 앞두고 지역구 국회의원실 직원에게 금품을 준 혐의로 고발됐으나, 불기소 처분을 받은 박종우 경남 거제시장이 법원 판단에 따라 재판을 받게 됐다.<br>16일 법조계에 따르면 부산고등법원 창원재판부는 지난 13일 박 시장 사건에 대한 재정신청을 인용했다. 재정신청은 검찰이 불기소한 사건에 대해 고소·고발인이 불복해 법원에 검찰의 판단이 타당한지 판단해달라고 요청하는 것이다. 법원이 재정신청을 인용 결정하면 검찰은 불복할 수 없고 공소를 제기해야 한다.<br>앞서 경남 거제선거관리위원회는 박 시장 측근이 6·1 지방선거 당내 경선을 앞두고 입당원서와 당원명부 등을 받는 대가로 서일준 국회의원실 직원에게 1300만원을 전달한 데 박 시장도 개입한 것으로 보고 공직선거법 위반으로 검찰에 고발했다.<br><!-- MobileAdNew center -->창원지검 통영지청은 이 사건을 수사한 결과 지난해 12월 증거불충분을 이유로 불기소 처분했다. 거제선관위는 이 처분에 불복해 지난해 12월 재정신청을 제기했다.<!-- 광고 right -->","date":"2023-06-16T15:11:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG, BIE 총회 앞두고 파리서 ‘부산엑스포’ 열기 지핀다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/16/SSC_20230616104147_V.jpg' width=100px align=left>LG가 제172차 국제박람회기구(BIE) 총회가 열리는 프랑스 파리 곳곳에서 ‘2030 부산세계박람회’ 유치 지원에 나섰다.<!-- 그림 1445585 -->LG는 현지시간 15일(현지시간)부터 한 달간 파리 샤를드골 국제공항 인근의 대형 광고판에 ‘2030 부산세계박람회’ 유치를 응원하는 광고를 게재한다. 이번 BIE 총회는 오는 11월 발표되는 2030년 세계박람회 개최지 선정에 중요한 기회로 꼽힌다.<br>샤를드골 국제공항은 프랑스 파리를 비롯해 유럽 전역을 방문하는 사람들이 거쳐가는 관문으로 지난해 월평균 이용객은 480만명에 달한다.<br>LG는 프랑스로 입국하는 BIE 총회 참석자, 샤를드골 국제공항 이용객, 자동차로 공항 인근을 지나가는 사람들의 눈에 잘 띄는 위치에 가로 5.6m x 세로 9m 규모의 대형 광고를 선보였다.<br><!-- MobileAdNew center -->LG는 이번 광고에 부산(BUSAN)의 알파벳을 이용해 부산의 다양한 랜드마크를 소개하고, 부산이 현대적이면서 전통적인 매력, 자연환경의 매력을 모두 갖춘 도시라는 점을 부각해 박람회 개최지로서 부산의 경쟁력을 보여준다는 계획이다.<br>LG는 또 BIE 총회가 열리는 프랑스 파리 이시레몰리노 지역의 총회장 인근에도 110개의 광고판을 집중 배치해 ‘2030 부산세계박람회’ 유치를 지원한다.<!-- 그림 1445586 -->이 광고는 버스 정류장, 지하철역, 공원 등을 비롯해 총회장 인근의 거리 곳곳에 위치해 있어 BIE 총회 참석자들이 쉽게 확인할 수 있다.<br><!-- 광고 right -->그간 LG는 세계 각지에서 ‘2030 부산세계박람회’ 유치 홍보를 위한 활동을 이어오고 있다. 지난해 6월부터 세계적 명소인 뉴욕 타임스스퀘어와 런던 피카딜리광장의 대형 전광판을 통해 ‘2030 부산세계박람회’ 유치를 지지하는 동영상을 상영하고 있으며, 폴란드 바르샤바에 위치한 쇼팽 국제공항의 디지털 사이니지와 바르샤바 중앙역 외부 전광판에 ‘2030 부산세계박람회 유치 응원 영상’을 상영한 바 있다.<br>LG는 지난 5월 말 브라질 브라질리아에서 펼쳐진 국내 대표 민간 오페라단 ‘솔 오페레단(Sol’Opera)’의 오페라 ‘춘향전’을 후원하며 공연을 찾은 브라질 상·하원 의원, 정부 인사를 포함한 귀빈들에게 ‘2030 부산세계박람회’ 유치 지지를 당부하기도 했다.","date":"2023-06-16T10:41:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230616500054"}]