[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5300년 된 ‘콜드 케이스’, 고대 미라 ‘외치’는 어떻게 죽음을 맞았을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/12/SSI_20221112143248_V.jpg' width=100px align=left><!-- 그림 1360781 -->1991년 9월 19일 독일인 부부가 이탈리아 알프스 돌로미티 거점 도시 볼차노에서 멀지 않은 3000m급 봉우리 얼음 속에서 천연 미라 ‘외치’(Ötzi)를 발견했다. 시신의 피부에는 문신이 새겨져 있었는데 피부가 너무도 멀쩡해 놀라움을 안겼다. 이 남성이 숨졌을 때 건조한 상태에서 얼어붙어 이렇게 완벽하게 보존될 수 있었던 것으로 짐작됐다. 무려 5300년 전, 석기시대의 남성인 것으로 확인돼 그동안 여러 과학자들이 그의 삶과 죽음을 들여다봤다. 고고학 분야에서 가장 오래 된 ‘콜드 케이스’(미제 사건)인 셈이다.<br>2000년대 초 연구자들은 외치가 치명적인 부상을 입어 가해자로부터 달아나다 알프스에서 죽음을 맞았고, 빠른 시간에 얼어붙어 그 뒤 5300년 동안 그대로 미라 상태로 남아 있었다고 봤다.<br>그런데 현재 고고학 연구진은 외치가 죽은 뒤 곧바로 얼음에 묻힌 것이 아니라 1500년 동안이나 공기 중에 노출돼 있었던 것으로 보고 있다고 이번 주 발행된 ‘홀로신’(The Holocene, 1만년)에 기고한 논문을 통해 주장했다.<br><!-- MobileAdNew center -->빙하기 고고학자로 연구를 주도한 라르스 필로는 11일 과학기술 SF 전문매체 기즈모도(GIZMODO) 닷컴 인터뷰를 통해 “이런 얘기는 빙하 고고학 발굴지가 움직이는 방식과 어울리지 않는다”며 “우리는 외치를 둘러싼 환경을 살핀 결과 일련의 기적이 아니라 빙하 고고학 발굴지에서 벌어지는 일상적인 과정이란 설명이 훨씬 어울린다는 것을 확인했다”고 말했다.<br>외치의 주검은 여러 차례 얼음 밖으로 나와 녹았다가 얼었다를 반복하다가 적당한 시공간에 얼어붙은 것으로 보인다. 그는 이 과정에 환경이 바뀌어 산위로 옮겨졌고, 도랑 속에 있어 그 위를 덮은 얼음의 움직임에도 미라 상태로 보존됐던 것으로 여겨졌다.<br><!-- 광고 right -->그런데 필로 연구팀은 외치가 이 산의 다른 어딘가에서 죽었고 어떤 환경의 변화에 따라 도랑 속으로 굴러 떨어졌다고 봤다.<br>외치는 우리에게 클라우디우스 로마 황제란 조상처럼 투탕카문에게도 먼 조상이 된다. 하지만 워낙 완벽한 상태로 보존돼 과학자들이 그 시대를 직접 들여다볼 수 있는 흔치 않은 기회를 제공한다. 미라의 대장, 위, 머리카락의 동위원소를 분석해 외치가 아이벡스영양, 붉은 사슴, 시리얼, 독성 양치류를 먹었다는 사실을 밝혀냈다. 그의 옆에 있던 도끼의 동위원소 분포를 추적했더니 남부D 토스카나 출신임을 확인할 수 있었다. 과학자들은 심지어 이 고대인의 주름진 피부 위에 남겨진 문신을 일일이 세 61개임을 확인했다.<br>외치는 오늘날 베낭과 같은 짐을 진 채 발견됐는데 털모자, 화살통, 도끼를 지니고 있었다. 이것들은 고대 가해자에 의해서가 아니라 원소 자체에 의해 손상된 것으로 보였다. 오랜 연구 끝에 이 석기시대 남자가 그렇게 높은 산악지대에서 죽어 미라가 됐는지 여러 갈래 가능성을 놓고 하나씩 지워가는 식으로 연구하고 있다.<br>필로는 ‘얼음의 비밀’이란 블로그를 운영하고 있는데 북유럽 빙하에서 녹는 품목들을 소개하고 있다. 그런데 지구 온난화 덕(?)에 이렇게 드러나는 품목들이 급증하고 있다. 2020년 노르웨이의 얼음 조각에서 사냥 도구들이 쏟아져 나왔다. 한때 바이킹족들의 산악 이동로였던 다른 얼음 조각에서는 개, 개줄, 손장갑, 신발, 썰매 부품들이 발견됐다.<br><!-- MobileAdNew center -->지난해에는 1300년 된 스키가 얼음 틈으로 삐져나왔다. 외치만큼 최상급은 아니지만 이런 발견들은 휠씬 빈번한 일이 되고 있다. 그리고 연구진의 발견에 근거해 잘 보존된 인간 유해가 더 자주 발견될 수 있을지 모른다. 만약 외치가 극단적으로 운 좋은 사례가 아니라면 더 많은 미라가 곧 얼음 속에서 모습을 드러낼 수도 있겠다. 그만큼 콜드 케이스가 늘어날 수 있겠다.<br>","date":"2022-11-12T14:34:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221112500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제2 코로나 우려”…박쥐 통째로 먹방한 유튜버의 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/12/SSI_20221112093825_V.jpg' width=100px align=left><!-- 그림 1360725 -->태국의 한 여성 유튜버가 박쥐로 수프를 만들어 먹는 모습을 공개했다가 결국 체포됐다.<br>10일(현지시간) 영국 텔레그래프, 데일리메일 등 외신에 따르면 40만 명의 구독자를 보유한 유튜브 채널 ‘매콤하고 맛있는 것을 먹어라’를 운영하는 폰차녹 시수나쿨라는 최근 박쥐를 먹는 영상을 게재했다.<br>1분 40초 분량의 영상 속 폰차녹은 방울토마토가 들어 있는 탕에서 박쥐 한 마리를 집어 들었다. 그는 박쥐 날개를 펼쳐 보여주더니 살을 뜯어 먹었다.<br><!-- MobileAdNew center -->그는 박쥐를 분해해 매운 소스에 찍어 먹고 “맛있다”고 말했다. 또 뼈를 씹어 먹고 “부드럽다”고 했으며 이때 아작아작하는 소리가 생생하게 전달됐다.<br>그가 먹은 박쥐는 태국 북부 라오스 국경 근처 시장에서 구매한 것으로, 보호종인 아시아 노란 박쥐였다.<br><!-- 광고 right -->영상을 본 네티즌들은 “제2의 코로나 바이러스가 생기면 어쩌려고 그러나”, “조회수에 눈이 멀었다”며 분노했다.<br>현지 전문가들도 박쥐 먹방의 위험성을 경고하고 나섰다. 티라왓 헤마주타 출라롱콘대 의대 교수는 “박쥐는 인간에게 치명적일 수 있는 병균을 갖고 있기 때문에 함부로 다루면 안 된다”고 했다. 파타라폰 마니온야생동물관리국 수의사는 “영상을 보고 충격 받았다. 박쥐 털뿐만 아니라 혈액과 내장으로도 세균에 감염될 위험이 있다”며 “이런 영상은 태국을 비롯한 어느 나라에서도 제작되어서는 안된다”고 했다.<br>에디 홈스 시드니 전염병 연구소 교수 역시 텔레그래프를 통해 “박쥐는 매우 많은 수의 바이러스를 갖고 있다”며 “인간은 혹시 모를 전염병을 대비해 야생동물과 항상 거리를 두어야 한다”고 경고했다.<br>논란이 커지자 폰차녹은 “모두에게 매우 죄송하다. 저에게 실망한 모든 팔로워에게 사과드린다”며 “생각이 부족했다. 다시는 그런 영상을 만들지 않겠다. 해서는 안 될 일을 했다. 정말 죄송하다”고 사과했다. 그러면서 문제의 영상을 삭제했다.<br><!-- MobileAdNew center -->야생동물 건강 관리부서 책임자는 “이 사건은 태국을 비롯해 전 세계에서 일어나서는 안 될 행동이다. 특히 박쥐는 많은 병균을 갖고 있기 때문에 매우 위험한 행동”이라면서 “그 영상을 보고 충격받았다. 뜨거운 물에 삶는다고 세균이 죽는다는 증거는 없다. 박쥐의 침과 피, 그리고 피부를 만지는 것만으로도 위험하다”고 경고했다.<br>그러면서 “박쥐의 질병에 대한 우려 외에도 폰차녹은 보호 동물인 박쥐를 먹었으므로 야생동물 보호법을 위반한 것”이라고 밝혔다.<br>교사이자 유튜버인 폰타녹은 당초 혐의를 부인했으나, 결국 지난 9일 경찰에 체포돼 조사받고 있다. 야생동물 보호법에 따라 그는 징역 최대 5년 또는 50만 바트(약 1860만원)의 벌금을 물게 될 전망이다.","date":"2022-11-12T09:43:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221112500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라, 남부 헤르손 탈환…“러軍 다수 철수 중 익사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/12/SSI_20221112073833_V.jpg' width=100px align=left><!-- 그림 1360706 -->우크라이나가 개전 직후 러시아에 점령됐던 남부 요충지 헤르손을 8개월 만에 사실상 수복했다. 수도 키이우 수성, 동부 하르키우 수복에 이은 우크라이나 최대 전과로 평가된다.<br>11일(현지시간) 로이터, AP, AFP 통신에 따르면 우크라이나 국방부 주요 정보국은 성명에서 “헤르손이 우크라이나의 통제 하로 돌아오고 있다”며 “우리 군이 도시에 진입 중”이라고 말했다.<br>우크라이나군 총참모부도 페이스북에서 “우크라이나군이 헤르손 일부 지역에서 드니프로강 서안에 도달했다”고 확인했다.<br><!-- MobileAdNew center -->헤르손주 행정부 부수반인 세르히 클란은 브리핑에서 “우리 군이 헤르손 수복의 마지막 단계에 있다”고 말했다.<br>다만, 클란은 여전히 일부 러시아군이 민간인으로 위장해 헤르손에 머물고 있다면서 “군이 시를 확보할 동안 주민들은 집에 머물러 달라”고 당부했다. 또 “러시아군 다수가 헤르손을 떠나려다 드니프로강에서 익사했다”고 말했다. 그는 러시아군이 후퇴하면서 헤르손의 유일한 교량인 안토노우스키 다리와 지역의 발전소를 폭파했다고 밝혔다.<br><!-- 광고 right -->현지 방송과 소셜네트워크서비스에는 헤르손 안토노우스키 다리가 교량 상판 수십ｍ가 사라지는 등 두 군데에 걸쳐 무너진 모습이 공개됐다. 약 1.4㎞ 길이의 이 다리는 헤르손주를 가로지르는 드니프로강에 2개뿐인 교량 중 하나이자 헤르손시와 남부 러시아 점령지를 잇는 유일한 다리다.<br>이에 따라 드니프로강을 건너 러시아군을 추격하고 추가로 영토를 수복하려는 우크라이나군의 공세 역시 일정 부분 차질이 빚어질 수 있다.<!-- 그림 1360708 -->볼로디미르 젤렌스키 우크라이나 대통령은 대국민 연설에서 “오늘은 역사적인 날”이라며 “우리 군이 헤르손에 접근하고 있고, 특수부대는 벌써 도시에 도착했다”고 말했다. 이어 “점령군의 위협과 억압에도 헤르손 주민들은 결코 우크라이나를 포기하지 않았다”며 “이는 우리가 해방한 다른 도시에서도 마찬가지였고, 우리의 귀환을 기다리는 다른 도시에서도 마찬가지일 것”이라고 말했다.<br>앞서 러시아 국방부는 지난 9일 시작한 헤르손 철수 작전이 이날 새벽 5시에 병력과 무기, 장비 손실 없이 모두 완료됐다고 밝혔다. 국방부에 따르면 이번 철수 작전으로 3만여명의 병력이 5천여점의 무기 및 장비와 함께 드니프로강 서안에서 강 동안의 미리 준비된 위치로 이동했다.<br>이번 헤르손 수복은 2월 24일 개전 후 우크라이나가 거둔 최대 전과 중 하나로 꼽힌다. 헤르손주는 2014년 러시아가 강제 병합한 우크라이나 크림반도와 친러 분리주의 세력이 장악한 동부 돈바스(도네츠크주와 루한스크주) 지역을 육로로 잇는 전략적 요충지다.<br>러시아는 우크라이나 침공 직후인 3월 초 이곳을 점령했으며, 지난 9월 말에는 이 지역을 도네츠크, 루한스크, 자포리자 등 다른 점령지와 함께 러시아 연방의 영토로 편입했다. 그러나 우크라이나는 러시아의 점령지 합병 선언 직후인 지난달 하르키우주를 수복한 데 이어 헤르손 탈환 공세에 나섰다.","date":"2022-11-12T07:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221112500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘제로 코로나’ 완화..해외입국자 시설격리 7일→5일로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111185145_V.jpg' width=100px align=left><!-- 그림 1360666 -->중국에서 ‘제로 코로나’ 방역 규제에 따른 국내외 불만이 커지고 있는 가운데 정부가 격리 기간 단축 등 일부 규정을 완화했다. ‘위드 코로나’ 전환을 위해 시동을 걸었다는 분석이 나온다.<br>중국 국무원 코로나19 대응 합동 방역 통제기구는 11일 코로나19 방역 관련 20개 조치를 담은 ‘코로나19 감염병 예방 및 통제 조치 최적화와 과학적이고 정확한 예방사업에 관한 통지’를 발표했다.<br>우선 해외 입국자 및 감염자 밀접접촉자에 대한 격리 규정을 ‘7+3’(시설격리 7일+자가격리 3일)에서 ‘5+3’(시설격리 5일+자가격리 3일)으로 단축한다. 2차 접촉자(밀접접촉자의 접촉자)에 대한 격리도 없앤다. 바이러스 확산 정도에 따라 고·중·저위험 지역으로 분류하던 것도 고·저위험 지역으로 단순화해 관리 통제 인원을 줄이기로 했다. 감염자가 발생하지 않은 지역까지 유전자증폭(PCR) 검사 범위를 확대하지 말고 하루에 2∼3회씩 PCR 검사를 하는 것도 금지했다.<br><!-- MobileAdNew center -->여기에 일정 수 이상 확진자가 나온 항공편 운항을 일시 정지하는 ‘서킷 브레이커’ 규정을 철회한다. 탑승 전 48시간 내 PCR 2회를 받던 것도 1회로 조정했다. 아울러 코로나19 백신 접종률을 높일 수 있는 방안도 마련하라고 당국은 주문했다.<br>앞서 중국 공산당 최고지도부인 중앙정치국 상무위원회(국가주석 포함 7명)는 전날 시진핑 국가주석 주재로 회의를 갖고 “다이내믹 제로 코로나의 전반적 방침을 확고히 관철하고 코로나19 예방 통제와 경제 사회 발전을 효율적으로 총괄하며 인민 생명과 건강을 최대한 보호하고 전염병이 경제 사회 발전에 미치는 영향을 최소화해야 한다”고 강조했다. 상무위는 “바이러스의 변이 특성에 적응하고 중점지역에 역량을 집중해 더욱 결연하고 과단성 있는 조치를 취해야 한다”고 덧붙였다. 최근 외신들은 익명의 중국 고위 관계자 발언을 인용해 “중국이 내년에 ‘위드 코로나’ 전환을 목표로 점진적으로 방역 지침을 완화한다”고 보도했다.<br><!-- 광고 right -->","date":"2022-11-11T18:55:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 한국 ‘환율 관찰대상국’ 또 지정… 중·일 등 7개국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/07/20/SSI_20220720183223_V.jpg' width=100px align=left><!-- 그림 1322756 -->미국 정부가 올 하반기에도 한국을 환율 관찰대상국으로 지정한 기존 방침을 유지했다.<br>미국 재무부는 10일(현지시간) 발표한 하반기 환율보고서에서 한국, 중국, 일본 등 7개국을 환율 관찰대상국에 포함했다. 이 외에 독일, 말레이시아, 싱가포르, 대만도 포함됐다.<br>환율 관찰대상국은 미국과의 교역 조건을 자국에게 유리하게 만들기 위해 정부 차원에서 환율에 개입하는지를 지속적으로 모니터링해야 하는 국가를 뜻한다.<br><!-- MobileAdNew center -->재무부는 환율조작국을 판단하는 요건으로 ▲지난 1년간 상품수지와 서비스수지를 포함한 대미 무역흑자 150억 달러 초과 ▲국내총생산(GDP)의 3%를 넘는 경상수지 흑자 또는 경상흑자 갭이 GDP의 1%인 경우 ▲지난 12개월 중 8개월간 GDP 2%를 초과하는 외환을 순매수하는 지속적·일방적인 외환시장 개입 등을 제시하고 있다.<br>3개 요건 중 2개를 만족하면 관찰대상국이 되며, 모든 요건을 만족할 시 심층분석국으로 분류된다. 관찰대상국은 미 재무부의 감시를 받고, 심층분석국은 미 정부의 직접적인 제재를 받게 된다.<br><!-- 광고 right -->한국은 2016년 4월 이후부터 2019년 상반기를 제외하고 매번 목록에 포함됐다.<br>6월 발표에 포함됐던 관찰대상국 가운데 인도, 베트남, 멕시코 등은 이번에 제외됐다.<br>스위스는 지난 보고서에 이어 이번에도 심층분석국에 이름을 올렸다. 이번 보고서에서도 환율조작국으로 분류된 나라는 없었다.<br>","date":"2022-11-11T10:44:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 최고령 115세 할머니, 90세 딸과 생일 축하 ‘유 아 마이 선샤인’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111060253_V.jpg' width=100px align=left><!-- 그림 1360384 -->미국 최고령인 아이오와주의 할머니가 115번째 생일 축하를 받았다. 90세 큰 딸이 “어머니가 우리 곁에 있어 행복하다. 큰 행운”이라며 축하에 앞장섰다.<br>10일(현지시간) UPI 통신과 ABC7 시카고 방송에 따르면 아이오와주 레이크 시티의 한 양로원에 사는 베시 헨드릭스는 지난 7일 115번째 생일을 맞아 가족 및 시설 직원들과 함께 생일을 자축했다. 이 자리에는 바로 전날 90번째 생일을 맞은 헨드릭스의 큰딸 조앤 섀퍼와 작은딸 글렌다, 아들 리온도 참석했다. 세 자녀는 헨드릭스가 가장 좋아하는 노래 ‘유 아 마이 선샤인’(You are my sunshine)을 함께 부르며 흥을 돋웠다.<br>아들 리온은 “어머니는 노래를 좋아하고 즐겨 부른다. 휠체어를 타고 양로원 주변을 돌면서도 노래를 멈추지 않고, 양로원 거주자들은 어머니 노래 소리를 좋아한다”고 전했다. 세 자녀는 어머니에 대해 “평생 쉬지 않고 열심히 일했다”고 입을 모았다.<br><!-- MobileAdNew center -->섀퍼는 “어머니는 13세 때 (어머니의) 어머니를 잃고 어린 동생들을 돌보며 자랐다”면서 “학교 선생님으로 일할 때는 학교 바로 앞에 집을 얻어 살았고, 지역 교회에서 90년 이상 봉사했다”고 전했다. 이어 “어머니는 가족을 늘 최우선에 두고 살아왔고 지금도 변함없이 가족들을 챙긴다”고 말했다.<br>1907년생인 헨드릭스는 21명의 대통령을 지켜봤으며 두 차례 세계대전과 대공황, 타이타닉 침몰, 그리고 미국프로야구(MLB) 시카고 컵스가 1908년 월드시리즈에 우승한 후 108년 만인 2016년 다시 우승하는 감격을 모두 함께 했다.<br><!-- 광고 right -->1930년 마을 댄스파티에서 만난 남편 폴과 결혼해 다섯 자녀를 두고 농장을 경영하며 살았으나 1995년 남편과 사별했고 두 자녀도 앞서 세상을 등졌다. 그의 주치의는 헨드릭스를 ‘기적의 여인’으로 부르며 “큰 병 없이 건강하다”고 전했다.<br>아이러니하게도 헨드릭스는 단것을 좋아해 “병원과 의사들을 멀리하라”고 주변 사람들에게 충고하곤 한다고 딸 글렌다는 귀띔했다.<br>헨드릭스는 1906년 10월에 태어나 네브래스카주 오마하에 거주하던 델마 섯클리프가 지난 1월 115세를 일기로 세상을 떠난 후 미국 최고령 타이틀을 갖고 있다. 미국에 본부를 둔 ‘노인학 연구 그룹’(Gerontology Research Group)은 헨드릭스 할머니가 현존하는 미국 최고령이며 세계 네 번째 고령이라고 확인했다. 현재 세계 최고령은 118세인 프랑스 수녀 루실 랭든, 2위는 스페인의 마리아 모레라(1907년 3월 생), 3위는 일본인 타츠미 후사(1907년 4월 생)로 모두 여성들이다.","date":"2022-11-11T06:03:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"02:39 머스크, 트위터 직원들에 첫 메일 “재택근무 그만!”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111045257_V.jpg' width=100px align=left><!-- 그림 1360383 -->미국 동부시간 새벽 2시 39분이었다. 소셜미디어 트위터를 인수한 이후 대규모 감원을 감행하는 등 거침없는 행보를 보여온 일론 머스크는 지난 9일(현지시간) 트위터 직원들에게 처음 단체 메일을 보냈는데 모두 깊은 잠에 빠져 있을 시간이었다고 인사이더 닷컴이 다음날 전했다.<br>머스크는 직원들에게 보낸 첫 번째 이 단체 메일에 “다가오는 어려운 시기를 위해 준비해야 한다”며 이같은 입장을 밝혔다.<br>머스크 인수에 앞서 트위터는 코로나 확산에 따른 거리 두기의 일환으로 직원들이 자택을 포함한 어느 곳에서든 근무할 수 있도록 했다.<br><!-- MobileAdNew center -->그러나 머스크는 이번 메일에서 재택근무에 대한 명확한 반대 의사를 표명한 뒤, 특별한 사정이 없으면 모든 직원이 사무실에 출근해 매주 최소 40시간 이상 근무할 것을 지시했다. 그는 최근의 경제 전망이 트위터 같은 광고 의존 기업에 미치는 영향을 “좋게 포장할 방법이 없다”며 “앞으로 우리가 가야 할 길은 매우 험난하고, 성공을 위해선 치열하게 일해야 한다”고 강조했다.<br>그러면서 출시 예정인 유료 구독 서비스 ‘트위터 블루’를 통해 벌어 들이는 수익이 전체의 절반을 차지하기를 바란다고도 언급했다.<br><!-- 광고 right -->앞서 블룸버그는 지난 6월 머스크가 인수 협상이 진행 중이었는데도 테슬라 임원들에게 메일을 보내 사무실 출근을 시작하라고 요구했다고 보도한 일이 있다.<br>머스크는 지난달 27일 트위터 인수 직후 기존 경영진과 이사진 전원을 내보낸 데 이어 이달 초 임직원 50% 해고 방침을 밝히는 등 비용 절감을 앞세운 비상 경영을 추진해왔다. 사전 통보도 없는 해고 조치에 직원들은 불만을 드러냈고, 유엔마저 인권 경영을 촉구하며 비판에 나섰지만 머스크는 이에 굴하지 않고 돌발 행동을 이어가고 있다.<br>윤석열 대통령은 대선 후보이던 지난해 7월 19일 매일경제 인터뷰를 통해 자신이 만났던 스타트업 청년들의 의견을 전달하면서, 필요한 경우 주 120시간이라도 바짝 일해야 한다는 취지로 발언했다. 머스크는 평소 테슬라 창업 초기 공장 바닥에서 잠을 청하며 주당 120시간 일하곤 했다고 공언했다. 하루는 24시간이니 주 5일 잠을 전혀 자지 않고 일해야 한다. <br>다음은 머스크의 첫 메일 전문이다.<br><i>Sorry that this is my first email to the whole company, but there is no way to sugarcoat the message.</i><br><i>Frankly, the economic picture ahead is dire, especially for a company like ours that is so dependent on advertising in a challenging economic climate. Moreover, 70% of our advertising is brand, rather than specific performance, which makes us doubly vulnerable!</i><br><i>That is why the priority over the past ten days has been to develop and launch Twitter Blue Verified subscriptions (huge props to the team!). Without significant subscription revenue, there is a good chance Twitter will not survive the upcoming economic downturn. We need roughly half of our revenue to be subscription.</i><br><i>Of course, we will still then be significantly reliant on advertising, so I am spending time with our sales &amp; partnerships teams to ensure that Twitter continues to be appealing to advertisers. This is the Spaces discussion that Robin, Yoel and I hosted today:</i><br><i>[Links to a Twitter Spaces recording called “Elon Q&amp;A: Advertising &amp; the Future.”]</i><br><i>The road ahead is arduous and will require intense work to succeed. We are also changing Twitter policy such that remote work is no longer allowed, unless you have a specific exception. Managers will send the exceptions lists to me for review an approval.</i><br><i>Starting tomorrow (Thursday), everyone is required to be in the office for a minimum of 40 hours per week. Obviously, if you are physically unable to travel to an office or have a critical personal obligation, then your absence is understandable.</i><br><i>I look forward to working with you to take Twitter to a whole new level. The potential is truly incredible!</i><br><i>Thanks,</i><br><i>Elon</i><br>","date":"2022-11-11T04:54:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개도국 “기후변화에 中·인도 더 많은 책임 져야”","partialText":"개발도상국 지위를 고수하면서도 세계 1·3위 온실가스 배출국으로 꼽히는 중국과 인도가 ‘기후위기에 대해 더 많은 책임을 져야 한다’는 목소리가 커지고 있다. 앙숙인 두 나라는 기후변화 피해 보상을 피하고자 입을 모았다.<br>10일 인도 매체 인디언익스프레스는 “이집트 샤름 엘 셰이크에서 열리는 제27차 유엔기후변화협약 당사국총회(COP27)에서 인도와 중국이 ‘지금껏 외면받은 개도국들의 기후변화 피해 보상에 기여하라’는 요구를 받고 있다”고 보도했다.<br>앞서 카리브해 섬나라 앤티가 바부다의 개스턴 브라운 총리는 지난 8일 “중국과 인도가 온실가스 배출의 핵심 책임자가 아니라는 것을 잘 안다. 그렇다고 ‘손실과 피해’에 무임승차해선 안 된다”고 정조준했다.<br><!-- MobileAdNew center -->이에 대해 셰전화 중국 기후변화사무특사는 9일 기자회견에서 “이번 총회에서 ‘손실과 피해’가 정식 의제로 채택돼 기쁘다. 우리의 의무는 아니지만 이 문제의 해결에 기여하겠다”고 말했다. 그의 발언이 ‘중국도 선진국과 연대해 보상에 나서겠다’는 뜻으로 해석되자 중국 대표단 대변인이 직접 나서 “재정적으로 기여한다는 뜻이 아니다”라고 해명했다. 인도 역시 “선진국부터 책임 있는 행동에 나서야 한다”고 발을 뺐다.<br>중국은 세계 2위 경제국이지만 세계무역기구(WTO)에서는 개도국으로 분류된다. 중국은 이를 근거로 “수백년간 화석연료를 태운 미국과 다르다”고 주장한다. 셰 특사가 “(중국은) 의무가 없다”고 강조한 것도 같은 맥락이다.<br><!-- 광고 right -->한편 셰 특사는 “존 케리 미국 기후변화특사와 비공식 협의를 시작했다. 앞으로도 양측이 대화 채널을 열어 두기로 합의했다”고 말했다. 이런 접촉은 극한 대립으로 치닫던 양국 관계가 조금씩이나마 풀리고 있다는 신호로 읽힌다.<br>","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 정저우 노동자 이어 대학생도 학교 집단탈출","partialText":"중국에서 코로나19 확산으로 세계 최대 아이폰 생산 기지인 폭스콘의 노동자들에 이어 지난 8일 국내 최대 사립대인 허난성 정저우 황허학원 학생들이 학교를 집단탈출하는 사태가 벌어졌다.<br>포털사이트 봉황망 등에 따르면 앞서 이 학교는 교내에 코로나19가 퍼지자 조기 방학을 결정했다. 그런데 이날 오후 “심사를 거쳐 선별적으로 내보낸다”고 말을 바꾸자 ‘무기한 격리 공포’에 질린 학생들이 담장을 뛰어넘는 탈출극을 벌인 것이다. 봉황망은 이 학교 감염자만 1200여명이라고 덧붙였다. 그러나 시 교육청은 “교내 감염자는 8명뿐”이라고 일축했다.<br>바이러스가 중국 전역으로 빠르게 퍼지면서 광둥성 광저우 바이윈공항에서는 전날 1163편의 항공기 운항이 취소됐다. 베이징 서우두공항과 다싱공항에서도 각각 718편과 767편이 결항했다. 대학생 집단탈출극이 벌어진 정저우 지역의 공항 결항률은 100%라고 중국 매체들이 전했다.<br><!-- MobileAdNew center -->일본에서도 연말연시를 앞두고 추위를 틈탄 독감 유행과 함께 코로나19 재확산 전망으로 비상이 걸렸다. 10일 니혼게이자이신문에 따르면 일본 후생노동성은 전날 코로나19 대책을 조언하는 전문가 회의를 열고 바이러스 확산 상황을 분석한 뒤 ‘여덟 번째 대유행’ 가능성을 제기했다. 가토 가쓰노부 후생노동상은 “확진자 증가세가 이어진다면 2주 후 이전 고점을 넘어설 가능성이 있다”고 말했다.<br>일본의 신규 확진자 수는 지난 3~9일 하루 평균 6만 3343명으로 그 전주보다 1.4배 늘었다. 특히 일본 최북단 홋카이도에서 확진자가 가장 많이 나오면서 우려가 커지고 있다. 홋카이도의 전날 신규 확진자 수는 9546명으로 이틀 연속 사상 최다를 기록했다. 겨울이 본격적으로 다가오면서 창문을 닫는 등 실내 환기가 제대로 이뤄지지 않는 게 빠른 확산세의 원인이다.<br><!-- 광고 right -->그러자 기시다 후미오 총리는 10일 가토 후생노동상 등과 논의해 일곱 번째 재확산이 있었던 지난여름과 비슷한 수준으로 신규 확진자 수가 20만명을 넘기게 되면 도도부현(광역자치단체)의 요청을 받아 외출제한 등의 조치를 내리기로 했다.<br>","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU “미국 인플레감축법 최소 9개 항목이 국제법 위반”","partialText":"유럽연합(EU)이 북미산 전기차에만 세제 혜택을 주는 조항을 포함해 미국의 인플레이션감축법(IRA) 중 최소 9개 항목이 국제법에 위반된다고 반발했다.<br>9일(현지시간) 미 CNBC방송 등에 따르면 EU 소속 27개국의 재무장관들은 전날 벨기에 브뤼셀에서 열린 EU 경제·재무장관이사회 회의에서 “미국의 IRA가 유럽 산업을 위협한다는 데 정치적 합의를 이뤘다”고 밝혔다.<br>지난 8월 미 의회를 통과한 IRA는 미국을 비롯해 캐나다와 멕시코 등 북미지역에서 완성 조립된 전기차에 대해서만 대당 최대 7500달러(약 1000만원)가량의 세액공제 보조금을 지급하도록 했다. 특히 여기에는 미국산 배터리 부품과 핵심 광물을 일정량 사용하도록 하는 까다로운 조건까지 달려 있다.<br><!-- MobileAdNew center -->EU 집행위원회는 이 같은 전기차 세액공제를 비롯해 IRA 내 9개의 세제 혜택 조항이 국제통상법을 위반한 차별적 조치에 해당하는 것으로 보고 있다. 발디스 돔브로우스키스 EU 집행위원회 통상담당 집행위원은 “우리가 궁극적으로 추구하는 것은 EU가 미국의 가까운 동맹국으로서 멕시코·캐나다와 더 비슷한 위치에 있어야 한다는 것”이라고 강조했다. EU 집행위는 지난 8일에도 미 재무부에 의견서를 보내 IRA가 세계무역기구(WTO)의 수입 제품 차별금지 조항을 위반한다고 항의한 바 있다. 파이낸셜타임스는 EU가 해당 문서에서 “IRA가 이 상태로 시행된다면 미국과 가장 가까운 교역국 모두에 경제적 피해를 입히고 시장 왜곡을 초래할 위험이 있다”며 “핵심 기술과 관련해 글로벌 보조금 경쟁을 촉발할 것”이라고 경고했다고 전했다.<br>EU가 IRA에 대해 문제 삼고 있는 조항들은 비단 전기차 보조뿐 아니라 태양광 패널, 풍력 터빈 및 청정 수소를 포함한 제품의 제조 및 투자 항목 등도 포함된 것으로 전해졌다. 다만 이 같은 반발에도 불구하고 EU는 WTO를 통한 문제 제기보다는 합의를 통한 해결에 나설 것으로 전망된다. 프레드리크 에릭손 유럽국제정치경제센터 소장은 “WTO에 문제를 가져갈 순 있지만 EU로선 미국과 직접 양자 간에 문제를 해결하는 방향에 훨씬 더 관심이 있다”고 말했다.<br><!-- 광고 right -->","date":"2022-11-10T20:44:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111014013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 “미중 관계 불확실성 우려”… 日 “미일 동맹 변화 없어”","partialText":"지난 8일(현지시간) 치러진 미국의 중간선거의 결과를 두고 중국과 일본에서 서로 다른 반응이 나오고 있다. 중국에서는 ‘향후 미중 외교 전망이 불투명해졌다’고 우려하는 목소리가 크지만 일본에서는 ‘미일 동맹에 큰 변화가 없다’는 관측이 주를 이룬다.<br>10일 사우스차이나모닝포스트(SCMP)는 “이번 선거에서 공화당에 실망스러운 결과가 나오면서 도널드 트럼프 전 대통령이 수년간 공화당을 뒤흔들 수 있다”고 분석했다. 2020년 미 대선에서 패배했지만 여전히 골수 지지자들에게 영향력을 행사하는 그의 행보가 2024년 대선 때까지 암초로 작용할 것이라는 설명이다. 트럼프 전 대통령은 2018년 중국과 무역전쟁을 벌이는 등 ‘중국 때리기’의 원조로 불린다. 공화당의 선거 부진을 빌미 삼아 여러 방법을 동원해 당을 혼란에 빠뜨릴 가능성이 크다. 이는 미중 관계의 불확실성을 더 키울 것으로 전망된다.<br>신창 푸단대 미국학센터 교수는 “이번 선거를 계기로 트럼프가 정계에 복귀하고 2024년에 대통령으로 재선되면 양국 관계 경쟁은 심화하고 긴장은 고조될 것”이라고 우려했다. 다오다밍 인민대 국제대학원 교수도 “공화당이 양원 가운데 한 곳이라도 차지하면 조 바이든 행정부에 큰 압력으로 작용할 것”이라며 “공화당이 대만 문제·보호무역주의 심화 등에서 백악관과 엇박자를 낼 가능성이 크다”고 진단했다.<br><!-- MobileAdNew center -->조 바이든 대통령은 중간선거 결과와 관련한 9일(현지시간) 공개연설에서 ‘시진핑 중국 국가주석을 만나 대만에 대한 군사적 방어 의지를 피력하겠느냐’는 질문에 “그(시 주석)를 만나면 우리의 레드라인이 어떤 것인지를 제시하고자 한다”며 “대만에 대한 원칙은 변하지 않았다. 그와 대만 문제를 논의하리라고 확신한다”고 말했다. 바이든 대통령은 ‘시 주석에게 양보를 할 계획이 있느냐’는 질문에 “나는 어떤 근본적인 양보도 할 의향이 없다”고 답했다.<br>일본에서는 이번 선거 결과가 미일 관계에 미치는 영향이 크지 않다고 낙관하는 분위기다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 정례 기자회견에서 “민주당과 공화당 모두 미일 동맹의 중요성에 대해 공통된 인식이 존재한다”며 “앞으로도 바이든 정부와 연계해 미일 동맹의 억지력과 대처력을 강화하겠다”고 말했다. 마이니치신문은 “트럼프 전 대통령의 복귀 가능성이 불거지면서 바이든 대통령의 리더십이 지속 가능할지 의문이 생겼다”고 지적했다.<br><!-- 광고 right -->","date":"2022-11-10T21:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111006024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"최대 24만명 운집…3년 만의 정상개최 ‘지스타’ 안전관리 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111185326_V.jpg' width=100px align=left><!-- 그림 1360667 -->이태원 참사로 인파가 몰리는 대규모 행사에 대한 우려가 커지는 가운데 오는 17일 부산에서 열리는 국내 최대 게임쇼 ‘지스타’ 주최 측도 안전 관리에 촉각을 곤두세우고 있다. 주최 측은 입장객 대기 장소를 3곳으로 나누고, 전시장 최대 입장 인원을 제한하는 등 안전 관리에 힘을 쏟고 있다.<br>부산정보산업진흥원에 따르면 오는 17일부터 20일까지 부산 해운대구 벡스코에서 한국게임산업협회 주관, 지스타조직위원회·부산정보산업진흥원 공동 주관으로 ‘지스타 2022’가 열린다. 지스타는 2005년부터 열리고 있는 국제게임전시회로 국내 최대 규모를 자랑한다.<br>코로나19가 확산하면서 2020년과 지난해에는 오프라인 전시를 최소화하고 주요 행사를 온라인으로 전환해 열렸다. 올해는 2019년 이후 3년 만에 오프라인 행사 중심으로 정상 개최하는 만큼 대규모 인파가 몰릴 것으로 예상된다. 2019년에는 역대 최대인 관람객 24만4000명이 지스타를 다녀갔다. 올해 전시 규모는 2521개 부스로, 지난해보다 배 증가했다. 야외 전시장과 부대행사 공간을 포함하면 행사 규모가 2019년을 넘어설 것으로 예상된다.<br><!-- MobileAdNew center -->그런만큼 관계 기관은 안전 관리 대책을 마련에 총력을 기울이고 있다. 지난 8일 지스타 주최·주관 기관과 경찰, 소방, 관할 지자체인 해운대구 참가한 가운데 이병진 부산시행정부시장이 안전 점검회의를 주재하는 등 지금까지 3차례 안전 대책 마련 회의를 열었다.<br>관계 기관은 지스타 기간 동안 전시장 입장 인원을 제한하고, 입장 대기 장소를 여러 곳으로 나눠 관람객 운집을 방지하기로 했다. 우선 전시장 내에는 1㎡당 2명을 기준으로 최대 1만명까지 입장할 수 있도록 할 예정이다.<br><!-- 광고 right -->사람이 몰리지 않게 하려고 입장권 발권은 전시장인 벡스코와 6차로 도로를 사이에 두고 마주한 공터에서 진행한다. 행사 기간 오전 9시부터 오후 6시까지 도로는 차량 통행을 막아 관람객이 원활하게 벡스코로 이동할 수 있도록 할 예정이다. 전시장에 들어가지 못한 관객은 벡스코 야외 전시장과 야외 주차장 두 곳에서 대기 할수 있도록 했다. 야외 전시장도 행사 기간 동안 차량 진입을 막는다.<br>올해 메인 스폰서인 게임사 위메이드는 체험형 콘텐츠 이용 정원에 맞춰 부스 입장 인원을 제한하고, 관람객 밀집 상황에서 벌어질 수 있는 여러 상황에 대비한 매뉴얼을 수립했다. 행사 둘째 날인 18일 해운대해수욕장에서 진행할 예정이었던 불꽃놀이와 드론쇼는 취소했다.대규모 체험·전시 공간을 마련한 넥슨은 부스에 5m 간격으로 안전요원을 배치하고, 별도 심폐소생술 가능 인력과 자동심장충격기도 준비해 만약의 사태에 대비한다.<br>부산정보산업진흥원 관계자는 “입장인원 제한 등 조처로 관람객이 예상보다 줄더라도 감내 하겠다는 생각으로 안전 관리 대책을 마련했다. 흥행보다는 안전을 우선으로 두고 행사를 준비하겠다”고 말했다.<br>","date":"2022-11-11T18:55:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"70년 마을 지킨 책방을 아시나요?…서울도서관이 전하는 ‘동네책방’ 이야기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111173921_V.jpg' width=100px align=left><strong>2016년부터 11월 11일 ‘서점의 날’ </strong><br /><strong>오랜 시간 마을 지킨 동네책방 이야기<strong></strong></strong><!-- 그림 1360650 -->“동네마다 책방은 있어야 해요. 책방이 기회를 제공해주면 주민들이 조금 더 친밀해지지 않을까 생각해요.”(신정동 에덴서점 사장님)<br>“동네 분들이 언제나 와서 수다도 떨고…그렇게 서점이라는 공간이 책만 파는 게 아니라 가족같은 그런 곳이었으면 좋겠어요.”(상암동 상암누리문고 사장님)<br>“어릴 때 자기 책 사던 애들이 이제는 자기 아이들 데리고 오는 게 기억에 남아요. ‘아저씨 아직도 계시냐’며 반가워하죠.”(방이동 세륜서점 사장님)<br><!-- MobileAdNew center -->“그 지역의 독특한 특징을 가진 공간으로서의 역할을 하는 것이 요즘 서점의 역할이 돼 가고 있다고 생각해요.”(대신동 초방책방 사장님)<br>“험한 일 많이 일어나는 세상에서 독서로 많은 간접 경험을 하고 평범한 일상에서 같이 행복을 찾을 수 있는 사회가 됐으면 해요.”(갈월동 고래서점 사장님)<br><!-- 광고 right -->“서점을 운영하는 매일 매일이 뜻깊었어요.” (등촌동 행복한글간 사장님)<br>흔히 ‘빼빼로 데이’로 알려진 11월 11일은 한국서점조합연합회가 2016년 제정한 ‘서점의 날’이다. 1111의 모양과 한자 ‘책(冊)’의 1자가 4개 늘어선 모습이 서점에 가는 사람들의 모습을 연상시킨다는 아이디어에서 이날로 정해졌다.<br>서울도서관은 올해 서점의날을 맞아 한 지역을 터줏대감처럼 지켜 오며 마을공동체에 기여한 오래된 지역책방에 주목했다. 동네에서 10년 이상 책과 주민들을 이어온 지역 서점을 더욱 알리기 위해 서울 10곳의 지역 터줏대감 서점 사장님들의 이야기를 서울도서관TV 유튜브로 공개했다.<br>빼곡히 참고서가 책장에 꽂혀 어린 시절 추억을 부르는 오래된 전통 서점부터 주인의 개성이 담긴 독립 서점까지 다양한 서점이 소개됐다. 공개된 영상에는 책과 마을을 사랑하는 사장님들의 마음과 책방의 소소한 이야기가 담겼다.<!-- 그림 1360651 -->영상 댓글에는 동네책방을 응원하는 시민들의 메시지도 이어졌다. 1954년부터 혜화동 로터리에 자리잡고 70여년을 이어 와 서울미래유산으로 지정된 ‘동양서림’ 책방을 향해서는 “항상 그 자리에, 남아서 나를 반겨주는 오래된 소중한 서점이 있다는 것이 참 감사하다는 것을 새삼 느낀다”, “한 인간의 생애와 맞먹는 시간을 보낸 서점이 경이롭다”는 등의 댓글이 달렸다.<br><!-- MobileAdNew center -->1985년부터 오류동을 지킨 ‘동방서적’에는 “문화공간을 제공한다는 사명감과 책임의식으로 오는날까지 책방을 지켜주시는 책방지기님의 말씀에 깊은 울림을 받았다”는 반응이 달렸다. 44년간 자양동을 지킨 ‘한글서점문고’에는 “사장님이 사명감을 가지고 일하시는 것 같아서 숙연해진다. 경제적인 이익만을 쫓는다면 절대 하실 수 없는 일”이라는 공감의 글이 달렸다. 면목동과 36년을 함께한 ‘사가정문고’ 댓글엔 “개인서점엔 그 공간에서만 느낄 수 있는 냄새와 행복감이 있어요. 학생들을 위해 자리를 지키시는 게 대단하세요”라고 적혔다.<br>서울도서관은 오는 15일까지 지역서점에 대한 관심을 높이고 방문을 유도하기 위해 ‘2022 지역서점 방문 캠페인’도 진행한다. 10년 이상 장기 운영 중인 지역서점 150곳에서는 따뜻하고 개성 있는 그림으로 주목받고 있는 김승연 그림작가 겸 일러스트레이터가 작업한 한정판 기념품 3종(독서노트&amp;볼펜, A4 L홀더, 렌티큘러 책갈피)을 방문 시민에 선착순 증정한다. 지난 5월 공모를 통해 문화예술 서점으로 선정된 ‘서울형책방’ 61곳에서는 한정판 기념품 2종(서울형책방 지도, 렌티큘러 책갈피 2종)을 선착순 증정한다.<br>캠페인 기간 동안 시민참여 온라인 이벤트도 진행된다. “나에게 동네 서점은 000이다” 빈칸 채우기 이벤트와 ‘동네 서점 응원 문구 댓글 작성’, ‘우리 동네 터줏대감 서점(10편) 영상 감상 댓글 이벤트’가 개최된다. 이벤트에 참여한 시민들에게는 추첨을 통해 모바일 상품권을 지급한다.","date":"2022-11-11T17:47:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울산대 의대생들 울산 수업 늘린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111173150_V.jpg' width=100px align=left><!-- 그림 1360647 -->울산대학교 의과대 학생들은 내년부터 울산에서 4년간 수업을 하게 된다.<br>울산대는 최근 의대생 6년 교육 과정 중 울산에서 최소 4년 이상 이론과 실습 수업을 진행하는 학사계획을 수립해 교육부에 제출했다고 12일 밝혔다. 이는 ‘의대가 소재한 대학병원에서 교육을 해야 한다’라는 교육부의 권고안을 수용한 것이다.<br>이에 울산대 의대는 2023년 신입생부터 울산 학사와 울산대병원에서 예과 2년·본과 2년 수업을 하고, 나머지 2년은 서울에서 수업을 진행할 계획이다. 그동안 울산대 의대 학생들은 울산에서 1년, 나머지 5년은 서울에서 수업을 받았다. 실습 교육도 서울 아산병원에서 진행했다.<br><!-- MobileAdNew center -->울산대는 의대생들의 울산 수업이 확대됨에 따라 현대중공업 소유 한마음회관을 고쳐 의대 건물로 활용하기로 했다. 이를 위해 울산대는 200여억원을 들여 오는 2024년까지 한마음회관을 고쳐 기초실습실, 강의실, 교수연구실, 세미나실 등 시설을 갖출 예정이다.<br>이와 함께 울산대는 울산과학기술원(UNIST)과 협력해 의사과학자 양성도 본격 추진한다.<br><!-- 광고 right -->","date":"2022-11-11T17:33:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"어린이집서 생후 9개월 영아 사망…‘아동학대 혐의’ 원장 긴급체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/02/20/SSI_20220220213239_V.jpg' width=100px align=left><!-- 그림 1274692 -->경기 화성시 한 어린이집에서 잠을 자던 생후 9개월된 남아를 숨지게 한 혐의로 어린이집 원장이 경찰에 체포됐다.<br>11일 경기남부경찰청 여성청소년범죄수사대는 아동학대치사 혐의로 A원장을 긴급 체포해 조사 중이라고 밝혔다.<br>A원장은 지난 10일 오후 시간 자신이 운영하는 어린이집에서 잠을 자던 생후 9개월 B군의 얼굴 위에 이불과 베개 등을 올려놔 숨지게 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->경찰에 따르면 전날 오후 3시 38분쯤 화성의 모 어린이집 보육교사가 “잠을 자고 있던 B군이 숨졌다”고 119에 신고했다. 출동한 소방당국은 B군을 병원에 옮기는 한편 경찰에 공조 요청을 했다.<br><!-- 광고 right -->수사에 나선 경찰은 어린이집 A 원장 등 관계자에 대해 면담을 하고 내부 CCTV를 확인하는 등 조사를 벌였다.<br>경찰은 이 과정에서 A원장이 낮잠 시간에 B군의 얼굴 위까지 이불을 덮고 베개를 올려놓은 사실을 발견, A원장을 아동학대치사 혐의로 긴급체포했다.<br>A 원장은 경찰 조사에서 “B군이 낮잠을 자지 않고 돌아다녀서 잠을 재우려고 그랬다”는 취지로 진술한 것으로 전해졌다.<br>경찰은 B군이 질식에 의해 숨졌을 가능성을 열어두고, B군의 시신을 부검해 정확한 사인을 조사하고 있다.<br>또 내부 CCTV 2개월 치를 분석해 추가적인 학대 행위가 있었는지도 살필 예정이다.<br>경찰 관계자는 “조사를 마치는 대로 A씨에 대한 구속영장을 신청할 예정”이라며 “B군의 정확한 사인을 분석하는 데는 다소 시일이 걸릴 것으로 보인다”고 설명했다.<br>","date":"2022-11-11T17:00:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동료 선원 폭행해 숨지게 한 40대 구속 송치","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/07/30/SSI_20210730231105_V.jpg' width=100px align=left><!-- 그림 1214650 -->충남 태안해양경찰서는 동료 선원을 폭행해 숨지게 한 혐의로 40대 남성 A씨를 검찰에 구속 송치했다고 11일 밝혔다.<br>A씨는 지난 4일 태안 모항항에 정박 중이던 20t급 어선에서 50대 동료 B씨의 수차례 때려 사망하게 한 혐의를 받고 있다.<br>해경은 폭행 경위, 공격 부위와 반복성, 목격자 진술 등을 토대로 조사한 끝에 살인의 고의가 있다고 판단했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-11T16:59:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토多이슈] 6개월 호랑이 ‘삼둥이’ 첫 인사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111165030_V.jpg' width=100px align=left><strong class=subTitle_s2>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</strong><br>11일 경기도 과천시 서울대공원에서 태어난 지 6개월 된 시베리아 아기호랑이 3마리가 처음으로 시민들에게 공개됐다.<!-- 그림 1360610 --><!-- 그림 1360608 --><br>아기호랑이들은 국제적으로 공인된 순수 혈통 시베리아 호랑이의 새끼로 2011년 한국과 러시아의 정상수교 20주년을 기념해 러시아 정부에게 기증받은 아빠 호랑이 ‘로스토프’와 엄마 호랑이 ‘펜자’ 사이에서 태어났다.<!-- 그림 1360614 --><!-- 그림 1360613 --><br><!-- MobileAdNew center -->세 마리 호랑이의 이름은 각각 해랑, 파랑, 사랑으로 지난 7월 탄생 100일을 기념해 서울대공원 사회관계망 서비스(SNS)를 통해 공모로 선정됐다.<!-- 그림 1360609 --><br>호랑이의 이름은 ‘랑이’를 돌림자로 해처럼 밝은 아이 ‘해랑’ 파란빛처럼 시원한 성격 ‘파랑’ 사랑을 듬뿍 받으라는 ‘해랑’으로 각각의 뜻을 담고 있다.<!-- 그림 1360612 --><!-- 그림 1360606 --><br><!-- 광고 right -->한편 이번 번식의 성공은 지난 2년간 로스토프와 펜자 커플의 영양, 건강, 스트레스 등을 지속적으로 관리한 결과로, 노령의 호랑이임에도 9년 만에 번식을 성공했다는 점에서 의미가 크다.<!-- 그림 1360611 -->","date":"2022-11-11T16:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남성보다 팍팍한 여성 노인의 삶…차이 고려한 고령정책 필요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/30/SSI_20220830162208_V.jpg' width=100px align=left><!-- 그림 1335113 -->여성 노인의 삶이 남성 노인의 삶보다 팍팍하다는 분석이 나왔다. 성별간 삶의 질 차이를 고려한 고령사회 대응 정책이 필요하다는 지적이 제기된다.<br>12일 이윤경 한국보건사회연구원 저출산·고령화정책기획센터장은 ‘고령자의 성별 삶의 질 현황과 정책과제’ 보고서에서 성별 간 경제·건강상태, 사회활동과 여가문화 만족도 차이가 크다고 분석했다.<br>우선 여성 노인은 연소득이 전체 고령자 평균(1557만원)에 크게 못 미쳐 경제적 자립도가 낮았다. 남성은 2072만원, 여성은 1168만원으로 남성보다 904만원 적었다. 소득원별로 보면 남성 노인은 근로소득이 550만원으로 가장 높았고, 연금 등 공적이전소득 542만원, 사업소득 267만원 순이었다. 반면 여성은 공적이전소득이 343만원으로 가장 높았다. 노후 생활의 상당 부분을 연금 등으로 충당하고 있는 것이다. 연소득에서 사적이전소득이 차지하는 비율 또한 20.3%로 남성보다 높았다.<br><!-- MobileAdNew center -->본인의 건강상태를 평가하는 주관적 건강상태 수준 또한 여성이 낮았다. 자신이 건강하지 않다고 생각한 비율은 남성 14.9%, 여성 23.6%로 여성이 더 높았다. 이 센터장은 “여성 고령자가 남성에 비해 후기 고령자 비중이 높기 때문으로 해석된다”고 밝혔다.<br>객관적 건강상태도 여성이 좋지 않았다. 전체 고령자의 84.0%는 1개 이상 만성질환이 있었고, 3개 이상 만성질환이 있는 복합만성질환율은 27.8%로 나타났다. 성별로 보면 남성 노인의 81.2%, 여성 노인의 86.1%가 만성질환자였고, 복합만성질환율은 여성이 32.3%로 남성(21.8%)보다 높았다. 우울 증상을 보인 비율도 여성 노인(15.5%)이 남성 노인(10.9%)보다 높았다.<br><!-- 광고 right -->하지만 돌봄이 필요한 전체 고령자 중 돌봄을 받는 사람의 비율은 55.0%에 그쳤다. 남성은 53.4%, 여성은 56.1%였다. 가족구성원으로부터 돌봄을 받는 비율은 남성 노인이 86.1%, 여성 노인은 66.8%로 여성이 남성보다 20%포인트 낮았다. 특히 여성 노인은 친척이나 이웃으로부터 돌봄을 받는 비율이 20.9%로 남성(7.0%)에 비해 매우 높았다. 장기요양보험서비스 이용률은 여성 22.3%, 남성 14.1%였다.<br>이 센터장은 “여성 배우자가 연하인 비율이 높고, 남성의 기대수명이 여성보다 짧아 남성은 동거가족인 배우자로부터 돌봄을 받을 가능성이 크지만, 여성 고령자는 배우자로부터 돌봄을 받을 가능성이 상대적으로 낮아 장기요양 등 공식서비스나 친인척으로부터 돌봄을 받는 것으로 보인다”고 분석했다.<br>종사상 지위 또한 남성 노인은 자영업이 40.8%, 상용근로자 21.9%, 임시근로자 17.5%인 반면, 여성은 자영업 24.3%, 임시근로자 25.8%, 일용근로자 19.0%, 무급가족종사자가 14.1%였다.<br>다양한 정보를 습득할 때도 여성 노인은 남성보다 더 큰 어려움을 겪었다. 정부나 공공기관 공지 내용을 접했을 때 남성은 50.1%가, 여성은 65.6%가 어려움을 경험했다고 답했다. 고령 친화적이지 못한 사회환경으로 많은 고령자가 생활의 어려움을 겪고 있지만, 특히 여성 노인이 느끼는 어려움의 정도가 컸다.<br><!-- MobileAdNew center -->이 연구위원은 “후기 고령자 비중이 큰 여성 고령자의 경우 공적 돌봄서비스 부족을 충족시키기 위한 정책적 노력, 고령자의 정보이용 어려움을 개선하기 위한 고려, 지역사회 전반의 고령친화성 확대를 위한 정책적 노력이 요구된다”고 제언했다.","date":"2022-11-11T16:48:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“해양플랜트 건조 경험”…삼성重, ‘대주주’ 삼성전자 공장 건설 수주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/07/SSI_20220907181035_V.jpg' width=100px align=left><!-- 그림 1337946 -->조선사 삼성중공업이 삼성전자 평택반도체 공장 공사를 수주했다.<br>11일 삼성중공업 공시에 따르면 회사는 평택반도체 공장의 일부(P3L, Ph4, FAB동 마감공사)를 2420억원에 수주했다. 지난해 매출액 대비 3.7% 규모다.<br>선박을 만드는 조선사인 삼성중공업은 앞선 선박, 해양플랜트 건조로 축적한 자동용접, 모듈 대형화 역량을 바탕으로 2020년부터 ‘EUV’ 공장 등 파일럿 공장을 수행했다고 설명했다. EUV란 극자외선을 이용해 반도체 회로 패턴을 그리는 공정이다.<br><!-- MobileAdNew center -->평택반도체 공장은 삼성전자가 289만㎡(약 87만평) 부지에 2030년까지 단계별로 반도체 생산라인 6개동과 부속동을 구축하는 프로젝트다. 삼성전자는 올 상반기 기준 삼성중공업의 최대주주로 15.23%의 지분을 확보하고 있다.<br>삼성중공업 관계자는 “반도체 공장 건설 공사의 연속적인 수주로 조선, 해양 부문 외 사업 다각화 기반을 확립할 것”이라고 말했다.<br><!-- 광고 right -->","date":"2022-11-11T10:01:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘오케롯캐’ 구독자 20만명 돌파…MZ세대 공감대 형성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/11/SSI_20221111095145_V.jpg' width=100px align=left>롯데건설이 운영 중인 공식 유튜브 채널 ‘오케롯캐’가 실버버튼 획득 이후 10개월 만에 구독자 20만 명을 돌파했으며, 누적 조회수도 1057만 회를 넘어섰다.<!-- 그림 1360417 -->지난해 7월 7일 리뉴얼 오픈으로 첫선을 보인 ‘오케롯캐’는 약 6개월 만에 10만 명의 구독자를 달성해 업계의 화제를 모은 바 있다. 더불어 지난 7월 한국인터넷전문가협회가 주최하는 ‘소셜아이어워드 2022’에서 브랜드 채널 ‘오케롯캐’로 유튜브 기업 일반부문 대상을 수상한 바 있다.<br>롯데건설은 MZ세대를 중심으로 한 고객 소통을 목표로 주거, 부동산, 경제, 문화 등 다양한 분야에 대한 정보를 쉽고 재미있게 제공했다. 개그맨 이호창과 댄스팀 홀리뱅, 가수 이무진이 참여한 웹 예능, 아트 필름, 뮤직비디오 등은 수백만 조회 수를 기록하며 고객들에게 뜨거운 반응을 얻었다.<br>롯데건설 관계자는 “트렌드를 적극적으로 반영하는 것은 물론, 부동산, 재테크와 관련된 전문가와의 테이블 토크, 웹 예능 등 다양한 콘텐츠를 제공한 결과 20만 구독자를 달성할 수 있었다“며 “앞으로도 고객과의 접점을 좁히기 위한 차별화된 콘텐츠를 계속해서 시도하겠다”고 말했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-11T09:52:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221111500033"}]