[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"넷플릭스 ‘틴더 스윈들러’ 피해 여성이 그 사기꾼과 함께 시청했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220060738_V.jpg' width=100px align=left><!-- 그림 1397845 -->넷플릭스의 다큐멘터리 ‘틴더 스윈들러’(국내에는 ‘틴더 사기꾼’이란 더 흥미로운 제목이 가능할텐데 ‘데이트앱 사기 당신을 노린다’는 직설적이고 교훈적인 제목으로 옮겨졌다)가 지난해 2월 공개됐는데 피해 여성이 억만장자 사기꾼 사이먼 레비에브와 소파에 나란히 앉아 114분짜리 다큐를 함께 시청했다고 영국 BBC와의 19일(현지시간) 인터뷰를 통해 털어놓아 놀라움을 안긴다.<br>이때까지도! 이 피해 여성은 레비에브의 말만 믿고 있었다고 했다. 단 하나뿐인 여자친구인줄로만 알고 그녀는 남자친구를 지지하고 있었다. 이제야 완벽하게 그의 감정 통제를 받고 있었기 때문에 자신에게는 선택의 여지가 없었다는 것을 깨닫고 있다.<br>금발의 젊은 여성이 침대맡에 앉아 전화하고 있다. 머리카락이 얼굴에 딱 붙어 있는데 눈물이 굳는 바람에 그런 것이었다. 정강이에 찰과상이 보이고 눈가에는 피멍이 들어 있다. 얼굴은 붉게 상기돼 있다. 목소리는 비교적 명확해 누군가와 나누는 대화를 알아들을 수 있다. 그녀 앞에 뚜껑이 열린 여행가방이 덩그러니 놓여 있다.<br><!-- MobileAdNew center -->지난해 3월 29일 휴대전화로 촬영된 동영상이다. 촬영하던 남성이 외친다. “다 구라야! 그녀에게는 아무런 일도 없었어!”<br>이 남자가 사이먼 레비에브, 이 다큐멘터리가 사기꾼으로 고발한 자칭 예술가였다. 여성은 이스라엘 모델 케이튼 콘린(23). 레비에브는 과감하게도 이 동영상을 둘 사이에 관련한 다른 동영상들, 문서들과 함께 영국 BBC에 보냈다. “그녀는 거짓말을 해요. 그녀는 거짓말을 해요”라고 적었다.<br><!-- 광고 right -->콘린은 “물론 그는 날 거짓말쟁이라고 해요. 자신을 고발한 모든 여성을 거짓말쟁이라고 불러요. 그는 내가 감정적 유린을 당한 얘기를 털어놓는 일을 원하지 않아요”라고 돌아봤다.<br>긴 얘기를 들어봐야겠다. “그는 너무 완벽해요. 두려움 따위도 없답니다.” 그의 원래 이름은 시몬 헤야다 하윳이었는데 법적으로 이름을 사이먼 레비에브로 바꿨다. 2020년 인스타그램을 보면 몇주는 두 이름을 모두 썼다. “처음에 우리 관계는 사랑 폭탄 같았다. 그는 나에게 홀딱 빠져들었다.”<br>레비에브는 모델 촬영 현장에 동반해 일이 끝날 때까지 기다려줬다. 집에 데려가 씻겨줬고, 길고 사랑 가득한 음성메시지를 남기곤 했다. 강렬했지만 그 나이답게 사랑은 그래야 한다고 믿었다. 하지만 잠시 뒤 싸움이 시작됐다. 그가 외모, 옷, 몸무게, 피부색에 대한 불평을 늘어놓기 시작했고, 그녀는 신뢰에 금이 가기 시작했고 그가 다음에 무슨 말을 할지 확신할 수가 없었다.<br>“눈치를 보고 있다고 느꼈다.” 둘이 함께 한 18개월동안 친구들을 만나는 횟수가 계속 줄어들었다. 친구들은 그녀가 자신들이 한때 알았던 생기 넘치지도, 다채롭지도, 사교성 넘치는 사람도 더 이상 아니라고 말했다. “그들은 내가 회색이 됐다고 말하더라.”<br><!-- MobileAdNew center -->불과 몇달 만에 레비에브는 돈을 요구하기 시작했다. 한 번에 수천 달러를 빌려준 적도 있다. 콘린이 빼앗긴 돈은 15만 달러라고 했다. 보그 일본판, 그라치아 이탈리아판, 영국 잡지 월페이퍼 커버스토리에 실릴 정도로 국제적으로 알아주는 모델이었기 때문에 재정적으로 탄탄했고 그는 이 점을 잘 알고 있었다.<!-- 그림 1397846 -->콘린은 레비에브의 음성메시지 수십 통을 BBC에 보내왔다. 그는 때때로 소리 지르고, 자신의 돈이 투자에 묶여 있으니 제발 돈을 빌려달라고 애원한다. 한 번은 왜 돈을 갚을 수 없는지 설명하다 절규한다. “케이트, 나 백만장자야! 그리고 그게 팩트야. 한순간 묶인 것뿐이라고. 이해돼? 묶인 거야! 당신 뇌가 얼마나 뒤엉킨 것인지 이해했어? 그래서 새대가리란 거야. 난 묶인 거야, 케이트. 난 당신에게 훔치지 않았어. 내게 준 것들은 모두 당신 자유의지로 준 거야. 당신은 내게 빌려줬어. 난 묶였어, 그게 다야.”<br>‘틴더 스윈들러’는 90개국에서 가장 많이 본 다큐 1위를 차지했다. 데이트앱 틴더에서 만난 여자들을 속여 1000만 달러를 뜯어낸 혐의를 받고 있다. 물론 그는 혐의를 부인하고 있다.<br>그런데 둘이 함께 소파에 앉아 이 다큐를 함께 보고 있었다니 놀랍기만 하다. “난 모두 진실이란 것을 알고 있었다.” 그런데 그녀는 그의 변명을 받아들이도록 강요받는 자신을 느꼈다. 관계를 통제당했기 때문이었다. 그녀가 공적인 자리에서, 예를 들어 미국 뉴스쇼 인사이드 에디션 같은 데 나가 자신을 옹호하도록 그녀를 설득하는 일은 쉬운 일이었다. “그는 내게 ‘만약 날 딱 붙어 지지해주면 사람들은 날 믿을 거야. 왜냐 당신은 여자니까’”<br>그 때 그녀의 인스타그램에는 이 다큐 맨 끝에 나오는 그녀 사진을 캡처해 올리며 욕설하는 내용이 쏟아졌다. “사람들이 암에 걸리거나 자동차에 치여버렸으면 좋겠다더군요. 내가 그와 관여했기 때문에 이 모든 최악을 받아들일 만하다는 거였어요”<br>둘의 논쟁이 악화됐고 지난해 3월 29일 정점에 이르렀다. “그가 떠나버렸다. 난 더이상 참을 수가 없었다. 짐을 싸기 시작했다.”<br>점점 물리적인 싸움으로 변했다. 그가 밀치기 시작했고 날카로운 것과 부딪쳐 찰과상을 입게 만들었다. “피를 흘렸다. 죽었다고 느껴졌다. 난 스스로 끝내고 싶었다.”<br>이 일 때문에 싸움은 잠시 사그라들었다. 그녀가 앰뷸런스를 부르자 레비에브는 영상을 촬영하다 그녀에게 아무런 일도 일어나지 않았다고 외쳤다. 병원에 간 다음 경찰에 레비에브를 고발하는 소장을 제출했다. BBC가 코멘트를 요청하자 레비에브는 45분 만에 이메일 아홉 통을 보내왔다. 며칠 뒤에 동영상 공유 앱인 카메오에 두 통의 다이렉트 메시지를 보내왔다. 콘린이 자신에게 소리지르고 붙잡는 동영상과 왓츠앱 메시지 스크린샷 등이었다. 레비에브는 어떤 여성도 신체에 해를 끼치지 않았다고 주장했다.<br>가정폭력 전문가인 재니 스털링은 낯익은 패턴이라고 지적한 뒤 “많은 가정폭력 남성들이 파트너에게 물리적인 폭력을 행사한 적이 없다고 둘러댄다. 그러나 그들은 지독하게 통제하고 지독하게 신랄하며 상대를 업신여기고 위협해댄다. 신체적 위해를 가하는 일은 이 모든 유린 행위가 최정점에 이른 것을 의미할 뿐”이라고 말했다.<br>레비에브는 잠깐 옥살이를 한 뒤 추가 기소되지 않았다. 소셜네트워크서비스(SNS)에 당당히 복귀해 수천명의 팔로워를 거느리고 있다. 여전히 비싼 자동차를 운전하며 아름다운 여인들과 시간을 보내는 모습을 동영상으로 올려놓는다. 몇몇 동영상을 보면 사람들은 그와 함께 사진 찍자고 요청한다. 그는 특정인을 겨냥한 화상 메시지 하나에 82달러, 전화 한 번에 165달러란 요금을 책정했다.<br>현재 콘린은 살이 붙었다는 사실에 행복해하는 전 세계 유일한 모델일지 모른다. 레비에브와 지낼 때는 스트레스 때문에 살이 너무 빠졌다는 것이었다. 틴더 스윈들러가 공개되고 일년이 흘렀는데 다시 모델 일이 서서히 들어오기 시작한다고 했다. 이제는 젊은 여성들에게 그런 불행하고 강요받는 관계는 내면의 문제로부터 비롯된다는 점을 얘기하고 싶다고 털어놓았다.<br>“똑같은 상황에 처한 여성이 내가 경험하고 내가 어떻게 빠져나왔는지, 내가 그와 있을 때보다 얼마나 더 강해졌고 더 아름다워졌는지 봤을 것이다.바라건대 그녀 역시 (그를) 떠날 수 있음을 알게 됐으면 한다.”","date":"2023-02-20T06:07:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"관람객 손 갖다댔을 뿐인데 제프 쿤스의 ‘풍선개’ 산산조각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220035737_V.jpg' width=100px align=left><!-- 그림 1397842 -->깜짝이야! 나이 지긋한 여성 귀빈 관람객이 손을 갖다 댔을 뿐인데. 생존 작가 중 최고가 판매 기록을 보유한 미국의 유명 현대미술가 제프 쿤스의 작품이 산산조각이 났다.<br>19일(현지시간) 미국 일간 뉴욕타임스(NYT)와 영국 BBC 방송에 따르면 지난 16일 밤 미국 플로리다주 마이애미에서 아트페어 ‘아트 윈우드’ 개막을 앞두고 귀빈 프리뷰 행사를 진행하던 중 예술작품 수집가로만 알려진 이 여성이 쿤스의 ‘풍선개’(Ballon Dog)에 손을 갖다대는 바람에 받침대에서 떨어뜨렸다. 4만 2000 달러(약 5460만원)의 가치를 지닌 것으로 평가된 이 도자기 작품은 최소 100조각 이상으로 깨졌다고 신문은 전했다.<br>처음엔 얼굴 없는 그래피티 작가인 뱅크시 류의 계획된 행위예술인 줄 알았던 다른 관객들은 직원들이 황급히 달려오고 이 여성의 얼굴이 새빨개지는 것을 보고서야 사고라는 사실을 알았다고 한다. 당시 상황을 목격한 미술작가 겸 수집가인 스티븐 갬슨은 마이애미 헤럴드에 “그 여성은 진짜 풍선인지 확인해보려고 만진 것 같다”면서 다른 작품들보다 깨진 ‘풍선개’ 조각들을 보려고 몰려든 관객이 훨씬 많았다고 밝혔다.<br><!-- MobileAdNew center -->조각을 깨뜨린 여성은 “너무 죄송하다”는 말을 연발했으며, 빨리 그 자리를 떠나고 싶어한 것으로 보였다고 이 작품을 전시한 벨에어파인아트 갤러리 측은 전했다. 이 갤러리의 예술고문 베네딕트 칼룩은 “하나의 이벤트였다!”면서 “모든 사람이 무슨 일이 벌어졌는지 보려고 몰렸다”고 말했다.<!-- 그림 1397843 -->쿤스가 만든 ‘풍선개’ 작품은 모두 수천 점으로 다양한 색깔과 크기, 재료로 만들어졌다. 이 작품 중 가장 큰 것은 높이가 3m에 이르는 것도 있지만 이번에 깨진 작품은 ‘강아지 급’으로 높이 40㎝, 길이 48㎝의 파란색 자기 조각상이다. 쿤스는 지난 2017년 유명 래퍼 제이지와 협업해 높이 12m로 그의 공연 무대에 서 있다가 나중에 바람을 빼버리는 풍선개 풍선으로 센세이션을 일으킨 적도 있다.<br>지난 2013년 크리스티 뉴욕 경매에서 5840만 달러에 팔린 오렌지색  ‘풍선개’는 쿤스에게 살아있는 작가 중 최고 낙찰가 기록을 안겨줬다. 이 기록은 데이비드 호크니의 그림 ‘예술가의 초상’(9030만 달러)에 의해 깨졌으나, 쿤스의 다른 작품 ‘토끼’가 2019년 5월 9107만 5000 달러(9110만 달러란 기사도 있다)로 다시 최고가 기록을 되찾았다.<br><!-- 광고 right -->다행히 이번 작품은 보험을 들어둔 상태라 파손 배상을 해야 할 것으로는 예상되지 않는다. 아트페어에서 박살이 난 ‘풍선개’ 조각들은 상자에 담겨 보험사의 검토를  기다리고 있지만, 깨진 조각도 비싸게 팔릴 수 있을 전망이다. 갬슨은 갤러리 측에 깨진 조각들을 팔 의향이 있느냐고 물었고, 갤러리가 현재 검토 중이라고 전했다.<br>세드릭 보에로 벨에어파인아트갤러리 프랑스 지역 책임자는 이번 사고로 쿤스의 파란색 ‘풍선개’ 조각 작품이 799점에서 798점으로 줄어 희소성과 가치가 높아졌다며 “수집가들에게는 좋은 소식”이라고 말했다.","date":"2023-02-20T03:57:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국은 우릴 혼자 두지 않았다” 9살 튀르키예 소년의 한글 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220000600_V.jpg' width=100px align=left><!-- 그림 1397805 -->지진으로 사망자가 이어지는 튀르키예의 아홉 살 소년이 유엔기념공원에 감사 편지를 보내 화제가 되고 있다. 재한유엔기념공원은 최근 튀르키예에 사는 휘세인 카안이 인스타그램을 통해 편지를 보내왔다고 19일 밝혔다. 온라인 번역기를 돌려 한국어로 번역한 글이어서 문법에 맞지 않는 문장도 간혹 보였지만 한국에 대한 감사의 마음은 충분히 전달됐다.<br>카안은 “다른 나라와 마찬가지로 튀르키예 지진 이후 여러분들은 우리를 혼자 두지 않았다”며 “당신은 많은 생명을 구했다”고 감사를 전했다. 이어 “고맙다는 말을 어떻게 해야 할지 모르겠다”며 “나는 자라서 좋은 사람이 될 거고 한국을 방문하겠다”고 했다.<br>카안의 편지에는 우리나라 긴급구호대 활동 사진과 최근 화제가 된 명민호 일러스트레이터가 그린 한국과 튀르키예의 연대를 표현한 그림도 있었다. 6·25전쟁 때 튀르키예 군인이 한국인 소녀에게 초콜릿과 수통을 건네는 모습과 한국 긴급구호대가 지진으로 피해를 본 튀르키예 소녀에게 컵에 물을 따라서 주는 모습이 같은 구도로 그려진 그림이다. 인스타그램에 올라온 이 그림은 이날 현재 ‘좋아요’ 38만개, 댓글 1만 3000개가 달릴 정도로 큰 호응을 얻고 있다.<br><!-- MobileAdNew center -->카안은 “73년 전 튀르키예가 한국을 도왔듯이 이번에 한국의 특수구조대가 튀르키예를 도왔는데 정말 감사하게 생각한다”며 “지진 후 76개국에서 수색구조대를 파견했고 많은 분이 기부도 해 주셨는데 한국을 비롯한 여러 국가에 계속해서 고마움을 표시한 것”이라며 “선함은 전 세계에 퍼진다고 배웠다”고 전했다.<br>유엔기념공원 측은 카안에게 “튀르키예는 평화와 자유를 위협받고 있던 대한민국을 도와준 22개 나라 중 하나였고 그때부터 두 나라는 오랫동안 우정을 유지해 왔다”며 “휘세인이 상냥하고 착한 마음을 가졌고 강한 사람으로 자랄 거라 믿는다”고 답장했다.<br><!-- 광고 right -->한편 튀르키예는 한국전쟁 당시 2만 1212명을 파견해 1005명이 전사했다. 이 중 462명의 유해가 세계 유일의 유엔군 묘지인 부산 남구 유엔기념공원에 안장됐다.","date":"2023-02-20T00:06:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3년 만에 대만 간 中 공무원 대표단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220000544_V.jpg' width=100px align=left><!-- 그림 1397799 -->중국 공무원 대표단이 코로나19 대유행 이후 3년 만에 처음 대만을 방문했다. 베이징이 중국 공산당에 우호적인 대만 국민당의 대선 승리를 간접 지원하려는 의도가 담겼다는 해석이 나온다.<br>19일 환구시보에 따르면 리샤오둥 상하이시 대만판공실 부주임이 인솔한 대표단은 전날 대만 타이베이시에 도착해 3일간의 방문 일정을 시작했다. 이들은 타이베이시가 마련한 등불축제를 참관하고 두 도시 간 교류 촉진 방안을 논의했다. 20일 장완안 타이베이시장을 면담한 뒤 귀국한다.<br>장제스 초대 대만 총통의 증손자인 장 시장은 지난해 11월 지방선거에서 수도 타이베이시장에 당선돼 제1야당인 국민당의 ‘간판스타’로 떠올랐다. 내년 1월 열리는 총통 선거에서도 유력 후보로 거론된다.<br><!-- MobileAdNew center -->장 시장은 기자들에게 “상하이 대표단 초청은 관례에 따른 것이며 양 도시 교류는 관광·문화·축제에 초점이 맞춰질 것”이라며 확대해석을 경계했다. 그러나 일각에서는 중국 공산당이 내년 대만 대선에서 국민당의 승리를 돕고자 물밑 지원에 나섰다는 분석이 힘을 얻는다.<br>앞서 중국은 대만산 식품에 대한 수입 금지를 지난해 12월 해제한 데 이어 대만산 농수산물 수입 재개도 예고했다. 집권 민진당의 지지 기반인 대만 남부 농어민들의 여론을 뒤흔들어 친중 성향 후보에게 유리한 정치 지형을 조성하려는 속내다.<br><!-- 광고 right -->샤리옌 국민당 부주석도 지난 8일 중국을 찾아 왕후닝 정치국 상무위원과 쑹타오 신임 국무원 대만판공실 주임, 인리 신임 베이징시 서기 등을 만나고 17일 돌아왔다. ‘베이징은 92 공식(하나의 중국 원칙을 존중)을 인정하는 국민당을 지지한다’는 신호다.","date":"2023-02-20T00:05:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220015004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 제재에 작년 中 반도체업체 5700여곳 폐업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/20/SSC_20230220063648_V.png' width=100px align=left><!-- 그림 1397861 -->중국 반도체 기업 5700여곳이 지난해 폐업했다. 미국이 중국의 ‘반도체 굴기’를 겨냥해 핵심 장비 등의 수출 통제를 본격화한 여파로 풀이된다. 등록을 취소한 중국 웨이퍼 업체는 5746곳으로 2021년 3420곳에 견줘 68% 급증했다고 신랑차이징 등이 19일 보도했다.<br>왕이 공산당 중앙정치국 위원은 18일(현지시간) 독일 뮌헨안보회의에서 미국의 ‘반도체 칩과 과학법’(반도체법)을 언급하며 “국가 역량을 동원해 중국 기업을 압박하고, 일방주의와 사리사욕으로 세계무역기구(WTO) 규칙을 위반하며 산업망과 공급망을 교란하는 것”이라고 맹비난했다.<br>중국을 견제하기 위해 미국 내 반도체 연구를 지원하고 생산을 보조하는 미국 반도체법이 지난해 2월 통과됐으며, 10월에는 중국 기업에 반도체 장비 수출을 통제하는 조치가 발표됐다. 12월에는 중국 최대 메모리 반도체 회사 양쯔메모리테크놀로지(YMTC) 등 36개 기업이 수출 통제 명단에 올랐다. 중국 최대 파운드리(반도체 위탁생산) 업체인 SMIC도 지난해 4분기부터 매출이 10~15% 급감했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-02-20T00:05:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“연일 폭탄 진동에도… 고향에 돌아갈 희망의 끈 놓지 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219183658_V.jpg' width=100px align=left><!-- 그림 1397741 -->“연일 폭탄이 떨어져 땅의 진동이 멈추는 날이 거의 없었죠. 기회가 오면 내 고향 (우크라이나 오데사주) 이즈마일로 돌아갈 겁니다.”<br>러시아의 우크라이나 침공 1년 만인 지난 17일(현지시간) 우크라이나 피난민 자보로트니크 나탈리아(62)는 서울신문과의 서면 인터뷰에서 “보육원에서 소아과 의사로 일했는데 지난해 7월 러시아군이 이즈마일로 진격하자 납치될 것을 우려해 300명의 아이들과 함께 루마니아로 탈출했다”고 말했다. 나탈리아와 아이들은 지난해 7월 4일 밤새 14시간을 달려 루마니아 수체아바의 ‘자유를 향한 투쟁’(Fight For Freedom)이라는 이름의 피란민수용소에 무사히 도착했다. 나탈리아는 독일에 거주 중인 딸에게 가려다 우크라이나 난민 아이들의 참상을 보면서 생각을 바꿨고, 현재 수용소 보육원에서 의사로 일하고 있다. 그가 난민을 돌보는 난민 의사가 된 이유다.<br>그는 “피란 오는 아이들이 늘면서 지금은 1개월부터 다섯 살까지 300명의 아이를 돌보고 있다”고 말했다. 의사가 부족해 성인 난민들까지 치료하고 있는 나탈리아는 사실상 24시간 ‘스탠바이’(대기) 상황이다.<br><!-- MobileAdNew center -->나탈리아는 “수용소에 있는 난민들의 남편과 아들들이 전사했다는 소식이 잦아지고 있다”며 “국가 총동원령 때문에 남편은 우크라이나에 남아 있고, 친러 성향인 남편의 형은 러시아군으로 참전 중이다. 전쟁은 나와 가족의 삶도 처절히 바꿔 놓았다”고 했다.<!-- 그림 1397742 -->루마니아에서 피란민 구호 활동을 하는 안승진(53) 굿네이버스 현지 대표도 “한 70대 여성이 남편은 노모를 모시고, 딸은 군인이라서 초등학생 손녀만 데리고 피란처로 왔더라. 그의 마을은 폐허가 됐고 그 자리에 공동묘지가 들어섰다”고 참상을 전했다. 유엔난민기구(UNHCR)에 따르면 지난 15일 기준 유럽의 우크라이나 피란민은 807만 3182명이다. 전 세계적으로는 1400만명이 넘는 것으로 추산된다.<br>반면 세간의 관심은 줄어드는 추세다. 기부 사이트인 고펀드미에는 500여개의 피란민 성금이 개설됐지만 수주가 지나도 목표액에 미달한 상태다. 인도주의 전문 매체 ‘더 뉴 휴머니테리언’은 “전쟁 1년간 각국은 우크라이나에 170억 달러(약 22조 1000억원)의 인도적 지원을 약속했지만 신청 과정이 너무 복잡하고 시간도 오래 걸려 제때 자금을 조달할 수 없다”며 “식품과 의약품도 유럽의 창고에 몇 달간 보관해 현지에 오기 전에 (유통기한이) 만료되는 경우가 많다”고 지적했다.<!-- 광고 right -->","date":"2023-02-20T00:05:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올봄 전면전 위기 고조… ‘6·25 정전협정’ 길 밟을 수도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219183659_V.jpg' width=100px align=left><!-- 그림 1397740 -->지난해 2월 24일 우크라이나 전쟁이 시작되자 서방은 러시아가 단 3일 만에 대승할 것으로 전망했다. 하지만 우크라이나의 거센 저항으로 전세는 엎치락뒤치락 교착 상태를 보였다. 전쟁 1년, 전문가들은 주력 전차(탱크)를 보강한 우크라이나와 겨울 동안 태세를 가다듬은 러시아가 봄에 전면전을 치른 후 평화협상에 나설 수 있을 것인지 주목한다. 현재로서는 승리를 경험한 데다 복수심에 불타는 우크라이나와 실패할 수 없는 전쟁에 나선 블라디미르 푸틴 러시아 대통령 간의 협상이 그리 쉽지 않아 보인다.<br>러시아 군사 평론가 이고리 기르킨(전 러시아 연방보안국 요원)은 지난 15일 현지 매체에 “우리(러시아)는 ‘특별군사작전’의 목표를 공식화하지 않았다. 언제든 목표를 달성했다고 선언하고 전쟁을 종식하는 것이 간단할 것”이라고 말했다. 기르킨은 러시아가 뭘 위해 싸우냐는 질문에 “러시아는 러시아와 러시아 국민을 보호하기 위해 싸운다. 패배하면 재앙만 있을 것이고, 우리는 끝장날 것”이라고도 했다.<br>전쟁 장기화로 인한 양국의 막대한 경제적 손실도 협상에 무게가 실리는 배경이다. 지난해 우크라이나 국내총생산(GDP)은 전년의 3분의1로 축소됐고, 재건 비용만 1조 달러(약 1300조원)를 초과할 것으로 추산된다. 미 싱크탱크 애틀랜틱카운슬이 인터뷰한 전문가 167명 중 76명(45.5%)은 “2033년까지 러시아가 실패국으로 전락하거나 아예 해체될 수도 있다”고 푸틴의 침공 후유증을 전망했다.<br><!-- MobileAdNew center -->평화협상 방식으로는 이른바 한국전쟁과 같은 ‘휴전’이 언급된다. 알렉산더 버시바우 전 주한미국대사는 포린 어페어스에 “결국 우크라이나 국경 변경을 어떻게 할 것인가에 합의하지 못하고 휴전된 상태로 끝날 가능성이 높다”고 봤다. 다만 드미트리 고렌버그 미 해군 분석 센터 선임연구원은 “한국처럼 휴전할 가능성이 있지만 수년이 걸릴 것”이라고 관측했다.<br>반면 평화협상 없는 전쟁의 장기화를 점치는 견해도 적지 않다. 알렉산더 쿨리 컬럼비아대 교수는 “러시아가 이번 전쟁으로 점령한 영토, 돈바스 지역, 크림반도 중 일부를 영구적으로 양도받는 협상안이 있지만 양측 모두 원하지 않을 것”이라고 말했다.<br><!-- 광고 right -->앤드리아 켄들 테일러 조지타운대 겸임교수는 “우크라이나의 영토 양도 등의 협상안은 러시아의 재공격을 초래해 전쟁이 영속화되는 길”이라며 “유일한 평화는 우크라이나가 러시아 점령지를 되찾을 때 가능하다”고 말했다.","date":"2023-02-20T00:05:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230220005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대륙 울린 父情…자폐아들 유모차 태워 마라톤 하는 中 아버지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219220408_V.jpg' width=100px align=left><!-- 그림 1397776 -->중국에서 자폐증 아들에게 넓은 세상을 보여주겠다며 아들을 유모차에 태우고 마라톤을 하는 아버지가 있어 화제다.<br>19일 중국중앙(CC)TV에 따르면 이날 오전 광둥성 선전에서 열린 마라톤 대회에서 한 남성이 아이를 태운 유모차를 밀며 결승점을 통과했다. 결승점 주변에 있던 관중들은 남성과 아이를 향해 박수와 환호를 보냈다.<br>사연의 주인공은 저장성에 사는 뤄수젠(45)과 아들 샤오바이(13)다. 샤오바이는 출생 당시 뇌손상을 입어 지능이 1∼2살 수준인 것으로 전해졌다. 아버지는 집에만 있는 아들에게 세상을 보여 주고 희망을 심어주고자 ‘특별한 마라톤’을 시작했다.<br><!-- MobileAdNew center -->그러나 유모차를 밀며 마라톤을 하기는 쉽지 않았다. 이 때문에 뤄씨는 매일 새벽 한 시간 이상 달리기를 하며 체력을 기른다. 뤄씨는 “아이를 데리고 세상 이곳저곳 돌아다녀 아이에게 이 세상에 온 것에 아쉬움을 남기지 않도록 하고 싶다”고 말했다.<br>이렇게 시작한 마라톤이 올해로 7년째다. 그간 뤄씨 부자는 20여개 도시를 돌며 56차례의 크고 작은 마라톤 대회에 참가했다. 뤄씨는 “샤오바이는 떠들썩한 것을 좋아한다”며 “아들이 마라톤을 즐기고 바깥세상을 보고 싶어하는 것 같다”고 말했다.<!-- 광고 right -->","date":"2023-02-19T22:04:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美中 뮌헨서 ‘정찰풍선’ 격돌…블링컨 “다신 이런 일 없어야”vs 왕이 “무력 남용 히스테리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219204649_V.jpg' width=100px align=left><!-- 그림 1397770 -->미국 영공을 침범한 중국의 고고도 ‘정찰풍선’이 격추된 지 2주일 만에 주요 2개국(G2) 외교 수장이 독일 뮌헨안보회의(MSC)를 계기로 전격 회동했다. 상황 관리의 모양새를 연출했지만 정찰풍선 사태를 둘러싼 양국간 입장 차를 재확인하는 데 그쳐 당장 갈등 완화로 이어지기 쉽지 않다는 전망이 나온다.<br>18일(현지시간) 워싱턴포스트에 따르면 이날 MSC에 참석한 토니 블링컨 미 국무부 장관과 왕이 중국 공산당 중앙외사판공실 주임 겸 중앙정치국 위원이 1시간가량 주요 현안을 둘러싼 대화에 나섰다. 당초 지난 5~6일 계획됐던 블링컨 장관의 방중이 무산된 지 2주만의 대면이다.<br>네드 프라이스 국무부 대변인은 “블링컨 장관은 중국의 정찰 기구가 영공을 침범해 주권을 침해한 사실을 직접 거론했다. 이같은 무책임한 행동이 다시 일어나선 안 된다고 강조했다”고 밝혔다. 이어 “미국은 어떤 주권 침해도 용납할 수 없다. 5개 대륙 40여개 국가의 영공을 침범한 중국의 정찰기구 프로그램의 실체가 전 세계에 폭로됐다는 점도 분명히 했다”고 덧붙였다.<br><!-- MobileAdNew center -->여기에 프라이스 대변인은 “우크라이나 전쟁에 대해서도 ‘중국이 러시아를 지원하거나 돕는다면 그에 따른 영향과 후과가 있다’는 점을 경고했다”는 내용도공개했다.<br>반면 왕 주임은 자국의 민간 연구용 풍선을 미국이 군사용으로 간주해 격추한 것을 ‘무력 남용’으로 규정했다. 19일 신화통신은 “왕 주임은 블링컨 장관에게 ‘개현경장’(改弦更張·방침이나 태도를 바꿔야 한다는 의미)이라는 표현을 언급한 뒤 ‘무력 남용이 중미 관계에 끼친 손상을 인정하고 (중국에 대한 적대적인) 태도를 바꾸라’고 요구했다”고 보도했다.<br><!-- 광고 right -->그는 미국의 풍선 격추를 “상상조차 할 수 없고 히스테리에 가까우며 무력을 남용한 것”이라며 “명백한 국제협약 위반”이라고 맹비난했다. 그는 “지구 상공에 매일 수많은 풍선이 떠다니는데 미국은 이것들을 다 격추할 것이냐”며 “이런 방법으로는 미국의 강대함을 증명할 수 없다”고 반박했다.<br>왕 주임은 미국의 첨단기술 규제와 우크라이나 전쟁, 대만 문제 등을 두고 사안마다 워싱턴과 각을 세웠다. 우크라이나 전쟁에 대해 “평화협상을 원하지 않는 세력이 있다”며 미국을 우회적으로 비판한 뒤 “외교적 해결에 대한 중국의 제안을 이달 말까지 제시할 것이다. 시진핑 국가주석의 제안이 포함될 것”이라고 밝혔다.<br>일각에서는 중국이 러시아에 살상 무기를 지원하며 미국을 압박할 수 있다는 시나리오가 나오고 있다. CNN방송은 소식통을 인용해 “중국이 들키지 않고 러시아에 살상용 군사 지원을 제공하려는 징후가 있다”며 “구체적인 언급은 없었지만 미국 관리들이 뮌헨안보회의에서 동맹국 및 파트너들과 관련 정보를 공유하고 매우 우려했다”고 전했다.<br>이번 블링컨 장관과 왕 주임의 만남은 비공개로 진행돼 사후에 발표됐다. 중국 언론은 이번 만남이 미국의 요청에 따른 ‘비공식 접촉’이라는 점을 부각했다.<br>이번 회의를 두고 양국 모두 기존 입장을 굽히지 않았다. 각자 주장을 충분히 내세운 만큼 두 나라 관계가 더 나빠지진 않겠지만, 양국 모두 서로에게 책임을 떠넘기고 있는 만큼 단시일 내 화해는 쉽지 않아 보인다. 그러나  블링컨 장관이 ‘중국과의 갈등을 원치 않고 신냉전을 향해 가고 있지도 않다’는 조 바이든 미 대통령의 발언을 언급했다는 점에서 양국이 풍선 사태를 확전시키지 않을 것이라는 관측이다.","date":"2023-02-19T20:46:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 공무원 대표단, 3년만에 대만 방문…‘국민당 대선 승리 지원 의도’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219203752_V.jpg' width=100px align=left><!-- 그림 1397768 -->중국 공무원 대표단이 코로나19 대유행 이후 3년 만에 처음 대만을 방문했다. 베이징이 중국 공산당에 우호적인 대만 국민당의 대선 승리를 간접 지원하려는 의도가 담겼다는 해석이 나온다.<br>19일 환구시보에 따르면 리샤오둥 상하이시 대만판공실 부주임이 인솔하는 대표단은 전날 대만 타이베이시에 도착해 3일간의 방문 일정을 시작했다. 이들은 타이베이시가 마련한 등불축제를 참관했고 두 도시 간 교류 촉진 방안을 논의했다. 20일 장완안 타이베이 시장을 면담한 뒤 귀국한다.<br>장제스 초대 대만 총통의 증손자인 장 시장은 지난해 11월 지방선거에서 수도 타이베이시장에 당선돼 제1야당인 국민당의 ‘간판스타’로 떠올랐다. 내년 1월 열리는 총통 선거에서도 유력 후보로 거론된다.<br><!-- MobileAdNew center -->장 시장은 기자들에 “상하이 대표단 초청은 관례에 따른 것이며 양 도시 교류는 관광·문화·축제에 초점이 맞춰질 것”이라며 확대 해석을 경계했다. 그러나 일각에서는 중국 공산당이 내년 대만 대선에서 국민당의 승리를 돕고자 물밑 지원에 나섰다는 분석이 힘을 얻는다.<br>앞서 중국은 대만산 식품에 대한 수입 금지 조치를 지난해 12월 해제한 데 이어, 대만산 농수산물 수입 재개도 예고했다. 집권 민진당의 지지 기반인 대만 남부 농어민들의 여론을 뒤흔들어 친중 성향 후보에 유리한 정치 지형을 조성하려는 속내다. 샤리옌 국민당 부주석도 지난 8일 중국을 찾아 왕후닝 정치국 상무위원과 쑹타오 신임 국무원 대만판공실 주임, 인리 신임 베이징시 서기 등을 만나고 17일 돌아왔다. ‘베이징은 92공식(하나의 중국 원칙을 존중)을 인정하는 국민당을 지지한다’는 신호다.<!-- 광고 right -->","date":"2023-02-19T20:37:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“태영호처럼 탈출하라”에 항의한 북한 대사, 영국 경찰 제지당해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219202901_V.png' width=100px align=left><!-- 그림 1397766 -->영국에 있는 북한 대사관 앞에서 ‘그날이 오면’ 노래를 부르며 북한 인권 개선을 촉구하는 탈북민들에게 항의하던 북한 대사가 경찰관들에게 제지당했다.<br>김주일 국제탈북민연대 사무총장은 18일(현지시간) 페이스북에 “2월 16일  김정일 생일에 영국 북한대사관 앞 시위에서 최일 대사가 나와 탈북민들에게 항의하다 현지 경찰에 의해 관내 안으로 끌려 들어가는 사건이 발생했다”고 밝혔다.<br>이어 “최일 대사도 조만간 태영호 의원처럼 망명을 결심하겠죠? 북한 정권에 직접적인 타격이 되었습니다”라고 덧붙였다.<br><!-- MobileAdNew center -->김정일 국방위원장의 생일인 ‘광명성절’을 맞아 지난 16일 영국에 살고 있는 탈북민들이 북한 대사관 앞에서 북한 인권 개선을 촉구하는 시위를 벌였다. ‘국제 탈북민 연대(INKAHRD)’와 ‘재영 탈북민 총연합회’, ‘평양 복음 찬양 선교단’ 등은 탈북자 수기 낭독, 김정은 집권 이후 숙청 사례 설명, 북한 정권 규탄 성명서 발표 등의 집회를 열었다고 자유아시아방송(RFA)이 전했다.<br>김 사무총장은 16일 집회에서 “국제사회의 전략적 인내를 조롱하듯 최근 북한 정권의 군사적 도발 수위가 높아지고 있다”며 “북한은 비핵화란 없고, 핵은 국체며 공화국의 절대적 힘”이란 내용의 성명을 발표했다.<br><!-- 광고 right -->이어 “김정은 북한 총비서의 아버지 김정일의 81번째 생일인 오늘, 영국 주재 북한대사관은 관내에 추모소를 설치하고 친북인사들을 대거 불러놓고 독재자의 사망을 추모하고 있다”고 지적했다.<br>당시 영국 주재 북한대사관 전 공사였던 태영호 국회의원도 영상 메시지를 보냈다.<br>국제탈북민연대는 영국 주재 북한대사관을 향해 “북한 외교관들은 태영호 의원을 본받아 김정은 하수인으로 살지 말고 자유세계로 탈출하라. 독재정권과의 결별을 결단하라”고 외치기도 했다.<br>국민의힘 전당대회 최고위원 선거에 출마한 태 의원은 최근 제주4·3평화공원을 방문해 “명백히 북한 김일성의 지시로 4·3 사태가 촉발됐다”고 주장했다가, 국민의힘 선거관리위원회로부터 언행 주의를 요구받았다.<br>영국은 한국을 제외하면 세계 최대 규모의 탈북민 사회가 형성된 곳으로, 약 700~1000명이 탈북민이 살고 있는 것으로 추정된다.","date":"2023-02-19T20:29:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김일성과 만난 유일한 미국 대통령, 생의 마지막 시간 준비","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219193654_V.png' width=100px align=left><!-- 그림 1397755 -->암 투병 중인 지미 카터(98) 전 미국 대통령이 고향에서 가족과 함께 삶의 마지막을 준비하기로 했다.<br>카터 전 대통령이 이끌던 인권단체 ‘카터센터’는 18일(현지시간) 성명에서 카터 전 대통령이 가정 호스피스 완화의료를 받으며 조지아주 고향 마을 플레인스에서 남은 시간을 보내기로 했다고 밝혔다.<br>카터 전 대통령은 피부암의 일종인 흑색종이 간과 뇌까지 전이된 상태로 전해졌는데, 암 치료보다는 고통을 줄이는 데 집중하기로 한 것이다.<br><!-- MobileAdNew center -->지난해 10월 98번째 생일을 맞이한 카터 전 대통령은 역대 미국 대통령으로 최장수 기록을 이미 세웠다. 1924년 조지아주 플레인스에서 태어난 카터 전 대통령은 1960년 민주당 소속 주 상원의원에 당선되면서 정치인으로서의 길을 걷기 시작했고, 1976년 미국 제39대 대통령이 됐다.<!-- 그림 1397756 -->우리나라와 인연도 깊은데, 1979년 박정희 대통령이 공식 초청해 성대한 환영 행사를 열었다. 당시 카터 전 대통령은 인권 문제를 이유로 주한미군 철수를 주장하며 박정희 정부와 각을 세웠다.<br>대통령직을 그만둔 뒤에도 활발한 활동을 벌여 1994년 북한이 국제원자력기구(IAEA) 탈퇴를 선언한 ‘1차 북핵 위기’ 때 직접 평양으로 가서 김일성 주석과 담판을 지었다.<br><!-- 광고 right -->북한 외에도 아이티, 보스니아 등 국제 분쟁 지역에서 평화적 해결책을 찾기 위해 외교력을 발휘한 공로로 2002년 노벨평화상을 받았다.<br>2015년에는 간암 발병 사실을 알린 지 7개월 만에 실험적 단계였던 면역 항암제를 투여해 ‘완치’를 선언하기도 했다. 하지만 피부암이 다시 발병해 결국 생의 마지막 시간을 앞두게 됐다.","date":"2023-02-19T19:36:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[우크라 피난민 인터뷰]“쉘터 보육원 의사로 24시간 근무…남편 있는 고향으로 돌아가야죠”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219164036_V.jpg' width=100px align=left><!-- 그림 1397677 -->“연일 폭탄이 떨어져 땅의 진동이 멈추는 날이 거의 없었죠. 기회가 오면 내 고향 (우크라이나 오데사주) 이즈마일로 돌아갈 겁니다.”<br>러시아의 우크라이나 침공 1년 만인 지난 17일(현지시간) 우크라이나 피난민 자보로트니크 나탈리아(62)는 서울신문과의 서면 인터뷰에서 “보육원에서 소아과 의사로 일했는데 지난해 7월 러시아군이 이즈마일로 진격하자 납치될 것을 우려해 300명의 아이들과 함께 루마니아로 탈출했다”고 말했다.<br>나탈리아와 아이들은 지난해 7월 4일 밤새 14시간을 달려 루마니아 수체아바의 ‘자유를 향한 투쟁’(Fight For Freedom)이라는 이름의 피난민수용소에 무사히 도착했다. 나탈리아는 독일에 거주 중인 딸에게 가려다 우크라이나 난민 아이들의 참상을 보면서 생각을 바꿨고, 현재 수용소 보육원에서 의사로 일하고 있다. 그가 난민을 돌보는 난민 의사가 된 이유다.<br><!-- MobileAdNew center -->그는 “피난 오는 아이들이 늘면서 지금은 1개월부터 5살까지 300명의 아이를 돌보고 있다”고 말했다. 의사가 부족해 성인 난민들까지 치료하고 있는 나탈리아는 사실상 24시간 ‘스탠바이’(대기) 상황이다.<br>나탈리아는 “수용소에 있는 난민들의 남편과 아들들이 전사했다는 소식을 잦아지고 있다”며  “국가 총동원령 때문에 남편은 우크라이나에 남아 있고, 친러 성향인 남편의 형은 러시아군으로 참전 중이다. 전쟁은 나와 가족의 삶도 처절히 바꿔 놓았다”고 했다.<br><!-- 광고 right -->루마니아에서 피난민 구호 활동을 하는 안승진(53) 굿네이버스 현지 대표도 “한 70대 여성이 남편은 노모를 모시고, 딸은 군인이라서 초등학생 손녀만 데리고 피난처로 왔더라. 그의 마을은 폐허가 됐고 그 자리에 공동묘지가 들어섰다”며 참상을 전했다.<br>유엔난민기구(UNHCR)에 따르면 지난 15일 기준 유럽의 우크라이나 피난민은 807만 3182명이다. 전 세계적으로는 피난민이 1400만명을 넘는 것으로 추산된다.<br>반면 세간의 관심은 줄어드는 추세다. 기부사이트인 고펀드미에는 500여개의 피난민 성금이 개설됐지만 수주가 지나도 목표 미달 상태다. 인도주의 전문 매체 ‘더 뉴 휴머니타리안’은 “전쟁 1년간 각국은 우크라이나에 170억 달러(약 22조 1000억원)의 인도적 지원을 약속했지만 신청 과정이 너무 복잡하고 시간도 오래 걸려 제 때 자금을 조달할 수 없다”며 “식품과 의약품도 유럽의 창고에 몇 달간 보관해 현지에 오기 전에 (유통기한이) 만료되는 경우가 많다”고 지적했다.","date":"2023-02-19T16:40:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, ‘차이나런’ 차단 부심…포스코 중국대표 만남 이례적 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219163553_V.jpg' width=100px align=left><!-- 그림 1397675 -->중국 외교부 간부가 중국에 진출한 포스코 중국 법인 대표를 만나 양국 간 경제무역 협력 강화를 강조했다. 미국이 글로벌 공급망에서 중국을 배제하려 하고 ‘시진핑 3기’ 체제에서 중국을 떠나려는 글로벌 기업들이 늘어나자 중국 당국이 개별 기업을 직접 상대하며 설득에 나섰다는 분석이 나온다.<br>19일 중국 외교부에 따르면 류진쑹 중국 외교부 아주사 사장(司長·국장)은 지난 15일 송용삼 포스코 중국 법인장을 만나 “중한 경제는 밀접히 연결돼 있고 산업망과 공급망도 고도로 융합돼 이미 ‘네 속에 내가 있고 내 속에 네가 있는’ 협력 구도가 됐다”며 “시장 규칙과 자유무역 원칙을 존중하고 생산망과 공급망의 안정적인 소통을 보장해 발전과 번영을 실현하기를 희망한다”고 말했다.<br>류 사장은 또 “우리는 중국의 경제발전 전망에 자신이 있다. (해외 자본이) 중국 내 투자 협력을 계속 확대하기를 원한다”며 “중국은 포스코 등 외국 기업이 중국에 투자해 사업하는 데 있어서 계속해서 서비스와 편리를 제공하겠다”고 강조했다.<br><!-- MobileAdNew center -->중국이 내수시장 확대를 올해 경제정책의 최우선 순위로 두고 있는 가운데 개별 외국기업에 다자 무역 체계와 시장 주체의 합법적 권익을 제공하겠다는 의지를 보인 것으로 해석된다.<br>이에 대해 송 법인장은 “포스코는 다국적 기업으로서 글로벌 생산망과 공급망 안정의 중요성을 잘 알고 있다”며 “한중 경제무력 협력 강화와 양국 국민간 우호 감정 증진을 위해 적극 노력하겠다”고 화답했다.<br><!-- 광고 right -->포스코 중국 법인 관계자는 “특별한 이슈나 어젠다 없는 가벼운 차담회 자리”라고 설명했다. 하지만 경제 부처가 아닌 중국 외교부가 한국 기업 대표와의 만남을 공개한 것은 이례적이라는 평가다. 중국이 최근 전 세계로 퍼지는 반중정서와 이에 따른 글로벌 기업들의 생산기지 이전 움직임 등을 예의주시하고 있다는 의미로 풀이된다.","date":"2023-02-19T16:35:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가나 출신 축구선수, 프랑스로 이적 직전 튀르키예 대지진으로 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219161249_V.png' width=100px align=left><!-- 그림 1397657 -->지난 6일 튀르키예와 시리아를 강타한 대지진 사망자가 18일(현지시간) 4만 6000여명을 넘어선 가운데 생존자 수색·구조 작업이 사실상 종료될 전망이다.<br>강진 발생 13일째인 이날 튀르키예 재난관리국(AFAD)은 최소 4만 642명이 사망하고, 1300만명의 이재민이 발생했다고 밝혔다. 푸앗 옥타이 튀르키예 부통령은 5700회 이상 이어진 여진으로 31만 3720명이 대피 중이라고  설명했다.<br>인접국 시리아까지 전체 사망자 집계치는 계속 늘고 있다. 이날 튀르키예 아나돌루통신에 따르면 유누스 세제르 튀르키예 재난관리국장은 “수색 구조작업은 19일 저녁(한국시간 20일 새벽)에 대부분 끝난다”고 밝혔다.<br><!-- MobileAdNew center -->AFAD는 세계 80개국 이상에서 온 11만 488명의 해외 구조인력을 포함해 26만 5000여명이 남동부 10개 주에서 구호 활동을 벌였다고 밝혔다. 이들 지역에서 지진으로 파괴된 건물은 26만 4000채로 집계됐다. 튀르키예 하타이주 안타키아의 건물 붕괴 현장에서는 296시간 만에 40대 부부와 아들 등 일가족 3명이 구조됐지만 12세 소년은 결국 탈수증으로 숨을 거뒀다.<br>실종됐던 가나 축구 국가대표 선수 크리스티안 아츠(31)는 차가운 주검으로 돌아왔다. 아츠의 시신은 거주지였던 하타이 안타키아의 고급 아파트 단지 잔해에서 발견됐고, 고국으로 송환 중이다.<br><!-- 광고 right -->아츠는 지난해 튀르키예 프로축구 하타이스포르로 이적하기 전에는 프리미어리그인 뉴캐슬 유나이티드에서 2016~2021년 뛰었다. 스카이 스포츠 보도에 따르면 아츠는 지진 발생 몇 시간 전에 프랑스 축구팀과 계약을 맺기 위해 이스탄불을 통해 출국할 예정이었으며 비행기표도 사둔 상태여서 안타까움을 더했다. 튀르키예 경찰은 이 아파트 단지 계약자를 부실 공사 혐의로 체포했다고 발표한 바 있다.<br>구조·구호 환경이 열악한 시리아에서는 수일째 생존자 구조 소식이 전해지지 않고 있다. 구호도 제대로 이뤄지지 않은 상황에서 정부군과 반군의 교전, 이슬람 극단주의 무장 세력의 테러 공격까지 이어지면서 주민들의 고통은 더욱 커지고 있다.<br>시리아 국영TV는 수도 다마스쿠스에서 일요일인 19일 새벽 0시쯤 이스라엘의 미사일 공격으로 연속적인 폭음이 들렸다고 보도했다. 이 공격으로 군인 1명을 포함해 5명이 사망하고, 민간인 15명이 다친 것으로 알려졌다. 이스라엘의 공습은 대지진 이후 처음 일어난 것이다.<br>지진 발생 이후 튀르키예에 거주하는 시리아 출신 난민 400만명은 국가적 위기 상황에서 반시리아 정서로 더욱 고통받고 있다고 워싱턴포스트는 전했다. 대부분 지진 발생 지역에서 살고 있던 시리아 난민들은 텐트와 같은 구호용품을 받는 것도 차별 때문에 어려움을 겪는다고 매체는 덧붙였다.","date":"2023-02-19T16:12:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 ‘반도체 굴기’에도 지난해 5700여곳 폐업…美 제재 여파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219155503_V.png' width=100px align=left><!-- 그림 1397644 -->중국의 반도체 기업 5700여곳이 지난해 폐업했다. 미국이 중국의 ‘반도체 굴기’를 겨냥해 핵심 장비 등의 수출 통제가 본격화된 여파로 풀이된다.<br>지난해 중국 웨이퍼 업체 5746곳이 등록을 취소했으며, 이는 2021년 3420곳이 문 닫았던 것과 비교하면 68% 급증한 것이라고 신랑재경 등이 19일 보도했다.<br>왕이 공산당 중앙정치국 위원은 18일(현지시간) 뮌헨안보회의에서 미국의 ‘반도체 칩과 과학법’(반도체법)을 언급하며 “국가 역량을 동원해 중국 기업을 압박하고, 일방주의와 사리사욕으로 세계무역기구의 규칙을 위반하며 산업망과 공급망을 교란하는 것”이라고 맹비난했다.<br><!-- MobileAdNew center -->중국을 견제하기 위해 미국 내 반도체 연구를 지원하고, 생산을 보조하는 미국 반도체법이 지난해 2월 통과됐고, 10월에는 중국 기업에 반도체 장비 수출을 통제하는 조치가 발표됐으며, 12월에는 YMTC 등 중국 36개 기업이 수출 통제 명단에 올랐다.<br>중국 최대 메모리 반도체 회사 YMTC(양쯔메모리테크놀로지)는 미 상무부의 수출 블랙리스트에 오른 지 한 달 만에 인력 10% 감축과 생산설비 주문 감축, 우한 신공장 신설 보류에 나섰다. 중국 최대 파운드리(반도체 위탁생산) 업체인 SMIC도 지난해 4분기부터 10~15% 매출이 급감했다.<br><!-- 광고 right -->중국 반도체 전문 인터넷 매체 신위는 “일천한 경험으로 무모하게 반도체 사업에 뛰어들었던 사업자들이 손해를 보고 손을 뗐다”며 “글로벌 업황 부진의 영향도 있었지만, 미국의 대중 반도체 수출 통제가 중국 웨이퍼 업체들의 실적에 큰 영향을 미쳤다”고 분석했다.","date":"2023-02-19T15:55:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU, 中과 3년 만에 인권대화…“위구르족 인권 존중해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219121321_V.jpg' width=100px align=left><!-- 그림 1397583 --><br>유럽연합(EU)이 중국과 인권 대화에서 중국의 소수민족 탄압을 비판했다고 사우스차이나모닝포스트(SCMP)가 19일 보도했다.<br>SCMP는 지난 17일 EU본부가 있는 벨기에 브뤼셀에서 열린 ‘EU-중국 인권 대화’에서 EU 측은 신장위구르자치구와 티베트 지역 등에서 소수민족에 대한 중국 당국의 처우를 비판했다고 전했다. 또 홍콩에서 집회·결사의 자유, 표현의 자유가 악화하는 것도 우려했다고 덧붙였다. 반면 중국 당국은 해당 대화 내용을 공개하지 않았다.<br><!-- MobileAdNew center -->EU와 중국 간 대면 인권 대화는 2019년 이후 처음 열렸다. 코로나19 대유행과 중국의 신장 위구르족 인권 탄압 문제로 EU와 중국이 서로 제재를 주고받으면서 대화가 중단됐다. 지난해 8월 유엔 인권사무소는 신장 위구르족 인권 조사 보고서에서 “위구르족을 상대로 한 중국 당국의 차별적인 구금은 반인도 범죄에 해당할 수 있다”고 지적했다. 이번 대화에서 EU는 유엔 보고서를 언급하며 중국 당국이 시급히 신장에서 유엔의 강제 노동 금지 지침을 이행하라고 촉구했다. 그러면서 중국 당국이 정당한 절차 없이 구금된 사람들을 즉시 석방할 것을 촉구했다.<br>이에 대해 해외에서 활동하는 위구르족 단체인 ‘세계 위구르 의회’의 돌쿤 이사 의장은 “중국이 어떠한 약속도 하지 않고 그냥 피할 수 있음을 양측 모두 잘 알고 있다. EU의 중국과의 인권 대화는 점점 무의미해지고 있다”고 지적했다. 에르킨 투니야즈 신장위구르자치구 주석 겸 당 부서기도 인권 대화를 계기로 유럽을 순방하려고 했다가 취소했다. 그는 애초 13일 영국 런던을 시작으로 프랑스 파리와 브뤼셀을 찾아 유럽 관리들과 대화를 나눌 예정이었으나 현지 인권단체들의 시위로 포기했다고 폴리티코 등이 보도했다.<!-- 그림 1397584 --><br><!-- 광고 right -->신장위구르자치구는 1100만 명의 이슬람 소수민족 위구르족이 거주하는 지역이다. 미국과 국제 인권단체 등은 100만명에 달하는 위구르족과 소수민족 이슬람교도가 강제노동 수용소에 구금돼 있으며 여기서 인권 탄압이 이뤄지고 있다고 비판한다. 중국은 처음에는 수용소의 존재 자체를 부인하다가 최근에는 직업이 없는 위구르족을 위한 교육 훈련소라고 주장한다.","date":"2023-02-19T12:13:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘거래규모 13조’ 대포통장 유통한 조폭… 대표에 노숙인 올려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219141019_V.jpg' width=100px align=left><!-- 그림 1397604 -->조직폭력배가 결성한 국내 최대 규모의 대포통장 유통조직 일당이 경찰에 붙잡혔다.<br>서울경찰청 강력범죄수사대는 조폭 출신 총책 A씨 등 38명을 전자금융거래법 위반, 업무방해, 범죄단체조직 등 혐의로 검찰에 송치했다고 19일 밝혔다. A씨를 비롯한 주범급 피의자 6명은 구속기소돼 1심 재판을 받고 있다.<br>이들은 2019년 6월부터 지난해 7월까지 528개의 유령법인 사업체를 등록하고 법인 명의 대포통장 1048개를 개설한 뒤 불법 도박사이트, 보이스피싱 조직 등에 빌려준 혐의를 받는다. 통장 1개당 한 달에 약 170만원의 대여료를 받는 식으로 3년간 212억원의 범죄 수익을 챙긴 것으로 드러났다. 대포통장을 통해 거래된 불법 자금 규모는 입금액 기준 12조 8000억원으로 역대 최대 규모다.<br><!-- MobileAdNew center -->경찰은 보이스피싱 사건을 수사하던 중 대구에서 전문적으로 대포통장을 개설하고 이를 범죄조직에 유통하는 조직이 있다는 첩보를 입수한 뒤 수사에 착수했다. 이후 총책과 공범을 특정하고 5개월간의 추적 끝에 총책, 조직원, 대포통장 명의자·개설자 등 38명을 순차적으로 검거했다.<br>A씨와 총괄지휘책 B씨 등 2명은 대구를 기반으로 활동하는 ‘동성로파’와 ‘향촌동파’에서 과거 활동한 전력이 있는 것으로 조사됐다.<br><!-- 광고 right -->이들은 각자 총책, 계좌관리책, 법인설립책, 통장개설책 등 역할을 나눈 뒤 단체 대화방에서 실시간으로 활동 내역을 보고·지시했다. 경찰 수사를 피하기 위해 행동 수칙을 공유하고, 단체방에서는 가명을 사용했다.<br>이들은 또 주거가 일정하지 않고 사회·경제적으로 취약한 노숙인 3명의 이름을 법인 대표로 올렸다. 경찰은 노숙인들이 자신의 명의가 범죄에 사용된다는 사실을 알았다고 보고 1명은 구속, 2명은 불구속 상태로 검찰에 송치했다.<br>경찰은 대포통장 계좌 566개에 대해선 지급정지를 요청하고 계좌 잔액 46억원과 현금 1억원에 대해선 기소 전 몰수·보전 조치했다.<br>경찰 관계자는 “타인에게 통장을 제공하는 행위와 유령법인 설립을 위한 명의 대여 행위는 형사처벌 대상이 될 수 있다”고 말했다.","date":"2023-02-19T14:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"취소 승차권으로 출장비 수령… 경남도 출자·직속기관, 감사 적발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219132842_V.jpg' width=100px align=left><!-- 그림 1397594 -->경남도 출자출연기관과 직속기관 일부 직원들이 수시로 공무원 여비 규정을 어기고 여비를 부당하게 수령한 것으로 드러났다.<br>19일 경남도 감사위원회에 따르면 올들어 공개한 감사 대상 기관 9곳의 감사 결과 중 7곳에서 공무원 여비 규정을 어기고 부적정하게 수령했다.<br>경남FC 특정감사까지 포함하면 이같은 사례는 8곳으로 늘어난다.<br><!-- MobileAdNew center -->경남FC는 직원 23명이 사전에 출장신청을 하지 않거나 출장명령 결재를 받지 않는 총 225차례나 무단 출장을 했는데도 출장여비 1300만원 상당을 부적정하게 지급했다.<br>특히 한 직원은 취소한 KTX 영수증을 증빙서류로 제출해 총 132건, 759만원의 교통비를 수령한 것으로 나타났다.<br><!-- 광고 right -->이 직원은 원정경기 때는 운영비를 활용해 선수단 및 직원 숙소를 지인에게 제공하고, 본인은 별도의 다른 숙소를 이용해 숙박비로 11건, 82만원을 수령하기도 했다.<br>경남문화예술진흥원 특정감사에서는 직원 3명이 출장가면서 당초 예약한 열차 승차권을 취소하고 실제로는 버스나 자가용 자동차를 이용해 운임차액이 발생했는데도 반환한 열차 승차권을 그대로 출장 운임 증거서류로 제출한 사례가 적발됐다.<br>이들 직원은 2019년부터 3년간 총 10회에 걸쳐 19만600원을 부정 수령한 것으로 나타났다.<br>경남신용보증재단도 교통 영수증 사본이 없거나 당초 교통편과 다른 교통수단 이용, 교통편 확인이 어려운데도 3년간 총 79건, 162만6천원의 여비를 부적정하게 지급했다.<br><!-- MobileAdNew center -->경남연구원 특정감사에서는 직원 11명이 당초 예약한 열차 승차권을 반환하고 실제로 다른 교통편을 이용했는데도 반환된 열차 승차권을 출장 운임 증거서류로 제출해 3년간 총 21건, 30만9천700원을 부정 수령했다.<br>경남연구원은 자차 이용 영수증이 없음에도 운임을 지급하거나 관내 출장 때 명시되지 않은 식비와 운임을 지급하는 등 총 52건, 82만5천300원의 여비를 부적정하게 지급한 것으로 나타났다.<br>경남테크노파크 특정감사에서도 3년간 직원 15명이 반환한 예약 열차 승차권을 출장 운임 증거서류로 제출하는 수법으로 총 63회에 걸쳐 115만500원을 부정하게 받았다.<br>감사에서 적발된 기관들은 직원들이 관련 규정을 미처 숙지하지 못해 이같은 사례가 발생했다며 향후 철저한 회계교육과 함께 여비 지급 기준 매뉴얼을 배포하겠다는 의견을 냈다.<br>배종궐 경남도 감사위원회 위원장은 “여비 부적정 지급 사례는 오랫동안 관행처럼 되풀이돼 왔다”며 “대체로 부정 수령 금액이 많지 않아 처분이 약해 완전히 근절되지 않는 측면이 있다”고 말했다.<br>이어 “그나마 지자체 공무원들 인식은 많이 개선됐으나, 출자출연기관이나 직속기관 직원들은 여비 관련 부정 수급에 조심하는 인식이 결여됐다”며 “반복적인 직무교육으로 여비 부정 수급에 대한 의식을 지속해서 향상하는 것이 최선이다”고 강조했다.","date":"2023-02-19T13:28:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국전통문화전당, 생활한복 근무복 ‘일본풍 논란’… 도입 잠정보류","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219124840_V.jpg' width=100px align=left><!-- 그림 1397591 -->전주 한국전통문화전당이 한복 문화 진흥을 위해 직원 근무복으로 디자인한 개량 한복이 ‘일본풍 논란’에 휩싸이자 공개 이틀만에 생활한복 도입을 잠정 보류하기로 했다.<br>한국전통문화전당은 한복 문화의 가치와 우수성을 널리 알리고, 한복 활성화를 위해 매주 금요일 직원들에게 ‘한복 근무복’을 시범 도입하기로 했다가 보류했다고 19일 밝혔다.<br>앞서 17일 한국전통문화전당은 한복 활성화를 위해 한복 근무복을 시범 도입한다며 개량 한복의 디자인을 공개한 바 있다. 생활 개량 한복으로 만든 한복 근무복은 태극기의 검은색 ‘괘’와 바탕이 되는 흰색을 모티브로 삼아 제작됐다. 흰색의 옷깃에는 전당의 로고를 패턴형태로 새겨 넣었고 가슴에는 전통 국화매듭에 전당의 영문이니셜 KTCC(Korea Tredictional Culture Center)를 단 브로치로 장식, 전통과 현대의 융·복합적 요소를 가미했다.<br><!-- MobileAdNew center -->그러나 전체 색감이나 옷깃이 일본 기모노의 하네리(半衿)와 유사하고 ‘일본 주방장’을 연상케 한다는 지적이 쏟아졌다.<br>근무복을 만든 디자이너는 “유물 자료에 근거해 완성한 명백한 한복이고 조선시대 칼깃(칼 끝처럼 끝으로 갈수록 좁아지는 형태의 깃)을 기본으로 삼아 제작된 것”이라며 “너비가 좁은 동정이 일본식이라는 지적도 옳지 않다. 동정은 조선시대 전기에는 넓었다가 후기로 가면서 좁아진다. 전당 근무복의 동정은 목이 답답하지 않도록 낮게 제작된 깃에 따라 좁아진 것뿐”이라고 해명했다.<br><!-- 광고 right -->일본풍 논란과 관련 한국전통문화전당 관계자는 “생활한복 시범 도입을 일단 잠정 보류하기로 했다”고 밝혔다.","date":"2023-02-19T12:48:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국은 우리를 혼자 두지 않았다”… 9살 튀르키예 소년의 편지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219121150_V.jpg' width=100px align=left><!-- 그림 1397581 -->지진으로 사망자가 이어지는 튀르키예의 9살 소년이 유엔기념공원에 감사 편지를 보내 화제다.<br>19일 재한유엔기념공원에 따르면 최근 튀르키예에 사는 후세인 군이 인스타그램을 통해 쓴 편지가 공원으로 도착했다. 온라인 번역기를 돌려 자국어를 한국어로 번역한 글이어서 문법에 맞지않는 문장도 간혹 보였지만, 한국에 대한 감사의 마음이 충분히 전달되고 남았다.<br>후세인 군은 “다른 나라와 마찬가지로 튀르키예 지진 이후에 여러분들은 우리를 혼자 두지 않았다”며 “당신은 많은 생명을 구했다”고 감사를 전했다.<br><!-- MobileAdNew center -->이어 “고맙다는 말을 어떻게 해야 할지 모르겠다”며 “나는 자라서 좋은 사람이 될 거고 한국을 방문하겠다”고 말했다.<br>후세인 군의 편지에는 우리나라 긴급구호대 활동 사진과 최근 화제가 된 명민호 일러스트레이터가 그린 한국과 튀르키예의 연대를 표현한 그림도 있었다.<br><!-- 광고 right -->6·25 전쟁 때 튀르키예 군인이 한국인 소녀에게 초코렛과 수통을 건네는 모습과 한국 긴급구호대가 지진으로 피해를 본 튀르키예 소녀에게 컵에 물을 따르는 모습이 같은 구도로 그려진 그림이다.이 그림은 19일 현재 ‘좋아요’ 38만개, 댓글 1만3천개가 달릴 정도로 큰 호응을 얻고 있다.<!-- 그림 1397582 --><br>후세인 군은 “73년 전 튀르키예가 한국을 도왔듯이 이번에 한국의 특수구조대가 튀르키예를 도왔는데 정말 감사하게 생각한다”며 “지진 후 76개국에서 수색구조대를 파견했고 많은 분이 기부도 해주셨는데 한국을 비롯한 여러 국가에 계속해서 고마움을 표시할 것”이라며 “선함은 전 세계에 퍼진다고 배웠다”고 말했다.<br>유엔기념공원 측은 후세인 군에게 “튀르키예는 평화와 자유를 위협받고 있던 대한민국을 도와준 22개 나라 중 하나였고 그때부터 두 나라는 오랫동안 우정을 유지해왔다”며 “후세인 군이 상냥하고 착한 마음을 가졌고 강한 사람으로 자랄 거라 믿는다”고 답장했다.<br>한편 튀르키예는 한국전쟁 당시 2만1212명을 파견해, 1005명이 전사했다. 이 중 462명의 유해가 세계 유일의 유엔군 묘지인 부산 남구 유엔기념공원에 안장됐다.","date":"2023-02-19T12:11:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세계가 놀란 챗GPT “행정서비스도 대신?”…지자체·교육계 ‘관심’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/19/SSC_20230219115957_V.jpg' width=100px align=left><strong class=subTitle_s0>충남도, 챗GPT 연구모임…‘열공’돌입<br/>천안시, 문서작성 등 활용방안 모색<br/>강진군, 군정 업무 ‘챗 GPT’ 활용</strong><br><!-- 그림 1397579 -->인공지능(AI) 챗봇 ‘챗GPT’가 세계적 화제로 부상하면서 지방자치단체와 교육계가 앞다퉈 민원 서비스 등에 접목할 수 있는 활용 모색에 나섰다. 발 빠르게 첨단 기술의 활용도를 높여 업무 효율화 방안을 모색하겠다 취지다.<br>충남도는 생성형 인공지능 발달에 발맞춰 민원 서비스 접목·연계 방안 모색을 위한 ‘챗GPT’ 내부 연구모임을 구성 중이라고 19일 밝혔다. 연구모임에는 4급 공무원을 단장으로 인공지능 등 관련분야 전문가와 민원팀, 관심 있는 직원 등이 참가할 예정이다.<br><!-- MobileAdNew center -->연구모임은 수집한 각종 데이터를 ‘챗GPT에게 물었다’라는 시리즈로 정리해 직원들과 공유하고 데이터를 확장해 나갈 예정이다. 시범 운영 후에는 전문가 구성원 확대 등으로 다양한 시책을 발굴·추진할 계획이다. 일부 관련 업무 담당 공무원들은 ‘챗GPT’ 사용 방법 활용에 이어 담당 업무와 관련된 질문, 답변 등 데이터를 모으고 정보 수집과 신뢰성 검토 등을 진행 중이다.<br>충남 천안시도 민원 콜센터 응답과 연설문·문서 작성, 각종 행정서비스 관련 데이터 분석·예측 등에 챗GPT를 활용할 수 있는 방안을 비롯해 답변의 신뢰성 검토 등을 위한 연구모임 결성을 계획 중이다.<br><!-- 광고 right -->앞서 전남 강진군은 지난 14일 군수와 직원 등 50여 명이 참석한 가운데 챗GPT의 활용방안을 찾기 위한 ‘챗GPT 시연회’도 열었다. 시연회에서는 ‘인구 증가 정책’, ‘쌀값 올릴 수 있는 방법’ 등 참여자들이 챗GPT를 활용한 70여개의 질문이 이어졌고, 챗GPT가 내놓은 답안이 올바르고 실효성이 있는 답변인지 토론도 이어갔다.<br>충남도교육청은 3월 학기에 앞서 ‘챗GPT’에 대한 내용이 담긴 교과별 활용 가이드를 초·중·고등학교에 배포할 예정이다. 교사들이 교과별로 AI와 관련된 내용을 교육할 때 활용할 수 있는 참고 자료다. 부산시교육청도 다음 달 교육복지 중점학교의 신청을 받아 ‘챗GPT’ 같은 생성형 AI의 올바른 활용에 관한 교육을 진행할 예정이다.<br>충남도 관계자는 “챗GPT 등의 인공지능이 아직 완전한 단계는 아니지만 빠르게 발전하고 있는 만큼, 기술 활용도를 높여 행정서비스 등에서 업무 효율화 방안을 마련하겠다”고 말했다.","date":"2023-02-19T11:59:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230219500026"}]