[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, 서안에서 21년 만에 대규모 군사작전…팔 수반 “접촉 중단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/04/SSC_20230704083306_V.jpg' width=100px align=left><!-- 그림 1452661 --><br>이스라엘군이 대규모 병력을 투입해 요르단강 서안지구에서 무장조직 소탕에 나서자, 마무드 아바스 팔레스타인 자치정부 수반이 이스라엘과의 접촉 중단을 선언했다.<br>아바스 수반은 3일(현지시간) 자치정부 지도자들과 회의 후 성명을 통해 “이스라엘과 모든 접촉은 물론 치안 협력도 중단하기로 했다”고 밝혔다. 아바스 수반의 결정은 이스라엘군이 대규모 병력을 동원해 서안 북부 제닌의 난민촌 일대에서 군사작전을 감행한 데 대한 반발이다.<br><!-- MobileAdNew center -->앞서 이스라엘군은 드론을 동원해 난민촌 내 여러 건물을 공습하고, 지상군 병력을 투입해 무장세력들과 치열한 교전을 벌였다. 이 과정에 지금까지 모두 9명이 사망했으며, 100명이 부상했다고 팔레스타인 자치정부 보건부가 집계했다. 앞서 보건부가 부상자를 50여명으로 집계했을 때 적어도 10명은 중상을 입었다고 밝혔다.<br>이스라엘군은 현장에서 20여명의 무장단체 대원들을 체포했으며, 로켓 등 100여점의 무기도 압수했다고 밝혔다.<br><!-- 광고 right -->지난 2002년 제2의 ‘인티파다’(팔레스타인 주민의 반(反)이스라엘 민중봉기) 이후 가장 큰 규모의 병력을 동원한 이스라엘군은 이번 작전이 무장세력을 소탕하기 위해서라고 밝혔다. 특히 이스라엘군은 팔레스타인 무장세력이 이스라엘을 겨냥한 테러 후 모이는 장소이자 관측소, 무기 및 폭탄 저장소, 통신센터로 쓰이는 건물들을 집중 타격했다고 설명했다.<br>베냐민 네타냐후 이스라엘 총리는 이날 자국 주재 미국대사관의 독립기념일 행사에 참석해 “최근 제닌은 테러의 온상이 됐다. 이스라엘은 제닌에 있는 테러 세력의 은신처를 끝장내는 중”이라고 말했다. 그는 이어 “누구든 이스라엘인을 해치려는 자가 있어야 할 곳은 감옥 또는 무덤뿐”이라며 “끝까지 작전을 계속할 것”이라고 강조했다.<br>이스라엘은 이번 대규모 서안 작전 계획을 사전에 미국에 알렸다고 밝혔다.<br>백악관은 성명을 통해 “서안에서 벌어지는 상황을 주시하고 있다”면서 “우리는 이스라엘의 안보와 자국민 보호 권리를 지지한다”는 입장을 밝혔다. 하지만 미국은 네타냐후 총리가 추진하는 유대인 정착촌의 무리한 확대, 자신의 사법처리를 피하기 위한 사법개혁에 반대하고 있어 어떤 식으로 이스라엘의 행보에 제동을 걸 수 있을지 주목된다.<br>이날 이스라엘군이 공격한 제닌의 난민촌은 이스라엘에 저항하는 팔레스타인 무장세력들의 주요 은신처로, 지난해부터 이스라엘군의 수색이 잦았고 그 과정에서 유혈사태도 빈발했던 곳이다. 지난달 19일 제닌의 난민촌에서 작전 중이던 이스라엘 특수부대원들이 급조폭발물(IED) 공격을 받아 부상자가 발생하면서, 이스라엘 연정 내 강경파들은 강경 대응을 주문해 왔다.","date":"2023-07-04T08:33:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘바그너의 심장’ 미디어그룹, 푸틴 여친 품에","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703103701_V.jpg' width=100px align=left><!-- 그림 1452237 -->무장반란 이후 우크라이나군이 대대적 반격에 나선 가운데 러시아군은 동부 전선, 우크라이나군은 남부 전선에서 일부 성과를 올리는 것으로 알려졌다.<br>한나 말랴르 우크라이나 국방부 차관은 2일(현지시간) 텔레그램을 통해 러시아군이 동부 루한스크주 스바토베 일부를 획득했다고 전했다. 러시아군의 핵심 보급로가 이어지기 때문에 전략적으로 중요한 곳이라 우크라군도 공세를 펴 남쪽의 루한스크주 빌로호리우카와 도네츠크주 세레브리안카, 아우디우카 등 동부전선 전체로 격렬한 전투가 확산하고 있다고 덧붙였다.<br>러시아군은 북동부 바흐무트 근처 마을들과 전략적 요충 부흘레다르에서 우크라이나군을 격퇴했다고 주장했다. 반면 말랴르 차관은 “아군이 바흐무트 남쪽 측면을 따라 이동하면서 부분적인 성공을 거뒀다”고 반박했다. 이어 “남동부 베르스크와 멜리토폴 주위에서 진격하고 있다”고 덧붙였다.<br><!-- MobileAdNew center -->블라디미르 푸틴 러시아 대통령은 바그너그룹 수장 예브게니 프리고진의 사업체 몰수에 박차를 가하고 있다고 미국 일간 월스트리트저널(WSJ)이 보도했다. 연방보안국(FSB) 요원들은 최근 상트페테르부르크에 있는 ‘패트리엇 미디어 그룹’ 사무실을 압수수색했다. 패트리엇 미디어는 프리고진의 100여개 사업체 중에서도 알짜로 꼽히는데 FSB 요원들은 그와 관련된 증거를 찾는다며 컴퓨터와 서버를 샅샅이 털어갔다. 특히 푸틴 대통령이 패트리엇 미디어 운영을 ‘내셔널 미디어 그룹’에 맡길 가능성이 있다고 WSJ는 전했다. 내셔널 미디어 그룹은 그의 ‘숨겨진 연인’으로 자녀 셋 이상을 낳은 것으로 알려진 리듬체조 국가대표 출신 알리나 카바예바(40)가 이끌고 있어 주목된다.<!-- 광고 right -->","date":"2023-07-04T02:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230704016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지진 정도 큰 소리”…日도쿄 번화가 빌딩서 ‘폭발’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703194128_V.jpg' width=100px align=left><!-- 그림 1452580 -->일본 수도 도쿄의 미나토구 신바시 소재 한 빌딩에서 폭발음과 함께 화재가 발생해 4명이 부상을 당했다.<br>3일(현지시간) 도쿄 소방청은 이날 오후 3시 15분쯤 신바시의 한 빌딩에서 “폭발음과 함께 회색 연기가 나고 있다”는 신고를 받았다.<br>경시청에 따르면 불은 빌딩 2층의 음식점에서 시작된 것으로 보인다.<br><!-- MobileAdNew center -->요미우리신문은 경시청 아타고서 간부의 발언을 인용, 부상자 4명 중 2명은 2층 음식점에서 화재 발생 당시 오픈을 준비 중이던 50대의 남성 점장, 여성 직원이라고 전했다. 이들은 얼굴 등에 화상을 입었다.<br>나머지 2명의 부상자는 인근을 지나던 50대, 70대 남성이다.<br><!-- 광고 right -->화재는 빌딩 2~3층에서 진행되고 있다. 빌딩 창문의 유리도 깨져, 유리의 파편이 주변 거리에 널리 흩어졌다.<br>폭발음, 화재는 해당 빌딩의 2층에서 발생했다는 정보가 있다고 아사히신문은 전했다.<br>현장 인근에서 일하는 이탈리아 음식점의 점장은 NHK에 “지진일까 생각할 정도로 (큰) 소리가 들렸다”며 “가까이에 있는 빌딩 (창문의) 유리 안으로 불이 보였다. 폭발한 것으로 보이는 것이 도로에 어지럽게 흩어진 게 보였다”고 밝혔다.","date":"2023-07-03T19:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"형이 왜 거기에? 마윈, 파키스탄 라호르 깜짝 방문에 갖가지 추측","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703172602_V.jpg' width=100px align=left><!-- 그림 1452499 -->최근 공개 활동을 재개하며 반경을 넓히고 있는 중국 최대 전자상거래 기업 알리바바 창업자 마윈(馬雲)이 파키스탄을 깜짝 방문한 사실이 알려지면서 현지에서 여러 갈래의 추측이 나오고 있다.<br>파키스탄 일간 더익스프레스 트리뷴은 2일(현지시간) 정부 산하 투자위원회(BOI) 위원장을 지낸 무함마드 아즈파르 아산이 마윈의 방문을 확인했다고 보도했다. 마윈이 지난달 29일 파키스탄 북동부 도시 라호르를 방문해 23시간 머물렀다는 것이다. 인구 1100만명의 라호르는 이 나라에서 남부 카라치에 이어 두 번째로 큰 도시다.<br>마윈은 라호르 방문 당시 순전히 개인적 방문이라고 강조하면서 파키스탄 정부 관리들이나 언론을 피한 것으로 전해졌다. 그는 개인적인 장소에 머문 뒤 다음날 떠났다.<br><!-- MobileAdNew center -->마윈은 중국인 5명, 덴마크인과 미국인 한 명씩 등 7명을 대동한 채 전세기를 타고 네팔에서 날아온 것으로 알려졌다.<br>아산은 마윈의 방문이 현 시점에는 비밀로 돼 있지만 며칠 안에 파키스탄에 긍정적인 영향을 미칠 것이라고 말했다. 그는 또 트위터 글을 통해 이번 방문이 개인적인 목적 때문이라면서도 재미있는 것은 파키스탄 주재 중국 대사관도 마윈의 방문을 모르고 있었다고 덧붙였다.<br><!-- 광고 right -->소셜네트워크서비스(SNS)에서는 그가 라호르의 무역센터를 찾고 유력 사업가와 상공회의소 관계자들을 만났다는 추측도 나왔으나 확인되지 않았다고 신문은 전했다.<br>파키스탄 소프트웨어기업협회 회장인 무함마드 조하이브 칸은 현지 신문 인터뷰를 통해 “(그의 방문이) 개인적인 것이지만 관광 관점에서 보면 파키스탄의 이름을 알리는 데 도움을 줬다”고 평가했다.<br>칸 회장은 파키스탄 당국자들이 마윈의 방문을 통해 정보기술(IT)에 대한 그의 풍부한 경험으로부터 통찰력을 얻었을 수도 있다면서 마윈이 파키스탄 IT 분야에 대해 한마디라도 했다면 이는 중대한 영향을 미칠 수 있을 것이라고 덧붙였다.<br>파키스탄 투자은행인 JS 글로벌 캐피탈의 와카스 가니 쿠카스와디아 애널리스트는 마윈을 비롯한 국제 투자자들의 방문은 이들이 파키스탄의 엄청난 잠재력을 인정하고 투자기회를 찾는 데 진정 관심이 있다는 점을 의미한다고 강조했다.<br><!-- MobileAdNew center -->스타트업 투자 전문가인 카필 쿠마르는 마윈의 방문은 우연의 일치일 수 있다며 시간이 흘러야 방문의 진정한 의미가 드러날 것이라고 신중한 반응을 보였다. 쿠마르는 기술이 뛰어난 젊은이가 많고 경제도 성장하는 파키스탄 상황이 알리바바와 같은 기업의 관심을 끌었을 수 있다고 말했다.<br>이어 중국의 일대일로(一帶一路:중국-중앙아시아-유럽 육·해상 실크로드) 사업에서 파키스탄이 차지하는 전략적 중요성 때문에 파키스탄은 중국 측 투자를 위한 핵심 파트너가 됐다면서 마윈의 방문은 알리바바와 파키스탄의 유대를 강화하고 파키스탄에 대한 중국의 투자 확대를 위한 것일 수 있다고 해석했다.<br>파키스탄의 앙숙이며 일대일로 사업의 협력자 내지 경쟁자일 수 있는 인도의 영자 신문 ‘타임스 오브 인디아’도 상당한 관심을 갖고 보도했다.<br>한편 마윈은 네팔로 향하기 전에 방글라데시 수도 다카에도 잠깐 들렀던 사실이 뒤늦게 알려져 파키스탄에서와 마찬가지로 궁금증과 기대가 쏟아진다고 현지 일간 데일리 스타가 3일 보도했다. 그는 라호르 방문을 마친 뒤에는 우즈베키스탄을 방문할 예정이라고 했는데 이미 순방 일정을 마쳤을 것으로 보인다.","date":"2023-07-03T17:26:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“그냥 집에 가면 안 되겠니?” 차별에 누적된 울분이 佛 질렀는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703164542_V.jpg' width=100px align=left><!-- 그림 1452461 -->“그냥 집에 가면 안 되겠니?”<br>2일(현지시간) 새벽 1시 조금 지나서였다. 프랑스 수도 파리에서도 가장 번화한 샹젤리제 거리를 취재하던 영국 BBC 기자는 중년 여성이 몰려다니는 청년 무리를 향해 이렇게 걱정섞인 질문을 던지는 것을 들었다고 다음날 전했다. 단단히 무장한 폭동진압 경찰들이 청년들을 뒤쫓고 있었다. 공기 중에는 매캐한 최루 가스가 잔뜩 퍼져 있었다. 알제리계 청년 나엘 M(17)의 억울한 죽음이 알려진 뒤 닷새째 이어진 거리투쟁이 그나마 이날 밤과 다음날 새벽 사이 수그러든 것이 다행이었다.<br>자유와 평등, 박애의 나라가 심각한 정체성의 위기, 포용력의 한계를 드러내고 있다. 지난주 나엘의 추모 행진에 참석한 카데르 마흐주비(47)는 미국 일간 뉴욕타임스(NYT)에 “우리는 항상 이중의 판단을 받는다”며 “당신은 항상 스스로 신원을 증명해야 한다”고 말했다.<br><!-- MobileAdNew center -->소수 이민자가 프랑스 경찰의 인종차별을 당하는 일은 비일비재하다. 북아프리카계 청년 텔하우이(26)는 2년 전 퇴근길에 아무런 이유 없이 경찰한테 욕설을 듣고 교통법규 위반 딱지를 떼였다.<br>모로코 출신의 일리에스(25)는 지난해 혁명기념일(7월 14일) 파리 동부 집 앞 벤치에 앉아있다가, 근처에 있던 일부 청소년이 경찰을 향해 폭죽을 터뜨리는 바람에 한통속으로 오인돼 경찰봉에 맞아 치아 몇 개가 빠지고 턱뼈가 부러졌다. 일리에스는 경찰청 감찰관에게 문제를 제기했으나 1년이 넘도록 아무 소식도 듣지 못하고 있다. 그 사이 그는 해당 경찰관으로부터 문제 제기를 취하하라는 협박을 받았다.<br><!-- 광고 right -->텔하우이는 WSJ에 “어렸을 때부터 늘 똑같았다. 경찰에 제지당할 때마다 두려움과 긴장에 휩싸인다”며 “어느 순간 우리는 분노를 표출해야 한다”고 말했다.<br>경찰 직무집행에 있어 인종차별이 얼마나 만연한지는 연구 결과로도 드러난다. 2017년 프랑스의 한 독립 민권사무소 연구에 따르면 아프리카계나 아랍계 남성이 5년 동안 경찰의 신분 확인 요구를 받은 비율은 백인 남성보다 약 3배, 다섯 차례 이상 불심 검문을 받은 비율은 9배나 높은 것으로 나타났다.<br>지난주 유엔인권고등판무관의 대변인은 프랑스 정부에 “법 집행에서 인종차별의 심각성을 진지하게 다뤄달라”고 촉구했다. 하지만 프랑스 외무부는 이 에 대해 “전혀 근거가 없다”면서 “프랑스 경찰은 인종차별을 비롯해 모든 형태의 차별에 단호히 맞서고 있다”고 반박했다.<br>파리 교외에 마약 밀매나 갱단 활동, 폭력이 만연해 있기 때문에 강력한 치안 활동을 펴는 것이지, 그들의 인종 때문은 아니라는 것이 프랑스 경찰의 입장이다.<!-- 그림 1452542 -->프랑스 국립과학연구센터의 범죄학자 세바스티앙 로셰는 WSJ에 “첫 번째 단계는 문제가 있다는 점을 공개적으로 인정하는 것이지만, 우리는 아직 그 단계에 도달하지 못했다”고 유감을 나타냈다.<br><!-- MobileAdNew center -->NYT는 프랑스에서 인종에 대한 논의는 모든 사람이 동일한 보편적 권리를  공유하고 동등하게 대우받아야 한다는 공화국 건국 이념에 반하기 때문에 매우 금기시된다고 지적했다. 국립과학연구센터의 사회학자 줄리앙 탈핀은 신문에 “오늘날 인종 차별을 언급하는 것 자체가 그 문제를 악화시킨다고 여겨진다”며 “‘문제를 해결하는 방법은 아예 언급하지 않는 것’이라는 이상한 논리이지만, 그것이 프랑스 사회의 지배적인 합의”라고 말했다.<br>그 결과 많은 소수자는 이중의 불이익을 받는다. 이주민들이 많이 모여 사는 파리 교외 센생드니 거주자들은 “우리는 프랑스에서 태어났으니 프랑스인이라고 느끼지만, 프랑스계 프랑스인은 아니다”라고 말한다.<br>동부의 빈곤 지역 중 한 곳인 보르니에서 사회당 의원으로 활동했고 현재 난민 지원 활동을 하는 아니라 게르미티는 영국 일간 가디언에 “1983년의 인종차별 반대 움직임 이후 40년 동안 아무것도 바뀌지 않았다”며 “인종차별은 만연하고 기회균등은 이뤄지지 않고 있다”고 꼬집었다. 그는 이어 “희망이 없다는 것이 문제”라며 “사람들은 거주 지역과 피부색으로 인한 낙인에서 벗어날 수 있다는 희망이 없다”고 지적했다.<br>물론 이런 이유로 애꿎은 희생을 불러오는 방화, 약탈, 폭력이 정당화될 수는 없다. 파리 외곽 라이레로즈 시장 자택에 이날 새벽 1시 30분쯤 차가 돌진하고 불이 붙으면서 부인과 자녀 한 명이 다친 일이 대표적이다. 보수 야당인 공화당 소속의 시장은 시위 참가자들이 집에 불을 지르려고 작정했던 것으로 보인다고 말했다.","date":"2023-07-03T16:45:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 왕이 “비바람 뒤엔 늘 햇빛…한중일 다시 손잡고 나가야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703163442_V.jpg' width=100px align=left><!-- 그림 1452456 -->한국과 중국, 일본 외교 전문가와 전직 관료 등이 중국 산둥성 칭다오에서 3국 협력 국제포럼을 갖고 코로나19 대유행 이후 관계 정상화 방안을 논의했다.<br>중국 온라인 매체 펑파이에 따르면 한중일 협력사무국과 중국공공외교협회, 칭다오 시정부는 3일 ‘포스트코로나 시대 한중일 협력 재활성화:전략소통·경제무역 연결·민심상통(相通)’을 주제로 포럼을 개최했다.<br>중국 외교 최고 책임자인 왕이 공산당 중앙정치국 위원은 인사말에서 “코로나19 3년 동안 세 나라 사람들은 서로 도우며 한배를 탔고 어려움을 극복한 감동적인 이야기를 남겼다”며 “비바람이 지나가면 햇빛이 찾아오듯 중·일·한 3국은 반드시 기회를 움켜쥐고 손잡고 나아가 세 나라와 지역에 더 많은 공헌을 해야 한다”고 강조했다.<!-- 그림 1452457 -->박진 외교부 장관도 영상 축사를 통해 “한국은 한중일 3국 협력체제 재개를 위해 노력할 것”이라며 왕 위원에 “서울을 방문하면 함께 북한산을 등반하고 짜장면을 맛보자”고 제안했다. 이에 왕 위원은 박 장관에 감사를 표한 뒤 “산둥에서 함께 타이샨(태산)에 올라 천하를 구경하자”고 화답했다.<br><!-- MobileAdNew center -->이번 행사를 주최한 한중일 협력사무국과 중국공공외교협회는 각국 정부와 연결된 기관이다. 한중일 3국 정상회의 개최 등 정부 차원의 협력 추진에 도움이 될 것으로 보인다. 서울에 본부를 둔 한중일 협력사무국은 한중일 3국 협력체제 산하 각종 협의체 운영을 지원하고 협력 사업을 발굴·지원한다. 2010년 5월 한중일 정상회의 합의에 따라 2011년 9월 공식 출범했으며, 세 국가가 돌아가며 2년씩 사무총장을 맡는다.<!-- 광고 right -->","date":"2023-07-03T16:34:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 옐런 재무장관 방중 무드에도 레이건 항모전단 남중국해 전개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703153213_V.jpg' width=100px align=left><!-- 그림 1452402 -->재닛 옐런 미국 재무장관의 방중으로 미중 간 화해 분위기가 조성되는 상황에도 미 로널드 레이건 항모전단이 중국 견제를 위해 남중국해 작전활동에 들어갔다.<br>3일 신화망에 따르면 니미츠급 항공모함인 로널드 레이건 항모전단이 엿새 간의 베트남 다낭 기항을 마치고 지난 1일 남중국해로 진입했다. 앞서 로널드 레이건함은 미국-베트남 포괄적 동반자 관계 수립 10주년을 맞아 지난달 25일 다낭에 입항했다. 미국의 항모가 베트남을 찾은 것은 2020년 이후 3년 만이다.<br>최근 중국의 해양조사선과 해경선, 어선들이 베트남 배타적경제수역(EEZ)으로 들어와 양국 간 긴장이 고조된 가운데 로널드 레이건함이 이 지역으로 들어온 것이다. 중국을 향해 ‘우리는 베트남의 편에 서 있다’는 신호를 발신하려는 것으로 볼 수 있다.<br><!-- MobileAdNew center -->레이건함은 길이 332.8m, 최대배수량 10만 1400t으로 원자로 2기를 탑재했다. 수퍼호넷 전투기 등 함재기 90척을 싣고 다닌다. 언론에 함구하고 있지만 핵잠수함도 항모전단에 동행한 것으로 추정된다.<br>로널드 레이건 항모전단의 화력이 막강하다는 점에서 이번 베트남 방문과 남중국해 활동이 갖는 의미가 상당하다. 대만해협 및 남중국해 영유권 문제로 여러 지역에서 충돌하는 중국을 압박하려는 포석으로 풀이된다.<!-- 광고 right -->","date":"2023-07-03T15:32:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘세계 경제 차르’ 옐런 美 재무장관 방중…中 부총리 등 만날 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703151514_V.jpg' width=100px align=left><!-- 그림 1452392 -->토니 블링컨 미 국무장관에 이어 재닛 옐런 미 재무장관도 오는 6∼9일 중국을 방문한다.<br>중국 재정부는 3일 홈페이지를 통해 “미중간 합의에 따라 옐런 재무장관이 6∼9일 베이징 등을 방문한다”고 발표했다. 이번 방문은 옐런 장관과 ‘시진핑 3기’ 지도부와 소통 채널을 구축하기 위한 것이다. 카운터파트(대응상대)인 허리펑 중국 부총리 등을 만날 것으로 보인다.<br>앞서 블링컨 장관은 지난달 중국을 방문해 시진핑 중국 국가주석을 만나 양국 간 화해 분위기를 이끌었지만, 곧바로 조 바이든 미 대통령이 공개석상에서 시 주석을 ‘독재자’(dictator)로 지칭해 양국이 설전을 주고 받았다.<br><!-- MobileAdNew center -->옐런 장관의 방중을 두고 베이징 소식통은 “미중 금리 역전 현상과 이에 따른 위안화 가치 급락 상황이 주된 이슈가 될 것”이라고 내다봤다. 현재 미 연방준비제도(연준) 기준 금리는 연 5~5.25%이지만, 중국의 사실상 기준금리인 1년 만기 대출우대금리(LPR)는 3.55%에 불과하다. 이런 상황에서 중국은 경기 침체와 부동산 거품 붕괴에 대응하고자 금리를 추가로 인하하려는 움직임을 보여 본토에 투자된 달러 자금이 해외로 빠져 나가고 있다.<br>이 때문에 위안화 환율은 지난 5월 1달러 당 7위안이 무너진 데 이어, 지금은 7.2위안대까지 주저 앉았다. 옐런 장관은 중국의 인위적 환율 조작 가능성 등을 지적하며 이에 대한 우려를 표시할 것으로 보인다.<br><!-- 광고 right -->베이징 소식통은 또 “세계 경제의 ‘차르’로 불리는 옐런 장관이 중국의 새 경제 사령탑인 허 부총리와 글로벌 경제 현황을 공유할 것”이라며 “세계 경제 안정을 위해 양대강국(G2)의 경제 수장이 머리를 맞대는 것 만으로도 긍정적 효과가 클 것”이라고 덧붙였다.","date":"2023-07-03T15:15:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘해리포터’ 롤링 “성중립 화장실? 소녀들 안전 희생돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703151348_V.jpg' width=100px align=left><!-- 그림 1452391 -->판타지 시리즈 소설 ‘해리 포터’의 작가 J. K. 롤링이 성별 구분 없이 이용하는 이른바 ‘성중립 화장실’의 폐해를 강도 높게 비판했다.<br>롤링은 그간 생물학적 여성의 권익 보호에 목소리를 높이다 일부 성전환 여성 등에게 비판을 받았는데, 최근 영국 학교의 교내 성중립 화장실에서 여중생 성폭행 사건이 벌어지자 다시 한번 목소리를 낸 것이다.<br>지난달 29일(현지시간) 영국 텔레그래프에 따르면 이날 런던 북서부 에식스의 한 중학교에서 10대 남학생이 성중립 화장실을 드나들며 여자 동급생들을 상대로 총 4건의 성폭력을 행사한 혐의로 체포됐다. 이 가운데 3건이 화장실 안에서 발생했으며, 남학생은 경찰 조사 후 풀려났다.<br><!-- MobileAdNew center -->롤링은 이러한 내용을 담은 기사 링크를 트위터에 올린 후 “2018년 조사에 따르면 탈의실과 공중화장실 성범죄의 88%가 남녀공용 화장실에서 발생한다”며 “이것은 전적으로 예측할수 있었고, 또 예방할 수 있었던 일”이라고 주장했다.<br>이어 “로비 단체들이 밀어붙이는 모순적 이념 때문에 여자아이들의 안전과 사생활, 존엄성이 희생되고 있다”며 “약탈적 남성들이 희생자들에게 쉽게 접근할 수 있도록 만들어주고 있는 것”이라고 지적했다.<br><!-- 광고 right -->젠더 이념 관련 시민단체를 이끄는 제임스 에세스는 롤링의 트윗에 공감을 표하며 “이런 일이 발생할 수 있다고 경고했었다”며 “이 광기는 이제 끝나야만 한다”고 주장했다.<br>영국 정부는 학교에서 이성을 위해 마련된 화장실에 출입해서는 안 된다는 내용의 지침을 준비 중이다. 다만 성중립 화장실과 관련한 구체적 가이드라인이 제시될지는 아직 불투명하다고 텔레그래프는 전했다.<br>영국에서 성중립 화장실이 논쟁거리로 떠오른 것은 이번이 처음은 아니다.<br>앞서 지난달 서식스대 철학 교수를 지낸 캐서린 스톡은 옥스퍼드대 토론클럽 행사에서 “생물학적 남성의 내적 느낌에만 기반해서 여성 화장실과 탈의실 등을 이용할 수 있게 해선 안 된다”고 말해 논란이 일기도 했다. 스톡은 성전환 여성을 생물학적 여성과 구분해야 하며, 각자의 안전을 위해 성중립적인 제3의 공간을 만들어야 한다는 취지였다.<br><!-- MobileAdNew center -->그러나 스톡 전 교수는 성전환자를 혐오한다는 비판을 받다가 결국 지난 2021년 교단을 떠났다.<br>롤링도 수년째 비슷한 주장을 펼치며 성소수자(LGBTQ) 사이에서 거센 비난을 받고 있다.<br>롤링은 지난 2020년 한 사회적 기업이 여성을 ‘생리하는 사람들’이라고 지칭한 것을 놓고 “여성을 여성이라고 불러야 한다”고 지적했다.<br>이 발언으로 롤링은 살해 협박까지 받는 등 역풍에 시달렸으나 “성별 구분을 부정하려는 시도는 생물학적 여성으로 살아오며 겪은 현실들을 잔혹하게 차별하는 것”이라고 맞섰다.","date":"2023-07-03T15:13:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스리랑카에서 고초 코끼리 무투 라자, 22년 만에 태국 치앙마이 귀환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703145240_V.jpg' width=100px align=left><!-- 그림 1452371 -->태국 왕실의 선물로 스리랑카로 보내졌다가 제대로 관리되지 못하고 있다는 비난과 함께 외교 분쟁의 불씨가 됐던 코끼리 무투 라자가 2일(현지시간) 태국 북부 치앙마이의 고향으로 돌아왔다.<br>스리랑카에서는 한 불교 사찰이 관리해 왔는데 태국 당국은 고문을 당하는 등 제대로 관리하지 못한다며 송환을 요청했다.<br>이에 따라 스리랑카 총리 디네시 구나와르데나는 지난달 의회에 출석, 마하 바지랄롱코른 태국 국왕에게 공식 사과의 뜻을 전달했다고 밝히면서 “두 나라의 신뢰가 다시 구축될 수 있을 것”이라고 주장했다. 두 나라 모두 코끼리를 신성한 동물로 존중하는데도 이런 일이 발생했다.<br><!-- MobileAdNew center -->태국 왕실은 22년 전에 무투 라자를 비롯해 세 마리의 코끼리를 스리랑카에 선물로 보냈는데 불교 의식에 쓰이도록 훈련시키라는 조건을 달았다. 무투 라자는 남부에 있는 한 사원이 돌보도록 했다. 그런데 동물권 보호 단체에 따르면 이 코끼리는 이 사원의 벌목 팀과 함께 일하도록 배정됐다. 이에 따라 다리에 상처가 생겼고, 어떤 이유에서인지 사찰이나 벌목 팀 모두 이를 치료하지 않은 채 오랜 기간 일만 부렸다.<br>지난해 스리랑카의 동물권과 환경을 위한 연대(RARE)는 스리랑카 정부가 대책을 내놓으라고 몇개월을 매달렸지만 성과를 이끌어내지 못한 끝에 로비전 끝에 태국 정부 관리들이 이 문제에 개입하게 만드는 데 성공했다. 이 단체를 설립한 판찰리 파나피티야는 스리랑카 야생동물 보호 책임이 실패한 것이 나라의 위신을 깎아먹는다고 주장했다고 영국 일간 인디펜던트는 보도했다. RARE는 또 사법당국이 코끼리를 방치해 이 지경을 만든 책임자들을 기소해야 한다고 청원하기에 이르렀다.<br><!-- 광고 right -->스리랑카 야생 장관 파비트라 완니아라크치는 현지 매체 타일랜드 인터뷰를 통해 스리랑카 주재 대사가 지난해 방문해 무투 라자의 건강이 매우 좋지 않은 것을 확인한 뒤 송환 요구를 하는 이유가 “차고 넘쳤다”고 설명했다.<br>지난해 11월 그 사찰에서 구조됐을 때 무투 라자는 고통스러워 했으며 농양(종기)들로 뒤덮여 있었다고 AFP 통신은 전했다. 활동가들은 조련사도 그 상처 때문에 감염될 정도였다고 주장했다. 그 뒤 스리랑카 국립 동물정원에 임시 수용됐는데 최근 몇달 동안 대부분의 상처를 치료받았다.<br>태국 정부는 활동가들의 반발과 지적이 잇따르자 대략 3년 전부터 코끼리들을 해외에 송출하지 않고 있다고 바라웃 실파아르차 태국 환경부 장관은 지난달 설명했다. 아울러 방콕 야생보호국이 해외로 보내진 코끼리들의 사육 실태를 모니터링하고 있다고 밝혔다.","date":"2023-07-03T14:52:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU 후쿠시마산 수입 규제 철폐…한국에 간접 압박될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/29/SSC_20230629174304_V.jpg' width=100px align=left><!-- 그림 1451182 -->유럽연합(EU)이 3일 일본 후쿠시마산 식품 규제를 완전 철폐하기 위한 작업에 착수했다. 일본 정부의 후쿠시마 제1원자력발전소 오염수 방류가 초읽기에 들어간 가운데 EU의 이번 조치가 한국 정부의 후쿠시마산 식품 수입 해제 압박으로 이어질 수 있다는 우려가 나온다.<br>EU 농업 담당 야누시 보이치에호프스키 집행위원은 이날 노무라 데쓰로 일본 농림수산상과 도쿄에서 회담했다. 이 자리에서 EU의 후쿠시마산 식품 수입 규제 해제가 논의된 것으로 알려졌다. 이어 기시다 후미오 총리와 우르줄라 폰데어라이엔 EU 집행위원장이 오는 13일 벨기에 브뤼셀에서 일본·EU 정상회담을 개최하는데 주요 의제 중 하나로 후쿠시마산 수산물 수입 규제 해제가 다뤄질 계획이다.<br>보이치에호프스키 집행위원은 이날 보도된 마이니치신문 인터뷰에서 “향후 몇 주 안에 일본과 EU가 서로 납득할 수 있는 좋은 결론이 나올 것으로 기대한다”며 후쿠시마산 수입 규제 해제에 나설 것이라는 뜻을 밝혔다. 그는 “가능한 한 (무역) 장벽을 줄이는 게 중요하다”며 “일본과 EU 간 무역 거래를 더욱 확대할 여지가 있다”고 말했다.<br><!-- MobileAdNew center -->2011년 3월 11일 동일본대지진 당시 후쿠시마 제1원전 폭발 사고로 방사능 유출 문제가 심각해지면서 한국과 EU를 비롯한 55개국이 후쿠시마산 식품 수입을 금지해왔다. EU는 2021년 10월 후쿠시마현 생선과 버섯 등에 대해 방사성 물질 검사 증명서를 받는 것으로 수입 규제를 완화했다. 이번에 EU가 후쿠시마산 식품 규제를 완전히 철폐하면 한국과 중국, 홍콩, 마카오, 대만 등 5개 지역만 후쿠시마산 수입을 금지하게 된다. 다만 대만은 방사성 물질 검사 보고서 등의 첨부를 조건으로 일부 해제한 상태다.<br>이러한 EU의 후쿠시마산 식품 수입 규제 해제는 한국에도 부담이 될 수 있다. 일본 정부는 한일 관계 개선 흐름이 이어지는 것을 고려해 후쿠시마산 수입 금지 조치 해제 압박은 물론 세계무역기구(WTO)에 한국 정부를 제소하지 않는 방향으로 내부 방침을 정했다. 하지만 EU의 완전 해제를 비롯해 국제원자력기구(IAEA)가 오염수 방류 계획이 안전하다고 인정하면서 한국 정부로서는 간접적 압박을 받을 수밖에 없다.<br><!-- 광고 right -->이와 관련해 라파엘 그로시 IAEA 사무총장이 4일 일본을 방문해 기시다 후미오 총리를 만나 후쿠시마 제1원전 오염수 방류 계획을 검증한 최종보고서를 전달할 예정이다. 특히 그로시 사무총장이 오염수 방류 계획의 안전성을 직접 강조하려는 데는 IAEA와 일본 정부의 이해 관계가 맞았기 때문으로 전해졌다. 외교소식통은 “아르헨티나 출신인 그로시 사무총장은 주오스트리아 대사도 했고 굉장히 정치적인 인물로 종국의 목표가 유엔 사무총장으로 알려졌다”며 “유엔에서 일본의 중요성을 알고 있으니 직접 최종보고서를 가져가 설명하려 하는 것”이라고 했다.<br>IAEA 최종보고서가 발표되면 일본 정부는 올여름 예정대로 오염수 방류를 진행하겠다는 입장이다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 정례 기자회견에서 연립 여당인 공명당의 야마구치 나쓰오 대표가 전날 해수욕 시즌을 피해 오염수를 방류해야 한다는 의견을 밝힌 데 대해 “올여름 방류하겠다는 것에 대한 변경은 없다”고 기존 입장을 되풀이했다.","date":"2023-07-03T14:18:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본서 목 절단된 시신 발견…머리 부분 못 찾아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703135131_V.png' width=100px align=left><!-- 그림 1452331 -->일본에서 머리 부분이 절단된 시신이 발견돼 현지 경찰이 수사 중이다.<br>3일 산케이신문 등 현지 언론에 따르면 삿포로의 한 호텔에서 남성의 시신이 발견됐다.<br>경찰에 따르면 피해 남성은 지난 2일 오후 3시쯤 퇴실하지 않은 것을 이상하게 여겨 2층의 한 객실을 찾은 호텔 종업원에 의해 발견됐다. 종업원의 신고로 경찰이 도착했을 때 피해자는 이미 숨진 상태였으며 사망한 지 얼마 지나지 않았던 것으로 전해졌다. 피해자는 성인으로 추정된다.<br><!-- MobileAdNew center -->현지 언론은 수사 관계자를 인용해 피해자가 욕실에서 발견됐으며 시신에는 칼로 절단된 듯한 흔적이 있었다고 전했다. 시신의 머리 부분은 아직 찾지 못 한 것으로 알려졌다. 피해자의 신원을 알 수 있는 물건은 발견되지 않았다.<br>경찰이 해당 호텔의 폐쇄회로(CC)TV를 확인한 결과 피해자는 또 다른 남성과 입실했으며, 해당 남성은 혼자 퇴실했다.<br><!-- 광고 right -->경찰은 시신을 부검해 사인과 신원을 조사하는 한편 함께 있던 남성의 행방을 쫓고 있다.","date":"2023-07-03T13:51:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500113"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홀로코스트를 빠져나온 세 유대인 소녀, 그로부터 84년 뒤","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703130318_V.jpg' width=100px align=left><!-- 그림 1452310 -->나치 독일의 마수를 벗어나 영국 런던의 리버풀 스트리트 역에 도착한 세 명의 유대인 소녀들. 이들의 사진은 나치의 만행이나 홀로코스트를 다루는 박물관, 전시회, 출판물에 곧잘 등장했다.<br>그런데 이들의 신원은 최근까지도 베일에 싸여 있었는데 영국 BBC가 3일 이들을 추적, 소개해 눈길을 끈다.<br>잉게 아다메츠(Inge Adamecz)는 사진을 찍혔는지 여부도 기억하지 못했으며 수십년 동안 그 존재조차 알지 못했다고 털어놓았다. 그녀는 독일 브레슬라우(지금의 폴란드 브로츨라프)에 있는 집을 다섯 살 때 떠났는데 열살 언니 루스와 함께였다. 어머니와 여동생은 집에 남기로 했는데 두 사람은 끝내 아우슈비츠 수용소에 끌려가 살해됐다.<br><!-- MobileAdNew center -->2015년 먼저 저세상으로 떠난 루스와 함께 그녀는 연금 생활자로 지내왔는데 자신들이 홀로코스트와 킨더트랜스포르트(1939년 나치 독일에서 유대인 어린이들을 대량 축출한 일)의 영원한 상징으로 기억된다는 사실을 깨닫지도 못하고 있었다.<br>잉게는 역사학자 마틴 길버트의 책 ‘네버 어게인(Never Again)’을 들추다 자신들의 사진을 처음 봤다고 했다. “엄청 놀랐다. 그는 책에다 ‘세 어린 소녀들’이라고 설명을 달았더라. 나는 그에게 편지를 써서 보냈는데 우리가 무척 생생하게 표현됐다고 했다. 사람들은 내가 셜리 템플 닮았다고 얘기하는데 나는 왜 미소짓고 있을까? 루스를 봐라. 그녀는 매우 힘들어했다. 인형을 들고 있는 세 번째 소녀가 누구인지 모르겠다. 나는 그녀가 누구인지 도무지 모르겠다.”<!-- 그림 1452311 --><!-- 그림 1452312 -->그 소녀는 당시 열 살이던 한나 콘(Hanna Cohn)이었다. 독일 할레 출신으로 쌍둥이 오빠 한스(나중에 제랄드로 개명)와 함께 같은 열차로 런던에 도착했다. 잉게, 루스와 마찬가지로 한나 역시 사진이 어떻게 찍힌 것인지에 대해 기억하지 못했지만 여행과 인형에 대해서는 기억을 살려냈다.<br><!-- 광고 right -->한나도 2018년 세상을 떠났지만 유니버시티 오브 런던과 인터뷰를 남겼다. “네덜란드를 거쳐 갔으며 친절한 숙녀들이 우리에게 딱딱한 빵들과 레모네이드를 건넨 일이 기억난다. 영국 하리치에서 이 열차로 갈아타고 리버풀 스트리트 역까지 왔다. 좌석에 천이 씌워져 있어서 편했다. 딱딱한 나무 좌석이 아니라서 나는 우리가 실수로 1등칸에 앉혀진 것이 아닌가 걱정했다. 다른 걱정은 우리가 리버풀 스트리트로 간다는 사실이었다. 나는 속으로 런던으로 간다고 하더니 엉뚱한 곳으로 보내는 것 아닌가 생각했다.<br>하지만 도착해보니 엄청 커다란 홀이 있었다. 나는 에블린이라고 이름 붙인 인형을 꼭 끌어안았다.”<br>한나는 오빠가 런던의 캠든 도서관에서 킨더트랜스포르트 50주년을 기념하기 위해 개최한 전시회에서 문제의 사진을 발견하고서야 알게 됐다고 털어놓았다. 쌍둥이 딸 데비와 헬렌 싱어는 한나가 생전에 늘 다른 두 소녀의 정체를 궁금해 했다고 말했다.<br>그러다 지난 1월 두 딸은 우연히 BBC 오디오 시리즈 ‘우리 이야기, 소녀들 홀로코스트 안가’를 통해 어머니와 함께 사진이 찍힌 두 소녀에 대해 알 수 있었다. 홀로코스트 메모리얼 데이였는데 친구 중 하나가 BBC 홈페이지의 뉴스 링크를 보내줬는데 열어보니 다른 두 소녀 이름이 루스와 잉게임을 알리는 내용이었다.<br><!-- MobileAdNew center -->지난 4월에 잉게는 한나의 두 딸을 런던의 제국전쟁 박물관에서 만났다. 이곳에는 문제의 사진이 20년 이상 전시돼 있었다. 그곳에서 세 사람은 누가 촬영했는지 등을 비롯해 많은 사실들을 알게 됐다.<!-- 그림 1452313 -->사진을 촬영한 이는 스티븐슨이었다. 게티 이미지스 헐튼 아키브에 따르면그는 대형 신문사들에 제공하기 위해 1000명의 사진작가를 고용한 토피칼 통신 소속으로 일하고 있었다. 그의 작업 일지에는 1939년 7월 5일 이 사진이 촬영됐으며 선명한 글씨로 “세 어린이들이 리버풀 스트리트 역에서 기다리는 모습”이라고 설명이 달려 있다.<br>확신할 수는 없지만 그는 노래 ‘Dear Old Glasgow Toon’의 가사를 함께 써 유명해진 스코틀랜드인 존 F 스티븐슨일 가능성이 있다고 BBC는 봤다. 실제로 1930년대 트로피칼 통신사는 글래스고에 주소를 갖고 있었다. 스티븐슨의 손자 고든 역시 기자로 일하고 있었다.<br>문제의 사진은 촬영된 다음날 전국지 뉴스 크로니클에 실렸고, 그 뒤 이따금 사람들 앞에 등장했다. 디지털 시대에 들어와 오히려 더 많이 신문들과 전시회에 등장했다.<br>이제 89세로 런던 남부에서 살고 있는 잉게는 80년 이상 몰랐던 친절한 소녀의 이름을 알게 됐다. 그 소녀는 인형을 공유하도록 했다.<br>잉게는 “이 사진은 오랜 길을 돌아왔다. 사람을 끄는 힘이 있는 것 같다”고 말했다.","date":"2023-07-03T13:03:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바그너 용병들 벨라루스로 간다…“미디어 기업은 푸틴 여친 손에”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703103700_V.jpg' width=100px align=left><!-- 그림 1452236 -->무장 반란에 실패한 러시아 용병기업 바그너 그룹이 벨라루스로 거점을 옮기기 위해 자국에서의 용병 모집을 한달 동안 중단한다고 밝혔다.<br>미국 CNN 방송 등에 따르면 바그너 그룹은 2일(현지시간) 텔레그램 채널을 통해 ”민간군사기업(PMC) 바그너 지역 모집센터의 업무를 한달 동안 일시 중단한다“고 전했다. 당분간 러시아 ‘특별군사작전’(우크라이나 전쟁)에 참여하지 않고 벨라루스로 거점을 옮기기로 했기 때문이라는 설명이 뒤따랐다.<br>바그너 그룹의 수장 예브게니 프리고진은 지난달 24일 러시아 국방부 수뇌부의 처벌을 요구하며 용병들을 이끌고 수도 모스크바로 진격하다 철수했다. 알렉산드르 루카셴코 벨라루스 대통령의 중재로 프리고진이 벨라루스로 가는 대신 블라디미르 푸틴 러시아 대통령은 프리고진과 용병들을 처벌하지 않기로 하면서 사태가 일단락됐다.<br><!-- MobileAdNew center -->루카셴코 대통령은 지난달 27일 프리고진이 벨라루스에 도착했다고 공식 확인했으며 바그너 그룹 용병들에게 비어있는 군 기지에 머물 것을 제안한 것으로 알려졌다. 루카셴코 대통령은 지난달 30일에는 바그너 용병들에게 자국 병사들의 군사 훈련을 맡아달라고 요청하기도 했다.<br>상업위성업체 ‘플래닛랩스’가 지난달 29∼30일 촬영한 위성사진에 따르면 벨라루스 소도시 아시포비치 근처의 사용하지 않는 군사기지에 텐트가 250∼300개 설치된 모습이 포착됐다.<!-- 그림 1452237 -->한편 푸틴 대통령이 프리고진의 사업체 몰수에 본격적으로 나섰다고 미국 일간 월스트리트저널(WSJ)이 이날 보도했다. 신문에 따르면 러 연방보안국(FSB) 요원들은 최근 상트페테르부르크에 있는 ‘패트리엇 미디어 그룹’에 들이닥쳐 사무실 등을 압수수색했다.<br><!-- 광고 right -->패트리엇 미디어는 프리고진의 사업체 중에도 알짜로 꼽히는 곳으로, FSB 요원들은 이곳에서 프리고진과 관련된 증거를 찾으려 컴퓨터와 서버를 샅샅이 털어갔다.<br>특히 푸틴 대통령이 패트리엇 미디어 운영을 맡길 새 주인은 ‘내셔널 미디어 그룹’이 될 가능성이 있다고 WSJ은 전했다. 내셔널 미디어 그룹은 푸틴 대통령의 ‘숨겨진 연인’으로 자녀 셋 이상을 낳은 것으로 알려진 리듬체조 국가대표 출신 알리나 카바예바가 이끌고 있다.<br>푸틴 대통령이 뜻한 대로 패트리엇 미디어를 포함해 바그너 그룹을 손에 넣게 되면 최근 역사에서 정부가 거대한 기업 제국을 집어삼킨 몇 안 되는 사례가 될 것으로 WSJ은 짚었다.<br>바그너 그룹이 관리해온 사업체는 100개 이상으로, 프리고진은 자신의 ‘뿌리’와도 같은 요식업체 ‘콩코드’를 지주회사로 두고 지휘해 왔다. 바그너 그룹의 이같은 활동은 크렘린궁이 국제 무대에서 영향력을 축적하고 돈을 끌어모으는 데 사실상 큰 힘이 됐다. 패트리엇 미디어도 여러 온라인 매체와  소셜미디어 등을 거느리고 사실상 크렘린궁의 나팔수 역할을 해왔다.<br><!-- MobileAdNew center -->앞서 크렘린궁은 바그너 용병단이 무장 진격한 지난달 24일 바그너 그룹 소셜미디어를 폐쇄하고, 콩코드 자회사 몇곳을 상대로도 불시 단속을 벌여 총기, 위조 여권, 현금과 금괴 등 4800만 달러 상당을 찾아냈다.<br>이날 압수수색을 당한 패트리엇 미디어 산하 매체들도 지난달 30일 잠정 폐쇄를 발표했고, 프리고진의 소셜미디어로 알려진 ‘야루스’도 하루 앞서 서비스 중지를 발표하고 새 투자자를 찾는다고 밝혔다.<br>바그너 용병단 ‘해체’ 시도도 본격화했다. 크렘린궁이 새로 지명한 군 사업자들은 3만명으로 알려진 바그너 용병과 해커 중 일부를 흡수하려고 구인 광고를 게시했다.<br>바그너 용병이 투입됐던 아프리카와 중동 정부들은 러시아 당국자들로부터  용병들이 더는 독자적으로 움직이지 않는다는 통지를 받았다고 WSJ은 전했다.","date":"2023-07-03T10:37:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 전쟁범죄 기록하다 희생된 우크라 작가 아멜리나 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703100446_V.jpg' width=100px align=left><!-- 그림 1452202 -->러시아의 전쟁범죄 연구자이며 작가인 빅토리아 아멜리나(37)가 지난달 27일(현지시간) 우크라이나 동부 크라마토르스크의 피자 식당에 있다가 러시아군의 미사일 공격을 받고 크게 다쳐 입원 치료를 받던 중 끝내 세상을 등진 것으로 뒤늦게 확인됐다. 지난 공격으로 목숨을 잃은 13번째 희생자로 기록된다고 영국 BBC가 3일 전했다.<br>우크라이나 펜 협회는 의사들이 “그녀의 목숨을 살리기 위해 모든 노력을 다했으나 불행하게도 부상이 치명적이었다”며 안타까운 소식을 전했다. 인권단체 활동가들은 이번 공격이 애꿎은 민간인들을 의도적으로 겨냥한 전쟁범죄라고 규탄했다.<br>크라마토르스크는 도네츠크주에서도 러시아 점령지로부터 아주 가까운 접경 요충지였다. 아멜리나는 콜롬비아 기자 대표단, 작가들과 함께 피자 맛집으로 소문 난 ‘리아 라운지’ 식당에서 오찬을 즐기다 미사일 공격을 받았다. 그녀 말고도 60명정도가 부상했다.<br><!-- MobileAdNew center -->아멜리나는 드니프로에 있는 병원으로 후송돼 치료를 받아왔으나 숨을 거두고 말았다고 우크라이나 펜 협회는 밝혔다. 협회는 성명을 통해 “작가 빅토리아 아멜리나의 심장이 7월 1일 멈췄다는 사실을 비통한 심정으로 알리게 됐다”면서 “빅토리아 인생의 마지막 날들을 가족과 친구들이 곁을 지켰다”고 했다.<br>아멜리나는 지난해 러시아의 전격 침공 이후 전쟁범죄를 기록으로 남겨 촉망받은 젊은 작가 가운데 한 명이었다. 전선에 가까운 지역에서 어린이들과 함께 일하기 시작했다.<!-- 그림 1452203 -->지난해에는 침공 직후 이지움이란 도시에서 러시아군에 납치돼 살해된 동화 작가 볼로디미르 바쿨렌코의 일기를 발굴했다. 그녀의 논픽션 영어 책 ‘전쟁과 정의의 일기: 전쟁을 바라보는 여인 바라보기(War and Justice Diary: Looking at Women Looking at War)’가 출간될 예정이다.<br><!-- 광고 right -->앞서 아멜리나가 러시아 공습에 다쳤다고 확인하는 성명을 통해 우크라이나 펜 협회와 전쟁범죄 감시단체 ‘진실 사냥개(Truth Hounds)’는 두 그룹 회원들이 아멜리나와 함께 전선을 여행하곤 했다고 밝혔다. “이제, 빅토리아는 스스로 전쟁범죄의 희생양이 됐다.”<br>2017년 출간된 소설 ‘돔의 꿈 왕국(Dom‘s Dream Kingdom)’이 유네스코 문학도시상과 유럽연합문학상 후보작에 올랐던 고인의 트위터 프로필 란을 보면 공습으로 파괴된 건물 앞에서 촬영한 본인 사진이 게재돼 있다. 사진설명으로 “이 사진 속의 나”라고 달려 있다.<br>“나는 우크라이나 작가다. 내 가방 안에는 위대한 우크라이나 시인들의 초상화들이 있다. 책들과 예술작품, 그리고 어린 아들 사진들을 촬영했어야 했던 것 같다. 하지만 나는 시가 아니라 러시아의 전쟁범죄를 기록하고 포탄 떨어지는 소리에 귀기울이고 있다. 왜?”","date":"2023-07-03T10:04:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 미 재무부 “옐런 장관 이달 6~9일 방중”&amp;lt;로이터&amp;gt;","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703091949_V.png' width=100px align=left><!-- 그림 1452175 -->[속보] 미 재무부 “옐런 장관 이달 6~9일 방중”&lt;로이터&gt;<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-03T09:19:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"172년 전 나주 목사와 프랑스 영사의 막걸리와 샴페인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703183230_V.jpg' width=100px align=left>최근 한국과 프랑스의 교류에 대한 새로운 역사 이야기가 전해졌다. 프랑스에서 한국학을 연구하고 있는 파리 7대학의 엠마누엘 후(Pierre-Emmanuel ROUX) 교수는 병인양요(1866년)보다 15년 앞선 1851년에 한국과 프랑스가 첫 만남을 가졌다는 사실을 밝혀냈다.<br>1851년 프랑스의 고래잡이 배 나르발(Narval)호가 전라도 연안 근처에 좌초되어 선원 20여 명이 비금도에 도착하게 된다. 당시 하멜표류기 등을 통해 알려진 바에 의하면 조선인들은 외국인을 학대하거나 죽인다는 무서운 선입견이 있었다. 프랑스 선원들이 비금도에 억류되어 있다는 소식을 들은 상하이 주재 프랑스의 몽티니(Charles de Montigny) 영사가 그들을 구출하기 위해 비금도를 방문했다.<br>*당시 비금도는 나주목 관할지로 현재 전라남도 신안군에 속한 작은 섬<br><!-- MobileAdNew center -->몽티니 영사가 염려했던 것과 달리 프랑스 선원들은 조선인들의 보호 아래 안전하게 잘 지내고 있었다. 조선에서는 프랑스인들이 고국으로 돌아갈 수 있도록 배 두 척까지 마련해 주었다. 몽티니 영사는 프랑스 선원을 보호하고, 배까지 흔쾌히 내어준 조선이라는 나라가 너무 고마웠다. 그는 귀국하기 전날인 1851년 5월 2일, 비금도를 관할하는 나주목사 이정현과 함께 양국 간의 인도주의와 우호에 감사하며 기념 만찬을 가졌다. 이 자리에서 조선의 막걸리와 프랑스의 샴페인을 함께 마시게 되었고, 이날 마신 막걸리 병은 현재 프랑스 국립 세브로 도자기 박물관(Musée national de céramique de Sévres)에 한국 도자기 제1호로 보관되어 있다.<!-- 그림 1452560 -->1851년 전라도의 작은 섬 비금도에서 나주 목사와 프랑스 영사가 첫 만남을 갖고 각 나라의 술을 마시며 만찬을 했다는 사실은 주목할만하다. 이 자리에는 프랑스 선원들과 조선인들이 어울려 그림처럼 아름다운 저녁 식사와 술자리를 함께 했다. 한국과 프랑스의 첫 교류가 전쟁이라는 비극적인 사건이 아니라 평화롭고 아름다운 인도주의적 차원의 우정으로 시작되었던 것이다. 근대의 대외관계사가 침략이나 지배를 당하는 모욕의 역사로 점철된 것이 아니라 우리가 먼저 선의를 베푸는 당당한 주체로 시작했다는 사실을 다시 한번 기억해야 한다.<br>지난달, 파리 주재 대한민국 대사관에서는 5월 2일을 양국 간 우정을 상징하는 날로 삼아 프랑스와 한국의 첫 만남을 기념하기 위한 공식 행사를 개최했다. 1851년 조선의 나주목사와 상하이 주재 프랑스 영사가 함께 한 그날의 만찬을 기념하는 자리였다. 프랑스 국립도자기 박물관에서는 그날 막걸리를 담았던 호로병을 중심으로 특별전시회를 열었다.<br><!-- 광고 right -->한국과 프랑스의 첫 만남 이야기는 흥미진진하다. 하지만 현재 프랑스에서 발표한 내용 외에 우리나라에서 밝혀진 내용은 매우 저조한 실정이다. 나주목사와 프랑스 영사 몽티니에 대한 인물 탐구, 프랑스 선원들이 어디에 좌초했고 어떻게 지냈는지, 프랑스인들과 함께 마셨던 막걸리는 어떤 종류인지, 현재 프랑스 박물관에 보관된 막걸리 병은 어디에서 만들었는지, 샴페인의 종류와 샴페인병의 행방, 만찬 상차림에 오른 조선의 음식은 어떤 것들이었는지 궁금해진다.<!-- 그림 1452561 -->나주시는 이러한 궁금증을 해결하기 위해 올해 8월 21일 한국과 프랑스의 첫 만남에 대한 한·불 학술 포럼을 개최할 예정이다. 포럼에서는 한국과 프랑스의 학자들이 각 나라의 기록을 중심으로 새로운 역사를 객관적으로 고증하며, 각 분야의 전문가들과 함께 전라도를 중심으로 한 한국과 프랑스의 문화교류를 위한 다양한 방안을 모색할 계획이다. 나주시가 주최하는 포럼이 172년 전의 우호적인 첫 만남을 새로운 역사로 되살리고 양국이 손잡고 미래로 나아가는 멋진 여정의 출발점이 되기를 기대한다.<br>또한 나주시는 지속적으로 한국과 프랑스의 우정과 협력을 강화하기 위한 다양한 프로그램을 고민하고 있다. 나주와 프랑스의 다양한 문화·관광산업 교류를 활성화하기 위한 첫 단계로 특산물(나주배, 도자기, 막걸리 등)과 프랑스의 특산물(샴페인, 와인, 도자기, 소금 등)을 교류하고, 서로 융합된 브랜드 이미지를 구축하는 것도 계획 중이다.<br>한편, 나주시 관내에는 당시 나주목사 이정현의 선정비가 서 있다. 백성을 사랑하여 선정을 베풀었던 조선의 관리가 프랑스 영사와 선원들을 환대했던 역사는 이제 한·불의 우호 증진에 소중한 씨앗이 될 것이다.","date":"2023-07-03T18:32:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산시, 고위직 이동 최소화…하반기 3~5급 정기인사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/07/SSC_20230507123044_V.png' width=100px align=left><!-- 그림 1429173 -->부산시는 오는 5일 자로 실·국장 및 과장급(3~5급) 47명에 대한 정기 인사를 단행한다고 3일 밝혔다.<br>이번 인사는 조직의 안정적 운영을 위해 전보를 최소화하고, 2030부산세계박람회 유치와 가덕도신공한 조기개항 등 당면 현안 사업에 핵심 인력을 집중배치해 효율성을 극대화하는 데 중점을 뒀다고 시는 밝혔다.<br>승진은 3급 승진자 4명, 4급 승진자 25명 등 총 29명이다. 2급 이상 간부는 변동이 없으며, 3급도 퇴직 등으로 결원이 발생한 직위 위주로 업무 경험과 전문성을 고려해 배치했다.<br><!-- MobileAdNew center -->글로벌허브도시 도약에 핵심적인 역할을 할 관광마이스국장 자리에는 2030부산세계박람회 유치 업무를 맡아온 박근록 2030엑스포유치기획과장이 승진 배치됐다. 여성가족국장에는 관련 분야에서 장기간 근무하면서 역량을 쌓은 김은희 여성가족과장을 승진 임용했다. 낙동강관리본부장에는 김유진 해운대 부구청장이 자리를 옮겨 임용됐다. 개방형 직위인 보건환경원구원장에는 올해 공모를 통해 선발된 시 내부 공무원인 정승윤 탄소중립정책과장이 임용됐다.<br>자치 구·군의 부단체장 명예퇴직 등에 따라 영도구 부구청장에 이용창 시 공공교통정책과장을, 사상구 부구청장에 김정수 자치분권과장을 승진 전보했다. 서구 부구청장은 김민숙 여성가족국장, 해운대구 부구청장은 장기 국외 훈련을 마치고 복귀하는 박동석 전 신공항추진본부장이 맡는다. 중구 부구청장은 박태성 체육진흥과장을 전보했다.<br><!-- 광고 right -->4급 과장직에는 문화관광매력도시 추진, 소상공인 지원, 하천관리, 창업허브도시 조성, 도시균형발전과 지역사회 투자 서비스체계 구축, 전세사기 대응, 시내버스 안전관리 등 분야에서 성과를 낸 팀장들을 승진 발탁했다. 시는 또 조직개편에 따른 직위 신설, 퇴직에 따른 공석 발생 등으로 5급 팀장직에 등에 183명을 승진 또는 전보 발령했다.","date":"2023-07-03T18:15:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"172년 전 나주 목사와 프랑스 영사의 막걸리와 샴페인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703183230_V.jpg' width=100px align=left>최근 한국과 프랑스의 교류에 대한 새로운 역사 이야기가 전해졌다. 프랑스에서 한국학을 연구하고 있는 파리 7대학의 엠마누엘 후(Pierre-Emmanuel ROUX) 교수는 병인양요(1866년)보다 15년 앞선 1851년에 한국과 프랑스가 첫 만남을 가졌다는 사실을 밝혀냈다.<br>1851년 프랑스의 고래잡이 배 나르발(Narval)호가 전라도 연안 근처에 좌초되어 선원 20여 명이 비금도에 도착하게 된다. 당시 하멜표류기 등을 통해 알려진 바에 의하면 조선인들은 외국인을 학대하거나 죽인다는 무서운 선입견이 있었다. 프랑스 선원들이 비금도에 억류되어 있다는 소식을 들은 상하이 주재 프랑스의 몽티니(Charles de Montigny) 영사가 그들을 구출하기 위해 비금도를 방문했다.<br>*당시 비금도는 나주목 관할지로 현재 전라남도 신안군에 속한 작은 섬<br><!-- MobileAdNew center -->몽티니 영사가 염려했던 것과 달리 프랑스 선원들은 조선인들의 보호 아래 안전하게 잘 지내고 있었다. 조선에서는 프랑스인들이 고국으로 돌아갈 수 있도록 배 두 척까지 마련해 주었다. 몽티니 영사는 프랑스 선원을 보호하고, 배까지 흔쾌히 내어준 조선이라는 나라가 너무 고마웠다. 그는 귀국하기 전날인 1851년 5월 2일, 비금도를 관할하는 나주목사 이정현과 함께 양국 간의 인도주의와 우호에 감사하며 기념 만찬을 가졌다. 이 자리에서 조선의 막걸리와 프랑스의 샴페인을 함께 마시게 되었고, 이날 마신 막걸리 병은 현재 프랑스 국립 세브로 도자기 박물관(Musée national de céramique de Sévres)에 한국 도자기 제1호로 보관되어 있다.<!-- 그림 1452560 -->1851년 전라도의 작은 섬 비금도에서 나주 목사와 프랑스 영사가 첫 만남을 갖고 각 나라의 술을 마시며 만찬을 했다는 사실은 주목할만하다. 이 자리에는 프랑스 선원들과 조선인들이 어울려 그림처럼 아름다운 저녁 식사와 술자리를 함께 했다. 한국과 프랑스의 첫 교류가 전쟁이라는 비극적인 사건이 아니라 평화롭고 아름다운 인도주의적 차원의 우정으로 시작되었던 것이다. 근대의 대외관계사가 침략이나 지배를 당하는 모욕의 역사로 점철된 것이 아니라 우리가 먼저 선의를 베푸는 당당한 주체로 시작했다는 사실을 다시 한번 기억해야 한다.<br>지난달, 파리 주재 대한민국 대사관에서는 5월 2일을 양국 간 우정을 상징하는 날로 삼아 프랑스와 한국의 첫 만남을 기념하기 위한 공식 행사를 개최했다. 1851년 조선의 나주목사와 상하이 주재 프랑스 영사가 함께 한 그날의 만찬을 기념하는 자리였다. 프랑스 국립도자기 박물관에서는 그날 막걸리를 담았던 호로병을 중심으로 특별전시회를 열었다.<br><!-- 광고 right -->한국과 프랑스의 첫 만남 이야기는 흥미진진하다. 하지만 현재 프랑스에서 발표한 내용 외에 우리나라에서 밝혀진 내용은 매우 저조한 실정이다. 나주목사와 프랑스 영사 몽티니에 대한 인물 탐구, 프랑스 선원들이 어디에 좌초했고 어떻게 지냈는지, 프랑스인들과 함께 마셨던 막걸리는 어떤 종류인지, 현재 프랑스 박물관에 보관된 막걸리 병은 어디에서 만들었는지, 샴페인의 종류와 샴페인병의 행방, 만찬 상차림에 오른 조선의 음식은 어떤 것들이었는지 궁금해진다.<!-- 그림 1452561 -->나주시는 이러한 궁금증을 해결하기 위해 올해 8월 21일 한국과 프랑스의 첫 만남에 대한 한·불 학술 포럼을 개최할 예정이다. 포럼에서는 한국과 프랑스의 학자들이 각 나라의 기록을 중심으로 새로운 역사를 객관적으로 고증하며, 각 분야의 전문가들과 함께 전라도를 중심으로 한 한국과 프랑스의 문화교류를 위한 다양한 방안을 모색할 계획이다. 나주시가 주최하는 포럼이 172년 전의 우호적인 첫 만남을 새로운 역사로 되살리고 양국이 손잡고 미래로 나아가는 멋진 여정의 출발점이 되기를 기대한다.<br>또한 나주시는 지속적으로 한국과 프랑스의 우정과 협력을 강화하기 위한 다양한 프로그램을 고민하고 있다. 나주와 프랑스의 다양한 문화·관광산업 교류를 활성화하기 위한 첫 단계로 특산물(나주배, 도자기, 막걸리 등)과 프랑스의 특산물(샴페인, 와인, 도자기, 소금 등)을 교류하고, 서로 융합된 브랜드 이미지를 구축하는 것도 계획 중이다.<br>한편, 나주시 관내에는 당시 나주목사 이정현의 선정비가 서 있다. 백성을 사랑하여 선정을 베풀었던 조선의 관리가 프랑스 영사와 선원들을 환대했던 역사는 이제 한·불의 우호 증진에 소중한 씨앗이 될 것이다.","date":"2023-07-03T18:32:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500247"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산시, 고위직 이동 최소화…하반기 3~5급 정기인사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/07/SSC_20230507123044_V.png' width=100px align=left><!-- 그림 1429173 -->부산시는 오는 5일 자로 실·국장 및 과장급(3~5급) 47명에 대한 정기 인사를 단행한다고 3일 밝혔다.<br>이번 인사는 조직의 안정적 운영을 위해 전보를 최소화하고, 2030부산세계박람회 유치와 가덕도신공한 조기개항 등 당면 현안 사업에 핵심 인력을 집중배치해 효율성을 극대화하는 데 중점을 뒀다고 시는 밝혔다.<br>승진은 3급 승진자 4명, 4급 승진자 25명 등 총 29명이다. 2급 이상 간부는 변동이 없으며, 3급도 퇴직 등으로 결원이 발생한 직위 위주로 업무 경험과 전문성을 고려해 배치했다.<br><!-- MobileAdNew center -->글로벌허브도시 도약에 핵심적인 역할을 할 관광마이스국장 자리에는 2030부산세계박람회 유치 업무를 맡아온 박근록 2030엑스포유치기획과장이 승진 배치됐다. 여성가족국장에는 관련 분야에서 장기간 근무하면서 역량을 쌓은 김은희 여성가족과장을 승진 임용했다. 낙동강관리본부장에는 김유진 해운대 부구청장이 자리를 옮겨 임용됐다. 개방형 직위인 보건환경원구원장에는 올해 공모를 통해 선발된 시 내부 공무원인 정승윤 탄소중립정책과장이 임용됐다.<br>자치 구·군의 부단체장 명예퇴직 등에 따라 영도구 부구청장에 이용창 시 공공교통정책과장을, 사상구 부구청장에 김정수 자치분권과장을 승진 전보했다. 서구 부구청장은 김민숙 여성가족국장, 해운대구 부구청장은 장기 국외 훈련을 마치고 복귀하는 박동석 전 신공항추진본부장이 맡는다. 중구 부구청장은 박태성 체육진흥과장을 전보했다.<br><!-- 광고 right -->4급 과장직에는 문화관광매력도시 추진, 소상공인 지원, 하천관리, 창업허브도시 조성, 도시균형발전과 지역사회 투자 서비스체계 구축, 전세사기 대응, 시내버스 안전관리 등 분야에서 성과를 낸 팀장들을 승진 발탁했다. 시는 또 조직개편에 따른 직위 신설, 퇴직에 따른 공석 발생 등으로 5급 팀장직에 등에 183명을 승진 또는 전보 발령했다.","date":"2023-07-03T18:15:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"M&amp;amp;A 시동 건 현대차그룹의 ‘두뇌’…차량 소프트웨어 전환 박차","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703153812_V.jpg' width=100px align=left><!-- 그림 1452403 -->현대자동차그룹의 소프트웨어 전략을 진두지휘하는 포티투닷이 인수합병(M&amp;A)에 시동을 걸었다. 차량관제시스템(FMS) 사업까지 외연을 확장하며 완성차 산업의 메가트렌드인 ‘소프트웨어 중심 자동차’(SDV) 전환의 첫 단추를 끼웠다는 평가다.<br>포티투닷은 국내 FMS 기업 ‘유비퍼스트대원’을 인수했다고 3일 밝혔다. 구체적인 인수금액이나 지분율은 공개하지 않기로 했다. 지난해 현대차그룹에 인수됐던 포티투닷이 올해 ‘글로벌 소프트웨어센터’로 재편·격상된 뒤 M&amp;A에 나서는 것은 이번이 처음이다.<br>FMS는 차량을 원격으로 관리·제어하는 시스템이다. 이동하는 경로나 연료의 상태, 운전자의 습관 등 차량을 운행하는 과정에서 발생하는 모든 데이터를 모으고 분석해 적절한 서비스를 제공한다. 차량의 특정 부분이 고장 날 수 있다는 걸 미리 감지해 경고해주는 식이다. 주행 중 차량 또는 운전자에게 문제가 발생했을 때 원격으로 진단해주는 것도 가능하다.<br><!-- MobileAdNew center -->이를 가능케 하는 것은 차량 내 설치된 단말기 ‘텔레매틱스’ 덕분이다. 무선네트워크·GPS 등이 탑재된 단말기인데, 지금도 일부 기술이 상용화돼 있다. 차량 내비게이션이 대표적이다. 그러나 자동차 회사들의 관심이 기계에서 소프트웨어로 옮겨가면서 더욱 지능화된 텔레매틱스를 개발할 필요성이 대두됐다. 2010년대부터 FMS 시장에 파고들어 온도 기록계, 통신형 블랙박스 등 다양한 라인업을 갖추고 경쟁력을 쌓은 유비퍼스트대원을 인수하게 된 배경이다.<br>포티투닷은 FMS가 다양한 비즈니스로 확대될 수 있다는 점에 주목했다. 현재 상용화된 텔레매틱스는 단순한 교통정보나 엔터테인먼트 콘텐츠를 제공하는 데 그치지만, 앞으로는 빅데이터를 학습해 보험이나 안전, 수리, 교육 등 다양한 사업 영역을 발굴하는 데 도움을 줄 것으로 기대된다.<br><!-- 광고 right -->포티투닷 관계자는 “SDV를 목적에 맞게 개발·양산하기 위해서는 차량의 소프트웨어를 최적의 상태로 구동할 차량용 운영체제 개발이 선행돼야 한다”면서 “FMS는 이런 운영체제에서 자동차가 생성하는 다양한 데이터를 통합·분석하는 핵심적인 역할을 한다”고 설명했다.<br>세계적인 사물인터넷(IoT) 기업인 ‘지오탭’, ‘삼사라’ 등이 제너럴모터스(GM)나 포드, 스텔란티스 등 주요 완성차 회사와 손잡고 FMS 경쟁력을 고도화하고 있다. FMS는 특히 차량이 운반하는 물품의 무게나 이동 거리 및 시간, 부품 상태 등을 분석할 수 있어 물류 운송 사업에 응용될 여지가 많다.<br>글로벌 운송기업 페덱스와 GM의 전기배송 자회사 ‘브라이트드롭’이 협업한 사례가 대표적이다. GM은 차량의 차체 안전성을 확보하기 위해 FMS로 축적한 데이터를 활용한 것으로 전해진다. 전기차 스타트업 리비안도 차량의 운행, 충전, 성능 진단 등의 서비스를 통합 제공하는 시스템이 적용된 배달용 전기 밴 10만대를 2025년까지 아마존에 공급하기로 했다.<br>글로벌 시장조사업체 테크나비오는 전 세계 FMS 시장 규모가 올해부터 18.7%씩 폭발적으로 성장해 2027년에는 무려 572억 달러(약 75조 8084억원)에 달할 것으로 전망했다.","date":"2023-07-03T15:38:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500172"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“최대 1억 지원”…중기부, 삼성과 ‘유망 팹리스’ 발굴한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703145805_V.jpg' width=100px align=left><!-- 그림 1452379 -->중소벤처기업부는 유망 팹리스(반도체 설계 전문 회사) 스타트업을 육성하기 위해 ‘2023년 팹리스 챌린지 대회’를 개최하고 참여할 스타트업을 모집한다고 3일 밝혔다.<br>지난해부터 중기부가 삼성전자와 함께 시작한 팹리스 챌린지 대회는 유망 팹리스 스타트업에 ‘멀티프로젝트웨이퍼’(MPW) 시제품 제작 비용과 신제품 제작 기회 등을 제공한다. 중기부는 지난해에 이어 올해도 5개 스타트업을 선정해 지원할 계획이다. MPW는 한 장의 웨이퍼(반도체 기본 재료)에 여러 종류의 반도체 제품을 함께 생산하는 방식이다.<br>신청 대상은 삼성전자 파운드리(반도체 위탁생산)의 MPW 공정 이용을 원하는, 업력 10년 이내의 팹리스 스타트업이다. 이날 기업 모집을 시작으로 서류·발표 평가 등의 단계별 평가를 거쳐 다음달 중 최종 선정한다.<br><!-- MobileAdNew center -->최종 선정된 기업은 삼성전자 파운드리의 MPW 제작 공정을 우선 이용하고 기업당 최대 1억원을 지원받는다. 또 원활한 MPW 제작을 위해 삼성전자에서 과제별 기술 지원도 받을 수 있다.<br>이영 중기부 장관은 “우리나라가 시스템 반도체 분야에서 경쟁력을 확보하기 위해 유망 팹리스 육성이 무엇보다 중요하다”면서 “팹리스 챌린지 대회와 ‘초격차 스타트업 1000+ 프로젝트’ 등을 통해 유망 팹리스 스타트업을 육성하고 글로벌 진출을 지원해 나가겠다”고 말했다.<!-- 광고 right -->","date":"2023-07-03T14:58:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500154"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“공공시장 진출 지원”… 4일 중기부 ‘공공구매 매칭데이’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/03/SSC_20230703145756_V.jpg' width=100px align=left><!-- 그림 1452378 -->중소벤처기업부는 4일 서울 aT센터에서 ‘2023 공공구매 매칭데이’를 개최한다고 3일 밝혔다. 공공구매 매칭데이는 다양한 중소기업의 ‘신제품 전시’와 ‘구매상담회’를 통해 공공기관과 중소기업의 교류를 늘리는 행사다.<br>공공기관 87곳이 중소기업을 대상으로 600건 내외의 구매 상담을 진행할 예정이다. 또 상담 내용이 실제 구매로 이어지는지 확인하기 위해 참여 공공기관의 구매실적에 대한 사후관리도 지원한다.<br>제품 전시는 ▲상생협력제품 ▲시범구매제품 ▲성능인증제품 ▲창업기업제품 등 80개 중소기업의 제품이 전시된다. 상생협력관에서는 한화비전과 함께 과제를 수행하고 있는 주관기업 5개사의 제품도 선보인다.<br><!-- MobileAdNew center -->아울러 공공기관을 대상으로 중소기업제품 수요발굴을 위한 간담회도 진행된다. 행사에 참여한 중소기업은 한국조달연구원이 진행하는 조달 교육을 무료로 수강할 수 있다.<br>최원영 중기부 글로벌성장정책관은 “공공구매 매칭데이를 통해 더 많은 중소기업이 공공시장에 진출해 경쟁력을 갖춘 기업으로 성장하길 바란다”고 말했다.<!-- 광고 right -->","date":"2023-07-03T14:57:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230703500153"}]