[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"고민정 “대통령실, 이재명 단식 안 말리고… 비정하다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916083323_V.jpg' width=100px align=left><!-- 그림 1484300 -->고민정 더불어민주당 의원이 이재명 대표의 단식에 대한 대통령실의 태도에 대해 “‘정말 그냥 금도를 넘어선 집단이구나’ 하는 생각이 든다”고 말했다.<br>고 의원은 지난 15일 YTN 라디오 &lt;뉴스킹 박지훈입니다&gt;에서 “이 대표가 (단식을) 계속하는 걸 보면 아직 의지가 강하신 것 같다. 많은 주변 사람은 계속해서 단식을 만류하고 있는 상황”이라며 이같이 밝혔다.<br>이어 “지난 수년 동안에 여야 각 당이 여러 단식이 있었지만 단 한 번도 이런 적이 없었다”면서 “저희가 그렇다고 해서 구걸할 생각은 전혀 없고 예상을 안 했던 바는 아니지만 다시 한번 대통령실의 비정함을 확인하는 순간들이어서 좀 씁쓸하긴 하다”고 했다.<br><!-- MobileAdNew center -->고 의원은 김기현 국민의힘 대표가 이 대표에게 단식 중단을 요청한 것과 관련해 “할 거면 와서 해야 하는 것 아니냐?”며 “그게(말로만 하는 중단 요청이) 참 ‘꼼수’로 보인다”고 비판했다.<br>고 의원은 “김대중 전 대통령, 김영삼 전 대통령 단식할 때 상대 당이 어떻게 했는지도 다 알고 있는데 이렇게 오랫동안 곡기를 끊은 사람 앞에 두고 막말과 조롱이 그 당에서 나왔던 것에 대해서 어떠한 경고 한마디 없는 상황에서 심지어 그렇게 말할 거면 와서라도 얼굴 같이 보면서 하는 것이 인지상정 아닌가?”라며 “그게 그냥 (국민의힘의) 기본 상식이고 그런 아쉬움이 매번 뒤따른다. 그러다 보니 ‘꼼수’라는 비판을 자꾸 받는 거 같다”고 했다.<br><!-- 광고 right -->고 의원은 ‘문재인 전 대통령이 상경해 이 대표의 단식을 만류해야 한다’는 일각의 의견에 대해서는 “이 대표가 어떤 판단을 할지 제가 알지 못해서”라면서도 “지금은 사실 문 전 대통령과의 만남을 조건으로 해서 단식을 시작한 건 아니기 때문에 저는 이제 그것을 우리가 목표로 잡을 수는 없다”고 했다.<br>이어 “(단식은) 나라가 더 이상 망가지는 것을 막겠다는 대표의 의지다. 여기에 대해서 대답을 해야 할 곳은 지금의 윤석열 대통령”이라며 “그러나 그의 대리인인 정무수석이나 혹은 비서실장이나 국무총리나 이런 사람들이 나서기 마련인데 묵묵부답인 상황”이라고 했다.","date":"2023-09-16T08:33:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은, 첨단 전투기 공장 시찰 마치고 블라디보스토크로 이동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915172127_V.jpg' width=100px align=left><!-- 그림 1484166 -->김정은 북한 국무위원장이 15일 러시아 하바롭스크주 산업도시인 콤소몰스크나아무레에서 전투기 생산 공장을 둘러본 뒤 다음 목적지로 출발했다.<br>타스·스푸트니크 통신 보도에 따르면 이날 오전 8시 50분(한국시간 7시 50분) 콤소몰스크나아무레에 도착한 김 위원장은 미하일 덱탸료프 하바롭스크 주지사 등과 만난 뒤 곧바로 ‘유리 가가린’ 전투기 공장으로 이동했다.<br>유리 가가린 공장은 수호이(Su)27, Su30, Su33 등 옛 소련제 전투기와 2000년대에 개발한 4.5세대 전투기 Su35, 2020년 실전 배치된 첨단 5세대 전투기 Su57 등과 함께 민간 항공기도 생산하는 곳이다.<br><!-- MobileAdNew center -->김 위원장은 이곳에서 데니스 만투로프 러시아 산업통상자원부 장관 등과 함께 Su35·Su57 전투기와 신형 여객기 수호이 슈퍼젯(SJ)100 조립 공정을 지켜봤다. Su35 시험 비행도 참관했다.<br>김 위원장은 전투기 생산 공장 시찰을 마친 뒤 오후 2시 34분쯤 콤소몰스크나아무레를 떠난 것으로 전해졌다. 만투로프 장관은 “우리는 김 위원장에게 우리의 선도적인 항공기 생산 시설을 보여줬다”며 “항공기 제작과 다른 산업에서 협력할 가능성을 봤다”고 밝혔다.<br><!-- 광고 right -->덱탸료프 하바롭스크 주지사도 텔레그램 계정에 김 위원장 방문 소식을 전하며 “우리 아버지들과 할아버지들은 일본 군국주의와 싸웠고, 우리나라는 1950년대 미국 제국주의 야망에 맞서 싸우는 북한을 지원했으며, 오늘 우리는 서방 집단의 압력에 공동으로 맞서고 있다”고 적었다.<br>김 위원장은 16일 블라디보스토크에 도착할 것으로 보이며, 이곳에서 세르게이 쇼이구 러시아 국방장관도 만날 예정이다. 블라디보스토크 현지에서는 그가 태평양함대 사령부, 극동연방대학교 등을 둘러본 뒤 당일 밤늦게 북한으로 출발할 것으로 전망이 유력하다.<br>다만 일각에서는 김 위원장이 이보다 며칠 더 머물 수 있다는 목소리도 나온다.","date":"2023-09-15T17:21:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘응급실 뺑뺑이’ 방지할 필수의료법 통과될까…“쟁점 법안에 밀려 뒷전” [법안 톺아보기]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915164206_V.gif' width=100px align=left><!-- 그림 1484145 --><b>헌법이 국회에 부여한 본연의 임무는 입법 기능입니다. 국회에서 발의된 무수한 법률안은 실제 법과 정책으로 발현돼 국민의 삶에 영향을 주기도 하고 사장되기도 합니다. 서울신문은 [법안 톺아보기]로 국민의 권리와 의무에 영향을 미치는 법안이나 국회 문턱을 넘지 못한 법안들을 조명합니다.</b><!-- 그림 1451330 -->응급환자를 받아주는 병원이 없어 다른 병원으로 재이송되는 이른바 ‘응급실 뺑뺑이’ 문제가 반복되고 있다. 이를 막기 위해 여야 의원들은 각각 필수의료법(필수의료 육성 및 지원 등에 관한 법률안)을 발의했지만, 쟁점 법안에 밀려 21대 국회에서 통과될지는 미지수다.<br>15일 국회 의안정보시스템에 따르면 이종성 국민의힘 의원과 신현영 더불어민주당 의원은 각각 지난 4월과 6월 필수의료법을 발의한 상태다. 국민의 생명과 건강을 보호하기 위한 필수의료가 어떤 것인지 법률로 정의하고 행정적, 재정적 지원을 할 수 있도록 하는 내용이 골자다. 또 필수의료종사자에 대해서는 중대한 과실이 없거나 불가항력적인 의료사고 등에 대한 형사처벌을 감경 또는 면제할 수 있도록 하는 내용도 담겼다.<br>응급실 뺑뺑이 문제는 지난 3월 대구의 한 건물에서 추락한 10대가 2시간 넘게 치료 가능한 응급실 못 찾아 떠돌다 구급차 안에서 사망한 사건으로 대두됐다. 이어 서울에서도 5살 아이가 병원에 병실과 전문의 없다는 이유로 입원 거부당하다 하루 만에 숨졌다. 지난해에는 서울아산병원 소속 간호사가 출근 직후 뇌출혈 증상으로 같은 건물의 응급실을 찾았으나, 수술을 받지 못한 채 다른 병원으로 옮겨졌다가 숨지기도 했다.<br><!-- MobileAdNew center -->그간 의료계에서는 낮은 의료 수가, 높은 근무 강도, 의료사고 형사처벌에 대한 부담 등이 필수의료 인력 이탈을 초래한다는 지적이 꾸준히 제기돼왔다. 국회 보건복지위원회는 지난 6월 이 의원 안에 대한 심사를 시작했고, 신 의원 안은 오는 18일 상정될 예정이다<br>다만, 필수의료의 범위와 형사처벌 감경 등을 두고는 논란이 예상된다. 두 법안 모두 적절한 조치를 취하지 않으면 생명을 보존할 수 없거나 심신에 중대한 위해가 발생할 수 있는 의료서비스를 필수의료로 보는데, 특정 과를 명기하지는 않았다. 이 의원 안은 구체적인 내용은 보건복지부령으로, 신 의원 안은 대통령령으로 정하도록 한다.<br><!-- 광고 right -->보건복지부는 이 의원안과 관련해 “다수 조문이 의료법, 공공보건의료법, 응급의료법 등 타 법률과 중복되고 있다”고 했다. 법무부는 “법률 문언만으로는 규율하고자 하는 의료행위, 의료인의 범위 등이 쉽게 예측되지 않고, 형사책임 감면과 관련해 사회적 공감대 형성 여부가 선제적으로 확인될 필요가 있다”는 의견을 냈다.<br>의료계는 형사처벌 감면 요건을 대폭 완화해야 한다는 입장이다. 두 법안은 의료사고와 관련해 ‘형을 감경하거나 면제할 수 있다’고 규정하고 있는데, 대한병원협회는 “임의규정을 ‘형을 감경하거나 면제한다’고 당연규정화해야 한다”고 했다. 대한소아청소년과학회는 “형사처벌 감경보다는 면제가 합당하다. 감경 문구 삭제가 필요하다”는 입장이다.<br>신 의원은 15일 통화에서  “의료사고가 나면 민·형사 소송으로 이어져 중환자를 담당하는 의사들이 수사와 재판을 받다 그만두게 되는 일이 발생하고 있다”며 “의사 단체와 국민들의 이견이 있을 수 있지만, 의사들이 떠났을 때 발생하는 국민 피해와 악순환을 고려한 설득이 필요하다”고 강조했다. 신 의원은 이어 “복지부가 의료사고에 대해 국가가 어떤 역할을 할 것인가에 대한 고민이 수동적인 것도 문제”라고 지적했다.<br>최근 여야가 개각에 따른 인사청문회, 이념 공방, 후쿠시마 오염수 방류 대응 등에 집중하고 있어, 의료 관련 법안에 대한 논의가 힘을 못 쓰고 있다는 목소리도 나온다. 한 복지위 소속 의원은 “여야가 첨예하게 맞붙는 쟁점 법안에 밀려 국민의 생명과 직결된 필수의료 관련법이 뒷전으로 밀린 실정”이라며 “이번 국회에서 해결되지 못하면, 필수의료 인력 부족은 더 큰 문제로 비화할 것”이라고 지적했다. 국회에는 이외에도 응급실 뺑뺑이 문제를 해결하기 위한 응급의료법 개정안 등도 계류된 상태다.","date":"2023-09-15T16:42:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"인천상륙작전 73주년···다시 보는 1%의 기적 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915155105_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1484104 -->“인천상륙작전의 성공률이 1%밖에 되지 않는 엄청난 도박이지만, 나는 그렇게 생각하지 않는다. 우리는 인천에 상륙해 있을 것이며, 적을 분쇄할 것이다.”<br>73년 전 한반도 역사를 바꾼 ‘인천상륙작전’이 13일 인천 팔미도 앞 해상에서 열린 전승행사 미디어데이에서 다시 펼쳐졌다.<br><!-- 그림 1484105 --><!-- 그림 1484106 --><!-- 그림 1484108 -->실제 병력이 투입되는 인천상륙작전 재연행사는 그동안 인천 월미도 해안에서 열렸으나 올해 처음으로 해상에서 실시됐다. 이번 재연행사는 2016년 이후 7년 만에 재개됐다.<br><!-- MobileAdNew center --><!-- 그림 1484109 --><!-- 그림 1484110 --><!-- 그림 1484111 --><!-- 그림 1484112 -->이날 우리 군은 대형 상륙함인 마라도함 탑재 사열을 시작으로 실전을 방불케 하는 UDT 선견부대 작전과 소해함 기뢰 대항작전을 선보였다. 이후 UDT 팔미도 등대 점등과 구축함 해상화력 지원, 해병대 해상돌격·공중돌격을 통해 상륙 목표 해안을 확보했다. 해상사열에는 이지스구축함, 해경함 등 7척이 동원됐다.<br><!-- 그림 1484113 --><!-- 그림 1484114 -->인천상륙작전은 한국 전쟁이 한창이던 1950년 9월 15일 더글라스 맥아더 유엔군 사령관 주도로 진행된 상륙작전이다. 이 작전에는 7만 5천여 명의 병력과 261 해군 함정이 투입됐다. 유엔군은 인천상륙작전을 성공시키며 인천을 점령하고 13일에 걸쳐 서울을 탈환했다.<br><!-- 광고 right --><!-- 그림 1484115 --><!-- 그림 1484122 -->15일 오전 인천상륙작전 전승 기념식 본 행사에 참석한 윤석열 대통령은 “굳건한 한미연합방위태세를 기반으로 한미일 안보협력을 더욱 강화하면서 북한의 위협에 대한 압도적 대응 역량을 확보해나갈 것”이라며 “인천상륙작전은 한반도의 공산화를 막은 역사적 작전이자, 세계 전사(戰史)에 빛나는 위대한 승리”라고 말했다.","date":"2023-09-15T15:53:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 퍼즐 퍼포먼스 하는 윤 대통령 부부","partialText":"<!-- 포토그룹 112535 -->윤석열 대통령과 부인 김건희 여사가 지난 14일 부산에서 열린 ‘2023년 청년의 날 기념식’에 참석했다.<br>‘청년의 날’은 청년기본법에 따라 지정된 법정기념일로 올해는 대한민국 2030 청년들의 2030 부산 세계엑스포 유치를 열망하는 마음을 담아 부산에서 개최됐다.<br>윤 대통령은 기념사를 통해 “청년들이 자기들에 관한 청년 정책뿐 아니라 경제, 사회, 문화 등 국정 전반에 걸쳐 목소리를 낼 수 있어야 한다”라며 “청년들이야말로 국정의 동반자라 생각한다”고 말했다.<br><!-- MobileAdNew center -->사진은 윤 대통령과 김 여사가 부산 해운대구 영화의전당에서 열린 ‘2023년 청년의 날 기념식’에서 부산 엑스포 유치위원회 부스를 방문해 유치 기원 퍼즐 퍼포먼스를 하고 있다.<!-- 광고 right -->","date":"2023-09-15T11:42:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"히라이와 슌지 “김정은·푸틴 급발진, 북중러 거리두던 시진핑 영향줄 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915111345_V.jpg' width=100px align=left><!-- 그림 1483975 -->‘미국에 맞선 전략·전술적 협동’을 다짐한 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 13일 정상회담으로 북한은 동북아를 넘어 세계 안보지형을 뒤흔들 ‘플레이어’가 됐다. 북핵 또한 실질적인 위협요인으로 떠오를 가능성이 커졌다. 중국은 미국과의 관계를 관리하기 위해 그동안 북러의 ‘위험한 거래’에 거리를 뒀지만, 냉전 이후 냉담했던 북러가 급발진하면서 중국 또한 ‘한미일 대 북중러’란 원치않던 자장(磁場)으로 끌려 들어갈 가능성을 배제할 수 없게 됐다.<br>일본의 대표적인 북한 전문가인 히라이와 슌지(63) 난잔대 교수는 북러정상회담이 열린 이날 도쿄의 한 호텔에서 한국 기자들과 만난 자리에서 “보스토치니 우주기지에서 회담이 열린 것은 향후 북러 관계 강화가 군사적 측면에서 집중적으로 이뤄질 것을 상징하는 장면”이라고 분석했다. 실제로 푸틴대통령은 “양국이 전략적 협력을 강화할 필요가 있다”며 인공위성 발사 기술을 전수할 뜻이 있다는 취지를 밝혔다. 푸틴 대통령의 언급대로 인공위성 기술 전수가 이뤄진다면, 아직은 의심스럽다는 평가가 많은 북한의 대륙간탄도미사일(ICBM)의 미국 본토 전역에 대한 타격 능력은 비약적으로 발전할 수 있다는 전망이 나온다.<br>지난달 캠프 데이비드 정상회의가 한미일 안보협력을 전례없는 수준으로 끌어올리는 터닝포인트가 됐듯 이번 북러 정상회담을 계기로 동북아에 신냉전 구도가 본격화할 가능성도 제기된다. 히라이와 교수는 “북한 입장에선 러시아에 가까워지면 중국이 관계 강화를 하려고 나설 것으로 기대할 것이고, 러시아 또한 북한과의 관계를 강화하면 중국에 대한 메시지가 있다고 생각한다”고 설명했다. 이어 “북러는 적극적으로 한미일 대 북중러의 구도를 만들려고 한 반면, 그동안 중국은 북중러 관계 강화에 대해 신중했던 상황이기 때문에 ‘신냉전’이란 용어 자체에 부정적이었다”면서 “(이번 정상회담처럼)북러가 협력을 강화하면 중국에 대해서도 영향이 불가피하다”고 덧붙였다.<br><!-- MobileAdNew center -->중국은 전통적으로 한반도를 둘러싼 역학 구도 변화를 원치않는데다 대미 관계에 있어 ‘북한카드’를 레버리지로 삼기위해서도 북한에 대한 지속적인 영향력 유지가 필수적인 만큼 향후 북중러 연대에 느슨한 형태라도 발은 담그지 않을 수 없다는 의미로 풀이된다. 북러 정상회담 이후 중국은 왕이 외교부장을 러시아로 급파하기로 했고, 다음달 중순에는 베이징에서 시진핑 국가주석과 푸틴 대통령의 정상회담이 이뤄질 전망이다. 미국의 강력한 사전 경고 속에서 무모하게까지 보였던 김 위원장의 러시아행이 일으킨 ‘나비효과’가 세계 안보지형의 중대 변곡점으로 작용하는 셈이다.<!-- 그림 1483976 --><br>히라이와 교수는 아울러 “향후 한반도의 (비핵화 논의를 비롯한) 평화프로세스가 재개될때 러시아는 적극적으로 당사자로 개입하려 들 것”이라고 전망했다. 그는 “7·27 정전협정기념일 당시 세르게이 쇼이구 러시아 국방부장관이 푸틴 대통령의 친서를 김 위원장에게 전달했는데 러시아가 한국전쟁에 공식 참전했다는 걸 처음으로 공식화했다는 의미가 있다”면서 “한반도와 관련한 프로세스에 적극적으로 참여할 의지가 있다는 선언으로 볼수 있다”고 설명했다. 문재인 정부 당시 종전선언 논의가 활발하게 이뤄질 당시 중국이 정전협정의 서명 당사자임을 내세워 참여 의지를 밝혔듯이 러시아의 6·25참전 공식화는 향후 한반도 문제 논의에 개입하기 위한 포석이란 분석이다.<br><!-- 광고 right -->히라이와 교수는 일본에서도 손꼽히는 북중 관계 및 한반도 문제 전문가로, 아베 정부 당시 대북 정책을 자문하기도 했다. 도쿄외국어대 조선어학과 출신으로 1996~1998년 주중 일본대사관에 근무하면서 북중 관계를 심도깊게 연구하고 ‘북중관계 60년: 순치관계의 구조와 변용’ 등을 집필했다. 히라이와 교수와 한국 기자들의 간담회는 세종연구소 일본연구센터와 한국언론진흥재단이 14일 일본 프레스센터에서 공동주최한 ‘지속가능한 한일 협력을 위한 2023 한일언론포럼’에 앞서 이뤄졌다.<br>도쿄 임일영 기자","date":"2023-09-15T11:13:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김정은, 콤소몰스크나아무레 전투기 공장 시찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915005224_V.jpg' width=100px align=left>김정은 북한 국무위원장이 블라디미르 푸틴 러시아 대통령과 정상회담을 마친 뒤 콤소몰스크나아무레에 도착했다.<br>15일 러시아 타스통신에 따르면 김 위원장은 오전 8시 50분(한국시간 7시 50분) 콤소몰스크나아무레에 도착했으며, 곧바로 ‘유리 가가린’ 전투기 공장을 시찰했다. 유리 가가린 공장은 5세대 전투기인 수호이(Su)57을 비롯해 다양한 전투기와 민간 항공기를 생산하는 곳이다.<br>일본 교도통신은 김광혁 조선인민군 공군사령관과 김명식 해군사령관도 동행하며, 세르게이 쇼이구 러시아 국방장관도 함께할 가능성이 있다고 보도한 바 있다. 김 위원장이 전투기 생산 공장 뿐만 아니라 잠수함 등을 건조하는 조선소도 찾을 수 있다고 전했다.<br><!-- MobileAdNew center -->김 위원장은 푸틴 대통령과 회담에서 군사 협력 강화 방안을 논의한 것으로 추정되는 가운데 우주기지에 이어 전투기, 잠수함 등 군사 장비 관련 시설 방문에 집중하고 있다.<br>김 위원장은 이날 일정을 소화한 뒤 전용 열차를 타고 남쪽으로 1150㎞가량 떨어진 연해주 블라디보스토크로 향할 예정이다. 김 위원장은 오는 16일 정오를 전후해 블라디보스토크에 도착할 것으로 보인다. 블라디보스토크 현지에서는 그가 태평양함대 사령부, 극동연방대학교 등을 둘러본 뒤 당일 밤늦게 북한으로 출발할 것으로 전망한다.<!-- 그림 1483802 --><!-- 광고 right -->","date":"2023-09-15T10:10:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500037"}]