[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"네타냐후 “이스라엘군, 전쟁 후 가자지구 계속 통제” 부러 오락가락?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111075043_V.jpg' width=100px align=left><!-- 그림 1507345 -->베냐민 네타냐후 이스라엘 총리가 10일(현지시간) 전쟁이 끝난 뒤에도 이스라엘군(IDF)이 가자지구를 계속 통제할 것이라고 밝혔다고 현지 일간 하레츠와 타임스오브이스라엘이 보도했다.<br>네타냐후 총리는 이날 전쟁 발발 후 처음으로 남부 가자지구 접경 지방자치단체장들과 연 간담회에서 “하마스 격퇴 후에도 가자지구는 IDF의 통제 아래 있을 것”이라면서 “하마스가 제거된 뒤 이스라엘 시민들에게 더 이상의 위협이 없도록 가자지구에 대한 완전한 비무장화를 포함해 전면적인 보안 통제가 있을 것”이라고 설명했다.<br>그는 지난 6일에도 “가자지구의 전반적 안보를 무기한 책임질 것”이라고 말해 가자지구 재점령을 시사한 것 아니냐는 의혹과 함께 국제사회의 반발을 야기했다. 가자지구 재점령이 ‘큰 실수’라는 조 바이든 미국 대통령의 입장에도 배치되는 것으로, 이스라엘 정부 인사들이 나서서 재점령할 의도가 없다고 해명에 나섰다.<br><!-- MobileAdNew center -->네타냐후 총리 역시 전날 직접 미국 폭스뉴스 인터뷰를 통해 이스라엘이 가자지구의 재점령이나 통치를 원하지 않는다고 밝혔다.<br>그러나 하루도 채 지나지 않아 또다시 국제사회의 오해를 살 만한 발언을 했다고 타임스오브이스라엘은 지적했다. 미국의 반발을 의식해 슬쩍 물러섰다가 국내 강경한 기류에 발맞춰 다시 액셀러레이터를 밟는 것이 아닌가 싶다. 어쩌면 이렇게 전략적으로 모호성을 취하는 것이 절대 유리하다고 판단했을 수 있겠다.<br><!-- 광고 right -->이스라엘은 1967년 제3차 중동전쟁을 계기로 가자지구를 점령했다가 2005년 가자지구에서 완전히 철수, 이듬해부터 하마스가 가자지구를 통치해 왔다.<br>이스라엘 남부의 단체장들은 네타냐후 총리에게 “가자지구의 마지막 테러리스트를 제거할 때까지 휴전에 동의하지 말아달라”고 촉구했다.<br>한편 이스라엘은 지난달 7일 팔레스타인 무장정파 하마스의 기습 공격으로 학살당한 희생자 수를 종전 1400명에서 1200명으로 수정했다. 로이터와 AFP 통신에 따르면 리오르 하이아트 이스라엘 외무부 대변인은 성명을 내 사망자 숫자를 정정하며 “(이 숫자가) 최종 수치는 아니다. 업데이트된 추정치다. 모든 시신의 신원이 확인되면 이 수치는 바뀔 수 있다”고 설명했다. 외국인 사망자도 포함된 수치라고 덧붙였다.<br>하이아트 대변인은 희생자에 포함됐던 시신 일부가 하마스 무장대원인 것으로 보이기 때문이라고 AFP에 밝혔다.<br>하마스가 관리하는 가자지구 보건부에 따르면 이스라엘의 공습과 지상군 공격으로 지금까지 가자지구 주민 1만 1000명 이상이 사망했다.","date":"2023-11-11T07:50:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비틀스 첫 영국 싱글 1위 차지한 뒤 60년 세월을 건너 1위","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111072545_V.jpg' width=100px align=left><!-- 그림 1507343 -->영국의 전설적인 록 밴드 비틀스가 지난 2일(현지시간) 발표한 마지막 노래 ‘나우 앤드 덴’이 영국 싱글 차트 1위를 차지했다. 1963년 ‘프롬 미 투 유’로 처음 1위를 차지한 뒤 60년 만의 일이라 영국 역사상 가장 긴 시간을 뛰어넘어 싱글 차트 1위를 차지한 뮤지션으로 기록되게 됐다.<br>영국의 집계기관인 오피셜 차트 컴퍼니에 따르면 영국에서 가장 빠른 속도로 팔린 싱글 앨범이란 기록도 남긴다. ‘나우 앤드 덴’은 존 레넌이 세상을 떠나기 2년 전에 써놓은 곡으로 지난해 완성됐다. 폴 매카트니는 “정신이 혼미하다. 깜놀했다. 아울러 내겐 매우 감격적인 순간이다. 너무 좋아!”라고 반응했다.<br>비틀스가 이전에 마지막으로 싱글 차트 1위를 차지했던 것은 1969년 발표한 ‘발라드 오브 존 앤드 요코’였다. 이번에 발표한 노래로 60년의 세월을 뛰어넘은 것은 케이트 부시가 ‘Wuthering Heights’(1978)로 1위를 차지한 뒤 Running Up That Hill’(2022)로 44년의 세월을 건넌 것을 앞지르게 됐다. 아울러 매카트니가 82세, 링고 스타가 83세여서 영국 싱글 차트 1위를 차지한 최고령 밴드로 기록된다. 아울러 두 사람은 싱글 1위를 기록한 고령 뮤지션 두 번째와 세 번째를 차지하게 되는데 최고령 뮤지션의 영예는 참전용사 톰 무어 전 대위로 지난 2020년 마이클 볼과 함께 부른 커버곡 ‘You‘ll Never Walk Alone’이 싱글 1위를 차지했다.<br><!-- MobileAdNew center -->‘나우 앤드 덴’은 지난 2일 발표되자마자 10시간 판매고만으로 42위로 진입해일주일 만에 41계단을 뛰어올랐다. 비틀스 멤버 4명이 모두 참여해 발표한 노래로는 18번째 싱글 1위 곡이다. 영국 뮤지션 최다인데, 미국 가수 엘비스 프레슬리가 21곡으로 가장 많기 때문이다.<br>이 노래는 영국 차트에 집계되는 실물과 스트리밍을 통틀어 7만 8200장을 기록, 그 중 실물 앨범 판매 3만 8000장을 기록, 2014년 엑스 팩터 우승자 벤 해이나우의 ‘Something I Need’가 4만 7000장을 팔아치운 이후 9년 만에 일주일 최다 실물 판매량으로 근접한 기록을 남겼다.<!-- 광고 right -->","date":"2023-11-11T07:25:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘군, 가자 병원 중환자실에 발포” 학교와 병원 등 수십명 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/11/SSC_20231111064738_V.jpg' width=100px align=left><!-- 그림 1507341 -->팔레스타인 적신월사(PRCS)는 10일(현지시간) 이스라엘군(IDF)이 팔레스타인 가자지구의 알쿠드스 병원에 사격을 가했다고 주장했다.<br>PRCS는 소셜미디어 엑스(X, 옛 트위터)에서 “이스라엘 점령군이 알쿠드스 병원 집중치료실(ICU·중환자실)에 사격을 가했다”고 밝혔다. 앞서 PRCS는 이스라엘 저격수가 병원을 향해 총격을 가했으며, 이로 인해 1명이 숨지고 20명이 다쳤다고 전했다.<br>IDF 대변인 리처드 헥트 중령은 “하마스가 병원 안에서 작전을 수행 중”이었다면서 “하마스 테러범들이 병원에서 총을 쏘는 것을 목격한다면, 우리는 해야 할 일을 할 것이다. 하마스 테러리스트를 본다면 우리는 그들을 사살할 것”이라고 강조했다고 AFP 통신이 전했다.<br><!-- MobileAdNew center -->하마스는 이스라엘이 민간인 살상을 정당화하기 위해 거짓 주장을 펼치고 있다고 반박했다.<br>이스라엘군이 연일 가자지구에서 공습과 지상전을 강화하는 가운데 병원과 학교에서 수십명이 추가로 숨졌다고 AP, AFP 통신과 현지 언론이 보도했다. 가자지구 최대 의료기관인 알시파 병원의 무함마드 아부 살미야 병원장은 “오늘 아침 알나스르 마을의 알부라크 학교를 겨냥한 미사일과 포격으로 50명 정도가 순교했다”고 주장했다. 사망자 숫자는 독자적으로 검증되지 않았다.<br><!-- 광고 right -->가자지구에서 활동하는 의료진에 따르면 전날 밤부터 이날까지 알시파 병원을  비롯한 의료기관 4곳에 대해서도 공습이 이뤄졌다.<br>하마스는 성명을 내고 알시파 병원이 공습을 받아 13명이 사망하고 수십명이 부상했다고 주장했다. 다만 하마스가 통치하는 가자지구 보건부는 알시파 병원에서 수십명이 중상을 입었다면서도 사망자는 현재 1명만 확인됐다는 입장으로 알려졌다. 로이터 통신도 소셜미디어에서 공유된 동영상을 통해 알시파 병원에서 어린이를 포함한 다수의 사상자가 발생한 것으로 확인했다고 전했다.<br>팔레스타인 매체에 올라온 병원 현장 영상을 보면 IDF는 가자지구 피란민들이 묵고 있고 기자들이 주변 상황을 살펴보는 장소인 주차장에 공습을 가한 것으로 보인다. 이 영상에는 들것에 누운 남자 옆에 피가 흥건히 고여 있는 모습 등이 담겼다. 알시파 병원은 최근 유엔이 운영하는 학교와 난민촌을 겨냥한 이스라엘의 폭격으로 시신과 환자들이 밀려드는 통에 시신 저장고가 포화 상태다.<br>가자지구 보건부는 알시파, 란티시, 알나스르 등 병원 세 곳이 IDF의 탱크 등  지상군에 포위된 상태라며 “알시파 병원에 남은 연료로는 설비를 24시간도 채 돌리지 못할 것”이라고 강조했다.<br><!-- MobileAdNew center -->이스라엘군 수석대변인인 다니엘 하가리 소장은 이날 저녁 기자회견에서 “가자시티 깊숙한 곳에서 작전을 펼치면서 지난 이틀 동안 가자지구 주민 10만 명 이상이 남쪽으로 피신했다”고 말했다. 그는 하마스 조직원들이 터널 갱도에 은신해 있으며 교전 중에도 드나들고 있다고 전했다고 현지 일간 하레츠가 보도했다.<br>하가리 소장은 “우리는 갱도에 들어가지 않고 수류탄을 던져 갱도를 폭파해 터널을 파괴한다”며 “기갑 및 보병, 공병 부대가 함께 지상에서 작전을 수행 중으로 복잡하고 어려운 전투”라고 말했다.<br>IDF는 이날 가자시티에서 하마스의 주요 거점들을 점령했으며 이 과정에  150여 명의 테러리스트가 제거됐다고 일간 타임스오브이스라엘이 전했다.<br>하가리 소장은 또 가자지구에 억류 중인 인질 석방을 위한 여러 노력이 진행 중이라며 “이 과정들은 복잡하며 시간이 걸린다”고 말했다. IDF가 직접 전하지 않는 인질 석방에 관한 보도에 의존하지 말라고 덧붙였다.<br>러시아 스푸트니크 통신은 아랍 매체 알 아라비야 방송을 인용해 이스라엘과 하마스가 100명 규모의 인질 석방에 합의했다고 보도했다.","date":"2023-11-11T06:47:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231111500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든·시진핑 15일 정상회담…북한 문제도 논의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030065336_V.jpg' width=100px align=left><!-- 그림 1501777 -->미국과 중국의 정상회담이 오는 15일(현지시간) 미국에서 열린다.<br>10일 미국 정부 고위관계자에 따르면 조 바이든 미국 대통령과 시진핑 중국 국가주석은 15일 미국 캘리포니아주 샌프란시스코 베이 에어리어에서 미중 정상회담을 개최하기로 했다.<br>두 정상은 오는 14~16일 열리는 아시아태평양경제협력체(APEC) 정상회의에 참석하기 위해 미국 샌프란시스코를 찾는다. 회담에서는 양국 관계부터 국제사회 주요 이슈까지 광범위한 주제에 대해 논의가 이뤄질 예정이다.<br><!-- MobileAdNew center -->유럽과 중동에서 미국이 치르고 있는 ‘2개의 전쟁’ 역시 중요 의제다. 미국은 확전 방지를 위한 중국의 역할을 당부하고, 중국의 구상도 청취할 것으로 보인다. 러시아와 무기거래로 우려가 높은 북한 문제 역시 논의 테이블에 오를 전망이다.<br>미국 정부 관계자는 “중국이 북한의 실질적 후원자 역할을 해온 만큼 이러한 도발에 대한 우려를 강조할 것”이라면서 “북한과 외교적 대화에 나설 준비가 돼 있고 도발을 억제하는 조치를 취할 것이며 한반도의 완전한 비핵화를 추구하겠다는 점을 재차 강조할 계획”이라고 말했다.<br><!-- 광고 right -->인권, 대만 문제, 남중국해, 공정한 경쟁 등 양국 의견이 첨예하게 갈리는 사안에 대해서도 논의가 이뤄질 예정이라 주목된다. 중국 내 미국인 억류자, 펜타닐 유통 근절 방안, 인공지능(AI) 분야 협력도 논의될 가능성이 있다.","date":"2023-11-10T22:34:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500232"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 외교부, 한미 ‘건설적 대북 역할’ 요구에 “美, 자기 할일부터 하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110172442_V.jpg' width=100px align=left><!-- 그림 1507250 -->한미 외교장관이 북러 군사 협력 등과 관련해 중국에 ‘건설적 역할’을 요구한 것을 두고 중국 외교부가 “미국은 자신이 해야 할 일부터 하길 바란다”고 일축했다. 북한에 대한 미국의 적대적 자세부터 버리라는 요구다.<br>왕원빈 중국 외교부 대변인은 10일 정례 브리핑에서 “조선(북한)과 러시아는 모두 주권 국가이자 중국의 좋은 이웃”이라며 “나는 ‘조러(북러) 협력’ 관련 상황을 파악하고 있지 않다”고 말했다.<br>왕 대변인은 “미국이 중국의 역할 발휘를 기대하는 문제에 대해 우리가 알려줄 수 있는 것은 ‘중국은 줄곧 반도(한반도)의 평화와 안정 수호에 힘써왔고 대화로 반도 문제를 해결하는 프로세스를 추동해왔다’는 점”이라고 했다.<br><!-- MobileAdNew center -->그러면서 “미국은 자신이 해야 할 일을 하길 바란다”고 덧붙였다. 중국의 태도 변화를 요구하기에 앞서 북한에 대한 위협적 행보부터 자제하라는 속내다.<br>앞서 박진 외교부 장관과 토니 블링컨 미국 국무장관은 전날 서울 외교부 청사에서 한미 외교장관 회담을 마치고 기자회견을 열어 북한에 대한 중국의 건설적 역할 필요성을 강조했다.<br><!-- 광고 right -->박 장관은 “북러가 밀착하고 군사 협력과 무기 거래가 이뤄지는 것에 대해 중국도 좋아할 입장이 아니라고 생각한다”며 “우크라이나 전쟁으로 유럽의 안보 위기가 고조되는 상황에서 러북 간 군사 협력·무기 거래로 긴장이 고조되면 중국의 국익에도 도움이 되지 않는다”고 지적했다.<br>블링컨 장관도 중국만이 지닌 대북 영향력을 언급하면서 “중국이 이런 영향력을 발휘해 북한이 무책임하고 위험한 행동에서 발을 떼도록 건설적 역할을 할 것으로 기대한다”고 강조했다.","date":"2023-11-10T17:24:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"적으로 싸웠던 프랑스와 독일, 서울서 함께 용사의 피를 추모하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110164213_V.png' width=100px align=left><!-- 그림 1507230 -->우크라이나와 팔레스타인에서 벌어지고 있는 두 개의 전쟁으로 세계가 고통을 겪고 있는 가운데 서울 용산 전쟁기념관에서는 제105회 1차 세계대전 종전 기념행사가 열렸다.<br>1918년 11월 11일 끝난 제1차 세계대전에서 희생한 프랑스인과 한국전쟁에서 사망한 이들을 추모하기 위한 이번 행사에는 필립 베르투 주한프랑스대사와 게오르그 슈미트 주한독일대사가 공동 진행했다. 한국 및 동맹국 군 대표단, 강윤진 국가보훈부 보훈정책관과 프랑스 및 독일 교민들이 참석해 추모 및 헌화하며 모든 전쟁에서 전사한 용사들에게 경의를 표했다.<br>특히 이번 행사는 두 차례의 세계대전에서 서로 싸웠던 프랑스와 독일의 대사가 함께 진행해 그 의미를 더했다.<br><!-- MobileAdNew center -->베르투 프랑스 대사는 “화해한 양국을 이어주는 깊은 우정은 60여년 전부터 유럽연합과 나토의 중심에서 프랑스와 독일을 연결해주는 끊을 수 없는 관계의 초석이 되었다”고 말했다.<br>슈미트 독일 대사도 “1914년 19~32살 프랑스인 2명 중 1명은 전쟁이 끝날 때까지 살아남지 못했으며, 독일에서는 젊은 남성의 35%가 생명을 잃었다”라며 “프랑스와 함께 진행하는 추모식이 ‘매우 특별한 순간’”이라고 밝혔다.<!-- 그림 1507231 -->두 대사는 대한민국 및 참석한 국가들이 함께 공유하는 원칙과 공동의 가치를 바탕으로 한 동맹의 중요성을 강조했다.<br><!-- 광고 right -->특히 베르투 대사는 “한국전에서 전사한 군인들은 유엔의 깃발 아래 모여 지구 반대편 국가인 대한민국의 자유를 지키기 위해 피를 흘렸다”면서 “그들에게는 완수해야 할 임무가 있었고, 전쟁에는 그 의미가 있었기 때문”이라고 호소했다.<br>이어 지난 7월 부산에서 열린 한국전쟁 정전 70주년 기념행사에서 참전용사들의 눈물에 감동하였다며 그들의 눈물은 희생된 전우를 생각하는 고통의 눈물이자, 불과 몇십년 만에 전쟁의 폐허를 딛고 놀라운 성장을 이룩한 대한민국을 보며 흘린 희망과 자부심의 눈물이었다고 돌아봤다.<br>또 “1차대전 용사들이 그토록 바라던 ‘마지막 중 마지막’ 전쟁은 이제는 더 이상 존재하지 않는다”면서 “오늘날 유럽에서 전쟁은 현실이 되었고 피를 흘리는 테러가 우리를 다시 강타하고 있기 때문”이라며 두 개의 전쟁이 벌어지고 있는 현실을 직시했다.<!-- 그림 1507232 -->이날 행사장에서는 몽클라르 한국전쟁 연구센터에서 라울 몽클라르 장교에 대한 자료를 전시해 눈길을 끌었다. 1892년 헝가리에서 태어난 몽클라르는 뼛속까지 군인으로 생시르 사관학교에 입학해 직업 군인의 길을 걸었다. 1차 대전에 참전해 여섯 번이나 다쳤으며, 레지옹 도뇌르 훈장을 받았다.<br>1950년 퇴역을 앞두고 한국전쟁에 자발적으로 참전하기 위해 장군 계급을 반납하고, 중령 계급장을 기꺼이 달았다. 전쟁이 채 끝나기 전에 은퇴 나이에 이르러 1951년 프랑스로 돌아가 군복을 벗었다.","date":"2023-11-10T16:42:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하늘나라서 ‘100만 유튜버’ 꿈 이룬 팔레스타인 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110115529_V.jpg' width=100px align=left><!-- 그림 1507058 -->이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 장기화돼 민간인 피해가 기하급수적으로 늘어나는 가운데 한 팔레스타인 10대 소년이 이스라엘의 공습으로 사망한 뒤 ‘100만 유튜버’의 꿈을 이뤘다는 슬픈 사연이 알려졌다.<br>지난 6일(현지시간) 알자지라는 팔레스타인의 13세 소년 아우니 엘도스의 이야기를 전했다.<br>온라인 게임을 좋아한 엘도스는 2년 전부터 유튜브 채널에 게임 관련 영상을 올리며 구독자들과 소통해 왔다. 지금까지 올린 영상은 10개에 불과하다. 그래도 엘도스는 영상에서 “내 꿈은 구독자를 10만, 50만, 100만명으로 늘리는 것”이라며 유명 유튜버가 되겠다는 꿈을 당당히 밝혀왔다.<br><!-- MobileAdNew center -->그러나 엘도스는 지난달 7일 시작된 이스라엘·하마스 전쟁 이후 이스라엘의 가자지구 공습으로 가족 15명과 함께 세상을 떠났다.<br>그의 사연은 소셜미디어(SNS) 엑스를 통해 전 세계로 퍼졌다. 누리꾼들은 엘도스의 생전 소원을 이뤄주고자 그의 유튜브 채널을 구독하기 시작했다. 10일 현재 엘도스의 채널 구독자 수는 126만명으로 늘었다. 하늘나라에서 소원을 이룬 것이다.<br><!-- 광고 right -->앞서 가자 보건부는 지난 6일 기자회견에서 “이번 전쟁에서 팔레스타인인 누적 사망자가 1만 22명이며 이 가운데 어린이는 4104명”이라고 밝혔다. 바버라 리프 미국 국무부 근동 담당 차관보는 지난 8일 하원 외교위원회에 출석해서 “가자지구 사상자 수가 하마스 집계보다 훨씬 많을 수 있다”고 언급했다. 안토니우 구테흐스 유엔 사무총장은 “가자지구가 어린이의 무덤이 되고 있다”며 휴전을 호소했다.","date":"2023-11-10T11:55:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “중국이 전기車시장 장악하게 놔두지 않을 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110101306_V.jpg' width=100px align=left><!-- 그림 1506998 -->조 바이든 미국 대통령은 ‘중국이 전 세계 전기자동차 시장을 장악하도록 놔두지 않겠다’고 밝혔다. 내년 11월 대선을 앞두고 ‘친노조·중국 견제’ 기조로 표심을 모으려는 취지다.<br>바이든 대통령은 9일(현지시간) 일리노이 벨베디어에서 열린 전미자동차노조(UAW) 행사에서 “중국은 불공정한 무역 관행으로 전기차 시장을 장악하려고 한다”며 “나는 그들이 그렇게 하도록 두지 않을 것”이라고 말했다.<br>붉은색 UAW 셔츠를 입고 행사에 참석한 바이든 대통령은 “(자신의) 취임 이후 전기차를 포함해 미국 내 첨단 제조업에 수십억 달러 투자가 이뤄졌다”며 “미 전역에 20개 이상 자동차 공장이 새로 문을 열었다”고 소개했다.<br><!-- MobileAdNew center -->그러면서 “나는 중국과 세계의 다른 경쟁자를 따돌리는 데 필요로 하는 것을 UAW가 얻도록 노력할 것”이라며 “다른 세계의 지도자들에게 ‘미국의 반대편에 서는 것이 좋은 베팅이 아니다’라는 점을 상기시켜 왔다”고 말했다.<br>바이든 대통령의 이날 발언은 미중 전략경쟁 국면에서 중국과의 첨단 기술 격차를 유지·확대하는 디리스킹(위험제거) 기조가 유지될 것임을 시사한 것으로 볼 수 있다.<br><!-- 광고 right -->앞서 마이크 갤러거 미 하원 미중전략경쟁특위 위원장 등은 최근 캐서린 타이 미 무역대표부(USTR) 대표에게 “중국 정부의 자동차 업계 보조금 지원 등 불공정 관행을 시정하고자 중국산 전기차에 무역법 301조에 따른 조사를 실시하고 고율 관세를 부과해 달라”고 요청했다.<br>바이든 대통령은 이날도 “월스트리트(금융산업 상징)가 아니라 중산층이 미국을 만들었고 노조가 중산층을 만들었다”며 친노조 행보를 이어갔다.<br>그는 UAW가 최근 자동차 3사(제너럴모터스·포드·스텔란티스)를 상대로 한 파업에서 임금인상 등 핵심 요구를 상당 부분 관철한 데 대해 “이 합의는 UAW 소속 근로자 뿐 아니라 미국의 모든 근로자를 위한 ‘게임 체인저’”라고 평가했다.<br>바이든 대통령은 ‘(미국 사업장에 노조가 없는) 테슬라와 도요타에 노조를 결성하려는 UAW의 노력을 지지하느냐’는 기자들의 질문에 “전적으로”(absolutely)라고 답했다.<br>노조 친화적인 바이든 대통령의 발언은 대선 전략과 관련이 있다. 최근 일부 매체가 실시한 여론조사에서 바이든 대통령은 도널드 트럼프 전 대통령과의 양자대결에서 패배하는 것으로 나타났다. 이에 미 노동계의 전폭적 지지를 끌어 모아 판세 전환을 시도하려는 것으로 보인다.","date":"2023-11-10T10:13:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 유명 주지스님 방송인과 불륜 들통…“남편에 수억원 뜯겨”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110091326_V.jpg' width=100px align=left><!-- 그림 1506968 -->중국의 유명 사찰 주지이자 지방 인민정치협상회의(정협·政協) 위원이 불륜으로 수억원을 갈취당하고 직위까지 박탈당했다.<br>지난 8일 펑파이신문에 따르면 쓰촨성 청두 유명 사찰 스샹사의 주지인 스자오제는 2020년 말 온라인 라이브 커머스 채널을 통해 가구를 사면서 방송 진행자 차이모씨를 알게 된 뒤 이듬해부터 부적절한 관계를 맺었다.<br>이들의 불륜을 알게 된 차이씨의 남편 천모씨는 그해 4월 아내를 시켜 스자오제를 유인해 재차 관계를 맺게 하고 이를 몰래 촬영했다. 이후 불륜 사실을 폭로하겠다며 협박해 200만 위안(약 3억 6000만원)을 받아 챙겼다.<br><!-- MobileAdNew center -->천씨는 이에 그치지 않고 320만 위안(약 5억 7000만원)을 추가로 요구해 120만 위안(약 2억 2000만 원)을 뜯어냈으며 200만 위안은 나중에 받기로 했다.<br>계속되는 협박을 견디지 못한 스자오제의 신고로 수사에 착수한 사법 당국은 천씨 부부를 공갈과 갈취 혐의로 기소했다.<br><!-- 광고 right -->스자오제는 유명 사찰 주지일 뿐 아니라 쓰촨성 불교협회 부회장 등을 역임했고, 지난해 12월 쓰촨성 불교계 정협 위원으로도 선출된 유명인사다. 스자오제는 이들을 신고하고도 자신의 명성에 무너질까봐 추문이 알려지는 것을 원치 않았다.<br>그러다 지난 5일 쓰촨성 인민법원에서 열린 천씨 부부의 1심 재판에서 검찰의 공소장 내용이 현지 언론에 보도되면서 사건 전모가 드러났다. 청두시 민족종교사무국은 “교칙에 따라 스자오제의 사찰 주지직을 정지시켰으며 재판 결과가 나오는 대로 후속 조치할 것”이라고 밝혔다.","date":"2023-11-10T09:13:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시신 190구 썩게 만든 美 장례식장 주인 부부 수사 한 달 만에 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110081424_V.jpg' width=100px align=left><!-- 그림 1506959 -->지난달 미국 콜로라도주 펜로즈의 한 장례식장에서 악취가 새나온다는 이웃들의 신고가 접수됐다. 경찰이 찾아갔더니 무려 190구의 시신이 방치돼 있었다. 몇몇 주검은 2019년에 세상을 떠난 이들의 것이었다. 주검들은 몇십 구씩 층층이 쌓여 있었다. 유족들에게는 화장했다며 가짜 유골을 건넸던 것으로 확인됐다.<br>잔(존)과 캐리 홀퍼드 부부가 ‘자연으로 돌아가기’ 장례식장 주인이었는데 전날 오클라호마주에서 당국에 체포됐다고 영국 BBC가 9일(현지시간) 전했다. 콜로라도주 당국이 수사에 착수한 지 한 달 만이다. 부부에게는 사체 은닉, 절도, 돈세탁, 공문서 위조 등의 혐의가 제기됐다.<br>콜로라도주 검찰이 전날 기자회견을 열어 부부를 검거한 사실을 밝혔는데 수사가 진행 중이란 이유를 들어 구체적인 내용을 밝히길 꺼려했다. 마이클 앨런 검찰총장은 사건 실체를 들여다보면 “완전 충격”이라고 개탄했다.<br><!-- MobileAdNew center -->연방수사국(FBI)은 가족들을 접촉해 장례식장으로부터 받은 유해 샘플을 제출해 성분 분석에 협조해달라고 요청하고 있다. 아들 유해 대신 가짜 유해를 받아들었던 크리스티나 페이지는 “우리 가족이 실제로 가져온 것이 무엇인지 끝내 알지 못할 수도 있다. 그것들 중 일부는 콘크리트 먼지일 수 있으며, 일부는 다른 것일 수 있다”면서 “우리 가족이 이겨내야 하는 감정이 어떤 것인지 표현할 방법을 모르겠다”고 황망해 했다.<br>부부의 보석 증거금은 200만 달러로 책정된 가운데 구금됐다. 두 사람은 우선 연방법에 따른 도주 혐의로 9일 법정에 처음 나오게 된다.<br><!-- 광고 right -->장례식장에 있던 모든 시신들은 지난달 13일 엘파소 카운티 검시의실로 옮겨졌다. 프리먼트 카운티 검시의 랜디 켈러는 110구는 서류의 신원과 일치했지만 나머지 80구의 시신 신원은 엉터리였다. 켈러는 지문, 치과 진료기록, 의료서류 등으로 시신 신원을 확인했으며 필요하면 유전자(DNA) 검사도 할 것이라고 했다.<br>재러드 폴리스 콜로라도주 지사는 성명을 통해 “두 업주에 대한 범죄 기소가 시작될 수 있어서 다행”이라면서 “이렇게 해서 이 가슴 저미는 아픔을 겪는 유족들에게 평화를 선물하기 어렵다는 것을 잘 알지만 이 일에 책임있는 이들이 법의 심판을 충분히 받았으면 좋겠다”고 말했다.","date":"2023-11-10T08:14:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"팔 무장단체 “두 인질 석방 준비…이스라엘이 적절한 조치 취해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110071304_V.jpg' width=100px align=left><!-- 그림 1506954 -->하마스와 함께 이스라엘과 전쟁에 참여한 팔레스타인 무장단체 이슬라믹 지하드(PIJ)가 9일(현지시간) 이스라엘에서 끌고 온 인질 2명을 조건부로 석방할 의사가 있다며 동영상을 온라인에 올렸다.<br>이슬라믹 지하드의 군사 조직인 알 쿠드스 여단 대변인은 이날 녹음된 메시지를 통해 “여성과 남자아이 등 2명의 이스라엘 인질을 인도적, 의료적 이유로 석방할 준비가 되어 있다”면서도 “적절한 조치가 있어야만 이 조치는 실행될 것”이라고 조건을 달았다.<br>이스라엘은 동영상을 중요한 생존 징후로 묘사했지만 두 사람이 석방될지 여부에 대해선 밝히길 거부했다고 영국 BBC가 전했다. 이스라엘은 아울러 이슬라믹 지하드가 “심리전 테러”를 획책한다고 덧붙였다.<br><!-- MobileAdNew center -->동영상에서 두 인질은 카메라를 보고 베냐민 네타냐후 이스라엘 총리를 비난한다. 한나 캇시르(77)는 휠체어에 앉은 채로 나오는데 지난달 7일 키부츠 니르 오즈에서 하마스에 끌려갔다. 같은 공동체에 살던 13세 소년도 동영상에 나온다. 두 사람이 주어진 원고를 그대로 읽는지 여부는 확인되지 않는다.<br>BBC는 전례를 좇아 3분남짓한 문제의 동영상을 홈페이지에 싣지 않기로 했다고 설명했다. 전쟁포로와 인질을 선전에 이용하는 행위는 국제 인권법에 위배되기 때문이다. 더욱이 이들은 살아남기 위해 어쩔 수 없이 카메라 앞에 섰을지 모른다.<br><!-- 광고 right -->앞서 이삭 헤르조그 이스라엘 대통령은 가자지구에 끌려간 인질 몇몇이 조만간 석방될지 모른다는 언론 보도들을 일축했다. 그는 석방이 임박했다는 정보를 뒷받침하는 어떤 정보도 보지 못했다고 말했다.<br>이스라엘 당국은 얼마 전 하마스 등이 끌고 간 인질들이 242명이라고 했다가 239명이라고 정정했다. 이 가운데 4명이 하마스에 의해 풀려났고, 한 명은 이스라엘군이 작전 중 구출했다.<br>하마스는 인질들을 “안전한 곳과 터널들”에 데리고 있다고 주장했으며, 이스라엘군은 인질 가운데 어린이가 20명이며 60세 이상이 10~20명이라고 주장했다.<br>한편 헤르조그 대통령은 카타르 총리가 도하에서 미 중앙정보국(CIA) 국장, 이스라엘 모사드 국장을 만나 더 많은 인질 석방이 가능한지 협상 전략을 논의하고 있다고 말했다. 하마스의 두 고위 지도자인 이스마일 하니예와 칼레드 메샬이 카이로에 도착, 이집트 정보기관 수장인 압바스 카멜을 만난다고 현지 언론들이 보도하고 있다. 카타르와 이집트 방송들은 셰이크 타밈 빈하마드 알사니 카타르 에미르(군주)가 10일 카이로를 찾을 예정이라고 전하고 있어 인질 석방 협상의 물꼬가 트일지 주목된다.","date":"2023-11-10T07:13:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영화 ‘탑건 매버릭’ 스포일러한다고 동료에게 총 겨눈 호주 경찰관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110071101_V.jpg' width=100px align=left><!-- 그림 1506951 -->호주의 한 경찰관이 영화 ‘탑건 매버릭’ 결말을 얘기하지 말라고 경고했는데도 스포일러하려 한다는 이유로 동료 경관에게 총을 겨눴다가 법의 심판을 받았다고 영국 BBC가 9일(현지시간) 전했다.<br>지난 5월 시드니의 한 파출소에 근무하던 도미닉 가이너(30) 경사가 문제의 경관. 함께 근무하던 모건 로이스턴(26) 경관이 전날 밤 영화를 관람했다며 가이너 경사에게 줄거리를 알려주겠다고 했다. 가이너는 처음에는 웃음을 터뜨리며 그러지 말라고 얘기했다.<br>한 방에 있던 다른 동료가 나가자 어느 순간 가이너는 욕설을 섞어 영화 스포일러를 하면 안된다고 말했다. 법원에 제출된 서류에 따르면 그는 “너를 쏴버릴 거야”라고 말한 뒤 로이스턴 주변을 향해 총을 겨눠 5초 정도 그대로 있었다.<br><!-- MobileAdNew center -->다만 가이너의 손가락은 방아쇠 쪽에 있지 않았고, 손잡이 쪽에 있었으며 내내 웃음짓고 있었다고 법원 문서에 기재돼 있다.<br>그는 동료 안전을 살피지 않고 총기를 다룬 혐의를 인정했다. 현지 ABC 보도에 따르면 로이스턴은 그 뒤 경찰 일을 그만 뒀으며, 이 사고를 겪은 뒤 우울증에 빠지곤 했다고 법원에 말했다. 그는 경찰 일에 대한 믿음을 완전히 상실했다고도 했다.<br><!-- 광고 right -->가이너의 변호인은 의뢰인이 실수임을 인정했으며 겁을 주거나 협박하려는 나쁜 의도를 갖고 있었던 것은 아니라고 주장했다. 그는 법정에서 “시시껄렁한 장난”이었다며 의뢰인이 후회하고 있으며 이 사건 때문에 많은 것을 잃었다고 항변했다.<br>판사는 가이너와 나이 어린 동료 사이에 “권력 불균형”이 문제였다며 가이너의 행동에는 “불행하게도 판단력 부족”이 있었으며, 이것이 그의 본래 캐릭터는 아닌 것으로 본다고 지적했다. 가이너에게는 2년의 지역사회 교정 명령, 사회봉사명령 100시간을 선고했고, 전과 기록을 남기기로 했다고 ABC는 전했다.","date":"2023-11-10T07:11:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"테러모의 적발 브라질, 이스라엘 겨냥 “우리 수사를 정략적  이용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110072714_V.jpg' width=100px align=left><!-- 그림 1506956 -->헤즈볼라와 연계된 테러 모의 사건을 수사하는 브라질 당국이 자국 내 작전에 대해 이례적인 성명을 발표한 이스라엘에 강한 불쾌감을 드러냈다.<br>플라비우 지누 브라질 법무부 장관은 9일(현지시간) 자신의 소셜미디어에 “우리 연방경찰의 활동은 전적으로 국내법에 근거하며, 국제 분쟁과는 아무런 관련도 없다”며 “어떠한 외세도 브라질 연방경찰에게 영향을 줄 수 없다”고 썼다. 그는 또 “정치적 이익을 도모할 목적으로 우리가 담당하는 조사를 이용하려는 외국 당국의 시도를 규탄한다”고 밝혔다.<br>지누 장관이 비판의 대상을 직접 명시하지는 않았지만, 이번 반응은 이스라엘의 성명을 겨냥한 것으로 읽힌다.<br><!-- MobileAdNew center -->전날 브라질 연방경찰은 레바논 무장정파 헤즈볼라와 접촉한 유대인 상대 테러모의 혐의자 2명을 체포한 데 이어 관련 범행을 사전 차단하기 위한 작전의 하나로 11곳을 대상으로 압수수색을 진행했다고 밝혔다. 발표 직후 이스라엘 총리실은 성명을 내 “브라질에서 유대인과 이스라엘 목표물을 겨냥한 헤즈볼라의 공격 계획을 저지하는 데 모사드가 동참했다”고 전했다.<br>모사드는 이스라엘 해외 첩보 수집 기관으로, 팔레스타인 무장정파 하마스의 기습공격 정보 수집에 실패했다는 비판을 받은 바 있다.<br><!-- 광고 right -->지누 브라질 법무부 장관은 “연방경찰 수사는 국제 현장에서 계속되는 비극이 발생하기 전에 시작됐다”며 “외국 정부의 그 누구도 아직 진행 중인 우리 경찰 조사 결과를 예단해선 안 된다”고 강조했다.<br>전날 다니엘 존샤인 브라질 주재 이스라엘 대사는 이스라엘과 전쟁 중인 하마스의 ‘잔혹 행위’를 담은 사진과 영상을 일부 의원에게 공개했는데, 이 자리에 자이르 보우소나루 전 대통령을 비롯한 친이스라엘 정치인들이 대거 자리한 것으로 확인되면서 정부를 불편하게 했다고 폴랴지상파울루 등 현지 언론은 보도했다.<br>루이스 이나시우 룰라 다시우바 브라질 정부는 그러나 가자지구에서 발이 묶인 브라질 국민이 귀환하기 전까지는 이스라엘에 적극적인 대응을 하지 않을 것이라는 게 대체적인 관측이다. 이스라엘 정부와의 관계를 냉각시킬 필요가 없다는 것이다. 지누 법무부 장관의 ‘주어 생략’ 비난도 그런 배경에서 나온 것으로 풀이된다.<br>브라질 당국에 따르면 가자지구에는 현재 34명의 브라질 국적자가 이스라엘 측 이동 승인을 기다리고 있다. 브라질 정부는 이들의 귀국을 위해 이스라엘 측과 여러 각도로 접촉 중이다.","date":"2023-11-10T05:07:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"메디치상 수상 한강 “작별하지 않는 마음, 독자도 느껴주길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110071714_V.jpg' width=100px align=left><!-- 그림 1506955 -->“제가 최근에 낸 장편소설로 상을 받게 돼 너무 기쁘고,감사하게 생각합니다.”<br>9일(현지시간) 장편소설 ‘작별하지 않는다’로 프랑스 4대 문학상 가운데 하나인 메디치 외국문학상을 받은 작가 한강은 불어판을 출간한 그라세(Grasset) 출판사에서 한국 특파원들과 만나 차분한 목소리로 이같이 수상 소감을 밝혔다.<br>한강은 “선정 이유에 대해선 특별히 듣진 못했다”며 “시상식도 제가 생각한 그런 것이 아니라 그냥 식당에서 같이 사진 찍고 샴페인 마시는 그런 격식 없는 자리였다”고 말했다.<br><!-- MobileAdNew center -->‘작별하지 않는다’는 한강이 2016년 ‘채식주의자’ 부커상 수상 이후 5년 만인 2021년 펴낸 장편 소설로, 제주 4·3사건의 비극을 세 여성의 시선으로 풀어낸 작품이다.<br>소설가인 주인공 경하가 손가락이 잘리는 사고를 당한 친구 인선의 제주도 집에 가서 어머니 정심의 기억에 의존한 아픈 과거사를 되짚는 내용이다.<br><!-- 광고 right -->프랑스에서는 최경란과 피에르 비지우의 번역으로 지난 8월 말 출간됐다. 불어판 제목은 ‘불가능한 작별’(Impossibles adieux)이다. 이 작품은 메디치 외국문학상에 이어 지난 6일 발표된 페미나 외국문학상 최종 후보에도 올랐다.<br>한강은 수상까진 예상하지 못했다면서 “최종 후보에 들었다는 것 자체가 기쁜 일이라고 생각했다”고 말했다.<br>제주 4·3사건이라는 무거운 역사 소재가 프랑스 독자들에겐 어떻게 이해됐을까. 한강은 “역사 속에서 일어난 일을 다룬다는 것은 인간 본성에 대해 질문하는 일이기 때문에 설령 역사적 배경이 다르다고 해도 인간으로서 공유하는 것이 있어서 당연히 누구든 이해할 수 있는 거라 생각한다”고 말했다.<br>이어 “제목이 ‘작별하지 않는다’인데, 제가 닿고 싶은 마음이 끝없는 사랑, 작별하지 않는 마음이었다”며 “그 마음을 독자들이 느껴주시면 가장 좋을 것 같다”고 말했다.<br><!-- MobileAdNew center -->한강은 ‘작별하지 않는다’를 쓰면서 사건 관련자를 직접 만나는 대신 기존에 연구된 자료들을 대부분 활용하고 제주도에도 자주 내려가 시간을 보냈다고 했다. “소설을 쓴다는 이유로 그분들(제주 4·3 관련자)의 상처를 다시 열고 싶지 않았다”는 게 이유다.<br>세계적으로 권위 있는 문학상을 수상하면 다음 작품을 쓸 때 압박은 없을까.<br>한강은 “글을 쓸 때는 소설 완성밖에는 생각할 여력이 없어서 독자(의 반응)에 대해 깊이 생각하지 않는다. 글을 쓰는 순간에 스트레스를 받진 않는다”고 한다.<!-- 그림 1506938 -->그동안 한국 현대사를 배경으로 다소 무게감 있는 소설을 써 온 한강은 지금은 서울을 배경으로 한 ‘겨울 3부작’을 집필하고 있다. 한강은 “한국 현대사에 대해선 그만 쓰고 싶다는 생각이 든다”며 “제 소설엔 겨울 이야기가 많은데 지금 준비하는 건 겨울에서 봄으로 가는 이야기일 것 같고, 바라건대 다음엔 좀 봄에서 시작하는 이야기를 하고 싶다”고 말했다.<br>‘작별하지 않는다’가 프랑스어로 번역되는 데 7개월가량 걸렸다. 이 과정에서 번역가가 작품에 대해 한강에게 물음을 던진 적이 없었다고 한다.<br>작업을 한 최경란 번역가는 “이 작품은 주인공도 세 명이고, 현실과 꿈, 과거와 현재가 왔다갔다하며 굉장히 복잡한 구조로 돼 있다”며 “그렇지만 너무 서사가 투명하고 맑아서 질문이 생길 여지가 없었다”고 말했다.<br>현지 출판사는 초판 5천부를 인쇄했으나 이날 메디치상 수상 이후 1만 5000부를 새로 찍기로 했다. 그라세 출판사의 조하킴 슈네프 편집자는 “책이 처음 발간됐을 때부터 독자들이 열광했고, 많은 비평가가 최고 평점을 줬다”며 이날 메디치상 수상도 그 연장선이라고 말했다.<br>이어 “프랑스 독자들은 이 책을 읽으면서 한국의 제주 4·3 사건을 알게 됐다”며 “프랑스에서 한국 문화에 대한 관심이 높아지고 있는데 이 책을 통해 한국의 현대사를 포함한 역사에 대한 이해를 더 하게 됐다”고 말했다.","date":"2023-11-10T04:50:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “이스라엘, 민간인 대피하도록 매일 4시간 교전 중지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110035137_V.jpg' width=100px align=left><!-- 그림 1506937 -->이스라엘은 민간인들이 교전 지역에서 탈출하는 것을 돕기 위해 매일 4시간씩 가자지구 북부에서 교전을 중지하기로 했다고 미국 백악관이 9일(현지시간) 밝혔다.<br>존 커비 국가안전보장회의(NSC) 전략소통조정관은 이날 온라인 브리핑에서 “우리는 이스라엘로부터 (교전)중지 동안, 이 지역에 군사작전이 없을 것이라고 들었다”고 말했다. 가자지구 북부에서 이스라엘의 4시간 교전 중지는 이날부터 시행되며 이스라엘이 매일 교전 중지 3시간 전에 이를 시행하는 시간을 발표하게 된다고 커비 조정관은 설명했다.<br>그는 “우리는 이런 (인도주의적 교전) 중지가 올바른 방향으로 가는 한 걸음이라고 믿는다”면서 “이는 특히 민간인들이 전투행위의 영향에서 벗어나 안전한 지역으로 이동할 기회를 보장할 것”이라고 밝혔다. 이스라엘은 또 기존 인도주의적 통로에 더해 해안가 도로를 인도주의적인 이동통로로 연다고 커비 조정관은 말했다.<br><!-- MobileAdNew center -->그는 “첫 통로는 지난 며칠 (하루) 4~5시간 동안 개방돼 수천 명의 사람들이 안전하게 남쪽으로 이동하게 했다”면서 “해안가 도로인 두 번째 통로도 수천 명의 사람들이 남쪽으로 다다를 수 있도록 할 것”이라고 밝혔다.<br>앞서 이스라엘군은 이달 4일부터 매일 4시간 동안 민간인에게 가자지구 남부로 향하는 인도주의 통로를 개방하겠다고 밝힌 바 있다.<br><!-- 광고 right -->이스라엘군 국제 미디어 담당 대변인인 리처드 헥트 중령은 가자지구 인도주의 정책의 변화는 없다면서 “우리는 인도적 구호 등을 위해 제한적인 구역과 시간 안에 진행되는 전술적, 지역적 교전 중단만 계획 중”이라고 설명했다. 그는 “계획된 교전 중단은 일주일에 두 차례 4시간 동안 민간인의 남쪽 이동과 구호품 이동을 위해 이스라엘이 이어온 인도적 통로 정책의 연장선에 있다”고 덧붙였다.<br>헥트 중령은 이어 “하마스가 사람들의 이동을 막기 위해 압박을 가하지만 수만 명이 이동한 것을 보고 있다”며 “우리는 이것(민간인 대피)을 확대할 것”이라고 강조했다.<br>하마스 측은 일시적 교전 중단과 관련해 이스라엘과 어떤 부분도 합의하지 않았다는 입장을 밝혔다.<br>조 바이든 미국 대통령은 현 상황에서 이스라엘과 하마스의 전면 휴전이 이뤄질 가능성은 없다고 잘라 말했다. 백악관 풀 기자단에 따르면 바이든 대통령은 이날 일리노이주 일정에 참석하기 위해 워싱턴DC를 떠나기 앞서 휴전 가능성을 묻는 기자 질문에 “없다. 가능성이 없다(None, no possibility)”고 말했다.<br><!-- MobileAdNew center -->백악관은 이날 이스라엘이 인도적 목적을 위해 가자지구 북부에서의 일시적 교전중지에 동의했다고 밝혔지만, 정식 휴전은 아니라고 재차 분명히 선을 그은 것으로 보인다. 바이든 대통령은 미국이 이스라엘에 사흘간의 ‘인도적 교전 중지’를 요구했다는 한 매체 보도에 대한 질문에 “그렇다”며 “나는 사흘보다 더 긴 교전 중지를 요청했다”고 답했다.<br>이어 베냐민 네타냐후 이스라엘 총리에 대해 좌절감을 느끼느냐는 질문에는  “(인도적 교전중지 제안을 받아들이기까지) 내가 희망한 것보다 좀 더 시간이 걸렸다”고 밝혔다.<br>아울러 바이든 대통령은 미국인을 포함한 인질 석방에 대해 “우리는 그들이 석방될 때까지 (노력을) 멈추지 않을 것”이라고 말했다.<br>한편 카타르 총리와 미국·이스라엘의 정보기관 수장이 이날 도하에서 가자지구에 억류된 인질 석방과 일시적 교전 중단 문제를 논의했다고 로이터 통신이 보도했다. 하마스가 억류한 인질 석방 협상을 중재하는 카타르의 셰이크 무함마드 빈 압둘라흐만 알사니 총리 겸 외무장관과 윌리엄 번스 미국 중앙정보국(CIA) 국장, 데이비드 바르니아 이스라엘 모사드 국장의 3자 회담이 열린 것으로 귀추가 주목된다.","date":"2023-11-10T03:51:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아빠에게 자유를’ 골 세리머니 루이스 디아스의 부친 풀려나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110032516_V.jpg' width=100px align=left><!-- 그림 1506935 -->지난 5일(현지시간) 잉글랜드 프리미어리그 루턴 타운과의 경기 종료 직전 극적인 동점골을 넣어 팀을 구한 뒤 ‘아빠에게 자유를’이라는 글을 적은 티셔츠를 보여줘 전 세계 축구 팬들의 안타까움을 샀던 콜롬비아 축구 선수 루이스 디아스(26, 리버풀)의 부친이 나흘 만에 풀려났다. 부친이 베네수엘라 접경 라과히라주 바랑카스에서 피랍된 지 13일째이자 12일 만이다.<br>콜롬비아 대통령실은 9일 공식 소셜미디어를 통해 “축구선수 디아스의 부친, 루이스 마누엘 디아스가 풀려났음을 알려 드린다”며 “콜롬비아 유엔 대표부 및 가톨릭 주교회의 대표단이 그를 맞이했다”고 발표했다. 함께 공개된 사진에는 비교적 건강한 모습의 디아스의 부친이 굳은 표정으로 다른 2명과 함께 선 채 카메라를 응시하는 모습이 담겼다.<br>현지 일간 엘티엠포는 “디아스 부친의 건강은 양호하며, 신체적 학대 피해 징후도 발견되지 않는다”는 당국 관계자의 말을 전했다.<br><!-- MobileAdNew center -->앞서 지난달 28일 디아스 부모는 바랑카스에서 총을 든 괴한들의 위협을 받고   차량째 행방불명됐다. 피랍 1시간여 뒤 디아스 어머니만 구조됐다.<br>콜롬비아 게릴라 단체와의 평화 협상 실무 책임자 중 한 명인 오티 파티뇨는 지난 2일 콜롬비아 평화고등판무관실을 통해 공개된 성명에서 “디아스 부모 납치 사건은 민족해방군(ELN)에 의해 저질러졌다”고 밝혔다. ELN은 콜롬비아 최대 반군이다. ELN도 지난 5일 “콜롬비아 군경의 대규모 수색 작전이 (디아스 부친의) 자유 회복을 지연시키고 있다”는 성명을 내, 자신들이 디아스 부친을 억류하고 있음을 시인했다. 이후 콜롬비아 군경은 피해자 수색 현장의 인력을 일부 철수하기도 했다.<br><!-- 광고 right -->엘티엠포와 엘에스펙타도르 등 매체는 디아스 부친이 군 헬기를 타고 바랑카스 인근 대도시인 바예두파르로 이동했다며 병원에서 건강 상태를 확인한 뒤 바랑카스에서 가족과 재회할 예정이라고 보도했다.<!-- 그림 1506936 -->구스타보 페트로 콜롬비아 대통령은 자신의 소셜미디어에 디아스 부친이 풀려났다는 내용의 기사를 공유하며 “자유와 평화 만세”라고 썼다.<br>엘티엠포에 따르면 부친이 살았던 이웃들은 석방 소식에 눈물을 흘리며 기뻐했으며, 가족들은 차를 몰아 도로로 나와 떠들썩하게 축하했다. 이들 대부분은 등번호 23번과 디아즈의 이름이 새겨진 리버풀 티셔츠를 입고 있었다.<br>위르겐 클롭 리버풀 감독은 TNT 스포츠에 구단 선수들이 모두 “정말로 행복해 한다”고 전했다. 콜롬비아 축구협회는 정부와 군경 등 디아스 부친의 석방을 위해 힘쓴 모든 이들에게 감사하다며 “축구는 평화에 대한 열정이다. 누구라도 그걸 공격하면 안된다는 것을 잊지 않았으면 한다”고 밝혔다.","date":"2023-11-10T03:25:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"교황청 “트랜스젠더도 세례받을 수 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109094650_V.jpg' width=100px align=left><!-- 그림 1506435 -->트랜스젠더도 하느님의 자녀가 되는 세례 성사를 받을 수 있고 세례식과 결혼식에서도 각자 역할을 할 수 있다는 교리 해석이 나왔다.<br>로이터통신에 따르면 프란치스코 교황은 8일(현지시간) 성소수자의 가톨릭 세례식과 결혼식 가능 여부에 대해 “신자들 사이에서 공개적인 스캔들을 일으키거나 혼란을 야기할 위험이 없는 한 지역 사제의 재량에 따라 세례식을 받는 사람의 증인 역할을 하는 대부모가 될 수 있고 교회 결혼식에서도 증인이 될 수 있다”고 답했다.<br>이런 내용은 브라질 산투아마루 교구의 조제 네그리 주교가 지난 7월 가톨릭 신앙을 지키고 알리는 역할을 하는 교황청 소속 신앙교리성에 보낸 6가지 질문에 대한 답변에 포함됐다. 3쪽 분량의 이번 답변은 신앙교리성 수장인 빅토르 마누엘 페르난데스 추기경이 서명하고 프란치스코 교황이 지난달 31일 승인해 교황청 공식 홈페이지에 게시됐다.<br><!-- MobileAdNew center -->트랜스젠더는 태어날 때 정해진 성별과 자신이 정체성을 두는 성별이 일치하지 않는 사람들이다. 이들은 이로 인해 발생한 성별위화감(gender dysphoria) 때문에 일생 동안 정신적 불안감과 사회적 차별을 겪는다. 이번 답변에는 동성애자도 가톨릭 결혼식의 증인이 될 수 있다는 현행 가톨릭 교회 정식 법규가 인용됐다. 다만 신앙교리성은 동성 부부가 입양한 자녀 혹은 대리모를 통해 얻은 자녀가 세례를 받을 수 있냐는 질문에 “이들의 자녀가 세례를 받으려면 가톨릭 교육을 받을 것이라는 근거 있는 희망이 필요하다”거나 “신앙에 부합하는 삶을 살아야 한다”는 모호한 답변이 달렸다.<!-- 광고 right -->","date":"2023-11-10T02:32:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한발 물러선 이스라엘 “가자지구 재점령 의도 없어”","partialText":"팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘이 가자지구를 두고 ‘재점령’을 언급했다가 ‘다시 점령하지 않겠다’며 입장을 선회해 그 배경에 관심이 쏠린다.<br>8일(현지시간) 로이터통신은 익명의 이스라엘 고위 관리가 “이스라엘은 가자지구를 재점령하거나 오랫동안 통제하려는 의도가 없다”며 “우리 작전은 ‘열린 결말’이 아니다”라고 밝혔다고 보도했다. 이어 “우리의 현재 작전은 효과적이고 성공적이며 일을 계속 추진할 것”이라면서도 “이것은 무한하지도, 영원하지도 않다”고 언급했다.<br>전날 요아브 갈란트 이스라엘 국방장관이 “전쟁이 끝난 뒤 이스라엘이 가자지구를 통치하지는 않을 것이며, 하마스 역시 이 지역의 통치자로 남지 않는다”고 한 데에서 좀더 진전된 발언으로 평가됐다.<br><!-- MobileAdNew center -->이전까지 이스라엘의 가자지구 통치 의지는 강력해 보였다. 베냐민 네타냐후 이스라엘 총리는 지난 6일 ABC 뉴스 인터뷰에서 “하마스와의 전쟁을 끝낸 뒤 이스라엘이 가자지구 전체의 안보를 무기한 책임질 것”이라고 공언했다. 사실상 ‘가자지구 무기한 재점령’을 시사한 것으로 풀이됐다.<br>이에 미국 백악관은 “이스라엘에도 좋지 않은 생각”이라며 상당히 강력한 어조로 반발했다. 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관도 “조 바이든 대통령은 (이스라엘의) 가자지구 점령은 이스라엘을 위해 좋지 않다고 여전히 믿는다”고 재차 강조했다.<br><!-- 광고 right -->토니 블링컨 미 국무장관 역시 8일 일본에서 열린 주요 7개국(G7) 외교장관 회의 뒤 기자회견에서 “가자와 서안지구 거버넌스는 팔레스타인 사람들이 중심이 돼야 한다”고 언급했다.<br>‘두 국가 해법’을 지지하는 미국이 연이어 반대 의사를 드러내고 가자지구 공격이 장기화하면서 국제사회의 비판 여론이 비등해지자 이를 무마하는 방향으로 ‘가자지구 재점령 의사가 없다’는 메시지를 발신한 것으로 해석된다.<br>그러나 이스라엘 고위 간부가 “하마스의 위협 역량을 파괴하는 데 시간이 걸릴 것이며 기반시설에 대한 조치가 필요하다”고 덧붙인 것은 재점령 가능성에 대한 여지를 남긴 것이라는 분석도 있다.","date":"2023-11-10T02:32:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든·시진핑 정상회담서 ‘군사대화 재개’ 발표할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/30/SSC_20231030065336_V.jpg' width=100px align=left><!-- 그림 1501777 -->오는 15일 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 회의 기간에 조 바이든 미국 대통령과 시진핑 중국 국가주석이 정상회담을 한다. 양국이 회담 테이블에 올릴 의제를 막판 조율 중인 가운데 군사대화 재개를 발표할 것이라는 전망이 나왔다.<br>미 인터넷 매체 악시오스는 8일(현지시간) 익명의 복수 소식통이 한 말을 인용해 “왕이 중국 외교부장이 지난달 워싱턴DC를 방문했을 때 중국이 군사대화를 재개할 준비가 됐다고 미국 측에 시사했다”면서 “양국 간 국방 정책 조정 회담, 1998년 미중 양측 함정·전투기 조종사들이 통신할 수 있도록 서명한 군사통신 협정 등을 정상화할 것”이라고 보도했다.<br>중국은 지난해 8월 낸시 펠로시 당시 미 하원의장이 대만을 방문한 데 격분하며 양국 간 소통 채널을 대부분 단절했다. 올 2월 중국이 ‘기상 관측용’이라고 해명했던 정찰풍선 사건이 터지며 미중 군사 핫라인마저 끊겼다.<br><!-- MobileAdNew center -->바이든 행정부는 미중 관계에 안정을 불어넣고 군사적 오해로 인한 위험을 낮추기를 원했으나 토니 블링컨 국무장관이 지난 6월 베이징을 찾았을 때도 중국의 반응은 냉랭했다. 그러다 재닛 옐런 재무장관, 지나 러몬도 상무장관, 존 케리 기후 특사 등 고위급 정부 인사가 연이어 방중하고 경제, 기후협력 등을 고리로 미약하게나마 대화의 물꼬가 트이기 시작했다. 이어 왕 부장이 지난달 26~28일 미국을 방문해 바이든 대통령과 블링컨 장관, 제이크 설리번 백악관 국가안보보좌관을 만나면서 정상회담 논의가 본격 진행됐다.<br>이번 정상회담으로 양국 군사 소통 채널이 복구되면 대만해협, 남중국해 문제, 중러 군사훈련 등으로 얼어붙었던 양국 군사 관계에서도 해빙의 계기가 마련될 것이라는 기대감이 나온다.<br><!-- 광고 right -->그러나 양측은 회담 직전까지 의제 조율을 하는 와중에도 상대의 의중을 떠보며 기선 제압을 하려는 분위기다. 미국은 “양국이 안정된 경제 관계를 유지하는 게 중요하다”면서도 “안보 관련 타협·협상은 하지 않겠다”며 반도체 장비 수출 제한 등 공급망 차단을 계속하고 있다. 중국 역시 이에 맞서 갈륨, 흑연에 이어 희토류 수출 제한 카드를 꺼내 드는 등 미국을 압박하고 있다. 왕 부장이 지난달 바이든 대통령을 만난 직후 “샌프란시스코(정상회담)로 가는 길은 순조롭지 않을 것”이라며 모호한 발언을 한 것도 그 연장선으로 풀이된다.","date":"2023-11-10T02:32:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나랑 가자”…홍콩서 ‘라방’하는 韓여성 성추행한 인도男 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/12/SSC_20230912103608_V.jpg' width=100px align=left><!-- 그림 1482252 -->홍콩 길거리에서 라이브 방송을 진행하던 한국인 여성을 성추행한 인도인 남성에게 징역 3개월이 선고됐다.<br>9일 홍콩 명보에 따르면 이날 홍콩 법원은 지난 9월 10일 밤 홍콩 번화가 센트럴의 지하철역 인근에서 홀로 라이브 방송을 진행하던 한국인 여성을 성추행한 인도인 남성 A(46)씨에게 징역 3개월을 선고했다.<br>당시 A씨는 피해자의 어깨에 팔을 얹으며 영어로 “나랑 같이 가자”고 팔을 붙잡아 끌었다.<br><!-- MobileAdNew center -->피해자가 남성을 밀치며 “내 팔을 잡지 말라”고 했지만, 남성은 계속 따라갔다. 급기야 지하철역 계단으로 내려간 피해자를 뒤쫓아 벽으로 밀어붙이며 강제로 입맞춤을 시도했다.<br>이러한 A씨의 범행은 피해자의 라이브 방송에 60초간 고스란히 찍혔고 약 500명이 이를 목격했다.<br><!-- 광고 right -->피해자는 이후 마카오로 넘어가 현지 호텔에서 라이브 방송을 하면서 홍콩에서 당한 일로 몸에 심한 멍이 들었다고 밝혔다.<br>A씨는 범행 이틀 뒤 홍콩 경찰에 체포됐다.<br>홍콩 재판부는 “피해자가 찍은 영상을 보면 피해자가 명백히 저항하고 두려움을 드러냈음에도 피고가 이를 무시하고 계속 공격적으로 추행을 이어갔다”고 질책했다.<br>이어 “그의 범행은 매우 부끄러운 짓이며 홍콩의 이미지를 훼손하는 행위로 그로부터 피해자와 관광객을 보호해야 한다”며 징역 3개월을 선고했다.<br>A씨의 변호인은 A씨가 술에 취해 범행을 저질렀다고 주장했지만 받아들여지지 않았다.","date":"2023-11-09T22:12:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘붉은 손들어 규탄합니다’ [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/09/SSC_20231109213455_V.jpg' width=100px align=left><!-- 그림 1506839 -->팔레스타인과 연대하는 한국 시민사회 긴급행동이 9일 서울 종로구 외교부 앞에서  ‘토니 블링컨 미국 국부부 장관 방한 항의행동’을 열어 미국의 팔레스타인 집단 학살 지원 중단을 촉구했다.<br>방한 중인 토니 블링컨 미국 국무장관은 이날 외교부를 찾아 박진 외교부 장관과 한미 외교장관회담을 진행했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-09T21:35:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231109500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백석예대 외식학부, ‘제6회 대한민국기능경진대회’ 이사장상 및 협회장상 등 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110155938_V.jpg' width=100px align=left><!-- 그림 1507183 -->지난 3일 일산 킨텍스에서 중소벤처기업부 주최, 소상공인연합회, 소상공인시장진흥공단, (사)한국선물포장협회에서 시행하는 제6회 대한민국 기능경진대회 선물포장 디자인 부문에서 백석예술대학교 외식학부 호텔제과제빵전공 학생들이 소상공인시장진흥공단 이사장상 및 협회장상, 금상, 은상, 동상을 수상했다.<br>수업시간에 배운 포장기법을 기반으로 주어진 시간 동안 ‘생일선물’이라는 주제에 맞게 준비한 디자인으로 3종류의 작품과 테이블 세팅을 라이브 경연으로 진행했다.<br>윤경화, 유희성 지도교수는 대회 주제와 학생들 개인 역량에 맞는 기법을 선별해 반복 연습했던 것이 좋은 결과로 나온 것 같다고 말했으며, 김서희 학생은 남대문시장을 새로운 시각으로 돌아다녀 보고, 늦은 시간까지 지도해주신 교수님들 덕분에 좋은 결과를 얻을 수 있었다고 감사의 말을 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-10T15:59:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백석예대 뷰티예술학부 “제35회 한국휴먼올림픽, 국회의원상·그랑프리 등 6개 부문 전원 수상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110152543_V.png' width=100px align=left><!-- 그림 1507164 -->백석예술대학교(총장 윤미란) 뷰티예술학부 허정록 학부장과 2학년 재학생 김민주 외 42인이 제35회 한국휴먼(미용·건강·패션) 올림픽에서 전원 수상했다.<br>사)한국미용건강총연합회에서 주최한 제35회 한국휴먼(미용·건강·패션) 올림픽은 국내·외 다양한 선수들이 참여하는 글로벌 대회로 미용&amp;건강&amp;패션 분야의 꿈나무 및 현장 실무자분들의 경력과  실무능력 향상을 위한 대회이며 백석예술대학교 뷰티예술학부는 기술 및 작품, 작품전시부문에서 아래와 같은 성과를 거뒀다.<br>▲국회의원상-김민주(아트마스크부문), 이수아(헤어아트부문), 양예린(네일아트부문)<br><!-- MobileAdNew center -->▲그랑프리상-최진서(창작업스타일부문), 강미교(바디페인팅부문), 손다혜(작품전시부문)<br>▲대상-이윤서(헤어아트부문), 정다민(헤어아트부문), 이지윤(창작업스타일부문), 김신혜(판타지헤어아트부문), 최수지(아트마스크부문), 노현서(아트마스크부문), 이준호(창작커트부문), 황별(헤어아트부문), 양예린(판타지아트부문), 최한울(일러스트레이션부문)<!-- 그림 1507165 -->▲금상-김은수(헤어아트부문), 윤혜준(헤어아트부문),이가현(창작업스타일부문),이예린(판타지헤어아트부문), 김하린(캐릭터메이크업부문), 한민주(바디페인팅부문), 박혜경(일러스트레이션부문), 조하원(아트마스크부문), 조효민(네일아트부문), 이도윤(네일아트부문), 고현정(일러스트부문) 이해원(아트마스크부문), 윤지수(아트마스크부문), 박혜민(판타지헤어아트부문)<br><!-- 광고 right -->▲은상- 이하진(헤어아트부문), 고가연(헤어아트부문), 박서령(창작업스타일부문), 강혜란(창작업스타일부문), 주예은(창작업스타일부문), 반서현(판타지헤어아트부문), 신정은(판타지헤어아트부문), 백소희(헤어일러스트레이션부문), 서지민(네일아트부문), 김보람(네일아트부문)<br>▲동상- 김하영(아트마스크부문), 정예원(네일아트부문), 박찬주(네일아트부문)<br>지도교수인 허정록 학부장은 “전 세계인이 참가하는 큰 대회인 휴먼 올림픽에서 백석예술대학교 뷰티예술학부 학생들의 뛰어난 실력으로 전원 수상을 하여 전 세계 사람들에게 K-뷰티의 위상을 알릴 수 있었던 소중하고 값진 기회였다. 항상 우리 학생들이 부족함 없이 배울 수 있도록 최선을 다해 지원하겠다”라고 밝혔다.","date":"2023-11-10T15:25:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500135"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산 향해 1분 묵념…11일 ‘턴 투워드 부산’ 참전용사 추모식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110152245_V.jpg' width=100px align=left><!-- 그림 1507161 -->6·25 전쟁 참전용사의 희생과 공헌을 기억하고 추모하기 위해 11월 11일 11시에 세계 유일 UN군 묘지인 부산 UN기념공원을 향해 묵념하는 행사가 진행된다.<br>부산시는 11일 오전 10시 30분부터 남구 UN기념공원에서 ‘턴 투워드 부산 유엔참전용사 국제 추모식’을 거행한다고 10일 밝혔다.<br>턴 투워드 부산은 캐나다 참전 용사인 빈센트 커트니 씨가 2007년 제안하면서 시작된 행사다. 11월 11일 오전 11시에 22개국 6·25전쟁 참전 용사가 잠든 UN 기념공원을 향해 1분간 묵념하면서 추모하자는 내용이다. 2020년에는 법정 기념일로 지정되기도 했다.<br><!-- MobileAdNew center -->이날 행사는 전후 부산 재건에 기여한 리차드 위트컴 미국 장군과 6·25에 참전해 전사한 찰스 그린 호주 중령의 묘역을 참배하는 것으로 시작한다.<br>이어 참전 국기 입장을 시작으로 부산을 향하여 1분간 묵념, 헌화, 참전국 대표 인사, 추모 공연, 기념사, 헌정 공연, 추모 비행 순으로 진행된다. 행사에는 한국을 방문한 참전용사와 후손, 외교사절, 정부와 군 주요 인사, 시민 등 1000여명이 참석할 예정이다.<br><!-- 광고 right -->이날 평화공원에서는 시민 1만 8300여명의 모금으로 마련한 위트컴 장군 조형물 제막식도 진행된다. 위트컴 장군은 정전협정 후 1953년부터 1954까지 부산에서 미군 제2군수기지 사령관을 지내며 부산역 대화재 때 이재민 구호에 나서고, 고아원을 설립하는 등 부산지역 재건에 앞장섰다. 부산 메리놀병원 신축 기금 마련했으며, 부산대학교 건립에도 기여했다.","date":"2023-11-10T15:22:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천재교과서 밀크티 초등, 스마트학습하고 따뜻한 기부 동참까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/10/SSC_20231110152036_V.jpg' width=100px align=left><!-- 그림 1507159 -->천재교육 관계사 천재교과서가 만든 스마트학습 초등인강 ‘밀크T’가 내달 22일까지 ‘밀크T Give 컵’ 이벤트를 진행한다.<br>밀크티 초등 ‘Give 컵’ 이벤트는 참여 기간 동안 밀크티 초등인강 학습을 통해 획득한 컵 포인트를 학습생들이 직접 기부를 하는 것이다. 자율적으로 기부받은 포인트로 교육 사각지대에 놓인 이웃들을 위한 따뜻한 손길을 전하게 될 예정이다.<br>천재교과서 밀크T 초등 학습생들이 자발적인 참여로 진행되는 만큼 더욱 의미가 있으며, 이를 통해 이웃을 위해 따뜻함을 나누고 기쁨을 맛보게 된다. 컵 기부는 하루에 한 번 100컵부터 50컵 단위로 총 500컵까지 기부를 할 수 있다.<br><!-- MobileAdNew center -->천재교과서 밀크티 초등 학습생들이 모은 금액으로 진행한 기부 활동은 참여 기간 종료 후 탭을 통해 내역과 과정을 투명하게 공지할 예정이다. 또한 매주 기부의 전당 업데이트를 하며, 열심히 기부를 하면 상장도 수여한다.<br>특히 올해 초에는 작년에 모은 Give 컵을 통해 고려대학교 구로병원 그리고 금나래 지역아동센터에 학습 기기를 전달하기도 했다. 5만명이 넘는 학습생이 기부에 동참했으며, 기부된 컵 역시 9400만 컵 이상의 수가 모인 바 있다.<br><!-- 광고 right -->천재교과서 밀크티 관계자는 “초등인강 밀크T를 통해 기부된 컵 포인트는 참여 기간 이후 따뜻한 마음을 담아 어려운 이웃에게 기부될 예정이다. 올해는 더욱 다양한 곳에서 뜻깊게 쓰일 수 있도록 노력하겠다”고 전했다.","date":"2023-11-10T15:20:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김관영 전북지사, 중국 후난성 방문…공공외교 폭 넓힌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/28/SSC_20230828100600_V.jpg' width=100px align=left><!-- 그림 1475374 -->전북도가 외국계 기업의 투자유치 등을 위해 중국 공략에 나선다.<br>전북도는 김관영 도지사를 비롯한 외교방문단이 10일부터 오는 13일까지 3박4일 일정으로 중국의 수도 베이징시를 비롯해 후난성을 각각 방문해 경제·문화·인적 분야 교류 협력 강화에 나선다고 10일 밝혔다.<br>전북도 방문단은 중국 후난성 최고의 국가경제개발구를 방문해 새만금 등 전북의 미래 발전상을 알리고, 마오 웨이밍 중국 후난성장과 장자제시 당서기 등을 만나 실질적인 교류·협력 강화 방안을 협의할 방침이다.<br><!-- MobileAdNew center -->김 지사는 창사시 특설경기장에서 9개국 선수들이 기량을 겨루게 되는 글로벌 아마추어 e스포츠 대회인 ‘IEF 2023 국제 e-스포츠 페스티벌’을 찾아 국내 출전선수들을 격려하고, ‘한중 과학기술산업 기술교류회(한국혁신기업 K-Demo Day)’ 행사에도 참석해 수소와 바이오 등 친환경에너지 산업의 발전 속도와 기업들의 기술혁신 수준 등을 면밀히 살펴보기로 했다.<br>중국 방문 마지막 날인 13일에는 베이징시로 외교의 장을 옮겨 아주경제발전협회장을 비롯한 세계한상대회 운영위원, 중국 이차전지 회사 관계자 등을 만나 투자유치와 국제행사 유치 지원 등 세일즈 외교를 이어간다.<br><!-- 광고 right -->김 지사는 “더 특별한 전북자치도를 만들기 위해서는 글로벌 시장 개척과 경쟁력을 갖춰야 하는 만큼 대외 우호·협력관계를 확장해 나가야 한다”면서 “전북도의 공공외교활동이 더욱 내실 있게 펼쳐질 수 있도록 다각적으로 노력하겠다”고 말했다.<br>한편 이번 후난성 방문 기간 전북관광 홍보와 인지도 제고를 위해 베이징 CGV 영화관에 전북도관이 개관한다. 전북대학교와 중국 후난사범대는 인적 교류 확대를 위해 상호 업무협약(MOU)을 체결할 예정이다.","date":"2023-11-10T15:16:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소공동 행정복합청사 보행 불편 논란...중구 “안전 확보 필수 조치”","partialText":"서울 중구청이 소공동 행정복합청사 건립지 인근의 보행통로 폐쇄와 관련 논란에 “통행 제한은 안전 확보를 위해 필수적인 조치”라며 “예정대로 시행하겠다”고 10일 밝혔다.<br>중구는 이날 보도자료에서 “부영그룹 측의 근거 없는 트집 잡기도 중단하라”며 이같이 밝혔다. 중구는 20일 착공과 통행제한을 계획대로 진행할 예정이다. 다만 통행제한 기간은 최대한 단축해 주민과 상인 불편을 최소화할 예정이라고 했다.<br>소공동 행정복합청사는 1971년 준공된 소공동주민센터을 신축하는 사업이다. 서소문구역 제11, 12지구 재개발사업에 따른 기부채납으로 지상 11층 규모로 진행된다. 동주민센터, 커뮤니티센터, 경로당, 창업지원센터 등이 들어선다. 공사를 앞둔 중구가 건립지 옆 보행통로의 통행을 차단하려고 하자 인근 부영빌딩 입주사와 상인들은 통행 불편을 우려하며 논란이 됐다.<br><!-- MobileAdNew center -->중구는 “통행 제한 예정지는 지목이 대지이고 중구의 소유로, 대지임에도 인근 건물 배치상 관습적으로 보행로로 사용됐을 뿐 일반적으로 떠올리는 공공도로가 아니다”라며 “게다가 부영빌딩 후문으로 통하는 유일한 보행로도 아니다”라고 지적했다. 또 “통행 제한을 해도 인근 통행로를 통해 출입이 얼마든지 가능하다”며 “오히려 통행 제한을 하지 않을 때 일어날 수 있는 안전사고 위험이 크다”고 주장했다.<br>또 구는 “지난달부터 착공과 협조를 요청하는 공문을 보내고 인근 상가 상인들과 꾸준히 면담하며 소통해왔다”며 “오히려 부영의 무리한 주장이 알려지면서 주민 편의 사업에 부당하게 제동을 걸고 있다는 주민들 목소리도 있다”고 강조했다.<br><!-- 광고 right -->김길성 중구청장은 “안전에는 예외가 있을 수 없음에도 자신들의 이익을 위해 이를 무시하고 나아가 공익사업 자체를 반대하는 것은 매우 유감”이라며 “공사 연기 역시 주민과 상인 불편만 초래할 뿐으로 중구는 계획대로 사업을 이어갈 것”이라고 설명했다.","date":"2023-11-10T15:15:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231110500127"}]