[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中도발 대응 시간 빠듯… 美, 대만에 “아예 같이 무기 만들자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020180403_V.jpg' width=100px align=left><!-- 그림 1352112 -->니혼게이자이(닛케이)는 20일 복수의 미국 정부 소식통의 말을 인용해 “조 바이든 행정부가 대만과 휴대용 방공시스템, 탄약 등을 함께 만드는 방안을 협의하기 시작했다”고 보도했다. 미 방산업체 기술로 대만에서 무기를 만들거나 대만산 부품을 미국으로 가져와 생산하는 방안 등이 거론된다.<br>이와 관련해 베단트 파텔 미 국무부 수석부대변인은 정례 브리핑에서 ‘바이든 행정부가 대만과의 무기 공동 생산을 검토하느냐’는 질문에 “구체적인 언급은 하지 않겠다”며 즉답을 피하면서도 “신속한 무기 제공이 대만 안보에 불가결하다”고 말했다. 미 국가안보회의(NSC)도 “미국은 (1979년 제정된) 대만관계법에 따라 앞으로도 대만이 자체 방어를 할 수 있는 무기와 서비스를 제공할 것”이라고 강조했다. 미국이 국토 통일을 일구려는 중국의 대만 침공 위협에 맞서 적극적인 대만 방어용 무기 공급 의지를 천명한 것으로 풀이된다.<br>그간 미국은 ‘첨단 무기 정보가 중국으로 넘어갈 수 있다’는 이유로 대만과의 군사 기술 공유를 꺼렸다. 그런데 지난 8월 낸시 펠로시 미 하원의장의 대만 방문 후 중국의 무력시위가 석 달째 이어지자 생각이 바뀐 것으로 보인다. 토니 블링컨 미 국무장관은 지난 17일 “중국이 상당히 빠른 시일 내에 (대만과의) 재통일을 목표로 하고 있다”고 지적했다.<br><!-- MobileAdNew center -->미국 내에서는 중국이 인민해방군 창설 100주년이 되는 2027년까지 대만과의 전쟁 준비를 마칠 것으로 전망한다. 통상 워싱턴이 무기 매각을 승인한 뒤 실제로 제품을 인도하기까지 길게는 10년이 걸리는데, 현 방식으로는 2027년까지 대만군 전력을 개선하기가 사실상 불가능하다.<br>여기에 미국은 현재 주요 무기들의 재고가 바닥이 난 상태다. 러시아와 맞서 싸우는 우크라이나에 모두 지원했기 때문이다. 지난달 마크 칸시안 미 전략국제문제연구소(CSIS) 선임고문은 “특히 스팅어 지대공미사일과 (러시아군 괴멸의 1등 공신인) 고속기동포병로켓시스템(하이마스)이 많이 부족하다”고 지적했다. 이 둘은 대만 국방부가 자체 방어를 위해 애타게 원하는 무기이기도 하다.<br><!-- 광고 right -->한편 시진핑 중국 국가주석의 ‘3연임’을 확정할 제20차 공산당 전국대표대회(당대회) 기간 중 돼지고기 가격 폭등으로 중국 당국이 비상이 걸렸다. 20일 중국 경제매체 차이신에 따르면 중국 국가발전개혁위원회(발개위)는 이달 10∼14일 36개 중소도시의 돼지 살코기 가격이 전년 동기 대비 40% 올랐다고 밝혔다. 이에 발개위는 여론 동요를 막고자 비축 돈육 물량을 방출하기 시작했다.<br>중국인에게 돈육 가격은 ‘민심의 바로미터’로 통한다. 2018년 아프리카돼지열병(ASF)으로 중국에서 키우던 돼지(약 4억 4000만 마리) 가운데 절반가량이 살처분돼 돈육 가격이 폭등하자 공산당을 바라보는 민심이 크게 나빠졌다.","date":"2022-10-20T22:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민병대 창설까지… 푸틴, 우크라 전쟁에 다 꺼내든다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/02/SSI_20221002184647_V.jpg' width=100px align=left><!-- 그림 1345315 -->블라디미르 푸틴(얼굴) 러시아 대통령이 ‘특별군사작전’으로 격하해 온 우크라이나 전쟁을 총력전 태세로 전환하고 나섰다.<br>20일(현지시간) 뉴욕타임스(NYT) 등에 따르면 우크라이나 점령지 4곳에 계엄령을 선포한 푸틴 대통령은 지역별로 일종의 민병대인 ‘영토방어군’ 창설을 명령했다. 전세가 불리해지는 데다 국내 여론의 악화로 부족한 병력을 점령지 주민으로 충원하고, 우크라이나 침공을 서방과의 전쟁으로 의미를 확대하려는 의도로 풀이된다. 점령지 주민들은 러시아의 침략과 점령지 병합으로 강제로 국적이 바뀐 데 이어 전장에 내몰려 같은 민족끼리 총부리를 겨누게 됐다.<br>러시아는 우크라이나군의 반격으로 동부 요충지 리만을 포함해 1만㎢가 넘는 점령지를 빼앗긴 데 이어 남부 점령지인 헤르손에서도 500㎢에 달하는 점령지를 내주는 등 고전을 면치 못하고 있다. 이달 들어 우크라이나의 대공세로 6만명 규모의 주민 대피령까지 내렸다.<br><!-- MobileAdNew center -->러시아는 자국 내 영토라고 주장하는 점령지에 대한 계엄령으로 치안을 확보하고 대대적 징용을 통해 부족한 병력을 충원할 가능성이 있다. 일부에서는 주민 징용은 부차적 목표이고, 계엄령 선포는 특수군사작전이라며 의미를 축소했던 우크라이나 침공을 ‘전쟁’으로 규정한 것이라고 분석했다.<br>다른 한편으로는 모스크바를 비롯해 러시아 80여개 지역에 주요 기반시설과 대중교통, 통신에 대한 통제를 강화하라는 지시를 근거로 내부 통제를 강화하려는 의도라는 분석도 나온다. 사실상 전시체제에 해당하는 조치들이다.<br><!-- 광고 right -->다만 푸틴 대통령이 사실상 전시체제에 돌입하면서도 불리한 전황을 뒤집지 못하면 전쟁을 지속하는 데 타격을 입을 수밖에 없다. 결국 핵공격이나 총동원령 발령이 남은 수단인데 이는 푸틴 대통령으로서도 권력 기반을 위협할 수 있는 요인이 될 수 있다.<br>한편 불리한 전황에도 러시아가 집요하게 우크라이나 전력시설에 대한 공격에 집중하면서 우크라이나는 국가 발전 용량의 40%를 잃은 상황이라고 CNN 등이 전했다.<br>","date":"2022-10-20T22:40:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10년물 美국채금리 15년 만에 최고… 베이조스 “위기 대비”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020180351_V.jpg' width=100px align=left><!-- 그림 1352111 -->미국 연방준비제도이사회(연준)의 연이은 금리 인상으로 경기침체 우려가 커지는 가운데 미국 10년물 국채금리가 15년 만에 최고치를 기록했고, 주택담보대출(모기지) 이자율도 20년 만에 연 7%를 육박했다. 이에 제프 베이조스 아마존 이사회 의장은 “위기에 대비할 때”라고 경고했다.<br>마켓워치에 따르면 미국 10년물 국채금리는 20일(현지시간) 연준의 금리 인상 기조가 다시 주목받으면서 연 4.154%까지 치솟았다. 마켓인사이더는 2007년 이후 최고치라고 전했다.<br>제임스 불러드 세인트루이스 연방준비은행 총재는 19일 블룸버그에 “물가상승률이 놀랍게도 계속 위쪽을 향하고 있다”며 “인플레이션 완화를 위해 기준금리가 4.5~4.75%에 근접해야 한다”고 말했다. 현재 기준금리가 3.00∼3.25%이니 1.5% 포인트 추가 인상이 필요하다는 의미다.<br><!-- MobileAdNew center -->이미 시장은 연준이 세 번 연속 자이언트스텝(기준금리 0.75% 포인트 인상)에 이어 11월은 물론 12월에도 자이언트스텝을 밟을 수 있다고 본다.<br>통화긴축은 미국 주택시장에도 충격을 주고 있다. 블룸버그통신에 따르면 지난주 30년 고정금리 평균 모기지 대출 금리는 6.94%로 2002년 이후 최고치였던 반면 모기지 수요는 1995년 이후 27년 만에 최저로 떨어졌다.<br><!-- 광고 right -->경기침체에 대한 우려는 더욱 커졌다. 연준은 19일 공개한 경기동향 보고서 ‘베이지북’에서 “수요 약화에 대한 우려가 커지는 가운데 (경제) 전망이 더 비관적으로 바뀌고 있다”고 밝혔다. 이번 보고서에서 ‘경기침체’라는 단어는 13차례 언급돼 지난달의 10차례에 비해 늘어 심각성을 방증했다.<br>베이조스 의장도 미국의 경제침체 가능성에 동의하며 19일 트위터에 “이는 위기에 대비해야 한다는 것을 말해 주고 있다”고 썼다.<br>","date":"2022-10-20T22:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나에 투자 쪽박? ‘70%’ 대박난 美관료 께름칙한 ‘돈 워리’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/01/17/SSI_20210117221359_V.jpg' width=100px align=left><!-- 그림 1156859 -->미국 정부 관료들이 2020년 코로나19 사태가 일파만파로 커지기 직전에 대거 주식을 처분했던 것으로 나타났다. 이들 관료들은 정부 지원책이 발표되기 전 수혜 기업 주식도 매입한 것으로 확인됐다.<br>월스트리트저널(WSJ)은 19일(현지시간) 미 보건당국과 재무부, 국방부 등 코로나19 사태 대처와 관련한 연방정부의 주요 당국자들의 주식거래 명세를 확인해 이같이 보도했다.<br>특히 보건당국 관계자들의 경우 코로나19 확진자가 처음 발생했던 2020년 1월 시점에서 주식 거래로 처분한 규모가 최근 12개월 평균보다 60%가량 많았다. 미 국립알레르기·전염병연구소(NIAID)의 휴 어킨클러스 부소장은 미국의 첫 코로나19 확진자가 발생하고 나흘 후인 2020년 1월 24일 새로운 바이러스의 피해가 역대급을 기록할 것이라는 내용의 이메일을 공유했다. 이날 어킨클러스 부소장은 자신의 뮤추얼펀드 계좌를 처분해 1만 5000~5만 달러 사이의 현금을 챙겼다. 그리고 수일 후 석유회사 셰브런의 주식도 팔았다.<br><!-- MobileAdNew center -->당시 주식시장은 코로나19 사태가 경제에 끼칠 영향을 전혀 예상하지 못한 상태였다. 어킨클러스 부소장의 상사인 앤서니 파우치 소장도 1월 한 달간 10차례에 걸쳐 15만 7000~48만 달러(약 6억 8000만원) 상당의 뮤추얼 펀드를 처분했다. 뮤추얼 펀드는 유가증권 투자를 목적으로 설립된 법인회사를 말한다. 대부분 기관은 거래 시점이 아닌 가능한 펀드 종류만 제한해 이들의 고점 매도가 가능했다.<br>WSJ는 도널드 트럼프 행정부의 교통장관이던 일레인 차오도 그해 3월 16일 60만~120만 달러 상당의 주식을 매입했다고 전했다. 이 무렵에는 스탠더드앤드푸어스(S&amp;P) 500지수가 12% 하락해 서킷 브레이커가 발동해 15분간 주식시장 거래가 멈추는 등 본격적인 코로나19 공포가 확산하고 있었다. 차오 전 장관이 사들인 S&amp;P 펀드는 그해 연말 57% 급등했다.<br><!-- 광고 right -->재무부 카운슬러인 제프 게트먼도 2020년 3월 20일 보잉과 제너럴일렉트릭(GE) 등 15개 업체 주식을 대거 매입했다. 이후 의회는 보잉과 GE를 코로나19 보호 기업으로 지정했고, 보잉은 1주일 후 70%, GE는 17% 주가가 급등했다.","date":"2022-10-20T22:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221021010043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마가렛 설리번의 책 ‘뉴스룸 비밀’, 기자들은 나라에 경고해야 한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020220650_V.jpg' width=100px align=left><strong>18일(현지시간) AP 통신의 책 소개 기사를 원문 그대로 옮긴다. 우리 국내 사정도 엇비슷한 점이 적지 않아 반면교사가 될 수 있겠다고 판단했다. 문장을 최대한 우리말로 쉽게 옮기려 했으나 역량 부족으로 미치지 못하는 것 같아 부끄럽다.</strong><!-- 그림 1352203 -->마가렛 설리번은 어느날 워싱턴 포스트(WP)에서 한솥밥을 먹었던 비평가 카를로스 로자다가 회고와 선언이 뒤섞인 책에 대해 격분하는 트윗을 올렸을 때 움찔했다. 그녀가 쓰던 책이 딱 그랬기 때문이었다.<br>설리번이 쓴 책 ‘뉴스룸 비밀’(Newsroom Confidential)은 버팔로 뉴스에서 뉴욕 타임스(NYT)와 WP에 이르는 자신의 경력을 추적하는 내용이지만 트럼프 시대의 동료 언론인들에게 던져진 어려움을 먹잇감으로 삼고 있었다. 그녀는 기자들이 트럼프 재임 기간 민주주의에 던진 위협을 인식하는 데 느려 터진 것을 너무 많이 봐왔고, 지금은 트럼프가 재집권 준비를 하고 있고 추종자들이 그의 큐 사인을 따르는 현상이 빚어지는데도 기자들이 준비되지 않아 걱정된다고 말했다.<br>그녀는 “여전히 공화당을 비롯하 기득권층을 불쾌하게 하고 싶지 않고, 트럼프 공화당을 불쾌하게 하고 싶지 않고, 오히려 위기에 처한 민주주의를 정상으로 유지하고 싶어하는 경향이 있는 것 같다. 난 그것이 올바른 접근법이라고 생각하지 않는다”고 말했다.<br><!-- MobileAdNew center -->몇몇 언론사들은 이제 선거 과정에 대한 위협을 다루는 특별한 비책들을 갖고 있다. 설리번은 펜실베이니아주 해리스버그에 있는 라디오 방송 WITF를 칭찬했는데 2020년 대통령선거 결과를 부인하는 지역구 의원들이 있다는 사실을 정기적으로 청취자에게 상기시키고 있다.<br>그녀는 앞으로 언론인들은 진실을 옹호하고 그것을 인정하기를 거부하는 정치인들의 말을 확성기처럼 옮기는 일을 하지 않아야 한다고 말했다.<br><!-- 광고 right -->이 문제는 지난 주말 CNN 방송의 데이나 배시가 공화당의 애리조나주 지사 후보였던 카리 레이크와 힘겨루기를 했을 때 드러났듯 사라지지 않았다. 배시는 가짜 사기 보도들에 대해 반복적으로 물었고, 레이크에게 자신의 선거 결과를 받아 들일 것인지 여부를 압박했는데 레이크는 배시가 낡은 뉴스에 집중하고 있다고 불만을 터뜨렸다.<br>설리번은 “난 그것이 공격적인 것에 관한 것이라고 생각하지 않는다”고 말했다. 이어 “난 그것이 사물의 프레임을 다르게 짜는 것이라고 생각하기 때문에 우리는 이 판돈 많은 정치를 게임으로 보지 않으며, 경마로 보지 않으며, 오락 거리로 보지도 않는다. 우리는 그것이 극도로 많은 파장을 낳으며 우리 눈앞에서 전개되는 것으로 본다”고 덧붙였다.<br>언론에 대한 비판은 새로운 일이 아니다. 예를 들어, 이라크 전쟁 이전 언론의 성과는 널리 비난 받았다고 필라델피아 인콰이어러의 칼럼니스트 윌 번치는 말했다. 그러나 우려를 제기하는 많은 사람들이 설리번 같은 위상을 갖고 있지는 않다고 했다.<br>번치는 “이런 비판은 외부에서 오는 것이 아니다”며 “그것은 여러 면에서 궁극적인 내부자로부터 나온다. 최고 수준의 사람들은 마가렛과 같은 사람과 함께 하려 할 것”이라고 말했다. 하지만 그는 “그녀의 말에 귀기울이는 것과 대응해 뭔가를 하는 것은 완전히 다른 둘”이라고 인정했다.<br><!-- MobileAdNew center -->우려되는 것은 언론에 대한 적대감이 돌아올 수 없는 지경에 이르렀는지 여부다. 설리번은 너무 많은 미국인들이 진실보다 자신의 믿음을 드러내거나 더 관심을 갖는 경향이 있다고 말했다. 그녀는 “이 둘 모두 아주아주 골칫거리”라고 말한 뒤 “우리가 너무 멀리 사라져버린 것 같다고 생각하느냐고? 난 그렇게 생각하고 싶지는 않다”고 말했다.<br>뉴욕 라카와나 근처에서 태어나 자란 설리번은 1980년에 지금은 버팔로 이브닝 뉴스라고 불리는 곳에서 여름방학 때 인턴으로 일했다. 그녀는 뉴스룸에서 계속 성장해 1999년 편집장이 됐다. 그녀는 나이 많은 남성 편집자가 자신의 아이디어를 가로채 공로를 인정받은 것 같은 성차별을 묘사했다. 그들이 신문사 일을 하는 데 좋은 세월이었다.<br>그녀는 “저널리즘은 실행 가능한 직업 경력을 제공했다”며 “아마도 부자가 되는 썩 좋은 방법은 아니었지만 확실히 살아갈 수 있는 임금을 얻는 방법이었다. 일종의 보너스로 그것은 날 아주 멋지게 만들었다”고 말했다.<br>그녀는 2012년 뉴욕 타임스의 퍼블릭 에디터 자리가 비었을 때 주저하지 않았으며 열심히 추구했다. 지역신문들은 위축되고 있었고, 그녀는 버팔로 뉴스를 위축된 상태에서 키를 잡을 만한 배짱이 없었다.<br>퍼블릭 에디터는 고맙다는 인사를 듣는 자리가 아니다. 여러분은 뉴스룸에 자리하면서 주위 사람들의 작업을 공개적으로 평가한다는 지청구를 듣고 있다. 저널리즘의 최고 수준에 있는 사람이든 여러분에게 커피를 타주는 사람이든간에 비판받는 것을 좋아하는 사람은 아무도 없다.<br>설리번은 그곳에서 일한 내내 NYT에 대해 과감한 필봉을 휘두른 것으로 유명해졌다. 믿을 만한 소식통을 남용했고, 힐러리 클린턴의 이메일 보도 및 국가안보 이슈 같은 문제까지 다뤘으며, 스타일 섹션에서 선전하는 소위 패션 트렌드를 놀림거리로 삼았다. 그녀는 그렇게 4년 동안 하루도 마음 편히 보낸 적이 없었다고 적었다.<br>그녀는 한 인터뷰를 통해 “난 아웃사이더가 되는 것을 좋아했다”고 말했다. 이어 “그것은 내게 중요하다. 난 NYT에서 아웃사이더였고, 내가 조금씩 잃는 것처럼 느껴졌을 때 -난 더 오래 있어달라는 요청을 받았다- 난 이들이 친구 처럼 느껴지기 시작했다고 생각했기 때문에 내 자신의 의지를 벗어났고 그것이 건전하다고 생각하지 않았다”고 덧붙였다.<br>NYT는 그녀의 뒤를 잇는 퍼블릭 에디터를 한 명 임명했지만 그 뒤 그 자리를 없애버렸다. 그녀는 동의하지 않지만 결정이 뒤집힐 것으로 보지 않았다.<br>그녀는 미디어 칼럼니스트를 맡아 WP로 이직했는데 그 때만 해도 트럼프와 규범을 파괴하는 대통령에 관해 글을 쓰는 데 그렇게나 많은 시간을 할애할지 전혀 알아채지 못했다.<br>5년 뒤 칼럼 쓰는 일에 번아웃이 왔고, 그녀는 다시 움직일 때라고 느꼈다. 그녀는 로컬뉴스의 쇠퇴에 관한 책을 썼고 자신이 그런 유형의 일을 좋아한다는 것을 알았다. 그녀는 WP를 사직하고 ‘뉴스룸 비밀’을 썼으며 다음 단계로 듀크 대학에서 학생들을 가르쳤다.<br>설리번이 남긴 것은 가장 퉁명스러운 경고다. 그녀는 미국 언론인들이 “사이렌을 울리고 빨간불을 번쩍여 나라에 경고를 보내야 한다”고 적었다.<br>","date":"2022-10-20T22:07:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 트러스 영국 총리 “사임하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020214351_V.jpg' width=100px align=left><!-- 그림 1352192 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-10-20T21:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500248"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 당대회서 美 저격  “진영대결은 막다른 골목”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020185324_V.jpg' width=100px align=left><!-- 그림 1352138 -->중국이 미국을 겨냥해 진영 대결은 세계를 막다른 골목에 이르게 할 것이라고 비난했다.<br>마자오쉬 중국 외교부 부부장(차관)은 20일 제20차 공산당 전국대표대회(당대회) 외교분야 기자회견에서 “세계의 변화와 시대의 변화, 역사의 변화가 전래 없는 방식으로 전개되고 있다”며 “평화와 발전, 협력의 역사 흐름은 막을 수 없다”고 말했다.<br>이어 “일부 세력은 역사 흐름에 역행해 냉전적 사고와 제로섬 게임을 하고 소집단을 만들며 신냉전을 하고 이데올로기로 선을 그어 진영 대결을 선동하고 있다”며 “이것은 세계 질서에 대한 가장 큰 위협”이라고 주장했다. 중국과 치열한 전략적 경쟁을 벌이고 있는 미국을 겨냥한 발언이다.<br><!-- MobileAdNew center -->그는 “분열된 세계는 누구의 이익에도 부합하지 않고 진영 대결은 세계를 막다른 골목으로 몰고 갈 뿐”이라며 “우리는 역사의 편과 인류 문명 진보의 편에 서서 평화와 발전, 상생, 협력의 기치를 높이 들겠다”고 말했다.<br>다만 자국의 주권과 안보, 발전이익 등 ‘핵심이익’에 대해서는 한 치도 물러서지 않겠다는 뜻을 분명히 했다.<br><!-- 광고 right -->마 부부장은 지난 8월 대만을 방문한 낸시 펠로시 미국 하원의장을 언급한 뒤 “우리는 어떠한 대만 독립 행위도 반대하고 외부 세력의 간섭을 억제하며 ‘하나의 중국’에 대한 국제적 공감대를 더욱 공고히 했다”며 “일국양제(한 국가 두 체제)를 관철하고 홍콩 보안법 구현을 도우며 미국 등 서방의 무리한 제재에 반격했다”고 강조했다.<br>아울러 “과감하게 투쟁하고 투쟁을 잘하는 것은 중국 외교의 우수한 전통이자 선명한 특징”이라며 “중국 외교는 계속해서 투쟁 정신을 발휘하고 투쟁 능력을 높여 국익과 민족의 존엄을 수호하는 최전선에 설 것”이라고 말했다. 서구세계가 비난하는 ‘늑대외교’를 지속할 것이라는 의미로 풀이된다.<br>","date":"2022-10-20T18:54:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘美 수출통제’ 직격탄 中 반도체업계 ‘비상모드’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020183823_V.jpg' width=100px align=left><!-- 그림 1352136 -->중국을 겨냥한 미국의 반도체 수출 통제 발표 이후 중국 정부가 수차례 긴급 회의를 여는 등 대책 마련에 나선 것으로 알려졌다. 그러나 내수 지원 외 새로운 대책은 찾지 못한 상태라고 블룸버그통신이 20일 보도했다.<br>최근 중국 공업정보화부는 반도체 기업 창장메모리(YMTC)와 슈퍼컴퓨터 업체 수광 등 업계 임원들을 소집해 비공개회의를 가졌다. 소식통들에 따르면 회의 참석자 다수는 “미국의 제재로 중국 반도체 업계가 파멸을 맞을 것”이라 우려했다. YMTC도 “회사의 미래가 위험에 빠질 수 있다”고 전했다. 위기감을 표현했다. 한 인공지능(AI) 반도체업체는 “TSMC와 7나노 기술을 이용해 반도체를 생산하기로 계약했는데 이번 제재로 틀어질 가능성이 있다”며 “중국에서는 TSMC를 대체할 수 있는 기업이 없다”고 말했다.<br>정부 관리들은 구체적인 대응책에 말을 아끼면서도 “업체들이 운영을 이어갈 수 있도록 내수시장에서 충분한 수요를 제공하겠다”고 전했다. 매체는 “공업정보화부 당국자가 향후 대응에 확신이 없는 것 같았다”고 전했다.<br><!-- MobileAdNew center -->앞서 미 상무부는 지난 7일 미국 기업들이 중국에 18㎚(나노미터·10억분의 1m) 이하 D램과 128단 이상 낸드플래시, 14㎚ 시스템 반도체 장비 수출을 사실상 금지하는 수출통제 조치를 발표했다. 이에 미 장비업체들이 YMTC에 파견한 직원들을 철수시키는 등 중국 반도체 업계와의 협력을 중단하고 있다.<br>블룸버그는 “이번 규제에 대해 중국 중앙정부 차원에서 어떻게 대응할지 아직 불명확한 상황”이라고 전했다. 리서치회사 패덤 차이나는 “중국은 무방비 상태일 때 항상 대응이 느리다”면서 “부처 장관들이 스스로 판단할 권한이 없는 만큼 최고지도자들이 결단을 내려야 하는데 지금은 모두 당대회로 바쁘다”고 평가했다.<br><!-- 광고 right -->매체는 “중국이 세계 최대 반도체 수요처인 만큼 각국 업계는 중국의 보복 가능성에 대비하고 있다. 반면 중국 기업들은 정부의 실질적 지원 조치를 기대한다”고 덧붙였다.<!-- 그림 1352137 -->이와 관련, 애플은 아이폰에 YMTC가 생산한 낸드플래시를 탑재하려던 계획을 보류했다. 지난 17일 닛케이아시아는 “애플이 이달 초 YMTC의 아이폰용 128단 3D 낸드플래시 메모리 인증을 위해 수개월간의 절차를 이미 마무리한 상태였지만 계획을 미뤘다”고 전했다. 가격 절감을 위해 YMTC와의 협력을 추진했던 애플은 미국의 대중 반도체 수출 통제에 직면해 계획 수정이 불가피해졌다.<br>","date":"2022-10-20T18:41:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 “대만 통일” 공언에 美 “대만과 무기 공동생산 검토” 맞불","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020180235_V.jpg' width=100px align=left><!-- 그림 1352109 -->조 바이든 행정부가 대만과 미국의 무기를 공동 생산하는 방안을 검토하고 있다는 보도가 나왔다. 미 정부는 이에 대한 즉답을 피했지만 “신속한 무기 제공이 대만 안보에 반드시 필요하다”고 밝혔다.<br>19일(현지시간) 니혼게이자이신문(닛케이)애 따르면 복수의 미 정부 소식통을 인용해 “바이든 행정부가 대만과 휴대용 방공시스템과 탄약 등을 함께 만드는 방안을 검토한다”고 보도했다. 미 방산업체 기술로 대만에서 무기를 만들거나 대만산 부품을 미국으로 가져와 생산하는 방안 등이 거론된다. 이 신문은 “(미국과 대만간) 이미 초기 단계 협의가 시작됐다”고 덧붙였다.<br>이와 관련해 베단트 파텔 미 국무부 수석부대변인은 정례 브리핑에서 ‘바이든 행정부가 대만과 무기 공동 생산을 검토하느냐’는 질문에 “구체적인 언급은 하지 않겠다”면서도 “신속한 무기 제공이 대만 안보에 불가결하다”고 말했다. 미 국가안보회의(NSC)도 “미국은 (1979년 제정된) 대만관계법에 따라 앞으로도 대만이 자체 방어를 할 수 있는 무기와 서비스를 제공할 것”이라고 강조했다. 미국이 중국의 대만 침공 위협에 맞서 적극적인 대만 방어용 무기 공급 의지를 천명한 것으로 풀이된다.<br><!-- MobileAdNew center -->그간 미국은 ‘첨단 무기 정보가 중국으로 넘어갈 수 있다’는 이유로 대만과의 군사 기술 공유를 꺼렸다. 그런데 지난 8월 낸시 펠로시 미 하원의장의 대만 방문 후 중국의 무력시위가 석 달째 이어지자 생각이 바뀐 것으로 보인다. 토니 블링컨 미 국무장관은 지난 17일 “중국이 상당히 빠른 시일 내에 (대만과의) 재통일을 목표로 하고 있다”고 지적했다.<br>미국 내에서는 중국이 인민해방군 창설 100주년이 되는 2027년까지 대만과의 전쟁 준비를 마칠 것으로 전망한다. 통상 워싱턴이 무기 매각을 승인한 뒤 실제로 제품을 인도하기까지 길게 10년이 걸리는데, 현 방식으로는 2027년까지 대만군 전력을 개선하기가 사실상 불가능하다.<br><!-- 광고 right -->여기에 미국은 현재 주요 무기들의 재고가 바닥이 난 상태다. 러시아와 맞서 싸우는 우크라이나에 모두 지원했기 때문이다. 지난달 마크 칸시안 미 전략국제문제연구소(CSIS) 선임고문은 “특히 스팅어 지대공 미사일과 (러시아군 괴멸의 1등 공신인) 고속기동포병로켓시스템(하이마스)이 많이 부족하다”고 지적했다. 이 둘은 대만 국방부가 자체 방어를 위해 애타게 원하는 무기이기도 하다.<!-- 그림 1352110 -->시진핑 중국 국가주석의 ‘3연임’을 확정할 제20차 공산당 전국대표대회(당대회) 기간 중 돼지고기 가격 폭등으로 중국 당국이 비상이 걸렸다. 20일 중국 경제매체 차이신에 따르면 중국 국가발전개혁위원회(발개위)는 이달 10∼14일 36개 중소도시의 돼지 살코기 가격이 전년 동기 대비 40% 올랐다고 밝혔다. 이에 발개위는 여론 동요를 막고자 비축 돈육 물량을 방출하기 시작했다.<br>중국인에게 돈육 가격은 ‘민심의 바로미터’로 통한다. 2018년 아프리카돼지열병(ASF)으로 중국에서 키우던 돼지(약 4억 4000만 마리) 가운데 절반가량이 살처분돼 돈육 가격이 폭등하자 공산당에 대한 민심이 크게 나빠졌다.<br>","date":"2022-10-20T18:03:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘위기의 트러스’ 英내무장관 사의…내각 ‘엑소더스’ 신호탄되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020173230_V.jpg' width=100px align=left>브레이버먼 “실수에 책임 져야”<br />내각 6주만에 최측근 2명 사퇴<!-- 그림 1352079 -->재무장관이 교체된 지 닷새 만에 내무장관까지 자진 사퇴하면서 영국 리즈 트러스 총리 내각에 빨간불이 켜졌다. 총리의 최측근으로 알려진 내무장관 사의를 시작으로 내각 각료들의 ‘엑소더스’가 본격화되는 것이 아니냐는 분석이 나온다.<br>19일(현지시간) 가디언 등 주요 외신들은 수엘라 브레이버먼 내무장관이 취임 43일 만에 사임했다고 전했다. 이로써 브레이버먼 전 내무장관은 1834년 한 달짜리 내무장관이었던 웰링턴 공작 이후 역사상 최단 기간 활동한 내무장관으로 이름을 올리게 됐다.<br>이는 감세안 후폭풍에 따른 쿼지 콰텡 전 재무장관의 경질로 지난 14일 제레미 헌트 재무장관이 임명된 지 닷새만에 나온 사퇴다. 지난달 6일 트러스 내각이 들어선 지 6주만에 2명의 장관 교체가 이뤄진 셈이다.<br><!-- MobileAdNew center -->브레이버먼 전 내무장관은 19일 자신의 트위터에 공유한 ‘총리에게 보낸 사직서’에 “실수에 책임을 지고 사임한다”고 적었다. 그는 개인 휴대전화로 기밀문서를 공유해 보안 규정을 위반했기 때문에 책임을 지고 자진 사퇴한다고 밝혔다. 하지만 가디언은 이를 두고 내각에서 비일비재한 일이라며 자리에서 물러나기 위한 형식적인 구실이라고 지적했다.<br>트러스 총리는 브레이버먼의 사의 표명 1시간 만에 “당신이 결정을 존중하고 사임을 받아들인다”며 수리했다. 후임으로는 그랜트 섑스 전 교통장관을 지명했다. 블룸버그통신은 트러스 총리가 자신에 대한 비판에 앞장서 온 섑스 전 교통장관을 후임으로 내세운 건 “총리직 유지에 집착하는 트러스의 극단적 조치”라고 평가했다.<br><!-- 광고 right -->트러스 총리는 내무장관을 교체하며 위기 대응에 발 빠르게 나섰지만, 내각에 대한 통제력을 잃어가는 모양새다. 이날 웬디 모튼 당 참모장과 크레이그 휘터커 부참모장도 공동 사임 의사를 밝힌 것으로 알려졌으나 총리실은 몇 시간 뒤 ‘두 사람의 직위를 유지한다’는 성명을 발표했다.<br>가디언은 트러스 총리가 ‘친정’인 보수당의 거센 압박에도 자진 사퇴를 거부하고 있지만 각료들의 엑소더스가 본격화할 경우 결국 보리스 존슨 전 총리의 전철을 밟을 수밖에 없다고 분석했다. 각종 스캔들로 시끄러웠던 존슨 전 총리도 결국 최측근으로 분류되는 리시 수낵 전 재무장관을 포함해 각료 50명 이상이 ‘줄사퇴’를 하면서 지난달 중도하차 했다. 찰스 워커 보수당 평의원은 BBC에 “조만간 총리가 사임할 것으로 예상한다”며 “그도 총리 자리를 감당할 수 있는 사람이 아니다”고 말했다.<br>이날 하원에서 열린 총리 질의응답에서는 트러스 총리가 발언할 때 의석에서 야유가 쏟아졌지만, 트러스는 “나는 ‘싸우는 사람’(fighter)이지 ‘그만두는 사람’(quitter)이 아니다”라고 거듭 강조했다.<br>","date":"2022-10-20T17:33:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘이탈리아 NO1’ 광고한 美 파스타, 허위 광고 집단소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020170038_V.jpg' width=100px align=left><!-- 그림 1352060 -->‘이탈리아 파스타 1위 브랜드’라는 문구를 자사 제품에 표기한 파스타 제조업체 바릴라(Barilla)가 미국 소비자들로부터 허위광고 혐의로 집단소송 위기에 처했다.<br>19일(현지시간) USA투데이 등에 따르면 캘리포니아주 연방법원의 도나 류 판사는 지난 17일 소비자들이 제기한 허위광고 소송을 각하해달라는 바릴라 측의 요청을 기각했다.<br>앞서 바릴라는 미국 아이오와주에서 생산된 자사 파스타 제품을 이탈리아에서 만든 것처럼 보이도록 허위 광고를 통해 소비자를 혼동시킨 혐의로 지난해 피소됐다.<br><!-- MobileAdNew center -->원고 대표로 나선 소비자 매튜 시나트로와 제시카 프로스트는 “바릴라가 미국에서 제품을 제조함으로써 비용 절감과 재정 혜택을 누리면서도 ‘진짜’ 이탈리아산 파스타에 더 많은 비용을 지불하려는 고객을 기망했다”고 주장했다. 그러면서 “무의식적인 소비자를 희생시켜 합법적으로 행동하는 경쟁 업체들보다 불공정한 이점을 얻고 있다”고 강조했다.<br>이들은 카피 문구 외에 파란색 바탕에 이탈리아 국기 색인 녹색, 빨간색, 흰색 색상이 표시된 제품 상자도 파스타가 이탈리아산인 것처럼 보이도록 했다고 덧붙였다.<br><!-- 광고 right -->류 판사는 “이탈리아 최고의 파스타 브랜드라고 주장하는 해당 브랜드의 포장 패키지는 고객들로 하여금 제품이 실제로 이탈리아에서 만들어졌다고 믿게 할 수 있다”고 판단했다.<br>이어 “원고가 경제적 피해를 입었다는 것은 충분히 입증됐다”며 “파스타가 이탈리아산이 아니라는 것을 알았다면 그들은 해당 제품을 구매하지 않았을 것”이라고 설명했다.<br>이번 연방법원의 결정은 앞서 한 캘리포니아 남성이 실제로는 텍사스에서 만들어지지 않은 것으로 나타난 ‘텍사스 피트’ 핫소스 제조업체를 상대로 제기한 유사한 소송에 이어 나왔다.<br>바릴라 측은 자사 상표가 구매자를 오해하게 한 것이 아니라 “브랜드 전체를 일반화해 회사의 뿌리가 이탈리아에 있다는 점을 강조하기 위한 것”이라고 반박했다. 바릴라는 이탈리아의 파스타 가게에서 시작된 업체이지만 현재는 미국 일리노이주에 본사와 공장을 두고 100개 이상의 국가에서 활동하는 국제 기업이다.","date":"2022-10-20T17:02:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 주택대출 이자율 7%… 베이조스 “위기에 대비해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020154810_V.jpg' width=100px align=left><strong>연준 긴축에 美 10년물 국채 15년만에 최고</strong><br /><strong>모기지이자율 6.94%, 20년만에 가장 높아</strong><br /><strong>연준 베이지북 “경제전망 비관적으로 바뀌어”</strong><!-- 그림 1352008 -->미국 연방준비제도(연준)의 연이은 금리인상으로 경기침체 우려가 커지는 가운데 미국 10년물 국채금리가 15년만에 최고치를 기록했고, 주택담보대출(모기지) 이자율도 20년만에 연 7%를 육박했다. 제프 베이조스 아마존 이사회 회장은 “위기에 대비할 때”라고 경고했다.<br>마켓워치에 따르면 미국 10년물 국채금리는 20일(현지시간) 연준의 금리인상 기조가 다시 주목받으면서 연 4.154%까지 치솟았다. 이는 2007년 이후 최고치라고 마켓인사이더가 전했다.<br>제임스 불러드 세인트루이스 연방준비은행 총재는 이날 블룸버그에 “물가상승률이 놀랍게도 계속 위쪽을 향하고 있다”며 인플레이션 완화를 위해 기준금리가 4.5~4.75%에 근접해야 한다고 말했다. 현재 기준금리가 3.00∼3.25%이니 1.5% 포인트의 추가인상이 필요하다는 의미다.<br><!-- MobileAdNew center -->이미 시장은 연준이 3번 연속 자이언트스텝(기준금리 0.75%포인트 인상)에 이어 11월은 물론 12월에도 자이언트스텝을 밟을 수 있다고 보고 있다.<br>통화긴축은 미국 주택시장에도 충격을 주고 있다. 블룸버그통신에 따르면 지난주 30년 고정금리 평균 모기지 대출 금리는 6.94%로 2002년 이후 최고치였고, 모기지 수요는 1995년 이후 27년만에 최저로 떨어졌다.<br><!-- 광고 right -->경기침체 우려는 더욱 커졌다. 연준은 이날 공개한 경기동향 보고서 ‘베이지북’에서 “수요 약화에 대한 우려가 커지는 가운데 (경제)전망이 더 비관적으로 바뀌고 있다”고 밝혔다. 또 “다수 지역에서 노동 수요가 냉각됐다고 전했고, 일부에서는 기업들이 불경기 우려 속에 신규 채용을 망설이고 있다”고 밝혔다. 이번 보고서에서 ‘경기침체’라는 단어는 13차례 언급돼 지난달의 10차례에 비해 횟수가 늘었다.<br>베이조스 이사회 의장도 미국의 경제침체 가능성에 동의하며 이날 트위터에 “이는 위기에 대비해야 한다는 것을 말해 주고 있다”고 썼다. 최근 제이미 다이먼 JP모건체이스 최고경영자(CEO)도 향후 6~9개월 안에 미국이 경기침체에 빠질 것이라고 경고한 바 있다.","date":"2022-10-20T15:49:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美에 뺏긴 BMW 전기차 공장…분노한 獨, WTO 공동제소 이뤄질까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020153741_V.jpg' width=100px align=left><strong>BMW 역대 최대 투자액 미국에 투입</strong><br /><strong>韓전기차 차별받은 IRA 독소조항 때문</strong><br /><strong> </strong><br /><strong>독 경제장관 “평평한 운동장 파괴말라”</strong><br /><strong>미국 보조금을 WTO 위반으로 본 언급</strong><br /><br /><strong>한·일·영·독·스 5개국 공동제소 가능성</strong><br /><strong>한국은 그보다 조항 개정에 집중할듯</strong><!-- 그림 1351991 -->독일 자동차 제조사인 BMW가 미국에 전기차 공장을 짓기 위해 자신의 역대 최대 투자액을 투입키로 했다. 미국이 북미산 전기차에만 보조금(7500달러·약 1000만원 세액공제)을 주는 인플레이션감축법(IRA) 때문에 자국 대신 미국 투자를 택했다. 독일 정부가 미 보조금 정책을 강하게 비판하면서 한국·일본·스웨덴·영국 등과 세계무역기구(WTO)에 공동 제소하는 카드를 꺼낼지 관심이 커지고 있다.<br>BMW는 19일(현지시간) 미국 내 전기차·배터리 생산시설에 총 17억 달러(약 2조 4378억원)를 투자키로 발표했다. 10억 달러는 사우스캐롤라이나주 스파튼버그의 전기차 공장을 개조하는데, 7억 달러는 사우스캐롤라이나주 우드러프 인근의 전기차 배터리 공장 신설에 투입한다.<br>배터리 공장은 중국의 재생에너지 기업인 엔비전 AES와 계약했다. 배터리 공장까지 함께 짓는 이유는 내년부터 북미에서 최종 조립한 전기차라도 북미에서 채굴한 광물을 일정 비율 이상 쓴 배터리를 장착하지 않으면 세액공제 대상에서 제외되기 때문이다.<br><!-- MobileAdNew center -->올리버 칩세 BMW그룹 회장은 이날 투자계획을 발표하며 “단일 투자로는 우리 회사 역사상 최대 규모”라고 했다. BMW는 2030년까지 미국에서 최소 6종의 전기차 모델을 생산할 계획이다.<!-- 그림 1351999 -->로베르트 하벡 독일 경제장관은 이날 브루노 르메르 프랑스 경제장관과 회담 후 기자회견에서 “강력한 보조금 때문에 기업들이 유럽에서 미국으로 이탈하고 있다. 이런 시국에 무역전쟁으로 갈 수 없다”고 비판했다. 또 “(IRA가) 두 나라 사이에 평평한 운동장을 파괴해서는 안 된다. 유럽 차원에서 강력한 대응이 필요하다”고 했다.<br>테슬라가 당초 독일 베를린의 기가팩토리 인근에 지으려던 배터리 생산시설 투자계획을 전면 보류했다는 외신들의 보도가 이어지는 가운데, 이번 BMW의 미국 투자는 독일 입장에서 엎친 데 덮친 격이다.<br><!-- 광고 right -->독일의 이날 비판은 한국이 추진 중인 IRA 독소조항 개정보다 한 발 더 나간 것이다. 미국이 “다른 나라 수입품을 자국산 또는 특정 국가 수입품과 차별 대우하지 말아야 한다”는 WTO 규정을 위반했다는 것으로 WTO 제소도 가능하다.<!-- 그림 1352003 -->우리나라도 IRA 시행 초기에 WTO 제소를 불사하겠다는 입장을 보인 바 있다. 한국·독일·일본·스웨덴·영국의 공동 제소 아이디어는 여전히 열려있다. 다만, 우리나라는 별도로 한미 장관급 양자 채널을 열어 놓은 상태여서 우선 독소조항 개정에 집중할 전망이다. 현대차가 조지아주에 전기차 공장을 완공하는 2025년까지 독소조항을 2년 유예하는 방안이나 세액공제 대상에 한국과 같이 대미 자유무역협정(FTA)을 체결한 국가를 포함하는 방식이 유력하다.<br>또 공화당은 다음달 8일 중간선거에서 이길 경우 IRA를 개정하겠다는 입장이다. 이날 공화당 소속 린지 그레이엄 상원의원은 BMW 투자계획 발표장에서 중국산 원자재를 완전 배제하는 건 불가능하다는 의미에서 “우리는 중국과 마주 앉아야 한다. 윈윈할 수 있다”며 IRA 개정을 강조했다. 그는 공화당이 상원 다수당이 될 경우 예산위원장 후보 1순위다.<br>","date":"2022-10-20T15:40:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美선거운동 중 ‘유치원 앞 음란행위’한 후보… 뻔뻔한 사퇴 변명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020133209_V.jpg' width=100px align=left><!-- 그림 1351894 -->미국 애리조나주의 한 대학선거구 관리위원에 출마한 공화당원이 유치원 인근에서 음란행위를 하다 적발된 지 2주 만에 선거 운동을 중단했다.<br>19일(현지시간) 애리조나패밀리 등 지역 매체와 AP통신 등에 따르면 애리조나주 매리코파 카운티의 대학선거구 관리위원회 선거에 나섰던 랜디 카우프먼은 이날 경찰이 지난 4일 그가 유치원 근처 주차장에 세워놓은 자신의 차량 안에서 음란행위를 하고 있던 것을 적발했다고 발표하자 이 같이 결정했다.<br>현지 경찰에 따르면 카우프먼은 처음엔 경찰관이 있는 것을 눈치채지 못했으나 경찰을 발견하자 재빨리 몸을 숨겼다. 카우프만은 경찰에 자신이 포드 트럭 안에서 포르노 영상을 보면서 음란행위를 한 사실은 인정했지만, 근처에 유치원이 있다는 사실을 깨닫지 못했다고 진술했다.<br><!-- MobileAdNew center -->카우프만은 이날 경찰 발표 후 성명에서 “매리코파 카운티 대학선거구 선거 유세를 중단한다”고 밝히며 “최근 발생한 개인적인 법적 문제 때문이며 개인사에 집중하기 위해 유세를 그만둔다”고 설명했다. 그는 그러면서도 “나는 미국 헌법을 수호하고 ‘미국을 가장 위대한 나라로’ 만들기 위한 싸움은 멈추지 않을 것”이라고 강조했다.<br>애리조나주 공화당은 공식 입장을 내고 “모든 미국 시민은 사법제도 전반에 걸쳐 공정한 대우를 받을 권리가 있다”며 “우리는 선거운동을 중단하기로 한 카우프만의 결정을 지지한다”고 밝혔다.<!-- 광고 right -->","date":"2022-10-20T13:33:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바이든, G20서 푸틴 피하고 시진핑만 만날 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020105824_V.jpg' width=100px align=left><!-- 그림 1351854 -->미국 백악관이 다음달 인도네시아 발리에서 열리는 주요 20개국(G20) 정상회의에서 미·러 정상이 조우하지 않도록 가능한 모든 조치를 취하는 반면, 미·중 정상 간 회담은 성사를 염두에 두고 물밑작업을 벌인다는 보도가 나왔다.<br>미 정치전문매체 폴리티코는 19일(현지시간) 미 당국자들이 조 바이든 대통령과 블라디미르 푸틴 러시아 대통령 간 만남 방지에 주력하고 있다고 전했다. 심지어 바이든 대통령은 푸틴 대통령과 복도에서 마주치거나 사진을 찍기 위해 곁에 서는 상황조차 피하려고 한다. 둘은 올해 2월 러시아의 우크라이나 침공 이후 만난 적이 없다.<br>앞서 바이든 대통령은 G20 정상회의를 계기로 한 푸틴 대통령과의 대면 가능성을 두고 “러시아에서 마약 소지 혐의로 징역 9년형을 선고받고 억류된 자국민 브리트니 그라이너의 석방을 논한다면 만날 수 있다”고 했다. 그러나 곧바로 존 커비 백악관 국가안보회의(NSC) 조정관은 “G20에서 푸틴 대통령을 만날 계획이 없다”고 선을 그었다. 매체는 “웨스트윙(백악관 집무동)에서는 바이든이 푸틴을 만나서는 안 된다는 데 이견이 없다”라고 설명했다.<br><!-- MobileAdNew center -->이에 대해 외교 정책 전문가들의 의견은 엇갈린다. 제임스 스태브리디스 전 나토(북대서양조약기구) 유럽연합군 최고사령관은 “그(바이든)는 그라이너 석방에 나서야 한다. 푸틴을 두 눈으로 직접 볼 수 있다는 이점을 활용해야 한다”라고 조언했다. 우크라이나 전쟁 종식을 위해 푸틴 대통령을 직접 만나 ‘전쟁을 멈추지 않으면 러시아가 더 나빠질 것’이라는 신호를 보내야 한다는 것이다.<br>그러나 마이클 맥폴 전 주러 미국대사는 “위기의 시기에 소통 채널은 중요하다”라면서도 “문제는 두 정상의 만남이 그(푸틴)에게 정당한 권리를 준다는 것이다. 푸틴에게 자신이 원하는 모든 것을 말할 플랫폼을 제공하게 된다”고 지적했다. 윌리엄 테일러 전 주우크라이나 미국대사도 “바이든 대통령은 푸틴 대통령을 살인자이자 전범이라고 생각한다. (미 대통령은) 살인자·전범과는 만나지 않는다”라고 했다.<!-- 그림 1351860 --><!-- 광고 right -->이런 상황에서도 미·중 당국자들은 물밑에서 양국 정상회담을 추진하는 것으로 알려졌다. 최근 바이든 행정부가 국가안보전략(NSS) 발표를 통해 중국을 “유일한 경쟁자”로 규정하는 등 미중 관계 악화로 회담이 무산될 가능성도 있지만 여전히 작업은 진행 중이다. 미·중 정상회담이 성사되면 경제를 비롯해 대만 문제, 우크라이나 전쟁 등이 의제로 오를 것으로 보인다. 스태브리디스 전 사령관은 바이든 대통령이 “당신의 가치는 ‘누구와 함께하는가’에 달려있다는 신호를 시 주석에 전해야 한다”고 했다. 푸틴의 광기를 멈출 수 있는 유일한 사람이 시 주석이기 때문이다.<br>","date":"2022-10-20T10:59:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, ‘한국인 폭행’ 美경호원 기소중지…“공소시효 중단”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2018/10/11/SSI_20181011201520_V.jpg' width=100px align=left><!-- 그림 884713 -->조 바이든 미국 대통령 방한을 앞두고 국내에서 한국인을 폭행한 혐의로 수사를 받던 미국 경호인이 기소중지 처분을 받은 것으로 20일 파악됐다.<br>서울서부지검은 폭행 혐의를 받는 미국 국토안보부 비밀경호국 요원 A씨를 지난달 기소중지했다.<br>기소중지는 피의자의 소재 불명 등 사유로 수사를 이어갈 수 없을 때 그 사유가 해소될 때까지 수사를 일시 중지하는 처분이다.<br><!-- MobileAdNew center -->검찰은 A씨가 처벌을 피할 목적으로 미국으로 돌아갔다고 판단한다. 피해자가 처벌 의사를 유지하고 있는 것도 기소중지를 결정한 배경으로 지목된다.<br>A씨는 바이든 대통령이 한미정상회담을 위해 방한한 지난 5월 서울 용산구 하얏트호텔 인근에서 만취 상태로 한국인 남성을 폭행한 혐의를 받는다. A씨는 사건 직후 경찰 조사를 받은 뒤 같은달 미국으로 출국했다.<br><!-- 광고 right -->사건을 담당한 서울 용산경찰서는 지난 5월 말 A씨의 폭행 혐의에 대해 수사를 한 뒤 검찰에 송치했다.<br>검찰 관계자는 “A씨가 미국에 체류하는 동안 공소시효는 중단된다”고 설명했다.<br>","date":"2022-10-20T20:03:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500238"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"돌봄 노동, 더 이상 ‘경력 단절’ 아닙니다…업무경력 인정 받고 새로운 도전 나선 여성들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/20/SSI_20221020185637_V.jpg' width=100px align=left><strong class=subTitle_s2>돌봄 노동 경력으로 인정하는<br />‘경력인정 프로그램’ 참가자들<br />이력서 쓰며 자신감 찾고 돌봄에 당당<br />“육아했던 10년, 허투루 보낸 시간 아냐”</strong><!-- 그림 1352140 -->세 아이의 엄마 하윤정(40)씨는 간호조무사로 일하다가 10년 전 둘째를 출산한 뒤 일을 그만뒀다. 이후 육아에 전념했던 하씨는 둘째가 중학생이 되면서 여유가 생겼고 다시 일하기로 마음먹었다. 지난 4월부터 두 달간 <strong>구청에서 진행하는 경력인정 프로그램도 이수</strong>했다. 육아와 간병 같은 <strong>돌봄 경험을 경력 단절이 아닌 경력의 연장선상에서 바라볼 수 있게 하는 수업</strong>이었다.<br>구청에서는 지난 10년의 육아 기간에 대한 <strong>‘경력인정서’</strong>도 발급해줬다. 그동안의 <strong>육아가 허투루 쓰이지 않은 시간임</strong>을 깨닫게 된 하씨는 자신감을 갖고 취업에 도전했고 지난 7월 서울시에서 뽑는 안내원으로 채용됐다.<br>하씨는 20일 “일주일에 3~4번씩 병원에 다니고 응급처치도 척척 해내면서 <strong>아이들을 이만큼 키웠는데 뭔들 못하겠나’</strong> 싶어 아예 새로운 분야에 도전했다”면서 “육아 기간은 저 자신이 성장한 시간이기도 했다”고 말했다.<br><!-- MobileAdNew center -->육아, 가사, 간병 등 돌봄 노동을 또 하나의 경력 삼아 새롭게 도전하는 이들이 있다. 사회적으로 인정받지 못하는 무급의 돌봄 노동 가치에 주목하고 경력인정서를 발급해주는 구청의 새로운 실험도 이들에게 용기를 줬다. 돌봄 노동 경력인정서가 아직 대다수 기업에서 인정되지 않는다고 해도 <strong>경력단절여성을 ‘경력보유여성’으로 바라보려는 시도 자체는 더 많은 주부가 도전을 할 수 있게 하는 동력</strong>이 될 것으로 보인다.<br>서울 성동구에서 지난해 11월 전국 최초로 조례를 만들어 돌봄 노동을 경력으로 인정하는 제도를 운용한 뒤로 <strong>지금까지 11명이 경력인정서를 발급받은 것</strong>으로 파악됐다. 지난해 시범사업 때 3명이 발급받고 전원 취업했으며 올해에도 8명이 경력인정서를 발급(1명 취업)받았다. 올해 발급 대상자 8명 중 경력단절 기간이 10년 이상인 사람은 4명이나 된다. 연령대별로는 40대가 7명, 30대 1명이다.<br><!-- 광고 right -->올해 경력인정서를 발급받은 전해정(46)씨는 아들과 딸 둘을 키우면서 육아가 경력 단절이 아닌 새로운 꿈을 꾸는 전환점이 됐다고 했다. 첫째를 더 잘 키우고 싶다는 욕심에 방송통신대에서 유아교육 공부를 시작하면서다. 내친김에 돌봄교사 자격증까지 취득한 전씨는 <strong>육아 자체가 경력이 된 만큼 방과후학교(돌봄교실) 교사로 일하고 싶다는 소망</strong>을 내비쳤다.<br>액세서리 매장을 운영했던 이정온(40)씨는 세 살배기 둘째를 키우느라 <strong>육아와 병행할 수 있는 일자리를 찾고 있다</strong>고 했다. 경력인정 프로그램을 이수하면서 생전 처음 이력서를 써봤다는 이씨는 “예전에 했던 경험을 살려 쇼핑몰을 해볼까 싶어 쇼핑몰에 빅데이터를 활용하는 수업도 들었다”고 말했다.<br>구청은 관내 10개 기업과 업무협약을 맺고 경력인정서가 효력을 발휘할 수 있도록 하고 있지만 <strong>많은 기업에서 돌봄 노동이 정식 이력으로 인정되려면 시간이 걸릴 전망</strong>이다. 국회도 지난달 관련 법안이 상임위에 회부되면서 경력단절여성 용어를 경력보유여성으로 바꾸기 위한 논의를 시작했다.","date":"2022-10-20T18:59:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대전·세종경찰청 국감서 “성범죄 전담 인력 필요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/19/SSI_20221019202135_V.jpg' width=100px align=left><!-- 그림 1351643 -->국회 행정안전위원회 의원들이 20일 대전·세종경찰청에 대한 국정감사에서 스토킹·성범죄 관련 전담 인력 부족 등을 지적하며 전담 수사팀의 필요성을 강조했다.<br>국민의힘 김웅 의원은 이날 “대전은 1인 가구 비율이 광역시 중 제일 높고, 1인 가구 밀집 지역이 많아 데이트 폭력범죄 신고 건수도 매년 증가추세지만, 신고 대비 검거율은 30.6％”라며 “성범죄·스토킹·데이트폭력 등의 전담 수사팀이 없기 때문”이라고 지적했다.<br>대전경찰청이 김 의원에게 제출한 자료에 따르면 대전의 데이트폭력 범죄신고 건은 2019년 529건에서 2021년 2300건으로 2년 만에 4배가량 늘었다.<br><!-- MobileAdNew center -->박성민 의원도 “피해자 신변 보호 요청이 대전과 세종에서 모두 급증하고 있지만, 신변 보호 업무를 수행하는 전담 인력이 거의 없다”며 전담 인력 배치를 주문했다.<br>행안위 위원들은 치안 수요가 급증하는 세종 경찰의 인력 부족도 우려했다.<br><!-- 광고 right -->더불어민주당 오영환 의원은 “세종시 인구가 2030년 80만 명에 이를 것으로 예상되며, 국회 세종의사당과 대통령실 이전도 추진 중”이라며 “늘어나는 치안 수요보다 세종시 경찰 인력이 부족한 것 같다”고 질의했다.<br>윤소식 대전경찰청장은 스토킹·성범죄 관련 대책과 관련해 “폐쇄회로(CC) TV와 창문 잠금장치 등의 시설을 지속해서 보강하고 있으며, 종합적인 대책을 마련하겠다”고 답했다.<br>손장목 세종경찰청장은 “치안 수요에 걸맞은 조직 체계 인력 확충을 위해 경찰청과 협의하고 있다”고 답변했다.","date":"2022-10-20T18:29:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"카카오 또 4%대 하락…최근 상승분 모두 반납","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/04/SSI_20221004160101_V.jpg' width=100px align=left><!-- 그림 1345874 -->최근 데이터센터 화재로 대부분의 서비스에서 접속 장애가 발생한 카카오가 20일에도 큰 폭으로 하락 마감했다.<br>이날 유가증권시장에서 카카오는 전날보다 4.12% 하락한 4만7750원에 거래를 마쳤다. 최근 2거래일간 상승분(1450원)을 모두 반납하고도 더 낮은 가격이다.<br>카카오 계열 상장사인 카카오게임즈(-2.62%), 카카오뱅크(-3.16%), 카카오페이(-5.01%) 등도 일제히 약세를 보였다.<br><!-- MobileAdNew center -->전날 카카오 그룹주는 개장 직후 30분 동안 5%대까지 오르며 반등에 성공하는 듯했지만 이후 매도세에 밀리며 상승분을 대부분 반납하고 마감했다.<br>카카오는 판교 SK C&amp;C 데이터센터 화재로 인한 대규모 ‘먹통’ 사태가 일어난 지 나흘 만인 전날 대국민 사과를 했다. 남궁훈 각자대표는 대표직에서 내려왔다.<!-- 광고 right -->","date":"2022-10-20T17:41:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221020500207"}]