[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘이종섭 특검법’ 제출… “외교·법무 장관 탄핵도 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312235519_V.jpg' width=100px align=left><!-- 그림 1550310 -->더불어민주당이 ‘해병대 채 상병 사망 수사 외압 의혹’을 받는 이종섭 전 국방부 장관을 겨냥해 이른바 ‘이종섭 특검법’을 당론으로 발의해 12일 국회에 제출했다.<br>박주민 민주당 원내수석부대표는 이날 법안 제출 후 기자들과 만나 “(특검법은) 이 전 장관의 도피성 해외 출국에 관여했을 것으로 보이는 대통령실과 법무부, 외교부에 대한 수사를 주요 내용으로 한다”며 “특검법 통과가 목표이고, 총선 이후에도 국회 가동 기간이 있으니 최선의 노력을 다할 것”이라고 밝혔다.<br>앞서 이 전 장관은 ‘해병대 채 상병 사망 사건’ 수사에 외압을 행사한 혐의로 고위공직자범죄수사처에 피의자로 입건돼 출국금지 조치가 내려졌다. 하지만 지난 4일 주호주대사로 임명되면서 출국금지가 해제됐고, 10일 신임장 원본 없이 사본을 들고 급하게 호주로 떠났다. 이에 대해 민주당은 대통령실과 법무부, 외교부 등이 조직적으로 피의자를 빼돌린 것이라는 의혹을 제기했다.<br><!-- MobileAdNew center -->민주당은 향후 외교부·법무부 장관에 대한 고발과 탄핵 추진도 검토하겠다고 강조했다. 홍익표 원내대표는 이날 국회 원내대책회의에서 “(관련자에 대한) 고발을 진행하고 이후 탄핵 여부에 관한 법률 검토를 함께 하기로 했다. 그냥 넘어가지 않을 것”이라며 “빈말하는 것 아니다”라고 했다. 또 민주당은 관련 상임위원회를 열어 이 전 장관의 주호주대사 임명과 관련해 책임자 문책을 요구할 방침이다. 국회 외교통일위원회 야당 간사인 이용선 의원은 “14일 외통위 소집을 요구했다”고 말했다.<br>반면 대통령실 관계자는 이날 “민주당이 원하는 답을 듣지 못하면 번번이 특검을 남발하고 있다”며 “여러 가지로 소모적”이라고 비판했다. 이어 “민주당에서 검찰을 믿지 못해 출범한 것이 공수처인데 이제는 공수처를 믿지 못해 특검을 한다”며 “아이러니한 상황”이라고 덧붙였다.<!-- 광고 right -->","date":"2024-03-12T23:55:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313006006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘하위 20% 벽’ 못 넘은 송갑석… ‘3선 친문’ 도종환까지 비명계 전멸","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312182537_V.jpg' width=100px align=left><!-- 그림 1550235 -->더불어민주당 비명(비이재명)계 송갑석·도종환 의원이 친명(친이재명)계에 패배하며 본선 진출에 실패했다. 송 의원까지 패하면서 광주의 8개 지역구에서 모두 친명계 후보가 나서게 됐고 현역 의원 평가 하위 20% 이하에 속해 감산을 받았다고 공개적으로 밝힌 비명계 현역 의원 5명은 모두 떨어졌다.<br>민주당 중앙당선거관리위원회는 12일 서울·경기·전남·충북 8개 지역구에 대한 7·8차 경선 결과를 발표했다. 광주 서구갑에서 재선 송갑석 의원은 친명계 조인철 전 광주시 문화경제부시장에게 졌다. 조 전 시장의 후원회장은 이재명 민주당 대표의 멘토인 이한주 전 경기연구원장이다. 앞서 평가 하위 20%에 속해 경선 득표수에서 20%를 감산받은 게 송 의원의 패인으로 꼽힌다. 송 의원 외 김한정·박광온·박용진·윤영찬 등 하위 20%에 속했다고 밝혔던 비명계 의원들도 앞선 경선에서 모두 졌다.<br>또 조 전 시장의 승리로 광주에서는 양부남(서구을) 당 법률위원회 공동위원장, 정진욱(동·남구갑) 당대표 정무특보, 안도걸(동·남구을) 전 기획재정부 차관, 정준호(북구갑) 변호사, 전진숙(북구을) 전 청와대 행정관, 박균택(광산갑) 당대표 법률특보, 민형배(광산을) 의원 등 친명계 인사들이 모두 본선에 올랐다.<!-- 그림 1550309 -->충북 청주흥덕에서는 친문(친문재인)계 3선인 도종환 의원이 친명계인 이연희 민주연구원 부원장과 맞붙었지만 패했다.<br><!-- MobileAdNew center -->이 외 서울 중·성동을에서는 초선 박성준 의원이 정호준 전 의원을 꺾었고, 전남 목포에서 초선 김원이 의원이 배종호 민주당 전략기획위원회 부위원장과 경선을 벌여 승리했다. 반면 비명계 이용우 의원은 경기 고양정에서 김영환 전 경기도의원에게 졌다. 비명계인 재선 김승남 의원도 전남 고흥·보성·장흥·강진에서 문금주 전 전남도 행정부지사에게 패했다. 원외 인사끼리 맞붙은 강원 춘천·철원·화천·양구을 경선에서는 전성 지역위원장이 유정배 전 대한석탄공사 사장을 꺾었다. 전남 순천·광양·곡성·구례갑에선 손훈모 변호사가 김문수 당대표 특별보좌역을 이겼다.<br>거대 양당의 대진표도 추가로 확정됐다. 조인철 대 하헌식 전 당협위원장(광주 서구갑), 이연희 대 김동원 전 동아일보 기자(충북 청주흥덕), 김영환 대 김용태 전 의원(경기 고양정), 김원이 대 윤선웅 전 당협위원장(전남 목포), 문금주 대 김형주 전 열린민주당 광주시당 회계책임자(전남 고흥·보성·장흥·강진), 손훈모 대 김형석 전 통일부 차관(전남 순천·광양·곡성·구례갑) 등이다.<br>한편 민주당은 이날 이 대표와 이해찬 전 대표, 김부겸 전 국무총리를 3톱으로 ‘통합형 선거대책위원회’를 공식 출범시켰다. 임종석 전 대통령실 비서실장은 선대위 합류를 고사했다.<!-- 광고 right -->","date":"2024-03-12T23:55:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313006005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與이혜훈, 하태경 꺾고 본선행… ‘친윤’ 이용, 추미애와 맞붙는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312182521_V.jpg' width=100px align=left><!-- 그림 1550233 -->국민의힘 경선에서 이혜훈 전 의원이 서울 중·성동을에서 승리하고 하태경 의원이 탈락했다. 김형동, 이용, 한기호, 강대식 등 현역 의원이 대거 승리하면서 현역 불패 기조가 이어졌다.<br>국민의힘 공천관리위원회는 12일 이런 내용의 5차 경선 결과를 발표했다. 앞선 1차 경선에서 이영 전 중소벤처기업부 장관이 탈락한 뒤 전현직 의원의 맞대결로 관심을 끈 서울 중·성동을 결선에서는 이 전 의원이 하 의원을 꺾었다. 이 전 의원은 본선에서 박성준 더불어민주당 의원과 겨룬다.<br>이날 발표된 경선 결과에 따르면 현역 의원이 대거 본선 티켓을 쥐었다. 한동훈 비상대책위원장의 비서실장인 김형동(초선) 의원은 경북 안동·예천에서 김의승 전 서울시 행정1부시장을 눌렀다. 윤석열 대통령의 ‘호위무사’로 불리는 이용(초선·비례대표) 의원도 경기 하남갑에서 승리했다. 이 의원은 이곳에서 5선 의원이자 민주당 대표를 지낸 추미애 전 법무부 장관과 맞붙는다.<br><!-- MobileAdNew center -->대구 동·군위을에서는 강대식(초선) 의원이 이재만 전 대구 동구청장을 꺾었다. 강원 춘천·철원·화천·양구을에서는 3선 한기호 의원이 허인구 전 G1 사장을 누르고 4선에 도전한다. 한 의원은 본선에서 민주당의 전성 지역위원장과 대결한다.<br>이날 현역 의원이 패한 경우는 부산 해운대갑에서 3선을 지내고 ‘수도권 험지 출마’를 선언해 지역구를 옮긴 하 의원뿐이다. 하 의원은 경선 원데이터를 공개하라며 반발했다. 하 의원은 기자회견을 열고 “최종 0.71%(포인트) 차이로 졌는데 확률적으로 믿기 어려운 수치”라며 “설령 이 전 장관이 이 전 의원을 공개 지지했다고 해도 큰 폭의 변화는 어렵다”고 주장했다.<br>이 밖에 경기 안산을의 서정현 전 당협위원장, 고양을의 장석환 대진대 교수, 파주을의 한길룡 전 당협위원장 등이 승리했다. 경남 김해갑에서는 박성호 전 경남도 행정부지사가 권통일 전 교육부 장관 정책보좌관을 눌렀다. 부산 서·동구에서는 부장검사 출신인 곽규택 변호사와 김영삼(YS) 전 대통령의 손자인 김인규 전 대통령실 행정관이 결선을 치르게 됐다.<br><!-- 광고 right -->국민의힘은 14일 부산 북구을, 대전 중구, 경기 하남을과 포천·가평, 경북 구미을과 의성·청송·영덕·울진 등 6곳에 대해 마지막 6차 경선 결과를 발표한다. 서울 강남갑, 강남을, 대구 동·군위갑, 북구갑, 울산 남구갑 등 국민추천제를 적용한 5곳은 13일 면접을 실시한다. 또 국민의힘 위성정당 ‘국민의미래’는 이날부터 14일까지 면접 심사에 돌입했다. 유일준 공천관리위원장은 “첫 번째 기준은 도덕성”이라며 “아무리 뛰어난 능력이 있더라도 국민이 공감하는 도덕성 기준에 부합하지 않으면 과감히 배제하겠다”고 말했다.<br>한편 인천 연수을 공천에서 컷오프된 민경욱 전 의원은 탈당해 새 정당을 추진한다. 민 전 의원은 페이스북에 “당명은 ‘부정선거척결당’이 어렵다고 해 ‘가가호호공명선거대한당’(가칭)으로 정했다”고 밝혔다.","date":"2024-03-12T23:55:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"4대 난제 직면한 한동훈… ‘바람 키울 +α가 없다’ 위기감 커진 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312182507_V.jpg' width=100px align=left><strong class=subTitle_s2>① 지역구 후보 존재감 미흡<br/>오신환·함운경·방문규 등 野에 고전<br/>韓의 인기, 후보 경쟁력 연결 안 돼<br/>② 중도·청년층 어필 역부족<br/>대선 유세장 방불 수백명 몰리지만  <br/>전통시장 중심 지지자 결집에 그쳐</strong><br><strong class=subTitle_s2>③ 운동권 등 대야 비판 편향<br/>초기 탈여의도 화법 신선함 호평 속<br/>이념 메시지 치중 ‘공약 선점’ 한계 <br/>④ 이종섭 출국 등 악재 변수<br/>野공천파동 반사이익 효과도 끝나<br/>안철수·나경원 등 선대위 4인 보강</strong><br><!-- 그림 1550234 -->한동훈 국민의힘 비상대책위원장의 소위 ‘원톱 체제’로 기세를 탔던 여당 내에서 한 위원장 외 총선 무기로 내세울 ‘플러스알파’(+α)가 없다는 지적이 나온다. 이대로라면 총선 승리를 장담할 수 없다는 분석인데, 이유는 크게 네 가지다. 최근 들어 한 위원장의 인기가 개별 출마자의 경쟁력 제고로 이어지지 않고, 여론조사를 보면 한동훈발(發) 중도·청년층 소구력도 예전만 못한 것 아니냐는 분석이다. 또 한 위원장이 신선했던 ‘탈여의도 화법’ 대신 대야 비판 메시지로 돌아선 것, 피의자 신분인 이종섭 주호주대사의 출국 같은 여권 악재도 부담으로 작용하고 있다. 이에 국민의힘은 12일 발표한 선거대책위원회 인선에서 한 위원장을 총괄선대위원장으로 원톱 체제를 유지했지만 윤재옥 원내대표, 안철수 의원, 나경원 전 의원, 원희룡 전 국토교통부 장관 등을 공동선대위원장으로 삼아 진용 보강에 나섰다.<br><!-- MobileAdNew center -->한 위원장의 행보 자체는 여전히 거침없다. 여권의 의석이 전혀 없는 경기 고양시, 서울 영등포·양천구 같은 험지를 방문하고 있으며 14일부터 영호남 일대를 순회한다. 하지만 이러한 유세 방문이 전국 인지도를 가진 한 위원장의 정치적 입지만 공고해질 뿐 개별 후보의 인기로 이어지느냐엔 물음표가 제기된다.<br>한 위원장이 현장 행보에 나서면 수백명의 지지자가 몰리면서 성황을 이루지만 언론의 조명과 군중의 관심이 온통 한 위원장에게 쏠린다는 것이다. 당내에서는 “지역구 선거 유세가 아니라 마치 한 위원장의 대선 유세 현장 같다”는 평가도 있다. 전통시장 등에서 열리는 현장 유세가 일종의 ‘지지자 모임’처럼 이뤄지면서 지지층 결집엔 효과가 있지만, 중도·청년층의 표심을 잡는 데는 부족하다는 견해도 있다.<br>수도권 지역구를 대상으로 한 여론조사 결과 여당은 고전 중이다. KBS가 여론조사 전문기관 한국리서치에 의뢰해 지난 8~10일 수도권 곳곳을 대상으로 실시한 격전지 조사(95% 신뢰 수준에 표본오차 ±4.3% 포인트, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조) 결과 서울 광진을에서 고민정 민주당 후보(40%)는 오신환 국민의힘 후보(33%)를 앞섰다. 또 서울 마포을에서 정청래 민주당 후보(41%)가 함운경 국민의힘 후보(32%)보다 지지율이 높았고, 서울 서대문을에서 김영호 민주당 후보(46%)가 박진 국민의힘 후보(31%)를 앞섰다. 인천 계양을에서는 이재명 민주당 대표가 48%, 원희룡 전 장관이 36%였다. 경기 수원병에서는 김영진 민주당 후보가 41%, 방문규 전 산업통상자원부 장관이 34%였다.<br><!-- 광고 right -->한 위원장이 지나치게 이념적인 메시지를 내는 데 치중하고 있다는 지적도 나온다. 그는 이날 당사 출근길에 기자들과 만나 “이재명이 이재명을 공천하는 게 패륜공천”이라고 했다. 취임 초기 탈여의도 화법으로 신선함을 불렀던 것과 달리 전통적인 비난 화법에 적응했다는 평가도 있다. 지지자의 속은 시원하겠지만 총선 공약과 어젠다에 힘이 붙지 않는다는 분석이다. 취임 초기 호평을 받았던 ‘정치 개혁’은 2월 초 ‘국회의원 세비 국민 중위소득 수준 삭감’이 마지막이었다.<br><!-- MobileAdNew center -->민주당에서 벌어진 ‘공천 내홍’으로 인해 누렸던 반사이익이 점차 시들해지고 채 상병 사망 사건과 관련해 고위공직자범죄수사처로부터 수사를 받던 이 대사의 출국 논란 등 악재가 쌓이면서 한 위원장의 발목을 잡을 수 있다는 우려도 있다.<br>문제는 ‘한동훈 체제’에 더할 대안이 마땅치 않다는 점이다. ‘한동훈 총괄선대위원장+공동선대위원장 4인’ 체제로 선대위 진용을 꾸린 것도 이런 우려가 반영됐다는 관측이다. 다만 이들 모두 지역구 출마자인 만큼 사실상 한 위원장의 행보가 가장 큰 비중을 차지할 것으로 전망된다.<br>국민의힘 소속인 한 수도권 후보는 “당 지도부가 한 위원장의 인기에만 기댈 게 아니라 지금이라도 개별 후보자들의 경쟁력 강화와 당의 전체적인 비전을 선명하게 제시하는 데 힘을 쏟아야 할 것”이라고 제언했다.","date":"2024-03-12T23:54:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김영주와 함께 野텃밭 찾은 한동훈 “내가 소모되더라도 기꺼이 싸울 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/13/SSC_20240313002633_V.jpg' width=100px align=left><!-- 그림 1550373 -->한동훈 국민의힘 비상대책위원장이 12일 더불어민주당이 전 석을 가진 서울 영등포와 양천을 찾아 “저는 싸울 때 싸우고 이길 때 이길 것”이라며 최근 불거진 위기론을 정면 돌파하겠다는 의지를 보였다. 또 ‘경부선 지하화’ 공약을 정치적으로 보증하며 김영주(영등포갑) 의원과 박용찬(영등포을) 전 당협위원장에 대한 지지를 호소했다.<br>한 위원장은 이날 두 후보와 나선 영등포구 타임스퀘어 거리 인사에서 “그동안 국민이 보수정당에 실망한 이유는 싸울 때 싸우지 않고 이겨야 할 때 이기지 못했기 때문”이라며 “제가 싸우는 과정에서 소모되고 상처받더라도 기꺼이 싸워 총선에서 승리하겠다”고 말했다.<br>또 영등포역 옥상에서 경부선 지하화 공약에 대해 “모든 정치 세력이 해 왔던 약속이지만 우리는 우리가 가진 집행력으로 이를 실천할 수 있다”고 했다.<br><!-- MobileAdNew center -->한 위원장은 지난 5일 김 의원에 대한 비난이 주를 이룬 이재명 민주당 대표의 영등포역 방문을 거론하며 “얼마 전에 이 대표가 여기 와서 욕만 쏟아 놓고 갔는데 그것으로는 영…등포 시민의 삶을 개선할 수 없다”고 지적했다. 한 위원장이 직접 영입한 김 의원은 민주당 소속으로 이곳에서 내리 3선을 했다. 이번 총선의 경우 당적 변경에 따른 지지자 손실 최소화가 관건이다.<br>이 외 구자룡(양천갑) 비대위원이 출마하는 양천구 목동깨비시장 상인간담회에서 한 위원장은 “이 대표가 권력은 잔인하게 쓰는 거라던데 권력은 시민을 위해 써야 하고, 그 마음이 옅어지면 정치를 그만하겠다”고 말했다. 또 “정치를 시작한 지 이제 두 달밖에 안 됐는데 정말 잘하고 싶다. 잘하고 싶은 마음이 옅어지면 정치를 안 하려 한다”고 밝혔다.<br>그는 가정용·공업용으로 구분되는 전기요금에 ‘상업용’을 추가하는 방안을 검토 중이라고 했다. 친구인 배우 이정재씨를 언급하며 “외국 배우들이 오면 다들 우리 시장에 간다고 하더라. 우리는 광장 문화가 없지만 시장이 그 역할을 하도록 지원을 확대하겠다”고 약속했다.<!-- 광고 right -->","date":"2024-03-12T23:54:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"反檢·反明 반사이익 누린 조국… 1호 공약 ‘한동훈 특검법’ 내놨다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312182446_V.jpg' width=100px align=left><!-- 그림 1550231 -->조국 조국혁신당 대표가 12일 1호 공약으로 소위 ‘한동훈 특검(특별검사)법’을 내놓았다. ‘윤석열 검찰 정권 심판’이라는 선명한 노선과 ‘지민비조’(지역구는 더불어민주당, 비례대표는 조국혁신당) 전략 같은 선택과 집중으로 4월 총선 판세를 흔들고 있다. 여기에 ‘반명(반이재명) 표심’과 민주당 비례대표 후보들에 대한 실망감까지 결합한 양상이어서 조국혁신당의 바람이 더 거세질지 관심이 쏠린다.<br>조 대표는 이날 국회 소통관에서 기자회견을 열고 “더 빠르게, 더 강하게, 더 선명하게 행동하겠다”며 “22대 국회 첫 번째 행동으로 한동훈 특검법을 발의하겠다”고 밝혔다. 특검법의 정식 명칭은 ‘정치검찰의 고발사주 의혹·윤석열 검찰총장 징계 관련 의혹·딸 논문 대필 의혹 사건 규명을 위한 특별검사의 임명 등에 관한 법률’이다. 윤석열 대통령의 검찰총장 재직 당시 징계 취소 소송과 관련한 직권남용 여부, 한동훈 국민의힘 비상대책위원장의 딸 논문 대필 의혹 등을 수사 대상에 올리자는 것이다.<br>현재 20%까지 치솟은 여론조사 지지율이 유지된다면 조국혁신당은 비례대표 46석 중 최대 두 자릿수를 차지할 수 있다는 분석도 나온다. 특검법 발의를 위한 의원 수는 10명이지만 조국혁신당이 두 자릿수 비례대표를 차지하지 못해도 민주당 등 야권의 동조가 예상된다.<br><!-- MobileAdNew center -->조국혁신당은 비례대표 후보자 접수 마감일인 전날까지 101명이 비례대표 후보로 신청했다고 이날 밝혔다. 조 대표와 민주당을 탈당해 조국혁신당에 합류한 황운하 의원도 신청했다. 조 대표는 기자들과 만나 지역구 출마 검토와 관련해 “조국혁신당은 비례에 집중하고 있다”고 재확인했다.<br>각각 위성정당을 내놓은 거대 양당은 긴장하는 분위기다. 여론조사꽃이 전화면접조사(CATI) 방식으로 실시한 조사(8~9일, 전국 유권자 1013명, 표본 오차는 95% 신뢰 수준에 ±3.1% 포인트, 중앙선거여론조사심의위원회 참조)에 따르면 비례대표 정당 투표에서 어느 정당에 투표할 것이냐는 물음에 응답자의 22.6%가 조국혁신당에 투표하겠다고 답했다. 국민의힘 위성정당 국민의미래가 19.1%, 민주당 위성정당 더불어민주연합이 15.5%로 뒤를 이었다.<br>최근 여러 여론조사에서 확인되는 지지층은 성별로는 남성, 나이로는 40·50대다. 스스로 ‘상위층’으로 여기는 유권자의 지지세도 적지 않다. 과거 학생운동을 했던 중년 남성들이 조국 가족의 검찰 수사에 ‘동정 여론’을 보인다는 분석이 나오는 이유다. 이를 고려한 듯 조국혁신당은 중도층이 아닌 지지층에만 어필하는 전략을 택했다.<br><!-- 광고 right -->민주당 공천 과정에서 발생한 내홍이 조국혁신당의 지지율 상승에 한몫했다는 풀이도 나온다. 여기에 더불어민주연합에서 불거진 ‘반미 후보 논란’도 영향을 줬을 것으로 보인다. 이강윤 정치평론가는 “설 전부터 3월 첫 주까지 민주당의 공천 파동이 너무 길었다. 정권을 심판해야 한다고 보는 이들이 민주당에 실망하고 조국혁신당으로 옮겨가게 된 것”이라며 “이 외에도 조 대표의 팬덤, 동정론 등도 영향을 주고 있다”고 말했다.<br>다만 이러한 판세가 이후에도 지속될지는 불투명하다. 민주당이 국민의힘과의 의석수 싸움에서 밀릴 가능성이 있다는 전망이 우세해질 경우 기존 민주당 지지층의 ‘위기 결집’이 나타나며 조국혁신당으로 옮겨갔던 지지층을 재흡수할 수 있을 것이란 관측도 나온다.","date":"2024-03-12T23:54:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 비례 후보 ‘이념 논란’ 전지예·정영이 사퇴… 조국혁신당 돌풍으로 민주당 몫 5석 그칠 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312182451_V.jpg' width=100px align=left><!-- 그림 1550230 -->더불어민주당이 12일 백승아 더불어민주연합 공동대표, 위성락 전 주러시아대사 등 자당 몫 비례대표 후보 20명의 명단을 확정했다. 그러나 조국혁신당의 약진에 비례 의석 확보에 먹구름이 낀 모양새다. 또 민주당이 주도하는 야권 위성정당인 더불어민주연합에서 시민사회 추천 후보인 전지예 금융정의연대 운영위원의 ‘반미 전력’과 정영이 전국농민회총연맹 구례군농민회장의 진보당 활동 전력이 논란에 휩싸이며 두 사람은 이날 후보를 사퇴했다.<br>민주당 전략공천관리위원회 비례대표 추천 분과위원장인 김성환 의원은 이날 국회 기자회견에서 비례대표 후보 명단을 발표했다. 후보들은 당선 가능성이 높은 선순위 명단 ‘1그룹’과 21~30번에 배치될 후순위 명단 ‘2그룹’으로 나뉘어졌다. 각 그룹은 여성 5명, 남성 5명으로 구성됐다. 김 의원은 순번에 대해 “민주당이 추천한 순서대로 주어질 가능성이 높지만 최종 판단은 더불어민주연합이 한다”고 설명했다.<br>민주당 추천 후보 1번으로 배치된 백 공동대표는 초등교사 출신 영입 인재로, 초등교사노동조합 부위원장을 지냈다. ‘서이초 교사’ 사망 사건을 계기로 교사들의 생존권과 교권 회복을 위해 목소리를 내 왔다. 민주당 후보 2번인 위 전 대사는 북핵 관련 전문 외교관 출신으로, 한반도평화교섭본부장 등을 지냈다.<br><!-- MobileAdNew center -->이외 오세희 전 소상공인연합회 회장, 강유정 영화평론가, 임미애 민주당 경북도당위원장, 고재순 전 노무현재단 사무총장 등이 여성 후보로 1그룹에 속했다. 또 임광현(영입 인재) 전 국세청 차장, 박홍배 한국노총 금융노조위원장, 정을호 전 민주당 총무국장, 김준환(영입 인재) 전 국가정보원 차장 등이 남성 후보로 1그룹에 포함됐다.<br>2그룹 후보로는 코미디언 서승만씨, 조원희 민주당 경북도당 농어민위원장, 서재헌 민주당 대구시당 청년위원장, 곽은미 민주당 국제국장, 백혜숙 에코십일 대표, 전예현 우석대 대학원 객원교수 등이 추천됐다.<br>반미 전력으로 도마 위에 올랐던 전 운영위원은 이날 후보직을 스스로 내려놓았다. 전 운영위원은 “윤석열 정권 심판을 바라는 국민께 일말의 걱정이나 우려를 끼치고 싶지 않다”고 밝혔다. 앞서 더불어민주연합 국민후보 오디션을 통해 여성 1위로 선출된 전 운영위원은 과거 반미 단체 ‘겨레하나’ 활동 이력 때문에 ‘진보당 후보의 위장 출마’라는 지적을 받았다.<br><!-- 광고 right -->역시 진보당 참여 전력이 있는 정 구례군농민회장도 이날 사퇴문에서 “국민의 40%가 공감한 사드 배치 반대 집회에 참석했다는 이유로 종북몰이의 희생양이 되는 작금의 현실에 깊은 슬픔을 느낀다”고 밝혔다. 앞서 민주당은 이 두 사람에 대해 시민사회 측에 후보자 재추천을 요구한 바 있다. 시민사회는 이들의 중도 포기에 따라 국민후보 공개 오디션에서 여성 3위를 차지한 이주희 후보 등을 대신 추천하거나 원점에서 전혀 다른 인물을 추천할 수도 있다.<br><!-- MobileAdNew center -->윤영덕 더불어민주연합 공동대표는 이날 국회 기자회견에서 “(심사 단계에서) 후보자의 부적격 사유가 발생할 경우 추천 단위에 재추천을 의뢰하기로 했다”고 말했다. 논란이 불거진 후보는 검증에서 탈락시킬 수 있다는 의미다. 더불어민주연합은 이날까지 비례대표 후보자 30명의 서류 접수를 마치고 검증·심사 절차에 돌입한다고 밝혔다. 이들에 대한 서류 심사는 13일, 면접 심사는 14일 진행된다. 앞서 더불어민주연합은 시민사회 추천 후보를 시작으로 진보당·새진보연합·민주당이 번갈아 순번을 받기로 합의했다.<br>이념 논란에 휩싸인 두 비례 후보가 사퇴했지만 한 민주당 인사는 “비례대표 후보들에게 전반적으로 아쉬움이 있다는 평가가 나온다”고 말했다. 앞서 민주당 최고위원회는 전날 회의에서 민주당 몫 비례대표 후보를 의결하려고 했지만 더불어민주연합 비례대표 후보의 자질 논란이 벌어지자 밤 9시에 최고위를 다시 열고 각각의 후보자를 면밀히 검토한 것으로 전해졌다. 이 과정에서 선순위와 후순위 1명씩 총 2명의 후보가 교체되기도 했다.<br>조국혁신당의 돌풍으로 민주당 몫 비례대표 의석수가 5석 정도에 그칠 것이라는 전망도 나온다. 조국혁신당의 ‘지민비조’(지역구는 민주당, 비례는 조국혁신당) 전략이 범야권 지지층에 먹히고 있어서다.","date":"2024-03-12T23:54:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313004003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓선교사, 러에 간첩 혐의 체포… 한러 관계 추가 악재 되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/13/SSC_20240313062543_V.png' width=100px align=left><!-- 그림 1550378 -->한국인 선교사가 러시아 블라디보스토크에서 간첩 혐의로 체포된 사실이 알려지면서 한러 관계에 새로운 변수로 등장했다.<br>러시아 관영 타스통신은 지난 11일(현지시간) 한국인 백모씨가 올해 초 블라디보스토크에서 간첩 혐의로 체포돼 구금됐고 추가 조사를 위해 지난달 말 모스크바로 이송돼 레포르토보 구치소에 구금됐다고 보도했다. 통신은 백씨가 국가 기밀 정보를 외국 정보기관에 넘긴 혐의를 받고 있고 그와 관련된 형사 사건 자료가 ‘일급기밀’로 분류됐다고도 전했다.<br>외교부는 12일 “현지 공관은 체포 사실을 인지한 직후부터 필요한 영사 조력을 제공하고 있다. 구체적 내용은 현재 조사 중인 사안으로 언급하기 어려움을 양해해 달라”며 구체적인 언급을 삼갔다. 임수석 외교부 대변인은 정례 브리핑에서 “정부로서는 우리 국민이 하루빨리 가족들의 품으로 안전하게 돌아올 수 있기를 기대하고 러시아 측과 필요한 소통을 하고 있다”고 설명했다.<br><!-- MobileAdNew center -->백씨는 러시아 극동 지역에 파견된 북한 벌목공 등 노동자들을 지원해 온 선교사였던 것으로 알려졌다. 올해 초 중국에서 육로로 입국한 뒤 블라디보스토크에서 러시아 연방보안국(FSB)에 체포됐다. 러시아 현지에는 북한 노동자들의 탈북을 돕거나 이들을 직간접적으로 돕는 인사들이 있는데, 러시아 당국이 이를 불편하게 여기고 갈수록 제약도 심해진 것으로 전해진다.<br>다만 단순 추방이 아닌 간첩 혐의로 체포한 것은 이례적인 조치여서 여러 해석이 나온다. 한국인이 러시아에서 간첩 혐의로 체포된 것은 처음이다. 따라서 북러 밀착 분위기 속에서 북한 당국이 러시아 측에 직접 탈북자 지원을 막아 달라고 요청했거나 러시아가 한국이 우크라이나 전쟁 지원에 나서지 못하도록 압박하려는 의도 등 많은 가능성이 제기된다. 정부 당국자는 “양국 간 외교채널을 통해 소통하고 있다”며 조심스러운 분위기지만 이번 사안이 한러 관계에 직접적인 악재가 되지는 않을 것으로 보고 있다.<!-- 광고 right -->","date":"2024-03-12T23:53:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240313001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “우리 기업 IRA 인센티브 받도록 관심 당부”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312203352_V.jpg' width=100px align=left><!-- 그림 1550282 -->윤석열 대통령은 12일 용산 대통령실에서 존 포데스타 미국 대통령 국제기후정책 선임고문을 접견했다.<br>윤 대통령은 이날 접견에서 “미국의 인플레이션 감축법(IRA)이 우리 기업에도 미국 시장 진출 기회를 제공하고 있다”며 “우리 기업들이 IRA에 따라 충분한 인센티브를 받을 수 있도록 관심을 기울여 달라”고 당부했다고 대통령실이 전했다.<br>윤 대통령은 이어 우리나라의 국가 온실가스 감축 목표(NDC)를 소개하며 “국제사회의 기후 격차 해소를 위한 역할을 지속하겠다”고 밝혔다.<br><!-- MobileAdNew center -->아울러 “기후 위기 극복을 위한 한미 협력을 더욱 강화해나가길 기대한다”고 덧붙였다.<br>포데스타 선임고문은 “한국 기업들이 미국 경제발전과 공급망 안정화에 많은 기여를 하고 있다는 점을 잘 알고 있다”며 앞으로도 기후 위기 대응과 친환경 산업 발전을 위한 한미 양국 간 협력을 계속해 나가자“고 말했다.<!-- 광고 right -->","date":"2024-03-12T20:33:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 ‘이종섭 특검법’ 제출…“대통령실·법무부·외교부 수사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312182504_V.jpg' width=100px align=left><!-- 그림 1550232 -->더불어민주당이 ‘해병대 채 상병 사망 수사 외압 의혹’을 받는 이종섭 전 국방부 장관을 겨냥해 이른바 ‘이종섭 특검법’을 당론으로 발의해 12일 국회에 제출했다.<br>박주민 민주당 원내수석부대표는 이날 법안 제출 후 기자들과 만나 “(특검법은) 이 전 장관의 도피성 해외 출국에 관여했을 것으로 보이는 대통령실과 법무부, 외교부에 대한 수사를 주요 내용으로 한다”며 “특검법 통과가 목표이고, 총선 이후에도 국회 가동 기간이 있으니 최선의 노력을 다할 것”이라고 밝혔다. 이어 “(재의요구권이 윤석열 대통령의) 헌법상 고유 권한이라 해도 이미 배우자에 대한 특검법도 거부한 만큼 더이상 입법권을 형해화하고 삼권분립 원칙을 훼손하는 일이 없으면 한다”고 밝혔다.<br>앞서 이 전 장관은 ‘해병대 채 상병 사망 사건’ 수사에 외압을 행사한 혐의로 고위공직자범죄수사처에 피의자로 입건돼 출국금지 조치가 내려졌다. 하지만 지난 4일 주호주대사로 임명되면서 출국금지가 해제됐고, 10일 신임장 원본 없이 사본을 들고 급하게 호주로 떠났다. 이에 대해 민주당은 대통령실과 법무부, 외교부 등이 조직적으로 피의자를 빼돌린 것이라는 의혹을 제기했다.<br><!-- MobileAdNew center -->민주당은 향후 외교부·법무부 장관에 대한 고발과 탄핵 추진도 검토하겠다고 강조했다. 홍익표 원내대표는 이날 국회 원내대책회의에서 “(관련자에 대한) 고발을 진행하고 이후 탄핵 여부에 관한 법률 검토를 함께 하기로 했다. 그냥 넘어가지 않을 것”이라며 “빈말하는 것 아니다”라고 했다.<br>또 민주당은 관련 상임위원회를 열어 이 전 장관의 주호주대사 임명과 관련해 책임자 문책을 요구할 방침이다. 국회 외교통일위원회 야당 간사인 이용선 의원은 “14일 외통위 소집을 요구했다”고 말했다.<br>반면 대통령실 관계자는 이날 “(민주당이) 원하는 답을 듣지 못하면 번번이 특검을 남발하고 있다”며 “여러 가지로 소모적”이라고 비판했다. 이어 “민주당에서 검찰을 믿지 못해 출범한 것이 공수처인데 이제는 공수처를 믿지 못해 특검을 한다”며 “아이러니한 상황”이라고 덧붙였다.<!-- 광고 right -->","date":"2024-03-12T18:25:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"反檢·反明 반사이익 누린 조국…1호 공약 ‘한동훈 특검법’ 내놨다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312180928_V.jpg' width=100px align=left><!-- 그림 1550220 -->조국 조국혁신당 대표가 12일 1호 공약으로 소위 ‘한동훈 특검(특별검사)법’을 내놓았다. ‘윤석열 검찰 정권 심판’이라는 선명한 노선과 ‘지민비조’(지역구는 더불어민주당, 비례대표는 조국혁신당) 전략 등 조국혁신당의 ‘선택과 집중’이 총선 판세를 흔들고 있다. 여기에 이재명 민주당 대표와 비례대표 후보에 대한 실망감이 결합하는 양상이어서 조국혁신당의 바람이 더 거세질지 관심이 쏠린다.<br>조 대표는 이날 국회 소통관에서 기자회견을 열고 “더 빠르게, 더 강하게, 더 선명하게 행동하겠다”며 “22대 국회 첫 번째 행동으로 한동훈 특검법을 발의하겠다”고 밝혔다. 특검법의 정식 명칭은 ‘정치검찰의 고발사주 의혹·윤석열 검찰총장 징계관련 의혹·딸논문 대필의혹 사건 규명을 위한 특별검사의 임명 등에 관한 법률’이다. 윤 대통령의 검찰총장 재직 당시 징계 취소 소송과 관련한 직권남용 여부, 한동훈 국민의힘 비상대책위원장의 딸 논문 대필 의혹 등을 수사 대상에 올리자는 것이다.<br>현재 20%까지 치솟는 여론조사 지지율이 유지된다면 조국혁신당이 비례대표 46석 중 최대 두 자릿수를 차지할 수 있다는 분석도 나온다. 특검법 발의를 위한 의원 수는 10명이지만 조국혁신당이 두 자릿수 비례대표를 차지하지 못해도 민주당 등 야권의 동조가 예상된다.<br><!-- MobileAdNew center -->조국혁신당은 비례대표 후보자 접수 마감일인 전날까지 101명이 비례대표 후보로 신청했다고 이날 밝혔다.조 대표와 민주당을 탈당해 조국혁신당에 합류한 황운하 의원도 신청했다. 조 대표는 기자들과 만나 지역구 출마 검토와 관련해 “조국혁신당은 비례에 집중하고 있다”고 재확인했다.<br>각각 위성정당을 내놓은 거대양당은 긴장하는 분위기다. 여론조사꽃이 전화면접조사(CATI) 방식으로 실시한 조사(8~9일, 전국 유권자 1013명, 표본 오차는 95% 신뢰 수준에 ±3.1% 포인트, 여론조사심의위 참조)에 따르면 비례대표 정당 투표에서 어느 정당에 투표할 것이냐는 물음에 응답자의 22.6%가 조국혁신당에 투표하겠다고 답했다. 국민의힘 위성정당 국민의미래가 19.1%, 더불어민주당 위성정당 더불어민주연합이 15.5%로 뒤를 이었다.<br>최근 여러 여론조사에서 확인되는 지지층은 성별로는 남성, 나이로는 40·50대다. 경제적 계층을 스스로 ‘상위층’으로 여기는 유권자의 지지세도 적지 않다. 과거 학생운동을 했던 중년 남성들이 조국 가족의 검찰 수사에 ‘동정 여론’을 보인다는 분석이 나오는 이유다. 이를 고려한 듯 조국혁신당은 중도층이 아닌 지지층에만 소구하는 전략을 택했다.<br><!-- 광고 right -->민주당 공천 과정에서 발생한 내홍이 조국신당 지지율 상승에 한몫했다는 풀이도 나온다. 여기에 더불어민주연합에서 불거진 ‘반미 후보 논란’도 영향을 줬을 것으로 보인다. 이강윤 정치평론가는 “설 전부터 3월 첫 주까지 민주당의 공천 파동이 너무 길었다. 정권을 심판해야 한다고 보는 이들은 민주당에 실망하고 조국혁신당으로 옮겨가게 된 것”이라며 “이외에도 조 대표의 팬덤, 동정론 등도 영향을 주고 있다”고 했다.<br>다만, 이러한 판세가 이후에도 지속될지는 미지수다. 민주당이 국민의힘과 의석 수 싸움에서 밀릴 가능성이 있단 전망이 우세해질 경우, 기존 민주당 지지층의 ‘위기 결집’이 나타나며 조국혁신당으로 옮겨갔던 지지층을 재흡수할 수 있단 관측도 나온다.","date":"2024-03-12T18:09:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘지지율 부진’ 난관 직면 한동훈, ‘+α가 없다’ 위기감 커지는 與","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312175437_V.jpg' width=100px align=left><!-- 그림 1550206 -->한동훈 국민의힘 비상대책위원장의 소위 ‘원톱 체제’로 기세를 탔던 여당 내에서 한 위원장 외 총선 무기로 내세울 ‘플러스 알파’(+α)가 없다는 지적이 나온다. 이대로라면 총선 승리를 장담할 수 없다는 분석인데, 이유는 크게 4가지다. 최근 들어 한 위원장의 인기가 개별 출마자의 경쟁력 제고로 이어지지 않고, 여론조사를 보면 한동훈발(發) 중도·청년층 소구력도 예전만 못한 것 아니냐는 분석이다. 또 한 위원장이 신선했던 ‘탈여의도 화법’ 대신 대야 비판 메시지로 돌아선 것, 피의자 신분인 이종섭 주호주대사의 출국 같은 여권 악재도 부담으로 작용하고 있다. 이에 국민의힘은 12일 발표한 선거대책위원회 인선에서 한 위원장을 총괄선대위원장으로 원톱 체제를 유지했지만 윤재옥 원내대표, 안철수 의원, 나경원 전 의원, 원희룡 전 국토교통부 장관 등을 공동선대위원장으로 삼아 진용보강에 나섰다.<br>한 위원장의 행보 자체는 여전히 거침없다. 여권의 의석이 전혀 없는 경기 고양시, 서울 영등포·양천구 같은 험지를 방문하고 있으며 오는 14일부터 영호남 일대를 순회한다. 하지만 이러한 유세 방문이 전국 인지도를 가진 한 위원장의 정치적 입지만 공고해질 뿐, 개별 후보의 인기로 이어지느냐엔 물음표가 제기된다.<br>한 위원장이 현장 행보에 나서면 수백명의 지지자가 몰리면서 성황을 이루지만, 언론의 조명과 군중의 관심이 온통 한 위원장에 쏠린다는 것이다. 당내에서는 “지역구 선거 유세가 아니라 마치 한 위원장의 대선 유세 현장 같다”는 평가도 있다. 전통시장 등에서 열리는 현장 유세가 일종의 ‘지지자 모임’처럼 이뤄지면서 지지층 결집엔 효과가 있지만, 중도·청년층의 표심을 잡는 데는 부족하다는 견해도 있다.<br><!-- MobileAdNew center -->수도권 지역구를 대상으로 한 여론조사 결과 여당은 고전 중이다. KBS가 여론조사 전문기관 한국리서치에 의뢰해 지난 8~10일 서울 광진을·서울 서대문을·인천 계양을 거주 유권자 500명과 서울 마포을 거주 유권자 501명, 대전 유성을 거주 유권자 508명, 경기 수원병 거주 유권자 506명을 대상으로 실시한 격전지 조사(95% 신뢰 수준에 ±4.3%포인트, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조) 결과, 서울 광진을에서 고민정 민주당 후보(40%)는 오신환 국민의힘 후보(33%)를 앞섰다.<br>또 서울 마포을에서 정청래 민주당 후보(41%)가 함운경 국민의힘 후보(32%)보다 지지율이 높았고, 서울 서대문을에서 김영호 민주당 후보(46%)가 박진 국민의힘 후보(31%)를 앞섰다. 인천 계양을에서는 이재명 민주당 대표가 48%, 원희룡 전 국토교통부 장관이 36%였다. 경기 수원병에서는 김영진 민주당 후보가 41%, 방문규 전 산업통상자원부 장관이 34%였다.<!-- 그림 1550207 -->한 위원장이 지나치게 이념적인 메시지를 내는 데 치중하고 있다는 지적도 나온다. 그는 이날 당사 출근길에 기자들과 만나 “이재명이 이재명을 공천하는 게 패륜공천”이라고 했다. 취임 초기 탈여의도 화법으로 신선함을 불렀던 것과 달리 전통적인 비난 화법에 적응했다는 평가도 있다. 지지자의 속은 시원하겠지만 총선 공약과 아젠다에 힘이 붙지 않는다는 분석이다. 취임 초기 호평을 받았던 ‘정치 개혁’은 2월 초 ‘‘국회의원 세비 국민 중위소득 수준 삭감’ 공약이 마지막이었다.<br>민주당에서 벌어진 ‘공천 내홍’으로 인해 누렸던 반사이익이 점차 시들해지고, 채 상병 사망 사건과 관련해 고위공직자범죄수사처로부터 수사를 받던 이 주호주대사의 출국 논란 등 악재가 쌓이면서, 한 위원장의 발목을 잡을 수 있다는 우려도 있다.<br><!-- 광고 right -->문제는 ‘한동훈 체제’에 더할 대안이 마땅치 않다는 점이다. ‘한동훈 총괄선대위원장+공동선대위원장 4인’ 체제로 선대위 진용을 꾸린 것도 이런 우려가 반영됐다는 관측이다. 다만 이들 모두 지역구 출마자인 만큼 사실상 한 위원장의 행보가 가장 큰 비중을 차지할 것으로 전망된다.<br>국민의힘 소속인 한 수도권 후보는 “당 지도부가 한 위원장의 인기에만 기댈 게 아니라 지금이라도 개별 후보자들의 경쟁력 강화와 당의 전체적인 비전을 선명하게 제시하는 데 힘을 쏟아야 할 것”이라고 제언했다.","date":"2024-03-12T17:55:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"영등포 찾은 한동훈 “욕만 쏟은 이재명, 시민 삶 개선 못 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312170752_V.jpg' width=100px align=left><strong class=subTitle_s0>한동훈 ‘이적 2호’ 김영주 현장 지원<br/>“여당 집행력으로 경부선 지하화 보증”<br/>영등포갑 김영주 vs. 채현일 격전<br/>당적 변경 ‘지지 손실’ 최소화 관건</strong><br><!-- 그림 1550178 -->한동훈 국민의힘 비상대책위원장이 12일 험지인 서울 영등포를 찾아 ‘경부선 지하화’ 공약을 정치적으로 보증하며 김영주(영등포갑) 의원과 박용찬(영등포을) 전 당협위원장에 대한 지지를 호소했다.<br>한 위원장은 “영등포의 철도 지하화는 다양한 정치 세력이 약속을 해 왔지만 이뤄지지 않았다. 모든 정치 세력이 해 왔던 약속이지만 우리는 우리가 가진 집행력으로 이를 실천할 수 있다”고 밝혔다.<br><!-- MobileAdNew center -->경부선 지하화는 여당이 전국 곳곳에서 내건 철도 지하화 공약의 한 축이다. 영등포구에서는 지하철 1호선의 대방역∼신도림역 구간(3.4㎞)이 지하화 사업 대상으로 거론된다.<!-- 그림 1550179 -->한 위원장은 지난 5일 영등포갑 더불어민주당 총선 후보인 채현일 전 구청장을 지지하기 위한 이재명 대표의 유세 방문을 언급하며 “얼마 전에 이 대표가 여기에 와서 욕만 쏟아 놓고 갔는데 그것으로는 영등포시민의 삶을 개선할 수 없다”고 지적했다. 당시 이 대표는 영등포역 긴급 기자회견에서 컷오프(공천 배제)에 불복해 민주당을 탈당하고 국민의힘에 입당한 김 의원을 겨냥해 “평가가 부당해 탈당해서 상대방 당으로 갔다는 그분”이라고 칭한 뒤 당내 경선을 했더라도 채 전 구청장의 상대가 안 됐을 것이라고 비난했다.<br>이에 대해 한 위원장은 이날 영등포타임스퀘어 거리 인사에서 “저는 김 의원을 국민의힘으로 모시려 단 한마디만 했다”며 “상식적인 정치, 국민에게 부끄럽지 않은 정치를 하겠다고 말하고 20일을 기다렸다”고 했다. 이어 당적을 바꾼 김 의원에 대한 변함없는 지지를 호소한 뒤, 김 의원의 공약에 주목해 달라고 강조했다. 또 한 위원장은 “나머지 싸움은 제가 알아서 하겠다. 반드시 승리하겠다”고 말했다.<br>영등포갑은 김 의원이 민주당 소속으로 총선에서 내리 세 번 이긴 민주당의 ‘텃밭’이다. 한 위원장이 직접 영입한 김 의원이 이적으로 인한 지지 손실을 최소화하느냐가 관건이다.<!-- 광고 right -->","date":"2024-03-12T17:08:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “의료개혁, 원칙대로 신속히 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312163900_V.jpg' width=100px align=left><strong class=subTitle_s0>수석비서관회의 주재<br/>종교지도자들에도 “의료개혁에 힘 모아달라” 당부</strong><br><!-- 그림 1550162 -->윤석열 대통령은 12일 오전 용산 대통령실에서 주재한 수석비서관회의에서 의료개혁과 관련해 “원칙대로 신속하게 추진하라”고 지시했다.<br>김수경 대변인은 이날 브리핑에서 윤 대통령이 참모들에게 이같이 지시했다고 밝혔다. 윤 대통령은 응급 환자와 중증 환자에 대한 빈틈없는 비상대응도 주문했다.<br><!-- MobileAdNew center -->이어 윤 대통령은 청와대 상춘재에서 열린 종교지도자들과의 오찬 간담회에서도 “의료 개혁 등 우리 미래를 위해 반드시 필요한 개혁 과제의 완수를 위해 종교계에서도 힘을 모아 달라”고 당부했다.<br>대통령실 관계자는 의대 교수 집단 사직 결정에 대해 “윤 대통령께서 원칙대로 신속하게 추진하라고 했기 때문에 의료법을 위반해서 현장을 이탈하는 집단행동에 대해서는 교수도 예외가 될 수 없다”고 말했다. 이 관계자는 “하지만 그 과정에서도 대화 노력은 계속될 예정”이라며 “대화의 장으로 어서 나와서 함께 논의해보는 것이 필요하다”고 했다.<!-- 광고 right -->","date":"2024-03-12T16:39:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤 대통령 “의료개혁 원칙대로 신속 추진하라” 지시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312165103_V.jpg' width=100px align=left><!-- 그림 1550172 -->윤석열 대통령은 12일 의대 정원 증원을 포함한 정부의 의료 개혁에 대해 “원칙대로 신속하게 추진하라”고 지시했다.<br>이날 용산 대통령실에서 연 수석비서관회의에서 윤 대통령이 이같이 말했다고 김수경 대변인이 브리핑에서 전했다.<br>아울러 윤 대통령은 “응급 환자 및 중증 환자에 대해 빈틈없는 비상 대응하라”고 강조했다.<br><!-- MobileAdNew center -->윤 대통령은 이후 청와대 상춘재에서 진행된 종교계 지도자 오찬에서 의료 개혁 필요성을 설명하며 각 종단이 생명 존중의 뜻에서 정부 의료 개혁 지지 성명을 발표해준 점에 사의를 표했다.<br>한 지도자는 “의료 개혁이 지금 전국민적인 지지를 받는 상황에서 물러서선 안 된다”면서 “정부 노력에 부응해 종교계가 다 같이 성명을 내는 방향도 검토하자”고 제안했으며, 다른 지도자는 “우리(종교계)가 의사협회를 만나 설득할 필요가 있는지도 생각해 보겠다”고 했다고 대통령실은 전했다.<br>대통령실 관계자는 의대 교수들이 사직을 예고하는 등 집단행동 움직임을 보이는 데 대해 “대통령께서 원칙대로 신속하게 추진하라고 했기 때문에 의료법을 위반해 현장을 이탈하는 집단행동에 대해서는 교수도 예외가 될 수는 없다”고 말했다.<br><!-- 광고 right -->그는 “진료유지명령이라든지 업무개시명령 등을 내려 현장에 사직서를 내지 않는 게 가장 최선”이라면서 “그런 일이 발생한다면 여러 법적인 절차를 거쳐 원칙대로 진행한다는 게 지금 대통령실 입장”이라고 설명했다.<br>이 관계자는 “하지만 그 과정에서도 대화 노력은 계속될 예정”이라며 “어쨌든 대화의 장에 나와야 서로의 의견 차가 어떤 것인지를 서로 듣고 경청하고 조정하면서 이야기할 수 있다. ‘(정부가) 철회하지 않으면 대화에 나서지 않겠다’, ‘철회해야만 대화에 나서겠다’는 건 진정한 대화 의도로 보기 어려운 것 같다”고 평가했다.","date":"2024-03-12T16:30:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경선 낙선 하태경 “한동훈, 원데이터 공개해라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/14/SSC_20231114145517_V.jpg' width=100px align=left><!-- 그림 1508516 -->‘험지 출마’를 선언하며 서울 중구·성동구을에 도전한 3선의 하태경 국민의힘 의원이 경선에서 패배하자 경선 원본 데이터 공개를 요구했다.<br>국민의힘 공천관리위원회는 12일 서울 영등포구 여의도 중앙당사에서 하 의원의 경선을 포함한 9개 지역 경선 결과를 발표했다. 하 의원은 이혜훈 전 의원과 2차 결선을 펼쳤는데 0.71% 포인트 차이로 졌다는 결과를 받아들었다.<br>패배 이후 하 의원은 페이스북에 ‘한동훈 위원장께 경선 원데이터 공개를 요구합니다’라는 글을 적었다. 하 의원은 “당에서는 공정하게 여론조사 했을 것이라고 믿는다”면서도 “하지만 수학적으로 너무 믿기 힘든 결과가 나왔다”고 목소리를 냈다.<br><!-- MobileAdNew center -->3명이 경쟁을 펼친 앞선 경선에서는 하 의원이 46.01%, 이 전 의원이 29.71%, 이영 전 중소벤처기업부장관이 25.90%를 얻었다. 하 의원과 이 전 의원이 맞붙은 결선에서는 하 의원이 50.87%, 이 전 의원이 49.13%가 나왔고 5%의 여성가산점을 얻은 이 전 의원이 최종 51.58%가 돼서 0.71% 포인트 차이로 졌다는 게 하 의원의 주장이다.<br>하 의원은 “이혜훈 후보는 1차전에서 29.71%인데 결선에서는 49.13%가 됐다. 이건 확률적으로 믿기 어려운 수치”라며 “이번 경선에 대한 저의 최종 입장은 경선 원데이터를 확인한 뒤 발표하기로 했다. 한동훈 위원장께서 경선의 전 과정을 투명하게 공개한다고 하셨기 때문에 제 요구를 수용해주실 것으로 믿는다”고 적었다.<br>이어 “경선 원데이터에는 로그, 로데이터, 음성파일이 포함돼야 한다”면서 “결선 결과 바로 승복해야 함에도 불구하고 수학적으로 또 합리적으로 너무나 가능성이 떨어지는 일이 발생해서 최종 입장을 좀 미루는 것이니 양해해 주시기 바란다”고 글을 마쳤다.<!-- 광고 right -->","date":"2024-03-12T16:02:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오세훈, 김동연 겨냥 “기후동행카드, 정치 소재 아니야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312150756_V.jpg' width=100px align=left><!-- 그림 1550081 -->대한민국을 대표하는 두 지방자치단체 수장 간 신경전이 팽팽하다.<br>오세훈 서울시장은 김동연 경기도지사가 기후동행카드와 더 경기패스를 정치 문제로만 바라보고 있다고 비판했다.<br>오 시장은 12일 페이스북에 ‘협의가 길입니다’라는 제목의 글을 올려 “같은 기능을 하는 다른 두 정책이 있을 때 ‘대결’이 아니라 ‘보완’을 통해 합리성을  추구하는 게 도리”라고 했다.<br><!-- MobileAdNew center -->이는 전날 김 지사의 기후동행카드 관련 발언에 대한 대응으로 풀이된다.<br>김 지사는 한 토론회에서 오 시장이 기후동행카드에 경기지역 시군 참여가 저조한 것과 관련, 경기도 책임론을 펴는 데 대해 “서울시장이 이 문제에  있어서 대단히 착각하고 있는 것 같다. 정치적인 제스처와 행태를 보인다고 생각한다”고 했다.<br>이에 오 시장은 “어제 경기도지사님 발언을 보니 기후동행카드와 더 경기패스를 정치 문제로 바라보는 듯하다”고 했다.<br><!-- 광고 right -->이어 “도지사님은 더 경기패스 한 장으로 충분하다는 입장인 것 같은데 서울로 출퇴근하는 상당수 경기도민의 경우에는 그렇지 않다”며 “서울시는 서울시에서 경제활동을 하는 경기도민들의 경제적 부담을 덜어드리려고 하는데 정작 경기도는 ‘우리 카드만 쓰라’고 하며 협의 자체를 거부하는 상황이 참 기묘하다”고 했다.<br><!-- MobileAdNew center -->그러면서 “불편을 느끼는 분이 최소화되도록 서울과 경기의 실무 책임자 상호  간에 협의를 시작할 것을 제안한다”고 했다.<br>서울시는 버스·지하철 등 대중교통을 월 6만원대에 무제한 이용하는 기후동행카드를 올해 초 출시했다.<br>이로 인해 시민의 큰 호응을 얻고 있지만, 경기도와는 사업 협의가 이뤄지지 않아 경기와 서울로 오가는 출퇴근 시민은 사용의 제한을 겪고 있다.","date":"2024-03-12T15:08:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해군 함정 근무 장병도 인터넷과 전화 통화 가능해진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/12/SSC_20240312145140_V.jpg' width=100px align=left>해상 근무를 하는 해군 장병들도 인터넷 접속과 전화통화가 가능해질 전망이다.<br>해군은 저궤도 상용위성통신을 활용해 함정에서 인터넷 기반 이동통신 환경을 구축하는 시범사업을 추진한다고 12일 밝혔다. 함정 외부에 저궤도 상용위성 안테나를 달고 내부에는 위성 라우터, 와이파이 공유기 등을 설치하는 방식으로, 경남 창원시 진해기지가 모항인 함정 1척을 대상으로 시범사업을 실시할 예정이다. 해군은 4월쯤 시범사업 업체를 선정한 뒤 4개월 가량 시험운용을 거쳐 함정 전체에 도입할지 여부를 결정할 것이라고 밝혔다.<br>시범사업 대상 함정에서 근무하는 승조원들은 개인 휴대전화로 통화하거나 문자메시지를 주고받을 수 있고, 인터넷 접속도 할 수 있게 된다. 현재 함정에 근무하는 병사들은 휴대전화에 저장된 게임이나 동영상 등은 이용할 수 있지만 인터넷 접속이나 통화는 불가능하다.<br><!-- MobileAdNew center -->휴대전화 사용이 상대적으로 자유로운 육군과 공군에 비해 해군 병사 지원율이 빠르게 하락하는 것도 해군이 서둘러 함정 내 휴대전화 사용 환경을 개선하려는 이유로 꼽힌다. 해군 병사 정원 대비 지원율은 2020년 173.5%, 2021년 225.3%에서 2022년 124.9%로 줄었다. 불합격 인원 등을 제외한 정원 대비 실제 입영률은 2020년 100.5%, 2021년 94.3%에서 2022년 70.1%로 급감했다.<br>해군 관계자는 “병력자원 감소에 대비하고 함정 승조원들의 근무여건 개선의 일환으로 저궤도 상용위성을 이용한 함정 내 휴대전화 운영환경 구축 시범사업을 추진하고 있다”면서 “시범사업 결과를 토대로 장병 만족도 및 작전보안 등을 검증하여 확대여부를 검토할 것”이라고 밝혔다.<!-- 그림 1550076 --><!-- 광고 right -->","date":"2024-03-12T14:51:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240312500121"}]