[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美공화 헤일리, ‘대선 풍향계’ 뉴햄프셔 약진…중도 지지층 빨아들여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218075705_V.jpg' width=100px align=left><!-- 그림 1521608 -->미국 공화당 대선 후보인 니키 헤일리 전 유엔대사가 중도성향 지지층 사이에서 도널드 트럼프 전 대통령 대안으로 기반을 굳히고 있다. ‘대선 풍향계’로 통하는 뉴햄프셔주에서도 약진해 중도 지지층을 결집시키고 있다는 분석이다.<br>17일(현지시간) 미국 CBS 방송이 지난 8~15일 뉴햄프셔와 아이오와 등록 유권자 1054명과 855명을 대상으로 조사한 결과, 상대적으로 중도층이 두터운 뉴햄프셔에서 헤일리 전 대사 지지율이 두드러진 것으로 나타났다. 아이오와와 뉴햄프셔는 내년 공화당 첫 코커스(당원대회)와 프라이머리(예비선거)가 각각 실시되는 주로서, 전체 경선 흐름을 좌지우지하는 대선 풍향계로 인식된다.<br>트럼프 전 대통령은 두 개 주 모두 압도적 선두를 지켰지만, 아이오와에서 한층 강력한 지지세를 기록했다. 뉴햄프셔의 경우 트럼프 전 대통령 지지율은 44%, 헤일리 전 대사 지지율은 29%로 두 후보의 격차는 15%포인트로 좁혀졌다. 론 디샌티스 플로리다 주지사가 11%로 뒤를 이었다.<br><!-- MobileAdNew center -->반면 아이오와에서는 트럼프 전 대통령 58%, 디샌티스 주지사 22%, 헤일리 전 대사 13% 등의 순이었다.<br>뉴햄프셔에서 헤일리 전 대사는 호감도 면에서 55%의 지지율을 기록해 디샌티스 주지사(37%)는 물론 트럼프 전 대통령(36%)을 눌렀고, 준비된 후보 항목에서도 53%의 지지율로 트럼프 전 대통령(54%)과 대등했다.<br><!-- 광고 right -->뉴햄프셔 유권자 가운데 스스로를 극우 성향인 ‘마가(MAGA·Make America Great Again)’로 인식하는 응답자의 비율은 33%로, 아이오와(48%)에 비해 현저히 낮았다.<br>CBS는 “헤일리 전 대사가 아이오와보다 상대적으로 중도 성향인 뉴햄프셔에서 뚜렷한 지지세를 얻는 양상”이라며 “트럼프 전 대통령이 여전히 뉴햄프셔에서 앞서가고 있지만, 헤일리 전 대사가 반(反)트럼프 세력의 대안으로 자리를 굳히는 모습”이라고 분석했다.<br>지지율 상승의 돌파구를 마련하지 못하고 있는 디샌티스 주지사는 캠프 내부 자중지란으로 발목이 잡히는 모습이다. 워싱턴포스트(WP)에 따르면 디샌티스 주지사의 슈퍼팩(Super PAC·미국의 정치자금 기부단체) ‘네버 백 다운’ 분열상이 최악으로 치달으며, 아이오와 코커스를 채 한 달도 남겨놓지 않은 중요한 시점에 캠페인 조직의 근간이 위태로운 상황이다.<br>특히 디샌티스 주지사 부부와 네버 백 다운 측이 선거 전략 및 모금 방식 등을 놓고 갈등을 빚으며, 애초 네버 백 다운을 설립했던 주역들이 속속 물러나는 일이 이어지고 있다.<br><!-- MobileAdNew center -->지난달 모금 총책임자였던 네버 백 다운 대표 크리스 잰코스키가 사임을 표명한 데 이어, 이날은 슈퍼팩 전략을 책임진 제프 로가 소셜미디어 엑스(X, 옛 트위터)를 통해 네버 백 다운에서 손을 뗀다고 밝혔다.<br>네버 백 다운은 제프 로측 인사들이 정보를 유출하고 잘못된 행동을 일삼았다고 비난해 왔다. 로는 이에 대해 “사실무근의 허위 주장”이라며 모든 캠페인 관련 자리에서 물러난다고 선언했다.<br>WP는 디샌티스 주지사 측이 애초 슈퍼팩에 대거 권한을 위임하는 새로운 모델을 도입했지만, 결과적으로 갈등만 키우는 꼴이 됐다고 지적했다.","date":"2023-12-18T07:57:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NYT, 이-팔 휴전 촉구 두고 내분…일부 기자, 독자 노조 결성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218074547_V.jpg' width=100px align=left><!-- 그림 1521594 -->미국 일간 뉴욕타임스(NYT) 직원 수십명이 노동조합의 중립성 위배 움직임에 우려를 제기하며 새 이익단체를 결성했다고 일간 월스트리트저널(WSJ)이 17일(현지시간) 보도했다.<br>WSJ 보도에 따르면 메건 투이, 줄리언 반스, 에밀리 버젤런 등 유명 기자를 포함한 뉴욕타임스 기자 그룹은 언론인 노동조합인 뉴스길드-CWA(이하 뉴스길드) 산하 조직으로 ’독립 코커스(이익단체)‘라는 이름의 새 단체를 만들었다. 뉴스길드는 468개 지부에 2만 6000여명이 소속된 미국 언론노조 단체다.<br>현재 NYT 노조도 뉴스길드에 소속돼 있는데, 일부 기자들이 같은 연맹 산하에 별개의 이익단체를 만든 것이다.<br><!-- MobileAdNew center -->이런 움직임은 지난 1년여 NYT 노조와 편집국 사이에 긴장이 높아진 가운데 나온 것이라고 WSJ은 설명했다. 특히 최근 뉴스길드가 개최한 온라인 회의에서 이스라엘-하마스 전쟁과 관련해 뉴스길드가 외부에 목소리를 내야 할지를 두고 토론이 벌어진 것이 평소 노조 정책에 불만을 가진 일부 NYT 기자들에 기름을 부었다.<br>앞서 뉴스길드 조합원 수백 명은 뉴스길드가 휴전 촉구 및 미국의 이스라엘 지원 중단 성명을 내야 한다고 요구해 왔다. 해당 온라인 회의는 성명 발표 필요성을 둘러싼 찬반 양측의 목소리를 듣고자 마련된 자리였고, 실제 성명 발표로 이어지지는 않았다.<br><!-- 광고 right -->그러나 일부 NYT 기자는 이런 움직임이 노조의 권한을 넘어서는 것이거나 NYT의 정치행동 금지 정책을 위반한 것이라고 반발했고, 결국 뉴스길드 내 새 조직을 만드는 사태까지 빚어지게 됐다는 것이다.<br>독립 코커스는 NYT 기자들이 주축이 돼 만들어졌지만, 경쟁사 등 다른 언론사 직원들도 받아들일 계획이다.<br>WSJ은 “뉴스길드에서의 일을 둘러싼 긴장은 주요 정치·사회적 논쟁에 입장을 표명하려는 일부 노동자의 충동이 메이저 언론사의 오랜 가치와 어떻게 충돌하는지 보여주는 사례”라고 지적했다.","date":"2023-12-18T07:45:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘-하마스, 휴전·인질석방 열려있지만 방식 이견”…4㎞ 최대 터널 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218073237_V.jpg' width=100px align=left><!-- 그림 1521591 -->이스라엘군의 인질 오인사살을 계기로 하마스와 휴전 논의 재개에 대한 압박이 커지는 가운데, 이스라엘과 하마스 양측이 휴전 및 인질석방 재개 가능성을 열어두고 있다고 로이터 통신이 17일(현지시간) 보도했다.<br>복수의 이집트 안보 소식통에 따르면 양측 모두 휴전과 인질 석방을 어떻게 진행할지를 두고 이견을 보인다. 하마스는 석방 대상 인질 명단을 일방적으로 정해 발표하고, 이스라엘군이 사전에 정해진 경계선 뒤로 물러나 있기를 원한다.<br>이스라엘은 하마스 측의 일방적인 석방 대상자 선정에 동의하지만, 휴전 기간을 정하기 위해 구체적인 일정표와 석방 대상 인질 명단을 미리 보기를 원한다.<br><!-- MobileAdNew center -->하마스는 지난 10월 7일 무장대원들을 이스라엘 남부에 침투시켜 학살을 자행하고 240여명의 민간인과 군인을 인질로 잡아갔다. 이 가운데 지난달 24일부터 일주일 이어진 일시 휴전 기간 등에 105명이 풀려났고, 8명은 주검으로 돌아왔다.<br>가자지구에는 여전히 129명가량의 인질이 남아 있는 것으로 알려졌지만 이스라엘군은 이들 중 20명 정도가 숨진 것으로 확인됐다고 밝혔다.<br><!-- 광고 right -->이스라엘군은 이달 초 하마스와 휴전 추가 연장 결렬을 선언하고 가자지구 지상전을 재개했지만, 지난 15일 하마스의 손아귀에서 벗어난 인질 3명을 오인 사살하면서 전투를 중단하고 다시 협상에 나서라는 압박을 받고 있다. 이런 가운데 베냐민 네타냐후 총리의 지시를 받은 다비드 바르니아 모사드 국장이 최근 노르웨이 오슬로에서 중재역을 맡아온 무함마드 빈 압둘라흐만 알사니 카타르 총리와 면담했다고 현지 언론이 전했다.<br>이스라엘 언론은 바르니아 국장이 인질 문제를 담당하는 정보담당 예비역 장성을 대동하고 며칠 안에 알사니 총리를 만나기 위해 다시 유럽을 방문할 예정이라고 전했다.<br>한편 이스라엘군이 가자지구로 들어가는 국경 검문소 근처에서 길이가 4㎞에 이르는 대형 지하 터널을 찾아냈다고 이날 밝혔다. 이스라엘군은 이 터널이 가자지구에 대한 지상전이 시작된 이후 발견한 것 중 최대 규모라고 설명했다.<br>하마스의 터널이 발견된 지점은 가자지구 북부 베이트 하눈으로, 터널 내부는 철제 원형 구조물로 이어져 있고 폭 3m 정도로 넓어 오토바이는 물론 차도 이동할 수 있다고 군 당국은 설명했다. 최대 깊이가 지하 50ｍ인 이 터널에는 통신·전력 설비는 물론 공조, 오수 처리 시설도 갖춘 것으로 확인됐다.<br><!-- MobileAdNew center -->또 곳곳에 이스라엘군에 발각됐을 경우에 대비한 방폭문을 단 은신처도 있었다.<br>이스라엘군은 “에레즈(베이트 하눈) 국경검문소에서 200∼400m 떨어진 담장  인근에서 테러범들이 나오는 것을 목격하면서 터널의 존재를 확인했다”며 “그전에는 남부사령부의 정보 부대도 이 터널의 존재를 모르고 있었다”고 말했다.<br>이어 “에레즈 검문소는 가자 주민이 매일 이스라엘로 일하려고 통과하거나 병원 치료를 받기 위해 드나드는 곳”이라고 덧붙였다. 가자지구 주민의 일상적인 동선과 가까운 곳에까지 하마스의 지하 터널이 뻗어 있다는 것이다.<br>터널 내부에서 확인된 정보에 따르면 이 터널은 하마스의 가자지구 지도자 야히야 신와르의 동생이자 하마스의 칸 유니스 지역 사령관인 무함마드 신와르의 책임 아래 건설됐으며 그가 이 터널 내에서 자동차를 운전하는 영상도 발견됐다.<br>또 다른 영상에는 하마스가 보링 머신(boring machine, 구멍을 둥글게 깎아 넓히는 기계) 등 특수장비를 사용하는 장면도 담겨 있다.<br>이런 증거들을 토대로 이스라엘군은 하마스가 터널 구축에 수백만달러를 투자했을 것으로 추정했다. 이스라엘군은 이 터널을 외신에 공개하면서 “하마스가 이스라엘을 겨냥한 대규모 공세를 염두에 두고 국경 검문소와 가까운 곳에 이 터널을 만들었다”고 주장했다.<br>이스라엘군은 조만간 이 터널을 폭파할 예정이다.","date":"2023-12-18T07:32:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “이민자가 우리 피 오염”…바이든 측 “히틀러 주장 흉내”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218071822_V.jpg' width=100px align=left><!-- 그림 1521589 -->미국 공화당의 유력 대선주자인 도널드 트럼프 전 대통령이 이민자가 “우리 나라의 피를 오염시킨다”고 말했다.<br>로이터 통신과 CNN 방송 등에 따르면 트럼프 전 대통령은 16일(현지시간) 뉴햄프셔주(州)에서 열린 선거 유세에서 지지자 수천 명이 모인 가운데 이주민을 겨냥한 혐오성 발언을 여과 없이 쏟아냈다. 그는 남미뿐 아니라 아시아, 아프리카 출신 이민자도 미국으로 유입된다면서 “그들은 전 세계에서 우리 나라로 쏟아져 들어온다”고 비난했다.<br>해당 발언은 유세 전 언론에 미리 배포된 자료에는 없는 문구라고 로이터는 전했다.<br><!-- MobileAdNew center -->트럼프 전 대통령이 이민자 문제와 관련해 ‘피’라는 단어를 쓴 건 처음이 아니다. 그는 9월 우파 성향 웹사이트 ‘내셔널 펄스’ 인터뷰를 통해서도 이민자를 겨냥해 “(미국의) 피를 오염시킨다”는 표현을 사용했다.<br>미국에서는 트럼프 전 대통령의 이런 발언을 두고 과거 나치정권의 유대인 말살 주장과 비슷하다는 지적까지 나왔다. 제이슨 스탠리 미국 예일대 교수는 아돌프 히틀러가 저서 ‘나의 투쟁’에서 ‘독일인의 피가 유대인에 의해 오염되고 있다’고 주장한 것을 연상시킨다고 말했다.<br><!-- 광고 right -->스탠리 교수는 “그(트럼프)는 이 어휘를 집회에서 반복적으로 사용하고 있다”면서 “위험한 발언이 반복되면 그것이 정상 취급되고 권장되는 관행이 생긴다”고 우려했다. 나아가 그는 “미국 내 이민자의 안전이 걱정되는 상황”이라며 혐오범죄를 부추기는 성격이 있는 언동이라는 점을 지적했다.<br>트럼프 전 대통령은 이슬람권 국가 출신자에 대한 입국 금지 확대 등 이민 정책 강화를 핵심 공약으로 내세우고 있다.<br>트럼프 전 대통령은 유세에서 김정은 북한 국무위원장을 “매우 좋은 사람”이라고 평가하기도 했다. 트럼프 전 대통령은 “그는(김정은) 이 행정부를 별로 좋아하지 않지만 나를 좋아한다”고 말했다.<br>또 블라디미르 푸틴 러시아 대통령도 자신(트럼프)의 기소를 정치적 박해로 규정하고 “미국 정치 체계가 썩었다는 것을 보여준다”고 비판했다고 말했다.<br><!-- MobileAdNew center -->조 바이든 대통령 측은 트럼프 전 대통령의 혐오성 발언에 대해 비판했다. 바이든 대통령 선거 캠프의 아마르 무사 대변인은 성명에서 “도널드 트럼프는 아돌프 히틀러를 흉내 내고, 김정은을 찬양하고, 블라디미르 푸틴을 인용하면서 자신의 롤모델을 보여줬다”며 “동시에 그는 독재자로 통치하겠다는 대선 공약을 내걸고 미국의 민주주의를 위협하고 있다”고 밝혔다.<br>바이든 대통령은 ‘중국인 배제법’ 폐지 80주년을 기념해 17일 낸 성명에서 특정인을 언급하지는 않으면서 “오늘날 여전히 이민자를 악마화하고 불관용을 부추기는 사람들이 있는데 이건 잘못됐다”고 지적했다. 미국은 반중 정서가 지배적이었던 1882년 중국인 노동자 이민을 금지하는 ‘중국인 배제법’을 제정했고 1943년에야 폐지했다.","date":"2023-12-18T07:18:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘프랑스판 IRA’ 이어 獨 보조금 중단… 전기차, 유럽서 제동 걸리나","partialText":"유럽연합(EU) 내 1위 자동차 판매 시장인 독일이 17일부터 전기차 보조금 지급 신청을 전면 중단했다. 앞서 EU 2위 시장인 프랑스도 전기차 보조금 지급 대상에서 비유럽 기업을 사실상 제외하면서 국내 완성차 업체들의 유럽 시장 경쟁력이 약화될 것이란 우려가 나오고 있다.<br>16일(현지시간) 로이터통신에 따르면 독일 경제수출감독청(BAFA)은 17일부터 전기차 보조금 신규 신청을 받지 않기로 했다. 이 보조금은 당초 2024년 말까지 지급될 예정이었으나 1년가량 빨리 조기 종료된 것이다. 독일 헌법재판소가 내년도 독일 정부 예산안에서 코로나19 시기에 남은 예산을 전기차보조금 등이 포함된 기후변화대책기금으로 전용한 행위가 위헌이라고 판단하면서 추가 예산 확보가 불투명해졌기 때문이다.<br>독일은 2016년부터 지금까지 210만대 전기차 구매자에게 약 100억 유로(약 14조 2400억원)의 보조금을 지급했다. 독일 정부는 2020년부터 전기차 판매 촉진을 위해 보조금을 증액해 왔지만 올해 1월 하이브리드차를 대상에서 제외했고, 지난 9월에는 기업이나 단체를 제외하는 등 보조금 지급 범위를 축소해 왔다.<br><!-- MobileAdNew center -->프랑스 정부도 지난 14일 이른바 ‘프랑스판 인플레이션감축법(IRA)’으로 불리는 녹색산업법을 시행하면서 비유럽산 전기차가 보조금 지급 대상에서 대거 제외된 명단을 발표했다. 국내 기업은 현대자동차가 체코 공장에서 생산하는 코나 일렉트릭만 유일하게 이름을 올렸다. 중국 전기차도 명단에서 제외됐다. 반면 스텔란티스 24개 모델, 르노 5개 모델 등 유럽 완성차 업체의 전기차는 포함됐다.<br>녹색산업법은 전기차 생산부터 운송까지 전 과정에서 나오는 탄소 배출량을 기준으로 환경점수를 매겨 보조금 지급 대상을 정하는 법이다. 유럽까지 먼 거리를 해상 운송하는 한국, 중국, 일본의 완성차 업체들에 가장 큰 타격이 가해질 수밖에 없다.<br><!-- 광고 right -->프랑스 정부는 전기차 구매자에게 대당 5000~7000유로(712만~996만원)의 현금을 보조금으로 지급해 왔고, 이는 연간 총 10억 유로(11억 달러)에 달한다. 프랑스 재무부는 “지급된 보조금의 3분의1가량이 중국산 전기차 구매자에게 돌아간다”고 지적했다.<br>미국과 중국이 전기차 시장을 빠르게 선점하면서 독일과 프랑스는 자동차 산업 경쟁에서 주도권을 잃었다. EU 내 자동차 판매량 1·2위를 차지하고 있는 독일과 프랑스가 전기차 보조금을 축소하면서 유럽 내 전기차 전환 속도가 늦어질 것이란 우려도 나오고 있다.","date":"2023-12-18T00:30:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 내년 방위비 71조원 ‘역대 최대’… 반격 능력 키운다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217183830_V.jpg' width=100px align=left><!-- 그림 1521504 -->일본 정부가 내년 방위 예산을 7조 7000억엔(약 71조원)으로 대폭 증액하기로 했다. 올해 방위 예산을 전년도에 비해 26% 증액해 역대 최대 규모(6조 8000억엔)로 꾸린 데 이어 내년에는 이보다 13%를 또 확대한다.<br>17일 교도통신에 따르면 일본 정부는 ‘반격 능력’ 강화를 위한 각종 무기 개발비와 육해공 자위대를 통합 지휘하는 작전사령부 운영비 등을 포함한 방위 예산안을 최종 검토 중이다.<br>일본 정부는 지난해 12월 16일 각의(국무회의)에서 방위력을 강화하겠다며 국가안보전략 등 안보 관련 3대 문서를 개정했다. 특히 방위 예산을 국내총생산(GDP)의 2%로 늘리겠다는 목표를 세우고 2027년까지 5년간 방위비로 43조엔(396조원)을 쓰기로 결정했다.<br><!-- MobileAdNew center -->대폭 늘어난 방위 예산은 적 기지를 공격할 수 있는 전력을 확보하기 위해 미사일과 전투기 개발에 투입할 계획이다. 12식 지대함 유도탄 사거리 확대에 961억엔을, 거리가 3000㎞인 극초음속 유도탄 개발에 725억엔을, 함정이나 지상 목표물을 공격하는 등 정밀 유도탄 개발에 323억엔을 각각 배정했다. 자위대를 하나로 지휘할 상설 조직인 통합작전 사령부를 240명 규모로 발족하기 위한 예산도 포함시켰다.<br>그러나 엔화 가치가 하락하고 물가는 오르는 상황이라 방위 장비 조달 비용도 늘어나는데 일본 정부는 이 예산을 어떻게 확보할지 구체적으로 밝히지 못하고 있다. 교도통신은 “방위비 증액을 위한 증세 시작 시점은 정해지지 않았고 재원도 정하지 않은 채 지출만 부풀어 오르고 있다”고 지적했다. 기시다 후미오 내각은 지지율이 역대 최저치를 갈아치우고 있는 국면에서 국민이 반대하는 증세 논의를 내년으로 미뤘다.<!-- 광고 right -->","date":"2023-12-18T00:30:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"감옥 가자마자 병원행…‘황제 죄수’ 태국 전 총리 위해 이렇게까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217175647_V.png' width=100px align=left><!-- 그림 1521485 -->태국이 탁신 친나왓 전 총리의 수감생활 편의를 위해 재소자의 교정 규정을 개정했다.<br>수감 첫날부터 약 4개월째 병원에 입원 중인 탁신 전 총리를 봐주기 위한 것 아니냐는 비판이 나온다.<br>방콕포스트 등 현지 매체는 17일 태국 교정국은 지난 15일 재소자들이 교도소 외부 공간에 머물 수 있도록 하는 새로운 규정을 도입하고, 각 주에 이를 통보했다. ‘교도소 외부 수감생활’이 가능토록 한 것이다.<br><!-- MobileAdNew center -->이에 따라 조건을 충족하는 재소자는 교도소 외부 주택이나 건물 등에서 ‘황제 죄수 생활’을 할 수 있다.<br>타위 섯썽 태국 법무부 장관은 새 규정이 교정법과 국제 관행에 맞으며, 과밀화는 태국 교도소가 인권 측면에서 낮은 평가를 받는 원인 중 하나라고 설명했다.<br><!-- 광고 right -->당국은 사회 복귀를 위한 훈련이 필요한 재소자들이 있고, 교도소에서 적절한 치료를 받기 어려운 환자들에게도 도움이 될 것이라고 덧붙였다.<br>그러나 야권과 시민단체 등은 탁신 전 총리에 대한 특혜를 위해 도입된 규정이라고 주장하며 반발하고 있다.<br>피칫 차이몽꼰 ‘태국 개혁을 위한 학생·국민 네트워크’ 대표는 “탁신이 교도소에서 하루도 보내지 않을 가능성이 매우 커졌다”며 “이번 조치는 2013년 잉락 친나왓 전 총리가 추진한 사면 법안보다 더 나쁘다”고 주장했다.<br>태국 정부는 지난해 10월 이후 한 달 이상 병원에서 치료받은 재소자가 115명이라며 탁신 전 총리를 위한 규정이 아니라고 해명했다.<!-- 그림 1521486 -->통신 재벌 출신인 탁신은 2001년 총리로 선출됐으나 2006년 군부 쿠데타로 축출됐다. 그는 부패 혐의 등으로 기소되자 2008년부터 해외로 도피했으며 최근까지는 아랍에미리트(UAE) 두바이에서 망명 생활을 보냈다.<br><!-- MobileAdNew center -->탁신의 여동생인 잉락 친나왓은 2011년 총리가 된 뒤 오빠의 사면과 귀국으로 이어질 수 있는 포괄적 사면을 추진했다.<br>이는 대대적인 반정부 시위를 촉발했고, 반(反) 탁신 진영의 퇴진 공세 끝에 잉락은 결국 헌법재판소의 권력 남용 판결로 총리직을 잃었다.<br>탁신은 계속 해외에 머물다가 지난 8월 22일 15년 만에 자신이 세운 정당 출신이 총리로 확정되자 귀국했다.<br>귀국 직후 8년 형을 선고받고 수감된 그는 당일 밤 고혈압 등을 이유로 경찰병원으로 이송돼 지금까지 입원 중으로 장기 입원과 호화 병실 이용에 대한 특혜 논란이 이어졌다. 논란이 벌어지는 사이 왕실의 사면으로 그의 형량은 1년으로 줄었다.<br>탁신은 ‘병원 수감생활’ 중 두차례 수술을 받은 것으로 전해졌다. 탁신의 귀국일에 탁신 세력 정당인 푸아타이당의 세타 타위신이 총리로 선출됐다.<br>푸아타이당은 지난 5월 총선에서 제1당을 전진당(MFP)에 내줬으나 친군부 정당 등과 연대해 연립정부를 구성했다.<br>탁신의 막내딸인 패통탄 친나왓은 지난달 푸아타이당 대표로 선출됐고, 유력한 차기 총리 후보로 거론된다.","date":"2023-12-17T17:56:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"어나니머스 수단 “우리가 이스라엘 편향 챗GPT 공격”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217173446_V.jpg' width=100px align=left><!-- 그림 1521470 -->해킹 그룹 어나니머스 수단(Anonymous Sudan)이 최근 발생한 챗GPT 접속 장애가 자신들의 소행이라고 주장하고 나섰다.<br>16일(현지시간) 미 경제 매체 비즈니스 인사이더에 따르면 이 해킹 그룹은 지난 13일 소셜미디어(SNS) 플랫폼 텔레그램에 이같이 밝히고 “탈 브로다가 해고되고 챗GPT가 팔레스타인에 대한 비인간적 시각을 멈출 때까지 챗GPT에 대한 공격을 계속할 것”이라고 경고했다.<br>탈 브로다는 오픈AI의 리서치 플랫폼 책임자로, 어나니머스 수단은 그를 “집단학살 지지자”라고 비판했다.<br><!-- MobileAdNew center -->챗GPT는 지난 13일 오전 약 40분간 대규모 접속 장애가 발생한 데 이어 지난달 8일에도 약 90분간 서비스 중단 사태가 발생한 바 있다.<br>오픈AI는 지난달 장애 후 “외부에서 동시다발적으로 플랫폼에 접속해 과부하를 일으키는 분산서비스거부(DDoS·디도스) 공격의 징후를 포착했다”고 밝혔다. 지난 13일 장애 원인에 대해서는 언급하지 않았다.<br><!-- 광고 right -->어나니머스 수단은 친러 성향 해킹 조직인 킬넷(Killnet)과 연계돼 있으며, 팔레스타인 무장 정파 하마스와 전쟁 중인 이스라엘을 공격하는 해킹 그룹 중 하나로 알려졌다.<br>이 해킹 그룹은 “오픈AI와 챗GPT가 ‘점령 국가’인 이스라엘과 협력하고, 최고경영자(CEO)인 샘 올트먼이 이스라엘과 관계를 맺고 있기 때문에 표적으로 삼았다”고 밝혔다.<br>이어 “챗GPT가 팔레스타인에 불리하고 이스라엘에 유리하게 편향돼 있다”며 “이스라엘이 팔레스타인을 더욱 억압할 수 있는 무기를 개발하기 위해 AI를 사용할 수 있다”고 주장했다.","date":"2023-12-17T17:34:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美의회 청문회실서 알몸男 2명 성관계…‘동성애 영상’ 발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217171921_V.jpg' width=100px align=left><!-- 그림 1521462 -->미국 상원의원의 남성 입법 보좌관이 의회 청문회실에서 동성과 성관계하는 영상이 공개돼 논란이 일고 있다.<br>지난 15일(현지시간) 미국 매체 데일리 콜러는 미국 워싱턴 DC 국회의사당 상원 청문회실에서 노골적인 성행위를 하는 두 남성의 영상을 공개했다.<br>영상에는 216호 청문회실에서 의회 직원으로 보이는 남성이 또다른 남성과 성관계를 하는 장면이 담겼다. 영상에는 두 남성의 알몸이 적나라하게 드러났다.<br><!-- MobileAdNew center -->216호실은 유명한 청문회장으로, 미 상원의원들이 연방대법원 판사들을 포함한 대통령 후보들을 심문한 장소다.<br>매체는 “해당 영상이 채팅을 통해 유출됐다”면서 “정치권의 동성애 남성들을 위한 비공개 그룹에서 공유됐다”고 보도했다.<br><!-- 광고 right -->영상에 등장하는 남성 중 한 명은 민주당 소속 벤 카딘 상원 외교위원장의 보좌관인 에이단 메이스-체롭스키로 알려졌다.<br>언론 보도 이후 카딘 의원 측은 “입법 보좌관 한 명을 해고했다”고 발표했지만 해당 보좌관이 이번 사태와 연관이 있는지는 언급하지 않았다.<br>미 의회 경찰은 해당 영상을 입수해 조사에 나섰다. 경찰 관계자는 CNN에 “영상에 나온 사람들과 관련된 세부 사항은 확인해줄 수 없다”면서 “이번 사태를 인지하고 조사하고 있다”고 말했다.","date":"2023-12-17T17:19:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“중국을 무너뜨리려 했다”…홍콩 빈과일보 발행인 재판에 왜 관심 집중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217165645_V.png' width=100px align=left><!-- 그림 1521448 -->유명 의류브랜드 지오다노 창업자이자 빈과일보 발행인으로 홍콩 민주화 운동의 상징적 인물인 지미 라이(76)의 국가보안법 위반 혐의에 대한 재판이 18일부터 시작된다.<br>홍콩 사우스차이나모닝포스트는 17일 라이가 지난 2020년 구속된 지 3년 만에 열리는 이번 재판은 모두 80일간 이어질 전망이라고 전했다.<br>라이의 아들이 영국 데이비드 캐머런 외무장관을 만나 아버지가 여생을 감옥에서 보내지 않게 해달라고 호소하자, 영국 외교부가 지지 의사를 밝힌 가운데 이번 재판에 국제 사회의 관심이 집중되고 있다. 유럽연합(EU) 의회와 캐나다 의회도 라이의 무조건적 석방을 요구하자, 중국 외교부는 그를 ‘반중 폭도’라고 부르며 내정간섭이라고 반발했다.<br><!-- MobileAdNew center -->중국은 그동안 “국가 인간 쓰레기” “극단주의자” “배신자” “미국의 대리인이자 인질” 등으로 라이를 맹비난했고, 공산당 기관지 인민일보 등은 라이 재판을 중국 본토에서 진행할 수 있다고 압박했다.<!-- 그림 1521449 -->지난 2020년 시행된 홍콩 국가보안법은 그동안 언론의 자유를 보장받았던 옛 영국 식민지 홍콩의 체제를 완전히 뒤바꿨으며 라이는 국보법 시행 이후 재판을 받는 최고 거물이다. 이번 국가보안법 재판으로 라이에게 종신형이 선고될 것이란 전망이 나온다.<br>홍콩 정부는 라이가 영국 왕실 변호사 티모시 오웬을 변호인으로 선임하자 이를 불허했고, 영국 외교부는 지난 12일 캐머런 장관이 라이의 아들을 만난 직후 “지미 라이 사건은 영국 외교부의 최우선 업무”라며 “그의 대한 기소는 대단히 정치적”이라고 밝혔다. 영국 외교부 대변인은 라이 사건 때문에 왕이 중국 외교부장과도 접촉했다면서, 국가보안이라는 명목 아래 반체제 인사들을 교묘하게 목표로 삼았다고 비판했다.<br><!-- 광고 right -->홍콩 검찰은 공소장에서 라이가 홍콩과 중국에 대한 국제 제재를 유도하고 반정부 운동으로 대중의 증오를 조장했다고 주장했다.<br>특히 라이의 궁극적 목표는 중국을 무너뜨리는 것이었다며 이를 위해 자신이 발행한 빈과일보를 발판으로 전직 미국 정보요원을 오른팔 삼아 ‘홍콩 자유를 위한 투쟁’이란 국제 캠페인을 진행했다고 강조했다.<!-- 그림 1521450 -->라이는 미국, 영국, 일본의 정치인과 함께 홍콩의 언론 자유를 위해 노력했는데, 이는 분리, 전복, 테러, 외국 세력과의 공모 행위 등을 금지한 국가안보법 위반 사항이다.<br>국제사회는 라이에게 여러 언론자유 관련 상을 수여하고 홍콩 민주화에 기여한 공로를 치하하면서 그의 즉각 석방을 촉구해왔다.<br>중국 광둥성의 가난한 집안에서 태어난 라이는 파산한 의류 공장을 인수한 후 한국에도 널리 알려진 의류 브랜드 ‘지오다노’를 창업해 억만장자 반열에 올랐다.<br><!-- MobileAdNew center -->1989년 중국 정부의 톈안먼 민주화 시위 유혈진압에 충격을 받고 1990년 넥스트 매거진, 1995년 빈과일보(애플 데일리)를 차례로 창간해 언론계의 거물이 됐다.<!-- 그림 1521451 -->빈과일보는 2002년 둥젠화 초대 홍콩 행정장관이 취임한 이후 중국 지도부의 비리와 권력투쟁 등을 적극적으로 보도해 대표적인 반중 매체로 떠올랐다.<br>홍콩 당국은 라이 재판이 진행되는 서구룡 법원의 순찰을 강화하고 폭발물 탐지견을 배치해 수색을 진행하며, 법원 방청객들의 소지품을 엑스레이 검사할 것이라고 밝혔다.","date":"2023-12-17T16:56:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“이스라엘 저격수, 가자 성당의 수녀원 향해 걷던 모녀에 총 쏴 살해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217155920_V.jpg' width=100px align=left><!-- 그림 1521424 --><br>이스라엘 저격수가 팔레스타인 가자지구 성당에서 무장하지 않고 수녀원 쪽으로 걸어가던 모녀를 사살했다고 로마 가톨릭교회 예루살렘 총대주교청이 주장했다. 이스라엘군은 사실관계와 경위에 대한 조사에 착수했다고 밝혔다. 사실로 확인되면 팔레스타인 무장정파 하마스 손아귀를 벗어난 인질들이 최근 이스라엘군의 오인 사격에 숨진 사태와 더불어 이스라엘군의 군사작전에 대한 비판을 키울 것으로 보인다.<br>AFP 통신에 따르면 16일(현지시간) 예루살렘 로마 가톨릭 라틴 총대주교청은 성명을 내고 “정오 무렵 이스라엘-하마스 전쟁 발발 이후 기독교 가정이 피신해 있는 가자지구 교회 안에서 이스라엘 저격수가 기독교인 여성 2명을 살해했다”고 전했다. 대주교청은 “나히다와 그의 딸 사마르는 수녀원으로 걸어가던 중 총에 맞아 숨졌다”면서 “한 명은 다른 한 명을 안전한 곳으로 이동시키려던 중 사망했다”고 설명했다.<br><!-- MobileAdNew center -->희생된 이는 할머니와 그의 딸이라고 AFP는 전했다. 정확한 나이대는 공개되지 않았다.<br>모녀 사망자 외에도 이날 교회에서는 다른 사람을 보호하려다가 7명이 총격을 받아 다쳤다고 총대주교청은 전했다. 아울러 총격 당시 사전 경고가 내려지지 않았다면서 “그들은 교전자가 없는 본당 경내에서 냉혹하게 총격 살해됐다”고 지적했다.<br><!-- 광고 right -->또 근처 수녀원에 이스라엘 탱크의 발사체 3발이 떨어져 3명이 다치고 연료 공급 장치가 망가졌다고 성명은 전했다. 당시 장애인 54명이 거주하는 건물도 파괴됐다고 한다. 총대주교청은 ”장애인 54명이 피난을 떠났고 일부는 생존에 필요한 산소호흡기도 구하지 못했다“고 부연했다.<br>안토니오 타야니 이탈리아 부총리 겸 외무장관은 성명에서 “이스라엘 정부와 군에 기독교 미사 장소를 보호해줄 것을 호소한다”고 촉구한 뒤 “그곳(교회)은 하마스 테러리스트가 숨어 있는 곳이 아니다”라고 지적했다.<br>앞서 가자지구에서는 10월 7일 개전 이래 최소 1만 8000명이 사망했고 이 가운데 상당수가 여성과 어린이 등 민간인이라고 현지 당국은 집계했다.<br>앞서 이스라엘군은 가자지구 북부에서 수색 중에 자국인 인질 3명을 실수로 사살해 파문을 일으켰다. 이들 인질은 하마스의 손아귀에서 벗어나 흰색 옷을 깃발처럼 흔들어 자국군에게 도움을 청하는 과정에서 살해됐다. 그 때문에 이스라엘군의 무분별한 군사작전에 거센 비판이 쏟아지고 있다.","date":"2023-12-17T15:59:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘국경안보’ 우경화한 바이든, ‘이민 이슈’ 따로 노는 트럼프 부부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217152328_V.jpg' width=100px align=left><!-- 그림 1521422 -->조 바이든 미국 대통령이 공화당 핵심 이슈인 국경 장벽 강화에 대해 타협 여지를 열어놓은 우클릭 행보를 하는 가운데, 민주당 일각에서 우려가 제기되고 있다. 배타적 이민정책 발언 수위를 높인 도널드 트럼프 전 대통령과 달리 부인 멜라니아 여사는 남편 행보에 딴지 거는 듯한 연설로 이목을 끌었다.<br>뉴욕타임스(NYT)는 16일(현지시간) “의회의 우크라이나·이스라엘 안보 패키지 지원 예산 통과를 위해 남부 국경 관련 논의에서 중대 타협을 할 준비가 됐다”고 한 바이든의 발언이 미국에서 이민정책이 얼마나 우경화됐는지 보여주는 실례라고 지적했다. 그러면서 바이든 대통령이 취임 첫날 의회에 “납세자 세금을 국경 장벽 건설에 전용하지 않겠다”고 선언한 것과는 현격한 격차를 드러낸다고 지적했다.<br>민주당 일각에서는 ‘멕시코 등 중남미 불법 이민자 증가로 각 주별 행정력 부담이 커진데 대한 바이든의 관점과, 이민자 전체에 대한 트럼프의 배타적 관점은 다르다’고 바이든을 옹호한다. 그러나 포용적 이민 정책이 기본이던 민주당이 ‘가장 뿌리깊은 원칙’에서 벗어나는 것은 진보주의자, 청년 등 핵심 유권자의 분노를 유발할 위험이 있는 도박이라고 NYT는 지적했다.<br><!-- MobileAdNew center -->실제로 불법 이민자수가 급증하며 이민 문제를 보는 여론 시각 역시 급격히 보수화되는 추세다. NYT·시에나 컬리지가 지난달 실시한 애리조나, 조지아 등 5개 경합주 여론조사에 따르면, 유권자들은 이민 정책에 대해 바이든보다 트럼프를 12% 포인트 더 지지하는 것으로 나타났다.<!-- 그림 1521423 -->한편 트럼프 전 대통령은 이날  뉴햄프셔주 유세 행사에서 이민자들이 “우리나라의 피를 오염시키고 있다”며 백인 우월주의 수사를 동원해 비판 수위를 끌어올렸다. 그는 “전 세계에서 이민자들이 이 나라로 쏟아져 들어오고 있다”며 2017년 이슬람권 국가에 처음 시행했던 입국 조치 등도 복원하고 확대하겠다는 제안도 재차 밝혔다.<br>앞서 그는 재집권 시 불법 이민자 대량 구금, 추방 계획을 밝힌 바 있다.<br><!-- 광고 right -->반면 이민자 출신인 트럼프 부인 멜라니아 여사는 전날 워싱턴DC 국립문서보관소에서 열린 귀화 행사에 참석해 자신이 시민권 취득 과정에서 겪은 어려움을 소개했다.<br>그는 자신이 시민권을 취득했던 2016년을 회고하며 “시민권 취득의 길은 험난하다. 제 삶은 (관련) 서류 정리의 미로로 변했다”고 했다. 그러면서 “이민 절차의 어려움을 겪는 개인적 경험을 통해 여러분을 포함해 미국 시민이 되려는 사람들이 직면한 어려운 현실에 눈을 뜨게 됐다”고 밝혔다.<br>하지만 그는 강경한 이민정책 실시를 예고한 남편에 대해서는 언급하지 않았다.<br>이런 상반된 행보를 놓고 영부인 고문이었던 스테파니 윈스톤 울코프 전 보좌관은 CNN 인터뷰에서 “매우 혐오스럽다”고 비판했다.","date":"2023-12-17T15:23:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“냉장고 안이 더 따뜻하다”…중국 전역 엘니뇨에 저온 경보","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217151727_V.png' width=100px align=left><!-- 그림 1521416 -->중국 전역에 한파가 닥치면서 저온 경보가 내려진 가운데 낮은 기온과 폭설에 따른 피해가 속출하고 있다.<br>현지 매체인 펑파이 뉴스는 17일 추운 날씨로 고속도로가 폐쇄되고 수도 베이징의 지하철과 광둥 페리 운행이 중단됐으며 산시성 등에서는 정전 사태가 발생했다고 전했다.<br>시진핑 중국 국가주석은 지방정부에 재난에 대비하고 도로, 난방, 전력 시스템의 안전을 확보하라고 지시했다.<br><!-- MobileAdNew center -->지난 13일부터 한파가 시작된 가운데 중국 국립기상센터는 15일 올해 처음으로 저온 경보를 발령했다. 한파로 인해 중국 북부에서는 교통사고가 잇따랐고 베이징과 허난성을 포함한 여러 지역의 학교는 등교를 중단했다.<!-- 그림 1521417 -->산둥성 랴오청시는 한파 피해를 입은 사람들을 위해 약 30만 개의 텐트, 면옷, 이불 등 구호품을 준비했다.<br>베이징의 이날 기온은 최저 영하 15도로 예보됐으며, 최고 기온도 영하 6도에 불과하다고 베이징일보는 전했다.<br><!-- 광고 right -->중국 최북단 지역인 헤이룽장성 다싱안링의 최저기온은 영하 45.1도를 기록했고, 북방 대부분 지역 최고기온이 영하 10도를 밑돌았다.<br>지난 14일 저녁에는 베이징 지하철 창핑선에서 폭설로 인해 열차 제동 시스템이 제대로 작동하지 않아 추돌 사고가 발생했다. 이로 인해 총 515명이 병원으로 이송돼 검사를 받았으며, 102명이 골절상을 입은 것으로 확인됐으나 사망자는 없었다고 베이징시 당국은 지난 15일 밝혔다.<br>주로 12월에 발생하는 해수 온난화 현상인 엘니뇨에 따른 중국의 이번 한파는 22일부터 풀릴 전망이다.<!-- 그림 1521418 -->중국중앙(CC)TV에 따르면 이날 오전 6시 기준 전국 도로 308개 구간이 눈과 빙판길로 인해 폐쇄됐고, 고속도로 201개도 전면 폐쇄됐다.<br>중국의 네티즌들은 중국판 트위터인 웨이보를 통해 “저는 동북 지역에 사는데 바깥보다 냉장고 안이 더 따뜻해요”라고 농담 섞인 글을 공유했다. 또 다른 웨이보 이용자는 “당신이 어떤 경고를 하든 나는 그냥 나가서 눈을 보고 싶다”고 말하기도 했다.","date":"2023-12-17T15:17:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[메멘토 모리] ‘붉은 여단’ 멤버 이탈리아 좌파 철학자 안토니오 네그리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217144702_V.jpg' width=100px align=left><!-- 그림 1521410 -->이탈리아 출신의 좌파 정치철학자 안토니오 네그리가 프랑스 파리에서 90세의 나이로 별세했다고 AFP 통신과 dpa 통신이 16일(현지시간) 보도했다. 네그리의 부인이자 프랑스 철학자인 주디스 레벨은 AFP에 남편의 사망 사실을 확인하면서 고인이 숨을 거두기 직전까지도 노동자 운동을 지지하며 정치적으로 활발히 활동해 왔다고 전했다. 하지만 사망 원인은 밝히지 않았다.<br>이탈리아 좌파 정치철학인 자율주의 운동의 창시자인 네그리는 1933년 북부 파도바의 가톨릭 가정에서 태어났다. 33세에 파도바 대학의 정치학 교수가 된 네그리는 시위를 조직하고 각종 성명을 내는 등 활발한 정치활동을 했다.<br>그는 1960년대와 1970년대 이탈리아 급진 좌파의 대표적 이론가이자 이탈리아에서 일어난 극좌 주도 민중봉기의 상징적 인물로 여겨졌다고 dpa는 전했다.<br><!-- MobileAdNew center -->네그리는 자본주의 사회에 대한 사보타주(파괴행위)를 촉구하면서 여러 저서를 냈고, 1970년대 마르크스주의 운동인 ‘노동자의 자율’(Autonomia Operaia)을 직접 이끌기도 했다. 1978년에는 기독교민주당 소속이었던 알도 모로 전 이탈리아 총리가 극좌 테러조직에 암살된 사건에 관여한 혐의로 체포되기도 했다. 공산주의 무장 조직인 붉은 여단의 창립 멤버 중 한 명이었다.<!-- 그림 1521411 -->하지만 네그리는 급진당에 입당해 1983년 총선에서 당선된 뒤 의원 면책 특권을 활용해 출국, 프랑스로 망명했다. 1984년 이탈리아 법원은 그에게 징역 30년형을 선고했다. 그 뒤 자크 데리다, 미셸 푸코 등 지식인들의 지지를 받으며 프랑스에서 대학강사로 활동하다가 1997년 귀국해 자수했다. 검찰과 양형 거래를 해 13년형으로 감형받겠다고 약속하고서였다. 2003년 출소한 뒤에는 사망할 때까지 베네치아와 파리를 오가며 살았던 것으로 알려졌다.<br>정치학 이론 분야에서 그가 이룬 가장 위대한 업적은 제자인 마이클 하르트와 함께 집필해 2000년 내놓은 책 ‘엠파이어’였다. 글로벌 규모의 세상에서 권력과 주권이 어떻게 변형되는지 탐구한 역저로 제국주의가 탈중심에 탈영토하는 모습에 주목했다. 또한 이 책은 학자들과 활동가들 사이에 격렬한 논쟁을 일으켜 현대 정치학 이론 분야의 전환점을 만들었다는 평가를 들었다.<br><!-- 광고 right -->그의 저서 대부분이 수감 생활 중 출간된 점도 흥미롭다. 언젠가 미국에서도 점유하라(occupy) 운동이 유행한 적이 있는데 그 창시자가 고인이다. 2011년과 이듬해 팸플릿을 만들어 뿌렸다.","date":"2023-12-17T14:47:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“개처럼 끌려가 맞았어요” 팔레스타인 10명이 이스라엘군에 당한 일 증언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217123447_V.jpg' width=100px align=left><!-- 그림 1521387 -->“등 뒤로 손이 묶인 채 개처럼 끌려갔어요.”<br>이스라엘군에 닷새 붙들려 있다가 풀려났다는 14살 팔레스타인 소년 마무드  젠다는 콧등에 붉은 피멍이 든 채 본인의 경험을 털어놓았다. 젠다는 아무 짓도 하지 않았는데도 이스라엘군 병사에게 얼굴을 걷어차였다면서 “그는 내게 와서 ‘하마스냐’고 물었고, 난 하마스나 저항세력에 대해 모른다고 말했다”고 당시 상황을 설명했다. 이어 “난 학교를 오가는 아이일 뿐이다. 밥을 먹고 친구랑 놀고 집에 간다. 살면서 그밖의 일은 하지 않았다”고 억울함을 감추지 않았다.<br>동갑인 아흐마드 니메르 살만 아부 라스는 “이스라엘인이 무섭다. 난 그들이 내게 뭔가를 하길 원치 않는다”면서 구금 당시 있었던 일을 털어놓길 거부했다.<br><!-- MobileAdNew center -->미국 CNN 방송은 젠다와 아부 라스처럼 가자시티 알자이툰 지역에서 이스라엘군에 연행됐다가 풀려난 팔레스타인인 10명을 인터뷰한 결과 폭력과 학대, 모욕에 시달렸다는 증언이 쏟아져 나왔다고 16일(현지시간) 보도했다.<br>가자지구 중부 데이르 알발라의 알아크사 순교자 병원에서 치료를 받고 있는 이들의 손목은 구금기간 계속 차고 있던 수갑 때문에 붓고 찢어져 있었으며, 손등에는 빨간 마커로 번호가 적혀 있었다. 병원 대변인인 할릴 알다크란 박사는 “팔에는 고문을 당한 흔적이 있었고, 전신에 폭행 흔적이 남아 있었다. 병원에 도착할 당시 이들은 모두 육체적·정신적으로 탈진한 상태였다”고 주장했다.<br><!-- 광고 right -->제다의 아버지 나데르는 “갑자기 사람들의 비명과 군인의 고함, 불도저가  집을 부수는 소리가 들렸다. 문을 열고 들어온 (군인들이) 남녀를 분리한 뒤 바지를 벗고 셔츠를 올린 채 줄을 서도록 했다”고 연행될 당시 상황을 되새겼다.<br>올해 16살인 무함마드 오데는 “(이스라엘군이) 바닥에 엎드리게 한 뒤 머리에 발을 올린 채 ‘하마스냐’고 물으며 때려댔다. 추워서 잠을 잘 수도 없었고 입을 것이나 덮을 것을 요구해도 폭행을 당했다”고 주장했다.<br>이들 모두 구금기간 제대로 된 음식물과 식수를 제공받지 못했다고 CNN에  말했다. 당뇨병을 앓는 40대 남성은 인슐린 투여가 중단되는 바람에 통증을 호소하다가 의식을 잃기도 했다고 한다.<br>이스라엘군은 “수감자들은 국제법에 따른 대우를 받았다”면서 “모든 수감자를 존엄하게 대우하려 노력 중이며, 가이드라인이 준수되지 않은 모든 사건에 대해선 조사가 이뤄질 것”이라고 밝혔다고 CNN은 전했다. 특히 팔레스타인인들을 벌거벗겨진 채 연행한 데 대해서는 “(자폭용) 폭탄조끼나 기타 무기류를 숨기고 있지 않도록 한 것”이라고 해명했다.<br>그러나 국제인권단체들은 이스라엘군이 그저 의심스럽다는 이유만으로 팔레스타인 주민을 무차별적으로 연행하면서 비인도적 대우를 했다고 비판했다. 휴먼라이츠워치(HRW)의 오마르 샤키르 이스라엘·팔레스타인 국장은  “민간인·전투원 여부와 상관없이 구금된 이들은 모멸적이고 굴욕감을 주는 대우나 개인적 존엄을 해치는 행동으로부터 법적인 보호를 받는다”면서 무력분쟁시 민간인의 구금이 국제법상 허용되긴 하지만 ‘보안상의  긴급한 이유로 반드시 필요할 때’로 제한된다고 강조했다.","date":"2023-12-17T12:34:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[월드 핫피플] 중국 인공지능(AI) 개척자 55살에 의문의 죽음","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217121301_V.png' width=100px align=left><!-- 그림 1521385 -->중국 인공지능(AI) 기술의 개척자이자 AI 업계의 상징적 인물인 탕샤오어우(湯曉鷗) 홍콩중문대 정보기술학과 교수가 55세로 사망했다.<br>탕 교수는 중국 최대 인공지능(AI) 기업 센스타임(상탕커지·商湯科技)의 창업자로 2014년 센스타임을 설립했다.<br>센스타임 측은 16일 “설립자이자 인공지능 과학자, 푸장 연구소 소장, 상하이 인공지능 연구소 소장, 홍콩 중문대 교수인 탕샤오어우가 2023년 12월 15일 23시 45분에 질병으로 우리 곁을 영원히 떠났다”고 발표했다. 병명은 공개하지 않았다.<br><!-- MobileAdNew center -->센스타임은 “중국 AI 산업 개척자로서 탕은 계속해서 다른 이들에게 영감을 줄 것”이라며 자사 홈페이지를 흑백 화면으로 전환해 애도를 표했다.<br>1968년 중국 랴오닝성에서 태어난 탕샤오어우는 중국과학기술대를 졸업한 뒤 미국으로 건너가 로체스터대에서 석사, 매사추세츠공대(MIT)에서 박사 학위를 받은 후 1998년 홍콩중문대 교수가 됐다.<br><!-- 광고 right -->MIT에서 박사 과정을 밟는 동안 탕은 타이태닉 난파선 수색에 중요한 역할을 한 해저 로봇 연구소에 합류했으며, 여기서 인공 지능 분야에 관심을 갖게 됐다.<br>컴퓨터 비전 분야 권위자인 그는 2005∼2008년 마이크로소프트 아시아 연구소의 ‘비주얼 컴퓨팅 그룹’을 이끌었고 2014년 중국 컴퓨터 메이커 레노버의 연구원이었던 쉬리와 함께 센스타임을 창업했다.<br>센스타임 지분 약 21%를 보유한 최대 주주인 그는 순자산이 25억달러(약 3조 2600억원)로 올해 2월 미국 포브스가 선정한 홍콩 33위 부자에 올랐다.<!-- 그림 1521386 -->“아무도 하지 않은 일을 하라”<br>많은 기업이 공격적이며 경쟁적인 ‘늑대’ 문화를 내세운 것과 달리 탕 교수는 학자로서든 기업인으로서든 ‘공감’이 가장 중요하다고 강조했다.<br><!-- MobileAdNew center -->그는 2019년 칭화대 졸업식 연설에서 “좋은 학자가 되려면 올바른 훈련, 초인적인 재능, 인내와 지혜뿐만 아니라 가장 중요한 것은 공감과 다양한 관점을 가진 사람들과 통합하고 협력하는 방법이 필요하다”고 말했다.<br>센스타임은 얼굴 인식, 영상 분석, 자율주행 등 다양한 분야의 AI 관련 기술을 보유하고 있으며 특히 얼굴 인식 분야에서는 세계 최고 기술을 갖고 있다.<br>지난 10년간 센스타임은 중국 4대 AI기업에 꼽히는 쾅스커지(曠視科技·Megvii), 윈충커지(雲從科技·CloudWalk), 이투커지(Yitu Technology)는 고속 성장하면서 ‘중국 4대 작은 용’으로 불렸다.<br>하지만 미국 정부는 중국 신장위구르자치구 내 소수민족 탄압을 지원한 혐의로 이들 4개 기업을 모두 제재 대상에 올렸다.<br>이들 기업이 안면 인식, 영상 분석 등 AI 기술을 통해 군중 속에서 감시 대상인 위구르족을 식별해내 중국의 반체제 인사 감시 및 압박을 도왔다는 이유다.<br>센스타임은 2019년 10월 미국 상무부의 블랙리스트에 올랐고, 2021년 12월에는 미국 재무부의 투자 제한 블랙리스트에 포함됐다.<br>한편, 지난해 6월에는 역시 미국 제재 대상인 쾅스커지의 수석 개발자 쑨젠이 45세에 돌연 사망했다. 당시에도 사망 원인은 공개되지 않았다.<br>중국 네티즌들은 최근 중국 과학자들이 이른 나이에 사망하는 경우가 늘었다며, 탕 교수가 스스로 목숨을 끊었을 가능성에 주목했다.","date":"2023-12-17T12:13:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500055"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"칠레 아직도 피노체트 헌법이…오늘 국민투표, 보수 색채 신헌법 통과 불투명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217113319_V.jpg' width=100px align=left><!-- 그림 1521365 -->남미 칠레에서 군부 독재 시절에 만들어진 헌법을 대체할 새 헌법 제정 여부를 묻는 국민투표가 17일(현지시간) 진행된다. 진보적 이념이 대거 반영된 헌법안이 지난해 부결된 이후 1년여 만에 다시 국민들 선택을 받는데 이번엔 보수 색채 짙은 조항들로 완전히 탈바꿈해 통과 여부가 주목된다.<br>이번 국민투표에는 1540여만명의 유권자가 참여한다.<br>우리로선 선뜻 납득하기 힘든데 칠레에서는 1973년부터 1990년까지 철권 통치한 아우구스토 피노체트 정권이 1980년 제정한 헌법을 여태 폐기하지 못했다. 2019년 10월 사회 불평등 항의 시위 이후 헌법을 폐기하고 새로운 헌법을 제정하자는 사회적 합의에 따라 4년여 작업을 해왔다.<br><!-- MobileAdNew center -->2020년 국민투표에서 78%의 국민이 피노체트 헌법 폐기와 새 헌법 제정에 찬성한 이후 이듬해 출범한 가브리엘 보리치 정부는 원주민과 무소속 등 진보적 성격의 인물로 꾸려진 2021년 제헌의회의 새 헌법을 지난해 9월 국민투표에 부쳤지만, 거센 반대(61.9%)에 부닥쳐 좌절됐다.<br>그 뒤 올해 국민투표를 거쳐 우파 다수로 구성된 제헌의회 성격의 헌법위원회는 보수적 색채가 짙어진 헌법안을 다시 만들어 정부에 전달해 이날 국민투표에서 이 헌법안을 통과시킬지 결정하게 된다.<br><!-- 광고 right -->칠레 일간 라테르세라와 엘메르쿠리오는 새 헌법에 좌파 집권당 지지자들 사이에서 논란의 소지가 다분하다고 문제 삼는 조항이 들어가 있다고 전했다. 예컨대 태아 생명권을 광범위하게 보장한다는 취지의 조항이 있는데, 이는 성폭행에 따른 임신의 경우 또는 태아 생존 능력이 없는 상태에서 임신부 생명이 위험한 경우 등 현재 허용하고 있는 임신중절을 위법으로 간주할 수 있다고 매체들은 보도했다.<br>또 대통령령에 따른 집회 제한 가능성과 고액 자산가만 이득을 보는 주택보유세 폐지 등을 헌법에 담아낸 것도 반대파의 비판을 받는 것으로 나타났다. 원주민에 대한 언급이 전혀 없는 것도 지적 사항 중 하나다.<br>지난해에 이어 올해 헌법안 통과 여부도 미지수다. 여론조사 기관 카뎀(CADEM)과 악티바(ACTIVA)의 조사 결과에 따르면 지난 6월 30일부터 지난달 11월 3일까지 공표된 총 20차례의 조사에서 모두 반대가 찬성보다 우세했다. 가장 최근 조사 결과상으론 응답자 중 50%가 ‘반대’, 35%가 ‘찬성’ 의견을 밝혔다.<br>결과가 어느 쪽으로 나오든 좌파 성향의 보리치 대통령으로서는 자기 뜻과는 상반된 현실을 마주하게 됐다. 국민투표에서 가결되면 정치 이념적 지향점이 다른 보수적 내용의 헌법안을 받아들여야 하는 상황이고, 부결된다면 ‘타파 대상’이었던 피노체트 헌법을 바꿀 기회를 놓치는 것이기 때문이다.<br>내년 지방선거와 2025년 대선 및 총선을 치르는 시간표를 고려하면 보리치 대통령 임기 내에 다시 신헌법 제정 절차를 밟기란 사실상 어려운 것으로 관측된다. 보리치 대통령도 부결되면 더 이상 헌법 제정 논의를 진행하지 않겠다는 뜻을 밝혔다. 새 헌법과 관련한 논의가 4년을 끌면서 이념 대립이 심화하는 것에 대한 국민적 피로감이 커지는 것도 보리치 정부로서는 부담이 될 수 밖에 없다.","date":"2023-12-17T11:33:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 억류 중 27세 여성 살해…오인 사살 충격에 텔아비브 규탄 집회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217100202_V.jpg' width=100px align=left><!-- 그림 1521331 -->이스라엘 남부 레임 키부츠의 음악 축제 현장에서 팔레스타인 무장정파 하마스에 납치됐던 여성 인바르 하이만(27)이 억류 중 살해된 것으로 확인됐다.<br>16일(현지시간) 미국 CNN 등에 따르면 베냐민 네타냐후 이스라엘 총리실과 인질 및 실종가족 포럼은 하이만이 사망했다고 밝혔다. 그는 이스라엘 하이파 출신 그래피티 아티스트로 알려졌다. 사망 경위와 어떻게 그의 죽음을 확인했는지는 알려지지 않았다. 다만 그녀 시신은 여전히 가자지구에 있는 것으로 보인다고 미국 일간 뉴욕 포스트는 전했다.<br>하이만은 지난 10월 7일 하마스 습격 당일, 오토바이에 태워져 납치되는 모습이 공개된 인질이었다. 그녀는 처음에 하마스의 눈을 피해 도로를 피하고 덤불에 몸을 감춰 이동했으나 곧 들켜 구타 당하고 피를 흘린 채 오토바이에 태워졌다. 그 뒤 풀려난 여성 인질들이 하이만의 특이한 레깅스를 보고 그녀가 생존해 있다는 사실을 인질 및 실종가족 포럼에 털어놓기도 했다.<br><!-- MobileAdNew center -->이스라엘방위군(IDF)이 가자 지구에서 남성 인질 3명을 하마스 대원으로 오인해 사살했다고 밝힌 직후 하이만이 또 억류 중 살해됐다고 이스라엘 정부가 공식 발표했다. 이스라엘은 현재 가자 지구에 억류된 자국인 인질이 129명으로, 이들 중 21명이 숨진 것으로 추정하고 있다.<br>이번 인질 오인 사살 사건으로 남은 인질 석방을 위한 이스라엘 당국의 교섭 압박은 더 커지고 있다. 텔아비브에서 수천 명이 모인 가운데 열린 이날 시위에서 일부는 인질 석방을 위한 즉각적인 휴전을 요구했다.<br><!-- 광고 right -->시위 참가자들 중에는 인질 가족과 하마스에 억류됐다가 풀려난 이들도  있었다. 이들은 인질 3명이 이스라엘군의 오인사격으로 숨진 데 대해 더 이상의 실수는 안 되며, 인질들은 하루하루가 목숨이 위태롭다면서 즉각적인 석방 합의가 필요하다고 목소리를 높였다.<br>헤르지 할레비 이스라엘군 참모총장은 16일 성명에서 “이스라엘군과 나는 이번 사건에 책임이 있다”면서 “우리는 이런 사건이 향후 전투에서 다시 발생하지 않도록 모든 것을 다할 것”이라고 밝혔다.<br>할레비 참모총장은 3명의 인질이 이스라엘군에 자신들의 상황을 알리기 위해 가능한 모든 것을 다했다고 생각한다면서 “그들은 폭탄을 갖고 있다는 의심을 사지 않도록 상의를 벗은 채 움직였고, 흰 천을 들었다. 하지만 긴장이 모든 것을 압도했다”고 설명했다.<br>또 “인질에 대한 총격은 교전규칙에 어긋난다. 흰 깃발을 들고 투항하려는 이에게 총격을 가하는 것은 금지돼 있다”면서도 “해당 총격은 교전 중에, 압박감을 느끼는 상황에서 이뤄졌다”고 말했다.<br><!-- MobileAdNew center -->그는 가자에 억류된 인질 가운데 탈출했거나 하마스가 두고 떠난 경우가 추가로 있을 수도 있다면서 “우리는 그들을 살아서 구조할 책임이 있다”고 덧붙였다.<br>이번 사건으로 인질 석방 협상 재개에 대한 압박이 커지는 가운데 로이터  통신은 베냐민 네타냐후 이스라엘 총리가 새로운 협상이 진행 중이라고 확인한 것으로 보인다고 보도했다. 네타냐후 총리는 이날 기자회견에서 이스라엘 정보기관 모사드의 다비드 바르니아 국장이 전날 노르웨이 오슬로에서 협상 중재역을 맡아온 무함마드 빈 압둘라흐만 알사니 카타르 총리를 만난 데 대한 질문에 답변을 회피했지만, 자신이 협상팀에 지시를 내렸다는 점은 확인했다. 네타냐후 총리는 “우리는 지금 인질을 되찾아오는 것을 마무리하기 위해 노력하고 있다”고 말했다.<br>지난달 말 7일의 일시 휴전이 중단된 이래 이스라엘과 카타르 고위 당국자가 회동한 것은 이번이 처음으로 보인다고 로이터는 전했다.","date":"2023-12-17T10:02:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지중해 건너던 이민선 또 침몰…“여성과 어린이 등 61명 사망”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217091925_V.jpg' width=100px align=left><!-- 그림 1521327 -->리비아에서 출발한 이민선이 지중해에서 침몰하면서 어린이와 여성 등 최소 61명이 물에 빠져 숨졌다고 국제이주기구(IOM)가 16일(현지시간) 전했다.<br>IOM는 엑스(X, 옛 트위터)에 올린 글을 통해 이같이 밝히면서 생존자 증언에 비춰볼 때 리비아 서부 즈와라에서 출항한 이 선박에 모두 86명이 타고 있었던 것으로 보인다고 덧붙였다. 생존자 25명은 리비아 구금센터로 이송돼 치료를 받고 있다고 전했다. IOM는 구체적인 사고 일시와 경위 등은 언급하지 않았다.<br>IOM는 지중해가 여전히 세계에서 가장 위험한 이민 경로가 되고 있다며 우려를 나타냈다. 올해에만 2200명이 이곳 바다를 건너다 익사했다.<br><!-- MobileAdNew center -->올해 들어 북아프리카에서 이민선을 타고 지중해를 거쳐 유럽행을 시도하는 이민자의 수가 급증하고 있으며 주로 최단거리인 이탈리아 남부 람페두사 섬을 목적지로 삼는다고 한다. 이탈리아 정부에 따르면 올해 초부터 리비아와 튀니지를 출발해 람페두사 섬에 도착한 이민자의 수는 지난달 기준 15만여명에 이른다. 이는 전년도 같은 기간보다 40% 이상 증가한 수치다.<br>6월에도 적어도 78명이 그리스 남부 연안에서 조그만 낚시배에 올라 지중해를 건너려다 목숨을 잃었고, 100명이 구조됐다.<!-- 광고 right -->","date":"2023-12-17T09:19:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스 국민배우, 성 추문으로 최고 훈장 취소 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217081624_V.jpg' width=100px align=left><!-- 그림 1521319 -->각종 성 추문에 휩싸인 국민배우 제라르 드파르디외(74)에 대해 프랑스 정부가 국가 최고의 훈장인 레지옹도뇌르 훈장 취소 검토에 들어갔다.<br>지난 16일(현지시간) 프랑스 일간 르파리지앵에 따르면 리마 압둘 말라크 프랑스 문화부 장관은 전날 저녁 한 방송 프로그램에 출연해 레지옹도뇌르 상훈국이 드파르디외에 대해 “징계 절차”를 개시할 것이라고 했다.<br>말라크 장관은 “레지옹도뇌르는 사람과 예술, 태도, 가치들을 인정하는 상”이라며 “상훈국이 회의를 열어 (드파르디외에 대한) 서훈 효력을 중단할지 아니면 완전히 취소할지를 결정할 것”이라고 했다.<br><!-- MobileAdNew center -->170편이 넘는 영화에 출연한 드파르디외는 영화 ‘시라노’로 1990년 프랑스 칸 영화제, 1991년 세자르 영화제에서 남우주연상을 받은 프랑스 대표 국민배우다. 그는 1996년 프랑스 최고의 레지옹도뇌르 훈장을 받았다.<br>국가적으로 공적이 있는 사람에게 수여되는 레지옹도뇌르 훈장은 형사 범죄로 유죄 판결을 받거나 명예에 반하는 행위, 프랑스 이익을 해치는 행위를 한 경우 서훈이 취소될 수 있다.<br><!-- 광고 right -->드파르디외는 2018년 8월 파리 자택에서 평소 알고 지내던 20대 여자 배우를 성폭행한 혐의로 2020년 말 기소됐다.<br>이후 최근까지 드파르디외로부터 성폭력을 당했다는 여성들의 폭로가 쏟아졌다.<br>지난 7일엔 드파르디외가 2018년 북한 방문 시 여성 혐오와 음란 발언을 쏟아냈다는 고발 다큐멘터리가 프랑스 공영방송에서 방영되면서 비난이 최고점에 달했다.<br>다큐멘터리에 따르면 드파르디외는 2018년 북한 정권 수립 70주년을 기념하는 ‘9·9절’ 행사에 초청받아 북한을 방문한 자리에서 북한 여성 통역가를 성적으로 끊임없이 괴롭히고, 승마장에서 말을 타는 10세 소녀에 관해서도 음란 발언을 쏟아냈다.<br>방송 이후 캐나다 퀘벡주는 드파르디외에게 2002년 수여한 퀘벡 명예훈장을 박탈했다.","date":"2023-12-17T08:16:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강기정·김영록 “광주 민간·군공항 무안으로 통합·이전 노력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217173108_V.jpg' width=100px align=left><!-- 그림 1521468 -->광주·전남 최대 현안인 광주 민간·군공항 이전사업과 관련, 강기정 광주시장과 김영록 전남지사가 17일 양자회담을 하고 ‘무안으로 광주 군공항과 민간공항을 통합이전하는 방안’을 추진키로 합의했다.<br>하지만, 이날 양자회담에는 이전 후보지이자 당사자인 무안군 관계자는 참여하지 않은데다, 발표문이 지나치게 포괄적이어서 의미가 여러가지로 해석될 수 있다는 점에서 합의의 실효성이나 강제성에 한계가 있다는 지적이 나오고 있다.<br>강기정 광주시장과 김영록 전남지사는 17일 나주 광주전남공동혁신도시에 있는 한국농수산식품유통공사(aT)에서 ‘광주 민간·군공항 이전 시·도지사 회담’을 열고 광주 민간공항의 무안국제공항 이전에 합의했다.<!-- 그림 1521469 -->양 시·도는 이날 ‘광주 군·민간공항 이전 추진 관련 광주광역시·전라남도 공동발표문’을 통해 ‘군 공항 이전문제에 의미있는 진전이 이뤄지면 시·도가 협의해 광주민간공항을 호남고속철도(KTX)2단계 개통 시기에 맞춰 무안국제공항으로 이전한다’고 합의했다.<br><!-- MobileAdNew center -->시·도는 이와 함께 ▲광주 민간·군공항의 무안국제공항 통합이전에 대해 무안군민의 공감을 얻을 수 있도록 함께 적극 소통·설득할 것 ▲ 국방부와 양 시·도 지방시대위원회 및 연구원과 공동으로 ‘소음피해대책 마련 토론회를 개최할 것도 합의했다.<br>시·도는 특히 광주군공항이전을 강력 반대하는 무안군의 수용성을 제고하기 위해 ▲광주시는 이전 주변지역 주민 지원사업비를 담보하기 위해 지원기금 선 적립을 포함한 ‘광주 군공항 유치지역 지원조례’를 제정하고 ▲전남도는 ‘무안 미래 지역발전 비전’을 추진키로 했다.<br><!-- 광고 right -->시·도는 마지막으로 KTX 2단계 개통시기에 맞춰 무안국제공항 활성화를 위해 광주시·전남도·무안군 및 인접 시·군이 함께 공동회의를 개최키로 했다.<br>현재 KTX2단계는 오는 2025년 개통 예정이라는 점에서 공사가 차질없이 진행되고 군공항 이전에 의미있는 진전이 이뤄질 경우 지금부터 2년 후면 광주민간공항이 무안국제공항으로 이전하게 되는 셈이다.<br>하지만, 이날 합의 내용 가운데 광주 민간공항 이전의 전제조건으로 거론된 ‘군공항 이전 문제의 의미있는 진전’과 관련해 양 시·도간 의미 해석을 둘러싸고 갈등이 우려된다는 지적이 나오고 있다. 무엇이 의미있는 진전인지 불투명하다는 점에서다.<br>특히, 합의문 전체적으로 ‘무안국제공항 활성화’에만 방점이 찍혀있을 뿐 양 시·도지사가 ‘군공항 이전지’를 특정하지 않고 있어 추후 합의의 실효성이나 강제성에 대해서도 의문이 제기되고 있다.<br><!-- MobileAdNew center -->군공항 이전 후보지이자 당사자인 무안군이 ‘광주 군공항이전’을 강력 반대하고 있는데다, 이번 회동엔 무안군수도 참여하지 않았기 때문이다.<br>강기정 시장은 논의가 끝난 뒤 기자들과 만나 “충분한 토론과 논의를 했다”며 “의미있는 진전에 대해 지금 해석하지 않기로 했다. 지금 정하기에는 너무 복잡하고 여러 해석이 가능하기 때문에 다음에 진전이 있을 때 의논을 하면 될 듯하다”고 밝혔다.<br>김영록 지사는 “(의미있는 진전에 대한)해석 여부를 두고 이야기할 수 있지만 시도민의 의견을 들어 시도가 협의해서 결정하기로 했다”며 “법률적인 의미로만 해석하지 말고 폭넓게 해석해달라”고 말했다.","date":"2023-12-17T17:31:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤곽 드러난 ‘조희대 코트’ 재판 지연 해법…‘법관 증원’은 정쟁 탓 처리 미지수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217172310_V.jpg' width=100px align=left><!-- 그림 1521465 -->조희대 대법원장이 사법부 최대 현안인 재판 지연 문제에 대해 구체적인 해법을 제시했지만, 실제 시행까진 상당한 시간이 소요될 전망이다. 특히 재판 지연을 해소할 수 있는 근본적인 대책인 법관 증원은 관련 법안이 국회를 통과해야 하지만, 여야가 정쟁으로 대립하고 있어 처리가 미지수다.<br>17일 법조계에 따르면 조 대법원장이 지난 15일 개최한 전국 법원장 회의에선 크게 5가지의 재판 지연 해소 대책이 논의됐다. ▲장기미제사건 법원장 투입 ▲판결문 분량 축소 ▲조정 제도 활성화 ▲법관 증원 ▲민사소송 항소이유서 제출 의무화 등이다. 이 중 법관 증원과 민사소송 항소이유서 의무화는 각각 판사정원법과 민사소송법 개정이 필요한 사안이라 정치권의 협조가 필요하다.<br>정부는 법관 정원을 오는 2027년까지 370명 증원(3214명→3584명)하는 판사정원법 개정안을 이미 지난해 12월 국회에 제출했다. 법관 정원은 2014년부터 10년 가까이 증원 없이 묶여 있다. 하지만 법관 증원은 검사 수와도 연계되는 터라 여야가 이견을 보이면서 아직 상임위에 계류 중이다. 정부는 판사정원법을 제출하면서 검사 수도 220명(2298명→2512명) 늘리는 검사정원법 개정안을 함께 냈는데, 검찰과 갈등을 겪고 있는 더불어민주당이 부정적인 것이다.<br><!-- MobileAdNew center -->지난 7월 열린 법사위 법안심사소위 회의록을 보면 박주민 민주당 의원은 “법관 정원이 늘어나면 재판 지연을 해결하는 데 도움된다는 것은 이견이 없을 것 같다”며 판사정원법만 단독으로 처리하자고 제안했다. 하지만 정점식 국민의힘 의원은 “신속한 재판을 위해서는 형사재판부도 늘려야 하고 결국 검사 정원이 확대돼야 한다”며 반대했다.<br>일각에선 오는 2025년부터 법관 임용을 위한 최소 법조 경력(변호사 등)이 5년에서 7년으로 강화되는만큼, 정원을 늘려도 수급 자체가 쉽지 않을 것이란 우려를 제기하고 있다. 하지만 박영재 법원행정처 차장은 법안심사소위에서 “법관 임용 지원자 중 7년 이상 법조 경력을 가진 사람이 2018년 35명에서 지난해 262명으로 7.5배나 늘었다”며 문제 없다고 밝혔다.<br><!-- 광고 right -->한편 민사소송 항소이유서 의무화는 관련 법안인 민사소송법 개정안이 지난 14일 법안심사소위를 통과하면서 청신호가 켜졌다. 민사소송도 항소 시 형사소송처럼 이유서를 재판부에 의무적으로 제출토록 하는 내용이다. 법사위 전체회의를 거쳐 국회 본회의까지 통과하면 2025년부터 시행이 가능할 전망이다. 법원행정처는 제도가 시행되면 민사 항소심이 평균 2개월가량 단축될 것으로 보고 있다.","date":"2023-12-17T17:23:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500099"}]