[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“침실 넷인데 90명이 살아요. 가장 힘든 건 먹을것 보채는 아이들”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019085612_V.jpg' width=100px align=left><!-- 그림 1497634 -->팔레스타인 가자지구 칸 유니스란 곳에 머무르고 있는 이브라힘 알아그하라고 합니다. 저는 아일랜드에서 태어났어요. 아내 하미다와 함께 휴가를 조금 길게 쓰려고 가자지구에 왔답니다. 더블린에서 태어난 세 아이들도 친척들도 만나고 언어와 문화를 배우고 싶다고 해 즐거운 마음으로 왔지요.<br>그런데 지난 7일(현지시간) 하마스 무장대원들이 이스라엘에 미사일을 퍼부으며 이스라엘 남부 키부츠에서 닥치는 대로 민간인들을 살상한 뒤 친척들과 오붓한 시간 대신 매일 공습과 폭발 소리를 듣고 지낸답니다. 끝없이 포탄이 떨어진답니다. 그때마다 이 집은 흔들리고요.<br>이스라엘이 가자지구에 지상군 투입을 벼르며 110만명에게 남쪽으로 피신할 것을 명령했지요. 해서 저희 가족도 가자시티의 아파트에서 짐을 꾸려 떠나 이곳 칸 유니스의 부모님 집에 신세를 지게 됐답니다.<br><!-- MobileAdNew center -->그런데 시나브로 부모님 집을 찾는 이들이 늘더니 지금은 90명이 한지붕 아래 지내고 있어요. 저희 가족요, 찾아오는 분들을 다른 데 가보라고 하지 못한답니다.<br>침실이 많냐고요? 웬걸요, 넷 뿐이랍니다. 매트레스 하나에 둘이 끼워 자고, 교대로 잠자리에 든답니다. 전 원래 엔지니어인데, 이 집의 창문 유리를 없애버렸어요. 워낙 공습이 빈번하고 드론(무인기)들이 돌아다니니 혹시 깨져 사람들이 다치지 않을까 싶어서죠.<br><!-- 광고 right -->음식과 물, 전기가 없으니 누구도 마음편히 지낼 수가 없답니다. 눈 떠서 잠들 때까지 우리는 그저 살아남기 위해 애쓸 뿐이에요. 몇몇은 매일 통조림 음식이라도 있는지 찾아본다고 길거리를 헤매요. 이웃집 목재 오븐에서 빵을 굽기도 하지만 밀가루도 물도 없어 하루 한 끼 때우는 일도 빠듯해요.<br>특히 어려운 일은 30명의 어린이들이에요. 이 중 10명은 다섯 살도 안 됐어요. 아이들은 늘 먹을것과 물을 달라고 해요. 우리는 할 수 있는 최선을 다하지만 매우 어렵죠. 나이든 분들은 많이 참으세요. 굶는 데 익숙하기도 하고, 그런데 아이들이 먹을 것을 달라고 하면 안된다고 얘기하지 못하겠더라고요.<br>임산부 한 분과 고령의 당뇨병 남성 환자가 계신데 곧 약이 떨어진다고 하세요. 누가 심하게 앓더라도 병원에 데려갈 수가 없어요.<br>저희 아들 오마르는 세 살, 딸 에일린은 네 살인데 공습이나 폭음에 깜짝깜짝 놀라곤 해요. 저희 부부는 게임을 함께 하며 아이들의 주의를 돌리려고 노력하곤 해요. 밤에 아이들이 소스라치게 비명을 지르곤 해요. 여덟 살 아들 사미는 이런 상황에 몹시 혼란스러워하며 드론들이 자신을 해칠까봐 매우 두려워해요. 그애는  어떤 일이 벌어지는지 이해하는 것 같아요.<!-- 그림 1497635 -->저희 가족은 어떻게든 아일랜드로 돌아가려고 하고 있어요. 아일랜드 대사관과도 접촉하고 있어요. 지난 14일에 저희도 이집트로 넘어가는 유일한 통로인 라파 검문소 쪽까지 가봤어요. 그곳에서 그냥 칸 유니스 집에 돌아가 있으라는 대사관의 메시지를 받았답니다.<br><!-- MobileAdNew center -->국경이 다시 열렸을 때 저희 차량 연료가 우리를 라파에 데려다 줄 만큼 충분하지 않을까봐 걱정입니다. 연료가 충분해도 그곳의 전화망이 완전 망가져 대사관과 연락할 방법이 없을 수도 있어요. 갈수록 희망이 줄고 있어요.<br>이런 판국에 지난 17일 가자시티의 알아흘리 아랍병원의 대규모 폭발 참사 소식을 들었어요. 그곳 병원처럼 이렇게 사람들로 북적이는 저희집에서 누구도 편히 잠들 수 없게 됐습니다. 이제 정말로 목숨을 잃을까 걱정하게 됐어요. 이제 한도(선)가 없어졌어요. 누구라도 어디라도 타깃이 될 수 있어요. 갈수록 상황이 더 나빠지기만 한답니다.<br>이상은 영국 BBC 취재기자가 저희집을 찾아 나누고 18일 공개한 얘기였습니다.","date":"2023-10-19T08:56:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 하원의장 선출 두 번째 투표 공화 ‘이탈’ 오히려 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019080849_V.jpg' width=100px align=left><!-- 그림 1497622 -->미국 공화당의 분열이 이어지며 하원이 두 번째 투표에서도 후임 하원의장 선출에 실패했다.<br>하원은 18일(현지시간) 본회의를 열어 의장 선출을 위한 2차 투표를 실시했지만, 다수당인 공화당의 하원의장 후보인 짐 조던 하원 법사위원장이 전날에 이어 이번에도 과반 득표에 실패했다. 조던 위원장은 199표를 얻어 212표를 획득한 민주당 하킴 제프리스 원내대표에 뒤졌다. 후보로 나서지 않은 스티브 스컬리스 공화당 하원 원내대표가 7표, 케빈 매카시 전 하원의장이 5표를 각각 얻었다.<br>전날 1차 투표에서 공화당 의원 20명이 조던 위원장에게 반란표를 던진 데 이어 이번에는 더 늘어난 22명이 그에게 등을 돌렸다.<br><!-- MobileAdNew center -->대통령, 부통령에 이어 미국 의전서열 3위인 하원 의장은 하원의원 재적(433) 과반인 217표 이상 얻어야 당선이 확정된다.<br>이로써 공화당 내부 강경파의 반발로 지난 3일 발생한 매카시 전 의장 해임결의안 처리 이후 이어지고 있는 초유의 하원 지도부 공백 사태는 장기화 조짐을 보이고 있다. 또 팔레스타인 무장 정파 하마스의 기습공격 이후 반격에 나선 이스라엘과, 러시아의 침공을 받아 2년째 전쟁중인 우크라이나 등에 대한 패키지 지원 승인 및 2024 회계연도 예산안 협상 역시 지연이 불가피해졌다.<br><!-- 광고 right -->당내 보수 강경파 모임인 프리덤 코커스 창립 멤버인 조던 의원은 도널드 트럼프 전 대통령의 지지를 등에 업고 당내에서 하원의장 후보로 선출됐지만 중도파 의원표를 완전히 흡수하는 데 실패했다.<br>오하이오가 지역구인 조던 위원장은 레슬링 코치 출신으로 큰 폭의 정부 지출 삭감을 포함해 보수 강경 정책을 일관되게 주장하는 인사다.<br>앞서 매카시 전 의장은 지난달 30일 연방정부 셧다운을 막기 위해 2024회계연도 임시예산안 처리 후 당내 극우 성향 맷 게이츠 의원이 발의한 해임 결의안이 지난 3일 하원 본회의에서 통과되면서 미국 역사상 처음으로 하원의장에서 해임됐다.","date":"2023-10-19T08:08:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 폭발 양상·적외선 위성데이터로 “로켓 오발” 판단","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019074405_V.jpg' width=100px align=left><!-- 그림 1497619 -->조 바이든 미국 대통령이 18일(현지시간) 가자지구 병원 폭발 참사에 이스라엘의 책임이 없다고 밝힌 가운데 미국 정보당국은 폭발 양상과 적외선 위성 데이터 등을 토대로 ‘팔레스타이니안 이슬라믹 지하드’의 로켓 오발이 참사 원인으로 판단한 것으로 나타났다.<br>미국 정보기관은 초기 증거를 토대로 병원 폭발은 팔레스타인 무장단체 이슬라믹 지하드가 로켓을 잘못 발사한 결과라고 보고 있다고 소식통을 인용해 CNN이 이날 보도했다. 이렇게 보는 이유 중 하나는 폭발 양상에 대한 분석이다.<br>폭발이 일어난 병원 현장에 공중에서 투하된 폭탄이 폭발할 때 생기는 구덩이가 없었다는 것이다. 대신 지상에서 폭발이 시작됐을 때 나타나는 광범위한 화재 피해와 파편 등이 있었다는 것이다.<br><!-- MobileAdNew center -->폭발 양상 분석에 더해 상공에서 수집한 영상 이미지에 대한 평가, 이스라엘이 제공한 감청 정보 등도 미국 정부가 이스라엘이 책임이 없다고 판단하게 만든다. 뉴욕타임스(NYT)는 로켓이나 미사일이 가자지구 내 팔레스타인 전투원이 있는 위치에서 발사됐다는 것을 보여주는 위성 및 다른 적외선 데이터가 있다고 보도했다.<br>국방부 고위 관계자는 NYT에 적외선 센서로 수집된 데이터를 바탕으로 미국은 이스라엘군쪽에서 로켓이 발사되지 않았다는 것에 대해 “상당히 확신한다”고 밝혔다. 정보기관이 공개한 일반 영상 분석에서도 로켓이 이스라엘 군이 있는 위치에서 발사되지 않았다고 NYT는 전했다.<br><!-- 광고 right -->이와 관련, 미국 중앙정보국(CIA) 요원 출신인 믹 멀로이는 CNN에 “대중에 공개된 영상을 보면 이번 폭발은 폭발 시점에 상당히 많은 연료가 있는 로켓의 폭발과 일치한다”고 말했다.<br>미국 정보기관은 이날 하원에도 관련 정보를 보고했다. 마이크 터너 하원 정보위원장은 성명을 통해 “정보 보고에 따르면 이번 공격은 이스라엘의 군사 행동 결과가 아니다”라고 밝혔다.<br>다만 폭발 원인에 대한 미국 정보기관의 평가는 현장 접근 제한으로 제약이 있다고 CNN은 전했다. 통상 현장 및 희생자 분석 등을 통해 로켓 연료나 폭발물 종류 등을 판단하는데 이번 사건은 접근이 안 된다는 이유에서다.<!-- 그림 1497620 -->앞서 조 바이든 미국 대통령은 이스라엘 방문 기간 미국 국방부 자료를 근거로 가자지구 병원 폭발 참사에 대해 “가자 내 테러리스트 그룹이 잘못 발사한 로켓의 결과로 보인다”고 말했다.<br>한편 미군은 가자지구 등에 대한 정보 수집 자산을 증가시켰다고 CNN이 보도했다. 이는 주로 공중 자산이지만 일부 특수 작전 지원도 포함된다고 이 매체는 전했다.<br><!-- MobileAdNew center -->한편 영국 BBC의 팩트 검증 BBC 베리파이는 무기 전문가가 일하는 싱크탱크, 대학, 기업 등 20곳과 접촉했는데 9명은 답이 없었고, 5명은 코멘트를 거절했으며, 6명과만 얘기를 나눌 수 있었다고 전했다. 영국 공군 조종사 출신으로 영국 싱크탱크 왕립합동군사연구소(RUSI) 선임연구원이자 노르웨이 왕립공군사관학교 교수로 활동 중인 저스틴 브롱크는 “장담할 수 없지만, 이스라엘 공군 전투기가 주로 활용하는 Mk80 계열의 통합정밀직격탄(JDAM)을 사용한 공습처럼 보이지 않는다. 소음 역시 마찬가지”라면서 “화면 상으로는 일반적인 고폭탄(HE)에 의한 폭발이라기 보다 추진체로 인한 화재로 보인다”고 분석했다.<br>앞서 자원봉사 군사전문가들이 각국의 분쟁지역의 지리정보(GEOINT)를 실시간으로 보여주는 공개출처정보(OSINT) 계정 ‘지오컨펌드’도 하마스가 발사한 미사일이 공중에서 폭발했고 그 중 하나가 가자지구 병원 마당에 떨어졌다고 결론내렸다. 이들은 다만 지리정보만에 근거해 내린 결론이기 때문에 진실이라고 판단하기에 무리가 따른다며 “입증된 팩트”는 아니라고 조심스러워 했다.<br>동영상이 도움이 됐으면 싶어 임베드 주소를 첨부한다.<br>&lt;iframe width=“400” height=“500” frameborder=“0” src=“https://www.bbc.com/news/av-embeds/67144061/vpid/p0gmb4dk”&gt;&lt;/iframe&gt;<br>BBC 베리파이는 더 정확한 것을 알아내기 위해 계속 업데이트하겠다고 약속했다. 이스라엘군이 제시한 무장대원 둘의 대화 내용은 독자적 검증이 불가능한 자료라고 한계를 명확히 제시했다. 미사일이나 로켓 파편이 현장에 있었을텐데 사라진 것이 결정적 아쉬움이라고 전했다.","date":"2023-10-19T07:44:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “이집트, 인도 지원 트럭 20대 가자지구 진입 허용할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019070824_V.jpg' width=100px align=left><!-- 그림 1497613 -->이스라엘과 팔레스타인 무장정파 하마스의 무력충돌로 가자지구에 인도적 위기가 심화한 가운데 이집트가 첫 인도적 지원 물량을 실은 트럭 20대의 가자지구 진입을 허용하기로 했다.<br>조 바이든 미국 대통령은 18일(현지시간) 이스라엘 방문 후 귀국 중 기내에서 압델 파타 엘시시 이집트 대통령과 통화한 뒤 “그는 우선 최대 20대의 트럭을 (라파 검문소로) 통과시키는 데 동의했다”고 말했다고 AP통신 등이 보도했다. 라파 검문소는 가자지구와 이집트를 잇는 사실상 유일한 통로다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 “더 많은 트럭(의 출입)이 허용될 것을 기대한다”고 말했다고 AP통신 등은 전했다.<br><!-- MobileAdNew center -->바이든 대통령은 엘시시 대통령과 가자지구에 대한 인도적 지원 협력 방안과 일반 시민에게 구호 물품이 분배될 수 있도록 하는 메커니즘 등에 대해 논의했다고 백악관은 보도자료에서 전했다. 두 정상은 중동의 안정 유지와 분쟁 확대 방지, 역내 영구적인 평화 여건 조성 등에 동의했다.<br>또 미국과 이집트의 지속적이고 전략적인 파트너십에 대한 공약을 재확인했다.<br><!-- 광고 right -->앞서 바이든 대통령은 이스라엘에서 이스라엘 측에 가자지구에 대한 인도적 지원을 허용할 것을 요청했고 이스라엘은 식량과 물, 의약품 등에 한해 가자지구 반입을 허용한다고 밝혔다.<!-- 그림 1497614 -->바이든 대통령은 이스라엘에 대한 전례없는 안보 지원을 약속하면서 팔레스타인 주민도 하마스의 피해자로 규정, 가자·서안 지구에 대한 1억달러(약 1300억원) 규모의 인도적 지원 방침을 밝히고 이스라엘과 팔레스타인 갈등의 근본 해결책으로 이른바 ‘두 국가 해법’을 재차 강조했다.<br>이와 관련, 바이든 대통령은 베냐민 네타냐후 이스라엘 총리와의 공동 회견에서 “이번 주 후반 미국 의회에 이스라엘  방어 지원을 위한 전례 없는 지원 패키지를 요청할 것”이라고 말했다. 바이든  정부는 이스라엘과 우크라이나, 대만 등에 대한 안보 지원 예산으로 1000억달러 규모를  의회에 요청할 예정인 것으로 알려졌다.<br>바이든 대통령은 이스라엘의 자위권을 강조하면서도 “테러리스트와 우리를 구분하는 것은 우리는 이스라엘, 팔레스타인, 아랍, 유대인, 무슬림 등 모든 사람의 근본적인 존엄성을 믿는다는 것”이라면서 ‘법의 지배에 따른 행동’에 초점을 맞췄다. 또 이스라엘판 9·11 테러로 불리는 하마스의 기습 공격과 관련, “정의는 실현돼야 한다”면서도 “분노를 느끼되 그것에 휩쓸리지 마라. 9·11 이후 미국은 정의를 찾았으나 우리는 실수도 했다”고 언급했다.<br>바이든 대통령은 그러면서 “상당수의 팔레스타인 주민은 하마스가 아니며 하마스는 팔레스타인 주민을 대표하지 않는다”면서 “팔레스타인 주민들도 크게 고통받고 있다”고 말했다.<br><!-- MobileAdNew center -->바이든 대통령은 앞서 진행된 회담에서도 “무고한 민간인에 대한 비극이 더 발생하는 것을 막기 위해 여러분(이스라엘)과 역내 파트너들과 협력할 것”이라고 강조했으며 네타냐후 총리는 민간인 피해를 최소화하도록 노력하겠다고 말했다.<br>이와 함께 그는 “이스라엘과 팔레스타인 주민 모두가 존엄과 평화 속에서 안전하게 살 수 있는 방안을 계속 추구해야 한다”면서 “이것은 ‘두 국가 해법’을 의미한다”고 말했다. 두 국가 해법은 이스라엘과 팔레스타인이 2개의 국가로 병존하는 것을 의미한다.","date":"2023-10-19T07:08:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 공화당 내분 지속… 하원의장 공백 길어지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018232541_V.png' width=100px align=left><!-- 그림 1497570 -->미 의회 역사상 초유의 하원의장 해임 사태를 겪은 연방하원이 17일(현지시간) 후임 의장 선출을 위한 본회의 투표를 실시했지만 다수당인 공화당 내분으로 과반 득표자가 없어 선출에 실패했다. 하원은 2주를 넘긴 의회 마비 사태를 벗어나기 위해 18일 2차 투표를 할 예정이나, 강경파 짐 조던 법사위원장에 대한 공화당 내 반발이 여전해 진통이 예상된다.<br>이날 하원의장 선출을 위한 본회의에서 공화당(221석)은 조던 위원장을, 소수당인 민주당(212석)은 하킴 제프리스 원내대표를 후보로 추천했다. 당선을 위해선 재적 433석(공석 2석 제외) 중 과반인 217표가 필요했다. 하지만 조던 위원장은 200표에 그쳐 소속 의원 전원 지지 212표를 얻은 제프리스 원내대표에게도 뒤졌다. 공화당 중도온건파 20명이 당내 ‘친트럼프’ 선봉장이자 강경파 모임 ‘프리덤 코커스’를 주도했던 조던 위원장에게 반기를 들었다.<br>공화당으로선 내부 반란에 따른 매카시 전 하원의장 축출에 이어 첫 번째 하원의장 후보였던 스컬리스 원내대표 사퇴와 이날 조던 위원장 부결까지 세 번째 내분을 겪은 셈이다.<br><!-- MobileAdNew center -->하원은 휴회를 선포하고 공화당은 내부 논의를 거쳐 18일 2차 투표를 진행한다는 방침이나 전망은 불투명하다. 공화당은 반란표를 최대 4표 이내로 최소화해야 하지만 해당 의원들 입장은 강경한 것으로 전해졌다. 카를로스 히메네스 의원은 투표가 끝난 뒤 “다른 후보에게 투표하는 것을 고려하겠지만 조던 위원장에겐 절대 투표하지 않을 것”이라고 밝혔다.<br>민주당 역시 과반을 채우기에 5표가 모자란 상황이라 공화당 표를 빌리지 않고서는 당선이 힘든 상황이다. 이에 따라 18일에도 의장 선출이 무산될 경우 하원 마비 사태가 더 장기화할 수도 있다.<!-- 광고 right -->","date":"2023-10-18T23:25:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 ‘집속탄 에이태큼스’ 우크라군 실전 사용…러 “백악관 심각한 실수, 대가 치를 것” 반발","partialText":"미국이 우크라이나가 오랜 기간 절실히 요구해 온 미 육군 전술 지대지미사일 에이태큼스(ATACMS)를 이미 지원한 사실이 뒤늦게 밝혀졌다. 사정거리 300㎞에 달하는 에이태큼스는 우크라이나 본토에서 러시아 점령지를 직접 타격할 수 있고, 비인도적 살상무기인 집속탄이 들어 있다. 미국은 러시아가 전략핵무기를 사용할 가능성이 높아진다는 이유로 에이태큼스 지원을 거부해 왔다.<br>17일(현지시간) AP통신에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 정례 연설에서 “미국이 우크라이나에 인도한 에이태큼스 미사일이 러시아를 상대로 한 전장에서 실전에 사용되고 있다”고 공개했다. 젤렌스키 대통령의 이 같은 발표는 미국 정부 관리가 “우크라이나가 수개월간 요청하고 조 바이든 대통령이 약속한 에이태큼스가 우크라이나에 인도돼 전장에서 사용 중”이라고 밝힌 지 몇 시간 뒤 나왔다.<br>우크라이나군은 이날 “특수작전군이 우크라이나 동부와 남부에 있는 러시아 점령 지역의 비행장 2곳에서 러시아 헬기 9대를 파괴했다”며 “‘드래건플라이’로 명명된 이번 작전으로 수십명의 러시아 군인이 부상을 입었다”고 밝혔다. 러시아는 공군 기지의 헬리콥터 잔해 속에서 에이태큼스 파편을 발견했다고 확인했다.<br><!-- MobileAdNew center -->젤렌스키 대통령의 지난달 백악관 방문 당시 바이든 대통령의 에이태큼스 지원 여부는 주요 대화 주제 중 하나였다. 우크라이나는 지난해부터 에이태큼스 수백기를 요청했지만 미국은 러시아를 자극해 사태를 악화할 수 있다며 한동안 지원에 난색을 보여 왔기 때문이다.<br>뉴욕타임스(NYT)는 “바이든 대통령은 지난달 젤렌스키 대통령을 만나 에이태큼스 지원을 승인했지만 이 같은 결정을 즉각 발표하지 않는 데 동의했다”며 “에이태큼스 지원 사실은 유출됐으나 선적 시기는 비밀로 유지됐고, 이는 러시아가 헬리콥터를 에이태큼스 사정거리 밖으로 옮길 시간을 주지 않기 위해서였다”고 보도했다.<br><!-- 광고 right -->NYT는 우크라이나에 제공되는 에이태큼스에 집속탄이 들어 있다고 보도했다. 집속탄은 투하된 어미폭탄이 새끼폭탄 수백개를 지상에 흩뿌려 무차별적인 공격을 가할 뿐만 아니라 불발탄이 땅속에 남아 전쟁 뒤 민간인에게 피해를 줄 수 있어 비인도적 살상무기로 규정된다.<br>이 같은 사실을 확인한 러시아는 즉각 반발했다. 아나톨리 안토노프 주미 러시아 대사는 “우크라이나에 장거리 미사일을 보내는 백악관의 결정은 심각한 실수”라며 “이번 조치에 대해 심각한 대가를 치르게 될 것”이라고 반발했다.","date":"2023-10-18T23:25:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"맞춤형 경기부양책 약발 먹혔다… 中 3분기 성장률 4.9% ‘선방’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018183057_V.jpg' width=100px align=left><!-- 그림 1497532 -->중국의 올해 3분기 국내총생산(GDP) 성장률이 4.9%를 기록했다. 지난 2분기부터 제기된 경기 둔화 우려에도 시장 전망치를 웃도는 양호한 성적표를 내놨다. 중국 정부가 올여름부터 쏟아낸 경제 대책들이 조금씩 효과를 내는 것으로 풀이된다.<br>중국 국가통계국은 3분기 GDP가 지난해 동기 대비 4.9% 증가했다고 18일 발표했다. 올해 2분기 성장률 6.3%보다는 낮지만 로이터통신 등 글로벌 금융기관들이 예상한 4%대 초반을 뛰어넘었다. ‘리오프닝’(경제활동 재개) 직후인 올해 1분기 성장률(4.5%)과 견줘도 수치가 좋다.<br>1~3분기를 합산한 누적 성장률은 5.2%다. 4분기에도 비슷한 흐름이 이어질 것으로 보여 올해 베이징이 성장률 목표치로 제시한 ‘5% 안팎’을 무난히 달성할 것으로 전망된다. 목표 달성에 ‘파란불’이 켜진 만큼 남은 기간에 ‘돈풀기식’ 경기 부양책은 나오지 않을 가능성이 크다.<br><!-- MobileAdNew center -->중국은 전 세계가 코로나19와 씨름하던 2021년 1분기에 18.3% 성장해 ‘나홀로 호황’을 누렸다. 그러나 이때 얻은 자신감이 독이 됐다. 시진핑 국가주석의 3연임을 성사시키기 위해 무리하게 ‘공동부유’(다 같이 잘사는 사회)에 시동을 걸면서 해외 투자자들의 ‘차이나런’(해외 자본의 중국 탈출)이 본격화됐다. 빅테크와 부동산, 사교육 분야를 압박하면서 스스로 성장 동력을 훼손한 탓에 지난해 4분기 성장률은 2.9%로 급전직하했다.<br>베이징 지도부가 뒤늦게 정책 오판을 깨닫고 올해 1월부터 경기 회복에 매진했지만 효과는 기대에 못 미쳤다. 국내 소비 부진과 부동산 시장 침체, 정부 신뢰 하락, 우크라이나 전쟁 장기화 등이 겹치면서 경기 회복에 힘이 붙지 않았다.<br><!-- 광고 right -->이에 중국 정부는 하반기부터 중소기업 등에 유동성을 공급하는 것과 같은 맞춤형 대책을 대거 내놓으며 ‘성장률 끌어올리기’에 매진했다. 부동산 시장 위기가 지방정부 재정난을 악화시켜 ‘일본식 장기 불황으로 빠질 수 있다’는 우려가 커지자 9월부터 대도시 주택 구입 대출 규제도 일시 완화하는 등 대응 수위를 더욱 높였다.<br>이런 노력으로 8월부터 수출과 물가 등 경제지표가 서서히 나아졌고 3분기 GDP도 예상치를 넘어섰다. ‘중국 경제가 바닥을 찍고 반등에 나섰다’는 분석이 나온다. 이를 반영하듯 같은 날 발표된 9월 산업생산은 전년 대비 4.5% 증가해 전망치(4.3%)를 웃돌았다. 소매 판매도 5.5% 늘어나 전월치(4.6%)와 전망치(4.5%)를 상회했다.<br>9월 실업률은 5.0%로 2021년 10월(4.9%) 이후 최저 수준으로 낮아졌다. 블룸버그통신은 “최근 몇 주간 공장 활동이 회복되고 수출 감소세도 둔화됐다. 가계 소비 역시 나아지고 있다”며 “중국이 올해 성장률 목표로 설정한 5%를 무난히 달성할 수 있다는 희망을 제공한다”고 평가했다.<br>다만 지난 6월 최고치(21.3%)를 기록한 뒤로 공식 발표가 중단된 청년 실업률 수치는 이날도 공개되지 않았다. 일각에서 9월에도 25%를 넘었을 것으로 추정하는 분위기다. 1∼3분기 부동산 개발투자액도 전년 동기보다 9.1% 감소했다. 중국 GDP의 25%를 차지하는 부동산 및 관련 경기가 여전히 얼어붙어 있음을 잘 보여 준다. 완연한 경기 회복에는 시간이 더 필요하다는 분석도 나온다.","date":"2023-10-18T23:25:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중동 “극악무도 범죄” 서방도 “국제법 위반”","partialText":"이스라엘은 팔레스타인 이슬라믹 지하드(PIJ)의 오폭이라며 부인하지만 17일(현지시간) 가자지구 알아흘리 아라비 침례 병원을 공습한 것으로 지목돼 국제적 비난 세례를 받고 있다. 특히 중동 이슬람권이 “극악한 전쟁범죄”라며 강력하게 병원 폭발 참사를 규탄하고 나섰다.<br>●헤즈볼라 “무슬림 ‘분노의 날’ 거리로”<br>안토니우 구테흐스 유엔 사무총장은 이번 참사와 관련, 엑스(X·옛 트위터)를 통해 “팔레스타인 민간인 수백명의 죽음에 경악한다”며 희생자 가족들에게 애도를 표현했다. 샤를 미셸 유럽연합(EU) 정상회의 상임의장도 민간인 시설을 공격 표적으로 삼는 것은 국제법 위반이라고 지적했다.<br><!-- MobileAdNew center -->이란과 레바논은 이날을 국가 애도의 날로 선포했다. 카타르 외무부는 성명을 내고 “잔인한 학살이자 무방비 상태 민간인에 대한 극악무도한 범죄”라고 밝혔다.<br>레바논의 무장 정파 헤즈볼라는 무슬림과 아랍인들에게 “수요일인 내일을 적에 대한 분노의 날로 삼자. 거리와 광장으로 즉시 가서 격렬한 분노를 표출하라”고 촉구했다.<br><!-- 광고 right -->●이스라엘 우방국 향해 규탄 시위도<br>반인도적 폭격을 규탄하는 격렬한 시위도 잇따랐다. 레바논 수도 베이루트의 미국 대사관 앞에는 수백 명의 시위대가 모여 “미국에 죽음을”, “이스라엘에 죽음을”이라는 구호를 외쳤다. 베이루트 주재 프랑스 대사관 앞에서도 수백 명이 시위를 펼치며 돌을 던지기도 했다.<br>튀니지 주재 프랑스 대사관 앞에서도 수백 명이 모여 “프랑스인과 미국인은 시오니스트(유대 민족주의자) 동맹”이라며 “튀니지에서 미국 대사관을 철수하라”고 요구했다.<br>한편 요르단강 서안지구 주민 수백 명은 팔레스타인 자치정부(PA)의 행정수도인 라말라에서 이스라엘과 협력하며 미온적인 태도를 보여 온 마흐무드 압바스 PA 수반을 규탄하는 시위를 벌였다.","date":"2023-10-18T18:28:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한복女, 같은 공기 마셔 기분 나빠”…日의원의 ‘망언’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018203918_V.jpg' width=100px align=left><!-- 그림 1497549 -->한복과 아이누(일본의 홋카이도 등에 거주하는 소수 민족) 전통 의상을 두고 품격이 떨어진다는 등의 망언을 일삼은 일본 국회의원에 대해 인권침해 사실이 인정된다는 결정이 내려졌다.<br>교도통신에 따르면 18일(현지시간) 오사카 법무국은 자민당 스기타 미오 중의원(하원) 의원이 2016년 소셜미디어(SNS)에 “치마 저고리와 아이누 민족의상 코스프레 아줌마까지 등장. 완전히 품격에 문제가 있습니다”라고 게재한 글이 인권 침해에 해당한다고 판단했다.<br>앞서 스기타 의원은 2016년 유엔 여성차별철폐위원회에 참석했을 때 치마저고리를 입은 재일교포 여성들과 홋카이도 원주민인 아이누족 의상을 착용한 여성을 보고 이같은 글을 썼다.<br><!-- MobileAdNew center -->또 “같은 공기를 마시고 있는 것만으로도 기분이 나쁠 정도였다”며 “유엔을 떠날 무렵엔 몸이 이상해질 정도였다”고 했다.<!-- 그림 1497550 --><strong class=subTitle_s0>“스기타 의원, 6년 이상 혐오 발언 했다”</strong><br>당시 회의에 참석했던 오사카부 재일교포 여성들은 지난 2월 오사카 법무국에 인권 구제를 신청했고, 결국 인권 침해 결정을 받아냈다.<br><!-- 광고 right -->재일교포 여성 중 한 명은 “스기타 의원은 6년 이상 혐오 발언을 했고, 생각을 바꿀 마음도 없었다”며 “사죄를 포함한 무언가의 보상을 해야 한다”고 말했다.<br>오사카 법무국이 스기타 의원을 대상으로 결정한 처분인 계발은 “사건 관계자와 지역에 대해 인권 존중을 심화하기 위한 노력을 하는 것”을 의미한다.<br>스기타 의원은 이번 결정에 대해 “일부 인정된 부분에 대해서는 이미 지난해 삭제하고 사죄했다”는 입장을 내놨다.<br>앞서 삿포로 법무국도 지난달 아이누협회 회원이 같은 글을 문제 삼아 신청한 인권 구제 사안에 대해 인권 침해로 인정한 바 있다.<!-- 그림 1497551 --><strong class=subTitle_s0>과거 성소수자에 대해선 “생산성이 없다” 막말</strong><br><!-- MobileAdNew center -->극우 성향으로 평가되는 스기타 의원은 위안부 피해자, 성소수자에 대한 혐오·비방 발언으로 종종 자질 논란에 휩싸였다.<br>또 위안부 피해자 강제연행을 부정하고 위안부 피해자 증언을 다룬 학술논문을 날조된 것이라고 주장한 적이 있다.<br>성소수자에 대해선 “생산성이 없다”고 말해 파문을 일으키기도 했다.<br>2020년에는 성폭력 피해 여성 상당수가 허위 신고를 한다는 의미로 “(성폭력 피해를 주장하는) 여성은 얼마든지 거짓말을 할 수 있다”라고 말해 일본 내 최악의 성차별 발언에 선정되기도 했다.<br>한편 마쓰노 히로카드 관방장관은 이번 논란에 대해 “스기타 정무관은 과거 배려가 부족한 표현을 한 것을 반성하고 상처받은 분들에게 사과하고 발언을 철회한 것으로 알고 있다”면서 “앞으로도 계속 설명을 다해 나가야 한다”며 수습에 나섰다.<br>파면 여부와 관련해서는 “개별 인사에 대해선 언급을 삼간다”며 말을 아꼈다.","date":"2023-10-18T20:39:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"16년 억울한 옥살이 후 석방됐는데…경찰 총에 사망 ‘기구한 인생’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018181102_V.jpg' width=100px align=left>16년 억울한 옥살이 끝에 극적으로 풀려난 미국 남성이 경찰 총격에 기구한 생을 마감했다.<br>17일(현지시간) 뉴욕타임스(NYT), 로이터통신은 2020년 무죄 판결을 받고 석방된 흑인 남성 레너드 앨런 큐어(53)가 조지아주의 한 도로에서 교통단속 경찰관이 쏜 총에 맞아 사망했다고 보도했다.<!-- 그림 1497506 -->큐어는 지난 16일 플로리다와 조지아주 경계 도로에서 과속단속에 걸렸다.<br>조지아주 캠던 카운티 보안관실 대변인은 그가 제한속도 시속 112㎞ 구간에서 시속 144㎞로 운전했다고 밝혔다.<br><!-- MobileAdNew center -->조지아주 수사국(GBI)에 따르면 큐어는 단속 직후 얌전히 차에서 내려 경찰에 협조했다. 하지만 경찰이 “체포” 조치를 언급하자 큐어는 돌변했다.<br>단속 경찰은 GBI 조사에서 “체포하겠다고 말하자 큐어는 지시에 불응하며 나를 폭행했다”고 진술했다.<br><!-- 광고 right -->경찰은 반발하는 큐어를 테이저건과 삼단봉으로 제압하려 했지만, 큐어는 거세게 저항했다.<br>큐어가 명령에 불응하자 경찰은 총을 뽑아 발포했다.<br>이후 현장에 출동한 구급대가 큐어를 살리려 했으나 그는 결국 사망했다. 큐어가 16년간의 억울한 옥살이 끝에 석방된 지 3년여 만의 일이다.<!-- 그림 1497507 -->큐어는 2003년 플로리다주 브로워드 카운티 소재 드러그스토어 ‘월그린’ 매장에 대한 무장강도 및 폭행 혐의로 체포됐다.<br>이듬해 배심원단은 큐어에게 유죄 평결을 내렸고, 전과가 있는 큐어는 종신형을 선고받고 복역했다.<br><!-- MobileAdNew center -->그로부터 16년이 흐른 2019년 12월, 큐어는 새로 창설된 브로워드 검찰청 유죄판결 재심의부에 본인의 사건을 재조사해달라고 요청했다.<br>이후 검찰은 큐어가 무죄일 가능성이 가능성이 크다며 재판부에 그를 석방해줄 것을 요청했다.<br>검찰은 체포 당시 큐어의 알리바이 및 용의자 특정 근거가 법정에 제시된 적 없다는 사실을 들었다.<br>법원 기록에 따르면 실제 큐어는 사건 당시 현장에서 수 킬로미터 떨어진 곳에 있었으며, 해당 사실은 현금자동입출금기 영수증으로 입증됐다.<br>결국 큐어는 무죄 판결을 받고 2020년 4월 14일 풀려났다. 브로워드 검찰청 유죄판결 재심의부에서 무죄를 끌어낸 최초의 수감자가 됐다.<!-- 그림 1497508 -->그리고 지난 6월 론 드산티스 플로리다주지사는 큐어에게 81만 7000달러(약 11억원)의 보상금을 지급하고, 부당한 유죄 판결 및 억울한 옥살이를 상쇄할 만한 교육적 혜택을 주는 청구안을 승인했다.<br>이에 따라 큐어는 지난 8월 보상금을 수령했다.<br>브로워드 카운티 검찰청 해롤드 프라이어 검사는 “큐어는 똑똑하고 재미있고 친절한 사람이었다”며 그의 죽음을 애도했다.<br>이어 “큐어는 대학 진학을 희망하고 있었으며, 음악 작업과 라디오 방송 제작 일을 하고 싶어했다. 생애 첫 주택 구매도 앞두고 있었다”고 안타까워 했다.<br>큐어를 총으로 쏴 살해한 경찰관은 행정 휴가에 들어갔다. 다만 GBI는 문제의 경찰관 신원을 확인해주지는 않았다.<br>이번 사건에 ‘인종’ 문제가 영향을 미쳤는지도 아직 알려지지 않았다. 당시 상황이 담긴 경찰 보디캠 동영상 존재 여부나 공개 가능성도 현재로선 불분명하다.<br>일단 GBI는 자체 수사 결과를 브런즈윅 지방검찰청으로 넘겼다.<br>한편 뉴욕대와 스탠포드대 오픈 폴리싱 프로젝트 연구원들이 2020년 내놓은 연구 결과에 따르면, 미국에서 흑인 운전자가 경찰 검문검색에 걸릴 가능성은 다른 인종 운전자들보다 20% 더 큰 것으로 나타났다.<br>흑인 운전자는 백인 운전자보다 1.5~2배 더 자주 수색을 당하지만, 실제 마약이나 총기 또는 밀수품을 소지하고 있는 경우는 적은 것으로 나타났다.","date":"2023-10-18T18:11:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전문가들 “이스라엘군 오폭보다 무장단체 로켓 오발이 맞는 듯”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018175200_V.jpg' width=100px align=left><!-- 그림 1497491 -->팔레스타인 가자지구의 한 병원에서 17일(현지시간) 일어난 폭발 원인을 놓고 이스라엘과 팔레스타인 무장 정파들의 진실 공방이 뜨겁다.<br>당초 하마스 측이 이스라엘군 공습 때문이라고 밝힌 데 대해 이스라엘 측이 팔레스타인 무장단체 ‘이슬라믹 지하드’의 로켓 오발 때문이라고 반박하고 나서 어떻게 밝혀질지 귀추가 주목된다.<br>AP 통신과 타임스 오브 이스라엘·예루살렘 포스트 등 현지 매체들에 따르면 이스라엘군은 이번 사건이 이슬라믹 지하드의 로켓 오발에 따른 것으로 확인됐다고 발표했다. 이스라엘군 수석 대변인인 다니엘 하가리 소장은 성명을 통해 “분석 결과 가자지구 내 테러리스트들이 일제 사격한 로켓들이 알아흘리 아랍 병원이 폭발했을 때 병원 아주 가까운 곳을 지나간 것으로 나타났다”고 밝혔다.<br><!-- MobileAdNew center -->또 여러 곳에서 나온 정보에 따르면 이슬라믹 지하드가 병원 인근에서 로켓을 일제 발사한 것으로 확인돼 사건에 책임이 있다고 말했다. 특히 감청을 통해 이슬라믹 지하드 대원들이 이번 사건이 자신들의 책임이라고 말하는 음성 녹음을 확보했다고 강조했다. 이스라엘군은 감청한 통신 내용 등 관련 정보를 조만간 공개할 예정이다.<br>하가리 소장은 또 참사 이후 병원을 무인기(드론)로 촬영한 결과 병원 건물이 아닌 주차장이 타격을 받은 것으로 보이며, 병원 지하 또는 근처에 있던 무언가로 인해 2차 폭발이 일어났을 가능성도 있다고 덧붙였다. 이스라엘군은 이를 뒷받침하기 위해 병원 주차장이 폭발로 불탔고 병원 건물은 큰 타격을 받지 않은 모습을 담은 드론 영상을 공개했다.<br><!-- 광고 right -->이스라엘군은 자신들의 공습이 있었다면 폭발로 땅이 움푹 패이는 구멍이 생기겠지만, 이 사진에 이런 흔적이 없는 것은 자신들과 무관하다는 것을 입증하는 것이라고 주장했다.<!-- 그림 1497492 -->아울러 이스라엘군은 하마스가 폭발로 인한 사상자 수를 과장하고 있다고 비판했다. 베냐민 네타냐후 이스라엘 총리는 소셜미디어 엑스(X, 옛 트위터)에 “전 세계는 알아야 한다. 가자지구 병원을 공격한 것은 이스라엘군이 아니라 야만적인 테러리스트들이다. 그들은 우리 아이들뿐만 아니라 자신들의 아이들도 잔혹하게 살해했다”고 주장했다.<br>이스라엘군은 이어 아랍권 TV 알자지라가 촬영한 영상에 이날 오후 6시 59분 가자지구에서 발사된 로켓이 비행 도중 폭발하고 곧이어 가자지구 지상에서 폭발이 일어나는 광경이 담겨 있다고 X에서 밝혔다.<br>또 군의 레이더가 문제의 로켓 발사를 포착했다며 로켓 발사 지점, 병원 근처를 지나가는 로켓의 궤적을 보여주는 지도 이미지도 X에 게시했다.<br>물론 이슬라믹 지하드는 이스라엘군 발표에 대해 “거짓말”이라고 부인했다고 AFP 통신이 전했다. 이 단체는 성명을 통해 이스라엘이 “평소처럼 거짓말을 조작해서” 병원 폭격에 따른 “잔혹한 학살의 책임을 회피하려고 매우 애쓰고 있다”며 “이 같은 비난은 거짓이고 근거가 없다”고 밝혔다.<br><!-- MobileAdNew center -->로이터 통신에 따르면 러시아 외무부는 이번 병원 폭발이 “인간성을 말살시키는” 범죄라며 이스라엘 측이 자신의 주장을 입증할 위성 사진 등을 공개해야 한다고 촉구했다.<br>이 대목에서 군사전문가들은 어떤 판단을 내리고 있을까? 서방 전문가들은 구체적인 무기 이름과 무기의 소음 등을 거론하며 이스라엘군의 부인이 맞을 가능성, 다시 말해 이슬라믹 지하드의 로켓 오발탄이 일으킨 2차 폭발 쪽에 더 비중을 뒀다.<br>영국 공군 조종사 출신으로 영국 싱크탱크 왕립합동군사연구소(RUSI) 선임연구원이자 노르웨이 왕립공군사관학교 교수로 활동 중인 저스틴 브롱크는 “장담할 수 없지만, 이스라엘 공군 전투기가 주로 활용하는 Mk80 계열의 통합정밀직격탄(JDAM)을 사용한 공습처럼 보이지 않는다. 소음 역시 마찬가지”라면서 “화면 상으로는 일반적인 고폭탄(HE)에 의한 폭발이라기 보다 추진체로 인한 화재로 보인다”고 분석했다.<br>앞서 자원봉사 군사전문가들이 각국의 분쟁지역의 지리정보(GEOINT)를 실시간으로 보여주는 공개출처정보(OSINT) 계정 ‘지오컨펌드’도 하마스가 발사한 미사일이 공중에서 폭발했고 그 중 하나가 가자지구 병원 마당에 떨어졌다고 결론내렸다. 이들은 다만 지리정보만에 근거해 내린 결론이기 때문에 진실이라고 판단하기에 무리가 따른다며 “입증된 팩트”는 아니라고 조심스러워했다.<br>이와 별개로 워싱턴포스트(WP)를 위해 오픈소스 조사를 수행하는 에반 힐은 라이브스트리밍 동영상을 살펴본 결과 “로켓 요격이 있었던 것처럼 보인” 뒤에 병원 폭발이 있었다고 지적했다.<!-- 그림 1497500 -->이렇게 참사 책임을 두고 진실 공방이 벌어지자 미국 일간 뉴욕타임스(NYT)는 참사 관련 첫 기사 제목 ‘이스라엘 공습으로 병원에서 수백 명 사망’ 가운데 ‘이스라엘 공습’을 뺐다.<br>이스라엘군 국제 대변인 조너선 콘리쿠스는 “테러리스트 하마스의 주장만을 근거로 가자지구 병원 폭발에 대해 이스라엘을 비난한다”며 BBC 월드가 편향 보도를 하고 있다고 지적했다.  그는 “어떤 주장에 대해 조사하고 잘잘못을 가리려면 증거가 있어야 한다”며 “책임을 지는 건 문제가 안 되지만, 우리의 적에 대해서도 똑같이 철저한 검토가 있어야 한다”고 강조했다. BBC도 제목을 상당 부분 수정하긴 했다.<br>조 바이든 미국 대통령은 자신의 국가안보 팀에 정확히 어떤 일이 있었는지 조사할 것을 지시했다고 백악관 관계자가 전했다.<br>책임이 어느 쪽에 있든 전쟁에 가장 취약한 환자들이 보호받던 의료시설에서 수백명이 희생된 이번 참사의 원인이 명확하게 밝혀지면 엄청난 정치적 후폭풍을 겪게 되고 무력충돌의 향배도 바뀔 것으로 보인다.","date":"2023-10-18T17:52:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中서 3년 구금됐다 풀려난 청레이 “엠바고 문서 공유했다 감옥행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172745_V.jpg' width=100px align=left><!-- 그림 1497478 -->중국에서 간첩 혐의로 구금됐다 3년여 만에 풀려나 호주로 돌아온 중국계 언론인 청레이(48)가 자신이 감옥에 간 이유에 대해 “중국 정부가 내린 엠바고(보도유예)를 몇 분 지키지 않았기 때문”이라고 주장했다.<br>청레이는 지난 17일(현지시간) 보도된 호주 스카이뉴스 인터뷰에서 “나에게 적용된 혐의는 엠바고가 걸린 정부 브리핑 자료를 외부로 공유했기 때문”이라며 “자료를 공유한 뒤 몇 분 만에 엠바고가 해지됐다”고 말했다. 그는 자신이 어떤 문서를 유출했는지는 밝히지 않았다.<br>청레이는 또 체포 당시 상황에 대해 “상사로부터 호출을 받아 회의실로 갔더니 20여명이 모여 있었다”며 “누군가 일어나서 배지를 보여주며 ‘당신은 수배 중’이라고 말했다. 이후 호송됐다”고 전했다.<br><!-- MobileAdNew center -->처음 6개월간은 홀로 격리돼 구금됐고, 하루 15분만 작은 창문을 열어 신선한 공기를 마실 수 있게 허용됐다. 이후에는 다른 시설로 옮겨져 다른 사람들과 함께 지냈다.<br>청레이는 “중국에서 (엠바고 문서 공유가) 큰 죄라는 점을 강조하고자 구금한 것”이라며 “우리에게는 아무 잘못도 아닌 것처럼 보이는 많은 것들이 중국에서는 그렇지 않다”고 강조했다.<br><!-- 광고 right -->호주 지역매체 브리즈번타임스에 따르면 1971년 중국에서 태어난 청레이는 10세때 가족과 호주로 이주해 퀸즐랜드대에서 금융을 전공했다. 어려서부터 TV 아나운서가 꿈이었지만 인종차별이 심했던 1990년대 호주에서 ‘불가능한 도전’임을 깨닫고 2001년 베이징으로 돌아갔다. 2002년 중국중앙(CC)TV 인턴기자로 방송에 발을 들였고, 2004년에는 미 CNBC방송의 중국 특파원에 합격했다. 2012년부터는 CCTV로 적을 옮겨 영어채널 CGTN의 ‘글로벌 비즈니스’를 진행해 왔다. 그의 도전기는 중국과 호주 사회에 알려져 잔잔한 감동을 불러일으켰다.<br>하지만 코로나19 사태 때 페이스북을 통해 중국 지도부의 미숙한 대응과 언론 통제 등을 강하게 질타한 것이 화근이 됐다. 중국 당국은 2020년 8월 그를 ‘국가 기밀을 해외로 유출한 범죄 활동을 한 혐의’로 구금해 오다가 최근 석방했다. 중국 국가안전부는 청레이가 2020년 5월 한 외국 기관의 접근을 받았고 고용주와 체결한 기밀 유지 조항을 위반하는 등 업무상 취득한 국가 기밀을 제공했다고 주장했다. 외국 기관의 이름과 청레이가 제공했다는 기밀이 무엇인지는 언급하지 않았다.<br>중국 당국은 “베이징 법원이 그에게 2년 11개월형을 선고했고, 형 집행이 끝나 호주로 돌아갔다”고 주장했다.","date":"2023-10-18T17:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 베이징서 만난 시진핑-푸틴, ‘반미연대·다극화’ 의기투합","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172713_V.jpg' width=100px align=left><!-- 그림 1497477 -->시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령이 18일 중국 베이징에서 정상회담을 갖고 ‘반미연대’ 강화와 중동 문제 해법을 논의했다. 이날 조 바이든 미국 대통령도 이스라엘을 찾아 전쟁 관련 대책을 내놓기로 한 터라 국제사회의 관심이 더 컸다.<br>중국중앙(CC)TV에 따르면 중러 정상은 일대일로(육·해상 실크로드) 선언 10주년을 기념해 열린 ‘제3회 일대일로 정상포럼’ 개막식을 마치고 인민대회당에서 양자회담을 가졌다. 이들의 만남은 지난 3월 모스크바 회동에 이어 올해 두 번째다.<br>시 주석은 푸틴 대통령을 ‘나의 오랜 친구’로 칭한 뒤 “중국은 러시아와 함께 역사의 대세를 정확히 파악하고 세계 발전 흐름에 순응하기 바란다”며 “시종일관 양국 국민의 근본이익에 기초해 끊임없이 협력하고 강대국의 역할과 책임을 구현하길 원한다”고 강조했다. 미국의 패권 추구 행보를 비판하는 동시에 중러 양국이 ‘다극화’ 질서 구축에 앞장서겠다는 속내다.<br><!-- MobileAdNew center -->푸틴 대통령도 시 주석을 ‘친애하는 친구’라고 부르며 우의를 과시했다. 로이터통신에 따르면 푸틴 대통령은 “(미국이 두 나라를 동시에 압박하는) 지금의 어려운 상황에서 긴밀한 외교 정책 공조는 필수적”이라며 “우리는 모든 것을 논의할 것”이라고 답했다. 지난해 2월 러시아의 우크라이나 침공을 계기로 촉발된 ‘신냉전’ 정세 속에서 중국과의 밀착을 이어가려는 계산이다.<br>양국 정상은 이스라엘·하마스 무력충돌 사태 해결을 위한 평화적 노력의 중요성도 강조했다.<br><!-- 광고 right -->중국과 러시아는 이스라엘·팔레스타인 모두와 원만한 관계를 유지하지만, 이번 전쟁에서는 미국 등과 다른 목소리를 내고 있다. 중국은 이스라엘의 가자지구 보복 공습을 두고 “자위(自衛)의 범위를 넘어섰다”고 우려했고, 러시아도 지난 13일 유엔 안전보장이사회(안보리)에 하마스의 선제 공습에 대한 비판 없이 양측 간 휴전을 촉구하는 결의안을 제출했다가 부결됐다.<br>한편 시 주석은 이날 인민대회당에서 열린 일대일로 정상포럼 개막식 기조연설에서 “우리가 추구하는 것은 중국만의 현대화가 아니라 개발도상국 등 여러 나라가 함께 하는 현대화”라며 “우리는 이데올로기적 대립과 지정학 게임, 집단 정치 대결을 하지 않는다. 일방적 제재와 경제적 억압, 디커플링(공급망 분리)에도 반대한다”고 밝혔다. 중국을 국제사회에서 고립시키려는 미국을 겨냥한 발언이다.<br>시 주석은 “(중국 내) 제조업 영역의 외국인 투자 허가 제한 조치를 전면 폐지하고 국유기업과 디지털 경제, 지식재산권, 정부조달 분야 개혁을 심화할 것”이라며 “향후 5년(2024∼2028년) 중국의 상품 무역액과 서비스 무역액은 각각 32조 달러(약 4경 3176조원)와 5조 달러(약 6756조원)를 넘을 것으로 예상된다”고 덧붙였다. 미국의 견제에도 중국의 미래는 밝으니 안심하고 투자하라는 권유다.","date":"2023-10-18T17:27:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 3분기 성장률 4.9% ‘선방’…연간 5% 목표 달성 ‘파란불’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018164424_V.jpg' width=100px align=left><!-- 그림 1497442 -->중국의 올해 3분기 국내총생산(GDP) 성장률이 4.9%를 기록했다. 지난 2분기부터 제기된 경기 둔화 우려에도 시장 전망치를 웃도는 양호한 성적표를 내놨다. 중국 정부가 올여름부터 쏟아낸 경제 대책들이 조금씩 효과를 내는 것으로 풀이된다.<br>중국 국가통계국은 3분기 GDP가 지난해 동기 대비 4.9% 증가했다고 18일 발표했다. 올해 2분기 성장률 6.3%보다는 낮지만 로이터통신 등 글로벌 금융기관들이 예상한 4%대 초반을 뛰어넘었다. ‘리오프닝(경제활동 재개)’ 직후인 올해 1분기 성장률(4.5%)과 견줘도 수치가 좋다.<br>1~3분기를 합산한 누적 성장률은 5.2%다. 4분기에도 비슷한 흐름이 이어질 것으로 보여 올해 베이징이 성장률 목표치로 제시한 ‘5% 안팎’을 무난히 달성할 것으로 전망된다. 목표 달성에 ‘파란불’이 켜진 만큼 남은 기간에 ‘돈풀기식’ 경기 부양책은 나오지 않을 가능성이 크다.<br><!-- MobileAdNew center -->중국은 전 세계가 코로나19와 씨름하던 2021년 1분기에 18.3% 성장해 ‘나홀로 호황’을 누렸다. 그러나 이때 얻은 자신감이 독이 됐다. 시진핑 국가주석의 3연임을 성사시키기 위해 무리하게 ‘공동부유’(다 같이 잘사는 사회)에 시동을 걸면서 해외 투자자들의 ‘차이나런’(해외 자본의 중국 탈출)이 본격화됐다. 빅테크와 부동산, 사교육 분야를 압박하면서 스스로 성장 동력을 훼손한 탓에 지난해 4분기 성장률은 2.9%로 급전직하했다.<br>베이징 지도부가 뒤늦게 정책 오판을 깨닫고 올해 1월부터 경기 회복에 매진했지만 효과는 기대에 못 미쳤다. 국내 소비 부진과 부동산 시장 침체, 정부 신뢰 하락, 우크라이나 전쟁 장기화 등이 겹치면서 경기 회복에 힘이 붙지 않았다.<!-- 그림 1497443 -->이에 중국 정부는 하반기부터 중소기업 등에 유동성을 공급하는 것과 같은 맞춤형 대책을 대거 내놓으며 ‘성장률 끌어올리기’에 매진했다. 부동산 시장 위기가 지방 정부 재정난을 악화시켜 ‘일본식 장기 불황으로 빠질 수 있다’는 우려가 커지자 9월부터 대도시 주택 구입 대출 규제도 일시 완화하는 등 대응 수위를 더욱 높였다.<br><!-- 광고 right -->이런 노력으로 8월부터 수출과 물가 등 경제지표가 서서히 나아졌고 3분기 GDP도 예상치를 넘어섰다. ‘중국 경제가 바닥을 찍고 반등에 나섰다’는 분석이 나온다. 이를 반영하듯 같은 날 발표된 9월 산업생산은 전년 대비 4.5% 증가해 전망치(4.3%)를 웃돌았다. 소매 판매도 5.5% 늘어나 전월치(4.6%)와 전망치(4.5%)를 상회했다.<br>9월 실업률은 5.0%로 2021년 10월(4.9%) 이후 최저 수준으로 낮아졌다. 블룸버그통신은 “최근 몇 주간 공장 활동이 회복되고 수출 감소세도 둔화됐다. 가계 소비 역시 나아지고 있다”며 “중국이 올해 성장률 목표로 설정한 5%를 무난히 달성할 수 있다는 희망을 제공한다”고 평가했다.<br>다만 지난 6월 최고치(21.3%)를 기록한 뒤로 공식 발표가 중단된 청년 실업률 수치는 이날도 공개되지 않았다. 일각에서 9월에도 25%를 넘었을 것으로 추정하는 분위기다. 1∼3분기 부동산 개발투자액도 전년 동기보다 9.1% 감소했다. 중국 GDP의 25%를 차지하는 부동산 및 관련 경기가 여전히 얼어붙어 있음을 잘 보여준다. 완연한 경기 회복에는 시간이 더 필요하다는 분석도 나온다.","date":"2023-10-18T16:44:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500163"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“수술 중 천장 무너졌다” “학살” 가자 병원은 ‘평화의 안식처’였는데…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018141305_V.jpg' width=100px align=left><!-- 그림 1497323 -->“우리는 수술 중이었다. 강한 폭발이 일어나더니 수술실 천장이 무너졌다.”<br>이스라엘과 팔레스타인 무장정파 하마스가 무력충돌을 빚는 가자지구 안 가자시티의 알아흘리 아랍병원에서 일하는 한 의사는 17일(현지시간) 500명에 이르는 막대한 인명 피해가 발생한 폭발 참사 순간을 이렇게 돌아봤다. 국경없는의사회 소속 가산 아부 시타 박사는 영국 스카이뉴스와의 인터뷰에서 당시를 회상하며 “이건 학살”이라고 말했다.<br>상당수가 무너진 건물 잔해에 깔린 상태라 구조 작업이 진행 중인데 사상자는 더욱 늘어날 가능성이 있다.<br><!-- MobileAdNew center -->국경없는의사회와 외신들에 따르면 폭발 당시 병원 건물 안팎에는 환자와 의료진뿐 아니라 전쟁 통에 몸을 피할 곳을 찾아온 피란민들이 많았다. 이 병원에 근무하는 또 다른 의사는 BBC 방송에 현장이 완전히 파괴됐다고 말했다. 그는 사람들이 생존자들을 구하는 데 힘을 보태느라 현재 이 병원 안은 텅 비어 있다고 전했다.<br>국경없는의사회는 폭격 후 성명을 내고 “환자를 치료하고 난민을 수용하던 병원에 폭발이 발생한 것에 충격받았다”며 “병원과 수많은 환자, 의료 종사자, 피난처를 찾는 사람들에 대한 이 충격적인 공격을 정당화할 수 있는 것은 아무것도 없다”고 말했다. 이어 “병원은 표적이 아니다. 이 유혈 사태는 멈춰야만 한다. 더는 안된다”라고 호소했다.<br><!-- 광고 right -->이 병원은 이스라엘과 팔레스타인에서 소수 종파일 수밖에 있는 성공회 예루살렘 교구가 운영하는 곳이다. 교구 홈페이지에 따르면 가자지구 최대 도시 가자시티의 중심부에 있는 알아흘리 병원은 1882년 설립돼 80개의 병상을 갖췄다. 40세 이상 여성의 유방암 조기 발견을 위한 무료 프로그램과 이동식 클리닉 등 이 지역에서 가장 우수한 의료 서비스를 제공하고 있다고 소개했다.<br>교구 홈페이지에는 “세계에서 가장 갈등이 깊은 지역의 중심에 있는 평화의 안식처”라며 “가자의 열악한 환경은 특히 두드러지지만 알아흘리 병원은 모든 이에게 평화와 희망의 등불”이라고 적혀 있다.<br>교구는 이날 성명을 내고 “국제적 비난과 응징을 받아 마땅하다”며 “헌신적인 직원들과 연약한 환자들에 대한 극악무도한 공격에 애도하며 연대해주기를 간청한다”고 밝혔다.<br>세계보건기구(WHO)에 따르면 알아흘리 병원은 이스라엘군이 대피 명령을 내렸던 가자지구 북부 병원 20곳 중 하나다. WHO는“이런 상황에 환자를 이송하는 것은 그들에게 사형 선고를 내리는 것과 다름 없다”며 대피령을 철회할 것을 이스라엘에 촉구해 왔다.<br><!-- MobileAdNew center -->예루살렘 교구 모금 책임자인 아일린 스펜서는 미국 일간 워싱턴포스트(WP)에 “사상자가 너무 많고 상황이 더 악화할 것 같다”며 “병원이 계속 운영될지 알 수 없다”고 전했다.<!-- 그림 1497324 -->이번 참사는 어느 쪽의 소행이든 뚜렷한 전쟁범죄 정황으로, 국제법의 허점과 국제사회의 무능을 드러낸다는 지적이 나온다. 시리아 내전, 러시아의 우크라이나 침공 등 최근 전쟁의 와중에 병원이 폭격을 당한 사례는 상당히 많지만 이번만큼 단번에 대규모 인명피해가 발생한 적은 없었다.<br>국제인도법의 대원칙인 제네바협약은 전쟁에서 전투력을 잃은 군인까지 포함해 적대행위를 하지 않는 사람에 대한 살상을 금지한다. 이스라엘과 팔레스타인은 모두 제네바협약을 비준해 이 규정에 구속된다. 제네바협약과 로마규정을 비롯해 이른바 ‘전쟁법’으로 불리는 국제인도법  체계는 의료시설에 대한 공격을 엄격하게 제한한다.<br>군사적 위협 때문에 병원을 공격할 수는 있지만 전투원을 숨기거나 진지 역할을 하는 등 용도가 바뀐 특수한 경우에 국한된다. 다친 군인들을 치료하거나 이들의 무기를 보관하고 있다는 등의 이유로 의료시설을 공격하는 행위도 허용되지 않는다.<br>국경없는의사회의 국제인도법 해석에 따르면 ▲의도적으로 병원을 노린 경우 ▲ 민간인과 군인을 구분하지 못한 과실이 있는 경우 ▲ 확인된 군사적 위협보다 대응이 과도한 경우 ▲ 임박한 공격에 대한 사전 경고가 없는 경우는 심각한 법 위반으로 전쟁범죄 혐의의 구성요건이다.<br>시리아 내전에서 병원 폭격을 추적해온 미국 싱크탱크 애슬랜틱 카운슬의 엘리스 베이커 연구원은 가자지구 병원 폭발이 전쟁범죄일 가능성에 무게를 실었다. 그는 “알아흘리 병원에서 무슨 일이 일어났는지 확인하는 데 시간이 걸릴 것”이라면서도 “현재 공신력 있는 보도를 보면 그 병원은 금방 식별할 수 있는 곳에 잘 지어져 있었고 봉쇄 속에 필수적인 의료서비스를 제공하던 곳으로 알려진다”고 지적했다. 이어 “알아흘리 병원을 파괴하고 그 안에 있던 수백명을 살해한 행위를 정당화할 수 있는 어떤 사실이 있을 것이라고는 상상하기 힘들다”고 덧붙였다.<br>국제사회에서는 국제법의 실효성에 실망을 토로하는 목소리가 나온다. 지난주 안토니우 구테흐스 유엔 사무총장은 “전쟁이라고 할지라도 법이 있다”며 민간인 보호를 촉구했다. 조 바이든 미국 대통령도 이스라엘의 군사작전을 지지하면서도 ‘전쟁법’(무력충돌과 관련한 국제인도법)을 지키라고 주문했다.<br>전쟁범죄 혐의를 받는 이들에 대한 사법처리가 제대로 이뤄지지 않는 현실이 이번 참극을 불렀다는 지적도 나온다.","date":"2023-10-18T14:13:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“회의 중 웃옷 벗고 마사지를?”… 에어아시아 CEO 사진 올렸다가 삭제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018135733_V.jpg' width=100px align=left><!-- 그림 1497314 -->아시아 최대 저비용 항공사 에어아시아의 토니 페르난데스 최고경영자(CEO)가 지난 16일(현지시간) 오전 비즈니스 소셜플랫폼 링크드인에 사진 한 장을 올렸다. 그는 베라니타 요세핀 에어아시아 인도네시아 CEO가 마사지를 제안했다며 “스트레스가 많은 한 주. 마사지를 받으면서 회의할 수 있는 인도네시아와 에어아시아 문화를 사랑해야 한다”고 자랑스럽게 적었다.<br>사진을 보면 그는 사무실 의자에 셔츠를 입지 않은 채 앉아 있다. 뒤의 여성은 앞치마를 두르고 머리망을 쓰고 마스크를 쓴 채 페르난데스의 어깨를 마사지하고 있다.<br>이 게시물을 본 링크드인 이용자들은 놀라움을 금치 못했다. 전문 경영인들의 회의 모습이라니 믿을 수 없다거나 불편한 업무 환경을 만들 수 있다고 비판하는 이들이 적지 않았다. 마케팅 업무를 담당한다는 한 이용자는 “기업의 최고경영자인 성인 남성이 셔츠를 벗고 마사지를 받는 것은 부적절하다”고 지적했다. 이런 사진을 아무렇지 않게 SNS에 올린 태도 역시  “부적절하며 어리석다”고 적은 이도 있었다.<br><!-- MobileAdNew center -->다른 이용자는 “최고경영자에게 편하게 이의를 제기할 수 있는 사람도 거의 없는데, 여성 대부분은 이런 상황을 불편해할 것”이라고 우려했다.<br>그 중에 정말 특이하게도 사내 마사지를 허용하는 이 직장 문화에 호의적인 반응을 보이는 이도 있었다. 한 기업가는 “스트레스를 올바르게 관리하는 방법”이라고 적었고, 한 공항 직원은 “정말 직원 친화적인 문화”라고 평가했다.<br><!-- 광고 right -->다음날 이를 보도한 미국 경제 매체 비즈니스 인사이더와 영국 BBC 방송은 에어아시아와 에어아시아 인도네시아 측에 논평을 요청해 답을 기다리는 중이라고 전했다. 게시물은 얼마 뒤 삭제돼 지금은 볼 수 없다.<br>영국에서 가장 학비가 비싼 것으로 유명한 입솜 대학을 졸업한 그는 포뮬러원(F1) 자동차경주대회 케이터험 팀을 창단했으며 지난 7월까지 퀸스파크 레인저스 축구클럽의 대주주이기도 했다. 2001년 빚더미에 올라 경영에 어려움을 겪던 에어아시아를 말레이시아 정부가 소유한 대기업으로부터 1달러도 안 되는 돈에 사들여 아시아에서 가장 인기 있는 저비용 항공사로 키운 공로를 인정받아 ‘말레이시아판 리처드 브랜슨’이란 평판을 들었다.<br>그런데 이런 시대착오적인 모습으로 사람들 입길에 오르내렸다. 한 누리꾼은 “링크드인에서 이런 경영인들을 쫓아내야 한다”고 질타했다.","date":"2023-10-18T13:57:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전·현 교사 700여명 문제 팔고 금품수수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/31/SSC_20230731180957_V.jpg' width=100px align=left><!-- 그림 1464321 -->대형 입시학원과 ‘일타강사’, 대학수학능력시험(수능) 출제위원 간 사교육 카르텔 의혹을 수사하는 경찰이 문항 판매 대가로 대형 학원이나 일타강사로부터 금품을 받은 전·현직 교사를 700여명으로 파악했다. 수능과 모의평가 문항을 사전에 유출한 의혹에 대해서도 일부 정황을 포착했다. 경찰청 국가수사본부는 18일 이러한 사교육 카르텔 6건과 관련해 35명을 수사하고 있다고 밝혔다. 교습비 게시 의무 위반 같은 사교육 부조리와 관련해선 76명(73건)을 수사하고 있으며, 이 중 64명을 검찰에 송치했다.<br>경찰은 지난 8월 말 대형 입시학원 5곳에 대한 세무조사를 실시했던 국세청을 압수수색해 돈거래 명단을 확보했다. 이 명단에는 학원으로부터 금품을 받은 것으로 의심되는 전·현직 교사의 이름이 적혀 있다. 경찰은 “문항 판매 대가로 금품을 수수한 전·현직 교사를 700여명으로 파악하고 있다”고 설명했다. 현재까지 전·현직 교사 25명, 강사 3명, 학원 관계자 7명이 입건됐지만 앞으로 경찰의 수사선상에 오르는 대상은 더 늘어날 것으로 보인다.<br>앞서 경찰은 지난 11일 매월 일정액을 교사들에게 지급하고 관리한 서울 강남구 대치동에 있는 입시업체 ‘시대인재’를 압수수색했다. 이 업체는 교사들이 수능과 모의평가 문제를 출제하는 합숙 기간에도 금품을 건넨 것으로 조사됐다.<br><!-- MobileAdNew center -->경찰은 또 ‘수능·모의평가 문항 사전 유출 의혹’과 관련해 학원 관계자 2명을 입건해 조사하고 있다. 수능·모의평가 문항과 유사한 문항을 학원이 제공받은 정황을 포착한 경찰은 문항을 넘긴 사람의 신원을 특정하기 위해 수사력을 집중하고 있다.<!-- 광고 right -->","date":"2023-10-18T23:24:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231019001004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“연하 남친, 내 수입 듣더니 ‘거지 근성’ 돌변…결혼해도 될까요?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018235520_V.jpg' width=100px align=left><!-- 그림 1497598 -->서로의 수입을 공개한 뒤부터 ‘거지근성’을 드러내는 연하 남자친구 때문에 결혼을 해야하는지 고민이 된다는 여성의 사연이 전해졌다.<br>18일 JTBC ‘사건반장’에 따르면 20대 후반 여성 A씨는 1인 미용실을 운영하고 있으며 1살 연하 사회 초년생 남자친구 B씨와 1년째 교제 중이다.<br>B씨가 자상해 결혼까지 생각하고 있다는 A씨는 최근 서로 수입을 공개한 후부터 고민에 빠졌다고 했다.<br><!-- MobileAdNew center -->반반씩 부담했던 데이트 비용도 수입 공개 후 10번에 7번은 A씨의 몫이 됐다. 심지어 B씨는 말도 없이 친구들을 데리고 와서는 “여자친구가 내는 거니 실컷 먹으라”며 계산을 시키기도 했다.<br>쇼핑을 가면 B씨는 마음에 드는 옷을 들어 올리며 “나 좀 어울리지 않나?”라고 말하기도 하고, 마트에서 생필품을 사달라는 경우도 있었다.<br><!-- 광고 right -->또 자신이 운영하는 미용실에 동생이나 친구를 데려와 공짜로 머리를 해달라는 요구까지 했다는 것이 A씨의 주장이다.<br>참다못한 A씨는 B씨에게 “요즘 상황이 안좋다”며 “당분간 데이트비용을 반반 부담하면 좋겠다”고 말했다.<br>이에 매달 1~15일은 A씨, 중순부터는 B씨가 부담하기로 합의했다. 그런데 B씨는 A씨가 내기로 한 기간에는 소고기 등 비싼 곳만 가자고 하더니 자신이 내야하는 중순 이후부터는 분식집, 공원 데이트 등을 권했다.<br>특히 B씨는 A씨 집 가업을 물려받을 생각이 없다더니 뒤늦게 사업 수익을 듣고는 다시 한번 말씀드려 보라며 길길이 날뛰었다. A씨는 이 모습에 정이 뚝 떨어졌다고 한다.<!-- 그림 1497599 -->가연이 최근 2030 미혼남녀 1000명(25~39, 남녀 각 500명)을 대상으로 ‘남녀 데이트비용’에 대한 설문조사를 진행한 결과, ‘데이트비용 분담 현황’은 ‘남자가 여자보다 많이 분담(39.6%)’한다는 의견이 가장 많았다.<br><!-- MobileAdNew center -->‘남녀 절반씩 분담(38%)’, ‘소득이 더 많은 사람이 많이(31.6%)’, ‘데이트통장 활용(15.2%)’, ‘연령이 더 높은 사람이 많이(8.1%)’, ‘여자가 남자보다 많이(2.6%)’, ‘기타(2.3%)’로 이어졌다.<br>기타 의견의 대부분은 ‘번갈아서’, ‘때마다 다르다’, ‘별로 신경 쓰지 않는다’였다. 결과를 보면 ‘남자가 여자보다 많이’는 남성 46.6%, 여성 32.6%, ‘남녀 절반씩’은 남성 36.4%, 여성 39.6%가 선택했다.<!-- 그림 1497600 -->사연을 접한 김은배 전 서울경찰청 국제범죄수사팀장은 “(결혼)하면 안된다”며 “이 남자는 달면 삼키고 쓰면 뱉고 비굴하다”고 말했다.<br>이어 “자상하다고 하는데 이거 믿으면 절대 안된다”며 “이번 기회에 단칼에 자르시라”고 조언했다.<br>반면 박상희 샤론정신건강연구소 소장은 “대화잘되고 자상하고 바람도 안피운다는 전제하에 남자에게 다시 한 번 기회를 줘도 나쁘지 않을 것 같다는 생각이 든다”며 “돈 문제가 먼저 나온게 아니라 연애를 잘 했고 그다음에 결혼을 결정했기 때문”이라고 말했다.<br>이어 “처음부터 돈 많은 집 딸이라는 걸 알고 사귄 게 아니기 때문”이라고 덧붙였다.","date":"2023-10-18T23:55:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순천 아랫시장 공터서 신원 미상 남성 분신해 숨져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018214412_V.jpg' width=100px align=left><!-- 그림 1497558 -->18일 오후 6시 37분쯤 전남 순천시 풍덕동 아랫 시장 공터에서 남성 A씨가 몸에 휘발유를 뿌리고 분신해 숨진 사고가 발생했다.<br>신고를 받고 출동한 소방관들이 현장에 도착했을 때 신원이 확인되지 않은 A씨는 이미 숨이 멈춘 상태였다. 이 남성의 몸에 붙은 불을 끄려던 B(72)씨도 다리 등에 화상을 입고 한국병원으로 긴급 이송됐다. B씨는 안면이 있는 A씨가 휘발유통을 들고 걸어가는 모습을 보고 뛰따라 갔던 것으로 알려졌다.<br>소방당국은 장비 11대와 대원 41명을 투입해 신고 9분 만에 적치물 등에 옮겨붙은 불 등을 모두 진화했다.<br><!-- MobileAdNew center -->경찰은 목격자 진술 등을 토대로 사망자가 분신한 것으로 보고 정확한 신원과 경위를 파악하고 있다.<!-- 광고 right -->","date":"2023-10-18T21:44:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"강릉서 신원미상女 숨진 채 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018201543_V.png' width=100px align=left><!-- 그림 1497545 -->강릉서 신원미상 여성이 숨진 채 발견됐다.<br>18일 오전 6시 1분쯤 강원 강릉시 연곡면 영진항에서 신원을 알 수 없는 여성 A씨가 숨진 채 발견돼 해경이 수사에 나섰다.<br>영진항 인근 어선으로부터 신고를 받고 출동한 해경 구조대는 바다로 입수해 약 20분 만에 A씨를 인양했다.<br><!-- MobileAdNew center -->속초해경은 A씨 신원과 사망 경위 등을 조사하고 있다.<!-- 광고 right -->","date":"2023-10-18T20:15:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“고양이 죽이고 SNS에 사진 올려서 활짝 웃던 20대”…법정구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018182013_V.jpg' width=100px align=left><!-- 그림 1497520 -->길고양이를 잔혹하게 죽이고 SNS(소셜네트워크서비스)에 올려 1심에서 징역 4개월에 집행유예 2년을 받았던 20대가 항소심에서 징역 8개월을 선고받고 법정 구속됐다.<br>대전지법 제1형사부(재판장 나경선)는 18일 총포·도검·화약류 등의 안전관리에 관한 법률 위반, 동물보호법 위반 등 혐의로 기소된 A(29)씨에게 “정당한 이유 없이 동물에게 고통과 함께 생명을 박탈했고 생명경시 성향을 보면 재범 위험이 적잖다”며 징역 8개월과 벌금 200만원을 선고하고 법정 구속했다.<br>A씨는 2020년 1월 충북 영동군 모 수렵장 등에서 야생 고양이에게 화살을 쏜 뒤 자신을 쳐다보는 모습을 촬영한 뒤 흉기로 목을 베었다. 같은 충남 태안군 자기 집 마당에서 참새 사체를 이용해 고양이를 포획 틀로 잡은 뒤 발로 차고 감금하기도 했다.<br><!-- MobileAdNew center -->A씨는 또 같은해 9월 토끼 목에 상처를 내 움직이지 못하게 한 뒤 죽이는 잔혹 행위를 저질렀다.<br>그는 이들 장면을 촬영한 사진과 동영상을 그해 9월 중순부터 12월 말까지 자신의 여자친구와 함께 4차례에 걸쳐 ‘고어전문방’이란 카카오톡 단체 채팅방에 올렸다. 이는 야생동물을 포획하고 도살하는 등  학대 영상·사진을 공유해 ‘동물판 n번방’으로 불렸다. 폐쇄 전 대부분 미성년자인 80여명이 참여했다.<br><!-- 광고 right -->1심 재판부는 “A씨는 채팅방에 ‘활은 쏘면 표적 꽂히는 소리도  나고…뛰어다니는데 쫓아가는 재미도 있다’는 메시지를 올리고 겁에 질린 고양이를 보면서 고함 치거나 웃었다”고 비판한 뒤 “잘못을 일정하고 범행 이후 동물보호 활동을 한 만큼 기회를 줄 필요가 있다”며 징역 4개월에 집유 2년을 선고했다.<br>검찰은 “A씨는 극도의 고통이 따르는 방법을 동원해 동물을 죽음에 이르게 했다”며 1,2심 모두 징역 3년을 구형했었다. A씨 측 변호인은 “사이코패스 성향이 없는 점을 참작해달라”고 선처를 호소했다.<br>이날 항소심 재판 후 최민경 동물권행동 카라 팀장은 취재진과 만나 “A씨는 단순히 동물의 생명을 박탈하는 것에 그치지 않고 폐에 물이 차는 걸 보거나 활로 쏴 고통을 느끼는 것에서 쾌감을 느낀다고 상세히 기록했다”면서 “이날 실형 선고는 동물권에 대한 인식 개선의 차원에서 의미가 있다”고 말했다.","date":"2023-10-18T18:20:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500205"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마약성분 미세하지만… 대면확인도 없이 택배로 판매까지 한 약국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172912_V.jpg' width=100px align=left><!-- 그림 1497480 -->처방전이 필요한 약품과 주사기가 읍면 또는 도서지역 약국에서 불법으로 유통되다가 적발됐다.<br>제주특별자치도 자치경찰단은 도내 의약분업 예외지역 약국 총 4개소에 대해 보건소와 합동으로 특별점검을 실시한 결과 조제약 택배 판매 및 처방전 없이 한외마약(마약성분이 미세해 제한 대상이 아닌 마약)을 판매한 혐의 등으로 약국 2개소를 적발했다고 18일 밝혔다. 자치경찰단은 이들 약국 약사들을 약사법 위반으로 입건 수사하고 검찰에 송치할 예정이다.<br>‘의약분업 예외지역 약국’이란 의료기관이 개설돼 있지 않거나 의료기관 등이 1㎞ 이상 떨어져 있어 해당 지역주민이 의료기관과 약국을 이용하기 어려운 읍․면 또는 도서지역에 개설된 약국을 말한다.<br><!-- MobileAdNew center -->약사법에 따라 처방전 없이 전문의약품을 조제·판매할 수 있지만, 항정신성의약품, 한외마약 등 의약품 오·남용의 우려 의약품은 예외로 규정하고 있다.<br>A약국은 환자의 증상·상태 대면 확인 없이 택배를 이용한 조제약 판매 및 처방전 없이 3일치 초과 조제약 판매, 통증약, 감기약 등 사전조제 행위 등이 확인됐다. B약국은 처방전 없이는 조제·판매가 금지된 한외마약을 판매한 혐의로 적발됐다.<br><!-- 광고 right -->박상현 도 자치경찰단 수사과장은 “이번 특별수사를 통해 적발된 약국들이 조제·판매한 의약품들은 의사의 진단과 처방 없이 복용할 경우 건강상 문제가 발생할 수 있다”며 “관련기관과 협업해 향후 병의원, 약국 등을 통한 의약품 불법유통 행위에 엄정 대응해나가겠다”고 강조했다.","date":"2023-10-18T17:29:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"춘천시의회, 인사청문회 도입 초읽기…조례안 상임위 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172534_V.jpg' width=100px align=left><!-- 그림 1497476 -->강원 춘천시의회가 시 산하기관장에 대해 인사청문회를 갖는 조례안이 상임위원회를 통과했다.<br>시의회 운영위원회는 18일 열린 제329회 임시회에서 배숙경 국민의힘 의원이 대표 발의한 ‘시의회 인사청문회 조례안’의 일부 문구를 수정해 가결했다. 조례안은 오는 30일 예정된 제2차 본회의에서 최종 처리된다.<br>조례안에 따르면 인사청문회 대상은 지방공사 사장과 출자·출연기관장이다. 청문회 대상은 재산과 병역 신고 사항, 세금 납부 실적, 범죄 경력 등을 제출해야 한다. 인사청문회는 시장이 요청안을 제출한 날부터 20일 이내 열어야 한다.<br><!-- MobileAdNew center -->배 의원은 “상위법에 따라 약간 제한적인 면이 있긴 하지만 산하기관장의 전문성, 도덕성 등을 검증하기 위해선 인사청문회가 꼭 필요하다”고 말했다.<!-- 광고 right -->","date":"2023-10-18T17:25:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"춘천시의회, 인사청문회 도입 초읽기…조례안 상임위 통과","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018172534_V.jpg' width=100px align=left><!-- 그림 1497476 -->강원 춘천시의회가 시 산하기관장에 대해 인사청문회를 갖는 조례안이 상임위원회를 통과했다.<br>시의회 운영위원회는 18일 열린 제329회 임시회에서 배숙경 국민의힘 의원이 대표 발의한 ‘시의회 인사청문회 조례안’의 일부 문구를 수정해 가결했다. 조례안은 오는 30일 예정된 제2차 본회의에서 최종 처리된다.<br>조례안에 따르면 인사청문회 대상은 지방공사 사장과 출자·출연기관장이다. 청문회 대상은 재산과 병역 신고 사항, 세금 납부 실적, 범죄 경력 등을 제출해야 한다. 인사청문회는 시장이 요청안을 제출한 날부터 20일 이내 열어야 한다.<br><!-- MobileAdNew center -->배 의원은 “상위법에 따라 약간 제한적인 면이 있긴 하지만 산하기관장의 전문성, 도덕성 등을 검증하기 위해선 인사청문회가 꼭 필요하다”고 말했다.<!-- 광고 right -->","date":"2023-10-18T17:25:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대위아, 슈퍼널과 손잡고 ‘UAM 착륙 시스템’ 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018171104_V.jpg' width=100px align=left>현대위아가 현대차그룹의 도심항공모빌리티(UAM) 독립법인인 슈퍼널과 함께 UAM 착륙 시스템 개발에 나선다. 민항기와 군용 항공기의 착륙장치를 개발하며 쌓은 노하우를 UAM 착륙장치 개발에 적극 활용한다는 복안이다.<!-- 그림 1497466 --><br>현대위아는 18일 경기 성남 서울공항에서 슈퍼널과 ‘UAM 착륙 시스템 개발’ 업무협약(MOU)을 맺었다고 이날 밝혔다.<br>협약식에는 현대차·기아 AAM본부장 겸 슈퍼널 대표이사인 신재원 사장과 정재욱 현대위아 사장이 참석했다.<br><!-- MobileAdNew center -->이번 협약에 따라 현대위아는 프로토타입과 양산형 UAM에 사용하는 ‘휠 타입 착륙 시스템’을 개발해 슈퍼널에 공급하기로 했다. 이어 2028년 하반기  미국 연방항공청(FAA)에서 항공기의 비행 안전성을 검증하는 감항 인증을 받는 것을 목표로 한다.<br>현대위아는 전기식 수직 이착륙 UAM에 적합한 전기식 제동장치 및 제어장치를 채택하고, 주요 부품에 이중화 설계 기법을 적용해 안정성과 신뢰도를 확보할 계획이다.<br><!-- 광고 right -->또 착륙 시스템의 상태를 실시간으로 감시해 유지 보수 비용을 크게 줄이는 ‘헬스 모니터링’도 국내 최초로 적용할 예정이다.<br>현대위아는 이번 업무협약을 발판으로 지역간 항공모빌리티(RAM) 착륙 시스템 개발까지 나선다는 계획이다.<br>현대위아 관계자는 “UAM과 같은 미래 모빌리티 분야에서 현대위아의 기술력을 알릴 수 있게 돼 기쁘다”면서 “지속적인 연구 개발로 글로벌 최고 수준의 항공기 착륙 시스템을 만들 수 있도록 노력하겠다”고 말했다.","date":"2023-10-18T17:11:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이탈리아 커피 브랜드 일리카페, 정기구독 서비스 리론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/18/SSC_20231018161412_V.jpg' width=100px align=left>이탈리아 커피 브랜드 일리카페가 정기구독 서비스 ‘에브리 데일리, 홈앤오피스(EVERY DAILLY, Home &amp; Office)’로 리론칭한다고 밝혔다.<br>18일 일리카페 공식 홈페이지를 통해 선보인 정기구독 서비스는 홈카페는 물론 소규모의 사무실상권을 위해 재탄생 됐다. ‘커피&amp;머신 정기구독’과 ‘커피 정기구독’ 등 총 2종의 서비스를 만나볼 수 있다. 브랜드 리뉴얼 외에도 실질적인 UX·UI도 2.0버전으로 개선되어, 좀 더 쾌적한 환경에서 손쉽게 이용을 할 수 있다고 전했다.<!-- 그림 1497420 -->할인율은 기존의 20%에서 30%로 더 높아졌으며, 무료배송 혜택이 적용되고 4종의 일리 로고 컵 중 택1이 가능한 ‘웰컴 기프트’를 제공한다.<br>정기구독 서비스 리론칭을 기념한 이벤트도 있다. 18일부터 오는 11월 30일까지 웰컴 기프트를 포함한 추가 사은품을 제공하고 일부 선착순 고객들에게 부드러운 우유거품을 만들어주는 ‘밀크프로더(10명)’와 환경을 생각한 ‘캡슐오프너(100명)’ 등을 증정한다.<br><!-- MobileAdNew center -->이탈리아 illycaffe S.p.A의 한국 일리카페 독점 파트너 (주)큐로홀딩스 윤상진 상무는 “이번 구독 서비스의 업그레이드를 통해 고객들께 다양한 혜택과 정품 서비스를 제안하고, 홈카페는 물론 소규모의 오피스 상권의 고객 접점을 강화하는 계기로 삼을 것”이라며, “구독 상품 경쟁력과 서비스 품질을 지속적으로 업그레이드해 나갈 것”이라고 전했다.<br>일리카페는 ‘프란체스코 일리(Francesco Illy)’가 1933년 이탈리아 트리에스테(Trieste)에서 설립한 3대 글로벌 커피 브랜드로 현재 전 세계 140여 개 나라의 카페, 레스토랑, 호텔, 사무실 및 가정에서 매일 800만 잔 이상 소비되고 있다. 지난 2021년에는 환경적인 운영 기업에게 주어지는 세계 최고 권위의 ‘비콥(B-Corp)’을 이태리 브랜드 최초로 인증받았을 뿐만 아니라, 에티스피어에서 발표하는 ‘세계에서 가장 윤리적인 기업’을 11년 연속 수상한 바 있다.<!-- 광고 right -->","date":"2023-10-18T16:14:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231018500154"}]