[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"COP28 의장, ‘화석연료 비호’ 논란에 “과학 존중하는데 가디언이…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205085001_V.jpg' width=100px align=left><!-- 그림 1516695 -->“나는 COP28 의장의 역할을 지속적이고 반복적으로 깎아내리려는 시도에 상당히 놀랐다.”<br>제28차 유엔기후변화협약 당사국총회(COP28) 닷새째인 4일(현지시간) 술탄 아흐메드 알자베르(50) 의장이 기자회견을 열어 자신을 향한 언론의 공격에 불만과 해명을 내놓았다고 로이터 통신 등이 전했다. 아랍에미리트(UAE) 국영 석유회사의 최고경영자(CEO)이기도 한 그가 겨냥한 매체는 영국 신문 가디언이다.<br>가디언은 지난달 21일 알자베르 의장이 온라인 행사에서 한 발언을 재차 조명했다. 당시 알자베르 의장은 전 유엔 기후변화 특사인 매리 로빈슨의 질문에 “지구 온도 상승 폭을 산업화 이전 대비 섭씨 1.5도 이내로 억제하기 위해 화석연료의 단계적 감축이 필요하다는 것을 보여주는 과학은 없다”고 주장했다. 알자베르 의장은 또 세계가 다시 동굴 속으로 들어가기를 원하지 않는 한 화석연료의 단계적 감축이 지속 가능한 사회경제적 발전으로 이어지지 않을 것이라고 말했다.<br><!-- MobileAdNew center -->이 발언은 언론의 집중적인 공격을 받았다. 지구 온난화를 막기 위해선 석유와 천연가스 등 화석연료 사용을 단계적으로 줄이거나 사용을 중단해야 한다는 것은 누구나 알고 있는 상식인데 알자베르 의장이 과학적 근거가 없다고 지적한 것이다.<br>UAE의 첨단산업기술부 장관이자 아부다비 국영석유공사(ADNOC)의 CEO인 그가 대표적인 화석연료인 석유 산업을 무리하게 비호한다는 비판도 쏟아졌다.<br><!-- 광고 right -->안토니우 구테흐스 유엔 사무총장은 지난 1일 이번 총회에 참석한 각국 대표단에 “과학은 분명하다. 지구 온도 상승 폭) 1.5도 억제는 궁극적으로 화석연료를 태우는 것을 중단할 때만 가능하다”며 명확한 기간을 설정해 단계적으로 감축해야 한다고 강조했다.<br>알자베르 의장은 이날 “맥락을 벗어난 한마디 발언이 와전되면서 엄청난 언론보도의 대상이 됐다”며 불만을 드러내기도 했지만 “과학을 이해하고 존중한다”며 한 발짝 물러섰다. 그의 옆에는 기후변화 정부간 패널위원회(IPCC) 의장인 짐 스케아 교수가 앉아 있었는데 스케아 교수는 “술탄 박사가 과학에 관심있다고 말할 수 있다”면서 이번 총회에서 화석연료 감축 일정에 대해 얘기해야 한다며 2050년까지 석유 사용은 60%, 가스 사용은 45% 감축해야 한다고 목소리를 높였다.<br>일부 기후 활동가들은 세계 6위의 석유 수출국인 UAE가 COP28을 개최하는 것에 대해 일종의 ‘화이트 워싱’(더러운 곳을 가리는 행위)라고 비판해 왔다. 특히 ADNOC 홍보 전문가들이 총회 홍보팀에 합류했다는 사실이 알려지면서 총회를 빌미로 화석연료 산업을 홍보하려는 것이라는 비판도 제기됐다.<br>기후변화 대응과 관련한 세계 최대 규모의 회의인 COP의 의장국이면서도 이 행사를 기회로 석유 산업을 옹호한다는 비판을 의식한 듯 UAE 정부는 ‘에너지 전환’에 투자를 집중하고 있다는 점을 부각했다.<br>수하일 알마즈루에이 UAE 에너지 장관은 이날 “UAE는 일찌감치 에너지 전환의 중요성과 책임을 깨닫고 이를 위한 터보엔진을 달았다”며 “지난 15년간 청정에너지 계획에 400억 달러를 투자했다”고 강조했다.","date":"2023-12-05T08:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프, 법원 ‘입 좀 다물라’에 또 이의제기…“판사가 헌법권리 침해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205073016_V.jpg' width=100px align=left><!-- 그림 1516690 -->사기 의혹으로 뉴욕주에서 민사재판을 받는 도널드 트럼프 전 미국 대통령이 법원의 함구령(gag order)에 재차 이의를 제기했다.<br>4일(현지시간) 로이터 통신에 따르면 트럼프 전 대통령 측은 최근 뉴욕주 최고법원에 항소법원의 함구령 복원 결정에 대한 상고 신청서를 제출했다. 트럼프 전 대통령이 문제로 삼은 함구령은 민사재판과 관련해 법원 관계자를 비난하지 말라는 맨해튼지방법원의 명령이다.<br>가족기업인 트럼프 그룹의 자산가치 조작과 관련해 피소된 트럼프 전 대통령은 소송을 제기한 뉴욕주 검찰뿐 아니라 재판이 열리는 맨해튼지방법원의 직원에 대해서도 공격을 이어 나갔다. 법원 직원도 민주당과 인연을 맺고 있고, 정치적인 목적으로 트럼프 전 대통령에게 불리하게 재판을 진행한다는 취지였다.<br><!-- MobileAdNew center -->이에 대해 맨해튼지방법원은 지난 10월 초 트럼프 전 대통령이 법원 관계자들에 대해 공개적으로 발언하거나 게시물을 올리는 것을 금지했다.<br>트럼프 전 대통령은 함구령을 제대로 지키지 않았고, 법원으로부터 1만 5000달러(약 2000만원)의 벌금 납부를 명령받았다.<br><!-- 광고 right -->그 뒤 트럼프 전 대통령은 함구령이 부당하다면서 항소법원의 판단을 구했지만, 항소법원도 함구령이 필요하다며 맨해튼지방법원의 손을 들어줬다. 하지만 항소법원의 판단도 받아들일 수 없다는 것이 트럼프 입장이다.<br>트럼프 전 대통령의 변호인은 “법원 직원의 정파적 행동에 대한 우려를 표명하는 것까지 금지하는 것은 트럼프 전 대통령의 헌법 상 권리 침해”라며 “연방 헌법과 뉴욕주 헌법에도 어긋난다”고 주장했다.<br>이렇게 트럼프 측이 막무가내로 나서는 배경 중 하나는 공화당 대선 후보 경선에서 압도적 대세를 이어가고 있기 때문인데 2순위 선호도 조사는 론  디샌티스 주지사가 앞서는 것으로 나타났다. 다음달 15일 아이오와주에서 시작되는 대선 경선을 앞두고 니키 헤일리 전 유엔 대사가 상승세를 기록하면서 주목받고 있으나 당내 지지세 확대에 한계가 있는 것 아니냐는 해석이 나온다.<br>미국 방송사 뉴스네이션이 6일 공화당 대선후보 4차 토론을 앞두고 지난달 26~27일 등록 유권자 3200명을 대상으로 진행해 이날 공개한 여론조사에 따르면 공화당 지지자 60%가 트럼프 전 대통령을 대선 후보로 지지했다. 이어 디샌티스 주지사(10.8%), 헤일리 전 대사(10.1%), 비벡 라마스와미 후보(6.2%), 크리스 크리스티 전 뉴저지 주지사(3.4%) 등의 순이었다.<br><!-- MobileAdNew center -->가장 선호하는 1순위 후보를 제외하고 2순위로 지지하는 후보를 묻는 조사에서는 디샌티스 주지사가 36.2%로 가장 높은 지지를 받았다. 이어 라마스와미 후보(14.9%), 헤일리 전 대사(13.5%), 트럼프 전 대통령(11.1%) 등의 순이었다. 이것은 최근 전통적인 공화당원들의 지지를 얻어 여론조사에서 상승세를 보이는 헤일리 전 대사에게 우려스러운 조사 결과라고 뉴스네이션은 밝혔다.<br>뉴스네이션 기고가 닉 멀베이니는 “전통적인 공화당 지지세력과 포퓰리스트 성향의 공화당 지지세력 대결인데, 포퓰리스트 성향의 지지자 그룹이 훨씬 더 많은 것처럼 보인다”고 말했다.<br>앞서 해리스X·더메신저의 지난달 말 조사에서도 2순위로 지지하는 후보를 묻는 조사에서 디샌티스 주지사가 33%로 가장 높은 지지를 기록했다. 헤일리 전 대사는 13%에 그쳤다. 1순위 선호를 묻는 조사에서 트럼프 전 대통령은 68%로, 디샌티스 주지사(8%), 헤일리 전 대사(7%)를 압도했다.","date":"2023-12-05T07:30:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 총장 “가자 민간인 안전하게 갈 곳 없어” 이스라엘 국방 “하마스 섬멸 때까지 가자에”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205064546_V.jpg' width=100px align=left><!-- 그림 1516685 -->안토니우 구테흐스 유엔 사무총장은 가자지구 내 이스라엘과 하마스의 적대행위가 재개된 것에 대해 “극도로 놀라움을 감출 수 없다”며 국제 인도법 준수 의무를 존중할 것을 4일(현지시간) 양측에 촉구했다. 이스라엘군의 가자지구 민간인 대피 경고와 관련해선 “안전하게 갈 곳이 없다”고 비판했다.<br>구테흐스 총장은 이날 스테판 뒤자리크 대변인을 통해 낸 성명에서 이처럼 말하고 “유엔은 이스라엘군이 이미 재앙 수준인 가자지구의 인도주의적 상황을 악화시키는 추가 행동을 피하고 민간인을 추가적인 고통으로부터 구해줄 것을 계속 호소하고 있다”고 강조했다. 이어 “의료진과 언론인, 유엔 요원을 포함한 민간인과 민간 인프라는 항상 보호되어야 한다”고 강조했다.<br>이스라엘군이 가자지구 남부 공습을 예고하며 민간인 대피를 고지한 것과 관련해서는 “대피 명령을 받은 민간인들이 안전하게 갈 곳은 없으며 목숨을 부지하게 할 것도 거의 없다”고 비판의 목소리를 높였다.<br><!-- MobileAdNew center -->구테흐스 총장은 더불어 요르단강 서안지구에서의 폭력 행위 증가에 대해서도 심각하게 우려하고 있다고 말했다. 이어 “가자지구의 지속적인 인도주의적 휴전과 남은 모든 인질의 무조건적이고 즉각적인 석방을 다시 한번 촉구한다”고 강조했다.<br>이스라엘과 하마스는 지난달 24일부터 교전을 일시 중단하고 일주일 동안 팔레스타인 수감자와 이스라엘 인질을 맞교환 석방했다. 하지만 지난 1일 이스라엘군이 하마스의 휴전 합의 위반을 이유로 가자지구에서 군사작전을 재개했다.<br><!-- 광고 right -->미르야나 스폴야릭 국제적십자위원회(ICRC) 총재는 이날 가자지구를 찾아 인도주의적 일시 휴전을 재개할 것을 양측에 촉구했다. 그는 가자지구에서 구호 활동을 벌이는 ICRC 의료팀을 만났다. 몇 주 동안 가자지구에 머물며 전란 속에 부상한 주민을 치료하는 병원과 구호품 전달 현장 등을 찾고 이스라엘도 방문할 예정이다.<br>스폴야릭 총재는 양측이 교전을 재개한 상황에 우려를 표했다. 특히 교전 재개 후 공습 지역이 가자지구 남부로 확대되면서 이미 집을 떠난 주민들이 피난처를 다시 버리고 어딘가로 대피해야 하는 상황을 개탄했다. 그는 성명을 통해 “가자지구 민간인이 안전하게 대피할 수 없다는 점은 용납할 수 없는 일”이라며 “가자지구 곳곳이 군사적으로 포위된 현재 상황에선 적절한 인도주의적 대응도 불가능한 상태”라고 지적했다.<br>또 “제가 가자지구를 방문한 목적은 절박한 인도적 상황을 개선하려는 것”이라며 “민간인의 생명이 모든 측면에서 보호되고 존중돼야 하며 인질을 ICRC가 안전하게 방문할 수 있도록 허용해야 한다”고 호소했다.<br>스폴야릭 총재는 “잠시 있었던 인도주의적 휴전은 인류가 고통을 줄이는 길을 찾을 수 있다는 희망을 전 세계에 심어줬다”면서 “우리는 추가 휴전 협정을 지지할 준비가 돼 있다”고 강조했다.<br><!-- MobileAdNew center -->한편 요아브 갈란트 이스라엘 국방장관이 하마스가 섬멸될 때까지 가자지구에 계속 머물겠다는 의지를 밝혔다고 현지 일간 타임스오브이스라엘(TOI)이 보도했다. 갈란트 장관은 이날 이스라엘 남부의 가자지구 접경지를 찾아 “골란 보병연대가 일을 마무리 짓기 위해 셰자이야로 돌아왔다”며 “이번에는 이곳의 모든 테러 기반 시설이 제거될 때까지 떠나지 않을 것”이라고 밝혔다.<br>셰자이야는 2014년 발발한 ‘50일 전쟁’ 당시 이스라엘과 하마스가 치열한 교전을 벌인 곳이다.<br>갈란트 장관은 “이스라엘군은 최선을 다하고 있고, 참모총장이 대담하게 잘  해내면서 큰 성공을 거두고 있다”며 “곧 가자지구 전역의 하마스를 산산이 조각낼 것”이라고 강조했다. 그는 이어 “이스라엘군은 가자 남부에서도 작전을 벌이기 시작했으며, 남쪽 하마스의 운명은 북쪽의 테러리스트들과 같거나 더 나쁠 것”이라며 “우리는 승리할 때까지, 하마스 제거와 모든 인질의 귀환이라는 목표가 달성될 때까지 계속할 것”이라고 말했다.","date":"2023-12-05T06:45:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “관계 회복은 한국에 달려…러시아는 준비돼”…“사우디·UAE 방문 중요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205062323_V.jpg' width=100px align=left><!-- 그림 1516683 -->블라디미르 푸틴 러시아 대통령은 4일(현지시간) “러시아와 한국의 협력이 양국 국민에게 이익이 되는 파트너십 궤도로 복귀할지는 한국에 달려 있다”고 말했다.<br>푸틴 대통령은 이날 모스크바 크렘린궁에서 열린 21개국 대사 신임장 제정식에서 이같이 말하면서 “러시아는 이를 위한 준비가 돼 있음을 강조하고 싶다”고 밝혔다. 그는 “안타깝게도 한국과 러시아 관계는 어려운 시기를 겪고 있다”며 “몇 년 전까지만 해도 양국 관계는 건설적인 방식으로 발전했고 특히 경제 분야에서 상호 이익이 됐다”고 평가했다. 또 “우리는 한반도 상황의 정치적,외교적 해결을 위해 함께 일했다”고 덧붙였다.<br>이날 이도훈 신임 주러시아 한국대사는 푸틴 대통령에게 신임장을 제정했다. 신임장 제정은 파견국의 국가 원수가 신임 대사에게 수여한 신임장을 주재국 국가 원수에게 전달하는 절차다.<br><!-- MobileAdNew center -->푸틴 대통령은 이날 한국, 영국, 독일 등 우크라이나 전쟁을 계기로 대러시아 제재에 나서며 ‘비우호국’으로 지정된 국가를 포함해 모두 21개 국가 대사의 신임장을 받았다. 그는 나이절 케이시 영국 대사에게는 “양국 국민의 이익을 위해 상황이 더 좋게 변화하기를 바란다”고 말했고, 알렉산더 그라프 람스도르프 독일 대사에게는 “협력 중단은 양국 모두에 도움이 되지 않으며, 평등, 상호이익, 존중 원칙에 따른 관계 구축은 양국뿐 아니라 유럽 전체에 중요하다”고 강조했다.<br>우크라이나 사태 이후 군사 중립 노선을 폐기하고 북대서양조약기구(NATO·나토) 가입을 신청한 스웨덴에 대해서는 “군사 블록에 참여하지 않겠다는 200년의 정책을 거부한 것은 의문”이라며 “현재 양국 상황은 양국과 지역,유럽 전체의 이익에 부합하지 않는다”고 비판했다.<br><!-- 광고 right -->푸틴 대통령은 “러시아는 모든 국가와 건설적인 파트너십을 맺을 수 있고 블록 대결이나 유엔 헌장에 어긋나는 조치는 받아들이지 않는다”며 “누구에게도 편파적이거나 적대적이지 않다”고 말했다.<br>한편 푸틴 대통령은 이번주 사우디아라비아와 아랍에미리트(UAE)를 방문한다고 러시아 매체 ‘샷’(SHOT)이 보도했다. 유리 우샤코프 러시아 대통령 외교 담당 보좌관은 이 매체에 푸틴 대통령이 UAE를 먼저 실무 방문한 뒤 사우디아라비아를 실무 방문해 무함마드 빈살만 왕세자와 만날 예정이라고 밝혔다. 우샤코프 보좌관은 “매우 중요하다고 생각하는 협상이다. 유용한 협상이 되기를 바란다”고 말했다.<br>러시아와 사우디아라비아, UAE는 모두 석유수출국기구(OPEC)와 비(非)OPEC 주요 산유국 협의체인 OPEC 플러스(+) 회원국이다. OPEC+는 지난달 30일 석유 생산량을 하루 총 220만 배럴 줄이기로 합의했다.<br>푸틴 대통령은 지난 3월 국제형사재판소(ICC) 체포영장이 발부된 이후 해외  활동에 제약을 받아 키르기스스탄, 카자흐스탄, 중국 등 일부 국가만 방문했으나, 이번 사우디아라비아, UAE 방문으로 국제 보폭을 넓힌다. 두 나라도키르기스스탄, 카자흐스탄, 중국과 마찬가지로 ICC 미가입국이다.","date":"2023-12-05T06:23:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WP “미국 통한 韓의 우크라 공급 포탄, 全유럽 지원량보다 많아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/05/SSC_20231205060121_V.jpg' width=100px align=left><!-- 그림 1516682 -->미국이 올해 한국에서 건네받아 우크라이나에 공급한 155㎜ 포탄 량이 모든 유럽 국가의 공급량을 합한 것보다 많았다고 미국 일간 워싱턴포스트(WP)가 4일(현지시간) 보도했다.<br>한국 정부는 그동안 우크라이나에 대한 살상 무기 지원과 관련해 ‘직접 지원 물량은 없다’는 입장을 밝혀왔다. 또 대미 무기 수출은 ‘최종 사용자는 미군’이라는 조건에서만 이뤄진다는 것이 한국 정부의 입장이었다.<br>WP는 올해 우크라이나 전쟁의 교착 상황을 되짚어 보는 심층 기획 기사에서 한국산 155㎜ 포탄이 우크라이나에 간접 지원된 과정을 소개했다. 기사에 따르면 우크라이나에 155㎜ 포탄을 공급하는 일이 올해 초 바이든 행정부에 큰 숙제로 다가왔다. 미국의 생산량으로는 한 달에 9만발 이상이 필요한 우크라이나 수요의 10분의 1 조금 넘는 수준밖에 충족할 수 없었다는 것이다.<br><!-- MobileAdNew center -->이에 제이크 설리번 백악관 국가안보보좌관은 미국이 공급한 탄약을 대량으로 보유한 한국에 눈을 돌렸으나, 한국은 교전 지역에 대한 무기 공급을 법으로 금지하고 있는 것이 장벽이었다고 신문은 전했다.<br>신문에 따르면 미 국방부는 한국을 설득할 경우 41일 안에 공중과 해상으로 155㎜ 탄약 33만발을 이송할 수 있다는 계산 아래 한국 측과 교섭에 나섰다.<br><!-- 광고 right -->한국 정부는 ‘간접 지원일 경우’ 수용이 가능하다는 입장이었고, 미 국방부 당국자들이 한국 당국자들과 협의한 결과, 올해 초부터 포탄이 이송되기 시작했다고 WP는 보도했다.<br>그러면서 WP는 “결과적으로 한국은 모든 유럽 국가의 공급량을 합산한 것보다 더 많은 포탄을 우크라이나에 공급한 나라가 됐다”고 전했다.<br>다만 신문은 한국에서 이송된 포탄량을 구체적으로 거론하지는 않았다. 또 신문이 거론한 한국에서 이송됐다는 포탄이 곧바로 우크라이나 전장에서 사용됐는지, 미국이 한국발 포탄으로 자국 무기고를 채움으로써 기존에 자신들이 보유한 포탄 재고 물량을 우크라이나에 공급할 수 있었다는 취지인지는 불분명해 보인다.<br>이와 관련, 조태용 국가안보실장은 지난 5월 24일 국회 운영위에서 “저희가 우크라이나에 직접 (포탄을) 지원하는 것은 없다”고 밝혔다. 조 실장은 또 “풍산그룹이 포탄을 생산해 계약하는 것은 있지만 그 외 다른 부분에 대해선 한미 간 협의는 하고 있다”고 밝힌 바 있다.<br><!-- MobileAdNew center -->미국 일간 월스트리트저널(WSJ)은 지난 5월 24일자 보도에서 한국이 우크라이나를 위해 포탄 수십만 발의 이송을 진행 중이라고 전했다. WSJ는 한국이 미국에 포탄을 이전하면 미국이 우크라이나에 보내는 방식으로 공급이 이뤄졌으며, 한국의 포탄 공급 때문에 미국이 대우크라이나 집속탄 지원 결정을 미룰 수 있게 됐다고 보도했다.<br>집속탄은 한 개의 포탄(혹은 폭탄) 안에, 몇 개에서 몇 백개의 자탄(子彈)이 들어 있어 광범위한 살상 및 파괴 효과를 가진 무기를 말한다. 하지만 자탄들이 폭발하지 않을 경우 민간인 피해가 우려돼 전 세계 120개국이 이를 금지하는 협정에 가입해 있다.","date":"2023-12-05T06:01:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"밤샘 줄서기 사라진 美 블프… ‘안방쇼핑’ 124억 달러 사상 최대[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204175215_V.jpg' width=100px align=left><!-- 그림 1516554 -->미국 소비자들이 고금리·고물가 속에서도 올해 추수감사절 연휴 세일 기간에 사상 최대로 온라인 쇼핑을 한 것으로 나타났다. 연말 미국 소비가 둔화할 것이라는 우려에도 불구하고 블랙프라이데이의 ‘안방 쇼핑’이 꼭두새벽부터 매장 앞에 줄을 서는 풍경을 대체한 것으로 보인다.<br>지난달 말 미국소매협회(NRF)에 따르면 올해 블랙프라이데이(11월 24일)에서 시작해 추수감사절 직후 월요일인 사이버 먼데이(11월 27일)까지 이어진 이른바 ‘사이버 위크’ 기간에 역대 최대 규모인 약 2억명이 온라인·오프라인 쇼핑에 나섰다.<br>이는 미국 인구의 60%가량에 해당한다. 온라인 쇼핑객은 지난해보다 3.1% 증가한 1억 3420만명을 기록했는데, 오프라인 매장 방문객의 감소세를 상쇄하는 데 도움을 준 것으로 분석된다.<br><!-- MobileAdNew center -->어도비의 마케팅 데이터분석 솔루션 ‘어도비 애널리틱스’도 지난달 27일 미 전자상거래 매출액이 124억 달러(약 16조원)로 지난해 같은 날보다 9.6% 증가했다고 밝혔다. 이는 사이버 먼데이 매출로는 사상 최대 규모다.<br>블랙프라이데이인 지난달 24일 전자상거래 매출액은 지난해보다 7.5% 증가한 98억 달러(약 12조 8000억원)로 집계됐다. 추수감사절 당일부터 사이버 먼데이까지 5일간 온라인 매출액은 총 380억 달러(49조 2000억원)에 이르렀다.<br><!-- 광고 right -->앞서 이번 연휴를 앞두고 컨설팅업체 딜로이트, 월마트 등 일부 소매업체는 인플레이션이 높아져 소비 지출이 감소할 것이라는 경고를 내놓았다. 하지만 소매업체들이 대대적인 할인 행사에 나서고 소비자들이 마지막 순간에 구매 결정을 하면서 온라인 소비 호조가 전체적인 매출 증가세로 이어진 것으로 분석된다.<br>이에 상반기 불황을 겪었던 소매업체들의 주가는 반짝 급등했다. 월스트리트저널(WSJ)에 따르면 백화점과 의류 회사, 약국, 자동차 등 78개 소매업체를 포함하는 ‘SPDR S&amp;P 리테일’ 상장지수펀드는 이달 초에 지난달 중순 대비 약 13% 상승했다.<br>지속적인 매출 하락으로 최근 2분기 연속 적자를 기록했던 속옷 브랜드 빅토리아시크릿의 주가는 같은 기간 무려 52% 상승했다.<br>올해 초 오프라인 매장 축소에 나섰던 신발 전문 체인 풋로커의 주가는 50%, 화장품 유통업체 울타는 21%, 달러트리는 12% 올랐다.<br><!-- MobileAdNew center -->다만 이런 매출 호조가 연말 연휴 세일 기간까지 이어질 수 있을지는 지켜봐야 할 것 같다. 포브스에 따르면 올해 미 연말 소매 할인은 지난해보다 일찍 시작된 추세다.<br>한편에서는 최근 늘고 있는 ‘선구매 후지급’(BNPL) 서비스가 온라인 쇼핑 매출을 더 늘릴 것이라는 전망도 나온다. BNPL은 구매 후 이자·수수료 없이 대금을 수개월에 걸쳐 할부 납부할 수 있는 서비스로, 신용카드처럼 별도 신청 과정이나 카드 사용이 필요 없다.<br>LPL 파이낸셜의 제프리 로치 수석 이코노미스트는 “이번 시즌에 소비자들이 가격에 조금 더 민감해진 것 같다”면서 “앞으로 다가오는 연말 연휴 기간에 소매업체들이 추가 할인을 하고 여기에 소비자들이 호응할지를 살펴봐야 한다”고 분석했다. 인플레이션을 고려할 때 소비자들의 구매력이 전반적으로 약해졌다는 평가가 나온 만큼 가격 지수도 무시할 수 없다는 것이다.<br>세일즈포스 데이터에 따르면 블랙프라이데이 연휴 때 소매 제품 평균 판매가는 지난해 대비 4% 증가했다. 운동화 17%, 장난감·학용품 14%, 가전 13%, 뷰티·스킨케어 제품 9% 등 소비자들이 자주 찾는 제품들 위주로 가격이 높아졌다.","date":"2023-12-04T23:50:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205021002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“생성형 AI, 인간사회 지배 가능성 있다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204181354_V.jpg' width=100px align=left><!-- 그림 1516564 -->인공지능(AI) 딥러닝 연구의 선구자인 제프리 힌턴(75) 캐나다 토론토대 명예교수가 요미우리신문 인터뷰에서 “생성형 AI가 발전해 인류의 지능을 능가하면 인류를 지배할 수 있다”고 경고했다.<br>힌턴 교수는 “인류가 인류를 능가하는 디지털 존재에게 인간 사회를 빼앗길 위협에 어떻게 대처해야 할지 모르겠다”고 말했다. 이 같은 우려는 지금처럼 급속도로 AI가 발전해 종국에는 인류의 의사결정 권한을 강탈할 능력을 가진 일반인공지능(AGI)이 등장하면 인류의 존속이 위태로워질 수 있다는 비관적 전망에 기인한다. 힌턴 교수는 예를 들어 AI가 스스로 공격 목표를 설정하는 무기가 실용화되면 인류의 의지만으로 전쟁을 막을 수 없게 될 것이라고 전망했다. 또 AI가 인간의 일자리를 대체해 빈부 격차는 더 심해질 것이라고 봤다.<br>그는 “국가와 거대 기업 간 경쟁이 격화되고 있어 AI 규제는 어렵다”면서도 “인류가 방향을 전환해야 한다”고 강조했다. 구글은 2013년 힌턴 교수가 창업한 AI 업체 DNN리서치를 인수했다. 이후 힌턴 교수는 10년간 구글의 AI 연구를 이끌다 지난 4월 AI의 위험성을 알리기 위해 사직했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-04T23:50:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"글로벌 GDP서 中 비중 20%… 30년 만에 첫 축소","partialText":"중국이 전 세계 경제에서 차지하는 비중이 약 30년 만에 처음으로 축소돼 20%를 기록했다.<br>JP모건 체이스가 지난해 지표를 기준으로 각국이 세계 경제에서 차지하는 비중을 조사한 결과 미국이 전 세계 국내총생산(GDP)의 28.4%를 차지해 1위를 기록했다고 블룸버그 통신이 3일(현지시간) 보도했다.<br>중국의 비중은 세계 2위이긴 하지만 1994년 이후 처음으로 전년 대비 줄어들어 20%를 보였다. 3위는 유럽연합(EU), 4위는 일본이다.<br><!-- MobileAdNew center -->올해도 미국의 비중이 중국보다 클 것으로 보이는데 중국은 경기 불황에다 위안화 가치가 하락했지만 미국 소비자들은 코로나 종식 이후 활발한 소비에 나섰기 때문이다.<br>JP모건의 글로벌 이코노미스트인 조셉 럽튼은 “중국은 봉쇄 중심의 ‘제로 코로나’ 정책을 엄격하게 고수하면서 경제활동이 위축됐다”며 여기에 대출과 주택 과잉 공급을 막기 위한 경제 정책에 부동산 시장도 심각한 침체를 보였다고 지적했다.<br><!-- 광고 right -->이런 가운데 채무 상환을 못 해 블랙리스트에 오른 중국의 신용불량자도 약 4년 새 50% 급증해 900만명에 이른다고 대만 중앙통신사가 4일 전했다. 중국 법원 통계 자료에 따르면 채무 상환 불능 상태로 각종 경제활동이 제한된 신용불량자는 854만명인데 이는 코로나19 발생 이후 최대 규모다. 2020년 초에는 570만명 수준이었다.<br>중국의 신용불량자 숫자는 노동 인구의 1%로 주택 담보 또는 사업 대출금을 갚지 못한 경우가 대부분이다. 코로나19 이후 경기 침체로 실직자가 늘면서 양산된 신용불량자는 현금보다 많이 사용되는 위챗(중국판 카카오톡) 결제 등 휴대전화를 이용한 경제활동이 엄격히 제한된다.<br>한편 홍콩 법원은 예전 중국 최대 부동산 개발업체였지만 현재는 부동산 위기의 진원지가 된 헝다(에버그란데)의 청산 소송 심리를 연기했다. 파산 위기에 빠진 헝다의 청산 심리는 지난 10월에서 또 연기됐는데 총부채가 2조 3900억 위안(약 443조원)에 달해 세계 최대 채무업체로 전락하면서 청산을 하겠다는 채권자가 나타나지 않아 심리가 계속 연기 중이다.","date":"2023-12-04T23:50:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “홍해서 우리 군함 공격받았다”… 중동전쟁 확전 위험 커져","partialText":"이스라엘과 팔레스타인 무장정파 하마스 간의 전쟁이 가자지구를 넘어 중동 일대로 번질 조짐을 보이면서 긴장감이 고조되고 있다.<br>미국 국방부는 3일(현지시간) 홍해에서 미군 구축함 USS 카니호와 상선 3척이 4건의 공격을 받았다고 밝혔다. 미군 중부사령부에 따르면 카니호가 예멘 후티 반군이 장악한 지역에서 날아온 드론 3기를 격추했으며 파나마 선적 화물선 2척과 바하마 선적 화물선 1척이 미사일에 맞아 일부 파손됐으나 인명 피해는 없었다.<br>후티 반군은 이날 오전 탄도미사일과 드론을 공격에 동원했으며 공격은 약 5시간 동안 지속됐다. 중부사령부는 “이번 공격이 후티 반군에 의해 시작됐지만 전적으로 이란에 의해 이뤄졌다고 믿을 충분한 이유가 있다”며 “미국은 모든 적절한 대응을 고려하겠다”고 밝혔다.<br><!-- MobileAdNew center -->이날 후티 반군은 소셜미디어(SNS)에 “이스라엘 선박 2척을 미사일과 드론으로 공격했다”고 주장했다. 후티 반군 대변인도 “하마스에 대한 이스라엘의 전쟁이 계속되는 한 이스라엘 선박에 대한 공격도 계속될 것”이라고 응수했다. 이란에 우호적인 후티는 이스라엘을 적대시하며 이번 전쟁 발발 이후 이스라엘 남동부 지역에 여러 차례 공격을 가했고 홍해를 지나는 이스라엘 선박을 나포하거나 공격해 왔다. 이스라엘군 측은 공격받은 선박이 이스라엘과는 무관하다고 밝혔다.<br>후티 반군이 미 군함을 노린 것이라면 2016년 이후 7년 만으로 그간 예멘 내전과 관련해 직접적인 군사 개입을 꺼렸던 미국의 중동 정책에 영향을 미칠 가능성도 있다. 홍해는 유럽과 중동을 잇는 핵심 해상 운송로라 이 지역의 군사적 긴장은 세계 경제에도 그늘을 드리울 수 있다.<br><!-- 광고 right -->이스라엘군은 이날 가자지구 남부 도시 칸유니스 등 34곳에 대피령을 내렸다. 다니엘 하가리 이스라엘 방위군(IDF) 대변인은 “가자지구 전역에 걸쳐 있는 하마스 거점을 대상으로 지상 작전을 재개·확대하고 있다”고 밝혔다. 헤르지 할레비 이스라엘군 참모총장도 이날 이스라엘 남부지역 사단을 방문해 가자 남부에서 군사작전을 본격화했다고 밝혔다. AFP통신은 이날 칸유니스 인근 지역에 수십 대의 이스라엘군 탱크와 병력 수송용 장갑차, 불도저 같은 중장비가 진입하는 모습이 포착됐다고 보도했다.<br>한편 영국 국방부는 하마스에 억류된 인질을 찾기 위해 가자지구 상공에서 순회 비행에 나선다고 밝혔다. “정찰기는 비무장 상태로 전투 임무는 수행하지 않으며 인질 위치를 파악하는 임무만 맡는다”면서 “인질 구출 정보만 당국에 전달된다”고 설명했다. 이스라엘 정부는 일시 휴전 기간 동안 하마스에 끌려간 인질 240여명 중 110명이 귀환했으나 아직 137명이 억류된 것으로 파악하고 있다. 이에 하마스는 즉각 성명을 내고 “팔레스타인 국민을 겨냥한 제노사이드 전쟁에 영국군이 가담했다”며 반발했다.<br>교전 재개로 민간인 피해자가 급증하며 미국의 고민도 깊어지고 있다. 존 커비 미 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 NBC 인터뷰 등에서 “협상이 멈춰 섰다”며 “이를 다시 궤도로 올려놓기 위한 우리의 개입은 멈추지 않았다”고 말했다. 그러면서 “우리는 가능한 한 이스라엘이 민간인 피해를 최소화할 수 있도록 최선을 다할 것”이라고 강조했다.","date":"2023-12-04T23:50:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231205014002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘스파이더맨’ 톰 홀랜드의 막말에 올해의 단어로 선정된 ‘리즈’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204173042_V.jpg' width=100px align=left><!-- 그림 1516538 -->영국 옥스퍼드 영어 사전(OED)이 ‘올해의 단어’로 사람의 마음을 잡아끄는 매력을 뜻하는 신조어 ‘리즈(rizz)’를 선정했다.<br>미국 뉴욕타임스(NYT)는 3일(현지시간) 올해 영미권의 Z세대(1997∼ 2012년 사이에 태어난 세대)를 중심으로 유행한 단어 ‘리즈’는 사람을 휘어잡는 강한 매력을 뜻하는 ‘카리스마’(charisma)에서 파생된 신조어라고 전했다.<br>“그는 ‘리즈’를 갖고 있다”는 식으로 주로 사용되지만 “매력·끼를 발산하다, 유혹하다”(rizz up)는 의미의 동사형으로 쓰이기도 한다.<br><!-- MobileAdNew center -->옥스퍼드 영어 사전에 따르면 지난해 처음 기록된 ‘리즈’가 본격적으로 많이 사용되기 시작한 것은 올해 6월 ‘스파이더맨’ 역으로 유명한 영국 배우 톰 홀랜드(27)가 버즈피드와의 인터뷰에서 사용하면서부터다.<br>당시 인터뷰에서 홀랜드는 “나는 ‘리즈’가 전혀 없다. 제한된 ‘리즈’만 있다”고 ‘막말’을 해 인터넷상의 ‘밈’(유행 콘텐츠)으로 번졌다. 옥스퍼드대 출판부의 데이터 분석에 따르면 홀랜드 인터뷰 이후 ‘리즈’의 사용량은 15배가량 늘어났다.<br><!-- 광고 right -->캐스퍼 그래스월 옥스퍼드 사전 대표는 “올해의 단어 선정은 소셜 미디어가 언어의 변화 속도를 기하급수적으로 빨라지게 만들고 있는 현상을 반영했다”면서 “리즈란 단어 자체에 사람을 끄는 ‘매력’(rizz)이 있다”고 말했다.<!-- 그림 1516539 -->그는 “이 단어가 소셜 미디어에서 비주류가 쓰던 신조어에서 주류 유행어로 옮겨온 이유는 그저 말하기 재미있기 때문”이라면서 “단어가 혀에서 뱉어질 때 함께 생겨나는 약간의 즐거움이 있다”고 말했다.<br>옥스퍼드대 출판부가 선정하는 ‘올해의 단어’는 영어를 사용하는 전 세계 국가의 뉴스 자료 등에서 수집한 220억개 이상의 단어나 문구로 활용도를 판단해 선정한다.<br>‘리즈’와 함께 올해의 단어 후보로 오른 단어는 미국의 팝 스타 테일러 스위프트의 팬덤을 뜻하는 ‘스위프티’(Swiftie), 특정 제품의 판매에 부정적 영향을 미치는 행위인 ‘디-인플루언싱’(de-influencing), 인공지능(AI) 프로그램에 입력하는 작업 지시나 명령을 뜻하는 ‘프롬프트’(prompt) 등이 있다.<br>지난해 옥스퍼드대가 선정한 단어는 ‘고블린 모드’(Goblin mode)였는데, 뻔뻔하고 게으르며 제멋대로 구는 태도를 뜻하는 신조어였다. 고블린 모드는 코로나19 팬데믹 이후 반향을 일으켰는데, 이후 정반대의 뜻을 지닌 ‘리즈’가 많이 사용된 것은 흥미롭다고 옥스퍼드대 출판부 측은 분석했다.","date":"2023-12-04T17:30:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘트럼프 리스크’ 낮출 공화당 부통령 후보군은 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204161158_V.jpg' width=100px align=left><!-- 그림 1516459 -->미국 공화당 대선 레이스에서 독주 중인 도널드 트럼프 전 대통령의 러닝 메이트가 될 부통령 후보군에 관심이 쏟아지고 있다. 77세에 백인인 트럼프의 표의 확장성을 고려해 젊은 인물, 여성, 유색인종 출신을 고르리라는 추측들이 나온다.<br>3일(현지시간) 의회전문매체 더힐에 따르면 트럼프 전 대통령이 대선 후보로 선출된다는 가정 아래 50대 여성 크리스티 놈(52) 사우스다코타 주지사가 러닝메이트로 급부상 중이다. 이미 트럼프 지지를 선언한 놈 주지사는 엄격한 낙태제한법, 트랜스젠더 여성의 학교 스포츠팀 참가 제한 등으로 충성도 시험을 통과했다는 평가다. 성별·나이 면에서 트럼프의 보완재가 될 수 있다.<br>공화당의 유일한 흑인 상원의원인 팀 스콧 사우스 캐롤라이나 의원은 유색인종 유권자의 표 확장성 면에서 매력적이다. 그는 경선 초반 사퇴했지만, 트럼프를 공격한 적이 없고 기독교 정치인상을 수상하는 등 종교적 측면에서도 보탬이 될 수 있다. 다만 그는 “부통령 후보는 내 할 일 목록에 포함돼 있지 않다”고 선을 그은 바 있다.<br><!-- MobileAdNew center -->30대 여성 기수인 엘리스 스테파닉(39) 뉴욕 하원의원은 트럼프 탄핵 변호팀에서 일하는 등 탄탄한 지지세력으로 자리매김했다. 젊은 여성과 교외 유권자 공략에서 경쟁력이 있으나 다른 후보군보다 유리한 지는 불분명하다고 더힐은 분석했다.<br>트럼프 정부의 백악관 대변인으로 인지도를 쌓은 41세 여성 사라 허커비 샌더스 아칸소 주지사 역시 비슷한 후보군이다. 바이런 도널즈 하원의원은 같은 플로리다 지역구이면서도 ‘트럼프 대항마’였던 론 디샌티스 플로리다 주지사가 아니라 트럼프를 공개 지지해 주목된다.<br><!-- 광고 right -->경선 레이스에서 2위 후보로 부상한 니키 헤일리 전 유엔대사도 부통령 후보로 계속 언급된다. 다만 트럼프가 헤일리를 ’새대가리‘라고 모욕하는 등 양측의 기싸움이 팽팽한 상태로, 실제로 트럼프가 러브콜을 날릴지는 미지수다.<br>마이크 폼페이오 전 국무장관, 경선 경쟁자인 기업가 비벡 라마스와미, 마조리 테일러 그린 하원의원, 터커 칼슨 전 폭스뉴스 앵커 등도 부통령 카드로 거론된다. 부통령 후보는 내년 7월 전당대회 직전 대통령 후보가 직접 발표한다.","date":"2023-12-04T16:11:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500187"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"30대 중국 부부의 내집 마련 좌절기에 왜 많은 이들이 공감할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204145853_V.jpg' width=100px align=left><!-- 그림 1516402 -->2년 전 내집을 마련했다는 기쁨에 중국 정저우에 살던 30대 부부 장일리앙과 덩리준 부부는 더우인에 동영상을 제작해 올리기 시작했다. 평범하기 이를 데 없는 이들의 계정은 현재 40만명 이상 팔로워가 찾고 있다.<br>비결이 따로 있을까? 내집을 마련했다는 기쁨은 오래 가지 않았다. 부동산 개발업자는 부부에게 빚을 갚으라고 강요하고 있다. 최근에는 이를 고발했더니 물리적 폭력을 서슴지 않고 부부의 동영상을 검열하기까지 했다. 해서 몇백만명이 안됐다고 동정하며 응원하고 있는 것이다.<br>대도시에서의 성공을 꿈꾼 소도시 출신 젊은이들의 좌절이 경제 침체에 직격탄을 맞은 부동산 업계의 암담한 실정을 그대로 보여준다는 것이었다.<br><!-- MobileAdNew center -->한 더우인 이용자는 “당신들이 올리는 것이 실제 인생”이라며 “실제로 대다수 젊은이들에게 삶은 힘겹다. 매일 밤 파티는 아니다”라고 적었다. 다른 이용자는 수백 차례 좋아요!를 눌렀다며 “우리와 똑같기 때문에 그들 얘기는 공감을 얻는 것”이라고 했다.<br>기자 일을 그만 뒀다는 이는 소셜미디어 동영상을 통해 “부부는 (시진핑 국가주석이 외치는) ‘중국몽’의 현재를 민낯으로 보여준다”면서 “모두에게, 특히 젊은이에게 하고자 하는 얘기는 그렇지 않은 이들은 말할 것도 없고, 대부분의 부지런하고, 법을 지키며, 낙관적인 시민들도 중국몽을 누릴 자격이 없다는 것이다. 부부 덕에 우리는 중국 현실의 잔인한 면모를 제대로 들여다볼 수 있다”고 단언했다. 물론 이 동영상은 삭제됐으며 그의 웨이보 계정을 통해선 올릴 수 없는 상황이다.<br><!-- 광고 right -->2021년 11월 아파트를 처음 구입했을 때 둘은 “이제 이 모든 불빛 가운데 나만을 위해 밝히는 불 하나가 있을 것”이라고 들뜬 마음을 표현했다. 그 뒤 두 사람은 아파트 건축 현장을 매달 한 번씩 찾아 벅찬 감격을 표현했다.<br>한 달 뒤 덩은 회사에서 월급을 2000위안(약 36만 5000원)으로 삭감하는 데 어쩔 수 없이 동의했다는 슬픈 소식을 남편에게 전하며 오열했다. “우리 월급은 이미 최하였잖아. 내가 어떡해야 해?”<br>댓글이 달렸는데 “그들의 동영상을 보며 우는 사람이 나 혼자만은 아니겠지”라고 했다.<br>그러나 그게 최악이 아니었다. 이듬해 5월 부동산 개발사 수낙 차이나 지주회사가 마감 기한 안에 채권 이자를 갚지 못해 금융 문제를 겪고 있다는 사실을 인정했다. 마침 다른 부동산 개발사 헝다가 빚에 쪼들려 아파트 공급에 차질을 빚고 있었다. 하지만 그 때까지도 두 사람은 낙관하고 있었다. 장은 “우리는 신뢰하기 때문에 수낙을 선택했다. 우리는 그들이 회사로서 해야 하는 책임을 다할 것이며 프로젝트를 완수할 것이라고 믿는다”고 적었다.<!-- 그림 1516403 -->그러나 두 달 뒤 공사가 멈췄다. 몇 개월 동안 입주 예정자들은 회사에 공사를 재개할 것을 촉구하느라 시간을 허비했다. 올해 초 두 사람에게는 딸이 태어났다. 아파트 계약을 철회하고 삶은 제자리로 돌아온 것처럼 보였지만 그들은 건설사로부터 2만 위안을 받아내야 했다. 몇 개월째 요청하고 있지만 답이 없다.<br><!-- MobileAdNew center -->지난달 15일 수낙이 개최한 행사장을 찾아가 따졌고 이를 라이브스트리밍 동영상으로 더우인에 올려놓았다. 그 뒤 두 사람의 더우인 계정에서는 어떤 게시물도 찾아볼 수 없게 됐다.<br>그런데 소셜미디어에서는 오히려 댓글과 포스트들이 잇따라 올라와 부부를 응원했다. 동영상 촬영 중 부부가 두들겨 맞았는데 현재 동영상을 볼 수 없게 됐다. 이용자들이 재빨리 캡처한 사진들을 보면 장이 병원을 찾은 것은 틀림없고, 지난달 18일 덩의 계정을 보면 장은 “우리가 따라야 하는 이 사회의 규칙이란 것이 무수히 많다. 우리 동영상이 이렇게 제한 받고 사라진다는 것은 보통 일이 아니다”고 개탄한다.<br>부부는 곧장 공안에 신고했다. 현지 경찰은 서던 메트로폴리스 데일리에게   가해자를 벌 줬으며 이 사안을 뒤쫓을 것이라고 밝혔다. 수낙 차이나는 BBC의 질문에 답하지 않았다.<br>지금은 삭제된 동영상에 부인이 남편 입에 테이프를 붙이는 모습이 담겼다. 침묵을 강요받고 있다는 것을 상징하려 한 것이다. 이 사건은 대단한 관심을 끌어 웨이보 검색어 1위를 차지하기도 했다.<br>좋아요!를 많이 받은 댓글 중에는 “사람들은 두들겨 맞고 큰소리를 내지 못하게 저지 당한다. 그들이 아직도 살아 있게 허락 받았을까?”라거나 “우리가 그들을 도울 수 있을까, 아니면 우리 사회를 도울 수 있을까?” 묻기도 했다.<br>글로벌 타임스의 편집장을 지낸 후시진은 웨이보에 “부부는 건설회사를 또  또 찾아갔다. 매우 가난해 정말 그 돈이 필요했다. 그들은 맞는 과정을 내내 녹화했고, 갈 곳이 없다는 것이 잘못이었다”고 적었다. 그는 이어 부부와 같은 보통 사람들의 고된 노동이 제값을 받고, 그들의 미래를 위한 열정과 희망이 살아 있도록 보장하는 일이 매우 중요하다”고 덧붙였다.<br>부부는 아직도 환급금을 받지 못했다고 했다. 지난주에는 정저우를 떠나 장의 고향 마을로 돌아가겠다고 밝혀 사람들은 또다시 분노하고 실망했다. 웨이보에 올라와 수천명이 읽은 댓글이다. “그들과 같은 보통 사람들이 다수이다. 그래서 이런 식으로 끝난다는 것이 우리에게는 고통스러운 일이다.”<br>나중에 부부는 아직 결정되지 않은 일이라고 말했다. 일부 누리꾼은 두 사람이 이렇게 여론의 관심을 끌어 어떤 이득을 취했는지를 궁금해 한다. 이 동영상에 대한 댓글을 달며 덩은 이런 글을 남겼다. “너무 어렵다. 스스로에 충실한다는 것은 너무 어렵다.”","date":"2023-12-04T14:58:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"999999로 끝나는 휴대전화 번호가 47억원…산 사람 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204142957_V.png' width=100px align=left><!-- 그림 1516376 -->중국에서 숫자 9가 6개 들어가는 휴대전화 번호가 47억원이란 초고가에 낙찰된 사실이 알려져서 화제다.<br>펑파이 뉴스는 4일 중국 장쑤성 진장경제개발구 법원에서 지난달 25일 ‘186 119 99999’란 휴대전화 번호가 24시간 경매 끝에 2614만 5892위안(약 47억원)에 낙찰됐다고 보도했다.<br>관련 규정에 따라 낙찰자는 잔금을 지난 3일까지 잔금을 내야 했지만 실제로는 거래 직후 법원에 전화를 걸어 “경매를 유감스럽게 생각한다”고 말하며 대금 지급을 안 하겠다고 알렸다.<br><!-- MobileAdNew center -->중국에서 영원하다는 뜻의 ‘주’(久)와 동음이의어인 ‘9’는 ‘8’, ‘6’과 함께 숫자에 의미를 부여하기 좋아하는 중국인들이 선호하는 숫자 중 하나다.<br>8은 재물이 쌓인다는 ‘파차이’(發財)의 파와 발음이 비슷하고, 6은 모든 일이 물 흐르듯 순조롭다는 ‘류’(流)와 발음이 같아서 중국인들이 좋아한다.<br><!-- 광고 right -->온라인 경매에서 휴대전화 번호 경매는 보증금 20위안(약 3600원)에 시작가 100위안으로 출발했지만, 720여명이 2893차례나 새로운 가격을 제시하며 치열한 경쟁을 벌인 끝에 가장 높은 가격을 부른 샤오씨가 낙찰받았다.<br>낙찰가 47억원은 중국에서 진행된 휴대전화 번호 관련 경매의 최고가인 것으로 알려졌다.<br>앞서 중국에서는 지난해 9월 6자가 9개인 휴대전화 번호(156 6666 6666)가 시작가 1366만위안에 경매에 부쳐졌으나 보증금 자체가 68만 8000위안(약 1억 4000만원)에 달해 유찰된 바 있다.<br>경매에 부쳐지는 희귀 휴대전화 번호는 주로 사법 당국이 경제사범들로부터 압수한 휴대전화 번호들이다.<br><!-- MobileAdNew center -->샤오씨가 포기함에 따라 법원도 대책을 마련 중이다.<br>인민법원의 온라인 사법 경매에 관한 규정에 따르면, 경매가 종료된 후 구매자가 낙찰받은 것을 후회하더라도 이미 낸 보증금은 환급되지 않는다. 또한 재경매 가격이 원래 경매 가격보다 낮은 경우 낙찰자는 원래 경매와의 가격 차액, 비용 손실 및 수수료를 부담해야 한다.<br>펑파이 뉴스는 “밥은 아무렇게나 먹을 수 있다”는 속담을 인용하면서 경매 질서를 어지럽혔다가는 형사 책임을 물 수도 있으며 이 사건 또한 경고를 준다고 전했다.","date":"2023-12-04T14:29:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개 호흡기 질환 미국과 캐나다 급증…“프렌치 불도그와 퍼그 특히 위험”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204135918_V.jpg' width=100px align=left><!-- 그림 1516348 -->미국과 캐나다에서 중증 개 호흡기 질환이 급증하고 있다고 외신들이 전하고 있다. 신종 바이러스 유행 가능성까지 제기되는 가운데 수의학계가 발병 원인 파악에 나섰다.<br>3일(현지시간) 미국 NBC 방송에 따르면 최근 미국 곳곳에서 기침과 눈 충혈 등 사람의 독감과 유사한 증상을 보이는 개 호흡기 질환이 증가세를 보인다. 미국 내 14개 주에서 이 감염병 사례가 확인됐다고 전한 매체도 있었다.<br>콜로라도주립대 수의과대학의 반려동물 연구센터 소장인 전염병 전문가 마이클 래핀 박사는 “콜로라도에서 올해 9∼11월 개 폐렴 사례가 지난해 같은 기간보다 1.5배 늘었다”고 말했다.<br><!-- MobileAdNew center -->반려동물 보험회사인 ‘트루페니언’도 구체적 수치를 제시하진 않았지만, “보험금 청구 데이터상 여러 주에서 중증 호흡기 질환을 앓는 반려견 수치가 증가했다”고 전했다.<br>펜실베이니아대 응급의학 및 중환자 치료과장인 데버라 실버스타인 박사는 개 인플루엔자, 보데텔라, 마이코플라스마 등 여러 병원균에 동시 감염돼 중증 질환에 걸리는 개들이 늘고 있다며, 이는 지난해 사람들에게 영향을 미친 코로나19·인플루엔자·호흡기세포융합바이러스(RSV) 등 세 가지 감염병 유행과 비슷하다고 경고했다.<br><!-- 광고 right -->전문가들은 팬데믹 기간 이동 제한 조치로 바이러스나 박테리아에 노출되지 않은 상황이 감염에 대한 개들의 저항력 약화를 불러왔을 수 있다고 지적했다. 개 백신 접종률이 감소한 것도 영향을 미친 것으로 분석했다.<br>아니면 신종 바이러스 유행 가능성도 제기됐다. 뉴햄프셔 대학 과학자들은 뉴잉글랜드주에서 발생한 소수의 사례에 근거해 이런 주장을 하며, “더 많은 곳에서, 더 다양한 샘플을 통해 결과를 확인할 필요가 있다”고 밝혔다.<br>오리건주립대, 콜로라도주립대, 펜실베이니아대 등 연구원들은 개 호흡기 질환 발병 원인을 확인하기 위해 노력하고 있다고 NBC는 보도했다.<br>많은 보호자가 아픈 개를 동물병원이나 전문 센터에 데려가거나 진단 검사 비용을 지불할 여유가 없다는 것도 사태를 악화시키는 요인 중 하나로 지목된다. 예컨대 심각한 상태에 놓인 개 치료비는 최대 2만 달러(2600만원)에 이를 수 있다고 트루페니언 측은 전했다.<br>수의학자들은 프렌치 불도그와 퍼그 등 얼굴과 코가 납작한 단두종이나 노령견, 기저 폐 질환을 가진 개들의 감염 위험이 높다며, 호흡 곤란 또는 식사 거부 등을 확인하면 개를 곧바로 수의사에게 데려가라고 권고했다.","date":"2023-12-04T13:59:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500120"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘스타 트렉’ 배우 등 338명 유골·DNA 성탄절에 달과 심우주 향해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204122723_V.jpg' width=100px align=left><!-- 그림 1516292 -->미국 공상과학(SF) 드라마 ‘스타 트렉’에 출연한 배우 가운데 세상을 떠난 이들의 유해나 유전자(DNA) 샘플을 실은 로켓이 우주로 날아간다는 소식은 진즉 알려졌다. 미국의 우주벤처기업 셀레스티스(Celestis)가 하는 우주 장례 사업이다. 그런데 발사 날짜가 성탄 전야(현지시간)로 정해졌다고 미국 일간 로스앤젤레스(LA) 타임스가 2일 전했다.<br>플로리다주 케이프 커내버럴에서 벌칸 켄타우르 로켓에 실려 우주로 떠난다. 유해나 DNA를 실어 생전에 못했던 우주 여행을 하는 이들은 모두 338명이다.<br>역시 가장 눈길을 끄는 인물은 ‘스타 트렉’ 관계자들일 수 밖에 없다. 제작자 진 로덴베리, 배우 니셸 니콜스(엔터프라이즈호의 통신장교 이오타 우후라 중령 역), 잭슨 드포레스트 켈리(레너드 본스 맥코이 박사 역), 제임스 두핸(몽고메리 스코티 스콧 중령 역) 등의 유골이 우주로 날아간다.<br><!-- MobileAdNew center -->그저 우주와 달, 화성을 동경했던 일반인도 함께 한다. 예를 들어 마이클 클라이브(39)는 생전에 화성을 동경해 같은 아마추어 우주 동호인들과 얘기를 나누는 것을 즐겼던 선친 앨런의 유골을 행성간 여행에 보낸다는 것에 매우 들떠 있다. 성탄 전야에 발사되는 여정의 이름은 트랜퀼리티(Tranquility, 고요), 두 번째 여정은 엔터프라이즈로 정해졌다.<br>사랑하는 이의 유골을 로켓에 실어 달 표면이나 심우주로 보내는 데 일인당 1만 2995달러(약 1690만원)가 들어간다고 홈페이지에 기재돼 있다. 유명인들을 끌어들여 수익을 내는 일이라 보도하는 것이 저어되긴 하지만, 이 회사가 1997년 창업돼 오랫 동안 안정적으로 사업을 이끌어온 것으로 보인다.<br><!-- 광고 right -->첫 발사된 로켓은 70개 샘플을 지닌 캡슐(립스틱 용기만한 크기부터 시계 배터리 절반 크기까지)이 달 착륙선에 실려 달 표면에 내려가게 된다.<br>회사 창업자 찰스 챼퍼는 “지구의 모두가 밤하늘을 빛내는 보름달을 올려다 보면서 돌아가신 할머니 얼굴을 떠올리게 된다”고 말했다.<br>로켓은 그 뒤 태양 주위를 도는 궤도에 진입시키기 위해 우주선을 1억 6000만㎞ 떨어진 심우주로 보내게 된다. 챼퍼는 “인류애가 가장 먼 전진기지까지 나아가는 것”이라고 말했다.<br>부자 모두 함께 본 영화 ‘아폴로 13호’를 좋아하는 영화 첫 손에 꼽았는데 부친 앨런은 전립선암과 10년 투병 끝에 2008년 세상을 떠났다. 아버지가 세상을 떠나자 할리우드의 영화 특수효과 일을 그만 두고 우주항공 분야에 취업했다. 로켓을 손수 제작하는 방법을 익혀 스페이스X를 비롯한 우주항공 스타트업들과 함께 일하고 있다.<br><!-- MobileAdNew center -->놀라운 것은 셀레스티스가 창업 이후 꾸준히 우주 장례 사업을 해와 이번 발사가 19번째와 20번째란 점이다. 챼퍼는 “기본적으로 ‘먼지에서 먼지로’로 기획돼 우주 쓰레기를 남기지 않는다”고 주장했다. 그는 갈수록 이런 우주 상업여행이 빈번해지고 있다고 덧붙였다.<br>마이클은 오는 24일(음력으로 12일!) 마침 날이 맑아 보름달을 향해 날아가는 부친의 유골 궤적을 망원경으로 따라가볼 생각이라고 했다. 아울러 로켓을 열렬히 좋아하는 라이라(3), 할아버지 이름을 중간 이름으로 쓰는 마이아(7개월) 두 딸이 언젠가 달을 찾아 할아버지 무덤에 참배할 수 있으면 좋겠다고 말했다.","date":"2023-12-04T12:27:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 ‘민주 여신’ 아그네스 차우 2년 만에 글 “안 돌아가기로 했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204111153_V.jpg' width=100px align=left><!-- 그림 1516264 -->“아마 남은 인생 내내 (홍콩으로) 안 돌아갈 것이다.”<br>홍콩 민주화 운동에 앞장서 ‘민주 여신’이라 불린 아그네스 차우(周庭·27)가 캐나다에서 더 공부하겠다는 뜻을 밝혀 홍콩 경찰의 허락을 받아 출국한 뒤 이달 말 홍콩 경찰에 출두해야 하는데 여러 고민 끝에 돌아가지 않기로 결심했다고 밝혔다. 4일 홍콩 사우스차이나모닝포스트(SCMP)와 명보 등에 따르면 차우는 전날(현지시간) 소셜미디어에 올린 글을 통해 캐나다 토론토에서 석사 학위 과정을 밟기 시작한 지 3개월 됐다면서 “원래는 국가보안법 사건과 관련해 이달 말 홍콩에 돌아갈 예정이었으나 홍콩 상황, 나의 안전과 정신적·육체적 건강 등을 신중히 고려한 끝에 돌아가지 않기로 결정했다”고 알렸다.<br>차우가 공개 발언을 한 것은 2년여 만에 처음이다. 글을 올린 날은 27번째 생일 날이었다. 그는 4일 일본 도쿄TV와 인터뷰에서 캐나다에 망명을 요청하고 있다고 말했다.<br><!-- MobileAdNew center -->그는 2019년 반정부 시위 도중 불법 집회 참가 혐의로 징역 10개월을 선고받고 7개월 복역하다 2021년 6월 보석 석방됐다. 그는 투옥 직전인 2020년 8월에는 반중 일간지 빈과일보 사주 지미 라이 등과 함께 홍콩 국가보안법 위반 혐의로도 체포된 바 있다. 다만 이 혐의로 기소되지는 않았고 경찰은 그의 여권을 압수했다.<br>경찰은 그가 징역을 마치고 석방된 후 국가보안법 위반 혐의와 관련해 정기적으로 경찰에 출두할 것을 명령했다.<br><!-- 광고 right -->차우는 올해 토론토에 있는 대학의 입학 허가를 받은 후에야 경찰이 중국 선전을 방문하는 조건으로 여권을 돌려줬다고 밝혔다. 그러면서 지난 8월 5명의 경찰관과 함께 선전으로 가 중국 개방에 관한 애국적 전시회와 기술기업 텐센트 본사를 방문했으며, 중국 공산당 지도부와 중국 기술 발전의 놀라운 성과를 자신에게 보여주려는 목적의 여행이었다고 설명했다.<br>차우는 중국 본토 여행 도중 매우 두려웠다고 토로했다. 또 그 뒤 본토의 위대한 발전을 이해할 수 있게 여행을 마련해 준 경찰에 감사를 표하는 서한을 작성하도록 요구받았다고 밝혔다.<br>차우는 캐나다로 유학 올 때 홍콩으로 돌아가는 비행기 표를 끊어 왔지만 돌아가면 경찰이 자신의 이동에 또 다른 조건을 내걸까 두려워 캐나다에 머물기로 했다고 말했다. 그러면서 “더 이상 하기 싫은 일을 강제로 하고 싶지 않고 강제로 중국 본토에 가고 싶지 않다”며 “이런 일이 계속되면 내가 안전하다고 해도 내 몸과 마음은 무너질 것”이라고 밝혔다.<br>그는 “최근 몇 년간 두려움 없는 자유의 가치를 깨달았다”며 “이제 더 이상 체포에 대해 걱정할 필요가 없고 마침내 하고 싶은 말을 하며 하고 싶은 것을 할 수 있게 됐다”고 말했다. 이어 그 동안 불안장애와 우울증에 시달려왔다고 토로했다.<br><!-- MobileAdNew center -->차우는 현재 복역 중인 조슈아 웡과 함께 홍콩 민주화 운동을 상징하는 인물이다. 두 사람이 2011년 결성한 학생운동 단체 ‘학민사조’(學民思潮)는 이듬해 홍콩 정부가 친중국적 내용의 국민교육을 필수 과목으로 지정하려고 하자 12만명이 참여한 대규모 반대 운동을 주도, 그 도입 계획을 철회시켰다.<br>그 뒤 학민사조는 2014년 79일 동안 대규모 시위대가 홍콩 도심을 점거한 채 벌인 민주화 시위인 ‘우산 혁명’을 주도했고, 차우는 ‘학민여신’(學民女神)으로 불렸다. 차우와 웡은 2016년에는 네이선 로와 함께 ‘데모시스토당’을 결성했다. 이들은 2019년 홍콩 시위 때 국제사회에 연대를 호소하는 활동을 해 중국의 눈밖에 났다.<br>일본어를 유창하게 구사하는 차우는 일본에 홍콩의 민주화 운동을 알리는 역할을 하면서 ‘민주 여신’이라는 애칭도 얻었다.<br>데모시스토당은 홍콩보안법 시행 직전 해산했고, 로는 영국으로 망명했다.<br>홍콩 경찰은 지난 7월 국가보안법 위반 혐의로 수배령이 내려진 로 등 8명의 해외 체류 민주 진영 인사에 대해 1인당 100만 홍콩달러(약 1억 7000만원)의 현상금을 내걸었다. 홍콩 경찰 내 국가보안법 담당부서인 국가안전처는 이날 성명에서 차우의  행동이 무책임하고 공개적으로 법치에 도전하는 것이라고 비난하며 평생 도망자 딱지를 붙인 채 살지 말라고 촉구했다.","date":"2023-12-04T11:11:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비트코인 내년 안 10만 달러 간다”…19개월 만에 4만 달러 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204105022_V.jpg' width=100px align=left><!-- 그림 1516231 -->비트코인이 지난해 4월 이후 처음으로 4만 달러를 돌파했다.<br>4일 오전 7시 30분 현재 비트코인은 글로벌 코인시황 중계사이트인 코인마켓캡에서 24시간 전보다 1.54% 상승한 4만 86달러를 기록했다.<br>비트코인이 4만 달러에 근접하면 차익실현 매물이 나오는 등 4만 달러 선을 두고 치열한 공방전을 벌였으나 결국 4만 달러를 돌파한 것이다.<br><!-- MobileAdNew center -->이는 글로벌 금리인상이 끝을 보이고 있기 때문이다. 제롬 파월(70) 미국 중앙은행(fed) 의장은 지난 주말 금리인하를 향한 시장의 기대를 일축하며 인플레이션에 대한 승리를 선언하기에는 너무 이르다고 말했다. 그는 그러나 “정책이 제약적인 영역에 들어섰다. 인플레이션이 균형에 거의 가깝다”고 덧븥였다.<br>시장은 “균형에 가깝다”는 말에 주목하며 연준의 금리인하를 기대하고 있다.<br><!-- 광고 right -->미국뿐 아니라 유로존의 인플레이션율이 2.4%까지 떨어지는 등 각국 중앙은행은 금리인상 캠페인을 사실상 종료했다. 이에 따라 최근 비트코인이 연일 상승 랠리를 선보이고 있다.<br>암호화폐 전문 매체인 코인데스크는 비트코인이 4만 달러를 돌파하면 주요한 저항선이 없어 5만 달러까지는 무난하게 상승할 것이라고 보고 있다.<br>세계적인 투자은행인 스탠더드 차터드는 이날 보고서를 내고 미국 당국의 비트코인 현물 상장지수펀드(ETF) 승인과 내년이 반감기이기 때문에 2024년 연말까지 비트코인이 10만 달러를 돌파할 것이라고 전망했다.<br>비트코인 반감기는 약 4년을 주기로 비트코인 채굴 보상이 절반으로 줄어드는 것을 뜻한다. 실제 2016년 반감기 때 비트코인은 30배 넘게 급등했다. 2009년 비트코인이 처음 생성된 후 2012년과 2016년, 2020년까지 세 차례에 걸쳐 반감기를 맞았다.<br><!-- MobileAdNew center -->스탠더드 차더드는 일단 내년 1분기 중으로 미국의 증권감독 당국인 증권거래위원회(SEC)가 비트코인 현물 ETF를 승인해 수많은 비트코인 현물 ETF가 출시될 것이라고 봤다.<br>비트코인 보상이 절반으로 줄면 생산이 줄 수밖에 없다. 생산이 줄면 시장에 풀리는 물량도 줄게 돼 있다. 시장에 풀리는 물량이 줄면 가격은 상승할 수밖에 없다.","date":"2023-12-04T10:50:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영국군 “하마스에 붙잡힌 인질 위치 확인하러 가자 상공 선회비행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204084440_V.jpg' width=100px align=left><!-- 그림 1516175 -->영국 정부가 팔레스타인 무장정파 하마스에 억류된 인질을 찾기 위해 가자지구 상공에서 순회 비행에 착수한다고 2일(현지시간) 밝혔다.<br>영국 국방부는 이날 성명을 통해 “납치된 영국 국민을 포함한 인질들의 석방을 위해 역내 파트너들과 협력하고 있다”면서 “이스라엘 및 가자지구 상공에서의 작전 수행을 비롯해 동부 지중해 상공에서 순회 비행을 실시할 예정”이라고 발표했다. 이어 “정찰기는 비무장 상태로 전투 임무는 수행하지 않으며 인질 위치를 파악하는 임무만 맡게 된다”면서 “인질 구출과 관련된 정보만 관련 당국에 전달된다”고 설명했다.<br>이번 작전에는 비무장 무인 드론이 투입된다고 빅토리아 앳킨스 영국 외무부 장관은 BBC 방송 인터뷰에서 말했다. 다만 영국군의 순회 비행이 언제 시작될지는 아직 전해지지 않았다.<br><!-- MobileAdNew center -->또 영국 정부는 가자지구에 붙잡힌 자국민 인질 숫자를 밝히지 않고 있으나 BBC는 5명이 실종 상태라고 파악하고 있다고 전했다.<br>앞서 하마스는 10월 7일 이스라엘을 기습한 뒤 인질 240여명을 가자지구로 끌고 가 억류했다. 이들 가운데 105명은 지난달 24일부터 일주일 이어진 일시 휴전 기간 석방됐으나 아직 120여명이 하마스 등 팔레스타인 무장세력들에 억류된 것으로 추정된다.<br><!-- 광고 right -->이스라엘군은 인질 약 130명이 여전히 가자지구에 붙잡혀 있다고 본다.<br>이날 발표에 대해 하마스는 즉각 반발했다. 하마스는 성명을 내고 “팔레스타인 국민을 겨냥한 제노사이드 전쟁에 영국군이 가담했다”면서 영국에 이를 재고하라고 촉구했다.<br>영국이 동지중해에 병력을 파견하는 것이 처음은 아니다. 지난 10월에도 영국은 이 지역에 해군 함정과 정찰기 등을 배치했다. 구체적으로는 P8 해상초계기와 해군 함정 2척, 헬리콥터 3대, 해병대 1개 중대가 포함됐다.<br>영국 정부는 당시 “테러단체로의 무기 반입 등 지역 안정에 위협이 되는 활동을 감시할 것”이라며 “이스라엘에 실질적 지원을 제공하기 위해 대기하고 억지력 등을 제공할 것”이라고 밝혔다.<br>영국은 이번 전쟁으로 지금까지 목숨을 잃은 자국민이 최소 12명이라고 집계했다.","date":"2023-12-04T08:44:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 “홍해서 美군함 피격…배후에 이란” 이스라엘전 확대 긴장감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204083038_V.jpg' width=100px align=left><strong class=subTitle_s2>예멘 반군 “이스라엘 선박 공격”<br/>이스라엘군 “이스라엘과 관계 없어”</strong><br><!-- 그림 1516171 -->미 국방부는 3일(현지시간) 홍해상에서 미 해군 군함 1척과 상선 여러 척이 공격받았다고 밝혔다.<br>같은 날 예멘 후티 반군도 홍해상에서 선박 2척을 공격했다고 주장했으나, 이스라엘과 관련된 선박이었다고 발표하면서 피격 대상이 동일한지를 두고 혼선이 빚어지고 있다.<br><!-- MobileAdNew center -->중동 지역을 관할하는 미 중부사령부(CENTCOM)는 이날 소셜미디어(SNS) 엑스(X)를 통해 홍해에서 세 척의 상선에 대한 수차례 공격이 있었다고 전했다.<br>CENTCOM에 따르면 미국의 알레이버크급 유도탄 구축함 USS 카니호(DDG-64)는 예멘 수도 사나 시간으로 3일 오전 9시 15분쯤 반군 후티 통제 지역에서 바하마 선적의 벌크선 ‘유나이티 익스플로러’호 쪽으로 발사된 대함 탄도미사일을 탐지했다.<br><!-- 광고 right -->정오쯤에는 카니호가 후티 통제 지역에서 띄운 무인기와 교전을 벌이다 격추했다.<br>CENTCOM은 무인기의 목표가 명확하지 않으나, 카니호를 향하고 있었다고 설명했다. 다만 현재로서는 카니호가 무인기 표적이었는지 여부를 평가할 수 없다고 덧붙였다.<br>오후 12시 35분쯤에는 후티 통제 지역에서 시작된 또 다른 공격으로 유나이티 익스플로러호가 미사일에 맞았다고 보고했다.<br>카니호는 유나이티 익스플로러호의 조난 신호에 응답 후 피해 평가를 하는 도중 또 다른 무인기를 감지해 파괴했다.<br><!-- MobileAdNew center -->오후 3시 30분쯤에는 파나마 선적의 컨테이너선 ‘넘버 나인’호가 후티 통제 지역에서 발사된 미사일에 맞았다. 사상자는 없으나 선체 일부가 손상됐다.<br>오후 4시 30분에는 또 다른 파나마 국적의 벌크선 ‘소피II’호가 미사일에 맞았다고 조난 신호를 보내왔다. 카니호는 지원을 위해 이동 중 같은 방향으로 향하는 무인기를 발견해 격추했다.<br>CENTCOM은 후티 반군이 여러 국가의 국제 선원 생명 위태롭게 했다고 지적하는 한편, 그 배후에는 이란이 있는 것이 확실하다고 했다.<br>CENTCOM은 “공격은 후티 반군에 의해 시작됐지만, 배후에는 이란이 있다고 믿을 만한 충분한 근거가 있다”고 했다.<br>그러면서 “미국은 국제 동맹국 및 파트너들과의 조율을 통해 모든 적절한 대응을 고려할 것”이라고 밝혔다.<br>미 국방부는 AP통신에 “미 구축함 카니호와 상선 여러 척이 홍해상에서 공격받았다는 보고를 인지하고 있다”며 “파악되는 대로 관련 정보를 제공하겠다”고 말했다.<!-- 그림 1516172 -->공교롭게 이날 예멘 후티 반군은 SNS를 통해 홍해와 아덴만을 연결하는 바브엘만데브 해협에서 이스라엘 선박 2척을 미사일과 드론으로 공격했다고 밝혔다.<br>이들은 공격의 표적이 ‘유나이티 익스플로러’호와 ‘넘버 나인’호라면서 이들 선박이 자신들의 경고를 무시해 공격했다고 주장했다.<br>후티 대변인 야히야 사리는 이 공격이 미 해군 군함과 연관됐는지는 언급하지 않은 채 “하마스에 대한 이스라엘의 전쟁이 계속되는 한 이스라엘 선박에 대한 공격도 계속될 것”이라고만 밝혔다.<br>다만, 이스라엘군 수석대변인인 다니엘 하가리 소장은 후티 반군의 공격을 받은 선박이 이스라엘과는 연결되어 있지 않다고 말했다.<br>어쨌든 후티가 공격한 선박이 미 군함이라면, 그간 예멘 내전에 직접적인 군사 개입을 꺼렸던 미국의 중동 정책에 영향을 미칠 수도 있다.<br>이렇게 되면 이스라엘과 하마스의 전쟁이 주요 무역로인 홍해와 걸프 해역까지 번질 공산도 커진다.<br>후티가 미 군함을 공격한 것은 2016년이 마지막이다.<br>이란과 우호적인 후티는 가자지구에서 하마스 소탕전을 벌이는 이스라엘을 적대시하며 전쟁에 개입해왔다.<br>후티 반군은 이스라엘 남동부 지역을 겨냥해 여러 차례 미사일과 드론 공격을 가했고 홍해를 지나는 이스라엘 관련 선박을 나포하거나 공격했다.<br>지난달 19일에는 이스라엘 선박을 나포하겠다고 협박한 직후 홍해 남부에서 수에즈 운하를 거쳐 인도로 향하던 차량 운반용 화물선 ‘갤럭시 리더’호를 나포했다. 갤럭시 리더호를 소유한 영국 회사의 지분 일부를 이스라엘 해운 재벌이 보유하고 있는 것으로 알려졌다.<br>이어 같은 달 25일에는 이스라엘 재벌 이단 오페르의 회사가 소유한 컨테이너선이 인도양에서 무인기의 공격을 받아 선체 일부가 손상됐다.","date":"2023-12-04T08:30:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"프랑스 검찰 “독일 관광객 살해한 용의자, IS에 충성 맹세”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204081004_V.jpg' width=100px align=left><!-- 그림 1516168 -->프랑스 파리 에펠탑 근처에서 2일(현지시간) 밤 흉기를 휘둘러 독일인 관광객을 사망케 한 20대 프랑스 남성이 극단주의 무장단체인 이슬람국가(IS)에 충성을 맹세한 것으로 드러났다.<br>장 프랑수아 리카르 대테러 검찰 검사는 3일 저녁 기자회견을 열어 “용의자가 범행 전 자신의 소셜미디어 엑스(X) 계정에 동영상을 올렸으며, 이 영상에서 IS에 충성을 맹세했다”고 말했다. 리카르 검사에 따르면 용의자인 아르망(26)은 이 영상에서 아랍어로 자신을 IS의 전사라고 소개하며, 아프리카와 이라크, 시리아, 예멘, 파키스탄 등에서 활동하는 지하디스트들을 지지한다고 밝혔다.<br>이 계정은 10월 초 개설됐으며, 가자지구의 하마스와 팔레스타인 전반에 관한 많은 글이 게시돼 있었다고 한다.<br><!-- MobileAdNew center -->아르망은 이란인 부모에게서 태어났지만, 그의 부모는 이슬람교를 믿진 않은 것으로 확인됐다. 아르망은 18세가 되던 2015년 이슬람교로 개종한 뒤 빠르게 지하드 이데올로기에 빠져들었고, 특히 IS가 유포한 동영상과 선전 문서를 광범위하게 접한 것으로 보인다고 리카르 검사는 설명했다.<br>리카르 검사는 아울러 아르망이 그 동안 프랑스에서 벌어진 이슬람 극단주의 테러 용의자들과 SNS에서 일부 교류를 하긴 했지만, 이들의 범행과는 연관이 없었다고 말했다.<br><!-- 광고 right -->아르망은 그러나 2016년 이라크와 시리아 지역의 IS에 합류하기로 하고 실제 테러 계획을 세웠으며, 이 일로 5년 징역형을 선고받아 4년을 복역했다.<br>리카르 검사는 아르망이 2020년 3월 석방된 뒤 올해 4월 26일까지 보호 관찰 대상이었으며, 이 과정에 정신과 치료도 병행했다고 설명했다.<br>리카르 검사는 아르망의 모친이 지난 10월 말 아들의 행동에 대해 우려를 표명했으나, 당시 그를 새로 기소할 혐의가 발견되지 않아 별다른 조치는 취해지지 않았다고 말했다.<br>감시망에서 벗어나 있던 아르망은 결국 전날 밤 파리 15구 에펠탑 인근에서 필리핀과 독일 이중 국적의 관광객(23)을 둔기로 두 차례 가격하고, 흉기로 네 차례 찔러 숨지게 했다. 경찰을 피해 달아나던 길에도 행인 두 명에게 둔기를 휘둘러 다치게 했다. 다행히 이들의 생명엔 지장이 없는 상태다.<br><!-- MobileAdNew center -->수사 당국은 아르망의 범행 동기와 경위 등을 확인하기 위해 그의 가족 3명도 체포해 조사하고 있다.<br>이번 흉기 사건의 배경이 이슬람 극단주의라는 분위기가 형성되자 프랑스 내 이슬람위원회는 성명을 내 “극우 단체는 이 비극적인 사건으로 긴장을 고조시키고, 무슬림 공동체를 낙인찍는 데 악용할 것”이라며 프랑스 내 무슬림 사회에 각별히 경계해달라고 당부했다.<br>자국민이 사망한 독일 정부는 이번 사건에 깊은 유감을 표했다. 올라프 숄츠 독일 총리는 X에 “이번 일에 충격받았다”면서 “우리가 증오와 테러에 단호히 반대하는 이유가 더 분명해지고 있다”고 적었다.","date":"2023-12-04T08:10:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“장애인 주차 신고한 사람 누구냐”…3칸 차지한 람보르기니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204190933_V.jpg' width=100px align=left><!-- 그림 1516599 -->경기 김포시 한 아파트 지하주차장에서 람보르기니 우루스 차주가 3칸에 걸쳐 ‘가로 주차’한 사실이 알려졌다. 해당 차주는 장애인 전용구역에 몇 차례 차량을 세웠다가 신고당하자 보복성으로 이런 일을 벌인 것으로 전해졌다.<br>4일 한 온라인 커뮤니티에 따르면 네티즌 A씨는 김포시 한 아파트 지하주차장에 노란색 람보르기니 우루스 차량이 주차 공간 3칸을 차지하고 있다고 폭로했다.<br>차를 가로로 세운 차주는 앞 유리창에 “밤늦은 시간에 퇴근하면 주차 공간이 없는데 어디다 주차하나”라는 메모를 붙였다.<br><!-- MobileAdNew center -->또 “장애인 주차장에 오전 9시까지 주차해도 된다면서 30건 제보한 사람은 누구냐”며 “내 주차 공간은 주고 신고하라”고 덧붙였다.<br>이에 A씨는 “오전 9시까지 장애인 주차구역에 주차를 해도 된다는 생각는 어디서 나온 건지”라며 해당 차주를 비판했다.<br><!-- 광고 right -->아파트 주민들의 항의가 이어지자 해당 차주는 다음날 제대로 주차를 해놓은 것으로 전해졌다.<!-- 그림 1516600 -->이 아파트에서는 지난 7월에도 다른 람보르기니 우루스 차주가 경비원을 상대로 갑질을 했다가 논란을 산 바 있다.<br>당시 차주는 아파트 규정을 어긴 주차로 위반 스티커가 붙자 경비실에 떼 달라고 항의했고, 거절당하자 경비실 입구쪽 인도를 차로 막았다.<br>한편 장애인 주차구역은 24시간 단속 대상이다. 도로교통법에 따르면 장애인 전용 주차구역에 불법주차를 할 경우 10만원, 주차 방해는 50만원, 주차표지를 부당 사용하면 200만원의 과태료가 부과된다.","date":"2023-12-04T19:09:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500252"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수업 집중하지 않아 ‘딱밤’… 초등교사, 아동학대 ‘무죄’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204185025_V.jpg' width=100px align=left><!-- 그림 1516596 -->수업 시간에 집중하지 않는 초등학생에게 ‘딱밤’을 때린 교사가 아동학대 혐의로 법정에 섰으나 무죄를 선고받았다.<br>울산지법 형사3단독 이재욱 부장판사는 아동학대범죄의 처벌 등에 관한 특례법 위반 혐의로 재판에 넘겨진 40대 A씨에게 무죄를 선고했다고 4일 밝혔다.<br>울산 모 초등학교 교사인 A씨는 지난해 5월 수업 중 1학년 학생 B양 머리에 ‘딱밤’을 때린 혐의로 기소됐다.<br><!-- MobileAdNew center -->A씨는 당시 B양이 수업에 집중하지 않자 머리를 1회 쳤다. A씨는 또 수학 문제 답을 틀린 다른 학생 7명에게도 머리를 치거나 밀었다.<br>B양이 집에 돌아와 어머니에게 이런 사실을 알렸고, A씨는 수사받게 됐다.<br><!-- 광고 right -->수사기관은 A씨 행위가 아이들 정신건강과 발달에 해를 끼쳐 정서적으로 학대한 것으로 보고 기소했다.<br>하지만, 재판부는 아동학대에 해당하거나 고의 학대로 판단하지 않았다.<br>재판부는 “ 피고인이 손이나 손가락으로 밀거나 치는 방식이어서 강도가 약해 보이고, 부모나 자식, 친구들 사이에서도 놀이 벌칙으로 있을 수 있는 정도”이라고 밝혔다.","date":"2023-12-04T18:50:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500249"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[부고]김영권(호서대 대외협력부처장)씨 모친상","partialText":"● 임창숙씨 별세, 김영권(호서대 대외협력부처장)씨 모친상 = 4일 오전, 대전성모병원장례식장 7호실, 발인 6일 오전 7시. (042)220-9870<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-12-04T18:16:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500243"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"송영길 20년지기 “5000만원 수표, 은행서 바꿔 송영길 보좌관 줬다…송도 고맙다 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204180211_V.jpg' width=100px align=left><strong class=subTitle_s2>“친구 지원을 해야겠다 늘 생각”<br/>“강래구가 “형이 지원 좀 해달라” 했다”</strong><br><!-- 그림 1516558 -->더불어민주당 전당대회 ‘돈봉투 살포’ 의혹 사건에서 자금 출처로 지목된 사업가가 법정에 출석해 돈 전달 경위와 과정을 구체적으로 증언했다.<br>송영길 전 민주당 대표의 ‘20년 지기’로 알려진 사업가 김모씨는 4일 서울중앙지법 형사합의21-2부(부장 김정곤·김미경·허경무) 심리로 열린 강래구 전 한국공공기관감사협회장과 윤관석 무소속(전 민주당) 의원의 정당법 위반 등 혐의 재판에서 증인으로 출석해 “송 전 대표로부터 감사 인사를 받았다”고 밝혔다.<br><!-- MobileAdNew center -->김씨는 “2021년 6월 캠프 해단식 마지막 날 송 전 대표와 같은 테이블에서 아침 식사를 한 적 있는가”라는 검찰의 질문에 “예”라고 답했다. 이어 당시 송 전 대표로부터 ‘여러 가지로 도와줘서 고맙다’라는 말을 들었다고 덧붙였다. 검찰이 이 말의 뜻을 묻자 김씨는 “‘자금이 어려울 때 도와줘서 고맙다는 얘기 하는구나’라고 인식했다”고 답했다.<br>김씨는 앞서 경선 캠프가 구성되기 전인 2021년 3월 이정근 전 민주당 사무부총장과 강 전 협회장이 서울 서래마을 한 카페로 자신을 불렀다면서 “(강 전 협회장이) ‘앞으로 송영길을 대표로 만들려면 조직본부 구성과 자금이 불가피한 상황이니 형이 지원 좀 해달라’는 식으로 부탁했다”고 말했다.<br><!-- 광고 right -->이어 “당대표 선거가 임박하면서 친구(송 전 대표) 지원을 해야겠다는 생각을 늘 하고 있던 차에 더 늦으면 안 되겠다 싶어 사업을 하는 지인에게 빌려 급히 5000만원을 마련했다”며 “계좌로 받으면 안 될 것 같아 수표로 받은 뒤 은행 세 군데를 거쳐 현금 5만원권 다발 봉투를 만든 뒤 상의와 하의 양쪽 주머니에 넣어 여의도 경선 캠프에 가서 박 전 보좌관에게 전달했다”고 밝혔다. 보좌관에게 전달해야 돈이 다른 데 쓰이지 않고 정확하게 송 전 대표를 위해 쓰일 것으로 기대했다는 말도 덧붙였다. 송 전 대표의 경선자금으로 용도를 한정해 제공했다는 취지다.<br>반면 송 전 대표의 변호인 선종문 변호사는 이날 서울신문과의 통화에서 “김씨는 20년 지기가 아니라 3년 지기”라고 선을 그으며 “송 대표는 보좌관에게 5000만원이 건네진 사실을 알 수 없었고, 감사 인사를 건넨 것도 의례적인 인사말”이라고 반박했다.","date":"2023-12-04T18:02:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"천안과학산업진흥원, ‘기술사업화 바우처 지원’ 142억 매출 달성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204175937_V.jpg' width=100px align=left><!-- 그림 1516557 -->충남 (재)천안과학산업진흥원(원장 황규일)은 올해 ‘기업 기술사업화 바우처 지원사업’으로 18개 업체에서 142억원의 매출을 달성했다고 4일 밝혔다.<br>이번 사업은 기업의 성장 발판 마련과 지역 중소기업의 기술사업화 등 맞춤형 바우처 프로그램이다.<br>진흥원은 지역 중소기업 18개 업체에 26건의 맞춤형 바우처 프로그램 지원을 통해 고용 44명, 매출 142억 원의 성과를 기록했다.<br><!-- MobileAdNew center -->특허출원(37건), 정부 과제 선정(6건), 인증(12건), 박람회 참가(15건) 등의 성과도 도출했다.<br>황규일 원장은 “지역기업이 어려운 여건 속에서도 다양한 분야에서 괄목할 만한 성과를 얻어냈다”며 “지역기업의 어려움 해결에 도움이 될 수 있도록 지원을 확대하겠다”고 말했다.<!-- 광고 right -->","date":"2023-12-04T17:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] 檢, 곽상도 공소장 변경 신청하며 ‘철도비리’ 사례 제시…곽 “1심과 완전 다른 사안” 반발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204175621_V.jpg' width=100px align=left>대장동 ‘50억 클럽’ 중 한 명으로 지목된 곽상도 전 국민의힘 의원의 항소심을 앞두고 검찰이 과거 ‘철도비리 뇌물’ 사건을 들어 불법 자금 수수액을 늘려달라고 재판부에 공소장 변경을 신청했다. 기존 판례를 참고하면 곽 전 의원이 두 차례에 걸쳐 대장동 일당으로부터 돈을 받은 게 ‘하나의 사건’으로 볼 수 있다는 취지인데, 허용되면 검찰 입장에서는 그만큼 유죄 인정 시 형량이 늘어날 수 있고 새롭게 기소하는 것보다 시간도 단축할 수 있다. 하지만 곽 전 의원은 “1심 공소 사실과 완전히 다른 사안”이라며 반대하고 있어 법원 판단이 주목된다.<!-- 그림 1516555 -->4일 서울신문 취재를 종합하면 서울중앙지검은 최근 서울고법 재판부에 공소장 변경을 신청하며 2014년 철도비리 뇌물 사건을 사례로 들었다. 검찰은 “곽 전 의원이 대장동 관계자로부터 2016년 4월 3일 받은 5000만원과 같은 달 23일 받은 5000만원은 동일 선상에서 봐야 한다”는 의견을 제시한 것으로 알려졌다.<br>앞서 검찰은 지난해 2월 곽 전 의원을 기소하면서 ‘2016년 3~4월 5000만원을 받았다’고 공소장에 기재했는데, 이번에 추가로 5000만원을 수수한 사실을 밝혀내고 날짜도 정확히 특정한 것이 골자다. 특히 검찰은 또 ‘곽 전 의원이 대장동 관계자의 재판이 유리하게 진행되도록 담당 검사에게 영향력을 행사했다’며 추가 자금 수수 배경과 관련한 구체적인 내용도 추가했다.<br>검찰이 제시한 철도비리 사건은 조현룡 전 새누리당 의원이 삼표이앤씨 측으로부터 2011~2013년 세 차례 걸쳐 불법 정치자금 1억 6000만원을 받고 재판에 넘겨져 2015년 11월 대법원에서 징역 5년의 확정 판결을 받은 내용이다. 검찰은 조 전 의원이 ▲2012년 11월 삼표이앤씨 대표로부터 ‘국정감사에서 도움을 달라’는 청탁과 함께 받은 3000만원 ▲2013년 7월 ‘철도건설법 개정안 국회 통과’ 지원 대가로 받은 3000만원에 대해 대법원이 ‘하나의 사건’으로 간주했다고 재판부에 설명한 것으로 전해졌다. 뇌물 수수 일시와 청탁 내용이 달랐지만 공여자와 전달 방식 등을 고려했을 때 같은 사건에 속한다는 것이다.<br><!-- MobileAdNew center -->이에 검찰은 곽 전 의원도 두 차례에 걸친 수수 시기가 20일밖에 차이 나지 않는 등 새로운 범죄로 보기 어려워 사건을 하나로 보고 공소사실을 변경해야 한다고 보고 있다. 검찰은 불법 정치자금 수수 공범으로 화천대유자산관리 대주주 김만배씨를 추가했다.<br>반면 곽 전 의원은 이런 공소장 변경이 기존 혐의 내용과 완전히 다른 공소사실이라 어불성설이라는 입장이다. 공소장 변경은 피고인 입장에서 혐의가 추가되는 등 불리하게 작용하는만큼 통상 피고인 방어권을 위해 같은 사건이라고 인정되는 범위에서만 허용된다. 곽 전 의원은 이날 서울신문과의 통화에서 “검사에게 청탁했다는 것은 1심에서 다룬 적조차 없고, 공범도 명목도 일시도 금액도 달라졌다”며 “사실관계도 다르고 약간 바꾼 게 아니라 완전히 달라져서 황당하다”고 말했다. 곽 전 의원 항소심 첫 재판은 오는 19일 열린다.<!-- 광고 right -->","date":"2023-12-04T17:56:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올해 경남 산재 사망자 줄었다지만 위험 여전...“기본 지켜야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/04/SSC_20231204174739_V.png' width=100px align=left>올해 1~9월 경남 산업재해(사고) 사망자가 전년보다 줄어든 것으로 나타났지만, 지난달 창원과 함안에서 산재 사망사고가 연이어 발생해 지속적인 주의가 요구된다.<br>고용노동부가 지난달 30일 발표한 올해 1~9월 산업재해 현황(근로복지공단 산재보상 승인 연도 기준)을 보면, 이 기간 산업재해(사고) 목숨을 잃은 경남 노동자는 37명이었다. 지난해 같은 51명보다 14명 줄었다. 노동자 1만명당 산재 사고 사망자 수를 나타내는 ‘사망만인율’은 0.31‱(퍼밀리아드)로, 지난해 0.44‱보다 감소했다.<!-- 그림 1516550 -->전국적으로도 사고 사망자는 줄었다. 지난해 1~9월은 632명이었지만 올해는 590명으로 집계됐다. 지역별로 경남과 함께 서울, 대구, 인천, 광주, 울산, 경기, 강원, 전남, 경북, 제주에서 많게는 28명(경기)이 줄었다.<br>업종별로 건설업(-37명), 제조업(-19명), 광업(-6명)은 사고 사망자가 줄었다. 반면 기타 사업(+8명), 운수창고통신업(+7명), 어업(+2명), 농업(+2명), 전기·가스·증기및수도사업(+1명)은 사망자가 늘었다.<br><!-- MobileAdNew center -->사망 재해 유형은 떨어짐(215명, 36.4%), 끼임(61명, 10.3%) 교통사고(60명, 10.2%), 부딪힘(54명, 9.2%), 물체에 맞음(48명, 8.1%) 순이었다.<br>고용노동부는 지난달 6일 ‘재해조사 대상 사망사고 발생현황’ 잠정결과를 발표하며 올해 산업재해 사망사고가 줄어든 이유로 대형사고(2명 이상 사망) 발생 감소와 전반적인 경기 여건을 들었다. 제조업 중심으로 위험성 평가·안전보건관리체계 구축 확산 등도 일정 부분 영향을 미친 것으로 분석했다.<br><!-- 광고 right -->안심하기에는 이르다. 최근 경남 창원과 함안에서는 산재 사망사고가 잇따라 발생했다.<!-- 그림 1515235 -->지난달 30일 오후 3시 3분쯤 창원 성산구에 있는 한 반도체 제조업체 사업장 신축공사장에서는 40대 노동자 A씨가 파이프에 깔려 숨지는 사고가 났다. 당시 현장에서는 크레인으로 무게 6t, 길이 20여m 파이프를 옮기던 중이었는데, 파이프가 반으로 끊어지면서 근처에 있던 A씨가 사고를 당했다.<br>같은 날 오후 4시 10분쯤에는 함안 한 주물공장에서는 50대 외국인 노동자 B씨가 50t짜리 금속 주물에 연결된 천장크레인에서 끊어진 철제 줄에 맞아 사망하는 사고가 발생했다. 파키스탄 국적의 B씨는 튕긴 체인에 가슴을 맞았고 병원으로 옮겨졌으나 숨졌다.<br>이 같은 현실에 고용노동부는 중대재해 감축을 위한 해법을 함께 모색하자고 강조하고 있다.<br>이정식 고용노동부 장관은 4일 인천 남동국가산업단지에 있는 한 제조업체를 방문해 중대재해 감축 로드맵 이행 상황을 점검하며 “다양한 주체가 자발적으로 참여하고 현장 의견을 모아 중대재해 감축을 위한 해법을 모색하는 집단지성 지혜를 발휘해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->노동계는 최근 경남에서 일어난 산재는 ‘기본’을 지키지 않아 일어난 사고라며, 근원적인 대책이 필요하다고 강조했다.<br>김병훈 민주노총 경남본부 노동안전보건국장은 “지난해 사망사고가 있었던 함안 업체에서 다시 사망사고가 발생했다”며 “기본 안적수칙만 지켰어도 일어나지 않았을, 유사한 유형의 사고가 반복되고 있다. 이런 사고에 어떻게 대처할 것인가 하는 계획이나 전망이 있어야 한다”고 말했다.<br>노동계는 중대재해처벌법 유예 철회도 요구하고 있다. ‘사업장에서 사망 사고 등이 났을 때 안전 의무를 소홀히 한 책임자를 1년 이상 징역 또는 10억원 이하 벌금에 처하게 한다’는 근거를 담은 법은 내년 50명 미만 기업으로 확대 시행될 예정이었다.<br>하지만 정부와 여당은 기업 영세성과 인력 부족 등을 이유로 ‘확대 시행 2년간 유예’ 방침을 세웠다. 이에 노동계가 반발하면서 노정관계는 급격히 얼어붙고 있다.","date":"2023-12-04T17:47:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231204500234"}]