[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘순직군경 손녀’ KLPGA 다승왕, 천안함 유자녀 멘토 된다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330020737_V.jpg' width=100px align=left><strong class=subTitle_s2>“희생하신 분들 예우 받도록 최선”<br/>고 최정환 상사 자녀 훈련비 후원</strong><br><!-- 그림 1413437 -->2년 연속 한국여자프로골프(KLPGA) 다승왕과 상금왕을 차지했던 박민지 선수가 천안함 유자녀의 멘토를 맡는다.<br>국가보훈처는 박 선수를 ‘일류보훈 홍보대사’로 위촉한다고 29일 밝혔다. 박민식 보훈처장은 30일 경기 용인시에 있는 보훈처 산하 88CC에서 위촉식을 열고 박 선수에게 위촉패를 전달한다. 2014∼2016년 88CC의 ‘골프 꿈나무 장학생’으로 지원받았던 순직군경 손녀인 박 선수가 이제 보훈가족들에게 도움을 주는 역할을 맡는 셈이다. 박 선수는 일류보훈 홍보대사 위촉과 함께 88CC 골프 꿈나무 장학생으로 선발된 천안함 전사자 최정환 상사의 자녀 최의영(14) 학생의 멘토가 된다. 이 자리에는 최양의 전지훈련비와 골프의류 등을 후원하고 있는 가수 현숙도 참석해 응원할 예정이다.<br><!-- MobileAdNew center -->박 선수는 “국가보훈처 일류보훈 홍보대사로 선정된 것을 큰 영광으로 생각한다”면서 “국가를 위해 희생하신 분들이 존경과 예우를 받을 수 있도록 골프선수로서 최선을 다하겠다”고 포부를 밝혔다. 최양은 “아빠 얼굴을 본 적은 없지만 잊지 않으려고 아빠 사진을 꺼내 보곤 한다”며 “박민지 언니처럼 훌륭한 선수가 돼 하늘에 계신 아빠를 기쁘게 해드리고 싶다”고 소감을 전했다.<br>보훈처에 따르면 88CC는 2009년부터 13년째 골프 인재 장학사업을 펼치고 있다. 이 사업으로 박 선수와 함께 최혜진, 이소영 등 프로선수 45명과 국가대표 18명을 배출했다.<!-- 광고 right -->","date":"2023-03-30T02:07:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 5726만원 늘어… 대통령실 11명 평균 75억","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330015932_V.jpg' width=100px align=left><strong class=subTitle_s2>김대기 비서실장 25억 늘어 73억<br/>작년 누락된 28억 발행어음 추가<br/>김은혜 264억원… 대통령실 2위</strong><br><!-- 그림 1413411 -->윤석열 대통령이 취임 직후보다 5700여만원 늘어난 76억 9725만 9000원의 재산을 신고했다.<br>정부공직자윤리위원회가 30일 관보에 공개한 정기 재산변동사항 신고내역에 따르면 윤 대통령은 지난해 8월 공개된 취임 후 첫 재산등록 당시 76억 3999만 9000원과 비교해 5726만원 늘었다.<br><!-- MobileAdNew center -->윤 대통령 재산 신고사항을 보면 부인 김건희 여사 명의가 71억 6000여만원으로 대부분이었다. 18억원인 서울 서초동 아크로비스타와 경기 양평 임야, 대지, 도로 등 3억 1411만원 상당의 토지 등 부동산이 모두 김 여사 단독 명의였다.<br>윤 대통령과 김대기 비서실장 및 6수석, 김성한 국가안보실장 및 안보실 1·2차장 등 대통령실 고위급 인사 11명의 평균재산은 75억 5545만 8000원이었다. 김 비서실장은 지난해 5월 신고와 비교해 약 25억원이 늘어난 73억 4567만 4000원의 재산을 신고했다. 28억 7000여만원의 발행어음이 새로 추가됐는데, 김 실장은 지난해 신고 때 발행어음 부분이 행정착오로 누락됐던 것이라고 설명했다.<br><!-- 광고 right -->이관섭 국정기획수석 75억원, 안상훈 사회수석 68억 4000만원, 김성한 국가안보실장 52억 2000만원 등이었다.<br>이날 재산이 공개된 대통령실 비서관급 이상 46명 가운데 가장 재산이 많은 참모는 이원모 인사비서관으로, 443억 9353만 8000원을 신고했다. 지난해 7월 첫 신고 당시보다 2억원가량이 줄었다. 이 비서관은 이날 공개된 2037명의 전체 재산신고 대상 공직자 가운데 재산 규모 2위였다.<br>대통령실에서 두 번째로 재산이 많은 참모는 264억 9038만 5000원을 신고한 김은혜 홍보수석이었고, 김태효 국가안보실 1차장은 131억 1284만 1000원을 신고해 그 뒤를 이었다. 김 차장은 지난해 5월 첫 신고 때보다 10억여원이 늘었는데, 대통령실은 부인에게 상속될 보험 증가분 때문이라고 설명했다.","date":"2023-03-30T01:59:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"의회주의 강조한 尹대통령… “전 세계에 가짜 민주주의 고개 들어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330015856_V.jpg' width=100px align=left><strong class=subTitle_s2>화상으로 정상급 세션 모두발언<br/>“혁신·연대로 민주주의 되살려야<br/>자유·인권·법치로 민주주의 작동”<br/>한미정상 “韓서 차기 회의” 성명</strong><br><!-- 그림 1413410 -->윤석열 대통령은 29일 미국 주도로 화상으로 열린 제2차 민주주의 정상회의에서 “한국은 차기 민주주의 정상회의 주최국으로서 자유를 보장하는 민주주의, 법치, 대의 민주주의로 대표되는 의회 민주주의가 더욱 공고해지도록 책임과 역할을 다하겠다”고 밝혔다.<br>이날 회의 개최에 앞서 윤 대통령과 조 바이든 미 대통령은 공동성명을 내고 ‘한국이 제3차 민주주의 정상회의를 주최한다’고 발표했다.<br><!-- MobileAdNew center -->윤 대통령은 이날 ‘경제성장과 함께하는 번영’을 주제로 열린 회의 첫 번째 세션 모두발언에서 “민주주의는 인류의 자유를 지켜내고 보장하는 유일한 시스템이자 메커니즘”이라며 이같이 말했다. 정상급 세션이 진행된 이날 정상회의는 화상으로 진행됐으며, 윤 대통령은 청와대 영빈관에서 회의를 주재했다.<br>윤 대통령은 “규범 기반의 국제 질서를 정면으로 부인하는 권위주의 세력들의 진영화에 더해 반지성주의로 대표되는 가짜 민주주의가 전 세계적으로 고개를 들고 있다”며 “우리는 각고의 혁신과 연대를 통해 후퇴하는 민주주의를 되살리는 새로운 여정을 시작해야 한다”고 강조했다.<br><!-- 광고 right -->그는 이어 “잘못된 허위 정보와 선동은 국민의 의사 결정을 왜곡하고 선거와 같은 민주주의의 본질적 시스템을 와해시킨다”며 “개인의 자유를 제한하려면 모두에게 적용되는 법과 규범에 의해 이뤄져야 하고 그것이 바로 법치다. 개개인의 자유를 보장하는 자유민주주의는 법의 지배를 통해 구현될 수 있다”고 했다. 또 “저는 취임 직후부터 자유·인권·법치를 강조해 왔다”며 “이것이 우리 민주주의를 작동하는 요체”라고도 했다.<br>또 윤 대통령은 마무리 발언에서 “경제성장과 공동번영을 달성하는 것이 쉽지는 않지만 우리가 함께 한다면 결코 불가능하지 않다는 것을 확신하게 됐다”며 “오늘날 국제사회가 직면한 복합위기를 극복하기 위해서는 민주주의 국가 간 더욱 강력한 연대와 협력이 이루어져야 할 것”이라고 강조했다.<br>이번 제2차 정상회의는 제1차 회의에 이어 미국 주도로 개최됐으며 한국과 코스타리카, 네덜란드, 잠비아가 공동 주최국으로 참가했다. 이날 한미 정상의 공동 발표에 따라 한국은 내년에 열릴 제3차 회의 주최국으로 결정됐으며, 한국 주도로 시기 및 공동 개최국 여부, 주제 등 다음 행사의 성격과 규모가 결정된다.<br>한미 정상은 한국이 제3차 회의를 주최하게 된 배경에 대해 “최근 한국은 글로벌 리더로 부상했는데 여기에는 한국 국민이 정부의 투명성을 높이고, 효과적인 견제와 균형을 보장하며, 공공의 필요에 부응하는 법률을 발전시키기 위해 끊임없이 기울여 온 노력이 적지 않은 역할을 했다”고 밝혔다.<br>한편 30일에는 장관급 세션인 지역회의가 대면으로 진행된다. 반부패를 주제로 열리는 한국 지역회의에는 이노공 법무부 차관, 이숙종 아시아민주주의연구네트워크 대표 등이 참석한다.","date":"2023-03-30T01:59:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓총리 “양곡법, 남는 쌀 강매법” 거부권 건의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/30/SSC_20230330015816_V.jpg' width=100px align=left><strong class=subTitle_s2>당정 협의 후 담화… 尹, 의결 수순</strong><br><!-- 그림 1413407 -->국민의힘과 정부가 29일 고위 당정협의회를 열고 더불어민주당 주도로 국회 본회의를 통과한 양곡관리법 개정안에 대한 재의 요구권(거부권)을 윤석열 대통령에게 건의했다. 한덕수 국무총리는 당정협의회 직후 대국민 담화에 나서 개정안에 대해 “쌀 산업을 위기로 몰아가는 실패가 예정된 길”이라고 강조했다. 이에 따라 이르면 다음달 4일 국무회의에서 거부권 의결 절차를 밟게 될 것으로 보인다.<br>이날 서울 삼청동 총리 공관에서 열린 고위 당정협의회에는 주호영 국민의힘 원내대표, 한 총리, 추경호 부총리 겸 기획재정부 장관, 정황근 농림축산식품부 장관 등이 참석했다. 대통령실 관계자는 참석하지 않았다.<br><!-- MobileAdNew center -->주 원내대표는 모두발언에서 “양곡관리법 개정안의 폐단을 막고 국민과 농민을 보호하기 위해서는 헌법상 마지막으로 남은 대통령의 재의 요구권을 행사해 달라고 간곡하게 요청할 수밖에 없다”며 “국회에서 막았어야 했는데 소수 여당 한계 때문에 역부족을 느꼈다”고 말했다. 이어 “과잉 생산된 쌀이 쌓이면 정부는 (매입한 쌀을) 수년이 지나 헐값에 내다버리다시피 해야 해 막대한 국민 세금을 그냥 버리는 셈”이라고 주장했다.<br>이후 한 총리는 정부서울청사에서 발표한 대국민 담화를 통해 “쌀이 남아도는데도 영구히 무조건 사들이는 것은 공급과잉이 더 심해지고 가격은 더 떨어져 그 피해는 농민들에게 돌아간다”며 “남는 쌀 강제 매수법”이라고 주장했다. 특히 쌀 매입에 들일 연간 1조원의 재정으로 스마트팜 등에 투자할 수 있다고 언급하며 “쌀 산업의 발전과 농업의 미래를 위해 양곡관리법 개정안의 재의 요구를 대통령에게 건의한다”고 했다.<br><!-- 광고 right -->이에 따라 윤 대통령이 직접 거부권 행사에 나설지 관심이 모인다. 다음달 4일이나 11일 국무회의에서 거부권을 행사할 수 있다는 관측이 나온다. 윤 대통령이 거부권을 행사할 경우 박근혜 전 대통령 당시인 2016년 이후 7년 만이다.<br>민주당은 정부를 향해 “농민, 나아가 국민의 먹고사는 문제를 포기했다”고 즉각 반발했다. 국회 농림축산식품해양수산위원회 소속 민주당 의원들은 기자회견을 열고 “개정안대로 하면 매년 4만ha 이상의 쌀 재배면적이 타 작물 재배로 전환될 것”이라며 양곡관리법 개정안으로 쌀 생산량이 늘어난다는 정부 측 주장을 반박하고 정 장관의 해임을 촉구했다. 이들은 윤 대통령이 거부권을 행사하더라도 법을 재추진하겠다고 밝혔다. 대통령 거부권이 행사된 법안이 국회에서 확정되려면 재적 의원 과반수 출석, 출석 의원 3분의2 이상의 찬성이 필요하다. 민주당은 가결에 실패해도 수정된 양곡관리법 개정안을 재발의한다는 방침이다.<br>지난 23일 국회 본회의를 통과한 양곡관리법 개정안은 초과 생산된 쌀을 정부가 의무 매입해 가격을 유지하는 것이 핵심이다. 쌀 수요 대비 초과 생산량이 3~5%이거나 쌀값이 전년 대비 5~8% 하락할 경우 정부가 초과생산량을 전량 매입하는 내용이 담겼다.","date":"2023-03-30T01:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘교체說’ 김성한 자진사퇴… 신임 안보실장에 조태용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329182915_V.jpg' width=100px align=left><!-- 그림 1413369 -->교체설이 불거졌던 김성한 국가안보실장이 29일 전격 사퇴했다. 윤석열 대통령은 이날 김 실장의 사의를 수용하고 후임 안보실장에는 조태용 주미대사를 내정했다. 이날 전격적인 인사 조치로 윤 대통령은 4월 한미 정상회담이라는 중요 외교 일정을 앞두고 외교안보라인의 ‘컨트롤타워’를 교체하게 됐다.<br>김 실장은 이날 오후 언론공지를 통해 “1년 전 대통령님으로부터 보직을 제안받았을 때 한미 동맹을 복원하고 한일 관계를 개선하며 한미일 안보협력을 강화하기 위한 토대를 마련한 후 다시 학교로 돌아가겠다고 말씀드린 바 있다”며 사퇴 의사를 밝혔다. 그는 이어 “이제 그런 여건이 어느 정도 충족됐다고 생각한다.”며 “저로 인한 논란이 더이상 외교와 국정운영에 부담이 되지 않았으면 한다”고 했다.<br>김은혜 대통령실 홍보수석은 이어 브리핑을 열고 “윤 대통령이 김 실장의 사의를 고심 끝에 수용하기로 했다”며 조 대사를 후임 안보실장에 내정했다고 밝혔다. 김 실장이 직접 사퇴 의사를 표명한 뒤 1시간도 지나지 않아 새 인선까지 발표한 것이다. 김 수석은 “주미대사 후임자는 신속하게 선정해 미 백악관에 아그레망(주재국 부임 동의)을 요청할 계획”이라고 했다. 앞서 김 실장은 윤 대통령의 미국 국빈 방문을 앞두고 대통령실 내 외교안보라인이 잇따라 인사 조치되는 가운데 교체설이 불거졌다. 방미 일정 조율 과정에서 일정 관련 보고가 누락된 것 등이 문제가 됐다는 말이 흘러나왔고, 표면적으로는 자진 사퇴 형식을 취했지만 사실상 경질됐다는 해석이 나온다.<br><!-- MobileAdNew center -->한편 신임 국가안보실장에 내정된 조 대사는 외교부 북미국장·한반도평화교섭본부장·1차관 등을 지낸 대미·북핵 문제에 정통한 외교관 출신으로, 2020년 국민의힘 비례대표로 21대 국회의원을 지내다가 윤석열 정부 초대 주미대사에 발탁됐다. 조 대사는 최근 재외공관장회의 참석차 일시 귀국한 상태로, 30일 대통령실로 출근해 곧바로 업무를 시작할 것으로 알려졌다.<!-- 광고 right -->","date":"2023-03-30T01:58:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230330001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹·바이든 “3차 민주주의 정상회의 한국 주최”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329180521_V.jpg' width=100px align=left><strong class=subTitle_s0>한미 정상 공동성명 발표<br/>“韓 민주제도는 인태의 등불”</strong><br><!-- 그림 1413340 -->윤석열 대통령과 조 바이든 미국 대통령은 29일 공동성명을 내고 한국이 3차 민주주의 정상회의를 주최한다고 밝혔다. 두 정상은 이날 화상으로 개최된 제2차 민주주의 정상회의 본회의에 앞서 발표한 공동성명에서 이같이 밝혔다. 이번 2차 회의는 미국이 주도하고 한국과 코스타리카, 네덜란드, 잠비아 공동 주최국으로 참여했는데, 다음 3차 회의는 한국 주도로 공동개최 여부와 주제 등 행사의 성격과 규모가 결정된다.<br>두 정상은 이날 공동성명에서 “한국과 미국은 공동의 민주적 가치와 인권 존중을 기반으로 깊은 유대를 공유하고 있으며, 우리는 견고한 정치·경제·안보와 인적 관계를 더욱 강화할 것”이라며 이러한 노력의 반영으로 이번 회의가 개최됐다고 밝혔다.<br><!-- MobileAdNew center -->이어 한국이 3차 정상회의를 주최하게 된 배경에 대해 “한국의 민주적 제도는 인도태평양 지역에서 강력한 등불이며, 민주주의가 지속적인 안보와 번영을 가꾸는 데 필요한 환경을 조성한다는 점을 세계에 보여주고 있다”며 “최근 대한민국은 글로벌 리더로 부상하였는데, 여기에는 대한민국 국민이 정부의 투명성을 높이고, 효과적인 견제와 균형을 보장하며, 공공의 필요에 부응하는 법률을 발전시키기 위해 끊임없이 기울여온 노력이 적지 않은 역할을 했다”고 설명했다.<br>이어 두 정상은 “공동의 안보와 번영을 수호하고, 기후위기에 대응하며, 글로벌 보건과 팬데믹 대비를 증진하고, 신기술이 민주사회를 저해하지 않고 이에 기여하도록 보장하는 등 세계의 가장 중대한 도전들에 대응하기 위해서는 강력하고 회복력 있는 민주국가 간의 협력이 필수적”이라고도 강조했다.<br><!-- 광고 right -->민주주의 정상회의는 권위주의 국가 부상을 견제하고 민주주의 국가들의 연대를 강화하기 위해 미국 주도로 2021년부터 만들진 행사다.","date":"2023-03-29T18:05:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘전광훈 논란’ 김재원 “깊이 반성” 사과…홍준표 “실언 일상화 된 사람 제명해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329160851_V.jpg' width=100px align=left><!-- 그림 1413210 -->방미 일정을 마치고 29일 귀국한 김재원 국민의힘 최고위원이 지난 25일(현지시간) 한인 보수단체 초청 강연회에서 “전광훈 사랑제일교회 목사가 우파 진영을 전부 천하통일했다”고 발언해 논란이 된 점을 사과했다. 당 일각서 최근 잇따라 설화 논란을 빚은 김 최고위원에 대한 징계 요구가 나오는 가운데 지도부는 미온적 입장을 보이고 있어 실제 조치가 이뤄질지는 미지수다.<br>김 최고위원은 이날 오전 페이스북에 귀국 사실을 알리며 “이유 여하를 막론하고 저의 발언으로 국민 여러분께 심려를 끼치고 당에 부담을 드린 점에 깊이 반성하면서 사과의 말씀을 드린다”며 “앞으로 매사에 자중하겠다”고 언급했다. 사과가 늦어진 것 아니냐는 비판 여론을 의식한 듯 김 최고위원은 “미국 현지 폭풍우로 하루 동안 항공기 출발이 지연되고 공항에 격리돼 모든 게 늦어진 점 또한 매우 송구하다”고 해명하기도 했다.<br>사과에도 불구하고 김 최고위원을 향한 비판의 목소리는 좀처럼 가라앉지 않고 있다. 3·8 전당대회에서 최고위원으로 선출된 이후 3주 만에 벌써 두 차례나 발언으로 인한 구설수에 오른 탓이다. 김 최고위원은 지난 12일 전 목사 주최 예배에서 “5·18 광주민주화운동 정신의 헌법 수록 추진을 반대한다. 표를 얻으려면 조상 묘도 파는 게 정치인”이라고 했다가 논란이 되자 사과 후 입장을 번복한 바 있다.<br><!-- MobileAdNew center -->지도부는 당장 김 최고위원에 대한 징계 절차에 착수하지는 않겠다는 입장을 유지하고 있다. 김기현 대표는 이번 논란이 빚어진 후 한동안 입장 표명을 자제하다 전날에서야 “민심에 어긋나는 발언이나 행동이 아닌지 신중을 기해야 한다. 당을 이끌어가는 역할을 맡았다면 더더욱 신중해야 마땅할 것”이라고 원론적 비판을 내놨다.<br>주호영 원내대표 또한 이날 기자들과 만나 “만약 문제가 생기면 당내 그런 걸 다루는 기구에서 논의되지 않겠나”라면서도 “김 최고위원이 어떤 상황에서 그런 말씀을 하셨는지 제가 정확히 몰라서 의견을 내는 건 적당하지 않다”고 말을 아꼈다.<!-- 그림 1413211 -->한편 김 최고위원을 향한 비판과 중징계 요구에 국민의힘 상임고문을 맡고 있는 홍준표 대구시장이 앞장서 관심을 모으고 있다. 홍 시장은 이날 페이스북에 “당에 해악이나 끼치는 천방지축 행동을 방치하게 되면 당의 기강은 무너지고 당의 지지율은 더욱더 폭락하게 된다”고 질타했다.<br><!-- 광고 right -->홍 시장은 전날에도 ‘제명’ 수준의 고강도 조치를 촉구하며 가시 돋친 발언을 쏟아냈다. 그는 “한두 번 하는 실언도 아니고 실언이 일상화된 사람인데 그냥 제명하자”며 “그런 식견으로 박근혜 전 대통령 정무수석을 했으니 박 전 대통령이 망하지 않을 수 있었겠나”라고 꼬집었다.<br>징계 절차가 이뤄지지 않고 있는 점에 대해서도 홍 시장은 김 대표의 과거 판사 경력을 겨냥해 “살피고 엿보는 판사식 당 운영으로는 당을 역동적으로 끌고 갈 수 없다”며 “더구나 총선을 앞두고 그런 식의 당 운영은 더더욱 어려움만 초래하게 될 것”이라고 경고했다.<br>날 선 비판이 이어지면서 정치권 안팎에서는 홍 시장과 김 최고위원의 악연 또한 재조명되고 있다. 두 인사의 감정싸움은 지난 2020년 총선에서 무소속으로 출마해 당선됐던 홍 시장이 복당을 시도할 때마다 김 최고위원이 비판의 목소리를 내며 시작됐다.<br>이후 홍 시장은 2021년 국민의힘 대선 경선에 나섰을 당시 김 최고위원이 중립성을 상실하고 경쟁자였던 윤석열 당시 경선 후보에 편파적인 행보를 보이고 있다며 공식 징계 요청서를 당에 제출하기도 했다. 지난해 6월 지방선거를 앞두고서는 대구시장 후보 자리를 놓고 경쟁하며 경선 규정과 관련해 공방을 벌였다.<br>김 최고위원을 향한 홍 시장의 공세와 징계 요구는 당분간 이어질 것으로 보인다. 홍 시장은 “이준석 사태 땐 그렇게 모질게 당 윤리위원회를 가동하더니 그 이상으로 실언, 망언을 한 이번에는 어떻게 처리하는지 우리 한 번 지켜보자”고 강조했다.","date":"2023-03-29T16:09:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신형 컴뱃셔츠 함상복 민간인이 입거나 팔면 안 되요...국방부 군복단속법 시행규칙 개정안 입법예고","partialText":"최근 병사들에게 지급하기 시작한 컴뱃셔츠와 해군 함상복을 민간인이 입거나 제조·판매하지 못하도록 제도 개선이 추진된다.<br>국방부는 29일 신규 도입한 컴뱃셔츠와 함상복이 민간에서 유통되지 않도록 ‘특수군복 대상’에 포함시키기로 하고, 이런 내용을 담은 ‘군복 및 군용장구의 단속에 관한 법률(군복단속법) 시행규칙 일부 개정령안’을 입법예고했다. 현행 법령상 단속 대상 특수군복은 야전상의와 방한복, 비행복, 특전복이 있다.<br>국방부 관계자는 “하계용 전투복을 대체하기 위해 보급한 컴뱃셔츠, 함상복과 유사한 복장 판매가 급증하고 있는 것을 고려했다”며 “군인이 아닌 사람이 이를 착용해 작전에 혼선을 초래하는 일이 없도록 단속하고자 한다”고 추진 배경을 설명했다.<br><!-- MobileAdNew center -->특수군복은 국방부 장관 승인을 받아 각 군에서 정하고 각 군 복제 규정에서 다룬다. 이 가운데 컴뱃셔츠와 함상복은 전투복 역할을 하기 때문에 “시중에서 유통되는 걸 차단할 필요가 있다”고 판단했다는 게 군 당국의 설명이다.<br>육군이 2020년부터 모든 병사에게 지급하는 컴뱃셔츠는 방탄복 착용 편의를 위해 도입했다. 땀과 수분을 잘 흡수하고 건조성·통풍성이 우수해 방탄복 안에 입을 때 편리하다. 함상복은 해군이 2021년부터 함정 근무자들에게 보급했으며, 해군의 전투복 차림에 해당한다. 난연성·향균성·신축성·통풍성·정전기 방지 등을 위한 기능성 원단으로 제작했으며, 기존 디지털 전투복보다 향균 기능이 강화됐다.<br><!-- 광고 right -->군복단속법은 ‘군인이 아닌 자는 군복을 착용하거나 군용장구를 사용 또는 휴대해서는 안 된다’고 규정하고 있다. 이를 위반한 사람은 10만원 이하 벌금이나 구류 또는 과료에 처한다. 또 군복이나 군용장구를 착용 또는 사용할 수 없는 자에게 제조·판매할 목적으로 소지할 경우엔 1년 이하 징역 또는 1000만원 이하 벌금에 처한다.<br>국방부는 오는 5월 1일까지 이번 개정령안에 대한 의견을 통합입법센터를 통해 접수한 뒤 관계기관 협의, 법제처 심사 등 절차를 거칠 예정이다. 군에서 불법 유출되거나 불법 유통되는 군수품, 불법 제조·판매되는 군복 및 군용장구, 유사군복의 거래 단속 및 사법처리 현황도 파악하기로 했다.","date":"2023-03-29T15:38:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"KLPGA 다승왕 박민지 선수 천안함 유족 멘토 된다...보훈처 홍보대사 위촉","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/29/SSC_20230329153730_V.png' width=100px align=left>2년 연속 한국여자프로골프(KLPGA) 다승왕과 상금왕을 차지했던 박민지(사진) 선수가 천안함 유자녀의 멘토를 맡는다.<br>국가보훈처는 박 선수를 ‘일류보훈 홍보대사’로 위촉한다고 29일 밝혔다. 박민식 보훈처장은 30일 경기 용인시에 있는 보훈처 산하 88CC에서 위촉식을 열고 박 선수에게 위촉패를 전달한다. 2014∼2016년 88CC의 ‘골프 꿈나무 장학생’으로 지원받았던 순직군경 손녀인 박 선수가 이제 보훈가족들에게 도움을 주는 역할을 맡는 셈이다.<br>박 선수는 일류보훈 홍보대사 위촉과 함께 88CC 골프 꿈나무 장학생으로 선발된 천안함 전사자 고 최정환 상사의 자녀 최의영(14) 학생의 멘토가 된다. 이 자리에는 최양의 전지훈련비와 골프의류 등을 후원하고 있는 가수 현숙도 참석해 응원할 예정이다.<br><!-- MobileAdNew center -->박 선수는 “국가보훈처 일류보훈 홍보대사로 선정된 것을 큰 영광으로 생각한다”면서 “국가를 위해 희생하신 분들이 존경과 예우를 받을 수 있도록 골프선수로서 최선을 다하겠다”고 포부를 밝혔다. 최양은 “아빠 얼굴을 본 적은 없지만 잊지 않으려고 아빠 사진을 꺼내 보곤 한다”며 “박민지 언니처럼 훌륭한 선수가 돼 하늘에 계신 아빠를 기쁘게 해드리고 싶다”고 소감을 전했다.<br>보훈처에 따르면 88CC는 2009년부터 13년째 골프 인재 장학사업을 펼치고 있다. 이 사업으로 박 선수와 함께 최혜진, 이소영, 김민규 등 프로선수 45명과 국가대표 18명을 배출했다.<br><!-- 광고 right --><!-- 그림 1413184 -->","date":"2023-03-29T15:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230329500172"}]