[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“엄마는 ‘아침이슬’에 눈물” 계엄군 딸, ‘탄핵 커피’ 1000잔 선결제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/14/SSC_20241214084925_V.png' width=100px align=left><!-- 그림 1645273 --><br>1980년 5월 광주에 계엄군으로 투입됐던 정보병의 딸이라고 밝힌 30대 여성이 멀리 프랑스에서 윤석열 대통령 탄핵 촉구 집회에 나가는 시민들을 위해 커피 1000잔을 선결제한 사연이 알려졌다.<br>서울 여의도 국회의사당 인근 한 카페는 지난 12일 소셜미디어(SNS)를 통해 “유선을 통해 후원하는 이유를 듣게 됐다. 그 마음이 너무 귀하고 가슴에 울림이 가득했다”며 큐레이터로 활동하는 그리다(활동명)씨의 사연을 전했다.<br><!-- MobileAdNew center -->그리다씨는 전날 자신의 SNS에 ‘아침이슬로 다시 만난 세계: 어느 계엄군 딸의 고백문 그리고 1000잔의 커피’라는 제목의 글을 올려 커피를 후원하게 된 이유를 밝혔다.<br>그는 자신의 어머니에 대해 “꿈도 많고, 재주도 많고, 공부까지 잘했던 우리 엄마. 작은 시골 마을에서 선택할 수 있었던 길은 먹여주고 재워주고 능력을 인정해주는 군대뿐이었다”고 설명한 뒤 “차별과 억압, 꿈과 자유가 이상하게 뒤엉킨 혼란스러웠던 그때의 어느 날 엄마는 광주로 가 그곳에 모인 빨갱이들을 척결하라는 명령을 받았다”고 말했다.<br>그리다씨는 “하지만 엄마가 그 도시에서 본 것은 지극히도 평범한 사람들뿐이었다”고 했다. 그는 “정보병이었던 엄마는 거리로 나가지 않았지만 끊임없이 들려오는 함성과 총성, 찢어질 듯한 비명과 통곡, 끌려오는 무고한 사람들의 부서진 몸과 얼굴이 지옥처럼 엄마를 짓눌렀다”고 했다.<br><!-- 광고 right --><!-- 그림 1645274 --><br><!-- MobileAdNew center -->지난 여름 한국을 찾았을 당시 어머니의 과거를 알게 됐다는 그리다씨는 “그날 엄마가 들려준 광주의 이야기는 아직도 엄마의 주름진 손마디를 얼어붙게 만들었다”고 말했다.<br>이어 “어릴 적 엄마는 양희은의 ‘아침이슬’만 나오면 눈물을 흘렸다”며 “광주를 도망치듯 빠져나왔던 미안함, 역사의 한가운데에서 그들 곁에 있지 못했던 죄책감, 진실의 반대편에 서 있다는 죄책감 때문이었을까. 엄마는 그 긴 세월 동안 얼마나 외로웠을까”라고 덧붙였다.<br>프랑스로 돌아와서도 자신을 짓누르고 있던 무게를 “과거의 사람들이 감내한 희생으로 물려받은 인간의 존엄이었다”고 풀이한 그리다씨는 “지금도 긴 밤을 지새우고, 풀잎마다 맺힌 이슬처럼, 음울한 시대를 정면으로 마주하며 진줏빛을 내는 이들이 있다. 바로 이 글을 읽는 당신”이라며 “같은 역사가 반복되지 않기를, 눈앞의 이익만을 좇는 이기적인 자들이 이기지 않기를, 더 이상 쓸쓸하거나 외로운 사람이 없기를 간절히 바란다”고 강조했다.<br>그리다씨는 그러면서 “혁명의 땅 프랑스에서 그 기운을 담아 1000잔의 커피를 보낸다”며 “따듯한 커피에 여의도에 있지 못하는 아쉬움과 그래서 더 고마운 마음을 담아 보낸다”고 했다.<br>그리다씨는 자신의 사연이 SNS 등을 통해 한국에서 화제가 되자 13일 “조금이라도 보탬이 되고자 한 일인데 수많은 댓글로 제가 오히려 큰 선물을 받는다”며 “원치 않게 역사의 반대편에 계셨던 어머니의 광주에 대한 업보는 제가 평생을 두고 사죄드리고 갚겠다”고 밝혔다.","date":"2024-12-14T08:49:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241214500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“급기야 집회 참석자들 싸움…신랑·신부 고립” 화장실 논란 여의도 호텔 해명 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/14/SSC_20241214070821_V.png' width=100px align=left><!-- 그림 1645271 --><br>윤석열 대통령의 탄핵을 요구하는 집회가 열린 서울 여의도 국회의사당 인근 한 호텔이 ‘외부인 화장실 사용 불가’ 방침을 내세웠다가 ‘별점 테러’를 당한 가운데 해당 호텔이 약 일주일 만에 공식 입장문을 통해 해명했다.<br>호텔 측은 13일 입장문을 내고 “지난 7일 집회 참석자분들의 호텔 화장실 사용과 관련해 언론 보도, 기타 온라인상에서 사실과 다른 내용이 무분별하게 유포·게시되고 있어 공식 입장을 밝힌다”고 했다.<br><!-- MobileAdNew center -->호텔 측은 “호텔 화장실은 일반 공중에 개방할 의무가 있는 것은 아니나 평상시 방문자들의 편의를 위해 화장실 이용에 제한을 두고 있지 않다”며 “당일 3쌍의 결혼식이 진행된 가운데 호텔 주변에 수많은 인파가 운집하면서 예식이 지연됨은 물론 결혼식 참석 고객들, 신랑·신부까지 호텔에 고립됐다”고 밝혔다.<br>이어 “당시 호텔 로비에 고립된 고객들 이외에도 집회 참석자분들까지 많은 인파가 몰렸고, 급기야 집회 참석자분들 간에 싸움이 발생하여 통제가 어려운 상황에 이르렀다”고 설명했다.<br>호텔 측은 “호텔로서는 고객들의 안전을 위해 방문객들의 출입을 잠시 통제해야만 했다”며 “(집회 당일 통제는) 고객에 대한 서비스를 약속한 호텔이 반드시 취했어야 할 조치였다”고 설명했다.<br><!-- 광고 right --><!-- 그림 1645272 --><br><!-- MobileAdNew center -->앞서 윤석열 대통령 탄핵소추안이 국회 본회의 의결 정족수 미달로 폐기된 지난 7일 여의도 촛불집회에는 경찰 비공식 추산 10만명, 주최 측 추산 100만명이 운집했다.<br>그런데 당시 한 호텔 앞에 화장실 이용 불가 안내판이 세워지자 일부 집회 참가자와 네티즌 사이에서 논란이 일었다.<br>이들은 지도 애플리케이션(앱)에 몰려가 “호텔의 선택을 존중하며 앞으로 절대 이용 안 하겠다”, “이럴 때 개방하면 이미지 좋아질 텐데. 돈 벌 줄 모른다”, “화장실로 갑질하네” 등 비난을 쏟아내며 온라인상에 별점 테러를 하기도 했다.","date":"2024-12-14T07:08:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241214500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘멋을 마신다, 아리수’ 올해의 광고PR상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213235616_V.png' width=100px align=left><!-- 그림 1645263 --><br>서울아리수본부는 한국광고PR실학회가 주관한 2024년 ‘올해의 광고PR상’에서 ‘멋을 마신다, 아리수’ 광고 캠페인이 정부·공공기관 광고PR 부문에서 동상을 수상했다고 13일 밝혔다.<br>‘올해의 광고PR’은 광고PR을 연구하는 학자 및 실무자로 구성된 한국광고PR실학회에서 한 해 동안 나온 캠페인 중 탁월한 성과를 보인 작품에 시상하는 광고제로 올해 17회째를 맞았다.<br><!-- MobileAdNew center -->서울아리수본부는 수돗물을 마시는 비율이 젊은 세대일수록 낮아지고 먹는 샘물 구매 비율이 높아진다는 점에 착안해 2030세대를 대상으로 기존 공공기관 광고의 틀을 벗어나 새롭고 과감한 광고를 제작했다.<br>‘멋을 마신다, 아리수’ 광고 캠페인은 가치 소비를 추구하는 젊은 세대를 대상으로 환경을 위해 아리수를 마시는 행동이 ‘멋지다’는 메시지를 광고 전반에 담았다. ﻿<!-- 광고 right -->","date":"2024-12-13T23:56:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241214018007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 계엄 직전 관용차로 안가 찾은 김봉식… 국회선 “사전에 몰랐다” 거짓말","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213180516_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">국회에 낸 일정엔 당일 일정 숨겨 <br/>김용현 변호인 “내란 수사가 내란”</strong><!-- 그림 1645219 --><br>12·3 비상계엄 선포 3시간 전 윤석열 대통령, 김용현 전 국방부 장관, 조지호 경찰청장과 함께 이른바 ‘안가(안전가옥) 4인 회동’을 한 김봉식 서울경찰청장이 관용차를 이용해 삼청동으로 이동하고도 ‘계엄 사실을 사전에 알지 못했다’고 말한 것으로 파악됐다. 관용차를 이용하면 동선이 금방 드러남에도 불구하고 국회에서 거짓 증언을 한 것이다. 안가 회동 정황이 구체적으로 확인되면서 이에 대한 경찰 수사에도 속도가 붙을 전망이다.<br>13일 서울신문이 윤건영 더불어민주당 의원실을 통해 확보한 ‘서울경찰청장의 관용차 차량 운행 일지’ 자료에 따르면, 지난 3일 김 서울청장의 관용차량은 오후 6시 38분에 청사를 나서 오후 7시 21분에 다시 청사로 돌아왔다. 관용차의 행선지는 대통령 안가가 위치한 서울 종로구 ‘삼청동’이었다. 조 청장과 김 서울청장은 앞서 국회에 제출한 3일 밤 일정에 이러한 내용을 따로 기재하지도 않았다.<br><!-- MobileAdNew center -->조 청장과 김 서울청장은 비상계엄이 선포되기 전 관용차량을 타고 ‘안가 회동’ 장소로 갔다가 이후 각자 공관과 청사로 돌아왔다. 계엄 관련 지시 사항을 하달받았다는 당시 회동은 5~10분도 채 되지 않는 짧은 시간 동안 진행된 것으로 파악됐다.<br>또 김 서울청장은 안가 회동 이후 서울청으로 돌아와 주진우 서울청 경비부장에게 연락해 국회 주변에 대기할 수 있는 경찰 병력을 물어보기도 했다. 주 경비부장은 이날 국회 행정안전위원회 현안 질의에 출석해 “(3일 밤)﻿ 7시 40분쯤 김 서울청장으로부터 전화가 왔다”며 “‘야간에 ﻿사용할 수 있는 경력’을 물어봤다”고 진술했다. 비상계엄 선포에 대비해 국회 출입 통제 등에 동원할 수 있는 경찰 병력을 미리 알아 본 것으로 보인다.<br>한편 두 사람과 함께 안가 회동을 가졌던 김 전 장관의 변호인단은 ﻿입장문을 통해 “대통령의 비상계엄 선포 자체를 ‘내란’이라고 주장하면서 수사하고 재판하려는 시도 자체가 바로 국헌을 문란하게 하는 ‘내란’”이라고 주장했다.<!-- 광고 right -->","date":"2024-12-13T23:53:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241214006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"尹탄핵 간다면… 형사소송 시 심판 중단 담은 ‘헌재법 51조’ 변수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213175148_V.jpg' width=100px align=left><div class=\"con_textbox_01 new_br\">①정치권 일각서 헌재법 51조 주장<br/>尹 내란 혐의 기소 땐 적용 가능성<br/>법조계 “강제성 없어 가능성 적다”<br/><br/>②尹 구속 수감 땐 어쩌나<br/>재판 출석 안 해도 심판 진행 가능<br/>도주 우려 없어 구속 가능성 적어<br/><br/>③오늘 가결되면 180일내 선고해야<br/>재판관 6인 중 2인 4월 임기 종료<br/>‘9인 완전체’돼도 후임 변수 남아</div><br><!-- 그림 1645196 --><br>14일 윤석열 대통령의 탄핵소추안 2차 표결을 앞두고 여당에서도 찬성하겠다는 선언이 잇따라 나오면서 가결 전망에 힘이 실리고 있다. 탄핵안이 가결될 경우 의결서가 헌법재판소에 제출되고, 즉시 심판이 개시된다. 하지만 탄핵심판이 진행되더라도 윤 대통령의 내란죄 등 혐의 기소 여부와 구속 가능성, 헌법재판관 임기 만료 등 다양한 변수에 따라 재판 장기화도 가능하다는 분석이 나온다.<br><!-- MobileAdNew center -->13일 법조계에 따르면 헌재는 사건 접수 이후 180일 이내에 인용 또는 기각 여부를 결정해야 한다.<br>정치권 일각에서는 헌재법 51조가 ‘탄핵과 같은 사유로 형사소송이 진행되는 경우 심판절차를 정지할 수 있다’고 규정하고 있어 윤 대통령이 내란죄 혐의로 기소되면 헌재 심판이 일단 멈출 수 있다는 주장이 나온다. ‘고발사주’ 의혹으로 탄핵안이 가결된 손준성 검사장의 경우도 이 조항에 따라 1년 가까이 심판절차가 멈춰 있다.<br>반면 헌재 심판이 중단될 가능성은 적다는 게 법조계의 시각이다. 임지봉 서강대 법학전문대학원 교수는 “헌재법 51조는 강제조항이 아닌 데다 대통령의 권한이 정지되는 것은 비정상적인 헌법 상황이라 헌법질서를 수호할 의무가 있는 헌재로서는 최대한 신속하게 이를 해결하려고 할 것”이라고 내다봤다.<br><!-- 광고 right -->비상계엄 사태 관련 수사가 급물살을 타면서 윤 대통령에 대한 강제수사 가능성이 거론되고 있는 가운데, 만약 윤 대통령이 구속 수감되면 헌재의 탄핵심판에 영향을 미칠지도 관심이다. 다만 헌재법에 따르면 당사자가 출석하지 않아도 재판을 진행할 수 있어 윤 대통령이 구속되더라도 탄핵심판에 미칠 영향은 크지 않을 것이란 관측이 많다. 헌법재판소 연구관을 지낸 노희범 변호사는 “내란 혐의에 대한 사실관계가 상당 부분 드러난 만큼 구속 수감 상태에서 탄핵 재판을 받을 수 있다”고 봤다.<br><!-- MobileAdNew center -->현실적으로 현직 대통령이 구속되긴 어려울 것이라는 지적도 있다. 장영수 고려대 법학전문대학원 교수는 “헌법 제84조에 따르면 내란·외환죄의 경우에는 대통령의 형사 불소추 특권의 예외를 인정하고 있어 법리적으로는 가능하다”면서 “그러나 증거 인멸의 우려가 있다고 주장하기엔 이미 시간이 지나버렸고 도주 우려의 정황도 없는 상황에서 대통령을 구속하는 것은 부담이 따를 것”이라고 말했다.<br>헌법재판관 임기 종료 시점도 변수다. 현재 헌법재판관 6인 중 문형배 헌재소장 권한대행과 이미선 재판관의 임기는 내년 4월 18일 종료된다. 국회가 추천하는 헌법재판관 3인에 대한 임명 절차가 마무리돼 이달 말 ‘9인 체제’의 헌재가 곧바로 심리에 들어간다 해도 두 재판관의 임기 종료 전까지는 시간이 많지 않다. 차진아 고려대 법학전문대학원 교수는 “윤 대통령이 지난 12일 담화에서 탄핵 사유에 대한 법적 공방 의지를 강력하게 피력한 만큼 재판이 4월 이후까지 장기화될 가능성이 높다”고 진단했다.<br>만약 두 재판관 임기 전까지 탄핵심판이 마무리되지 않을 경우 후임 선임을 두고 추가 논란이 불가피할 전망이다. ‘대통령 권한대행의 직무 범위는 현상 유지에 국한된다’는 법 해석이 많아 권한대행이 후임 선임까지 할 수 있냐를 놓고 의견이 분분하다. 차 교수는 “박근혜 전 대통령 때 ‘8인 체제’로 선고를 한 전례가 있는 만큼 논란을 피하기 위해 후임 재판관을 선임하지 않고 선고를 내릴 수 있다”면서 “다만 2명만 반대해도 탄핵이 기각될 수 있다는 우려가 있다”고 말했다.","date":"2024-12-13T17:51:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241214002001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘14만 경찰’ 수장 조지호·김봉식 나란히 구속… “尹 체포영장·관저 압수수색 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213174730_V.jpg' width=100px align=left><!-- 그림 1645190 --><br>14만 경찰 조직의 수장인 조지호 경찰청장과 서울 치안 책임자인 김봉식 서울경찰청장이 12·3 비상계엄 사태에 관여한 혐의로 13일 구속됐다.<br>비상계엄 당시 경력을 동원해 국회 출입을 차단하는 등의 역할을 맡았던 조 청장과 김 서울청장이 구속된 만큼 내란 수괴(우두머리)로 적시된 윤석열 대통령을 향한 수사가 속도를 낼 전망이다. 계엄 당시 윤 대통령과 조 청장이 6차례에 걸쳐 통화한 보안폰(비화폰)을 확보한 경찰은 윤 대통령의 한남동 관저와 통신 내역 등에 대한 압수수색 영장, 윤 대통령에 대한 체포영장 신청과 경찰 출석 요구도 검토 중이다.<br><!-- MobileAdNew center -->서울중앙지법 남천규 영장전담 부장판사는 이날 “증거를 인멸할 염려가 있다”며 조 청장과 김 서울청장에 대한 구속영장을 발부했다. 경찰이 신청한 영장에는 “피의자 윤석열이 피의자 김용현의 건의로 비상계엄을 선포하면, 피의자 조지호와 피의자 김봉식은 경력을 동원해 국회의원들이 비상계엄 해제 결의를 위해 집결하지 못하게 국회 출입을 차단하는 등 역할을 분담하기로 공모했다”는 내용이 담긴 것으로 알려졌다.<br>서울신문 취재를 종합하면 조 청장은 비상계엄 선포 뒤 경찰청장 집무실에 설치된 비화폰으로 윤 대통령으로부터 6차례 전화를 받았다. 윤 대통령은 “계엄법 위반이니 (국회의원을) 체포하라”고 반복적으로 지시했다고 한다.<br>경찰청 국가수사본부 비상계엄 특별수사단은 지난 11일 압수수색을 통해 비화폰을 확보했지만, 통화 내역 등이 기록된 서버의 위치는 확인 중이다. 유선 전화 형태인 비화폰은 도청과 녹음 방지 기능이 있는 것으로 알려졌다.<br><!-- 광고 right -->조 청장 변호인은 “방첩사가 국방부 조사본부(군경찰)에 수사관 100명을 요청할 당시 경찰에도 안보수사관 100명을 요청했다”며 “위치 파악을 요청한 15명의 명단엔 이재명 더불어민주당 대표의 위증교사 사건 1심에서 무죄를 선고한 김동현 부장판사도 있었다”고 했다. 주요 인사 체포를 위한 인력 요청으로 보인다.<br><!-- MobileAdNew center -->검찰 비상계엄 특별수사본부는 이날 내란 및 직권남용 혐의를 받는 이진우 전 수도방위사령관을 체포했다. 국회의원 체포 등을 지시한 여인형 전 국군방첩사령관에 대해서도 계엄군 지휘관 중 처음으로 구속영장을 청구했다.<br>아울러 경찰은 조 청장과 김 서울청장이 비상계엄 발표 3시간 전 ‘안가 회동’에서 윤 대통령으로부터 각각 계엄 관련 문건을 받았다는 진술도 확보했다. 조 청장은 A4 용지 1장짜리 문건을 공관에서 찢었고, 김 서울청장은 “문건이 없다”고 진술했다. 경찰은 이를 증거인멸 행위로 보고 있다.<br>고위공직자범죄수사처(공수처)는 이날 윤 대통령에게 국회의원들을 끄집어내라는 지시를 받았다고 폭로한 곽종근 전 특수전사령관을 참고인 신분으로 조사했다.","date":"2024-12-13T23:52:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241214001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"여인형 “우원식·한동훈·이재명 최우선 체포 지시”…검찰, 구속영장 적시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213141608_V.jpg' width=100px align=left><!-- 그림 1645076 --><br>여인형 전 국군 방첩사령관이 비상계엄 당시 이재명 더불어민주당 대표, 한동훈 국민의힘 대표, 우원식 국회의장 등 세 명을 최우선으로 체포하라고 지시한 정황을 검찰이 확인한 것으로 알려졌다.<br>13일 법조계에 따르면 검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 이날 내란 중요 임무 종사와 직권남용 권리행사 방해 혐의로 여 전 사령관의 구속영장을 청구하면서 이런 내용을 영장 범죄 사실에 담았다.<br><!-- MobileAdNew center -->여 전 사령관은 비상계엄이 선포된 지난 3일 밤 김대우 방첩사 수사단장에게 주요 인사 14명의 체포를 지시했다. 4일 0시 40분쯤에는 김 단장에게 전화를 걸어 이 대표·한 대표·우 의장 등 세 명을 우선으로 체포하라고 지시한 것으로 알려졌다.<br>특수본은 윤석열 대통령 등 계엄 지휘부가 당시 국회에서 계엄 해제 요구안이 가결되는 것을 막기 위해 이들 세 명의 체포를 지시했는지 파악하는 것으로 전해졌다.<br>검찰은 여 전 사령관 영장에 “윤 대통령이 김 전 장관, 여 전 사령관 등과 공모해 헌법기관인 국회, 국회의원, 중앙선거관리위원회 등의 권한 행사를 불가능하게 하며 국헌 문란 목적으로 폭동을 일으켰다”고 적시한 것으로 알려졌다.<br><!-- 광고 right -->한편 여 전 사령관은 이날 입장문을 통해 구속 전 피의자 심문(영장실질심사) 포기 의사를 밝혔다. 그는 “구속영장실질심사 절차에서 저의 구속 필요성을 두고 심문에 응하는 것은 국민과 저희 부하 직원들에 대한 도리가 아니라고 판단해 이를 포기하기로 했다”고 했다.","date":"2024-12-13T22:39:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"檢, 조국 형집행 연기요청 허가…16일 서울구치소 수감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/12/SSC_20241212140226_V.jpg' width=100px align=left><!-- 그림 1644626 --><br>자녀 입시비리와 청와대 감찰 무마 등 혐의로 징역 2년의 실형이 확정된 조국 전 조국혁신당 대표가 오는 16일 서울구치소에 수감될 예정이다.<br>서울중앙지검에 따르면 조 전 대표는 13일 검찰에 출석 연기를 요청했다. 앞서 조 전 대표에게 이날 출석하도록 소환 통보해 형을 집행할 예정이었던 검찰은 조 전 대표의 출석 연기를 허가하고 16일 서울구치소로 출석하라고 통보했다.<br><!-- MobileAdNew center -->조 전 대표는 정당 대표직 인수인계와 당무위원회 참석 등 주변을 정리할 시간이 필요하다고 판단한 것으로 전해졌다.<br>검찰의 형 집행업무 처리 지침에 따르면 형 집행 대상자가 생명 보전을 위해 급박한 치료가 필요하거나 가족이 사망한 경우, 직계비속의 혼례 등의 경우 출석 연기를 3일 한도 내에서 허가할 수 있다. 형 집행 대상자는 진단서와 치료계획 등 소명 자료를 제출해야 하며, 검찰은 기존 유사사례 등과 함께 종합적으로 검토한다.<br>앞서 전날 대법원 3부(주심 엄상필 대법관)는 뇌물수수 등 혐의로 기소된 조 전 대표의 상고심에서 징역 2년을 선고한 원심을 확정했다. 이에 따라 조 대표는 의원직을 상실하게 됐다.<br><!-- 광고 right -->조 전 대표는 이날 국회에서 기자간담회를 열어 “여러분과 함께 한 염원을 완성하지 못한 채 잠시 떠나게 됐다”면서 선고를 겸허히 받아들인다고 밝혔다.<br><!-- MobileAdNew center -->조 전 대표 부부는 아들 등과 공모해 2017~2018년 서울대 공익인권법센터에서 발급한 허위 인턴활동증명서 등을 고려대와 연세대, 충북대 법학전문대학원에 지원할 때 제출해 각 대학의 입시 업무를 방해한 혐의 등으로 재판에 넘겨졌다.<br>조 전 대표는 또 청와대 민정수석 재직 당시 유재수 전 부산시 경제부시장에 대한 비위 의혹을 알고도 특별감찰반의 감찰을 중단시킨 혐의와 노환중 전 부산의료원장으로부터 딸 조민씨의 장학금 명목으로 합계 600만원을 받아 등록금을 충당한 혐의 등도 있다.","date":"2024-12-13T18:25:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“용돈 10만원 달라” 거절한 부모 마구 폭행…부모 “합의 없다” 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213182029_V.jpg' width=100px align=left><!-- 그림 1645229 --><br>‘용돈 10만원을 달라’고 했다 거절하는 부모에게 흉기를 들이대고 마구 폭행해 징역 3년 6개월을 받은 20대 아들이 항소했으나 기각당했다.<br>대전고법 제1형사부(부장 박진환)는 13일 특수강도 등 혐의로 기소된 A(25)씨의 항소심을 열고 “항소심에서 양형을 변경할 만한 특별한 사정이 없다. 1심의 판단이 합리적 재량의 범위를 벗어나지 않는다”고 기각했다.<br><!-- MobileAdNew center -->A씨는 지난해 12월 충남 아산에 있는 집에서 함께 사는 아버지를 흉기로 위협하고 폭행한 뒤 현금 10만원을 빼앗고, 이를 말리는 어머니도 때린 혐의를 받고 있다.<br>A씨는 “용돈 10만원만 달라”고 했다가 부모가 거절하자 주방에 있던 흉기를 들고 와 범행을 저질렀다. 그렇게 빼앗은 돈은 유흥비로 다 썼다.<br>그는 1심 재판에서 징역 3년 6개월을 선고받은 뒤 항소심이 시작되자 부모에게 자신의 범행을 반성하고 사죄하는 편지를 보냈다. 하지만 A씨의 부모는 항소심 선고 전까지 ‘합의’ 의사를 밝히지 않았다.<br><!-- 광고 right -->이에 A씨는 “부모님과 합의할 테니, 선고기일을 넉넉하게 잡아달라”고 요청해 결심공판에서 선고일까지 2주간의 시간이 주어졌지만 합의는 이뤄지지 않았다. A씨 변호인은 “A씨가 분노조절 장애가 있는 점을 고려해 선처해 달라”고 했지만 이 역시 받아들여지지 않았다.<br>항소심 재판부는 이날 “정신적인 약물 치료가 필요한 것 같다”면서도 “부모에게 이렇게 하는 건 아니지 않느냐”고 A씨를 따끔하게 혼냈다.","date":"2024-12-13T18:20:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"여인형 방첩사령관 “영장실질심사 포기…도리 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/09/SSC_20241209170344_V.jpg' width=100px align=left><!-- 그림 1643358 --><br>‘12·3 비상계엄 사태’와 관련해 내란 중요 임무 종사, 직권남용 권리 행사 방해 혐의를 받는 여인형 전 국군방첩사령관이 구속영장 실질심사를 포기한다고 13일 밝혔다.<br>여 전 사령관은 이날 입장문을 통해 “구속영장 실질심사 절차에서 저의 구속 필요성을 두고 심문에 응하는 것은 국민과 저희 부하 직원들에 대한 도리가 아니라고 판단했다”며 이같이 말했다.<br><!-- MobileAdNew center -->여 전 사령관은 “지난 3일 김용현 전 국방부 장관의 명을 받고 명령을 이행해야 한다는 의무감과 이로 인해 빚어질 제반 결과 사이에서 심각하게 고민했으나 결국 군인으로서, 지휘관으로서 명령을 따랐다”며 “저의 판단, 행위와 그 결과에 대한 책임을 엄중하게 받아들이며 그에 대한 법적 책임을 온전히 지겠다”고 밝혔다.<br>그러면서 “저를 믿고 비록 수동적으로나마 명령을 이행해야 했던 부하들에게는 최대한의 선처와 관용을 베풀어주시기 바란다”고 당부했다.<br>여 전 사령관은 “앞으로 진행될 수사와 재판 과정에 성실히 임해 소상히 말씀드리겠다”며 “지난 1988년 이래 걸어 온 군인으로서의 명예로운 길에 크나큰 오점을 남겨 국민 여러분과 저희 부대원들, 가족들에게 송구스러운 마음”이라고 전했다.<br><!-- 광고 right -->앞서 검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 이날 여 사령관에 대한 구속영장을 청구했다.<br><!-- MobileAdNew center -->여 전 사령관은 비상계엄 당일인 지난 3일 김 전 장관의 지휘를 받아 정치인 등 주요 인사를 체포하고 중앙선거관리위원회(선관위) 서버를 확보하라는 등의 지시를 내린 혐의를 받는다.<br>또 김 전 장관의 지시로 방첩사에서 계엄 포고령을 작성하는 과정을 총괄한 혐의도 있다.","date":"2024-12-13T17:54:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘비수도권 첫 광역철도’ 대구권 광역철도 14일 개통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213174520_V.png' width=100px align=left><!-- 그림 1645185 --><br>비수도권 최초의 광역철도인 대구권 광역철도(대경선)가 개통된다.<br>대구시는 13일 서대구역 광장에서 대구권 광역철도 개통식을 가졌다. 첫 운행은 14일 오전 5시25분 동대구역에서 구미로 가는 열차다. 대경선이 지나는 7개 역 중 동대구역과 대구역에서는 도시철도 1호선으로 환승할 수 있다.<br><!-- MobileAdNew center -->대경선은 한국철도공사(코레일)가 운영과 관리를 맡으며, 구미~칠곡~대구~경산을 1시간 이내로 평일기준 하루 최대 왕복 100회가량 운행한다.<br>대구시는 대경선이 개통됨에 따라 대중교통 광역환승제를 확대하기로 했다. 기존 환승제는 대구와 경북 경산, 영천에만 적용됐으나 김천, 구미, 칠곡, 성주, 고령, 청도로 확대되면서 이들 지역 352만명이 공동생활권을 이루게 됐다.<br>기본요금은 1500원이며, 이동 거리에 따라 추가 요금이 붙는다. 가령 구미에서 경산까지 갈 경우에는 2800원이 부과된다. 같은 구간 무궁화호 요금(4000원)보다 저렴하다는 게 대구시의 설명이다. 또한 어르신·장애인 등 교통약자에 대한 요금 감면도 적용된다. 이로써 대구경북에서도 수도권처럼 광역철도를 타고 버스로 환승하는 출퇴근 방식이 가능해진 셈이다.<br><!-- 광고 right -->홍준표 대구시장은 “대구권 광역철도는 대구와 경북을 하나로 이어주는 매개체가 돼 광역생활권을 더 확대할 것”이라며 “시·도민들의 편리한 생활은 물론 지역 발전에도 기여하도록 하겠다”고 말했다.","date":"2024-12-13T17:45:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]사법부까지 건드리려한 尹...현직 판사들 “윤석열 사죄하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213171400_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“법과 양심 따른 판사, 체포대상 될 수 없어”<br/>“이미 드러난 것만으로도 광범위 수사 필요”<br/>헌법 106조, 법관 신분 보장<br/>대법 “엄격 사실규명, 법적 책임 따라야”</strong><!-- 그림 1645172 --><br>12·3 비상계엄 당시 이재명 더불어민주당 대표 위증교사 사건에 무죄를 선고한 김동현 서울중앙지법 부장판사도 계엄군의 위치추적 대상에 포함됐다는 주장이 나오자 대법원은 물론 일선 판사도 공개 글을 올리며 격앙된 반응을 쏟아냈다. 윤석열 대통령이 사법부를 겁박하고 무너뜨리려 했다는 지탄과 함께 신속하게 사실규명이 이뤄져야 한다는 촉구가 이어졌다.<br>13일 서울신문 취재를 종합하면 이날 오전 법원 내부망(코트넷)에 류영재 의정부지법 남양주지원 판사는 “윤석열은 김동현 판사와 사법부, 그리고 대한민국에 사죄하라”는 내용의 글을 올렸다. 류 판사는 “법과 양심에 따라 재판한 판사는 계엄군의 체포 대상이 될 수 없다. 위헌, 위법하고 무도한 비상계엄은 사법을 겁박해 무너뜨리려고 시도했다”며 이같이 밝혔다.<br><!-- MobileAdNew center -->조지호 경찰청장 측 변호인은 이날 언론에 “계엄이 선포된 후 여인형 전 국군방첩사령관이 정치인 등 15명에 대한 위치정보를 실시간 확인해달라고 지시했다”며 이 중엔 김 부장판사도 포함돼 있다고 밝혔다.<br>류 판사는 게시글 작성 이유에 대해 “계엄군의 체포 대상에 재판을 이유로 현직 판사가 포함돼 있다는 보도를 봤다”며 “한 명의 판사로 의견을 밝히기로 했다”고 썼다.<br>송승용 서울남부지법 판사는 ‘나도 우리도 김동현이다’라는 제목의 글에서 “(천대엽) 법원행정처장은 사법행정에 관해 국회에 출석하여 발언할 수 있는 국회출석권이 있다”며 “조만간 처장이 국회 본회의에 출석해 일련의 사태에 대한 입장을 표명해야 할 것”이라고 촉구했다. 오현석 대전지법 부장판사 역시 송 부장판사 글에 댓글을 달고 “이미 드러난 사실관계만으로 신속한 탄핵소추 의결 및 광범위하고 철저한 수사(윤석열 등 주요 피의자들 구속 포함)가 이뤄지는 게 올바르다고 생각한다”고 밝혔다.<br><!-- 광고 right -->통상 공개적으로 의견을 잘 드러내지 않는 현직 법관들이 나선 데는 헌법상 신분이 보장된 판사에 대해 정당한 사유 없이 체포 시도 정황이 확인된 데 따른 분노로 해석된다. 헌법 106조는 ‘법관은 탄핵 또는 금고 이상의 형의 선고에 의하지 않고는 파면되지 않으며, 징계처분에 의하지 않고는 정직·감봉 기타 불리한 처분을 받지 않는다’고 법관의 신분 보장을 규정하고 있다.<br>대법원도 입장문을 내고 강하게 비판했다. 대법원은 “사법권에 대한 직접적이고 중대한 침해”라며 “법치국가에서 절대 발생해선 안 될 일로서, 이에 대한 신속한 사실규명과 엄정한 법적 책임이 따라야 할 사안”이라고 밝혔다. 김 부장판사가 속한 서울중앙지법도 “사실이라면 특정 사건의 재판 결과를 수긍할 수 없다는 이유로 재판의 독립을 심각하게 침해하는 행위로서, 그 지시만으로 법치주의와 헌법상 권력분립의 원리를 중대하게 훼손하는 행태라고밖에 볼 수 없다”며 강한 유감을 표했다.","date":"2024-12-13T17:14:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘감찰 무마 유죄’ 백원우 남부교도소 수감","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213165625_V.jpg' width=100px align=left><!-- 그림 1645163 --><br>‘청와대 감찰 무마’로 대법원에서 징역 10개월이 확정된 백원우 전 청와대 민정비서관이 13일 수감됐다.<br>법조계에 따르면 수원지검 안산지청은 이날 백 전 비서관을 소환한 뒤 남부교도소에 수용했다.<br><!-- MobileAdNew center -->백 전 비서관은 청와대 민정수석이던 조국 전 조국혁신당 대표와 함께 유재수 전 부산시 경제부시장에 대한 감찰을 무마한 혐의(직권남용 권리행사방해)로 전날 징역 10개월 형이 확정됐다.<br>법원은 비위 혐의가 상당 부분 드러나 추가 감찰이나 후속 조치가 필요했는데도 조 대표 등이 정치권의 구명 운동 등을 이유로 민정수석실 특별감찰반에 감찰 중단을 지시했다고 판단했다.<br>유 전 부시장에 대한 감찰 무마 혐의와 자녀 입시 비리 혐의로 기소된 조 전 대표에게는 같은 날 징역 2년 선고가 확정됐다.<br><!-- 광고 right -->서울중앙지검은 조 전 대표에게 형 집행을 위해 이날까지 검찰청으로 출석하라고 통보했으나 조 전 대표 측이 출석 연기를 요청해 이를 허가할지 검토하고 있다.<br>규정에 따르면 최대 3일까지 연기가 가능하다.","date":"2024-12-13T16:56:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대제철 당진공장 또다시 사망사고…‘2인 1조’ 작업 원칙 안 지켜져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213155935_V.jpg' width=100px align=left><!-- 그림 1645143 --><br>현대제철 당진제철소에서 또다시 근로자가 숨졌다. 2018년 12월 고 김용균(당시 24세)씨 사망사고로 산업안전보건법이 강화됐으나 이번 사건도 ‘2인 1조’ 작업 원칙이 지켜지지 않은 것으로 드러났다.<br>13일 경찰과 현대제철 등에 따르면 지난 12일 오후 7시 42분쯤 충남 당진시 송악읍 당진제철소에서 근로자 A(59)씨가 쓰러져 있는 것을 동료 직원들이 발견해 병원으로 이송했으나 숨졌다.<br><!-- MobileAdNew center -->A씨는 기계 설비를 담당으로 사고 당시 제강공장 외부 설비를 점검하려고 현장에 나갔다가 변을 당했다. 이 배관에는 제철 용해 과정에서 생기는 질소나 일산화탄소 등 부생가스가 지나가 가스로 인한 사고로 추정되고 있다.<br>경찰 조사 결과 A씨는 지난달 가스 유출 현상이 발생한 곳에서 혼자 가스누출 점검 작업을 했던 것으로 확인됐다.<br>경찰 관계자는 “A씨가 퇴근 직전에 혼자 나섰다가 퇴근 시간이 지나도 사무실로 돌아오지 않자 직원들이 현장으로 가 보고 신고했다”고 말했다. 당시 A씨는 간이 산소통을 소지하고 마스크를 쓴 상태였다.<br><!-- 광고 right -->경찰은 질식사로 판단한 의료진의 설명에 따라 A씨의 시신을 부검하고 현대제철을 상대로 자세한 사고 경위와 중대재해처벌법 위반 등을 조사하기로 했다. 노동 당국도 산업안전보건법 위반을 조사 중이다.<br><!-- MobileAdNew center -->대전지방고용노동청 천안지청 관계자는 “사망사고여서 중대재해에 해당하고, 회사 측은 가스누출 보수작업이 제대로 됐는지 점검하러 갔다고 얘기하는데 근로자가 왜 혼자 갔는지, 사업주의 과실은 있는지 수사해 위반 여부를 따져봐야 한다”고 말했다.<br>현대제철 당진공장 사망 사고는 이번이 처음 아니다. 지난해 12월 50대 하청업체 노동자가 추락사했다. 2022년 3월에는 50대 노동자가 금속을 녹이는 대형 용기로 추락해 사망하면서 현대제철은 대기업 중 처음으로 중대재해처벌법 위반 혐의로 검찰에 송치되기도 했다. 같은 해 충남 예산공장에서는 2차 하청업체 근로자가 철골 구조물에 깔려 숨지는 사고도 있었다.<br>이번에 또 작업 원칙이 무너진 사망 사고가 터져 국내 2위 철강사의 안전관리가 도마에 오르게 됐다.<br>서강현 현대제철 사장은 올해 신년사에서 “사업장에서의 안전은 물론 일상적인 생활에서도 행동 하나하나가 안전의 가치에 부합하는지 되새기며 진정한 의미의 안전 문화를 체화해 달라”고 당부했었다.<br>현대제철 관계자는 “당국의 조사에 적극 임하고 사고 수습 및 재발 방지에 최선을 다하겠다”고 했다.","date":"2024-12-13T15:59:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500147"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"순천 시민들, ‘순천 촌놈’ 인요한 의원 사퇴 촉구 잇따라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213155921_V.jpg' width=100px align=left><!-- 그림 1645142 --><br>평소 순천을 고향이라고 자처한 국민의힘 인요한 최고위원의 탄핵소추안 표결 불참에 지역민들이 사퇴를 촉구하며 반발하고 있다.<br>‘윤석열 퇴진 순천시민비상행동’은 13일 순천시청 앞에서 기자회견을 하고 “인요한 의원은 국회의원을 사퇴하고 석고대죄하라”고 주장했다.<br><!-- MobileAdNew center -->순천시민비상행동은 “지난 7일 인 의원이 탄핵 투표에 불참하고 당당하게 나오는 모습을 똑똑히 봤다”며 “순천 출신이라는 것을 부끄럽고 수치스럽게 만드는 태도였다”고 비난했다. 이어 탄핵 투표 불참뿐 아니라 12·3 내란 사태 상설 특검, 내란 범죄 혐의자 신속 체포 요구안에 반대한 것을 두고도 “국민을 모욕하고 순천 사람들에게 씻을 수 없는 상처를 안겨줬다”고 목소리를 높였다.<br>순천시민비상행동은 “인요한 의원은 더 이상 대한민국 국회의원이 아니다”며 “내란수괴 윤석열과 내란 세력을 적극 비호한 내란 동조자가 맞다. 미안하지만 대한민국을 떠나라”고 분노했다.<br>시민비상행동은 오는 14일 오후 4시 국민은행 사가리에서 ‘윤석열퇴진 순천시민 총궐기 대회’를 개최하는 등 윤석열 탄핵을 위한 순천시민저항 운동을 펼친다.<br><!-- 광고 right -->앞서 민주당 전남도당은 전날 성명을 내고 “5·18 정신을 부정하고 내란수괴를 비호한 인요한 의원은 즉각 의원직에서 사퇴하고 전남도민에게 석고대죄하라”고 요구했다. 전남도당은 “(인 의원은) 과거 ‘한국인보다 더 한국인 같은’, ‘순천 사람보다 더 순천 사투리를 잘 쓰는’ 전남 사람임을 자랑해왔다”며 “하지만 국민의힘 최고위원이 되면서 ‘5·18 정신 계승을 부르짖는 전남 사람’이라는 주장에 역행해 민주주의를 지켜온 전남도민의 자부심에 씻을 수 없는 상처를 줬다”고 비판했다.<br><!-- MobileAdNew center -->순천 시내에는 탄핵 찬성을 촉구하는 현수막도 내걸렸다.<br>인요한 의원은 대한민국 1호 특별귀화자다. 국민의힘 혁신위원장을 거쳐 지난 4월 총선에서 비례대표로 당선됐다.","date":"2024-12-13T15:59:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"어르신에 깍듯한 삼척…의료·돌봄·교통 꼼꼼히 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213154534_V.jpg' width=100px align=left><!-- 그림 1645134 --><br>강원 삼척시가 가정 형편이 어려운 어르신에게 임플란트 비용을 지원한다. 어르신을 대상으로 한 복지 서비스를 추가로 내놓은 것이다. 시는 민선 8기 출범 뒤 어르신의 삶의 질 제고를 위해 다양한 복지 서비스를 도입하고 있다.<br>시는 내년부터 1월부터 노인 임플란트 비용 지원 사업을 벌인다고 13일 밝혔다. 지원 대상은 지역 내 65세 이상 노인 중 기초생활수급자와 차상위계층이다. 시는 이들이 임플란트 2대를 시술받는 데 드는 비용 가운데 70%를 지원한다. 앞선 지난달 시는 어르신 임플란트 지원 조례를 공포했고, 지난 11일에는 시치과의사회와 업무협약을 맺었다. 임플란트 비용 지원은 박상수 시장이 내건 공약 중 하나다. 임필수 시 주무관은 “시 자체 사업이어서 정부의 지원 사업까지 합치면 총 4대까지 임플란트 비용을 지원받을 수 있다”며 “ 3000명 정도의 어르신이 혜택을 볼 것”이라고 말했다.<br><!-- MobileAdNew center -->시는 병원동행 서비스도 운영하며 어르신의 건강을 챙기고 있다. 지난 6월 신설한 이 서비스를 통해 병원을 찾는 어르신은 이동 동행, 병원 접수·수납, 처방전 및 약품 수령 등을 지원받는다. 서비스 이용료는 기본 1시간에 5000원이고, 이용시간에 따라 추가 요금이 붙는다. 취약계층은 기본 1시간에 1000원이다.<br>시는 올해부터 어르신 스마트 돌봄사업도 벌이고 있다. 이 사업은 안부 확인, 응급상황 알림, 복약 지도, 일정 알림 기능을 탑재한 스마트 기기를 대여해 어르신을 돌보는 것이다.<br>삼척의 어르신은 시내버스 요금도 지원받는다. 시는 지난 7월부터 65세 이상 어르신에게 매월 20회 무료로 탑승할 수 있는 교통카드를 지급하고 있다. 지급 대상은 1만 8000명이 넘는다. 교통카드는 읍면동행정복지센터에 신청하면 받을 수 있다.<br><!-- 광고 right -->박 시장은 “삼척은 이미 초고령사회로 진입했고, 어르신 인구가 30%에 가깝다”며 “어르신들이 건강하고 활력 있는 사회생활을 영위할 수 있도록 다양한 경로 복지 사업을 신설하고 확대하고 있다”고 전했다.<br><!-- 그림 1645135 -->","date":"2024-12-13T15:45:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"헌혈·봉사하던 청년 뇌사장기기증…가족은 장제비까지 기부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213154436_V.jpg' width=100px align=left><!-- 그림 1645131 --><br>낙상 사고로 뇌사 상태에 빠진 30대 청년이 장기기증으로 5명의 생명을 살리고 세상을 떠났다. 청년의 가족은 기증 후 국가에서 지원받은 장례 보조비에 추가로 돈을 보태 어려운 이웃에게 1000만원을 기증했다.<br>한국장기조직기증원은 지난 5월 한영광(30세) 씨가 순천향대 부천병원에서 뇌사로 심장, 폐장, 간장, 좌우 신장을 기증했다고 13일 밝혔다.<br><!-- MobileAdNew center -->기증원에 따르면 한씨는 귀갓길에 낙상사고를 당해 급히 병원으로 옮겨졌지만 끝내 의식을 회복하지 못했다. 가족들은 뇌사로 점점 상태가 나빠지는 한씨를 보며 장기 기증을 결심했다. 이대로 헛되이 떠나보낼 수는 없어 다른 생명을 살리는 좋은 일을 하고 떠나길 바라는 마음에서 어려운 결정을 내렸다고 한다.<br>경기도 부천에서 1남 1녀 중 막내로 태어난 한씨는 외향적이고 사람들 챙기는 걸 좋아해 친구가 많았다. 193㎝의 큰 키에 농구와 수영을 좋아했고, 대학에서 인테리어를 전공해 졸업 후 디자인 회사에서 일했다. 월급을 받으면 자신의 옷보다 어머니 옷을 먼저 사드렸고, 아버지 차를 바꿔드리겠다며 돈을 모아온 맘씨 고운 청년이었다. 헌혈 등 봉사와 나눔 활동도 꾸준히 해왔다.<br>고인의 어머니 홍성희씨는 “아들아, 너라면 삶의 끝에서 누군가를 살렸다고 하면 잘했다고 응원하지 않을까 생각한다”며 “다시 만날 그날을 생각하며 하루하루 잘 이겨낼게. 사랑한다”고 마지막 인사를 전했다.<!-- 광고 right -->","date":"2024-12-13T15:44:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“마세라티·포르쉐 도난”… 허위 신고로 보험금 4억 5000만원 ‘꿀꺽’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213153208_V.jpg' width=100px align=left><!-- 그림 1645120 --><br>자신의 고급 외제 차를 도난당했다는 등 허위 신고로 수억원에 달하는 보험금을 챙긴 남녀가 검찰에 넘겨졌다.<br>부산 부산진경찰서는 보험사기방지특별법, 위계공무집행방해 등 혐의로 50대 A씨와 30대 B씨를 불구속 송치했다고 13일 밝혔다.<br><!-- MobileAdNew center -->이들은 자신의 고급 외제 차 2대를 도난당했다고 허위로 신고하거나 고의로 사고를 내는 등의 수법으로 보험금 4억 5000만원가량을 빼돌린 혐의를 받는다.<br>A씨는 2019년 연인 관계인 B씨와 공모해 마세라티 차량을 제주공항 인근 인적이 드문 장소에 차량을 숨긴 차량을 도난당했다고 신고했다. 이후 다른 차량의 번호판을 부착한 마세라티 차량을 제주도에서 부산으로 가져왔다. A씨는 보험금을 청구해 1억 4000만원가량을 받았다.<br>지난해 2월에는 울산 울주군에서 같은 방법으로 포르쉐 차량을 도난당했다고 신고해 보험금 2억원가량을 빼돌렸다.<br><!-- 광고 right -->이들은 또 지난 10월 울산 울주군 편도 4차로 도로에서 또 다른 마세라티 차량으로 도로변 연석을 고의로 부딪치는 사고를 내 1억 1000만원가량의 보험금을 추가로 빼돌렸다.<br>경찰은 불법 주차에 단속된 이들의 차량이 무등록 차량이라는 신고를 받은 뒤 추가 수사를 벌이는 등 본격적인 수사에 착수했다. 경찰 관계자는 “보험금 청구 내역과 차량 도난 신고 내역 등을 수집해 분석했다”며 “범행을 부인하던 A씨는 휴대전화 포렌식 결과 등을 종합해 추궁하자 자백했다”고 말했다.","date":"2024-12-13T15:32:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대제철 당진제철소서 50대 근로자 사망…경찰 등 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213152216_V.jpg' width=100px align=left><!-- 그림 1645112 --><br>충남 당진시 현대제철 당진제철소에서 근로자 사망사고가 발생해 경찰과 노동 당국이 조사에 나섰다.<br>13일 경찰 등에 따르면 전날 오후 7시42분쯤 현대제철 당진제철소에서 심정지로 쓰러져 있는 50대 근로자 A씨를 동료 직원들이 발견해 병원으로 옮겼지만 숨졌다.<br><!-- MobileAdNew center -->기계 설비를 담당하던 A씨는 사고 당시 제강공장 외부 설비 점검을 위해 현장에 나갔던 것으로 조사됐다.<br>이 설비는 제철 용해 과정에서 생기는 질소나 일산화탄소 등 제철 부생가스가 지나가는 배관인 것으로 알려졌다.<br>사고가 난 곳은 지난달 가스 유출 현상이 발생한 적이 있던 곳으로 A씨는 혼자 가스 누출을 점검하는 작업을 했던 것으로 전해졌다.<br><!-- 광고 right -->발견 당시 A씨는 간이 산소통을 소지하고 마스크를 쓴 상태였다.<br>경찰은 질식에 따른 사망이라는 의료진의 설명을 토대로 A씨의 정확한 사인을 밝히기 위해 정밀 부검을 의뢰하고 업무상과실치사 및 중대재해 처벌 등에 관한 법률 위반 여부 등을 조사할 계획이다.","date":"2024-12-13T15:22:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘K-뷰티·푸드’ 이어갈 유망 벤처 60개 선정, 민간기업이 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213140613_V.jpg' width=100px align=left><!-- 그림 1645074 --><br>‘K-뷰티·푸드’ 붐을 이어갈 우수 중소벤처기업이 선발됐다. 선정 기업은 해외 시장을 이끄는 기업들이 판로 개척을 지원한다.<br>중소벤처기업부는 13일 서울 종로 본태더팔라스131에서 열린 ‘K-뷰티·푸드 우수 중소벤처기업 시상식’에서 글로벌 진출 유망 중소벤처 60개 기업을 시상했다. 시상식은 아마존 글로벌셀링 코리아·코스맥스·한국콜마·올리브영·신세계디에프·이마트 등이 참여했다.<br><!-- MobileAdNew center -->중기부는 7월 ‘K-뷰티 중소·벤처기업 국제 경쟁력 강화 방안’을 발표하고 후속 조치로 아마존·한국콜마·코스맥스와 K-뷰티 크리에이터 챌린지, 올리브영과 K-슈퍼루키 위드 영, ‘중소벤처기업 글로벌화 대책’으로 K-뷰티·푸드기업을 육성하는 K-전략 품목 어워즈를 신세계디에프·이마트와 공동으로 진행했다.<br>K-뷰티 크리에이터 챌린지는 수출 100만 달러 미만 기업 중 미국 내 K-뷰티를 선도할 유망기업 10곳, K-슈퍼루키 위드 영은 20개, K-전략 품목 어워즈에서는 30개를 각각 선정했다.<br>챌린지 수출 유망제품 트랙에 선정된 A사 대표는 “K-뷰티에 대한 세계의 관심이 높은 시점에 수출 초보 기업이 글로벌화 흐름에 동참할 수 있는 프로그램이 마련돼 기대가 크다”고 밝혔다.<br><!-- 광고 right -->선정기업에는 프로그램별로 중기부와 민간 협력기업이 다양한 수출지원 혜택을 제공한다. 코스맥스·한국콜마는 신제품 아이디어 트랙 기업의 시제품·초도 물량을 제조 공급하고, 올리브영은 글로벌 진출 전략 컨설팅과 관광형 매장 내 별도 판매 공간 구성·입점, 바이어 면담 등을 지원키로 했다. 신세계디에프는 신세계면세점 내 팝업스토어 운영 및 전략 컨설팅을, 이마트는 매장 내 팝업스토어 운영 및 해외 매장·유통망을 연계해 수출을 지원할 계획이다.<br>오영주 중기부 장관은 “중소기업 수출 1위 품목인 화장품의 올해 10월 기준 수출액이 55억 달러로 지난해 수출실적(53억 달러)을 넘어섰다”며 “뷰티와 푸드를 비롯해 민관이 힘을 모아 중소벤처기업의 글로벌화를 적극 지원하겠다”고 밝혔다.","date":"2024-12-13T14:06:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"나르샤텍, 드론대회 랭킹시스템 2025년 3월 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213133128_V.jpg' width=100px align=left><!-- 그림 1645051 --><br>나르샤텍(대표 황용구)이 드론 축구 및 드론 레이싱 등 드론대회를 위한 랭킹시스템을 2025년 3월에 출시한다고 밝혔다.<br>그동안 드론대회에서는 수기로 경기 결과를 기록하여 경기 성과 확인에 불편함이 많았다. 이에 나르샤텍은 드론대회 랭킹시스템을 개발하여 드론대회 참가 횟수, 리그 대회 전적, 개인전 전적 등을 기록하고 실시간으로 순위를 매겨 앱으로 확인할 수 있는 서비스를 제공한다. 대회 참가자들은 자신의 성과를 체계적으로 관리하여 경쟁력을 높이는 데 도움을 받을 수 있을 것으로 기대된다.<br><!-- MobileAdNew center --><!-- 그림 1645052 --><br>나르샤텍은 2024년 드론 실증도시 구축 사업인 ‘의성군 특화 드론 레저산업 기반 구축’에 선정되어서 가음드론스포츠센터에서 드론·레저 스포츠대회를 운영 및 진행하고 있으며 6월부터 11월까지 ‘마스터오브드론대회’를 진행하여 총 1100명의 선수와 관람객이 참여하였다.<br>나르샤텍 황용구 대표는 “드론대회 랭킹시스템을 통해 대회 참가하는 선수들이 자신의 성과를 효율적으로 관리하여 경쟁력을 강화할 기회를 제공할 것이며, 다양한 드론 스포츠가 활성화될 수 있도록 노력하겠다”라고 밝혔다.<br><!-- 광고 right -->한편, 해당 기업은 문화체육관광부와 국민체육진흥공단의 지원을 받아 마산대학교에서 운영하는 ‘스포츠산업 창업지원사업’을 시행 중이다.","date":"2024-12-13T13:31:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"제주카이트서핑연구소 ‘박스윙 포일보드’ 출시 예정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213132613_V.jpg' width=100px align=left><!-- 그림 1645049 --><br>제주카이트서핑연구소(대표 윤일규)가 혁신적인 박스윙 포일보드를 내년 초에 출시할 예정이라고 밝혔다.<br>이번에 개발된 박스윙 포일보드는 기존의 포일 대비 혁신적인 이중 날개 구조를 채택하여, 같은 면적 대비 드래그가 줄어들며, 최고속도와 글라이딩 지속시간을 향상시킬 수 있다. 이 구조는 단일 윙 대비 공기역학적 효율성을 크게 높여 최소한의 바람과 파도의 힘으로도 라이딩이 가능하며, 바람과 파도가 약한 우리나라에 적합한 제품이다. 또한, 소용돌이의 영향을 최소화하여 유도항력을 감소시키고 안정성과 조종성을 높여 초보자들도 쉽게 배울 수 있고 이중날개의 구조적 강도는 더 큰 하중을 견딜 수 있어 장비의 수명도 증가시킨다.<br><!-- MobileAdNew center -->박스윙 포일의 시뮬레이션 결과에 따르면, 같은 윙 사이즈에서 박스윙 형태의 포일은 물의 흐름을 더 효율적으로 관리하고 공기저항을 최소화하여 더 오랜 시간 글라이딩이 가능하다.<br><!-- 그림 1645050 --><br>제주카이트서핑연구소는 바람을 타고 바다를 여행하며 자연과 하나되는 경험을 고객들에게 전달하는 것을 목표로 하고 있다. 제주도와 베트남 판랑 지역의 Long thuan 리조트에 내점 샵을 보유하고 있으며, 카이트서핑과 윙포일 강습, 렌탈, 투어, 등 국내 카이트서핑 동호회뿐만 아니라, 워터랩, 팀팔도, 중국 암스트롱 팀 등 다수의 팀이 참가하는 해외 서핑 투어를 전문 강사진과 함께 매년 진행하고 있다.<br><!-- 광고 right -->제주카이트서핑연구소 윤일규 대표는 “서핑 업종에서의 경력과 인적 네트워크를 통해 수십 번의 테스트와 피드백을 거쳐 완벽한 박스윙 포일보드를 개발하여 기존 제품보다 속도가 빠르고, 강성을 확보했으며, 가격도 저렴해 많은 사람들이 서핑을 즐길 수 있길 바란다”라고 밝혔다.<br>제주카이트서핑 연구소는 문화체육관광부와 국민체육진흥공단의 지원을 받아 마산대학교에서 운영하는 ‘스포츠산업 창업지원사업’으로 스포츠 레저장비 및 서비스 개발과 사업화에 힘쓰고 있다.","date":"2024-12-13T13:26:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"호반그룹, ‘폐건전지 자원순환 캠페인’으로 환경보호 선도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213114321_V.jpg' width=100px align=left><!-- 그림 1645025 --><br>호반그룹이 지속 가능한 환경보호와 탄소중립 실현을 위해 임직원들과 함께 적극적인 행보를 이어가고 있다.<br>호반그룹은 13일 충남 당진시청을 방문해 ‘폐건전지 자원순환 캠페인’을 통해 모은 폐건전지 5543개와 임직원이 마련한 기부금 1000만원을 기부금을 전달했다고 밝혔다. 이날 행사에는 오성환 당진시장, 임미숙 당진시복지재단 이사, 정본환 당진시 자치환경국장, 김세준 호반그룹 커뮤니케이션 실장, 김현주 대한전선 생산기술부문장 등 관계자 10여 명이 참석했다.<br><!-- MobileAdNew center -->‘폐건전지 자원순환 캠페인’은 2021년 호반그룹의 계열사 대한전선에서 처음 시작된 뒤 올해는 그룹 차원으로 확대되어 지난 11월 한 달간 진행됐다. 이 캠페인은 임직원을 대상으로 생활 속에서 사용하지 않는 폐건전지를 수거하고, 이를 재활용하는 방식으로 이뤄졌다.<br>수집된 폐건전지는 아연, 망간, 철, 니켈 등 금속을 추출해 재활용된다. 호반그룹이 전달한 기부금과 함께 환경오염 방지를 위한 자원순환센터 운영에 사용될 예정이다. 이러한 노력은 자원 순환과 탄소배출 감소라는 목표를 동시에 달성하고자 하는 취지를 담고 있다.<br>호반그룹 관계자는 “폐건전지 자원순환 캠페인에 적극적으로 동참해 준 임직원분들께 감사하다”며 “앞으로도 호반그룹은 환경 보호를 위한 다양한 프로젝트를 발굴하고, ESG 경영의 일환으로 지속 가능한 사회를 만드는 데 기여하겠다”고 말했다.<br><!-- 광고 right -->한편, 호반그룹의 호반호텔앤리조트는 안면도 꽃지해변 플로깅 등 지역 사회 단체와 해변정화활동도 꾸준하게 펼치고 있다.","date":"2024-12-13T11:43:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"대한항공-아시아나 합병, 국내 항공산업 생태계 동반성장 기대감 높여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213102421_V.jpg' width=100px align=left><!-- 그림 1644986 --><br>대한민국 항공산업의 지형도가 바꿨다. 대한항공이 아시아나항공 인수를 결정한 지 약 4년 여만이다.<br>대한항공은 지난 11일 아시아나항공에 8000억원의 잔금을 지급하며 제3자배정 유상증자 거래를 종결했다. 대한항공은 기 지급한 계약금 3000억원과 중도금 4000억원을 포함해 총 1조5000억원의 유상증자 대금을 납입했다. 다음날인 12일 대한항공은 신주 발행한 아시아나항공의 1억3157만8947주(지분율 63.88%)의 주식을 취득하고, 아시아나항공은 대한항공의 자회사로 편입됐다. 사실상 통합 대한항공으로의 발걸음이 시작된 셈이다.<br><!-- MobileAdNew center -->국내 대형 항공사인 대한항공과 아시아나항공의 결합에 따라 대한민국 항공산업 재편이 가속화될 것으로 보인다. 양사 결합에 따른 시너지 효과도 결코 적지 않을 전망이다.<br><strong class=\"subTitle_s0\">대한민국 항공산업 생태계 동반성장 기대</strong>대한항공의 아시아나항공 인수 결정은 ▲원가상승 ▲글로벌 항공사들과의 과당경쟁 ▲국내 운송시장 포화 등으로 촉발된 대한민국 항공산업의 위기를 타개하고 지속가능한 성장의 기반을 만들기 위해서였다.<br>대한항공의 아시아나항공 인수로 국내 항공업계의 동반 성장이 본격적으로 기대된다.<br><!-- 광고 right -->그 동안 다른 허브공항에 비해서 인천국제공항의 국적 항공사 슬롯(Slot) 점유율은 상당히 부족했다. 따라서 충분한 환승수요를 유치하기에 어려움을 겪었다. 하지만 통합 항공사의 인천공항 슬롯은 단순 계산으로 40% 수준까지 늘어날 수 있다. 슬롯이 늘어나면 항공편의 스케줄을 다양하게 구성할 수 있기 때문에 환승 수요 유치에 보다 용이한 이점을 갖게 된다. 즉 항공사는 스케줄 다변화로 환승 수요를 늘릴 수 있고, 공항 또한 이에 따른 환승객 유치라는 두 마리 토끼를 잡을 수 있는 셈이다.<br><!-- MobileAdNew center -->허브공항에서의 환승객 수요 유치는 단순히 대한항공과 아시아나항공에만 그 혜택이 국한되지 않는다. 수요 확대로 인한 시장의 파이가 커지면서 다른 국적 항공사들도 이러한 시너지를 함께 누릴 수 있다는 분석이다. 즉, 통합 대한항공의 글로벌 항공사로서 경쟁력이 국내 항공산업 발전의 기반이 되어 항공산업 생태계의 동반 성장을 이끌어 낼 수 있다는 의미다.<br><strong class=\"subTitle_s0\">연간 3000억원 이상의 통합 시너지 예상</strong>대한항공은 아시아나항공 인수에 따른 다양한 시너지 효과를 기대하고 있다.<br>가장 큰 부분은 바로 네트워크 통합에 따른 시너지 효과다. 양사가 운영하는 국제선 노선 중 약 50여개가 중첩되고 시간대마저 비슷하다. 통합 항공사의 늘어난 자원을 십분 활용해 네트워크를 확대하고 노선 스케줄을 다양화할 수 있다. 통합에 따라 중복노선의 운항시간대를 분산 배치하면 소비자의 스케줄 선택의 폭이 늘어난다. 해외에서 출발하는 환승 스케줄도 다양해진다. 앞서 언급했다시피 이를 토대로 새로운 환승 수요도 대폭 유치할 가능성이 커진다는 의미다.<br>대한항공의 델타항공과의 태평양노선 조인트벤처 또한 좋은 기회다. 아시아나항공의 운항편에도 조인트벤처가 확대돼 노선 경쟁력이 한층 더 강화될 전망이다. 더 나아가 통합 항공사가 가지는 규모의 경쟁력을 통해 또 다른 노선에서의 조인트벤처도 추진할 동력을 얻게 될 것으로 기대된다.<br>규모의 경제를 통한 효율적 운영 및 수익성 확대도 기대된다. 스케줄 통합에 따른 항공기 운영 효율성을 높이면 기존 대비 10% 가량 운영 기재를 절감할 수 있다. 상대적으로 적은 수의 기재만으로도 노선 운영을 할 수 있다는 의미다. 또 정비부품, 조업, 항공유, 기내식, 객실용품, 임차시설 등의 공동 구매 및 계약을 통해 비용 절감도 가능하다. 아시아나항공의 경우에는 대한항공과 통합 후 신용등급을 개선해 차입금 리파이낸싱으로 비용을 절감할 수 있다.<br>항공업계에서는 양사 통합 후 수익창출과 비용절감 등 시너지 효과가 연간 3000억원 이상에 달할 것으로 보고 있다. 통합 대한항공은 이를 토대로 기재, 안전, 서비스 등에 투자를 늘려 지속가능한 성장의 기반을 만들어 나간다는 계획이다.<br><strong class=\"subTitle_s0\">명실공한 글로벌 Top 10 및 아시아 최대 항공사로 변신</strong>대한항공은 조속한 안정화와 시너지효과 극대화를 위해 아시아나항공의 자회사기간 약 2년 동안 빈틈없는 통합 준비 과정을 거쳐 통합을 추진한다. 특히 사업 시너지를 극대화하기 위해서 양사가 갖고 있는 보유 자원을 최대한 활용하는 방향으로 통합을 진행해 나갈 계획이다.<br>특히 인위적 인력 구조조정 없이 일자리를 지키고 늘려나가는데도 적극 부응해 나간다는 기조다. 이를 통해 항공관련 유관산업의 일자리까지 지킬 수 있는 안정적 성장의 기반을 만들어나갈 계획이다.<br>2019년 국제여객 수송실적기준 세계 18위인 대한항공과 32위인 아시아나항공이 합쳐지면 수치상으로도 세계 10위 권의 대형 글로벌 네트워크 항공사이자 아시아 최대 항공사 중 하나로 거듭난다.<br>대한항공은 앞으로도 가용한 모든 자원을 동원해 양적으로나 질적으로 모두 명실공한 글로벌 톱 티어 항공사로 자리매김하기 위해 최선의 노력을 다해 나간다는 계획이다.","date":"2024-12-13T10:24:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241213500043"}]