[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"WHO “코로나 끝이 보인다”","partialText":"테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장은 14일(현지시간) “코로나19 대유행을 끝낼 위치에 우리는 아직 도달하지 못했지만 끝이 보인다”고 말했다.<br>테워드로스 총장은 이날 온라인 기자회견에서 “지난주 코로나19로 인한 사망자 수가 2020년 3월 이후로 가장 낮았다”면서 이같이 밝혔다.<br>WHO에 따르면 이달 5∼11일 전 세계 코로나19 관련 사망 건수는 전주 대비 22% 줄어든 1만 935건을 기록했다. 같은 시기에 코로나19 신규 확진 건수 역시 전주보다 28% 감소한 313만 975건으로 집계됐다. 마리아 반 커크호브 WHO 기술 수석은 코로나19가 재유행할 가능성을 묻는 질문에 “감염 유행은 이어질 것이지만 이전의 대유행 때처럼 사망자 수가 크게 증가할 것으로는 보지 않는다”며 “백신과 항바이러스제 등 중증화를 막을 도구를 우리는 많이 보유하고 있다”고 답했다.<br><!-- MobileAdNew center -->코로나19 발병 이래 WHO가 집계한 전 세계 누적 확진자 수는 6억 708만 3820명, 누적 사망자 수는 649만 6721명이다. 전체 백신 접종 횟수는 126억 1348만 4608회분에 달한다.<br>중국의 이른바 ‘제로 코로나’ 정책은 내년 3월에 예정된 제14기 양회(兩會·전국인민대표대회와 중국인민정치협상회의) 1차 회의 이후 풀릴 것으로 전망된다.<br><!-- 광고 right -->","date":"2022-09-16T01:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916010020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “국가안보 최우선”… 외국인 투자도 심사 강화","partialText":"조 바이든 미국 대통령이 공급망 및 핵심 기술 보호를 위해 외국인 투자를 국가 안보 차원에서 철저히 감독하도록 하는 내용의 행정 명령을 발동했다.<br>백악관은 15일(현지시간) 보도자료에서 “미국은 투자에 열려 있고, 외국인 투자로 수백만의 미국인 노동자가 혜택을 보고 있다”면서 “그러나 경쟁자 혹은 적국으로부터의 특정 투자가 국가 안보 차원에서 위험이 된다는 것을 오랫동안 인지해 왔다”고 밝혔다. 이어 “안보 환경이 변화함에 따라 외국인투자심의위원회(CFIUS)의 심사 과정도 바뀌어야 할 필요가 있다”며 행정명령을 발동하게 된 이유를 설명했다. 1975년 위원회 설립 이후 대통령이 행정 명령을 내린 것은 처음이다.<br>행정 명령은 공급망과 관련해 국가 안보에 필수적인 특정 제조업체 및 용역, 핵심 광물, 기술 등에 대한 소유권, 권리, 통제권 등이 바뀌는 외국인 투자의 경우 면밀한 심사를 받도록 했다. 또 미국 첨단기술 보호를 위해 정밀 심사가 필요한 분야로서 초소형전자공학(ME), 인공지능, 바이오, 양자 컴퓨팅, 클린 에너지 및 식량 안보에 핵심인 농업 등을 지정해 명시하고 이외에도 국가 안보에 영향을 미칠 수 있는 영역 전반에 대한 주의를 요구했다.<br><!-- MobileAdNew center -->바이든 행정부 출범 이후 미 정부는 최대의 전략적 경쟁자이자 위협으로 중국을 지목하고 중국에 대한 견제 수위를 한층 높여 왔다. CFIUS는 역대 행정부에서도 민감한 분야에 대한 중국의 투자를 통제하는 강력한 수단으로 기능해왔다. 도널드 트럼프 행정부 시절 미국인 사용자 정보가 중국 정부에 넘어갈 수 있다는 우려를 들어 중국 기업 바이트댄스의 동영상 공유 앱 틱톡의 매각을 명령한 바 있다. 행정 명령에 따라 심사가 강화될 경우 정보기술은 물론이고 광범위한 분야에서 ‘제2의 틱톡’ 사례가 속출할 가능성을 배제하기 어려워 보인다.<br>이번 행정 명령도 사실상 중국을 겨냥한 조치라는 평가가 지배적이지만 한국을 비롯해 미국에 투자하려는 외국 기업에도 어떤 식으로든 영향이 미칠 것으로 전망된다. 세계무역기구(WTO) 규정 위반 논란 등을 의식해 이번 조치의 대상이 중국과의 거래로 특정돼 있지 않고 CFIUS의 심사 대상이 되는 모든 거래로 규정돼 있기 때문이다. 이에 따라 한국기업이 첨단기술을 보유한 미국기업을 인수하려는 경우에도 CFIUS는 국가 안보에 미치는 영향을 더 까다롭게 심사할 것으로 전망된다.<br><!-- 광고 right -->","date":"2022-09-16T01:50:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916010019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 보란 듯… 美 ‘대만 동맹’ 지정법 처리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915172829_V.jpg' width=100px align=left><!-- 그림 1340262 -->미국이 대만을 하나의 국가로 인정하도록 하는 내용의 대만정책법안이 14일(현지시간) 미 상원 외교위원회를 통과했다. 향후 상·하원 본회의 통과 및 조 바이든 대통령의 서명 절차가 남았지만, 1979년 미중 수교 후 43년간 유지해 온 ‘하나의 중국’ 원칙 및 ‘전략적 모호성’을 폐기하는 법안이 첫발을 내디뎠다는 점에서 상징성이 적지 않다.<br>로버트 메넨데스 상원 외교위원장(민주당)과 린지 그레이엄 상원의원(공화당)이 지난 6월 제출한 대만정책법안은 이날 찬성 17표·반대 5표로 미 상원 외교위를 통과했다.<br>법안은 대만을 한국처럼 나토(북대서양조약기구) 밖의 주요 동맹국으로 격상하고, 향후 4년간 45억 달러(약 5조 8000억원) 규모의 안보 지원을 하는 내용을 담고 있다. 대만을 적대하거나 대만에 위협을 초래하면 중국 국가주석을 포함한 관리나 중국 금융기관을 제재할 수 있는 권한을 미 대통령에게 부여한다. 법안은 대만에 대한 중국의 무력 공격 시 미국이 직접 군사 개입할 근거도 되는 만큼 현실화할 경우 미국이 그간 대만의 자체 방위를 위한 무기는 지원하되 직접 개입은 삼가던 ‘전략적 모호성’도 사라진다.<br><!-- MobileAdNew center -->민주당과 공화당 모두 대중 강경 법안에 호응하는 분위기이나 법안 현실화 여부는 미지수다. 바이든 행정부가 신중한 입장으로 물밑에서 상원과 법안의 수위 조절을 시도하는 것으로 알려졌다.<br>지난달 초 낸시 펠로시 하원의장의 대만 방문에 대한 맞대응으로 중국이 무력 시위에 나섰을 때에도 바이든 행정부는 ‘하나의 중국 원칙에는 변화 없다’는 점을 수차례 확인하며 무마에 나섰다. 러시아와의 우크라이나 전선과 함께 중국과 대만 전선을 동시에 운영하는 것도 부담이고, 미국 내부에서는 해당 법안이 외려 중국의 대만 침공 시점을 앞당길 수 있다는 우려마저 나온다.<br><!-- 광고 right -->밋 롬니 상원의원(공화당)도 이날 반중 포석에 동의하며 찬성표를 던졌지만 “우리는 매우 도발적이고 호전적인 일을 하고 있다”고 경고했다. 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 브리핑에서 “그것은 (의회에서) 제안된 법안이기 때문에 앞서 나가고 싶지 않다”고 선을 그었다.<br>중국은 강하게 반발했다. 마오닝 외교부 대변인은 15일 정례 브리핑에서 “(법안은) 하나의 중국 원칙과 중미 3대 공동성명(수교 성명 등)을 위반하고, 중국 내정에 간섭하고, 국제법과 국제 관계 기본 준칙에 위배되며, 대만 독립·분열 세력에 심각하게 잘못된 신호를 낸 것”이라며 “중국은 이에 결연히 반대하며, 법안 심의 중지를 촉구한다. 이미 미국 측에 엄정한 교섭을 제기했다”고 말했다. 엄정 교섭 제기는 외교 경로를 통한 항의를 의미한다.<br>미국은 대만을 이용해 계속 중국을 압박할 기세다. 미국이 주도하는 반중 성격의 초당적·국제적 의원 연합인 ‘대중국의회간연합체’(IPAC)는 이날 미국, 인도, 일본, 우크라이나 등을 포함한 30개국 의원 60명이 참여한 코뮈니케를 공개하고 “상호 협력을 위해 대만과 각국 의회 간 방문 횟수를 늘릴 것”이라고 밝혔다.<br>","date":"2022-09-16T01:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916010015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스웨덴·伊도 ‘극우 바람’ 덮쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915172757_V.jpg' width=100px align=left><!-- 그림 1340261 -->“스웨덴을 스웨덴답게 지키자.” 스웨덴 국기의 파란색과 노란색을 담은 아네모네 꽃 로고를 내걸고 ‘반(反)이민’을 외쳐 온 극우 성향의 스웨덴민주당(SD)이 스웨덴 총선에서 약진했다. 스웨덴민주당이 몸담은 우파 연합이 총선에서 승리하면서 진보 정치의 대명사였던 스웨덴에 8년 만에 보수 정권이 들어서게 됐다. 오는 25일 총선을 치르는 이탈리아에서는 극우 여성 총리의 탄생이 예고되는 등 “유럽 정치의 격변”(미 블룸버그통신)이 몰아치고 있다.<br>14일(현지시간) AFP통신 등에 따르면 스웨덴 총선에서 개표가 99% 이상 이뤄진 가운데 스웨덴민주당과 온건당·기독민주당·자유당이 손잡은 우파 연합이 총 349석 중 176석을 차지할 것으로 점쳐졌다. 스웨덴 사회민주당 등 집권 중도좌파연합(173석)을 3석 차이로 따돌리고 8년 만의 정권 교체가 확실시되고 있다. 중도좌파연합을 이끄는 마그달레나 안데르손 스웨덴 총리는 패배를 인정하고 사의를 밝혔다.<br>스웨덴민주당은 득표율 20.6%로 우파연합 내 제1당, 원내 제2당에 올라서게 됐다. 2010년 총선에서 의회에 입성한 스웨덴민주당은 당내 인사들 일부가 네오나치 및 인종주의 관련 활동에 연루돼 있다는 꼬리표 탓에 주류 정치에서 외면받아 왔다. 그러나 2010년 이후 스웨덴에 몰려온 이민 물결에 대한 반감을 발판 삼아 정계의 변방에서 주류로 올라섰다.<br><!-- MobileAdNew center -->임미 오케손(43) 스웨덴민주당 대표는 무슬림 이민자들을 향해 “2차대전 이후 최대 위협”이라고 비판하며 반(反)이민 정서를 자극했다. 범죄 형량 강화와 친(親)원전 등도 주요 공약으로 내세웠다. 한편에서는 당내 인종주의에 ‘무관용’ 원칙을 내세우고 낙태 반대와 유럽연합(EU) 탈퇴 등 극단적인 입장을 철회하며 이미지 쇄신에 나섰다. 오케손 대표는 “스웨덴을 최우선으로 할 때”라고 강조했다.<br>25일 치러지는 이탈리아 총선에서는 네오 파시즘에 이념적 뿌리를 둔 조르자 멜로니(45) 이탈리아형제들(Fdi) 대표가 이끄는 우파연합의 승리가 확실시되고 있다. 멜로니 대표는 지중해를 통한 불법 이민을 막기 위해 북아프리카 해안을 봉쇄해야 한다고 주장한다. 미 워싱턴포스트(WP)는 유럽에 부는 우파의 물결이 우크라이나 침공과 대(對)러시아 제재에서 EU의 단결을 흔들고 블라디미르 푸틴 러시아 대통령에게 빌미를 줄 수 있다고 지적했다.<br><!-- 광고 right -->","date":"2022-09-16T01:50:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916010014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美철도 30년만에 파업 초읽기… 물류대란·인플레 공포 커진다","partialText":"미국 철도가 노사 협상 결렬로 파업 초읽기에 들어가면서 실제 파업 시 경제손실이 하루 20억 달러(약 2조 8000억원)에 달하고 극심한 공급망 혼란으로 가뜩이나 심각한 인플레이션 문제가 한층 악화할 것이라는 우려가 커지고 있다. 외신들은 이번 파업 예고로 오는 11월 중간선거를 앞둔 조 바이든 미국 대통령이 “최악의 국면에 직면했다”고 진단했다.<br>14일(현지시간) 월스트리트저널(WSJ) 등에 따르면 미 철도노조 기관차조합(BLET), 캘리포니아 소노마마린 철도노동자조합(SMART) 등 미 대형 철도노조 2곳은 근로환경 개선 등 3개 항을 놓고 사측과 줄다리기를 벌이고 있다. 노사 양측이 15일까지 합의에 이르지 못하면 1992년 이후 30년 만에 최대 규모의 미국 철도 파업이 진행될 것으로 보인다. 이들 노조는 협상 기한인 16일까지 진전이 없을 경우 17일부터 파업을 예고한 상태다.<br>철도 노동자 12만 5000명가량이 파업에 참여하고, 장기 노선 화물열차 하루 7000대가 멈춰 설 것으로 예상된다. 앞서 전미철도협회(AAR)는 농업·제조업·소매 부문 등에 여파가 미쳐 경제적 손실이 하루 20억 달러에 달할 것으로 전망했다.<br><!-- MobileAdNew center -->철도는 2020년 기준 미국 내 화물 운송의 26.9%를 담당하고 있으며 트럭(45.4%)에 이은 제2의 화물 운송 수단이다. 철도 화물의 절반가량은 소비자들에게로 가는 최종재이고, 나머지 절반은 석탄, 자동차 부품, 농산물 등과 같은 원자재나 중량 화물이다. 화물 열차의 운행이 중단되면 최근 회복 조짐을 보이던 공급망 문제가 악화하며 대대적인 경제 혼란이 불가피하다.<br>벌써 미 경제 곳곳에선 차질이 빚어지는 모습이다. 철도파업 가능성이 커지자 전미여객철도공사인 ‘암트랙’은 15일부터 대다수 장거리 노선 운행을 잠정 중단하기로 했다. 워싱턴, 시카고, 로스앤젤레스를 비롯한 대도시를 오가는 노선이 운행되지 않을 예정이다. 암트랙은 “상당수 열차가 화물철도가 유지·관리하는 선로에서 운행되기 때문에 영향을 받을 가능성이 커서 이 같은 조치를 취했다”고 설명했다.<br><!-- 광고 right -->이날 세계 5대 모터쇼 중 하나로 꼽히는 디트로이트 모터쇼에 참석하며 인플레이션 감축법(IRA) 제정을 치적으로 홍보하고 나선 바이든 대통령도 비상이다.<br>워싱턴포스트(WP)는 “코로나19 확산 이후 공급망 차질 해소를 우선순위에 둬 온 대통령에게 (이번 파업은) 정치적 도전”이라고 평가했다. 바이든 대통령은 개인적으로 노조와 철도회사에 전화를 걸어 협상타결을 촉구했다고 뉴욕타임스(WP)가 전했다.","date":"2022-09-15T18:06:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220916010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 우타르 프라데시 최하층 10대 자매에게 일어난 끔찍한 일","partialText":"인도 북부 우타르 프라데시의 한 마을 나무에 최하층 달리트 출신의 10대 자매가 매달린 주검으로 발견되는 끔찍한 일이 벌어졌다고 영국 BBC가 15일(이하 현지시간) 전했다.<br>경찰은 전날 저녁 두 소녀가 끌려가 성폭행당한 것으로 보인다는 가족들의 신고를 받고 수색했는데 라킴푸르 지구에서 끝내 주검으로 발견됐다. 이와 관련, 남성 6명이 체포돼 강간 및 살해 혐의로 기소됐다.<br>경찰은 18세가 안 된 두 소녀의 사인을 규명하기 위해 부검을 의뢰하는 한편 전면조사에 들어갔다고 밝혔다.<br><!-- MobileAdNew center -->2020년에도 같은 주 하스라스 지구에서 19세 달리트 소녀가 집단 성폭행을 당해 최하층 달리트 소녀들이 얼마나 위험한지 조명도 됐고 사회적 공분도 일었지만 엇비슷한 일이 2년 만에 재발했다. 이번에도 역시 현지 주민들과 야당들이 거리로 뛰쳐나와 시위를 벌이고 있다고 방송은 전했다.<br>자매의 어머니는 모터사이클을 탄 남성들이 딸들을 끌고 가는 것을 보고 말리려다 오히려 위협을 받고 포기했다고 털어놓았다. 가족들은 그 뒤 소녀들을 찾기 시작했는데 결국 나무 위에 매달린 주검들을 발견하게 됐다고 했다.<br><!-- 광고 right -->지구 경찰대장 산지브 수만은 소녀들이 사탕수수밭에 끌려가 목이 졸려 사망한 것으로 보인다고 말했다. 그는 NDTV 채널에 “용의자들은 극단을 선택한 것처럼 보이게 하려고 주검들을 나무 위에 매단 것으로 보인다”고 덧붙였다.<br>현지 매체들은 경찰이 사건 날 밤 소녀들의 집에 진입하려 했으나 주민들이 가족과 합세해 격렬하게 항의하는 바람에 드잡이가 벌어졌다고 전했다. 달리트 신분 공동체는 경찰이 자신을 지켜주지 못한다는 강한 불신을 갖고 있다. 또 당국이 하스라스 사태 이후에도 계속 상층 카스트 보호에만 신경을 쏟는다는 비난을 듣고 있다. 당시 피해자 유족들도 작별할 시간도 없이 빨리 화장할 것을 당국으로부터 종용받았다고 나중에 털어놓았다.<br>우타르 프라데시주는 2억명 이상 모여 살아 인도에서도 인구 밀집도가 가장 높은 주 가운데 하나이며 여성과 달리트를 겨냥한 폭행 사건이 빈발하는 곳이다. 바후잔 사마지 당의 수석 장관 마야와티는 정부의 우선순위가 잘못됐기 때문에 우타르 프라데시주의 범죄인들이 겁을 내지 않는다고 설명했다.<br>의회당의 프리얀카 간디도 지방정부의 무능 때문에 벌어진 일이라며 “신문과 방송의 잘못된 광고가 법과 질서를 낫게 개선하지 못한다. 무엇보다 왜 여성들을 겨냥한 극악무도한 범죄가 계속 폭발적으로 늘어나는 것이냐?”고 따져 물었다.<br>","date":"2022-09-15T17:09:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘진보 정치 대명사’ 스웨덴에 우파 집권... EU 정치 격변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915170204_V.jpg' width=100px align=left><!-- 그림 1340237 -->“스웨덴을 스웨덴답게 지키자.”<br>스웨덴 국기의 파란색과 노란색을 담은 아네모네 꽃 로고를 내걸고 ‘반(反) 이민’을 외쳐 온 극우 성향의 스웨덴민주당(SD)이 스웨덴 총선에서 약진했다. 스웨덴민주당이 몸담은 우파 연합이 총선에서 승리하면서 ‘진보 정치의 대명사’였던 스웨덴에 8년 만에 보수 정권이 들어서게 됐다.<br>오는 25일 총선을 치르는 이탈리아에서는 무솔리니 이후 첫 극우 총리의 탄생이 예고된다. 지난 4월 프랑스 대선과 6월 총선에서 극우 국민연합(RN)의 약진과 맞물려 “유럽 정치의 격변”(미 블룸버그통신)이 몰아치고 있다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>‘반(反) 이민’ 외치는 극우 스웨덴민주당 원내 제2당으로</strong><br>14일(현지시간) AFP통신 등에 따르면 지난 11일 치러진 스웨덴 총선에서 개표가 99% 이상 이뤄진 가운데 스웨덴민주당과 온건당·기독민주당·자유당이 손잡은 우파 연합이 총 349석 중 176석을 차지할 것으로 점쳐졌다. 스웨덴 사회민주당 등 집권 중도좌파연합(173석)을 3석 차이로 따돌리고 8년 만의 정권 교체가 확실시되고 있다. 중도좌파연합을 이끄는 마그달레나 안데르손 스웨덴 총리는 패배를 인정하고 사의를 밝혔다.<br><!-- 광고 right -->스웨덴민주당은 득표율 20.6%로 우파연합 내 제1당, 원내 제2당에 올라서게 됐다. 2010년 총선에서 의회에 입성한 스웨덴민주당은 당내 인사들 일부가 네오나치 및 인종주의 관련 활동에 연루돼 있다는 꼬리표 탓에 주류 정치에서 외면받아왔다. 그러나 2010년 이후 스웨덴에 몰려온 이민 물결에 대한 반감을 발판 삼아 정계의 변방에서 주류로 올라섰다. 2015년을 전후한 유럽 난민 위기 당시 스웨덴은 시리아와 이라크 등에서 15만명이 넘는 난민들을 받아들였다.<br>2005년 26세의 나이로 당권을 잡은 지미 오케손(43) 스웨덴민주당 대표는 무슬림 이민자들을 향해 “2차대전 이후 최대 위협”이라고 일갈하며 반(反) 이민 정서를 자극했다. 이후 인종차별적인 언사를 누그러뜨렸지만, 난민 수용 제한과 외국인 범죄자 추방 등 이민 물결에 반대하는 목소리를 높이며 존재감을 키워왔다.<!-- 그림 1340240 -->범죄 형량 강화와 친(親) 원전 등도 주요 공약으로 내세웠다. 한편에서는 당내 인종주의에 ‘무관용’ 원칙을 내세우고 낙태 반대와 유럽연합(EU) 탈퇴 등 극단적인 입장을 철회하며 이미지 쇄신에 나섰다. 2010년 총선에서는 득표율이 5.7%에 그쳤지만 2014년에는 12.9%로 뛰어올라 원내 제3당이 됐고 2018년에는 17.5%의 득표율을 기록하며 급격하게 세를 불렸다.<br>무슬림 이민자의 급증과 잇따르는 총기 범죄, 에너지 대란과 급격한 인플레이션 등이 스웨덴 정치의 우경화로 이어지면서 스웨덴민주당의 약진을 낳았다는 분석이 나온다. AFP통신은 스웨덴민주당이 노동자 계층 남성을 중심으로 높은 지지를 얻고 있다고 전했다. 오케손 대표는 “스웨덴의 안전을 재구축하는 과제를 건설적이고 주도적으로 이끌 것”이라면서 “스웨덴을 최우선으로 할 때”라고 강조했다.<br><strong class=subTitle_s0>이탈리아 ‘무솔리니 이후 첫 극우 총리’ 예고</strong><!-- 그림 1324031 -->25일 치러지는 이탈리아 총선에서는 네오 파시즘에 이념적 뿌리를 둔 조르자 멜로니(45) 이탈리아형제들(Fdi) 대표가 이끄는 우파연합의 승리가 확실시되고 있다. 멜로니 대표는 지중해를 통한 불법 이민을 막기 위해 북아프리카 해안을 봉쇄해야 한다고 주장한다.<br><!-- MobileAdNew center -->그는 “파시즘은 지난 이야기”라면서 자신을 둘러싼 의혹을 일축하고 EU의 우크라이나 지원에 찬성하며 EU에 반기를 드는 유럽의 다른 극우 지도자들과 스스로를 차별화하고 있다. 그러면서도 EU로부터 2000억 유로의 코로나19 회복 기금을 받는 대신 개혁 과제를 이행해야 하는 합의를 수정하겠다면서 EU에 대한 경계심을 숨기지 않고 있다.<br>마린 르펜 국민연합(RN) 대표는 스웨덴민주당을 지지하며 자신의 트위터에 “유럽의 모든 곳에서 사람들은 자신의 운명을 스스로 되돌리기를 열망한다”고 썼다. 미 워싱턴포스트(WP)는 유럽에 부는 우파의 물결이 우크라이나 침공과 대(對) 러시아 제재에서 EU의 단결을 흔들고 블라디미르 푸틴 러시아 대통령에게 빌미를 줄 수 있다고 지적했다.<br>","date":"2022-09-15T17:03:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유사시 美 핵우산 제공 우려, 이번엔 해소될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915150118_V.jpg' width=100px align=left><strong>오는 16일 워싱턴서 한미 고위급 확장억제전략협의</strong><br /><strong>4년 8개월만에 북한의 핵무기 정책 법제화 직후 개최</strong><br /><strong>“美 확장억제 강화…전략자산 전개 수준·폭 달라질것”</strong><!-- 그림 1340165 -->방미 중인 조현동 외교부 1차관이 오는 16일(현지시간) ‘한미 고위급 확장억제전략협의체’(EDSCG) 회의에서 미국의 한층 강화되고 구체화된 ‘확장억제 공약’을 도출하겠다는 뜻을 밝혔다. 북한의 7차 핵실험 우려, 핵무기 정책 법제화 등으로 한반도에 긴장이 적지 않은 가운데, 미국의 핵우산 제공 약속을 확인하는 것을 넘어 그 수준과 폭도 키우겠다는 것이다.<br>조 차관은 14일 워싱턴 DC 인근 덜레스 공항에서 기자들과 만나 EDSCG 회의와 관련해 “그간 우리가 봐왔던 확장억제 수단보다 좀더 강화되고 업그레이드됐다는 것을 국민이 느끼실 수 있도록 노력하겠다”며 “전략자산 전개와 같은 것도 있고, 또 그 수준이나 폭이 과거와 달라질 수도 있으니 그런 점을 유념해서 지켜봐달라”고 말했다.<br>이어 “북한이 불과 며칠 전에 핵무력 정책 법제화도 발표한 상황으로 과거와는 (상황이) 다르다는 인식하에 보다 강화되고 구체적인 방안을 최대한 협의해서 그 내용을 국민에 설명하겠다”고 했다.<br><!-- MobileAdNew center -->EDSCG는 한미 양국 외교·국방당국이 ‘2+2’ 형태로 확장억제의 실효적 운용 방안을 논의하는 차관급 협의체다. 이번 협의는 2018년 1월 이후 4년 8개월 만이다. ‘확장억제’는 한국이 적대국의 핵공격 위협을 받을 때 미국이 자국 영토와 같은 수준의 핵 억제력을 제공하는 개념이다.<br>국내 일각에서 이런 약속이 유사시 제대로 이행되겠냐는 우려가 적지 않은데, 이번 회의로 이런 우려를 불식시킬지가 관심사다. 만일 미국과 한국이 동시에 핵공격 위협에 처했을 때, 실제 미국이 자국 본토와 동등한 핵 억제력을 제 때에 한국에 제공할 것이냐는 우려도 있다.  <br><!-- 광고 right -->한편, 조 차관은 한국산 전기차를 차별하는 독소조항이 포함된 인플레이션 감축법(IRA)와 관련해 오는 15일 미 의회와 백악관 국가안전보장회의(NSC)를 방문하고 웬디 셔먼 국무부 부장관과 면담한다.<br>","date":"2022-09-15T15:01:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국사 연표서 ‘고구려’ 지운 중국…시정 요구에도 묵묵부답","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914195220_V.jpg' width=100px align=left><!-- 그림 1339887 -->중국이 ‘한·중·일 고대 유물 전시회’에서 한국사 연표를 소개하면서 고구려와 발해를 고의적으로 삭제한 것과 관련해 국립중앙박물관은 즉각 수정하지 않으면 우리 전시품을 조기 철수하겠다고 밝혔다.<br>국립중앙박물관은 15일 보도자료를 통해 “지난 13일 고구려와 발해가 빠진 한국사 연표가 게재된 것을 인지하고 중국 국가박물관측에 즉각적인 시정을 요구했지만, 아무런 회신이 없다”고 전했다.<br>박물관 측은 중국 측에 오늘(15일)까지 우리 측 연표 수정 요구에 대한 회신을 촉구하고, 연표 수정이 이뤄지기 전까지 한국 측 전시실의 전시 관람 중단을 요구했다.<br><!-- MobileAdNew center -->그러면서 “중국 측이 우리 측의 (시정) 요구를 수용하지 않을 시 한국 측 전시실에 대한 즉각적인 전시 관람 중단을 요구하고 우리 전시품의 조기 철수를 강행할 수밖에 없음을 밝혔다”고 덧붙였다.<br>박물관 측은 이번 일을 논의하기 위해 담당자를 중국에 보내 관련 사항을 협의할 예정이다.<br><!-- 광고 right -->아울러 박물관 측은 “사태의 심각성을 뼈저리게 느끼고 있으며 국민 여러분께 심려를 끼쳐 드린 점 사과드린다”면서 “이런 일이 발생하지 않도록 전시 내용 검토를 포함한 국제 전시 체계를 개선하겠다”고 강조했다.<!-- 그림 1339314 -->한편 중국 베이징에 위치한 중국 국가박물관은 한중 수교 30주년과 중일 국교 정상화 50주년을 맞아 지난 7월부터 ‘동방길금(東方吉金, 동방의 상서로운 금속) - 한중일 고대 청동기전’을 진행하고 있다.<br>문제가 된 것은 약 70만 년 전부터 1910년까지를 석기·청동기·철기로 나눈 ‘한국 고대 역사 연표’다. 청동기 시대를 고조선으로, 철기시대는 고조선 후기부터 신라·백제·가야·통일신라·고려·조선 순서로 구분했지만, 고구려와 발해가 적혀있지 않은 것이다.<br>이 연표는 중국이 한국 측이 제시한 자료를 임의로 수정한 것으로 밝혀져 논란이 일었다.<br>국립중앙박물관은 “통상 전시에 사용하는 자료는 제공 기관의 자료를 성실히 반영하는 것이 국제적 관례”라며 “이번 중국의 태도는 신뢰 관계를 훼손하는 것”이라고 입장을 낸 바 있다.","date":"2022-09-15T13:23:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500079"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"넷플 ‘수리남’ 흥행에…韓대사관, 교민에 “안전 주의하라” 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/14/SSI_20220914001929_V.jpg' width=100px align=left><!-- 그림 1339537 -->넷플릭스 한국 시리즈 ‘수리남’이 인기를 끌면서 남아메리카 국가 수리남은 드라마 속 수리남이 마약 유통이 활발한 나라로 그려진 것에 대해 법적 대응을 예고했다. 수리남 대사를 겸임하고 있는 주 베네수엘라 대한민국 대사관은 현지 교민들에게 안전을 당부했다.<br>주 베네수엘라 대한민국 대사관은 지난 13일(현지시간) 홈페이지에 ‘수리남 한인사회 대상 안전공지’라는 제목의 글을 올렸다.<br>대사관 측은 “수리남에 거주하는 한인 여러분께서 드라마 Narcos-Saints(수리남의 영어명) 방영 여파로 많이 곤혹스러우실 것으로 짐작된다”며 “저희 대사관으로서는 한인 여러분들의 안전이 가장 우려되는바, 대사관은 여러분의 안위를 위해 최선을 다 하겠다”라고 밝혔다.<!-- 그림 1340078 -->이어 “일단 각자 안전을 위해 주의를 기울여주시기 바라오며, 조금이라도 염려되는 사안이나 도움이 필요한 사안은 즉시 한인회장을 통해 연락해주시기 바란다”고 덧붙였다.<br><!-- MobileAdNew center -->현재 수리남은 네덜란드로부터 독립한 후 지난 1975년부터 대한민국 정부와 수교를 맺었다. 현지에 대사관이나 영사관을 두지 않고 주 베네수엘라 대한민국 대사관이 수리남 지역을 겸임하고 있다.<br>대사관의 안전 주의 조치는 수리남 정부의 ‘수리남’에 대한 경고와 그로 인한 현지 분위기를 감안한 조치로 보인다.<br><!-- 광고 right -->앞서 수리남 정부는 넷플릭스 ‘수리남’이 자국을 마약 국가로 그려낸 데 대해 법적 대응을 예고했다.<br>넷플릭스 ‘수리남’은 수리남에서 대규모 마약 밀매 조직을 운영하다 붙잡힌 ‘마약왕’ 조봉행씨 실화를 바탕으로 각색한 드라마다. 드라마에서 수리남은 폭력이 난무하고 정부가 마약왕과 결탁해 범죄를 비호하는 부패한 모습으로 그려진다.<br>람딘 외교·국제사업·국제협력부(BIBIS) 장관은 지난 12일 기자회견을 통해 “수리남은 몇 년간 마약 운송 국가로서 나쁜 이미지를 가지고 있었다. 국가 이미지 개선을 위해 노력해왔지만, 드라마로 인해 다시 불리한 상황에 놓였다”고 지적했다.<br>이어 “수리남은 드라마에서 나타나는 이미지가 더는 없고 그런 행동(마약 거래)에도 참여하지 않는다”며 “제작자의 표현 자유는 고려해야 하지만 이건 우리나라에 대한 부정적인 인식에 관한 문제”라고 했다.<br>수리남 정부는 제작사에 대한 법적 조치와 더불어 우리 정부에 대해서도 대사를 통해 항의하겠단 입장을 밝히기도 했다.","date":"2022-09-15T12:18:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인수봉 ‘쉬나드 길’ 낸 파타고니아 창업주 “아름다운 황혼의 결정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915121552_V.jpg' width=100px align=left><!-- 그림 1340077 -->북한산 인수봉을 오르는 수많은 루트 가운데 ‘쉬나드 길’ A와 B가 있다. 아웃도어 브랜드 파타고니아 창업자인 이본 쉬나드(83)가 1963년부터 2년 동안 주한미군으로 근무하는 틈틈이 인수봉을 찾아 개척한 루트다. 암벽화도 없이 177m 암벽에 달라붙어 길을 냈다. 지금도 인수봉을 오르는 80여 루트 가운데 가장 사랑 받는 길 중 하나다.<br>술주정뱅이 대장장이의 아들로 학교보다 산과 들을 좋아했던 그는 서울 중구 쌍림동 대장간을 찾아 등반장비를 손수 만들었다. 그가 만든 장비는 산꾼들에게 입소문이 났다. 제대 후 등반장비 회사를 꾸려 돈도 모았다. 등반용 쇠못인 ‘피톤’을 바위에 박고 빼고 하는 과정에 산이 파괴된다며 핵심 제품인 피톤을 포기하고, 대신 알루미늄 초크를 개발했다.<br>1973년 남미 파타고니아의 피츠로이 루트를 개척하며 파타고니아와 사랑에 빠졌다. 그 해 아웃도어 브랜드를 창업했다. 그의 경영철학은 “늘 옳은 일을 하려고 노력하다 보면 그것이 좋은 비즈니스로 연결된다”는 단순한 것이었다.<br><!-- MobileAdNew center -->유기농·친환경 원단만 고집했다. 아무리 싸도 환경을 해치며 만들어진 원단은 쓰지 않았다. 하청업체 직원들의 복지에도 신경을 썼다. 값싼 생산비에 혹해 중국이나 홍콩으로 공장을 이전하는 일도 하지 않았다. 1985년부터 적자가 나는 해에도 매출의 1%는 꼭 기부했다. 원가 경쟁에서 불리했지만 회사는 거짓말처럼 꾸준히 성장했다.<br>늘 검소하게 자신을 비웠다. 옷과 신발은 20년째 그대로 입고 신는 경우가 다반사다. 싸구려 자동차로 분류되는 스바루 핸들을 직접 잡았다. 컴퓨터도, 휴대전화도 마다한다.<br><!-- 광고 right -->의류 수선 동영상 설명서도 만들었다. 홈페이지에 “새 옷을 사기 전 이베이의 중고 장터부터 확인하라”고 버젓이 안내하는 것도 재미있다.<br>그런 쉬나드가 “자본주의도 변화해야 한다”며 자신과 두 자녀의 모든 재산을 환경단체와 비영리 재단에 넘겨 기후변화 대응에 쓰라고 기탁했다. 갑부들이 보통 미리 사회환원한다고 떠들썩하게 발표하고 나중에 지분 넘기는 것과 완전 다르게 이미 지난달 지분 이전을 마쳤다고 발표한 것도 색다르다.<!-- 그림 1340079 -->파타고니아는 비상장 기업이라 쉬나드 가족이 소유한 지분의 가치는 30억 달러(약 4조 2000억원)에 이르는 것으로 평가된다. 쉬나드 일가는 또 매년 1억 달러(약 1390억 원)에 이르는 회사 수익 전액을 기후변화와 환경보호 활동에 꾸준히 사용할 것이라고 약속했다.<br>쉬나드 회장은 일간 뉴욕 타임스(NYT) 인터뷰를 통해 자신의 기부 결정에 대해 “소수의 부자와 셀 수 없을 정도로 많은 가난한 사람으로 귀결되는 자본주의가 아닌 새로운 형태의 자본주의 형성에 도움이 되길 바란다”고 말했다.<br>NYT는 쉬나드 회장이 지분을 정리하겠다고 결심한 뒤 측근들이 회사를 매각하거나 기업공개해 자산을 늘리면 더 많은 돈을 기부할 수 있다고 권고했는데 이를 뿌리쳤다고 전했다. 기업을 공개하면 수익을 우선시할 수밖에 없어 직원 복지와 환경보호라는 파타고니아의 목표를 지킬 수 없다는 이유였다. 그는 “내 삶을 올바르게 정리할 수 있게 돼 안도감이 든다. 이상적인 방안을 찾았다”고 흡족해 했다. 삶의 황혼에 접어 이렇게 현명한 선택을 할 수 있다니 부럽기만 하다.<br><!-- MobileAdNew center -->미국 시인 랠프 월도 에머슨의 시구 ‘건강한 아이를 낳든 정원을 가꾸거나 사회 환경을 개선하든/조금이라도 더 나은 세상을 남겨 놓는 것/자신이 살았음으로 인하여/한 생명이라도 더 편히 숨쉬었음을 아는 것/이것이 성공했다는 것이다’를 떠올리게 한다.<br>한편 영국 BBC는 쉬나드 사례를 소개하며 통 크게 재산을 공익적 가치에 기부한 세 기업인을 더 소개했다. 먼저 마이크로소프트 창업자 빌 게이츠. 올해만 200억 달러를 자신의 자선기금에 괘척해 세계 부호 순위를 끌어내렸다. 자산 가치는 1180억 달러로 여겨지는데 2010년 재산을 자선활동에 기부한다고 다짐한 뒤 지금은 곱절 이상 늘었다.<br>지난해 온라인 미용과 영양제 판매회사인 헛 그룹의 매튜 물딩 회장이 억만장자 순위에 진입하자마자 1억 달러를 자선재단에 기부했다. 그는 자신의 새로운 재산을 “숫자로는 감이 오지 않아” 차이를 만들어내려면 이렇게 하는 수밖에 없다고 말했다. 2019년에는 하이 파이 체인 리처 사운즈를 창립한 줄리안 리처가 사업체의 60%를 직원들에게 넘겼다.<br>","date":"2022-09-15T12:17:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500069"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"극우 여성 총리 막으려…‘2772만’ 잘나가는 모델 나섰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915114256_V.jpg' width=100px align=left><!-- 그림 1340073 --><strong>“9월 25일, 당신의 목소리를 내세요.”</strong><br>이탈리아 모델이자 디자이너인 치아라 페라그니(35)는 인스타그램에서만 2772만명이 그의 사진에 ‘좋아요’를 누르며 호응하는 ‘슈퍼 인플루언서’다.  2017년 포브스가 선정한 ‘전 세계 패션 인플루언서’ 순위 1위를 차지하기도 했다. 평소 페라그니의 SNS에는 수영복을 입은 사진, 패션쇼 참석을 하며 상의를 탈의한 모습, 배우자와 자녀와 함께하는 일상의 모습 등이 올라왔는데 이번에는 조금 달랐다.<br>페라그니는 14일(현지시간) 자신의 인스타그램에 투표를 독려하는 게시글을 올렸다. 현재 이탈리아의 차기 총리로 극우당 이탈리아형제들(FdI)의  조르자 멜로니가 유력한 상황. 페라그니는 “반파시스트, 반인종주의, LGBT(레즈비언·게이·양성애자·성전환자)의 권익을 위해 다가오는 선거에서 반드시 당신의 목소리가 필요하다”고 강조했다.<br><!-- MobileAdNew center -->총선 막판에 뛰어든 페라그니의 영향력이 어디까지 미칠 수 있을지 현지 언론은 주목하고 있다. 페라그니는 지난달 말 Fdl 후보가 당선된 이탈리아 중동부 마르케에서 낙태권 폐지 움직임이 일자 Fdl이 집권할 경우 이탈리아 전역에서 낙태권이 폐지될 것이라며 우려의 목소리를 내기도 했다.<br>낙태권 보호에 목소리를 냈던 페라그니는 이번에는 자신의 팔로워들에게 투표장에 가라고 호소했을뿐만 아니라 어떤 정치세력을 선택해선 안되는지에 대해서도 자신의 입장을 분명히 밝혔다.<br><!-- 광고 right -->다만 로마 루이스대학 정치학 교수인 조반시 오르시나는 “사람들은 페라그니에게 어떤 화장품을쓸지 물어볼 순 있어도 그의 손에 자신의 머리를 맡기지는 않는다”라며 “천 명당 한두 명 정도로 정치적 영향력은 미미할 것이다. 물론 페라그니가 많은 사람들에게 영향을 미치고는 있지만, 국가적인 차원에서 그 영향력은 제한적일 것”이라고 전망했다.<!-- 그림 1340075 --><!-- 그림 1324335 --><br><strong class=subTitle_s0>성폭행 피해 영상 올린 유력 후보</strong><br>페라그니가 당선 반대 입장을 밝힌 극우당 멜로니 대표는 최근 SNS에 아프리카 이주민이 성폭행하는 영상을 올렸다 삭제당하는 일이 있었다. 삭제된 영상에는 아프리카 기니에서 망명을 신청한 23세 남성이 이탈리아 북부 파아첸차에서 우크라이나 국적의 55세 여성을 성폭행하는 장면이 담겼다.<br>현지 매체에 따르면 모자이크 처리된 이 영상에는 당시 상황이 적나라하게 드러났고 피해자의 끔찍한 비명이 생생하게 담겼다.<br><!-- MobileAdNew center -->멜로니 대표는 이 영상에 대해 “피아첸차에서 벌어진 이 끔찍한 성폭행 사건 앞에서 침묵을 지킬 수 없다”며 “나는 도시의 안전을 회복하기 위해 내가 할 수 있는 모든 것을 다할 것”이라고 밝혔다.<br>하지만 이 영상으로 거센 역풍을 맞았다. 피해자의 동의도 구하지 않고 성폭행 영상을 확산시켜 피해자에게 2차 가했다는 것이다. 논란이 커졌지만 멜로니 대표는 사과도 하지 않았다. 트위터는 대신 “이 트윗은 트위터 규정을 위반했다”는 안내문이 보이도록 처리했다.","date":"2022-09-15T11:46:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만의 참전용사 요양원이 궁리해낸 추석 깜짝 이벤트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915103712_V.jpg' width=100px align=left>속된 표현으로 ‘웃픈’ 일인데 이를 옮길까 말까 적지 않게 고민해야 했다. 선정적인 기사로만 여기지 말고, 고령화 시대의 슬픈 민낯으로 이해하고, 늙고 병들고 지친 어르신들에게 즐거운 일들을 생산적으로 제공하기 위해 많은 고민이 필요하다는 인식을 가졌으면 한다.<br>대만의 한 요양원에서 휠체어에 의지해 지내는 참전용사 어르신들에게 추석 선물로 뭘 준비할까 고민했던 모양이다. 타오위안 참전용사 양로원이란 곳인데 전액 국비로 운용되는 국립시설이다. 추석을 맞아 그 흔한 월병 상자만 선물하는 것보다 색다른 선물이 없을까 궁리했을지 모른다. 해서 요양원은 란제리 속옷만 걸친 스트리퍼를 초청해 어르신들을 즐겁게 해드리기로 했다.<br>한 참석자가 촬영한 동영상이 소셜미디어에 올라와 발칵 뒤집혔다. 아래 사진처럼 낯뜨겁고 민망한 장면도 있었다. 이 스트리퍼는 15분 정도만 흥을 돋우고 떠났다는데 어르신들은 치매나 장애를 갖고 있는 분들이었다고 일간 말레이 메일이 전했다.<!-- 그림 1340039 -->비난이 빗발쳤고 결국 요양원은 사과해야 했다. 문제의 스트리퍼가 과도하게 흥이 나는 바람에 자신의 열정과 에너지를 어르신들이 느끼게 하고 싶어 벌어진 일이었다고 해명했다. 문제의 책임을 스트리퍼에 돌리는 듯한 해명이 아닐 수 없다. 아울러 향후 참전용사들을 위한 공연을 기획할 때 “더 신중할 것”이라고 약속했다고 미국 일간 뉴욕 포스트가 14일(현지시간) 보도했다. 요양원은 스트리퍼 공연만 열린 것은 아니며 빙고와 가라오케 여흥도 있었다고 덧붙였다.<br><!-- MobileAdNew center -->물론 소셜미디어에는 요양원이 얼빠진 선택을 했다는 비난이 쏟아졌지만 일부는 옹호하는 댓글을 올리기도 했다. “어르신들도 즐길 거리가 필요하다”고,<br><!-- 광고 right --><br>","date":"2022-09-15T10:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스웨덴서 힘 얻는 ‘반이민’ 목소리… 우파연합 승리·총리 사퇴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915080545_V.jpg' width=100px align=left><!-- 그림 1339998 -->스웨덴 총선에서 민족주의 반이민 정당이 포함된 우파연합의 근소한 승리가 확실시되자 마그달레나 안데르손 스웨덴 총리가 패배를 인정하고 사퇴를 선언했다.<br>14일(현지시간) 로이터·AP통신 등에 따르면 여성 최초의 총리로 선출돼 중도좌파 연합정부를 이끌어온 안데르손 총리는 개표가 거의 마무리된 이날 기자회견에서 “야당이 근소한 차이로 승리했다”면서 15일 의회 의장에게 사임을 요청할 것이라고 말했다.<br>차기 총리로 유력한 울프 크리스텐손 중도당 대표는 “모든 스웨덴인, 모든 시민을 위한 정부를 구성하는 작업에 착수하겠다”고 밝혔다.<br><!-- MobileAdNew center -->스웨덴 선거관리위원회 집계에 따르면 중도당과 스웨덴민주당, 기독교사회당, 자유당으로 구성된 우파연합은 349석 가운데 176석을 차지해 현 여당인 중도좌파연합에 3석 앞설 것으로 전망된다. 공식 선거 결과는 주말쯤 발표된다.<br>이번 총선에서 특히 눈에 띄는 것은 반이민 정책을 내건 극우 정당 스웨덴민주당의 약진이다. 설립자 중 일부가 네오나치에 연계된 것으로 알려진 스웨덴민주당은 2010년 처음 원내에 진입했을 당시만 해도 기존 주요 정당의 외면을 받았다.<br><!-- 광고 right -->스웨덴민주당은 그러나 최근 몇 년간 극단주의자들을 당에서 축출하는 한편, 총격 사건 등 이민과 관련된 범죄가 급증하고 있는 상황에서 이민에 대한 단호한 방침을 밝혀 지지층을 넓혀 왔다.<br>지미 오케손 스웨덴민주당 대표는 “스웨덴의 안전을 재구축하는 과제를 건설적이고 주도적으로 이끄는 정당이 되겠다”며 “다시 스웨덴을 위대하게 만드는 작업이 시작됐다”고 강조했다.<br>안데르손 총리에 대한 지지도는 높지만, 스웨덴에서는 이민자들이 집단 거주하는 지역에서 범죄가 자주 발생하는 데 따른 우려가 커져 왔으며 이를 두고 일부에서는 지난 8년간 집권한 사회민주당에 책임이 있다고 주장해왔다.<br>스웨덴민주당은 20.6%를 득표해 중도당(19.1%)에 앞서며 우파연합 가운데 최대 의석을 갖게 될 전망이다. 다만 오케손 스웨덴민주당 대표가 총리 자리를 차지할 수 있을 만큼 광범위한 지지를 얻는 것은 불가능해 크리스텐손 대표가 총리로서 우파연합 정부를 이끌 것으로 보인다.","date":"2022-09-15T08:09:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무릎 꿇은 투스타? 전투기 ‘그냥’ 추락… 러시아 현상황","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915071447_V.jpg' width=100px align=left><!-- 그림 1339995 --><!-- 그림 1339996 -->군사대국 2위 러시아는 ‘사흘 내 우크라이나 점령’을 내세우며 침공을 시작했지만, 6개월이 지나도록 전쟁은 계속되고 있다. 러시아와 우크라이나 양측 모두 약 7만 정도가 죽거나 다쳤다.<br>우크라이나가 러시아 점령지 수복 작전에서 성과를 거둔 가운데, 현지언론인 르비우 저널은 우크라이나군이 동북부 하르키우 지역에서 러시아 최고위급 사령관을 생포했다고 주장했다. 매체는 우크라이나 보병대가 러시아군 서부군관구 사령관인 안드레이 시체보이(53) 육군 중장을 포로로 붙잡았을 가능성이 있다며, 하르키우 지역 발라클리아 근처에서 잡은 러시아군 포로 동영상을 공개했다.<br>미국 뉴스위크에 따르면 시체보이 중장은 남부군관구 제8근위제병군 사령관으로 지난 2월 28일 유럽연합(EU)의 제재 대상에 올랐으며, 6월 서부군관구 사령관으로 취임했다. 우크라이나 침공 작전을 지휘하는 러시아군 서부군관구 사령관은 유럽 지역을 담당하며 우크라이나에 배치된 러시아 병력의 절반을 지휘한다. 이 보도가 사실이라면 그는 제2차 세계대전 이후 전투에서 포로가 된 최고위급 지휘관이다.<br><!-- MobileAdNew center -->르비우 저널은 과거 사진을 근거로 수갑이 채워진 채 무릎을 꿇고 있는 남성 중 한 명이 러시아군 서부군관구 사령관인 안드레이 시체보이 육군 중장으로 보인다고 언급했다. 무릎을 꿇고 있는 이 남성은 어깨와 가슴에 중령 계급장인 은색 별 2개가 붙어있었는데 현지매체는 “그가 중령 군복으로 갈아입고 탈출을 시도한 것”이라고 추측했다.<br>아울러 “6명의 우크라이나 군인이 그를 둘러싸고 마치 큰 물고기를 잡은 것처럼 쳐다보고 있다”며 “영상에 나온 그가 시체보이 중장인지는 시간이 말해 줄 것”이라고 르비우 저널은 말했다.<br><!-- 광고 right -->젤렌스키 대통령은 우크라이나군이 러시아군에 빼앗겼던 군사요충지를 탈환하는데 성공했다고 밝히며 “이번 겨울엔 우크라이나가 점령에서 신속하게 벗어날 수 있을 것”이라고 자신했다. 러시아 국방부 역시 우크라이나 하르키우에서 퇴각한 사실을 공식 인정했지만, 이 보도에 대해서는 공식 입장을 밝히지 않았다.<!-- 그림 1339997 --><strong class=subTitle_s0>러 전투기, 이륙 20초 만에 곤두박질</strong><br>우크라이나 국방부는 14일(현지시간)  지난 일요일 크림반도에서 러시아군의 수호이(Su)-25 전투기가 추락했다며 “그들은 모든 면에서 무능하다. 러시아인이 손에 든 무기는 본인들에게 가장 위험하다”고 밝혔다.<br>영상에는 전장에 투입된 러시아 전투기가 이륙 20여 초 만에 맥없이 추락하는 장면이 담겼다. 전투기는 어떠한 공격도 받지 않았지만, 추락해 폭발했다. 이를 본 네티즌들은 러시아 공군 전투력에 문제가 생긴 것 같다고 지적했다. 미국 군사 전문 매체 워존은 “이 전투기들은 우크라이나 공격 임무에 나서고 있었다”라며 “순식간에 일어난 일이라 조종사가 탈출을 시도할 시간이 없었던 것으로 보인다”고 설명했다.<br>워존은 “어떤 이유에서건 전장에 투입된 전투기가 스스로 추락한다는 것은 러시아 공군의 문제를 드러낸다”며 “러시아의 공군 전력이 혹사당하고 있다는 증거”라고 지적했다.<!-- 그림 1297382 --><strong class=subTitle_s0>우크라 반격 기세…서방 지원 ‘박차’</strong><br><!-- MobileAdNew center -->우크라이나가 러시아 점령지 수복 작전에서 성과를 거두자 서방 국가들이 우크라이나 지원 수위를 높이고 있다. 미국은 무기를 추가 지원하겠다고 밝혔고, 북대서양조약기구(나토) 회원국인 덴마크는 훈련 장소를 내주기로 결정했다.<br>미국은 우크라이나가 북부·남부에서 동시 반격에 나선 가운데 최근 수복한 하르키우주가 있는 북부에서는 전세를 뒤집었다고 보고 있다. 존 커비 백악관 국가안전보장회의 전략소통조정관은 “확실히 동부 돈바스 지역에서 우크라이나군이 동력을 확보한 것으로 보인다”면서 “우리는 계속 최선을 다해 우크라이나를 지원할 것”이라고 말했다.<br>우크라이나 수도 키이우를 방문 중인 모르텐 보드스코프 덴마크 국방장관은 리쩌통신과 인터뷰하면서 “덴마크에서 우크라이나군이 훈련을 받을 것”이라고 밝혔다. 이는 영국이 지난 7월부터 진행해온 훈련 프로그램과 유사한 것으로, 최근 우크라이나가 대반격에 나선 것에 맞춰 나토의 개입이 강화되는 조짐이 아니냐는 관측도 나온다.<br>덴마크는 30년간 고수했던 유럽연합(EU) 공동방위 예외규정을 6월 폐기하고 유럽의 러시아 침공 대응전선에 적극 참여하고 있다. 지난달 코펜하겐에서 열린 ‘우크라이나 북유럽 방위동맹 콘퍼런스’에서 25개국과 15억유로(약 2조881억원) 규모의 추가 군비원조에 합의했다.<br>카야 칼라스 에스토니아 총리는 이날 에마뉘엘 마크롱 프랑스 대통령, 기타나스 나우세다 리투아니아 대통령과 3자 통화를 한 후 “초점을 더 신속한 군사원조에 맞춰야 한다”며 “이것이야말로 우크라이나를 더 승리에 가깝게 이끌 것”이라고 밝혔다.","date":"2022-09-15T07:15:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 케네스 스타의 죽음 접한 르윈스키 ‘대인배’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915044306_V.jpg' width=100px align=left><!-- 그림 1339980 -->‘르윈스키 스캔들’을 수사해 빌 클린턴 전 대통령을 탄핵 위기로 몰고 갔던 케네스 스타 전 특별검사가 13일(이하 현지시간) 76세를 일기로 세상을 떠났다. 그런데 그가 자신의 삶을 “살아있는 지옥”으로 만들었다고 밝혀 온 모니카 르윈스키(49)가 보인 애틋한 반응에 놀랐다는 누리꾼들의 반응이 이어지고 있다고 일간 USA 투데이 등 많은 매체들이 전해 눈길을 끈다.<br>유족과 지인은 스타 전 특검이 휴스턴 병원에서 넉 달가량 집중 치료를 받다 수술 합병증으로 숨을 거뒀다고 전했다. 고인은 클린턴 전 대통령이 아칸소 주지사로 재직하고 힐러리 여사가 법률회사 변호사로 일하던 1980년대 화이트워터 지역에서 발생한 토지개발 사기 사건을 수사하다 큰 성과를 올리지 못했고, 클린턴 부부는 2000년 무혐의 처분을 받았다.<br>그런데 스타 전 특검은 백악관 인턴 직원 르윈스키(당시 25)와의 성 추문을 파헤치면서 클린턴 전 대통령을 절체절명의 궁지로 몰아넣었다. 일종의 별건 수사였던 셈인데 그가 입수한 녹음테이프에는 클린턴 전 대통령이 집무실에서 르윈스키와 성관계를 하고 위증을 종용한 정황이 담겨 있었다. 르윈스키가 린다 트립이란 동료에게 털어놓았는데 트립이 몰래 녹음하고 있었다.<br><!-- MobileAdNew center -->이 테이프 내용이 공개된 후 클린턴 전 대통령은 연설을 통해 르윈스키와 ‘부적절한 관계’를 시인해야 했다.<br>르윈스키가 얼마나 많은 심적 고통을 안고 괴로워했을지 짐작하기조차 어렵다. 스타 전 특검이 세상을 떠났다는 소식을 듣고 엄청난 감정의 회오리를 겪지 않았을까? 그녀는 1998년 특검 조사 과정에 몇 시간씩 심문을 받고 협조하지 않으면 감옥에 갈 것이라고 겁박을 받는 일도 있었다고 털어놓았다. 또 클린턴 탄핵 심리에 공화당측 증인으로 불려나와 증언하는 곤욕도 치렀다.<br><!-- 광고 right -->그런데 원수라 해도 무방할 스타 전 특검의 부고를 접한 르윈스키는 트위터에 “많은 이들이 이해할 수 있을 것이라 확신하는데 켄 스타에 대한 내 생각은 복잡한 감정을 불러 일으킨다. 그러나 더 중요한 것은 그를 사랑한 이들에게 고통스러운 상실이란 점을 상상하는 일”이라고 담담하게 적었다. 허핑턴 포스트는 누리꾼들의 댓글을 일일이 옮겼는데, 대체로 “이렇게 대인배인줄 몰랐다” “생각이 깊은 사람인줄 예전에 몰랐다”는 놀라움을 토로하는 것이었다.<br>클린턴 전 대통령을 탄핵시킬 뻔하는 과정에 “공적으로 까발려지고 모든 관계가 단절됐다(ostracized)”고 털어놓았던 그녀는 더 세월이 지난 뒤에는 종종 그 일을 농담 소재로 삼았다. 2018년 잡지 배너티 페어에 가족과 외식을 하다 스타 전 특검과 마주친 일화를 들려줬다. “그의 품행은, 거의 목가적인데, 아재(avuncular)와 소름끼침(creepy) 사이 어디쯤이었다. 그는 내 어깨와 팔꿈치를 계속 만져대 날 불편하게 만들었다.”<br>2015년 TED 강연을 통해선 “수치의 대가”를 톡톡히 치렀다며 온라인 혐오 퇴치 운동에 나선 계기를 설명했다.<br>고인 역시 ‘경멸, 클린턴 수사 회고록’을 통해 “수사 과정의 르윈스키 대목을 떠올리면 깊은 후회가 밀려온다. 하지만 난 여전히 20년 지나서도 그렇게 보고 있는데 그렇게 하는 것 말고는 어떤 대안도 없었다”고 돌아봤다. 회고록을 더 들춰보자. “모니카가 비명을 지르고 울어댔다. 입을 삐죽거렸다. 소위 친구라 믿었던 트립의 덫에 빠진 것을 신랄하게 불평했다. 검사들이 겁을 주고 어머니까지 검사들의 제안을 받아들이라고 강권했지만 그녀는 마음을 바꾸지 않았다. 모니카는 어머니를 이겨먹었다. 미합중국 대통령을 궁지에 모는 것보다 스스로 칼 위에 쓰러지려고 했다. 순진하고 스타병에 걸린 젊은 여성이라 금세 협조할 것이라고 생각한 것이 과소평가한 것이란 사실이 점점 분명해졌다. 대통령을 보호하겠다는 굳은 결심으로 모니카는 숙련된 연방수사국(FBI) 요원들과 풍부한 경력의 검사들로 이뤄진 팀이 대부분의 나날을 초조하게 엄지만 빙빙 돌리게 만들었다.”<br><!-- MobileAdNew center -->그는 텍사스주의 작은 마을 버넌에서 태어나 샌안토니오에서 성장했다. 조지워싱턴대를 졸업하고 듀크대 로스쿨에서 학업을 마친 뒤 1975년부터 1977년까지 워런 버거 연방대법원장의 재판연구원으로 근무했다.<br>30대부터는 법률가로서 출세 가도를 달렸다. 로널드 레이건 행정부에서 워싱턴 DC 항소법원 연방판사로 임명됐고, 조지 HW 부시 대통령이 취임한 1989년 법무부 차관이 됐다.<br>보수적인 공화당원이었던 고인은 민주당으로 정권이 바뀌자 시카고 법률 사무소로 자리를 옮겼다가 ‘화이트워터 사건’을 수사하기 위한 특검으로 1994년 임명되면서 본격적으로 이름을 알렸다. 클린턴 전 대통령 탄핵소추안은 1998년 하원에서 통과됐으나, 상원에서 부결됐다. 하지만 앤드루 존슨 전 대통령에 이어 하원에서 탄핵안이 통과된 두 번째 미국 대통령으로 기록되는 불명예를 안았다.<br>고인은 특검직을 내려놓은 뒤에도 캘리포니아주 페퍼다인대 교수, 세계 최대 규모 침례교 대학인 텍사스주 베일러대 총장 등을 지냈다. 베일러대 총장이던 2016년에는 필라델피아 토론회에서 클린턴 전 대통령을 “베이비붐 세대에서 가장 재능 있는 정치인”으로 호평해 눈길을 끌었다.<br>그 뒤 도널드 트럼프 전 대통령이 탄핵 위기에 몰리자 그를 지원하는 법률 조직에 변호인으로 몸담기도 했다. 존 로버츠 연방대법원장은 AP에 “켄은 미국을 사랑했고, 헌신하려는 마음과 탁월한 태도로 봉직했다”며 “그는 법조계와 공직 사회에서 본보기가 됐다”고 말했다.<br>","date":"2022-09-15T04:46:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일왕에 부임 두 달 만에 신임장 낸 윤덕민 대사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915012431_V.jpg' width=100px align=left><!-- 그림 1339944 -->윤덕민 주일 한국대사가 14일 부임 두 달 만에 나루히토 일왕에게 신임장을 제출했다.<br>주일 한국대사관은 이날 보도자료를 내고 이날 윤 대사가 나루히토 일왕에게 신임장을 제정함으로써 윤 대사는 일본 내에서 주일본대한민국특명전권대사 자격의 모든 외교 활동이 가능해졌다. 일본에 부임하는 각국 대사는 일왕에게 신임장 정본을 제출하는 것으로 정식 활동이 인정된다. 신임장 제정식 전에는 외무성에 신임장 사본을 우선 제출하고 대외 활동을 한다. 한국대사관은 “윤 대사는 나루히토 일왕에게 윤석열 대통령의 안부를 전하고 한일 관계를 조속히 개선, 발전시켜 나가겠다는 포부를 밝혔다”고 전했다.<br>지난 7월 16일 일본에 부임한 윤 대사는 지난달 2일 하야시 요시마사 외무상을 예방했고 같은 달 30일 제1야당인 입헌민주당의 이즈미 겐타 대표, 지난 12일 시이 가즈오 공산당 위원장 등을 면담하는 등 외교 활동을 펼치고 있다.<br><!-- MobileAdNew center -->또 지난 9일 북한에 의한 일본인 납치 피해자의 상징적 인물인 요코타 메구미(1977년 실종 당시 13세)의 어머니 등 납치 피해자 가족과 면담했다. 주일 한국대사가 일본인 납치 피해자와 면담한 것은 윤 대사가 역대 두 번째였다.<br><!-- 광고 right -->","date":"2022-09-15T01:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915017025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중재하던 러 흔들리자… ‘캅카스 화약고’ 아르메니아·아제르 무력충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915012514_V.jpg' width=100px align=left><!-- 그림 1339945 -->흑해와 카스피해 사이 캅카스(코카서스) 지역의 앙숙인 아르메니아와 아제르바이잔이 평화협정 2년 만에 무력 충돌을 벌였다. 1세기 넘게 전쟁과 집단학살의 참극을 겪었던 양국의 휴전을 중재한 러시아가 우크라이나 침략으로 역할을 하지 못하면서 우크라이나에 이어 옛 소련권에서 제2의 전장이 형성되고 있다는 우려가 나온다.<br>13일(현지시간) 영국 BBC와 로이터통신 등에 따르면 아르메니아와 아제르바이잔 국경 지대에서 양국군 간 교전으로 약 100명의 사망자가 발생했다. 니콜 파시냔 아르메니아 총리는 밤새 이어진 교전에서 자국군 49명이 숨졌다고 밝혔으며, 아제르바이잔 국방부도 자국군 50명이 숨졌다고 맞받아쳤다.<br>구소련 구성원인 양국은 ‘캅카스의 화약고’로 불리는 나고르노카라바흐 지역을 놓고 오랜 분쟁을 벌여 왔다. 아제르바이잔은 2020년 약 6600명의 희생자를 낸 6주간의 전쟁에서 나고르노카라바흐의 대부분 지역 내 아르메니아 세력을 몰아내고 해당 지역을 장악했다. 당시 러시아의 중재로 평화협정이 체결됐고 러시아는 양측의 충돌 방지를 위해 5년간 나고르노카라바흐에 2000명 규모의 평화 유지군을 배치했다. 다만 지역 주민 대부분이 아르메니아계로 땅을 되찾자고 나서면서 이후로도 크고 작은 분쟁이 계속되다가 이번에 또다시 대규모 희생자를 낳은 무력 충돌이 빚어진 것이다.<br><!-- MobileAdNew center -->러시아의 우크라이나 침공이 ‘나비효과’로 작용해 양국 간 충돌의 불씨가 됐다는 분석이 나온다. 러시아가 우크라이나에 군사력을 쏟아부어 영향력이 크게 약화된 상황이 아제르바이잔에 기회가 됐다고 로이터통신은 지적했다.<br>아르메니아와 아제르바이잔은 이번 충돌 이후 각자 외교전을 펼치며 지원군 확보에 나섰다. 아르메니아 총리실은 러시아가 주도하는 옛 소련권 군사안보협의체인 집단안보조약기구(CSTO)에 개입을 요청했다. 아제르바이잔의 일함 알리예프 대통령은 또 다른 지역 강자이자 전통 우방국인 튀르키예(터키)의 레제프 타이이프 에르도안 대통령과 전화 통화를 하고 도움을 구했다. 러시아 외무부는 일단 양국과 긴밀히 접촉하고 있다면서 모든 문제를 외교적 수단으로 해결하라고 촉구할 뿐 구체적인 행동에 나서진 못하고 있다.<br><!-- 광고 right -->아르메니아의 지역연구센터 소장 리차드 기라고시얀은 미 월스트리트저널(WSJ)에 “최근 우크라이나 전장에서 러시아의 유약함이 드러난 것이 이번 사태의 동인이다. 아제르바이잔이 대담하게 행동할 수 있는 절호의 기회를 포착했다”고 설명했다.","date":"2022-09-15T01:28:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915017020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"펜션에 투숙하면서… 제주 마약 범죄 작년보다 두배 이상 증가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915222740_V.jpg' width=100px align=left><!-- 그림 1340360 -->최근 온라인 등을 통해 마약류 구매가 쉬워지면서 제주 지역에서도 마약류 범죄가 증가하고 있다. 특히 제주를 찾는 관광객들과 입도객들이 펜션 등에 투숙하면서 대마초를 흡입하는 등 마약이 일상 속으로 파고들고 있다.<br>제주경찰청(청장 이상률)은 올해 1월부터 8월까지 마약류 집중 단속(사진)을 벌인 결과 75명을 검거하고 이 중 17명을 구속했다고 15일 밝혔다. 이는 지난해 같은 기간(30명)보다 150% 늘어난 검거 인원이다.<br>유형별로는 필로폰 판매·투약 등 사범이 57명(76%)으로 가장 많고 대마사범 14명(18.7%), 마약사범 4명(5.3%)순이었다.<br><!-- MobileAdNew center -->나이대로는 40대가 가장 많은 23명(30.7%)을 차지하고, 뒤를 이어 20대가 21명(28%), 30대 17명(22.7%), 50대 14명(18.7%) 순으로 나타났다.<br>경찰은 지난 4월 25일에는 서울에서 필로폰 투약하고 필로폰 1.2g을 소지한 채 입도하던 경기지역 폭력조직 행동대장(51·남)을 다음날 검거 구속하고, 필로폰 판매책 B씨(53·남)를 넉달 뒤인 지난달 24일 검거 구속했다.<br><!-- 광고 right -->이에 앞서 지난해 12월 7일 제주시내 하천에서 발견된 주사기를 토대로 수사에 착수한 경찰이 지난 6월 29까지 제주시내 조직폭력배 40대 남성 등 필로폰 투약자 5명을 검거하고, 이들에게 필로폰을 판매해온 60대 남성 등 4명을 구속했다.<br>최근에는 마약류가 펜션, 주택 등 일상 속으로 깊숙이 파고들고 있는 것으로 드러났다.<br>실제 지난 1월 28일에는 타지역에서 관광차 제주에 온 뒤 서귀포시내 펜션에 투숙하면서 대마초를 흡연한 D씨(43·남) 등 3명을 검거하는가 하면, 3월 27일에는 제주시 한 주택에서 필로폰을 투약한 A씨(50·여) 등 2명을 검거한 후, 이들에게 필로폰을 판매한 B씨(59·남)와 경남지역 필로폰 판매책 C씨(56·남) 등 6명을 지난 7월 19일까지 순차적으로 검거해 3명을 구속했다. 판매책 C씨로 부터 시가 5500만원 상당의 필로폰 39g을 압수했다. 이는 1300명이 투약할 수 있는 분량인 것으로 알려졌다.<br>제주경찰청은 “인터넷을 통해 누구나 손쉽게 마약에 접근할 수 있는 사회적 환경 등으로 마약 범죄는 날로 증가추세에 있다”면서 “단 한번의 호기심이나 실수로 마약류를 접하는 순간, 본인 뿐만 아니라 가정에 돌이킬수 없는 결과를 초래할 수 있으므로 투약, 운반, 보관 등 그 어떤 것도 해서는 안된다”고 당부했다.<br><!-- MobileAdNew center -->한편 제주경찰청에서는 확산되는 마약류 범죄를 뿌리뽑기 위해 연말까지 대대적인 검거에 나설 계획이다.<br>","date":"2022-09-15T22:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“범죄 피해자인 줄 알고 태워줬다”…알고보니 성범죄 피의자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/04/08/SSI_20210408185215_V.jpg' width=100px align=left><!-- 그림 1180991 --><strong class=subTitle_s2>경찰서 도주 성범죄 피의자<br />자동차 얻어타고 타지역으로<br />도주 초기에는 이륜차도 얻어타</strong><br>경찰서에서 도망친 성범죄 피의자가 자동차를 얻어타고 타지역까지 이동했다.<br>도주 초기에는 거리를 달리던 이륜차까지 얻어타는 등 추적망을 빠르게 벗어난 것으로 파악됐다.<br><!-- MobileAdNew center -->15일 전남경찰청과 여수경찰서에 따르면 전날 오후 11시 51분쯤 여수경찰서 주차장에서 달아난 20대 남성 A씨는 약 4시간 뒤 시 외곽에서 다른 사람이 운전하는 자동차를 타고 여수를 벗어났다.<br>경찰은 자동차 운전자와 A씨의 관계, 도주범을 태워준 사실의 인지 여부, 행선지 등을 파악하며 추적 중이다.<br><!-- 광고 right -->A씨는 경찰서를 빠져나온 뒤 약 4분 만에 이륜차를 멈춰 세워 얻어타기도 했다.<!-- 그림 1080164 --><br />경찰은 이륜차 운전자와 A씨가 면식이 있는 관계는 아닌 것으로 판단하고 있다.<br>이륜차 운전자는 “헐레벌떡 뛰어오는 사람이 급하게 도움을 요청하길래 범죄 피해자인 줄 알고 태워줬다”고 경찰관에게 진술했다.<br>한편 경찰은 기동대 등을 동원해 도주 사건 발생 21시간째 추적을 진행하고 있다.<br>A씨는 청소년 성매매 알선 혐의로 전날 경기 시흥에서 체포돼 여수경찰서로 압송되는 과정에서 도망쳤다.<br><!-- MobileAdNew center -->주차장에 도착해 호송 차량에서 내리는 동안 장비 등을 챙기는 경찰관의 감시가 분산되자 그 틈을 타 도주한 것으로 전해졌다.<br>","date":"2022-09-15T22:15:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“냄새 맡아”…아이 얼굴에 ‘변’ 묻은 속옷 들이댄 선생님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/09/SSI_20211109071904_V.jpg' width=100px align=left><!-- 그림 1243665 -->한 유치원 교사가 배변 실수를 한 아이의 얼굴에 배변이 묻은 속옷을 들이대며 혼내는 영상이 소셜네트워크서비스(SNS)에 올라왔다.<br>경찰은 아동학대 정황으로 보고 수사에 나섰다.<br>14일 경찰과 울산시교육청 등에 따르면 최근 울산의 유치원 교사 A씨는 자신의 SNS에 배변 실수를 한 아이를 혼내는 40초짜리 동영상을 올렸다. A씨는 게시물에 ‘참교육’이라고 썼다.<br><!-- MobileAdNew center -->A씨는 ‘네 변 묻은 팬티, 네 얼굴에 변 묻힌다”라고 혼내며 속옷을 아이의 얼굴에 들이댔다.<br>아이가 얼굴을 피하며 울음을 터뜨리자, A씨는 “냄새 맡아. 냄새가 얼마나 고약한지. 나는 맨손으로 네 변 만지고 (속옷을) 빠는데, 자기는 얼굴에 묻히는 것도 싫어하면서”라고 한다.<br><!-- 광고 right -->다만 A씨가 아이를 혼내는 과정에서 변이 얼굴에 묻지는 않은 것으로 알려졌다.<br>A씨는 학부모와 유치원 원장이 밤늦게 보낸 문자를 캡처해 욕설과 함께 올리기도 했던 것으로 알려졌다.<br>유치원 측은 해당 교사를 경찰에 신고했다. 유치원 원장은 온라인 커뮤니티에 글을 올려 사과했다.<br>원장은 “해당 교사는 올해 처음 근무하는 신입 교사”라며 “절대 있어서는 안 되는 일에 대해 알게 됐으므로 해당 교사는 지금 즉시 교사직 해임과 동시에 고발할 예정”이라고 했다.<br><!-- MobileAdNew center -->이어 원장은 “이후 조치 사항에 대해 신속하게 학부모들에게 안내할 것을 약속드린다”며 “교직원 관리를 제대로 하지 못한 점 고개 숙여 사과드린다. 앞으로 관리자로서 받아야 할 책임에 대해 회피하지 않고 달게 받도록 하겠다”고 했다.<br>한편 경찰은 해당 동영상과 함께 유치원에 보관된 2개월치 폐쇄회로(CC)TV를 확보해 A씨의 다른 아동학대 정황이 없는지 등에 대해 수사한다는 방침이다.<br>","date":"2022-09-15T19:05:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"참교육 당한 ‘3칸 주차’ 벤츠 “내 차 막은 2대 고소”…마주 보는 ‘가로 주차’도 등장 “새 빌런”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/09/SSI_20220909180747_V.jpg' width=100px align=left><strong>벤츠 차주, 이틀치 교통비·민사손배소 제기<br />“주차장에 차가 진짜 없고 주차칸 좁아서 </strong><br /><strong>‘가로 주차’ 안하면 주차장 이용할 수 없어”<br />“벤츠 기스시 수리비·기간 국산차보다 길어”<br />“본인 차 작다고 남 차도 전부 작은 게 아냐”</strong><br /><strong>네티즌 “자기만 편하면 되는 이기적인 사고” </strong><!-- 그림 1338672 -->최근 경남의 한 아파트 경차 구역에 상습적으로 여러 주차칸을 침범하는 ‘가로 주차’를 해온 벤츠 차주가 주민들이 자신의 차량 앞뒤로 출차를 못하게 주차한 데 대해 민사소송을 제기했다고 밝혔다. 차주는 “주차장에 차가 진짜 없고 주차칸이 좁아서 가로 주차하지 않으면 주차장을 이용할 수 없다”고 주장했다.<br><strong class=subTitle_s0>“내 차 앞뒤로 막은 차주 정식 고소”<br />“역지사지가 다들 안 되는 것 같아”<br /></strong><br>15일 ‘가로 주차 벤츠’ 사건 글이 올라왔던 온라인커뮤니티에는 ‘가로 주차 벤츠 본인 등판’이라는 제목의 글이 올라왔다.<br><!-- MobileAdNew center -->게시글에는 “몇 달째 (가로) 주차하는 벤츠 차량이 있었는데 주민들이 참다 못해 앞뒤로 차를 막았더니 (벤츠 앞에 주차돼 있던) 오토바이만 빼고 나갔다”면서 “이 정도면 눈치가 있을 법도 한데 그날 저녁 또 가로 주차를 해서 이번에는 주민들이 차 두대를 바짝 붙여서 절대 나가지 못하도록 주차했다”고 올렸다. <br>‘주차참교육현장 벤츠차주입니다’라는 제목으로 자신을 밝힌 작성자 A씨는 이와 관련  “제 차 앞뒤로 막은 차주는 정식으로 고소 진행 중”이라면서 “2일에 걸친 교통비와 민사손해금액을 청구했다”고 알렸다.<br>A씨는 “해당 주차장은 차가 진짜 없다”면서 “주차장 폭이 좁아 다른 차들 통행에 방해가 될 정도로 차 앞부분이 튀어나오기 때문에 가로로 주차하지 않으면 주차장을 이용할 수 없다”고 주장했다.<br>그러면서 “댓글로 욕만 한다고 일이 해결되지 않는다”면서 “남 욕하기 전에 본인 인성이나 도덕성을 먼저 되돌아 보라”고 비판했다.<!-- 그림 1340302 --><!-- 그림 1340299 -->이어 “본인차가 작아서 주차장 어디에나 잘 들어간다고 다른 사람차들도 전부 작은 게 아니다”라면서 “특히 벤츠는 기스라도 나면 수리비나 기간이 국산차보다 길다. 역지사지로 생각해보면 되는데 다들 그게 안 되는 것 같아 안타까울 따름”이라고 지적했다.<br>앞서 ‘가로 주차 벤츠’ 차주는 민폐 주차를 참다 못한 주민들이 차량이 빠져나가지 못하게 앞뒤를 막아버리는 ‘참교육’을 가하자 경찰에 신고했다. 이 내용은 온라인커뮤니티에 ‘주차 참교육 현장’이란 제목으로 인증 사진과 함께 올라왔다.<br>지난 7일부터 올라온 ‘주차 참교육 현장’이라는 제목의 게시물에서 글 작성자는 “매너가 사람을 만드는데 말이죠. 이분은 ×매너 그 자체. 참고로 이 차량은 매일매일 이렇게 주차한다”며 주차면 3칸을 차지한 차량 사진을 공개했다. 그는 “참교육 들어갔다”며 주민 일부가 해당 차량을 오토바이 등으로 둘러싼 사진을 게재했다. 하지만 이튿날 해당차량이 다시 주차면 3칸을 차지하자 이번에는 아예 차량이 빠져나가지 못 하도록 벤츠의 앞뒤에 차량을 바짝 붙여 주차한 사진을 올렸다.<br>이후 주민이 찍은 것으로 보이는 영상엔 벤츠 차주가 부른 경찰차가 등장한다. 네티즌들은 “앞뒤로 주차한 차주들은 죄가 없다”, “참교육 재교육이 필요한 것 같다”, “경찰이 사회질서를 교육해줄 필요가 있다”며 ‘참교육’ 차주들을 옹호했다.<!-- 그림 1340301 --><!-- 그림 1340305 --><strong class=subTitle_s0>네티즌 “좁으니 가로 주차가 말이 되나”<br />“개인주차장 구해보라” “2차 교육갈듯”<br /></strong><br>벤츠 차주의 고소글에 네티즌들은 대체로 부정적인 반응을 보였다. 주차 공간이 협소하다고 해서 경차 구간에 주차칸을 3칸이나 사용하는 ‘가로 주차’를 하는 것은 적절치 않다는 지적이다. 비슷한 크기의 다른 차량들이 정상적으로 주차한 상황에서 ‘3칸 가로 주차’를 하는 것은 납득하기 어렵다는 의견들도 나왔다.    <br><!-- MobileAdNew center -->네티즌들은 “차가 없든 말든 주차를 가로로 하는 게 어디 있느냐”, “남들이 어떻게 생각하든말든 자신만 편하면 된다는 완전 이기주의적인 사고”, “경차가 주차하도록 자리를 비워두고 다른 자리에 주차를 해야 하는 게 아닌가”, “개인 주차장을 구해보라, 공용주차장은 어렵겠다”, “좁으면 넓은 자리에 대면 되지 좁으니 가로로 주차했다는게 무슨 말이냐” “저러다 2차 교육 들어가겠네” “다른 차들은 제대로 주차했는데 뭘로 고소를 한다는 것이냐” 등 차주의 행동을 이해하기 어렵다는 반응을 보였다.<!-- 그림 1340296 --><strong class=subTitle_s0>‘가로 주차 벤츠’ 아파트에 “새 빌런”<br />2대가 마주 보고 ‘가로 주차’ </strong><br>전날 같은 온라인 커뮤니티에는 새로운 아파트 주민 B씨가 벤츠 사태가 일어나게 된 연유와 후일담에 대해 전했다.<br>B씨는 그동안 벤츠의 ‘가로 주차’를 두고 보다가 주민들이 응징하기로 한 데는 태풍 ‘힌남노’의 영향이 있었다고 전했다. 힌남노의 북상 소식으로 당시 아파트 주차장이 만차가 됐는데 입주민 스티커가 없는 차량들이 많이 보여 화가 난 주민들이 문제 해결을 위해 모임을 했고 ‘바짝 댄 주차’로 벤츠에 경고를 하기로 했다는 것이다. <br>B씨는 자신의 차량을 막은 경찰을 부른 “벤츠 차주가 손괴죄를 운운했다”고 전하기도 했다.<br>한편 ‘가로 주차’ 벤츠로 많은 이들이 공분을 산  해당 아파트 주차장에 이번에는 2대가 마주보는 형태로 또 다시 ‘가로 주차’ 차량들이 포착됐다. 네티즌들은 황당하다는 반응이다.<br>입주민 B씨는 “마지막으로 새로운 빌런을 소개한다”며 사진을 첨부했는데, 가로 주차를 해뒀던 벤츠가 있던 자리에 이번에는 탑차와 인피니티로 추정되는 차량이 서로 마주 보고 가로 주차를 해둔 모습이 담겼다. <br>이를 본 네티즌들은 “나쁜 건 금방 배운다더니”, “어질어질하다”, “트럭이랑 벤츠 주인이 같은 건 아니겠지?”, “골 때린다. 뉴스도 안 보고 사나” 등의 반응을 보이며 후속 타자들의 등장에 혀를 내둘렀다.<br>아파트 단지 내 민폐 주차는 단지 내 도로 및 주차장이 도로교통법 적용 대상이 아니기 때문에 사실상 이를 처벌할 수 있는 법적 제도는 미비한 상황이다. 이로 인해 주민들 간의 주차 분쟁이 끊이지 않아 관련 법안의 필요성이 제기되고 있다.","date":"2022-09-15T18:46:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제발 전쟁을 멈추세요”...우크라 작가 올가 그레벤니크의 외침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915181930_V.jpg' width=100px align=left><!-- 그림 1340295 -->“그들 생각에 울면서 기도한다. 마치 내 두 손이 절단되었는데 절단된 손의 통증을 계속 그대로 느끼는 것과 같다. 내가 이 일기를 적는 이유는 “전쟁 그만!”이라고 외치기 위해서다. 전쟁에는 승리자가 없다. 우리 한 사람 한 사람 마음 속에 커다란 구멍만 남는다.”<br>‘전쟁일기’를 국내서 출판한 우크라이나 작가 올가 그레벤니크(35)가 15일 오후 3시 20분 제주 서귀포시 중문 국제컨벤션센터에서 열린 제17회 평화와 번영을 위한 제주포럼 문화세션 ‘폭력에 저항하는 부드럽지만 강력한 힘’에서 온라인 영상으로 제주도민들과 만나 ‘책 속의 외침’처럼 전쟁의 참혹한 실상을 알리며 눈시울을 붉혔다.<br>좌장을 맡은 김동현 제주민예총 이사장은 “그레벤니크는 불가리아로 피난 온 지 반 년이 지났다”면서 “갑작스런 전쟁 앞에서 망연자실하며 남편과 헤어져 떠나왔다”고 급박했을 당시 상황을 전했다. 그레벤니크는 실시간 영상을 통해 “전쟁이 일어나도 선량하고 착한 사람들이 승리한다. 증오와 미움이 있다면 실패할 것이고 패배할 것”이라며 전쟁을 멈추라고 호소했다.<br><!-- MobileAdNew center -->그는 “매일 밤을 마지막 날처럼 살았고 모든 것을 앗아가 버린 나머지 지하실 생활을 하고 바퀴벌레가 된 듯 비참한 기분 속에서도 그림을 그리고 SNS에 글을 올리며 희망의 메시지를 보냈다”고 전했다. 이어 “전쟁은 ‘상실’을 가르친다. 그러나 물질적인 것은 의미가 없다. 사람간의 소통이 얼마나 소중한 지 깨달았다”며 사랑과 소통만이 삶의 의미라는 점을 재차 강조했다.<br>이날 좌담에 직접 참석한 또 다른 우크라이나 출신 올레나 시둘축(더펠로우십코리아방송인) 영화배우는 “지난 2월 이유도 없이 세상이 바뀌었다”면서 “아버지와 오빠, 친구들이 전쟁에 참전했다. 뉴스에 나오지 않는 파괴된 도시 이야기들을 그들에게 듣는다”고 말했다.<br><!-- 광고 right -->한국에 온 지 7년 된 그는 “자유의 가치와 평화의 가치를 실현하는 책임감을 느낀다”면서 “전쟁이 일상이 되어선 안되며 우리가 살아가는 세상은 제주포럼 주제처럼 갈등을 넘어 평화로 나아가길 바란다”고 희망했다.<br>김숨 작가도 자신의 책 ‘떠도는 땅’에 나오는 강제 이주한 고려인들의 삶을 언급하며 “아직도 국적을 회복하지 못하고 무국적자로 떠돌고 있는 사람만 4만명이 넘는다”고 전했다. 그는 제국주의 시대에도 그랬듯 우크라이나 전쟁을 맞는 지금도 그 고통이 대물림되고 있는 것을 안타까워했다. 그러면서 “나의 삶이 너의 삶과 연결돼 있다”며 연대의식의 중요성을 강조했다.<br>창작오페라 ‘순이삼촌’ 예술총감독인 강혜명씨는 “제주가 아름다운 이유는 그 아름다운 자연 속에 아픔을 품고 있기 때문”이라며 “제주 4·3사건을 언급하며 그 과거의 비극에 살을 붙이고 피를 돌게하는 작업이 문화예술인 것 같다”고 말했다. 그는 참석자에게 ‘역사는 기록되지만 예술은 기억된다’는 명언을 떼창하게 유도하기도 했다.<!-- 그림 1340297 -->이에 앞서 이날 오전 오영훈 제주도지사는 개회사를 통해 “코로나19의 교훈은 뒤로 한 채 지구촌 곳곳에서 패권을 둘러싼 갈등이 폭발하고 있다. 그야말로 ‘신냉전’ 시대라고 명명해도 과언이 아니다”고 우려하면서도 “이번 제주포럼이 어느 때보다 중요하고, 주목받아야 하는 이유도 여기에 있다”고 강조했다. 이어 그는 “새로운 평화와 번영을 향한 인류 공동체를 만들 해법을 함께 모색하자”고 제안했다.<br>오 지사는 지난해 제주포럼에서 영상으로 참여했던 故 미하일 고르바초프 전 소련 대통령의 제언이자 가르침을 이날 개회사 말미에 이렇게 읽어 내려갔다.<br><!-- MobileAdNew center -->“과도한 군비 지출 대신 코로나19와 같은 문제 해결에 국제사회 자원을 투입해야 하며, 인류는 국제질서를 재편함으로써 전 세계 모든 시민들이 안전한 삶을 영유하고 자연과 조화를 이루는 삶을 지향해야 한다.”","date":"2022-09-15T18:22:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세수 풍년 속 나라살림 적자 87조… 국가채무 한 달 새 14.5조원↑","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915171139_V.jpg' width=100px align=left><!-- 그림 1340253 -->올해도 세수 풍년이 지속되고 있지만 나라살림 적자는 올해 들어 90조원에 육박했다. 국가채무는 1022조원으로 한 달 새 15조원가량 급증했다. 추가경정예산(추경)이 집행되면서 지출이 늘어난 결과다.<br>기획재정부는 15일 발간한 ‘재정동향 9월호’에서 올해 1~7월 총수입이 394조원으로 지난해 같은 기간보다 37조 1000억원 늘었다고 밝혔다. 이 가운데 국세수입이 261조원으로 37조 3000억원 증가했다.<br>기재부는 “지난해 기업 실적 호조와 고용 회복에 따른 법인세·종합소득세·근로소득세·부가가치세가 늘었다”고 설명했다. 법인세는 지난해보다 23조 9000억원, 종합소득세는 3조 8000억원, 근로소득세는 6조 5000억원, 부가가치세는 5조 5000억원 더 걷혔다. 총수입 달성률은 올해 목표치의 64.7%로 지난해보다 2.1% 포인트 증가했다.<br><!-- MobileAdNew center -->올해 1~7월 총지출은 450조 4000억원으로 지난해보다 72조 8000억원 증가했다. 소상공인에게 손실보전금을 지급하면서 기금 지출이 37조 4000억원, 지방교부세·교부금 지급과 코로나19 위기 대응 사업 추진으로 예산 지출이 26조 5000억원 늘었다.<br>총지출 규모가 총수입 규모를 크게 웃돌면서 7월 누계 ‘통합재정수지’(총수입-총지출)는 56조 3000억원의 적자를 기록했다. 통합재정수지에서 국민연금 등 4대 보장성기금을 제외해 실질적인 국가 재정 상황을 보여 주는 ‘관리재정수지’는 86조 8000억원의 적자를 냈다. 다만 적자 폭은 6월 누계 기준 101조 9000억원에서 15조 1000억원 줄었다. 정부는 “추경 사업 지출로 수지가 지난해 같은 기간보다 악화했으나 7월 수입 증가·지출 감소로 지난달과 비교하면 개선됐다”며 “연말까지 계획한 범위 내에서 관리할 예정”이라고 설명했다. 정부는 올해 말까지 관리재정수지 적자가 2차 추경 기준 국내총생산(GDP) 대비 5.1% 수준인 110조 8000억원을 넘지 않도록 할 계획이다.<br><!-- 광고 right -->앞서 정부는 관리재정수지 적자를 GDP 대비 3% 이내로 관리하는 내용의 재정준칙 도입 방안을 발표했다. 연내 국회를 통과하면 내년부터 정부의 재정관리는 더욱 엄격해질 것으로 전망된다.<br>올해 첫 1000조원 시대를 연 국가채무는 7월 말 기준 1022조원으로 한 달 새 14조 5000억원 증가했다. 정부는 올해 말까지 국가채무가 2차 추경 기준 1037조 7000억원으로 늘어날 것으로 보고 있다.","date":"2022-09-15T17:33:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이복현 금감원장 “이상 외환거래...은행 책임 없다 할수 없다“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915173100_V.jpg' width=100px align=left><!-- 그림 1340263 -->이복현 금융감독원장은 15일 국내 은행에서 발생한 8조 5000억원대의 수상한 외환거래에 대해 “생각보다 더 규모가 늘어날 수도 있다”고 말했다.<br>이 원장은 이날 취임 100일을 맞아 개최한 기자간담회에서 은행권을 겨냥해 “누가 어떤 역할을 했을지 새로운 사실이 드러날 수도 있다”면서 “현재 조사 중이고, (은행권이) 확실하게 책임이 없다고 자신 있게 말할 수 있는 상황은 아닐 것”이라고 지적했다.<br>최근 도입된 예대금리차 비교 공시에 대해 은행들이 ‘정부의 시장 가격 개입’이라며 불만을 제기하는 것과 관련해 이 원장은 “100점짜리라고 저희도 자신있게 말할 수 없다”면서도 “시장에 정보를 알림으로써 (은행 간) 경쟁적으로 만들 수 있는 측면이 있다”고 밝혔다. 이 원장은 또 무차입 공매도에 대해 “책임을 물을 것”이라고 강조했다. 국내에서는 주식을 빌리지 않고 매도부터 하는 무차입 공매도는 자본시장법 위반이다. 공매도 제도와 관련해 개인투자자들의 불만이 많은 것에 대해 그는 “투자자들에게도 기회를 균등하게 준다면 공매도 제도에 대한 오해가 풀릴 것”이라고 말했다.<br><!-- MobileAdNew center -->첫 검사 출신 금감원장이 임명되자 취임 초기 업계에서는 ‘금감원이 사정기관화되는 것 아니냐’는 우려가 많았다. 그러나 예상과 달리 이 원장이 낮은 자세와 적극적인 소통 행보로 ‘경청하는 리더십’을 보이고 있다는 평가가 나온다. 이 원장은 취임 100일 동안 20회가 넘는 현장 간담회를 열었다. 또 1972년생으로 역대 최연소 원장답게 금감원의 딱딱한 조직 문화를 바꾸고 있다. 지난달 단행한 금감원 부서장 인사에서 1969~1971년생 직원을 전진 배치하는 등 연공서열 인사 관행을 깼다. 자율복장제를 확대 시행하고, 이 원장 스스로도 외부 행사에 캐주얼한 복장으로 참석해 경직된 조직 문화를 개선하는 데 앞장서고 있다. 반면 해외 이상송금 등 금융사고에 대한 신속한 조사 지시와 제도 개선을 추진해 불공정·불법 행위에 대해서는 엄격하게 대응했다고 평가된다. 그러나 여전히 금융기관을 감독하는 금감원이 사정기관과의 협력에 지나치게 무게를 싣는 것 아니냐는 우려 섞인 시선도 많다. 취임 초기 은행의 이자 장사에 대한 경고성 발언으로 ‘관치금융’ 논란이 일기도 했다.<br><!-- 광고 right -->","date":"2022-09-15T17:32:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"15일 ‘조선해양의 날’.. 정진택 삼성중공업 대표 은탑산업훈장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/15/SSI_20220915170428_V.jpg' width=100px align=left><strong class=subTitle_s2>장광필 한국조선해양 전무 동탑산업훈장</strong><br>산업통상자원부와 한국조선해양플랜트협회가 15일 서울 서초구 엘타워에서 ‘제19회 조선해양의 날’ 행사를 열었다. 선박 수주 1000만t을 돌파한 1997년 9월 15일을 기념해 제정된 ‘조선의 날’은 2011년 ‘조선해양의 날’로 명칭을 바꿔 이어져 오고 있다.<br>행사에서는 조선산업 발전에 이바지한 공로로 34명에게 정부 표창이 수여됐다. 세계 최초 자율운항 충돌회피 시스템을 실증하며 수주 경쟁력 확보에 기여한 공로로 정진택(사진) 삼성중공업 대표가 은탑산업훈장을, 세계 최초 액화천연가스(LNG) 운반선의 혼합냉매 재액화시스템을 개발해 첫 상용 운전에 성공한 장광필 한국조선해양 전무가 동탑산업훈장을 받았다.<br><!-- MobileAdNew center -->행사에는 주영준 산업부 산업정책실장, 가삼현 한국조선해양플랜트협회장 등 250여명이 참석했다. 주 실장은 축사에서 “올해 상반기에 한국이 전 세계 선박 발주량의 46%를 수주하며 4년 만에 세계 시장점유율 1위를 탈환했다”면서 “업계가 뼈를 깎는 노력을 지속한 결과”라고 평가했다. 현대중공업, 대우조선해양, 삼성중공업, 현대삼호중공업, 현대미포조선 등 조선 5사와 협회는 이날 복지기금 확대, 근로환경 및 거래관계 개선, 중대재해 근절 협력 등 내용을 담은 ‘조선산업 상생협력과 동반성장을 위한 협약’을 체결했다.<!-- 그림 1340242 --><!-- 그림 1340243 --><br><!-- 광고 right -->","date":"2022-09-15T17:30:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220915500181"}]