[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아군 퇴각하며 보복으로 시설 파괴, 900만명 단전·단수 고통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912081311_V.jpg' width=100px align=left><!-- 그림 1338925 -->볼로디미르 젤렌스키 우크라이나 대통령이 11일(이하 현지시간) 자국 군의 거센 반격에 밀려 동북부에서 퇴각하는 러시아 군이 보복으로 전력 공급을 차단해 “국민들로부터 빛과 열기를 빼앗고 있다”고 말했다.<br>하르키우와 도네츠크를 포함해 동부 지역의 단전 영향으로 900만명 정도가 전기 없이 지내는 것으로 알려졌다. 이런 상황에 우크라이나 정부는 이날 러시아 군으로부터 되찾은 동북부 영토가 3000㎢ 이상으로 늘었다고 영국 BBC가 전했다. 하지만 방송은 이런 발표를 독자적으로 검증할 수는 없었다고 전했다.<br>이호르 테레코프 하르키우 시장도 러시아 군이 민간 기반시설들을 공격해 도시 대부분이 전기와 물 없이 생활하고 있다고 말했다. 그는 자국 군대의 최근 성과에 분개한 러시아군이 사악하고도 냉소적인 보복을 시도하고 있다고 비난했다.<br><!-- MobileAdNew center -->하르키우에서 취재하고 있는 오를라 구에린 BBC 특파원은 이날 늦은 저녁에 두 차례 미사일 공습 굉음 같은 것을 들었다고 전했다. 테레코프 시장과 하르키우주 지사도 침착할 것을 요구하며 파손된 시설을 보수하고 화재를 진압하기 위해 응급요원들이 작업하고 있다고 전했다.<br>이웃 수미주 지사도 한 지구의 130개 정착촌이 전기 없이 지내고 있다고 말했다. 드니프로페트로프스크, 폴타바 지역에서도 비슷한 보고가 있었다.<br><!-- 광고 right -->단전이 된 후 소셜미디어에 완강한 저항 의지를 담은 포스트를 올린 젤렌스키 대통령은 추위와 허기, 암흑과 목마름을 견뎌내는 것보다 러시아에 맞서는 일이 훨씬 중요하다고 강조했다. 48시간 남짓 만에 우크라이나 군이 수복한 영토가 3배로 불어날 정도로 전황이 우크라이나에게 유리하게 전개되고 있다고 했다. 젤렌스키 대통령이 수복한 영토가 1000㎢라고 밝힌 것이 지난 8일 저녁이었는데, 이틀 뒤 저녁에는 2000㎢로 불어났고, 이제 3000㎢가 됐다. 영국 BBC 그래픽을 보면 일목요연하게 알 수 있을 것이다.<br>기자들은 전선에 접근하지 못하게 우크라이나 군이 막고 있어 정확한 전황 파악이 어렵지만 소셜미디어에 올라온 여러 편의 동영상을 보면 우크라이나 군이 최근까지 러시아 군이 장악한 도시와 마을들에 주둔하고 있는 것이 확인된다.<br>우크라이나 군은 거점 도시 발라클리아에 9일 진입했는데 러시아는 나중에 동남부 도네츠크 전선에 “전력을 재배치하기 위해” 병사들을 재편하는 과정이라고 설명했다. 러시아가 점령한 지역에 식량 등 병참을 보급하는 이지움과 쿠피안스크는 다음날 다시 우크라이나의 수중에 들어갔다. 러시아는 역시 두 도시에 군대를 빼낸 것이 맞다며 역시 재편성 과정이라고 해명했다.<br>물론 여전히 러시아는 우크라이나 영토의 5분의 1을 손아귀에 쥐고 있어 이른 시일 안에 전쟁이 종식될 것이라고 기대하기 어렵다. 올렉시이 레즈니코프 우크라이나 국방장관은 파이낸셜 타임스 인터뷰를 통해 러시아가 언제든 다시 반격할 가능성이 있다고 경고한 뒤 “반격으로 영토를 해방시켰으면 그 다음에는 제대로 통제해 지켜낼 준비를 해야 한다”고 강조했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 앞서 다른 인터뷰를 통해 “이번 겨울 3개월이 독립 이후 30년보다 훨씬 힘들고 중요한 시기가 될 것”이라고 단단히 각오할 것을 주문했다.<br>","date":"2022-09-12T08:13:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“생리용품 지원 업무를 왜 남성에 맡겨”...英여성계 반발에 결국 백지화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/04/06/SSI_20210406103030_V.jpg' width=100px align=left><!-- 그림 1179915 -->영국 스코틀랜드에서 지난달 세계 최초로 학생 등에 대한 생리용품 무상 지급이 시작된 가운데 지역 당국이 해당 업무의 총괄 책임자를 남성으로 임명하려다 여성계의 반발로 무산되는 일이 발생했다. 생리를 한번도 경험해 보지 못한 사람에게 생리 관련 업무 총괄을 맡기는 것은 부적적하다는 비판이 쇄도한 데 따른 것이다.<br>11일 영국 BBC 방송 등에 따르면 스코틀랜드 테이사이드(Tayside) 지역 당국은 지난 6일(현지시간) ‘생리 존엄성 수석 담당관’(period dignity lead officer)을 신설하고 그 자리에 남성을 임명하려던 당초 계획을 백지화한다고 발표했다.<br>던디 앤 앵거스 칼리지, 퍼스 칼리지, 앵거스 의회, 던디 시의회 대표 등으로 구성된 지역 당국(생리 존엄성 워킹그룹)은 “최근 몇 주에 걸쳐 개인에 대한 위협과 괴롭힘이 지속되면서 생리 존엄성을 담당할 간부직을 존치할 수 없게 된 데 대해 유감을 표한다”고 밝혔다. 당국은 생리용품 지급 서비스를 활성화할 다른 대안을 찾기로 했다.<br><!-- MobileAdNew center -->이번 파문은 테이사이드 지역 당국이 지난달 생리용품 무상 제공 업무를 총괄할 수석 책임자에 남성인 제이슨 그랜트를 임명한다고 발표하면서 비롯됐다.<br>앞서 2020년 11월 스코틀랜드 의회는 ‘생리 빈곤’ 퇴치를 목적으로 초중고와 대학을 포함한 공공시설에서 생리대와 탐폰 등 생리용품을 무상 제공하는 ‘생리용품법’을 만장일치로 통과시켰다.<br><!-- 광고 right -->테이사이드 지역 당국은 올해 8월 생리용품법 발효에 맞춰 해당 업무를 총괄할 ‘생리 존엄성 담당관’을 스코틀랜드에서도 최초로 모집했다. 여러 지원자 가운데 담배회사 ‘임페리얼 타바코’ 출신으로 퍼스널 트레이너 경력을 갖고 있는 그랜트가 낙점됐다.<br>워킹그룹은 “그랜트가 과거 대학에서 학생 복지 담당자로 근무하는 등 남성임에도 불구하고 지원자들 중 가장 높은 평가를 받았다”고 밝혔지만, 지역 안팎에서 격렬한 반대 목소리가 나왔다.<!-- 그림 1338896 -->전설적인 테니스 스타 마르티나 나브라틸로바는 트위터에서 “우리 여성들이 면도하는 법이나 전립선 관리하는 방법 등을 남성들에게 설명하려고 한 적이 있었던가. (남성에게 이 정책을 맡기는 것은) 완전히 어리석은 짓”이라고 비난했다.<br>여성인권 활동가 수전 달게티도 “그(그랜트)가 다른 사람 앞에서 드레스가 피투성이가 되는 공포를 경험한 적이 있는가. 아니면 생리가 오지 않는 가슴 터질 것 같은 불안을 경험한 적이 있는가”라고 공격했다.<br><!-- MobileAdNew center -->남성들 사이에서도 그의 임명이 과연 적절한 것이냐는 의문이 제기됐다. 결국 테이사이드 지역 당국은 반대 여론을 이겨내지 못하고 그랜트에 대한 임명 철회는 물론이고 생리 존엄성 정책 총괄 책임자의 자리까지 폐지하기로 결정했다.<br>생리용품법 통과를 위해 노력해 온 스코틀랜드 노동당 모니카 레넌 의원은 잘해 보기 위한 일련의 노력이 분노와 적대감 속에 무산된 데 대해 실망을 나타낸 뒤 “이번 일로 어렵게 성사된 스코틀랜드의 선구적인 정책이 퇴색해서는 안될 것”이라고 뉴욕타임스에 말했다.","date":"2022-09-11T17:34:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘한중협력’ 상징 中 옌볜과기대는 왜 사라졌나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911145957_V.jpg' width=100px align=left><!-- 그림 1338883 -->중국 지린성 옌볜조선족자치주(옌볜주)가 지난 3일로 창설 70주년을 맞았다. 9·3제(옌볜주 설립 기념일)를 맞은 주도(州都) 옌지는 불꽃 축제와 문예 공연, 전시회 등을 열어 70번째 생일을 자축했지만 조선족의 앞날은 오리무중이다. 100만명 이상 해외 이주로 인한 인구 감소와 노골화되는 중앙정부의 한족(漢族) 동화 기조로 민족 정체성이 근간부터 흔들리고 있어서다.<br>기자는 9·3제를 맞아 중국의 첫 중외합작대학(외국인 투자대학)인 옌볜대 과학기술대학(옌볜과기대·YUST)를 찾았다. 옌지~룽징 고속도로가 어렴풋하게 보이는 북산가 언덕에 자리잡은 캠퍼스는 너무도 적막했다. 지난해 6월 마지막 졸업생을 내고는 문을 닫은 탓이다. 여느 대학 같으면 9월 개강을 맞아 새내기 대학생들의 웃음소리로 시끌벅적했겠지만 여기는 풀벌레 소리가 그대로 들릴 만큼 조용했다. 한때 ‘한중 협력의 상징’으로 각광받던 옌볜과기대는 왜 언론에서조차 제대로 조명받지 못하고 소리소문없이 사라졌을까.<!-- 그림 1338884 --><strong>●재미교포 김진경, 조선족 인재 육성 위해 대학 설립</strong><br><!-- MobileAdNew center -->YUST는 재미 사업가 겸 교수였던 김진경(87) 박사가 기획했다. 1985년 중국사회과학원 초청으로 베이징에서 한국 경제학을 강의한 그는 중국에 대학을 짓고 기독교 이념을 전파하기로 마음 먹었다. 구한말 한국을 찾아와 학교를 세운 서구 선교사들의 길을 따르기로 한 것이다. 1987년 옌볜주를 찾은 김 박사는 재미교포들과 달리 한민족의 정체성을 지켜가던 조선족의 모습에 감동을 받고 이곳에 대학을 세우기로 했다. 옌볜주는 ‘중국 내 조선족의 중심지’라는 상징성이 컸다. 남북 관계가 좋아지면 한반도와 중국, 러시아를 잇는 경제적 요충지가 될 잠재력도 충분하다고 그는 판단했다.<br>그러나 이때까지 중국은 외국인의 대학 설립을 허용하지 않았다. 혈맹인 북한의 요청까지 모두 거절할 만큼 교육 분야 개방에 소극적이었다. 워싱턴 역시 미국 국적의 김 박사가 사회주의 국가에서 인재를 양성하겠다는 구상을 탐탁치 않게 여겼다. 그럼에도 그는 각고의 노력 끝에 1989년 옌지시 정부와 ‘옌볜조선족 기술전과학교 합작 설립에 관한 협작서’를 체결할 수 있었다. 버려진 공동묘지터 66만㎡를 30년간 임차해 건물을 세워 1992년 9월 ‘옌볜조선족기술전문대학’이라는 이름으로 1년 과정의 기술교육을 시작했다. 이듬해부터 4년제로 확대했다. 당시 중국의 현실을 감안할 때 가히 ‘기적’이라고 할 수 있었다.<!-- 그림 1338886 --><strong>●중국 국립 옌볜대와 합병 통해 법률적 미비 극복</strong><br><!-- 광고 right -->이 학교는 개교 초기 몇 가지 어려움을 겪었다. 베이징 중앙정부에서는 이 학교가 기독교 이념을 배경으로 조선족 학생 위주로 운영된다는 사실에 불만이 컸다. ‘종교는 아편’이라는 중국 공산당 입장에서는 특정 소수민족을 선교하려는 YUST의 운영 방침이 마음에 들리 없었다. 이 학교는 일부 법률적 미비 등으로 정식 졸업장도 발급할 수 없었다. 결국 김 전 총장은 1996년 중국 국립대이자 조선족 계열 종합대학인 옌볜대와의 합병을 선택했다. 형식상 옌볜대의 지배를 받는 단과대학 형태로 바뀌고 중국 공산당의 일부 통제를 받아들이는 대신 학교의 명칭과 운영 방식을 유지키로 한 것이다. 이를 통해 옌볜과기대는 국가가 인정하는 4년제 정규대학이 될 수 있었고 한국의 수학능력시험에 해당하는 가오카오(高考)를 치른 신입생을 선발할 수 있게 됐다.<!-- 그림 1338887 --><strong>●한인 동포사회 후원으로 운영…중국 100대 중점대학 선정</strong><br>옌볜과기대는 짧은 연혁에도 눈부신 성과를 냈다. 전 세계 한인 동포사회의 후원과 한국 기업들의 지원을 더한 YUST는 조선족과 한국 출신 유학생뿐 아니라 한족과 고려인, 재일동포, 북한 출신까지 모집해 ‘글로벌 한민족 네트워크’를 형성할 수 있었다. 학생 비율은 조선족 80%, 한족 17%, 고려인 및 소수민족 3% 정도였다. 한국과 미국, 뉴질랜드, 호주, 영국, 캐나다, 독일 등에서 온 교수진이 250명에 달해 교수 대 학생 비율이 중국에서 가장 낮았다. 졸업생은 한국어와 중국어, 영어를 구사했고 컴퓨터도 수준급으로 다룰 수 있었다. 중국에 진출한 한국 기업들이 YUST 출신을 우대해 취업율이 100%에 가까웠다. 학교가 해외 유학을 적극적으로 장려해 학부 졸업생의 20% 정도가 장학금을 받고 전 세계로 나갔다. 이런 노력이 쌓이면서 YUST는 ‘100대 중점대학’에 선정될 정도로 경쟁력을 인정받았다. 중국 내 대학이 3000개에 육박하는 점을 감안하면 놀라운 실적이었다. YUST의 성공은 2010년 북한에 평양과학기술대(PUST)를 설립하는 데도 결정적 영향을 미쳤다.<br><strong>&lt;2편으로 이어집니다.&gt;</strong>","date":"2022-09-11T15:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파푸아뉴기니 동부서 7.6 강진…피해는 공식 보고되지 않아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911112140_V.jpg' width=100px align=left><!-- 그림 1338855 -->남태평양 섬나라 파푸아뉴기니의 동부에서 11일 현지시간 오전 9시 46분 규모 7.6의 강진이 발생해 쓰나미 경보가 발령됐다가 해제됐다.<br>이날 유럽지중해지진센터(EMSC)에 따르면 진앙은 수도 포트모르즈비의 북북서쪽으로 370㎞, 카이난투에서는 북동쪽으로 68㎞ 떨어진 곳으로 진원의 깊이는 80㎞다. 미국 지질조사국(USGS)은 지진의 규모를 7.6으로 발표했고, 진원의 깊이는 90㎞로 파악했다. 지질조사국은 지진 발생 직후 쓰나미 경보를 발령했다가 이후 “위협이 지나갔다”며 관련 경보를 해제했다. 하지만 해안 지역 일부에서는 약간의 해수면 변화가 나타날 가능성도 있다.<br>이번 지진으로 인한 인명·재산 피해는 아직 공식적으로 보고되지 않았다. 현지 주민들은 소셜미디어(SNS)에 균열이 생긴 도로나 건물, 부서진 자동차 등을 촬영한 사진과 동영상을 게시하고 있다.<br><!-- MobileAdNew center -->호주 북동부 뉴기니섬의 동부에 위치한 파푸아뉴기니는 지진이 잦은 환태평양 조산대 ‘불의 고리’에 속한다. 역시 불의 고리에 포함된 인도네시아에서는 2004년 12월 규모 9.1의 지진으로 인한 대규모 쓰나미가 발생해 인도네시아인 17만명 등 총 22만명이 숨지기도 했다.<!-- 광고 right -->","date":"2022-09-11T11:22:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스티브 잡스 딸, 아이폰14 저격…“업그레이드? 바뀐 게 없네”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911101123_V.jpg' width=100px align=left><!-- 그림 1338842 -->애플 공동 창립자 스티브 잡스의 막내 딸 이브 잡스가 애플의 신제품 아이폰14를 저격하는 듯한 글을 게재했다.<br>10일(현지시간) 이브 잡스는 자신의 인스타그램에 지난 7일 공개된 아이폰14가 이전 모델과 비슷하다고 조롱하는 듯한 ‘밈’(meme‧인터넷상에서 유행하는 말이나 행동, 모습 등을 풍자적으로 표현한 사진)을 올렸다.<br>이브 잡스가 올린 사진에는 “오늘 애플 발표 이후 아이폰13에서 아이폰14로 업그레이드한다”는 글과 함께 한 남자가 자신이 입고 있는 셔츠와 같은 셔츠를 들고 있는 모습이 담겼다.<br><!-- MobileAdNew center -->이는 신제품 아이폰14가 전작인 아이폰13과 크게 달라지지 않았음을 비꼬는 것으로 풀이된다.<br>한편 애플은 지난 7일 아이폰14 시리즈와 신형 애플워치·에어팟을 전격 공개했다.<br><!-- 광고 right -->이번에 선보인 아이폰14 시리즈는 아이폰14(6.1인치), 아이폰14 플러스(6.7인치), 아이폰14 프로(6.1인치), 아이폰14 프로맥스(6.7인치) 등 4종이다. 지난해까지 출시했던 5.4인치 미니 모델은 출시되지 않았다.<br>국내 출고가는 전작보다 올라 128GB 기준 △기본 모델 125만원(16만원 인상) △플러스 모델 135만원 △프로 155만원(20만원 인상) △프로맥스 175만원(26만원 인상)부터 시작한다.","date":"2022-09-11T10:12:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"존 뮤어 트레일 358㎞를 보급 없이 사흘 만에 완주한 미국 젊은이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911090802_V.jpg' width=100px align=left><!-- 그림 1338823 -->말라깽이(Stringbean)로 유명한 조 맥커너히(31)가 지난달 4일(이하 현지시간) 미국 캘리포니아주의 존 뮤어 트레일(JMT) 358㎞를 보급 없이 북에서 남으로 사흘 하고도 1시간 34초 만에 완주했다는 사실을 뒤늦게 알게 됐다. 시에라네바다 산맥의 등줄기를 따라 요세미티국립공원과 미 본토 최고봉 휘트니(해발 고도 4421m)을 잇는 JMT는 최단 시간 완주 경쟁이 불붙은 장거리 트레일 가운데 가장 관심이 높은 곳이다.<br>이 트레일은 최근 들어 이 땅에 몇 백년을 살아 온 원주민들이 불렀던 이름 ‘누무 포요’(Nuumu Poyo)라고 부르는 이들이 늘고 있다고 전문매체 ‘트레일 러너’가 지난달 8일 전했다. ‘사람들의 길’이란 뜻이다. 존 뮤어(1838~1914년)가 요세미티를 국립공원으로 지정하기 위해 원주민들을 무리하게 내몬 흑역사를 바로잡기 위해서라도 누무포요로 부르는 것이 옳다는 반성이다. 같은 맥락에서 휘트니 산 역시 ‘투만구야’(Tumanguya)로 부르는 것이 마땅하다.<br>워싱턴주 시애틀 출신인 맥커너히는 종전 무보급 최단 완주 기록인 3일 3시간 55분을 3시간가까이 단축해 많은 이들을 경악하게 만들었다. 보급을 받고 이 트레일을 가장 빨리 완주한 기록은 2017년 작성된 2일 19시간 26분이다. 맥커너히의 기록은 보급과 무보급을 통틀어 두 번째다. 더욱이 맥커너히는 북-남 방향으로 종주했다. 남-북 방향보다 고도차 1200m를 더 올려야 해서 회피하려는 이들이 많다. 북-남 방향 종전 무보급 최단 완주 기록은 4일 7시간 12분이었다. 맥커너히는 물론 남-북 방향 종전 무보급 최단 완주 기록도 뛰어넘었다.<br><!-- MobileAdNew center -->그의 말이다. “이 루트를 하이킹하는 많은 친구들도 휘트니를 어떻게든 빼놓고 싶어한다. 반면 난 진짜 긴 오르막에 흥분됐다. 막판에 가장 크고 지독한 욕들을 남겨놓게 된다.”<br>국내 하이커 이하늘도 지난 7월 19일 보급 없이 4일 22시간 59분에 완주한 일이 있다.<!-- 그림 1338824 -->이런 트레일 기록을 누가 측정하고 공인하는지 궁금할 것이다. 패스티스트논타임(FastestKnownTime) 닷컴이란 곳에서 한다. 버즈 버렐이 만들었다<br><!-- 광고 right -->맥커너히가 처음 JMT에 관심을 가진 것은 2014년이었다. 당시 이름이 알려지지 않은 앱 개발자 앤드루 벤츠가 패스트패킹 스타일로 최단 기록을 작성한 것이 달림이로 훨씬 많이 알려진 맥커너히의 분발심을 자극했다. 맥커너히는 이미 800 플러스 마일 애리조나 트레일(보급), 272마일 롱 트레일, 애팔래치안 트레일(이상 자력보급) FKT 기록을 보유하고 있었다.<br>밤잠을 안 자고 사흘, 나흘을 뛰는 데 익숙한 그였지만 산악 트레일은 다른 문제였다. 해서 이번 여름 백패킹 가이드로 일하는 틈틈이 트레킹을 하며 훈련했다. 천천히 걷는 것이 무슨 도움이 될까 싶지만 그는 그렇지 않다고 단언했다. “시에라의 고도, 햇볕에 익숙해졌고 집이나 소파에서 회복하는 대신 온종일 움직이는 것에 익숙해졌다. 그리고 잠을 많이 자지 않았다.”<br>JMT는 퍼시픽 크레스트 트레일(PCT)의 일부 구간이기도 한데 맥커너히는 시간당 300칼로리의 먹거리를 먹었고, 익숙해지기 전에는 졸림 때문에 힘들어했다. 두 시간 쪽잠으로 피로를 풀었다. “내가 계속 그렇게 갔더라면 (몸에서) 연기를 내뿜고 있었을 텐데.”<!-- 그림 1338825 -->사흘째 밤에 환청이 들렸다. “내 머릿속에서 위원회가 열렸다. 한 목소리는 평탄한 곳에서는 빨리 달리라고 재촉하고, 다른 목소리는 멈춰 뭔가를 먹으라고 얘기하더라. 난 그 전에 환청을 경험하지 못했다! 분명히 그곳에서 조금 이상해졌다.”<br><!-- MobileAdNew center -->한 시간 쪽잠을 잔 뒤 기분이 나아져 고비인 휘트니 산을 오를 준비가 됐다. 이 산의 생태계를 보호하기 위해 탐방객들은 배설물 처리 봉투를 지니고 올라야 한다. 결승선이 한 시간도 남지 않고 상당히 힘든 내리막길을 내달려야 하는 시점에 복부에 신호가 왔지만 그는 마저 달리기로 결심했다. 볼일을 보느라 멈췄다간 상황이 더 나빠질 것이란 생각이었다. 10㎞만 남아 있었다! 그 때는 됐는데 5분 뒤 트레일 옆으로 빠져 해야 할 일을 하면서 창의적으로(?) 해결했다고 했다.<br>그도 지금까지 어떤 장거리 완주 경험보다 빼어난 성과라고 말한다. “이번 FKT는 대단하다고 생각한다. 단지 내가 이 트레일을 좋아한다는 점에서 그렇다. 재미있는 일이 많았다. 내가 해낸 FKT 가운데 가장 높은 프로필이 될지 모르겠다.”<br>","date":"2022-09-11T09:09:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화려했던 ‘대영제국’ 시대 저물고 … 변화 내몰린 불안한 영국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910114452_V.jpg' width=100px align=left><!-- 그림 1338751 -->“누군가에게는 여왕의 서거가 런던 브릿지가 무너진 것처럼 보인다.” (미 뉴욕타임스)<br>“국내외의 도전의 시기에 영국은 미지의 영토에 들어섰다.”(미 워싱턴포스트)<br>엘리자베스 2세 영국 여왕의 서거는 영국의 ‘화려했던 시대의 종말’로 받아들여진다. 외신들은 여왕의 서거를 계기로 영국이 숱한 과제와 직면하며 시험대에 올랐다고 진단했다. ‘해가 지지 않는 나라’의 마지막 상징이었던 여왕을 잃은 영국이 국가 정체성의 변화에 내몰렸고 영국 사회는 불안감을 피할 수 없게 됐다는 분석이다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>英 혼란의 시대에 떠난 마지막 구심점</strong><br>뉴욕타임스(NYT)는 10일(현지시간) 영국인들은 자국의 정체성과 세계에서의 자국의 역할에 대해 확신하지 못하고 있으며 ‘금욕의 나라’로 알려진 영국이 불안에 휩싸이고 있다고 지적했다. 엘리자베스 2세의 서거 직전인 최근 수년 간의 영국은 혼란의 연속이었다. 유럽연합(EU)을 탈퇴하는 ‘브렉시트(Brexit)’ 이후 생겨난 무역장벽으로 공급난에 시달리고 있다. 북아일랜드를 EU 단일 시장에 남겨두는 ‘북아일랜드 의정서’를 일방적으로 수정하려 하면서 EU와의 관계가 급속도로 악화되고 있다.<!-- 그림 1329234 -->정치적으로는 보리스 존슨 전 총리의 코로나19 대응 실패와 ‘파티게이트’ 논란 등으로 정치에 대한 국민들의 불신이 하늘을 찌르고 있다. 연간 물가상승률은 지난 7월 10.1%을 기록한데다 가파른 에너지 요금 상승으로 내년 겨울에는 물가상승률이 20%에 육박할 것이라는 전망마저 나온다. 파운드화 가치는 37년만에 최저 수준으로 곤두박질쳤다. 철도와 공항, 의료 등 공공분야에서는 물가상승률에 걸맞는 임금 인상을 요구하는 파업의 물결이 끊이지 않고 있다.<br><!-- 광고 right -->리즈 트러스 신임 총리가 에너지 요금을 동결하면서 악화된 민심을 수습하려 고군분투하지만 역부족이다. 트러스 총리의 비교적 낮은 인지도와 그의 감세 정책에 대한 비판이 임기 초반부터 발목을 잡을 수 있다.<br>스코틀랜드와 북아일랜드에서 독립 여론이 고조되는 시기와 엘리자베스 2세의 서거가 맞물린 것도 의미심장하다. 스코틀랜드 자치정부는 내년에 스코틀랜드의 독립 여부를 묻는 주민투표를 다시 추진한다. 북아일랜드에서는 아일랜드와의 통일을 추구하는 신페인당이 제1당으로 올라섰다. 영국 일간 가디언은 스코틀랜드와 북아일랜드, 웨일즈 지역에서는 엘리자베스 2세 개인에 대한 지지와는 별개로 영국 왕실과 군주제에 대해서는 회의론이 상당 부분 퍼져있다고 진단했다.<br>영연방 국가들 사이에서도 영국 국왕을 군주 자리에서 내몰고 공화정으로 전환하려는 물결이 일고 있다. 지난해 중남미 카리브해 바베이도스가 대통령을 선출하며 공화정을 수립했고, 호주에서는 공화정 전환에 힘을 싣는 노동당이 집권했다.<br><strong class=subTitle_s0>대영제국에서 ‘겸손한 섬나라’로</strong><br><!-- MobileAdNew center -->국제사회에서의 위상도 예전만 못하다. 미 워싱턴포스트(WP)는 엘리자베스 2세가 영국이 식민 제국에서 ‘겸손한 섬나라’로 축소되는 시대의 상징이었다고 분석했다. 러시아의 우크라이나 침공 이후 서방의 대(對) 러시아 강경론을 이끄는 북대서양조약기구(NATO)의 핵심 동맹국의 역할을 하고 있지만 브렉시트와 뒤이은 EU와의 갈등으로 과거에 비해 서방에서의 입지가 좁아졌다는 것이다.<!-- 그림 1250889 -->이같은 숱한 난관을 찰스 3세 국왕과 트러스 총리가 헤쳐나갈 수 있을지에 대해서는 회의론이 분분하다. 찰스 3세는 엘리자베스 2세에 비해 무게감이 현저히 떨어지며, 이미 74세로 영국을 다시 단합시킬 새로운 상징이 되기에는 역부족이라고 영국 가디언은 지적했다. 트러스 총리 역시 의원내각제 체제애서 보수당원 8만명의 표로 당선됐다는 빈약한 지지 기반이 한계로 작용할 수 있다고 WP는 덧붙였다.<br>","date":"2022-09-11T03:02:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“늙은 ○, 잘 갔다” 엘리자베스 2세 서거에 ‘막말’ 아르헨 진행자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910233439_V.jpg' width=100px align=left><!-- 그림 1338810 -->아르헨티나의 한 TV 프로그램 진행자가 영국 엘리자베스 2세 여왕이 서거한 후 방송에서 축배를 들었다.<br>10일 영국 미러·미국 뉴욕포스트에 따르면 산티아노 쿠네오는 생방송에서 여왕의 죽음을 향해 “늙은 ○(old b○○ch)이 죽었다”고 말했다. 그의 책상에는 샴페인·잔·샌드위치가 놓였다. 바닥에는 아르헨티나 국기 색인 흰색·파란색 풍선이 있었다. <br>쿠네오는 기자 출신으로 영국 버킹엄궁이 여왕의 서거 소식을 알릴 당시 방송을 진행하고 있었다. 그는 샴페인을 따 잔에 따르고 샌드위치를 먹었다. 쿠네오는 “잘 갔다”며 “사탄에게 감사한다”고도 말했다.<br><!-- MobileAdNew center -->매체는 쿠네오가 영국과 아르헨티나 간의 분쟁 탓에 적개심을 가진 것으로 보인다고 보도했다. 아르헨티나는 지난 1982년 영국과 포클랜드 전쟁을 벌였다. 이 곳은 현재까지 영국령이다. 국가 간 영토 분쟁은 지속되고 있다. 이러한 역사적 배경에도 불구하고 아르헨티나 정부는 여왕의 서거에 애도를 표한 상태다.<br>현지 네티즌들은 트위터를 통해 “쿠네오가 아르헨티나를 대표하지 않는다”, “여왕의 서거에 애도를 표한다”는 등의 반응을 보이고 있다. 매체는 여왕의 죽음이 영국이나 영국 왕실에 반감을 가진 이들에게 웃음거리로 소비되고 있다고 전했다.<!-- 광고 right -->","date":"2022-09-10T23:36:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴질랜드 탐조인 5명 보트 뒤집혀 숨졌는데 고래에 들이받힌 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910210834_V.jpg' width=100px align=left><!-- 그림 1338803 -->뉴질랜드 연안에서 9일 탐조(探鳥) 동호인 등 11명이 승선한 보트가 뒤집혀 5명이 숨을 거뒀는데 고래 한 마리와 충돌한 것이 원인으로 지목되고 있다고 영국 BBC가 전했다.<br>구스 만을 접한 카이쿠라 마을 근처 바다에서 빚어진 참극인데 경찰은 전복 사고를 일으킨 원인을 특정하지 않고 그저 충돌이 있었다고만 밝혔다. 하지만 크레이그 매클 경찰서장은 취재진에게 문제의 보트가 수면 위로 올라오는 고래에 받힌 것으로 본다고 털어놓았다. 그는 사고 당시 바다의 여러 여건이 완벽했다며 관리들이 보트 아래 있던 고래가 솟구치면서 보트를 전복시킨 것으로 추정하고 있다고 설명했다.<br>만약 보트가 목재 같은 잔해에 받혔다면 8.5m 길이 보트에 커다란 구멍을 남겼을 것인데 외형은 그런 흔적이 없었다는 것이다. 매클 서장은 기자회견 도중 “많은 목숨과 가족과 사랑하는 이들에게 비극적인 일”이라며 “구조와 시신 수습에 힘을 다한 모든이에게 감사드리고 싶다. 모두를 집에 데려올 수 있었다면 이런 끔찍한 환경에 최선의 결과였을텐데 안타깝다”고 밝혔다.<br><!-- MobileAdNew center -->맷 보이스 경사는 고래 가설에 대해 언급하고 싶지 않다면서도 전례 없는 사고였다는 점에 동의했다. 선장을 비롯한 생존자들이 모두 병원으로 후송된 뒤 모두 나중에 귀가했으며 한 명만 경미한 부상을 입었다고 했다.<br>구조 작업에 힘을 보탠 바네사 채프먼은 호주 뉴스매체 스터프에 현장에 도착했더니 한 사람이 뒤집힌 보트 위에 앉아 팔을 휘젖고 있었다고 털어놓으며 석 대의 헬리콥터가 구조 작업에 동원됐다고 덧붙였다.<br><!-- 광고 right -->카이코우라는 원래 바다 생활을 동경하는 이들에게 인기 높은 곳이며 보트와 헬리콥터를 이용해 고래와 돌고래를 구경하는 사업체도 무수히 많은 곳이다. 매클 서장은 AP 통신에 그런 식의 사고가 일어난 적이 있다는 얘기를 들어본 적이 없다면서도 최근 이 근방의 고래 숫자가 너무 늘어 이런 충돌이 일어나지 않을까 걱정하곤 했다고 털어놓았다.<br>2015년에는 5명의 영국인 관광객이 캐나다 고래 유람선에 승선했다가 큰 파도에 뒤집혀 목숨을 잃은 일이 있었다.<br>","date":"2022-09-10T21:09:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이런 생각 했을 것 “여왕 여왕 여왕 하는데 정작 식민 책임 얘기는?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910200754_V.jpg' width=100px align=left>여러분 중에도 아마 이런 의문이나 불만을 품은 사람이 없지 않을 것이다. 지난 8일(현지시간) 엘리자베스 2세 영국 여왕의 사망과 장례, 국왕 승계 소식을 그렇게 많은 언론이 떠들썩하고 상세하게 다루면서도 정작 식민 통치에 대한 여왕의 책임에 대해서는 언급조차 하지 않는 것이냐고 말이다.<br>버락 오바마 미국 대통령 정부에서 국무부 공공외교 담당 차관으로 일했던 로버트 스텐겔이 그날 MSNBC에 출연해 “미국 뉴스 네트워크들이 시간을 온통 엘리자베스 여왕의 장례에 할애하는 이유에 대한 여러분의 궁금증을 얘기해야겠다. 내 생각에 좋은 질문”이라면서 “권위가 세습되는 시대를 여전히 그리워하는 것이 미국인들의 약점이다. 이런 일이야말로 우리가 이제 막 빠져나오지 않았던가”라고 물었다.<br>비즈니스 인사이더가 다음날 전한 데 따르면 스텐겔은 여왕의 5대 할아버지가 조지 3세로 미국이 반란을 일으켜 독립했을 때 영국 국왕이란 점을 강조했다. 그 역시 “필적할 수 없게 많은 헌신을 한 여왕을 추모하지만 영국 식민 운영에 대한 그녀의 책임을 비판하는 것도 피할 수 없다“고 했다.<!-- 그림 1338797 -->“1947년 남아프리카공화국 케이프타운을 찾아 행한 그녀의 연설 클립을 들어보셨다. 그 해는 남아공의 아파르트헤이트가 실질적으로 시작된 해였다. 그 연설은 영국 식민주의를 안내하는 그런 것이었다. 그 오랜 세월 그녀가 주관한 영국 식민주의는 세계 대부분에 끔찍한 결과를 가져왔다. 사람들이 봉기를 일으킨 그 어떤 것이다.”<br><!-- MobileAdNew center -->백인이 아닌 거주자들을 인종적으로 차별하고 분리하는 아파르트헤이트는 남아공을 함께 식민지로 운영한 네덜란드와 영국의 인종차별과 식민지 유산에 뿌리를 두고 있다.<br>엘리자베스 2세 여왕은 70년 재임 기간 32개국의 국가수반이었다. 이 중 1961년 남아공을 비롯해 17개 나라가 영국 왕실과의 관계를 끊었다. 최근에는 바베이도스가 지난해 말 여왕을 국가수반에서 제거하며 공화국으로 전환했다.<br><!-- 광고 right -->남아공 국민들의 여왕 사망에 대한 반응은 영국 식민주의의 유산이 어떻게 왕실 가족에 대한 엇갈린 감정을 낳았는지 단적으로 보여준다. 마르크스주의 야당 경제 자유 투사는 로이터 통신에 “우리는 엘리자베스의 죽음을 추모하지 않는다. 영국과 우리 관계는 고통과 죽음, 압제, 아프리카 사람을 인간으로 취급하지 않는 것이었다”고 돌아봤다.<br>하지만 여왕은 아파르트헤이트 종식에 앞장 선 뒤 최초의 흑인 대통령에 오른 넬슨 만델라와 사이가 좋은 편이었다. 넬슨 만델라 재단은 여왕을 기리는 성명을 발표, “본인도 인정했는데 넬슨 만델라는 앵글로잭슨을 좋아했고 여왕과 친한 사이가 되면서 감옥을 나온 뒤에도 자주 전화를 주고받았다. 서로 이름만 부르며 존중과 공감을 스스럼없이 표현했다”고 전했다.<br>성명을 더 보자. ”마디바(만델라 문중 이름)에게 남아프리카의 과거 식민지 권력이 남아공의 새로운 민주공화국과 진심을 다하며 생산적인 관계를 맺는 일이 중요했다. 인생 말년의 마디바는 종종 남아공이 식민의 멍에를 벗어던졌다는 것을 여왕에게 상기시키면서 즐거워하곤 했다.”<br>","date":"2022-09-10T20:08:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"엘리자베스 英여왕이 남기고 간 반려견 4마리 운명은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910114452_V.jpg' width=100px align=left><!-- 그림 1338751 -->엘리자베스 2세 영국 여왕의 서거로 여왕이 키우던 반려견들의 운명 또한 관심을 끌고 있다. 엘리자베스 여왕은 서거 당시 펨브록 웰시 코기인 뮤익(Muick)과 샌디(Sandy)를 포함해 4마리의 반려견을 키우고 있었다.<br>CNN 등 주요 외신은 지난 9일(현지시간) 엘리자베스 2세의 서거 이후 그가 키우던 반려견들이 어떻게 될 것인지에 대한 기사를 다수 보도했다. 엘리자베스 2세는 반려견 애호가로 유명하다. 그의 사진에 웰시 코기 등 ‘로열견’들이 자주 등장했던 이유다.<br>그러나 여왕의 서거 이후 반려견들의 운명에 대해서는 구체적으로 정해진 내용이 없는 것으로 알려졌다. 다만 4마리 모두 새 주인의 품으로 갈 것이 유력한 상황이다.<br><!-- MobileAdNew center -->영국 왕실 전속 전기 집필자이자 마제스티(Majesty) 잡지 편집장인 조 리틀은 여왕의 반려견들이 당장은 왕실 직원들의 관리를 받을 것이라고 예측했다. 그러면서 4마리 모두 앤 공주와 앤드류 왕자에게 입양될 예정이라고 설명했다. 리틀 편집장은 “앤 공주의 경우 이미 과거에 웰시 코기를 키운 바 있다”고 말했다.<br>여왕은 유소년 시기부터 웰시 코기들에 대한 애정이 남달랐다. 그의 반려견 ‘첫사랑’은 선친인 조지 6세가 키우던 ‘두키’(Dookie)다. 이후 엘리자베스 2세는 18번째 생일 때 ‘수잔’이라는 이름의 펨브록 웰시 코기를 선물 받기도 했다. 수잔은 엘리자베스의 신혼 여행에도 동반했다.<br><!-- 광고 right -->리더스 다이제스트(Reader‘s Digest)에 따르면 여왕은 웰시 코기들의 에너지와 기백을 특히 좋아했던 것으로 알려졌다.<br> <br>","date":"2022-09-10T15:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500046"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 미국 농지구매 10년만에 20배… 식량안보 노리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910135513_V.jpg' width=100px align=left><strong>푸펑그룹 美 공군기지 인근 농지 매입</strong><br /><strong>美 상원 안보위협 농지매입 금지 법안</strong><br /><strong>中, 美 돼지고기 공급량 통제 가능 평가</strong><!-- 그림 1338769 -->중국이 지난 10년간 미국의 농지 구입에 투입한 투자금이 20배 넘게 급증한 것으로 전해졌다. 중국에 의해 미래 미국 식량 주권이 흔들리는 것 아니냐는 우려가 나온다.<br>10일 미국 농무부에 따르면 중국인의 미국 농지 소유권은 2010년 8100만 달러(약 1120억원)에서 2020년 18억 달러(약 2조 4894억원)로 10년 동안 22배 늘었다.<br>중국 푸펑그룹이 지난 봄에 옥수수 제분공장을 짓겠다며 260만 달러 상당(약 36억원)을 들여 노스다코타주에서 370에이커(약 1.5㎢) 규모의 농지를 사면서 이런 우려는 본격 표면화됐다. 첨단 정찰 능력을 보유한 미 공군 기지 그랜드포크스에서 약 19㎞ 밖에 떨어지지 않은 곳이기 때문이다.<br><!-- MobileAdNew center -->중국의 한 갑부가 텍사스주의 농지에 1억 1000만 달러(약 1521억원)를 투자한 사례도 있다. 풍력 발전소를 만들려는 것이었지만 주 의원들은 인근에 로플린 공군 기지가 있다고 지적했다.<br>이는 안보 문제를 넘어 미국의 식량·에너지 공급망에 악영향을 줄수 있다는 분석도 적지 않다. 중국의 돼지고기 생산업체 WH 그룹은 2013년 버지니아주에 있는 스미스필드 푸드를 매입했다. 이로 인해 이미 중국이 미국 돼지고기 공급량을 일정 부분을 통제할 수 있는 능력을 갖췄다는 게 미국 농업전문가들의 평가다.<br><!-- 광고 right -->러시아의 우크라이나 침공으로 전세계적으로 식량위기가 급등했고, 이로 인해 소위 식량전쟁에 대한 우려도 커지자, 미국은 중국의 농지·농업 투자 확대에 대해 적극 대응하는 추세다.<br>우선 영농시설 투자가 국가 안보 위협으로 연결되는 사례를 막기 위해 미 상원에서 지난달 중국의 미국 농지 투자·취득을 막는 법안이 발의됐다.<br>한국 재벌에 대한 전문가로도 통하는 작가 제프리 케인은 최근 월스트리트저널(WSJ) 칼럼에서 “미국의 식량생산은 (수요에 비해) 남지만, 이 번영이 영구적일 것이라고 가정해서는 안 된다”며 “우크라이나 전쟁, 인플레이션, 자연재해, 공급망 불안정 등이 겹치는 상황에서 미국은 식량 안보에 더 많은 관심을 기울여야 한다”고 주장했다.<br>","date":"2022-09-10T13:56:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미리 보는 엘리자베스 2세 여왕 장례식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910134217_V.jpg' width=100px align=left>8일 서거한 엘리자베스 2세 영국 여왕의 장례식을 위한 영국 왕실과 정부 준비가 진행되고 있다. 버킹엄궁 성명에 따르면 후계자인 장남 찰스 3세는 지난 9일부터 여왕의 장례식이 끝난 후 7일 뒤까지 왕실 애도 기간을 지켜줄 것을 이날 요청했다. 장례 날짜는 “적절한 시일 내에” 확정될 것이라고 성명은 덧붙였다. 외신들은 10일 세계인의 이목이 집중될 세기의 장례식을 앞다퉈 예상했다.<!-- 광고 right --><br>●여왕의 관은 어떻게 런던으로 돌아오나<br>현재 여왕의 유해는 런던으로 이송될 준비를 하고 있다.<br>이날 CNN에 따르면 관은 조만간 여왕이 숨진 스코틀랜드 시골 별장인 발모랄성을 떠나 에든버러 홀리루드하우스 궁전으로 향한다. 이곳은 스코틀랜드에 있는 영국 군주의 공식 거주지이자 엘리자베스 2세가 여름 휴가를 즐겨 보내던 곳이다.<br>이후 런던으로 옮겨지기 전 여왕이 안치될 에딘버러 세인트 자일스 대성당으로 행렬을 지어 이동할 것으로 예상된다. 이후 런던으로의 이송 방식에 대해 정확히 발표된 바는 없지만, 철도와 항공 모두 경로를 이용할 수 있다고 CNN은 예측했다.<!-- 그림 1338764 -->●대중들이 조의를 표하는 방법은<br>여왕의 유해가 런던에 도착하면 웨스트민스터 사원 내 가장 오래된 구역인 웨스트민스터 홀에 안치된다.<br>과거 군주들의 관은 복도 중앙에 있는 높은 플랫폼에 놓여 있다. 왕실 경호원, 보병 근위대 또는 왕실 기병 연대 부대가 24시간 내내 지킨다.<br>홀의 황동 현판은 1910년 에드워드 7세, 1936년 조지 5세, 1952년 조지 6세, 1953년 메리 여왕 등이 안치된 자리를 표시하고 있다. 1000년 이상 된 이 홀은 1965년 윈스턴 처칠 총리가 영면에 든 곳이기도 하다.<br>엘리자베스 2세의 어머니는 가장 최근인 2002년 이 곳에 안치됐다. 당시 찰스 왕세자, 앤드루 왕자, 에드워드 왕자, 린리 자작 등 그녀의 손자들이 비공식적으로 ‘왕자들의 철야‘라고 불리는 경비대에 참가했다.<br>여왕 호위대에 이번에 누가 참여하는 지는 아직 확인되지 않았다.<br>관이 안치된 동안 일반 대중들은 줄을 지어 연단을 지나 여왕의 영면 전 마지막 모습을 볼 수 있다. 수천여명이 줄을 설 것으로 예상되며, 일부는 조의를 표하기 위해 밤을 샐 것으로 보인다.<!-- 그림 1338768 -->●여왕의 장례식<br>국장으로 치러지는 여왕의 장례식은 웨스트민스터 사원에서 오는 19일 거행될 예정이다.<br>사원은 960년 베네딕토회 수도사들에 의해 설립됐으며, 런던에서 가장 유명한 랜드마크 중 하나다. 역대 대관식, 결혼식, 장례식과 같은 왕실의 주요 행사들이 이 곳에서 치러졌다.<br>존 바이든 미 대통령을 비롯한 전 세계의 국가 원수와 고위 관리들이 여왕의 삶과 영 연방에 대한 70년 헌신을 추모하기 위해 런던을 방문할 예정이다.<br>지난 2013년 영 하원 브리핑에 따르면, 국장은 의회의 승인을 받아야 한다. 아이작 뉴턴 경, 호레이쇼 넬슨 제독, 초대 웰링턴 공작, 처칠 총리 등도 국장의 영예를 누렸다.<br>●안치는 어디에<br>장례식이 끝난 후, 그녀의 관은 런던을 떠나 윈저성을 향한다. 목적지는 윈저성 안에 있는 세인트 조지 예배당이다.<!-- MobileAdNew center --><br>지난해 사망한 여왕의 남편 필립 공의 추도식은 이곳에서 열렸고, 그의 관은 예배당 아래에 마련된 왕실 금고에 안치됐다. 그러나 여왕의 죽음으로 필립공은 옮겨져 두 사람은 예배당에 함께 안장될 것으로 보인다.<br>","date":"2022-09-10T13:54:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 일왕·기시다 총리, 엘리자베스 2세 장례식 참석 검토","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910115605_V.jpg' width=100px align=left>나루히토 일왕과 기시다 후미오 총리가 오는 19일 국장으로 거행될 예정인 엘리자베스 2세 영국 여왕의 장례식 참석을 검토 중인 것으로 전해졌다.<!-- 광고 right --><br>TV아사히는 10일 “기시다 총리가 이달 미국 뉴욕에서 열리는 유엔총회에 참석할 예정”이라며 “그 전에 영국을 방문해 19일 여왕 국장에 참석하는 방안을 검토하고 있다”고 전했다.<!-- 그림 1338752 -->기시다 총리는 엘리자베스 2세 영국 여왕 서거에 대해 “영국 국민 뿐 아니라 국제사회에도 큰 손실”이라며 “일본 정부는 영국 왕실과 영국 정부·국민에 대해 진심으로 애도를 표한다”고 전날 말했다.<!-- MobileAdNew center --><br>나루히토 일왕도 장례식에 참석하는 방향으로 조정하고 있다고 교도통신이 일본 정부 관계자를 인용해 보도했다. 현재 요양 중인 마사코 왕비는 몸 상태가 양호 하면 영국 방문에 동행할 것으로 알려졌다.","date":"2022-09-10T11:56:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"분당 서당사거리서 택시·버스 충돌…택시승객 1명 사망…기사 2명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/21/SSI_20220821140819_V.jpg' width=100px align=left><!-- 그림 1332154 -->추석 연휴 분당 서당사거리에서 택시와 버스가 충돌 60대 택시승객 1명이 숨지는 사고가 발생했다.<br>경찰에 따르면 11일 오전 0시 50분쯤 경기 성남시 분당구 서당사거리에서 택시와 24인승 버스가 충돌했다.<br>이 사고로 택시 탑승객 60대 여성 A씨가 병원으로 옮겨졌으나 결국 숨졌고, 50대 택시 기사와 60대 버스 기사가 다쳐 치료를 받고 있다.<br><!-- MobileAdNew center -->버스에는 다른 승객들이 타고있지 않아 추가 인명피해는 발생하지 않았다.<br>경찰과 소방당국은 사거리에서 좌회전하던 택시와 직진하던 버스가 서로 부딪친 것으로 보고 블랙박스 영상 등을 확보해 교통신호 위반 여부 등을 조사하고 있다.<br><!-- 광고 right --><br>","date":"2022-09-11T08:02:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“구토하며 뛰어다녀” 40대 배우, 명절날 ‘마약 투약’ 체포","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/03/12/SSI_20210312074226_V.jpg' width=100px align=left><!-- 그림 1172423 -->40대 남성 배우가 마약을 투약한 혐의로 경찰에 붙잡혔다.<br>10일 경찰에 따르면 서울 강남경찰서는 이날 오후 2시 논현동에서 40대 배우 A씨를 마약류 관리법 위반 혐의로 긴급체포했다.<br>“약에 취한 듯 보이는 남성이 뛰어다닌다”는 112 신고를 받고 출동한 경찰이 A씨를 상대로 간이 시약 검사를 한 결과 양성 반응이 나왔다.<br><!-- MobileAdNew center -->체포 당시 A씨는 언행과 걸음걸이가 불안정했고, 입 주변에는 구토 자국이 있었다. 경찰은 A씨 집에서 알약 수십 정을 발견해 성분을 확인하고 있다. 본격적인 조사는 병원 치료 후 시행된다.<br>경찰은 A씨가 병원 치료를 마치는 대로 마약 투약 경위 등을 조사할 계획이다.<br><!-- 광고 right -->A씨는 지난 2006년 지상파 드라마에 조연으로 데뷔해 이후 여러 편의 영화와 드라마에 주·조연급으로 출연했다.","date":"2022-09-11T07:01:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유학 핑계로 계약 깨더니 옆 학원으로…‘강사 이적’의 그늘","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/09/SSI_20220809184245_V.jpg' width=100px align=left><!-- 그림 1328901 -->학원업계가 <strong>도를 넘는 ‘강사 빼가기’</strong> 문제로 몸살을 앓고 있다. 스타 강사는 학원 수익을 좌지우지하기 때문에<strong> 경쟁사로 무단 이적한 강사와 학원 간 법적 분쟁</strong>까지 비화하는 사례가 적지 않다.<br>영세한 학원일수록 강사 이적 여파로 인한 폐해가 큰데 법원에서 강의금지 가처분 사건을 제한적으로 인용하고 있어 구제가 쉽지 않다는 목소리가 나온다.<br><strong class=subTitle_s0>유학 간다던 그 강사, 계약 3개월 남았는데 경쟁사 이적</strong><br><!-- MobileAdNew center -->서울 목동에서 영어입시학원을 운영하는 이모씨는 강사 A씨와 9개월째 소송전을 치르고 있다. A씨는 지난해 3월 이씨 학원과 1년짜리 강의용역계약을 맺고 외고 재학생 전담반을 맡았다. 외고 교사 출신이라는 강점 때문에 학원에서 유일하게 비율제로 보수를 지급하고 조교비도 대주며, 이씨는 A씨를 전폭 지원했다.<br>그러나 계약기간을 3개월 남기고 A씨는 학원을 떠났다. 학원 일이 맞지 않는다면서 “유학을 가겠다”고 했다. 며칠 뒤 A씨가 <strong>경쟁사인 B학원에서 강의를 시작한다는 소식이 들려왔다.</strong><br><!-- 광고 right -->학생들이 우루루 A씨를 따라 학원을 옮기면서 이씨는 큰 타격을 입었다. A씨를 영입하기 전에도 기존 전담반 수강생이 70명에 달했는데 지금은 8명만 남은 상태다.<br>이씨는 A씨를 상대로 경업금지 가처분 신청을 냈다. 계약 당시 <strong>“퇴직 후 1년간 학원으로부터 3㎞·담당 외고로부터 3㎞ 이내 학원에서 외고생 대상 강의를 하지 않는다”</strong>는 약정을 어겼기 때문에 강의를 막아달라는 취지였다.<br><strong class=subTitle_s0>2심서 뒤집힌 ‘경업금지’ 판단 왜…1심은 “합리적 제약”</strong><br>1심에서 가처분 신청이 인용됐을 때만 해도 이씨는 안도했다. 그러나 2심의 판단은 달랐다.<br>서울고법 재판부는 지난달 29일 <strong>경업금지 약정이 무효라고 보고 가처분 신청을 기각</strong>했다. “근로자의 직업 선택의 자유를 과도하게 제한하거나 자유로운 경쟁을 지나치게 제한하는 경우에 해당한다”는 이유였다. 재판부는 “퇴직 이후 1년간 경업금지 의무를 부담하는 건 계약기간과 대비해 <strong>근로자의 부담이 과도하다</strong>”면서 “A씨가 인근 학원에 취업함으로써 업계의 영업질서 관련 공공의 이익이 침해된다고 보기 어렵다”고 판단했다.<br><!-- MobileAdNew center -->경업금지 약정이 <strong>합리적인 제한이라고 본 1심</strong>과는 달랐다.<br>앞서 1심을 맡은 서울남부지법 재판부는 지난 2월 “이씨 학원과 B학원은 모두 특정 외고생을 수요층으로 삼은 학원이라 강사 이적시 수강생 이탈로 직접적인 손해를 입을 가능성이 크다”면서 “경업금지는 합리적 이유가 있는 제한”이라고 봤다.<br>나아가<strong> “경업금지 약정을 두지 않을 경우 경쟁학원이 서로 유명강사를 빼내는 경우가 빈번하게 발생해 학원업계의 거래질서가 문란해지고 학원 수강생들의 정당한 수업권이 침해될 우려가 있다”</strong>며 공익성도 인정했다.<br>이씨는 2심에 불복해 재항고를 낸 상태다.<br><strong class=subTitle_s0>학원업계 “계약서 무용지물…폐업 위긴데 보호장치 없어”</strong><br>이씨는 “경업금지 조항을 둔 건 우리 학원에서 10년 넘게 축적한 강의 노하우와 외고 내신교재 자료, 학생 정보를 모두 A씨에게 넘겼기 때문”이라면서 “강사들이 계약서를 쓰고도 지킬 필요가 없으면 학원장 입장에선 강사와 계약서를 쓰는 게 무슨 의미가 있느냐”고 꼬집었다.<br>그러면서<strong> “이번 결정으로 계약이 의미 없어지면 강사들은 아무 제약 없이 이적을 일삼고 학원가는 무법천지가 될 것”</strong>이라고 주장했다.<br>강의금지 약정에 대한 법원 판단이 엇갈리면서 학원업계에서도 우려가 쏟아진다. 뒤늦게 손해배상 소송에서 이기더라도 이미 발생한 수강생 이탈을 되돌릴 수 없기 때문에 계약조건 이행을 강제하는 가처분 판단이 더 중요한 측면도 있다.<br>목동에서 국어학원을 운영하는 원장 김모씨는 “원장과 강사 1~2명만 있는 작은 학원에서 강사가 학생들을 다 데리고 나간 경우도 많다. 학원은 정말 문을 닫게 된다”면서 “학생들은 자주 보면서 호흡을 맞춘 선생님을 따라가기 쉬운데 <strong>학원 입장에선 그간 투자해서 키워둔 강사와 수강생을 한 번에 잃는 것</strong>”이라고 말했다.","date":"2022-09-11T00:33:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토] 남산 1호터널서 SUV 2대 충돌사고","partialText":"<!-- 포토그룹 109172 -->10일 오전 8시경 서울 중구 남산 1호 터널 매표소 부근에서 SUV 차량 두 대가 충돌하는 사고가 발생했다.<br>소방당국에 따르면 2명은 구조돼 병원으로 이송됐고, 경찰은 자세한 사고원인을 조사중이다.<br>용산소방서 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-10T11:39:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910801001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수원 도심 교차로서 승용차·택시 충돌…2명 사망·1명 중상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/08/28/SSI_20200828135242_V.jpg' width=100px align=left><!-- 그림 1113834 -->추석 연휴 첫날인 9일 경기 수원시 도심 교차로에서 택시와 승용차가 충돌해 2명이 숨지고 1명이 다쳤다.<br>이날 오후 11시 17분 경기 수원시 권선구 세류동 수원버스터미널 사거리에서 택시와 승용차가 충돌하는 사고가 발생해 2명이 숨지고 1명이 크게 다쳤다.<br>이날 사고는 비행장에서 수원역 방향으로 좌회전하던 택시와 수원버스터미널에서 비행장 방향으로 직진하던 승용차가 정면으로 부딪치며 발생했다. 사고로 승용차에 홀로 타고 있던 운전자 20대 A씨가 숨졌다.<br><!-- MobileAdNew center -->또 50대 택시 기사 B씨와 뒷좌석 승객 20대 C씨가 크게 다쳐 병원으로 옮겨졌다. 부상자인 C씨는 병원에서 치료를 받다가 10일 오후 사망했다.<br>사고는 택시 운전자의 신호위반에 따른 것으로 추정되고 있다.<br><!-- 광고 right -->경찰은 신호를 받고 병점 방면으로 직진하던 승용차와 신호를 무시한 채 수원역 방향으로 좌회전하던 택시가 서로 충돌한 것으로 보고 있다. 당시 신호는 양방향 직진 신호였던 것으로 파악됐다.<br>경찰은 차량 블랙박스 영상 등을 통해 정확한 사고 경위를 조사한 뒤 A씨를 교통사고처리특례법 위반 혐의로 입건할 방침이다.<br>","date":"2022-09-10T19:17:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] ‘거리두기 없는 추석’ 최소 2만3천명 코로나 확진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908173408_V.jpg' width=100px align=left><!-- 그림 1338366 -->추석 당일인 10일 국내 신종 코로나바이러스 감염증(코로나19) 신규 확진자가 최소 2만3116명 발생했다.<br>방역 당국과 서울시 등 각 지방자치단체에 따르면 이날 0시부터 오후 6시까지 전국 신규 확진자는 총 2만3116명으로 집계됐다.<br>이는 전날 같은 시간 3만2460명보다 9344명 감소한 것이다. 일주일 전인 지난 3일 5만9103명과 비교해서는 3만5987명 줄었다.<br><!-- MobileAdNew center -->17개 지자체별로 보면 서울 3998명, 경기 5156명, 인천 1636명 등 수도권이 1만790명으로 전체의 46.6%를 차지했다.<br>비수도권에서는 1만2326명(53.3%)이 발생했다. 경북 1614명, 경남 1430명, 전북 1265명, 대구 1129명, 전남 1108명, 충남 1024명, 강원 975명, 광주 860명, 부산 711명, 충북 650명, 대전 629명, 울산 454명, 제주 375명, 세종 102명이다.<br><!-- 광고 right -->집계를 마감하는 자정까지 시간이 남아있는 만큼 11일 0시 기준으로 발표될 신규 확진자 수는 이보다 더 늘어날 수 있다.<br>이날 0시 기준 신규 확진자는 4만2724명으로 재유행 감소세를 이어갔다.<br>전날(6만9410명)보다 2만6686명, 1주 전인 지난 3일(7만9746명)보다는 3만7022명 줄며 토요일 발표 기준으로 7월16일(4만1299명) 이후 8주 사이 가장 적은 수치를 기록했다.<br>앞서 엄중식 가천대 길병원 감염내과 교수는 “추석 연휴 이동 증가로 유행 규모도 커지는 경향이 나타나겠지만 새로운 유행이 본격적으로 커지는 계기가 되지는 않을 것”으로 내다봤다.<br>이어 “연휴 후 1주 정도는 확진자 증가 경향을 보일 수 있으나 ‘더블링’처럼 급격한 증가세는 아니고 지금의 감소세가 정체되거나 유행이 약간 커지는 정도일 것”이라며 “일정 시간이 지나면 다시 감소세로 돌아갈 것”이라고 예상했다.","date":"2022-09-10T18:54:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 북한 강원 원산서 규모 3.4 지진…“자연지진 분석”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910154157_V.jpg' width=100px align=left><!-- 그림 1338774 -->10일 오후 2시59분쯤 북한 강원 원산에서 규모 3.4의 지진이 발생했다.<br>기상청에 따르면 진앙은 북위 38.95도 동경 127.29도로 원산 남남서쪽 26㎞ 지역이며 진원의 깊이는 7㎞다.<br>기상청은 “자연지진으로 분석된다”고 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-10T15:42:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“유흥업소 회식 강요, 사회초년생에겐 성적 괴롭힘”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2020/08/20/SSI_20200820111904_V.jpg' width=100px align=left><!-- 그림 1111076 -->자녀가 있는 이혼 여성이 직장 내에서 경험한 성희롱 경험, 사회초년생 남성이 유흥업소 회식을 강요하는 문화에서 느낀 문제 의식 등 우리 사회에 여전히 만연한 직장 내 성희롱 백태가 전해졌다.<br>10일 서울시에 따르면 위드유 서울직장성희롱성폭력예방센터가 개최한 ‘성희롱 없는 일터 만들기’ 에세이 공모전 결과 총 24편(수상작 6명, 가작 18명)의 작품이 선정됐다.<br>최우수상인 서울위드유상으로는 선정된 ‘다음 사람’(이지은)은 자녀가 있는 이혼 여성이 경력단절 후 어렵게 재취업에 성공했지만 조직 내에서 성희롱을 경험하며 다른 피해자들과 연대해 징계를 받아내기까지의 기록이 담겼다.<br><!-- MobileAdNew center -->이혼 여성, 한부모 가정, 경력단절 여성, 비정규직 여성, 중년 여성의 성희롱 피해사례도 눈에 띄었다. 우수상인 위드유상으로 선정된 ‘성희롱, 당당히 노(No)라고 외치세요!’는 마사지사로 근무하던 여성 노동자가 사업주의 보호를 받지 못하고 손님의 성희롱 언행을 고스란히 겪어야 했던 경험을 전했다.<br>또 남성 중심의 수직적 조직 환경이 여성뿐 아니라 남성 직장인들에게 미치는 악영향 및 그 경험을 다룬 내용도 관심을 끌었다. 여성 도우미를 동원하는 회식문화에 문제의식을 느끼는 사회초년생 남성, 상급자의 직장 내 성희롱에 맞서 피해자 지원과 연대로 타의 모범이 된 남성의 에세이가 가작으로 선정됐다.<br><!-- 광고 right -->시 관계자는 “상사의 강요로 참여하게 되는 유흥업소에서의 회식이 사회초년생 남성들에게는 성적 괴롭힘이 될 수 있고 조직 내 상급자의 성인지 감수성이 높아야 남성을 포함한 모든 구성원이 안전하게 일할 수 있다는 점을 보여준다”고 말했다.<br>이밖에 MZ세대(1980년대초~2000년대 출생)들의 직장 내 성희롱에 대한 요령도 눈길을 끌었다. 사내 성희롱 상황을 목격하고 사무실 복사기 옆에 ‘직장 내 성희롱에 해당하는 사항들’이라는 문서를 붙여두거나, 여성에 대한 편견을 드러내는 나이 든 남성 상사에게 “할아버지 같다”고 웃으며 받아치는 반응 등이다.<br>한편 올해로 3년 차를 맞이하는 공모전에는 지금까지 총 390편의 응모작이 접수됐다. 문학평론가 등 외부전문가로 구성된 심사위원단은 본 공모전이 한국 사회에 만연한 직장 내 성희롱에 대해 ‘차마 말하지 못했던’ 당사자의 목소리를 사회적 메시지로 전환했다는 점을 높이 평가했다.<br> <br>","date":"2022-09-10T15:02:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“MZ 세대는 정자 선택해 임신”…‘초이스맘’이 트렌드?[이슈픽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910144011_V.jpg' width=100px align=left><!-- 그림 1338771 -->서양 남성의 정자를 기증받아 임신하는 일명 ‘초이스맘’이 해외 MZ세대를 중심으로 빠르게 늘고 있는 것으로 전해졌다.<br>최근 방송된 tvN ‘MZ세대 특별기획 &lt;내가 알아서 할게&gt;’에서는 미국과 중국을 중심으로 ‘초이스맘’ 열풍이 불고 있는 것에 대해 다뤘다. 초이스맘은 일명 자발적 비혼모로, 결혼을 하지 않고 아이만 낳아서 기르는 여성을 뜻한다.<br>이날 방송에서는 세 쌍둥이를 키우는 중국의 싱글맘 리쉐어커의 사연이 소개됐다. 리쉐어커는 결혼을 하지 않았으나 정자 구매를 통해 아이들을 출산했다.<br><!-- MobileAdNew center -->문제는 비혼 여성의 출산이 중국에서 불법으로 규정돼 있어 다른 나라의 정자은행을 이용해야 한다는 것이다. 리쉐어커 역시 태국 정자은행에서 영국 남자의 정자를 구입해 세 쌍둥이를 낳았다.<br>방송에 따르면 정자의 주인에 따라 정자 가격도 천차만별이다. 가장 인기가 많은 정자는 ‘파란 눈을 가진 미남 대졸자’의 정자였다. 잘생긴 외모, 대학을 졸업할 정도의 지능과 파란 눈을 가진 서양인의 정자일 경우 빠르게 완판될 정도로 인기를 끌고 있다고.<!-- 그림 1338772 -->국내에서 활동하는 일본 출신 방송인 사유리 또한 초이스맘이다.<br><!-- 광고 right -->사유리는 일본 정자은행에서 서양인 정자를 기증받아 지난 2020년 11월 아들을 출산했다. 결혼도 하지 않은 사유리의 출산 소식은 당시 큰 반향을 일으켰다.<br>사유리는 “저는 EQ가 높고 술·담배를 하지 않는 분의 정자를 원했다”며 상대의 어릴 적 사진과 가족력 등을 확인했다고 밝힌 바 있다.<br>이날 패널로 출연한 이현이는 미국과 중국 등의 ‘초이스맘’ 열풍에 대해 “저들의 선택을 존중한다”면서도 “마치 신상 가방 나오면 ‘나도 샀어’ 하듯이 유행처럼 되면 안 된다고 생각한다. 트렌드가 되어서는 안 된다”고 걱정했다.<br>변정수는 “나도 아이 둘을 키워본 입장에서 말하면 아빠의 역할이 필요한 순간이 있다”면서 초이스맘에 대해 “정말 대단한 분들”이라고 했다.<br>이와 관련해 전문가는 “최근 세계적으로 비혼 출산율이 늘었다. 특히 미국은 다양한 복지 정책 덕분에 초이스맘이 증가하고 있다”면서 “우리나라는 경제적인 뒷받침이 없으면 아이를 낳기 어렵다”고 조언했다.","date":"2022-09-10T14:46:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한동훈이 쏘아올린 ‘40대 검사장 전성시대’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/31/SSI_2022083117025400_V.jpg' width=100px align=left><!-- 그림 1335532 -->한동훈(49·사법연수원 27기) 법무부 장관이 취임한 이래 검찰이 ‘40대 검사장 전성시대’를 맞고 있다. 과거 기수와 위계질서를 중시해왔던 검찰 문화에도 변화의 계기가 생길지 주목된다.<br>10일 법조계에 따르면 권순정(48·연수원 29기) 법무부 기획조정실장, 송강(48·연수원 29기) 대검찰청 기획조정부장, 황병주(48·연수원 29기) 대검 형사부장, 양석조(49·연수원 29기) 서울남부지검장, 정영학(49·연수원 29기) 서울북부지검장, 예세민(48·연수원 28기) 춘천지검장, 홍승욱(49·연수원 28기) 수원지검장 등이 검찰 내 40대 검사장으로 꼽힌다.<br>검찰청법상 검사의 직급은 검찰총장과 검사 뿐이지만, 대검 검사급 직위인 검사장 보직은 ‘검찰의 꽃’으로도 불리며 막강한 영향력을 갖고 있다.<br><!-- MobileAdNew center -->한 장관은 지난 4월 검찰 조직 연소화에 대한 우려에 대해 “나이나 기수를 말씀하신다면 대한민국은 이미 여야 공히 20·30대 대표를 배출한 진취적인 나라”라며 “기수문화는 국민의 입장에서는 철저히 아주 지엽적인 것”이라고 답한 바 있다.<!-- 그림 1307163 -->그러나 정치권이 ‘79세대’(70년대생·90년대학번) 체제 변화에 미온적인 한편 MZ세대를 각각 대변했던 20·30대 대표를 배격한 데 반해 검찰의 기수 파괴는 현재 진행형이란 평가다.<br>검찰 조직의 연소화는 윤석열(62·연수원 23기) 대통령이 다섯 기수를 건너뛴 검찰총장에 임명되면서 시작됐다. 이원석(53·연수원 27기) 검찰총장 후보자도 김명수(63·연수원 15기) 대법원장뿐 아니라 오석준(60·연수원 19기) 대법관 후보자와 10기수 안팎의 차이를 보이고 있다.<br><!-- 광고 right -->한 부장판사는 “과거 법원과 검찰은 기수를 맞춰서 승진하는 문화가 있었다”며 “최근에 검찰 쪽에서 기수가 많이 파괴되면서 법원과 기수가 많이 달라졌다”고 언급했다.<br>통상 암묵적으로 승진 기수를 맞춰왔던 관행이 검찰의 연이은 기수 파괴로 10기수 가까운 차이를 보이고 있다는 것이다.<!-- 그림 1331608 -->법조계에선 검찰이 프랑스의 나폴레옹이나 중국 삼국시대의 오나라, 소련의 미하일 투하쳅스키 같은 젊은 리더십으로 대변혁에 나서야 한다고 조언하고 있다.<br>나폴레옹은 프랑스 대혁명 직후 왕당파 장군들이 숙청된 가운데 젊은 나이에 대장에 올라 뛰어난 군사전략과 정치력으로 프랑스의 위기를 극복했던 인물이다. 후발주자였던 오나라도 조조, 유비를 상대로 주유, 노숙, 여몽 등 젊은 영웅을 등용하며 삼국시대의 패권을 다퉜다. 소련군 원수였던 미하일 투하쳅스키는 볼셰비키 혁명 이후 젊은 장교 중심으로 러시아 내전을 진압하고 소련군을 현대적인 군대로 탈바꿈시키는 대변혁을 이뤘던 인물이다.<br>법조계 관계자는 “검찰이 40대 검사장을 중심으로 역동성과 혁신의 문화를 갖는 대변혁의 계기가 되길 바란다”고 했다.","date":"2022-09-10T14:03:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220910500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"15억 초과 주택대출 안 푼다지만… 기재부 시기 두고 ‘끙끙’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/08/SSI_20220908181008_V.jpg' width=100px align=left><!-- 그림 1338408 -->최근 정부가 시가 15억원 초과 주택에 대한 주택담보대출을 금지하는 현행 규제를 해제한다는 소식에 관가와 부동산시장이 한바탕 들썩거렸다. 추경호 부총리 겸 기획재정부 장관까지 “검토하고 있지 않다”며 진화에 나섰지만 시장은 여전히 석연치 않다는 반응이다. 정부가 의도적으로 향후 규제 완화 계획을 흘려 침체된 부동산시장을 일으킬 시그널을 준 게 아니냐는 음모론까지 나온다.<br>‘15억원 대출 규제 해제’ 논란은 지난 4일 언론 보도에서 출발했다. 금융위원회와 기획재정부, 국토교통부가 추석 이후 부동산관계장관회의를 열고 해당 대출 규제를 푸는 방안을 발표한다는 내용이었다. 여기에 정부가 “아니다”라고 단정적으로 부정하지 않고 “정책 과제와 발표 일정에 대해 협의한 바 없다”는 식으로 해명하고, 김주현 금융위원장이 “언젠가는 논의돼야 할 사안”이라고 밝히면서 정부의 규제 해제 방침은 기정사실로 굳어졌다. 그러자 온라인상에서 대출 규제 해제를 둘러싼 뜨거운 찬반 논쟁이 벌어졌다. 찬성하는 측은 “불합리한 이중 규제는 풀어야 한다”며 규제 완화 방침을 환영했고, 반대하는 측은 “부자들에게만 유리하다. 집값 상승을 부추길 수 있다”며 규제 유지를 주장했다. 결국 추 부총리와 정부가 “현재 검토하지 않고 있다”고 못 박으면서 급한 불은 껐지만 부동산시장에는 아직 잔불이 남은 상태다.<br>경제 부처 관계자는 8일 “(15억원 대출 규제 해제를) 안 하는 게 아니라 못 하는 것”이라고 말했다. 검토조차 하지 않았느냐는 질문에는 즉답을 피했다. 이런 정부의 배경 설명을 종합하면 “가야 할 방향은 맞는데, 당장 할 건 아니다. 추석 직후에는 하지 않는다. 하려고 해도 못 한다”로 요약된다. 추 부총리가 “조금 발 빠르게 나간 소식”이라고 한 것도 같은 맥락이다. 정부가 15억원 대출 규제를 해제하는 방안을 최소한 만지작거리긴 했다는 의미로 읽힌다.<br><!-- MobileAdNew center -->검토를 중단했다면 여기에는 여러 요인이 작용했을 것으로 보인다. 물가 상승에 따른 금리 인상기라는 점이 첫 번째로 꼽힌다. 대출금리가 오르는 상황에서 대출 규제를 푸는 건 국민에게 ‘고금리 폭탄’을 맞으라는 것과 다름없다는 것이다. 정책 효과 측면에서도 고금리 시대에 대출 규제를 푸는 건 실익이 없다는 평가가 지배적이다.<!-- 광고 right -->","date":"2022-09-08T20:28:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220909019025"}]