[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"숨고르는 ‘3총·3김’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/18/SSC_20241118003650_V.jpg' width=100px align=left><!-- 그림 1634992 --><br>이재명 더불어민주당 대표의 사법 리스크가 현실화됐다는 지적이 나오지만 당내 균열 조짐이 수면 위로 드러나진 않고 있다. ‘대체재’로 거론되는 이른바 ‘3총·3김’은 당분간 지지층 여론 흐름을 살필 것으로 보인다.<br>17일 정치권에 따르면 김부겸·이낙연·정세균 등 민주당 출신 전직 국무총리들(3총)과 김동연 경기지사, 김경수·김두관 전 경남지사 등 전현직 지사들(3김)은 차기 대권·당권 주자로 꾸준히 거론된다.<br><!-- MobileAdNew center -->현역인 김 지사는 적극적으로 외연을 확장하는 모습이다. 당내 존재감이 크지 않다는 평가를 받는 그는 최근 전직 친문(친문재인)계 의원들을 대거 흡수했다. 지난 2일 독일 베를린을 찾았다가 김경수 전 지사와 회동하기도 했다.<br>반면 나머지 인사들은 대부분 철저히 몸을 낮추는 모습이다. 독일에 체류 중인 김 전 지사는 당초 연말 귀국을 검토했지만 방문 초청을 받아 미국을 방문한 뒤 내년 2월쯤 복귀하는 방안을 검토 중인 것으로 알려졌다.<br>잠룡들과 관련해 박광온 전 의원 등 지난 21대 국회에서 비명(비이재명)계로 활동하던 전직 의원들이 뭉친 ‘초일회’의 활동도 주목받고 있다. 초일회는 다음달 월례 모임에 김 전 총리를 초청해 ‘미국 대선 평가와 한미 관계 국제 정세 전망’을 주제로 강연을 들을 예정이다. 초일회는 내년에는 김 지사나 김경수 전 지사에게 특강을 맡기는 방안을 검토 중이다. 이 대표의 사법 리스크가 계속 확대돼 당내 여론이 분열될 경우 김 지사 등이 초일회 강연을 계기로 본격적인 ‘세 모으기’에 나설 가능성도 배제할 수 없다.<br><!-- 광고 right -->지난 총선 때 고배를 마신 이 전 총리는 북한대학원대에서 한반도 문제를 공부하며 국가과제연구원 등을 열고 강연 정치에 몰두하고 있다. 이 대표와 당권을 두고 경쟁했던 김두관 전 지사는 18일 용산 대통령실 앞에서 대통령 임기 1년 단축과 4년 중임 개헌 추진 등을 촉구하는 1인 시위에 나선다.<br>초일회 멤버인 박용진 전 의원은 ‘정치와 미래’라는 정치 포럼을 만들고 내년 초부터 조직 강화에 나서기로 했다. 임종석 전 청와대 비서실장도 강연 정치를 계획하고 있다.","date":"2024-11-18T00:36:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241118003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"마지막 여성 독립운동가 오희옥 지사 영면에 들다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117220852_V.jpg' width=100px align=left><!-- 그림 1634974 --><br>3대에 걸쳐 독립운동에 헌신한 오희옥 애국지사가 순국선열의 날인 17일 영면에 들었다. 98세. 유일한 여성 생존 독립운동가였던 오 지사가 사망하면서 생존 애국지사는 총 5명(국내 4명·해외 1명)이 됐다.<br>국가보훈부는 이날 “오 지사가 숙환으로 입원해 있던 중 병세가 악화해 임종을 맞았다”고 전했다. 고인은 2018년 뇌경색으로 쓰러져 투병해 왔다. 빈소는 중앙보훈병원에 마련됐다.<br><!-- MobileAdNew center -->오 지사는 1939년 4월 14세였던 당시 중국 류저우에서 한국광복진선청년공작대에 가입해 일본군 정보 수집, 일본군 내 한국인 사병을 탈출시키는 임무 등을 맡았다. 이후 1941년 1월 광복군 제5지대에 편입됐고 한국독립당 당원으로도 활동했다. 정부는 오 지사의 공로를 인정해 1990년 건국훈장 애족장을 수여했다.<br>오 지사의 가족은 3대에 걸친 독립운동가 집안이다. 명포수로 알려진 부친 오광선(독립장) 장군은 1915년 만주로 건너가 대한독립군단 중대장, 신흥무관학교 교관 등으로 활약했다. 모친 정현숙(애족장) 여사는 만주 일대에서 독립군의 비밀 연락 임무를 맡았고 언니 오희영(애족장) 지사도 광복군 출신이다. 조부인 오인수 의병장은 만주 등지에서 독립운동을 하다 일본군에게 잡혀 옥고를 치렀다.<br>정부는 올해부터 생존 애국지사들의 조국 독립에 대한 공로를 기리고 국민적 추모를 담은 예우를 다하기 위해 생존 애국지사가 세상을 떠나면 사회장 지원을 하기로 방침을 정했다. 이에 따라 오 지사는 오는 20일 발인 후 국립서울현충원 현충관에서 사회장 영결식을 거행한 뒤 현충원 충혼당에 안장될 예정이다.<br><!-- 광고 right -->보훈부는 고인을 추모하기 위해 영결식 당일인 20일 보훈부 세종본부는 물론이고 전국 지방보훈관서와 국립묘지, 소속 공공기관과 보훈단체에 조기를 게양할 예정이다. 보훈부 관계자는 “독립유공자에 대한 예우문화 확산은 물론 독립유공자와 그 유족에게 최고의 예우로 국가가 끝까지 책임지는 ‘일류보훈’ 구현을 위해 최선을 다할 계획”이라고 말했다.","date":"2024-11-17T22:08:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"신임 보훈심사위원장이 ‘연평도 포격’ 영웅 서정우 하사 어머니 김오복씨","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117154303_V.jpg' width=100px align=left><!-- 그림 1634884 --><br>2010년 연평도 포격전에서 전사한 영웅 고 서정우 하사의 어머니 김오복씨를 3년 임기의 보훈심사위원장으로 임명했다고 국가보훈부가 17일 밝혔다.<br>보훈심사위원장에 보훈가족이 임명된 것은 이번이 처음이다. 보훈심사위원회는 독립유공자를 비롯한 국가유공자, 보훈보상대상자 및 유족 요건 인정 및 상이등급 구분 판정 등 사항을 심의하는 국가보훈부 소속 합의제 의결기관이다.<br><!-- MobileAdNew center -->김 신임 위원장은 광주대성여고 교장을 지냈고, 교직 생활 이후에는 국가보훈위원회 민간위원, 국가보훈부 정책자문위원 등을 맡아 보훈에 대한 이해도가 높다고 보훈부는 설명했다.<br>김 위원장은 “국가를 위한 희생과 헌신의 가치를 잘 알고 있는 만큼, 국민 눈높이에서 보훈 심사를 세심히 살피겠다”며 “심사 업무의 투명성과 공정성, 형평성의 원칙을 바탕으로 보훈 심사 대상자에게 신뢰도를 제고하는 심사체계를 구축하는 데 최선의 노력을 다할 것”이라고 말했다.<br>김 위원장은 18일 국립대전현충원 현충탑 참배와 제2연평해전, 연평도 포격전, 천안함 묘역을 참배하는 것으로 공식 일정을 시작한다.<br><!-- 광고 right -->고 서정우 하사는 2010년 11월 23일 북한의 연평도 포격 도발 당시 마지막 휴가를 가려고 선착장에서 배를 기다리던 중 북한군의 포탄 소리를 듣고 귀대했다가 포탄 파편에 맞아 전사했다. 고인에게는 화랑무공훈장이 추서됐고 국립대전현충원에 안장됐다.","date":"2024-11-17T15:43:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“김정은, 서울 안 거치고 바로 워싱턴 못 가” 통일장관 ‘한국패싱’ 대응","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117151022_V.jpg' width=100px align=left><!-- 그림 1634882 --><br>김영호 통일부 장관이 17일 “북한은 서울을 거치지 않고 워싱턴으로 가기는 어려울 것”이라며 도널드 트럼프 당선인이 재집권 한 뒤 북미대화가 이뤄질 경우 한국과 사전 조율이 있어야 한다고 강조했다.<br>김 장관은 이날 오전 KBS 일요진단 라이브에 출연해 북미대화 시 한국을 ‘패싱’할 우려에 대해 “그런 우려가 있는 것은 사실”이라면서도 이렇게 말했다. 그러면서 “그만큼 우리가 한미 공조체제를 공고히 해서 대응하고 있다는 점을 말씀드린다”고 덧붙였다.<br><!-- MobileAdNew center -->트럼프 2기 행정부가 들어선다고 해서 바로 북미대화가 진행되지 않겠지만 미측과 대북 정책에 관한 논의를 통해 가이드라인을 설정해야 한다고 밝혔다.<br>김 장관은 특히 북핵 문제에 대해 “정부는 미국 신행정부와 사전에 조율해 우선 구체적인 가이드라인을 만들어야 한다”면서 “정부는 북한의 완전한 비핵화를 해야하고, 또 미북대화가 이뤄진다면 한미 간 긴밀하게 사전에 조율해야 한다는 입장을 견지하고 있다”고 강조했다.<br>김 장관은 또 “트럼프 당선인이 2기에 아무리 개인 외교를 중요시 하더라도 우방국들의 입장도 고려하지 않을 수 없을 것”이라며 미국 역시 사전 조율 없이 북한과 바로 대화하긴 쉽지 않을 것이라고 봤다. “북한이 우크라이나 전쟁에 파병한 상황에 선뜻 미북대화를 하겠다고 나서려면 나토(북대서양조약기구)나 대한민국 입장도 고려해야 할 것”이라는 설명이다.<br><!-- 광고 right -->김 장관은 미국 신행정부가 들어서면 대북 정책 검토와 입안에 6개월 정도 시간이 걸릴 것으로 보인다며 앞으로 신행정부와 대북 정책을 조율해 나가면서 만반의 태세를 준비하겠다고 말했다.<br><!-- MobileAdNew center -->앞서 외교부 고위 당국자도 북미대화가 이뤄질 경우 “우리의 주도로” 대화를 하는 것이 가장 중요한 선결 요건이라고 밝힌 바 있다.<br>김 장관은 북한이 미국으로부터 핵보유국 인정 및 군축회담을 끌어내려 할 수 있다는 우려에 대해서는 “북핵을 용인하는 군축회담은 대한민국도 받아들일 수 없고, 북핵을 용인하면 한국, 일본 등 여타 국가도 핵을 개발함으로써 핵도미노 현상이 생기고 핵무기확산방지체제(NPT)가 붕괴할 가능성이 높다”고 지적했다. 이어 “그렇기 때문에 북한의 요구가 미국에, 국제사회에 쉽게 받아들여지지 않으리라 생각한다”면서 “정부는 미 신행정부와 함께 긴밀하게 조율하고 협의해서 미국의 한국에 대한 확장억제를 강화하고 북한의 완전한 핵 폐기를 추구할 수 있도록 만전의 노력을 다 하고 있다”고 강조했다.<br>북한이 미국을 협상에 끌어들이려 추가 도발할 가능성에 대해서는 “대륙간탄도미사일(ICBM) 도발 가능성은 배제할 수 없다”며 “7차 핵실험도 풍계리 3번 갱도에서 준비하는 것으로 파악하고 있고, 가능성을 배제할 수 없다”고 전망했다.<br>김 장관은 트럼프 당선인이 조기 종전을 주장하고 있는 우크라이나 전쟁에 대한 무기 지원에 대해서는 “트럼프 행정부가 들어서면 우리 정부의 우크라이나 지원도 긴밀하게 사전에 조율된 형태로 진행될 것”이라면서 “EU, 나토 국가들과도 조율해 우리 국익 관점에서 처리해 나갈 것”이라고 설명했다.<br>우크라이나 전쟁에 침투한 북한군에 대해선 전투에 진입한 사실은 확인하면서도 “북한군이 최전선에서 투입돼 전투할지, 후방서 드론을 사용하는 작전에 가담할지, 아니면 포병 요원으로 가담할지 그 부분은 아직 확인된 바가 없다”고 말했다.<br>김 장관은 북중 관계에 대해 “교역이 코로나19 이전 상태를 회복하지 못하고 있다”면서 “노동신문을 보면 중국에 대한 언급이 줄어들고 있고, 북중 간 고위급 만남도 줄어들고 있다”고 지적하기도 했다.","date":"2024-11-17T15:10:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한, 열흘 연속 접경지역 전반에 GPS 전파 교란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/17/SSC_20241117100012_V.jpg' width=100px align=left><!-- 그림 1634814 --><br>북한이 접경지역 전반에 걸쳐 열흘 연속 위치정보시스템(GPS) 전파 교란을 시도하고 있다.<br>17일 군에 따르면 북한은 이날 새벽 강원 북부 지역에서 GPS 전파 교란을 시도했다.<br><!-- MobileAdNew center -->북한의 GPS 전파 교란은 지난 8일부터 이날까지 열흘 연속 이뤄지고 있다. 초기에는 서북 도서 지역에 국한됐지만, 지난 14일부터는 경기와 강원 북부 등 접경지역 전반에 걸쳐 GPS 교란 신호가 잡히고 있다.<br>최근 북한의 GPS 전파 교란 시도는 5~6월과 비교해 출력 강도가 낮고 지속 시간이 짧으며 방향도 다양한 것으로 파악되고 있다.<br>군 당국은 북한군이 북한을 비행하는 무인기 출현에 대비해 GPS 전파 교란 훈련을 실시하는 것으로 분석하고 있다.<br><!-- 광고 right -->이성준 합동참모본부 공보실장은 지난 12일 언론브리핑에서 이달 들어 재개된 북한의 GPS 전파 교란에 대해 “주로 무인기 출현에 대비한 자체 훈련 목적이 많이 있다”고 밝혔다.<br><!-- MobileAdNew center -->북한의 GPS 교란이 우리 군 장비나 작전에는 영향을 미치지 않지만, 민간 선박 및 항공기 운항에는 영향을 미칠 가능성이 있다.<br>정희용 국민의힘 의원이 과학기술정보통신부로부터 제출받은 자료에 따르면, 북한의 GPS 교란이 처음 시작된 2010년 8월부터 이달 13일까지 북한 GPS 전파 교란 영향으로 기지국·항공기·선박(어선·여객선·군함 등)에 장애가 발생한 사례가 총 7270건으로 나타났다.<br>올해는 3월부터 최근까지 1963건의 GPS 전파 교란 및 장애 피해가 집계됐다.<br>북한의 GPS 전파 교란 발신지는 개성과 금강산, 해주, 연안, 평강, 옹진, 강령, 청단, 해주 등으로 분석됐다.","date":"2024-11-17T10:00:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241117500011"}]