[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마오쩌둥 연기했던 중국 톱스타 리이펑, 성매수 적발돼 광고 퇴출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/13/SSI_20220913032222_V.jpg' width=100px align=left><!-- 그림 1339144 -->지난해 중국 공산당의 역사를 다룬 블록버스터 영화 ‘개척자’에서 최고 지도자 마오쩌둥을 연기한 톱스타 배우 겸 가수 리이펑(35·李易峰)이 여러 차례 성매수에 나선 혐의로 적발돼 나락으로 떨어졌다고 영국 BBC가 12일(현지시간) 전했다.<br>이반 리로도 불렸고 웨이보 팔로워만 6000만명을 넘길 정도로 인기를 끈 리이펑이 성매수 적발로 최근 구류 처분을 받았으며, 경찰 조사를 받는 과정에 여러 차례 성매수에 나서 법을 어긴 사실을 인정했다고 중앙텔레비전(CCTV) 등이 전했다.<br>이 소식이 전해지자 세계적 패션 브랜드 프라다, 보석 브랜드 류푸주바오(六福珠寶) 등 적어도 11개 브랜드가 리이펑과의 광고 계약을 해지했다. 일부 고속철 열차는 객실 좌석 등받이에 붙어 있던 리이펑의 광고 사진들을 일일이 제거하는 모습이 눈에 띄기도 했다.<br><!-- MobileAdNew center -->관영 글로벌 타임스에 따르면 리이펑을 홍보대사로 기용했던 최고인민검찰원은 웨이보(微博·중국판 트위터) 계정에서 리이펑과 관련된 내용을 모두 삭제했고, 공익 활동 등에 적극적으로 나선 연예인을 시상하는 중국 화딩상 조직위원회는 수상자 명단에서 리이펑을 삭제했다고 발표했다.<br>그런데 경찰이 리이펑 조사 결과를 공표하기도 전에 리이펑에 대한 좋지 않은 얘기가 퍼지기 시작했다고 BBC는 전했다. 전날 밤부터 중국의 주요 포털사이트 바이두와 소셜미디어(SNS)의 주요 검색어 랭킹을 그의 이름이 점령하다시피했다. 소속사가 성명을 발표해 리이펑에게 아무런 잘못이 없다고 주장했다가 누리꾼들의 뭇매를 맞기도 했다.<br><!-- 광고 right -->리이펑은 2007년 탤런트 선발대회 수상을 계기로 연예계에 입문, 연애공황증(2011)과 애니멀월드(2018)를 비롯한 여러 영화와 사랑의 레시피(2012)와 암야행자(2022) 등 드라마에 출연하고 가수로도 활동하면서 큰 인기를 끌었다. 2017년 중국 연예인 소득 순위에서 청룽(成龍) 바로 위인 4위에 자리했다.<br>이에 따라 이번 일은 중국인들에게 충격적인 일로 받아들여지고 있다. 지난해 피아니스트 리윈디의 성매수 사건과 국내 아이돌 그룹 엑소 출신의 크리스(중국 이름 우이판)의 성폭행 사건 등의 충격보다 못하지 않다. 또 시진핑 국가주석의 세 번째 연임이 결정될 제20차 공산당 전국대표대회(당 대회·10월 16일 개막)를 앞두고 사회 기강이 강조되는 분위기라 지난해 거세게 일어났던 연예계 ‘정풍’ 바람이 이번 일을 계기로 다시 거세질지도 주목된다.<br>","date":"2022-09-13T03:22:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220913500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LA ‘오징어 게임의 날’ 제정","partialText":"미국 캘리포니아주 로스앤젤레스(LA)시가 한국 넷플릭스 시리즈 ‘오징어 게임’을 기념하는 날을 제정했다.<br>12일 넷플릭스에 따르면 LA시는 지난 9일(현지시간) ‘오징어 게임의 날’ 제정 선포식을 개최하고 매년 9월 17일을 기념한다고 밝혔다. 앞서 지난달 LA 시의회는 드라마가 아시안·태평양 커뮤니티의 발전과 화합에 미친 공로가 크다며 결의안을 채택했다. 현지 행사에는 황동혁 감독과 주연 배우 이정재, 제작사 사이렌픽처스의 김지연 대표가 참석했다. 황 감독은 “영광스럽고 기쁘다”고 했고, 이정재는 “뜨겁게 화합하는 날이 되기를 소망한다”고 밝혔다. 한편 ‘오징어 게임’은 12일 열리는 제74회 에미상 시상식 13개 부문에서 14차례 후보에 올랐다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-12T21:52:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220913020020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 5개월간 빼앗은 면적, 우크라 5일 만에 탈환","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912184646_V.jpg' width=100px align=left><strong>제2도시 등 서울 5배 넘는 면적<br /></strong><strong>“러장병, 무기 버리고 자전거 탈출”<br /></strong><strong>푸틴 전쟁목표지 돈바스도 넘봐<br /></strong><strong>자포리자 원전 완전히 가동 중단</strong><!-- 그림 1339066 -->침공 200일째인 11일(현지시간) 우크라이나가 러시아가 점령했던 국토 약 3500㎢를 수복했다. 우리나라 서울 면적(605㎢)의 5배가 넘는 규모다. 러시아 국경에서 불과 40㎞ 떨어진 제2의 도시 하르키우를 탈환한 데 이어 동부 돈바스의 러시아 점령지까지 되찾을 기세다.<br>월스트리트저널(WSJ) 등은 이날 우크라이나가 러시아군의 핵심 보급기지인 이지움을 되찾으면서 수천명의 러시아 장병이 탄약과 군사 장비를 버린 채 긴급히 철수했다고 보도했다. 일부 병사들은 총마저 버린 채 자전거를 타고 달아나는 모습이 목격됐다.<br>미국 싱크탱크 전쟁연구소(ISW)는 “우크라이나군이 일부 지역에서 러시아 방어선을 최대 70㎞까지 돌파했다”며 “지난 6일부터 대규모 (동북부) 반격에 나선 우크라이나가 지난 5일간 되찾은 영토가 러시아군이 지난 5개월여간 새로 점령한 면적보다 많다”고 분석했다.<br><!-- MobileAdNew center -->볼로디미르 젤렌스키 우크라이나 대통령은 이날 전쟁 200일 연설에서 “우리는 승리를 확신한다”며 “지난 200일간 러시아의 탱크 2000대, 장갑차 4500대, 포대 1000문, 항공기 250대, 헬기 200대, 드론 1000대, 함정 15척을 파괴했다”고 밝혔다.<br>우크라이나군의 거센 반격에 블라디미르 푸틴 러시아 대통령이 핵심 전쟁 목표로 내세운 돈바스 점령마저 위태롭다는 분석도 나온다. 러시아군이 지난 7월 이후 돈바스 지역의 도네츠크와 루한스크를 장악하는 데 절대적인 거점지가 이지움과 쿠피안스크였다. 러시아가 두 도시를 우크라이나에 반납하면서 돈바스 점령지에서도 전세 역전의 가능성이 커졌다.<br><!-- 광고 right -->우크라이나군 총참모부는 루한스크주 스바토베에 주둔 중인 러시아군의 철수설도 제기했다. 외신들은 현재 우크라이나가 공격하지 않았던 일부 북부 전선에서도 러시아군이 완전히 퇴각한 것으로 보인다고 전했다.<br>푸틴의 강력한 측근 지지자인 람잔 카디로프 체첸 자치공화국 정부 수장은 이날 텔레그램에 올린 11분 분량의 음성메시지에서 러시아군의 동북부 철수를 비판하며 푸틴 대통령이 전쟁 실상을 잘 모를 수 있다고 주장했다. 카디로프는 “그들이(러시아 국방부) 실수했다는 건 분명하다. 국방부가 (푸틴 대통령에게) 상황을 설명할 처지에 놓였다”고 덧붙였다.<br>뉴욕타임스(NYT)는 이번 전쟁의 최대 지지층인 푸틴 충성파들의 불만이 극에 달한 상태이며, 러시아 내부에선 전쟁 실패를 지적하는 분노마저 터져 나오고 있다고 짚었다. 전쟁 초기의 수도 키이우 퇴각 때보다 더 잘 무장된 러시아군이 속수무책으로 고전하면서 우크라이나 전쟁 승리에 대한 확신이 무너지고 있다는 분석도 나온다.<br>한편 우크라이나 자포리자 원자력 발전소의 마지막 원자로인 6호기도 이날 가동이 전면 중단됐다. 국영 운영사인 에네르고아톰은 성명을 통해 6호기 원자로를 ‘냉온 정지’(cold shutdown)의 안정 상태로 전환하는 준비가 이뤄지고 있다고 밝혔다. 크렘린은 푸틴 대통령이 에마뉘엘 마크롱 프랑스 대통령과의 전화통화에서 자포리자 원전의 안전 문제를 논의했다고 전했다.<br><!-- MobileAdNew center -->","date":"2022-09-12T21:50:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220913015008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日, 단풍·눈꽃 시즌 겨냥 자유여행 푸나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/30/SSI_20220630155409_V.jpg' width=100px align=left><!-- 그림 1316416 -->연내 일본 자유여행이 가능해질 전망이다. 일본 정부가 2020년 3월 코로나19 확산 이후 제한한 외국인의 일본 여행을 2년여 만에 전면 재개하는 방향으로 검토하고 있다.<br>일본 정부 부대변인인 기하라 세이지 관방부장관은 지난 11일 후지TV 프로그램에 출연해 코로나19 입국 규제를 철폐하겠다는 방침을 밝혔다. 그는 “현재 엔화 약세 상황은 인바운드(일본 국내 관광)에 효과가 있다”며 “(일본 경제 활성화를 위해) 지금의 완화 정책으로는 충분하지 않다”고 말했다.<br>기하라 부장관은 일본의 가을 단풍을 언급하며 본격적인 관광 시즌이 시작되는 가을에 맞춰 입국 규제를 해제할 수 있음을 시사했다. 그는 “이제 가을이 다가오는데 해외에서 일본에 오고 싶어 하는 외국인들이 많이 있다. 일일 입국자 수 상한 철폐와 단체 관광 이외의 개인 여행 허용 등을 곧 하게 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->일본 정부는 지난 7일부터 일일 입국자 수 상한을 기존 2만명에서 5만명으로 확대했다. 관광 가이드가 동행하지 않는 패키지 여행도 허용했다. 코로나19 백신을 3차례 접종한 사람에 한해 일본 입국 시 코로나19 음성증명서를 제출하지 않아도 되는 등 빗장을 조금씩 풀고 있었으나 입국자 수 제한과 자유여행 금지로 의미 없는 규제 완화라는 지적이 많았다. 코로나19 확산 전 한국인은 비자 없이 최장 90일까지 일본에 체류할 수 있었지만 현재 비자 없이는 체류가 불가능하다.<br><!-- 광고 right -->","date":"2022-09-12T21:50:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220913015007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구심점 잃은 ‘영연방’… 옛 식민지 “英 왕실과의 결별 원한다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912181828_V.jpg' width=100px align=left><strong>앤티가 바부다 “공화국 전환 투표”<br /></strong><strong>케냐·자메이카, 노예제 사과 요구<br /></strong><strong>캐나다 67% “찰스 3세 인정 못해”</strong><!-- 그림 1339050 -->영연방의 강력한 구심점인 엘리자베스 2세 여왕의 서거를 계기로 옛 식민지 영연방 국가들 사이에 탈군주제 움직임이 가시화되고 있다.<br>11일(현지시간) 월스트리트저널(WSJ) 등에 따르면 카리브해 섬나라인 앤티가 바부다는 3년 내 공화국 전환을 결정하는 국민투표를 추진하기로 했다. 개스턴 브라운 앤티가 바부다 총리는 전날 영국 ITV와의 인터뷰에서 “(군주제 폐지는) 우리가 진정한 주권 국가임을 확실히 하고, 독립의 고리를 완성하기 위한 마지막 단계”라며 탈군주제에 대한 강력한 의지를 드러냈다.<br>영연방은 영국 본국과 식민지였던 독립국 56개국으로 구성된 연합체다. 앤티가 바부다는 영국을 비롯해 캐나다, 호주, 뉴질랜드, 그레나다, 벨리즈, 자메이카, 바하마, 파푸아뉴기니, 세인트키츠 네비스, 세인트루시아, 세인트빈센트 그레나딘, 솔로몬제도, 투발루 등 영국 국왕이 국가 수장까지 맡는 15개 영연방 왕국 가운데 하나다.<br><!-- MobileAdNew center -->다른 영연방 국가 중 상당수도 영국 식민주의 유산과 결별하려고 한다. 찰스 3세의 장남인 윌리엄 왕세자가 지난 3월 방문한 자메이카의 앤드루 홀니스 총리는 이미 왕실과 결별하고 공화정 독립 의사를 분명히 했다. 앞서 지난해 독립 55년 만에 대통령을 선출한 바베이도스는 영연방에서 탈퇴했고 영국 여왕의 국가원수 지위도 삭제했다.<br>과거 영국의 식민 지배와 노예 무역에 대한 사과와 배상을 요구하는 곳도 있다. 영국의 식민지였던 케냐의 변호사 앨리스 무고는 트위터에 “우리 조부모 세대 대부분이 (영국에) 억압당했다. 나는 결코 애도할 수 없다”고 말했다. 자메이카의 시민활동가 나딘 스펜스는 “여왕은 과거의 노예 제도에 대해 (서거 전) 사과했어야 했다”며 유감을 표했다.<br><!-- 광고 right -->여왕 서거 직후 곧바로 찰스 3세를 새 국가원수로 선포한 캐나다, 뉴질랜드에서도 군주제 폐지 논의가 불붙고 있다.<br>캐나다 앵거스리드 연구소가 지난 4월 발표한 여론조사에서 캐나다인의 60%가 영국 왕실과의 관계 단절을 지지하는 것으로 나타났다. 응답자의 절반(51%)이 입헌군주 체제 유지에 반대했고, 찰스 3세를 국가원수로 인정할 수 없다는 응답도 67%에 달했다. 군주제 폐지를 요구하는 단체인 ‘캐나다 공화국을 위한 시민들’은 트위터에 “여왕의 서거에 조의를 표한다”면서도 “우리는 21세기에 더이상 군주제를 원하지 않는다”고 선언했다.<br>반면 여왕 서거 직후 2주간 국회를 중단하고, 연방 건물에 조기를 내건 호주의 앤서니 앨버니지 총리는 “지금은 엘리자베스 2세에게 경의를 표해야 할 때다. 첫 임기 동안 공화정 전환을 묻는 국민투표를 하지 않겠다”고 선을 그었다. 지난 5월 취임한 앨버니지 총리의 임기는 3년이다.<br><!-- MobileAdNew center -->","date":"2022-09-12T18:10:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220913003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전쟁·과거사도 잠시 접고 애도 물결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/10/SSI_20220910114452_V.jpg' width=100px align=left><!-- 그림 1338751 -->엘리자베스 2세 영국 여왕이 지난 8일(현지시간) 서거하자 전 세계가 애도의 뜻을 보냈다. 세계 각국이 조기를 게양하고 조전을 보내는 등 애도했고 우크라이나 사태를 놓고 영국과 신경전을 벌이고 있는 러시아도 엘리자베스 2세 여왕을 추모했다.<br>조 바이든 미국 대통령은 “엘리자베스 2세 여왕은 미국과 영국의 동맹을 강화한 누구와도 비할 수 없는 위엄과 불변의 정치인”이라며 “군주를 넘어 시대를 정의했다. 여왕의 유산이 영국 역사와 전 세계사에 오래도록 남을 것”이라고 했다. 바이든 대통령은 백악관과 모든 공공장소 및 군부대에 조기를 게양하도록 지시했다.<br>유엔 안전보장이사회는 8일 의장국인 프랑스의 제안으로 회의 시작 전 여왕의 서거를 애도하며 묵념하기도 했다. 에마뉘엘 마크롱 프랑스 대통령은 “나는 그를 프랑스의 친구이자 영국과 한 세기에 길이 남을 인상을 남긴 따뜻한 마음을 가진 여왕으로 기억할 것”이라고 말했다.<br><!-- MobileAdNew center -->식민 지배의 과거로 영국에 앙금이 남아 있는 아일랜드도 여왕을 애도했다. 미할 마틴 아일랜드 총리는 “2011년 여왕의 아일랜드 방문은 가장 가까운 이웃과의 관계 정상화에 중요한 단계가 됐다”고 밝혔다. 엘리자베스 2세 여왕은 2011년 영국 왕으로서는 처음으로 아일랜드를 방문해 과거사에 대해 유감을 밝힌 바 있다.<br>전쟁 중인 러시아와 우크라이나도 여왕을 추모했다. 볼로디미르 젤렌스키 우크라이나 대통령은 “여왕 서거 소식은 깊은 슬픔”이라고 했다. 블라디미르 푸틴 러시아 대통령도 “어렵고 돌이킬 수 없는 상실에 직면한 이들이 용기로 이겨 내길 바란다”고 밝혔다.<br><!-- 광고 right -->기시다 후미오 일본 총리는 “일본은 항상 영국과 함께 있다”고 조의를 전했다. 시진핑 중국 국가주석은 올해가 중국과 영국이 대사급 외교 관계를 수립한 지 50주년이 되는 해라는 점을 강조하며 “양국과 두 나라 국민을 이롭게 하는 동시에 세계 평화와 발전에 기여하기 위해 찰스 3세와 함께 노력할 준비가 됐다”고 밝혔다.","date":"2022-09-12T18:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220913003001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“오죽했으면” 우크라와 러시아에서 눈에 띄는 ‘푸틴 무덤’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912161441_V.jpg' width=100px align=left><!-- 그림 1339014 -->러시아가 우크라이나 전쟁에서 겪는 어려움 때문에 더욱더 와그너 그룹과 같은 용병 알선업체에 더욱 의존하고 있다는 미국 온라인매체 비즈니스 인사이더 기사를 보다가 깜짝 놀랐다. 블라디미르 푸틴 러시아 대통령의 묘지 사진이 눈에 띄어서다.<br>유럽 최대의 원자력 발전 설비가 자리한 우크라이나 자포리자 근처에서 지난 5월 9일 촬영한 사진인데 푸틴 대통령의 사진까지 넣어 한껏 정성을 들여 꾸민 묘비석 위에 우크라이나 병사가 오른손을 턱 갖다댄 모습이 눈길을 끈다.<br>무고한 인명이 희생되는 전쟁을 일으킨 책임에다 개전 200일이 되도록 전쟁을 부득부득 고집하는 바람에 유럽을 고유가·고물가에 난방도 제대로 하지 못하는 차가운 겨울로 안내하고 있는 그의 죄과는 죄과지만 멀쩡히 살아 있는 사람의 묘를 쓴다는 것이 말이 되느냐고 반발할 수 있겠다. 하지만 무람한 짓을 벌였다고 누가 함부로 꾸짖을 수 있을까?<!-- 그림 1339015 -->같은 기사 가운데 무참하게 생명을 저버린 러시아 병사들이 아무렇게나 뒹구는 무덤을 우크라이나 병사들이 물끄러미 바라보는 사진도 눈길을 붙들어맨다.<br><!-- MobileAdNew center -->푸틴이 다스리는 러시아 영토에서도 같은 일이 벌어졌다. 나베레지녜 첼니란 도시에 사는 카림 야마다예프가 지난 3월 30일의 구금과 10만 루블의 벌금을 물어낸 일이 있었다.<!-- 그림 1339016 --><br><!-- 광고 right -->","date":"2022-09-12T16:17:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기내 난동 미국 뉴욕 여성에 징역 4개월형·1272만원 변상 명령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912150638_V.jpg' width=100px align=left><!-- 그림 1338990 -->미국 뉴욕 브롱크스에 사는 여성 켈리 피차도(32, 왼쪽)는 지난해 2월 24일(이하 현지시간) 텍사스주 댈러스를 출발해 캘리포니아주 로스앤젤레스로 향하던 아메리칸 항공 일등석에 올랐다.<br>피차도는 같은 브롱크스 출신으로 함께 일등석을 이용했던 리자 로드리게스(29, 오른쪽)와 합세해 다른 승객에게 주먹을 휘둘렀다. 이를 말리는 남성 승객에게는 인종차별 욕설을 퍼부었다. 승무원들과도 실랑이를 벌였다. 이 모습을 촬영하던 남성에게 침을 뱉기까지 했다. 로드리게스는 이 남성에게도 주먹질을 했다.<br>참다참다 못한 여객기 조종사는 애리조나주 피닉스의 스카이 하버 국제공항에 긴급 착륙하려고 기수를 돌렸다. 두 여성 승객을 여객기에서 내리게 하려면 어쩔 수 없는 선택이었다.<br><!-- MobileAdNew center -->개리 레스타이노 애리조나주 지방검사는 “기내에서의 공격적 행동과 범죄 행위 사이에는 선이 있으며 피고는 그 선을 분명히 넘었다”며 “일등석 승객이라고 기소를 면할 수 있는 것은 아니다. 피고의 언어적, 물리적 위협은 승객과 승무원 모두의 여행을 방해했다”고 말했다.<br>도미닉 란자 애리조나주 지방법원 판사는 이달 초 피차도에게 징역 4개월형과 함께 약 9200 달러(약 1272만원)를 아메리카 항공에 배상할 것과 출소 후 3년의 보호관찰을 명령했다고 AP 통신이 뒤늦게 11일 전했다.<br><!-- 광고 right -->피차도와 함께 난동을 부린 로드리게스는 유죄를 인정해 11월 중에 선고가 내려질 예정이다.<br>","date":"2022-09-12T15:05:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러시아군 퇴각하며 보복으로 시설 파괴, 900만명 단전·단수 고통","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912081311_V.jpg' width=100px align=left><!-- 그림 1338925 -->볼로디미르 젤렌스키 우크라이나 대통령이 11일(이하 현지시간) 자국 군의 거센 반격에 밀려 동북부에서 퇴각하는 러시아 군이 보복으로 전력 공급을 차단해 “국민들로부터 빛과 열기를 빼앗고 있다”고 말했다.<br>하르키우와 도네츠크를 포함해 동부 지역의 단전 영향으로 900만명 정도가 전기 없이 지내는 것으로 알려졌다. 이런 상황에 우크라이나 정부는 이날 러시아 군으로부터 되찾은 동북부 영토가 3000㎢ 이상으로 늘었다고 영국 BBC가 전했다. 서울특별시 면적(605㎢)의 다섯 배에 이른다. 하지만 방송은 이런 주장을 독자적으로 검증할 수는 없었다고 전했다.<br>이호르 테레코프 하르키우 시장도 러시아 군이 민간 기반시설들을 공격해 도시 대부분이 전기와 물 없이 생활하고 있다고 말했다. 그는 자국 군대의 최근 성과에 분개한 러시아군이 사악하고도 냉소적인 보복을 시도하고 있다고 비난했다.<br><!-- MobileAdNew center -->하르키우에서 취재하고 있는 오를라 구에린 BBC 특파원은 이날 늦은 저녁에 두 차례 미사일 공습 굉음 같은 것을 들었다고 전했다. 테레코프 시장과 하르키우주 지사도 침착할 것을 요구하며 파손된 시설을 보수하고 화재를 진압하기 위해 응급요원들이 작업하고 있다고 전했다.<br>이웃 수미주 지사도 한 지구의 130개 정착촌이 전기 없이 지내고 있다고 말했다. 드니프로페트로프스크, 폴타바 지역에서도 비슷한 보고가 있었다.<br><!-- 광고 right -->단전이 된 후 소셜미디어에 완강한 저항 의지를 담은 포스트를 올린 젤렌스키 대통령은 추위와 허기, 암흑과 목마름을 견뎌내는 것보다 러시아에 맞서는 일이 훨씬 중요하다고 강조했다. 48시간 남짓 만에 우크라이나 군이 수복한 영토가 3배로 불어날 정도로 전황이 우크라이나에게 유리하게 전개되고 있다고 했다. 젤렌스키 대통령이 수복한 영토가 1000㎢라고 밝힌 것이 지난 8일 저녁이었는데, 이틀 뒤 저녁에는 2000㎢로 불어났고, 이제 3000㎢가 됐다. 영국 BBC 그래픽을 보면 일목요연하게 알 수 있을 것이다.<br>기자들은 전선에 접근하지 못하게 우크라이나 군이 막고 있어 정확한 전황 파악이 어렵지만 소셜미디어에 올라온 여러 편의 동영상을 보면 우크라이나 군이 최근까지 러시아 군이 장악한 도시와 마을들에 주둔하고 있는 것이 확인된다.<br>우크라이나 군은 거점 도시 발라클리아에 9일 진입했는데 러시아는 나중에 동남부 도네츠크 전선에 “전력을 재배치하기 위해” 병사들을 재편하는 과정이라고 설명했다. 러시아가 점령한 지역에 식량 등 병참을 보급하는 이지움과 쿠피안스크는 다음날 다시 우크라이나의 수중에 들어갔다. 러시아는 역시 두 도시에 군대를 빼낸 것이 맞다며 역시 재편성 과정이라고 해명했다.<br>물론 여전히 러시아는 우크라이나 영토의 5분의 1을 손아귀에 쥐고 있어 이른 시일 안에 전쟁이 종식될 것이라고 기대하기 어렵다. 올렉시이 레즈니코프 우크라이나 국방장관은 파이낸셜 타임스 인터뷰를 통해 러시아가 언제든 다시 반격할 가능성이 있다고 경고한 뒤 “반격으로 영토를 해방시켰으면 그 다음에는 제대로 통제해 지켜낼 준비를 해야 한다”고 강조했다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 앞서 다른 인터뷰를 통해 “이번 겨울 3개월이 독립 이후 30년보다 훨씬 힘들고 중요한 시기가 될 것”이라고 단단히 각오할 것을 주문했다.<br>","date":"2022-09-12T08:13:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“생리용품 지원 업무를 왜 남성에 맡겨”...英여성계 반발에 결국 백지화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/04/06/SSI_20210406103030_V.jpg' width=100px align=left><!-- 그림 1179915 -->영국 스코틀랜드에서 지난달 세계 최초로 학생 등에 대한 생리용품 무상 지급이 시작된 가운데 지역 당국이 해당 업무의 총괄 책임자를 남성으로 임명하려다 여성계의 반발로 무산되는 일이 발생했다. 생리를 한번도 경험해 보지 못한 사람에게 생리 관련 업무 총괄을 맡기는 것은 부적적하다는 비판이 쇄도한 데 따른 것이다.<br>11일 영국 BBC 방송 등에 따르면 스코틀랜드 테이사이드(Tayside) 지역 당국은 지난 6일(현지시간) ‘생리 존엄성 수석 담당관’(period dignity lead officer)을 신설하고 그 자리에 남성을 임명하려던 당초 계획을 백지화한다고 발표했다.<br>던디 앤 앵거스 칼리지, 퍼스 칼리지, 앵거스 의회, 던디 시의회 대표 등으로 구성된 지역 당국(생리 존엄성 워킹그룹)은 “최근 몇 주에 걸쳐 개인에 대한 위협과 괴롭힘이 지속되면서 생리 존엄성을 담당할 간부직을 존치할 수 없게 된 데 대해 유감을 표한다”고 밝혔다. 당국은 생리용품 지급 서비스를 활성화할 다른 대안을 찾기로 했다.<br><!-- MobileAdNew center -->이번 파문은 테이사이드 지역 당국이 지난달 생리용품 무상 제공 업무를 총괄할 수석 책임자에 남성인 제이슨 그랜트를 임명한다고 발표하면서 비롯됐다.<br>앞서 2020년 11월 스코틀랜드 의회는 ‘생리 빈곤’ 퇴치를 목적으로 초중고와 대학을 포함한 공공시설에서 생리대와 탐폰 등 생리용품을 무상 제공하는 ‘생리용품법’을 만장일치로 통과시켰다.<br><!-- 광고 right -->테이사이드 지역 당국은 올해 8월 생리용품법 발효에 맞춰 해당 업무를 총괄할 ‘생리 존엄성 담당관’을 스코틀랜드에서도 최초로 모집했다. 여러 지원자 가운데 담배회사 ‘임페리얼 타바코’ 출신으로 퍼스널 트레이너 경력을 갖고 있는 그랜트가 낙점됐다.<br>워킹그룹은 “그랜트가 과거 대학에서 학생 복지 담당자로 근무하는 등 남성임에도 불구하고 지원자들 중 가장 높은 평가를 받았다”고 밝혔지만, 지역 안팎에서 격렬한 반대 목소리가 나왔다.<!-- 그림 1338896 -->전설적인 테니스 스타 마르티나 나브라틸로바는 트위터에서 “우리 여성들이 면도하는 법이나 전립선 관리하는 방법 등을 남성들에게 설명하려고 한 적이 있었던가. (남성에게 이 정책을 맡기는 것은) 완전히 어리석은 짓”이라고 비난했다.<br>여성인권 활동가 수전 달게티도 “그(그랜트)가 다른 사람 앞에서 드레스가 피투성이가 되는 공포를 경험한 적이 있는가. 아니면 생리가 오지 않는 가슴 터질 것 같은 불안을 경험한 적이 있는가”라고 공격했다.<br><!-- MobileAdNew center -->남성들 사이에서도 그의 임명이 과연 적절한 것이냐는 의문이 제기됐다. 결국 테이사이드 지역 당국은 반대 여론을 이겨내지 못하고 그랜트에 대한 임명 철회는 물론이고 생리 존엄성 정책 총괄 책임자의 자리까지 폐지하기로 결정했다.<br>생리용품법 통과를 위해 노력해 온 스코틀랜드 노동당 모니카 레넌 의원은 잘해 보기 위한 일련의 노력이 분노와 적대감 속에 무산된 데 대해 실망을 나타낸 뒤 “이번 일로 어렵게 성사된 스코틀랜드의 선구적인 정책이 퇴색해서는 안될 것”이라고 뉴욕타임스에 말했다.","date":"2022-09-11T17:34:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘한중협력’ 상징 中 옌볜과기대는 왜 사라졌나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911145957_V.jpg' width=100px align=left><!-- 그림 1338883 -->중국 지린성 옌볜조선족자치주(옌볜주)가 지난 3일로 창설 70주년을 맞았다. 9·3제(옌볜주 설립 기념일)를 맞은 주도(州都) 옌지는 불꽃 축제와 문예 공연, 전시회 등을 열어 70번째 생일을 자축했지만 조선족의 앞날은 오리무중이다. 100만명 이상 해외 이주로 인한 인구 감소와 노골화되는 중앙정부의 한족(漢族) 동화 기조로 민족 정체성이 근간부터 흔들리고 있어서다.<br>기자는 9·3제를 맞아 중국의 첫 중외합작대학(외국인 투자대학)인 옌볜대 과학기술대학(옌볜과기대·YUST)를 찾았다. 옌지~룽징 고속도로가 어렴풋하게 보이는 북산가 언덕에 자리잡은 캠퍼스는 너무도 적막했다. 지난해 6월 마지막 졸업생을 내고는 문을 닫은 탓이다. 여느 대학 같으면 9월 개강을 맞아 새내기 대학생들의 웃음소리로 시끌벅적했겠지만 여기는 풀벌레 소리가 그대로 들릴 만큼 조용했다. 한때 ‘한중 협력의 상징’으로 각광받던 옌볜과기대는 왜 언론에서조차 제대로 조명받지 못하고 소리소문없이 사라졌을까.<!-- 그림 1338884 --><strong>●재미교포 김진경, 조선족 인재 육성 위해 대학 설립</strong><br><!-- MobileAdNew center -->YUST는 재미 사업가 겸 교수였던 김진경(87) 박사가 기획했다. 1985년 중국사회과학원 초청으로 베이징에서 한국 경제학을 강의한 그는 중국에 대학을 짓고 기독교 이념을 전파하기로 마음 먹었다. 구한말 한국을 찾아와 학교를 세운 서구 선교사들의 길을 따르기로 한 것이다. 1987년 옌볜주를 찾은 김 박사는 재미교포들과 달리 한민족의 정체성을 지켜가던 조선족의 모습에 감동을 받고 이곳에 대학을 세우기로 했다. 옌볜주는 ‘중국 내 조선족의 중심지’라는 상징성이 컸다. 남북 관계가 좋아지면 한반도와 중국, 러시아를 잇는 경제적 요충지가 될 잠재력도 충분하다고 그는 판단했다.<br>그러나 이때까지 중국은 외국인의 대학 설립을 허용하지 않았다. 혈맹인 북한의 요청까지 모두 거절할 만큼 교육 분야 개방에 소극적이었다. 워싱턴 역시 미국 국적의 김 박사가 사회주의 국가에서 인재를 양성하겠다는 구상을 탐탁치 않게 여겼다. 그럼에도 그는 각고의 노력 끝에 1989년 옌지시 정부와 ‘옌볜조선족 기술전과학교 합작 설립에 관한 협작서’를 체결할 수 있었다. 버려진 공동묘지터 66만㎡를 30년간 임차해 건물을 세워 1992년 9월 ‘옌볜조선족기술전문대학’이라는 이름으로 1년 과정의 기술교육을 시작했다. 이듬해부터 4년제로 확대했다. 당시 중국의 현실을 감안할 때 가히 ‘기적’이라고 할 수 있었다.<!-- 그림 1338886 --><strong>●중국 국립 옌볜대와 합병 통해 법률적 미비 극복</strong><br><!-- 광고 right -->이 학교는 개교 초기 몇 가지 어려움을 겪었다. 베이징 중앙정부에서는 이 학교가 기독교 이념을 배경으로 조선족 학생 위주로 운영된다는 사실에 불만이 컸다. ‘종교는 아편’이라는 중국 공산당 입장에서는 특정 소수민족을 선교하려는 YUST의 운영 방침이 마음에 들리 없었다. 이 학교는 일부 법률적 미비 등으로 정식 졸업장도 발급할 수 없었다. 결국 김 전 총장은 1996년 중국 국립대이자 조선족 계열 종합대학인 옌볜대와의 합병을 선택했다. 형식상 옌볜대의 지배를 받는 단과대학 형태로 바뀌고 중국 공산당의 일부 통제를 받아들이는 대신 학교의 명칭과 운영 방식을 유지키로 한 것이다. 이를 통해 옌볜과기대는 국가가 인정하는 4년제 정규대학이 될 수 있었고 한국의 수학능력시험에 해당하는 가오카오(高考)를 치른 신입생을 선발할 수 있게 됐다.<!-- 그림 1338887 --><strong>●한인 동포사회 후원으로 운영…중국 100대 중점대학 선정</strong><br>옌볜과기대는 짧은 연혁에도 눈부신 성과를 냈다. 전 세계 한인 동포사회의 후원과 한국 기업들의 지원을 더한 YUST는 조선족과 한국 출신 유학생뿐 아니라 한족과 고려인, 재일동포, 북한 출신까지 모집해 ‘글로벌 한민족 네트워크’를 형성할 수 있었다. 학생 비율은 조선족 80%, 한족 17%, 고려인 및 소수민족 3% 정도였다. 한국과 미국, 뉴질랜드, 호주, 영국, 캐나다, 독일 등에서 온 교수진이 250명에 달해 교수 대 학생 비율이 중국에서 가장 낮았다. 졸업생은 한국어와 중국어, 영어를 구사했고 컴퓨터도 수준급으로 다룰 수 있었다. 중국에 진출한 한국 기업들이 YUST 출신을 우대해 취업율이 100%에 가까웠다. 학교가 해외 유학을 적극적으로 장려해 학부 졸업생의 20% 정도가 장학금을 받고 전 세계로 나갔다. 이런 노력이 쌓이면서 YUST는 ‘100대 중점대학’에 선정될 정도로 경쟁력을 인정받았다. 중국 내 대학이 3000개에 육박하는 점을 감안하면 놀라운 실적이었다. YUST의 성공은 2010년 북한에 평양과학기술대(PUST)를 설립하는 데도 결정적 영향을 미쳤다.<br><strong>&lt;2편으로 이어집니다.&gt;</strong>","date":"2022-09-11T15:20:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파푸아뉴기니 동부서 7.6 강진…피해는 공식 보고되지 않아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911112140_V.jpg' width=100px align=left><!-- 그림 1338855 -->남태평양 섬나라 파푸아뉴기니의 동부에서 11일 현지시간 오전 9시 46분 규모 7.6의 강진이 발생해 쓰나미 경보가 발령됐다가 해제됐다.<br>이날 유럽지중해지진센터(EMSC)에 따르면 진앙은 수도 포트모르즈비의 북북서쪽으로 370㎞, 카이난투에서는 북동쪽으로 68㎞ 떨어진 곳으로 진원의 깊이는 80㎞다. 미국 지질조사국(USGS)은 지진의 규모를 7.6으로 발표했고, 진원의 깊이는 90㎞로 파악했다. 지질조사국은 지진 발생 직후 쓰나미 경보를 발령했다가 이후 “위협이 지나갔다”며 관련 경보를 해제했다. 하지만 해안 지역 일부에서는 약간의 해수면 변화가 나타날 가능성도 있다.<br>이번 지진으로 인한 인명·재산 피해는 아직 공식적으로 보고되지 않았다. 현지 주민들은 소셜미디어(SNS)에 균열이 생긴 도로나 건물, 부서진 자동차 등을 촬영한 사진과 동영상을 게시하고 있다.<br><!-- MobileAdNew center -->호주 북동부 뉴기니섬의 동부에 위치한 파푸아뉴기니는 지진이 잦은 환태평양 조산대 ‘불의 고리’에 속한다. 역시 불의 고리에 포함된 인도네시아에서는 2004년 12월 규모 9.1의 지진으로 인한 대규모 쓰나미가 발생해 인도네시아인 17만명 등 총 22만명이 숨지기도 했다.<!-- 광고 right -->","date":"2022-09-11T11:22:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스티브 잡스 딸, 아이폰14 저격…“업그레이드? 바뀐 게 없네”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911101123_V.jpg' width=100px align=left><!-- 그림 1338842 -->애플 공동 창립자 스티브 잡스의 막내 딸 이브 잡스가 애플의 신제품 아이폰14를 저격하는 듯한 글을 게재했다.<br>10일(현지시간) 이브 잡스는 자신의 인스타그램에 지난 7일 공개된 아이폰14가 이전 모델과 비슷하다고 조롱하는 듯한 ‘밈’(meme‧인터넷상에서 유행하는 말이나 행동, 모습 등을 풍자적으로 표현한 사진)을 올렸다.<br>이브 잡스가 올린 사진에는 “오늘 애플 발표 이후 아이폰13에서 아이폰14로 업그레이드한다”는 글과 함께 한 남자가 자신이 입고 있는 셔츠와 같은 셔츠를 들고 있는 모습이 담겼다.<br><!-- MobileAdNew center -->이는 신제품 아이폰14가 전작인 아이폰13과 크게 달라지지 않았음을 비꼬는 것으로 풀이된다.<br>한편 애플은 지난 7일 아이폰14 시리즈와 신형 애플워치·에어팟을 전격 공개했다.<br><!-- 광고 right -->이번에 선보인 아이폰14 시리즈는 아이폰14(6.1인치), 아이폰14 플러스(6.7인치), 아이폰14 프로(6.1인치), 아이폰14 프로맥스(6.7인치) 등 4종이다. 지난해까지 출시했던 5.4인치 미니 모델은 출시되지 않았다.<br>국내 출고가는 전작보다 올라 128GB 기준 △기본 모델 125만원(16만원 인상) △플러스 모델 135만원 △프로 155만원(20만원 인상) △프로맥스 175만원(26만원 인상)부터 시작한다.","date":"2022-09-11T10:12:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"존 뮤어 트레일 358㎞를 보급 없이 사흘 만에 완주한 미국 젊은이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/11/SSI_20220911090802_V.jpg' width=100px align=left><!-- 그림 1338823 -->말라깽이(Stringbean)로 유명한 조 맥커너히(31)가 지난달 4일(이하 현지시간) 미국 캘리포니아주의 존 뮤어 트레일(JMT) 358㎞를 보급 없이 북에서 남으로 사흘 하고도 1시간 34초 만에 완주했다는 사실을 뒤늦게 알게 됐다. 시에라네바다 산맥의 등줄기를 따라 요세미티국립공원과 미 본토 최고봉 휘트니(해발 고도 4421m)을 잇는 JMT는 최단 시간 완주 경쟁이 불붙은 장거리 트레일 가운데 가장 관심이 높은 곳이다.<br>이 트레일은 최근 들어 이 땅에 몇 백년을 살아 온 원주민들이 불렀던 이름 ‘누무 포요’(Nuumu Poyo)라고 부르는 이들이 늘고 있다고 전문매체 ‘트레일 러너’가 지난달 8일 전했다. ‘사람들의 길’이란 뜻이다. 존 뮤어(1838~1914년)가 요세미티를 국립공원으로 지정하기 위해 원주민들을 무리하게 내몬 흑역사를 바로잡기 위해서라도 누무포요로 부르는 것이 옳다는 반성이다. 같은 맥락에서 휘트니 산 역시 ‘투만구야’(Tumanguya)로 부르는 것이 마땅하다.<br>워싱턴주 시애틀 출신인 맥커너히는 종전 무보급 최단 완주 기록인 3일 3시간 55분을 3시간가까이 단축해 많은 이들을 경악하게 만들었다. 보급을 받고 이 트레일을 가장 빨리 완주한 기록은 2017년 작성된 2일 19시간 26분이다. 맥커너히의 기록은 보급과 무보급을 통틀어 두 번째다. 더욱이 맥커너히는 북-남 방향으로 종주했다. 남-북 방향보다 고도차 1200m를 더 올려야 해서 회피하려는 이들이 많다. 북-남 방향 종전 무보급 최단 완주 기록은 4일 7시간 12분이었다. 맥커너히는 물론 남-북 방향 종전 무보급 최단 완주 기록도 뛰어넘었다.<br><!-- MobileAdNew center -->그의 말이다. “이 루트를 하이킹하는 많은 친구들도 휘트니를 어떻게든 빼놓고 싶어한다. 반면 난 진짜 긴 오르막에 흥분됐다. 막판에 가장 크고 지독한 욕들을 남겨놓게 된다.”<br>국내 하이커 이하늘도 지난 7월 19일 보급 없이 4일 22시간 59분에 완주한 일이 있다.<!-- 그림 1338824 -->이런 트레일 기록을 누가 측정하고 공인하는지 궁금할 것이다. 패스티스트논타임(FastestKnownTime) 닷컴이란 곳에서 한다. 버즈 버렐이 만들었다<br><!-- 광고 right -->맥커너히가 처음 JMT에 관심을 가진 것은 2014년이었다. 당시 이름이 알려지지 않은 앱 개발자 앤드루 벤츠가 패스트패킹 스타일로 최단 기록을 작성한 것이 달림이로 훨씬 많이 알려진 맥커너히의 분발심을 자극했다. 맥커너히는 이미 800 플러스 마일 애리조나 트레일(보급), 272마일 롱 트레일, 애팔래치안 트레일(이상 자력보급) FKT 기록을 보유하고 있었다.<br>밤잠을 안 자고 사흘, 나흘을 뛰는 데 익숙한 그였지만 산악 트레일은 다른 문제였다. 해서 이번 여름 백패킹 가이드로 일하는 틈틈이 트레킹을 하며 훈련했다. 천천히 걷는 것이 무슨 도움이 될까 싶지만 그는 그렇지 않다고 단언했다. “시에라의 고도, 햇볕에 익숙해졌고 집이나 소파에서 회복하는 대신 온종일 움직이는 것에 익숙해졌다. 그리고 잠을 많이 자지 않았다.”<br>JMT는 퍼시픽 크레스트 트레일(PCT)의 일부 구간이기도 한데 맥커너히는 시간당 300칼로리의 먹거리를 먹었고, 익숙해지기 전에는 졸림 때문에 힘들어했다. 두 시간 쪽잠으로 피로를 풀었다. “내가 계속 그렇게 갔더라면 (몸에서) 연기를 내뿜고 있었을 텐데.”<!-- 그림 1338825 -->사흘째 밤에 환청이 들렸다. “내 머릿속에서 위원회가 열렸다. 한 목소리는 평탄한 곳에서는 빨리 달리라고 재촉하고, 다른 목소리는 멈춰 뭔가를 먹으라고 얘기하더라. 난 그 전에 환청을 경험하지 못했다! 분명히 그곳에서 조금 이상해졌다.”<br><!-- MobileAdNew center -->한 시간 쪽잠을 잔 뒤 기분이 나아져 고비인 휘트니 산을 오를 준비가 됐다. 이 산의 생태계를 보호하기 위해 탐방객들은 배설물 처리 봉투를 지니고 올라야 한다. 결승선이 한 시간도 남지 않고 상당히 힘든 내리막길을 내달려야 하는 시점에 복부에 신호가 왔지만 그는 마저 달리기로 결심했다. 볼일을 보느라 멈췄다간 상황이 더 나빠질 것이란 생각이었다. 10㎞만 남아 있었다! 그 때는 됐는데 5분 뒤 트레일 옆으로 빠져 해야 할 일을 하면서 창의적으로(?) 해결했다고 했다.<br>그도 지금까지 어떤 장거리 완주 경험보다 빼어난 성과라고 말한다. “이번 FKT는 대단하다고 생각한다. 단지 내가 이 트레일을 좋아한다는 점에서 그렇다. 재미있는 일이 많았다. 내가 해낸 FKT 가운데 가장 높은 프로필이 될지 모르겠다.”<br>","date":"2022-09-11T09:09:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220911500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"국교위 구성에 국민 참여시키고, 반도체 인력 양성에 지방대 고려해야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912161145_V.jpg' width=100px align=left><!-- 그림 1339013 -->위원 구성을 두고 갈등을 빚고 있는 국가교육위원회(국교위)에 대해 국민이 구성 과정에 참여하도록 해야 한다는 주장이 제기됐다. 유보통합에서는 주무부처를 어디로 할지를, 반도체 인력 양상에서는 지방대를 고려하는 정책을 추진해야 한다는 지적도 잇따랐다.<br><strong>●국정과제 유보통합…‘소관 부처’ 빠져</strong><br>국회 입법조사처는 최근 낸 ‘2022년 국정감사 이슈’ 분석 자료에서 교육부가 최근 추진하고 있는 주요 정책에 대한 현안과 개선방안을 제안했다.<br><!-- MobileAdNew center -->입법조사처는 우선 국교위가 설립 취지에 맞게 중립적인 위원회 구성과 독립성 등을 확보해야 한다고 강조했다. 국교위는 중장기 교육정책을 수립하기 위해 마련한 대통령 산하 직속 기관이다. 국회 추천 9명, 대통령 지명 4명, 교원단체 추천 2명을 포함해 모두 21명의 위원으로 구성한다.<br>최근 국회와 교원단체 등이 위원 추천을 놓고 갈등하고 있다. 입법조사처는 이와 관련 추천 과정에서 국민이 참여할 수 있는 공개 추천, 체계적인 검증 시스템 등을 만들어야 한다고 강조했다. 또 국교위가 출범하면 교육부의 업무가 일부 이양되기 때문에 중앙교육행정기관 간의 역할 분담 체계를 조기에 정착해 안정성을 확보하라고 주문했다.<br><!-- 광고 right -->입법조사처는 윤석열 정부가 국정과제로 내세운 유보통합에 대해 국정과제에 추진 및 소관 부처가 명시되지 않은 점을 문제로 짚었다. 유아교육과 보육을 합치는 유보통합은 사립유치원 교사 처우개선, 유치원-초등학교 연계 강화 등과 함께 정부 국정과제 84번으로 올라 있다. 보육서비스의 질 제고, 0~5세 영유아보육과 유아교육의 단계적 통합은 국정과제 46번이다.<br>입법조사처는 유보통합을 추진하는 과정에서 가장 중요하고 핵심적인 사안으로 ‘소관부처 일원화’를 꼽고, 이를 완성한 뒤 유아교육 및 보육의 질적 수준, 설립·운영자의 권익, 교·직원 등 종사자의 처우개선 등을 추진하라고 제안했다.<br>현재 교육부와 시·도교육청이 지원하는 유아교육 예산과 보건복지부 및 지자체가 지원하는 영유아보육 예산을 우선 일원화한 소관부처로 이관한 뒤 확보된 예산을 활용해 추가 지원을 하라는 뜻이다. 특히 추진 과정에서 시의성이 중요한데, 관련한 정부조직법 개정을 새 정부 출범 초기에 우선적으로 해야 효과를 볼 수 있다고 내다봤다.<br><strong>●반도체 인재양성, ‘지방소멸’ 위기 가중</strong><br><!-- MobileAdNew center -->정부가 역점적으로 추진하는 반도체 인재 양성을 두고는 수도권과 비수도권 대학의 정원 규모를 반드시 살피라고 했다. 입법조사처는 “수도권 대학에 반도체 관련 학과의 개설로 증가하는 정원이 많으면 지방대의 학생 충원 문제와 지방소멸 위기가 가중될 수 있다”면서 추진 과정에서 지방대 위기와 국토의 균형 있는 발전 등을 종합적으로 고려하라고 했다.<br>또 반도체 관련 학과를 개설하고 인재를 양성하려면 최소 4년이 필요한 점을 들어 일시적 수요 증가에 대응한 단기적 대책 마련보다 장기적인 관점에서 세밀한 계획을 수립하라고 주문했다.<br>최근 교육부가 발표한 2022 교육과정 개정안 시안에는 소프트웨어(SW)·인공지능(AI) 교육 강화가 담겼다. 입법조사처는 관련해 내실있고 실효성 있는 교육과정 운영을 위한 정보교과 수업시수를 확보하라고 강조했다.<br>현행 2015 개정 교육과정에 따라 초등학교에서는 실과 교과에서 17시간(1학기 동안 주당 1시간 수업) 이상 정보교육을 편성·운영하며, 중학교는 정보 교과가 필수 과정으로 34시간 이상 정보교육을 편성·운영한다. 그러나 그동안 정보교육에 대해 수업 시수 부족, 학교별 편성의 상이성, 교육과정의 연계 부족에 따른 정보교육 부실화 우려 등에 대한 지적이 나왔다.<br>교육부는 이에 따라 초등학교에서 학교자율시간+정보(실과) 등 34시간, 중학교에서 68시간, 고등학교에서 정보교과 신설과 선택과목 개설 등을 정보 교과 운영의 주요 방향으로 제시했다.","date":"2022-09-12T16:12:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘평화의 소녀상’ 두고 반복되는 무력 충돌…소녀상 갈등에 해법 없나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912160230_V.jpg' width=100px align=left><strong class=subTitle_s2>종로구 ‘평화의 소녀상’ 두고 충돌 계속<br />11일 밤 기습 집회로 보혁단체 몸싸움<br />1명 체포·1명 탈진···경찰 조사 예정<br />‘중복집회’에 경찰도 대책 강구 골머리</strong><!-- 그림 1339011 -->일본군 ‘위안부’ 피해자를 기리는 <strong>‘평화의 소녀상’ 자리를 집회 장소로 선점하는 과정에서 보수단체와 진보단체 간 무력 충돌이 또 다시 발생</strong>했다. 지난해 11월 양측 모두 폭행 혐의로 체포된 이후 <strong>매주 대치를 이어오다 약 10개월 만에 입건 사태가 반복된 것</strong>이다.<br>추석 연휴였던 지난 11일 밤 10시쯤 서울 종로구 옛 일본대사관 앞 평화의 소녀상 앞에서 보수단체인 ‘신자유연대’와 학생 진보단체인 ‘반일행동’ 간 몸싸움이 벌어졌다. 소녀상 철거와 정의기억연대 해체를 주장하는 <strong>신자유연대 관계자 10여명이 기습적으로 소녀상을 찾아 점거를 시도하면서</strong>다.<br>이전까지 소녀상 앞에서 천막을 치고 불침번을 서며 보수단체의 진입을 막아왔던 <strong>반일행동 회원들은 손팻말로 소녀상을 둘러싸고 신자유연대 측의 접근을 막았다</strong>. 신자유연대가 이를 뚫고 들어가려고 시도하면서 양측의 대치 상황이 12일 새벽 2시까지 약 4시간동안 이어졌다.<br><!-- MobileAdNew center -->이 과정에서 신자유연대 여성 회원 1명이 탈진해 병원으로 이송됐다. 제지하는 경찰을 밀친 반일행동 회원 1명은 공무집행방해 혐의로 현장에서 체포됐다.<br>김상진 신자유연대 대표는 12일 “지난해 11월부터 평화의 소녀상 자리에 선순위로 집회를 신고해왔지만 반일행동이 집회 방해 목적으로 소녀상을 지키고 있어 집회를 하지 못했다”며 “경찰에 선순위 집회 단체를 보호해달라는 요청했지만 들어주지 않아 경찰 등을 모두 검찰에 고발할 예정”이라고 말했다.<br><!-- 광고 right -->반일행동 관계자 역시 “소녀상 철거를 주장하는 보수단체가 소녀상에 접근할 경우 훼손 가능성이 있어 지키고 있을 수밖에 없다”며 “보수단체가 기습적으로 소녀상을 점거하려 했던 시도는 지난해부터 수시로 반복돼와서 앞으로도 소녀상 보호에 힘쓸 것”이라고 강조했다.<br>단체간 집회 장소와 순위를 두고 충돌이 계속되고 있지만 <strong>경찰 역시 뾰족한 해법이 없어 골머리를 앓고 있다</strong>. 경찰청은 지난 4월 집회 신고 접수를 선점해 방해하며 집시법을 악용하는 사례가 있다며 실효적인 대응방안을 위해 연구 용역까지 발주한 상태다. 서울 종로경찰서는 두 단체 모두 집시법 위반 혐의가 있다고 보고 추후 관계자를 불러 조사할 예정이다.","date":"2022-09-12T16:04:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"직장 상사 ‘음식 입으로 받아먹기’ 강요, 법원 “성희롱”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912160119_V.jpg' width=100px align=left><strong class=subTitle_s2>법원 “하급자 괴롭히는 행위”</strong><!-- 그림 1339010 -->직장 상사가 회식 자리에서 부하 직원에게 젓가락으로 음식을 집어주며 입으로 받아먹게 강요한 행위가 성희롱에 해당한다는 법원 판단이 나왔다.<br>12일 법조계에 따르면 서울행정법원 행정11부(부장 강우찬)는 공무원 A씨가 소속 기관장을 상대로 낸 감봉 처분 취소 소송에서 최근 원고 패소로 판결했다.<br>A씨는 2020년 2월 워크숍 회식 자리에서 부하 여직원인 피해자에게 자신의 젓가락으로 집은 안주를 입으로 받아먹게 했다. 피해자가 거부 의사를 밝혔으나 A씨는 재차 강요한 것으로 조사됐다. A씨는 이외에도 회식 자리 등에서 피해자의 얼굴을 만지거나 2차 회식을 가자고 권유하며 신체 접촉을 한 것으로 파악됐다.<br><!-- MobileAdNew center -->인사혁신처 중앙징계위원회는 같은 해 11월 ‘성적 수치심을 느끼게 했다’는 이유로 A씨에게 감봉 2개월의 징계처분을 내렸다. 이에 불복한 A씨는 소청 심사 청구를 통해 징계 취소나 감경을 요구했으나 받아들여지지 않자 행정 소송을 제기했다.<br>재판과정에서 A씨는 징계 혐의를 모두 부인했다. A씨는 피해자에게 젓가락으로 음식을 집어 먹여준 적은 있지만 강요한 사실은 없고 다른 직원에게도 똑같이 했다고 주장했다. 행위 자체가 부적절하다고 볼 수 있으나 성적 굴욕감이나 혐오감을 느낄 행위는 아니었다는 취지다.<br><!-- 광고 right -->재판부는 A씨에 대한 징계가 정당하다고 판단했다. A씨의 행위가 성희롱에 해당하고 그에 대한 징계처분이 지나치게 무겁지 않다고 본 것이다.<br>재판부는 “직원 간 회식에서 음식을 건네줄 때 접시나 젓가락이 아닌 입으로 그 음식을 직접 받아먹게 하는 것이 통상적인 일이라고 보기 어렵다”면서 “특히 상급자의 지위에 있는 사람이 하급자에게 이러한 행동을 시키는 것은 거부 의사표시를 쉽게 할 수 없는 하급자를 괴롭히는 행위로 볼 여지가 크다”고 지적했다.<br>재판부는 A씨가 피해자의 얼굴을 만진 행위 등도 사실로 인정하며 피해자가 느낀 굴욕감이나 불쾌감 등을 고려했을 때 성희롱에 해당한다고 판단했다. A씨는 항소하지 않았고 판결은 그대로 확정됐다.","date":"2022-09-12T16:02:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대법 “공보판사 판결문 공개 적법…법원기자 보도 공익성 인정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/19/SSI_20211219163425_V.jpg' width=100px align=left><!-- 그림 1256296 -->공보판사가 법원출입기자에게 익명 처리된 형사사건 판결문을 공개하고 기자가 이를 보도한 것은 국민의 알권리와 범죄예방에 관한 공익성이 인정된다는 대법원 판단이 나왔다.<br>대법원 3부(주심 김재형 대법관)는 12일 A씨가 대한민국과 연합뉴스, 연합뉴스 소속 기자 B씨를 상대로 제기한 손해배상 소송 상고심에서 원고 패소 판결한 원심을 확정했다고 밝혔다.<br>A씨는 2013년 8월 공전자기록등불실기재 및 불실기재공전자기록등 행사죄로 벌금 100만원이 확정됐다. B씨는 전주지방법원 공보판사 C씨를 통해 관련 형사사건 판결문을 열람한 후 A씨의 성씨와 연령, 직업, 사건 개요 등을 담은 기사를 작성했다.<br><!-- MobileAdNew center -->A씨는 공보판사 C씨가 자신의 동의 없이 B씨를 비롯한 법원출입기자에게 관련 형사사건 판결문을 공개하고 B씨가 판결문만 보고 기사를 작성해 명예를 훼손했다며 총 3억 7500만원을 청구하는 불법행위 손해배상 소송을 제기했다.<br>1심은 성씨와 연령, 직업, 사건 개요 만으로는 피해자가 특정되었다고 볼 수 없다며 원고 패소 판결을 내렸다. 2심도 “공보판사가 공보판사실 등 법원 내 한정된 공간에서 법원출입기자 등 특정인을 상대로 재판보도를 위해 특정사건이 아닌 당일 또는 그 근래에 선고된 사건의 판결 내용을 열람하게 한 것”이라며 “공보판사의 기자에 대한 판결문 공개 행위는 재판보도와 관련한 국민의 알권리 등을 위한 것”이라고 판단했다.<br><!-- 광고 right -->기사에서 ‘짝사랑 남성’이라고 표현한 것은 동의 없이 일방적인 혼인신고를 했다는 점을 강조한 것으로 모욕적이고 경멸적인 인신공격 수준에 이르는 표현에 해당하지 않는다고 봤다. 대법원은 이같은 원심 판단에 법리 오해 등 문제가 없다고 보고 상고를 기각했다.","date":"2022-09-12T15:27:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"근로감독 신청해도 31.9%만 실시…“근로감독관 제도 개선해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/11/07/SSI_20211107183653_V.jpg' width=100px align=left><!-- 그림 1243125 -->지난해 노동자가 청원한 근로감독 10건 중 3건만 실시할 정도로 고용노동부의 ‘근로감독 청원제도’가 무력해진 것으로 드러났다.<br>근로감독청원제도는 사업장의 노동자가 노동법 위반 사항에 대해 근로감독을 요청해 그 필요성이 인정되면 근로감독관이 수시감독을 나가는 제도다.<br>시민단체 직장갑질119가 지난 9일 발간한 ‘근로감독관 갑질 보고서’에 담긴 고용부의 ‘근로감독 청원 신청 및 처리 현황’을 보면 지난해 노동자가 청원한 2740건 중 874건(31.9%)만 실제로 근로감독을 실시한 것으로 12일 드러났다.<br><!-- MobileAdNew center -->이는 5년 전인 2016년(69.2%)에 비해 절반 이하로 줄어든 수치다. ‘근로감독 청원 대비 실시 비율’은 지난 5년간 계속 줄었다. 2017년 74%였다가 2018년 70.8%, 2019년 51.6%, 2020년 33.1%로 점점 떨어졌다. 올해도 5월까지 전체 1035건 청원 중 302건(29.2%)만 실시했다.<br>단체는 “실제로 근로감독 청원을 해도 납득하기 어려운 이유로 거절당하거나 신고 후 익명 보장이 제대로 되지 않아 불이익을 받는 경우도 있었다”고 전했다.<br><!-- 광고 right -->또 단체는 근로감독관 집무규정상 사건 처리 기한 25일이 잘 지켜지지 않는다고 지적했다. 단체는 근로감독관 1인당 사건 처리 건수는 지난 5년간 307건에서 157건으로 49% 줄었음에도 사건 평균처리일수는 2016년 48.1일에서 지난해 41.6일로 4.2% 감소하는 데 그쳤다고 지적했다.<br>직장갑질119 권호현 변호사는 “직장인이 부당한 일을 당했을 때 제일 먼저 찾는 게 근로감독관인데도 적잖은 국민은 ‘신고해도 소용없다’고 생각한다”면서 “고용부는 이런 신뢰 추락을 엄중히 인식하고 신속히 개선해야 한다”고 말했다.","date":"2022-09-12T14:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고 이예람 특검 활동 종료…13일 수사 결과 발표한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/07/SSI_20220607175722_V.jpg' width=100px align=left><!-- 그림 1309120 -->공군 성폭력 피해자 고 이예람 중사 사망사건을 맡은 안미영 특별검사팀이 100일 동안 이어온 수사를 마무리하고 부실수사 책임자들의 기소 여부 등 수사 결과를 발표한다.<br>특검팀은 13일 오후 서울 서초구 서울지방변호사회관에서 이 중사 사망사건과 관련한 공군 내 성폭력 및 2차 가해, 국방부·공군본부의 수사 은폐·무마·회유 등을 수사한 결과를 발표한다. 이 자리에서 책임자들의 기소 여부와 수사 과정 등도 공개할 예정이다. <br>특검팀은 지난 6월 5일부터 이날까지 국방부와 공군본부, 제20전투비행단, 제15특수임무비행단, 공군수사단 등 30여 곳을 압수수색하고 사건 관련자 수십 명을 조사했다. 국립과학수사연구원을 통해 이 중사에 대한 심리 부검도 진행했다.<br><!-- MobileAdNew center -->특히 부실수사 의혹의 핵심 인물로 지목된 전익수 공군본부 법무실장은 피의자 신분으로 세 차례 소환해 조사했다. 전 실장은 군의 수사 과정에 문제가 없었다는 입장이지만, 피의자 신분으로 강도 높은 조사를 여러 차례 받은 만큼 사법 처리가 불가피할 것이란 전망이 나온다.<br>특검팀은 전 실장의 수사 무마 의혹을 입증할 결정적 단서였던 녹음파일을 조작한 혐의로 A변호사를 지난달 말 구속기소하기도 했다.<!-- 광고 right -->","date":"2022-09-12T14:25:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법원 “마트 위탁업체 계약 배송기사, 노조법상 근로자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912141101_V.jpg' width=100px align=left><strong class=subTitle_s2>법원, ‘근로자성’ 재차 인정</strong><!-- 그림 1338977 -->대형마트 온라인 주문상품을 배송하는 기사도 노동조합 및 노동관계조정법(노조법)상 근로자 요건에 충족한다는 법원의 판단이 재차 나왔다.<br>12일 법조계에 따르면 서울행정법원 행정13부(부장 박정대)는 운송업체 A사가 중앙노동위원회를 상대로 낸 교섭요구 사실의 공고에 대한 재심결정 취소 소송에서 최근 원고 패소로 판결했다.<br>A사는 홈플러스와 위탁계약을 맺고 온라인 주문상품을 배송하는 업체로 2020년 8월 소속 배송 기사 150여명이 가입한 마트산업노조로부터 단체교섭을 요구받았다. 그러나 A사는 교섭에 응하지 않았고 교섭 요구 사실도 공고하지 않았다. 노조는 노동위원회에 시정요청을 했고 노동위는 A사에 교섭 요구 사실을 공고할 의무가 있다고 결정했다.<br><!-- MobileAdNew center -->A사는 같은 해 11월 노동위의 결정에 불복해 행정 소송을 제기했다. A사는 배송 기사가 계약 내용을 결정할 권한이 있고 시장 접근이 자유로워 근로자성을 갖추지 못했다고 주장했다. 또 회사가 배송 기사의 업무에 관여하지 않아 지휘·감독 정도가 낮다는 점을 근거로 들었다.<br>재판부는 A사의 배송 기사가 노조법상 근로자 요건을 충족한다고 봤다. 재판부는 “오늘날 대형마트의 유통 구조를 고려할 때 배송 기사가 운송업체를 거치지 않고 직접 대형마트와 배송 계약을 체결하거나 물품 배송을 취급하는 것은 어려운 일”이라며 “전반적인 계약 조건이 업체 일방의 의사에 따라 결정되고 있는데도 업체는 배송 기사의 집단행위를 전면적으로 금지하고 이를 계약 해지사유로 명시했다”고 지적했다.<br><!-- 광고 right -->법원은 지난 1월 부당노동행위 관련 행정 소송에서 홈플러스 위탁업체 소속 온라인 배송 기사를 노조법상 근로자로 볼 수 있다고 판결한 바 있다.<br>","date":"2022-09-12T14:15:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"극심한 거래절벽…서울 6억원 이하 저가 아파트만 팔린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912141615_V.jpg' width=100px align=left><!-- 그림 1338978 -->고금리, 경기침체 등으로 부동산 시장의 거래절벽 현상이 극심해 지고 있는 가운데 서울 아파트 시장에서 실거래가 6억원 이하 저가 아파트 거래 비중이 40%를 돌파했다. 대출 부담이 상대적으로 적은 저가 위주로 거래가 이뤄지고 있는 것이다.<br>12일 국토교통부 실거래가공개시스템에 따르면 지난 5월 10일 다주택자 양도소득세 중과 유예 조치 시행 이후 서울 아파트 매매 신고건수는 총 3588건으로, 이중 6억원 이하 거래(1045건)가 전체의 40.3%를 차지했다.<br>올해 1월부터 양도세 중과 유예 시행 전인 5월 9일까지 6억원 이하 비중은 36.8%였는데 이보다 3.5%포인트(p) 높아지며 40%를 넘어선 것이다. 한국은행은 지난 4월부터 8월까지 4회 연속으로 기준금리를 연 2.5%까지 인상했다.<br><!-- MobileAdNew center -->특히 한국은행의 ‘빅 스텝’(한 번에 금리를 0.5%p 인상)이 있었던 7월부터 9월 현재까지는 지금까지 거래 신고된 1173건(신고건수 기준) 가운데 6억원 이하(535건) 비중이 전체의 45.6%까지 높아졌다. 극심한 거래 가뭄 속에 상대적으로 저가 아파트만 거래되는 현상이 더욱 뚜렷해진 것이다. 서울 아파트 매물은 5월 10일 다주택자 양도세 중과 유예 시행 직전보다 5% 이상 늘었지만, 거래는 지속적으로 감소하고 있다. 서울부동산정보광장에 따르면 지난 4월 1752건이던 거래량이 5월에는 1천745건, 6월 1천79건, 7월 639건, 8월 468건(이달 말 거래신고 종료)으로 급감했다. 6억원 이하와 달리 대출 이자 부담에 민감한 6억원 초과∼9억원 이하 아파트의 거래 비중은 올해 들어 5월 9일까지 22.2%를 차지했으나 5월 10일 이후에는 19.4%(695건)로 줄었다. 7월 이후 현재까지 비중은 18.6%로 이보다 더 낮다. 9억원 초과∼15억원 이하 비중도 같은 기간 24.1%에서 22.2%로 줄었으며 7월 이후 거래 비중은 20%로 더 낮아졌다. 서울에서 대출이 아예 금지되는 15억원 초과 아파트 거래 비중은 동기간 16.9%에서 18.2%로 높아졌으나 7월 이후 거래량에선 다시 15.7%로 줄었다. 한은의 빅 스텝 이후 집값 하락이 본격화되면서 고가 아파트 매수세도 더 위축된 것으로 보인다. 반대로 실거래가 1억원 이하 거래 비중은 양도세 중과 시행 전까지 1.24%였으나 5월 이후에는 1.76%로 높아졌다.<br><!-- 광고 right -->","date":"2022-09-12T14:16:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EUV 노광 장비 도입·기업부담 완화… 반도체 관련 규제 고친다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912133457_V.jpg' width=100px align=left><strong class=subTitle_s2>산업부 “가스안전분야 규제 혁신” 발표</strong><!-- 그림 1338973 --><br />정부가 반도체 산업 지원을 위해 가스안전분야 규제혁신에 나섰다. 극자외선 파장(EUV) 장비의 국내 반입을 촉진시키고 반도체 공장증설의 애로사항을 해결하며며, 각종 검사 절차를 기업 요구에 맞춰 간소화시키는 정책 등이 수립된다.<br>산업통상자원부는 반도체 산업에 사용되는 고압가스에 대한 안전혁신과제 11건을 선정하고, 고압가스 관련 반도체 생산장비 및 저장설비 등에 대한 7개 과제를 전문가 검토를 거쳐 신속히 개선해 나갈 계획이라고 12일 발표했다. 법 개정 사안이거나 각종 기준 마련이 선행되어야 하는 나4건에 대해선 중장기 검를 하기로 했다. 앞서 지난 7월 20일 삼성 등 반도체기업과의 간담회 및 이후 현장방문 과정에서 제시된 과제들을 해결하는 조치다.<br>정부는 우선 극자외선을 이용해 반도체 회로를 그리는 노광장비로 네덜란드 ASML이 독점 생산하는 EUV 장비 선점을 위해 신소재배관 사용근거를 신설하기로 했다. 반도체 공장증설 과정에서의 편의를 높이기 위해 방호벽 지주설치 방법 및 재질을 다양화 할 수 있도록 근거 기준도 마련하기로 했다. 아울러 가연성 고압가스 저장용기 캐비닛 실내보관 기준을 완화키로 했다.<br><!-- MobileAdNew center -->설치·장비 관련 규제 뿐 아니라 각종 인허가를 간소화하는 방안도 추진된다. 저압으로 수소를 소비하는 반도체 생산장비는 검사 대상에서 제외키로 했고, 분배장치(VMB)부터 생산장비까지 저압수소 배관을 사업자 자율검사 대상으로 두기로 했다. EUV 장비 국내반입 시 국제공인기관 검사결과를 인정하는 방식을 활용, 국내 검사기간을 기존 26주에서 2일로 줄일 계획이다.<br>산업부는 또 ▲공압가스 실린더 캐비닛 대표설비 검사 허용 기준 마련 ▲반도체 산업관련 고압가스 안전관리자 선임 기준 완화 ▲반도체 등 제조업 생산시설에 대한 고압가스법 적용 완화 ▲소화설비 관련 중복 인허가·검사 관련법 일원화 적용 등을 중장기 과제로 검토할 계획이다.<br><!-- 광고 right -->","date":"2022-09-12T13:39:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자율주행 시대 주도권, 카메라·라이다 기술 경쟁 치열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/12/SSI_20220912113130_V.jpg' width=100px align=left>유럽연합(EU)이 승객과 보행자 안전을 위해 2024년 7월부터 신차에 ‘첨단 운전자 지원시스템(ADAS)’ 장착을 의무화하는 ‘자동차 일반 안전 규정’을 시행하면서 ADAS 기능 구현에 필수인 카메라·라이다(LiDAR) 등 물체인식 관련 기술 경쟁이 본격화되고 있다.<!-- 그림 1338950 -->12일 특허청이 한·미·일·중·EU 등 세계 특허분야 5대 주요국(IP5)의 자율주행 차량용 카메라·라이다에 대한 최근 10년(2011~2020년)간 특허출원을 분석한 결과 연평균 37%로 증가한 것으로 나타났다. 2011년 143건이던 출원이 2020년 2395건으로 17배 늘었다.<br>물체인식 카메라가 7660건, 레이저 신호를 분석해 물체 및 거리 정보 등을 확인할 수 있는 라이다 기술은 4782건이 출원됐다.<br>2012년까지는 라이다 출원이 카메라보다 많았지만 물체 식별을 위해 카메라 기술에 인공지능이 결합되고 스테레오 카메라를 통한 3차원 인식 기술이 등장하면서 카메라 관련 기술 개발이 활발하게 이뤄지고 있다.<br><!-- MobileAdNew center -->카메라는 일본의 비중이 33.2%로 가장 높았고 중국(21.5%), 한국(19.4%), 미국(15.7%), 유럽(6.7%) 등의 순이다. 라이다는 미국이 39.7%를 차지한 가운데 중국(14.3%), 일본(13.7%), 유럽(13.2%), 한국(12.8%) 등으로 나타났다.<br>라이다 기술은 자동차 또는 부품업체가 출원을 주도하고 있고 카메라 기술은 전자·통신업체의 출원이 활발했다.<br><!-- 광고 right -->국내 다출원 기업으로 카메라는 삼성전자가 5위(299건), LG전자 6위(276건)에 이어 국내 벤처기업인 STRADVISION이 7위(266건)에 올라 스타트업이 경쟁력을 발휘할 수 있는 분야로 평가됐다.<br>라이다 분야는 현대자동차가 2위(248건)를 차지하는 등 다양한 국적의 기업들이 치열한 경쟁을 보였다.<br>조병도 특허청 자율주행심사팀장은 “자율주행에 필요한 카메라와 라이다가 결합돼 융합센서 기술로 발전하고 있다”며 “국내 기업들의 경쟁력 제고를 위해 신속하고 정확한 심사로 기술 개발을 뒷받침해 나가겠다”고 밝혔다.<br>","date":"2022-09-12T11:33:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220912500032"}]