[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국 ‘굴욕’의 흑역사를 떠올리게 한 애플의 사진 한장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919085753_V.jpg' width=100px align=left><!-- 그림 1485405 -->중국이 자국민을 대상으로 ‘아이폰 금지령’을 내린 것으로 알려진 가운데 애플이 공식 홈페이지에 청나라 만주족을 연상케 하는 머리 땋은 사람의 사진을 게재해 중국 누리꾼의 비난을 받고 있다.<br>19일 봉황망 등 중국 매체에 따르면 지난 17일 웨이보 인기 검색어는 ‘애플 중국 공식 홈페이지에 있는 땋은 머리 이미지를 어떻게 봐야 하나’라는 해시태그였다.<br>문제가 된 사진은 애플 로고가 그려진 티셔츠를 입고 환한 미소를 짓고 있는 사람의 모습이다. 사진 속 인물은 중국인이 아니라 미국 인디언인 애플 직원이라고 봉황망은 전했다. 이 사진은 중국뿐만 아니라 한국과 미국, 일본 애플 홈페이지에도 확인할 수 있다.<br><!-- MobileAdNew center -->중국 소셜미디어(SNS)에선 불만을 표하는 목소리가 이어졌다. 청나라의 ‘변발’을 연상시킨다는 것이다.<br>‘변발’은 만주족의 고유한 풍습으로, 남자의 머리를 뒷부분만 남기고 나머지 머리카락을 전부 깎아 뒤로 길게 땋아서 늘어뜨린 모양이다. 만주족은 17세기 청나라를 세운 뒤 중원을 지배하던 한족을 정복하고 한족에게도 변발을 강요했다.<br><!-- 광고 right -->현재 중국이 한족 중심의 사회인 것을 생각하면 변방의 이민족에게 영토를 강탈당하고 문화까지 강요당했던 흑역사를 소환한 매우 굴욕적인 사건으로 볼 수 있다.<br>한 누리꾼은 “이 변발은 우리가 100년 전 이미 잘라버린 것인데 아직 우리를 모욕하려 한다”며 “꿍꿍이가 무엇인가”라고 불만을 드러냈다. 반면 “너무 민감할 필요 없다”며 “청나라는 이미 망했고 우리는 문화에 자신감을 가져야 한다”도 있다.<br>논란이 일자 애플 고객센터는 “피드백을 접수했고, 매우 중시하고 있다”며 “공식 홈페이지의 이후 반응을 봐달라”고 밝혔다고 현지매체 관찰자망은 전했다.<br>이런 가운데 중국의 대표적 관변 언론인인 후시진 전 환구시보 총편집장도 논란에 가세했다.<br><!-- MobileAdNew center -->후 전 총편집장은 웨이보에 올린 글에서 “일부 중국인은 서방의 ‘중국 모욕’ 문제에 매우 예민한데 여기엔 실제 역사와 문화적 원인이 있다”며 “현재 중미 관계가 긴장돼있고 중국과 서방의 관계도 예전 같지 않아, 미국·서방 기업은 제품을 선전할 때 중국인의 오해를 불러일으킬 수 있는 이미지를 최대한 쓰지 말아야 한다”고 했다.<br>한편 중국 외교부는 13일 “중국은 애플 등 외국 브랜드 휴대전화의 구매·사용을 금지하는 법률·법규와 정책 문건을 내놓지 않았다”며 정부 차원의 ‘아이폰 금지령’ 발령설을 공식 부인했지만, 각급 기관과 기업이 ‘국산품 애용’과 ‘보안 강화’ 기조 속에 외국산 휴대전화를 못 쓰게 하고 있다는 정황은 속속 확인되고 있다.","date":"2023-09-19T08:57:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"텅 빈 캔버스, ‘돈을 갖고 튀어라’는 작품…덴마크 법원 6000만원 돌려줘라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919055055_V.jpg' width=100px align=left><!-- 그림 1485388 -->여러분, 눈을 의심하시는 건가요? 아닙니다. 정말로 아무 것도 그리지 않은, 그냥 텅 빈 캔버스입니다.<br>2021년 덴마크 올보르에 있는 쿵스텐 미술관에 이 작품 둘이 걸리자 사람들이 도대체 뭔가 싶어 그림 옆에 있는 설명, 깨알같은 글씨를 한참 들여다 봤죠.<br>옌스 하닝(58)이란 화가는 두 작품에 수표 두 장을 끼워넣겠다고 미술관 측에 얘기하며 수표를 써달라고 했습니다. 수표를 줬더니 정작 전시된 작품에 수표는 온데간데 없고 작품 제목이 ‘돈을 갖고 튀어라’ 라고 돼 있었대요.<br><!-- MobileAdNew center -->미술관 측은 처음에는 “재미있네” 했던 모양입니다. 당시 관장은 여러 매체 인터뷰를 통해 직원들도 신선한 자극이 됐다고 하며 본인도 작가의 유머가 상당하다며 재미있어 했다고 털어놓았거든요.<br>하지만 당연히 전시가 끝난 뒤에는 생각이 달라졌겠죠. 미술관은 수표 전액 53만 4000크로너(약 6545만원)를 돌려달라고 정중히 부탁했는데 하닝은 거절했어요. 해서 2년 동안 법정에서 싸웠답니다.<br><!-- 광고 right -->코펜하겐 법원이 18일(현지시간) 49만 2549크로네(6057만원)를 돌려주라고 판결했다고 영국 BBC가 전했습니다. 화가의 수수료와 비용을 제하면 그 정도 돈이 합리적이라고 판단했습니다.<br>하닝은 판결을 듣고 더 이상 항소를 하거나 하지 않을 거라고 했습니다. 그가 송사를 벌인 데 대해 늘어놓은 감회입니다. “내 일에 좋은 일이었다. 하지만 정말 내가 어찌할줄 모르는, 관리가 안 되는 상황에 몰리기도 했다.”<br>나아가 그는 TV2 노르드 인터뷰를 통해 이 일이 떠들썩하게 유명해진 덕분에 미술관 측이 들인 돈보다 “훨씬 훨씬 많은” 돈을 벌었지 않느냐고 따졌답니다.<br>고 백남준 선생 같은 이는 예술은 사기라고 말했다는데, 이 화가는 패러디를 빙자해 마음이 좀 시커먼 분이신 것 같네요. 그쵸?","date":"2023-09-19T05:50:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주민 여러분 美 F35B 전투기 찾아주세요. 스텔스기능 너무 뛰어나요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919054243_V.jpg' width=100px align=left><!-- 그림 1485387 -->미국이 자랑하는 록히드마틴의 제5세대 스텔스 전투기 F35B가 본토 상공에서 비행 도중 실종됐는데 찾지를 못하고 있다. 스텔스 기능이 있어 레이더로 탐지가 안되기 때문에 사고기의 비행 경로를 파악하는 데 어려움을 겪고 있다. 급기야 미군 당국은 주민들의 도움이 절실하다고 SOS를 보냈다.<br>18일(현지시간) AFP 통신과 영국 BBC 등에 따르면 F35B 한 대가 전날 오후 사우스캐롤라이나주에서 비행 도중 사라졌다. 고장 여부 등 원인을 알 수 없는 상황에 조종사가 비상 탈출했고, 전투기는 하루가 지나서까지 행방이 묘연하다고 해당 전투기를 운용해온 찰스턴 기지 측이 밝혔다.<br>사고 당시 전투기는 자동조종 모드로 비행 중이었기 때문에 조종사가 탈출한 뒤에도 한동안 비행했을 것으로 추정된다. 기지 측은 “최종적으로 파악된 위치를 기초로” 찰스턴 북쪽에 위치한 2개의 큰 호수 주변에서 수색 작업을 집중적으로 벌이고 있다고 밝혀 사고기가 추락했다고 판단하고 있음을 시사했다.<br><!-- MobileAdNew center -->찰스턴 기지는 주민들에게 실종 전투기의 소재와 관련한 정보를 알려 달라고 요청하는 글을 소셜미디어(SNS) 계정에 올렸다.<br>F35B는 기본형인 F35A를 기반으로 해서 제작된 항공기로 미 해병대에서 주로 운용하며, 스텔스 기능뿐 아니라 이륙 거리가 짧고 수직 착륙 기능도 갖춰 미국의 여러 동맹국이 탐 내는 기종이다. 최대 속도는 마하 1.6이며 항속거리 반경은 최대 1660㎞, 전투행동 반경은 최대 830㎞에 이른다.<br><!-- 광고 right -->대당 가격 8000만 달러(약 1060억원)를 상회하는 미국 최첨단 무기 체계가 실종된 이번 사건은 미국에서 놀라움과 동시에 조롱을 부르고 있다.<br>낸시 메이스 하원의원(공화)은 “대체(in the hell) 어떻게 F35를 잃어버릴 수 있느냐? 어떻게 추적 장치가 없을 수 있느냐”면서 “주민들에게 제트기를 찾아내 돌려달라고 부탁하고 있느냐”고 따졌다.<br>일부 누리꾼은 러시아에 맞설 수 있도록 F16 전투기를 지원해 달라고 미국에 줄기차게 요구하고 있는 볼로디미르 젤렌스키 우크라이나 대통령이 F35 전투기 앞에서 포즈를 취하는 합성 사진을 밈(meme)으로 올리기도 했다.<br>이번과 유사한 사례로는 1989년 소련의 미그23기 추락 사고가 있다. 폴란드 상공에서 전투기가 오작동을 일으킨 뒤 조종사는 탈출하고 전투기는 900㎞ 떨어진 벨기에에 추락했다.<br><!-- MobileAdNew center -->이제까지 각종 사유로 추락한 F35 계열 전투기는 최소 7대에 달한다고 AFP통신이 전했다. 2018년에도 사우스캐롤라이나주에서 F35가 추락한 뒤에도 일시 비행이 중단됐다.<br>특히 F35B 전투기는 2021년 11월 17일 영국 왕립공군 소속 전투기가 퀸엘리자베스호에서 이륙하던 중 지중해로 추락한 뒤 3주 만에야 인양됐다. 또 지난해 12월 15일에는 미국 텍사스주 포트워스 기지에서 전투기가 수직으로 이륙하던 도중 갑자기 균형을 잃고 추락하는 사고가 발생해 동일 기종에 대해 한동안 비행이 중지되기도 했다.","date":"2023-09-19T05:42:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"페루 산악지대 협곡 버스 추락…어린이 둘 등 최소 24명 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919043943_V.jpg' width=100px align=left><!-- 그림 1485386 -->남미 페루 산악지대에서 18일(현지시간) 새벽 버스가 추락해 최소 24명이 숨졌다.<br>페루 육상교통감독청(SUTRAN·수트란)은 이날 보도자료를 내고 “우앙카벨리카 추르캄파 지역 고속도로에서 발생한 사고로 인명 피해가 발생했다”며 “해당 버스는 아야쿠초에서 출발해 우앙카요로 가던 중이었다”고 밝혔다.<br>페루 매체들은 현지 지방자치단체장과 경찰 등을 인용, 고원 지역을 지나던 버스가 도로 150ｍ 아래로 추락하면서 어린이 2명 등 최소 24명이 숨졌다고 보도했다. 20여명은 상처를 입고 인근 병원으로 옮겨져 치료받고 있다고 현지 매체인 엘코메르시오는 전했다.<br><!-- MobileAdNew center -->근처 주민들이 먼저 현장에 달려와 생존 승객들을 구조했는데 그나마 사진에서 보는 것처럼 버스가 관목들에 걸려 멈춰 그 아래 강물에 처박히지 않아 희생자가 적었던 것이라고 입을 모았다.<br>페루 육상교통감독청은 해당 버스 회사가 보험에 가입했다고 덧붙였다. 이 버스는 두 도시를 오가는 야간 노선을 운행하고 있었다.<br><!-- 광고 right -->마누엘 세바요스 파체코 시장은 RPP 뉴스 인터뷰에서 “거의 한 달 전부터 산사태 등 위험이 있던 지역”이라며 “중앙정부에 계속해서 도로 보수를 요구했는데도, (정부는) 이를 간과했다”며 ‘인재’ 가능성을 제기했다.<br>안데스산맥이 지나는 페루에는 해발 5000ｍ 안팎의 고산과 평탄한 고원이 혼재돼 있다. 산악 지역을 구불구불 지나는 위태로운 도로에서는 교통사고도 자주 발생한다. 지난해 교통사고로 인한 사망자 수는 3300명이 넘었다고 영국 BBC가 전했다.<br>앞서 지난 1월에도 북서부 피우라주에서 버스가 절벽으로 추락해 24명이 사망한 바 있다.<br>페루 주재 한국대사관은 지난 6월 주요 사건·사고 사례에 대해 안내하며 “고속도로 교통사고가 빈번한 만큼 차량 이동시 반드시 착석해 안전벨트를 착용해야 한다”고 강조했다.","date":"2023-09-19T04:39:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “미국인 석방 도운 한국 정부 등에 감사, 이란 여행 가지 말길”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/19/SSC_20230919041218_V.jpg' width=100px align=left><!-- 그림 1485385 -->조 바이든 미국 대통령이 이란에 수감됐던 미국인 5명이 풀려나는 데 도움을 준 한국 정부에 감사를 표했다.<br>바이든 대통령은 18일(현지시간) 성명을 내 “오늘 이란에 구금됐던 무고한 미국인 5명이 드디어 집으로 온다”며 “우리가 이 결과를 달성하도록 돕기 위해 지치지 않고 노력해준 카타르, 오만, 스위스, 한국 정부를 포함한 국내외 파트너들에게 감사하다”고 밝혔다.<br>그는 “난 미국이 여러 달 동안 힘들고 원칙에 입각한 외교를 하는 동안 이번 합의가 가능하도록 도와준 셰이크 타밈 빈 하마드 알사니 카타르 에미르(군주)와 하이삼 빈 타리크 오만 술탄에게 특별히 감사를 전한다”고 말했다.<br><!-- MobileAdNew center -->토니 블링컨 국무부 장관도 성명에서 카타르, 스위스, 한국, 오만, 영국이 석방 노력을 지원했다면서 “우리는 한국의 긴밀한 공조와 파트너십에 대해서도 감사를 표한다”고 밝혔다.<br>앞서 미국과 이란 양국은 미국의 제재로 한국에 묶여있던 이란 자금을 이란이 인도주의 등 용도로 사용한다는 조건으로 동결을 해제하기로 하고 수감자 맞교환에 합의했다. 한국에 있던 이란 자금이 이날 스위스를 거쳐 카타르로 송금됐고, 이란에서 풀려난 미국인 5명은 카타르 측이 마련한 여객기를 타고 카타르 수도 도하에 도착했다. 조 바이든 행정부 고위 관리를 포함한 복수의 관리는 AP 통신에 풀려난 수감자들이 2명의 가족과 함께 테헤란을 빠져나왔다고 익명을 전제로 전했다.<br><!-- 광고 right -->앞서 미국에서 풀려난 이란인 수감자 3명도 도하에 도착했다. 풀려난 5명의 수감자 가운데 나머지 2명은 이란으로 돌아가지 않기로 했다고 로이터 통신이 전했다.<br>앞서 나세르 카나니 이란 외무부 대변인은 이날 국영방송을 통해 방영된 기자회견에서 “한국에 동결된 이란 자금 60억달러(약 8조원)가 오늘 카타르로 송금됐다. 이에 따라 미국과 죄수 교환이 진행될 것”이라고 밝혔다.<br>카타르의 중재로 한국에 동결된 이란 자금을 이란에 돌려주고 수감자를  맞교환하기로 한 지난달 합의를 실행한 것이다. 합의 직후 이란은 교도소에 있던 수감자들을 가택연금으로 전환했다.<br>미국과 이란의 수감자 맞교환은 에브라힘 라이시 이란 대통령을 포함한 전 세계 지도자들이 참여하는 뉴욕 유엔 총회를 앞두고 실행됐다. 라이시 대통령은 이번 총회에서 연설한다.<br><!-- MobileAdNew center -->두 나라가 수감자 맞교환을 실행했지만 양국의 적대 관계에는 변함이 없을 것이며, 이란 핵합의 복원 협상 재개 등 계획도 없다는 것이 미국 측 입장이다.<br>조 바이든 미국 대통령은 수감자 석방을 축하하면서도 지난 2007년 이란에서 실종된 전 연방수사국(FBI) 요원 로버트 레빈슨에게 무슨 일이 일어났는지 이란 정부가 완전히 해명해야 한다고 촉구했다. 그는 이어 “우리는 이란이 역내에서 하는 도발적인 행동에 대해 계속해서 대가를 치르게 할 것”이라면서 이날 이란 정권의 불법 구금과 관련해 마무드 아마디네자드 전 이란 대통령과 이란 정보부를 제재한다고 밝혔다.<br>이번 합의와 관련해 바이든 행정부가 이란에 너무 약한 모습을 보여줬다는 일각의 비판을 의식해 미국인이 풀려나자마자 추가 제재를 발표한 것으로 보인다. 바이든 대통령은 또 국민에게 국무부 경고대로 이란을 방문하지 말라고 당부하면서 이란에 갔다가 구금될 경우 이번처럼 풀려날지 장담할 수 없다고 경고했다.<br>라이시 이란 대통령은 “미국인 수감자 석방은 온전히 인도주의적 행동이며,  미래에 미국과 사이에 다른 인도적 행동의 기반이 될 것”이라고 의미를 부여했다. 안토니우 구테흐스 유엔 사무총장은 “이번 수감자 교환이 양국 간 더 큰 협력과 긴장 완화로 이어지기를 희망한다”고 기대를 나타냈다.<br>우리은행과 IBK기업은행에 개설된 이란중앙은행 명의의 계좌에는 약 60억  달러의 돈이 묶여 있었다. 중동 산유국 이란은 이 계좌로 한국에서 석유 판매 대금을 받고, 한국으로부터의 수입품 대금을 이 계좌에서 지불했다.<br>그러나 트럼프 행정부가 2018년 이란 핵합의(JCPOA·포괄적 공동행동계획)를 일방적으로 탈퇴하고 이란중앙은행을 제재 명단에 올리면서 이 계좌가 2019년 5월 동결됐다.","date":"2023-09-19T04:12:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"샤인머스캣이 어쩌다… 한국산에 밀린 개발국 日 굴욕[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918235547_V.jpg' width=100px align=left><!-- 그림 1485364 -->‘과일계의 에르메스’로 불리는 씨 없는 청포도 ‘샤인머스캣’을 놓고 일본의 고민이 깊어지고 있다. 공급량이 많아진 데다 수출이 부진하면서 가격이 확 내려가 고급 과일 이미지를 유지할지 아니면 대중적 과일로 탈바꿈할지 갈림길에 선 상황이다.<br>18일 아사히신문에 따르면 평소 한 송이 가격이 1500~2000엔(약 1만 4000~1만 8000원)으로 고가에 거래됐던 샤인머스캣 가격은 지난해보다 20~30%가량 하락했다. 도매업체 ‘도쿄청과’의 지난 15일 샤인머스캣(400g) 시세는 972엔(8800원)이다.<br>샤인머스캣은 당도가 높고 맛이 좋은 데다 껍질째 씹어 먹을 수 있어 일반 포도보다 고가에 팔리는 과일로 일본이 처음으로 개발했다. 소비자는 저렴한 가격에 샤인머스캣을 즐길 수 있는 상황이지만 문제는 농가 수익이다. 일본에서 샤인머스캣이 고급 과일 이미지와 어울리지 않게 가격이 하락한 데는 농가에서 돈이 되는 샤인머스캣 재배를 경쟁적으로 늘린 탓이 크다.<br><!-- MobileAdNew center -->일본 전국과실생산출하안정협의회에 따르면 올해 샤인머스캣 재배 면적은 전년 대비 11% 늘어난 1932㏊(헥타르)였다. 지난해 샤인머스캣의 평균 가격은 1㎏당 1966엔(1만 7000원)으로 2012년 대비 60%가량 하락했다.<br>일본 원조 과일 샤인머스캣으로 정작 수출로 돈을 버는 곳은 한국이다. 일본 측은 샤인머스캣을 개발한 뒤 한국에 품종을 등록하지 않았다. 이 때문에 한국은 일본에 사용료를 내지 않고 샤인머스캣을 재배할 수 있었고 2019년 한일 간 포도 수출량은 역전됐다. 일본 농림수산성은 뒤늦게 문제를 알고 샤인머스캣 품종의 해외 반출을 막기 위해 종묘법을 개정해 2021년 4월부터 시행했지만 이미 때는 늦었다.<br><!-- 광고 right -->와타나베 히로시 소니파이낸셜그룹 시니어 이코노미스트는 “한국산 및 중국산 샤인머스캣과의 경쟁이 거세지면서 공급 과다가 가격 하락의 원인이 되고 있다”고 지적했다. 이어 “샤인머스캣은 1988년 교배돼 2006년 품종 개량을 거듭해서 만든 상품”이라며 “한 송이에 500엔의 이미지가 붙어 버리는 것은 큰 손실”이라고 강조했다.<br>후쿠시마 제1원자력발전소 오염수 방류로 수출이 줄어들고 국내 물량이 늘어난 것도 샤인머스캣 가격 하락에 영향을 줬다. 마쓰다이라 나오야 농업 저널리스트는 “일본 포도 수출의 대부분은 홍콩과 대만에서 이뤄지는데 (오염수 방류로 수입을 꺼리면서) 수산물뿐만 아니라 농산물에도 영향을 주고 있다”며 “대책을 마련하지 않으면 내년 이후 포도 재배 농가가 어려움에 빠질 수 있다”고 밝혔다.","date":"2023-09-18T23:56:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"8일간의 황금연휴, 여행족이 움직인다…中 경기, 다시 꿈틀[특파원 생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918235551_V.jpg' width=100px align=left><!-- 그림 1485360 -->춘제(음력설)와 함께 중국 최대 황금 연휴로 불리는 국경절 연휴(9월 29일∼10월 6일)에 항공기 및 열차 이용객이 코로나19 이전보다 20% 가까이 늘어날 것이라는 전망이 나왔다. 중국의 8월 경제지표도 반등하면서 ‘중국 경기가 바닥을 찍은 것 아니냐’는 분석도 뒤따른다.<br>18일 중국신문망 등에 따르면 최근 중국민항국은 8일을 쉬는 올해 국경절 연휴에 2100만여명이 항공기를 이용할 것으로 예상했다. 민항국은 이 기간에 13만 7000편의 항공편을 운영할 계획이다. 하루 1만 4000편인 국내 항공편만 놓고 보면 코로나19 발생 전인 2019년 국경절 연휴와 비교해 운항 편수는 18%, 이용객은 17% 증가했다.<br>중국국가철도집단도 이달 27일부터 새달 8일까지 국경절 연휴 특별운송기간에 열차 승객이 1억 9000만명에 달해 2019년 동기보다 19% 증가할 것으로 내다봤다. 특히 몰릴 지역으로는 베이징과 상하이, 장쑤성 난징 등이 꼽혔다. 아시안게임(9월 23일∼10월 8일)이 열리는 저장성 항저우도 빼놓을 수 없다. 국가철도집단 관계자는 “올해 국경절은 중추절(9월 29일)과 겹쳐 연휴 기간이 예년보다 하루 늘었다. 자연스레 장거리 여행객도 늘어날 것”이라고 말했다.<br><!-- MobileAdNew center -->지난 6일 기준 온라인 여행사 셰청(트립닷컴)의 국경절 연휴 중국 국내여행 상품 예약량은 ‘제로 코로나’가 한창이던 지난해 동기에 견줘 5배 폭증했다. 올해 ‘위드 코로나’ 선언에도 경제 회복이 더디자 당국이 하반기부터 잇달아 소비 진작책을 내놓은 게 효과를 내는 것으로 읽힌다. 앞서 중국 거시경제 주무 기구인 국가발전개혁위원회는 올해 7월 말 ‘소비 회복 및 확대 20개 조치’를 발표했다. 유급 휴가제 전면 시행과 탄력 근무제 장려, 관광지 공동 입장권 발매 등 다양한 관광 활성화 방안이 담겼다.<br>지난 15일 중국 국가통계국은 “8월 소매판매가 전년 동기 대비 4.6%, 산업생산은 4.5% 늘었다”고 발표했다. 8월 소매판매 증가율은 올해 4월(18.4%), 5월(12.7%)보다는 낮지만 6월(3.1%), 7월(2.5%)에 비해서는 반등한 수치다.<br><!-- 광고 right -->스탠다드차타드의 중국 및 북아시아 지역 수석 이코노미스트인 딩솽은 “(중국 경제에 대한) 비관론의 정점을 지난 듯하다. 앞으로 중국 경제가 지속적이고 더 깊은 침체를 겪을 가능성은 작다는 것을 나타낸다”고 분석했다.","date":"2023-09-18T23:55:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"초고령 사회 日, 외국인 유학생 ‘간병인’ 채용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712141019_V.png' width=100px align=left><!-- 그림 1456144 -->일본 정부가 고령 인구 증가로 간병 인력이 부족해지자 외국인 유학생을 미래의 간병인으로 채용하기 위해 보조금을 늘리기로 했다.<br>18일 니혼게이자이신문에 따르면 일본 후생노동성은 요양병원 등 개호(간병) 시설에서 외국인 유학생을 채용하면 장학금, 주거비 등을 지원할 수 있도록 보조금 지급 비율을 현행 3분의1에서 절반으로 늘리는 방안을 내년도 예산에 요청하기로 했다.<br>외국인 유학생이 일본에서 요양보호사와 같은 개호 자격을 얻으려면 일반적으로 일본어 학교에서 1년, 간병인 양성 시설에서 2년 등 모두 3년의 교육 기간이 필요하다. 후생노동성이 내년 예산안에 요청하는 보조금은 1인당 3년간 최고 168만엔(약 1500만원)까지 지급하는 방안이다.<br><!-- MobileAdNew center -->일본 정부가 간병 분야에 취업하는 외국인 유학생들에게 보조금을 지급하는 제도는 2018년부터 시작됐다. 후생노동성에 따르면 일본의 간병 인력은 2040년이 되면 69만명가량 부족할 것으로 추정되고 있어 정부가 대규모 예산을 투입해 외국인 간병 인력을 확충해야 한다는 요구가 많다.<br>이처럼 일본 정부가 외국인 유학생을 이용해서라도 간병 인력 확보에 주력하는 데는 고령 인구가 전체 인구에서 차지하는 비율이 높아지고 있기 때문이다. 일본 총무성이 이날 ‘경로의 날’을 맞아 이달 15일을 기준으로 추산한 고령자 인구 통계에 따르면 65세 이상 고령자 인구는 지난해보다 0.1% 포인트 증가한 29.1%로 집계돼 역대 최대치를 기록했다.<br><!-- 광고 right -->특히 고령자 가운데서도 80세 이상 초고령자는 27만명 증가한 1259만명으로 10.1%를 차지하며 처음으로 인구 비율에서 10%대를 넘었다. 다만 65세 이상 고령자로 범위를 넓히면 지난해보다 1만명 감소한 3623만명으로 소폭 줄었다. 이에 대해 요미우리신문은 일시적인 현상일 뿐이라고 분석했다.<br>고령자 수는 약간 줄었지만 청년층 감소 숫자는 더 많아 오히려 고령 취업자 수가 늘었다. 65세 이상 취업자 수는 지난해보다 3만명 늘어난 912만명으로 1968년 이후 최대 숫자를 기록했다. 고령 취업률 역시 0.1% 포인트 늘어난 25.2%로 역대 최고 기록을 경신했다. 이 신문은 “일본의 일손 부족을 고령자가 메우고 있다”고 지적했다.","date":"2023-09-18T23:55:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"설리번·왕이 ‘몰타 회동’… 미중 정상 만나나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918235515_V.jpg' width=100px align=left><!-- 그림 1485345 -->조 바이든 미국 대통령과 시진핑 중국 국가주석의 11월 회담 가능성이 거론되는 가운데 두 나라 외교안보 사령탑이 제3국에서 깜짝 회동했다. 양국은 미중 관계와 한반도 문제 등을 광범위하게 논의하며 정상 간 만남 가능성도 타진한 것으로 보인다.<br>미 백악관은 17일(현지시간) 보도자료를 통해 “제이크 설리번 백악관 국가안보보좌관이 16∼17일 남유럽 몰타에서 왕이 중국 공산당 중앙정치국 위원 겸 외교부장을 만났다”고 밝혔다. 두 사람의 회동은 지난 5월 오스트리아 빈에서의 만남 이후 4개월 만이다. 이들은 이틀간 약 12시간에 걸쳐 깊이 있는 대화를 나눴다.<br>백악관은 “양측은 바이든 대통령과 시 주석의 2022년 11월 인도네시아 발리 정상회담에 기반해 솔직하고 실질적이며 건설적인 대화를 했다”며 “미중 양자 관계 주요 현안과 러시아의 우크라이나 침공, 양안(중국과 대만) 문제 등을 논의했다. 미국은 대만해협의 평화와 안정의 중요성에 주목했다”고 설명했다. ‘대만해협의 평화와 안정’은 미국이 중국의 대만 침공 가능성을 우려할 때 쓰는 표현이다.<br><!-- MobileAdNew center -->미 정치매체 폴리티코는 이번 회동에 대해 “미중 긴장을 완화하려는 노력의 일환”이라며 “최근 수개월간 토니 블링컨 국무장관과 지나 러몬도 상무장관 등 미 당국자들이 베이징을 잇달아 방문했다. 경기 침체로 어려움을 겪는 중국도 소통 확대에 관심을 보였다”고 분석했다.<br>미국 입장에서는 중국을 ‘북러 연대’ 틀 안으로 들어오지 못하도록 하는 것이 급선무다. 따라서 ‘대러 무기지원 및 대북 제재 반대는 유엔 등 국제질서에 반하는 행위’임을 강조하며 북중러 밀착 흐름에 경고 신호를 발신했을 가능성이 있다.<br><!-- 광고 right -->중국 외교부도 17일 발표문을 통해 회담 사실을 알린 뒤 “중미 관계 안정과 개선을 위해 솔직하고 실질적이며 건설적인 소통을 했다”고 설명했다. 외교가에서 ‘솔직하고 건설적인 소통’은 양측 간 이견이 존재했음을 에둘러 말할 때 쓰인다.<br>왕 위원은 늘 그랬듯 “대만 문제는 중미 관계가 넘을 수 없는 첫 번째 레드라인”이라며 “미국은 (미중 수교 당시 합의한) 중미 3개 공동성명을 준수하고 ‘대만 독립을 지지하지 않는다’는 약속을 이행해야 한다”고 강조했다.<br>중국 외교부는 “두 사람이 아시아태평양 지역 정세와 우크라이나, 한반도 등 국제·지역 문제에 대해서도 토론했다”고 덧붙였다. ‘한반도’란 언급이 중국 외교부 발표에만 나온 것을 보면 왕 위원이 설리번 보좌관에게 ‘한미일 군사공조 확대가 북한을 더 자극해 한반도의 안정을 해친다’는 성격의 발언을 한 것으로 추측할 수 있다.<br>당초 왕 위원은 19일 뉴욕에서 열리는 유엔총회에 중국 대표로 참석할 예정이었지만 돌연 일정을 취소하고 모스크바로 날아가 세르게이 라브로프 러시아 외무장관을 만나기로 했다. 중러 외교장관 회담은 김정은 북한 국무위원장의 러시아 방문 도중 알려졌다. 북러 정상회담 이후 한반도 주변국들의 외교 행보가 긴박하게 이어지고 있음을 보여 준다.<br><!-- MobileAdNew center -->이번 회동으로 오는 11월 미 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 계기 미중 정상회담 개최를 위한 논의도 탄력을 받을 전망이다. 바이든 대통령과 시 주석 간 만남은 지난해 11월 인도네시아 발리에서 주요 20개국(G20) 계기로 열린 양국 정상회담이 처음이자 마지막이었다. 이달 열린 인도 뉴델리 G20 정상회의에는 시 주석이 불참해 만남이 불발됐다.<br>미 정부 고위당국자는 미중 정상회담 가능성을 묻자 “말할 것이 없다”며 “바이든 대통령은 시 주석과 가까운 미래에 만나길 원한다고 여러 차례 밝혔다”고 원론적 입장을 고수했다.","date":"2023-09-18T23:55:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 CIA, 反시진핑 정서에 中 정보망 복원작업 속도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/05/SSC_20230905064358_V.jpg' width=100px align=left><!-- 그림 1479005 -->미국과 중국의 패권 경쟁이 갈수록 치열하게 펼쳐지는 가운데 두 나라 간 ‘첩보전쟁’도 점입가경이다. 미국은 중국에 대한 정보전을 강화하면서 ‘창’을 벼리고, 중국도 ‘중화인민공화국 반간첩법’ 개정 등을 통해 ‘방패’를 강화하고 있다.<br>뉴욕타임스(NYT)는 17일(현지시간) “미 중앙정보국(CIA)이 중국 내 인적 정보망(휴민트) 복원 작업에 속도를 내고 있다”고 전했다.<br>2010~2011년 중국 정부는 CIA가 중국 군부에 광범위하게 침투해 거의 모든 기밀을 수집하고 있다는 사실을 알게 됐다. CIA는 수십년간 인민해방군 장교들에게 거액의 뇌물을 제공했고, 이들의 자녀가 아이비리그 등 명문대에 진학할 수 있게 뒤를 봐줬다. 베이징은 방첩 작전에 나서 CIA의 중국 정보원으로 추정되는 수십명을 체포했고 일부를 처형했다. 이때 CIA의 중국 휴민트망이 한꺼번에 무너졌는데, 최근 들어 의미 있는 수준으로 복원됐다는 것이 NYT 기사의 골자다.<br><!-- MobileAdNew center -->CIA는 중국 정보망 재개에 가장 큰 도움을 준 이로 뜻밖에 시진핑 중국 국가주석을 지목했다. 그의 권위주의적 통치 행태에 반감을 가진 정·재계 엘리트가 CIA에 적극적으로 협조하기 시작했다는 것이다. 실제로 올해 2월 중국 정찰풍선의 미국 영공침범 사태 당시 미 정보기관들은 “시 주석은 관련 사실을 전혀 알지 못했다. 이 때문에 사건 발생 이후 인민해방군 상층부에 불만을 터뜨렸다”는 핵심 정보를 수집해 조 바이든 대통령에게 보고했다.<br>NYT 보도는 ‘중국의 반간첩법 개정 등 여러 어려움에도 CIA는 중국 정보망을 착실히 구축하고 있다’는 자신감의 표현일 수 있다. 다만 해당 보도는 사실 확인이 불가능한 내용이다. CIA가 시 주석을 조롱하고 중국 정보당국에 혼선을 주고자 ‘허장성세’ 전술을 쓴 것일 수도 있다.<br><!-- 광고 right -->중국도 지난 7월부터 반간첩법 개정안을 시행해 스파이 색출에 나서는 동시에 빌 클린턴 행정부 시절 CIA를 이끌었던 제임스 울시 전 국장을 포섭하려고 시도하는 등 미국 내 휴민트 구축에도 힘을 쏟고 있다고 NYT는 설명했다.<br>앞서 2020년 12월 미 정치매체 포린폴리시는 “중국이 세계 각국에서 벌이는 미 정보당국의 스파이 활동을 10년 가까이 은밀하게 지켜보고 있다”고 전했다. CIA의 중국 정보망이 들통난 직후인 2012년 초 미 정부는 전·현직 공무원 2150만명과 배우자의 건강, 거주, 고용, 지문 및 재정 관련 빅데이터를 해킹당했다. 해킹은 중국의 소행으로 추정됐다. 이때부터 CIA 직원이 유럽이나 아프리카 특정 국가의 여권 심사대를 통과하면 신기하게도 중국 정보당국의 원격 감시망이 즉시 가동됐다. 워싱턴에 ‘우리(베이징)도 다 보고 있다’는 신호를 보낸 것으로 해석할 수 있다.<br>반대로 CIA는 ‘일대일로’(육·해상 실크로드) 프로젝트에 참여하는 중국인 다수를 정보원으로 포섭했는데 중국 정보당국은 이를 알면서도 내색하지 않고 있는 것으로 알려졌다. 중국인 첩보원을 역이용해 CIA 내부를 들여다보려는 의도로 추정된다.","date":"2023-09-18T23:55:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국, 北위협 방어 주도해야”… 트럼프 집권 땐 방위비 분담 확대 시사","partialText":"미국 보수성향 전직 관리·학자들이 한국 등 동맹국들이 북한 재래식 전력에 대한 방어를 주도하고 방위비 분담을 지금보다 늘려야 한다고 차기 정부를 위한 정책 제언 보고서에서 주장했다.<br>17일(현지시간) 보수 성향 싱크탱크 헤리티지재단에 따르면 도널드 트럼프 행정부에서 활동한 전직 관료·학자들이 참여한 ‘프로젝트 2025’ 정책 제언 보고서가 이렇게 서술한 것으로 나타났다. 보고서는 내년 대선에서 공화당으로 정권 교체 시 취임 초기 이뤄질 분야별 국정과제, 백악관 인수인계, 인재 관리 등을 종합했다.<br>특히 트럼프 행정부 당시 크리스토퍼 밀러 전 국방장관 대행이 작성한 국방 분야에서는 “중국은 국력 범주 전반에 걸쳐 미국의 이익에 도전”이라고 중국의 위협을 앞세우며 동맹국들이 재래식 방어에서 훨씬 더 큰 비용을 분담해야 한다는 점을 대원칙으로 강조했다. 이어 “동맹국들의 비용 분담을 미국 국방 전략의 핵심으로 삼아야 한다”고 주문하며 “한국이 북한에 대한 재래식 방어를 주도할 수 있도록 해야 한다”고 언급했다.<br><!-- MobileAdNew center -->트럼프 집권 당시 공화당 정부는 미국 안보 지원에 무임승차한다는 주장으로 주한미군 감축·철수를 압박하며 방위비 추가 부담을 요구했다. 공화당이 정권을 되찾으면 주한미군 철수 혹은 방위비 분담금 대폭 인상 요구 등이 재현될 가능성도 배제할 수 없다.<br>보고서는 국무부에 대한 제언에서는 차기 행정부가 중국, 이란, 베네수엘라, 러시아, 북한 등 5개국에 관심과 에너지를 집중해야 한다고 했다. 이어 “북한이 군사 충돌을 하는 것을 반드시 억제해야 한다”며 “미국은 북한을 미국이나 동맹을 위협할 역량을 가진 사실상 핵보유국으로 남겨 둬선 안 된다”고 강조했다.<br><!-- 광고 right -->또 국무부가 미국, 인도, 일본, 호주 등 4개국 협의체 ‘쿼드’에 다른 역내 세력도 공통 관심 분야에서 협력할 수 있는 ‘쿼드 플러스’를 장려하라고 제언했다.<br>다만 트럼프 정권이 동맹보다 경제적 이익을 우선했다면 이번 보고서는 “동북아의 평화 안정은 미국의 핵심 이익”이라며 “한일은 자유롭고 개방된 인도태평양에 중요한 동맹이며 군사·경제·외교·기술적으로 없어서는 안 될 파트너”라고 강조한 점이 달라졌다.","date":"2023-09-18T23:54:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230919006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보]日오키나와 서쪽 바다서 ‘규모 6.4’ 지진 발생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918234014_V.jpg' width=100px align=left><!-- 그림 1485332 -->기상청은 18일 오후 10시 21분(한국시간) 일본 오키나와현 오키나와 서쪽 249km 해역에서 규모 6.4의 지진이 발생했다고 전했다.<br>진앙은 북위 26.50도, 동경 125.20도이며 지진 발생 깊이는 170km다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-18T23:40:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500272"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 총회 개막-우크라이나 해법이 핵심, 다른 현안 끼어들 틈 있을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918211205_V.jpg' width=100px align=left><!-- 그림 1485309 -->분열로만 치닫는 지구촌의 현안들이 산적한 가운데 19일(현지시간)부터 25일까지 제78차 유엔총회 고위급 회기가 열린다. 코로나19 팬데믹의 터널을 지나 거의 3년 만에 193개 회원국이 모두 참여하는 총회가 될 전망이다.<br>지도자들이 연설하기로 한 나라만 145개 국가에 이른다. 우크라이나 전쟁, 팬데믹 여파 지속, 식품 가격 폭등, 기후위기 심화, 내전 격화, 가난과 기아, 젠더 차별을 해결하는 데 실패한 상황에 이번 총회가 열린다. 많은 분석가들과 외교관들은 냉전 이후 가장 분열되고 갈등 많고 위험한 시기에 총회가 열린다고 지적한다.<br>라이베리아 대통령을 지냈고 노벨평화상을 수상한 엘렌 존슨 설리프는 공동 의장인데 지난주 “우리는 인류사의 결정적 결절점에 서 있음을 알아차리고 있다”고 말했다.<br><!-- MobileAdNew center -->이번 총회에는 안전보장이사회 상임이사 5개국의 수장 가운데 조 바이든 미국 대통령만 참석한다. 블라디미르 푸틴 러시아 대통령은 전범으로 체포될 것을 우려해 자국 영토를 벗어나지 않는 상황이며, 시진핑 중국 국가주석도 지난달 남아프리카공화국에서 열린 브릭스 정상회담에서 충분히 개발도상국 의견을 들었다며 불참 의사를 밝혔다. 시 주석을 대신할 예정이었던 왕이 외교부장도 18일 모스크바로 날아가 21일까지 러시아에서 열리는 제18차 중러 전략안보협의에 참석한다.<br>에마뉘엘 마크롱 프랑스 대통령은 지난 3월 연금개혁 반대 시위로 연기된 찰스 3세 영국 국왕 영접 때문에 불참한다. 리시 수낵 영국 총리도 바쁜 일정을 핑계로 빠진다. 영국 총리가 유엔 총회에 결석하는 것은 10여년 만의 일이다.<br><!-- 광고 right -->관행 상 브라질 대통령이 맨 처음 발언하고 유엔본부 소재국인  미국의 바이든 대통령이 두 번째 순서로 연설한다.  윤석열 대통령은 일반토의 두 번째 날인 20일 오전 18번째로 연단에 오를  것으로 알려졌다.<br>북한은 5년 연속 정부 인사를 파견하지 않는 것으로 확인됐다. 북한의 연설  일정은 마지막 날인 26일 오전 10번째로 잡혀 있어 김성 유엔 주재 북한대표부 대사가 지난해에 이어 올해도 연설에 나설 것으로 보인다.<br>안토니우 구테흐스 유엔 사무총장은 최고 지도자의 참석 여부가 총회 성공의 관건은 아니라며 “총회는 패션이 아니다. 중요한 것은 각국 정부가 얼마나 유엔의 목표와 다른 이슈들에 대해 충실히 준비했는가다”라고 밝혔다.<br>4대 강국 지도자 대신 볼로디미르 젤렌스키 우크라이나 대통령이 주목받을 전망이다. 19일 바이든 대통령과 앞서거니 뒤서거니 연설하고 다음 날 안보리 정상급 공개회의에 참석할 예정이다. 젤렌스키 대통령과 세르게이 라브로프 러시아 외무부 장관이 같은 회의에 참석해 전쟁 중인 두 나라의 수반과 외교 수장이 공개적으로 대면하는 이례적인 장면이 펼쳐질 수 있다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 지난해 유엔총회 일반연설 때는 직접 참석하지 않고 화상으로 연설했기 때문에 실제로 유엔본부를 방문하는 건 개전 이래 처음이다.<br>구테흐스 총장은 19일 개막 연설에서 “정말 실용적인 해법을 함께 만들어내야 한다. 더 나은 미래를 위해 타협해야 할 시간”이라고 강조할 예정이다. 우크라이나 전쟁이 세계 분열을 더욱 부채질했으며, 현재의 다극화 체제로는 지구촌의 복잡한 문제를 해결하기 어렵다는 주장이다.<br>동시에 2차 세계대전 이후 유엔과 강력한 안보리, 세계은행, 국제통화기금(IMF) 같은 기존의 다자 기구들이 시대에 뒤떨어져 “좀 더 공정하고 평등하며 책임있게 작동하도록 개혁할 필요성을 역설할 것”이라고 말했다. 최근 IMF 연구에 따르면 세계가 각기 다른 경제, 금융, 무역 시스템으로 분절되면 연간 7조 달러(약 9286조원)의 손실을 보게 된다. 그는 또 글로벌 경제, 인공지능(AI) 기술에 대한 단일한 틀이 결정적으로 요구된다고 강조했다.","date":"2023-09-18T21:12:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500253"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"15억원 타려고…멀쩡한 ‘발가락 8개’ 훼손한 수의사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918205336_V.jpg' width=100px align=left><!-- 그림 1485305 -->대만의 한 수의사가 빚을 해결하기 위해 발가락 8개를 고의로 훼손해 15억원 상당의 보험금을 챙기려다 경찰에 덜미를 잡혔다.<br>18일(한국시간) 연합보 등 대만언론에 따르면 북부 타이베이시 경찰 형사대는 지난 6월 오토바이 사고로 위장해 본인의 발가락 8개를 절단한 40대 수의사 A씨를 사기 혐의로 체포해 기소의견으로 검찰에 송치했다.<br>대만 경찰에 따르면 A씨는 2021년 8월 16일 오토바이를 타고 가다가 길거리에서 넘어지는 사고를 당한 후 사고 장소에서 20m 떨어진 인근 창고를 임대해 펜타닐 마취진통 패치제를 사용한 뒤 스스로 양쪽 발에 분쇄성 골절을 유발했다.<br><!-- MobileAdNew center -->이후 병원으로 이송된 뒤 47일 동안 발가락 괴사 등으로 3차례의 수술을 받아 8개의 발가락을 잃었다.<!-- 그림 1485306 -->A씨의 진료를 맡은 의사는 “다른 사람과 달리 특이했던 환자였다”며 수술에도 아프다는 반응 대신 “더 많이 절단해달라”는 요구를 했다고 증언했다.<br>그는 처음에 850만 대만달러(약 3억원)의 보험금을 탔지만, 추가 보험금을 타내려다 보험사기를 의심한 다른 보험사들의 신고로 인해 덜미를 잡혔다.<br><!-- 광고 right -->A씨는 총 4곳에서 3723만 대만달러(약 15억 4000만원) 규모의 보험금을 신청했다.<br>경찰 수사결과 A씨는 대만 내 유명 수의학과 석사 학위를 받아 수의사가 된 후 회사를 세웠으나 투자 실패로 인해 약 8000만 대만달러(약 33억원)의 채무가 생긴 것으로 조사됐다.<br>이 가운데 일부는 갚았으나 여전히 약 5000만 대만달러(약 20억원)의 빚에 계속 시달려 온 것으로 조사됐다.","date":"2023-09-18T20:53:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 외무부 “한국 동결자금 오늘 들어왔다…美와 포로 교환 시작”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918173948_V.jpg' width=100px align=left><!-- 그림 1485248 -->미국의 제재로 국내 은행에 동결됐다가 해제된 이란의 석유 수출대금이 18일(현지시간) 이란의 수중에 들어감에 따라 미국과 이란의 수감자를 5명씩 맞교환할 예정이라고 로이터 통신 등이 18일(현지시간) 보도했다.<br>나세르 카나니 이란 외무부 대변인은 이날 국영방송을 통해 방영된 기자회견에서 “한국에 동결된 이란 자금 60억달러가 오늘 카타르로 송금됐다.이에 따라 미국과 죄수 교환이 진행될 것”이라고 밝혔다. 카타르 당국도 도하의 이란 계좌에 돈이 송금된 사실을 확인했다.<br>카나니 대변인은 또 “오늘 미국과 수감자 맞교환을 진행할 것”이라며 “5명의 이란인 수감자와 5명의 미국인 수감자가 교환될 것”이라고 설명했다.<br><!-- MobileAdNew center -->카타르의 한 소식통은 미국인 수감자 5명과 2명의 가족을 이란에서 태우고 나오기 위한 비행기가 도하에 대기 중이라고 전했다. 이 소식통은 미국과 이란 이중국적자인 이들이 도하를 거쳐 미국으로 향할 것이라고 덧붙였다.<br>앞서 미국과 이란은 카타르의 중재 아래 지난달 수감자 맞교환 대가로 한국 내 이란 동결 자금을 해제하기로 합의했다. 우리은행과 IBK기업은행의 이란중앙은행 명의 계좌에는 트럼프 행정부 시절 이란 핵합의 탈퇴에 따른 여파로 이란의 석유 판매 대금 계좌가 동결되면서 약 60억 달러(약 8조원) 규모의 돈이 묶여 있었다.<!-- 광고 right -->","date":"2023-09-18T17:39:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수갑 채워 순찰차 앉혔는데 화물열차가 쾅…美 여자경관 징역형 면해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918161628_V.jpg' width=100px align=left><!-- 그림 1485182 -->지난해 9월 16일(현지시간) 미국 콜로라도주의 주도인 덴버에서 115㎞가량 떨어진 웰드 카운티의 한 철도 건널목에서 벌어진 일이다. 여자 경관 조던 스타인케(29)가 누군가 도로에서 총격을 가해 운전자를 공격한다는 신고를 받고 다른 경관 파블로 바스케스와 출동해 야레니 리오스곤잘레스(21)를 검거해 수갑을 채운 뒤 순찰차에 태웠다. 그리고는 리오스곤잘레스의 차로 돌아가 총기를 수색하고 있었다.<br>하필 순찰차는 철도 건널목 위에 주차돼 있었다. 리오스곤살레스의 차 블랙박스에 찍힌 동영상을 보면 바스케스 경관은 순찰차 근처에 있다가 화물열차가 달려온다는 사실을 먼저 알아차렸지만 이미 그 때는 늦었다. 화물열차가 달려와 순찰차를 그대로 들이받아 내달렸다. 스타인케 경관도 뒤늦게 알고 다급하게 무전을 하며 혼이 나가버렸다. 리오스곤잘레스는 엄청난 충격을 받았지만 불행 중 다행으로 목숨을 잃지 않았다. 하지만 뇌를 크게 다치는 등 심각한 중상을 입었다.<br>웰드 카운티 법원은 지난 15일 스타인케가 유죄를 인정하며 잘못을 뉘우친다는 이유로 보호관찰 30개월형을 선고했다고 영국 BBC가 전했다. 그녀는 일단 교도소로 가지 않아도 된다. 법원은 과실치사 미수 혐의에 대해서도 무죄를 선고했다. 스타인케는 당시 사고 직후 파면당했는데 이날 판결에 따라 사회봉사명령 100시간을 이수하게 됐다.<br><!-- MobileAdNew center -->스타인케는 최후 진술을 통해 “그날 밤 일어난 일은 364일 내내 날 괴롭혔다”며 “나는 당신의 울부짖음을 들은 기억이 난다. 당신 이름을 말해달라고 내가 간청한 것도 기억난다. 깨어날 것을 간절히 기도했으며 그렇게 무력감을 느낀 적이 없었다. 우리는 당신을 그 차에서 꺼낼 수가 없었다”고 말하며 용서를 빌었다. 철도 건널목의 위험성에 대해 경관들에게 교육하는 일을 했으면 좋겠다고 덧붙였다.<br>일간 덴버 포스트에 따르면 리오스곤잘레스의 변호인은 의뢰인이 그날 밤 사고 때문에 자신의 삶이 극적으로 바뀌어 버렸다며 분노를 느끼며 스타인케가 자신의 경력을 망친 것에 대해 유감스럽게 여긴다고 법정에서 대신 진술했다.<br><!-- 광고 right -->티모시 컨스 판사는 처음에 경관들이 실수한 것에 대해 책임을 져야 한다는 교훈을 주기 위해 스타인케를 감옥으로 보내려 했으나 검찰과 변호인 모두 보호관찰형을 요청해 마음을 돌렸다고 설명했다.<br>바스케스 경관에 대한 재판은 연내 시작할 예정이라고 방송은 전했다.<!-- 동영상 30052 -->","date":"2023-09-18T16:16:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"덜 익은 생선 먹었다가 팔·다리 절단…치사율 50% ‘이 균’ 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918154758_V.jpg' width=100px align=left><!-- 그림 1485163 -->미국의 한 여성이 덜 익은 생선을 먹고 균에 감염돼 사지를 절단하는 안타까운 일이 발생했다.<br>18일(현지시각) 샌프란시스코 베이 지역방송사 KRON4에 따르면 캘리포니아 새너제이에 거주하는 40대 여성 로라 바하스는 지난 7월 한 시장에서 틸라피아 생선을 구매해 먹었다. 며칠 후 통증이 생긴 로라는 병원을 찾았고 ‘비브리오 패혈증’ 진단을 받았다.<br>비브리오 패혈증은 치료를 하더라도 환자 절반 이상이 사망하는 무서운 병으로, 비브리오균에 오염된 어패류를 날 것으로 먹거나 피부의 상처를 통해 균에 감염됐을 때 발생하는 질환이다. 바닷물 온도가 18℃ 이상 상승하는 5~9월에 주로 발생하며 피부병변과 오한, 발열, 설사, 복통, 구토, 하지 통증, 궤양, 괴사 등의 증상이 나타난다.<br><!-- MobileAdNew center -->국내에선 주로 생선회나 생굴 등 날해산물을 먹은 만성간염, 간경변증 환자에게 비브리오 패혈증이 발생한다. 따라서 이런 지병이 있는 사람은 해산물을 반드시 익혀 먹어야 한다.<br>로라는 비브리오균에 오염된 생선을 덜 익혀 먹었다가 감염된 것으로 추정된다. 그는 병원에 입원해 한 달 넘게 치료를 받으면서 죽을 고비는 넘겼지만 감염된 두 팔과 다리를 모두 절단해야만 했다.<br><!-- 광고 right -->로라의 친구 안나는 모금 사이트 ‘고펀드미’에 “로라는 생선을 먹는 단순한 행동이 자신의 인생을 영원히 바꿀 것이라고는 생각 못했다. 지난 13일 로라의 생명을 구하기 위해 감염된 두 팔과 다리를 모두 절단해야 했다”며 도움을 요청했다.<br>로라의 사연에 이날 오후 3시 30분 기준 기부금 5만 1900달러(약 6880만원)가 모였다. 목표 모금액은 15만 달러(약 1억 9800만원)다.<br><strong class=subTitle_s0>● ‘비브리오 패혈증’ 예방 수칙</strong><br>올해 국내에서 가장 먼저 비브리오 패혈증균이 검출된 시기는 4월 24일이다. 경기 서해와 경북 동해 바다에서 채수한 바닷물에서 균이 검출됐다. 이어 인천과 전북은 5월 8일 서해안에서 비브리오 패혈증균이 나왔다.<br>비브리오 패혈증을 예방하기 위해서는 어패류는 반드시 85도 이상 가열해 익혀 먹어야 한다. 어패류는 5도 이하로 저온 보관하고, 어패류를 조리 시 해수를 사용하지 말고 흐르는 수돗물에 깨끗이 씻어야 한다. 어패류를 요리할 때 사용한 도마와 칼 등은 반드시 깨끗하 소독해야 한다. 피부에 상처가 있는 경우 오염된 바닷물과 접촉할 때 감염될 수 있어 주의가 필요하다.","date":"2023-09-18T15:47:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"NYT “초저출산 1위 대한민국, 세계 최다 해외입양국 오명 벗지 못해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/31/SSC_20230831103451_V.jpg' width=100px align=left><!-- 그림 1477017 -->뉴욕타임스(NYT)가 세계에서 가장 낮은 출산율로 고통 받는 대한민국이 해방 이후 한국전쟁으로 폐허가 됐던 1953년 이후 부국이 된 오늘날까지도 ‘세계 최대 아동수출국’이라는 오명을 벗지 못하고 있다고 비판했다.<br>NYT는 “한국은 세계 최대 해외 입양 디아스포라(고국을 떠나 타국으로 정처없이 떠돌아다니는 일)를 가지고 있다”며 “한국전쟁이 휴전한 1953년 이후 20만명의 한국 아이가 해외로 보내졌다”고 지적했다.<br>과거에는 입양 업체의 이윤 극대화를 위해서 더 많은 아동을 입양하기 위해 서류를 위조하거나 은폐하고, 때로는 친부모도 모르게 입양하는 경우가 있었다. 많은 미혼모들이 아기를 낳기도 전에 강제로 입양을 보내도록 강요받았다. 또한 아동이 새로운 가정에서 적응 문제나 학대로 어려움을 겪는 경우에 대한 후속 조치가 거의 또는 전혀 이루어지지 않는 경우도 있었다.<br><!-- MobileAdNew center -->최근 수십 년 동안 한국이 아이를 키우려는 미혼모에 대한 정부 지원을 확대하고 해외 입양을 법원의 승인을 받도록 하는 등 입양 관행을 개선하기 위한 조치를 취하면서 많은 문제가 감소했으나 지난 수십 년 동안 제기된 수많은 입양 비리 의혹은 조사되지 않았다.<br>NYT는 한국의 ‘해외 입양 사업’이 뿌리 깊은 제노포비아(외국인 혐오)와 혼혈아에 대한 편견에서 처음 시작됐다고 지적했다.<br><!-- 광고 right -->6·25전쟁 이후 이승만 대통령의 일민주의 이념을 내세웠다. 일민주의는 한국 사회에서 혼혈아와 한부모 가정에 대해 낙인을 찍고, 편견을 부추겼다. 특히, 주한미군과 한국 여성 사이의 혼혈아를 미국으로 떠나보내도록 부추겼다.<br>이때문에 1960년대 말까지 해외로 보내지는 대부분의 아이들은 혼혈아가 아닌 미혼모에게서 태어난 아이였다.  전쟁으로 폐허가 된 한국 경제가 개선되기 시작했음에도 불구하고 한국은 입양을 계속 장려했다. 1970년대에는 북한이 외국인에게 아기를 팔아넘긴다는 비난을 받자 해외 입양을 단계적으로 중단하는 방안을 잠시 고려하기도 했으나 1980년대에는 “이민과 민간 외교”를 촉진한다는 명목으로 해외 입양을 더욱 더 부추겼다.<br>한국 최대 입양기관 홀트의 부청하 씨가 처음 수행한 업무 역시 미군기지 인근 성매매 업소 종사자들에게 혼혈 자녀의 해외 입양을 설득하는 것이었다고 한다. 1978년까지 관련 업무를 담당하던 부 씨는 당시 매주 금요일 전국에서 20명에 달하는 아기가 홀트로 몰려왔다고 말했다. 그는 “어떤 아이들은 정보가 없어 의사들이 치아를 보고 나이를 가늠해야 했다”고 회상했다. 기관에 도착하자마자 사망한 아기들은 출생 등록도, 사망 등록도 하지 못한 채 홀트 소유의 땅에 묻혔다.<br>보건복지부가 지난해 공개한 내부 문건에 따르면 1985년 한국 아기 8837명이 해외로 입양됐고, 입양기관은 아기 1명당 입양비 1450달러에 항공료, 3000~4000 달러의 수수료까지 받았다. NYT는 입양기관들이 이러한 ‘호황’을 이어가기 위해 미혼모를 위한 보호소를 운영하며 아기를 포기하겠다는 각서에 서명하도록 했다는 국가인권위원회 보고서 내용도 소개했다. 특히 한국은 올해 6월 출생통보제가 국회를 통과하기까지 오랜 기간 출생 등록을 부모에게 맡겨왔으며, 신생아가 손쉽게 ‘고아’로 기록돼 입양기관의 먹잇감이 된 경우가 많았다고도 덧붙였다.<br><!-- MobileAdNew center -->NYT는 “한국은 해외 입양 한국인들의 성공담에만 초점을 맞춘다”면서 “최근 몇 년간 귀국한 사람들(입양인)은 정체성과 소속감에 대한 의문에 시달리고 있다”고 썼다. 일부 입양인들은 2005년 한국 정부에 과거 입양 산업의 부패에 대해 조사해달라고 요청했으나, 국가 차원의 시선을 끌지 못해 끝내 좌절된 바 있다.<br>‘덴마크 한국인 진상규명 그룹’(DKRG)은 지난해 8월 진실·화해를위한과거사정리위원회(진실화해위)에 진상 규명을 요청하면서 조사가 착수됐다. NYT는 “한국이 사상 처음으로 입양 산업에 대한 정부 공식 조사를 개시했다”며 “조사단은 (내년) 봄까지 조사 결과를 발표할 계획”이라고 전했다.","date":"2023-09-18T14:27:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 ‘히잡 의문사’ 1주기…아미니의 가족 삼엄한 경계 속 무덤 참배","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918104826_V.jpg' width=100px align=left><!-- 그림 1484934 -->이란에서 히잡을 제대로 쓰지 않았다는 이유로 경찰서에 끌려가 사망한 마흐사 아미니(당시 22) 1주기를 맞아 이란은 물론 세계 곳곳에서 시위가 벌어졌다.<br>지난 16일(현지시간)이 1주기였는데 이란 당국은 쿠르드족 마을인 세키즈에 거주하는 아미니의 아버지 암자드 아미니와 그의 아들을 연행했다가 서너 시간 뒤 풀어줬다. 딸의 1주기 관련 행사를 열거나 참여하지 않도록 겁을 주기 위한 것이었다.<br>암자드를 연행했다는 사실이 알려져 비난이 쏟아지자 당국은 그를 암살하겠다고 위협하는 테러리스트들이 있어 부득이하게 보호하려고 연행한 것이라고 해명했는데 가족들과 인권활동가들은 거짓말이라고 주장했다.<br><!-- MobileAdNew center -->가족은 당국이 방해할 것을 미리 알았는지 전날 이 마을의 아이치 공동묘지에 있는 아미니의 무덤을 찾아 추모했다고 미국 CNN이 이란와이어 보도를 인용해 전했다. 당시 헬리콥터들이 공중에서 감시하고 수많은 군경 인력들이 배치돼 삼엄한 경계를 펼쳤다.<br>17일 로이터 통신에 따르면 소셜미디어(SNS)에는 이란 각지에서 아미니 1주기를 맞이해 벌어진 시위 모습이 올라왔다. 서부 도시 하마단에선 시위대가 손뼉을 마주 치며 ‘이슬람 공화국에 죽음을’이라는 구호를 외치는 모습의 영상이 올라왔다. 일부 시위대는 경찰이 총을 쏘자 달아나는 모습도 보였다.<br><!-- 광고 right -->이와 같은 영상이 올라오자 민영 타스님 통신은 조용한 하마단의 거리를 비추는 영상을 올리기도 했다.<br>비영리 독립언론인 HRANA 등을 비롯한 인권단체들은 세키즈와 사난다즈 등 쿠르드계 마을에서 사람들이 연행됐다고 전했다. 이에 관영 언론은 자살 공격 등을 계획한 테러리스트 수십명을 체포했다고 보도했다.<br>이와 함께 이란 당국은 괴한이 16일 이란 남부에서 바시즈 민병대를 총기로 공격해 1명이 사망하고 3명이 부상했다고 밝혔다. 바시즈 민병대는 이란 히잡 시위를 진압하는 데 일등 공신 역할을 한 집단이다.<br>이란 정보부는 해외 매체들에 대해 자국의 시위를 조장하는 보도를 할 경우 모종의 보복을 하겠다고 공공연히 위협했다.<br><!-- MobileAdNew center -->영국 런던을 근거지로 자국 정부에 대한 비판 보도를 해 온 방송사 ‘이란 인터내셔널’은 이란 정부의 위협을 이유로 올해 2월 생방송 스튜디오를 미국으로 옮긴 일이 있다.<br>미국 뉴욕과 프랑스 파리, 튀르키예 이스탄불 등 해외에서도 아미니 1주기를 맞아 이란 정부를 규탄하는 시위가 벌어졌다.<br>현지 인권단체들에 따르면 아미니 사망 이후 지난 1년간 이란 전역에서 벌어진 반정부 시위에서 미성년자 71명을 포함한 500명 이상 목숨을 잃었고 수백명은 다쳤다. 이란 정부는 국제사회의 비난에 대해 오히려 서방이 자국의 혼란을 부추기고 있으며, 인권단체들은 이슬람 율법을 제대로 이해하지 못하고 있다고 맞서고 있다.","date":"2023-09-18T10:48:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리비아 대홍수 현장 달려가던 그리스 구조대원들 교통사고 참변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918101438_V.jpg' width=100px align=left><!-- 그림 1484903 -->댐 붕괴로 대홍수가 일어나 1만 1300여명이 숨지고 1만명 이상 생사를 확인하지 못하고 있는 북아프리카 리비아 피해 현장에 달려가던 그리스 구조대원들이 17일(현지시간) 교통사고로 목숨을 잃는 안타까운 일이 벌어졌다.<br>리비아 동부지역을 관할하는 정부의 오스만 압델잘릴 보건부 장관은 “그리스 구조대원 19명이 벵가지에서 수해 현장인 데르나로 가던 도중 사고를 당해 4명이 숨졌다”고 말했다. 나머지 15명의 대원도 부상 당했는데 이 가운데 7명은 위중한 상태라고 압델잘릴 장관은 설명했다.<br>압델잘릴 장관은 이어 “사고는 구조대원들을 태운 차량이 리비아 일가족이 탄 차량과 충돌하면서 벌어졌다”며 “상대 차량에 탔던 사람들 중 3명은 사망하고 2명은 중태”라고 덧붙였다.<br><!-- MobileAdNew center -->그런데 영국 BBC는 그리스 육군의 발표를 인용해 버스의 구조대원 사망자는 3명, 맞은편 차량의 가족 희생자는 3명이라고 다르게 보도했다. 또 버스에 탔던 구조대원 가운데 둘은 실종 상태라고 전했다. 교통사고에 실종자라니 약간 이해가 되지 않는다. 아울러 각각 2명과 8명이 심각한 중상을 입었다고 전했다.<br>그리스 정부는 리비아 주재 대사관을 인용한 성명을 통해 사고 소식을 전했지만, 사고 당시 상황이 분명하지 않으며 대원들의 부상 정도가 심각하지 않다고 역시 약간 다르게 발표했다. 아울러 리비아 당국과 협력해 사고 원인을 정확하게 밝혀낼 것이며 이들의 시신을 본국에 데려올 방법을 찾겠다고 밝혔다.<br><!-- 광고 right -->외교 소식통이 그리스 매체 카티메리니에 전한 데 따르면 구조대 가운데 16명은 그리스 대원들이며, 3명은 통역이다. 이들은 프랑스와 이탈리아를 비롯한 다른 나라 구조대원들의 작업에 힘을 보태려고 데르나로 향하던 길이었다.","date":"2023-09-18T10:14:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘정자왕 선발대회’ 여는 中…“하루에 20번 가능” 경쟁 치열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918074626_V.jpg' width=100px align=left><!-- 그림 1484842 -->중국 중부 허난성 정저우에서 남자 대학생들을 대상으로 ‘정자왕 선발대회’가 열린다.<br>18일 글로벌타임스 등 보도를 종합하면 허난성 정자우 대학 산하 정자은행은 청년들의 정자 기증을 장려하기 위해 50일에 걸쳐 정자 샘플을 받는다고 알렸다. 참가비는 무료이며 우승자에게는 최대 6100위안, 한화로 약 111만원의 상금이 수여된다.<br>정저우에 거주하는 대학생을 대상으로 하는 이번 대회는 교통비, 기증횟수 등 발생 비용을 기준으로 보상하며 최대 20회 기증할 수 있다.<br><!-- MobileAdNew center -->연령은 20세에서 45세 사이, 키는 165㎝ 이상, 흡연자와 알코올 중독자가 아니어야 하며 동성 또는 난잡한 성경험이 있어서는 안 된다. 기증일로부터 57일간 성행위를 자제해야 하며 보건소 방문 전 샤워  등 개인위생을 유지해야 한다.<br>정자은행은 “정자의 농도, 운동성, 부피, 정자 기형률, 정자의 종합적인 힘을 평가해 우승자를 가리며, 결과는 데이터 형태로 익명으로 발표된다”라고 밝혔다.<br><!-- 광고 right -->정저우의 많은 대학생들은 실명으로 정자대회에 대한 의지를 표현했다. 한 학생은 웨이보에 “‘좋아요’를 받은 수 만큼 정자를 기부하겠다”라고 말했고, 다른 학생은 “하루에 20번 기부할 수 있다”라고 자신감을 내보였다. 그런가하면 “보상은 안 받아도 되니까 1등하면 중국 전역에 이름을 발표해줬으면 좋겠다”라는 학생도 있었다.<!-- 그림 1484843 -->한편, 중국의 출산율은 계속 하락세를 보이고 있으며 2022년에는 사상 최저치인 1.09명까지 떨어졌다. 현재 중국 전역에는 정자은행이 29개 있지만 지난 2월 지역 대학생들에게 기증을 요청했음에도 ‘정자 기증 자격을 갖춘 고품질 정자는 기증자의 20% 미만’이라는 충격적인 결과가 나왔다.<br>건강 및 교육 수준 기준을 충족한 후에도 가장 많이 관찰된 이유는 기형, 성병 기증자 및 염색체 이상을 포함한 정자 품질이었다.","date":"2023-09-18T07:46:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 설리번-中 왕이 12시간 몰타 회동…솔직하고 건설적인 대화 나눠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918064453_V.jpg' width=100px align=left><!-- 그림 1484837 --><!-- 그림 1484838 -->조 바이든 미국 대통령과 시진핑 중국 국가주석의 오는 11월 정상회담 가능성이 거론되는 상황에 ‘외교안보 책사’들이 몰타에서 이틀에 걸쳐 12시간 회동했다.<br>백악관은 17일(현지시간) 보도자료를 내고 “중국과 소통 채널을 열어두고 미중관계를 책임 있게 관리하기 위한 지속적인 노력의 일환”으로 제이크 설리번 백악관 국가안보보좌관이 16∼17일 몰타에서 왕이 외교부장(중국 공산당 중앙정치국 위원 겸 당 외사판공실 주임)을 만났다고 밝혔다. 두 정상이 오는 11월 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의에서 만날 가능성이 거론되는 상황에 이번 회동이 이뤄졌다.<br>지난 5월 오스트리아 빈에서 만난 이후 4개월 만에 이뤄진 두 사람의 이번 회동은 이틀에 걸쳐 약 12시간 진행됐다고 미국 정부 고위 당국자가 전화 브리핑에서 밝혔다. 백악관은 양측이 바이든 대통령과 시 주석의 2022년 11월 인도네시아 발리 회담 대화에 기반해 “솔직하고 실질적이며 건설적인 대화를 했다”고 설명했다.<br><!-- MobileAdNew center -->이어 양측이 “미중 양자관계 주요 현안, 러시아의 우크라이나 침공과 양안 문제 등 글로벌 및 역내 안보 현안을 논의했다”며 “미국은 대만 해협의 평화와 안정의 중요성을 주목했다”고 밝혔다. 그러면서 “양측은 이 전략 소통 채널을 유지하고 향후 몇개월 간 미중 간 추가 고위급 접촉(engagement)과 주요 분야 협의를 추진하기로 약속했다(committed)”고 밝혔다.<br>중국 외교부도 이날 발표문에서 거의 같은 내용을 전했다. 외교부는 두 나라  국민들의 왕래를 더 지원하고 편리하게 만드는 조치 등에 관해서도 논의했다고 전했다.<br><!-- 광고 right -->이날 회의에서 설리번 보좌관은 미중이 경쟁 관계이나 미국은 중국과의 충돌을 추구하지 않는다는 점을 강조하고, 대만해협 관련 현상 유지와 해협 양안(兩岸·중국과 대만) 평화와 안정 유지에 집중하고 있다는 입장을 피력했다고 미국 정부 고위 당국자는 전했다. 그는 또 미국이 대만관계법(미국이 대만에 자기방어 수단을 제공한다는 내용과 함께 유사시 개입할 근거를 담은 법)과 미중간 3대 주요 공동성명(수교성명 등)을 잘 이행하고 있으며, 대만의 독립을 추구하지 않는다는 점도 확인했다.<br>왕이 부장은 “대만 문제는 중미 관계가 넘을 수 없는 첫 번째 레드라인”이라며 “미국은 중미 3개 공동성명을 준수하고 ‘대만 독립’을 지지하지 않는다는 약속을 이행해야 한다”는 중국의 종전 입장을 재차 강조했다. 그는 또 “중국의 발전은 강대한 내생적 동력을 갖고 있으며 필연적인 역사 논리를 따르는 만큼 저지할 수 없다”면서 “중국 인민의 정당한 발전 권리를 박탈하는 것을 용납할 수 없다”는 입장도 거듭 확인했다.<br>미국 정부 고위 당국자는 이번 회동에서 미중 정상회담과 관련해 이뤄진 논의 내용을 질문받자 “말할 것이 없다”며 말을 아낀 뒤 “바이든 대통령은 시진핑 주석과 가까운 미래에 만나길 원한다고 여러 차례 밝혔다”고 덧붙였다.<br>리상푸 중국 국방부장의 비위 낙마설이 제기된 가운데, 두 나라 군 당국간 핫라인 복원 관련 논의는 이번에 뚜렷한 진전을 보지 못한 것으로 풀이된다.<br><!-- MobileAdNew center -->미국 고위 당국자는 “중국 측은 지난해 낸시 펠로시 당시 하원의장의 대만 방문 이후 군사당국간 소통 채널을 대부분 중단했고, 우리는 일부를 재개하기 위해 노력해 왔다”고 소개한 뒤 “그들(중국 측)이 그에 대해 관심이 있다는 신호는 작거나 제한적이었다”며 “이는 점진적인 과정”이라고 말했다.<br>이 당국자는 이번 회동에서 리상푸 부장의 행방과 관련한 논의는 없었다고 소개했다.<br>한편 당초 왕이 부장은 이번 주 뉴욕에서 열리는 유엔총회에 중국 대표로 참석할 예정이었으나, 유엔총회 대신 모스크바를 찾아 세르게이 라브로프 러시아 외무장관을 만날 계획이다. 한미일 협력에 맞서 북중러 협력의 틀 논의가 이뤄질 가능성이 제기되는 상황이라 중러 외무장관 회동 역시 주목된다.","date":"2023-09-18T06:44:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대제철 가족봉사단 ‘해양정화 활동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918183029_V.jpg' width=100px align=left><!-- 그림 1485287 -->현대제철 당진제철소는 가족봉사단이 석문방조제에서 국제 연안 정화의 날을 맞아 해양 생태계 보전을 위한 해양 정화 활동을 진행했다고 18일 밝혔다.<br>석문방조제는 최근 해루질·낚시·캠핑 등 방문자가 증가하면서 쓰레기가 증가하고 있다. 연안에는 바다에서 밀려온 쓰레기로 해양 환경이 몸살을 앓고 있다.<br>이번 활동에는 당진제철소 사우 가족으로 구성된 해피프리즘 가족봉사단 110여 명이 참여해 약 10㎞ 구간 석문방조제 전역을 대상으로 환경정화 활동을 실시했다<br><!-- MobileAdNew center -->앞서 현대제철은 안섬포구에서 당진제철소 임직원과 충청해운, 대주중공업 등 항만하역 5개 회사, 지역민 등과 올해 들어 3차례 해양 정화활동을 진행했다.<!-- 광고 right -->","date":"2023-09-18T18:30:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대제철 가족봉사단 ‘해양정화 활동’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918183029_V.jpg' width=100px align=left><!-- 그림 1485287 -->현대제철 당진제철소는 가족봉사단이 석문방조제에서 국제 연안 정화의 날을 맞아 해양 생태계 보전을 위한 해양 정화 활동을 진행했다고 18일 밝혔다.<br>석문방조제는 최근 해루질·낚시·캠핑 등 방문자가 증가하면서 쓰레기가 증가하고 있다. 연안에는 바다에서 밀려온 쓰레기로 해양 환경이 몸살을 앓고 있다.<br>이번 활동에는 당진제철소 사우 가족으로 구성된 해피프리즘 가족봉사단 110여 명이 참여해 약 10㎞ 구간 석문방조제 전역을 대상으로 환경정화 활동을 실시했다<br><!-- MobileAdNew center -->앞서 현대제철은 안섬포구에서 당진제철소 임직원과 충청해운, 대주중공업 등 항만하역 5개 회사, 지역민 등과 올해 들어 3차례 해양 정화활동을 진행했다.<!-- 광고 right -->","date":"2023-09-18T18:30:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"골프 레이저 거리측정기 ‘MS4’, 디자인·성능 눈에 띄네","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918152824_V.jpg' width=100px align=left><!-- 그림 1485147 -->㈜마이캐디의 골프 레이저 거리측정기 ‘MS4’가 인기리에 판매 중이다.<br>마이캐디 관계자는 “MS4는 고급 천연가죽 그립과 메탈 소재로 제작돼 거리 측정 시 그립감이 좋다”며 “고급스럽고 세련된 디자인과 뛰어난 성능을 갖춰 퀄리티가 높이 평가되고 있다”고 말했다.<br>이 제품은 선명한 2컬러 OLED 화면으로 주변 밝기에 따라 화면 밝기가 자동으로 조절되며, 4단계 수동조절도 가능하다. 실제 거리와 경사도를 계산한 오토슬로프 기능을 기본으로 탑재했으며 0.1초 초정밀 초고속 측정으로 별도 조작 없이 버튼 하나로 스캔모드를 사용할 수 있다.<br><!-- MobileAdNew center -->타깃 측정 시 졸트(진동) 기능, 사물이 겹쳐도 핀을 찾아내는 정확도 높은 핀시커모드 기능도 탑재되어 있다.<br>제품 판매 시 고급스러움을 살린 천연가죽 파우치를 함께 준다.<br><!-- 광고 right -->한편 마이캐디는 ‘소비자가 선호하는 브랜드 선호도 골프 거리측정기 부문’에서 6개 일간지 및 경제지에서 히트상품으로 선정됐다. MS4 외에도 ▲2023년 더 강력해진 성능으로 돌아온 GPS 시계형 골프 거리측정기 ‘M2’ ▲저가 보급형 레이저 ‘MG2 mini’ 등도 주목받고 있다.<br>이운형 마이캐디 이사는 “더욱 공격적인 마케팅과 브랜딩으로 국내시장은 물론 해외시장 확대를 목표로 하고 있다”며 “지속적인 연구개발과 신제품 출시로 총력을 다할 것”이라고 말했다.<br>마이캐디 제품문의 및 구입은 마이캐디 홈페이지(www.mycaddy.co.kr)와 온라인 채널, 오프라인 골프숍에서 할 수 있다.","date":"2023-09-18T15:28:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"삼성바이오로직스 BMS와 3213억 규모 계약 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918150631_V.jpg' width=100px align=left>셀트리온도 이탈리아 5개 주정부서 자가면역질환 치료제 수주<br>삼성바이오로직스가 글로벌 제약사인 브리스톨마이어스스퀴브(BMS)의 자회사와 면역항암제를 2030년까지 장기 위탁생산(CMO)하는 계약을 체결했다고 18일 밝혔다. 계약은 2억 4200만 달러(3213억원) 규모로, 삼성바이오로직스의 올해 누적 수주액 3조원 달성에도 청신호가 켜졌다.<!-- 그림 1485129 -->BMS는 미국을 대표하는 기업이자 글로벌 7위 제약사로 암, 혈액, 면역, 심혈관 질환 분야 치료제를 개발 중이다. 특히 차세대 바이오 기술로 주목받고 있는 키메릭 항원 수용체 T세포(CAR-T) 등 신사업 부분을 확대하고 있다.<br>삼성바이오로직스는 1공장이 가동되던 2013년 처음으로 BMS와 위탁생산 계약을 맺은 뒤 10년 넘게 파트너십을 지속하고 있다. 삼성바이오로직스는 지난 6월 전체 가동을 시작한 4공장을 앞으로 7년간 BMS 주력 제품인 면역항암제 생산기지로 활용한다는 계획이다.<br><!-- MobileAdNew center -->삼성바이오로직스는 BMS와 장기 파트너십이 가능했던 배경으로 세계 최대 생산능력, 초고속 생산 속도, 안정적이고 높은 품질로 쌓아둔 고객사 신뢰를 꼽았다. 이를 바탕으로 삼성바이오로직스는 지금까지 글로벌 상위 빅파마 20곳 중 14곳을 고객사로 확보했다.<br>대형 수주가 이어지면서 삼성바이오로직스의 연간 실적에 대한 기대도 높아지고 있다. 삼성바이오로직스는 앞서 화이자, 노바티스 등과의 계약한 데 이어 이번 BMS 계약까지 이날 기준 연간 누적 수주액은 역대 최고 기록인 2조 7000억여원에 달한다.<br><!-- 광고 right -->셀트리온헬스케어도 이날 새로운 수주 소식을 알렸다. 이탈리아 5개 주정부 입찰에서 자가면역질환 치료제 휴미라 바이오시밀러(바이오의약품 복제약)인 ‘유플라이마’(성분명 아달리무맙)의 수주에 성공한 것이다. 지난달부터 일부 주에서는 유플라이마 공급이 시작됐으며 주별로 1∼3년간 유플라이마를 공급할 예정이라고 셀트리온헬스케어는 설명했다.","date":"2023-09-18T15:06:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전경련, 한경협으로 이름바꾸고 공식 출범…류진 회장, 첫 일정으로 현충원 방문해 한국경제 글로벌 도약 다짐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918154440_V.jpg' width=100px align=left><!-- 그림 1485161 -->전국경제인연합회가 18일 기관 명칭을 ‘한국경제인협회’로 공식 변경하고 신임 상근부회장에는 김창범 전 인도네시아 대사를 선임했다. 또 류진 한경협 회장을 비롯한 임원진은 첫 공식행사로 국립서울현충원을 방문해 한국경제 글로벌 도약에 앞장서겠다고 다짐했다.<br>한경협은 주문관청인 산업통상자원부가 기관명 변경을 포함한 한경협의 정관 변경을 승인해 55년만에 새 이름으로 바꿔쓴다고 밝혔다.<br>한경협은 지난달 22일 임시총회를 열고 기관명칭을 전경련에서 한경협으로 바꾸고 산하 연구기관인 한국경제연구원을 흡수 통합하는 내용의 정관 변경안을 의결했다. 한경연이 한경협에 흡수되면서 자연스럽게 삼성과, SK, 현대차, LG 등 4대 그룹은 한경협에 회원사로 합류하게 됐다.<br><!-- MobileAdNew center -->한경협은 이와함께 류 회장을 도울 상근부회장에 김 전 대사를 선임했다. 서울대 영문과와 미국 존스홉킨스대 대학원 등을 졸업한 김 부회장은 외무고시(15회)를 거쳐 대통령실 의전비서관,  주벨기에·유럽연합(EU) 대사 등을 지냈다.<!-- 그림 1485162 -->한경협은 김 부회장이 오랜 외교관 생황을 바탕으로 국제무대에서의 경험과 지식으로 한경협이 글로벌 싱크탱으로 환골탈태하는데 큰 역할을 해줄 적임자라고 선임 배경을 설명했다.<br>류 회장과 김 부회장 등 한경협 임원은 이날 한경협 공식 출범과 맞물려 서울 국립현충원을 찾아 참배했다. 류 회장은 방문록에 “순국선열의 위국헌신을 받들어 G7 대한민국을 실현하는 한국 경제 글로벌 도약에 앞장서겠습니다”라고 적었다.<br><!-- 광고 right -->류 회장 등 임원진은 이어 이승만, 박정희, 김영삼, 김대중 전 대통령 묘역을 차례로 참배한데 이어 남덕우, 박태준 전 국무총리 묘역도 방문했다.<br>류 회장은 한경협 회장으로의 첫 행보로 현충원을 찾은데 대해 “오늘날 대한민국의 성공과 번영은 선배 경제인의 희생과 헌신이 있었기 때문에 가능했다”며 “그분들에 대한 감사와 존경을 표하기 위해 찾았다”고 설명했다.<br>특히 류 회장은 한경협 회장으로서 위국헌신과 기업보국의 정신을 다시 한번 되새기며 우리나라가 글로벌 무대에서 G7국가로 도약할 수 있도록 최선을 다하겠다고 강조했다.","date":"2023-09-18T14:23:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘자녀 위치 추적’ 파인드마이키즈 앱, 이달 론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918141048_V.jpg' width=100px align=left>어린이와 가족을 위한 위치 추적 및 활동 추적 앱 ‘파인드마이키즈(Findmykids)’ 앱이 최근 론칭했다.<br>미국 델라웨어 소재의 Geo Track Technologies Inc가 개발한 파인드마이키즈 앱은 미국, 터키, 독일 등의 유럽 국가들에서 5천만 이상 다운로드를 기록하고 있으며, 주요 고객층은 만 7세에서 13세 어린이와 학부모들이다.<br>업체에 따르면 자녀의 위치 추적, 경로 모니터링, SOS 알림 등의 기능을 제공해 부모들이 자녀의 안전을 강화할 수 있도록 도와주는 ‘파인드마이키즈’는 사용하는 통신사와 운영체제에 제약 없이 자유롭게 사용할 수 있으며, 스마트폰과 스마트 워치와의 연동도 가능하다.<!-- 그림 1485062 -->해당 앱을 통해 부모들은 자녀가 전화를 받지 않거나 음소거 상태일 때 전화벨을 크게 울리도록 설정할 수 있으며, 자녀가 핸드폰을 잊어버렸을 때 찾을 수 있는 기능도 제공된다. 또한 자녀 핸드폰의 충전 상태와 모바일 애플리케이션 사용량을 모니터링할 수 있다.<br><!-- MobileAdNew center -->또한 파인드마이키즈는 아동 어린이 개인정보 보호법 kidSAFE(Kid safe Coppa Certificate) 인증을 4년 연속으로 받아 아동 안전 및 개인정보 보호 국제 표준을 준수하고 있다.<br>업체 관계자는 “파인드마이키즈 앱은 자녀의 위치와 활동 정보를 전송하여 부모가 자녀의 안전을 보다 확신할 수 있도록 도와준다”며 “부모들은 자녀의 안전을 지키고 편안한 마음으로 일상을 즐길 수 있다”고 말했다.<br><!-- 광고 right -->한편 파인드마이키즈(FMK)는 전 세계 170개국에서 350만 명 이상의 부모들이 사용하고 있는 모바일 애플리케이션으로, 스마트폰과 GPS가 탑재된 시계에서 사용 가능하며 국내에서는 어린이와 부모들을 위한 안전한 육아 환경을 지원하고 있다.","date":"2023-09-18T14:10:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500132"}]