[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자녀들이 울음 그치지 않는다는 이유로 태국 남성 툭하면…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926083519_V.jpg' width=100px align=left><b>너무 참혹한 내용 있어 유의하셨으면 합니다.</b><br>태국 경찰이 울음을 멈추지 않는다는 이유로 두 살 딸과 젖먹이 두 아들을 구타해 죽음에 이르게 한 혐의로 한 남성을 기소했다.<br>송삭 송사엥이란 남성인데 경찰은 지난주 태국 북서부의 어느 마을에 있는 그의 집 부엌 마루 밑에 묻힌 딸 시신을 찾아냈다. 수사관들은 그가 이전 결혼에서 얻은 다른 두 젖먹이 아들도 살해한 것으로 의심하고 있다고 영국 BBC가 25일(현지시간) 전했다. 그는 정신질환을 앓고 있어 자녀들이 우는 소리를 견딜 수 없어 살해한 것으로 경찰은 보고 있다.<!-- 그림 1488709 -->그의 현재 부인도 두 살 딸의 살해를 방조한 혐의로 기소됐다. 아울러 세 번째 부인도 두 아들의 살해를 방조한 혐의로 기소됐다. 세 사람 모두 체포됐다. 송삭은 무려 네 차례나 결혼한 것으로 밝혀졌다.<br><!-- MobileAdNew center -->이달 초 방콕의 방 켄 지구 경찰서에 가정폭력 제보가 접수됐다. 이웃들은 송삭이 12세와 4세 두 딸을 신체적으로 학대한다고 신고했다. 경찰은 부모가 없는 사이 두 딸을 구출했다.<br>12세 딸은 부모가 두 살 여동생을 때려 살해했다고 경찰에 진술했다. 딸은 부모들이 여동생을 묻은 곳을 경찰관들에게 알려줬다.<br><!-- 광고 right -->경찰은 세 번째 부인과의 사이에 태어난 두 젖먹이 아기가 10년 전 숨졌는데 이들의 유전자(DNA)를 대조해 부모들 손에 살해된 사실을 확인했다. 세 번째 부인은 남편이 젖먹이 아들 넷을 살해했다며 둘이 묻힌 곳을 경찰에 알려줬다. 경찰은 다른 두 아들 시신은 지금은 주유소가 들어선 부지 아래 묻혀 있었던 것으로 보고 있다.","date":"2023-09-26T08:35:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"튀르키예·아제르 “아르메니아계 주민 권리 보장” 주민들은 “못 산다 떠나자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926073043_V.jpg' width=100px align=left><!-- 그림 1488694 -->아르메니아와 영토 분쟁을 벌이는 나고르노카라바흐 일대를 사실상 장악한 아제르바이잔이 든든한 ‘지원군’인 튀르키예의 지지를 얻어냈다.<br>AP와 로이터 통신 등에 따르면 일함 알리예프 아제르바이잔 대통령은  25일(현지시간) 오후 튀르키예, 아르메니아, 이란과의 사이에 낀 나히체반으로 레제프 타이이프 에르도안 튀르키예 대통령을 초청해 정상회담을 갖고 나고르노카라바흐를 아제르바이잔 통제 아래 재통합하는 데 공감했다고 밝혔다.<br>두 정상은 회담 후 공동 회견을 갖고 “아제르바이잔은 나고르노카라바흐 지역에 인도적 지원물품을 보내기 시작했고, 인종과 관계 없이 이 지역 주민들이 아제르바이잔 시민임을 다시 한번 보여주는 것”이라고 밝힌 뒤  “나고르노카라바흐 주민들의 권리는 아제르바이잔에 의해 보장될 것”이라고 강조했다.<br><!-- MobileAdNew center -->알리예프 대통령은 “아르메니아계 주민들이 아제르바이잔 사회에 재통합하는 과정이 성공할 것이라고 확신한다”고 언급하기도 했다. 에르도안 대통령은 아제르바이잔이 나고르노카라바흐 지역 분쟁에서 승리를 거뒀다고 평가했다.<br>아제르바이잔은 지난 19일 나고르노카라바흐 일대에서 아르메니아계 자치세력 군대와 무력 충돌이 빚어진 후 신속하게 주도권을 잡고 지역 재통합을 밀어붙였다. 당시 아제르바이잔이 이 지역에 포격을 가했고, 이튿날 아르메니아계 자치세력은 휴전에 동의했다. 오랜 기간 분쟁을 벌였던 자치세력이 이번 공습을 단행한 아제르바이잔에 백기를 든 상황에 가깝다는 평가가 나온다.<!-- 그림 1488695 -->나고르노카라바흐 지역은 국제적으로는 아제르바이잔의 일부로 인정되지만, 아르메니아인들이 많이 거주하고 있다. 아르메니아계 자치세력은 군대를 운영하며 아제르바이잔과 분쟁을 거듭해 왔다.<br><!-- 광고 right -->에르도안 대통령은 나고르노카라바흐 지역에서 무력 충돌이 빚어진 그날 “그곳은 아제르바이잔의 영토다. 아제르바이잔의 조처는 자국 영토 보전을 위한 것”이라며 아제바이잔 측의 공습에 손을 들어줬다.<br>아제르바이잔은 이날 아르메니아계 자치세력과 나고르노카라바흐 북쪽 코잘리 마을에서 두 번째 회담을 열었다. 아르메니아계 자치세력의 군대를 무장 해제하되 아르메니아계 주민들의 안전을 보장하겠다는 아제르바이잔의 제안을 놓고 협상은 진행됐다. 양측은 지난 21일 첫 회담을 열었지만 최종 합의에는 도달하지 못했다.<br>아제르바이잔 대통령실은 성명을 통해 “오늘 회담은 건설적인 분위기에서 진행됐으며 나고르노카라바흐 지역에 대한 인도적 지원 방안, 의료서비스 제공 방안에 대한 논의가 집중적으로 이뤄졌다”고 전했다.<br>나고르노카라바흐의 아르메니아계 주민들이 이 지역에서 탈출해 아르메니아로 대거 입국하고 있다. 아제르바이잔의 지역 재통합 계획이 사실상 아르메니아계 주민들에 대한 불이익이나 보복, 차별을 불러올 것이라는 우려 속에 고국으로 대피하는 사람들이 급격히 늘고 있는 것이다.<br><!-- MobileAdNew center -->아르메니아 정부는 이날 저녁 현재 나고르노카라바흐 주민 6500여명이 아르메니아로 들어왔다고 밝혔다. 나고르노카라바흐를 빠져나와 아르메니아에 입국한 주민들 숫자는 이날 오전 1시 1850명에서 오전 8시 4850명으로 급증했고, 그 뒤로도 계속 늘어났다.<br>한편 나고르노카라바흐 지역의 중심 도시 스테파나케르트(아르메니아인들은 칸켄디라 부름) 외곽의 한 주유소에서는 연료 탱크가 폭발해 200명 이상이 부상했다. 타스 통신에 따르면 아르메니아 자치지역 게감 스테파냔 옴부즈맨은 “휘발유 탱크 폭발로 인한 부상자가 200명을 넘었다”면서 “그들 중 대부분이 위중한 상태”라고 전했다. 그는 “지역의 의료 시설로는 이들을 전부 구할 수 없다.환자 이송을 위한 항공편이 필요하다”고 밝혔다.","date":"2023-09-26T07:31:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잠든 줄로만 알았던 여객기 옆자리 73세 여성, 숨진 상태였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926063120_V.jpg' width=100px align=left><!-- 그림 1488687 -->지난 21일(현지시간) 영국 런던 히드로 공항을 출발해 프랑스 남부 니스에 도착한 영국항공 탑승객들이 짐을 꺼내기 위해 자리에서 일어났다. 수하물 칸을 열 때까지 잠들어 있는 승객이 있었다. 승객들은 나이 들어 보이는 그녀가 비행 내내 잠들어 있었다고 생각했는데 아니었다. 이름과 거주지 등이 알려지지 않은 73세의 이 여성은 심장마비를 일으켜 비행 중 숨이 멈춘 상태였다.<br>영국 일간 데일리메일과 더미러 등이 다음날 보도했는데 미국 매체 인사이더 닷컴에 따르면 여객기가 밤 9시쯤 니스 공항에 도착했을 때 사달이 벌어졌다. 승객들이 깨워보라고 해서 이 여자 승객을 살펴본 승무원은 의식이 없는 것을 확인하고 곧바로 공항 구급대에 도움을 청했다.<br>프랑스 구급대원들이 달려와 심폐소생술을 실시했으나 여성은 의식을 되찾지 못했다. 결국 착륙 한 시간 뒤 사망 판정이 내려졌다. 항공사 측은 여성이 평소 심장질환을 앓아왔다며 비행 중 어느 순간, 심장마비를 일으켰는데 도움을 받지 못해 사망한 것으로 추정했다.<br><!-- MobileAdNew center -->수사 결과나 부검 계획은 공개되지 않았다. 항공사 관계자는 “안타깝게도 런던에서 니스로 가는 비행기에서 승객 한 명이 사망했다”며 “힘든 시간을 보내고 있을 유족들과 슬픔을 함께 한다”고 말했다.<br>비운을 맞은 승객의 국적도 밝혀지지 않았다. 프랑스 매체들은 영국 여성이라고 보도했는데 항공사는 확인해주지 않았다. 그리고 혼자 여행 중이었는지 여부도 공개되지 않았다.<br><!-- 광고 right -->영국에서는 비행기 승객 약 2억 8700만명당 한 명 꼴로 기내 사망 사건이 발생하는 것으로 집계된 통계가 있다. 지난 4월에는 스페인 테네리페섬에서 맨체스터로 향하던 비행기의 승객 한 명이 의식을 잃은 뒤 심폐소생술을 받으며 공항에 도착했으나 사망했다. 6월에도 런던을 출발, 미국 뉴욕을 향하던 여객기 안에서 25세 영국 청년이 호흡기를 손에서 떨어뜨려 찾지 못하는 바람에 천식 발작을 일으켜 산소를 투여하고 소생술을 시도했지만 살아나지 못했다.<br>사실 비행 도중 목숨이 위급한 상황을 맞으면 뾰족한 수가 없다. 승무원들은 미리 승객 중에 의사나 간호사, 응급구조사 등이 탑승하고 있는지 파악해야 하는데 사실 쉬운 일은 아니다. 승무원은 의학적 지식이 없어 사망 판정을 내릴 수도 없다.<br>한 전직 승무원은 인사이더에 비행 중 숨진 승객에게 취할 수 있는 유일한 조치는 그냥 좌석에 시신을 붙들어 맨 다음 담요를 덮어주는 것뿐이라고 털어놓은 적이 있다.","date":"2023-09-26T06:31:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘캅카스 화약고’ 이어 ‘발칸 화약고’ 코소보-세르비아 무력충돌로 위기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926052029_V.jpg' width=100px align=left><!-- 그림 1488676 -->코소보 북부의 세르비아 접경 지대에서 경찰과 세르비아계 무장 괴한들이 충돌해 5명이 숨졌다. 코소보 정부는 무장 괴한 중 일부가 세르비아로 도주한 것으로 파악됐다며 이들의 신병을 인도할 것을 세르비아 당국에 촉구했다.<br>로이터와 AFP 통신에 따르면 셀랄 스베클라 코소보 내무부 장관은 25일(현지시간) “최소 6명의 용의자가 현재 세르비아 남부에서 병원 치료를 받고 있다”면서 “우리는 세르비아에 이들을 즉시 코소보 당국에 넘겨 정의의 심판을 받도록 해줄 것을 요청한다”고 덧붙였다.<br>이번 사건은 전날 새벽 3시쯤 코소보 북부 주요 도시인 미트로비차 근처 바니스카 마을에서 벌어졌다. 복면으로 얼굴을 가린 무장 괴한 30여명이 바니스카 마을 근처 다리에서 매복하고 있다가 코소보 경찰 순찰대에 총격을 가했다. 이들은 바니스카 마을의 정교회 수도원으로 도주해 바리케이드를 치고 수도원을 포위한 경찰 병력과 총격전을 벌였다.<br><!-- MobileAdNew center -->교전 끝에 대치 상황은 전날 밤 종료됐으나 코소보 경찰관 1명과 무장 괴한 4명이 사망했다. 영국 BBC는 괴한 사망자 수를 3명이라고 달리 보도했다. 코소보 경찰은 6명이 체포됐는데 이 중 2명은 제복을 입고 있었다고 밝혔다. 나머지 무장 괴한들은 야음을 틈타 수도원을 빠져나가 국경을 넘어 세르비아로 도주했다고 코소보 당국은 주장했다.<br>코소보 당국은 아울러 이들의 은신처에서 대량의 무기와 탄약을 발견했다고 밝혔다. 경찰이 은신처에서 찾아냈다며 공개한 사진에는 대구경 방사포탄,기관총, 수류탄, 지뢰를 비롯해 소형 장갑차로 보이는 차량도 다수 포함됐다. 스베클라 장관은 “수백명의 다른 공격자들을 위한 장비”라며 “이들은 코소보의 주권을 침해할 준비가 돼 있었다”고 말했다.<br><!-- 광고 right -->영국 일간 가디언은 유럽연합(EU)이 중재한 코소보와 세르비아의 관계 정상화 협상이 교착 국면에 빠진 상황에 이번 사건으로 두 나라 관계는 거의 파탄 수준에 이르렀다고 진단했다.<br>알빈 쿠르티 코소보 총리는 이번에 숨진 경찰관을 추모하는 행사 도중 “어제를 기점으로 어떤 것도 더 이상 예전과 같을 수 없다”고 말했다. 쿠르티 총리는 무장 괴한들이 세르비아 정부로부터 정치적·물질적 지원을 받았다고 주장했다.<br>알렉산다르 부치치 세르비아 대통령은 코소보에 사는 세르비아계 주민들이 코소보 정부의 탄압에 맞서 반란을 일으킨 것이라며 사태의 원인은 코소보가 제공했다고 맞섰다. 또 북대서양조약기구(NATO)가 주둔시키고 있는 4500명의 평화유지군이 제대로 대처했더라면 피해 규모를 더 줄일 수 있었을 것이라고 책임을 돌렸다.<br>미국과 러시아는 상반된 입장을 드러냈다. 토니 블링컨 미국 국무부 장관은 코소보와 세르비아 양측에 사태를 악화하는 언행을 피해야 한다고 촉구하면서 “이 범죄를 저지른 자들은 투명한 조사 과정을 통해 책임을 물어야 한다”고 말했다.<br><!-- MobileAdNew center -->반면 마리야 자하로바 러시아 외무부 대변인은 “어제 일어난 유혈 사태는 갈등을 부채질하고 이 지역에서 세르비아계 주민들을 제거하기 위해 알빈 쿠르티가 펼치는 정책의 직접적이고 즉각적인 결과라는 데 의심의 여지가 없다”며 코소보에 책임을 돌렸다.<br>‘발칸반도의 화약고’로 불리는 코소보는 1990년대 말 유고 연방이 해체될 때 세르비아에서 분리 독립하려다 1만 3000여명이 숨지는 참혹한 전쟁을 겪었다. 북대서양조약기구(NATO·나토)의 개입으로 1999년 전쟁이 종식되고서 코소보는 2008년 유엔과 미국, 서유럽 국가들의 승인을 받아 독립을 선포했다.<br>그러나 세르비아와 그 우방인 러시아, 중국 등은 인정하지 않고 여전히 코소보를 세르비아 영토의 일부로 간주해 왔다. 180만명에 이르는 코소보 인구 중 알바니아계는 92%로 대다수를 차지하지만, 세르비아 국경과 인접한 북부 지역 주민 대다수는 세르비아계다.<br>EU는 발칸반도의 안정을 위해 두 나라를 화해시키려는 노력을 2011년부터 기울여왔으나 두 나라의 해묵은 갈등은 잊을만 하면 재연돼 왔다. 세르비아는 코소보 북부에 사는 세르비아계 주민들의 자치권 확대를 요구하고 있으나 코소보는 사실상 영토를 분할하라는 요구라며 수용하지 않고 있다.<br>BBC는 지난 5월 코소보 지방선거 때 세르비아계가 다수를 차지하는 지방자치단체에서 유혈 충돌이 벌어졌다고 소개했다. 세르비아계 주민들은 투표 보이콧을 주장했다. 선거 뒤 북부 즈베칸 마을의 소요를 진정시키기 위해 700명의 병력을 추가 배치했는데도 30명의 평화유지군 병사와 50명 이상의 세르비아계 시위자들이 다쳤다.<!-- 그림 1488690 -->","date":"2023-09-26T05:20:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 북한 국경 완전 개방 보도에 “외교 추구 변함없어”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926043055_V.jpg' width=100px align=left><!-- 그림 1488675 -->미국 정부는 25일(현지시간) 북한이 코로나19 사태 이후 처음으로 국경을 완전 개방했다는 중국 언론 보도와 관련, 북한과 외교를 추구한다는 원칙을 재확인했다.<br>매슈 밀러 국무부 대변인은 브리핑에서 북한의 국경 개방으로 외교적 교류가 쉬워질 것으로 보느냐는 질문에 “그렇게 말하지 않겠다”고 답한 뒤 “미국은 바이든 행정부 출범 이래 북한과 외교를 환영한다는 점을 분명히 해 왔다고 말하고 싶은데 북한은 이를 거부해 왔다”고 덧붙였다.<br>미국 정부는 북한의 계속되는 미사일 도발을 비롯해 러시아와의 군사적 밀착 움직임에 대해 규탄을 이어가면서도 전제조건 없는 대화와 북핵 문제의 외교적 해법 원칙을 강조하고 있다.<br><!-- MobileAdNew center -->앞서 중국중앙(CC)TV)에 따르면 북한 당국은 이날부터 외국인 입국을 허용한다고 밝혔다. 이런 방침을 공개한 북한 정부 부처가 어디인지 언급하지 않았는데 북한과 밀접한 국가인 중국 관영 매체의 보도라는 점에서 사실일 가능성이 높아 보인다.<br>CCTV는 또 북한 당국이 외국인 입국 이후 이틀간 의학적 격리를 해야 한다고 밝혔다고 전했다. 북한이 해외 체류 주민의 귀국 허용에 이어 외국인 입국까지 허용한 것이 사실이라면 2020년 1월 코로나19 대유행으로 국경을 폐쇄한 이후 약 3년 8개월 만에 국경을 완전히 개방하는 것이다.<br><!-- 광고 right -->조선중앙통신은 지난달 27일 “세계적인 악성 전염병 전파 상황이 완화되는 것과 관련하여 방역 등급을 조정하기로 한 국가비상방역사령부의 결정에 따라 해외에  체류하고 있던 우리 공민(북한 국적자)들의 귀국이 승인되었다”고 보도했다. 통신은 “귀국한 인원들은 일주일간 해당 격리 시설들에서 철저한 의학적 감시를 받게 된다”고 밝혔다.<br>이 보도대로라면 북한 입국 외국인은 격리 기간이 이틀에 불과해 북한 주민보다 격리 기간이 짧다. 북한을 방문한 뒤 다시 돌아가야 할 외국인에게 더 많은 관광 기회를 줄 수 있어 나름의 혜택을 주려는 것 아니냐는 해석이 나온다.<br>북한은 지난 7월 30일 최고인민회의 상임위원회 전원회의를 열고 관광법을 채택한 바 있다. 관광법은 “국제 관광을 확대하고 관광객들의 편의를 보장”하는 문제를 다뤘다고 한다.<br>국제 관광이 곧 외국인 입국을 뜻하는 만큼 북한은 이전부터 적절한 외국인  입국 허용 시점을 타진하고 있었을 것으로 추측된다. 관광산업은 국제사회의 대북 제재에서 비켜나 있기에 ‘합법적’ 외화벌이가 가능한 분야여서 북한은 국경을 폐쇄한 상태에서도 관광지인 남포 일대의 유원지와 해수욕장 등을 정비하는 움직임을 보였다.<br><!-- MobileAdNew center -->북한은 국경 개방을 공식 천명하기 전부터 조금씩 코로나19를 뒤로 하면서 국경을 시험적으로 여는 움직임을 보였다. 지난 7월 초 마스크 착용 의무화를 해제한 뒤 7월 17일 정전협정 체결일(북한 ‘전승절’)을 계기로 러시아와 중국 대표단의 입국을 받아들였다. 그 뒤 북한과 베이징·블라디보스토크 간 항공편이 열렸고 8월 16일에는 신의주와 중국 단둥을 잇는 압록강철교를 통해 카자흐스탄 대회에 출전할 태권도 선수단이 버스로 이동했다.<br>이달 10∼18일에는 김정은 국무위원장이 대규모 수행원을 대동하고 러시아 방문을 위해 출국했다가 돌아왔다. 14일에는 북한 선수단, 19일에는 북한 올림픽위원회 대표단이 중국 항저우에서 열리는 제19회 하계 아시안게임 참가차 평양을 떠났다.","date":"2023-09-26T04:30:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“푸틴 인터뷰 요청 매일 수십건”…러, 고립되는 상황을 관심으로 착각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926040534_V.jpg' width=100px align=left><!-- 그림 1488674 -->러시아 크렘린궁이 미국을 비롯한 서방 언론들로부터 블라디미르 푸틴 러시아 대통령을 인터뷰하겠다는 요청을 매일 수십건씩 받고 있다며 “이런 게 고립인가요?”라고 물었다고 연합뉴스가 26일 보도했다.<br>크렘린궁은 25일(현지시간) “현재 서방의 대중이 ‘러시아 혐오 선전’에 심각하게 세뇌당해 푸틴 대통령의 입장을 객관적으로 들을 상황이 아니다”라면서 “언젠가는 인터뷰가 보장되는 날이 올 것”이라고 덧붙였다. 러시아가 연일 서방과 대립각을 세우며 국제사회의 비난을 받으면서도 역설적으로 많은 관심이 쏟아지는 상황을 은근히 즐긴다는 씁쓸한 뒷맛을 남겼다.<br>지난 23일 제78차 유엔 총회 연설을 한 세르게이 라브로프 러시아 외무부 장관이 기자회견을 가졌을 때도 많은 기자가 몰렸다. 러시아 관영 타스 통신은 “라브로프 장관의 기자회견은 외국 언론인들 사이에서 이번 유엔 총회의 기대되는 행사 중 하나가 됐다”고 당시 분위기를 옮겼다.<br><!-- MobileAdNew center -->그러면서 “라브로프 장관 기자회견장에 자리를 잡기 쉽지 않다는 것을 알고 있는 외신 기자들은 행사 시작 한 시간 전부터 회견장에 들어오기 시작했고,수십명의 서방 기자들은 러시아 외교관들에게 질문 기회를 달라고 요청했다”고 보도했다. 러시아 온라인 매체 ‘브즈글랴드’도 같은 내용을 다루면서 “라브로프의 기자회견은 언론인 사이에서 큰 관심을 일으켰다”고 전했다.<br>공교롭게도 라브로프 장관은 서방 언론으로부터 ‘고립’에 대한 질문을 받았다. 그는 “여기에서 할 일이 있어서 총회가 지루하지 않았다”고 답하며 러시아 대표단이 고립됐다는 지적을 부인했다.<br><!-- 광고 right -->기자회견을 진행한 마리야 자하로바 러시아 외무부 대변인은 “우리는 계속 고립을 이어 나가야 하고, 당신으로부터 스스로 고립시키고 있다”는 말장난으로 회견을 마무리했다.<br>러시아는 지난해 2월 우크라이나에 대한 ‘특별군사작전’을 시작하면서 국제사회의 비난을 받았다. 특히 서방이 러시아를 상대로 경제 제재에 들어가면서 외교적으로는 물론 경제적으로도 고립에 처했다.<br>지난 13일 블라디미르 푸틴 러시아 대통령이 김정은 북한 국무위원장과 정상회담을 하는 등 북러 밀착에 속도를 높이자 서방의 경계가 더 심해졌다. 러시아가 유엔 안전보장이사회 대북 제재 결의 위반 사안인 북한과 무기 거래에 나설 가능성이 커졌기 때문이다. 이 사안 역시 고립을 심화시키는 반면 관심도 끌어올렸다.<br>라브로프 장관은 기자회견에서 북러 정상회담의 후속 조치로 자신이 다음달  북한을 방문할 예정이라고 이례적으로 밝혔고, 여러 외신에서 중요한 뉴스로 다뤘다.<br><!-- MobileAdNew center -->러시아에서는 푸틴 대통령과 김 위원장의 정상회담에 세계 언론이 주목한 상황도 뉴스 소재였다.<br>타스 통신은 북러 정상회담 다음날 “세계가 숨죽이며 지켜봤다”며 워싱턴포스트(WP) 등 미국 언론과 브라질, 일본, 스페인, 중국, 일본, 인도 등 각국의 북러 정상회담 관련 논평을 소개했다.","date":"2023-09-26T04:06:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"北 매주 한 번꼴 도발… 중러 잘못된 논리 옹호, 사실 기초로 반박… 세계 여론 이끌 것 [글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926012641_V.jpg' width=100px align=left><b>황준국 주유엔대한민국대표부 대사는 24일(현지시간) 유엔 안전보장이사회 개혁안에 대해 “제왕적 거부권을 가진 상임이사국의 수를 늘리기보다 비상임이사국 수와 임기를 늘리고 특히 아시아 지역 대표성을 높여야 한다는 게 한국의 입장”이라고 밝혔다. 황 대사는 이날 서울신문과 한 전화 인터뷰에서 “북한 핵미사일 도발 관련 추가 제재가 막힌 현재 안보리에서 중러의 잘못된 논리에 대해 사실관계에 기초한 반박으로 세계 여론을 이끌어 가겠다”며 이같이 말했다. 다음은 일문일답.</b><!-- 그림 1488657 -->-올해 진행 중인 유엔총회를 평가한다면.<br>“올해 총회는 이른바 ‘SDG 정상회의’다. 반기문 사무총장 때인 2015년 채택된 유엔 지속가능목표(SDGs·빈곤 근절, 지속가능 에너지, 생태계 복원 등 17개)가 2030년 달성에 앞서 올해 반환점을 맞는다. 동시에 이번 고위급 주간은 글로벌 전쟁, 기후변화, 식량에너지 등 글로벌 위기 속에서 유엔 다자주의 강화를 외치는 총회였다.”<br>-올해 안보리 5개 상임이사국 가운데 미국 정상만 총회에 참석한 상황을 어떻게 평가하나.<br><!-- MobileAdNew center -->“우크라이나 전쟁 등 현재 국제 상황에서 중국과 러시아의 불참은 예상 가능했으나 영국과 프랑스의 사정은 잘 모르겠다. 안보리가 우크라이나, 북한 핵 문제에서 아무런 역할을 못 하는 게 아니냐는 지적도 사실이다. 하지만 역설적으로 유일한 보편적 국제기구인 유엔이 그 어느 때보다 필요하다는 말도 이구동성으로 한다.”<br>-유엔 개혁론, 한국이 제안하는 개혁안은 무엇인가.<br><!-- 광고 right -->“안보리 개혁 논의는 1992년 처음 제기된 이후 각국 이해관계가 대립해 다람쥐 쳇바퀴 돌 듯 해 왔다. 한국은 초지일관 불변한 입장이다. 대표성 측면에서 안보리를 확대 개편하되 상임이사국 대신 선출직인 비상임이사국만 늘리자는 것이다. 1963년 안보리가 현재처럼 비상임이사국을 포함해 15개국으로 확대될 당시 유엔 회원국이 113개였는데, 현재 회원국은 193개로 80개 늘었다. 또 아시아의 과소 대표 현실을 고려해 아시아의 이사국 배분을 늘려야 한다. (새로 가입한) 80개국 중 31개국이 아시아로 아프리카보다 많다.<br>한국이 오해받는 대목으로 일본의 진출을 막기 위해 상임이사국 증설을 반대하는 것 아니냐는 주장이 있는데 꼭 그렇지는 않다. 제왕적 상임이사국을 더 늘릴 필요는 없다.”<br>-안보리 무용론 속에서 한국이 북한 문제와 관련해 중러에 대처할 방법은.<br>“한국이 독자적 영향력이나 레버리지를 행사하기는 쉽지 않다. 중러가 잘못된 내러티브를 개발해 퍼뜨리고 있다. 한미의 연합훈련에 북한이 안보 자극을 받아 미사일을 쏜다든지, 2018~2019년 비핵화 조치와 관련해 한미가 성의를 안 보였다든지 하는 얘기들이다. 글로벌 사우스 국가들은 기본적으로 미국 주도의 서방 제재에 변화를 주고 싶어 하는 나라가 많아 이들 입장에서는 중러의 주장이 맞는다고 여길 수 있다.<br><!-- MobileAdNew center -->북한 정권 핵개발 문제와 인권 문제는 동전의 양면이다. 북한처럼 나라 전체가 강제수용소 같은 체제를 유지하고 인권 박해, 정보 통제, 이동 제한을 가하는 나라가 있나. 정상국가가 안보 우려를 핵무기 개발 논리로 몰고 가서는 곤란하다. 북한은 지난 1년간 일주일에 한 번꼴로 미사일을 쐈다. 안보리 결의 위반을 일주일에 한 번꼴로 한 셈이다.”<br>-한국이 2024~2025년 안보리 비상임이사국에 진출한다. 활동 계획과 구상은.<br>“한국 정부는 북한 핵·인권 문제 외에 4대 중점과제를 발표했다. 평화유지활동(PKO) 역량 강화와 여성과 안보, 사이버 안보, 기후 안보 등이다. 특히 사이버 안보는 선진·개발도상국, 서방·비서방 할 것 없이 중요 국가안보 사안으로 부상했는데 아직 안보리 공식 의제가 아니다. 이 이슈의 안보리 내 위상을 높이겠다. 우리 외교 지평을 넓히는 차원에서 아프리카 등지의 분쟁 이슈 논의에도 적극 참여하고자 한다.”","date":"2023-09-26T01:26:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘JR 패스’ 새달 최대 77% 인상… 애용하는 한국인 관광객 타깃?","partialText":"일본을 찾는 외국인 관광객 가운데 압도적 1위인 한국인이 애용하는 ‘철도 패스 티켓’(JR 레일 패스) 가격이 다음달 1일부터 최대 77% 오른다. 승차권 가격에 대한 내국인 차별이란 불만과 물가 상승에 따른 조치로 보이지만 일본 내 심각한 사회문제인 ‘오버투어리즘’(관광객 증가로 발생하는 부작용) 대책이 될 수 있다는 지적도 나왔다.<br>25일 JR그룹에 따르면 다음달 1일부터 외국인 여행자를 대상으로 한 JR 레일 패스의 일반석은 49~69%, 그린석(우등석)은 56~77%씩 가격이 대폭 인상된다. 특히 성인 대상 일반석 7일 이용권은 현재 전용 사이트 가격 3만 3610엔(약 30만 2000원)에서 5만엔(45만원)으로 인상한다.<br>이번 인상에 참여한 운영사는 JR서일본, JR규슈, JR홋카이도, JR시코쿠 등인데 한국인 관광객이 즐겨 찾는 오사카, 후쿠오카, 홋카이도 등이 해당한다. 이 때문에 일본 여행 인터넷 카페 등에서는 이달 들어 JR 레일 패스를 미리 사 둬야 한다는 조언이 줄을 잇고 있다.<br><!-- MobileAdNew center -->도쿄에서 오사카까지 신칸센 편도 이용 요금이 1만 4520엔(13만원)으로 철도 요금이 비싼 일본에서 특정 기간 내 무제한으로 이용할 수 있는 JR 레일 패스는 여행객들에게 쏠쏠했지만 일본 내에서는 형평성에 어긋난다며 불만이 컸다.<br>또 교토와 오키나와 등 오버투어리즘으로 골머리를 앓고 있는 지역에서 JR 레일 패스 가격 인상이 해법이 될 수 있다는 분석도 있다. 이날 니혼게이자이신문은 “오버투어리즘 해법의 하나로 부상하고 있는 것이 ‘이중가격제’”라며 “외국인 관광객을 대상으로 이용 요금을 높게 설정하고 해당 수익을 지역 인프라 유지 및 수요 억제 등으로 연결할 수 있을 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-25T18:31:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왜 허락없이 내 사진을 찍어?”…中 법대생, 디즈니랜드에 소송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925175805_V.jpg' width=100px align=left><!-- 그림 1488551 -->놀이공원에서 스릴 넘치는 놀이기구를 타다 보면 순간포착 사진에 찍히곤 한다. 중국의 한 대학생이 ‘이러한 사진은 사생활 침해’라며 소송을 제기했다.<br>25일 중국 매체 펑파이 등에 따르면 쑤저우대 법학과 학생 왕모씨는 최근 상하이 디즈니랜드가 자신이 놀이기구를 타고 있는 모습을 함부로 찍었다며 법원에 손해배상 청구소송을 제기했다. 자신의 동의를 받지 않고 사진을 찍었기 때문에 초상권과 사생활을 침해당했다는 이유다.<br>왕씨는 지난해 12월 친구들과 디즈니랜드에서 롤러코스터를 탔다. 기구에서 내린 뒤 자신을 담은 사진이 다른 관광객들의 사진과 함께 나열돼 있는 것을 발견했다. 롤러코스터를 타는 동안 순간포착 방식으로 찍힌 사진이었다. 디즈니랜드는 이런 사진을 장당 118위안(약 2만 1000원)에 판매한다.<br><!-- MobileAdNew center -->그는 자신의 사진이 모르는 이들에 유출될 수 있다는 생각에 사진을 구입했다. 이후 디즈니랜드를 상대로 동의받지 않고 사진을 찍은 것에 대한 사과와 사진 삭제, 사진 구입 비용과 법률 처리 비용 부담을 청구하는 손해배상 소송을 제기했다.<br>디즈니랜드 측은 ‘순간포착 촬영 장치가 당신의 즐거운 사진을 찍을 수 있다’는 내용을 홈페이지에 공지하고 있다며 ‘문제가 없다’는 입장이다. 놀이공원에 입장하는 것 자체가 사진 촬영에 동의한다는 뜻이라는 것이다.<br><!-- 광고 right -->중국 법원은 재판을 열어 양측의 의견을 청취했다. 조만간 다시 재판을 열어 양측의 책임 여부를 가릴 계획이다. 왕씨는 “놀이공원의 불합리한 조치에 문제를 제기해 소비자의 권리 찾기를 기대하는 마음으로 소송에 나섰다”고 말했다.<br>중국 매체와 전문가들은 논란의 여지가 있다면서도 왕씨의 손을 들어주는 분위기다. 한 변호사는 현지언론 인터뷰에서 “디즈니랜드의 주장은 관광객에게 자신의 초상권을 양도하도록 강요하는 것이다. 소비자의 권리를 부당하게 제한하는 것으로 보인다”고 말했다.","date":"2023-09-25T17:58:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘美 제재 돌파’ 입자가속기 활용 반도체 노광장비 공장 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925173330_V.jpg' width=100px align=left><!-- 그림 1488536 -->미국의 반도체 수출 통제가 되레 중국의 기술 자립만 가속화하고 있다는 지적이 나오는 가운데 중국 연구진이 첨단반도체용 노광 기술을 개발해 관련 공장 건설을 추진한다는 보도가 나왔다.<br>사우스차이나모닝포스트(SCMP)는 25일 중국이 미국 주도 반도체 노광장비 수출 통제를 피할 방법을 물색하는 과정에서 칭화대 연구진이 입자 가속기를 활용해 새 광원을 만들어내는 SSMB(Steady-State MicroBunching) 프로젝트를 진행해 성과를 냈다고 보도했다. 해당 기술을 바탕으로 허베이성 슝안신구에 거대한 반도체 노광장비 공장 건설이 추진되고 있다고 덧붙였다. 슝안신구는 시진핑 중국 국가주석이 포화 상태에 다다른 베이징 행정 기능을 분산하고자 우리 돈 400조원이 넘는 돈을 들여 조성 중인 국가급 특구다. ‘시진핑 신도시’로도 불린다.<br>네덜란드 ASML의 극자외선(EUV) 노광장비는 해외 수출을 위해 되도록 크기를 줄여야 한다. 반면 중국은 수출할 필요가 없는 만큼 여러 대의 노광장비가 둘레 100∼150ｍ에 달하는 거대한 입자가속기 한 대를 에워싸는 방식으로 대규모 공장을 세울 계획이다.<br><!-- MobileAdNew center -->반도체 노광장비는 웨이퍼(반도체 원판) 위에 회로 패턴을 새기는 기계다. EUV를 활용한 노광장비는 7㎚(나노미터·10억분의 1ｍ) 이하 초미세 반도체 공정 구현에 필수적이다. 5세대 이동통신(5G) 스마트폰 등에 들어갈 고성능 반도체를 생산하려면 ASML의 EUV 장비가 반드시 필요하다. 현재 전 세계에서 ASML만 독점 생산한다.<br>블룸버그통신에 따르면 ASML은 지난해 말까지 180대의 EUV 노광장비를 인도했고 올해에도 60대를 선적할 계획이다.<br><!-- 광고 right -->네덜란드는 미국의 요구에 따라 2019년부터 ASML의 EUV 노광장비의 중국 수출을 금지했다. 이런 상황에서 칭화대 연구진이 입자가속기를 활용해 EUV 노광장비보다 낮은 비용으로 몇배 높은 출력을 가진 새 광원을 만들어냈다는 것이 SCMP 보도다. 슝안지구에 들어설 거대한 노광장비 공장에서 입자가속기의 전자 빔이 고품질 광원으로 바뀌어 반도체 제조와 과학 연구에 사용될 것이라고 매체는 설명했다. 이러한 혁신이 저비용으로 반도체 양산을 촉진하고 2㎚ 이상 초미세 공정 첨단 반도체 생산에서 중국이 선도적 역할을 할 수 있도록 이끌 가능성도 있다고 덧붙였다.<br>SSMB 프로젝트를 이끈 탕촨샹 교수는 칭화대 홈페이지 보고서에서 “우리 연구의 잠재적 응용 분야 중 하나는 미래 EUV 노광장비를 위한 광원”이라며 “독자적 EUV 노광장비 개발까지는 갈 길이 멀지만 SSMB 기반 EUV 광원은 우리에게 하나의 대안이 될 수 있다”고 내다봤다.","date":"2023-09-25T17:33:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소행성 ‘베누’ 샘플 지구 가져오는 데 공 세운 ‘퀸’의 브라이언 메이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925171024_V.jpg' width=100px align=left><!-- 그림 1488528 -->소행성 ‘베누’의 흙과 자갈 샘플이 24일(현지시간) 지구에 무사히 도착함으로써 영국의 전설적인 록 밴드 ‘퀸’의 기타리스트 브라이언 메이의 활약상이 다시 주목받고 있다.<br>다음날 영국 스카이뉴스와 텔레그래프 등에 따르면 오시리스렉스 캡슐의 귀환 소식을 접한 메이는 “해피 샘플 회수 데이”라며 들뜬 마음을 감추지 않았다. 그는 NASA TV를 통해 “오시리스렉스의 팀원으로서 굉장히 자랑스럽다”며 “퀸 투어 리허설 때문에 함께 하지 못하지만, 마음만큼은 여러분과 함께”라고 말했다. 이어 “샘플 귀환을 축하하고, 이 임무를 수행하기 위해 열심히 일한 모든 분에게 축하를 전한다”고 했다.<br>2016년 발사된 소행성 탐사선 ‘오시리스렉스’(OSIRIS-REx)는 2020년 베누에 다다른 직후 난관에  봉착했다. 베누 표면이 바위로 뒤덮여 있어 미국 항공우주국(NASA) 관제팀으로선 착륙 지점을 고민할 수밖에 없게 됐다.<br><!-- MobileAdNew center -->이때 메이가 오시리스렉스의 베누 이미지를 통해 제작한 3차원(3D) 입체 소행성 이미지가 도움이 됐다. 관제팀은 메이가 만든 입체 이미지를 이용해 착륙할 분화구를 선정, 마침내 샘플을 채취하는 데 성공했다.<br>메이는 퀸에서의 기타 연주와 작곡 등으로 더 널리 알려졌지만, 학계에서 인정받는 천체물리학자이기도 하다. 임페리얼칼리지 런던에서 물리학과 수학을 전공했다.<br><!-- 광고 right -->1970년부터 1974년까지 천체물리학 박사 과정을 거쳤으나 퀸에서의 활동으로 학위는 취득하지 못했다가, 30년 만에 완성한 논문으로 2007년 천체물리학 박사 학위를 땄다. 메이는 “단순한 사진도 많은 것을 알려주지만, 분화구가 우주선을 착륙시킬 수 있을 만큼 충분히 평평한지는 알려주지 않는다”고 설명했다. 그는 NASA가 입체사진을 통해 아무런 사고 없이 샘플을 얻을 수 있었다며 “돌이켜보면 우리는 당시 (채취 작업이) 생각보다 위험하다는 걸 알고 있었다”고 말했다.<br>그에 따르면 베누의 표면은 딱딱한 고체가 아니라 마치 놀이용 ‘볼 풀’과도 같다.<br>메이는 지난 7월 미국 애리조나대 단테 로레타 교수와 함께 세계 최초의 3D  소행성 지도책 ‘베누 3D: 소행성의 구조’도 출간했다.<br>오시리스렉스의 소행성 베누 샘플 캡슐은 24일 오전 미국 유타주 사막에 있는 국방부 유타 시험·훈련장에 낙하해 7년의 장정을 마무리했다. 과학자들은 이 캡슐에 탄소가 풍부한 베누의 흙과 자갈 등이 250g가량 있을 것으로 추정한다.<br>소행성 물질을 지구로 가져온 것은 일본의 이토카와(2010년), 류구(2020년)  소행성에 이어 세 번째로, 미국으로선 첫 번째 소행성 표본 회수다. 일본은 당시 이토카와와 류구로부터 각각 1g 미만과 5.4g의 샘플을 가져와 이번 베누 샘플이 가장 크다. NASA의 수석 큐레이터 니콜 루닝은 “정확한 측정을 하기 위해서는 몇 주가 걸릴 것”이라고 말했다. 영국 BBC는 NASA 관계자를 인용해 다음달 11일 초기 조사 결과를 발표할 예정이라고 전했다.","date":"2023-09-25T17:10:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라전 비판한 러 야권 인사, ‘푸틴 미워한 죄’ 25년형 선고받고 시베리아 독방으로 이송","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925163959_V.jpg' width=100px align=left><!-- 그림 1488513 -->“크렘린궁은 블라디미르 푸틴 반대자를 국가 반역자로 몰고 있어요. 그러나 진짜 배신자는 개인 권력을 위해 러시아의 안녕과 명성, 미래를 파괴하는 자들입니다.”<br>러시아의 우크라이나 침공을 비판하다 자진 입국한 뒤 국가반역죄로 체포된 러시아 야권 활동가 블라디미르 카라 무르자(42)는 지난해 말 교도소에서 영국 BBC방송 특파원에게 보낸 편지를 통해 “강요된 침묵에 굴종하지 않는다”며 이렇게 강조했다.<br>그는 “우리는 모두 러시아에서 반체제 운동을 하는 것이 얼마나 위험한 행위인지 잘 알지만 목전에 벌어지는 일들을 두고 침묵을 지킬 수 없다. 아무 말도 하지 않는 행위 자체가 푸틴을 돕는 일이기 때문이다”라고 덧붙였다. 부인 에브게니아(42)도 이에 동의했다.<br><!-- MobileAdNew center -->남편이 지난해 초 모스크바로 돌아가겠다고 마음을 굳혔을 때 에브게니아는 러시아 당국에 체포될 것을 뻔히 알면서도 말릴 수 없었다. 짐 싸는 일을 거들지 않는 것으로 겨우 항의를 표시했다.<br>러시아는 지난해 2월 24일(현지시간) 우크라이나를 침공하면서 이를 전쟁으로 규정하는 사람들을 범죄자 취급하고 있다. 그 결과 수천명이 체포됐다.<br><!-- 광고 right -->그는 “외국의 안전한 곳에 있으면서 러시아 내 동료들에게 행동에 나서라고 촉구할 수만은 없었다. 그것은 정치 투쟁을 위한 올바른 행동이 아니라고 생각한다”고 편지에 적었다. 에브게니아는 남편 변호사의 전화를 통해 남편의 체포 소식을 처음으로 접했다.<br>이들  부부는 ‘페레스트로이카’(perestroika·개혁) 세대로, 구소련 체제가 붕괴된 이후 민주주의에 눈을 뜬 러시아에서 자랐다. 남편은 영국 케임브리지 대학에서 역사학을 공부하면서 러시아의 젊은 개혁운동가 보리스 넴초프(1959~2015)의 보좌관으로 러시아 정치에 발을 들였다.<br>블라디미르 부부는 2004년 발렌타인데이 때 결혼식을 올린 이후 이번처럼 길게 떨어져 있기는 처음이다. 아직도 가족과 떨어져 있는 것이 가장 견디기 힘들다고 말한다.<br>에브게니아는 남편에 대해 “고결한 성품을 존경하면서도 싫어한다”며 “그는 거리로 나선 사람들과 운명을 함께 하면서 스스로 체포되는 길을 선택했다”고 말했다. 이어 “그는 사악한 집단에 굴복해서는 안 되는 것을 몸소 보여주기 원했다. 그래서 정말 존경하지만 너무 밉기도 하다”고 털어놨다.<br><!-- MobileAdNew center -->그는 처음에는 러시아 군부와 간부들에 대한 ‘거짓 정보를 퍼뜨렸다’는 혐의로 기소됐다. 그는 미국 애리조나주 하원에서 “러시아가 우크라이나 민간인 지역에 집속탄(cluster bombs)을 투하했고, 산부인과와 학교에 폭탄을 투하함으로써 전쟁범죄를 저질렀다”고 주장한 바 있다.<br>BBC 특파원이 확보한 기소장엔 “우크라이나 민간인을 목표로 한 포격이 아니기 때문에 거짓 정보를 퍼뜨린 것”이라고 적시하고 있다.<br>반역 혐의는 그가 해외에서 러시아에 내 정치적 반대자들이 박해를 받고 있다고 주장한 세 차례 연설을 기반으로 하고 있다. 러시아 당국은 그가 미국에 본부를 둔 ‘자유 러시아 재단(Free Russia Foundation)’의 목소리를 대변하고 있다고 본다. 러시아에서는 국가 안보에 위협으로 간주되는 외국 조직에 대한 모든 ‘조언’ 또는 ‘지원’을 국가반역죄로 처벌할 수 있도록 규정했다.<br>그러나 바딤 프로호로프 변호사는 “카라 무르자가 당시 FRF와 아무런 관련이 없었다”며 “이것은 지극히 정상적인 러시아 야당 활동에 낙인을 찍으려는 정치 재판에 지나지 않는다”고 비난했다.<br>에브게니아는 남편 때문에 여러 차례 가슴을 쓸어내렸다고 한다. 모스크바에서 독극물로 두 번이나 죽을 뻔했는데, 중독의 원인은 아직도 밝혀지지 않고 있다. 2015년 그가 처음 쓰러져 혼수상태에 빠졌을 땐 생존 확률이 5%라는 말을 들었다.<br>에브게니아는 남편의 멘토이자 친구였던 넴초프를 기리기 위한 활동에 애쓰고 있다. 러시아의 저명한 야당 정치인이었던 넴초프는 2015년 크렘린궁 인근에서 청부 살인으로 숨졌는데 아직도 범인이 잡히지 않고 있다. 그러나 활동가들 덕분에 영국 런던의 원형 교차로엔 ‘넴초프 거리’가 들어섰다.<br>에브게니아는 “이 끔찍한 전쟁을 멈추고 살인 정권이 정의의 심판을 받을 수 있도록 해야 할 일을 다하겠다”며 각오를 다졌다. 또 “남편은 역사가로서 구소련 시대의 반체제 인사들에 대해 특별한 관심을 갖고 있는데, 재판을 기다리는 동안 구치소 생활 속에서 공부를 더 많이 하고 있다”고 소식을 전했다.<br>24일 AP통신, BBC방송 등에 따르면 프로호로프 변호사는 카라 무르자가 모스크바 구치소에서 경비 수준이 최고인 러시아 옴스크주 죄수 유형지로 옮겨져 작은 콘크리트 독방에 투옥됐다.<br>옴스크는 모스크바에서 동쪽으로 2700㎞ 떨어진 러시아 중남부 도시다. 러시아의 죄수 유형지 이감은 철로를 통해 종종 비공개로 장시간에 걸쳐 이뤄지는 것으로 악명이 높다.<br>카라 무르자는 올해 4월 법원에서 검찰 구형량 그대로인 징역 25년형을 선고받았다. 지금까지 러시아 야권 인사에게 가해진 자유형 가운데 가장 무거운 형벌로 알려졌다.<br>카라 무르자는 오래 전부터 러시아 관리들에 대한 제재 부과를 서방 국가들에 촉구하는 등 푸틴 정권에 맞서고 있다. 프로호로프 변호사는 독극물 중독 때문에 이미 신경질환을 앓고 있는 카라 무르자의 건강에 시베리아 격리가 해로울 것이라고 우려했다.","date":"2023-09-25T16:40:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나치 앞잡이에 유대인 학살자를 영웅이라 칭한 캐나다 하원 의장, 젤렌스키는…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925161637_V.jpg' width=100px align=left><!-- 그림 1488489 -->앤서니 로타 캐나다 하원 의장이 볼로디미르 젤렌스키 우크라이나 대통령이 저스틴 트뤼도 총리의 안내로 지난 22일(현지시간) 의회를 찾았을 때 방청석에 있던 우크라이나 참전용사를 영웅이라고 치켜세웠다가 유대단체의 항의를 받았다고 영국 BBC가 25일 보도했다. 야로슬라브 훈카(98)가 문제의 참전용사인데 2차 세계대전 때 나치에 부역해 유대인 학살에 가담했던 인물이다.<br>그는 제14 와폔(Waffen)-SS(나치친위대) 돌격분대, 갈리시아 분대로 더 잘 알려진 나치 치하 우크라이나인들이 꾸린 의용부대 소속이었다. 이들은 폴란드인과 유대인 살해에 힘을 보탰는데 어떤 전범 재판도 받지 않았다.<br>로타 의장은 관중석의 그를 가리키며 “우크라이나의 영웅이며 캐나다의 영웅이다. 우리 모두 그의 봉사에 고마워한다”고 말했다. 그러자 의사당 안의 모두가 박수를 보냈다.<br><!-- MobileAdNew center -->한 가지 의아한 점은 젤렌스키 대통령도 트뤼도 총리 곁에 앉아 열심히 그를 향해 손뼉을 마주쳤다는 점이다. 블라디미르 푸틴 러시아 대통령이 지난해 2월 우크라이나 침공의 명분으로 삼았던 것 중 하나가 우크라이나에 존재하는 나치 옹호세력의 척결을 내세웠다는 점에서 이날의 해프닝은 러시아로선 그냥 지나치기 힘들 것 같다.<br>캐나다의 유대인 단체 CIJA는 유대인 학살에 가담했던 나치 분대의 전투요원이 의회에서 박수를 받다니 “심히 혼란스럽다”고 밝히며 이런 일이 두 번 다시 있어선 안된다고 덧붙였다.<!-- 그림 1488490 -->대전 당시 몇천 명의 우크라이나인들이 나치 편에서 무기를 들었던 반면, 수백만명은 소비에트 적군 편에 가세했다.<br><!-- 광고 right -->로타 의장의 긴 해명이다. “우크라이나 대통령 연설에 이어 발언하면서 방청석에 한 사람이 앉아 있음을 알아봤다. 뒤이어 더 많은 정보를 알게 됐는데 내가 그를 알아보며 어떤 행동을 하기로 결정한 것을 후회하게 됐다. 동료 의원들이나 우크라이나 대표단이나 누구도 내 발언의 속뜻을 알아채지 못했다. 순전히 내가 좋아 벌인 일이었다. 캐나다 유대인 공동체와 전 세계에 깊은 유감을 표하고 싶다. 내 행동을 전적으로 책임지겠다.”<br>CIJA는 “사과에 감사드린다. 용납할 수 없는 사고가 다시는 일어나지 않도록 적절한 검증이 있었으면 한다”고 답했다.<!-- 그림 1488491 -->자유당을 이끄는 트뤼도 총리는 훈카를 초청한 것은 의장 사무실이었으며 사과한 것은 “올바른 일이었다”고 반겼다.<br>앞서 훈카가 속했던 부대는 1945년 미국 등 연합군에 항복하기 직전 우크라이나 1분대로 부대 이름을 재빨리 바꿨다. 오타와 대학의 우크라이나학 책임자인 도미니크 아렐은 CBC 뉴스 인터뷰를 통해 훈카가 속한 부대에 많은 우크라이나인들이 몰려든 것은 독립을 달성하는 데 도움이 될까 싶어서였다고 설명했다.","date":"2023-09-25T16:16:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"손가락 ‘14개’로 태어난 여자아이…부모가 기뻐한 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925161019_V.jpg' width=100px align=left><!-- 그림 1488483 --><!-- 그림 1488484 --><b>“너무 행복하다.”</b><br>인도에서 손가락 14개, 발가락 12개인 아기가 태어나 화제다.<br>최근 영국 미러 등 외신 보도에 따르면 지난 16일 인도 북부 라자스탄 주 바랏푸르의 한 병원에서 20대 산모가 손가락 14개와 발가락 12개를 가진 여자 아기를 출산했다.<br><!-- MobileAdNew center -->아기의 오른손과 왼손에는 각각 7개의 손가락이, 오른발과 왼발에는 각각 6개의 발가락이 있었다. 다지증은 대부분 유전적인 요인으로 생기며 건강에는 별다른 이상이 없다.<br>아기가 태어난 병원의 의사인 BS.소니 박사는 “유전적인 이상일뿐 아이는 매우 건강하다”고 말했다.<br><!-- 광고 right -->아기의 부모를 포함한 가족들은 손가락 14개, 발가락 12개를 가진 아기가 태어나자 ‘돌라가르 데비의 재림’이라며 기뻐한 것으로 전해졌다.<br>돌라가르 데비는 아기가 태어난 지역의 한 사원에서 모시는 신으로 여러 개 팔을 가진 소녀의 형상을 하고 있다.<br>아기의 외삼촌은 “우리 가족은 이 아기가 돌라가르 데비가 사람의 모습으로 태어난 것이라고 생각한다. 매우 행복하다”고 전했다.<br>인도에서는 지난 2011년에도 손가락 14개, 발가락 20개를 가진 인도의 1살짜리 남자 아이가 기네스북에 올랐다. 우리나라에서는 ‘육손’이라고 부르는 다지증은 합지증과 함께 가장 흔한 손과 발의 선천성 기형으로 백인과 흑인의 경우 신생아 10만 명 중 약 10명에게 나타난다. 특히 아메리카 인디언이나 몽고에게 더 흔하게 나타난다.","date":"2023-09-25T16:10:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국인 애용하는 JR 패스 최대 77% 인상…오버투어리즘 대책 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925143218_V.jpg' width=100px align=left><!-- 그림 1488409 -->일본 관광객 수 1위인 한국인 관광객이 애용하는 ‘철도 패스 티켓’(JR 레일 패스)이 다음달 1일부터 최대 77% 가격이 인상된다. 빈자리를 줄이고 물가 상승 등에 발맞추겠다는 이유이지만 일본 내 심각한 사회 문제인 ‘오버투어리즘’(관광객 증가로 발생하는 부작용)의 대책이 될 수 있다는 지적도 나왔다.<br>25일 JR그룹에 따르면 다음달 1일부터 외국인 여행자를 대상으로 한 ‘JR 레일 패스’에 대해 성인 대상 일반석 7일 이용권은 현재 전용 사이트 가격 3만 3610엔(약 30만 2000원)에서 5만엔(약 45만원)으로 인상한다. 또 그린석(우등석)은 7일 이용권을 4만 4810엔(약 40만 2000원)에서 7만엔(약 63만원)으로 판매할 예정이다.<br>JR 레일 패스 일반석은 49~69%, 그린석은 56~77% 가격이 대폭 인상된다. 이번 인상에 참여한 운영사는 JR서일본, JR큐슈, JR홋카이도, JR시코쿠 등인데 한국인 관광객이 즐겨 찾는 오사카, 후쿠오카, 홋카이도 등이 해당된다. 이 때문에 여행 블로거나 일본 여행 인터넷 카페 등에서는 이달 들어 JR 레일 패스를 미리 구입해둬야 한다는 조언이 줄을 잇고 있다. 한 블로거는 “9월 30일 이전까지 티켓을 구입하고 12월 28일 전까지 실물 티켓으로 교환하면 되니 서둘러 구입하는 게 좋다”고도 조언했다.<br><!-- MobileAdNew center -->도쿄에서 오사카까지 신칸센 편도 이용 요금이 1만 4520엔(약 13만원)으로 철도 요금이 비싼 일본에서 특정 기간 내 무제한으로 이용할 수 있는 JR 레일 패스는 여행객들에게 쏠쏠했지만 일본 내에서는 불만이 컸다. 1990년대 초 거품경제 붕괴 후 30년 넘게 저성상 상태인 일본에서 지난달까지 12개월 연속 소비자 물가지수가 3%를 넘는 등 고물가 대책을 마련해야 한다는 목소리가 줄을 잇고 있다. 여기에 코로나19 해제와 엔화 가치 하락이 겹치면서 관광객이 물밀듯이 들어오고 있어 외국인에게만 저렴한 JR 레일 패스가 형평성에 어긋난다는 비판이 많았다.<br>또 교토와 오키나와 등 오버투어리즘으로 골머리를 앓고 있는 지역에 JR 레일 패스 인상이 해법이 될 수 있다는 분석도 있다. 25일 니혼게이자이신문은 “오버투어리즘 해법의 하나로 부상하고 있는 것이 ‘이중가격제’”라며 “외국인 관광객을 대상으로 이용 요금을 높게 설정하고 해당 수익을 지역 인프라 유지 및 수요 억제 등으로 연결할 수 있을 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-25T14:32:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든-트럼프 리턴매치 승부구도 바뀌나…트럼프 오차범위 이상 바이든에 우세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925123037_V.jpg' width=100px align=left><!-- 그림 1488328 -->내년 11월 미국 대선에서 도널드 트럼프 전 미국 대통령이 조 바이든 대통령을 10% 가까이 이기는 여론조사 결과가 나와 미국 정치권이 술렁이고 있다고 워싱턴포스트(WP)가 24일(현지시간) 전했다. 최근 각종 여론조사 가상대결에서 두 사람이 박빙세를 이어왔다는 점에서 이번 조사의 의미가 주목된다.<br>WP는 ABC방송과 공동으로 지난 15~20일 전국의 유권자 1006명을 대상으로 여론 조사를 실시한 결과, 트럼프 전 대통령 지지율은 51%, 바이든 대통령은 42%를 기록해 두 후보 간 차이가 9% 포인트를 기록했다고 전했다.<br>이는 지난 2월 같은 조사보다 바이든 대통령은 2% 포인트 내려간 반면, 트럼프 전 대통령은 3% 포인트 오른 수치다. 특히 최근 주요 여론조사 중 지지율 격차가 가장 큰 것으로, 민주당 진영에는 충격적으로 받아들여진다.<br><!-- MobileAdNew center -->다른 여론조사에서는 ▲46% 대 48% (폭스뉴스·9월9~12일 조사)  ▲47% 대 46%(퀴니피액대·9월 7~11일) ▲46% 대 47%(CNN·8월 25~31일) 등 거의 동률을 기록했다.<br>WP는 이례적으로 자사 여론조사 결과에 대해 “다른 여론조사와 상충하는 결과로, 추세에서 벗어난 이상치일 가능성이 있다”고 평가했다.<br><!-- 광고 right -->바이든 대통령은 재선 도전에 나서면서 경제 정책인 ‘바이드노믹스’를 적극 홍보하고 있으나 미국인들은 경제 상황에 대한 불만이 매우 높은 것으로 드러났다.<br>바이든 대통령의 전반적인 국정 지지율은 37%였고, 경제정책에 대한 지지율은 30%에 불과했다. 또 응답자의 74%는 바이든 대통령이 연임을 하기에 너무 늙었다고 답했다. 민주당 성향 응답자 중 62%는 바이든 대통령이 아닌 다른 사람을 후보로 내야 한다고 답했다.<br>민주당 여론조사팀원인 제프 호윗은 “이번 설문 조사 결과는 민주당에 빨간불”이라고 평가했다.<br>응답자의 62%는 트럼프 전 대통령의 사법 리스크를 우려한다고 답했지만, 공화당 성향 응답자 가운데 절반 이상(59%)은 트럼프 전 대통령을 대선 후보로 지지했다.","date":"2023-09-25T12:30:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"21세기에 인종청소 두려워 나고르노카라바흐 1050명 아르메니아로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925115415_V.jpg' width=100px align=left><!-- 그림 1488323 -->아제르바이잔과 분쟁 중인 나고르노카라바흐 지역에 살던 1050명이 인종청소가 재연될지 모른다는 두려움 속에 24일(현지시간) 자국 영토로 넘어왔다고 아르메니아 당국이 밝혔다. 아제르바이잔 군이 지난 19일 나고르노카라바흐의 아르차흐 분리주의 반군을 토벌하기 위해 ‘대테러 작전’에 나선 지 닷새 만이다.<br>아르메니아 정부는 앞서 폭격 등으로 삶의 터전을 잃은 아르메니아인들의 본국 이주를 받아들이겠다고 밝혔다.<br>나고르노카라바흐는 아제르바이잔 영토임이 분명한데 기독교(아르메니아 정교)를 믿는 12만명의 아르메니아계 주민들이 거주하고 있어 사실상 아르메니아 땅으로 여겨진다. 러시아의 앞마당인 캅카스 산맥 남쪽에 자리한 두 나라는 옛 소련의 일원이었으나 연방이 해체된 뒤 이곳의 지배권을 놓고 수십년 동안 대립해 왔다. 1994년과 2020년 두 차례 전쟁을 치러 아제르바이잔이 상당한 영토를 회복했으나 그 과정에 인종청소 논란이 불거졌다. 그리고 30년이 지난 지금도 아르메니아계 주민들이 지역을 사실상 통제하고 있었다.<br><!-- MobileAdNew center -->아제르바이잔은 지난 20일 휴전을 선언한 뒤 반군들과 협상을 진행하면서 아르메니아계 주민들을 재통합해 동등한 시민으로 대우하겠다고 밝혔다. 아르메니아는 인종청소를 공공연히 얘기한 것이라고 받아들이고 있다.<br>아르메니아계 지도자 삼벨 샤흐라마냔의 고문인 다비드 바바얀은 로이터 통신에 거의 모두가 떠날 것이라고 예상했다. “우리 모두는 아제르바이잔의 일부로 살고 싶어 하지 않는다. 99.9%는 역사적인 우리 땅을 떠나고 싶어한다. 우리 가난한 사람들의 운명은 아르메니아 사람들과 전체 문명 세계에 부끄러움과 불명예로 역사에 남을 것이다. 우리 운명에 책임 있는 자들은 언젠가 하느님 앞에서 자신들의 죄악에 대해 답해야 할 것이다.”<br><!-- 광고 right -->사실 이번 휴전 협상은 3000명의 평화유지군 병력을 주둔시켜 온 러시아 정부가 주선해 이뤄진 것이다. 200명 이상의 아르메니아계 주민과 아제르바이잔 병사들, 5명의 러시아 평화유지군 병사들이 목숨을 잃자 하룻만에 휴전에 합의했다.<!-- 그림 1488324 -->아제르바이잔 국방부는 이날 반군으로부터 로켓과 박격포, 지뢰, 탄약 등 많은 무기들을 압수했다고 밝혔다. 아제르바이잔은 나고르노카라바흐 주민들에 대한 인도적인 물품 전달을 가로막지 않겠다고 공언했지만 지난 일주일 동안 70t의 식품이 전달된 것이 전부라고 영국 BBC는 전했다. 이에 따라 수천명이 음식 없이 지하실과 학교 건물, 또 노상에서 밤을 지낸다고 아르메니아계 지도자들은 개탄했다.<br>니콜 파시냔 아르메니아 총리는 TV 연설을 통해 러시아가 제대로 아제르바이잔의 공격을 막아내지 못했다고 비난했다. 러시아는 나고르노카라바흐의 통제 권한을 아제르바이잔에게 넘겨줬다고 아르메니아 국민들은 생각하고 있다.<br>러시아는 “어이없는” 비난이라고 맞받는다. 세르게이 라브로프 러시아 외무부장관은 유엔 총회 연설을 통해 “예레반(아르메니아)과 바쿠(아제르바이잔)는 실질적으로 상황을 진정시키고 있다. 상호 신뢰 구축의 시간이 다가오고 있다”고 낙관했다.<br>사실 나고르노카라바흐를 포기하겠다는 뜻을 먼저 밝힌 것은 파시냔 총리였다고 BBC는 전했다. 지난 4월과 5월 두 차례나 아제르바이잔의 영토 보전을 완전히 인정한다거나 인정할 준비가 돼 있다고 발언했다. 그래놓고 이제 와서 책임을 러시아에 떠넘기려 하고 있다. 수도 예레반 시민들은 이날 총리를 규탄하는 대규모 시위를 벌였다.<!-- 그림 1488325 --><br><!-- MobileAdNew center -->한편 레제프 타이이프 에르도안 튀르키예 대통령이 25일 나히체반을 찾아 일함 알리예프 아제르바이잔 대통령과 회담한다고 AFP 통신이 전했다. 튀르키예 대통령실은 성명을 통해 알리예프 대통령의 초청을 받아 방문하며 나고르노카라바흐 사태 해결 방안도 논의할 것이라고 설명했다.<br>에르도안 대통령은 지난 19일 유엔총회 연설을 통해 “아제르바이잔의 조처는 영토 보전을 위한 것”이라며 지지를 표명했다. 무슬림에 튀르크 혈통을 나눈 우애도 작용했다.<br>스푸트니크 통신은 에르도안 대통령이 알리예프 대통령과 으드르~나히체반  가스관 주춧돌을 놓는 행사와 나히체반의 군수공장 단지 개장식에 참석할 예정이라고 전했다.","date":"2023-09-25T11:54:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"다음달 1일 99세 생일 맞는 지미 카터, 고향마을 땅콩 축제에 짜잔!","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925105650_V.jpg' width=100px align=left><!-- 그림 1488287 -->다음달 1일(현지시간) 99세 생일을 맞는 지미 카터 전 미국 대통령이 지난 23일 조지아주 고향마을 플레인의 축제 현장에 깜짝 등장했다. 호스피스 돌봄을 받는다며 대중 앞에서 모습을 감춘 지 7개월 만의 외출이라 현지 매체들은 놀라움과 반가움이 뒤섞인 반응을 보이고 있다.<br>플레인스 피넛 축제 현장에 로절린 카터 여사와 함께 자동차 뒷좌석에 앉은 채로 나타났다고 abc 뉴스가 24일 전했다. 널리 알려진 대로 카터 전 대통령은 땅콩버터를 가장 좋아하는 음식으로 손꼽는다. 다만 건강 상의 문제 때문인지 카터 부부가 차에서 내리지는 않은 것으로 보인다. 카터 센터가 엑스(X, 옛 트위터)에 올린 동영상을 봐도 자동차에 탄 채로 슥 지나가는 모습만 촬영돼 있다. 지난해에는 이 축제에 역시 자동차를 타고 나타나 휠체어에 옮겨 앉은 뒤 구석구석을 살펴보았다.<br>카테 센터는 X에 올린 글을 통해 “대통령과 카터 여사가 플레인스 피넛 축제에 자동차를 몰아 오시다니 아름다운 날이다! 더욱이 99세 생일까지 일주일 밖에 남지 않았다. 우리는 점심 메뉴로 땅콩버터 아이스크림을 내놓았다! #지미카터(JimmyCarter)99”라고 밝혔다. 아쉬운 점은 유수 통신사들의 사진이 아직 눈에 띄지 않는다는 점이다.<br><!-- MobileAdNew center -->미국의 전현직 대통령을 통틀어 가장 오래 살고 있는 카터 전 대통령 부부는 지난해에는 두 차례나 공개 행사에 모습을 드러냈는데 올해는 이날이 첫 번째 공개 석상 등장이다.<br>2015년 암 투병을 이겨내고, 2019년 여러 차례 낙상 사고를 당한 뒤 간헐적으로 짧게 입원했다가 퇴원하는 등 건강 문제가 있었던 카터 전 대통령이 지난 2월 호스피스 돌봄에 들어간다고 그의 사무실이 발표하자 적지 않은 이들이 멀지 않았구나 생각했다. 더욱이 지난 5월에는 로절린 여사가 치매 진단을 받았다고 카터 센터가 알려 안타까움을 더했다. 1946년 결혼한 부부는 미국 역사에 가장 오래 해로한 대통령 부부로도 기록된다.<br><!-- 광고 right -->손자인 제이슨 카터는 최근 ‘굿모닝 아메리카(GMA)3’에 출연, “99세 생일을맞게 될줄 몰랐고 믿을 수도 없었다. 물론 두 분은 끝에 가까이 다가가고 계신다. 그러나 평온하고 함께 집에 있으며 사랑 속에 사신다. 그리고 여러분도 이보다 더 많이 누릴 수 없을 것이고, 그들 역시 더 많이 예상하지 못한 일”이라고 말했다. 이어 “우리 모두 그와 이렇게 오래 지낼 수 있다는 것은 진짜 축복”이라고 말했다.","date":"2023-09-25T10:56:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"10명 중 9명 “한미동맹 중요”, “미국은 동반자”는 2명 미만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925104048_V.png' width=100px align=left><!-- 그림 1488275 -->우리 국민 10명 중 9명은 한미동맹이 중요하다고 생각하고 있으며, 5명은 지속 강화해야 한다고 답했다. 한미동맹에 대해 대다수가 ‘군사·안보 동맹’이라 답했고, ‘미국은 동반자’라고 답한 이는 10명 중 2명도 안 됐다.<br>문화체육관광부는 올해 한미동맹 70주년을 계기로 조사한 ‘2023 한미관계 국민 인식조사’ 결과를 25일 발표했다. 이번 조사는  전국 만 18세 이상 성인 남녀 1238명을 대상으로 이번 달 4~8일 진행했다.<br>주변 국가들 가운데 가깝게 느낀 나라에 대해 물어보니 미국이 54.1%로 1위, 일본이 20.4%, 중국이 7.6%로 뒤를 이었다.<br><!-- MobileAdNew center -->경제 협력이 중요한 나라는 미국이 53.0%, 중국이 34.7%였다. 일본은 2.0%에 불과했다. 안보 협력이 중요한 나라로는 미국이 82.2%로 가장 높았다. 중국은 8.8%였고, 일본은 1.6%에 그쳤다.<br>‘미국’ 하면 떠오르는 이미지를 묻자 ‘강대국‘, ’우방‘, ’자유‘, ’선진국‘이라는 답변이 가장 많이 나왔다.<br><!-- 광고 right -->미국이 한국에 영향을 주는 분야로는 국방·안보가 57.5%, 정치·외교 18.9%, 경제 16.1%, 과학·기술이 2.8%, 사회·문화가 2.4%였다.<br>반대로 한국이 미국에 영향을 주는 분야로는 사회·문화(27.0%)를 꼽았다. 이어 국방·안보(20.8%), 경제(19.0%), 과학·기술(12.8%), 정치·외교(12.2%)순이었다. 특히 연령층이 낮을수록 ‘사회·문화’ 응답이 높아지는 경향을 보였다.<br>올해 70주년을 맞은 한미동맹에 대해 국민의 91.6%가 한미동맹이 중요하다고 생각하고 있었다. 현재의 한미동맹 수준에 대해서는 군사·안보 동맹이 46.5%로 가장 높았고, 글로벌 포괄적 전략 동맹이 26.5였다. ‘미국은 동반자’라고 생각하는 비율은 15.6%에 그쳤다.<br>한미동맹의 방향성에 대해서는 지속 강화가 53.7%, 유지가 24.9%, 지속 축소가 18.1%였다. 20대(66.1%), 30대(65.4%), 학생(70.3%) 등 비교적 젋은 층에서 ‘지속 강화’ 응답이 높게 나타났다.<br><!-- MobileAdNew center -->한미동맹 강화의 이유로는 경제성장에 도움이 44.2%로 가장 높았고, 이어 국가안보 강화가 42.5%였다. 이외에 과학기술 협력·인적교류 필요가 10.5%, 다양한 문화교류·발전 2.1%순이었다.<br>유사시 양국 간 지원에 대해서는 ‘미국이 한국을 지원할 것’이라는 응답이 91.5%였다. ‘한국도 미국을 지원해야 한다‘는 응답도 92.4%였다.","date":"2023-09-25T10:31:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"분당서 공사 중 도시가스 ‘누출’…6개 차로 도로통제로혼란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925170938_V.jpg' width=100px align=left><!-- 그림 1488527 -->25일 오후 1시8분쯤 경기 성남시 분당구 정자동 미금역 방향 성남대로에서 도시가스가 누출되는 사고가 발생해 차량이 통제되는 등  큰 혼란을 빚었다.<br>이날 사고는 성남대로 미금역 방향 3~4차로 사이에서 도시가스 배관 개선 공사를 하던 중 가스관이 파손되면서 일어났다.<br>사고 직후 ‘가스 냄새가 난다’는 신고가 이어졌고 재난문자가 발송되고 도로가 통제되기도 했지만 가스 누출로 인한 추가 사고는 발생하지 않았다.<br><!-- MobileAdNew center -->사고로 성남대로 불정교사거리~금곡사거리 300여ｍ 구간의 왕복 8개 차로 중 6개 차로가 통제돼 주변도로가 교통 정체를 보이고 있다.<br>도시가스 공급업체는 긴급 복구공사를 벌여 이날 오후 4시 공사를 완료하고 현재 도로 포장 공사를 하고 있다.<!-- 광고 right -->","date":"2023-09-25T17:09:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"글로벌소프트웨어캠퍼스 ‘사랑나눔 사회공헌 대상’ 과기정통부 장관상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925151522_V.jpg' width=100px align=left>글로벌소프트웨어캠퍼스㈜(대표이사 김성우, 이하 GSC)는 제 10회 ‘2023 사랑나눔 사회공헌 대상’ IT교육지원 부문에서 과학기술정보통신부장관상을 수상했다고 25일 밝혔다.<br>GSC는 2013년 설립 이후 지난 10년간 첨단산업 및 디지털 분야 대표적인 IT기업들의 비즈니스 경쟁력 확보 및 디지털 전환을 위해 ICT 직무분야의 기업 재직자 교육을 수행해 왔다.<!-- 그림 1488440 -->이러한 기업 직무교육 경험을 바탕으로 청년 미취업자를 위한 IoT, 클라우드컴퓨팅, 빅데이터, 인공지능 등 4차산업 시대를 대비하고, 산업 전반에 걸친 디지털 전환 가속화를 위한 인재를 육성하는 데에도 기여해 왔다. 국내 기업을 대상으로 3000여명의 ICT전문인력을 양성했으며, 초급 개발자 약 2000명을 양성해 국내 산업 및 ICT생태계 발전에 기여해 온 점을  인정받아 이번 수상의 영예를 안았다.<br>GSC 관계자는 “지역사회와 해당 산업의 관련단체와 함께 교육사업 범위와 지역을 부산, 대구, 광주 등의 대학을 거점으로 확대, 디지털 소외계층의 무상 ICT교육에도 힘을 보탤 계획이다”고 전했다.<br><!-- MobileAdNew center -->올해로 창립 10주년을 맞은 GSC는 반도체, 디스플레이, 이차전지 등 첨단산업 도메인, AI를 접목한 지능형 서비스 개발자 양성에도 관심을 가질 예정이다. 현재 GSC는 과학기술정보통신부 IITP 기업 멤버십 SW캠프, 산업통상자원부 KIAT AI융합형 산업현장기술인력 혁신역량강화, 서울경제진흥원 SeSAC 등의 사업에서 성과를 내고 있다.<br>특히 고용노동부 KDT 선도기업 아카데미 사업을 우리금융그룹의 우리FIS와 진행하고 있으며 오는 27일 1기 수료식을 마치고, AI엔지니어링, 클라우드 서비스개발, 클라우드 엔지니어링 3개 과정의 우리FISA 2기를 곧 모집할 예정이다.<!-- 광고 right -->","date":"2023-09-25T15:15:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동서식품 ‘오레오’와 ‘리츠’, 차별화된 맛으로 국내 비스킷 시장 선도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925151132_V.jpg' width=100px align=left>-다양한 맛의 신제품 출시와 콜라보레이션, 팝업 스토어 등 차별화된 마케팅 펼쳐 주목<!-- 그림 1488436 --><br>국내 대표 식품기업 동서식품은 다채로운 맛과 차별화된 마케팅을 더한 ‘오레오’(OREO)와 ‘리츠’(RITZ)가 국내 샌드류 비스킷 시장의 점유율을 꾸준히 높이고 있다고 25일 밝혔다.<br>탄생 111주년 맞은 디저트 쿠키의 대명사 ‘오레오’는 세계에서 가장 많이 판매된 샌드위치 쿠키 중 하나다. 이처럼 오레오는 지구촌 곳곳에서 사랑 받으며 연간 10억 달러 이상의 매출을 올리고 있는 쿠키 브랜드이며, 유로모니터 인터내셔널 집계 기준 글로벌 넘버 1 비스킷 브랜드로 선정되기도 했다. 다양한 소비자의 취향에 따른 트렌디한 신제품과 콜라보레이션, 팝업 스토어 등 차별화된 마케팅이 오레오가 꾸준한 인기를 끌고 있는 비결이다.<br><!-- MobileAdNew center -->동서식품은 이색적인 콜라보레이션을 통해 소비자들의 이목을 끌고 있다. 지난 2월 전세계인이 즐기는 쿠키 오레오와 글로벌 아티스트 블랙핑크가 콜라보레이션해 한정판 ‘오레오x블랙핑크’를 선보였다. 오레오x블랙핑크는 블랙핑크의 상징 컬러인 핑크와 블랙으로 구성된 제품으로 오레오 x 블랙핑크의 ‘블랙’ 버전에는 핑크색 딸기 크림이, ‘핑크’ 버전에는 다크 초콜릿 크림이 들어갔다. 또 왕관이 디자인된 오레오 패키지는 두 브랜드의 역사적인 콜라보레이션을 표현했다. 이 왕관은 블랙핑크의 첫 정규 앨범 ‘THE ALBUM’에 등장했던 심볼을 활용해 스타일리시함을 살렸다.<br>지난 5월, 오레오 데이(5월 25일)에는 서울 성동구 성수동에서 ‘오레오의 생일 파티’ 컨셉으로 팝업 스토어를 운영했다. 오레오 탄생 111주년과 세계 1위 비스킷 달성을 기념해 선보인 팝업 스토어에는 한 달 동안 3만 5000여명이 찾는 등 인기몰이를 했다.<br><!-- 광고 right -->80년이 넘는 기간 동안 전세계가 사랑해온 오리지널 크래커 ‘리츠’는 1935년 출시 후 80년이 넘는 기간동안 세계적으로 사랑받아온 오리지널 크래커다. 담백하면서도 바삭한 식감이 돋보이는 리츠는 커피와 함께 먹으면 가벼운 디저트 스낵으로, 크래커 위에 크림치즈나 과일 등을 얹으면 핑거푸드로 즐기기 좋다.<br>동서식품은 2016년 국내 시장에 ‘리츠 크래커 오리지널’을 론칭한 이후 ‘리츠 샌드위치 크래커 화이트’, ‘리츠 샌드위치 크래커 초코’, ‘리츠 샌드위치 크래커 치즈’, ‘리츠 샌드위치 크래커 레몬’ 등의 신제품을 출시하며 소비자들의 선택의 폭을 넓혔다. 김신애 동서식품 마케팅 팀장은 “오레오와 리츠는 각각 100년, 80년이 넘는 시간동안 전세계적으로 사랑받아온 비스킷으로 온 가족이 즐길 수 있는 디저트”라며 “앞으로도 소비자들의 입맛을 사로잡을 수 있도록 차별화된 맛의 신제품과 다양한 마케팅을 선보일 것”이라고 말했다","date":"2023-09-25T15:11:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"락앤락, 텀블러·전기포트 결합한 ‘가열 텀블러’ 2종 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925151009_V.jpg' width=100px align=left><!-- 그림 1488431 -->락앤락이 가열 텀블러 신제품 2종을 출시했다고 25일 밝혔다.<br>이번에 출시된 ‘메트로 가열 텀블러’와 ‘리틀럽 마망 가열 텀블러’는 보온 텀블러와 미니 전기포트 기능을 합친 제품으로 차, 커피 등 따뜻한 음료뿐만 아니라 라면, 분유, 간편 소독까지 다양하게 활용할 수 있는 것이 특징이다. 또한 단계별 온도 설정부터 오프(OFF) 모드까지 버튼 하나로 손쉽게 조작할 수 있다.<br>메트로 가열 텀블러는 45℃ 보온 모드와 100℃ 가열 모드 등 꼭 필요한 2단계 온도 맞춤 기능을 담았으며, 락앤락 메트로 시리즈의 도시적이고 세련된 디자인을 적용했다. 리틀럽 마망 가열 텀블러는 분유가 잘 녹는 온도 45℃를 포함해 커피나 차, 라면을 끓이기에 좋은 80℃~90℃, 간편 소독을 할 수 있는 100℃까지 9단계 온도 조절이 가능하다.<br><!-- MobileAdNew center --><!-- 그림 1488432 -->이들 제품은 물이나 음료가 직접 닿는 텀블러 내부를 프리미엄 316L 스테인리스를 사용해 만들었다. 임플란트, 인공관절과 같은 의료기기에 사용되는 인체 무해성이 검증된 소재로 탁월한 내열성, 내부식성을 자랑한다. 또한 가열 텀블러 전원 코드를 꽂는 부분에는 실리콘 방수 마개를 적용해 세척 시에도 물이 들어가지 않도록 설계했다.<br>전원 코드를 넣어 보관할 수 있는 파우치를 함께 구성해 선보였으며, 텀블러 상단부에는 실리콘 스트랩을 더해 휴대성을 강화했다. 제품 외부는 파우더 코팅을 적용해 고급스러운 색감은 물론 지문이나 생활 스크래치에 강하고, 바닥 면은 실리콘으로 처리해 미끄러움과 소음 방지에 효과적이다.<br><!-- 광고 right -->락앤락 관계자는 “가열 텀블러는 휴대가 간편하면서도 분유, 차, 라면 등 다양한 용도에 맞춰 언제 어디서든 물을 끓일 수 있는 제품으로 출시 전부터 기대를 모았다”며 “집, 사무실 등 실내는 물론이고, 외출이나 여행 등 아웃도어 활동까지 활용하기 좋아 쌀쌀해지는 날씨를 맞이해 더욱 인기를 끌 것으로 보인다”고 전했다.","date":"2023-09-25T15:10:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김기문 중기회장 “킬러규제 풀어달라”…방문규 산업부 장관 “중기 애로사항 지원하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/25/SSC_20230925143606_V.jpg' width=100px align=left><!-- 그림 1488412 -->김기문 중소기업중앙회장은 25일 경제단체로는 중기중앙회를 처음 방문한 방문규 산업통상자원부 장관과의 상견례를 겸한 간담회에서 중소기업계의 현안을 공유했다. 대내외적으로 어려운 경제 상황을 극복하고, 우리 경제의 활력을 되찾기 위해 산업정책의 한 축인 중소기업과 소통하고 현장의 목소리를 정책에 반영하기 위해서다.<br>김 회장은 간담회에서 “기재부, 복지부, 농림부 등 여러 부처를 경험해 산업계의 다양한 현안에 이해가 깊고 ‘현장의 중요성’을 강조하는 방 장관이 실물경제 주무 부처인  산업부 장관이 되어 중소기업계가 큰 기대를 하고 있다”고 말했다. 이어 “취임사에서 강조한 수출 확대, 첨단산업 초격차를 위해서는 민·관이 원팀이 돼 함께 움직여야 가능하다”며 “중소기업계도 정부와 발맞춰 ‘수출 한국호’ 순항을 위해 노력할 테니, 산업부도 중소기업의 발목을 잡는 킬러 규제를 함께 풀어주길 기대한다”고 강조했다.<br>방 장관은 이 자리에서 “중소기업은 전체 기업 수의 99.9%, 고용의 80.9%를 차지하는 우리 경제의 근간”이라며 “지난 4월 윤석열 대통령도 중소기업인들과 만난 자리에서 정부와 중소기업, 대기업이 ‘원팀’이 되어야 한다고 강조한 바 있다”고 말했다. 이어 “최근 어려운 경제 여건에서 수출 확대, 첨단산업 육성, 주력산업 고도화 등 우리 산업이 당면한 현안을 해결하는 데 중소기업의 역할도 매우 중요하다”며 “그런 만큼 범정부 차원에서 중소기업의 애로사항을 해결하고 성장을 지원하도록 노력하겠다”고 약속했다.<br><!-- MobileAdNew center -->상견례에는 신용문 한국금형공업협동조합 이사장, 박평재 한국표면처리공업협동조합 이사장, 구홍림 반월패션칼라사업협동조합 이사장, 이상훈 대한광업협동조합 이사장, 이영남 ㈜노바스이지 회장 등 업종별 중소기업 대표들이 참석했다.<!-- 광고 right -->","date":"2023-09-25T14:36:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230925500124"}]