[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“바른 여론으로 사회 통합”… ‘새민연’ 창립대회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117233650_V.jpg' width=100px align=left><!-- 그림 1363281 -->사단법인 ‘새로운민심 새민연’(회장 김욱기)이 17일 서울 용산구 국방컨벤션에서 창립대회(사진)를 개최했다. 이날 창립대회에는 국민의힘 권성동·김기현·송석준 의원, 강승규 대통령실 시민사회수석, 나경원 저출산고령사회위원회 부위원장 등이 참석했다.<br>새민연은 공정과 상식의 회복을 통해 올바른 여론을 형성하고, 이를 바탕으로 사회 통합을 이루기 위해 시민의 뜻을 모은 시민단체다. 김욱기 회장은 인사말에서 “새민연은 지역·세대·이념 갈등을 극복하고 자유민주주의와 자유시장경제를 추구하는 집단지성으로 대한민국을 지키기 위한 올바른 민심을 형성하는 데 기여하자는 취지의 자유우파 시민단체”라고 말했다. 그는 이어 “시민의 일상에 영향을 미치는 각종 행정 규제 개혁에 관심을 기울여 지방 권력 감시는 물론 지역 균형 발전과 지방자치의 올바른 정착에 힘을 쏟을 계획”이라며 “앞으로 새민연에서 제시하는 각종 제안이 우리 사회에 커다란 반향을 일으킬 수 있다고 생각한다”고 밝혔다.<br>나 부위원장은 축사에서 “정권 교체를 위해 애써 주신 분들이 이 자리에 다 모였다”며 “정권이 바뀌었는데 도대체 승복하고 있지 않다. 우리가 똘똘 뭉쳐서 민심을 바꿔야 한다”고 말했다. 그는 이어 “새민연이 움직이면 달라진다. 새민연이 움직이면 대통령께서 힘이 난다. 새민연이 움직이면 정권 교체가 완성된다”고 덧붙였다.<br><!-- MobileAdNew center --> <br><!-- 광고 right -->","date":"2022-11-18T02:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118021027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"독설 날린 최선희 “맹렬한 대응”… 한미일 공조에 ‘강대강’ 못박아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117180322_V.jpg' width=100px align=left><strong>프놈펜 성명 겨냥 “美, 후회할 도박”<br /></strong><strong>합참 “평화·안정 해치는 중대 도발”<br /></strong><strong>IAEA “풍계리 3번 갱도 활동 징후”<br /></strong><strong>서해위성발사장 대규모 공사 포착</strong><!-- 그림 1363194 -->북한이 17일 ‘맹렬한 군사적 대응’을 언급한 직후 단거리탄도미사일(SRBM)을 발사했다. 한미를 상대로 ‘강대강’이라는 방향을 북한 정부 차원에서 강조한 것으로, 대륙간탄도미사일(ICBM) 발사를 비롯한 군사도발을 이어 갈 가능성이 제기된다.<br>합동참모본부는 이날 북한이 발사한 미사일이 비행거리 약 240㎞, 고도 약 47㎞, 속도 마하 4(음속 4배)였다고 밝혔다. 미사일은 함북 길주군 앞바다에 있는 무인도 ‘알섬’을 향해 날아간 것으로 알려졌다. 북한이 미사일을 발사한 것은 8일 만이다. 합참은 이에 대해 “국제사회 평화와 안정을 해치는 중대한 도발 행위이며, 유엔 안전보장이사회 결의에 대한 명백한 위반”이라고 비판했다.<br>미사일 자체보다 더 주목해야 할 것은 최선희 북한 외무상의 담화문에 등장하는 “군사적 대응” 부분이다. 그가 외무상 취임 이후 내놓은 첫 담화문에서 “미국은 반드시 후회하게 될 도박을 하고 있다는 것을 깨닫게 될 것” 같은 강경 발언을 한 것은 미국을 향한 직접적 경고 메시지로 풀이된다.<br><!-- MobileAdNew center -->임을출 경남대 극동문제연구소 교수는 “최근 한미일 군사 협력에 대한 북한의 첫 공식 경고 입장”이라며 “강대강, 정면 승부 원칙을 명확하게 제시하면서 상시적 전략자산 배치에 대해 상시적 안보 불안 조성으로 맞대응하겠다는 것으로 향후 긴장을 일상화하는 군사적 도발을 계속 이어 갈 것으로 판단한다”고 분석했다.<br>정대진 한라대 교수는 “다자회담 기간 중 국면 전환의 출구가 제시되지 않은 가운데 한미일 협력 구도에 대한 적극적 불만을 표시했다”고 말했다. 홍민 통일연구원 북한연구실장은 “한미일 정상회담에 대해 외교의 최고위급인 외무상이 대응에 나선 것”이라며 “향후 한미가 확장억제력 추가 제공 방안을 협의하거나 현실화될 경우 북한이 정확히 비례적으로 대응하겠다고 예고했다”고 분석했다.<br><!-- 광고 right -->이날 미국 국방부 리처드 존슨 미 국방부 핵·대량살상무기(WMD) 대응 부차관보는 미국이 지난달 발표했던 핵태세검토보고서(NPR)와 미사일방어태세검토보고서(NDR)를 한국 국방부 관계자들에게 브리핑했다. 이 보고서에는 ‘북한이 미국이나 동맹국, 파트너에게 핵 공격을 하는 것은 용납할 수 없고 정권의 종말로 귀결될 것’이라는 최고 수위의 대북 경고가 처음으로 담겼다. 이 경고는 이달 초 미국에서 열린 제54차 한미안보협의회의(SCM) 공동성명에도 다시 등장했다. 국방부 관계자는 “미 고위 국방당국자가 NPR·NDR 발표 후 결과 설명을 위해 방한한 것은 이번이 처음”이라고 말했다.<br>북한의 7차 핵실험 여부를 놓고 이목이 집중됐던 함북 길주군 풍계리 핵실험장 3번 갱도에서는 활동 징후가 여전히 있지만 4번 갱도는 특이 동향이 없는 상태라고 국제원자력기구(IAEA)가 전했다. 그러나 현대화 작업이 진행 중인 평북 철산군 동창리 서해위성발사장에서는 미사일 엔진 시험대 개보수 정황이 포착됐다.<br>이날 미국의 북한 전문 매체 38노스에 따르면 지난달 24일과 지난 13일 민간업체의 위성사진을 비교한 결과 서해위성발사장 내 수직엔진 시험대에서 대규모 공사가 시작된 정황이 포착됐다. 38노스는 김정은 국무위원장의 현대화 지시에 따라 서해위성발사장에서 공사가 8개월째 지속됐으나 수직엔진 시험대는 상대적으로 변화가 없었다고 지적했다. 이곳은 북한이 장거리미사일로 전용할 수 있는 로켓을 개발하는 근거지이자 북한 최대의 액체연료 엔진 시험시설이다.","date":"2022-11-18T02:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221118005015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경찰국 기본경비 10% 깎여 행안위 통과...지역상품권은 5000억 증액","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117180047_V.jpg' width=100px align=left><!-- 그림 1363191 -->국회 예산결산특별위원회가 17일부터 예산안조정소위원회를 열어 639조원 규모의 내년도 예산안에 대한 세부 심의에 돌입한 가운데 여야가 극렬 대치했던 국회 행정안전위원회가 2023년도 행안부 예산안을 조정을 거쳐 통과시켰다. 더불어민주당이 전액 삭감했던 경찰국 예산은 기본경비의 10%만 삭감되면서 되살아났고, 전액 복구했던 지역사랑상품권 예산은 2000억원가량 줄어든 5000억원으로 증액 의결됐다.<br>행안위는 이날 전체회의를 열어 내년도 행정안전부 경찰국 예산 중 기본 경비를 당초 정부안 2억 900만원에서 약 10% 삭감된 1억 8800만원으로 의결했다.<br>앞서 정부는 내년도 경찰국 예산으로 기본 경비 2억 900만원과 인건비 3억 9400만원을 배정했으나 더불어민주당은 지난 9일 행안위 예산결산기금심사소위원회(예산소위)에서 단독으로 전액 삭감 의결했다.<br><!-- MobileAdNew center -->이후 여야는 막판 협상을 거쳐 기본 경비는 정부안에서 2100만원(약 10%) 삭감한 1억 8800만원으로 합의했다. 인건비는 행안부 본부 총예산(1758억원)에서 1억원 삭감됐다. 경찰국 대신 부처(행안부) 전체 인건비를 조정하는 식으로 합의가 이뤄진 것이다.<br>정부 예산안에서 없다가 민주당이 대표적 민생예산으로 꼽아 소위에서 단독처리한 지역사랑상품권 발행 지원 예산 7050억원은 증액 규모를 2050억원 줄여 5000억원으로 편성했다.<br><!-- 광고 right -->국민의힘 행안위 간사인 이만희 의원은 서울신문과의 통화에서 “민주당 입장에선 경찰국 예산 전액 삭감 드라이브를 걸면서 이미 나름대로의 정치적 목적을 달성했다고 생각했고 우리는 어쨌든 만들어진 제도를 제대로 작동하도록 했다는 데 의의를 둔다”고 설명했다. 이어 “지역사랑상품권은 다시 예결위에서 제로 베이스로도 심사가 가능하다”고 여지를 남겼다.<!-- 그림 1363192 -->예산 심사로 파행을 겪었던 행안위에서 여야간 극적 합의로 수정안을 마련했지만, 정부의 쟁점사업을 대상으로 한 여야 충돌은 계속되고 있다. 이날 예결위 예산안조정소위에서는 과학기술정보통신부 소관이자 차세대 에너지원으로 부상한 혁신형 소형모듈원자로(SMR) 기술개발 사업이 쟁점으로 떠올랐다. 정부는 해당 사업 예산으로 31억원을 편성했는데 상임위 예비 심사 과정에서 야당의 반대로 전액 삭감했다.<br>민주당은 실효성이 없다는 이유로 예산 감액을 주장했다. 송기헌 의원은 “우리나라처럼 좁은 데는 SMR을 개발한다고 해도 사용 지역이 별로 없을 것”이라며 “(SMR은) 민간에서도 상당히 연구가 되는 것 아니냐”고 지적했다. 반면 이철규 국민의힘 의원은 “세계 각국이 SMR 개발에 뛰어들고 있는데, 기술 선도를 하지 않으면 국가 경쟁력에 굉장한 타격이 온다”고 말했다. 입장 차가 좁혀지지 않으면서 예결위는 해당 사업 예산 심사를 보류하고 추후 논의하기로 했다.<br>국민의힘은 윤석열 정부 첫 예산안 원안 사수에 총력을 다하겠다는 계획이나 예결소위 15명이 민주당 9명, 국민의힘 6명으로 구성돼 열세이고, 여야 대치 격화로 법정시한(다음 달 2일)내 처리를 장담할 수 없다는 전망도 나온다. 주호영 국민의힘 원내대표는 이날 비상대책위원회 회의에서 “민주당의 ‘예산 칼질’을 통한 대선 불복이 도를 넘고 있다”며 “더이상 몽니 부리지 말고 새 정부 성공을 위해 협조해달라”고 당부했다. 박홍근 민주당 원내대표는 정책조정회의에서 “국민의힘은 대통령실 눈치를 보지 말고 야당이 요구하는 민생예산 대폭 증액과 초부자 감세 저지와 혈세 낭비 예산 삭감에 동참하라”고 촉구했다.<br>앞서 이재명 민주당 대표는 이날 오전 국회에서 간담회를 열고 자신의 대표 정책이었던 ‘지역화폐 지원 사업’의 예산 복원을 위해 여당을 압박했다. 이 대표는 “지방자치단체장과 지방의원들에 대한 조사 결과에 의하면 압도적으로 가장 선호하는 정부 정책이고, 매출 감소로 고통받는 자영업자·소상공인들도 가장 필요한 정책으로 지역화폐를 꼽는다”면서 “소비 진작에 큰 도움을 주는 ‘승수 효과’가 높은 정책”이라고 강조했다.<br>","date":"2022-11-17T18:08:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500250"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“北 해킹 한번에 8300억 탈취...미사일 발사 비용 충당”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117173726_V.jpg' width=100px align=left>북한이 올 상반기 한 차례 암호화폐 탈취로 총 31발의 탄도미사일을 발사할 수 있는 비용을 확보한 것으로 알려졌다. <!-- 광고 right --><br>한미 양국이 북한의 핵·미사일 개발 자금줄을 끊기 위한 독자 대북제재 조치를 강구 중인 가운데, 외교부와 미국 국무부는 17일 서울의 한 호텔에서 ‘북한 암호화폐 탈취 대응 한미 공동 민관 심포지엄’을 개최했다.<br>김건 한반도평화교섭본부장은 이날 축사에서 북한이 지난 3월 블록체인 기반 게임회사인 ‘엑시 인피니티’를 해킹한 사례를 언급하며 “6억 2000만 달러(약 8286억원)를 탈취했다”고 밝혔다. 김 본부장은 “올 상반기 북한이 31발의 탄도미사일 발사에 4억~6억 5000만 달러를 탕진한 것으로 (정부는) 추정한다”며 “만약 탈취 금액 중 상당부분을 회수하지 못했다면 북한은 지난 3월 1건의 해킹으로 상반기 (감행한) 탄도미사일 금액을 벌게 됐을 것”이라고 추산했다.<!-- 그림 1363178 -->최근 북한은 핵·미사일 개발에 따른 국제사회 제재로 자금원 확보가 어려워지자 암호화폐 거래·해킹 등을 통해 이를 충당하고 있는 것으로 알려진다.<br>알레한드로 마요르카스 미 국토안보부장관은 지난 15일 하원 국토위원회 청문회에서 “최근 2년 동안에만 북한은 10억 달러가 넘는 암호화폐·달러 사이버 강탈로 대량살상무기(WMD) 프로그램 자금을 댔다”고 밝힌 바 있다. 미 랜드연구소에 따르면 북한의 미사일 1발 당 발사 비용은 대륙간탄도미사일(ICBM) 약 250~395억원, 단거리 탄도미사일(SRBM) 약 38억~63억원 수준이다.<br>김 본부장은 “많은 전문가는 암호화폐 시장 규모가 급격히 증가하고 있는 동남아 국가들이 북한 해킹 공격의 표적이 될 가능성을 제기하고 있다”며 “보다 많은 나라가 북한의 사이버 위협에 관심을 가져야 한다”고 촉구했다.<br>정 박 미 국무부 대북특별부대표도 환영사에서 “암호화폐 거래소, 블록체인 기업, 암호화폐 등은 북한이 국제 금융시스템을 우회하고 유엔 대북제재를 회피할 뿐 아니라 날로 성장하는 무기 프로그램에 자금을 대는 악의적인 사이버 활동을 할 수 있는 장을 제공한다”이라며 “한미는 물론 국제사회가 함께 대응해야 한다”고 말했다. 정 부대표는 “북한이 새로운 공격 방식과 악성프로그램을 배포해 점점 더 정교해지고 있다”며 “사이버 방어, 탐지 및 대응 옵션을 정기적으로 보장하기 위해 모두 협력해야 한다”고 지적했다.<!-- MobileAdNew center --><br>심포지엄엔 한미 양국을 포함해 10여개국 정부 관계자, 암호화폐 관련 기업 관계자들이 참석해 북한의 해킹수법, 대응사례를 공유하고 민관협력, 국제공조 방안을 논의했다.<br>","date":"2022-11-17T17:41:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 ‘금투세 유예’ 여론전… 여의도연구원 긴급 좌담회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117173439_V.jpg' width=100px align=left>국민의힘은 금융투자소득세에 대한 조세 저항이 거세지자 과세 유예 여론전에 불을 지폈다. 이재명 더불어민주당 대표가 금투세 도입 우려 의견을 내면서 민주당 내 이견이 불거지는 것을 두고 정의당은 “입장을 분명히 하라”는 지적을 내놨다.<!-- 그림 1363175 -->국민의힘 싱크탱크인 여의도연구원(여연)은 17일 여의도의 한 카페에서 ‘개미 심폐소생 긴급 좌담회’를 열고 투자자들과 전문가들의 의견을 들었다. 성일종 국민의힘 정책위의장과 김용태 여연 원장은 이 자리에서 금투세 도입 반대 의사를 재확인했다.<br>성 정책위의장은 “금투세에 대해서 여야 시각이 갈리는 일은 불행”이라면서 “주식시장 금투세 유예 조치를 하지 않으면 금융시장 혼란과 주가 폭락으로 투자자들에 자산 손실을 줄 수 있다고 생각한다. 민주당이 전향적으로 해답을 내놓으십사 한다”고 촉구했다. 김 원장은 “금투세는 시행되면 돈 많이 버는 사람이 세금을 내는 구조가 아니라 결국 이 사람들이 시장을 떠나거나 다른 방식을 찾을 것이다. 총체적으로 주식시장이 내려가서 세금 안내는 사람이 손해를 보게 될 것”이라며 “공평과세 탈을 썼지만 불공정”이라고 주장했다.<br>좌담회 참석자들은 경제 상황과 주식 시장의 불안정성을 강조하면서 유예가 반드시 필요하다고 강조했다. 정의정 한국주식투자자연합회 회장은 “아직은 시기상조”라며 “금투세 도입은 (시장에) 큰 충격파를 던질 것이기 때문에 도입 돼서는 안 될 악법”이라고 주장했다. 그러면서 “만약 (금투세가) 강행된다면 민주당 의원의 낙선 운동을 펼칠 예정”이라고도 예고했다. 김병철 국민의힘 정책위 수석전문위원은 “금투세를 시행하기 위해서는 시장 여건, 경제 상황이 버텨줘야 하는데 (2020년 도입 결정) 그 당시에 비해 180도 바뀐 상황이다. 거시 경제 여건이 불확실하다”면서 “시장에 부정적 영향을 크게 미칠 수 있다”고 경고했다. 최승노 자유기업원 원장도 “수익이 안 나는데 과세를 억지로 하다 보면 시장이 붕괴되고 투자자들은 떠나게 된다”며 “우리 주식시장이 침체돼있고 경쟁력이 과도하게 낮아진 상태에서 세금 부과는 비 올 때 우산을 뺏는 것이다. 철회해야 한다”고 지적했다.<br><!-- MobileAdNew center -->앞서 성 정책위의장은 오전 비대위 회의에서도 “정책에 정략적 목적이 있으니 바꿀 수도 없고 아집을 피우는 것 아닌가”라며 “금투세 도입을 강행한다며 이재명 대표를 지키기 위해 민생을 볼모로 삼고, 개미의 목을 비트는 상장폐지 정치를 그만하시기 바란다”고 비판의 목소리를 냈다.<br>이날 정의당은 민주당의 금투세 관련 입장 표명을 요구했다. 위선희 정의당 대변인은 국회 브리핑에서 “민주당 이재명 대표의 한마디에 금융투자소득세 도입이 유예될 상황이다. 금투세 유예는 조세 정의 실현과 하위 99%의 진짜 개미들을 위한 주식시장 건전화를 유예하는 것”이라면서 “민주당의 분명한 입장을 요구한다”고 했다.<br><!-- 광고 right -->주식·펀드 등 금융상품 투자로 얻은 소득 중 연 5000만원을 넘는 부분에 과세하는 금투세는, 2020년 문재인 정부 당시 여야 합의로 도입이 결정됐으며 2023년부터 시행될 예정이다. 국회 기획재정위원회는 18일 전체회의를 열고 정부가 제출한 세법개정안을 상정할 방침이다. 정부가 지난 7월 내놓은 세법개정안에는 2025년까지 2년간 금투세를 유예하는 내용이 담겼다. 야당이 예정대로 내년부터 금투세를 도입해야 한다는 입장을 밝혀왔기 때문에 국민의힘은 민주당에 정부안 통과 협조를 요청하고 있는 상황이다.<br>","date":"2022-11-17T17:39:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500241"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"안철수 “당무감사, 총선 직전에 해야”...당내 회의적 시각 번져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/29/SSI_20221029215825_V.jpg' width=100px align=left><!-- 그림 1355338 -->국민의힘 ‘정진석 비대위’가 추진하는 당무감사에 대해 17일 차기 당권주자인 안철수 의원이 반대하고 나섰다. 당내에는 당무감사에 대한 회의적인 시각이 번지고 있다.<br>안 의원은 이날 KBS라디오에서 당무감사를 반대한다고 밝혔다. 안 의원은 전날 인터넷신문협회 주최 정책포럼에서 당 인사 중 처음으로 당무감사를 비판했다.<br>안 의원은 “최근에 현직 원외 당협위원장을 많이 만났다. 이분들이 서울시장 재보궐선거, 대선, 지방선거까지 사비를 털어서 치렀다”며 “도중에 평가가 나빠서 바로 해임이 된다면 거의 원수가 돼서 분열이 된다. 그러면 다음 총선에서 도저히 이길 수가 없다”고 지적했다. 이어 “총선 직전 당무감사를 해서 가장 적합한 사람을 공천하는 게 관행”이라며 “지금 시기가 (당무감사에) 적절한지 원외 당협위원장들의 우려가 많다”고 했다.<br><!-- MobileAdNew center -->당무감사는 공고에만 60일이 소요돼 전당대회가 미뤄질 수밖에 없다. 공개적으로 반대 목소리를 내는 것은 안 의원뿐이지만 이런 이유로 당무감사를 달가워하지 않는 분위기가 엿보인다. 한 초선 의원은 “집권여당이 비대위 체제로 가는 것도 있을 수 없는 일인데, 비대위가 임기 6개월을 다 채우겠다는건가”라고 비판했다.<br>이런 우려를 의식한듯 정진석 비상대책위원장은 이날 기자들과 만나 당무감사에 대해 “정확하게 언제 끝날지 예측이 어려워서 당무감사에 부담을 느끼는 분이 계시는 것 같은데 왜 안 하느냐고 하는 분도 있다”며 “(당헌·당규에) 규정돼 있는 것을 이행하는 차원”이라고 했다. 정 위원장은 “선거가 가까워져 오니 (당무감사의) 당협 평가를 가지고 당협위원장이 교체되고, 그렇게 되면 갈등이 생기고 이런 것을 염려하는 것 같다”며 “반드시 당협위원장 교체만을 목적으로 하는 게 아니다”라고 설명했다. 또한 “기간 조직인 당협의 체질을 개선하고, 역량을 강화하고, 전체적인 일을 통해 우리가 이기는 정당으로 데뷔하는, 그런 차원의 당무 활동이라고 생각해달라”고 강조했다.<br><!-- 광고 right -->일각에서는 정 위원장이 당무감사위원장을 임명하는 등 시동을 걸었지만, 당무감사에 착수하기 어려울 것이라는 전망도 나온다. ‘윤핵관’(윤석열측 핵심 관계자) 장제원·이용 의원 등이 나서서 주호영 원내대표 등을 직격한 것은 대통령실의 현 지도부에 대한 불만이 반영된 것이라는 분석이다. 당 관계자는 “이태원 국정조사, 내년도 예산안 등 정국이 복잡하게 얽혀있어 한치 앞을 내다보기 어려운 상황”이라며 “정국에 따라 비대위 체제가 짧게 끝날 수도 있다”고 했다.<br>","date":"2022-11-17T17:34:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500237"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한남동 관저 ‘첫 손님’ 빈 살만...에너지·방산·인프라 협력 강화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117172148_V.jpg' width=100px align=left><!-- 그림 1363164 -->윤석열 대통령은 17일 오전 서울 한남동 관저로 무함마드 빈 살만 사우디아라비아 왕세자를 초청해 회담 및 오찬을 가졌다. 지난 7일 윤 대통령 부부가 서초동 사저에서 관저로 입주를 마무리한 후 열흘 만에 맞이한 ‘한남동 관저 시대’의 첫 손님이다.<br>윤 대통령과 빈 살만 왕세자는 이날 회담에서 신성장 분야에 대한 투자협력과 약 700조원 규모인 ‘네옴시티’ 프로젝트 참여, 방위산업 협력, 미래에너지 개발, 문화·관광 교류 등 다양한 분야에서 협력하기로 했다. 특히 빈 살만 왕세자는 현 정부가 세일즈외교로 주력하고 있는 에너지와 방위산업, 인프라·건설 등 3개 분야에서 한국과 더욱 협력하고 싶다는 뜻도 밝혔다.<br>더불어 양측은 이같은 양국 협력을 총괄·조정하는 ‘전략파트너십위원회’를 신설하기로 합의했다. 또 기존 ‘한·사우디 비전 2030위원회’는 에너지, 농수산 분과를 신설해 현재 5개에서 7개 분과로 확대하기로 했다.<br><!-- MobileAdNew center -->이 자리에서는 한반도 평화에 대한 한·사우디간 공조 의지도 재확인했다. 대통령실은 회담 후 자료에서 “양측은 최근 북한의 도발 행위를 강력히 규탄하고, 북한이 7차 핵실험 등 중대 도발을 감행할 경우 단호하게 대응해 나가기로 합의했다”며 “빈 살만 왕세자는 북한의 비핵화와 ‘담대한 구상’ 등 우리 정부의 한반도 정책에 대한 사우디의 확고한 지지 입장을 강조했다”고 전했다.<br>이날 고위급 회담은 40여분간 연회장에서, 단독 회담은 관저 거실과 정원에서 40여분간, 오찬은 1시간 10분간 각각 진행됐다. 오찬은 이슬람식으로 만든 할랄 방식으로 조리한 한식이 제공됐다.<br><!-- 광고 right -->세계 최대 산유국의 실권자이자 세계 최고 갑부로 ‘모든 것을 다할 수 있다’는 의미를 가진 ‘미스터 에브리싱’으로 불리는 빈 살만 왕세자는 이번 방한에서 국가수반이 아님에도 사실상 ‘국빈급’이나 다름없는 예우를 받았다. 특히 이번 관저 초대는 한남동 입주가 마무리된 데 따른 것이지만, 빈 살만의 이 같은 위상과 연관짓는 시각도 적지 않다. 이날 오후 한·네덜란드 정상회담이 대통령실 청사에서 열린 것과도 대조적이다. 더불어 극도의 보안을 요구하기로 유명한 빈 살만 왕세자 측이 동선이 쉽게 노출되는 대통령실 청사나 민간 호텔보다는 관저를 선호한 것으로도 알려졌다.<br>김은혜 홍보수석은 “사우디는 우리나라에 경제와 안보 측면에서 매우 중요한 협력파트너 국가”라며 “외빈에 각별한 예우를 갖추고자 하는 대통령 부부의 뜻을 반영해 회담장이 관저로 전격 결정됐다”고 설명했다. 빈 살만 왕세자는 윤 대통령 부부가 머무는 장소에 초청된 것에 감사를 전했다고 김 수석은 덧붙였다.<br>이날 관저 회담에는 우리 측에서 윤 대통령과 대통령실 주요 참모들, 기획재정부, 외교부, 산업통상자원부, 국토교통부 등 각료들이 참석했다. 사우디 측은 빈 살만 왕세자와 에너지, 국방 등 주요 각료 대부분이 총출동했다.<br>","date":"2022-11-17T17:23:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우당 이회영 순국 90주기 추모식 열려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117171749_V.jpg' width=100px align=left>우당 이회영 선생 순국 90주기 추모식이 17일 오후 국립서울현충원 현충관에서 열렸다.<br>우당이회영선생기념사업회가 ‘아흔 번째 난잎’을 주제로 여는 행사에는 이회영 선생 후손인 이종걸 기념사업회장과 이종찬 우당교육문화재단 이사장, 박민식 국가보훈처장, 독립운동 관련 단체와 유족 등 200여명이 참석했다.<br>이회영 선생은 구한말 이조판서를 지낸 이유승의 넷째 아들로 1867년 서울에서 태어났다. 일제에 국권이 침탈당하자 1910년 12월 6형제(건영·석영·철영·회영·시영·호영)와 가족들 50여명이 전재산을 처분하고 압록강을 건너 중국 만주로 망명했다. 6형제 가운데 가장 많은 재산을 내놨던 이석영 선생은 1934년 중국 상하이에서 굶어 죽었을 정도로 6형제 모두 독립운동에 헌신했다. 6형제 가운데 유일하게 해방 뒤 고국으로 돌아온 이시영 선생은 초대 부통령을 지냈다.<br><!-- MobileAdNew center -->이회영 선생은 독립협회를 중심으로 한 1898년 민중계몽 운동, 1905년 을사오적 규탄, 1906년 안창호·전덕기·양기탁·이동녕·신채호·노백린 등과 함께 설립한 비밀결사 신민회 활동 등에 참여했다. 민족 교육과 독립운동 인재 양성을 위한 1907년 서전서숙 및 1908년 상동청년학원 개설, 청산리전투의 주역들을 배출한 1912년 신흥무관학교 설립, 1931년 항일구국연맹 조직 등도 전해진다.<br>이회영 선생은 1932년 만주에 연락 근거지를 확보하고 지하 공작망을 조직할 목적으로 상하이에서 다롄으로 배를 타고 가던 중 일본 경찰에 붙잡혀 고문당한 끝에 11월 17일 옥중에서 순국했다. 정부는 1962년 건국훈장 독립장을 추서했다.<br><!-- 광고 right -->박 처장은 “조국 독립을 위해 일생을 바치셨던 선생의 숭고한 희생정신과 애국혼을 엄숙한 마음으로 되새기며 우리 국민이 선생의 숭고한 뜻과 정신을 언제나 기억하고 계승할 수 있도록 노력하겠다”고 밝혔다.<!-- 그림 1363158 -->","date":"2022-11-17T17:17:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국힘 이상민 사퇴 내홍…안철수 “도의적 책임” vs 장제원 “재난 시스템 만들어야”","partialText":"오는 24일 ‘이태원 참사’ 국정조사 국회 본회의 처리가 일주일 앞으로 다가온 가운데 더불어민주당은 당 지도부에 중진의원들까지 가세해 ‘국정조사 계획서’ 키를 쥐고 있는 김진표 국회의장에 대한 압박 수위를 끌어올렸다. 민주당의 이상민 행정안전부 장관에 대한 파면 요구와 맞물려 국민의힘 역시 이 장관 거취에 촉각을 곤두세우고 있다.<br>김상희·우상호·안민석·윤호중·이인영 등 민주당 4선 이상 중진의원들은 17일 김 의장을 만나 이태원 참사 국정조사 필요성을 거듭 역설했다. 김상희 의원은 “(여당은) 수사를 보고 판단하겠다는 말도 안 되는 소리를 한다. 국정조사를 거부하겠다는 건 국회 역할을 하지 않겠다는 것”이라며 “의장께서 분명하게 국회 역할을 할 수 있도록 결단해주셨으면 한다”고 했다. 국민의힘이 끝내 반대하면 야당 단독으로라도 국정조사를 할 수 있도록 길을 터달라는 취지다.<br>김 의장은 일단 ‘여야 합의’에 방점을 뒀다. 그는 “과거 경험에 비춰 보면 여야가 함께 참여하지 않으면 별 성과 없이 정쟁으로만 끝날 수 있어 하루에도 몇 번씩 여야 원내대표들과 머리를 맞대고 의논하고 대안도 제시하도록 촉구하고 있다”고 했다. 김상희 의원은 회동 뒤 기자들에게 “12월 1일 예산을 통과시켜야 하는 복잡한 상황이기 때문에 실질적으로 오는 24일 (국정조사 계획서를) 처리해야 한다는 점에 의장도 공감했다”고 전했다.<br><!-- MobileAdNew center -->박홍근 원내대표도 정책조정회의에서 “이번 주중으로 특위 구성을 확정해야 내주 초 조사계획서를 마련, 24일 본회의에서 처리할 수 있다. 국정조사 특위 구성이 데드라인에 거의 왔다”며 “국회의장은 오늘 중 특위 구성 방침을 공식 천명해 달라”고 촉구했다.<br>국정조사 수용 불가 입장을 유지하고 있는 국민의힘 일각에서는 이 장관에 대한 사퇴 요구가 터져나와 곤혹스러운 처지다. 윤석열 대통령이 동남아 순방 출국·귀국 때 서울공항에서 이 장관을 각별하게 챙기는 모습이 포착되고, 장제원 의원 등 일부 윤핵관(윤 대통령 측 핵심 관계자)이 엄호에 나서면서 여론 악화 우려가 나온다.<br><!-- 광고 right -->이 장관 자진 사퇴를 주장해온 안철수 의원은 KBS에서 “법적 책임을 따질 게 아니지 않느냐”며 “정치적·도의적 책임을 지는 게 맞다”고 기존 입장을 재확인했다. 안 의원은 특히 “그러는 것이 대통령 부담을 덜어줄 수 있는 길이고 윤석열 정부가 성공할 수 있는 길”이라며 “스스로 결단해 달라”고 촉구했다. 안 의원은 차기 당권 도전 관련 질문을 받고도 “대통령에게 정확한 민심을 전달하는 게 당의 역할”이라면서 “행정부와 국회가 똑같은 목소리를 내고, 똑같은 지지층에 갇혀서는 결국 (2024년) 총선에서 성공하지 못할 것”이라고 했다.<br>조경태 의원은 MBC에서 “(이 장관이) 법적·도의적 책임에서 피해 가기 어려운 상황”이라고 했고, 국회 행정안전위원회 소속 조은희 의원은 CBS에서 “대통령은 (이 장관을) 유임시키고 싶겠지만 대통령이 하고 싶은 대로 하는 자리는 아니지 않느냐”고 했다.<br>반면 장제원 의원은 전날 행안위 전체회의에서 이 장관에게 “같이 일해 본 사람으로서 명예와 권력을 좇아 자리에 연연할 분이 아니란 걸 잘 안다”며 “참사 없는 재난 시스템을 만드는 게 지금 이 장관에게 부여된 엄중한 책임”이라고 힘을 실었다.","date":"2022-11-17T16:57:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"노웅래 민주당 의원 “나에 대한 검찰 수사는 문재인·이재명 수사의 신호탄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117000341_V.jpg' width=100px align=left><!-- 그림 1362768 -->노웅래 더불어민주당 의원은 17일 국회 기자회견에서 검찰이 자신의 국회 사무실 등을 압수수색한 것과 관련, “단도직입적으로 저는 이권을 청탁받고 뭘 받은 적이 없다”며 “제 결백을 증명하는 데 제 모든 정치생명을 걸겠다”고 말했다.<br>노 의원은 이날 국회 소통관에서 긴급 기자회견을 열고 “윤석열·한동훈 검찰이 실시한 사무실 압수수색은 단지 야당 의원이라는 이유만으로 이뤄진 정치보복, 기획수사, 공작수사다. 명백한 과잉 수사이고, 정당한 입법활동을 막고자 하는 검찰발 쿠데타”라고 말했다.<br>노 의원은 “검찰이 뇌물공여죄로 지목한 사업가 박모씨와 저는 일면식도 없는 사이”라며 “부인되는 사람과 봉사단체에서 몇번 만났을 뿐 정작 돈을 줬다는 박모씨는 얼굴도 본 적도 없는 모르는 사람”이라고 주장했다. 또 ‘박모씨가 태양광 사업을 추진하면서 정부 예산 편성 등에 편의를 봐달라는 명목 등으로 노 의원에게 돈을 전달했다’는 검찰 주장에 대해서도 “검찰이 적시한 청탁 내용과 내 의정 활동 사이에는 어떠한 업무 연관성도 존재하지 않는다”고 했다.<br><!-- MobileAdNew center -->자신은 태양광 사업 관련 상임위인 산업통상자원중소벤처기업위원회나 국토교통위원회 위원도 아닌데 박모씨가 청탁을 할 리 없다는 주장이다. 노 의원은 현재 환경노동위원회 소속이며, 20대 국회 후반기에는 과학기술방송통신위원회 위원장을 맡았다. 그는 “이번 수사는 철저히 기획된 야당탄압 시나리오”라며 “단언컨대 윤석열 정부의 ‘한동훈 검찰’은 저를 시작으로 해서 수많은 야당 의원들을 태양광, 탈원전 등으로 엮을 것이고 그 칼날의 끝은 문재인 전 대통령과 이재명 대표로 향할 것”이라고 주장했다. 노 의원은 기자회견 후 기자들과 만난 자리에서 “이것은 야당 의원 탄압의 신호탄이다. 확실히 결백을 밝혀내겠다”고 다시 한번 강조했다.<br>검찰은 전날 뇌물 수수 및 정치자금법 위반 혐의로 노 의원의 사무실과 자택 등을 압수수색한 데 이어 노 의원의 전직 보좌관 A씨도 압수수색한 것으로 전해졌다. 검찰은 현재 민주당의 다른 의원실에 근무하고 있는 A씨의 컴퓨터, 휴대전화 등을 포렌식한 것으로 알려졌다.<br><!-- 광고 right -->민주당은 최근 검찰의 김용 민주연구원 부원장, 정진상 당대표 정무실장 등에 대한 압수수색 및 구속영장 청구를 야당에 대한 윤석열 정부의 정치탄압으로 규정했다. 민주당 검찰독재 정치탄압 대책위 공동위원장인 박범계 의원은 이날 SBS라디오에서 대장동 수사와 관련, “(야당에 대한) 탄압으로 보고 있고, 검찰은 무조건 사법처리를 하는 그림을 그려놓고 거기에 맞춰서 수사하고 있다”고 비판했다. 박 의원은 “윤석열 정부가 지금 민생을 외면하고 정치탄압을 하는데 이 대표만 탄압하는 게 아니고 문 전 대통령과 당시 각료를 했던 분들에 대한 대대적인 사정을 하고 있잖나”라며 “민주당의 이름으로 탄압을 받고 있는 것”이라고 주장했다. 박찬대 최고위원도 국회 기자회견에서 “검찰은 이번에도 일방적인 진술에만 의존해 대대적인 압수수색을 한 것으로 보인다”며 “또 영장 내용을 언론에 흘리면서 피의사실을 공표하고 있다”고 했다. 이어 “그동안 검찰의 일방적인 정치탄압, 그리고 조작 수사에 대해 우리가 나쁜 학습 효과를 경험하고 있기 때문에 이러한 의구심을 갖는 것은 검찰이 자초한 내용”이라며 “10명의 범인을 놓치더라도 한 명의 억울한 사람을 만들면 안 된다”고 했다.<br>하지만 양금희 국민의힘 수석대변인은 이날 “민주당 전체에 부패와 비리가 만연한 것이 아니냐는 의심의 눈초리를 거둘 수 없다”고 지적했다. 그러면서 “이정근 발 ‘친문 게이트’가 열린 것이 아니냐는 관측이 확산하고 있다”며 “‘대장동 형제들’로부터 촉발한 이재명 당대표 불법 리스크의 실체가 서서히 드러나고 있는 가운데 ‘친문 게이트’마저 비화하고 있다”고 말했다.<br>","date":"2022-11-17T16:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘복당 신청’ 박지원 “귀신 씌어 안철수 신당 갔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/04/SSI_20221104211706_V.jpg' width=100px align=left><!-- 그림 1357856 -->박지원 전 국정원장이 더불어민주당 복당 신청 사실을 밝히면서 안철수 신당에 입당했던 과거를 후회했다.<br>박 전 원장은 17일 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “얼마 전 이재명 대표도 만났고 여러 의견을 나눴다. (복당에 대한) 제 의사도 있었다”면서 “(민주당이) 김대중 대통령이 창당했고 (저의) 혼이 박힌 곳인데 귀신이 쓰여서 안철수 신당으로 갔다. 내 인생이나 정치의 가장 큰 실수였다”고 말했다.<br>지난 15일 박 전 원장이 최근 민주당 중앙당에 복당을 신청하고 중앙당 당원 자격 심사위원회가 전남도당과 목포지역위원회에 의견을 묻는 공문을 보냈다는 보도가 전해졌다.<br><!-- MobileAdNew center -->박 전 원장은 2016년 1월 22일 20대 총선을 앞두고 민주당을 탈당했다. 이후 무소속으로 머무르다가 안철수 의원이 창당한 국민의당에 같은 해 3월 입당해 전남 목포에 공천을 받아 당선됐다.<br>앵커가 ‘성적은 좋지 않았나’라고 묻자 “그랬다고는 하지만 성적 좋다고 (이리저리) 뛰어다니면 되겠나”라고 반문했다. 이어 박 전 원장은 “누구를 비난하기 전에 제 실수였고 제 잘못이었기 때문에 반성한다”고 덧붙였다.<br><!-- 광고 right -->박 전 원장은 ‘혹시 다시 목포를 꿈꾸나’라는 질문에는 “아직 현역에 돌아가겠다 하는 생각을 해본 적은 없고 민주당에 힘을 보태자 하는 생각을 갖고 있다”면서도 “정치는 생물”이라며 총선 출마 가능성을 내비쳤다.<br>한편 민주당은 박 전 원장이 낸 복당 신청을 오는 22일 복당심사위원회와 최고회의의 의결, 당무의원회 절차 등을 거쳐 받아들일 예정이다.","date":"2022-11-17T14:32:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토多이슈]  MBS방한으로 들썩인 한반도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117140510_V.jpg' width=100px align=left>서구에서는 ‘미스터 에브리띵(Mr. Everything)’, ‘MBS(무함마드 빈 살만의 영문 이니셜)’ 등으로 불리는 사우디아라비아 왕위 계승 서열 1위인 무함마드 빈 살만 왕세자가 17일 방한했다.<!-- 그림 1362992 --><!-- 그림 1362994 --><br>빈 살만 왕세자 일행은 17일 자정 0시 30분쯤 전용기 편을 통해 서울공항에 입국한 뒤 서울 중구 소공동 롯데호텔 이그제큐티브 스위트룸에 투숙했다.<!-- 그림 1362995 --><!-- 그림 1362996 --><!-- 그림 1362990 --><br>3년 5개월 만에 한국을 공식 방문한 무함마드 빈 살만 왕세자는 이날 오전에 윤석열 대통령을 만나 회담을 가졌다. 회담에서는 빈 살만 왕세자가 2017년 석유 중심의 경제 구조 탈피를 위해 발표한 초대형 도시 건설 사업이자 국가 장기 프로젝트인 ‘네옴시티’를 비롯한 다양한 인프라라 개발, 원전, 방산 등의 논의가 오갈 것으로 알려졌다.<!-- 그림 1363005 --><!-- 그림 1363006 --><!-- 그림 1363007 --><!-- 그림 1363008 --><br><!-- MobileAdNew center -->한편 빈 살만 왕세자는 이날 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 최태원 SK그룹 회장, 김동관 한화솔루션 부회장 등과 롯데호텔에서 만남을 가질 것으로도 전해졌다.<!-- 그림 1362988 --><!-- 광고 right -->","date":"2022-11-17T14:14:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국힘 “김 여사는 국모” 발언에…與野 모두 “시대 역행”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/17/SSI_20221117104449_V.jpg' width=100px align=left><!-- 그림 1362906 -->김영식 국민의힘 의원이 윤석열 대통령의 부인 김건희 여사를 ‘대한민국 국모’라고 지칭 했다가 여야 모두로부터 ‘지나쳤다’는 지적을 받았다.<br>국민의힘 소속인 정우택 국회 부의장은 17일 BBS불교방송 ‘전영신의 아침저널’에서 ‘부적절한 것 아니냐’는 지적에 “동의한다”며 “시대에 맞지 않는 과도한 표현이 아닌가. 우리 스스로 시대 흐름에 맞는 단어나 언어를 선택할 필요가 있다”고 말했다.<br>더불어민주당 3선인 이원욱 의원도 YTN라디오 ‘뉴스킹 박지훈입니다’에서 “지금이 조선시대 왕조 때인가. 대통령이 임금이라는 말인가. 국모 아니고 영부인이다”라며 “나라의 어머니라는 표현을 쓰는 것을 보면서 너무 도가 지나치구나, 김 여사를 바라보는 태도가 지나치구나 라는 생각이 들었다”고 꼬집었다.<br><!-- MobileAdNew center -->앞서 김 의원은 지난 15일 국회 예산결산특별위원회 회의에서 김 여사의 캄보디아 병원 방문과 심장병 어린이 집을 찾은 일에 대해 ‘빈곤 포르노’라고 비판한 장경태 민주당 의원을 겨냥해 “어떤 의도를 떠나서, 우리가 해야 할 말이 있고 하지 말아야 할 말이 있다. (김 여사는) 그래도 대한민국의 국모다”라며 날을 세운 바 있다.<!-- 광고 right -->","date":"2022-11-17T13:32:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221117500122"}]