[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘정자왕 선발대회’ 여는 中…“하루에 20번 가능” 경쟁 치열","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918074626_V.jpg' width=100px align=left><!-- 그림 1484842 -->중국 중부 허난성 정저우에서 남자 대학생들을 대상으로 ‘정자왕 선발대회’가 열린다.<br>18일 글로벌타임스 등 보도를 종합하면 허난성 정자우 대학 산하 정자은행은 청년들의 정자 기증을 장려하기 위해 50일에 걸쳐 정자 샘플을 받는다고 알렸다. 참가비는 무료이며 우승자에게는 최대 6100위안, 한화로 약 111만원의 상금이 수여된다.<br>정저우에 거주하는 대학생을 대상으로 하는 이번 대회는 교통비, 기증횟수 등 발생 비용을 기준으로 보상하며 최대 20회 기증할 수 있다.<br><!-- MobileAdNew center -->연령은 20세에서 45세 사이, 키는 165㎝ 이상, 흡연자와 알코올 중독자가 아니어야 하며 동성 또는 난잡한 성경험이 있어서는 안 된다. 기증일로부터 57일간 성행위를 자제해야 하며 보건소 방문 전 샤워  등 개인위생을 유지해야 한다.<br>정자은행은 “정자의 농도, 운동성, 부피, 정자 기형률, 정자의 종합적인 힘을 평가해 우승자를 가리며, 결과는 데이터 형태로 익명으로 발표된다”라고 밝혔다.<br><!-- 광고 right -->정저우의 많은 대학생들은 실명으로 정자대회에 대한 의지를 표현했다. 한 학생은 웨이보에 “‘좋아요’를 받은 수 만큼 정자를 기부하겠다”라고 말했고, 다른 학생은 “하루에 20번 기부할 수 있다”라고 자신감을 내보였다. 그런가하면 “보상은 안 받아도 되니까 1등하면 중국 전역에 이름을 발표해줬으면 좋겠다”라는 학생도 있었다.<!-- 그림 1484843 -->2022년 기준 중국 전역에는 정자은행이 29개 있다. 지난 2월 이들 정자은행에서는 지역 대학생들에게 기증을 요청했지만 ‘정자 기증 자격을 갖춘 정자는 기증자의 20% 미만’이라는 결과가 나왔다.<br>중국의 출산율은 계속 하락세를 보이고 있으며 2022년에는 사상 최저치인 1.09명까지 떨어지게 됐다. 현재 중국 전역에는 정자은행이 29개 있지만 지난 2월 지역 대학생들에게 기증을 요청했음에도 ‘정자 기증 자격을 갖춘 고품질 정자는 기증자의 20% 미만’이라는 충격적인 결과가 나왔다.<br>건강 및 교육 수준 기준을 충족한 후에도 가장 많이 관찰된 이유는 기형, 성병 기증자 및 염색체 이상을 포함한 정자 품질이었다.","date":"2023-09-18T07:46:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 설리번-中 왕이 12시간 몰타 회동…솔직하고 건설적인 대화 나눠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918064453_V.jpg' width=100px align=left><!-- 그림 1484837 --><!-- 그림 1484838 -->조 바이든 미국 대통령과 시진핑 중국 국가주석의 오는 11월 정상회담 가능성이 거론되는 상황에 ‘외교안보 책사’들이 몰타에서 이틀에 걸쳐 12시간 회동했다.<br>백악관은 17일(현지시간) 보도자료를 내고 “중국과 소통 채널을 열어두고 미중관계를 책임 있게 관리하기 위한 지속적인 노력의 일환”으로 제이크 설리번 백악관 국가안보보좌관이 16∼17일 몰타에서 왕이 외교부장(중국 공산당 중앙정치국 위원 겸 당 외사판공실 주임)을 만났다고 밝혔다. 두 정상이 오는 11월 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의에서 만날 가능성이 거론되는 상황에 이번 회동이 이뤄졌다.<br>지난 5월 오스트리아 빈에서 만난 이후 4개월 만에 이뤄진 두 사람의 이번 회동은 이틀에 걸쳐 약 12시간 진행됐다고 미국 정부 고위 당국자가 전화 브리핑에서 밝혔다. 백악관은 양측이 바이든 대통령과 시 주석의 2022년 11월 인도네시아 발리 회담 대화에 기반해 “솔직하고 실질적이며 건설적인 대화를 했다”고 설명했다.<br><!-- MobileAdNew center -->이어 양측이 “미중 양자관계 주요 현안, 러시아의 우크라이나 침공과 양안 문제 등 글로벌 및 역내 안보 현안을 논의했다”며 “미국은 대만 해협의 평화와 안정의 중요성을 주목했다”고 밝혔다. 그러면서 “양측은 이 전략 소통 채널을 유지하고 향후 몇개월 간 미중 간 추가 고위급 접촉(engagement)과 주요 분야 협의를 추진하기로 약속했다(committed)”고 밝혔다.<br>중국 외교부도 이날 발표문에서 거의 같은 내용을 전했다. 외교부는 두 나라  국민들의 왕래를 더 지원하고 편리하게 만드는 조치 등에 관해서도 논의했다고 전했다.<br><!-- 광고 right -->이날 회의에서 설리번 보좌관은 미중이 경쟁 관계이나 미국은 중국과의 충돌을 추구하지 않는다는 점을 강조하고, 대만해협 관련 현상 유지와 해협 양안(兩岸·중국과 대만) 평화와 안정 유지에 집중하고 있다는 입장을 피력했다고 미국 정부 고위 당국자는 전했다. 그는 또 미국이 대만관계법(미국이 대만에 자기방어 수단을 제공한다는 내용과 함께 유사시 개입할 근거를 담은 법)과 미중간 3대 주요 공동성명(수교성명 등)을 잘 이행하고 있으며, 대만의 독립을 추구하지 않는다는 점도 확인했다.<br>왕이 부장은 “대만 문제는 중미 관계가 넘을 수 없는 첫 번째 레드라인”이라며 “미국은 중미 3개 공동성명을 준수하고 ‘대만 독립’을 지지하지 않는다는 약속을 이행해야 한다”는 중국의 종전 입장을 재차 강조했다. 그는 또 “중국의 발전은 강대한 내생적 동력을 갖고 있으며 필연적인 역사 논리를 따르는 만큼 저지할 수 없다”면서 “중국 인민의 정당한 발전 권리를 박탈하는 것을 용납할 수 없다”는 입장도 거듭 확인했다.<br>미국 정부 고위 당국자는 이번 회동에서 미중 정상회담과 관련해 이뤄진 논의 내용을 질문받자 “말할 것이 없다”며 말을 아낀 뒤 “바이든 대통령은 시진핑 주석과 가까운 미래에 만나길 원한다고 여러 차례 밝혔다”고 덧붙였다.<br>리상푸 중국 국방부장의 비위 낙마설이 제기된 가운데, 두 나라 군 당국간 핫라인 복원 관련 논의는 이번에 뚜렷한 진전을 보지 못한 것으로 풀이된다.<br><!-- MobileAdNew center -->미국 고위 당국자는 “중국 측은 지난해 낸시 펠로시 당시 하원의장의 대만 방문 이후 군사당국간 소통 채널을 대부분 중단했고, 우리는 일부를 재개하기 위해 노력해 왔다”고 소개한 뒤 “그들(중국 측)이 그에 대해 관심이 있다는 신호는 작거나 제한적이었다”며 “이는 점진적인 과정”이라고 말했다.<br>이 당국자는 이번 회동에서 리상푸 부장의 행방과 관련한 논의는 없었다고 소개했다.<br>한편 당초 왕이 부장은 이번 주 뉴욕에서 열리는 유엔총회에 중국 대표로 참석할 예정이었으나, 유엔총회 대신 모스크바를 찾아 세르게이 라브로프 러시아 외무장관을 만날 계획이다. 한미일 협력에 맞서 북중러 협력의 틀 논의가 이뤄질 가능성이 제기되는 상황이라 중러 외무장관 회동 역시 주목된다.","date":"2023-09-18T06:44:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동유럽 3국 “우크라산 곡물 직접 수입 금지 계속”… EU와 공조 삐걱","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/18/SSC_20230918000608_V.jpg' width=100px align=left><!-- 그림 1484779 -->폴란드, 헝가리, 슬로바키아가 유럽연합(EU) 조치와 별도로 밀, 옥수수 등 우크라이나 곡물에 대한 직접 수입 금지 조치를 유지하기로 결정했다. 우크라이나 지원에 대한 EU 내 단합에 금을 가르는 위해 요인이 될 것으로 보인다.<br>16일(현지시간) AP통신 등 외신에 따르면 마테우시 모라비에츠키 폴란드 총리는 “수입 금지가 폴란드 농민들에게 이익이어서 유지할 것”이라고 말했다. 폴란드는 다음달 15일 총선을 앞두고 민심 이탈을 우려하고 있다.<br>헝가리의 이스트반 나기 농업부 장관도 “우크라이나의 24개 농산품에 대해 수입을 금지할 것”이라면서 “이는 헝가리 농민들의 이익을 지키기 위한 것”이라고 밝혔다. 수입 금지 품목에는 곡물, 채소, 육류제품, 벌꿀 등이 포함됐다. 슬로바키아 농업부 역시 자체적으로 우크라이나 곡물 수입 금지를 유지하겠다고 발표했다.<br><!-- MobileAdNew center -->EU는 불가리아, 루마니아를 포함한 동유럽 5개국 시장 보호를 위해 적용했던 우크라이나산 곡물의 ‘직접 수입 금지’ 조처를 이날부로 종료했는데 폴란드 등 3개국은 이를 따르지 않겠다는 것이다.<br>수입 금지 조치는 러시아의 침공으로 흑해를 통한 우크라이나 곡물 수출이 막힌 상황에서 인접국에 우크라이나 농산물이 대량으로 값싸게 밀려 들어오면서 나왔다.<br><!-- 광고 right -->EU는 우크라이나산 곡물이 동유럽 회원국을 경유해 아프리카, 중동 등으로 수출될 수 있도록 지원했다. 그러나 예상보다 심각한 병목현상으로 동유럽 시장에 직접 유입되는 물량이 급증해 가격 폭락 등 부작용을 낳았다.<br>반면 불가리아는 우크라이나 농산물 수입 재개를 승인했다. 아센 바실레프 불가리아 재무장관은 우크라이나 곡물 수입 금지 조치로 정부 세수가 고갈되고 식품 가격이 상승했다고 말했다. 우크라이나는 불가리아 결정을 높이 평가하며 다른 EU 회원국들도 따르라고 촉구했다.<br>더구나 러시아와 우크라이나 간 체결된 흑해곡물수출협정 만료에 따라 인접국의 불안은 커졌다. 지난해 7월 유엔과 튀르키예의 중재로 흑해에 위치한 항구를 통한 곡물 수출을 보장한 협정을 놓고 러시아는 자국산 비료와 농산물에 대한 제재가 해제돼야 한다고 압박하며 협정을 탈퇴했다.<br>한편 레제프 타이이프 에르도안 튀르키예 대통령은 이날 유엔총회 참석차 미국으로 떠나기 전 기자들에게 “EU가 튀르키예와 거리를 두려 노력하고 있다. 필요하다면 EU와 결별할 수 있다”며 EU 가입 요청을 거둬들일 수 있음을 시사했다고 로이터통신은 보도했다.<br>EU는 지난주 튀르키예의 EU 가입에 대해 부정적인 보고서를 내놓으며 EU가 튀르키예와의 관계에 대해 ‘병렬적이고 현실적인 틀’을 모색해야 한다고 밝혔다. 튀르키예의 EU 가입 신청 협상은 2016년 쿠데타 시도가 실패한 뒤 중단됐다가 스웨덴의 나토(북대서양조약기구) 가입을 찬성한 대가로 EU 가입도 진전될 것으로 기대됐다.","date":"2023-09-18T00:06:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918015003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 전기차 자국산 부품 사용 종용… 美하원 “中기업 IRA 혜택 배제를”","partialText":"4차 산업혁명의 핵심 분야인 전기차를 두고 미국과 중국이 치열한 수 싸움을 벌이고 있다. 베이징이 자국 전기차 업체에 ‘부품 국산화율을 높이라’고 은밀히 지시했다는 보도가 나온 가운데 워싱턴에서도 ‘중국 배터리 업체에 보조금을 지급하지 말라’는 요구가 제기됐다.<br>요미우리신문은 17일 복수의 관계자 발언을 인용해 “중국 공업정보화부 부장(장관)을 지낸 인사가 지난해 11월 중국 자동차 관련 업체들을 소집한 내부 모임에서 ‘중국 기업이 만든 국산 부품을 사용하라’고 구두 지시를 내렸다”고 보도했다. 중국 공업정보화부는 우리나라 산업통상자원부(산업 부문)·과학기술정보통신부(정보통신 부문)와 비슷한 부처로, 국가 핵심 산업을 발굴하고 성장시키는 역할을 한다.<br>전직 장관은 업체들에 “중국산 부품 사용률에 대한 구체적인 수치 목표도 세우라”고 요구했다. 중국에서는 정부가 공식적으로 나서기 민감한 사안이 있을 때 종종 전직 관료가 대신 총대를 멘다. 법적으로는 ‘민간인’이기에 추후 불거질 수 있는 정부 책임론에서 다소나마 자유로울 수 있어서다. 그가 공식 문서 없이 말로 지시를 내린 것은 ‘중국 정부가 외국 자본을 배제한다’는 직접적인 증거를 남기지 않으려는 의도로 해석된다. 한한령(한류 금지령)도 비슷한 방식으로 내려진 암묵적 조치의 사례다.<br><!-- MobileAdNew center -->정부가 국산 부품 사용을 독려하는 것이 비단 중국만의 현상은 아니다. 미국 역시 북미산 전기차에 보조금 혜택을 몰아주는 인플레이션감축법(IRA)을 통해 국산화에 박차를 가하고 있다. 그런데도 이번 사례가 주목받는 것은 중국이 전기차 성능을 좌우하는 차량용 반도체 분야 자급률을 높여 미국이 주도하는 반도체 공급망에서 완전히 탈피하겠다는 속내를 드러냈기 때문이다. 요미우리신문은 “(현재 중국 자동차 부품 시장을 장악한) 미국과 일본, 유럽 업체들이 장기적으로 배제될 가능성이 크다”고 분석했다.<br>이런 상황에서 미 하원의원들은 정부가 ‘탈중국’ 전기차 공급망을 구축하려고 지급하는 IRA 보조금이 중국 기업에 가지 않도록 해야 한다고 주장했다. 마이크 갤러거 미중전략경쟁특별위원회 위원장과 존 물레나르 의원은 지난 13일(현지시간) 재닛 옐런 재무장관에게 보낸 공개 서한에서 “중국 이차전지 기업 궈시안(고션 하이테크)의 미국 미시간 배터리 공장 투자 계획을 지원해서는 안 된다”며 “이 회사의 뒤에는 중국 공산당이 있다”고 주장했다.<br><!-- 광고 right -->중국 안후이성 허페이에 본사를 둔 고션이 미국에 대놓고 투자할 수 있었던 것은 최대 주주가 독일 자동차 업체 폭스바겐이기 때문으로 IRA 법망의 허점을 교묘히 파고든 셈이다.","date":"2023-09-18T00:06:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918015002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 리상푸 국방부장도 해임 수순… 시진핑 인사 책임 회피 어려울 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917175554_V.jpg' width=100px align=left><!-- 그림 1484656 -->중국 국방 실무 책임자인 리상푸 국방부장이 최고 군사회의에 불참하고 3주째 공식 석상에 모습을 드러내지 않고 있다. 지난 7월 말 외교부장 자리에서 낙마한 친강에 이어 리 부장도 해임될 것으로 보이면서 ‘시진핑 3기 인사 시스템에 근본적인 문제가 있다’는 지적이 나온다.<br>17일 홍콩 사우스차이나모닝포스트(SCMP)는 “지난 15일 열린 중국 중앙군사위원회 정치 교육 관련 회의에 시진핑 국가주석과 리 부장, 장유샤 중앙군사위 부주석, 류전리 연합참모부 참모장이 불참했다”고 밝혔다. 중앙군사위는 200만 인민해방군을 관리하는 중국 최고 군사영도기관으로, 7명의 위원으로 운영된다. 시 주석이 중앙군사위 주석을 겸한다.<br>●리 천거 군사위부주석도 조사받을 듯<br><!-- MobileAdNew center -->리 부장은 지난달 29일 베이징에서 열린 중국·아프리카 평화안보포럼에서 기조연설을 한 뒤로 3주째 모습을 보이지 않고 있다. 이달 7~8일 베트남이 주최하는 국방 협력 연례 회의에 빠지고 이번 중앙군사위 회의에도 나오지 않아 그의 행방에 관한 관심이 커졌다. 마오닝 중국 외교부 대변인은 지난 15일 정례 브리핑에서 리 부장의 신변에 관한 질문에 “상황을 알지 못한다”고 얼버무렸다.<br>외신들은 그가 부패 혐의로 조사를 받고 있다고 본다. 월스트리트저널은 “리 부장이 군 무기 조달 관련 부패 혐의로 조사를 받고 있다. 해임될 가능성이 크다”고 전했다. 시 주석 핵심 측근인 장유샤도 15일 회의에 불참해 마찬가지로 경질설이 제기된다. 중국 해군사령부 중령 출신으로 미국에 망명 중인 야오청은 최근 소셜미디어 엑스에 “리상푸를 (시 주석에게) 직접 천거한 장유샤가 다음 조사 대상이 될 것”이라며 “인민해방군 장악을 두고 시 주석과 원로들이 투쟁을 벌이는 듯하다”고 썼다.<br><!-- 광고 right -->리 부장은 중앙군사위 장비발전부장 시절인 2018년 러시아에서 수호이35 전투기 10대와 S400 방공미사일 시스템을 구매해 미국의 제재 대상에 올랐다. 시 주석은 이에 아랑곳하지 않고 올해 3월 그를 국방부 수장 자리에 올려 미국과 각을 세웠다. 그러나 지난 7월 중국군 장비개발부가 ‘무기 조달 관련 비리 신고를 받는다’고 발표했고, 곧바로 중국 로켓군 수뇌부가 대거 물갈이됐다. 이와 동시에 리 부장도 공개 석상에서 사라져 ‘그가 로켓군 부패 혐의와 연관돼 있다’는 추측이 나온다.<br>파이낸셜타임스는 16일(현지시간) “리상푸와 친강 모두 (주변의 우려에도) 시 주석이 발탁을 밀어붙였다”며 “과거 고위 인사들이 제거됐을 때와는 상황이 다르다”고 분석했다. 올해 3월 공식 출범한 ‘시진핑 3기’ 인선에서 시 주석이 전권을 행사한 만큼 인사 실패 책임도 그에게 있다는 것이다.<br>●시 판단력·통치 능력에 의심 커질 듯<br>이코노미스트도 “국방·외교부장과 로켓군 장성들의 실종과 해임은 시 주석의 판단력과 인사 검증 능력에 의문을 일으킨다”며 “(군 내부에서) 시 주석의 권위에 조직적으로 도전하는 기미는 보이지 않지만 최근 군의 혼란은 그의 통치 능력에 대한 의심을 키울 것”이라고 설명했다.<br>한편 토니 블링컨 미 국무장관은 지난 15일(현지시간) 국무부에서 열린 독일 외무장관과의 공동 기자회견에서 리 부장에 대한 질문에 “아는 바가 없다”며 “그동안 그래 왔듯 중국 정부와 대화할 준비가 됐다”고 답했다.","date":"2023-09-17T17:55:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230918015001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"로맨스 사기에 2억 털린 英 여성 “가스라이팅에 잠시 혼이 나갔다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917184432_V.jpg' width=100px align=left><!-- 그림 1484695 -->남편과 이혼한 지 24년이 되던 해, 영국 여성 린다 영은 바닷가 마을의 작은 집에 홀로 남겨져 있다는 생각에 사로잡혔다. 다 큰 아이들은 모두 대학까지 마친 상태였다. 자신의 주위에 몇 명이나 남아 있는지 알 수가 없었다.<br>새로운 관계를 맺고 싶어 온라인 데이트 앱(어플리케이션)에 가입했다. 아주 바쁜 특수교육 행정가라고 자신을 소개한 멋진 남성을 소개받았다.<br>눈치챘는지 모르겠는데 영은 반 년도 안 되는 사이에 12만 유로(약 1억 9800만원)를 뜯겼다.<br><!-- MobileAdNew center -->매일 이메일과 문자메시지, 밤늦게 달콤한 말들이 오갔다. 린다는 반려견을 끔찍히 사랑한다는 점을 공통 분모로 그와 “곤두박이하듯(head-over-heels) 사랑에” 빠졌던 것 같다고 돌아봤다. “그는 너무도 사랑스러웠고 다정다감했다. 나는 아드레날린을 주체할 수 없었다. 중독돼 버렸다. 그에게서 전화가 걸려오거나 문자메시지가 날아오면 온 세상이 밝게 빛나는 것 같았다.”<br>그들은, 적어도 그녀 생각에, 함께할 미래를 꿈꾸고 있었다. 투자할 곳이 있다며 돈을 요구해 올 때까지도 그랬다.<br><!-- 광고 right -->처음에는 그녀도 그에게 송금하는 일이 옳지 않다고 느꼈다. 그러나 그가 “우리는 지금 우리의 미래에 투자하는 것이다. 모든 것은 우리에게 되돌아올 것”이라고 안심을 시키고 감정적으로 통제하자 무너지고 말았다. 린다는 “그의 말만 믿고 잠시 넋이 나가 있었다”고 돌아봤다.<br>자선단체 ‘빅팀 서포트(Victim Support)의 로맨스 사기 전문가 리사 밀스는 가스라이팅이란 누군가를 조작해 스스로 제정신이 아닌 것으로 착각하고 의문을 품게 하는 행동을 의미한다며 사람들을 속여 돈을 빼앗을 때 흔히 사용될 수 있는 기술이라고 규정했다. 이 기술에 걸려든 이들은 엄청난 정신적, 신체적 손상을 경험한다.<br>영국 BBC가 오는 19일(현지시간) 밤 9시부터 매주 화요일 같은 시간에 스릴러 5부작 ‘The Following Events Are Based on a Pack of Lies’를 방영한다고 16일 소개했다. 로맨스 사기(romance scam)에 얽힌 속임수와 거짓들을 풀어 헤치는데, 영을 비롯한 피해 사례들을 관통하는 중심 주제는 가스라이팅이란 “심오하게 끔찍한 경험”이라고 작가 중의 한 명인 긴니 스키너는 말했다.<br>리사에 따르면 피해자들이 로맨스 사기꾼들에게 돈을 보내지 않겠다고 버티면, 종종 ‘당신이 진정 나를 사랑한다면 왜 내가 이만큼의 돈을 빨리 필요로하는지 묻지 않을 것’이라거나 ‘당신이 날 돕고 싶다고 전에 말했다. 무엇이 변했는데?’라는 말을 듣게 된다. 그녀는 로맨스 스캠이 “특별히 사악한 것은” 사랑받고 연결되고 싶은 기본적인 갈망을 파고들기 때문이라고 단언한다. “로맨스 사기를 인식하는 사람조차 ‘사랑이란 거품’에 에워싸여 있으면 현실 감각이 흐트러지고 취약해질 수 있다”고 덧붙였다.<br><!-- MobileAdNew center -->돈을 한 푼도 찾지 못한 린다는 “수치심을 이겨내는 데 오랜 시간이 걸렸다”고 털어놓았다.<!-- 그림 1484696 -->공동 작가인 긴니와 페넬로페 스키너 자매는 어떤 하나의 실제 사건에 바탕한 것이 아니라면서도 폰지 사기로 악명 높은 금융인 버니 메이도프, 간단한 혈액 검사로 미래에 걸릴 질병을 모두 예측할 수 있다는 테라노스의 사기꾼 엘리자베스 홈즈, 파이레 페스티벌의 빌리 맥팔런드 등에 확 끌렸다는 점을 인정했다.<br>페넬로페는 가짜 인보이스 영수증까지 첨부한 사기 이메일을 받은 뒤 사기꾼을 직접 맞닥뜨린 일이 있었다. “나는 쫓기고 있었고, 돈에 관련된 일이었다. 걱정도 많이 돼 클릭을 했더니 내 모든 개인 정보가 좌르르 나왔다.”<br>리사는 피해자를 탓하는 잘못된 시선을 거둬야 한다고 말한다. “언어는 중요하다. 사람들은 종종 피해자가 사기에 걸려들었다고 표현한다. 현실에서 그들은 농락당한 것이다. 사람들은 누군가 강도에 걸려들었다고 말하지는 않을 것이다.”<br>배우 알리스테어 페트리는 “사기를 당할 때에도 우리 모두는 ‘오, 내게 이런 일은 절대 일어나지 않을거야’ 생각하는데, 장담하건대 우리 모두에게 이런 일은 정도의 차이로 일어날 수 있다”고 말했다. 사기꾼이 도처에 있기 때문이다.<br><b style=\"\">로맨스 스캠을 피하는 방법</b><br><b>직접 만나지도 않은 누군가, 특히 최근에야 온라인으로 만난 사람이 돈을 요구하면 일단 의심해야 한다.</b><br><b>가족이나 친구에게 알려 조언을 구한다.</b><br><b>프로필 사진이 진짜가 아닐 수 있다. 먼저 스스로 찾아봐라. 검색 엔진을 통해 샅샅히 뒤져보면 어딘가에 다른 이의 사진이 튀어나올 것이다.</b><br><b>로맨스 스캠에 당한 사랑하는 이를 지원하는 방법</b><br><b>사랑하는 사람을 도우려 당신이 있으며 그들의 잘못이 아니란 점을 분명히 알려준다.</b><br><b>로맨스 스캠에 대해 당신 스스로 더 많은 것을 알아야 한다.</b><br><b>당신 스스로를 돌봐야 한다는 점을 기억하라. 로맨스 사기에 당한 누군가를 지원하는 일은 때로는 힘든 일이 될 수 있다.</b><br><b style=\"\">자료: ActionFraud / Victim Support</b>","date":"2023-09-17T18:44:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"어디부터 손을?…사망 1만 1300명 리비아 걱정 ‘눈덩이’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917163630_V.jpg' width=100px align=left><!-- 그림 1484619 -->“나는 오늘 이번 홍수가 미친 엄청난 생명과 재산 손실을 생각하며 무거운 마음으로 데르나를 떠났다. 리비아 한 나라의 힘만으론 도저히 감당할 수 없다. 정치와 국경을 떠나 함께해야 할 재난이다.”<br>유엔사무총장의 리비아 특사인 압돌라예 바실리 특별 대사는 16일(현지시간) 유엔이 리비아 동부 최대의 홍수 피해 도시인 데르나 지역에 대한 구조활동의 신속한 지원을 하기 위해서 현지 당국과 각 구호기관과 협조를 시작했다며 이렇게 밝혔다.<br>리비아 동부 지중해 연안도시 데르나를 휩쓴 대홍수에 따른 사망자가 1만 1300명으로 늘어났다.<br><!-- MobileAdNew center -->17일(현지시간) AFP통신과 미국 CNN 방송 등 외신에 따르면 유엔 인도주의업무조정국(OCHA)은 전날 리비아 대홍수 피해 상황을 집계한 보고서를 공개했다. 그 결과 현재까지 데르나에서만 최소 1만1300명이 사망했고, 1만100명이 실종된 것으로 파악됐다.<br>OCHA는 데르나 이외 리비아 동부 다른 지역에서도 170명이 사망한 것으로 확인됐으며, 북동부 전역에서 4만여명의 이재민이 발생했다고 알렸다.<br><!-- 광고 right -->OCHA는 보고서에 “생존자를 찾기 위해 수색구조대원들이 부단히 노력하고 있어 사망, 실종자 수치는 증가할 것으로 예상된다”고 덧붙였다.<br>압둘메남 알가이티 데르나 시장은 앞서 지난 13일 알자지라 방송 인터뷰에서 사망자 수가 최대 2만명에 이를 수 있다고 추산한 바 있다. 인구 10만명 중 25%에 해당한다.<br>유엔은 이 밖에도 어린이 약 30만명이 콜레라와 영양실조, 탈수 등 위험에 노출돼 있으며 오염된 물을 마시고 중독된 어린이는 최소 55명이라고 밝혔다.<br>지난 10일 데르나는 폭풍 여파로 인해 댐 2곳이 잇따라 붕괴하면서 물살이 도시를 휩쓸어 막대한 인명 피해를 입었다. 현지 검찰은 이와 관련해 댐 붕괴에 대한 조사에 착수했다.<br><!-- MobileAdNew center -->BBC에 따르면 현지 주민들은 동부와 서부를 각각 장악한 리비아의 두 정부가 서로 엇갈린 지시를 내리며 혼란을 부추겼다고 증언하고 있다.<br>리비아에서는 2011년 북아프리카와 중동에 민주화 바람을 몰고 온 ‘아랍의 봄’ 운동으로 무아마르 카다피(1942~2011) 정권이 무너진 뒤 동부 리비아 국민군(LNA)과 서부 트리폴리 통합정부(GNU)가 대립하고 있는데, 각기 다른 메시지를 전달했다는 것이다.<br>리비아 태그히어당 대표 구마 엘-가마티는 홍수 피해 지역의 주민들이 “‘가만히 집 안에 있어라, 나가지 말라’는 말을 들었다”고 14일 주장했다.<br>LNA 측 관계자들이 지난 10일 밤 TV에 출연해 기상악화를 이유로 주민들에게 집에 머무르라고 지시했다는 의혹도 제기되고 있다.<br>이러한 의혹에 대해 LNA 측 대변인 오스만 압둘 잘릴은 “군인들이 주민들에게 대피하라고 경고했으며 집에 있으라고 지시를 하지는 않았다”고 반박했다.<br>알가이티 데르나 시장도 아랍 매체 알하다스와의 인터뷰에서 “재난 발생 3~4일 전에 대피 명령을 내렸다”고 주장했다.<br>일부 생존자들도 기상 상황이 악화하면서 경찰과 군 당국이 고지대로 대피할 것을 명령했다고 BBC에 전했다.<br>여기에 정치세력 간 대립이 여전한 리비아 상황이 추가적인 피해를 키울 수 있다는 관측도 나온다. 유엔 보고서는 “수천명의 실향민이 이동하는 가운데 홍수로 인해 지뢰와 잔여 폭탄(ERW)도 떠돌아 다니고 있다”며 “두 쪽으로 갈라져 이어진 분쟁으로 남겨진 지뢰와 폭발물에 노출될 위험성이 증가하고 있다”고 우려를 나타냈다.<br>일각에서는 주민들이 상황의 심각성을 인지하지 못하면서 대피가 늦어졌다는 주장도 나온다.<br>LNA 측 대변인 잘릴은 주민들이 위험이 과장됐다고 느꼈을 수 있다고 말했고, 동부 지역 당국 관계자도 “불행하게도 일부 사람들이 ‘상황이 과장됐다, 심각하지 않을 수도 있다’고 말했다”고 당시 상황을 전했다.<br>미국 CNN 방송에 따르면 주민들이 혼란을 겪는 사이 댐 붕괴로 쏟아져 나온 물살이 90여분 만에 도시를 휩쓸었다.<br>페테리 탈라스 세계기상기구(WMO) 사무총장은 “국가 단위의 경보를 발령할 수 있는 기상 당국이 제 기능을 했다면 홍수로 인한 인명피해 대부분을 막을 수 있었을 것”이라고 짚었다.<br>유엔은 지난 주 리비아 정부 요청에 따라서 긴급재난구호기금 7억 달러(약 9317억원) 지원을 목표로 구호활동을 출범시켰다.<br>유엔의 인도주의 구호담당 부사무총장 겸 긴급구호 담당관도 유엔 중앙재해기금에서 1000만 달러(133억 1000만원)를 긴급 지원하기로 했다.","date":"2023-09-17T16:36:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 극동연방대 찾아 북 유학생들과, 아쿠아리움에선 고래가 유영하는 아래에서","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917152623_V.jpg' width=100px align=left><!-- 그림 1484565 --><!-- 그림 1484566 --><!-- 그림 1484578 -->러시아를 방문 중인 김정은 북한 국무위원장이 17일(현지시간) 블라디보스토크에서 유학 중인 북한 학생들과 만나 얘기를 나눴다. 전날 발레 공연을 관람한 데 이어 이날은 4년 5개월 전 블라디미르 푸틴 러시아 대통령과의 정상회담을 위해 이 도시를 찾았을 때 숙소로 이용했던 극동연방대학(FEFU)을 방문해 아쿠리아움을 돌아봤다.<br>지난 13일 푸틴 대통령과 두 번째 정상회담을 마친 뒤 극동 지역을 방문 중인 김 위원장은 전투기 공장, 군 비행장, 태평양함대 사령부 등을 찾아 러시아의 전략 무기 등 군 시설 시찰에 집중해왔는데 김 위원장의 러시아 방문 일정 막바지에 문화·교육 등 다양한 분야에서도 러시아와 협력을 시도하는 것으로 보인다. 정상 국가의 보통 지도자 이미지를 보여주려 애쓰는 모습도 엿보인다.<br>리아노보스티 등 현재 매체에 따르면 김 위원장은 이날 연해주 블라디보스토크 루스키섬에 위치한 극동연방대를 찾았다. 검정색 정장 차림으로 도착한 김 위원장은 보리스 코로베츠 극동연방대 총장을 만나 대학 비전과 강입자 충돌기의 일종인 싱크로트론 등 과학 시설에 대한 설명을 듣고 루스키섬 그림을 선물로 받았다.<br><!-- MobileAdNew center -->김 위원장은 이 대학에서 공부 중인 북한 학생들과 대화를 나누고, 기념사진도 촬영했다. 극동연방대에는 43명의 북한 학생들이 유학하고 있다.<br>타스 통신에 따르면 극동연방대는 1900년부터 한국학을 연구해온 대학으로 북한의 김책공업종합대, 평양외국어대, 김일성대와 교류하고 있다.<br><!-- 광고 right -->그 뒤 김 위원장은 극동연방대 인근에 있는 연해주 아쿠아리움을 찾아 바다코끼리 공연을 지켜봤다.<!-- 그림 1484567 -->전날에는 블라디보스토크 마린스키 극장을 찾아 발레 ‘잠자는 숲속의 미녀’ 공연을 관람하기도 했다. 러시아 매체 ‘이즈베스티야’는 김 위원장이 이 공연을 보고 싶다는 뜻을 밝힌 것으로 전해졌다고 보도했다.<br>김 위원장은 이날 올레그 코제먀코 연해주 주지사와 만나 농업, 관광, 문화, 스포츠 등 분야 협력 방안을 논의할 예정이다. 코제먀코 주지사는 특히 양국 학생 교류 프로그램과 연해주 발레단의 북한 공연 등을 논의할 방침이라고 밝혔다.<br>알렉산드르 마체고라 주북한 러시아 대사는 김 위원장이 광범위한 분야에 관심이 있다면서 그가 이 지역 식품 업체들도 방문할 예정이라고 전했다.<br>한편 김 위원장이 5박 6일 러시아 방문 일정을 마치고 전용 열차를 타고 북한을 향해 출발했다고 리아 노보스티 통신이 17일 오후 4시 30분(한국시간) 전했다. 5박 6일은 김 위원장의 최장 해외 체류 기간이다. 그는 러시아 관계자들과 악수한 뒤 레드카펫이 깔린 임시 계단을 밟고  기차에 올라타 손을 흔들고, 군 경례를 하며 작별 인사를 했다.","date":"2023-09-17T15:26:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 헤어진 여친 사진 공개…앰버 허드 “허락 안했는데…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917141500_V.jpg' width=100px align=left><!-- 그림 1484531 -->테슬라 최고경영자(CEO)인 일론 머스크(52)가 옛 연인이자 할리우드 배우인 앰버 허드의 코스프레를 하게 된 사연이 지난 12일(현지시간) 출간된 전기 ‘일론 머스크’에 짤막하게 소개돼 관심을 끌자 허드의 코스프레 사진을 16일 일방적으로 공개했다.<br>한글 번역본 313쪽부터 316쪽까지 머스크와 허드가 2017년 4월에 처음 만나 1년 가까이 사귀는 과정이 그려진다. 아주 간략하게 요약해 본다.<br><i>그녀는 그를 1년 이상 지속된 어두운 소용돌이에 빠뜨렸고, 오늘날까지 그를 괴롭히는 깊은 고통을 남겨주었다. “잔혹한 관계였지요.” 머스크의 말이다.</i><br><!-- MobileAdNew center --><i>“제가 그래도 섹시한 여배우로 통하면서도 머리 좋은 괴짜에 속했던 것으로 생각해요.” 그녀가 농담조로 한 말이다.</i><br><i>그 해 6월 그의 생일을 맞아 그녀는 자신이 일하던 이탈리아에서 테슬라의 프리몬트 공장으로 날아와 그를 깜짝 놀라게 하기로 결심했다. 공장에 가까워지자 그녀는 길가에 차를 세우고 들꽃을 한 움큼 꺾었다. 그리고 머스크의 보안 팀과 협력하여 테슬라 차량 뒤에 숨어 있다가 그가 다가오자 꽃을 들고 튀어나왔다.</i><br><!-- 광고 right --><i>그는 허드가 비디오 게임 ‘오버워치’에서 자신이 가장 좋아하는 캐릭터인 메르시를 떠올리게 한다고 말했고, 그녀는 두 달의 시간을 들여 머리부터 발끝까지 똑같게 머시의 의상을 디자인해서 제작 의뢰했다. 그를 위한 역할극을 수행하기 위해서였다.</i><br><i>“그녀는 너무 독성이 강했어요. 악몽 그 자체였어요.” (여동생) 킴벌의 말이다. 머스크의 참모장 샘 텔러는 그녀를 만화 속 악당에 비유한다. “&lt;베트맨&gt;에 나오는 조커 같았습니다. 그녀는 혼돈 외에는 목표나 목적이 없었습니다. 모든 것을 불안정하게 만드는 것을 즐기는 사람입니다.”</i><br><i>킴벌이 말한다. “얼마나 연기를 잘하는지 그녀가 작정하고 나오면 사람들은 ‘와, 진실을 말하고 있나 보다’라고 생각할 수밖에 없어요. 문제는 그게 거짓이라는 거죠.” 킴벌이 말한다. “그녀가 자신만의 현실을 만들어내는 방식은 우리 아버지를 떠올리게 합니다.”</i><br><i>그녀와 머스크는 밤새도록 싸우는 일이 많았고, 그런 날이면 머스크는 오후가 되어서야 일어나곤 했다.</i><br><!-- MobileAdNew center -->그런데 머스크는 자신이 소유한 엑스(X, 옛 트위터)에 사진을 올리면서 “그녀가 메르시 복장을 입었다. 굉장했다”고 적었다.<br>코스프레 사진이 일방적으로 공개되자 허드는 페이지 식스를 통해 “머스크가 사진을 사용하는 것을 허락하지 않았다”며 당황스러운 기색을 숨기지 않았다.<br>전기는 머스크가 만난 여성 중 허드와의 관계가 “가장 고통스러운 것”이었으며, 두 사람은 브라질 리우데자네이루로 함께 여행을 떠났다가 허드가 ‘머스크가 내 여권을 가져갔다’며 편집증적 증세를 보여 헤어졌다고 전했다. 허드는 배우 조니 뎁과 이혼한 뒤 머스크를 만나 “로켓 엔지니어치고는 매력적으로 생겼다고 느꼈다”고 털어놓으며 연인 관계로 발전했지만 1년여 만에 결별했다.<br>전기에는 머스크가 결혼하거나 사귄 여러 여성과의 관계가 불안정했다는 내용이 담겼다. 우리 모두가 확인한 것처럼 누구보다 그부터 그랬다.<br>허드는 지금도 머스크가 활력을 유지하기 위해 많은 자극을 필요로 했고, 그래서 드라마 같은 일을 키웠다는 결론에 도달했다. “일론은 불을 사랑해요. 때때로 그 불에 자신이 데기도 하죠.”<br>저자 월터 아이작슨이 스스로 덫에 빠지는 이유를 묻자 그는 큰 웃음을 터뜨리며 “내가 그냥 사랑에 눈이 머는 바보라서 그렇겠지요. 다른 면에서도 종종 바보처럼 굴지만 사랑에 있어서는 특히 심한 거 같아요.”","date":"2023-09-17T14:15:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"텍사스 주의회 상원, 불법 저지른 법무장관 탄핵안 부결 “진실이 승리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917115419_V.jpg' width=100px align=left><!-- 그림 1484514 -->자신의 부패 혐의를 고발한 직원과 합의하려고 혈세를 이용하려 해 탄핵 위기에 몰렸던 미국 텍사스주 법무장관이 간신히 자리를 지킬 수 있게 됐다.<br>AP 통신 등에 따르면 텍사스 주의회 상원은 16일(현지시간) 켄 팩스턴 텍사스주 법무장관에 대한 탄핵안을 부결시켰다. 30명으로 구성된 텍사스주 상원은 지난 9일 동안 그에 대한 탄핵안을 심리한 뒤 16개의 탄핵 사유에 대해 “무죄”라고 판단했다. 또 이번 심리에서 다루지 않은 4개 사유는 기각했다.<br>탄핵안이 통과하려면 3분의 2 찬성이 필요하지만, 공화당 상원의원 대부분이 팩스턴 장관을 지지했다. 역시 상원의원인 그의 아내 안젤라 팩스턴은 투표에 참여하지 않았다.<br><!-- MobileAdNew center -->안젤라는 지난 9일 내내 남편의 비위 사실을 드러내는 심리 과정을 지켜봤다. 특히 남편과 불륜을 저질렀다고 주장하는 여성이 전화로 증언하는 순간을 목격했다. 그 여성이 상원 증언대에 서지는 않았다.<br>이로써 지난 5월 20개 사유로 하원에서 탄핵안이 의결돼 직무 정지가 된 팩스턴 장관은 이날 표결로 3개월여 만에 장관직에 복귀할 수 있을 것으로 보인다.<br><!-- 광고 right -->팩스턴 법무장관은 공화당 소속이지만, 같은 당 소속 의원 상당수가 등을 돌리면서 공화당이 다수인 하원에서는 찬성 121표, 반대 23표의 압도적인 표 차이로 탄핵안이 통과된 바 있다.<br>2014년 증권법 위반, 2015년 증권 사기 혐의로 각각 기소되는 등 오래 전부터 각종 스캔들에 시달려 온 팩스턴 법무장관은 그의 사무실에서 일하던 보좌관들이 2020년 그의 부패 및 직권남용 혐의를 폭로한 일과 관련돼 있다.당시 연방수사국(FBI)이 팩스턴에게 정치자금을 대던 텍사스 부동산 개발업자 네이트 폴과 팩스턴의 유착 의혹을 수사 중이었는데, 보좌관들은 팩스턴이 FBI 수사를 방해하고 폴을 돕는 일에 자신들을 동원했다고 고발했다.<br>그 뒤 보좌관들은 해고되는 등 보복을 당하자, 텍사스주의 내부고발자 보호법에 따라 팩스턴을 상대로 소송을 제기했다.<br>불리한 처지에 몰린 팩스턴은 올해 2월 소송을 마무리하는 대신 보상금으로 330만 달러(약 43억 9000만원)를 지급하는 데 합의했다. 그는 보상금 지급을 위해 주 정부 기금을 쓰게 해달라고 주의회에 승인을 요청했다. 그 바람에 자신이 얼마나 후안무치한지 드러내 하원에서 탄핵 절차를 밟았다.<br><!-- MobileAdNew center -->팩스턴 장관은 이날 상원 표결 직후 “진실이 승리했다”며 “진실은 진흙탕 싸움을 벌이는 정치인이나 그들의 강력한 후원자들에 의해 묻힐 수 없다”고 말했다.<br>그는 그동안 그레그 애벗 텍사스 주지사와 함께 조 바이든 대통령과 민주당 정권을 공격하는 데 앞장서 공화당 강경파의 지지를 받아왔다. 도널드 트럼프 전 대통령은 지난 5월 소셜미디어에 “켄 팩스턴을 풀어줘라”는 제목의 글을 올려 지지한다는 뜻을 전했는데 이날 표결 직후 자신의 트루스소셜에 “켄 팩스턴의 승리는 너~무(sooo) 크다. 와우!!!”라고 반가워했다.<br>상원 표결은 겨우 넘겼지만 팩스턴 장관은 여전히 중범죄인 증권 사기 혐의로 재판을 받고 있고, 별도의 FBI 수사를 받고 있다. 여기에다 2020년 대통령 선거 결과를 뒤집으려는 시도에 가담한 일로 텍사스주 변호사 자격을 상실할 위기에 처해 있다고 현지 매체는 전했다.","date":"2023-09-17T11:54:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아마존에 소형 비행기 추락 “14명 사망”…동체 상당 부분 멀쩡한데도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917102412_V.jpg' width=100px align=left><!-- 그림 1484476 -->브라질 북부 아마존에서 16일(현지시간) 소형 비행기가 추락해 14명이 사망했다고 로이터 통신과 AFP 통신 등이 보도했다.<br>현지 당국에 따르면 이날 추락 사고는 브라질 아마조나스주 주도 마나우스에서 400㎞ 떨어진 유명 관광지 바르셀루스에서 발생했다. 위우손 리마 아마조나스 주지사는 엑스(옛 트위터) 계정을 통해 ”토요일 바르셀루스에서 발생한 비행기 추락 사고의 피해자인 승객 12명과 승무원 2명의 죽음에 깊은 유감을 표한다“고 전했다.<br>영국 일간 데일리 익스프레스는 사고기 사진을 엑스에 올라온 사진을 캡처해 올렸는데 동체의 상당 부분이 멀쩡한 것처럼 보인다. 몇 번이나 자료사진인지 확인했는데 그렇지 않은 것 같다.<br><!-- MobileAdNew center -->그런데도 탑승자 전원이 숨졌다니 상당히 의아스럽다. 아직 피해자들의 신원은 확인되지 않고 있다. 브라질 온라인 매체 UOL은 보안당국을 인용해 이들이 낚시를 하러 가던 브라질인들이라고 보도했다. 그런데 피해자 가운데 미국인들이 여럿 포함돼 있다는 현지 보도도 나오고 있다고 로이터 통신은 전했다. 데일리 익스프레스도 여러 명의 미국인이 포함돼 있다고 보도했다.<br>브라질 온라인 매체 G1은 추락한 비행기가 브라질 항공기 제조사 임브라에르가 생산하는 18인승 ‘EMB-110’라고 추정했다. 지난달 러시아 용병기업 바그너 그룹의 수장 예브게니 프리고진도 임브라에르 레거시 모델을 탑승했다가 비운에 스러졌다.<br><!-- 광고 right -->항공사 마나우스에어로택시는 이날 성명을 내고 사고 사실을 확인하며 조사에 착수했다고 밝혔다.<br>한편 바르셀루스는 여러 군데 국립공원이 근처에 자리해 유명한 관광지다. 9월은 아마조나스주의 낚시 최성수기로 손꼽힌다. 이 주는 투쿠나레(일명 피콕 배스) 같은 관상용 물고기들로 유명하다.<br>국내 지상파 방송에서 지난 2019년 마토 그로소주에 사는 애나웨네 부족을  취재한 적이 있다. 이 인디오 부족은 숙련된 어부이자 사냥꾼인데 자라키, 타이거 피시, 투쿠나레 같은 크고 맛있는 물고기를 즐겨 먹는다. 기초적인 의학적 지원을 받지 못하기 때문에 전염병에는 취약하지만, 고혈압, 당뇨, 심장병 같은 현대의 성인병에 걸리지 않는다. 여러 연구의 결과 이곳 인디오들은 성인병 발병율이 서구인의 10분의 1이 안 되고, 관상동맥 같은 혈관 질환이 거의 없어 80세 노인의 혈관이 50대 미국인의 그것과 비슷한 것으로 알려져 있다.","date":"2023-09-17T10:24:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에어쇼 훈련 이탈리아 공군기 도로 위 자동차에 추락…다섯 살 소녀 참변","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917102339_V.jpg' width=100px align=left><!-- 그림 1484475 -->에어쇼 훈련 도중 이탈리아 공군 항공기가 북부 토리노에 추락했는데 마침 공항 근처 도로를 지나던 자동차에 떨어지는 바람에 차 안에 있던 다섯 살 소녀가 숨졌다. 함께 있던 아홉 살 오빠는 중상을 입었으며 부모들은 화상을 입었다.<br>훈련 모습을 촬영하던 카메라가 조종사가 탈출하는 순간부터 토리노 공항 근처 도로에 떨어져 엄청난 화염을 일으키는 순간까지 생생하게 담았다. 모두 아홉 대의 비행기가 공중에서 대형을 이뤄 상승했는데 두 대가 바짝 붙어 있어서 지켜보는 이들이 발을 동동 굴렀다. 그 중 한 대가 갑자기 떨어졌고, 곧 이어 조종사가 허공으로 튀어 올랐다.<br>현지 매체들의 보도에 따르면 초기 조사 결과 문제의 비행기는 새떼와 충돌한 것으로 보이며 새 한 마리가 엔진에 빨려들어가 엔진을 고장낸 것이 사고 원인으로 추정된다.<br><!-- MobileAdNew center -->이 제트기는 17일 이탈리아 공군 창설 100주년 기념식에 축하 비행을 연습하던 프레체 트리콜로리 시범훈련단 소속이었다. 로이터 통신에 따르면 이 훈련단의 축하비행은 취소됐다. 귀도 크로세토 이탈리아 국방 장관은 “유족들에게 심심한 조의를 표한다”며 “연관된 이들을 긴급히 돕는 데 모든 시설과 역량을 동원할 것”이라고 약속했다.<br>마테오 살비니 이탈리아 부총리도 소셜미디어에 조종사가 “마지막 순간 낙하산을 진 채 점프했다”고 확인한 뒤 “끔찍한 비극이며 기도와 포옹”을 주문했다.<!-- 광고 right -->","date":"2023-09-17T10:23:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘尹 3조 지원’ 발표에 젤렌스키 “韓 재정 지원 합의 감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917084518_V.jpg' width=100px align=left><!-- 그림 1484467 -->볼로디미르 젤렌스키 우크라이나 대통령이 한국의 경제적 지원에 대해 감사의 마음을 전했다.<br>16일(현지시간) dpa통신에 따르면 젤렌스키 대통령은 이날 화상 연설을 통해 “이번 주 기존 방위 협정과 다른 지원 패키지를 이행하는 데 있어 중대한 진전을 이뤘다. 한국의 새로운 재정 지원 합의에 감사드린다”며 일일이 지원 국가들을 나열하며 감사 인사를 전했다.<br>앞서 윤석열 대통령은 이달 10일 인도 뉴델리에서 열린 주요 20개국(G20) 정상회의에서 23억 달러(약 3조 750억원) 규모의 우크라이나 지원 계획을 발표했다. 우리 정부는 내년에 3억 달러를 우크라이나에 무상 지원하고, 2025년부터 20억 달러를 대외경제협력기금(EDCF)을 통해 유상 원조하기로 했다.<br><!-- MobileAdNew center -->원희룡 국토교통부 장관이 이끄는 민·관 합동 재건협력단은 지난 13~14일 우크라이나 수도 키이우를 방문했으며 양국 정부는 EDCF 공여를 위한 첫 단계인 ‘공여 협정’을 정식 체결했다.<br>이날 젤렌스키 대통령은 한국 외에도 미국의 대(對)러시아 추가 제재, 독일의 새로운 군사 지원, 벨기에의 조종사 훈련 참여, 노르웨이의 재건 추가 지원 등도 열거하며 감사를 표했다.<!-- 광고 right -->","date":"2023-09-17T08:45:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"난민선에서 태어난 아기 유럽 닿기도 전에…5개월 아기 참변 사흘 만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917082736_V.jpg' width=100px align=left><!-- 그림 1484465 --><!-- 그림 1484466 -->북아프리카를 떠나 이탈리아 람페두사섬으로 향하던 난민선에서 태어난 아기가 배가 유럽 땅에 닿기도 전에 세상을 떠난 것으로 전해졌다. 사흘 전에는 태어난 지 5개월 밖에 안된 아기가 이주민 구조 작업 중 바다에 빠져 숨지는 등 람페두사섬에서 안타까운 사고가 이어지고 있다.<br>영국 BBC 방송과 일간 가디언 등은 이탈리아 안사(ANSA) 통신을 인용해  40여명을 태운 소규모 이주민 보트에서 갓난아기 1명이 숨진 채 발견됐다고 16일(현지시간) 보도했다. 아기 엄마는 난민선 위에서 산통이 시작돼 주변 사람들의 도움을 받아 아기를 낳았지만, 아기는 태어난지 얼마 안 돼 숨을 거뒀다고 한다.<br>아기의 시신은 람페두사섬 해역에서 구조 작업이 진행되던 중 보트에서 발견됐으며, 흰색 관에 담겨 람페두사섬의 묘지로 옮겨졌다. 현재 아기의 사망 경위 등에 대한 조사가 이뤄지고 있다고 안사통신은 전했다. 아기 엄마의 국적과 신원 등은 즉각 알려지지 않았다.<br><!-- MobileAdNew center -->사흘 전 숨진 생후 5개월 아이의 엄마는 기니 출신이었다.<br>람페두사섬은 북아프리카 튀니지 연안에서 145㎞ 떨어진 곳으로, 이탈리아 본토보다 북아프리카에 가까워 유럽으로 떠나려는 이주민들의 주요 기착지로 꼽힌다. 유엔이주기구에 따르면 지난 11일부터 13일까지 사흘 사이 8500명에 이르는 이주민들이 199척의 난민선을 타고 람페두사섬에 상륙했다.<br><!-- 광고 right -->이탈리아 전체로 보면 올해 난민 12만 6000명이 유입되면서 지난해 같은 기간의 곱절이 됐다. 이탈리아 적십자는 현재 400명 정원의 난민 수용소에 2500여명이 머무르는 상황이라고 전했다.<!-- 그림 1484739 -->조르자 멜로니 이탈리아 총리는 난민 유입으로 지속 불가능한 압박에 시달리고 있다며 유럽연합(EU) 차원의 해양 봉쇄 조치를 촉구하고 있다. 멜로니 총리는 EU 측에 “우리가 직면한 상황의 심각성을 깨닫고 튀니지와의 합의 이행을 즉각적으로 가속할 것을 요청했다”고 밝혔다.<br>EU는 지난 7월 이주민들의 주요 출발지 중 하나인 튀니지에 국경 관리 강화를 대가로 현금 지원을 하기로 합의한 바 있다. 우르줄라 폰데어라이엔 EU 집행위원장은 멜로니 총리와 함께 17일 람페두사섬의 이곳저곳을 돌아보고 공항에서 기자회견을 했다.<br>전날 람페두사섬에서는 난민 캠프 증설 계획에 반대하는 주민들이 시위를 벌였다. 한 시위 참가자는 로이터 통신 인터뷰를 통해 “우리는 텐트촌을 원치 않는다. 이것은 유럽과 이탈리아 정부에 보내는 메시지”라며 “주민들은 지쳤다”고 말했다.","date":"2023-09-17T08:27:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 발레 관람하기 전 러시아 극초음속 미사일 ‘킨잘’ 매만져","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917071417_V.jpg' width=100px align=left><!-- 그림 1484458 -->김정은 북한 국무위원장이 러시아 방문 마지막 일정으로 극초음속 미사일 ‘킨잘’에 직접 손을 갖다대 만졌다. 러시아와 북한이 한미일 3국에 보란 듯이 전략 무기의 위력과 군사협력 가능성을 과시하려고 연출한 것이란 평가가 나왔다.<br>김 위원장은 지난 16일 러시아 연해주 블라디보스토크 국제공항 근처의  크네비치 군 비행장에 도착해 세르게이 쇼이구 장관과 함께 러시아 항공우주군의 주요 장비를 둘러봤다. 지난 7월 ‘전승절’(6·25전쟁 정전협정기념일) 70주년 행사 참석차 대표단을 이끌고 방북한 쇼이구 장관을 ‘무장장비전시회’에 초대해 김 위원장이 직접 ‘무기 세일즈’를 펼쳤던 장면이 이번에는 입장을 바꿔 연출된 것이다.<br>쇼이구 장관이 김 위원장에게 소개한 주요 무기의 하나는 미그-31  전투기에 장착된 극초음속 미사일인 Kh-47 킨잘 미사일 시스템이었다. 킨잘은 서방과 극초음속 미사일 개발 대결을 벌이는 러시아를 대표하는 미사일이다. 최근 러시아가 우크라이나 전쟁에서 공습에 활용하고 있다.<br><!-- MobileAdNew center -->전투기에서 발사된 뒤 자체 추진체로 가속해 사거리 2000㎞ 안에서 음속의 10배 이상인 최고 시속 1만 2350㎞를 내는 것으로 알려진다.<br>러시아 국방부가 배포한 이날 사진을 보면 김 위원장은 킨잘 미사일을 직접  만져보기도 했다. 이 장면은 지난해 11월 제54차 한미안보협의회의(SCM) 참석 차 미국을 방문한 이종섭 국방부 장관과 오스틴 미국 국방장관이 메릴랜드주 앤드루스 공군기지를 방문, B-52와 B-1B의 능력과 작전운용에 대해 브리핑 받는 모습을 연상케 했다. 그에 앞서 두 달 전 한미 확장억제전략협의체(EDSCG) 논의차 미국을 찾은 신범철 국방부 차관도 같은 기지에서 B-52 전략폭격기의 날개 아래 핵탄두를 탑재하는 부분을 직접 확인하는 모습과도 비슷하다.<br><!-- 광고 right -->북한도 극초음속 미사일을 주요 과제로 삼아 개발·배치를 추진하는 상황에, 이미 실전에 사용되는 러시아를 대표하는 전략 무기에 대한 김 위원장의 관심을 보여주는 것일 뿐만 아니라 북러 간 전략무기 분야 협력 가능성을 드러내려는 것으로 풀이된다.<br>북한은 지난해 1월 김 위원장이 참관하는 가운데 극초음속 미사일을 발사했다며 “1000㎞ 수역의 설정 표적을 명중했다”며 성공을 주장했다. 하지만 우리 군은 이 미사일이 극초음속은 아닌 것으로 평가하고 있다.<br>지난 7월 쇼이구 장관이 북한의 ‘무장장비전시회’를 찾았을 때 북한은 과거  화성-8형 이름으로 공개됐던 극초음속 미사일을 ‘지대지 중장거리 화성-12나형’으로 새로 명명해 선보였다.<br>쇼이구 장관은 이날 김 위원장에게 핵무기를 탑재할 수 있는 전략 폭격기를 소개하면서 이 가운데 한 기종에 대해 “모스크바에서 일본으로 날아갔다가 다시 돌아올 수 있다”고도 언급했다. 굳이 일본을 거론한 것은 폭격기의 항속거리나 작전반경을 과시하려는 것일 수도 있지만, 최근 한미일의 연대 움직임을 고려한 것으로도 읽힌다.<br><!-- MobileAdNew center -->김 위원장의 일정이 한국과 미국의 외교·국방 차관이 서울에서 제4차 EDSCG 회의를 갖고 대북 확장억제 강화 방안을 논의한 다음날이란 점도 북한과 러시아가 미국 견제라는 전략적 일치를 과시하려는 의도를 방증한다. 한미 양국은 이번 회의 직후 북한과 러시아의 군사 협력에 대해 반드시 대가가 따를 것이라고 강력 경고했다.<br>한미일의 안보 협력에 대응해 북러 또는 북중러의 연합훈련 가능성까지 거론되는 가운데 김 위원장과 쇼이구 장관이 러시아제 전략 무기의 ‘쇼케이스 행사’를 진행했다. 앞으로 두 나라 군사협력의 수위가 높아질 것이라는 관측이 나온다.","date":"2023-09-17T07:15:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"순교 177주년 되는 날, 바티칸에 김대건 신부 성상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917053351_V.jpg' width=100px align=left><!-- 그림 1484457 -->가톨릭의 성지인 바티칸의 성 베드로 대성전 외벽에 한국 최초의 사제 성 김대건 안드레아 신부(1821∼1846)의 성상이 세워졌다.<br>16일 오후 4시 30분(현지시간) 김대건 신부 성상 축복식이 거행됐는데 김대건 신부가 순교한 지 정확히 177년 되는 날에 열려 의미를 더했다. 한국 가톨릭교회 대표단 400여명은 힘찬 박수로 김대건 신부 성상 제막을 축하했다.<br>한국을 넘어 아시아 성인의 성상이 성 베드로 대성전에 설치된 것은 교회 역사에 처음 있는 일이다. 김대건 신부 성상은 프란치스코, 도미니코 성인 등 유럽 수도회 설립자들의 성상 옆에 세워졌다. 대성전 외벽에 수도회 창설자가 아닌 성인의 성상이 설치된 것 역시 처음이다.<br><!-- MobileAdNew center -->한진섭 조각가가 제작한 김대건 신부 성상은 높이 3.7ｍ, 폭 1.83ｍ 전신상으로, 갓과 도포 등 한국 전통의상을 입고 두 팔을 벌려 모든 것을 수용하고 받아들이는 모습이다.<br>성상의 좌대에는 맨 윗줄에 한국어로 ‘성 김대건 안드레아 사제 순교자’, 그 밑으로는 라틴어로 ‘S.ANDREAS KIM TAEGON’, ‘PRESBYTER ET MARTYR’, ‘COREA 1821-1846’ 문구가 새겨졌다.<br><!-- 광고 right -->성상이 세워진 곳은 성 베드로 대성전 오른쪽 외벽 벽감(벽면을 움푹 파서 만든 공간)이다. 전임 교황 대다수가 묻힌 대성전 지하 묘지 출구 인근에 자리를 잡았다. 근처에 바티칸 기념품 가게가 자리하고 있어 비교적 사람들의 왕래가 잦은 길목이기도 하다.<br>성상 축복식은 성 베드로 대성전을 총괄하는 마우로 감베티 추기경이 주례했다. 감베티 추기경은 “김대건 신부를 시작으로 이제는 각 민족과 나라를 대표하는 성상을 성 베드로 대성전에 모실 것”이라며 “오늘의 축복식은 동서양 교회가 함께 걸어가길 바라는 희망의 표현”이라고 말했다.<br>축복식 말미에는 김대건 신부 성상 바로 앞에서 흥겨운 사물놀이 한마당이 펼쳐졌다. 축복식에 앞서 이날 오후 3시에는 성 베드로 대성전에서 교황청 성직자부 장관인 유흥식 추기경의 주례로 성상 설치 기념 미사가 봉헌됐다.<br>유 추기경은 “2027년 가톨릭 세계청년대회 서울 개최에 이어 또 하나의 놀랍고 감격스러운 순간”이라며 “25년의 짧은 삶을 살았지만 어떤 어려움에도 희망과 용기를 잃지 않았던 김대건 신부의 삶을 전 세계 젊은이가 본받길 기대하고 기도드린다”고 말했다.<br><!-- MobileAdNew center -->유 추기경은 김대건 신부 성상이 설치되는 데 핵심적인 역할을 했다. 김대건 신부 성상은 한국인 성직자 최초로 교황청 장관으로 부임한 유 추기경이 2021년 8월 프란치스코 교황에게 성상 봉헌 의사를 밝히면서 결정됐다. 뚝심 있게 일을 추진해 김대건 신부가 한국인의 성인이 아닌 전 세계의 성인으로 우뚝 서게 했다.<br>한국천주교주교회의는 김대건 신부 탄생 200돌을 기억하기 위해 성상을 제작했고, 지난해 추계 정기총회 결과에 따라 16개 교구가 성상 제작비를 함께 지원했다.<br>이날 기념 미사와 축복식에는 한국천주교주교회의 의장 이용훈 주교와 전 서울대교구장 염수정 추기경, 전 군종교구장 유수일 주교, 군종교구장 서상범 주교, 청주교구장 김종강 주교, 부산교구장 신호철 주교가 참석했다.<br>오전 10시에는 바티칸 교황사도궁 클레멘스홀에서 한국 주교단과 함께 공식 순례단, 로마 거주 한국인 사제, 수도자, 평신도들이 프란치스코 교황을 특별 알현했다. 한 작가는 별도로 제작한 김대건 신부 성상 모형 원형을 교황에게 선물했다.<br>이 자리에는 김대건 신부의 생애를 그린 영화 ‘탄생’(2022)의 박흥식 감독과 주연배우 윤시윤을 비롯해 영화 관계자들도 참석했다.<br>프란치스코 교황은 한국 가톨릭 대표단에 “저마다 삶의 자리에서 ‘평화의 사도’가 돼 달라”고 당부했다. 우리 정부 특사로 파견된 강승규 대통령실 시민사회수석은 교황에게 윤석열 대통령 명의로 된 친서를 전달하고 이를 구두로도 설명했다.<br>강 수석은 “윤석열 대통령께서 교황청이 한국에 보내준 평화의 메시지에 감사 인사를 전했다”며 “한국과 교황청의 관계 발전을 위해 힘쓰겠다는 대통령의 메시지가 담겼다”고 소개했다. 그는 “많은 순교자의 피와 땀으로 이룩한 한국 천주교의 역사, 그리고 그 깊이가 오늘의 교황 (특별) 알현과 기념 미사, 성상 축복식에 그대로 드러난 것 같다”며 “올해는 한국과 바티칸 수교 60주년이 되는 해다. 오늘의 축복식을 계기로 향후 60년이 더욱 기대된다”고 말했다.","date":"2023-09-17T05:33:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은, 블라디보스토크에서 발레 ‘잠자는 숲속의 미녀’도 관람","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917074820_V.jpg' width=100px align=left><!-- 그림 1484462 --><!-- 그림 1484463 -->러시아를 방문 중인 김정은 북한 국무위원장이 군사 시설을 연달아 시찰한 데 이어 발레 공연까지 즐겼다.<br>러시아 인테르팍스 통신은 16일(현지시간) 러시아 천연자원부 텔레그램을 인용해 이날 저녁 김 위원장이 러시아 연해주 블라디보스토크 마린스키 극장 프리모르스키 무대에서 열린 발레 공연 ‘잠자는 숲속의 미녀’를 관람했다고 보도했다. 천연자원부는 김 위원장과 함께 러북 정부 간 위원회 위원장인 알렉산드르 코즐로프 천연자원부 장관, 올레크 코제먀코 연해주 주지사 등도 함께 공연을 관람했다고 설명했다.<br>리아 노보스티 통신은 김 위원장이 리무진을 타고 마린스키 극장에 도착했고, 공연 시작 약 5분 전 극장 4층 중앙석에 올라왔다고 전했다. 그 뒤 발레 공연의 1막이 끝난 뒤 극장을 떠났다고 보도했다. 이날 공연 티켓은 매진됐으며, 입구에서는 관객 대상 철저한 점검이 있었던 것으로 알려졌다.<br><!-- MobileAdNew center -->이날 블라디보스토크에 도착한 김 위원장은 앞서 군 비행장에서 킨잘 미사일과 전략 전투기 등을 시찰하고 태평양함대로 이동해 대잠호위함 등을 둘러봤다.<!-- 그림 1484456 -->지난 13일에는 아무르주 보스토치니 우주기지에서 블라디미르 푸틴 러시아 대통령과 정상회담을 했고, 전날에는 하바롭스크 주 콤소몰스크나아무레에서 항공기 공장을 방문했다. 블라디보스토크는 김 위원장의 러시아 방문 마지막 행선지가 될 것으로 예상되지만, 알렉산드르 마체고라 주북한 러시아 대사는 김 위원장의 “방문 프로그램이 계속되고 있다”면서 그가 언제 북한으로 돌아갈지는 알지 못한다고 밝혔다.<br>이날 김 위원장과 발레 공연을 관람한 마체고라 대사는 스푸트니크 통신에 김 위원장의 러시아 방문 프로그램이 아주 “강렬하다”고 평가했다. 이어 김 위원장이 이런 프로그램을 통해 러시아와 양국 협력 방안에 대해 많은 관심을 보였다면서 “그의 러시아 방문 이후 양국 관계가 훨씬 높은 수준에 도달할 것”이라고 기대했다.<br><!-- 광고 right -->리아노보스티 통신에 따르면 이날 공연 관람 등을 끝으로 연해주 시찰 첫날 일정을 마친 김 위원장은 17일 올레크 코제먀코 연해주 주지사와 관광·스포츠·문화 등 분야 협력 방안을 논의할 예정이다. 북한은 지난달 말 평양∼블라디보스토크 노선의 고려항공 여객기 운항을 시작으로 코로나19 대유행(팬데믹) 후 3년 7개월 만에 제한적으로 국경을 개방했다.<br>러시아에서 유일하게 북한과 국경이 맞닿은 연해주는 지난해 하반기부터 북한 국경 개방에 대비해 왔다. 연해주 정부는 지난해 말부터 북측과 관광 분야 협력을 위한 협정을 추진하고 있다. 또 주 정부는 지난 6월 러시아·중국·북한 등 3개 국가 생산품을 한 곳에서 거래할 수 있는 상공업 단지 조성 계획도 밝혔다.<br>앞서 코제먀코 주지사는 지난 12일 김 위원장이 4년 5개월 만에 푸틴 대통령과 정상회담을 위해 전용 열차를 타고 북러 접경지인 연해주 하산역에 도착했을 당시 김 위원장을 만나 “올해 관광, 농업 발전과 연계된 공동 프로젝트들을 개시하는 방안을 논의했다”고 밝힌 바 있다.","date":"2023-09-17T05:14:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구글 창업자 브린, 아내와 이혼 마무리…머스크와 불륜 의심이 도화선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/17/SSC_20230917044347_V.jpg' width=100px align=left><!-- 그림 1484453 -->구글 공동창업자인 세르게이 브린이 일론 머스크 테슬라 최고경영자(CEO)와 불륜 의혹이 제기된 아내와 이혼 절차를 마무리했다고 미국 경제매체 비즈니스 인사이더가 16일(현지시간) 보도했다. 브린의 전 아내와 머스크 둘다 불륜 사실을 부인했다.<br>이 매체가 확보한 법원 기록에 따르면 판사는 지난 5월 26일 브린과 아내 니콜 섀너핸의 이혼을 승인했다. 이로써 둘은 2018년 11월 결혼 이후 4년 6개월 만에 법적으로 남남이 됐다. 재산 분할과 변호사 비용 등은 결혼 전 합의에 따라 이뤄졌다. 둘 사이에 자라난 4살 딸의 양육비 등도 합의가 이뤄졌으나, 금액 등은 알려지지 않았다.<br>브린 부부의 이혼은 섀너핸과 머스크의 불륜이 촉발한 것으로 알려졌다. 브린은 지난해 1월 캘리포니아주 샌타클래라 카운티 법원에 ‘타협할 수 없는’ 차이를 이유로 이혼 소송을 제기했다. 이혼 소송은 브린이 머스크와 아내의 ‘짧은 만남’에 대해 알게 된 지 몇 주 뒤에 제출됐다고 당시 월스트리트저널(WSJ)이 보도했다.<br><!-- MobileAdNew center -->브린과 섀너핸은 코로나19 사태에 따른 봉쇄 조치와 딸의 육아 문제로 2021년 가을부터 결혼 생활에 어려움을 겪던 중 그 해 12월 초 마이애미에서 열린 행사에서 섀너핸이 머스크와 만나 불륜을 저지른 것으로 전해졌다. 지난해 초 한 파티에서 머스크가 브린 앞에서 무릎을 꿇고 불륜에 대해 사과하면서 용서를 구했다고 소식통은 전했다.<!-- 그림 1484454 -->머스크는 브린과 절친으로 알려져 있다. 머스크는 브린의 실리콘밸리 자택에서 정기적으로 자고 갈 정도로 오랫동안 가까운 친구로 지냈고, 브린은 2008년 글로벌 금융위기 때 생산 확대에 어려움을 겪던 머스크에게 선뜻 50만 달러를 내놓은 적도 있다.<br>머스크는 2015년 테슬라의 첫 전기 스포츠유틸리티차(SUV) 중 한 대를 브린에게 선물하기도 했다.<br><!-- 광고 right -->브린은 머스크의 사과를 받아들이기는 했지만, 이제는 정기적으로 대화하지 않는다고 소식통들은 전했다.<br>머스크는 지난해 WSJ 기사가 “허무맹랑하다”며 “섀너핸을 3년 동안 두 번밖에 못 봤고 그것도 많은 사람과 함께 있었다”고 주장하고, 섀너핸도 그런 사실이 없었다고 부인했다.<br>한편 머스크는 전 연인이자 할리우드 배우인 앰버 허드의 코스프레를 하게 된 사연이 지난 12일 출시된 전기 ‘일론 머스크’에 소개돼 관심을 끌자 사진을 이날 일방적으로 공개해버렸다. 연인 시절에 했던 은밀한 이벤트를 폭로 당한 허드는 불편한 기색을 감추지 않았다.<br>머스크는 자신이 소유한 엑스(X, 옛 트위터)에 사진을 올리면서 “그녀가 메르시 복장을 입었다. 굉장했다”고 적었다.<br><!-- MobileAdNew center -->전기에 따르면 머스크는 당시 교제 중이던 허드에게 자신이 가장 좋아하는 게임인 ‘오버워치’의 메르시(머시)와 닮았다며 코스프레를 요청했다. 당시 그녀는 영화 ‘아쿠아맨’ 주인공 메라 역을 맡아 바쁜 시기였는데도 머스크를 위해 정성껏 코스프레를 준비했다. 허드는 머리부터 발끝까지 메르시와 똑같은 의상을 디자인하고 의뢰하면서 두 달이란 시간을 들였다.<!-- 그림 1484455 -->코스프레 사진이 일방적으로 공개되자 허드는 페이지 식스를 통해 “머스크가 사진을 사용하는 것을 허락하지 않았다”며 당황스러운 기색을 숨기지 않았다.<br>전기는 머스크와 허드의 관계를 ‘잔인했다(brutal)’고 표현했다. 또 머스크가 만난 여성 중 허드와의 관계가 “가장 고통스러운 것”이었으며, 두 사람은 브라질 리우데자네이루로 함께 여행을 떠났다가 허드가 ‘머스크가 내 여권을 가져갔다’며 편집증적 증세를 보여 헤어졌다고 전했다. 허드는 배우 조니 뎁과 이혼한 뒤 2017년부터 머스크와 연인 관계로 발전했지만 1년여 만에 결별했다.<br>전기에는 머스크가 결혼하거나 사귄 여러 여성과의 관계가 불안정했다는 내용도 담겼다.","date":"2023-09-17T04:44:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230917500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비행기 화장실서 성관계한 英20대… 남성母 “해 끼친 건 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916110928_V.png' width=100px align=left><!-- 그림 1484340 -->영국 20대 남녀가 스페인 이비자행 여객기 화장실에서 성관계를 하다 적발돼 논란이다. 이들은 사건 당일 공항에서 처음 만난 사이로 전해졌다.<br>14일(현지시간) 미국 USA투데이 등에 따르면 지난 8일 영국 런던 루턴공항에서 스페인 이비자섬으로 향하던 영국 저비용항공(LCC) 이지젯 비행기에 영국의 20대 남녀가 탑승했다.<br>이날 공항에서 처음 만난 두 사람은 기내 화장실에서 성관계를 가졌다가 승무원에게 발각됐고, 비행기가 이비자에 착륙한 뒤 스페인 경찰에 체포됐다.<br><!-- MobileAdNew center -->관련 영상은 소셜미디어(SNS)를 통해 빠르게 공유됐다.<br>SNS에 퍼진 영상에는 승무원이 화장실 문을 연 순간 두 남녀가 성관계를 즐기고 있는 모습이 승객들에게 고스란히 노출되는 장면이 담겼다.<br><!-- 광고 right -->그 순간 승객들은 환호와 비명을 쏟아냈고, 화장실 안 남성은 급히 문을 닫는다.<br>이 소식은 남성의 가족에게도 전해졌다.<br>남성의 어머니는 영국 매체 더선에 “아들이 자신의 23살 생일을 맞아 이비자로 여행을 간다고 말했었다. 이런 일들이 휴가지에서 일어날 것이라고는 대충 짐작했지만, 비행기 안에서 그럴 거라곤 생각도 못 했다”면서 “당혹스럽지만 그들은 아무에게도 해를 끼치지 않았다고 생각한다”며 아들에 대한 선처를 부탁했다.<br>기내 성관계를 가진 남녀에 대한 어떤 조치가 취해졌는지는 아직 알려지지 않았다.<br>다만 영국 성범죄 법 제71조에 따르면 공공화장실에서 의도적으로 성행위를 하는 것은 범죄에 해당한다. 이 법은 영국에 등록된 비행기에도 적용될 수 있으며, 최대 징역 6개월 또는 벌금이 부과될 수 있다.","date":"2023-09-16T11:10:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“30년 결혼생활 축복” 휴 잭맨, 13세 연상 부인과 ‘결별’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916084439_V.jpg' width=100px align=left><!-- 그림 1484302 --><!-- 그림 1484303 -->영화 ‘엑스맨’을 통해 많은 사랑을 받았던 휴 잭맨(54)이 13살 연상 아내 데보라 리 퍼니스(67)와 결혼 27년 만에 갈라서기로 했다.<br>휴 잭맨은 영화 ‘엑스맨’ 시리즈의 울버린 역으로 스타덤에 올랐고, ‘레미제라블’, ‘위대한 쇼맨’ 등 다수의 작품에 출연해 한국에서도 인기가 높다.<br>휴 잭맨과 퍼니스는 15일(현지시간) 발표한 공동 성명을 통해 “우리는 거의 30년 동안 남편과 아내로서 훌륭하고 사랑스러운 결혼 생활을 함께하는 축복을 받았다”며 “이제 우리의 여정은 달라졌으며 각자의 성장을 추구하기 위해 헤어지기로 했다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “가족은 언제나 우리의 최우선 순위였으며 앞으로도 그럴 것”이라며 “우리는 감사와 사랑, 다정함으로 다음 장을 맞이한다”고 덧붙였다.<br>두 사람은 1995년 호주 TV 시리즈 ‘코렐리’에 함께 출연하며 사랑에 빠졌다. 처음 만났을 때는 리 퍼니스가 호주에서 유명한 배우였고, 당시 27세였던 잭맨은 연기학교를 갓 졸업한 신인배우였다. 퍼니스는 영화 제작자로 활동하며 남편인 잭맨을 지원했다.<br><!-- 광고 right -->1996년 6월 결혼한 두 사람은 2000년 아들 오스카 맥시밀리안, 7월 딸 에바를 입양해 행복한 가정을 이루고 살았다. 오스카와 에바는 현재 각각 22살, 18살로 알려져 있다.<!-- 그림 1484304 --><strong class=subTitle_s0>첫 만남은 스타와 신인배우<br/>할리우드 잉꼬부부의 결별</strong><br>휴 잭맨은 2017년 피플과의 인터뷰에서 부인과 처음 만났을 때를 떠올리며 “데버러는 대스타였다. 같이 타고 가던 차 앞좌석에 앉아 있었는데, 안전벨트를 풀더니 돌아서서 내게 손을 내밀며 ‘만나서 반갑다’고 인사했다. 그 순간 ‘나는 이 여자가 좋다’고 생각했다”고 말했다.<br>이들은 최근까지 할리우드의 소문난 잉꼬부부로 통했다. 휴 잭맨은 지난해 결혼기념일을 맞아 “오늘 특별한 아내와의 결혼 26주년을 축하한다. 하루하루가 넘치는 웃음, 기쁨, 백개먼(외국 보드게임)으로 가득 차 있다. 당신은 내 인생을 환하게 밝혀준다. 진심으로 사랑해!”라고 적은 바 있다.<br>휴 잭맨은 “뎁(아내 데보라의 애칭), 당신과 결혼하게 된 것은 숨쉬는 것만큼이나 자연스러운 일이었다. 처음 만난 순간부터 우리가 함께할 운명이라는 것을 알았다. 우리의 사랑은 더욱 깊어지기만 했다. 재미와 모험은 더 통쾌해졌고 배움은 더 깊어졌다. 우리의 사랑과 삶을 함께할 수 있다는 사실에 평생 감사하다. 우리의 관계는 이제 겨우 시작했을 뿐이다. 뎁, 온 마음을 다해 당신을 사랑해!”라며 스윗한 멘트를 남겼다.","date":"2023-09-16T08:44:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 교육당국은 학폭 사망 사건에 360억원 배상, 이렇게 책임집니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916062437_V.jpg' width=100px align=left><!-- 그림 1484289 -->미국 캘리포니아주의 한 중학교에서 집단 폭행을 당해 숨진 학생의 유족이 교육 당국을 상대로 소송을 제기한 결과, 당국이 360억원 가까이 배상하고 소송을 끝내기로 합의했다. 국내에서도 학교 폭력 논란이 거센데 아예 배상은 꿈도 꾸지 못하는 실정인데 배상금 액수도 놀랍기만 하다.<br>15일(현지시간) 미국 CNN과 CBS 방송 등에 따르면 캘리포니아주 모레노밸리 통합 교육구는 관할 중학교 학생이었던 디에고 스톨츠(사망 당시 13)의 법적 후견인에게 2700만 달러(약 359억 4000만원)를 지급하기로 합의했다고 최근 밝혔다. 디에고는 부모를 잃었는지 삼촌과 이모가 법적 후견인으로 돼 있다. 이 가족의 변호사는 “미국에서 역대 가장 큰 규모의 괴롭힘 사건 합의 금액”이라고 설명했다.<br>소송 서류에 따르면 모레노밸리의 랜드마크 중학교 학생이었던 스톨츠는 2019년 9월 16일 교내 남학생 2명에게 머리를 주먹으로 맞아 쓰러지면서 콘크리트 기둥에 머리를 부딪혀 심각한 뇌 손상을 입었고, 의식을 회복하지 못하다가 아흐레 뒤 숨을 거뒀다. 당시 동영상을 보면 한 살 위의 두 남학생이 정말 끔찍한 완력을 행사하는 것이 선명하게 포착됐다.<br><!-- MobileAdNew center -->유족은 이듬해 소송을 제기하면서 “학교 관리자들에게 디에고가 교내에서 반복적인 괴롭힘을 당하고 있다고 알렸는데도 관리자들이 이를 완전히 무시하고 괴롭힘을 막기 위한 조처를 전혀 취하지 않았다”고 주장했다.<br>가해자 2명을 포함해 다른 남학생들의 언어적·신체적 괴롭힘이 2년 가까이이어져 학교 교감에게 신고했는데도 학교 측은 해당 장면이 찍힌 교내 보안 카메라 영상을 확인하거나 가해 학생들에 대한 징계 조치 등을 전혀 취하지 않았다는 것이다.<br><!-- 광고 right -->나흘 전에도 같은 학생들로부터 주먹질을 당했는데 과학 교사가 발견해 말렸다. 과학 교사는 교감에게 보안 카메라에 문제의 장면이 찍혔을테니 함께 보자고 간청하며 사태가 상당히 심각하다고 알렸는데도 교감은 끝내 영상을 보지 않았다는 것이다.<!-- 동영상 30038 -->다음날 디에고 본인이 성인인 사촌 누나와 함께 교감을 찾아가 문제의 남학생들이 괴롭혀 견디기 힘들다며 학교 측의 조치를 요구했다. 교감은 알았다며 가해 학생들에게 사흘의 정학 조치를 내리겠다고 약속했는데 어찌된 일인지 약속을 지키지 않았다. 해서 가해 학생들은 버젓이 등교해 앙심을 품었는지 정말 무자비한 폭력을 휘둘렀던 것이다.<br>사건 이후 가해자 둘은 과실치사 혐의를 인정했으나, 47일 동안 소년원에 구금됐다가 보호관찰 명령을 받고 풀려났다. 당시 교장과 교감은 해임됐다.<br>교육구 측을 대리하는 변호사 마이클 말랏은 “우리는 이 사건이 어려운 법적 문제가 있는 비극적인 사건이라는 것을 인식했다”며 교육구는 이번 합의금을 “공정하고 합리적인” 것으로 보고 있다고 전했다.<br>모레노밸리 교육구의 교육감 마틴렉스 케지오라는 성명을 통해 “우리는 디에고의 사망 소식을 가볍게 받아들이지 않았다”며 “우리 학생들의 안전과 복지는 우리의 최우선 과제”라고 밝혔다.<br>원고 측 변호사는 “가족의 슬픔은 결코 사라질 수 없지만, 이번 일을 계기로 진정한 변화가 나타나고 전국적으로 괴롭힘 방지 프로그램에 대한 관심이 높아질 것으로 믿는다”고 말했다.","date":"2023-09-16T06:24:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영국 잇단 개물림 사고 ‘아메리칸 XL 불리’ 금지견 지정…생각할 점은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/16/SSC_20230916053157_V.jpg' width=100px align=left><!-- 그림 1484287 -->영국에서 잇따라 개물림 사망 사건을 일으킨 ‘아메리칸 XL 불리’를 금지견으로 지정하는 일이 속도를 낼 것 같다.<br>리시 수낵 영국 총리는 15일(현지시간) 아메리칸 XL 불리 품종을 법으로 규정하는 작업을 거쳐 연말까지 금지견으로 지정한다고 밝혔다. 수낵 총리는 엑스(X, 옛 트위터)에 올린 영상 메시지를 통해 아메리칸 XL 불리는 지역사회에서 위험 요인이며 특히 어린이들에게 위험하다고 말했다.<br>전날까지도 영국에서는 아메리칸 XL 불리와 관련된 사고가 일어났다. 한 남성이 잉글랜드 중부 지역 한 초등학교 근처 큰길에서 아메리칸 XL 불리로 추정되는 개 두 마리에 여러 차례 물린 뒤 병원에 옮겨졌으나 사망했다.<br><!-- MobileAdNew center -->지난 9일에는 버밍엄 지역에서 11세 소녀가 상점 밖에서 아메리칸 XL 불리에 공격당해 팔과 어깨를 다쳤다.<br>아메리칸 XL 불리는 지난해 영국의 개물림 사망 사고 10건 중 6건에 연루돼있으며 올해만 벌써 2명의 사망자가 나왔다고 가디언이 전했다. 아메리칸 XL 불리와 관련한 시민단체는 2021년 이후 이 품종과 관련된 사망이 14건에 달한다고 주장했다.<br><!-- 광고 right -->수낵 총리는 잘못 훈련 받은 개 몇 마리에 관한 일이 아니고 행동 패턴이 문제라고 말했다.<br>BBC에 따르면 아메리칸 불리 네 종류 가운데 가장 덩치가 큰 아메리칸 XL 불리는 몸무게가 60㎏ 이상 나갈 수 있고 어른 한 명으로는 감당이 안 될 정도로 힘이 세다. 영국에는 2014∼2015년 무렵에 처음 들어와 코로나19 때 급격히 많아진 것으로 알려졌다.<br>현재 영국의 금지 견종은 핏불테리어와 도사견, 도고 아르헨티노, 필라 브라질레이루 네 종이다.<br>그런데 앞의 버밍엄 사고의 장본인 아메리칸 XL 불리 빌리의 주인인 소피  쿨타르는 종 전체의 양육을 금지해야 한다는 수엘라 브레이버맨 내무부 장관과 같은 반응이 조건반사적(knee-jerk)이라고 지적한다. 반려견보다 무책임한 주인을 처벌하는 것이 관건이라며 아울러 자격을 갖춘 주인에게만 반려견을 키울 수 있게 면허를 발급하고 경신하는 제도를 대안으로 제시한다. 아메리칸 핏불 테리어와 잉글리시 불독의 믹스 종인 아메리칸 XL 불리는 거칠게 보이는 외모와 달리 사랑스럽고 이상적인 가족의 동반자가 될 수 있다고 했다.<br><!-- MobileAdNew center -->RSPCA 같은 동물권 단체들 역시 어떤 종 전체가 위험하다고 간주하는 것은 무고한 동물들에게는 너무 가혹하고 잔인한 일이라고 반발한다. 그들은 개별적인 행동 하나하나, 위험한 주인님들에 초점을 맞추자고 하세요.<br>또 무책임한 견주에게 최고 징역 14년형까지 선고할 수 있는 법 규정도 이미 영국에는 마련돼 있다.","date":"2023-09-16T05:32:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230916500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“분유 훔치려고”…마트에 불 질러 20억원 피해 낸 미 40대 여성 (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915215800_V.jpg' width=100px align=left><!-- 그림 1484256 -->미국 캘리포니아주 로스앤젤레스(LA) 인근 도시의 한 대형 마트에 불을 지른 40대 여성이 경찰에 붙잡혔다.<br>캘리포니아주 부에나파크 경찰국은 오렌지카운티 부에나파크의 대형마트 ‘타깃’ 매장에서 발생한 화재와 관련해 히스패닉계 여성 신시아 토레스(40)를 방화 용의자로 체포했다고 14일(현지시간) 밝혔다.<br>경찰은 지난 5일 오후 7시 16분쯤 타깃 매장에서 화재가 발생했다는 신고를 받고 소방국과 함께 출동했다.<br><!-- MobileAdNew center -->경찰과 소방대가 현장에 도착했을 때 의류 코너에 불이 나 있었으나, 다행히 조기 진압돼 인명 피해는 없었다.<br>그러나 마트 건물에 50만 달러(약 6억 6000만원), 소매 물품 손실 100만 달러(약 13억 3000만원) 등 총 150만 달러(약 19억 9000만원)의 재산 피해가 발생한 것으로 추정됐다.<br><!-- 광고 right -->이후 소방국 방화 수사관과 경찰은 합동 조사로 방화 용의자를 찾아냈다.<br>경찰은 “용의자가 분유를 훔치려고 고의로 불을 낸 것으로 결론 내렸다”고 밝혔다.<br>다만 범행 동기와 관련해 경찰은 이 여성이 직접 아기에게 먹이려고 분유를 훔친 것인지, 아니면 훔친 물건을 재판매하려는 의도였는지는 파악하지 못했으며 수사가 여전히 진행중이라고 전했다.<br>한편 부에나파크는 LA 남동쪽에 인접한 도시로, 오렌지 카운티 내에서 풀러턴, 어바인 등과 함께 한인들이 많이 사는 지역으로 꼽힌다.<!-- 그림 1484257 -->","date":"2023-09-15T21:58:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"35년간 4천대 판매한 ‘뚝심’…기아 송웅 선임 오토컨설턴트 ‘그랜드 마스터’ 상패","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915173853_V.jpg' width=100px align=left><!-- 그림 1484183 -->기아는 부산 남포지점 송웅 선임 오토컨설턴트가 누계 판매 대수 4000대를 달성해 ‘그랜드 마스터’에 올랐다고 15일 밝혔다.<br>송 선임 오토컨설턴트는 1989년 기아에 입사해 35년 동안 꾸준히 판매 일선에서 실적을 쌓으며 연평균 114대를 판매해 29번째 그랜드 마스터가 됐다. 기아는 송 선임 오토컨설턴트에게 상패와 포상 차량을 수여했다.<br>송 선임 오토컨설턴트는 “입사 후 5개월 동안 차를 한 대도 팔지 못했던 시절을 생각하니 감개무량하다”며 “첫 판매부터 지금까지 그래온 것처럼 고객의 눈높이에 맞추어 한분 한분 마음을 다해 모실 것”이라고 말했다.<br><!-- MobileAdNew center -->기아는 오토컨설턴트들의 자긍심을 고취하고 건강한 판매 경쟁을 유도하기 위해 ‘장기판매 명예 포상 제도’와 ‘기아 스타 어워즈’ 등의 포상 제도를 운용하고 있다.<br>장기판매 명예 칭호는 ▲누계 판매 2000대 달성 시 ‘스타’ ▲3000대 달성 시 ‘마스터’ ▲4000대 달성 시 ‘그랜드 마스터’ ▲5000대 달성 시 ‘그레이트 마스터’ 등이다.<!-- 광고 right -->","date":"2023-09-15T17:39:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에스디바이오센서, ‘ESG 경영’ 선언… “사람과 지구를 위한 지속가능 성장”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915173356_V.jpg' width=100px align=left>-새로운 ESG 비전 아래 3대 ESG 전략 방향 및 9개 전략과제, 22개 ESG 핵심 실행과제 공개<br>-청주공장 ISO 14001(환경경영시스템) 포함 친환경 및 산업안전보건 인증 통해 사업 경쟁력과 지속가능성 동시 강화<!-- 그림 1484175 -->에스디바이오센서가 15일 본사에서 임직원 100여 명이 참석한 가운데 ESG(환경·사회·지배구조) 경영 선포식을 가졌다고 이날 밝혔다. 이번 ESG 경영 선포식에는 한국 본사를 포함해 유럽 및 아시아 법인 임직원이 온라인으로 참석해 실천할 수 있는 전략 과제를 공유하고 ESG 경영 체계로의 전환을 함께 했다.<br>에스디바이오센서는 ‘혁신적인 기술로 사람과 지구를 위한 지속가능성 향상에 기여하는 기업’을 ESG 경영 비전으로 제시하고 회사의 ESG 경영 방향성을 공개했다. 또 3대 ESG 전략 방향을 ▲지속가능한 미래를 위한 경영 ▲이해관계자와 함께 하는 기업 ▲투명하고 지속가능한 경영으로 정하고 9개의 전략 과제와 22개의 ESG 핵심 실행과제를 도출했다.<br><!-- MobileAdNew center -->에스디바이오센서는 이를 위해 체계적인 관리로 환경경영시스템 ISO 14001을 획득했으며, 지난해 준공한 증평공장도 추가 인증 획득을 계획하며 사업 경쟁력과 지속 가능성을 동시에 강화해 나가고 있다.<br>이와함께 지속가능성과 건전성을 강화하기 위해 전사적인 ESG 경영 추진과 함께 소통 문화를 내재화함으로써, 투명하고 건전한 지배구조를 구축해가고 있다. 이효근 에스디바이오센서 부회장은 “경영 과정 전반에 ESG 경영을 내재화하고 전략 이행에 대한 지속적인 점검을 통해, ESG 경영 체계를 고도화하여 신뢰받는 기업으로 거듭날 수 있도록 최선을 다할 것”이라고 밝혔다.<!-- 광고 right -->","date":"2023-09-15T17:33:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기안84 디자인한 ‘킹소주24’ 한정판 출시…1주년 ‘새로’ 팝업에는 MZ 북적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/15/SSC_20230915173335_V.jpg' width=100px align=left><!-- 그림 1484172 -->신세계L&amp;B가 한정판 소주 ‘킹소주24’를 오는 21일부터 이마트24에서 선보인다.<br>15일 신세계L&amp;B에 따르면 ‘킹소주24’는 40만병만 생산하는 기획 상품이며, 만화가 겸 방송인 기안84가 제품 라벨 디자인을 맡았다. 기안84는 라벨에 자신의 웹툰 ‘패션왕’의 주인공 캐릭터인 우기명을 그리고 왕관을 통해 제품명인 ‘킹’의 의미를 강조했다.<br>‘킹소주24’의 용량은 360㎖, 도수는 24도로 레트로(복고) 콘셉트로 출시될 예정이다. 신세계L&amp;B는 최근 저도주 인기가 지속되는 가운데 도수가 다소 높은 제품을 출시해 고도주를 선호하는 소주 마니아층을 공략한다는 방침이다.<br><!-- MobileAdNew center -->새롭게 선보이는 ‘킹소주24’는 이마트24에서 단독 판매할 예정이다. 1병 당 2400원, 6병 구매 시에는 9900원이다.<br>신세계L&amp;B 관계자는 “주류에 대한 소비자 니즈가 다양해지면서 이에 부합하는 제품을 고민한 끝에 신제품을 선보이게 됐다”며 “앞으로도 소비 트렌드에 맞는 제품을 다양하게 출시하겠다”고 말했다.<br><!-- 광고 right -->한편, 킹소주24는 신세계L&amp;B 제주사업소에서 생산되며, 현재 제주사업소는 수출용 ODM(제조업자개발생산) 제품을 생산하고 있다.<br><!-- 그림 1484173 -->한편 출시 1주년을 맞이한 롯데칠성음료의 제로 슈거 소주 ‘새로’는 서울 성수동에서 브랜드 체험 팝업 스토어를 오는 25일까지 운영하고 있다.<br>롯데칠성음료에 따르면 새로의 ‘세계관’을 체험할 수 있는 팝업 스토어 내에서는 한복 체험 이벤트를 진행하는데, 전 시간대 예약이 매진될 정도로 젊은층 사이에서 인기를 끌고 있다. 다양한 굿즈도 판매 중이다. 굿즈는 향후 롯데칠성음료의 온라인 쇼핑몰인 ‘칠성몰’에서 판매될 예정이다.<br>새로 소주는 주 소비층이 2030세대로, 지난해 9월 출시 이후 7개월여 만에 누적 판매 1억병을 넘어섰다. 기존 소주 제품에 들어가는 과당이 아닌 대체감미료를 사용한 제품이다.<!-- 그림 1484174 -->","date":"2023-09-15T17:33:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230915500174"}]