[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"해군 장진환 소령 25년간 400번째 헌혈 기록","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613152222_V.jpg' width=100px align=left><!-- 그림 1444314 -->세계 헌혈자의 날(6월 14일)을 앞두고 해군 2함대사령부 장진환(가운데) 소령이 13일 400번째 헌혈 기록을 세웠다. 국내에서 400번 이상 헌혈한 사람은 240여명에 불과하다.<br>장 소령은 고등학생이던 1998년 백혈병에 걸린 후배를 돕기 위해 처음 헌혈한 뒤 25년 동안 꾸준히 헌혈을 해 왔다. 헌혈증서는 군과 사회에 기부했다.<br>장 소령은 “헌혈을 처음 할 때 사회에 봉사하는 삶을 살겠노라고 다짐했다”며 “앞으로도 이를 잊지 않고 군인으로서 국가에 헌신하는 것은 물론 다양한 분야에서 봉사와 나눔을 실천하는 삶을 살아가겠다”고 다짐했다.<br><!-- MobileAdNew center -->해군 3함대사령부 강대승 상사는 이날 300번째 헌혈 기록을 세워 대한적십자사로부터 ‘최고명예대장’을 받았다. 해군 군수사령부 김한준 상사는 헌혈을 256회 한 공로로 14일 경남 창원시장 표창을 받는다.<!-- 광고 right -->","date":"2023-06-13T23:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김건희 여사, 광주비엔날레 방문","partialText":"윤석열 대통령의 부인 김건희 여사는 13일 광주비엔날레를 찾아 “대한민국의 국격을 높이고 문화예술 발전에 기여하고 있다”고 격려했다.<br>김 여사는 이날 광주 북구에 있는 제14회 광주비엔날레 전시관을 찾아 “광주비엔날레가 지역과 세대를 넘어 온 국민과 세계인이 하나 될 수 있는 세계적 미술 축제로 거듭나기를 바란다”며 이같이 말했다. 이어 “미술관을 포함한 다양한 복합문화 예술공간을 통해 지역 관광과 문화 교류가 더욱 활성화될 수 있도록 힘을 모으자”고 말했다.<br>김 여사는 전시관에서 엄정순 작가의 ‘코 없는 코끼리’와 유마 타루 작가의 ‘천과 같은 혀’ 등 주요 작품을 감상했다. 김 여사는 참여형 작품인 이건용 작가의 ‘바디스케이프’ 벽면 드로잉에 직접 참여하기도 했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-13T23:29:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“對중국 118억弗 적자 해법은”… “재정 건전해야, 추경 검토 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/14/SSC_20230614001508_V.jpg' width=100px align=left><!-- 그림 1444551 -->여야는 13일 국회 경제분야 대정부질문에서 윤석열 정부 경제정책과 일본 후쿠시마 원전 오염수 방류 등을 놓고 공방을 벌였다. 더불어민주당은 대중 무역수지 적자 등을 언급하며 정부를 압박했고, 정부·여당은 재정건전성 확보를 위한 노력을 강조했다.<br>유동수 민주당 의원은 “우리나라 무역수지가 15개월 연속 적자이고 수출도 8개월 연속 감소했다”며 “(문재인 정부 시절인) 2018년에는 우리나라 무역수지 흑자가 696억 달러에 달했고, 이 중 80%가 중국에서 556억 달러 흑자를 낸 것이었다”고 말했다. 그는 이어 “올해 1월부터 5월까지 무역적자는 274억 달러에 달하고, 이 중 43%인 118억 달러가 대중국 무역에서 나왔는데 이를 어떻게 해결할 것인가”라고 물었다. 한중 관계의 중요성을 강조하며 윤 정부의 대미 편중 외교를 꼬집은 것이다. 한덕수 국무총리는 이에 대해 “전체적으로 세계 경제가 인플레이션을 잡기 위해 둔화하는 상황에서 우리 수출만 늘리기는 어려운 현실”이라고 답했다.<br>같은 당 어기구 의원은 한 총리에게 “윤석열 정부가 출범한 지 1년이 지났는데 경제뿐만 아니라 복지, 교육, 외교, 부동산 모든 과목이 F학점”이라며 “정부의 재정건전성 강화로 인해 기업들이 죽어가는데 정부만 살면 뭐하냐”고 하자 한 총리는 “대단히 위험한 발언이며 지난 몇 년간 늘어난 부채, 400조원 부채를 줄이기 위해 노력했다”고 답했다. 앞서 문재인 정부에서 코로나19 대응을 위해 나랏빚을 얻어 가며 추가경정예산을 편성한 것을 에둘러 지적한 것이다. 어 의원이 다시 ‘지금 재정 긴축을 하는 것은 죽을까 봐 미리 자살하는 것과 같다’고 비판하자 한 총리는 “400조원씩 국가 빚을 얻어 가며 재정을 그렇게 만들면 안 된다”며 “그것은 미래 세대에 대한 착취”라고 반박했다.<br><!-- MobileAdNew center -->추경호 부총리 겸 기획재정부 장관은 이헌승 국민의힘 의원이 ‘민주당이 추진하는 35조원 규모의 추경에 대한 입장이 무엇인가’라고 묻자 “지금 세수가 부족하다고 걱정하면서 35조원을 더 쓰겠다고 하면 나라 살림을 도대체 어떻게 하자는 것이냐”고 민주당을 비판했다. 그는 그러면서 “현재 정부는 추경을 전혀 검토하고 있지 않다”고 강조했다.<br>일본 후쿠시마 원전 오염수 방류와 관련한 공방도 이어졌다. 윤상현 국민의힘 의원은 “2020년 문재인 정부 당시 해양수산부에서 작성한 후쿠시마 원전 관련 현황 대책 보고서는 ‘유의미한 영향이 없다’고 했다”며 “야당에서는 윤석열 정부가 오염수 투기를 못 해 안달 나 일본 정부처럼 행동한다고 비판하는데 결국 전임 문재인 정부와 현 정부의 정책 기조가 달라진 게 하나도 없지 않냐”고 지적했다.<br><!-- 광고 right -->반면 민주당 어 의원은 “도쿄전력 홈페이지를 보니 ‘알프스’(ALPS·다핵종여과장치)를 통해 거르지 못한 고독성의 방사성물질이 기준치의 100배에서 2만배까지 돼 있다고 나온다”며 “방사능에 범벅이 된 우럭이 잡히고, 후쿠시마 오염수는 깨끗하지 않다고 다 이야기한다”고 주장했다. 어 의원은 한 총리를 향해 “후쿠시마 오염수가 정말 깨끗하냐. 마셔도 되느냐”며 “총리님이 일본을 대변하는 것 같다”고 꼬집기도 했다. 그러자 한 총리는 “의견을 말했더니 ‘일본 총리냐’고 하는 질문이 어디 있느냐. 그건 예의가 아닌 것 같다”고 받아쳤다.<br>주철현 민주당 의원도 후쿠시마산 수산물 수입 재개 문제를 언급하며 “(오염수의) 해양 투기가 현실화하면 후쿠시마현 수산물 수입 규제를 주장해도 세계무역기구(WTO) 규정상 지켜내기 쉽지 않을 것”이라고 지적했다. 이에 한 총리는 “후쿠시마 해역에서 나오는 어종이 안전하다고 확신하고, 우리 국민들이 충분히 믿을 만하다고 할 때까지는 현재의 (수입) 금지 상태를 유지할 것”이라고 답했다.","date":"2023-06-13T23:27:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614008007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘방탄’에 갇힌 민주당 “부결은 한동훈 탓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/14/SSC_20230614064827_V.jpg' width=100px align=left><!-- 그림 1444571 -->더불어민주당이 윤관석·이성만 무소속 의원에 대한 체포동의안 표결에서 압도적 부결표를 몰아주면서 다시 ‘방탄 프레임’에 갇히는 형국이다. 두 의원이 연루된 전당대회 돈봉투 의혹이 당내 ‘쇄신’ 요구를 분출시켰지만 이번 표결로 드러난 민주당의 ‘내편 감싸기’식 태도로 혁신에 대한 기대감도 수그러든 모습이다.<br>민주당은 부결표 쏠림 현상의 원인으로 ‘검찰의 무도한 수사’를 지목하며 한동훈 법무부 장관 때리기에 나섰다. 1차적으로 검찰의 불공정 수사에 대한 방어권 차원에서 의원들이 ‘부결’로 총의를 모았고, 2차적으로 한 장관의 ‘돈봉투를 받은 20명’ 발언이 의원들의 마음을 완전히 돌렸다는 게 당내 중론이다. 친명(친이재명)계 좌장 정성호 의원은 13일 한 방송에서 한 장관의 체포동의안 설명 발언에 대해 “개인의 형사사법상 최고의 원칙, 무죄추정의 원칙, 불구속수사 원칙에 어긋나는 것이고 매우 부적절하다”고 비판했다. 박성준 의원도 “한 장관은 정부의 대표인데 (민주당을) 범죄 집단화해서 발언하는 모습이 너무 도를 넘어선 거 아니냐는 생각이 들었다”고 목소리를 높였다.<br>하지만 표결의 배경이 된 돈봉투 사건이 이재명 대표도 사과한 내용인 만큼 민주당이 ‘방탄’ 비판을 면하기는 어려워 보인다. 당장 당내에서도 온정주의적 표결에 대한 자성의 목소리가 나온다. 조응천 의원은 이날 한 방송에서 “(표결로 인해) 방탄 이미지가 고착화된다”며 “지금 저희가 ‘혁신하겠다, 쇄신하겠다’고 하고 있는데 그게 ‘구두선에 불과하다’, ‘너희들은 안 된다’ 이런 쪽으로 (여론이) 갈 게 뻔하기 때문에 (혁신기구의) 추동력이 상당히 약화될 것 아닌가 하는 걱정이 들었다”고 쓴소리를 뱉었다.<br><!-- MobileAdNew center -->장동혁 국민의힘 원내대변인은 이날 논평을 통해 “노웅래 의원, 이재명 대표에 이어 윤관석, 이성만 의원까지 4연속 ‘더불어방탄당’ 인증마크를 획득했다”며 “이것이 혁신을 외치는 민주당의 현주소”라고 쏘아붙였다.<br>한편 민주당은 혁신위원장 인선을 조만간 마무리 짓고 혁신기구 출범을 서두를 예정이다. 혁신위원장 후보군은 김은경 한국외대 교수, 정근식 서울대 명예교수, 김태일 전 장안대 총장 등 3명으로 압축된 상태다.<!-- 광고 right -->","date":"2023-06-13T23:27:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘조국의 강’ ‘우병우 탄핵의 강’ 어쩌나… 총선 도전설에 與도 野도 속내 복잡","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613232735_V.png' width=100px align=left><!-- 그림 1444512 -->“국가를 위해 내가 할 역할이 뭐가 있을까 생각 중이다.”(우병우 전 청와대 민정수석) “역진과 퇴행의 시간 속에 무엇을 해야 하는지 고민 중이다.”(조국 전 법무부 장관)<br>박근혜 정부에서 국가정보원을 통해 불법사찰을 한 혐의 등으로 징역 1년 실형을 선고받고 윤석열 대통령의 특별사면으로 복권된 우 전 수석과 문재인 정부의 상징이었으나 자녀 입시 비리로 재판이 ‘현재진행형’인 조 전 장관이 내년 총선 도전을 시사했다. 국민의힘은 ‘탄핵의 강’, 더불어민주당은 ‘조국의 강’이 재연될 위기에 속내가 복잡하다.<br>경북 영주 출마설이 나오는 우 전 수석의 국민의힘 입당 여부는 미지수다. 이미 윤 대통령이 우 전 수석을 복권한 만큼 입당 자체를 거부할 명분을 찾기는 쉽지 않다. 다만 공천 가능성을 두고는 부정적인 전망이 우세하다.<br><!-- MobileAdNew center -->하태경 국민의힘 의원은 13일 한 방송에서 “과거 탄핵에 찬성했던 사람들이 당을 주도하고 있다”며 공천 가능성이 희박하다고 내다봤다. 그는 또 우 전 수석의 출마 예상지가 대구·경북(TK)에 한정되는 만큼 “우리 당 공천이 안 됐을 때 선거하기 쉽지 않을 것”이라고 말했다. 천하람 국민의힘 전남 순천갑 당협위원장은 지난 12일 “우 전 수석은 팬덤 없는 조국 같은 느낌”이라며 “콘크리트 지지층 없이 논란만 일으키는 인물”이라고 평가절하했다.<br>국민의힘 내부에서는 우 전 수석 개인의 출마보다 최경환 전 부총리 등 박근혜 정부 핵심 인사들의 움직임을 폭넓게 봐야 한다는 의견도 나온다. TK에서 ‘초이(최경환)의 귀환’은 정치적 무게가 다르다. 윤 대통령이 박 전 대통령에게 정치적 예우를 다하고 있지만, 국민의힘이 ‘탄핵의 강’을 건넜는지는 평가가 갈린다. 그리고 여전히 홍준표 대구시장 등은 주요 사안마다 ‘탄핵파’를 저격하고 있다.<br><!-- 광고 right -->조 전 장관의 적극적인 대외 활동을 지켜보는 민주당의 속내도 복잡하다. 특히 10일 문재인 전 대통령이 경남 양산 평산책방에서 환하게 조 전 장관을 맞은 모습이 공개되자 당 안팎에서 갑론을박이 계속되고 있다.<br>조응천 민주당 의원은 이날 한 방송에서 “민주당은 철저히 무관심해야 한다”며 거리두기를 주장했다. 이원욱 민주당 의원도 “만약 민주당에 입당해 출마한다면 총선 때 ‘조국의 강’이 아니라 ‘조국의 늪’에 빠지는 굉장히 큰 악재로 작용할 것”이라고 내다봤다.<br>조 전 장관은 문 정부의 인물이지만 현재 민주당 계파 구도에서는 ‘친문’(친문재인)보다 ‘친명’(친이재명)과 정치적 노선이 일치한다. ‘처럼회’ 등의 친명 강경파가 조 전 장관을 검찰 개혁의 상징으로 여기고 있다.<br>일단 국민의힘과 민주당 모두 ‘조나땡’(조국이 나오면 땡큐), ‘우나땡’(우병우 나오면 땡큐)을 외치지만 두 사람의 총선 출마 거론과 입당 시도, 무소속 출마만으로도 본진에 악재가 될 수 있다는 우려가 커지고 있다.","date":"2023-06-13T23:27:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614006007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “매너 없는 싱 대사, 국민 불쾌”… 中 ‘조치 요구’ 사실상 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/14/SSC_20230614061533_V.jpg' width=100px align=left><!-- 그림 1444557 -->자국의 이익을 위해 늑대처럼 싸우는 중국 외교관들의 전랑(늑대전사)외교 기조가 꺾이지 않을 전망이다. 우리 정부가 ‘중국 베팅’ 발언으로 한국민의 분노를 산 싱하이밍 주한 중국대사에 대한 인사 조치를 요구했지만 중국 정부는 이를 사실상 거부했다.<br>윤석열 대통령은 13일 우리 정부의 외교 기조를 공개 비난한 싱 대사에 대해 “외교관으로서 상호 존중하는 태도가 아니다. 양국 우호 증진의 태도가 있는 것인지 의심스럽다”는 취지로 말했다. 복수의 참석자들에 따르면 이날 용산 청사에서 열린 비공개 국무회의에서 윤 대통령은 “싱 대사의 언행은 대사 자체로서 기본 매너가 안 됐다”며 “싱 대사의 부적절한 처신에 우리 국민이 불쾌해하고 있다”고 지적했다. 대통령실 고위 관계자는 “중국이 이 문제를 숙고해 보고 적절한 조처에 나서 주기를 기다리고 있다”고 전했다.<br>여권에서는 싱 대사를 ‘외교적 기피 인물’(페르소나 논 그라타)로 지정해 추방해야 한다는 성토가 쏟아졌다. 이철규 국민의힘 사무총장은 원내대책회의에서 “싱 대사의 무례한 태도와 언행은 외교관의 자격마저 재고해야 할 중대 사안”이라며 이같이 주장했다. 존 커비 미국 백악관 국가안전보장회의(NSC) 조정관 역시 12일(현지시간) “분명히 (중국의) 일종의 압박 전략”이라며 싱 대사 비판에 합세했다.<br><!-- MobileAdNew center -->그러나 왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 “한국 측의 관련 입장 표명(싱 대사에 대한 조치 요구)과 함께 일부 매체가 싱 대사 개인을 겨냥해 사실에 부합하지 않는 인신공격성 보도를 한 점에 주목한다”며 “이에 대해 유감을 표한다”고 밝혔다. 싱 대사를 본국으로 불러들일 생각이 없다는 뜻이다.<br>이런 상황에서 러시아의 우크라이나 침략을 두둔해 논란이 된 루사예 주프랑스 중국대사가 조만간 귀국해 장관급 자리를 맡는다. 지난 12일 홍콩 성도일보는 “루 대사가 곧 귀임해 중국인민대외우호협회 회장을 맡는다”고 전했다. 이 소식통은 루 대사가 불명예 퇴진이 아니라 4년의 임기를 마치고 ‘정상 귀임’한다고 강조했다.<br><!-- 광고 right -->루 대사는 지난 4월 프랑스 방송에 출연해 “구소련 지역 국가들은 주권국가 지위를 구체화한 합의가 없었기에 국제법상 유효한 지위가 없다”며 러시아의 우크라이나 침략을 정당화했다. ‘최악의 늑대전사’로 선정된 루 대사가 국제적 비난 여론에도 장관급으로 영전하는 것은 ‘시진핑 중국 국가주석의 전랑외교 기조를 충실히 구현하면 보상받는다’는 신호로 해석된다. 싱 대사도 비슷한 배려를 받을 것으로 보인다.","date":"2023-06-13T23:27:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230614004004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 “선관위 아직 정신 못 차려”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613230037_V.jpg' width=100px align=left><!-- 그림 1444509 -->윤석열 대통령이 13일 중앙선거관리위원회가 자녀 특혜 채용 의혹에 대해서만 감사원 감사(직무감찰)를 받겠다고 한 것에 대해 “선관위가 아직도 정신을 못 차리고 있다”고 말한 것으로 알려졌다. ‘더불어민주당 전당대회 돈 봉투 의혹’과 관련해 구속영장이 청구된 윤관석·이성만 무소속 의원 체포동의안이 전날 국회에서 부결된 것에 대해선 “국민이 판단할 것”이라고 언급한 것으로 전해졌다.<br>윤 대통령은 이날 주호영 전 원내대표를 비롯한 국민의힘 전 원내대표단을 서울 용산 대통령실 앞 파인그라스로 초청했다. 대통령실은 “윤 대통령은 전임 국민의힘 원내대표단을 초청해 그간의 노고를 격려하는 오찬을 가졌다”고 밝혔다.<br>이날 오찬 참석자에 따르면 윤 대통령은 선관위에 대해 “부정 채용에 관련된 문제가 많은데 아직까지도 정신을 못 차리고 있다”고 말했다.<br><!-- MobileAdNew center -->앞서 선관위는 지난 9일 전체 회의에서 전·현직 고위 간부 등 자녀 특혜 채용 의혹에 한해 감사원 감사를 수용하기로 결정했다. 다만 선관위는 선관위 고유 직무에 대해 감사원 감사를 받는 것은 헌법정신에 부합하지 않는다며 헌법재판소에 권한쟁의심판을 청구하겠다고 했다.<br>현직 판사가 겸임하는 선관위원장을 전임으로 바꾸는 방안도 이날 오찬의 화제가 됐다. 주 전 원내대표가 현직 판사가 선관위원장을 겸임하는 문제를 언급하면서 전임의 필요성에 대한 이야기로 이어졌다. 이에 윤 대통령은 “(전임에 따른) 그 정도의 비용은 감내할 수 있다”며 긍정적인 반응을 보인 것으로 전해졌다. 지금은 중앙선관위와 각 지역 선관위 위원장을 현직 법관이 비상임으로 겸임하고 있다.<br><!-- 광고 right -->참석자들은 민주당 출신 무소속 윤·이 의원의 체포동의안 연속 부결 및 ‘방탄 대오’를 비판하거나, 전날 체포동의요청 이유를 설명하는 과정에서 한동훈 법무부 장관의 ‘돈 봉투를 받은 것으로 지목되는 약 20명의 민주당 국회의원이 여기 계시고’ 발언 등을 언급했다고 한다. 윤 대통령은 부결과 관련 “앞으로 나올 사람이 많은  모양이죠”라며 지나가는 듯한 말로 뼈 있는 농담을 한 것으로 알려졌다. “예전에도 정치가 그랬느냐”는 언급도 한 것으로 전해졌다.<br>애초 윤 대통령은 지난 4월 12일 국민의힘 전임 원내대표단과 만찬을 열 계획이었으나, 강릉 산불 피해 상황을 고려해 취소했다. 이후 윤 대통령의 미국 국빈 방문과 기시다 일본 총리의 방한 등으로 일정이 미뤄졌다. 이번 오찬은 국회 본회의 일정과 국민의힘 의원 총회 등을 고려해 40~50분 동안 진행됐다. 대통령실에서 김대기 비서실장, 이진복 정무수석, 김은혜 홍보수석, 안상훈 사회수석이 자리했고, 당에서는 주 전 원내대표, 송언석 전 원내수석부대표를 비롯해 김미애·안병길·김희곤 의원 등이 참석했다.","date":"2023-06-13T23:00:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘집회시위 요건 제재 강화’ 3차 국민참여토론 열린다","partialText":"대통령실은 ‘집회·시위 요건 및 제재 강화’ 관련 제3차 국민참여토론을 실시한다고 13일 밝혔다.<br>대통령실은 이날 보도자료에서 “국민들께서 공공질서와 사생활의 평온을 보장하기 위한 다양한 개선방안을 제안해주셨다”며 국민제안 누리집으로 접수된 집회·시위 관련 제도 개선 제안에 대해 소개했다.<br>제안에는 ▲소음 단속기준 강화 ▲출퇴근 시간 도로나 대중교통 점거 방식의 제한 ▲심야·새벽시간 제한 ▲주거지역, 학교, 병원 인근 제한 ▲위법 집회에 대한 과태료, 벌칙 등 강화 등 내용이 담겼다.<br><!-- MobileAdNew center -->대통령실은 발제문을 통해 “우리 사회에서 집회·시위의 자유는 지속적으로 확대되어 왔다. 그러나 최근 시민과 사회가 감내해야 하는 불편이 지나치게 커 적절한 균형점을 찾아야 한다는 의견이 제기되고 있다”고 설명했다. 그러면서 “현재와 같은 체계가 적절한지, 집회·시위의 자유를 보장하면서 공공질서와 일반 시민의 기본권도 보호할 수 있는 조화로운 방안으로 어떤 것이 있을지 국민들의 생각과 의견을 들려달라”고 요청했다.<br>발제문에는 제재 강화 찬성 측 입장으로 “현행법은 집회의 자유에 치우쳐 시민 안전, 사생활 평온, 건강권, 학습권 등과 균형을 이루지 못한다”, “제재 수단이 미흡하다” 등의 의견이 언급됐다. 반대 측 입장으로는 “집회·시위는 민주국가의 필수적 구성 요소다”, “현행법에 규제가 이미 존재한다” 등의 주장이 거론됐다.<br><!-- 광고 right -->대통령실은 “오는 7월 3일까지 3주간 국민참여토론을 실시한다”며 “토론에서 제시된 국민의 의견을 토대로 ‘국민제안심사위원회’의 논의를 거쳐 관계 부처에 전달할 권고안을 마련할 계획”이라고 했다.","date":"2023-06-13T18:36:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오세훈 “경계경보 발령은 적극행정…과거 트라우마 탓”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613175314_V.jpg' width=100px align=left><!-- 그림 1444430 -->오세훈 서울시장은 지난달 북한 미사일 발사 당시 ‘경계경보’ 오발령 논란과 관련해 “과거에 서울시가 겪은 트라우마 때문에 벌어진 일종의 적극행정”이라고 주장했다.<br>오 시장은 13일 서울 중구 서울시의회에서 열린 본회의 시정질문에서 박강산 더불어민주당 의원의 질의에 “저희 입장에선 (경계경보가)오발령도 과잉 대응도 아니다”면서 “제 입장에서 보면 실무 공무원들의 이해할 수 있는 실수”라고 밝혔다.<br>오 시장은 “우리 실무 공무원들이 과잉 대응한 것일 수도 있다는 취지로 말씀을 드렸는데 서울시 해당 공무원들은 다른 시도 공무원이 갖고 있지 않은 정신적 트라우마가 있다”면서 작년 이태원 참사와 1996년 5월 벌어진 이철수 귀순 사건을 꺼냈다.<br><!-- MobileAdNew center -->이철수 귀순은 북한 공군비행사인 이철수가 미그기를 타고 휴전선을 넘어온 사건으로, 당시 서울시에는 경계경보가 울리지 않았다.<br>오 시장은 “이철수 귀순 때 직원 4명이 직위 해제가 됐고, 가깝게는 이태원 사건을 겪었다”며 “무대응보단 적극 대응하고, 상황이 불명확하고 애매한 요소가 있으면 적극적으로 시민들의 대피를 유도하는 것이 바람직한 대응이라는 서울시 내부 공감대가 형성돼있었다”고 강조했다.<br><!-- 광고 right -->오 시장은 당시 재난 문자에 경계경보 발령 이유와 대피 방법 등이 포함되지 않아 시민 혼란을 부추겼다는 지적에 대해선 “인정하지만, 이미 만들어져있는 매뉴얼의 확정된 문구를 그대로 활용한 것”이라며 “행정안전부에서 개정작업을 진행하고 있다”고 답했다.<br>이어 오 시장은 “그날 혼란스러운 상황을 초래한 것에 서울시장으로 책임을 통감한다”면서도 “같은 일이 반복되지 않도록 행안부와 협의해 매뉴얼 개정과 지휘 체계 정비, 공무원의 판단이 필요없는 100% 자동 발령 시스템 구축에 나서겠다”고 밝혔다.","date":"2023-06-13T17:53:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"예비역 장군들, 주한 중국대사 규탄 릴레이 시위 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613173009_V.jpg' width=100px align=left><!-- 그림 1444408 -->한 육군 예비역 대장이 13일 오후 서울 중구 주한 중국대사관 앞에서 싱하이밍 주한 중국대사 규탄 릴레이 1인 시위를 하고 있다.<br>예비역 장성들은 오늘부터 “중국의 패배에 베팅하는 이들은 나중에 반드시 후회한다”는 싱하이밍 주한중국대사의 발언을 규탄하는 릴레이 1인 시위를 진행한다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-13T17:29:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"감사원 신재생에너지 사업 추진 관련 비리 혐의 38명 수사 의뢰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613172302_V.jpg' width=100px align=left>신재생에너지 발전사업 과정에서 정부부처 간부급 공무원과 지방자치단체, 민간업자로 이어지는 대규모 비리 혐의가 드러났다. 감사원은 13일 신재생에너지 사업을 감사한 결과 관계부처 간부가 부지 용도 변경에 개입해 특정 업체 편의를 봐주고 그 업체에 재취업하거나 허위 서류로 사업권을 따내는 등 다양한 비리·특혜 사례를 확인하고 38명을 수사 의뢰했다고 밝혔다. 감사원이 신재생에너지 관련 감사를 확대할 계획이어서 신재생에너지 사업을 둘러싼 논란은 앞으로 더 확산될 것으로 보인다.<br>감사원은 지난해 10월부터 올해 2월까지 신재생에너지 사업 추진 실태를 감사한 결과 강임준 전북 군산시장, 산업통상자원부 전직 과장 2명 등 13명을 직권 남용, 사기, 보조금법 위반 등 혐의로 검찰에 수사 요청했다. 그밖에 비리 행위에 동참한 민간업체 대표와 직원 등 25명도 수사 참고 사항으로 송부했다.<br>감사원은 “최근 4~5년간 40㎿ 초과 규모 발전사업 중 특혜·비리 의혹이 있었던 사업에 위법·부당 사안이 있었는지 집중적으로 점검했다”며 “공직자, 지자체장 등이 민간업체와 공모해 특혜를 제공한 사례와 함께 허위서류 등을 통해 사업권을 편법으로 취득하거나 국고보조금을 부당 교부받은 사례를 다수 확인했다”고 밝혔다.<br><!-- MobileAdNew center -->감사원에 따르면 300㎿ 규모의 민간 주도 국내 최대 태양광 발전단지로 추진된 충남 태안군 안면도 태양광발전소 허가 과정에서 민간 업체와 산업부 공무원이 유착된 비리가 드러났다. 한 태양광 개발업체는 2018~19년 안면도 발전소 건설 계획을 추진했지만 개발하려는 부지의 3분의1 가량이 ‘목장용지’로 돼있어 토지 용도 변경이 필요했다. 이 기업 관계자는 태안군에서 허가가 나지 않자 자신이 알던 산업부 A과장한테서 주무부서인 산업부 B과장을 소개받아 ‘중앙부처가 용지 전용이 가능한 시설인 것으로 판단해 달라’고 청탁했다. A과장과 B과장은 행정고시 동기였다.<br>결국 B과장은 2019년 1월 C사무관을 시켜 ‘산지관리법에 따르면 이 태양광발전 시설이 용지 전용이 가능한 중요 산업시설에 해당한다’는, 틀린 내용의 유권해석을 만들어 태안군에 보냈다. A과장은 산업부에서 퇴직한 뒤 이 기업 대표이사로 취임했으며 B과장도 이 기업의 협력업체 전무로 재취업했다. A과장은 대표이사로 있을 당시 태안군 공무원으로부터 이 사업의 종료 후 원상복구 조건을 면제받기도 했다. 감사원은 이들 세명을 모두 수사 의뢰했다.<br><!-- 광고 right -->감사원은 해당 부지가 목장용지에서 잡종지로 바뀌면서 공시지가만 전보다 100억원이 뛰었다고 설명했다. 여기에 개발 업체는 허가가 지연될 때 내야 하는 지연이자 45억원을 내지 않게 됐고, 향후 원상복구에 드는 비용 7억 8000만원도 아꼈다고 밝혔다.<br>허위 기술평가서를 제출해 대규모 국고보조금을 받은 업체도 있었다. D사는 2020~21년 3차례에 걸쳐 산업부가 총괄하는 스마트계량기 보급사업에 참여하면서 기술평가 자격도 없는 업체에 기술감정 평가를 맡겨 보조금 500억원 상당을 부당하게 받았다.<br>감사원은 신재생에너지 사업 관련 추가 감사를 진행 중이다. 감사원 관계자에 따르면 이번 수사 요청 대상에 들어가지는 않았지만 감사 과정에서 태양광 관련 공공기관 임직원 다수가 자신이나 가족 이름으로 태양광 사업을 하는 사례를 확인해 검토하고 있다. 사적 이해관계를 신고하지 않고 태양광 사업과 관련한 업무를 수행하거나 미공개 내부 정보를 이용해 사적 이익을 얻은 사례라고 감사원은 밝혔다.<br>감사원은 현재 한국전력 등 유관기관 8곳에서 비위 추정 사례자 250여명을 확인해 수사 요청을 검토 중이다. 최재해 감사원장은 지난해 10월 국정감사에서 감사원이 이번 감사 중 한전, 한전 발전자회사, 지방자치단체 공무원 등의 건강보험 가입 이력 자료를 받았다고 설명한 바 있다.<br>이와 함께 정부 관리 소홀을 틈타 농업인 대상 발전사업 혜택을 받으려고 위조서류를 제출한 사례 등도 700여건 파악했다고 감사원은 덧붙였다.<!-- 그림 1444403 -->","date":"2023-06-13T17:23:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"육군, 6·25·베트남 참전했던 노병 갑종장교 초청 행사 열어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/13/SSC_20230613165810_V.jpg' width=100px align=left>육군은 호국보훈의 달을 맞아 갑종장교전우회 임원단을 충남 계룡대 육군본부로 초청해 이들의 호국 열정을 되새기는 자리를 마련했다고 13일 밝혔다.<br>갑종장교는 1950년 1월에 입교한 1기 후보생부터 1969년 8월 30일 임관한 230기를 마지막으로 육군보병학교에서 배출한 4만 5424명의 육군 장교를 말한다. 갑종장교는 6·25전쟁 참전 장교의 32%를 차지했으며, 베트남전쟁에서는 참전 장교의 66%가 갑종장교였을 정도로 국군 창설 초기 약 20년간 초급장교의 주축을 이뤘다. 그러나 1969년을 끝으로 갑종장교 양성이 중단된 데다 이후 육군사관학교를 중심으로 육군 장교가 양성되면서 갑종장교는 그 헌신에 비해 조명받지 못한 측면이 있었다.<br>이장흠(예비역 소장) 갑종장교전우회장 등 임원단 11명은 박정환 육군참모총장과 함께 국립대전현충원을 참배하며 전우들의 넋을 위로했다. 육군은 이날 갑종장교의 70여년 역사와 발자취를 기록한 감사 영상을 선배들에게 헌정했다.<br><!-- MobileAdNew center -->육군은 “갑종장교의 국가와 군을 위한 헌신을 재조명하고 노병들의 명예를 선양하며, 진심 어린 감사와 존경의 마음을 전하기 위해 행사를 마련했다”고 밝혔다.<br>이장흠 갑종장교전우회장은 “노병을 잊지 않고 환대해준 육군에 감사하다”며 “평화는 거저 주어지는 것이 아니라 항상 준비하고 대비해야 지켜낼 수 있으니 국가와 국민을 위해 밤낮으로 매진해달라”고 후배들에게 당부했다.<br><!-- 광고 right --><!-- 그림 1444386 -->","date":"2023-06-13T16:58:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"미 우주군 부사령관 “한미일 북한 미사일 경보정보 공유 복잡 느려”","partialText":"미국 우주군 부사령관이 현재 한미일의 북한 미사일 경보정보 공유 체계가 “너무 복잡하고 느리다”며 이를 개선할 필요가 있다고 지적했다고 자유아시아방송(RFA)이 13일 보도했다.<br>데이비드 톰슨 미 우주군 부사령관은 미 민간단체 미셸연구소가 주최한 우주 안보 관련 간담회에서 한미일의 북한 미사일 경보정보 구축 관련한 RFA의 질의에 이같이 답했다. 톰슨 부사령관은 “미국은 지난 수십 년간 다양한 수단을 통해 미사일 경보정보를 한국과 일본을 비롯한 많은 나라에 제공해왔지만, 정보를 제공하는 메커니즘이 상대적으로 복잡하고 어떤 경우는 요구되는 속도보다 느렸다”고 밝혔다.<br>그는 그러면서 “이는 북한이 한국과 일본을 향해 탄도미사일을 발사할 경우 문제가 될 수 있다”며 “기존의 미사일 경보정보 공유 구조는 1980년대 설치한 것으로 현재 미사일 경고뿐 아니라 미사일 방어에 대한 비중이 커지는 상황에서 더 개선돼야 한다”고 말했다.<br><!-- MobileAdNew center -->한미일이 새로 구축 중인 북한 미사일 경보정보 공유 체계에 대해서는 “미사일 경보와 추적을 위한 새로운 디자인을 만드는 것”이라고 설명했다. 그는 이어 “이를 통해 필요한 미사일 자료가 어디에 있는지, 이를 어떻게 접근할 수 있는지, 그 정보가 각 나라의 군대에 어떤 의미가 있는지 빠르고 정확하게 이해할 수 있도록 도우려 한다”고 덧붙였다.<br>앞서 한미일은 지난 2~4일 싱가포르에서 열린 제20차 아시아안보회의(샹그릴라 대화)에서 3국 북한 미사일 경보정보(발사 추정지점, 비행궤적, 예상 탄착지점) 실시간 공유 체계를 구축하기로 합의한 바 있다. 기존에는 한미와 미일이 각각 이런 경보정보를 실시간 공유했고, 한일 간에는 실시간이 아닌 미군을 거쳐 시차를 두고 정보 공유가 이뤄졌다.<!-- 광고 right -->","date":"2023-06-13T16:57:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230613500192"}]