[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“부산서 엑스포” 파리서 유치전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618182736_V.jpg' width=100px align=left><!-- 그림 1446208 -->윤석열(얼굴) 대통령이 20일(현지시간) 프랑스 파리 제172차 국제박람회기구(BIE) 총회에서 실시하는 2030 세계박람회(엑스포) 경쟁 프레젠테이션(PT)에서 ‘부산 엑스포 유치’를 위한 연설에 직접 나선다.<!-- 그림 1446293 -->대통령실은 이번 PT에 윤 대통령이 맨 마지막 연사로 직접 참여해 영어로 연설을 한다고 18일 밝혔다. PT에는 첫 주자로 가수 싸이가 나서며 스타트업 대표, 윤 대통령 등 총 4명이 연이어 무대에 오른다. 또 아이돌그룹 ‘에스파’의 멤버 카리나와 세계적인 성악가 조수미 등이 PT 영상에 등장한다고 대통령실은 전했다. 조수미는 데뷔 20주년이던 2006년 부친상 때 열린 파리 샤틀레 극장 리사이틀에서 현지 관객들의 열렬한 응원을 받은 인연이 있다.<br>엑스포 유치 경쟁 PT는 2021년 12월 1차를 시작으로 오는 11월까지 총 5차례 진행되며 이번 파리 PT는 네 번째 일정이다. 11월 개최국 결정에 앞서 가장 중요한 분수령으로 평가되는 만큼 윤 대통령이 직접 연사로 나선 것으로 풀이된다. 대통령실은 “지난해 11월 3차 PT에서 경쟁국 대비 압도적인 K콘텐츠의 힘을 보여 줬던 한국은 이번 4차에서도 다양한 영상과 발표로 지루할 틈 없이 경쟁 PT를 이어 가 다시 한번 부산세계박람회의 개최 당위성을 호소력 있게 전하겠다”고 밝혔다.<br>윤 대통령은 전날 프랑스 일간지 르피가로에 실린 기고문에서 “대한민국의 항구도시 부산은 2030년 세계박람회 유치를 위해 뛰고 있다. 1950년 프랑스 청년들이 전쟁 중인 한국을 구하기 위해 도착했던 바로 그곳”이라며 “당시 피난민들로 넘쳐나던 부산은 이제 세계 2위의 환적량을 자랑하는 국제적 항구도시가 됐다. 한국인들은 프랑스 국민과 함께 더 높이, 더 멀리 도약하는 파트너가 되길 희망한다”고 강조했다.<br><!-- MobileAdNew center -->윤 대통령은 19일부터 4박 6일 일정으로 프랑스에 이어 베트남을 잇달아 방문한다. 프랑스에서는 엑스포 유치 활동과 한·프랑스 정상회담 등이 예정돼 있고, 국빈으로 방문하는 베트남에서는 외교·안보·경제·문화 등의 분야에서 한·베트남 교류 협력 방안을 논의한다.<!-- 광고 right -->","date":"2023-06-19T02:32:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北발사체 2단엔진 확인 땐 ICBM 기술 파악 기대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618182722_V.jpg' width=100px align=left><!-- 그림 1446207 -->우리 군이 북한 우주발사체 2단부 인양에 성공하면서 본격적인 기술 분석이 시작됐다. 분석에는 국방부와 합동참모본부, 해군, 국방과학연구소는 물론 미국 국방부 산하 국방정보국(DIA) 등 한미를 아우르는 전문가가 대거 참여한다.<br>18일 군에 따르면 해군은 지난 15일 전북 군산시에서 서쪽으로 240㎞ 떨어진 수심 75m 바다에서 인양한 북한 우주발사체를 대전에 있는 국방과학연구소로 옮긴 뒤 한미 공동으로 정밀 분석 작업을 벌이고 있다. 해군이 인양한 2단부 동체는 알루미늄합금으로 제작된 것으로 추정되며 길이 약 12m, 직경 2.3m(상단부), 2.8m(하단부) 규모다. 동체 상단부의 약 2.5m는 인양 과정에서 분리됐다.<br>‘천마’라는 글씨와 천리마 그림이 선명한 2단부 동체에는 엔진과 연료통, 산화제통이 그대로 있을 것으로 추정된다. 이런 구성품들이 동체 속에서 온전한 상태로 발견될 경우 북한의 로켓 핵심 기술을 파악하는 데 큰 도움이 될 것으로 보인다.<br><!-- MobileAdNew center -->해군은 2단부를 인양한 해역 주변에서 3500t급 수상함구조함 통영함, 3200t급 잠수함구조함 청해진함 등 함정 10여척과 해난구조전대 등을 동원해 1단부와 엔진, 3단부, 위성체 등을 탐색하는 작업을 계속하고 있다. 우주발사체는 지난달 31일 발사 당시 1단과 2단이 분리된 뒤 서해에 추락해 잔해물 180여개가 발생했다. 합참은 지난 5일 잔해물 일부로 추정되는 직경 2~3m의 O 모양 고리를 인양했다.<!-- 광고 right -->","date":"2023-06-19T02:32:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"오랜 조직 갈등·알력 다툼 노출…‘보안이 생명’ 국정원의 현주소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618183323_V.jpg' width=100px align=left><!-- 그림 1446214 -->국가정보원에서 1급 승진 인사가 번복되는 초유의 ‘인사 파동’이 불거지며 매 정권 반복됐던 국정원 내부 문제가 또다시 수면 위로 떠올랐다. 인사와 국가 최고 정보기관으로서의 기능 등 문제가 복잡하게 얽혀 있다는 분석이 나오는 가운데 이번 사태가 김규현 국정원장의 거취 문제로까지 이어질지 주목된다. 국정원은 인사 문제가 외부로 공개된 것에 당혹해하며 직원들을 대상으로 전직 간부 등과의 접촉을 금지하는 등 내부 단속에 나선 것으로 전해진다.<br>18일 여권 등에 따르면 대통령실 공직기강비서관실은 지난주부터 국정원의 고위직 간부 인사 번복 사태와 관련해 진상조사에 착수했으며 이번 조사에 일주일 이상 걸릴 것으로 알려졌다. 대통령실은 인사를 비롯해 현재 국정원의 여러 문제를 두루 살펴보고, 필요시 정식 감찰로 전환할 것으로도 전해진다.<br>이번 인사 파동의 배경에는 국정원 내 해묵은 신구 갈등이 자리하고 있다는 관측이 지배적이다. 국정원이 이달 초 1급 간부에 대해 보직 인사를 낸 뒤 최소 5명이 일주일 만에 직무 대기발령을 받았다. 김 원장의 최측근으로 비서실장을 지낸 A씨가 인사에 개입해 1990년대 초 입사한 자신의 국정원 동기들을 1급으로 진급시켰다는 의혹이 제기된 것으로, A씨 역시 지난주 면직 처리됐다. 국내 정보 파트 출신인 A씨는 현 국정원에서는 방첩센터장을 맡아 문재인 정부에서 유명무실했던 방첩 업무에도 관여해 왔다.<br><!-- MobileAdNew center -->전임 정부에서 폐지됐다가 현 정부에서 다시 기능이 복원돼 경찰로 이관되는 대공수사권 등 국정원의 기능과 역할을 둘러싼 내부 알력 다툼이 더욱 본질적 원인이라는 지적도 나온다. 정치 개입 논란 등으로 역할이 축소되고 대북 휴민트(인적 정보) 기능까지 약화된 국정원의 기능을 정비하는 과정에서 큰 폭의 인적 청산이 일어났고, 이에 따라 내부 갈등이 불거졌다는 분석이다. A씨의 전횡을 문제 삼는 측도 대공수사권 폐지 등 전임 정부의 국정원 개혁을 주도하다가 밀려난 인사들인 것으로 전해진다.<br>김 원장은 지난주 윤석열 대통령과 독대하고 A씨의 인사 전횡 논란 등에 대해 해명했다. 이 자리에서 윤 대통령은 김 원장의 거취에 대해 거론하지는 않았지만 보안 사안인 국정원의 인사 문제가 정치권 등을 통해 고스란히 외부에 노출된 사태 등에 관해서는 우려를 전한 것으로 알려졌다.<br><!-- 광고 right -->특히 국정원이 인사 등의 문제를 노출한 것이 현 정부에서 처음이 아니라는 점에서 이번 사태에 대한 대통령실의 문제의식은 더욱 크다. 국정원에서는 지난해 10월 검사 출신으로 윤 대통령의 측근으로 꼽혔던 조상준 전 기획조정실장이 임명된 지 4개월 만에 돌연 사퇴한 바 있다. 당시 급작스러운 사퇴를 두고 김 원장과 국정원 내부 인사를 놓고 빚어 온 갈등이 배경이라는 해석이 많았다. 더구나 조 전 실장이 김 원장을 건너뛰고 윤 대통령에게 직접 사의를 표명한 것도 논란이 됐다. 그에 앞서 국정원 1급 간부 20여명이 퇴직하는 등 대대적인 물갈이가 있었던 사실이 뒤늦게 알려지기도 했다.<br>윤 대통령은 이번 주 프랑스·베트남 순방 이후 공직기강비서관실의 감찰 결과 등을 토대로 국정원 문제를 종합적으로 살펴볼 것으로 보인다. 다만 대통령실은 정치권을 중심으로 제기되는 김 원장의 경질 가능성에는 선을 긋고 있다. 북한의 위협이 날로 고도화하고 있고, 국정원의 대공·방첩 관련 수사들이 결과를 내고 있는 상황에서 중책을 맡은 지 1년이 막 지난 정보기관 수장을 바꾸기는 어렵다는 관측이다.","date":"2023-06-19T02:31:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주 ‘김은경 혁신위’ 계파갈등 시험대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619063335_V.jpg' width=100px align=left><!-- 그림 1446351 -->더불어민주당이 혁신기구 수장에 김은경 한국외대 법학전문대학원 교수를 임명한 데 이어 이번 주 안으로 기구 구성을 마무리하고 혁신 작업에 속도를 낼 전망이다. 하지만 혁신 내용과 당 내홍 속 계파를 안배해야 하는 문제 등 난관이 적지 않아 시험대에 오르게 됐다.<br>18일 민주당에 따르면 민주당 혁신기구는 10명 안팎으로 구성되고 절반은 김 교수처럼 외부 인사로 구성될 가능성이 높다. 현역 의원은 2~3명 내외로 최소화할 것으로 예상된다. 지난 15일 선임된 김 교수는 인적 구성에 집중하는 것으로 알려졌다.<br>이재명 당 대표가 혁신의 전권을 주겠다고 한 만큼 혁신기구의 구체적 역할은 알려지지 않았다. 다만 혁신기구 출범의 명분이 된 전당대회 투명성과 민주성 강화 등이 우선 의제로 오르고 당 도덕성 회복 방안도 논의된다. 민주당 관계자는 “혁신은 결국 인적 쇄신으로 갈 수밖에 없어 공천 개혁에 방점을 둘 것으로 보인다”고 말했다.<br><!-- MobileAdNew center -->문제는 이런 혁신안이 얼마나 동력을 받느냐다. 비명(비이재명)계는 여전히 이 대표 사퇴가 최고의 혁신이라며 거취 표명을 압박하고 있다. 이상민 의원은 지난 16일 “이재명 대표 체제가 버티고 있는 한 혁신위는 제약적”이라고 주장했다. 친명(친이재명) 성향의 원외 인사들로 구성된 ‘민주당혁신행동’은 이날 원내지도부를 겨냥한 입장문을 내고 “혁신의 탈을 쓴 기득권 강화 시도가 반복되고 있다”고 지적했다. 김 교수가 지난 15일 “전당대회 돈봉투 사건이 (검찰에 의해) 만들어졌을 수도 있겠다는 생각이 든다”고 한 발언도 국민 눈높이와 달라 논란이 되고 있다.<!-- 광고 right -->","date":"2023-06-19T02:31:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국내산 모든 어종 유통 전 방사능 검사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618184559_V.jpg' width=100px align=left><strong class=subTitle_s2>당정, 日오염수 괴담 실시간 대응<br/>해양 방사능 농도 분석 격주 실시</strong><br><!-- 그림 1446222 -->국민의힘과 정부, 대통령실은 18일 일본 후쿠시마 원전 오염수 방류에 따른 국민 불안감을 해소하고자 해양 방사능 조사 지점을 현재 92개에서 200개로 확대하기로 했다. 최대 3개월 간격으로 실시해 온 세슘과 삼중수소 농도 분석 주기도 격주로 단축한다.<br>당정은 수산물 대형 위판장 43곳에 유통 전 국내산 모든 어종에 대한 검사 체계도 구축한다. 수산물 소비 감소로 어려움을 겪는 수산업계에는 긴급경영안정자금, 이자 유예 등도 지원할 방침이다. 또 오염수 방류에 대한 ‘가짜뉴스’와 ‘괴담’을 실시간 모니터링해 강력 대응하기로 했다.<br><!-- MobileAdNew center -->국민의힘 김기현 대표와 윤재옥 원내대표, 한덕수 국무총리, 김대기 대통령 비서실장 등이 참석한 고위 당정협의에서 지금까지 해양 및 수산물 방사능 검사 결과는 원전 사고 이전과 유사한 수준이지만 국민적 불안감이 여전한 만큼 적극적인 대응에 뜻을 모았다고 유상범 국민의힘 수석대변인이 브리핑에서 밝혔다.<br>우선 해양 방사능 조사 지점이 현재 92개에서 200개로 확대된다. 유 수석대변인은 “현재 92개 조사 지점 중 연안 지점이 52개, 원근이 40개”라며 “연안 지점은 75개, 원근 지점은 33개를 추가할 예정”이라고 밝혔다. 핵종별 1~3개월 주기로 분석하던 세슘과 삼중수소 농도 분석 주기는 격주로 줄인다. 수산물 위판 물량의 80% 이상을 처리하는 전국 대형 위판장 43곳에서 모든 어종에 대한 검사 체계도 구축한다.<br><!-- 광고 right -->오염수 관련 가짜뉴스나 괴담은 실시간 모니터링하고 인터넷 포털과 협업해 검색어를 입력하면 수산물 해양 방사능의 시각적 안전 정보를 실시간 제공하는 방안도 추진한다. 가짜뉴스 대응은 더불어민주당을 겨냥한 조치다. 김 실장은 “과학 분야에 정치인들이 나서서 전혀 과학적이지 않은 근거로 불필요한 공포를 조성하고 국민에게 피해를 주는 것은 정말 후진적이고 반지성적”이라고 말했다.<br>민주당은 대규모 장외집회를 이어 가며 오염수를 “핵폐수”로 불러야 한다고 주장했다. 이재명 민주당 대표는 지난 17일 오염수 규탄대회에 참석해 “울산의 민주당 당원이 ‘핵오염수’라고 해서 고발당했다고 하던데 앞으로는 아예 ‘핵폐수’라고 불러야겠다”고 말했다. 이날 민주당 공식 논평에서도 처음으로 ‘핵폐수’ 용어가 등장했다. 다만 권칠승 민주당 수석대변인은 “(공식 용어로) 공식적으로 결정한 바는 없다”고 밝혔다.<br>당정은 ‘부산 돌려차기 사건’ 등으로 논란이 된 중대 범죄자 신상 공개를 확대한다. 과거 신분증 사진으로 공개된 신상정보가 현재 모습과 확연히 달라 제도의 실효성이 없다는 지적에 따라 ‘머그샷’(범죄자 인상착의 기록 사진) 공개도 추진한다. 신상정보 공개가 결정된 범죄자는 결정일 30일 이내 모습을 공개하고, 수사기관이 범죄자의 현재 얼굴을 촬영할 수 있도록 근거 규정도 마련한다는 계획이다.<br>신상 공개 대상 범죄도 확대한다. 테러 등 중대범죄, 아동 대상 성범죄, ‘묻지마 폭력’ 등 범죄자도 신상정보 공개 대상에 포함하고 피의자뿐 아니라 피고인에 대해서도 신상정보 공개를 추진한다.<br><!-- MobileAdNew center -->인권침해 우려에 대해 유 수석대변인은 “신상정보 공개는 검사 청구에 의해 법원의 결정으로 이뤄지고, 내부적으로는 위원회 심의를 통해 결정하게 된다”며 “인권침해적 측면을 막기 위한 장치는 충분하게 돼 있다”고 설명했다.<br>당정은 이 같은 내용을 의원입법 형식의 특별법 제정으로 신속히 추진하겠다는 방침이다. 유 수석대변인은 “피고인도 신상 공개를 할 수 있게 특별법 규정에 다 포괄시켜 국민의 요구에 대해 적극 호응하는 특별법 제정이 되겠다”고 부연했다.<br>이와 함께 당정은 폭염이 예상되는 만큼 여름철 취약계층 안전을 위해 전국 약 6만 8000개 경로당과 7000여개 국고 지원 사회복지시설에 냉방비를 추가 지원한다.","date":"2023-06-19T02:31:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619001008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"황보승희, 동료 의원들에 “거취 고민”…언론사엔 “법적 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/15/SSC_20230615130215_V.png' width=100px align=left><!-- 그림 1445158 -->불법 정치자금 수수 의혹으로 경찰 수사를 받고 있는 황보승희 국민의힘 의원이 동료 의원들에게 “거취를 고민하겠다”는 뜻을 밝힌 것으로 전해졌다. 다만 관용차 사적 이용 의혹 등에 대해선 언론사와 기자에게 법적 책임을 묻겠다고 밝혔다.<br>유상범 당 수석대변인은 18일 고위당정협의회 결과 브리핑 이후 기자들과 만나 “황보 의원이 의원 단체 채팅방에서 ‘거취에 대해 주말에 고민하겠다’고 언급한 부분이 있다”고 전했다.<br>황보 의원의 자진 탈당 가능성에 대해선 “그분의 신변 결정에 대해서는 들은 바가 없고, 확인된 바도 없다”면서 “(채팅방에서) 탈당 의사를 언급한 것은 아니다”라고 선을 그었다.<br><!-- MobileAdNew center -->황보 의원은 정치자금 부정 수수(정치자금법 위반)와 청탁금지법 위반 혐의로 경찰 수사를 받고 있다.<br>아울러 최근 불륜설과 함께 내연남의 관용차·보좌진·사무실 경비 사적 이용 의혹까지 보도되며 논란이 커졌다.<br><!-- 광고 right -->이에 당 일각에서는 황보 의원이 자진 탈당이나 내년 총선 불출마 가능성까지 흘러나오고 있다.<br>다만 황보 의원은 관련 의혹을 강하게 부인하고 있다.<br>황보 의원은 지난 15일 페이스북에 피를 흘리는 자신의 모습과 구타당한 것으로 보이는 팔의 상처, 찢어진 옷 등 피해 사진을 공개하며 “제게 복수하려는 전 남편의 일방적 주장만을 토대로 경찰은 1년 넘게 (불법 정치자금 의혹을) 수사하고 있다”고 주장했다.<br>그러면서 자신은 가정폭력의 피해자라고 주장했다.<br>황보 의원은 관용차 등의 사적 이용 의혹에 대해 18일에 페이스북에 글을 올려 “관련 내용을 보도한 언론사와 기자에게 민·형사상 법적 책임을 묻겠다”면서 “사적으로 관용차 등을 사용한 적이 없는데 마치 그러한 양 보도한 점에 대해 즉시 사과하고 정정보도하라”고 촉구했다.","date":"2023-06-18T17:58:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 ‘수능 발언’에 정치권 공방…“교육현장 공황” vs “사교육비 지적”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618175227_V.jpg' width=100px align=left><!-- 그림 1446190 -->윤석열 대통령이 대학수학능력시험(수능)과 관련 공교육 교과 과정에서 문제를 출제하라는 지침을 내리면서 일선 교육 현장에 더해 정치권에서도 갑론을박이 벌어지고 있다. 더불어민주당은 충분한 검토와 논의 과정이 결여된 섣부른 발언으로 수험생과 일선 교육 현장의 혼란을 자초했다며 비판에 나섰고, 국민의힘은 ‘과도한 사교육 근절’이라는 본래 취지를 왜곡해 대여공세에 이용하고 있다고 맞섰다. 국민의힘과 정부는 19일 사교육 경감 방안 관련 실무 당정협의회를 열어 실질적인 후속 조치에 나설 계획이다.<br>민주당은 18일 윤 대통령의 발언을 겨냥해 비판을 이어갔다. 홍성국 원내대변인은 이날 서면 브리핑에서 “수능이 다섯 달도 채 남지 않은 시점에 아무런 준비나 계획도 없이 내지른 지시가 수험생과 학부모들을 공황상태에 빠뜨렸다”고 꼬집었다.<br>국회 교육위원회 민주당 소속 위원들은 상임위 차원의 추가적인 행동에 나서겠다고 밝히기도 했다. 강득구 의원은 이날 국회에서 기자회견을 열고 “이번 수능 발언은 대통령의 무책임한 말 한마디로 시작돼 대한민국 전체가 큰 혼란에 빠졌다”며 “교육위 차원에서 긴급 대책을 세우고 현안질의를 할 수 있게 여야에 협의를 요청하겠다” 전했다.<!-- 그림 1446191 -->반면 국민의힘은 윤 대통령의 발언이 단순한 수능 난이도 완화가 아닌 ‘사교육 절감’에 있다며 반발했다. 유상범 수석대변인은 논평에서 “수능이 본래 역할대로 학생들의 실력을 정정당당하게 평가해야 한다는 것이 대체 무엇이 문제인가”라며 “값비싼 학원비를 들여 실력이 아닌 문제 풀이 스킬을 익혀야만 1등급을 받을 수 있다면 그게 공정한 시험인가”라고 반문했다. 이어 “사교육이 없어도 수능을 볼 수 있어야 한다는 지극히 원론적이고 상식적인 내용을 두고 민주당은 또다시 선전선동에 나섰다”고 덧붙였다.<br><!-- MobileAdNew center -->다만 여당 일각에서도 윤 대통령의 발언에 대한 비판의 목소리가 나오는 등 논란이 계속되고 있다. 유승민 전 의원은 “수능을 불과 150일 앞두고 예측가능성을 흔들어 순식간에 대혼란을 초래했다”면ㅅ “선무당이 사람 잡는다. 대통령이 수능에 대해 뭘 안 다고 모순적인 얘기를 함부로 해 교육현장을 대혼란에 빠뜨리느냐”고 강도 높게 비판했다.<!-- 광고 right -->","date":"2023-06-18T17:52:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명·김기현 국회 연설 대결…공개 토론 무산 가능성 속 승부는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618171733_V.jpg' width=100px align=left><!-- 그림 1446177 -->이재명 더불어민주당 대표와 김기현 국민의힘 대표가 19~20일 각각 국회 본회의장 연단에 올라 교섭단체 대표연설로 맞붙는다. 두 대표의 공개토론 및 회동이 ‘아들 공방’ 신경전 등으로 무산될 가능성이 제기되는 터라 ‘연설 승부’에 이목이 쏠린다.<br>18일 정치권에 따르면 이 대표는 19일 교섭단체 대표연설에서 현 정권을 “민생·경제·정치·외교·안전 5대 분야를 모두 포기한 정권”으로 규정할 전망이다. 또 이태원 참사에 대한 대응, 외교 리스크, 언론 탄압 등 야당이 공세를 이어 가고 있는 쟁점을 망라해 정부·여당에 대한 비판을 이어 갈 것으로 보인다.<br>이 대표는 이어 우리 사회가 지향해야 할 미래 비전으로 지난해에 이어 올해도 ‘기본사회론’을 꺼내 들 계획이다. 기본사회론은 일정 수준 이상의 삶을 영위하는 기본적인 삶을 국가가 지원해 줘야 한다는 개념이다. 그는 또 민생 경제를 살리기 위한 추가경정예산안 역시 제시할 것으로 보인다.<br><!-- MobileAdNew center -->이번이 두 번째 교섭단체 대표연설인 이 대표와 달리 데뷔전을 치르는 김 대표는 20일 ‘국회의원 정수 30명 감축’, ‘국회의원 불체포특권 폐지’, ‘무노동·무임금 원칙 적용’ 등을 골자로 한 정치개혁 의제를 제시할 전망이다. 김 대표가 지난 15일 취임 100일을 맞아 관련 비전을 내놨으나 만족할 만한 반향을 얻지 못했다는 평가가 있는 만큼 이번 대표연설로 불씨를 다시 지피겠다는 의도가 있다는 관측이다.<br>의원 정수 축소는 총선을 10개월 앞둔 상황에서 김 대표가 정국 주도권 선점을 위해 가장 심혈을 기울이는 것이다. 최근 민주당이 이 대표 및 노웅래 의원을 비롯해 탈당자인 윤관석·이성만 의원에 대한 체포동의안을 연이어 부결시킨 점을 고리로, 국회의원 불체포특권 폐지 주장도 강조할 것으로 예측된다.<br><!-- 광고 right -->한편 하루 먼저 진행되는 이 대표의 연설 내용에 따라 김 대표 연설의 부분 수정이 이뤄질 가능성도 있다. 연설문 초안 손질에 집중하고 있는 김 대표 측은 이 대표 연설 종료 후 최종본을 완성할 방침이다.","date":"2023-06-18T17:17:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"당정, ‘마약·성범죄’ 등 중대 범죄자 신상공개 확대 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618164652_V.jpg' width=100px align=left><!-- 그림 1446174 -->당정은 18일 일명 ‘부산 돌려차기 사건’ 재발 방지를 위해 중대 범죄자에 대한 신상 공개를 확대하는 특별법 제정을 신속하게 추진하기로 했다.<br>유상범 국민의힘 수석대변인은 이날 국회에서 고위 당정협의회 브리핑을 열고 “당정은 최근 발생한 부산 돌려차기 사건, 또래 살인사건 등 흉악 범죄의 심각성을 엄중히 인식하고 있다”라고 밝혔다.<br>특별법은 의원 입법 형식으로 추진하고, 법무부가 지원한다. 신상공개는 현재 피의자로 한정된 신상정보 공개 대상을 기소 이후 피고인에게까지 확대할 방침이다.<br><!-- MobileAdNew center -->공개 범위는 ▲내란·외환·테러·조직폭력·마약 등 중대범죄 ▲사회적 비난가능성이 높은 아동 대상 성범죄 ▲여성 등 불특정인이 피해자가 되기 쉬운 묻지마 폭력 등 범죄자로 한다. 또 실효성 확보를 위해 공개 결정일 30일 이내 모습을 공개하고, 수사기관이 범죄자의 현재 얼굴을 촬영하는 소위 ‘머그샷’에 대한 근거 규정도 마련하기로 했다.<br>유 수석대변인은 브리핑 이후 기자들과 만나 “보복 범죄와 관련한 의원 입법은 당정협의회를 거쳐서 박대출 정책위의장이 법안을 발의했다. 그 법안 중심으로 검토할 것”이라며 “오늘 논의된 피의자 신상공개는 범위가 극히 제한됐기 때문에 그 범위를 확대하는 것”이라고 설명했다.<br><!-- 광고 right -->이어 “테러 범죄가 발생해도 현행법에서는 그 테러범의 신상을 공개할 수 없게 돼 있다. 그와 같이 여러 가지 논란이 되는 피의자의 신상공개 범위를 확대하는 특별법을 제정하는 것”이라며 “극히 제한적으로 신상공개 되는 건 현 시대 상황에 맞지 않는 측면이 있다”라고 말했다.<br>그는 “묻지마 범죄, 묻지마 폭력 외에도 다양한 부분이 있다. 신상공개 필요성이 제기되고 있었고, 이 기회에 신상공개 기준을 정하고 내용을 구체적으로 재정립하는 차원”이라고 설명했다.<br>그러면서 “(신상공개는) 검사의 청구에 의해 법원이 결정하고, 내부적 결정 때는 위원회의 심의를 통해서 결정하게 된다. 충분하게 인권침해 측면을 막기 위한 장치는 돼 있다”라고 했다.<br>앞서 여권에서는 중대 사건 피고인의 신상을 재판 중에라도 공개하는 등 특정강력범죄의 처벌에 관한 특례법·성폭력처벌법을 강화하는 법안을 발의했다.<br>현행법에는 피의자 단계에서 신상을 공개하지 않으면 재판 과정에서 아무리 흉악한 범죄가 드러나도 신상을 공개할 수 없기 때문에 법 개정의 필요성이 제기돼 왔다.","date":"2023-06-18T16:47:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, ‘엑스포 유치’ 영어PT 나선다…19~24일 프랑스·베트남 방문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/15/SSC_20230615152723_V.jpg' width=100px align=left><!-- 그림 1445236 -->윤석열 대통령이 19~24일 프랑스와 베트남을 잇달아 방문한다.<br>프랑스에서는 국제박람회기구(BIE) 총회에 직접 참석해 한국의 엑스포 준비 상황을 적극 알리고 회원국들의 지지를 호소할 예정이다. 국빈으로 방문하는 베트남에서는 대기업 총수를 포함한 대규모 경제 사절단과 함께 외교·안보·경제·문화 등 여러 분야의 교류 협력 방안을 논의한다.<br><strong class=subTitle_s0>尹, 영어 PT로 엑스포 유치 의지 강력 표명</strong><br><!-- MobileAdNew center -->윤 대통령은 20~21일(현지시간) 프랑스 파리에서 개최되는 제172차 BIE 총회에 직접 참석해 2030세계박람회 부산 유치 활동 지원에 나선다.<br>우리나라는 프레젠테이션(20일), 한국 주최 공식 리셉션(21일) 등의 행사에서 외국 대표단을 상대로 부산엑스포의 강점과 차별화된 비전 등을 제시하며 엑스포 유치를 설득할 예정이다.<br><!-- 광고 right -->특히 윤 대통령은 20일 경쟁 프레젠테이션(PT)에서 직접 영어 연설에 나선다.<br>윤 대통령 연설에 앞서 ‘강남스타일’ 가수 싸이와 학계 및 스타트업 대표 등 각계각층 연사들도 현장 발표에 나선다.<br>윤 대통령은 맨 마지막 연사로 참여해 엑스포 유치전에 힘을 보탠다.<br>성악가 조수미, 그룹 에스파 멤버 카리나 등도 영상 메시지를 통해 부산엑스포 유치를 돕는다.<br><!-- MobileAdNew center -->대통령실은 “올해 11월 개최국 결정을 앞두고 회원국들의 표심을 사로잡을 분수령이 될 것”이라며 “다양한 영상과 발표로 지루할 틈 없이 약 30분간의 경쟁 PT를 이어가 개최 당위성을 호소력 있게 전달할 것”이라고 설명했다.<br>앞서 윤 대통령은 지난 13일 국무회의 모두발언에서 “지금껏 부산엑스포 유치를 위해 정부와 민간, 중앙과 지방이 원팀이 돼 전방위적 노력을 기울여왔고, 저 또한 해외 정상들을 만날 때마다 지지를 요청해왔다”면서 “179개 회원국이 모두 참석하는 총회에서의 이번 프레젠테이션은 부산엑스포가 가진 차별화된 비전을 보여주는 기회가 될 것”이라고 말했다.<br>엑스포 유치 경쟁지는 사우디아라비아 리야드, 이탈리아 로마, 우크라이나 오데사 등이 물망에 오르고 있다. 개최지 확정은 11월 말 정기총회에서 179개 BIE 회원국 투표로 이뤄진다.<br>프랑스 방문을 계기로 20일에는 엘리제궁에서 에마뉘엘 마크롱 프랑스 대통령과 오찬을 겸한 정상회담을 가진다.<br>이로써 윤 대통령은 지난달 일본 히로시마 주요7개국(G7) 정상회담을 포함해 지난 2개월 사이 G7 정상과 유럽연합(EU) 정상까지 모두 회담하게 된다.<br>프랑스 방문 기간 동안 동포 간담회, 한불 미래혁신 세대 대담, 디지털 비전 토론, 유럽 기업 투자신고식 등의 행사도 열린다.<br><strong class=subTitle_s0>이재용·최태원 등 경제사절단 205명 동행</strong><br>프랑스 방문을 마친 뒤 22일부터는 베트남을 국빈 방문한다.<br>보 반 트엉 베트남 국가주석과 정상회담을 갖고 베트남 권력 서열 1위인 응우예 푸 쫑 공산당 서기장, 팜 민 찐 총리, 브엉 딩 후에 국회의장 등 베트남 최고지도부와도 개별적으로 면담을 갖는다.<br>이번 국빈 방문은 한국의 3대 교역 대상국인 베트남과의 경제협력 강화에 초점이 맞춰져 있다는 게 대통령실의 설명이다.<br>이에 따라 베트남 방문에는 윤석열 정부 들어 최대 규모인 205명의 경제사절단이 동행한다. 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 김동관 한화 부회장 등 주요 그룹 대표들이 경제사절단에 포함됐다.","date":"2023-06-18T16:20:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 우주발사체 인양, 향후 과제는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/18/SSC_20230618154853_V.jpg' width=100px align=left>우리 군이 북한 우주발사체 2단부 인양에 성공하면서 본격적인 기술분석이 시작됐다. 분석에는 국방부와 합동참모본부, 해군, 국방과학연구소는 물론 미국 국방부 산하 국방정보국(DIA) 등 한미를 아우르는 전문가들이 대거 참여한다.<br>18일 군에 따르면 해군은 지난 15일 전북 군산시에서 서쪽으로 240㎞ 떨어진 수심 75m 바다에서 인양한 북한 우주발사체를 대전에 있는 국방과학연구소로 옮긴 뒤 한미 공동으로 정밀분석작업을 벌이고 있다. 해군이 인양한 2단부 동체는 알루미늄 합금으로 제작된 것으로 추정되고, 길이 약 12m, 직경 2.3m(상단부), 2.8m(하단부) 규모다. 동체 상단부의 약 2.5m는 인양 과정에서 분리됐다.<br>‘천마’라는 글씨와 천리마 그림이 선명한 2단부 동체에는 엔진과 연료통, 산화제통이 그대로 있을 것으로 추정된다. 이런 구성품들이 동체 속에서 온전할 경우 북한의 로켓 핵심기술을 파악하는 데 큰 도움이 될 것으로 보인다.<br><!-- MobileAdNew center -->해군은 2단부를 인양한 해역 주변에서 3500t급 수상함구조함 통영함, 3200t급 잠수함구조함 청해진함 등 함정 10여척과 해난구조전대 등을 동원해 1단부와 엔진, 3단부, 위성체 등을 탐색하는 작업을 계속하고 있다. 우주발사체는 지난달 31일 발사 당시 1단과 2단이 분리된 뒤 서해에 추락하면서 잔해물 180여개가 발생했다. 합참은 지난 5일 잔해물 일부로 추정되는 직경 2∼3m의 O 모양 고리를 인양했다.<br><!-- 그림 1446157 --><!-- 광고 right -->","date":"2023-06-18T15:49:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230618500079"}]