[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 北, 단종된 니콘 렌즈통 사용한 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612005345_V.png' width=100px align=left><!-- 그림 1443460 -->북한이 지난달 31일 발사한 군사 정찰위성이 서해에 추락한 가운데 지난 달 공개한 한 사진에서 망원렌즈 케이스를 최첨단 과학기술과 자본의 집약체라 할 수 있는 항공우주 분야에 재활용한 것이 확인됐다. 카메라 업계 관계자는 “해당 렌즈 케이스는 2008년부터 2014년까지 생산된 니콘 제품으로 보이며 지금은 단종된 제품”이라고 설명했다.<br>북한 전문가 강동완 동아대 교수는 “렌즈통을 활용한 것이 사실이라면 대북 제재와 코로나로 인해 북중 국경이 닫히면서 원자재 수급에 어려움을 겪는 것으로 보인다”며 “우리식 재자원화(재활용)를 독려하고 있지만 항공 우주 분야에까지 자원을 재활용하는 것은 이례적인 상황”이라고 말했다. 이어 강 교수는 “위성 발사 실패는 원자재 공급이 충분하지 않은 상황에서 발사 일정을 서두르다 보니 생긴 일로 보인다”고 덧붙였다.<br>한편 김여정 노동당 부부장은 지난 1일 조선중앙통신을 통해 발표한 담화에서 군사정찰위성 발사가 ‘주권적 권리’임을 재차 주장하며 ‘머지않아 정찰위성이 임무 수행에 착수하게 될 것’이라며 정찰위성 재발사 의지를 확인했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-12T00:53:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612006012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"방통위원장 지명도 안 했는데… 여야 벌써 ‘이동관 청문회’ 정국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611171330_V.jpg' width=100px align=left><!-- 그림 1443364 -->차기 방송통신위원장으로 거론되는 이동관 대통령실 대외협력특보의 자녀 학교폭력 의혹이 정국을 흔들고 있다. 후보자 지명 전부터 야권에서 ‘현실판 연진이(드라마 ‘더글로리’의 학폭 가해자)’라며 이 특보의 내정 철회를 주장하고 여권은 이 특보 비호에 나선 형국이다.<br>11일 대통령실 등 여권에 따르면 윤석열 대통령은 이르면 이번 주 차관 인사 교체와 맞물려 신임 방송통신위원장 후보자를 지명하는 방안을 검토하고 있는 것으로 알려졌다. 이 특보는 지난달 30일 한상혁 방송통신위원장 면직 후 단수 후보로 검증을 마쳤지만 자녀 학폭 논란이 이어지면서 지명이 늦어졌다. 이는 국민 정서상 민감한 학폭 이슈가 쟁점 사안이 되는 것을 피하고 앞서 ‘정순신 사태’의 전철을 밟지 않으려는 조치로 풀이된다. 정순신 변호사는 국가수사본부장 내정이 발표된 이후 아들의 학폭 사실이 언론을 통해 드러나면서 낙마했다.<br>다만 대통령실은 피해자가 학폭 논란 자체를 부인하는 만큼 “정순신 사태와는 다르다”는 판단을 내린 것으로 전해진다. 앞서 이 특보도 과거 아들의 학폭 문제와 관련해 A4 8장 분량의 입장문을 내고 이를 적극 해명한 바 있다.<br><!-- MobileAdNew center -->이 특보 아들에게 학폭을 당했다고 지목된 A씨도 이날 언론에 보낸 입장문을 통해 “(제가) 학폭 피해자로 낙인찍혀 힘들지 않도록 도와 달라”며 “일방의 괴롭힘이 아닌 쌍방의 다툼 사례들이 있었다. 이미 화해해 문제 없이 잘 지내고 있다”고 밝혔다.<br>야권은 공세를 이어 갔다. 강득구 더불어민주당 의원은 이날 이 특보의 입장문에 대한 반박 기자회견을 열고 “이 특보의 아들로부터 피해받은 학생은 확인된 수만 최소 4명”이라고 주장했다. 이 특보의 입장문은 피해자 1명만을 전제로 진술했다는 취지다.<br><!-- 광고 right -->강 의원은 또 이 특보가 입장문에서 ‘당시 학교 선도위원회 결정으로 자녀 A에 대한 학기 중 전학 조치가 내려짐’이라고 밝힌 데 대해 “선도위원회에는 전학 조치라는 징계가 없다. 명백한 허위”라고 했다. 초·중등교육법에 따른 학생의 징계는 학교 내 봉사, 사회봉사, 특별교육 이수, 1회 10일 이내·연간 30일 이내의 출석 정지, 퇴학 처분 등이 해당한다는 것이다. 강 의원은 이 특보가 김승유 당시 하나고 이사장에게 직접 통화한 것 자체가 ‘외압’이라고도 지적했다.<br>일각에서는 인사청문회를 두 번 치러야 하는 상황을 피하기 위해 이 특보에 대한 지명을 8월로 늦출 수 있다는 관측도 나온다. 한상혁 전 방통위원장의 원래 임기는 7월 말로, 보궐 임명하면 이 특보는 인사청문회를 통해 잔여 임기인 7월 말까지 업무를 수행한 뒤 한 차례 더 청문회를 거쳐야 한다.","date":"2023-06-12T00:53:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"文 만난 조국 “무얼 할지 고민”… 총선 출마하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611180407_V.jpg' width=100px align=left><!-- 그림 1443416 -->조국 전 법무부 장관이 경남 양산 평산마을을 찾아 문재인 전 대통령을 만난 뒤 “퇴행의 시간 속에서 무엇을 해야 하는지 고민하고 있다”고 밝혔다. 내년 총선을 앞두고 지지자들을 결집해 차기 총선에 나가려는 포석 아니냐는 해석이 나온다.<br>조 전 장관은 지난 10일 페이스북에 “문 대통령님을 오랜만에 찾아뵙고 평산책방에서 책방지기로 잠시 봉사한 후 독주를 나누고 귀경했다”고 썼다. 그는 “2019년 8월 9일 검찰개혁의 과제를 부여받고 법무부 장관 후보로 지명됐지만, 저와 제 가족에게는 ‘무간지옥’(無間地獄)의 시련이 닥쳐 지금까지 진행 중”이라며 “과오와 허물을 자성하고 자책하며, 인고하고 감내하고 있다”고 했다. 그는 이어 “문재인 정부의 모든 것이 부정되고 폄훼되는 역진과 퇴행의 시간 속에서 무엇을 해야 하는지 고민하고 있다”며 “지도도 나침반도 없는 ‘길 없는 길’을 걸어가겠다”고 했다.<br>정치권에서는 조 전 장관의 내년 총선 출마설이 끊이지 않고 있다. 그는 지난 4월 19일 자신의 북 콘서트 현장에서 내년 총선 출마 여부와 관련한 질문을 받자 “말씀드리기 곤란하다”고 답했다. 하지만 당시 현장의 지지자들은 ‘출마’를 외치며 박수를 쳤다.<br><!-- MobileAdNew center -->김민수 국민의힘 대변인은 11일 논평을 내고 “조 전 장관의 행보는 내년 총선 출마를 위한 꼼수로밖에 보이지 않는다”며 “대한민국에 ‘잃어버린 5년’을 선사한 두 사람(조 전 장관, 문 전 대통령)의 만남에 온 국민이 개탄을 금치 못하고 있다”고 했다.<!-- 광고 right -->","date":"2023-06-12T00:53:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"최대 성과는 ‘당정 밀착’… 野 악재에도 지지율은 정체","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611175202_V.jpg' width=100px align=left><!-- 그림 1443405 -->김기현 국민의힘 대표가 오는 15일 취임 100일을 맞는다. 큰 ‘실점’ 없이 지도 체제 안정화를 이끌었다는 점은 성과로, 야당의 잇단 대형 악재에도 별다른 ‘득점 포인트’가 없다는 점은 아쉬운 대목으로 꼽힌다.<br>3·8 전당대회로 꾸려진 김기현 지도부는 ‘당정 엇박자’라는 말이 사라졌다는 점을 최대 성과로 꼽는다. 김 대표는 윤석열 대통령과 매달 2회 비공개 회동, 정책협의 확대 등을 통해 ‘당정 밀착’을 강화했다. 국민의힘의 한 의원은 11일 통화에서 “여당임에도 야당보다 더 시끄러웠던 우리 당을 여당답게 바꾼 게 김 대표의 리더십”이라고 평가했다. 취임 후 김 대표가 윤핵관(윤 대통령 측 핵심 관계자)들에게 휘둘리거나 또는 무리한 홀로서기 시도로 갈등을 일으킬 수 있다는 우려도 나왔으나, 김 대표의 선택은 달랐다. 김 대표는 이철규 사무총장, 박성민 전략기획부총장 등 ‘실무형 윤핵관’들과 시너지를 내고 있다. 또 최고위원 보궐선거에 무리하게 ‘자기 사람’을 고집하지 않아 지도 체제를 안정화했다는 평가도 나온다.<br>김 대표 체제 붕괴를 가정한 ‘비상대책위원회’ 거론이 사라진 것도 성과 중 하나다. 김 대표 측은 “김기현 체제로 내년 총선을 치른다는 공감대가 자리잡았다”고 말했다.<br><!-- MobileAdNew center -->‘집권여당의 존재감’에 대한 평가는 엇갈린다. 5선의 서병수 의원은 이날 페이스북에 “‘우리 윤 대통령이 외교를 잘한다’며 물개박수만 친다고 역할을 다하는 게 아니다”라고 지적했다. 반면 한 재선 의원은 통화에서 “이재명, 이준석처럼 부정적인 존재감을 과시하는 건 집권여당에 필요한 리더십이 아니다”라고 말했다.<br>야당과의 관계에서는 윤 대통령의 ‘원칙 없는 타협은 없다’는 기조를 충실히 따르고 있다. 김 대표도 이재명 더불어민주당 대표를 정기적으로 만나야 하는 ‘카운터파트’로 여기지 않는다. 민주당이 요구해 온 윤 대통령과 이 대표의 회동 추진에도 부정적이다.<br><!-- 광고 right -->민주당의 위기가 계속되는데도 국민의힘의 지지율이 별다른 반사이익을 얻지 못한 것은 김 대표의 과제로 꼽힌다. 김 대표 취임 후 민주당은 이 대표 사법리스크, 전당대회 돈봉투 의혹, 김남국 의원 가상자산 논란, 친명·비명 갈등 등이 계속됐다. 그런데도 국민의힘의 지지율은 별다른 반등 기회를 잡지 못했다.","date":"2023-06-12T00:53:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지구당 부활 딜레마… ‘풀뿌리 자치’ 살리려니 ‘중앙 예속화’ 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611175109_V.jpg' width=100px align=left><!-- 그림 1443403 -->국회 정치개혁특별위원회에서 더불어민주당을 중심으로 2004년 3월 폐지된 기초 단위 정당조직 ‘지구당’을 부활시키는 방안이 논의되고 있다. 현역 국회의원들뿐 아니라 원외 인사들에게도 사무실 사용과 후원금 모금의 기회를 주고 풀뿌리 민주주의를 실현한다는 취지지만, 지역정치가 중앙정치에 더욱 예속되고 과거로 회귀하는 것 아니냐는 우려도 나온다.<br>11일 정개특위에 따르면 21대 국회 들어 이원욱 민주당 의원을 필두로 7명의 의원이 지구당 부활과 관련한 정당법과 정치자금법 개정안을 발의했다. 대개 국회의원 지역구를 단위로 하는 지구당을 설치하고 유급 사무직원을 두면서 후원회 설립을 허용하고 후원회의 연간 모금액과 기부 한도를 정하는 내용이 골자다. 지난해 4월과 11월에 이어 지난달 30일 정개특위 소위에서 심사가 있었고 조만간 다시 논의될 전망이다. 국민의힘은 과거 고비용 정치 구조를 반복할 것이라는 이유로 지구당 부활에 미온적이다.<br>지구당은 2002년 대선 당시 한나라당의 ‘차떼기’ 불법 정치자금 수수 논란을 계기로 부정부패의 온상으로 지목됐고, 막대한 운영비로 인해 ‘돈 먹는 하마’라는 비판을 받았다. 지구당 조직이 선거운동에 동원되는 위원장의 사조직처럼 운영되는 폐단도 있었다. 지구당 폐지 이후 지역구 여론 수렴과 당원 관리 업무를 위해 당원협의회 또는 지역위원회를 만들어 지금에 이르고 있다. 하지만 당원협의회는 법적 지위를 인정받지 못해 상설사무소를 설치할 수 없고 유급 사무원을 둘 수 없다.<br><!-- MobileAdNew center -->하지만 이후 당원이 폭발적으로 증가하면서 당원들의 목소리를 보다 효율적으로 수렴할 수 있는 지구당을 부활해야 한다는 의견이 제시됐다. 미디어 중심 선거운동 활성화 등 선거환경도 바뀌어 과거 금권 선거나 동원선거, 과도한 선거 비용 문제가 상당히 해소됐다는 점이 근거다. 지역구 현역 의원들과 원외 인사들의 형평성 문제도 제기됐다. 이 의원은 서울신문과의 통화에서 “지역구 현역 의원들이 지역에 사무소를 둬 사실상 지구당처럼 운영하고 후원금도 모집할 수 있지만, 그렇지 못한 원외 위원장들은 사무소를 내는 것만이라도 허용해 형평성을 맞춰야 한다”고 말했다.<br>전문가들의 의견은 갈린다. 박상훈 정치발전소 학교장은 “지구당 폐지는 정당의 사회적 기반이 사라졌다는 것을 의미한다”며 “지구당은 당원 관리를 통해 책임 있는 당원들이 의사결정을 주도하도록 할 수 있다”고 말했다. 조진만 덕성여대 정외과 교수도 “소수의 대의원에게 영향력을 행사하려 한 민주당 전당대회 돈봉투 사건을 통해 봤을 때 정당의 하부조직이 튼튼해지면 관리해야 할 당원이 많아지면서 오히려 돈봉투 살포의 유인이 줄어드는 등 폐단이 줄어들 수 있다”고 지구당 부활의 순기능을 설명했다.<br><!-- 광고 right -->반면 이종훈 명지대 연구교수는 “과거처럼 중앙당이 지구당 조직과 인사를 좌지우지하고 피라미드식의 상명하복 조직이 될 수 있다”고 지적했다. 이강윤 한국사회여론연구소장은 “현재 당원협의회가 사실상 지구당 역할을 하는데 새로운 조직체를 만들어도 국회의원 위주로 수직계열화된 시스템에서 원외 인사나 신진세력의 요구를 반영할 수 있는 통로가 마련될지 회의적”이라고 했다. 이준한 인천대 정외과 교수는 “과거보다 나아졌지만 언제든지 불법·탈법 수단으로 활용될 가능성이 있다”고 말했다.<br>지구당이 부활하더라도 당 대표에 의한 사당화를 방지하고 고비용 해소, 회계 투명성을 확보할 보완 장치가 필요하다는 지적도 나온다. 중앙선거관리위원회는 이와 관련해 구·시·군당(지구당)의 대표자를 당원총회나 대의원대회에서 비밀투표 방식으로 선출하는 방안을 제기했다. 또 구·시·군당은 해당 지방의회 청사에 사무실을 설치해 임대료를 아끼도록 하고 현재 중앙당이 활용하는 국고보조금·당비·후원금을 공유하는 방안도 제시했다.","date":"2023-06-12T00:53:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “싱하이밍 추방해야” 野 “국익 위한 협조가 외교”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612005316_V.jpg' width=100px align=left><!-- 그림 1443457 -->여야는 11일 윤석열 정부 외교정책을 비판해 논란에 휩싸인 싱하이밍 주한 중국대사를 놓고 공방을 이어 갔다. 국민의힘은 싱 대사와의 회동으로 논란을 부른 이재명 더불어민주당 대표를 겨냥해 “역대급 외교 참사”라고 강도 높게 비판했고, 민주당은 “국익을 위해 협조하는 것이 외교”라고 반박했다.<br>김기현 대표는 이날 페이스북에서 “이 대표와 중국대사의 만찬은 아무리 좋게 포장하려 해도 볼썽사납고 불쾌한 장면이 아닐 수 없다”면서 “오로지 윤석열 정부에 흠집을 내는 일이라면 우리 국격이 손상되고 국익이 침해당하더라도 괜찮다는 이 대표와 민주당의 수준 낮은 인식만 고스란히 노출된 역대급 외교 참사”라고 말했다.<br>국회 국방위원회 국민의힘 간사인 신원식 의원은 페이스북에 “대한민국 건국 이래 싱 대사처럼 오만방자하게 군 외교관은 없었다”며 “‘페르소나 논 그라타’(PERSONA NON GRATA)로 지정해 추방해야 할 것”이라고 주장했다. ‘페르소나 논 그라타’는 외교에 관한 빈 협약 제9조에 근거한 것으로, 외교상 기피인물을 지칭할 때 사용된다.<br><!-- MobileAdNew center -->반면 박성준 민주당 대변인은 이날 서울신문과의 통화에서 “국민의힘이 반중(反中)에 편승한 굴욕 프레임으로 문제를 끌고 가려 하지만 현실적으로는 우리 경제에 있어서 중국과의 관계가 중요한 것 아니냐”라고 반박했다.<br>앞서 이 대표도 지난 10일 싱 대사의 발언에 문제의식을 느끼지 않았는지 묻는 질의에 “당연히 중국 정부의 그런 태도들이 마땅치는 않지만, 우리의 주장을 강력히 제기하는 것이 훨씬 낫다는 생각”이라고 말했다. 이어 “국익을 지켜내기 위해 협조할 방향을 찾는 게 훨씬 더 중요한 일 아니겠나. 그게 바로 외교”라고 강조했다. 그는 “어떻게 하면 경제를 살리고, 대중국 무역 적자를 줄이고, 명동 일대가 중국 관광객으로 다시 들썩일 수 있게 만들 수 있을 것인가를 고민해야 한다”고 덧붙였다.<!-- 광고 right -->","date":"2023-06-12T00:53:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612003004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"챗GPT에 기밀 유출 차단… 국정원표 가이드라인 나온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/12/SSC_20230612062934_V.jpg' width=100px align=left><!-- 그림 1443503 -->국가정보원이 챗GPT 등 생성형 인공지능(AI) 기술 활용 과정에서 발생하는 보안 문제를 예방할 가이드라인을 마련해 이달 중 공공기관과 지방자치단체에 배포할 예정이라고 11일 밝혔다.<br>국정원은 지난 9일 챗GPT 보안 관련 분야 산학연 전문가 의견을 청취하기 위해 국가 사이버안보 민관협의체 회의를 열었다고 이날 밝혔다. 국가 사이버안보 민관협의체 소속 전문가와 각 부처 보안 담당자 60여명이 참여한 이번 회의에서 국정원 관계자는 “국가기관에서 AI 기술을 사용할 때 민간 기술 등을 활용해 정부 차원의 AI 모델을 행정업무망 내부에 자체 구축하는 형태가 돼야 한다”며 정부 기관들이 AI 시스템을 구축할 때 고려해야 할 사항을 제시했다.<br>이어 국정원 관계자는 “회의에서 논의된 내용과 기관별 애로사항을 반영해 이달 안으로 전체 국가 공공기관과 지자체에 보안가이드라인을 배포할 계획”이라고 했다. 권태경 한국정보보호학회 AI보안연구회 부위원장은 “기술의 발전만큼 중요한 것이 보안제도 마련”이라며 “보안정책의 기틀 위에서 AI 기술 활용이 이뤄져야 한다”고 강조했다.<br><!-- MobileAdNew center -->앞서 윤석열 대통령은 챗GPT를 활용해 신년사를 작성한 경험을 알리는 등 정부는 행정 분야에 챗GPT를 활용하는 방안에 적극적인 것으로 알려졌다. 이에 국정원은 지난 4월부터 국가보안기술연구소, 학계 전문가와 합동으로 정부 기관이 챗GPT를 활용하는 과정에서 발생할 수 있는 보안 문제를 사전에 예방하면서 행정업무 효율화를 달성할 수 있도록 지원하는 가이드라인을 만들어 왔다. 일각에선 챗GPT가 행정 업무에 활용될 경우 업무상 비밀이나 개인정보가 유출되거나, 가짜뉴스·비윤리적 자료가 생성되는 등 기술이 악용될 수 있다는 우려가 제기된다.<br>국정원은 가이드라인에 ▲생성형 AI 기술 개요와 보안위협 ▲안전한 AI 기술 사용방안 ▲기관 정보화사업 보안 대책 등을 담을 예정이다.<br><!-- 광고 right -->미국과 유럽연합 역시 최근 정부 차원에서 챗GPT 사용 시 부작용 방지를 위한 AI행동강령 제작에 착수한 바 있다. 이탈리아 정부는 정보보호 명목으로 챗GPT 접속을 차단했다가 운영사의 보안 조치 시행을 확인한 뒤 접속을 재개했다. 또 국내외 민간 기업들도 사내 보안 정책을 강화하는 추세다.<br>국정원 관계자는 “앞으로 지속 등장하는 IT 신기술에 대한 보안대책을 적시에 마련해 각급 기관의 안전한 정보통신기술 활용을 지원할 방침”이라고 했다.","date":"2023-06-12T00:53:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230612002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주당 출신 양향자 의원, 신당 창당 계획…26일 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611213558_V.jpg' width=100px align=left><!-- 그림 1443442 -->더불어민주당 출신인 양향자 무소속 의원(광주 서구을)이 내년 총선을 앞두고 신당을 창당할 계획인 것으로 확인됐다.<br>11일 양 의원실 등에 따르면 양 의원은 오는 26일 서울 영등포구 중소중앙기업회 KBIZ홀에서 창당발기인 대회를 열고 이 같은 계획을 밝힐 예정이다.<br>앞서 양 의원은 2021년 보좌진 성 비위 의혹 등으로 민주당을 자진 탈당했다. 해당 의혹이 경찰에서 무혐의 처분을 받자 양 의원은 지난해 복당 신청을 했지만, 지난해 4월 민주당 당론인 ‘검수완박’(검찰수사권 완전 박탈)에 반대하며 복당 의사를 철회했다.<br><!-- MobileAdNew center -->삼성전자 출신의 반도체 전문가인 양 의원은 국민의힘에서 반도체산업경쟁력강화특별위원회(반도체특위) 위원장을 맡기도 했다. 양 의원은 반도체 등 첨단산업에 세제 혜택을 주는 ‘K칩스법’(조세특례제한법 개정안)을 대표 발의해 본회의 통과까지 큰 역할을 한 것으로 평가받았다.<br>이에따라 정치권 일각에서는 양 의원이 차기 총선에 대비해 국민의힘에 입당하는 것 아니냐는 해석이 나왔지만 양 의원은 직접 만든 정당에서 독자 노선을 걷기로 결정했다.<br><!-- 광고 right -->특히 내년 총선을 앞두고 ‘제3지대’ 창당 움직임이 본격화되고 있어 무당층·중도층 쟁탈전도 불붙을 전망이다. 양 의원이 가장 먼저 ‘제3지대 구축’을 선언하게 됐지만 민주당을 탈당한 금태섭 전 의원은 추석 전 창당을 공식화했고, 정의당 장혜영·류호정 의원 주도로 출범한 ‘세 번째 권력’도 타진하고 있는 것으로 알려졌다.","date":"2023-06-11T21:35:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 ‘수박’ 발언에 옐로카드 “당 단합 해친 언사 감찰”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/07/SSC_20230607113125_V.jpg' width=100px align=left><!-- 그림 1441763 --><br>이재명 더불어민주당 대표는 11일 내년 총선을 앞두고 특정 출마예정자가 다른 출마예정자나 당원을 대상으로 한 모욕적 언행에 대해 윤리감찰단이 조사하라고 지시했다.<br>강선우 민주당 대변인은 이날 브리핑에서 “이 대표는 총선을 앞두고 출마자나 당원을 대상으로 당의 단합을 해치는 과도한 언사와 상대의 인격을 훼손하는 모욕적 발언은 부적절하다”면서 “이러한 언행 전반에 대한 윤리감찰단에서 조사하라고 지시했다”고 밝혔다.<br><!-- MobileAdNew center -->강 대변인은 해당 인사의 주체에 대해 직접 언급을 피했지만, 이 대표의 지시는 최근 양문석 전 통영·고성 지역위원장의 ‘수박 발언’을 겨냥한 것으로 보인다.<br>앞서 양 전 위원장은 지난 5일 자신의 페이스북에서 친문계 핵심인 전해철 의원의 지역구(경기 안산상록갑) 출마를 선언한 뒤 “수박의 뿌리를 뽑아버리겠다”고 말해 논란을 일으켰다.<br><!-- 광고 right -->이 대표를 지지하는 강성 당원들 사이에서 ‘수박’(겉과 속이 다른 정치인)은 친문을 비롯한 비명(비이재명)계를 비하하는 용어로, 양 전 위원장은 전 의원을 “수박 그 자체”라고 직격하기도 했다.<br>양 전 위원장은 자신의 발언에 대한 당 차원의 징계 요구가 일자 “당신들이 열성 당원을 향해 ‘정치 훌리건’이라고 멸칭하는 것은 괜찮고, 당신들을 ‘수박’이라고 하면 징계감이냐”며 “‘개딸 손절하라’며 ‘개혁의 딸들’에게 모욕감을 준 당신들도 징계받아야 하지 않느냐”고 반발했다.<br>한편, 윤영찬 의원 지역구인 경기 성남시 중원구에 도전장을 낸 현근택 변호사는 지난 9일 사회관계망서비스(SNS)에 당원들과 후쿠시마 원전 오염수 방류 반대 서명운동 부스에서 수박을 나눠 먹는 사진을 올리기도 했다.","date":"2023-06-11T18:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"챗GPT에 기밀 유출 차단...국정원표 가이드라인 나온다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611173933_V.jpg' width=100px align=left>국가정보원이 챗GPT 등 생성형 인공지능(AI) 기술 활용 과정에서 발생하는 보안 문제를 예방할 가이드라인을 마련해 이달 중 공공기관과 지방자치단체에 배포할 예정이라고 11일 밝혔다.<br>국정원은 지난 9일 챗GPT 보안 관련 분야 산학연 전문가 의견을 청취하기 위해 국가 사이버안보 민관협의체 회의를 열었다고 이날 밝혔다. 국가 사이버안보 민관협의체 소속 전문가와 각 부처 보안 담당자 60여명이 참여한 이번 회의에서 국정원 관계자는 “국가기관에서 AI 기술을 사용할 때 민간 기술 등을 활용해 정부 차원의 AI 모델을 행정업무망 내부에 자체 구축하는 형태가 되어야 한다”며 정부 기관들이 AI 시스템을 구축할 때 고려해야할 사항을 제시했다.<!-- 그림 1443395 -->이어 국정원 관계자는 “회의에서 논의된 내용과 기관별 애로사항을 반영해 이달 안으로 전체 국가 공공기관과 지자체에 보안가이드라인을 배포할 계획”이라고 했다. 권태경 한국정보보호학회 AI보안연구회 부위원장은 “기술의 발전만큼 중요한 것이 보안제도 마련”이라며 “보안정책의 기틀 위에서 AI 기술 활용이 이뤄져야 한다”고 강조했다.<br>앞서 윤석열 대통령은 챗GPT를 활용해 신년사를 작성한 경험을 알리는 등 정부는 행정분야에 챗GPT를 활용하는 방안에 적극적인 것으로 알려졌다. 이에 국정원은 지난 4월부터 국가보안기술연구소, 학계 전문가와 합동으로 정부 기관이 챗GPT를 활용하는 과정에서 발생할 수 있는 보안 문제를 사전에 예방하면서 행정업무를 효율화을 달성할 수 있도록 지원하는 가이드라인을 만들어왔다. 일각에선 챗GPT가 행정 업무에 활용될 경우 업무상 비밀이나 개인정보가 유출되거나, 가짜뉴스·비윤리적 자료가 생성되는 등 기술이 악용될 수 있다고 우려가 제기된다.<br><!-- MobileAdNew center -->국정원은 가이드라인에 ▲생성형 AI 기술 개요와 보안위협 ▲안전한 AI 기술 사용방안 ▲기관 정보화사업 보안 대책 등을 담을 예정이다.<br>미국과 유럽연합 역시 최근 정부 차원에서 챗GPT 사용시 부작용 방지를 위한 AI행동강령 제작에 착수한 바 있다. 이탈리아 정부는 정보보호 명목으로 챗GPT 접속을 차단했다가 운영사의 보안 조치 시행을 확인한 뒤 접속을 재개했다. 또 국내외 민간 기업들도 사내 보안 정책을 강화하는 추세다.<br><!-- 광고 right -->국정원 관계자는 “앞으로 지속 등장하는 IT 신기술에 대한 보안대책을 적시에 마련해 각급기관의 안전한 정보통신기술 활용을 지원할 방침”이라고 했다.","date":"2023-06-11T17:39:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"선관위 사태 지지부진…국정조사 시점 등 두고 여야 평행선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611173513_V.jpg' width=100px align=left><!-- 그림 1443390 -->중앙선거관리위원회가 특혜 채용 의혹과 관련한 감사원의 감사를 일부 수용하겠다고 밝혔지만, 전면 감사를 받아들이지 않은 것과 노태악 선관위원장이 사퇴 요구를 거부하고 버티기에 나선 점 등을 두고 여진이 이어지고 있다. 국회 차원에서 추진 중인 국정조사의 시점·방식에 대한 여야의 입장차도 드러나면서 실효성 없는 소모전만 장기화될 수 있다는 우려가 나온다.<br>국민의힘은 11일에도 선관위가 감사원의 전면 감사를 수용하고 노 위원장과 9인의 선관위원 전원이 이번 사태에 책임을 지고 사퇴해야 한다는 주장을 이어갔다. 김민수 대변인은 이날 기자들과 만나 “선관위가 무소불위의 권력을 누리고 있고, 온 국민이 다 알고 있을 정도로 자녀 불법 채용에서부터 기본적인 선거 관리를 방만하게 해왔다”라며 “이런 부분들에 대한 개혁이 이뤄져야 민주주의의 기본이 되는 선거를 지킬 수 있을 것”이라고 설명했다.<br>다만 국민의힘의 강한 의지에도 불구하고 금명간 실질적인 조치가 이뤄질 가능성은 높지 않다. 노 위원장이 사퇴하지 않겠다는 기존의 입장을 굽히지 않고 있는 상황에서 퇴진을 강제할 뚜렷한 방법이 없는 탓이다. 김 대변인은 전날 논평에서 “노 위원장을 비롯해 누구 하나 책임을 통감하는 사람도 없다”며 “혹시 부정 채용을 넘어 숨겨진 온갖 비리를 자리를 지킴으로써 방탄하기 위함은 아닌가”라고 성토하기도 했다.<!-- 그림 1443391 -->이에 더해 지난 7일 여야의 전격 합의를 통해 속도를 낼 것으로 기대됐던 국정조사도 지지부진하다. 시점에 대한 여야 입장이 엇갈리면서 국정조사 요구서 제출부터 기약이 없기 때문이다. 국민의힘은 감사원의 감사 종료 후 국정조사를 시작하자는 입장인데, 민주당은 이러한 입장의 배경에 ‘선관위 장악 의도’가 있는 것 아니냐고 주장하고 있다.<br><!-- MobileAdNew center -->관련 설전도 이어졌다. 박광온 민주당 원내대표가 “다른 이유로 선관위의 중립성을 훼손하려는 시도는 처음부터 철저하게 막을 것”이라고 하자 김 대변인은 “말도 안 되는 소리다. 개혁을 장악이라고 표방하는 것 자체가 민주당이 부끄럽게 느껴야 할 부분”이라고 맞받았다. 강민국 국민의힘 수석대변인은 “(입장 차이를 좁히는 데) 좀 더 시간이 많이 필요하지 않나 보고 있다”고 전했다.<br>정치권에서는 여야와 선관위 모두 각각 평행선을 달리며 지루한 소모전이 길어질 수 있다는 비판적 시선이 커지는 모습이다. 한 정치권 관계자는 “이번 사태를 바라보는 국민의 회의적 여론이 크다는 사실을 인식한다면, 소모성만 큰 장기전보다는 서로 한발씩 양보해 조속히 실리를 찾는게 합당하지 않겠나”라고 바라봤다.<!-- 광고 right -->","date":"2023-06-11T17:35:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"박성중, ‘네이버·카카오 뉴스제휴평가위’에 김영란법 적용 법안 발의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611172921_V.jpg' width=100px align=left><!-- 그림 1443382 --><br>박성중 국민의힘 의원이 ‘부정청탁 및 금품등 수수의 금지에 관한 법률’(김영란법) 적용 대상에 뉴스제휴평가위원회(제평위)를 포함하는 법안을 국회에 제출했다.<br>11일 정치권에 따르면 국회 과학기술정보방송통신위원회 여당 간사인 박 의원은 지난 7일 제평위 위원장과 임시위원장, 위원 및 직원 등을 포함하는 ‘청탁금지법 일부개정안’을 발의했다.<br><!-- MobileAdNew center -->박 의원은 개정안의 취지에 대해 “뉴스 제휴 언론사를 선정하고 퇴출하는 심사를 하는 제평위도 언론사 등으로부터 청탁이나 금품 수수 등의 부작용이 발생할 우려가 있다”며 “제평위도 현행법 적용 대상에 포함해 국민에게 미치는 영향이 큰 제평위의 투명성과 공정성을 제고하고자 한다”고 강조했다.<br>박 의원실 관계자는 이날 서울신문과의 통화에서 “제평위라는 사기업 내의 기구를 법적 기구화할지 아니면 먼저 김영란법 적용 대상에 포함시킬지 논쟁이 많았다”라면서도 “제평위 일부 직원들의 일탈이 있었다는 점과 제평위의 사회적 영향력이 대선과 지방선거를 거치며 강해졌기 때문에 김영란법 대상에 적용을 시키자는 취지로 법안을 발의했다”고 설명했다.<br><!-- 광고 right -->제평위는 네이버·카카오 등 대형 인터넷 포털사이트에서 국내 온라인 뉴스 생태계의 발전을 목적으로 출범한 독립적인 민간기구로, 언론 유관단체와 학계 및 전문가 단체 등에서 추천한 30명의 위원으로 구성됐다. 출범 7년 만인 지난달 23일 잠정적으로 활동을 중단한 가운데, 재개 시점은 미정이다. 박 의원실 관계자는 “제평위가 해산을 하더라도 역할을 대체할 부서나 위원회가 생길 것으로, 해당 단체에 대해서도 김영란법 적용을 추진할 수 있을 것”이라고 말했다.","date":"2023-06-11T17:29:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"아들 학폭 의혹 ‘이동관 뇌관’... 정순신 사태와 다를까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611171330_V.jpg' width=100px align=left><strong class=subTitle_s2>피해자 지목 A씨 “학폭 아냐”vs 민주당 “피해자 최소 4명”</strong><br><!-- 그림 1443364 -->차기 방송통신위원장으로 거론되는 이동관 대통령실 대외협력특별보좌관의 자녀 학교 폭력 의혹이 정국을 흔들고 있다. 후보자 지명 전부터 야권에서 ‘현실판 연진이(드라마 ‘더글로리’의 학폭 가해자)’라며 이 특보의 내정 철회를 주장하고 여권은 이 특보 비호에 나선 형국이다.<br>11일 대통령실 등 여권에 따르면 윤석열 대통령은 이르면 이번주 차관 인사 교체와 맞물려 신임 방송통신위원장 후보자를 지명하는 방안을 검토하고 있는 것으로 알려졌다. 이 특보는 지난달 30일 한상혁 방송통신위원장 면직 후 단수 후보로 검증을 마쳤지만 자녀 학폭 논란이 이어지면서 지명이 늦어졌다.<br><!-- MobileAdNew center -->이는 국민 정서상 민감한 학폭 이슈가 쟁점 사안이 되는 것을 피하고 앞서 ‘정순신 사태’의 전철을 밟지 않으려는 조치로 풀이된다. 정순신 변호사는 국가수사본부장 내정이 발표된 이후 아들의 학폭 사실이 언론을 통해 드러나면서 낙마했다.<br>다만 대통령실은 피해자가 학폭 논란 자체를 부인하는 만큼 “정순신 사태와는 다르다”는 판단을 내린 것으로 전해진다. 앞서 이 특보도 과거 아들의 학폭 문제와 관련해 A4 8장 분량의 입장문을 내고 이를 적극 해명한 바 있다.<br><!-- 광고 right -->이 특보 아들에게 학폭을 당했다고 지목된 A씨도 이날 언론에 보낸 입장문을 통해 “(제가) 학폭 피해자로 낙인찍혀 힘들지 않도록 도와달라”며 “일방의 괴롭힘이 아닌 쌍방의 다툼 사례들이 있었다. 이미 화해해 문제 없이 잘 지내고 있다”고 밝혔다.<br>야권은 공세를 이어갔다. 강득구 더불어민주당 의원은 이날 이 특보의 입장문에 대한 반박 기자회견을 열고 “이 특보의 아들로부터 피해받은 학생은 확인된 수만 최소 4명”이라고 주장했다. 이 특보의 입장문은 피해자 1명만을 전제로 진술했다는 취지다.<br>강 의원은 또 이 특보가 입장문에서 ‘당시 학교 선도위원회 결정으로 자녀A에 대한 학기 중 전학 조치가 내려짐’이라고 밝힌 데 대해 “선도위원회에는 전학 조치라는 징계가 없다. 명백한 허위”라고 했다. 초·중등교육법에 따른 학생의 징계는 학교 내 봉사, 사회봉사, 특별교육 이수, 1회 10일 이내·연간 30일 이내의 출석 정지, 퇴학 처분 등이 해당한다는 것이다. 강 의원은 이 특보가 김승유 당시 하나고 이사장에게 직접 통화한 것 자체가 ‘외압’이라고도 지적했다.<br>일각에서는 인사청문회를 두 번 치러야 하는 상황을 피하기 위해 이 특보에 대한 지명을 8월로 늦출 수 있다는 관측도 나온다. 한상혁 전 방통위원장의 원래 임기는 7월 말로, 보궐 임명하면 이 특보는 인사청문회를 통해 잔여 임기인 7월 말까지 업무를 수행한 뒤 한 차례 더 청문회를 거쳐야 한다.","date":"2023-06-11T17:13:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"TV 토론은 않고 ‘아들’ 놓고 설전벌인 김기현 이재명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/06/SSC_20230606171038_V.jpg' width=100px align=left>정책 대화를 하겠다고 공언하고도 지난 2주간 ‘네 탓 공방’만 이어 온 김기현 국민의힘·이재명 더불어민주당 대표가 이번엔 아들 문제로 주말 내내 ‘설전’을 벌였다. 가족까지 거론한 감정 싸움에 2주 전 두 대표가 약속한 TV 공개 토론은 사실상 물 건너간 것 아니냐는 전망도 나온다.<!-- 그림 1441505 -->김 대표는 11일 페이스북을 통해 “제 아들은 누구의 아들처럼 도박을 하지도 않는다. 성매매 의혹에 연루된 적 없다”고 했다. 이 대표가 전날 김 대표의 아들이 가상자산(암호화폐) 업체 임원으로 재직 중인 것과 관련, 김 대표와 업계의 유착 의혹을 제기하자 지난 대선 때 불거졌던 이 대표 아들 논란을 재소환한 것이다.<br>전날 이 대표는 김 대표 아들이 가상자산 업체 임원이고 김 대표가 과거 ‘코인 과세 유예’를 주장했다는 내용의 기사를 페이스북에 인용하며 “김기현 대표가 답할 차례”라고 선공했다. 같은 날 한민수 민주당 대변인도 논평에서 “김 대표와 가상자산 업계와의 커넥션은 물론이고 코인 보유를 의심할 수밖에 없다”고 압박했다.<br>이에 김 대표는 “회사 주식을 1주도 보유하지 않은 채 봉급 받고 일하는 회사원일 뿐인데 회사가 취급하는 사업과 제 과거 발언을 엮어 억지 논리를 펴는 이 대표와 민주당이 참 딱해 보인다”라며 “‘언오픈드’라는 직원 30명 정도 되는 중소벤처기업에 (아들이) 직원으로 취업한 게 뭐가 잘못인가”라고 반박했다. 그는 또 “아들이 그 회사에 직원으로 취업할 때는 발언이 있고 5개월이 지난 2021년 11월”이라며 코인 과세 유예 주장과 회사를 아무런 연관이 없다고 해명했다.<br><!-- MobileAdNew center -->이 대표에 향해서는 “이젠 이 대표가 답할 차례다. 이 대표의 아들이 상습 도박을 하고 성매매를 한 것이 사실인가. 아직도 이 대표에게 그 아들은 남이냐”고 받아쳤다.<br>김 대표가 이 대표의 아들을 걸고 넘어지자 강선우 민주당 대변인은 이날 논평에서 “누가 언제 (김 대표의 아들은) 회사원이 아니라고 했나. 자다 봉창 두드리는 답”이라며 “핵심은 김 대표와 아들이 가상자산을 보유하고 있는지 여부”라고 꼬집었다.<br><!-- 광고 right -->양당 대표는 지난달 26일 정책 대화를 하자고 합의했지만 ‘회동 방식’을 두고 공회전을 거듭했다. 공개토론을 하자는 이 대표와 달리 김 대표는 비공개 회동이 전제되어야 한다는 입장이다. 이들은 지난 7일에도 회동 방식을 둘러싸고 신경전을 벌였다.","date":"2023-06-11T16:36:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"K방산 큰손 폴란드 구매자에서 파트너로...차륜형 장갑차 공동 연구개발 나서나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611161222_V.jpg' width=100px align=left>한국산 무기체계를 대거 도입하며 K방위산업의 큰 손으로 떠오른 폴란드가 구매자를 넘어 공동 개발 파트너로 발돋움하고 있다.<br>10일 방위사업청에 따르면 폴란드 국영 방산업체인 PGZ는 지난달 폴란드를 방문한 방사청 관계자들에게 한국산 K808 ‘백호’ 차륜형 장갑차 신규 공동 연구개발에 관심을 표명했다. PGZ는 지난달에는 KF21 공동 개발에 참여하고 싶다는 뜻을 밝히기도 했다.<br>K808는 애초 지난해 7월 폴란드와 K2 전차 1000대를 수출하는 총괄계약을 체결할 당시에도 폴란드 측 구매 품목에 포함돼 있었다. 다만 최근 K808 직도입에서 한국과 새로운 장갑차를 공동으로 연구·개발하는 쪽으로 선회하려는 기류가 감지된 것이다. 방사청 관계자는 “총괄계약은 구매 의사가 있다는 수준이고, 이행계약을 체결해야 실제 계약이 됐다고 볼 수 있다”며 “K808은 총괄계약에 포함된 것이고 이행계약은 아직 협의 중”이라고 말했다.<br><!-- MobileAdNew center -->마리우시 브와슈차크 폴란드 국방부 장관은 이달 초 방한해 경기도 포천 승진과학화훈련장에서 열린 연합·합동화력격멸훈련을 참관한 후 전시된 K808에 관심을 보이며 세부 제원을 질문하기도 했다. 당시 엄동환 방사청장이 브와슈차크 장관의 K808 관련 질문에 “400㎞”라고 답하는 장면이 취재진에게 포착되기도 했다.<br>차륜형 장갑차는 무한궤도를 장착한 전차와 달리 일반 자동차처럼 바퀴로 움직이는 보병전투차량을 말한다. K808은 2018년부터 전방부대를 중심으로 육군에 실전 배치됐으며, 승무원 2명과 보병 10명을 태우고 K4 고속유탄기관총 또는 K6중기관총으로 무장하고 있다. 최고 속도는 시속 100㎞이며, 전술 타이어를 장착해 타이어가 파손되더라도 시속 48㎞ 이상으로 주행할 수 있다. 방사청은 현재 K808에 원격사격통제체계를 신규 설치하고 지휘통제체계를 개량하는 등 성능 개량 사업을 추진 중이다.<br><!-- 광고 right -->방사청 관계자는 “차륜형장갑차 공동 연구개발 관련 사항은 폴란드 측에서 관심을 표명한 바 있으며 향후 구체적 협의가 필요할 것으로 판단된다”며 “다만 아직 공식적인 논의 단계는 아니다”고 밝혔다.<!-- 그림 1443317 -->","date":"2023-06-11T16:12:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"중, 싱하이밍 中대사 초치에 정재호 주중대사 불러 항의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611142546_V.jpg' width=100px align=left><!-- 그림 1443280 -->최근 이재명 더불어민주당 대표를 만난 자리에서 ‘강성’ 발언을 한 싱하이밍 주한 중국대사를 한국 정부가 초치해 항의하자 중국 외교당국도 정재호 주중 한국대사를 불러 항의했다.<br>중국 외교부는 11일 “눙룽 외교부 부장조리가 전날 정재호 주중대사와 ‘회동을 약속하고 만나’(웨젠·約見) 한국 측이 싱 대사와 이재명 야당 대표가 교류한 것에 부당한 반응을 보인 것에 대해 교섭을 제기하고 심각한 우려와 불만을 표명했다”고 밝혔다.<br>‘웨젠’은 중국 외교부가 중국에 주재하는 다른 나라 외교관을 외교부로 부르거나 별도의 장소에서 만나 항의 등을 전달하는 것을 의미하는 외교 용어다.<br><!-- MobileAdNew center -->이보다 강경한 뜻을 내포한 자오젠(召見·불러서 만나다)에 비해선 항의 수위가 낮지만, 한국 외교 용어로는 ‘초치’(招致)에 해당한다.<br>중국 외교부에 따르면 눙 부장조리는 정 대사에게 한중 관계에 대한 중국의 입장을 설명한 뒤 “싱하이밍 대사가 한국 각계 인사들과 접촉하고 교류하는 것은 그의 업무”라며 “목적은 이해를 증진하고 협력을 촉진하며 중한 관계의 발전을 수호하고 추진하는 것”이라고 주장했다.<br><!-- 광고 right -->이어 “한국 측이 현재 중한 관계의 문제점이 어디에 있는지 되돌아보고 진지하게 대하길 바란다”면서 “중한 수교 공동성명의 정신을 성실히 준수하고 중국과 함께 양국관계의 건전하고 안정적인 발전을 위해 적극 노력하기를 희망한다”고 강조했다.<br>이에 주중 한국대사관은 이날 오후 홈페이지를 통해 정 대사가 눙 부장조리를 만나 “주한 중국대사가 우리나라 야당 대표와의 회동에서 외교 관례에 어긋나는 비상식적이고 도발적이며 사실과 다른 언행을 한 데 대해 심각한 우려를 표하고 엄중한 항의를 전달했다”고 밝혔다.<br>정 대사는 상호존중과 호혜, 공동이익을 기반으로 한중 관계가 건강하고 성숙하게 발전하기 위해서는 양측의 공동 노력이 필요하다는 점을 강조한 뒤 이를 위해 한중 간 더욱 원활한 소통이 이뤄지기를 바란다는 입장을 전했다고 대사관은 설명했다.<!-- 그림 1428977 -->앞서 싱 대사는 지난 8일 이 대표와 만난 자리에서 “중국의 패배에 베팅하는 이들은 나중에 반드시 후회한다”는 등 한국 정부를 겨냥한 것처럼 읽히는 발언으로 파장을 일으켰다.<br>이에 장호진 외교부 1차관은 9일 싱 대사를 초치해 강력히 항의했다.<br><!-- MobileAdNew center -->장 차관은 싱 대사가 다수의 언론 매체 앞에서 사실과 다른 내용과 묵과할 수 없는 표현으로 우리 정책을 비판한 것은 외교사절의 우호 관계 증진 임무를 규정한 ‘비엔나 협약’과 외교 관례에 어긋난다고 지적했다.<br>박진 외교부 장관도 싱 대사의 문제 발언에 “도를 넘었다”고 비판하면서 “외교 관례라는 게 있고 대사의 역할은 우호를 증진하는 것이지 오해를 확산하면 안 된다”고 말했다. 신원식 국민의힘 의원은 “싱 대사가 마치 구한말 우리나라에 왔던 청나라의 위안스카이처럼 막말을 쏟아냈다”며 “우리 정부를 비난하고 심지어 조롱까지 했다. 오만의 극치다”라고 강하게 비판했다.","date":"2023-06-11T15:03:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"軍, 정예 예비군 육성 위해 현역과 동반 훈련 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/21/SSC_20230321092115_V.jpg' width=100px align=left><!-- 그림 1409514 -->육군이 ‘정예 예비군’ 육성을 위해 현역과 예비군이 함께 실전 훈련을 하는 방안을 검토하고 있는 것으로 확인됐다.<br>11일 군 당국에 따르면 육군본부는 지난 3월 ‘국방혁신 4.0과 연계한 미래 예비군 훈련체계’에 대한 연구용역을 의뢰했다.<br>육군은 “저출산·인구감소로 예비군 가용 자원 수가 감소하고, 지역방위 임무 다양화 및 부대 수 감소 등 작전환경의 변화에 따라 예비군의 정예화에 대한 중요성이 증대됐다”라고 이번 연구용역을 추진한 배경을 설명했다.<br><!-- MobileAdNew center -->육군은 신종 코로나바이러스 감염증의 여파로 2020~2022년 축소·중단됐던 예비군 훈련을 4년 만에 재개한 올해를 ‘예비군 훈련문화 혁신 원년의 해’로 정하고 훈련 문화 혁신과 함께 예비군 전력 강화 방안도 모색하고 있다.<br>군 당국은 이번 연구를 통해 ▲미래 적정 동원 요소 및 효과적인 예비군 편성조정 방안 ▲미래 안보 환경을 고려한 첨단과학기술 기반의 예비군 훈련체제 ▲전·평시 효과적인 과학화 예비군 훈련장 운용방안 등을 마련한다는 방침이다.<br><!-- 광고 right -->이에 따라 동원 예비군의 경우 현역과 함께 과학화전투훈련(KCTC)에 참가하는 실전 훈련을 추진할 것으로 알려졌다.<!-- 그림 1443291 -->군 관계자는 “군단 동시통합 동원훈련, 동원사단 쌍룡훈련 등 전시 임무수행능력 숙달에 중점을 두고 현역과 통합된 훈련이 가능한 발전방안을 찾을 것”이라며 “동원위주부대가 현역부대와 함께 제대를 편성해 KCTC 훈련에 참가하는 방안도 연구할 계획”이라고 설명했다.<br>이어 “예비군 자원수가 감소해 ‘양적’ 개념에서 ‘질적’ 개념의 예비군 운용이 필요하다”면서 “지역방위작전 수행 개념이 기존 병력 배치 방식에서 기동화 작전 중심으로 변경, 이에 부합할 수 있는 제대별 임무를 고려할 것”이라고 말했다.","date":"2023-06-11T14:52:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 中, 싱하이밍 대사 초치에 정재호 주중대사 불러 항의","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/11/SSC_20230611142546_V.jpg' width=100px align=left><!-- 그림 1443280 -->한국 정부가 최근 한국을 향해 강성 발언을 한 싱하이밍 주한 중국대사를 초치해 항의하자 중국 당국이 정재호 주중 한국대사를 불러 항의했다.<br>중국 외교부는 11일 “눙룽 외교부 부장조리가 전날 정재호 주중대사와 ‘회동을 약속하고 만나’(웨젠) 한국 측이 싱 대사와 이재명 야당 대표가 교류한 것에 부당한 반응을 보인 것에 대해 교섭을 제기하고 심각한 우려와 불만을 표명했다”고 밝혔다.<br>‘웨젠’은 중국 외교부가 중국 주재 타국 외교관을 외교부로 부르거나 별도의 장소에서 만나 항의 등을 전달하는 것을 의미하는 외교 용어다.<br><!-- MobileAdNew center -->강경한 뜻을 내포한 자오젠(불러서 만나다)에 비해선 수위가 낮지만, 한국 외교 용어로는 ‘초치’에 해당한다.<!-- 그림 1428977 --><!-- 광고 right -->","date":"2023-06-11T14:25:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230611500042"}]