[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"콜로세움 또 훼손…17세 소녀의 부모 “어린 애가 뭘 잘못했는데”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717084627_V.jpg' width=100px align=left><!-- 그림 1458016 -->“걔는 그냥 어린 소녀일 뿐 잘못한 게 아무것도 없다.”<br>이탈리아 수도 로마의 2000년 된 유적 콜로세움을 찾은 여행 가이드 다비드 바탈리노는 콜로세움 벽을 무언가로 긁는 소녀를 보고 부모에게 따졌더니 이런 어이없는 반응을 보이더라며 허탈해 했다. 스위스에서 왔다는 17세 소녀는 지난 14일 콜로세움 벽에 글자 ‘N’을 새기고 있었다.<br>바탈리노는 문제의 장면을 동영상으로 녹화했고, 현지 경찰은 부모와 소녀를 연행해 조사했다.<br><!-- MobileAdNew center -->바탈리노는 현지 일간지 ‘라 레푸블리카’에 문제의 소녀가 이런 짓을 하는데 옆에 있던 누군가는 박수를 쳤다며 “나는 그 소녀에게 영어로 ‘박수받고 싶냐’고 물었다”고 말했다. 이 소녀는 주변의 비난을 받은 뒤 가족을 향해 발길을 돌렸다고 했다. 해서 바탈리노는 부모에게 소녀가 한 짓을 일렀고, 앞의 반응을 들은 것이다.<br>지난달 말 불가리아 출신으로 영국에 사는 다나일로프 디미트로프(31)가 콜로세움 벽면에 자신과 여자친구 이름을 새겼다가 세계적 공분을 산 지 얼마 되지도 않았는데 이런 일이 다시 일어난 것이라고 안사(ANSA) 통신이 전했다. 독일 dpa 통신 역시 같은 통신을 인용해 다음날인 15일 저녁 독일에서 온 17세 소년이 콜로세움 1층 내부 벽을 긁었다가 인솔 교사와 함께 보안 요원에 체포됐다고 전했다.<br><!-- 광고 right -->디미트로프는 자신의 ‘만행’이 담긴 동영상이 확산해 비난이 빗발치자 영국에서 로마 시장과 로마 검찰에 사과 편지를 보내 “이 일이 일어난 후에야 그 유적이 얼마나 오래된 것인지 알게 됐다”는 어이없는 변명을 늘어놓았다.<br>콜로세움은 서기 80년에 건립된 지상 4층, 5만명 수용 규모의 원형경기장으로 과거 로마제국은 물론 현대 이탈리아를 대표하는 문화유산이다. 매년 600만명 이상이 찾는 이 유적 보호를 위해 이탈리아 정부는 관광객의 훼손 행위를 엄하게 처벌하고 있다. 유죄가 인정될 경우 최소 1만5천유로(약 2천150만원)의 벌금과 최대 5년의 징역형을 선고받을 수 있다고 경고하고 또 경고하는데 철딱서니 없는 관광객들은 아랑곳하지 않고 있다.","date":"2023-07-17T08:46:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란, 아미니 세상 떠난 지 열 달 뒤 “히잡 단속 활동 재개하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717081555_V.jpg' width=100px align=left><!-- 그림 1458013 -->이란 당국이 이슬람 율법에 따라 여성의 복장 규정을 단속하는 ‘지도 순찰대’(가쉬테 에르셔드) 활동을 재개한다고 발표했다. ‘종교 경찰’로도 불리는 지도 순찰대는 지난해 광범위한 반정부 시위를 촉발한 마흐사 아미니(22) 의문사 사건과 연관이 있는 조직으로 시위가 잦아들자 다시 단속 활동에 나서겠다고 공표한 것이다.<br>16일(현지시간) 국영 IRNA 통신 등에 따르면 사이드 몬타제르 알메흐디 경찰청 대변인은 이날 “공공장소에서 히잡을 착용하지 않은 여성을 단속하고, 지도에 불응하는 사람을 체포하는 활동을 재개할 것”이라고 예고했다. 알메흐디 대변인은 사복 경찰이 도시 주요 거리에서 복장을 단속할 것이며,  히잡을 쓰지 않은 채 찍은 사진을 온라인에 게시하는 것도 처벌 대상이 된다고 설명했다.<br>아미니는 지난해 9월 13일 테헤란 도심에서 히잡을 제대로 착용하지 않았다는 이유로 지도 순찰대에 체포됐다. 그는 경찰서에서 조사받던 중 갑자기 쓰러져 병원으로 옮겨졌으나, 같은 달 16일 숨졌다. 이 사건에 항의하며 전국에 번진 반정부 시위는 9개월 넘게 지속됐다.<br><!-- MobileAdNew center -->이란의 인권운동가통신(HRANA) 등 인권단체에 따르면 반정부 시위로 인해 최소 500명이 숨지고, 2만여명이 체포됐다.<br>지도 순찰대는 이슬람 강경파인 마무드 아마디네자드 대통령(2005년 8월∼2013년 8월 재임) 당시 만들어졌으며 2006년부터 히잡(무슬림 여성이 머리를 가리기 위해 쓰는 천) 착용 검사 등 풍속 단속을 시작했다.<br><!-- 광고 right -->지난해 12월 반정부 시위가 격화하자 당국은 지도 순찰대 폐지 가능성을 시사하기도 했으나, 없애지는 않았다. 다만 당국은 시위가 지속되는 동안 히잡 관련 단속을 예전만큼 엄격하게 하지 않았다.<br>그러다 시위가 소강 상태를 보이자 당국은 단속을 강화했다. 지난 4월 경찰은 ‘스마트 감시 카메라’를 동원해 히잡을 쓰지 않은 손님을 받은 식당이나 상점 수백 곳을 영업 정지시켰다. 또 당국은 히잡을 착용하지 않은 여성에 대한 처벌 방침에 변화를 줄 여지가 없음을 여러 차례 강조한 바 있다.","date":"2023-07-17T08:15:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우크라·폴란드도 “바그너 용병 벨라루스에”, ‘수바우키 회랑’ 노리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/17/SSC_20230717075250_V.png' width=100px align=left><!-- 그림 1458010 -->우크라이나와 폴란드 당국자들이 잇따라 러시아 용병기업 바그너그룹 인원들이 대거 벨라루스로 이동해 주둔하고 있다고 확인했다. 이에 따라 러시아가 유럽을 침공하려면 반드시 확보해야 하는 수바우키 회랑(Suwalki Corridor, ‘수바우키 갭’이라고도 불림)을 점령하거나 확보하기 위한 포석이란 분석이 제기됐다.<br>로이터 통신 등에 따르면 우크라이나 국경수비대의 안드리 뎀첸코 대변인은 16일(현지시간) 자신의 텔레그램 메시지를 통해 “바그너그룹의 움직임이 관측됐으며 그들은 벨라루스에 있다”고 말했다. 스타니슬라브 자린 폴란드 특임조정관 대행은 자신의 트위터를 통해 “바그너그룹 용병들이 벨라루스에 주둔하고 있다는 점을 폴란드 정부도 파악하고 있다”고 전했다. 그는 주둔 규모와 관련해서는 “현재 수백명 정도가 머물고 있을 수 있다”고 언급했다.<br>벨라루스 내 군사활동을 감시하는 단체인 ‘벨라루스 하준 프로젝트’도 지난 14일 바그너그룹 용병들을 태운 것으로 보이는 차량 60대가 러시아에서 벨라루스로 진입했다고 주장했다. 병력을 태운 차들은 우크라이나 동부에 친러시아 반군이 수립한 도네츠크인민공화국(DPR) 번호판이 부착돼 있었다고 이 단체는 덧붙였다.<br><!-- MobileAdNew center -->앞서 바그너그룹 일부 인원이 벨라루스로 들어온 점은 벨라루스 국방부도 최근 밝힌 바 있다. 벨라루스 국방부는 지난 14일 바그너그룹 용병들이 수도 민스크에서 동남쪽으로 90㎞가량 떨어진 소도시 아시포비치 인근 군사 지역에서 벨라루스 장병들을 교육하고 있다면서 용병들이 교관으로 참여하는 훈련 영상을 공개하기도 했다.<br>바그너그룹 용병들이 벨라루스로 건너갔다는 얘기에 수바우키 회랑을 겨냥한 것이라는 분석이 나왔다. 안드레이 카르타폴로프 러시아군 예비역 연대장 겸 하원의원은 러시아 국영TV에 출연, “바그너그룹이 벨라루스군을 훈련시키러 벨라루스로 간 것은 명확하지만, 실제로 그것만 하지는 않는다”면서 “수바우키 회랑도 있다”고 말했다고 독일 빌트가 이날 전했다.<br><!-- 광고 right -->수바우키 회랑은 폴란드와 리투아니아를 통과해 친러시아 국가인 벨라루스와 러시아의 역외영토인 칼리닌그라드를 연결하는 약 100㎞에 이르는 육상통로를 말한다. 발트 3국을 북대서양조약기구(NATO, 나토)로부터 분리하고 역외 영토를 잇는 통로이기 때문에 러시아 입장에서는 반드시 차지하고 싶은 요충지다.<br>카르타폴로프 연대장은 “유사시 우리는 수바우키 회랑을 긴급히 필요로 할 것”이라며 “이 회랑을 몇 시간 안에 점령할 수 있는 병력이 준비돼 있도록 하는 문제로, 우리는 이 부분에서도 서방을 능가했다”고 말했다.<br>이런 분석들에 불안을 느꼈는지 폴란드는 벨라루스 국경에 1000명의 병력과 200대의 군용차량을 확대 배치했다.<br>전날에는 프리고진이 아시포비치 근처 기지 안에 급조된 야전 캠프 안 텐트에서 지내는 것으로 보이는 사진이 공개됐다. 옷을 갈아입으려다 사진을 찍힌 듯 속옷 차림에 많이 수척해진 몸매의 그는 카메라를 향해 손을 들어 인사하기도 했다.<br><!-- MobileAdNew center -->반란 하루 만인 지난달 24일 자신의 용병단을 철수시킨 프리고진은 벨라루스와 러시아를 오갔던 것으로 알려진다. 지난달 27일 벨라루스로 들어왔다가 이틀 뒤 휘하 간부 30여명을 이끌고 블라디미르 푸틴 러시아 대통령과 크렘린궁에서 면담한 것으로 전해졌다.<br>지난 6일 알렉산드르 루카셴코 벨라루스 대통령은 프리고진이 상트페테르부르크와 모스크바를 오가는 등 러시아에서 머물고 있다고 밝힌 바 있다. 그 뒤 바그너그룹 일부 인원이 벨라루스로 들어오고, 프리고진도 이들의 캠프에 머물고 있는 것으로 보인다.","date":"2023-07-17T07:52:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그리운 ‘아비요~’… 이소룡 50주기 전 세계 추모 물결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716214856_V.jpg' width=100px align=left><!-- 그림 1457912 -->춤을 추듯 휘두르는 쌍절곤과 노란색 운동복, ‘아비요’라고 외치는 괴성이 상징인 액션스타 리샤오룽(이소룡)이 33세의 나이로 요절한 지 올해 50주기가 됐다. 홍콩을 중심으로 전 세계에서 추모 열기가 뜨겁다.<br>리샤오룽이 세상을 떠난 홍콩에서는 16일 현재 그를 추모하는 두 개의 전시회가 열리고 있다. 샤틴 홍콩문화박물관에서 지난해 시작된 ‘평범함을 넘어선 남자: 브루스 리’와 지난 12일 개막한 ‘브루스 리: 시간을 초월한 고전’이다.<br>‘와호장룡’(2000)을 연출한 대만 출신 이안 감독은 그의 전기 영화 제작을 추진하고 있다. 13일 미국에서는 리샤오룽이 생전에 구상한 역사 드라마 ‘워리어’가 공개됐다. 1800년대 후반 중국계 이민자들에 대한 차별과 박해를 다뤘다. 미 프로축구 메이저리그 사커(MLS)의 시애틀 사운더스는 지난 2월 “그가 생전 강조한 조화와 자기표현, 포용성, 행동을 반영했다”며 50주기를 맞아 그를 기리는 유니폼을 공개했다.<br><!-- MobileAdNew center -->리샤오룽은 1940년 11월 27일 미 샌프란시스코에서 태어나 홍콩에서 청소년기를 보냈고 미국과 홍콩을 오가며 액션스타로 최고의 인기를 누렸다. ‘당산대형’(1971)과 ‘정무문’(1972), ‘맹룡과강’(1972), ‘용쟁호투’(1973), ‘사망유희’(1978) 등 5편의 영화를 남겼다. 1973년 7월 20일 ‘용쟁호투’ 개봉을 앞두고 돌연 뇌부종으로 사망했다.<br>영국 일간 가디언은 그를 기리며 “영화 4편만 완성했지만 그는 하나의 장르를 개척했다”며 “지금도 그는 글로벌 문화의 DNA를 관통하고 있다”고 평가했다.<!-- 광고 right -->","date":"2023-07-17T00:17:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘속옷’ 프리고진, 벨라루스 군기지에 있는 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716082951_V.jpg' width=100px align=left><!-- 그림 1457603 -->군사 반란을 일으켰다가 포기한 러시아 용병 기업 바그너그룹 수장 예브게니 프리고진이 속옷만 입은 채 야전침대에 걸터앉은 사진이 15일(현지시간) 텔레그램을 통해 공개됐다. 반란을 중재한 알렉산드르 루카셴코 벨라루스 대통령의 제안으로 망명한 프리고진은 벨라루스 군 기지 캠프에 급조된 텐트 안에서 지내는 것으로 보인다고 외신들은 추정했다. 벨라루스 국방부는 바그너그룹 일부 용병들이 자국 병사들을 교육하는 업무를 맡고 있다고 발표하며 동영상을 공개했다.<br>블라디미르 푸틴 러시아 대통령은 전날 바그너그룹은 더이상 러시아 법률 아래 “존재하지 않는다”고 말했다.<br>벨라루스 매체들은 수도 민스크에서 동남쪽으로 90㎞ 떨어진 오시포비치 군 기지에서 바그너그룹 교관들이 자국 병사들을 훈련시키고 있다고 보도했다. 지난 7일 이 기지를 외신들에 공개했을 때 촬영된 텐트 외관과 프리고진이 머무는 텐트가 상당히 비슷해 보인다. 군사정보 감시단체인 벨라루시안 가윤도 지난 12일 찍힌 것으로 알려진 프리고진 사진의 텐트 모습과 군 기지에서 촬영된 텐트가 비슷해 보인다고 전했다.<br><!-- MobileAdNew center -->바그너그룹은 지난달 23일 무장 반란에 나섰다가 이튿날 모스크바로부터 200㎞가량 떨어진 곳에서 진격을 멈추고 철수했다. 철수 직후 행방이 불분명했던 프리고진은 지난달 27일 벨라루스로 들어왔다가 이틀 뒤 휘하 간부들 30여명과 함께 푸틴 대통령을 크렘린에서 면담한 것으로 전해졌다.<br>이달 들어서는 프리고진이 상트페테르부르크와 모스크바로 오간다고 루카셴코 대통령이 지난 6일 밝혔다.<br><!-- 광고 right -->벨라루스 국방부 발표에 따르면 최근에야 바그너 용병 일부가 캠프를 떠나 벨라루스 영내로 들어온 것으로 보인다. 벨라루스는 반란 사태 종료 이후 바그너 용병들이 자국에 머물며 군사훈련에 도움을 주는 것을 환영한다는 입장이다.","date":"2023-07-17T00:16:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"거식·우울증까지… 캐나다, 존엄사 ‘의료조력 사망’ 범위 확대","partialText":"캐나다가 정신적 문제로 고통받는 이들도 ‘의료조력 사망’(MAID)을 할 수 있도록 문턱을 낮추면서 우려의 목소리가 나오고 있다.<br>15일(현지시간) 로이터 통신에 따르면 캐나다는 내년 3월부터 거식증, 우울증 등 심각한 정신질환자도 MAID를 신청할 수 있는 법 개정안을 시행한다. 환자의 정신 상태가 ‘견디기 힘든 상황’이라고 의사 2명으로부터 입증받으면 90일 안에 존엄사가 허용된다. ‘18세 이상, 회복 불가능한 말기 환자’로 한정된 MAID의 기준을 넓혀 보다 많은 사람에게 존엄사를 선택할 권리를 주겠다는 것이다. 더 나아가 18세 미만 미성년자도 의사의 도움으로 조력사를 할 수 있도록 한 의회 권고안도 연방 정부가 검토 중이라고 통신은 전했다.<br>MAID는 환자가 의료진으로부터 처방받은 약물로 스스로 삶을 끝맺는 방식이다. 캐나다는 2016년 알츠하이머 등 말기 질환자만 의료조력 사망을 합법화한 데 이어 2021년 불치병 환자까지 범위를 확대하면서 세계에서 ‘가장 급진적인’ 조력사 시행 국가가 됐다.<br><!-- MobileAdNew center -->2021년 캐나다 연간 보고서에 따르면 한 해 동안 1만 64명이 조력사를 선택했는데, 이는 국가 전체 사망자의 3.3%에 해당한다.<br>이번 법안 개정은 8살 때부터 섭식장애로 고통받은 47세 캐나다 여성 리사 폴리가 정신과 의사와 함께 문제를 제기한 게 계기가 됐다. 이미 여러 치료를 시도한 그녀는 “하루하루가 지옥이다. 나는 내 인생을 이미 다 산 것 같다”고 호소했다.<br><!-- 광고 right -->현재 스위스를 비롯해 캐나다, 미국, 호주(6개주), 뉴질랜드, 네덜란드, 벨기에, 스페인, 오스트리아 등이 조력 자살을 합법화했고, 최근 국가마다 허용 움직임이 늘고 있다. 미국에선 캘리포니아, 오리건, 버몬트, 메인, 콜로라도, 하와이 등 10개 주와 워싱턴DC에서 말기 환자의 조력 사망을 허용하고 있다. 미국에서 1994년 존엄사법을 최초 도입한 오리건주는 지난해 주 주민만 가능하다는 ‘거주 요건’을 없앴고, 버몬트주도 뒤를 따랐다. 버몬트주에서는 의사가 환자를 직접 대면 진료, 평가하지 않아도 원격 의료를 통해 조력사를 할 수 있다.<br>하지만 ‘품위 있는 죽음’과 윤리·사회적 부작용 사이에서 논란은 한층 커질 것으로 보인다. 조력사 반대론자들은 당장 “장애인들이 본인의 의지와 관계없이 위험에 빠질 수 있다”고 주장한다. 의료조력 사망의 위험성에도 관심은 늘고 있다. 작가 에이미 블룸이 스위스의 안락사 지원기관 디그니타스를 찾아가는 과정을 기록한 책 ‘인 러브’는 지난해 미 타임 선정 ‘최고의 논픽션’ 1위에 올랐다.","date":"2023-07-17T00:16:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230717016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"존 케리 美 기후특사 방중…펄펄 끓는 지구 해결책 나올까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716215338_V.jpg' width=100px align=left><!-- 그림 1457913 -->이달 초 지구에서 가장 더운 날이 4일 연속 기록된 가운데 세계 최대 오염물질 배출 국가인 미국과 중국이 만나 ‘펄펄 끓는 지구’에 대한 해결책을 고민한다. 존 케리(79) 미 기후변화 특사가 중국에 탄소 배출량을 줄이라고 압박할 예정이지만, 일단 이번 방중은 1년간 중단됐던 미중 기후 회담이 재개된다는 상징성이 더 클 것으로 보인다.<br>16일 중국중앙(CC)TV는 “케리 특사가 이날 베이징에 도착해 17~19일 이산화탄소 배출 감축과 석탄 사용 제한, 삼림 벌채 억제, 개발도상국 기후변화 대응 지원 문제 등을 논의한다”고 보도했다. 케리 특사는 카운터파트(맞상대)인 셰전화 중국 기후변화 특별대표 등과 만나 정치적 긴장과 상관없이 인류 최대의 문제가 된 기후변화 대책을 의논한다.<br>미국과 중국은 전 세계 탄소 배출량의 40%를 차지하고, 특히 중국의 배출량은 미국의 2배에 이르지만 책임을 떠넘기는 모습을 보이고 있다. 인민일보는 “미국은 아직도 (1997년 합의한) 교토의정서를 비준하지 않았고, (2015년 채택한) 파리협약에서 탈퇴하는 등 글로벌 기후 거버넌스의 방해자”라고 비난했다. 게다가 지난해 8월 중국은 60년 만에 최악의 폭염이 한창이던 와중에 낸시 펠로시 당시 미 하원의장의 대만 방문에 항의해 미국과의 기후 회담을 중단했다.<br><!-- MobileAdNew center -->케리 특사는 조 바이든 미국 대통령 취임 직후인 2021년 4월 미 고위 인사 가운데 처음으로 중국을 방문해 셰 대표를 만난 바 있다. 미중 고위급 인사의 대면 협의는 지난달 18∼19일 토니 블링컨 국무장관과 이달 6∼9일 재닛 옐런 재무장관에 이어 케리 특사까지 한 달 사이 세 번째다.<br>올 들어 엘니뇨 현상 등으로 세계적으로 이상기후에 따른 피해가 급증하고 있다. 수일째 몬순 폭우가 이어지고 있는 인도에서는 6월 몬순이 시작된 이후 비 때문에 624명이 숨졌다. 중국에서는 폭염 피해가 확산하는 가운데 심각한 전력난을 겪은 지난해 상황이 재연될 가능성이 커지고 있다. 미국의 탄소 배출을 줄이라는 압박에도 전력 부족 현상을 겪고 있는 중국은 신규 화력 발전소를 계속 건설 중이다.<br><!-- 광고 right -->그리스와 이탈리아 등 남유럽 국가들을 중심으로 역대 최고기온 기록이 깨질 것이라는 경고가 나온 가운데 주요 도시들에 잇따라 폭염 경보가 내려졌다.<br>유럽우주국(ESA)은 이달 중 이탈리아 시칠리아섬의 기온이 섭씨 48.8도까지 오를 수 있다고 예측했다. 미국 기상청(NWS)은 지구에서 가장 더운 곳으로 알려진 캘리포니아주 데스밸리가 16일 섭씨 53도까지 오른다고 예보했다.","date":"2023-07-16T21:53:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘전설이 된 불사조’ 이소룡 타계 50주년…전 세계 추모 물결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716214856_V.jpg' width=100px align=left><!-- 그림 1457912 -->춤을 추듯 휘두르는 쌍절곤와 노란색 운동복, ‘아비요’라고 외치는 괴성이 상징인 액션스타 리샤오룽(이소룡)이 33세의 나이로 요절한지 올해 50주년이 됐다. 홍콩을 중심으로 전 세계에서 추모 열기가 뜨겁다.<br>리샤오룽이 세상을 떠난 홍콩에서는 16일 현재 그를 추모하는 두 개의 전시회가 열리고 있다. 샤틴의 홍콩문화박물관에서 지난해 시작된 ‘평범함을 넘어선 남자:브루스 리’와 지난 12일 개막한 ‘브루스 리:시간을 초월한 고전’이다.<br>‘와호장룡’을 연출한 대만 출신 이안 감독은 그의 전기 영화 제작을 추진하고 있고, 지난 13일 미국에서도 리샤오룽이 생전에 구상한 역사 드라마 ‘워리어’가 공개됐다. 1800년대 후반 중국계 이민자들에 대한 차별과 박해를 다뤘다. 미 프로축구 메이저리그 사커(MLS)의 시애틀 사운더스는 지난 2월 “그가 생전 강조한 조화와 자기표현, 포용성, 행동을 반영했다”며 50주기를 기리는 유니폼을 공개했다.<br><!-- MobileAdNew center -->리샤오룽은 1940년 11월 27일 미 샌프란시스코에서 태어나 홍콩에서 청소년기를 보냈고 미국과 홍콩을 오가며 액션스타로 최고의 인기를 누렸다. ‘당산대형’(1971)과 ‘정무문’(1972), ‘맹룡과강’(1972), ‘용쟁호투’(1973), ‘사망유희’(1978) 등 5편의 영화를 남겼다. 1973년 7월 20일 ‘용쟁호투’ 개봉을 앞두고 돌연 뇌부종으로 사망했다. 유작인 ‘사망유희’는 한국 배우 김태정이 대역을 맡아 완성했다.<br>영국 일간 가디언은 그를 기리며 “영화 4편만 완성했지만 그는 하나의 장르를 개척했다”며 “지금도 그는 글로벌 문화의 DNA를 관통하고 있다”고 평가했다.<!-- 광고 right -->","date":"2023-07-16T21:48:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500137"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘버킨백’에 영감 준 佛 가수 겸 배우 제인 버킨 76세로 [메멘토 모리]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716210500_V.jpg' width=100px align=left><!-- 그림 1457906 -->명품 업체 에르메스의 버킨백에 영감을 줬던 영국계 프랑스 가수 겸 배우 제인 버킨이 76세를 일기로 세상을 떴다고 현지 매체들이 16일(현지시간) 전했다.<br>BFMTV는 자택에서 고인을 돌보던 이가 주검을 발견했다고 전했다. 뇌혈관에 이상이 발견돼 공연을 취소했는데 갑작스럽게 죽음을 맞은 것으로 알려졌다.<br>영국 런던 출생으로 ‘엄친딸’로 유명했다. 어머니는 1930-40년대 영국에서 유명했던 노엘 카워드의 뮤즈로 활약했던 여배우 주디 캠벨이며, 아버지 데이비드 버킨은 영국 해군 소령이자 2차 세계대전에 첩보원으로 활약한 적이 있다. 오빠 앤드루도 극작가로 일한 예술계 로열 패밀리 출신이다.<br><!-- MobileAdNew center -->앤드루가 조카인 샤를로트 갱스부르(52)를 주연으로 기용해 직접 연출한 이언 매큐언 원작의 영화 ‘시멘트 가든’은 베를린영화제 감독상을 받았다.<br>연극배우로 데뷔, 미켈란젤로 안토니오니의 ‘욕망’(Blow-up)와 ‘원더월’에 출연하면서 1960년대 스윙잉 런던을 대표하는 배우이자 모델로 얼굴을 알렸다. 프랑스로 넘어가 영화 오디션을 봤는데 운명적으로 세르주 갱스부르(1928~1991)를 만난다. 함께 노래를 부르며 인연을 키워 뮤즈이자 연인으로 발전했다.<!-- 그림 1457910 -->40대의 세르주 갱스부르와 동거를 시작하며 가수 데뷔도 했다. 빼어난 가창력은 아니었지만 영국식 악센트가 섞인, 특유의 속삭이는 듯한 갸날프고 소녀적인 목소리로 큰 인기를 끌었다. 어린아이의 혀짧은 소리 비슷하면서도 프랑스어 원어민의 귀에도 아주 매력적인 소리로 다가간다.<br><!-- 광고 right -->세르주가 작곡하고 가사를 쓴 대표곡이 ‘예스터데이 예스 어 데이’였다. 샤를로트를 얻었지만 세르주의 바람기와 마약과 술 탐닉에 넌더리를 치며 프랑스 영화감독 자크 드와이옹의 아들을 임신한 채 아이들과 떠나 버린다.<br>배우로서의 경력은 중년으로 접어든 1980년대와 90년대에 절정을 맞았는데 이 시기에 프랑스 최고 권위 시상식인 세자르 시상식 후보에 세 차례 선정됐고, 자크 리베트와 장뤼크 고다르 등 여러 거장 감독의 작품에 출연했으며 1985년 ‘더스트’로 베니스영화제 여우주연상 후보에 올랐다.  버킨 백과 특유의 헤어 스타일 버킨 뱅 등 패션 아이콘으로만 여겨지기도 하는데 사실 배우 경력도 상당히 돌아볼 만하다. 샤를로트 갱스부르와 자크와의 사이에 태어난 루 드와이옹 모두 가수겸 배우겸 모델로 활약하고 있다.<br>고인은 또 가수로 2004년, 2012년, 2013년 세 차례 내한 공연을 했다.<br>샤를로트 갱스부르가 지난해 제작한 다큐멘터리 ‘제인 바이 샬롯’이 제74회 칸국제영화제에서 많은 화제가 됐는데 일년 뒤 모녀가 영원한 작별을 하게 됐다.","date":"2023-07-16T21:05:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"외신도 韓 ‘극한 호우’ 동아시아 기후위기 조명 “작년에 당하고 또”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716204748_V.jpg' width=100px align=left><!-- 그림 1457905 -->주요 외신들이 한국을 강타한 폭우 피해와 수습 상황을 중점 보도하면서 동아시아에서의 기상이변 가능성이 커졌다고 진단했다. 분명 이전에 경험하지 못한 기상 이상을 목격하고 있는지도 모른다. 하지만 정부의 대응이나 당국의 예방 조치에 아쉬움을 갖는 것도 어쩌면 당연해 보인다.<br>미국 일간 뉴욕타임스(NYT)는 16일(현지시간) 충북 오송 지하차도 침수 희생자를 포함한 피해 상황을 비중 있게 다루면서 한국에서 최근 며칠 사이에 전국을 휩쓴 장맛비로 피해가 속출한다고 전했다. 주택이 매몰되고 항공편과 기차 운행이 취소됐으며 수만명에게 전기 공급이 끊겼다고도 전했다.<br>NYT는 “한국은 여름철에 비가 자주 내리고 산악 지형이 많아 산사태에 취약하다”면서도 “이번에는 지금까지 보고된 사상자 수가 예년보다 많다”고 보도했다.<br><!-- MobileAdNew center -->블룸버그 통신 역시 한국의 폭우 피해 현황을 전하면서 “한국은 매년 여름 폭풍과 폭우로 고통받고 있으며, 자연재해로 인해 매년 수십명이 목숨을 잃고 재산 피해가 발생하고 있다”고 보도했다.<br>NYT는 지난해 8월 기록적인 폭우로 전국에서 최소 14명이 숨졌고, 2020년에는 몇 주간에 걸쳐 간헐적인 비가 내려 전국적으로 홍수와 산사태가 발생해 48명이 사망했다는 점도 짚었다. 한국 정부가 시민들에게 안전을 당부하며 경계를 늦추지 않는 가운데 주말 사이 사상자가 늘어나 긴장감은 더 커졌다고 전했다. 하지만 짙은 아쉬움이 남을 수밖에 없다.<br><!-- 광고 right -->로이터 통신은 “한국 정부가 지난해 서울이 115년 만에 가장 큰 폭우로 극심한 피해를 입은 뒤 폭우 대비를 강화하겠다고 다짐했음에도 불구하고 이번 재난이 발생했다”고 짚었다. 오송 지하차도에서 구조된 사람은 “정부가 침수가 예상될 때 지하차도 접근을 막았어야 했다”고 분통을 터뜨렸다는 내용도 전했다.<br>영국 BBC는 오송 지하차도에 물이 차올라 실종자가 발생한 직후부터 9명의 시신을 찾을 때까지 상황을 계속 중계하듯 했고, 37명 이상의 소중한 인명이 희생됐다고 전했다. 일년 강수량 1000~1800㎜의 5분의 1 내지 3분의 1이 단 며칠 사이에 집중되는 바람에 피해 규모가 컸다고 분석했다.<br>국립재난안전연구원의 정태성 기후영향분석팀장은 NYT에 “기후 변화로 인해 한국이 온난화함에 따라 비가 장기간에 걸쳐 천천히 내리는 게 아니라 격렬하게 쏟아지는 경향을 보인다”며 “그 결과 홍수 대비가 더 어려워졌다”고 말했다. 정 팀장은 “최근 몇 년 서울과 부산 등 대도시 인근에 강우가 집중되는 경향이 있었는데 이번에 내린 비는 충청도와 전라도 등 시골 지역에 집중됐다”며 “이들 지역은 모니터링과 접근이 어려워 (비 피해에) 더 취약할 수 있다”고도 말했다. BBC도 경상북도의 산사태 피해가 집중된 것을 부각시켰다.<br>미국 CNN 방송도 전날 한국 폭우 피해 소식을 전하며 “과학자들은 인간이 초래한 기후 위기로 기상이변의 가능성이 커지면서 동아시아 전역에서 폭우 빈도와 강도가 증가하고 있다고 경고했다”고 전했다. 이어 이웃 일본에서도 엄청난 폭우가 쏟아져 25명의 사상자가 나왔고, 이달 초에는 중국 남서부 폭우로 홍수가 발생해 충칭시에서 최소 15명이 사망했다고 보도했다. 지구 온난화로 고온다습한 기운이 더 많은 비를 특정 시간 좁은 지역에 쏟아부어 한쪽은 폭염, 다른 쪽은 폭우와 홍수로 이어지는 이상 기상 양상이 더욱 극심해지고 있다고 BBC는 전망했다.","date":"2023-07-16T20:47:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우리 동네엔 없어 짜증난다”…美 전역서 한국식 핫도그 열풍","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716174857_V.jpg' width=100px align=left><!-- 그림 1457841 -->“우리 동네에 한국식 핫도그 가게가 없다는 게 매우 짜증 난다.”<br>NBC방송은 14일(현지시간) 미국에서 ‘콘도그’(corn dog)라고 불리는 한국식 핫도그의 인기가 뉴욕과 로스앤젤레스(LA)와 같은 대도시를 넘어 미국 중서부와 남부까지 확산하고 있다고 전했다. NBC는 이 같은 현상이 K팝, K드라마, K뷰티, K푸드 등의 열풍에 힘입은 것이라고 분석했다.<br>미국에서 한국식 핫도그는 2021년부터 틱톡과 인스타그램과 같은 소셜네트워크서비스(SNS)를 통해 유행하기 시작했다. 뉴욕 등 대도시의 한국식 핫도그 가게 앞에서 줄을 서서 기다려 핫도그를 사 먹는 현지인들의 모습이 SNS에 자주 등장했다.<br><!-- MobileAdNew center -->현재 뉴욕과 LA 등지에서의 대규모 유행은 다소 주춤해졌지만, 한국식 핫도그 체인이 아칸소, 캔자스, 텍사스, 미주리주와 같은 미국 중심부로 진출하면서 세를 넓히고 있다.<br>한국식 핫도그는 옥수숫가루 대신 밀가루나 쌀가루 반죽을 사용해 쫄깃한 식감을 내고 소시지, 모차렐라 치즈 또는 어묵 등을 반반씩 섞어 다양한 맛을 낸다. NBC는 한국이 저소득 국가이던 1970년대에는 소고기나 돼지고기 등 육류를 구하기 어려워서 어묵과 밀가루를 섞어 핫도그를 만들었다며 탄생 배경을 설명했다. 특히 한국전쟁 이후 미군이 한국에 주둔하면서 햄과 소시지 같은 가공육이 전해져 핫도그 안에 들어갈 수 있었다고 전했다.<br><!-- 광고 right -->이주연 펜실베이니아 주립대 교수는 “핫도그가 한국에서는 옛날 음식이 됐으나 10년 전쯤 향수를 자극하는 마케팅을 통해 부활했다”면서 “지금은 수많은 핫도그 프랜차이즈가 생기고 주요 식품 기업들이 포장 핫도그를 생산해 수출하고 있다”고 밝혔다.<br><strong class=subTitle_s0>“백인과 흑인 겨냥…한국인 거의 없어”</strong><br>식품업계 관계자들은 미국에서 한국식 핫도그의 인기가 앞으로도 상당 기간 지속될 것으로 예상했다. 유행 속도가 빠른 대도시에서는 인기가 다소 꺼졌지만, 소도시 등 새로운 지역으로 옮겨가며 유행이 계속될 수 있기 때문이다.<br>미국 캔자스주에서 가족과 함께 한국식 핫도그 가맹점을 운영하는 데이비드 안은 “대도시에서는 한국인 고객이 대부분이지만 우리는 백인과 흑인 고객을 겨냥하고 있고 한국인 고객은 거의 없다”고 말했다.<br><!-- MobileAdNew center -->그러면서 “라틴계, 백인, 흑인 등 젊은 층이 관심이 많다”며 “대부분 K팝 덕분”이라고 덧붙였다.<br>아시아 식품 유통업체를 운영하는 로빈 리는 “한국 음식은 미국의 백인뿐만 아니라 다른 인종에게도 인기를 끌고 있다”면서 “그들이 한국 음악을 듣고 드라마를 보고 있기 때문이라고 했다.<br>미국 미주리주 세인트루이스에 거주하는 30대 A씨는 “최근 테일러 스위프트 콘서트를 보러 캔자스시티에 갔다가 한국식 핫도그를 사 먹었다. 정말 맛있었다”면서 “우리 동네에 한국식 핫도그 가게가 없다는 게 매우 짜증 난다”고 말했다.","date":"2023-07-16T17:48:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내리세요” 전쟁서 다리 잃은 군인 쫓아낸 항공사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716165204_V.jpg' width=100px align=left><!-- 그림 1457808 -->우크라이나 전쟁에서 다리를 잃은 군인이 치료를 받고 고향으로 돌아가기 위해 비행기에 탔다가 탑승을 거부당하는 일이 벌어졌다.<br>이 사건은 지난 7일 틱톡에 올라온 한 영상을 통해 알려졌다. 이스라엘 텔아비브에서 폴란드 바르샤바로 출발할 예정이던 헝가리 소속 저가항공사 ‘위즈 에어’의 한 여객기에서 의족을 착용한 승객이 목발을 짚은 채 비행기에서 내리는 순간이 영상에 담겨 있었다.<br>영상을 촬영해 올린 다른 승객에 따르면 여객기 승무원은 안전상의 이유로 남성에게 비행기에서 내려줄 것을 요구했다.<br><!-- MobileAdNew center -->의족 때문에 착석에 불편을 겪는 남성을 보고 승무원이 “비행 중 위험에 처할 수 있는 건강 상태로는 비행기에 탑승할 수 없다”며 내려달라고 요청했다는 것.<br>이 남성은 “전쟁에서 다리를 잃고 치료를 받으러 (텔아비브에) 왔다가 우크라이나로 돌아가는 길”이라고 설명했지만 승무원들은 이 남성을 1시간 반 동안 세워놓고 의자도 주지 않았다고 촬영자는 전했다.<br><!-- 광고 right -->이 남성은 가족을 위한 선물이 가득 담긴 가방을 보여주며 비행기에 태워줄 것을 간청했고, 심지어 울먹이며 애원했지만 소용없었다고 한다. 그렇게 선 채로 방치된 이 남성은 넘어지는 바람에 손까지 다친 것으로 전해졌다.<!-- 그림 1457809 -->이 영상이 확산하며 공분이 일자 위즈 에어 측은 9일 발표한 성명을 통해 “텔아비브에서 바르샤바로 향하는 항공편에서 최근 발생한 일로 심려를 끼쳐 죄송하다”고 사과했다.<br>그러나 “안전은 우리의 최우선 순위”라며 “모든 승객이 비행에 적합하거나 그들을 지원할 누군가와 동행하는지 확인하는 것은 우리 승무원의 책임”이라고 해명했다.<br>이어 “승객이 비행 중 위험에 처할 수 있는 건강 상태가 있다는 징후가 있는 경우 탑승을 거부할 의무가 있다”면서 “이번 경우에는 어렵지만 승객의 안전을 염두에 두고 내린 불가피한 결정이었다”고 밝혔다.<br>또 그 남성이 비행기에서 내린 뒤 공항에서 기다리는 동안 “그에게 물을 제공했다”고 덧붙였다.<br><!-- MobileAdNew center -->항공사 관계자는 비즈니스 인사이더에 “분명히 말씀드리지만 우리는 장애를 이유로 차별하지 않으며 의족을 착용한 승객도 태울 것”이라고 말했다.<br>이에 우크라이나 외교부는 참전 군인에 대한 위즈 에어 측의 대우에 실망했다면서 조사에 나서겠다고 밝혔다.<br>올레그 니콜렌코 외교부 대변인은 “규정 위반이 확인되면 우크라이나 시민의 권리를 보호하기 위해 최대한의 노력을 기울일 것”이라고 말했다.","date":"2023-07-16T16:52:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"알래스카 바다서 규모 7.3 강진 쓰나미 경보…폭염 日에 영향 없을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716165115_V.jpg' width=100px align=left><!-- 그림 1457807 -->미국 알래스카주 근처 바다에서 15일(현지시간) 오후 10시 48분쯤 규모 7.3의 강진이 일어났다.<br>미국지질조사국(USGS)에 따르면 지진은 알래스카주 샌드포인트에서 남쪽으로 약 106㎞ 떨어진 바다에서 발생했다. 진앙은 북위 54.384도, 서경 160.699도이며 진원의 깊이는 9.3㎞다.<br>태평양쓰나미경보센터(PTWC)는 인근에 위험한 쓰나미가 발생할 수 있다며 경보를 발령했다. 알래스카의 지진 여파로 쓰나미가 발생한다면 일본이 직접 영향을 받을 수 있어 우려된다.<br><!-- MobileAdNew center -->그런데 16일 도쿄를 비롯해 일본 열도에서는 35도가 넘는 폭염이 기승을 부리면서 열사병 경계경보가 발령됐다. 반면 동북부에는 하루 동안 300㎜를 넘는 집중 호우가 쏟아지면서 한 명이 목숨을 잃었다.<br>일본 기상청에 따르면 이날 혼슈에서 규슈에 걸쳐 넓은 지역에서 폭염이 이어지면서 낮 최고 기온이 35도 이상으로 치솟았다. 군마현 기류시가 39.7도, 사이타마현 도코로자와시가 39.4도, 도치기현 사노시가 39.2도를 각각 기록했다. 도쿄 도심도 35.3까지 올라갔다.<br><!-- 광고 right -->기상청은 열사병의 위험이 높다고 판단해 도쿄도, 사이타마현, 지바현 등  수도권을 비롯해 구마모토현, 가고시마현 등 동일본과 서일본의 광범위한 지역에 열사병 경계경보를 발령했다.<br>혼슈 동북부인 도호쿠 지방의 아키타현에서는 기록적인 폭우가 내렸다. 이날 새벽까지 24시간 강수량은 아키다현의 다이헤이잔에서 332.5㎜, 후지사토마치에서 289.5㎜를 기록하는 등 모두 기상청이 통계를 내기 시작한 이후 가장 많았으며, 7월 한 달 치 평년 강수량을 웃돌았다.<br>이날 오전 7시쯤 아키타현 고조메마치의 농지에서는 폭우로 침수한 차량 안에서 남성 한 명이 발견돼 병원으로 옮겨졌으나 숨졌다.<br>중국에서는 역대급 폭염으로 인한 전력 생산 감소로 피해가 확산하는 가운데 당국이 심각한 전력난을 겪은 지난해 상황이 재연될까 노심초사하고 있다. 이날 중국중앙TV(CCTV) 등에 따르면 딩쉐샹 부총리는 전날 전력 국유기업인 국가전망유한공사 등을 찾아 안정적인 전력 공급을 강조했다.<br><!-- MobileAdNew center -->딩 부총리는 “에너지와 전력은 경제와 사회 안정의 기본적인 보장으로, 국가 경제와 민생의 문제”라며 “여름을 맞는 중요한 시기에 한 시도 안심할 수 없다는 책임감으로 전력의 안정적 공급 업무를 잘 수행하라”고 당부했다. 이어 “핵심 지역, 핵심 시간, 핵심 분야에 집중해 전력 공급을 늘리고 통일적인 계획 관리로 전력 제한을 단호히 근절해야 한다”며 “안정적인 전력 공급을 보장하고 발전 능력을 향상하려면 가동 중인 발전소를 최대한 가동하고 건설 중인 발전소도 조업 속도를 높여야 한다”고 주문했다.<br>한편 며칠째 이어지는 몬순(우기) 폭우로 피해가 잇따르는 인도 북부지역에 추가로 폭우가 내릴 것으로 예상돼 주민 안전이 위협받고 있다. 일간 더타임스오브인디아 등 인도 매체는 이날 인도 기상청(IMD)이 히마찰프라데시, 우타라칸드, 인도령 잠무·카슈미르, 우타라프라데시, 비하르, 아삼, 아루나찰프라데시, 메갈라야, 미조람, 나갈랜드, 트리푸라 등의 일부 지역에 폭우 경보를 발령했다고 보도했다.<br>펀자브와 하리아나주 일부 지역에서는 불어난 물이 빠져나가고 있지만, 야무나, 베아스, 수틀레지, 라비, 가가르 등 강의 수위가 여전히 높은 데 다 히말라야 산맥에 내릴 것으로 예보된 폭우가 더해지면 홍수가 발생할 수 있어 바짝 긴장하고 있다.<br>인도 내무부는 지난달 시작된 몬순 기간 이 나라 전역에서 지금까지 비 관련 사고로 624명이 숨졌다면서 지난해 같은 기간에 비하면 약 32% 적은 숫자라고 일간 힌두스탄타임스가 전했다. 그나마 동부와 중부에서 비가 작년에 비해 적게 내렸기 때문이다.<br>또 야무나 강의 범람으로 지난 13일 홍수가 났던 수도 뉴델리에서는 수위가 낮아지면서 통제했던 주요 도로가 뚫리는 등 복구 작업이 시작됐다.","date":"2023-07-16T16:51:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"케리 미 기후특사 訪中…두 오염源 이견 제쳐두고 공동 보조 맞출까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716141044_V.jpg' width=100px align=left><!-- 그림 1457726 -->존 케리 미국 기후변화 특사가 16일부터 19일까지 중국을 방문하는 가운데 기후변화를 초래한 데 가장 큰 책임을 나눠 져야 하는 두 나라가 이견을 제쳐두고 공동 보조를 맞출 수 있겠느냐에 관심이 쏠린다고 영국 BBC가 지적했다.<br>젠화 중국 기후 특사의 초청 제안을 받아들이는 형식을 빌었는데 앤서니 블링컨 국무, 재닛 옐런 재무 장관에 이어 세 번째 미국 행정부 고위 관료의 중국 방문이라 갈등과 이견보다 협력과 공동 보조의 행보를 이어갈 수 있을지 궁금하다.<br>이미 중국 공산당 기관지 인민일보는 지난 13일 주요 국제 문제에 대한 입장을 밝히는 ‘종소리’(鐘聲) 평론을 통해 “최근 일부 선진국 기후 정책에선 후퇴가 나타났고, 화석 에너지  소비와 탄소 배출이 오히려 늘어나 지구 기후 거버넌스의 진전에 영향을 줬다”며 “미국 정부는 ‘투명’, ‘책임’, ‘국제 규범 준수’를 반복해 이야기하지만, 늘 연속성과 일치성, 투명성, 책임감이 부족한 기후변화 정책이었다”고 공격했다. 이어 “심지어 교토의정서를 아직도 비준하지 않았고, 파리협약에서 탈퇴하는 등 글로벌 기후 거버넌스의 방해자가 됐다”고 비판했다.<br><!-- MobileAdNew center -->인민일보는 또 미국이 자국의 에너지 전환을 구실 삼아 각종 불공정 법안과 행정 조치로 자국 내 제조업에 수천억 달러 규모의 보조금을 투입했다고 지적했다. 또 타국의 녹색산업을 겨냥한 무역장벽을 대거 쌓음으로써 개발도상국이 녹색기술을 획득할 길을 끊었다고도 주장했다.<br>이어 “이런 행위는 국제기구의 규칙을 공공연히 위반한 것으로, 글로벌 녹색산업과 공급망을 교란한다”며 “지속 가능한 발전 목표를 실현하려는 각국의 노력을 훼손하고, 기후변화에 대응하는 국제사회의 집단적 노력에 역행하는 것”이라고 강조했다.<br><!-- 광고 right -->반면 인민일보는 중국에 대해 “생태 문명의 실천자, 기후 거버넌스의 행동파”라고 자평했다. 중국이 이산화탄소 배출 억제 등 목표를 선포해 세계에서 가장 높은 비율로 탄소 배출을 줄이고 있다는 것이었다. 신문은 중국이 풍력·태양광 발전 설비량·발전량, 신에너지 자동차 판매량에서 세계 선두를 달리고 있다며, 중국이 화석연료를 대체하는 속도가 가장 빠르다는 블룸버그통신 보도를 인용했다.<br>인민일보는 “중국은 스스로 녹색발전의 길을 계속 걸어갈 뿐만 아니라  ‘일대일로’(一帶一路: 중국-중앙아시아-유럽을 연결하는 육상·해상 실크로드)와  개발도상국의 협력으로 다른 개발도상국의 기후변화 대응에 지지와 도움을 주고 있다”고 덧붙였다.<br>중국의 이런 입장은 기후변화 대응 책임을 ‘미중 모두의 것’으로 묶으려는 미국과의 기후 문제 소통을 앞두고 ‘미국 탓’을 강조하려는 의도로 풀이됐다.<br>이런 중국의 입장은 옐런 장관이 “(미중이) 세계에서 가장 거대한 두 온실가스 배출국이자 가장 큰 재생에너지 투자자로서 선도할 공동의 책임과 능력을 갖추고 있다”며 녹색기후기금(GCF)·기후투자기금(CIF) 같은 현존하는 다자 기후 기구에 중국이 미국 등과 함께 지원해야 한다고 제언한 것에 대해 의도적으로 어깃장을 내놓아 협상 과정에 우위를 점하려는 의도로 풀이된다.","date":"2023-07-16T14:10:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500068"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태국 야권 총리후보 “19일 2차 의회 투표도 막히면 제2당 후보에 기회 넘길 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716131454_V.jpg' width=100px align=left><!-- 그림 1457706 -->태국 의회의 총리 선출 1차 투표에서 고배를 마신 제1 야당 대표가 두 번째 시도도 실패하면 제2당 후보에 기회를 넘기겠다는 뜻을 밝혔다.<br>16일 AFP 통신 등에 따르면 피타 림짜른랏(42) 전진당(MFP) 대표는 전날 소셜네트워크서비스(SNS)에 올린 동영상에서 “다음 주 2차 의회 투표를 통과하지 못하면 후보에서 물러나겠다”고 밝힌 뒤 “전진당이 새 정부를 이끌지 못하게 된다면 제2당인 프아타이당의 후보를 지지할 준비가 돼 있다”고 덧붙였다.<br>프아타이당의 총리 후보로는 탁신 친나왓 전 총리의 딸인 패통탄과 부동산 재벌인 산시리의 전 회장 스레타 타위신이 거론된다. 2차 의회 투표는 오는 19일 실시된다.<br><!-- MobileAdNew center -->지난 5월 14일 총선에서 151석을 얻어 제1당에 오른 전진당은 프아타이당(141석) 등 야권 7개 정당과 연립정부 구성을 추진해 왔다. 야권 연합은 전진당 대표인 피타를 총리 단독 후보로 내세웠다. 하지만 지난 13일 실시된 상·하원 합동 투표에서 피타는 선출 요건인 과반 지지 획득에 실패했다.<br>그는 상원의원 249명, 하원의원 500명 등 749명의 과반인 375표가 필요했지만, 324표를 얻는 데 그쳤다. 하원에서 찬성표 311표가 나왔으나, 군부가 임명한 상원에서 13명만 그를 지지했다.<br><!-- 광고 right -->왕실모독죄로 불리는 형법 112조를 개정하겠다는 전진당의 공약에 상원의원 대다수가 거부감을 표시한 결과로 풀이된다. 형법 112조는 왕실 구성원이나 왕가의 업적을 모독하거나 왕가에 대한 부정적 묘사 등을 하는 경우 최고 징역 15년에 처하도록 하고 있다. 전진당은 이 법이 악용될 소지가 다분하다며 개정을 추진해왔다.<br>국왕을 신성시하는 태국에서는 군주제와 관련된 개혁은 금기로 여겨져 왔다. 하지만 피타 대표는 의회 투표 직후 “왕실모독죄 개정에는 변함이 없을 것”이라면서 공약을 고수하겠다는 의사를 굽히지 않았다. 전진당은 다음날  2018년 헌법 개정으로 군정이 임명한 상원의원들이 총리 선출 투표에 한 표를 행사하지 못하도록 막는 내용의 법안을 의회에 제출했다.","date":"2023-07-16T13:14:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"佛 혁명기념일 에펠탑 아래 7만명에게 쇼팽 녹턴 등 들려준 피아니스트 이혁","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716125502_V.jpg' width=100px align=left><!-- 그림 1457698 -->“제 생애 처음 이렇게 많은 청중 앞에서 연주한다니 너무 설레서 힘든 줄도 모르겠어요. 긴장된다기보다 행복해요. 제 음악을 이렇게 많은 분과 공유할 수 있으니까요. 평생 잊지 못할 날이 될 거예요.”<br>피아니스트 이혁(23)이 프랑스 혁명기념일 ‘바스티유의 날’인 지난 14일(현지시간) 파리 에펠탑 아래 펼쳐진 클래식 콘서트 ‘콩세르 드 파리’의 본 공연을 앞두고 독주 공연을 선보였다.<br>이혁은 이날 오후 8시 40분쯤 샹드마르스 광장에 마련된 무대에서 쇼팽의 ‘녹턴 10번 C# 올림 다단조’와 ‘영웅 폴로네즈’, 러시아 피아니스트 아르카디 볼로도스가 편곡한 모차르트의 ‘터키행진곡’ 등 세 곡을 20분남짓 들려줬다.<br><!-- MobileAdNew center -->이혁은 한국 특파원들과 만나 “샹드마르스 광장뿐만 아니라 인근 도로에도 TV를 설치해 공연을 중계하기 때문에 35만명 가까이 오늘 공연을 보게 될 것이라는 설명을 주최 측으로부터 들었다”며 들뜬 표정을 감추지 못했다. 파리 시청은 광장 내 보안 구역에만 7만명이 들어왔다고 밝혔다.<br>이혁은 지난해 11월 프랑스의 권위 있는 음악 경연 대회 롱티보 콩쿠르 피아노 부문에서 공동 1위를 차지한 이후 프랑스를 중심으로 활발히 활동했고,그 덕에 콩세르 드 파리를 앞두고 연주하는 기회를 얻었다. 올해로 제10회를 맞은 콩세르 드 파리는 매년 7월 14일 샹드마르스 광장의 에펠탑 바로 아래에서 파리시, 공영 프랑스 텔레비지옹 방송, 라디오 프랑스 등이 공동 개최하는 연중 최대 음악 행사 중 하나다.<br><!-- 광고 right -->공식 프로그램에 포함되지 않은 사전 행사였지만 한국인 피아니스트가 이 무대에 오른 것은 이혁이 처음이다. 지난 2020년에는 미국 샌프란시스코오페라(SFO) 음악감독인 지휘자 김은선이 이 콘서트의 총감독을 맡은 적이 있다.<br>파리 에콜 노르말 음악원에서 2년짜리 최고 연주자 과정을 마친 이혁은 지난 5월 가장 우수한 졸업생에게 주는 ‘코르토 상’을 받았다.코르토 상은 에콜 노르말 음악원을 설립한 피아니스트 알프레드 코르토의 이름에서 따왔다.<br>코르토 상 수상을 계기로 프랑스에서 발매할 음반 녹음을 준비하고 있는 이혁은 올해 하반기부터 내년까지 모나코 왕실,베르사유 궁전 등에서 공연 일정이 잡혀있다는 소식을 전할 때는 얼굴에 미소가 지워지지 않았다. 한국에서는 올해 9월 서울 금호아트홀에서 공연이 잡혀있고, 아직 장소와 시간은 정하지 않았지만, 작년에 이어 올해 연말에도 7살 아래 동생인 피아니스트 이효와 함께 기부 콘서트를 준비하고 있다고 전했다.","date":"2023-07-16T12:55:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"추리소설처럼 그대로… 애거사 크리스티 별장에 100명 갇혀","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716095741_V.jpg' width=100px align=left><!-- 그림 1457622 -->영국의 유명 추리소설 작가 애거사 크리스티(1890~1976)가 쓴 ‘그리고 아무도 없었다’(1939)는 무인도 별장에 초대받은 8명의 남녀와 별장의 하인 부부를 포함한 10명이 폭풍우 때문에 아무도 섬을 떠나지 못하는 가운데 한 명씩 차례차례 살해당하면서 이야기가 전개된다.<br>밀실에 사람들이 갇힌 상황에서 살인사건이 진행되고, 그 중에 범인이 있다는 독특한 설정은 전 세계 독자들에게 강렬한 인상을 남겼고 훗날 여러 영화 등에서 오마주됐다.<br>그런데 15일(현지시간) 미국 CNN 방송은 전날 영국 남서부 데번에 있는 크리스티의 별장 ‘그린웨이 하우스’를 방문한 관광객 100여명이 폭풍우에 쓰러진 나무로 별장을 오가는 유일한 도로가 막히는 바람에 건물에 갇히는 일이 발생했다고 보도했다. 그린웨이 하우스는 크리스티가 생전 소설을 완성하면 가족과 함께 휴가를 보낸 별장으로, 소설 ‘죽은 자의 어리석음’ 범행 현장을 묘사하는 데 영감을 제공한 곳으로도 이름높다.<br><!-- MobileAdNew center -->그린웨이 하우스를 관리하는 재단 ‘내셔널 트러스트’는 전날 웹사이트를 통해 별장으로 향하는 단선 도로에 큰 나무가 쓰러지는 바람에 방문객과 직원, 자원봉사자들이 그린웨이를 떠나지 못하고 있다고 밝혔다. 당시 별장에는 관광객 100여명이 있었던 것으로 전해졌다.<br>이런 소식이 알려지자 소셜네트워크서비스(SNS)에서는 소설과 이번 사건의 유사점을 찾는 이들이 생겨났다고 CNN은 전했다. 일부 이용자들은 이번 사건 기사를 공유하며 “99, 98, 97, 96, 95, 94, 93…그리고 아무도 없었다”며 카운트다운을 하기도 했다.<br><!-- 광고 right -->폭풍우 때문에 관광객들이 고립됐다는 점, 하필 그 장소가 ‘밀실 살인’의 창시자격인 크리스티의 별장이었다는 점에서 사람들의 상상력을 자극한 것으로 보인다.<br>그러나 현실은 소설과 조금 달랐다. 관광객 캐럴라인 헤븐에 따르면 일행은 나무 제거 작업이 끝나길 기다리면서 티룸에서 차를 마시거나 잔디밭에서 크로켓을 치며 오히려 더욱 오롯이 별장의 정취를 즐기는 데 열심이었다. 생전 크리스티와 가족 역시 강가에서 쉬거나 크로켓을 치고 별장을 방문한 손님들에게 최신 추리소설을 읽어주기도 했던 것으로 전해졌다.<br>관광객들은 구조대가 길을 열어줘 이날 저녁 별장을 떠날 수 있었다. 내셔널 트러스트는 그린웨이 하우스가 이번 폭풍 피해로 당분간 문을 닫을 예정이라고 밝혔다.","date":"2023-07-16T09:57:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다 이어 尹도 우크라행…“다른 亞지도자 거의 안가” 외신 조명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716091802_V.jpg' width=100px align=left><!-- 그림 1457608 --><!-- 그림 1457609 -->윤석열 대통령이 15일(현지시간) 러시아가 침공한 우크라이나를 전격 방문, 볼로디미르 젤렌스키 대통령과 한-우크라이나 확대 정상회담을 했다.<br>이로써 윤 대통령은 역대 한국 대통령 중 우리 군의 파병지가 아닌 전쟁지역에 방문한 최초의 대통령이 됐다.<br>외신들도 여러 의미를 내포한 윤 대통령의 우크라이나행을 조명했다.<br><!-- MobileAdNew center -->AP통신의 경우 “(윤 대통령의) 외교 정책 방향을 반영하며, 국제질서를 수호하는 것과 관련해 북대서양조약기구(NATO·나토) 국가들과 한국의 연대를 보여준다”는 레이프 에릭 이슬리 이화여대 교수의 말을 전했다.<br>이슬리 교수는 “한국의 우크라이나 지원에는 인도적 지원뿐만 아니라, 우크라이나를 군사적으로 뒷받침하는 나토 국가들을 지원하기 위한 무기판매 등도 포함된다”고 덧붙였다.<br><!-- 광고 right -->AP통신은 최근 서면 취재에서 윤 대통령이 “우크라이나 전쟁은 특정 지역의 안보 위기가 세계적인 영향을 미칠 수 있다는 것을 상기시켜 준다”는 답변을 했다고도 밝혔다.<br>앞서 조 바이든 미국 대통령과 기시다 후미오 일본 총리를 비롯한 주요 7개국(G7) 정상들은 모두 우크라이나를 방문했었다.<br>기시다 총리는 지난 3월 21일 우크라이나를 방문했다. 제2차 세계대전 이후 일본 정상으로서는 처음으로 전쟁이 벌어지는 국가를 방문한 것이었다.<!-- 그림 1457610 --><!-- 그림 1457611 -->로이터통신의 경우 “다른 아시아 지도자들이 우크라이나를 방문한 적이 거의 없기 때문에 윤 대통령의 방문은 중요하다”는 라몬 파체코 파르도 브뤼셀거버넌스스쿨 한국학 주임교수 말을 전했다.<br>파르도 교수는 젤렌스키 대통령이 한국에 대해 우크라이나를 충분히 지원하고 있다고 생각한다고도 덧붙였다.<br><!-- MobileAdNew center -->이날 윤 대통령은 젤렌스키 대통령과의 정상회담 이후 공동언론발표를 통해 “저는 지난 5월 젤렌스키 대통령님과의 정상회담 이후 우크라이나가 필요로 하는 지뢰탐지기 등 안전장비와 인도적 지원 물품을 신속히 전달한 바 있다”면서 “한국 정부는 지난해 약 1억 달러의 인도적 지원에 이어, 올해 1억 5000만 달러의 지원도 효과적으로 이행해 나갈 것”이라고 밝히기도 했다.<br>프랑스 매체들은 한국의 곤란한 외교적 입장에 대해 언급하기도 했다.<br>AFP통신의 경우 “전문가들은 한국이 지난해 기준 15위의 무역 상대국인 러시아와의 경제적 관계, 북한에 대한 러시아의 영향력 등 때문에 까다로운 입장에 처해 있다고 말한다”고 보도했다.<br>프랑스24도 방송을 통해 비슷한 분석을 내놨다.<br>이 매체는 “한국은 세계 최대의 무기 수출국 중 하나이며 탄약 비축량이 많다”면서도 한국 입장에서 우크라이나에 대한 지원이 불편한 이유 두 가지가 있다고 언급했다.<br>매체는 이와 관련해 “수십억 달러에 달하는 러시아와의 경제적 관계와, 우크라이나에 무기를 보내는 것이 러시아를 자극해 북한을 더 무장시키거나 도울 수 있다는 두려움”이라고 부연했다.<!-- 그림 1457612 --><!-- 그림 1457613 --><!-- 그림 1457614 --><!-- 그림 1457615 --><!-- 그림 1457616 --><!-- 그림 1457617 -->","date":"2023-07-16T09:20:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"속옷만 입고 야전침대 걸터 앉은 프리고진, 벨라루스 기지서 지내는 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716082951_V.jpg' width=100px align=left><!-- 그림 1457603 --><!-- 그림 1457604 -->군사반란을 일으켰다가 포기한 러시아 용병 기업 바그너그룹 수장 예브게니 프리고진이 속옷만 입은 채로 야전침대에 걸터앉은 사진이 15일(현지시간) 공개됐다. 마침 바그너그룹 일부 인원이 벨라루스에서 군사교육 업무를 맡고 있다고 벨라루스 국방부가 발표한 지 얼마 안돼 이 사진이 공개돼 그가 벨라루스 군 기지 캠프에서 지내는 것으로 보인다고 외신들이 추정했다.<br>흐트러진 몰골의 프리고진 사진이 유출된 것은 텔레그램에서였다. 블라디미르 푸틴 러시아 대통령과 크렘린궁이 그의 위신과 영향력을 깎아내리기 위해 안간힘을 쓰는 가운데 이런 사진이 유출된 것을 어떻게 받아들여야 할지 모르겠다. 푸틴 대통령은 전날 바그너그룹은 더 이상 러시아 법률 아래 “존재하지 않는다”고 말했다.<br>기존에 자료사진들로 보아온 그의 몸매와 달리 많이 수척해진 것을 알 수 있다. 벨라루스 매체들은 수도 민스크로부터 동남쪽으로 85㎞쯤 떨어진 오시포비치 군 기지에서 바그너그룹 교관들이 자국 병사들을 훈련시키고 있다고 보도했는데 서둘러 들어선 텐트 외관들과 프리고진의 텐트가 상당히 비슷해 보인다고 영국 일간 인디펜던트가 전했다.<br><!-- MobileAdNew center -->프리고진의 사진은 지난 12일 촬영된 것으로 보이며 캠프에서 촬영된 다른 사진들과 상당히 닮아 보인다고 모니터링 단체 벨라루시안 가윤이 전했다.<br>텐트 바닥 깔판도 지난주 벨라루스 당국이 지금은 버려진 오시포비치 기지 안에 들어선 텐트 등을 공개했을 때 모습과 같은 것으로 보인다.<br><!-- 광고 right -->벨라루스 국방부는 바그너그룹 용병들이 교관으로 참여하는 훈련 영상을 공개하기도 했다.<br>바그너그룹은 지난달 23일 무장 반란에 나섰다가 이튿날 모스크바로부터  200㎞가량 떨어진 곳에서 진격을 멈추고 철수했다. 철수 직후 행방이 불분명했던 바그너그룹 수장 예브게니 프리고진은 지난달 27일 벨라루스로 들어왔다가 이틀 뒤 휘하 간부들 30여명과 함께 푸틴 러시아 대통령를 크렘린궁에서 만나 면담한 것으로 전해졌다.<br>이달 들어서는 상트페테르부르크와 모스크바 등 러시아 지역에서 머물고 있다고 알렉산드르 루카셴코 벨라루스 대통령이 지난 6일 밝히기도 했다. 당시 루카셴코 대통령은 바그너그룹 용병들이 벨라루스에 들어오지 않고 자신들의 캠프에 머물고 있다고 전한 바 있다.<br>벨라루스 국방부 발표에 따르면 최근에야 바그너그룹 일부 용병들이 캠프를 떠나 벨라루스 영내로 들어온 것으로 보인다. 벨라루스는 반란사태 종료 이후로 바그너그룹 용병들이 자국에 머물며 군사훈련에 도움을 주는 것을 환영한다는 입장을 유지해 왔다.","date":"2023-07-16T08:12:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 대학생 등 37명 대만 도착…양안 갈등 최악 치닫는 일 막을지 주목","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716074043_V.jpg' width=100px align=left><!-- 그림 1457594 -->중국 대학생과 교수 등 일행 37명이 15일 대만을 방문했다고 홍콩 사우스차이나모닝포스트(SCMP)와 대만 중앙통신사 등이 보도했다.<br>베이징대·칭화대·푸단대·우한대·후난대 등 중국의 5개 대학 소속 학생 등으로 구성된 방문단은 대만 ‘마잉주 문화·교육 기금회(이하 기금회)’의 초청에 따라 8박9일 체류 일정으로 이날 대만을 찾았다. 하오핑 베이징대 당 서기가 이끄는 이번 방문단에는 탁구 올림픽 여자단식 금메달리스트 출신인 딩닝도 포함됐다고 대만 매체들이 소개했다.<br>기금회의 샤오쉬천 집행이사는 중국 대학생 및 교수들의 이번 단체 방문은 “양안(兩岸·중국과 대만)의 평화와 긴장 완화에 중대한 의미가 있다”고 밝혔다.<br><!-- MobileAdNew center -->앞서 마잉주 전 대만 총통은 지난 3월 대만 전·현직 최고 지도자로는 처음으로 중국을 방문한 자리에서 “양안의 젊은이들이 더 많이 만나고 교류하며 서로를 이해해 우의를 돈독히 하기를 희망한다”고 밝힌 바 있다.<br>양안 관계의 긴장과 코로나19의 영향 속에 중국 측에서 이 정도 규모의 대학 대표단이 대만을 방문하기는 3년여 만이라고 매체들은 소개했다.<br><!-- 광고 right -->다만 상당히 의미있는 중국 대학생 방문단의 대만 도착과 관련해 아무런 사진도 제공되지 않는 것으로 보인다.","date":"2023-07-16T07:40:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"홍콩 보건 책임자 “금지구역에서 담뱃불 붙이면 노려봐달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716064509_V.jpg' width=100px align=left><!-- 그림 1457589 -->홍콩의 보건 책임자가 금지된 곳에서 담뱃불을 붙이는 사람을 발견하면 노려봐 담뱃불을 끄게 만들어야 한다고 말했다.<br>로 청마우는 ‘어떻게 하면 담배 없는 도시를 만들어낼 수 있는가’라는 질문을 받고 경찰이 이런 막무가내 흡연자를 적발해낼 것이라고 기대할 수 없다면서 이같이 말했다고 영국 BBC가 15일(현지시간) 전했다. 홍콩은 현재 담배 근절 대책을 둘러싸고 격렬한 논쟁을 벌이고 있다. 현행 법률로도 식당이나 직장 안, 실내 공공장소, 일부 야외 공공장소 등에서 흡연이 금지돼 있다.<br>홍콩에서의 흡연을 줄이기 위해 공공 조언 센터를 발족한 뒤 로 교수는 동료 의원들과 보건 회의를 가지면서 대중이 흡연 인구를 줄이기 위해 큰 역할을 해야 한다며 경찰관들이 적절한 때 현행범으로 흡연자들을 붙잡는 일은 상당히 어려운 일일 것이라고 말했다.<br><!-- MobileAdNew center -->의학박사인 로 교수는 흡연은 모든 이들의 건강에 좋지 않다며 홍콩은 “사람들이 법을 기꺼이 지키겠다고 나서는 사회문화가” 필요하다고 강조한 뒤  “공중 구성원들이 비흡연 구역에서 담배 피우는 사람을 보게 되면, 사법권을 가진 경관들이 당장 나타나지 않더라도, 흡연자를 노려볼 수는 있다”고 덧붙였다.<br>로 교수는 또 패널들에게 사법체계도 개선될 것이라며 현재의 흡연 관련 규정을 개정해 1500 홍콩달러(약 24만원)의 벌금을 부과해 처벌할 수 있도록 하겠다고 다짐했다. 그러면서도 경찰이 “도착했을 때는 이미 범죄가 멈춰진 상태일지 모른다”며 그렇게 되면 조치를 취할 수 없으니 흡연 규칙을 지켜달라고 상기시키는 일은 버스를 기다리며 줄 서는 에티켓처럼 강화돼야 한다고 강조했다.<br><!-- 광고 right -->“어느 누구도 법 자체가 사람들을 억지로 줄 서게 한다고 말하지 않을 것이다. 우리 사회는 사람들이 버스들을 기다릴 때 줄 서는 규칙을 따르게 만드는 문화를 만들어낼 수 있다. 나는 우리 사회 전체가 담배를 피우지 않는 문화를 만들어낼 수 있길 바란다.”<br>홍콩 정부가 고려하는 새 조치 가운데 특정 연도에 태어난 사람들이 담배를 사지 못하게 하는 방안, 담뱃갑에 물리는 세금을 엄청 올리는 방안도 포함돼 있다고 방송은 전했다.","date":"2023-07-16T06:45:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"尹 전격 우크라 방문, 젤렌스키와 회담…외신들은 어떻게 조명했나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716060811_V.jpg' width=100px align=left><!-- 그림 1457588 -->윤석열 대통령이 15일(현지시간) 러시아와 전쟁 중인 우크라이나를 전격 방문해 볼로디미르 젤렌스키 우크라이나 대통령과 정상회담을 갖고 “생즉사 사즉생의 정신으로 우리가 강력히 연대해 함께 싸워나간다면 분명 우리의 자유와 민주주의를 지켜낼 수 있을 것”이라고 말했다. 외신들은 한국 대통령으로는 처음 전시 국가를 찾은 윤 대통령의 놀라운 행보를 어떻게 조명했을까?<br>AP 통신은 윤 대통령이 우크라이나를 방문해 지원을 약속했다는 소식을 전하면서 “(윤 대통령의) 외교 정책 방향을 반영하며, 국제질서를 수호하는 것과 관련해 북대서양조약기구(NATO, 나토) 국가들과 한국의 연대를 보여준다”는 레이프 에릭 이슬리 이화여대 교수의 말을 전했다. 이슬리 교수는 “한국의 우크라이나 지원에는 인도적 지원뿐만 아니라, 우크라이나를 군사적으로 뒷받침하는 나토 국가들을 지원하기 위한 무기판매 등도 포함된다”고 덧붙였다.<br>AP는 최근 서면 취재를 통해 윤 대통령으로부터 “우크라이나 전쟁은 특정 지역의 안보 위기가 세계적인 영향을 미칠 수 있다는 것을 상기시켜 준다”는 답변을 받았다는 사실도 소개했다.<br><!-- MobileAdNew center -->로이터 통신은 라몬 파체코 파르도 브뤼셀거버넌스스쿨 한국학 주임교수가 “다른 아시아 지도자들이 우크라이나를 방문한 적이 거의 없기 때문에 윤 대통령의 방문은 중요하다”고 말했다고 보도했다. 파르도 교수는 젤렌스키 대통령이 한국이 우크라이나를 충분히 지원하고 있다고 생각한다고도 덧붙였다.<br>윤 대통령은 이날 젤렌스키 대통령과의 정상회담 이후 공동언론발표를 통해 “저는 지난 5월 젤렌스키 대통령님과의 정상회담 이후 우크라이나가 필요로 하는 지뢰탐지기 등 안전장비와 인도적 지원 물품을 신속히 전달한 바 있다”면서 “한국 정부는 지난해 약 1억 달러의 인도적 지원에 이어, 올해 1억5000만 달러의 지원도 효과적으로 이행해 나갈 것”이라고 밝히기도 했다.<br><!-- 광고 right -->프랑스 매체들은 한국의 곤란한 외교적 입장에 대해 언급해 눈길을 끌었다. AFP 통신은 “전문가들은 한국이 지난해 기준 15위의 무역 상대국인 러시아와의 경제적 관계, 북한에 대한 러시아의 영향력 등 때문에 까다로운 입장에 처해 있다고 말한다”고 보도했다.<br>프랑스24도 같은 분석을 내놓았다. 이 방송은 “한국은 세계 최대의 무기 수출국 중 하나이며, 탄약 비축량이 많다”면서도 한국 입장에서 우크라이나에 대한 지원이 불편한 이유 두 가지가 있다고 언급했다. 이어 “수십억 달러에 달하는 러시아와의 경제적 관계와, 우크라이나에 무기를 보내는 것이 러시아를 자극해 북한을 더 무장시키거나 도울 수 있다는 두려움”이라고 덧붙였다.<br>미국 일간 뉴욕타임스(NYT)나 워싱턴포스트(WP), 영국 BBC 방송 등 주요 외신들은 이렇다 할 반응을 전하지 않고 있다.<br>한편 젤렌스키 대통령이 윤 대통령과의 정상회담 후 공동 언론발표에서 “지금 한국을 강타한 끔찍한 홍수와 관련해 나와 모든 우크라이나인들의 애도를 전하고 싶다”고 말했다고 AFP가 전했다.","date":"2023-07-16T06:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포]산사태 덮친 경북 예천군 효자면 백석리…주민 6명 사망, 1명 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716160100_V.jpg' width=100px align=left><!-- 그림 1457780 -->“마을이 생긴 지 수백년 만에 이런 처참한 물난리는 처음이랍니다. 정말 하늘이 원망스럽습니다.”<br>16일 오전 경북 예천군 효자면 백석리 마을.<br>집중호우로 인한 산사태로 초토화된 모습이었다. 마을 주택 13채 가운데 5채가 한꺼번에 쓸려나가 흔적조차 남아 있지 않았다. 세탁기와 냉장고, 트랙터 등 대형 가전제품과 농기계가 휴지 조각처럼 구져진 채 어지럽게 널려 있었다. 마을 진입로와 안길은 진창과 돌무더기, 빗물이 폭포처럼 흘러 넘쳤다.<br><!-- MobileAdNew center -->경찰과 119 소방대원들은 비가 계속 내리는 가운데 산에서 쏟아져 내리는 빗물과 토사에 휩쓸려 내려간 실종자의 집 인근에서 철제 탐지봉으로 곳곳을 찌르고, 잔해를 손으로 일일이 들춰 가며 수색했다. 하지만 녹록지 않은 상황이다. 한 대원은 구슬땀을 흘리며 “발이 진흙에 푹푹 빠져 작업이 더디다”고 했다. 수색 당국은 정밀 수색을 위해 인명 구조견을 동원했지만 연일 내린 비로 냄새 맡기가 어려져워 정작 현장에 투입되지 못했다.<br>이 마을은 지난 15일 새벽 발생한 산사태로 50~70대 주민 6명이 사망하고 1명이 실종됐다.<br><!-- 광고 right -->수색 현장을 안타깝게 지켜보던 마을 주민 박진녀(70·여)씨는 “마을이 한순간에 이렇게 돼 뭐라 말할 수 없이 참담하다. 특히 많은 이웃이 목숨을 잃어 매우 슬퍼다. 내 집은 큰 피해가 없지만 계속 비가 내려 혹시나 하는 무서운 생각에 들어 가지 못하고 있다”고 했다.<br>백석경로당에서 만난 마을 주민 김춘자(64)씨는 사고 당시 상황을 생생히 기억했다. “어제 오전 4시 30분쯤 무렵 새소리 같은 이상한 소리에 깜짝 놀라 잠을 깬 뒤 얼마되지 않아 아랫 집들이 순식간에 확 엎어지는 것을 봤다”면서 “남편과 119에 바로 신고하고는 정신없이 마을을 돌며 사람들을 찾아 다녔다”고 말했다. 김씨는 “아직도 끔찍하고 몸서리가 처진다”며 심정을 밝혔다. 다른 주민 정성화(62)씨는 “여태껏 산사태가 일어난 적이 없었고, 비가 이 정도로 온 적도 없어서 대피 방송을 계속해도 피할 엄두도 내지 못했다”고 말했다.<br>효자면 백석리는 예천군이 2017년 6월부터 2022년 12월까지 산사태 취약 지구로 지정한 네 지점으로 둘러싸인 곳이다. 산사태 취약 지점 4곳이 1.5㎞ 반경의 꼭짓점 4개로 백석 마을을 감싸고 있다.<br>한편 북부지역을 중심으로 지난 13일부터 쏟아진 폭우로 이날 낮 12시 기준 인명피해는 사망 18명,  실종 9명, 부상 17명이다. 사망자 가운데 15명은 산사태와 침수 등으로 토사에 매몰된 경우이고 나머지  3명은 급류에 휩쓸렸다가 변을 당했다. 이번 폭우로 1043가구 1563명은 아직 집으로 돌아가지 못하고 있다.<!-- 그림 1457781 -->","date":"2023-07-16T16:01:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한 명이라도 더”…수해현장 누비는 수색견 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716154620_V.jpg' width=100px align=left><strong class=subTitle_s2>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</strong><br><!-- 그림 1457758 -->지난 13일부터 한반도를 강타한 집중호우로 전국 각지에서 산사태와 도로 침수 등의 사고가 잇따르면서 사망 실종자가 50명에 육박하며 인명피해가 늘고 있다.<!-- 그림 1457759 -->16일 행정안전부 중앙재난안전대책본부(중대본)에 따르면 이번 장마로 오전 11시 기준 전국에서 총 33명이 숨지고 10명이 실종됐다.<!-- 그림 1457760 -->인명피해의 상당수는 산사태로 산비탈 토사가 주택과 마을을 덮쳐 주민이 매몰되면서 발생했다. 특히 산사태로 예천 7명, 영주 4명, 봉화 4명, 문경 2명 등의 사망자가 발생한 경북에서는 수색견 10마리를 동원해 정밀수색을 진행하고 있다.<!-- 그림 1457761 -->수색견은 사고의 발생 시점과 위치가 막연한 실종자 수색에서 탁월한 효과를 보이기 때문에 인력과 작업시간을 줄이는 큰 데 도움이 되는 것으로 알려져 있다.<!-- 그림 1457762 -->기상청은 예보 브리핑에서 오는 18일까지 충청권, 전라권, 경상권, 제주도 산지에 비가 100∼250㎜ 내릴 것으로 예보했다. 충청권, 전북, 경북 북부 내륙에서는 많으면 300㎜ 이상 비가 쏟아질 전망이다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-16T15:47:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대건설, 우크라이나 ‘키이우 보리스필 국제공항’ 확장공사 협약","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/16/SSC_20230716135048_V.jpg' width=100px align=left><!-- 그림 1457719 -->현대건설은 14일 폴란드 바르샤바에서 우크라이나 키이우 보리스필 국제공항공사와 공항 확장공사에 대한 협약을 체결했다고 16일 밝혔다.<br>우크라이나 보리스필 국제공항은 수도 키이우 도심에서 남동쪽으로 약 29㎞ 거리에 위치하며 전국 여객 수송량의 62%, 화물 수송량의 85%가 집중된 우크라이나 최대 공항이다. 보리스필 국제공항공사는 종전 후 활주로를 현대화하고, 신규 화물 터미널 등을 건설하기 위해 현재 타당성 조사를 진행하고 있다.<br>현대건설은 “이번 협약을 계기로 우크라이나 핵심 교통 허브인 키이우 보리스필 국제공항의 조속한 정상화를 적극 지원해 우크라이나 재건사업의 가속 토대를 마련하겠다”며 “향후 고속철도 및 국가 기반시설로 협력 범위를 넓히고 에너지 인프라 사업 추진 기반도 확장해 나갈 계획”이라고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-16T13:50:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230716500063"}]