[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 최측근 ‘국정원 2인자’ 조상준 돌연 면직 미스터리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026152240_V.jpg' width=100px align=left><!-- 그림 1354248 -->‘국가정보원 2인자’ 조상준 기획조정실장이 국정감사를 하루 앞둔 지난 25일 갑자기 사의를 표명했다. 대통령실은 ‘일신상의 사유’라고만 밝혔으나 윤석열 대통령의 최측근인 조 실장이 4개월 만에 물러난 것을 두고 국정원 내부 갈등설부터 건강 이상설까지 각종 추측이 제기된다.<br>조 실장의 사의 표명 사실은 국회 정보위원회의 국정원 국정감사가 열리기 직전인 26일 오전 알려졌다. 정보위 국민의힘 간사인 유상범 의원은 이날 국감 도중에 기자들과 만나 “국정원장이 어제 (오후) 8시에서 9시 사이에 대통령실 관계자로부터 (조 실장 사의 표명에 대한) 유선 통보를 직접 받았다”고 말했다.<br>대통령실 관계자는 이날 오후 기자들과 만나 “조 실장이 전날 대통령실의 유관 비서관에게 사의를 표명했고 대통령실은 임면권자인 대통령에게 보고하고 국정원장에게 사의 표명 사실을 전달했다”며 “면직 날짜는 26일이다. 개인적 사정, 일신상의 이유로 사의를 표명한 것”이라고 했다.<br><!-- MobileAdNew center -->서울고검 차장검사 출신으로 지난 6월 국정원 기조실장으로 임명된 조 실장은 한동훈 법무부 장관과 함께 윤 대통령의 최측근으로 꼽힌다. 1999년 검사로 임관한 그는 2006년 대검찰청 중앙수사부에서 ‘론스타 헐값 매각’ 사건으로 윤 대통령과 인연을 맺었다. 검찰을 떠난 뒤에는 ‘도이치모터스 주가 조작 의혹 사건’ 관련 김건희 여사의 변호인으로 활동했다.<br>특히 조 실장이 직접 김규현 국정원장에게 사의를 표명하지 않은 점을 두고 ‘패싱’ 논란이 제기된다. 국정원과 대통령실은 인사권 자체가 대통령에게 있어 문제가 없다는 입장이지만 일각에서는 기조실장이 평소 원장과 갈등이 있었던 것 아니냐는 시각도 있다. 박지원 전 국정원장은 이날 페이스북에 “(조 실장이) 인사 문제로 원장과 충돌한다는 풍문은 들었지만 (사의 배경은) 잘 모르겠다”고 했다. 여권에서는 조 전 실장이 건강 문제로 사의를 표명했다는 관측도 나온다.<br><!-- 광고 right -->임오경 더불어민주당 대변인은 “국감 준비 총괄 책임자인 기조실장이 당일 전격 사임한 게 개인적 사정이라는 건 받아들이기 어렵다”며 “중차대한 문제를 감추고 있는 것은 아닌가”라고 지적했다. 그러나 김 원장은 이날 국감에서 ‘조 실장의 사의 표명 이유가 인사 갈등이나 비리 때문이냐’는 질문에 “그런 사항이 없다”, “모른다”고 답변했다고 정보위 민주당 간사인 윤건영 의원이 전했다.<br>대통령실은 후임 기조실장에 김남우 전 서울동부지검 차장검사를 유력하게 검토하고 있는 것으로 알려졌다. 김 전 차장검사는 2020년 추미애 전 법무부 장관 아들의 ‘휴가복귀’ 의혹 관련 수사를 지휘했다가 개인적 사정을 이유로 검찰을 떠났고 이후 김앤장법률사무소에서 근무했다.<br>","date":"2022-10-26T22:04:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221027006028"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 시정연설 보이콧에 尹, “좋은 관행 무너져”...예산심사 ‘먹구름’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026175340_V.jpg' width=100px align=left><!-- 그림 1354386 -->거대 야당인 더불어민주당의 불참 속에 윤석열 대통령의 첫 예산안 시정연설이 지난 25일 치러진 가운데 정치권이 더욱 가시 돋친 발언을 쏟아내며 충돌하고 있다. 여야 대치 정국이 가팔라지면서 예산안 처리 법정기한(12월 2일)을 넘기는 것은 물론 연내 처리가 어려울 수 있다는 위기감마저 돌고 있다.<br>윤 대통령은 26일 용산 대통령실 청사에 출근하며 전날 민주당의 ‘시정연설 보이콧’에 강한 유감을 나타냈다. 윤 대통령은 취재진의 관련 질문에 “안타까운 건 정치 상황이 어떻더라도 과거 노태우 대통령 시절부터 지금까지 30여년간 우리 헌정사에 하나의 관행으로 굳어져온 것이 어제부로 무너졌기 때문에 아마 앞으로 정치 상황에 따라 대통령 시정연설에 국회의원들이 불참하는 일이 종종 생기지 않겠나 싶고, 그것은 결국 대통령뿐만 아니라 국회에 대한 국민의 신뢰가 더 약해지는 것 아니겠냐”라며 “이것이 국회를 위해서도 과연 바람직한지 생각해볼 여지가 있다”고 말했다. 민주당이 ‘국회의 전통’을 훼손했다는 비판으로, 윤 대통령은 “좋은 관행은 어떤 어려운 상황에 있더라도 지켜져야 한다”고 강조했다.<br>민주당은 정부여당을 싸잡아 비판하며 책임을 윤 대통령에게로 돌렸다. 박홍근 원내대표는 이날 최고위원회의에서 “후안무치한 윤 대통령과 적반하장의 참모들, ‘박수부대’로 전락한 여당”이라며 “전날 윤 대통령의 시정연설은 헌정사에 남을 자기부정의 극치였다”고 성토했다. 이수진 원내대변인은 이날 브리핑에서 “윤 대통령은 헌정사의 관행이 무너졌다고 하지만, 정말 무너진 것은 대통령의 국회 존중이고, 대통령에 대한 국민의 신뢰”라며 “대통령의 사과없이 여야 협치는 없다”고 일갈했다.<br><!-- MobileAdNew center -->이날 국회에서 당 예산결산특별위원회 워크숍을 개최한 민주당은 이번 정부 예산안 심사를 또다른 ‘대여 투쟁’으로 규정한 모습이다. 박 원내대표는 “민주당은 책임 야당으로서 잘못된 국정 방향을 바로 잡겠다”며 “60조원에 달하는 초부자 감세와 대통령실 이전 예산을 반드시 막겠다”고 말했다. 우원식 국회 예결위원장은 윤석열 정부를 향해 “639조원 나라살림 심사를 앞둔, 국정감사가 진행되는 도중에 야당 말살을 공작하고 있고 이는 민생 말살과 동의어”라며 “윤 대통령은 묵묵부답으로 위기의식 자체가 없는 것 같다”고 비판했다.<br>야당이 ‘예산 전쟁’을 예고하며 정부여당은 비상이 걸렸다. 윤 대통령은 이날 출근길에 “법정시한 내 예산안 심사를 마쳐서 내년부터 우리 취약계층의 지원과 국가발전, 번영에 필요한 예산을 집행할 수 있도록 협조해달라”고 호소했지만, 이대로라면 자칫 예산안이 법정 시한 안에 통과하지 못하며 전년과 동일하게 예산을 집행하는 초유의 준예산 사태가 일어날 수 있다는 우려까지 나온다. 원내 핵심관계자는 서울신문에 “야당이 정부안을 가결시키지 않을 것이고, 이대로라면 답이 없다”며 “정기국회 마지막날인 12월 9일을 넘기면 임시국회를 별도로 소집해야 되는 상황이라 여러모로 쉽지 않다”고 우려했다.<br><!-- 광고 right -->12월 31일까지 내년도 예산안이 통과되지 못하면 최소한 예산을 전년도에 준해 편성하는 준예산이 집행돼야 한다. 이 경우 윤석열 정부 2년차의 새로운 국정과제들은 사실상 전면 중단될 수밖에 없게 된다. 다만 준예산은 1960년 해당 제도가 도입된 후 전례가 없다는 점에서 결국 예산안 심의가 극적으로 타결될 것이라는 전망도 제기된다. 대통령실 관계자는 “준예산 집행 가능성에 대해 내부적으로 논의된 바 없다”고 했다.<br>국민의힘은 윤석열 정부 첫 예산안에 야당이 협조해줄 것을 거듭 요청했다. 성일종 정책위의장은 MBC에서 “건전 재정은 상당히 중요하기 때문에 작년 전체 예산보다 6%를 줄였다. 불용예산을 줄였거나 무분별한 포퓰리즘 예산을 줄였다”며 “국가의 미래를 보고 다음 세대를 위해서 긴축하지만 쓸 곳은 쓰는 예산”이라고 강조했다. 대통령실 관계자는 “민생위기 극복에 정부여당은 최선을 다할 것”이라며 “다수당인 민주당도 예산안 논의에 협조해주기를 간곡히 바란다”고 호소했다.<br>","date":"2022-10-26T17:54:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국민통합위 ‘팬덤 특위’ 출범...“국민통합 관점서 팬덤 연구”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/03/30/SSI_20220330234309_V.jpg' width=100px align=left><!-- 그림 1286710 -->대통령 직속 국민통합위원회가 26일 정치 분열 해소를 위해 이른바 ‘팬덤 정치’ 현상을 연구하는 ‘팬덤과 민주주의 특별위원회’(팬덤 특위)를 출범시켰다.<br>국민통합위는 이날 서울정부청사에서 팬덤 특위 출범식을 열고 제1차 회의를 개최했다. 국민통합위는 보도자료에서 “디지털 격차 심화 및 디지털 매체의 폭발적 증가로 소수의 특정 집단이 소셜미디어를 통해 침묵하는 다수를 대체하고 사회 전체의 의견을 대변하는 과잉 대표성 문제와 정치 양극화 등을 야기한다”고 지적했다. 이어 “최근 극단화된 팬덤 정치의 출현은 민주주의의 기본인 토론과 타협을 어렵게 만들고 국민 통합을 저해하는 것으로 인식되고 있다”고 했다.<br>그러면서 “정치 분열과 갈등 해소를 통한 민주주의 발전과 국민 통합의 관점에서 팬덤 정치 이슈를 연구하기로 했다”고 밝혔다.<br><!-- MobileAdNew center -->팬덤 특위는 정보통신기술(ICT)과 팬덤 정치, 민주주의에 대해 체계적이고 실증적으로 조사·분석하고 결과를 학계 및 국민과 공유할 예정이다. 또 이를 바탕으로 디지털 시대의 팬덤 정치와 민주주의가 공존하며 상생할 수 있는 방안을 모색한다는 계획이다.<br>이날 팬덤 특위 위원장에 이현출 건국대 정치외교학과 교수가 위촉됐다. 이 위원장을 포함해 특위 위원은 총 8명으로 디지털과 정당·정치 및 갈등 분야에 대한 전문성을 갖춘 민간 전문가들로 구성했다고 국민통합위는 전했다. 김한길 국민통합위원장은 “특위가 실사구시 정신으로 팬덤의 본질을 객관적이고 균형 잡힌 시각으로 연구해 성숙한 민주주의로 나아가기 위한 초석을 놓겠다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-26T17:52:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"비상경제회의 첫 생중계...尹대통령·장관들과 난상토론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/09/SSI_20221009162333_V.jpg' width=100px align=left><!-- 그림 1347581 -->윤석열 대통령이 주재하는 제11차 비상경제민생회의(비경회의)가 27일 약 80분간 생중계된다.<br>26일 대통령실에 따르면 이번 비경회의는 ‘경제활성화 추진 전략 및 점검회의’라는 이름으로 개최된다. 회의에는 추경호 경제부총리 겸 기획재정부 장관 등 부처 장관 11명과 대통령실 참모들을 포함해 총 20여명이 참석한다.<br>회의는 최상목 경제수석의 사회로 진행될 예정으로, 크게 거시 경제와 미시 경제로 나누어 총 8개 안팎의 주제를 다룬다. 주요 장관들이 프리젠테이션(PT) 방식으로 소관 현안에 대해 발표할 예정이다. 기획재정부(경제활성화 추진전략), 산업통상자원부(반도체·이차전지 경쟁력 강화), 국토교통부(해외건설·원전·방산), 중소벤처기업부(소비 활성화), 문화체육관광부(K컬쳐관광), 과학기술정보통신부(인공지능·디지털·헬스케어)의 발표는 일찌감치 확정됐다. 행정안전부나 보건복지부처럼 발표는 하지 않지만 유관 분야 토론에 참석할 가능성이 큰 부처에서는 이번주 초부터 토론 예상 분야에 대해 ‘열공’ 모드에 돌입하기도 했다.<br><!-- MobileAdNew center -->이어 윤 대통령과 각 부처 장관들과의 ‘난상 토론’도 이어질 전망이다. 그동안 외부에 공개되지 않았던 대통령실 내부 회의가 날것으로 드러나는 것이다. 이에 발표에 직접 나서는 주무부처 장관들은 토론 과정에서 나올 수 있는 작은 말실수부터 장관들끼리 토론하는 형식의 회의가 ‘보여주기식 행사’처럼 비칠까 신중한 모습이다. 이날 오후 늦게까지 최종 의제와 참여 부처 조율이 이뤄진 것으로 알려졌다. 정부 관계자는 “민감한 의제를 회의에서 다룬다면 일방적 정책 홍보로, 해외 성과 등 비정치적 의제를 다루면 자화자찬으로 비쳐질 수 있다”면서 “국민들과 소통하는 회의를 위해 준비하고 있다”고 말했다.<br>기존의 비경회의가 고물가, 고금리, 부동산 등 당면한 경제 현안에 집중한 측면이 있었다면 이번 회의는 경제활성화와 미래성장동력 구축에 초점을 맞출 것이라는 전망이다. 대통령실 관계자는 “경제지표 같은 숫자를 논하기보다는 우리나라가 수출로 먹고사는 국가라는 측면에서 국부 증진을 위한 정부 역할 등에 초점을 맞출 수 있다”고 전했다.<br><!-- 광고 right --><br>","date":"2022-10-26T17:48:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령 주재 비상경제회의 전격 ‘생중계’…장관들 초긴장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026174459_V.jpg' width=100px align=left>윤석열 대통령과 국무위원들의 토론이 ‘생중계’되는 비상경제민생회의를 하루 앞두고 26일 세종정부청사는 긴장감 속에서 분주하게 움직였다.<br>대통령 주재 회의가 통째로 중계되는 전례 드문 이벤트인데다 민감한 민생 분야를 논의하는 회의의 성격 때문이다. 대통령실은 80분간의 회의 전체 모습을 공개해 ‘경제·민생을 살피지 않고 있다’는 일각의 비판을 정면 반박한다는 계획이지만, 프리젠테이션(PT)식 발표에 직접 나설 주무부처 장관들은 토론 과정에서 나올 수 있는 작은 말실수부터 장관들끼리 토론하는 형식의 회의가 ‘보여주기식 행사’처럼 비쳐지지는 않을까 신중한 모습이다. 이에 이날 오후 늦게까지 최종 의제와 참여 부처 조율이 이뤄지기도 했다.<!-- 그림 1354379 -->기획재정부(경제활성화 추진전략), 산업통상자원부(반도체·이차전지 경쟁력 강화), 국토교통부(해외건설·원전·방산), 중소벤처기업부(소비 활성화), 문화체육관광부(K-컬쳐관광), 과학기술정보통신부(인공지능·디지털·헬스케어)의 발표는 일찌감치 확정됐다. 그러나 토론을 진행할 유관 부처 선정을 놓고 이날 막판까지 고심을 거듭했다는 후문이다. 행정안전부나 보건복지부처럼 발표는 하지 않지만 유관 분야 토론에 참석할 가능성이 큰 부처에선 이번 주초부터 토론 예상 분야에 대해 ‘열공’ 모드에 돌입하기도 했다.<br>관가에선 국토부·중기부처럼 ‘무대 체질’ 장관을 보유한 부처는 어드밴티지를 주어야 한다는 농담이 흘러 나왔다. 역으로 2030 부산 세계박람회 유치 홍보를 위해 대통령 특사 자격으로 아프리카와 피지를 각각 방문 중이어서 회의에 자동 불참하게 된 정황근 농림축산식품부 장관이 부럽다는 뼈있는 이야기도 흘러 나왔다.<br>그러나 정작 장관 개인 일정 때문에 ‘자동 불참’ 하게 된 부처들에선 정책 홍보 기회를 잃었다는 아쉬움도 터져 나왔다. 농식품부의 경우 초과공급된 쌀을 정부가 의무매입하는 내용의 양곡관리법 개정이 야당 주도로 추진 중인데 대해 우려를 표시하며 관련 홍보를 적극 펼쳐오던 참이었다. 그러나 생중계 되는 회의인 만큼 양곡관리법과 같은 정치적으로 민감한 이슈는 애초에 배제됐을 것이란 지적이 많다.<br><!-- MobileAdNew center -->정부가 가장 우려하는 지점은 회의가 ‘그들만의 잔치’로 비쳐질 수 있다는데 있다. 정부 관계자는 “민감한 의제를 회의에서 다룬다면 일방적 정책 홍보라고, 해외 성과 등 비정치적 의제를 다루면 자화자찬으로 비쳐질 수 있다”면서 “국민들과 소통하는 회의를 위해 준비하고 있다”고 말했다.<br><!-- 광고 right -->","date":"2022-10-26T17:45:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"동창리 위성발사장 이동식 건물 외벽 해체…동해 발사장은 주택단지로 조성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026174025_V.jpg' width=100px align=left>북한 평안북도 철산군 동창리에 있는 서해 위성발사장 이동식 건물 외벽이 해체된 것으로 확인됐다고 미국의소리(VOA)가 26일 보도했다. 실제 발사를 위한 것인지 주목된다.<br>보도에 따르면 미국 미들베리 국제학연구소 제임스마틴 비확산센터가 공개한 민간 위성사진업체 ‘플래닛 랩스’ 위성사진에는 평소 하얀색으로 찍혔던 이동식 건물 북서쪽 외벽이 지난 24일자 위성사진에서는 뜯긴 듯 내부가 드러나 있다. 내부의 왼쪽 절반은 황색 물체로 채워져 있고 나머지 절반은 비어 있다. 이 매체는 앞서 11일 촬영 사진을 분석해 이 건물이 원래 위치에서 서쪽으로 약 40m 이동했다고 보도한 바 있다.<br>동창리 서해발사장은 서쪽 끝 부분에 로켓을 쏘아 올리는 발사대(갠트리 타워)가 있고, 반대편 약 120m 지점에 로켓 추진체를 조립하는 주처리 건물과 이를 수직으로 세우는 조립 건물이 있다. 외벽에 변화가 생긴 건 조립 건물이다. 이 조립 건물 바닥에는 선로가 깔려 있어 동쪽의 주처리 건물과 서쪽의 발사대를 오갈 수 있다. 위성사진 전문가인 데이비드 슈멀러 제임스마틴 비확산센터 선임연구원은 VOA에 “북한이 무엇을 할지 현재로선 구체적으로 알 수 없다”면서 “시간이 지나면 그들이 하는 일이 무엇인지 정확히 판단할 수 있을 것”이라고 말했다.<br><!-- MobileAdNew center -->서해 위성발사장에서는 지난 3월 김정은 국무위원장이 ‘현대적 개건·확장’을 지시한 이후 계속 공사 동향이 포착돼 군 당국도 주시하고 있다. 군 관계자는 “관련 시설과 활동을 그동안 면밀하게 추적·감시하고 있었다”고 말했다.<br>한편 함경북도 화대군 무수단리에 있는 동해 로켓발사장에도 최근 변화가 감지됐다. VOA는 구글어스 위성사진 판독 결과 발사대에서 서쪽과 동쪽으로 200m 떨어진 지점에 각각 빨간 지붕 주택 63채와 10채가 들어선 모습이 보인다고 전했다. 매체는 이 대규모 주택단지가 작년 8월부터 서서히 모습을 드러내기 시작했다고 했다.<br><!-- 광고 right -->동해 위성발사장은 동창리 서해 위성발사장과 사실상 같은 기능을 하는 곳이지만 1990년대 건설된 이래 인공위성이 성공적으로 발사된 적은 없다. 슈멀러 선임연구원은 북한이 로켓 발사 핵심 시설이 밀집한 지대에 주택단지를 건설한 것은 동해 위성발사장이 더는 활용되지 않고 있다는 뜻이라면서, 북한이 동해 시설보다 서해 발사장 운용에 더 집중하는 것으로 보인다고 설명했다.<!-- 그림 1354370 -->","date":"2022-10-26T17:40:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “조상준, 일신상 이유로 사의…정상적 절차로 사표 수리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026152240_V.jpg' width=100px align=left><!-- 그림 1354248 -->대통령실은 조상준 국가정보원 기조실장의 사의와 관련해 각종 억측이 나오고 있는데 대해 “사의는 일신상의 이유로 알고, 정상적인 절차에 따라 사표가 수리됐다”고 밝혔다.<br>26일 대통령실 관계자는 용산 청사에서 취재진과 만난 자리에서 “조 실장의 사의 표명 사유는 개인적인 사정, 일신 상의 이유로 알고 있고 개인적 사유기 때문에 더는 밝히지 않겠다”고 말했다.<br>이 관계자는 “어제 조 실장이 대통령실 유관 비서관에 사의를 표했고, 비서관은 인면권자인 대통령에 이를 보고하고 국정원장에 사의표명 사실을 전달했다”며 “이어 대통령이 사의 표명을 수용했고, 국정원장이 이를 받아들여 면직 제청을 했다. 이에 윤 대통령은 이를 재가한 것이다. 면직날짜는 오늘이다”라고 설명했다.<br><!-- MobileAdNew center -->이어 ‘국정원장이 아닌 대통령에게 사의를 밝히는 게 자연스러워 보이지 않는다’는 취재진의 지적에 “임면권자가 대통령이다. 임명도, 면직의 권한도 대통령에 있는 것”이라며 “따라서 대통령의 의사를 확인하는 게 먼저다. 그 프로세스에 따라 절차가 이뤄졌다”고 답했다.<br>이 관계자는 또 ‘조 실장의 사의 표명 시점이 국감 하루 전날인 탓에 의아하다는 시각이 많다’는 취재진의 질문에 “일신상의 사유라는 것 이상은 알고 있지 못하다”며 “다만 국정원 국감과는 연관이 있어 보이진 않는다”고 했다.<br><!-- 광고 right -->일각에서 건강 문제가 원인으로 거론되는 데 대해서도 “그것도 물론 일신상의 사유이지만 개인적 사정을 저희가 공개적으로 언급하는 것은 부적절하다”고 말을 아꼈다.<br>‘여의도 지라시(정보지)가 난무한다. 지라시를 보면 비리설이나 음주운전 소문 이런 것도 거론되는데 사실관계 확인이 가능하냐’는 질의엔 “지라시를 근거로 답변하는 것은 굉장히 부적절해 보인다”고 선을 그었다.<br>앞서 이날 국회 정보위원회의 국가정보원 국정감사에서 김규현 국가정보원장이 조 실장의 사의 표명을 전날 대통령실로부터 통보받았다고 밝히면서 갑작스러운 사퇴의 배경을 놓고 각종 의혹이 커지고 있다.","date":"2022-10-26T17:07:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한미일 외교차관 “북 핵실험 땐 전례없는 강한 대응”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026170016_V.jpg' width=100px align=left>한미일 3국 외교차관이 26일 일본 도쿄에서 외교차관협의회를 열고 북한이 7차 핵실험 감행 시 “전례 없이 강한 대응이 필요하다”는 데 의견을 같이했다.<!-- 광고 right --><br>조현동 외교부 1차관과 웬디 셔먼 미국 국무부 부장관, 모리 다케오 일본 외무성 사무차관은 이날 회의 후 공동기자회견을 열고 “북한이 공세적인 핵무력 정책을 채택하고 핵무기 사용 위협을 높여가는 상황에서 3국은 긴밀한 공조를 지속하기로 합의했다”며 이같이 밝혔다. 조 차관은 “특히 한미일 3국은 북한이 끝내 7차 핵실험을 강행하면 전례 없이 강력한 대응이 필요하다는 데 공감했다”고 했다.<br>그는 “최근 북한의 미사일 발사 등 일련의 도발은 한반도는 물론 인도·태평양 지역의 불안전성을 크게 높이고 있다”며 “우리 정부는 국민이 안심하고 일상을 영위할 수 있도록 한미 연합 방위 태세와 한미일 안보 협력을 통해 압도적 역량으로 대북 억지력을 강화해 나갈 것”이라고 강조했다.<!-- 그림 1354335 -->조 차관은 또 “우리 정부는 국민이 안심하고 일상을 영위할 수 있도록 한미 연합 방위 태세와 한미일 안보 협력을 통해 압도적 역량으로 대북 억지력을 강화해 나갈 것”이라고 밝혔다. 그는 이어 “북한이 비핵화 결단을 내려 대화의 장으로 나오면 우리 정부는 ‘담대한 구상’을 통해 정치·경제적 지원을 다 할 것”이라고 덧붙였다.<br>셔먼 부장관은 “한국과 일본은 미국의 긴밀한 동맹국”이라며 “한미일 3개국이 협력하면 많은 것을 달성할 수 있고 실제로 달성하고 있다”고 밝혔다. 그는 북한이 무분별한 도발을 자제할 것을 요구하며 전제조건 없이 북한과 대화할 준비가 돼 있다는 점도 강조했다.<br>모리 차관도 “미일동맹 그리고 한미동맹을 통한 대북 억지력을 강화하면서 한미일 3국의 안보협력을 더욱 추진하기로 했다”며 “앞으로 북한의 핵실험을 포함해 추가 도발 행위를 막고 북한의 완전한 비핵화와 억지력 강화를 위해 유엔 안전보장이사회에서의 대응을 포함해 외교적 노력으로 대응하자고 합의했다”고 했다.<br>3국 외교차관은 시진핑 중국 국가주석 집권 3기와 맞물린 대만 해협 문제, 우크라이나 사태 등에서도 협력을 모색했다. 셔먼 부장관은 “미국은 대만의 독립을 지지하는 것이 아니라 평화 보장을 원한다고 공개적으로 반복해 말해왔다”며 “대만의 자위를 보장하기 위해 한일과 협력하겠다”고 했다. 조 차관은 “한미일 3국은 한반도와 인도·태평양 지역에 대해 무력 또는 강압에 의한 지역 현상 변경의 시도를 허용해선 안 된다는 점을 분명히 했다”고 언급했다.<br>우크라이나 사태 관련해 셔먼 부장관은 “러시아의 우크라이나 일부 영토 병합은 유엔헌장 위반”이라고 비난했고, 모리 차관도 “우크라이나가 ‘더티밤’을 사용할 준비를 하고 있다는 러시아의 허위 주장은 인정하지 않는다고 (한미일이) 확인했다”고 전했다.<br>이날 협의회는 지난 6월 서울에서 열린 이후 4개월 만에 열렸으며 다음 협의회는 내년 1분기 미국에서 열릴 예정이다.<br>","date":"2022-10-26T17:03:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"싱하이밍 중국 대사 “북 도발, 묵인하지 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026164708_V.jpg' width=100px align=left>싱하이밍 주한 중국대사가 26일 한중 관계과 한반도 정세에 대해 중국은 대립적으로 가는 것을 원하지 않는다고 밝혔다. 싱 대사는 이날 서울 프레스센터에서 열린 관훈클럽 초청 토론회에서 “(한중수교 30주년인) 올해 양국 관계가 새 고비를 맞았으며, 중미 관계가 중한관계에 큰 영향을 미치고 있다”며 이렇게 말했다.<!-- 광고 right --><br>북한 도발 관련해 ‘중국이 북한의 핵보유를 묵인하는 것 아닌가’라는 질문에 싱 대사는 “한반도는 중국과 연결돼 있다. (북한의 핵보유에) 반대한다”며 “중국은 대화와 협상이 한반도 문제 해결의 유일하고 올바른 길임을 강조해왔다. 중국의 입장 변화는 없다”고 했다. 중국이 유엔 안전보장이사회에서 대북 제재에 소극적이라는 지적에 대해서도 “묵인하지 않는다”고 주장했다.<!-- 그림 1354318 -->그는 이어 “중국이 한반도 비핵화를 실현하기 위해 얼마나 노력했는지 아시지 않냐”고 반문하며 “3자회담과 4자회담, 6자회담 모두 중국이 주도해 성사됐다. 북미 대화도 중간에서 중국이 조율했다”고 덧붙였다. 그러면서 “지금도 여러 측과 접촉해서 강대강으로 가지 말고 선대선 원칙을 얘기하고 있다”면서 “한반도 비핵화를 위해 중국하고 협력해야 하는데 미국은 그러지 않는다. 우리는 우리대로 한반도 평화를 위해서, 대화를 통해서 문제를 해결할 수 있도록 중국식으로 노력하겠다“고 강조했다.<br>싱 대사는 “미국이 자신들의 가치를 위해 다른 나라를 압박하고 있다”고도 공개 비난했다. 미국이 공급망 재편 등을 통해 ‘동맹국 줄 세우기‘에 나서고 있다는 것이다. 그는 중국의 ‘사드(고고도미사일방어체계) 3불(不)’에 대해 “사드가 (경북) 성주에 있지만 미국이 갖고 있어 중국을 위협할 수 있다. 한국은 (지리적으로) 일본보다 가깝고 균형이 깨지기 때문에 반대한다”고 했다. 중국에서 여전히 한국 영화 개봉, 온라임 게임 허가가 힘든 ‘한한령’ 분위기가 있다는데 대해서도 “한한령이 없다는 게 사실”이라고 잘라 말했다.<!-- MobileAdNew center --><br>싱 대사는 “한국 일부 언론이 중국에 대해 지나치게 부정적 보도를 한 점이 양국 국민감정 불화를 초래한 주요 원인 아닌가 한다”고도 주장했다. 동북공정 등 중국의 역사·문화 왜곡이 한중관계 악화의 원인인 측면이 큰 데도 한국 언론 보도를 문제삼은 것이다.<br>","date":"2022-10-26T16:52:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500193"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與북핵특위 “美확장억제 구체화와 실행의 중요성 공감”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/10/26/SSI_20221026162952_V.jpg' width=100px align=left><!-- 그림 1354309 -->국민의힘이 26일 북핵위기대응특별위원회 첫 회의를 열고 미국의 핵우산을 통한 확장억제 구체화와 실행에 중점을 둬야 한다는 데 공감대를 형성했다. 관심이 쏠렸던 핵 재배치·핵공유·핵개발에 대해 다양한 의견이 나온 만큼 향후 논의를 계속 이어나가기로 했다.<br>정진석 국민의힘 비대위원장은 이날 국회에서 열린 첫 북핵특위 회의에서 모두 발언을 통해 “북한은 언제든 대한민국을 향해 전술핵 미사일을 쏠 수 있다고 공언하고 있다”며 “우리의 북핵 대응책 역시 전면 재검토하고 10년, 20년 장기적 대응책을 만들어야 한다”고 말했다.<br>위원장을 맡은 3성 장군 출신의 한기호 의원은 “현재까지 우리가 추진한 비핵화 정책은 모든 게 다 실패했고, 이제는 비핵화 정책을 전환해야 한다”며 “핵 공유, 핵 재배치, 핵개발 자체도 특위 내부에서 논의하겠다”고 말했다. 한 위원장은 “국방부가 추진하는 전시작전통제권 전환의 중요한 조건인 북핵 위협이 줄어든 게 아니라 더 강화돼 가고 있다”며 “전작권 전환도 이제 중지하고 여기에 힘쓴 조직들은 핵 대응 조직으로 바꿔야 한다”고 강조했다.<br><!-- MobileAdNew center -->이날 회의에는 정진석·성일종·한기호·신원식·태영호 등 국민의힘 의원들뿐 아니라 전성훈 전 청와대 국가안보실 안보전략비서관, 박휘락 국민대 정치대학원 교수, 임호영 전 한미연합사 부사령관, 한용섭 전 한국핵정책학회 회장 등 다양한 특위 위원들이 참석했다. 이종섭 국방부 장관을 비롯해 김기웅 통일부 차관, 김건 외교부 한반도평화교섭본부장 등 정부측 인사들도 참석해 안보 관련 상황을 공유했다.<br>이 장관은 “그동안 북한이 추가 핵실험을 못하게 하거나 핵 능력 고도화를 억제하는 데 중점을 두고 대응해왔으나 이제 전략을 바꿀 때가 됐다”며 “북한이 핵을 사용하려고 시도하면 정권의 종말을 가져온다는 인식을 분명하게 갖도록 해 사용을 하지 못하도록 하는 것이 우선”이라고 강조했다. 이 장관은 구체적으로 “미국의 확장억제 공약의 실행력을 높이고 확장억제 공약을 분명하게 보장받을 수 있는 제도적 장치를 마련하는 게 필요하다”고 말했다. 이 장관은 “군 입장에서는 미국과 여러 협의하는 과정이 있는데 특히 정보공유부터 기획, 계획, 연습·훈련 이런 과정까지 우리가 더 많이 관여를 할 수 있는 범위를 넓혀갈 것”이라며 “이번(다음 달) 한미안보협의회의(SCM)에도 이를 중점에 두고 미국 측과 협의할 계획”이라고 했다.<br><!-- 광고 right -->이 장관은 또 “미국만 쳐다볼 수 없기 때문에 자체 능력도 강화시켜야 한다”며 기존에 유지해온 ‘한국형 3축 체계 강화’를 강조했다. 그는 “한국형 3축 체계를 어떻게 통합해서 효율적으로 운영할 것인지 염두에 두고 전략사령부 창설을 추진하고 있으며, 정보감시 자산을 확보하려 한다”고 설명했다.<br>특위 위원들은 비공개로 이어진 토의에서 전술핵 재배치, 핵 공유, 핵개발 등 다양한 방안에 대해 의견을 나눴다.<br>한 위원장은 회의를 마친 후 기자들과 만나 “북한 핵무기화가 어디까지 갔는지, 북한의 실상에 대해 구체적인 상태가 어디까지 갔는지 논의했다”며 “우리가 예상한 것 이상으로 위협이 되고 있다고 보인다”고 말했다. 한 위원장은 “우리 내부에서 핵 재배치와 공유, 핵개발 등에 대한 논의가 있었다”라면서도 “특위 위원님들이 다양한 의견을 냈지만, 이를 취합해 하나의 안으로 내진 않았다”고 밝혔다. 한 위원장은 “국민에게 실상을 조금 더 정확히 알리자는 차원에서 공보를 강화해야겠다는 이야기도 했다”며 “오는 31일 관련 세미나를 진행할 계획”이라고 전했다.","date":"2022-10-26T16:38:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221026500188"}]