[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"새 마스크, 개봉하자마자 착용하면 안 되는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/05/02/SSI_20220502144317_V.jpg' width=100px align=left><!-- 그림 1297180 -->코로나19 감염 방지를 위해 새 마스크를 착용할 시 미리 1시간 이상 바람을 쐬도록 하는 게 인체에 해롭지 않다는 연구 결과가 나왔다. 새 마스크를 썼을 때 나는 특유의 냄새 물질이 인체에 해로울 수 있다는 지적은 많았으나, 실제로 화학물질이 언제까지 계속 배출되는지를 정밀하게 측정한 것은 이번이 처음이다.<br>중국 난징 정보과학대학과 아일랜드 골웨이(Galway) 대학 연구팀은 최근 ‘환경 과학 기술 회보(Environmental Science and Technology Letters)’ 저널에 발표한 논문을 통해 마스크에서 배출하는 휘발성 유기화합물(VOC)을 초정밀 기기로 분석한 결과를 발표했다.<br>연구팀은 전 세계에 공급되는 11개 브랜드의 마스크(수술용 7종·N95 4종) 대상으로 VOC 농도를 측정했다. 마스크를 납작한 유리판 사이에 넣어 한쪽으로 분당 288mL의 공기를 주입하고 다른 쪽으로 공기가 빠져나오도록 한 다음, 이를 유리판에 넣지 않았을 때 VOC 농도와 비교했다.<br><!-- MobileAdNew center -->그 결과, 바람을 쐬지 않은 마스크에서 고농도의 다양한 VOC가 배출되는 것을 확인했다. 이 중엔 인체에 유해한 것도 있었다. 일부 수술용 마스크엔 VOC 농도가 세계보건기구(WHO)가 정한 실내공기 질(IAQ) 가이드라인에서 4단계(㎥당 1000~3000㎍)를 초과하기도 해 계속 노출될 경우 건강에 문제가 될 수 있는 수준이었다.<br><strong class=subTitle_s0>캐릭터 그려진 어린이용 VOC 높아</strong><!-- 그림 1357118 -->캐릭터 등이 그려진 어린이용 마스크엔 오히려 더 높은 VOC 농도가 측정되기도 했다. 활성탄 층이 있는 N95 마스크는 VOC 배출량이 수술용보다는 상대적으로 낮지만, 유해한 메탄올이 50㎍/㎥ 아래로 떨어지는 데는 6시간이나 걸렸다. 국내에서 흔히 사용하는 KF80이나 KF94 등은 실험에 포함되지 않았다.<br><!-- 광고 right -->연구팀은 “일부 수술용 마스크에서 배출되는 고농도 VOC는 모두 초기 1시간 동안 집중되다가 이후 허용할 수 있는 수준으로 농도가 빠르게 떨어졌다”라며 “VOC의 흡입을 줄이기 위해서는 새 마스크 사용 전에 최소한 1시간 정도는 바람을 쐬도록 하는 것이 바람직하다”고 덧붙였다.","date":"2022-11-03T06:52:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“성관계 거절했다고 남편이 생활비를 끊었습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/27/SSI_20220927233329_V.jpg' width=100px align=left><!-- 그림 1343932 -->성관계를 거절해 기분 상했다며 생활비를 끊은 남편에게 생활비를 법적으로 받아낼 방법이 있는지 묻는 아내의 사연이 전해졌다.<br>2일 YTN라디오 ‘양소영 변호사의 상담소’에는 초등학교 6학년 딸을 둔 A씨의 사연이 공개됐다.<br>재혼 13년차라고 밝힌 A씨는 “그동안 남편의 외도와 폭언, 폭력 등 수많은 사건 사고들이 있었다”면서 “그러던 중 지난 1월부터는 생활비를 주지 않고 있다”고 했다.<br><!-- MobileAdNew center -->A씨는 “남편은 돈이 있지만 제가 성관계를 거절, 자기 ‘기분을 상하게 했다. 가장 대우를 안 해 줬다’라는 이유로 생활비를 못 주겠다고 했다”며 “지난 3월부터 제가 생활비를 벌어가면 살고 있지만 아이를 키우는 상황에서 턱없이 부족하다. 생활비를 주지 않는 남편에게 할 수 있는 방법이 있는지 궁금하다”고 해결책을 물었다.<br><strong class=subTitle_s0>“생활비 지급 중단은 생존권 위협”</strong><br><!-- 광고 right -->이 같은 A씨 사연에 안미현 변호사는 “민법 제826조 1항에 규정된 ‘부부 간 상호부양의무’는 부양을 받을 자의 생활을 부양의무자 생활과 같은 정도로 보장하도록 하는 내용”이라며 “당연히 부양의무자(이 경우 남편)는 피부양자(아내)에 대해서 자신이 생활하는 정도와 동등하게 아내의 생활을 보장을 해줘야 된다”고 말했다.<br>안 변호사는 아내가 부부관계를 거부해 생활비를 안 주고 있다는 남편의 말과 관련 “정당한 사유 없이 부부 관계를 계속 거부, 부부간 성적 의무 이행을 다하지 않았다면 이혼 사유 구성(요건이) 되지만 그렇다고 생활비 지급을 중단하는 것은 생존권 위협이다”고 말했다.<br>이어 “이는 아내의 인격권과 자존감을 훼손하는 행위로서 절대 정당화될 수가 없다”고 지적했다.<br>안 변호사는 “남편이 부양의무를 저버리는 것은 민법 제840조 제2호인 ‘악의의 유기’, 이혼 사유에 해당한다”고 덧붙였다.<br><!-- MobileAdNew center -->그러면서 법이 인정한 ‘악의의 유기’의 예로 ▲첩을 만들어 생활하면서 자식과 아내에게 생활비를 주지 않았던 남편 ▲정신 이상 증세가 있는 배우자를 두고 가출해서 승려가 된 남편 등을 들었다.<!-- 그림 1343933 --><strong class=subTitle_s0>부양료 청구 소송 해야…“증거 필요”</strong><br>A씨가 생활비를 받아낼 수 있을지에 대해 안 변호사는 “혼인 관계가 해소되기까지는 생활비를 지급하라는 부양료 청구 소송이 가능해 보인다”고 했다.<br>다만 “밀린 생활비 10개월치를 받을 수 있느냐는 또 다른 문제”라며 “판례는 특별한 사정이 없는 한 부양의무 이행을 청구한 이후의 것만 인정하고 있다는 점을 알아야 한다”고 했다.<br>안 변호사는 “남편을 상대로 과거 부양료를 청구 하려면 ‘생활비 달라’, ‘생활비를 언제까지 지급 해달라’ 라는 문자, 혹은 대화 녹음 등 생활비 지급을 요청했으나 이행이 되지 않았다는 증거가 필요하다”고 강조했다.<!-- 그림 1325531 --><strong class=subTitle_s0>이혼 소송시 ‘재산분할 청구권’도 요구 가능</strong><br>A씨는 이혼 소송시 재산분할 청구권도 요구할 수 있다.<br>대상이 되는 재산은 혼인기간 중 쌍방의 협력으로 취득한 재산으로, 재산분할 비율만큼을 분할받을 수 있다.<br>혼인 중 협력에 의해 취득한 재산은 흔히 생각할 수 있는 부동산, 현금 및 예금자산 등은 물론 자동차 등의 현물과 연금수급권까지도 포함된다.<br>일정기간 혼인관계를 유지했다면 연금수급권이 재산분할 대상이 되며, 다른 일반재산과 동일한 재산분할비율이 적용된다.<br>다만 부부 일방이 혼인 전부터 가진 고유재산은 특유재산으로 원칙적으로 재산분할청구의 대상이 되지 않는다.<br>또, 전업주부로서 별다른 경제활동을 하지 않았더라도 혼인생활을 유지하면서 재산형성 및 유지의 과정, 가사노동과 자녀양육 및 내조에 기여한 점 등을 고려하여 혼인기간에 따라 30~50%의 재산분할 비율이 인정될 수 있다.<br>","date":"2022-11-03T00:24:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"들여다볼수록 황홀… 정교하고 찬란한 백제의 손길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102231014_V.jpg' width=100px align=left><!-- 그림 1357038 -->‘자세히 보아야 예쁘다/ 오래 보아야 사랑스럽다/ 너도 그렇다’(나태주 ‘풀꽃’)<br>충남 공주를 대표하는 나태주 시인의 시는 오래전 백제인들이 만든 유물을 볼 때 함께 읽으면 더 깊이 와닿는다. 고구려처럼 광활한 영토를 차지한 것도, 신라처럼 통일을 이룬 것도 아닌 채 역사에서 사라졌지만 백제라는 공동체 안에서 그들이 꽃피운 문화는 찬란했다.<br>백제의 수도였던 공주, 부여에서 백제인들의 문화를 엿볼 수 있는 전시가 진행 중이다. 국립공주박물관은 내년 2월 26일까지 ‘백제 귀엣-고리, 자세히 보아야 예쁘다’를, 국립부여박물관은 1월 29일까지 ‘백제 기술 흙에 담다’ 특별전을 마련했다. 귀엣-고리는 귀고리의 옛말로 금속 공예 기술이 담겼고, 부여박물관에선 조각상을 통해 소조 기술을 엿볼 수 있다. 차로 30분 거리인 두 고도(古都)의 박물관이 서로 논의한 것은 아니지만 백제인들의 기술이라는 주제로 통했다.<br><!-- MobileAdNew center -->백제인들의 기술은 선이 굵었던 고구려, 신라보다 가늘고 세밀한 것이 특징이다. 작고 얇게 만드는 것이 더 고난도의 기술력을 요한다는 점에서 백제기술의 수준이 남달랐음을 알 수 있다.<!-- 그림 1357040 --><!-- 그림 1357039 --><!-- 그림 1357041 -->유물 1021점을 준비한 공주박물관 전시의 하이라이트인 국보 무령왕 금귀걸이는 자세히 볼수록 미세한 부품들이 보여 주는 세밀함에 감탄하게 된다. 세련미가 돋보이는 백제의 기술은 일상적으로 착용한 다른 귀걸이에서도 엿볼 수 있다. 백제인들은 귀걸이를 무덤에도 같이 묻었을 만큼 귀걸이의 나라였고, 일상에 깊이 스며든 물건이기에 그만큼 발전할 수밖에 없었다. 나선민 학예연구사는 “화려하고 시선이 가는 건 신라 유물이지만 나태주 시인의 시처럼 자세히 봤을 때 백제의 유물이 예쁘다는 걸 보여 주고자 했다”고 설명했다. 전시 끝에는 나태주 시인의 시도 볼 수 있다.<!-- 그림 1357042 --><!-- 광고 right -->부여박물관은 최초로 공개하는 파편 37건을 포함해 약 250점을 선보인다. 파편으로 많이 발견돼 전체 모양을 보기 어려움에도 각 파편이 가진 세밀함은 쉽게 지나칠 수 없다. 특별히 이번 전시에선 갈대와 각목을 이용해 만든 흔적이나 백제 기술자의 지문 등이 당시 백제의 장인들을 상상하게 한다. 처음으로 내부를 공개한 ‘소조 불상 대좌’ 역시 겉을 아름답게 만들기 위한 장인들의 치열한 흔적을 고스란히 볼 수 있다.<!-- 그림 1357044 --><!-- 그림 1357043 -->‘세상에서 가장 아름다운 장식 벽돌’로 평가받는 부여 외리 유적에서 발견된 무늬 벽돌은 각 벽돌의 문양도 아름답지만 4개를 합쳤을 때 서로 연결된 하나의 문양을 형성하는 것이 돋보인다. 김지호 학예연구사는 “벽돌이 한 세트가 됐을 때 어떤 느낌이 나는지 생각하고 만든 점이 다른 나라와 다르다”고 설명했다.<br>백제의 기술은 주변국에도 많은 영향을 끼쳤다. 신라의 황룡사 9층탑을 세울 때 백제의 명공(名工) 아비지가 주도했고, 일본 최초의 불교 사찰 아스카데라를 세울 때도 백제 기술자가 파견됐다는 기록이 있다. 김 학예사는 “서울은 백제 흔적이 남은 게 거의 없고 부여와 공주의 유물을 같이 봐야 백제를 잘 이해할 수 있다”고 말했다.","date":"2022-11-02T19:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103021009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지지고 볶는 모녀 모성은 ‘희생’일까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102230749_V.jpg' width=100px align=left><!-- 그림 1357036 -->희생을 강요하는 모성 개념에 반기를 든 영화가 우리 곁을 찾는다. 김세인 감독의 장편 데뷔작 ‘같은 속옷을 입는 두 여자’는 우리가 당연하다고 여겨 누군가에게 강요하기 쉬운 모성을 다시 생각하게 만든다.<br>●개별적 역사를 지닌 개별적 존재<br>엄마 수경(양말복 분)과 딸 이정(임지호)은 살벌하게 싸운다. 둘의 관계가 왜 저렇게까지 망가졌을까 궁금해하던 관객은 서로에게 갈망했던 것들이 채워지지 않아 각자 남자 종열(양흥주)과 직장 동료 소희(정보람)에게 끌리다 벽에 부닥쳐 좌절하자 비로소 알게 된다.<br><!-- MobileAdNew center -->세상의 모녀가 다 그렇지 뭐, 하는 식으로 넘어가거나 관객을 안심시키려는 듯 화해했다는 식으로 봉합하지 않는다. 김 감독은 “두 사람이 개별적 역사를 지닌 개별적 존재라는 것을 얘기하고 싶었다”면서 “세상에 벌어지는 불가해한 일들이 개인의 책임이나 문제 때문이 아니라 시스템의 부재와 같은 이유로 일어난다고 생각한다. 인물들이 원래 이상하고 괴팍하고 소심해서 벌어지는 일들이 아니다. 캐릭터를 매력 있게 그려내면 관객도 이들이 왜 그럴 수밖에 없었는지 봐 주지 않을까 생각했다”고 털어놓았다.<br>●부산국제영화제 5관왕… 15곳 초청<br><!-- 광고 right -->지난해 제26회 부산국제영화제 5관왕을 차지했으며 베를린국제영화제, 우디네극동영화제 등 15개 해외 영화제에 초청됐다. 입소문을 탄 덕에 오는 10일부터 관객들을 맞는다. 140분 러닝타임이 어떻게 흘러갔는지 모를 정도로 탄탄한 시나리오를 살린 편집이 훌륭하다. 도발적인 여성성을 보여 준 양말복의 놀라운 연기력, 배우 엄정화가 “천천히 움직이며 켜켜이 쌓아 가는 감정선이 관객들을 영화에 더욱 몰입하게 만드는 듯하다”고 상찬한 임지호의 연기, 둘의 호흡이 빼어나다.","date":"2022-11-02T19:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103021008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"같은 듯 다른 4인4색의 ‘제스처’… 무한 상상을 만나다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102230840_V.jpg' width=100px align=left><!-- 그림 1357037 -->71세 미국인, 46세 영국인, 41세 한국인, 31세 캐나다인. 국적과 연령대가 전혀 다른 작가 4명의 작품이 한자리에 모였다.<br>서울 중구 한국프레스센터 1층 호반문화재단의 아트스페이스 호화에서 열리는 기획전 ‘더 제스처’(The Gestures)에선 추상화, 추상적 구상회화로 구분되는 이들 네 작가의 작품이 올오버 페인팅, 그래피즘 등 다양한 방식으로 관람객을 만난다. 올오버 페인팅은 중심 구도 없이 캔버스 전체를 같은 방법과 강도로 칠해 테두리까지 가득 채우는 방식으로 미국의 잭슨 폴록이 대표적인 작가이다. 그래피즘은 직선과 곡선을 사용해 그리는 기법이다.<br>미국 후기 추상의 거장인 게리 코마린(71)은 일상적 경험에서 받은 감흥을 산업용 페인트나 방수포 같은 비전통적 재료를 이용해 색채의 명암 대조가 강하고 선의 요소가 강한 추상으로 제스처(몸짓)를 표현하고 있다. 그리스계 영국 작가 코스타스(46)는 ‘일필휘지’라는 말이 어울릴 정도로 커다란 물결 무늬 붓질로 모노톤의 추상회화를 선보이고 있다. 캔버스를 바닥에 놓은 뒤 본능에 따라 붓을 휘두르는 것으로 유명한 그의 작품을 보고 있노라면 원시적인 춤의 흔적을 느끼게 된다.<br><!-- MobileAdNew center -->허보리(41) 작가는 길에서 마주친 이름 모를 꽃과 풀을 초록과 붉은색으로 평면에 추상화시키고 있다. 속도감 있는 필치로 화면 가득 균질하게 표현된 식물을 보고 있노라면 그림 속으로 뛰어들고 싶은 충동을 느끼게 한다. 이번 전시 참여작가 중 가장 어린 알리 매킨타이어(31)는 야생동물과 형광색 선과 색으로 그라피티 같은 느낌이 드는 추상적 구상화를 선보이고 있다. 고향인 캐나다 대초원에서 만난 동물과 그 배경을 낙서하는 것처럼 붓질한 작품이 관람객의 발길을 멈추게 한다.<br>아트스페이스 호화 관계자는 “전시에 참여한 4명의 작가는 각자의 몸짓으로 이미지를 표현하고 확장하고 있다”며 “관람객들은 추상미술 속 붓의 궤적이라는 몸짓을 통해 이미지 너머까지 상상력을 무한히 확장하는 흥미로운 경험을 하게 된다”고 설명했다. 전시는 오는 27일까지.<br><!-- 광고 right -->","date":"2022-11-02T19:56:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103021006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"호른으로 전하는 삶… “꿈 향해 싸우세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102232901_V.jpg' width=100px align=left><strong>왼발과 입술만 사용해 호른 연주 <br />“확고한 꿈 갖고 자신에게 집중을…삶에 책임지고 타인에게 전가 말길”</strong><!-- 그림 1357050 -->서양의 대표적인 금관악기인 호른은 거의 모든 다른 악기와 조화로운 소리를 내는 마법의 힘을 지녔다. 소리를 내는 것부터가 만만치 않아 어려운 악기로 꼽히지만 펠릭스 클리저(31)는 오로지 왼발과 입술만 사용해 마법 같은 호른 연주를 선보인다.<br>오는 9일 서울 예술의전당 IBK챔버홀에서 여는 독주회에 앞서 서면으로 만난 클리저는 “제게 중요한 건 사람들을 행복하게 하는 일”이라며 “연주회에 오는 분들이 좋은 시간을 보냈으면 좋겠다”고 말했다.<br>독일의 소도시 괴팅겐에서 자란 클리저는 어린 시절 호른의 음색에 매료돼 다섯 살 때부터 호른을 배웠다. 두 팔이 없었지만 악기 받침대를 두고 발을 사용해 연주하는 법을 익혔다. 호른에 매료된 그는 독일 하노버 예술대학에서 공부하고 독일 국립 유스 오케스트라 단원을 거쳐 현재 영국 본머스 오케스트라의 상주 연주자로 활약하고 있다. 지난해부터는 이탈리아, 멕시코, 빈, 프라하 등 전 세계 투어 공연과 앨범 발매까지 왕성한 활동을 이어 가고 있다.<br><!-- MobileAdNew center -->클리저는 “호른을 연주하지 않았다면 제 삶은 완전히 달라졌을 것”이라고 말한다. 그는 자신의 인생을 책임질 줄 알았고, 음악으로 자신의 이야기를 전했다. 남들 눈엔 장애를 가진 그의 몸이 먼저 보이지만 클리저는 “외부에서 저를 어떻게 볼지는 전혀 중요하지 않다”고 강조했다. 확고한 꿈을 갖고 오로지 자신에게 집중했기에 지금의 클리저가 될 수 있었다.<br>이번 연주회에서는 슈만의 ‘아다지오와 알레그로’, 베토벤의 ‘호른과 피아노를 위한 소나타’, 뒤카의 ‘빌라넬레’ 등을 연주한다. 모두 호른과 피아노를 위한 연주다. 클리저는 “위대한 작곡가들이 남긴 호른 작품이 놀라울 정도로 많아 널리 알리고 싶었다”면서 “제 연주를 듣고 저와 전혀 다른 감정을 느껴도 괜찮다. 음악의 매력이 바로 거기에 있다”고 소개했다. 피아니스트 조재혁이 함께 연주한다.<br><!-- 광고 right -->신체장애가 꿈에 아무 장애가 되지 않는다는 걸 보여 준 그는 예술 꿈나무들을 향한 조언도 잊지 않았다. 클리저는 “인정하고 싶지 않지만 인정할 수밖에 없는 운명이 있다”면서 “무언가에 강한 끌림을 느낀다면 자신의 삶에 책임을 지고 꿈을 향해 힘껏 싸워야 한다”고 강조했다. 이어 “꿈을 가진다는 건 스스로에게 책임을 진다는 걸 의미한다”면서 “그 책임을 다른 사람에게 전가하지 않는다면 훨씬 흥미로운 일을 삶에서 경험할 수 있다”고 응원의 메시지를 전했다.","date":"2022-11-02T20:26:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103020022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[김동완의 오늘의 운세] 2022년 11월 3일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/01/02/SSI_20220102172204_V.jpg' width=100px align=left><!-- 그림 1260346 --><!-- 그림 1357045 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-02T20:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103020021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립정동극장 대표 정성숙 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102232329_V.jpg' width=100px align=left><!-- 그림 1357046 -->문화체육관광부가 국립정동극장 신임 대표이사에 정성숙(사진) 동국대 문화예술대학원 겸임교수를 임명했다고 2일 밝혔다. 정 신임 대표이사의 임기는 2025년 11월 1일까지다.<br>정 대표이사는 국가무형문화재 승무, 살풀이춤 이수자이자 무형문화재위원으로 활동하고 있으며, 전통공연예술진흥재단 이사장을 지낸 전통예술 분야 전문가다. 전통공연예술진흥재단 이사장 재임 당시 창작마루를 개관해 신진 전통예술가들의 창작 활동을 지원했다. 또 창작마루 안에 공연장인 광무대를 마련해 전통예술가들의 상설 공연을 도왔다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-11-02T20:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103020020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘만화의 날’ 고경일 등 5명 공로상","partialText":"사단법인 한국만화가협회가 제22회 만화의 날 공로상 수상자로 고경일, 박인하, 손기환, 최호철, 한창완을 선정했다고 2일 밝혔다. 고경일은 팝아티스트와 교육자의 경계를 넘나들며 후배 작가 양성에 힘쓰고 있다. 박인하는 만화 평론을 비롯해 만화계 전방위에서 다양하고 새로운 활동을 펼치고 있다고 협회는 설명했다. 손기환은 최초의 만화 비평 전문지를 창간했으며, 최호철은 만화가인 동시에 교수로도 활동 중이다. 또 우리나라 만화 이론을 체계적으로 정립한 1호 교수 한창완도 공로를 인정받았다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-11-02T20:26:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103020018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이름을 잃은 도시, 저항의 역사 새기다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103004346_V.jpg' width=100px align=left><strong>사이공은 호찌민의 옛 이름이다. 남베트남의 수도였다가 1975년 북베트남에 패망한 뒤 호찌민으로 이름을 바꿨다. 더 이전엔 프랑스의 식민지였다. 호찌민 시가지에 유럽풍의 고풍스런 건물들이 많이 남은 건 이 때문이다. 호찌민에서 인기 있는 관광 프로그램 역시 건축물 투어지만 이번 여정에선 방향을 틀어 전쟁박물관부터 찾는다.</strong><!-- 그림 1357058 -->호찌민은 사이공이라는 이름으로 100년 가까운 시간을 식민 상태로 있었다. 1945년 독립 이전엔 프랑스 식민지였고, 이후엔 미국의 속국처럼 살았다. 호찌민의 현 랜드마크 역시 대부분 당시의 유산들이다. 부끄러울 수도 있는 역사지만 베트남 사람들은 이를 밀어버리는 대신 존치해 역사 관광자원으로 활용하고 있다. 저항의 역사에 초점을 맞춘 것이다.<!-- 그림 1357062 -->전쟁박물관은 베트남전쟁의 아픔과 승리를 기념하는 공간이다. 과거 미국의 정보기관이 있던 자리에 세웠다고 한다. 베트남전과 고엽제 피해의 참상을 알린 사진, 전쟁 당시 쓰였던 무기 등이 전시됐다. 전쟁박물관에서 한쪽 다리를 저는 젊은 여성과 체격이 지나치게 왜소한 여성이 함께 관람하는 모습을 봤다. 그들 역시 고엽제의 희생양은 아닐까 하는 생각이 들었다. 베트남전 이후 수많은 기형아가 태어난 걸 고려하면 이런 추측도 무리는 아니다.<br>건물 밖엔 베트남전 때 노획한 탱크, 전투기, 야포 등을 전시하고 있다. 무엇보다 헬리콥터(UH1H)가 시선을 끈다. ‘휴이’라 불리는 베트남전의 상징물 중 하나다. 순식간에 하늘에서 나타나 천둥처럼 공격을 퍼붓고 사라지는 ‘휴이’는 베트콩과 주민들에게 저승사자나 다름없었을 것이다. 프랑스 지배 때 쓰였던 기요틴(단두대), 죄수와 포로 등을 가두던 ‘타이거 케이지’ 등도 원형 그대로 전시되고 있다.<!-- 그림 1357057 --><!-- MobileAdNew center -->전쟁박물관 한 블록 아래는 통일궁이다. 여기도 필수 방문 코스다. 1975년 남베트남 정부가 북베트남에 항복한 역사적인 장소다. 당시 담을 부수고 진주했던 북베트남군의 탱크 두 대가 마당 한편에 전시돼 있다.<br>애초 통일궁이 지어진 건 1868년 프랑스 식민 시기였다. 프랑스 총독 관저로 건축된 건물은 베트남이 독립하면서 독립궁이라 불렸고, 남북에 서로 다른 정권이 들어서면서 남베트남의 대통령궁으로 쓰였다. 이후 폭탄 투하 등으로 완파된 건물을 신축해 대통령 집무공간 등으로 쓰다, 베트남전 종전과 함께 통일궁 겸 박물관으로 사용하고 있다. 프랑스 식민통치의 상징과도 같은 노트르담 대성당과 사이공 오페라 하우스, 콘티넨털 호텔, 베트남에서 가장 아름다운 건물 중 하나로 꼽히는 노란색의 사이공 중앙우체국 등 고풍스런 건물들이 인근에 있다.<!-- 그림 1357059 --><!-- 그림 1357061 -->식민 시절 사이공 시청으로 쓰였던 호찌민 인민위원회 청사는 야경이 아름답다. 여행자 거리로 알려진 ‘부이 비엔 거리’도 밤에 피어나는 곳이다. 다만 외국인에게 우범지대로 알려진 만큼 조심해서 돌아보는 게 좋다. 맥주 한 잔 하려면 차라리 노점에서 주민들과 어울리길 권한다. 값도 저렴하고, 한국인에게 무척 친절하다.<!-- 그림 1357060 -->철길을 따라 호찌민을 탐험하는 것도 흥미롭다. 사실 호찌민에서 기차는 그리 유용한 운송수단이 아니다. 1980년대 개혁·개방 정책인 ‘도이 모이’(Doi Moi)가 펼쳐질 당시와 비교하면 사실상 일상에서 사라졌다고 봐도 무방하다. 철길은 대부분 주민 거주지와 바짝 붙어 있다. 치열한 삶의 모습들을 살필 수 있다. 무엇보다 차단기가 내려갈 때가 인상적이다. 수많은 오토바이들이 철길 앞에 일제히 서면서 소음도 사라지는데, 마치 천국에라도 온 것처럼 적요해지는 ‘놀라운’ 경험을 하게 된다.<br><!-- 광고 right --><!-- MobileAdNew center -->우리나라에서 호찌민으로 가는 하늘길이 한결 수월해졌다. 신생 항공사 에어프레미아가 지난달부터 인천∼호찌민 구간을 운항하고 있다. 에어프레미아는 전통항공사(FSC)의 서비스와 저비용항공사(LCC)의 합리적 비용을 결합한 이른바 ‘중장거리 전용 하이브리드항공사(HSC)’다. 운용 기종은 모두 보잉 787-9이다. 흔히 ‘드림 라이너’라 불리는데, 가격만 대당 2000억원에 달한다. 물론 임대해 쓰고 있지만 국적 항공사에서도 타기 쉽지 않은 기종이라 만족도가 높다.<br>무엇보다 좋은 건 좌석이다. ‘이코노미 35’와 ‘프레미아 42’ 등 두 종류다. 각 숫자는 앞뒤 좌석의 간격을 인치로 표시한 것이다. 이코노미석의 경우 세계 어느 항공사보다 좌석 간격이 넓다. 프레미아석도 비즈니스석만큼은 아니더라도 그에 필적할 만큼 공간이 넉넉하다. 동남아 노선보다 운항거리가 긴 미주 노선 등에서 가성비 강점이 더 분명하게 드러날 듯하다.<br><strong>■여행수첩</strong><br>●100년 넘은 벤탄 시장<br>호찌민의 벤탄 시장은 100년이 넘은 시장이다. 둘러볼 건 별로 없지만, 주변에 환전소나 커피점 등이 많아 여행 기점으로 삼으면 편하다. 환전은 달러를 가져가 벤탄 시장 인근에서 바꾸는 게 낫다. 100달러처럼 고액권일수록 더 비싸게 쳐 준다. 벤탄시장 바로 옆 ‘카티낫(Katinat) 벤탄’은 람부탄차가 맛있다. 카티낫은 현지 커피점 체인인데, 유독 벤탄점에 사람이 몰린다.<br>●중심부에선 택시 이용은 피해야<br>호찌민 중심부에선 택시보다 걷는 게 낫다. 차량 공유서비스 앱 ‘그랩’(Grab)도 유용하다. 바가지 요금이나 언어 소통을 걱정하지 않아도 되고, 기사의 인적 사항도 미리 확인할 수 있다. 다만 비 오는 러시아워 때는 지연, 요금 인상 등 불편을 경험하게 된다. 오토바이 그랩의 경우 우기엔 우비를 옵션으로 선택하는 게 좋다.<br>●껀저 룽삭 유적지는 보트가 최적<br>껀저의 룽삭 유적지에선 가급적 보트를 타길 권한다. 선외기를 단 보트는 60만동(약 3만 6000원), 노를 젓는 보트는 6만동(2인승, 1시간)이다. 선외기 보트의 경우 10인승이어서 여럿이 십시일반해 내면 된다. 호찌민 시내에 신카페 등 껀저 투어를 상품으로 내건 여행사들이 많다.","date":"2022-11-02T19:54:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103015007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"다시 뿌리내린 도시, 미래에 숨을 불어넣다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/03/SSI_20221103005207_V.jpg' width=100px align=left><strong>결국 그 영화를 다시 꺼내 봐야 했다. 두 번 보기 꺼려졌던 영화, ‘지옥의 묵시록’이다. 마초적이고 영웅적인 결말을 원하는 단순 영화팬에게 ‘지옥의 묵시록’은 굉장한 충격이었다. 그 묵직한 영화의 배경이 된 공간을 다녀왔다. 베트남 남부 껀저와 ‘사이공’(공식 명칭은 호찌민)이다. 사이공이야 지금도 유명한 여행지이지만 껀저는 다르다. 어지간한 여행 책엔 나오지도 않는다. 베트남을 샅샅이 소개하는 책자에도 겨우 ‘원숭이섬’ 정도로 소개되는 게 고작이다. 관광객으로선 사실 가지 않을 이유가 더 많다. 한데 알려지지 않았을 뿐 껀저의 맹그로브숲은 꾸찌, 떠이닌과 더불어 베트남전쟁(1960~1975) 3대 국가전적지 중 하나다. 1960~70년대만 해도 네이팜탄과 고엽제가 난무하며 지옥도를 이뤘던 곳이다. 죽음의 땅이었던 맹그로브숲은 반세기 만에 생명력 넘치는 ‘호찌민의 허파’가 돼 돌아왔다. 대단한 볼거리는 없더라도 베트남의 어두운 역사를 되짚어 본다는 의미에서 찾아볼 이유는 충분하다.</strong><!-- 그림 1357063 -->베트남은 프랑스, 미국, 중국 등 강대국과 싸워 이긴 나라다. ‘이겼다’고는 해도 완승을 거둔 건 아니다. 그저 ‘지지는 않았다’고 보는 게 더 정확할지도 모른다. 1995년 베트남 정부가 발표한 베트남전쟁 사망자 통계에 따르면 북베트남과 베트콩 전사자는 110만명에 달했다. 이들과 맞서 싸운 남베트남군은 25만명, 미군은 약 5만 8300명의 사망자를 냈다. 남베트남 편에서 싸운 한국군도 4000명 이상 사망자를 냈다고 한다. 결국 미국과 남베트남의 압도적 화력에 맞선 북베트남이 몇 배의 피를 더 흘린 뒤 승리를 지켜낸 것이다. 양측의 민간인 사망자도 200만명에 이른다. 고엽제 등의 후유장애로 고생하는 이들은 아예 포함되지 않은 수치다. 이 정도 피해 끝에 거둔 승리라면 ‘상처뿐인 영광’이라 불러야 하지 않을까. 아니면 그래도 ‘영광 뒤의 상처’로 이해해야 할까.<br>‘지옥의 묵시록’은 베트남전을 그린 영화다. 첫 개봉은 1979년이었지만 군부 정권이던 한국에선 상영이 금지돼 1988년에야 개봉됐다. 단테의 ‘신곡’처럼 이 영화도 광기의 지옥도를 단계별로 그려 낸다. 주인공이자 관찰자인 윌러드 대위(마틴 신 분)가 맹그로브 정글을 지나 캄보디아 국경 너머에 은거하는 커츠 대령(말런 브랜도 분)을 제거하러 가는 과정에서 마주한 전쟁의 공포와 광기가 주제다. 다만 ‘신곡’이 일곱 연옥을 지나 천국에 이르는 단계를 그렸다면 ‘지옥의 묵시록’은 야수의 시대로 역행하는 인간의 모습을 그렸다는 게 다르다.<br>껀저는 사이공에서 50㎞ 정도 떨어진 섬이다. 저 유명한 ‘메콩 델타’ 유역 중 하나다. 전체 면적은 서울보다 다소 크다. 이 가운데 국가사적지로 지정된 곳은 ‘룽삭’(Rung sac)이라는 맹그로브 정글이다. 룽삭은 베트남전쟁 당시 ‘암살자의 숲’이라 불렸다고 한다. ‘삭’은 베트남어로 맹그로브 등 염생식물을 뜻한다. 그러니까 룽삭을 번역하면 맹그로브숲이 된다. 한데 미군과 남베트남군은 삭 자를 ‘삿’으로 이해했다고 한다. ‘삿’은 베트남어로 ‘암살자’다. 그래서 룽삭이 아닌 ‘암살자의 숲’ 룽삿으로 불렀다는 거다. 설령 룽삭으로 제대로 들었다 해도 맹그로브 정글에 짜증과 공포를 동시에 느꼈던 미군으로선 룽삿이라 불렀을 법하다.<br><!-- MobileAdNew center -->룽삭의 면적은 약 200㎢다. 서울 여의도(2.9㎢)의 70배 정도 크기다. 발길 닿는 곳 대부분이 맹그로브 정글이라고 보면 틀림없다. 섬 곳곳에 최고급 요리 재료인 제비집을 얻기 위해 ‘제비 호텔’을 지어 놨다는데 아쉽게도 실제 볼 수는 없었다.<br>맹그로브숲은 고요하다. 맹그로브의 검은 뿌리 위로 싱그러운 초록 세상이 펼쳐져 있다. 불과 반세기 전만 해도 생명이 사라진 죽음의 땅이었다는 게 도무지 믿기지 않는 풍경이다. 맹그로브 나무는 바닷가에서 자라는 염생식물이다. 가장 큰 특징은 갈퀴 같은 뿌리다. 들물 때는 잠기고, 날물 때 드러난다. 치어, 게 등 작은 동물들에게 이 뿌리는 피난처이자 보육원이다.<br><!-- 광고 right -->인간에게 맹그로브숲은 고효율의 공기 정화 장치다. 탄소를 가두고 산소를 뿜어낸다. 이 일대를 ‘호찌민의 허파’라고 부르는 이유다. 온갖 폐수로 오염된 강물을 정화하는 역할도 한다니 ‘호찌민의 신장’이라 불러도 틀리지 않겠다.<br>베트콩은 1950년대 후반부터 룽삭을 근거지로 삼았다. 미군과 북베트남군에게도 이 지역은 전략 요충지였다. 사이공으로 전쟁 물자를 나르는 병참로였기 때문이다. 베트콩과 미군 등은 정글 속에서 치열한 전투를 벌였다. 안내판은 “1966년부터 1975년까지 베트콩 제10 특공연대(남베트남군에선 암호명 ‘T10’으로, 주민들은 ‘10부대’로 불렀다)가 대소 400번의 전투를 벌여 6000명이 넘는 미군과 (북베트남) 병사들을 제거했다”고 적고 있다. 수백 척의 함정과 헬리콥터도 수장시켰다. 베트콩의 피해도 커서 860여명이 사망했고, 그중 542명의 유골은 찾지 못했다고 한다. 이후 10부대는 ‘인민군의 영웅’이라는 칭호를 받았고, 일대는 국가사적지로 조성됐다.<br>반면 현지 지형에 어두운 미군에게 맹그로브숲은 악몽이었다. 덥고 습한 데다 맹그로브 뿌리 너머에서 베트콩이 유령처럼 공격해 왔다. 최선의 선택은 이 일대를 깨끗이 밀어 버리는 것. 고엽제로 맹그로브를 말려 죽이고, 네이팜탄으로 싸그리 태워 버렸다. 이제는 모든 전쟁 영화의 표준이 되다시피 한 ‘지옥의 묵시록’의 첫 장면, 그러니까 리하르트 바그너의 음악 ‘발퀴레의 기행’을 배경으로 UH1H 헬기가 어지러이 날고 정글 위로 거대한 화염이 솟구치는 장면은 이를 모티브로 탄생했다. 컴퓨터 그래픽이 없던 시절이라 당시 헬기, 네이팜탄 등이 모두 실제로 쓰였다고 한다. “난 아침의 네이팜 냄새가 좋아. 그 휘발유 냄새는…, 승리의 향기지”라던 킬고어 중령(로버트 듀발 분)의 섬뜩한 독백도 여기서 나왔다.<!-- 그림 1357065 -->전쟁통에 맹그로브숲에 기대 살던 게잡이원숭이 등 야생동물들도 자취를 감췄다. 숲이 온전히 옛 모습을 회복한 건 그로부터 30년 가까이 지난 뒤다. 다시 맹그로브 나무가 자라고 뿌리엔 게와 작은 물고기들이, 우듬지엔 원숭이들이 모여들었다. 2000년엔 유네스코 생물권보전지역에 등재됐다.<!-- 그림 1357064 --><!-- 그림 1357066 --><!-- MobileAdNew center -->맹그로브숲 깊은 곳에 베트콩 유격대 막사 등이 재현돼 있다. 추모탑, 베트콩 조형물 등도 조성됐다. 유적지 들머리에서 유격대 막사까지는 2㎞ 정도다. 목재 데크길이 조성돼 있긴 하지만 가급적 정글 보트를 타고 돌아보길 권한다. 들물 때 길이 끊기는 데다 게잡이원숭이들의 공격도 우려된다. 껀저가 ‘원숭이섬’으로 불리는 건 약 1만 5000마리에 달한다는 원숭이 때문이다. 현지인들은 이들을 ‘악동’으로 여긴다. 여행객의 모자, 안경 등을 훔치고 먹거리를 빼앗는다. 이 때문에 단체 여행객이 들어오면 관리인들이 새총, 맹견 등을 동원해 원숭이들을 쫓아낸다. 들머리엔 악어사도 있다. 악어 먹이주기 체험 등을 할 수 있다.<br>껀저에서 사이공강을 건너면 사이공(호찌민)이다. 두 도시를 잇는 건 페리다. 워낙 사람과 차량 통행량이 많은 곳이라 언제 가도 곧 출발하는 페리를 탈 수 있다. 사이공강은 온통 누런 흙탕물이다. ‘지옥의 묵시록’ 속 윌러드 대위도 이 강을 거슬러 캄보디아까지 올라갔을 것이다.","date":"2022-11-02T19:54:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221103014003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제주웹툰캠퍼스 출신 오승헌씨, 세상을 바꾸는 웹툰 공모전 대상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102190449_V.jpg' width=100px align=left><!-- 그림 1357011 -->제주 웹툰캠퍼스 출신 오승헌씨가 CJ ENM, sba서울산업진흥원, 안전보건공단에서 공동 주최한 ‘세상을 바꾸는 웹툰 공모전’에서 대상을 수상했다.<br>제주특별자치도와 제주영상·문화산업진흥원은 제주 작가지망생 오승헌씨가 CJ ENM, sba서울산업진흥원, 안전보건공단에서 공동 주최한 ‘세상을 바꾸는 웹툰 공모전’에서 대상을 수상했다고 2일 밝혔다.<br>대상의 영예를 안은 오 씨는 제주대학교 산업디자인학과에 재학중으로 2021년부터 제주웹툰캠퍼스 웹툰아카데미에 꾸준히 참여하여 실력을 키워왔으며, 안전불감증을 소재로 하여 재미있는 에피소드로 스토리텔링한 ‘세이프 포인트’는 작가지망생이라고 보기 힘들정도로 뛰어난 기획력과 참신함이 엿보인다는 평가다.<br><!-- MobileAdNew center -->진흥원 관계자는 “처음 오승헌씨가 제주웹툰캠퍼스를 찾아왔을 때는 한번도 웹툰을 정식으로 배워본 적이 없는 학생이었는데, 전국 공모에서 큰 상을 수상하게 되어 매우 기쁘다”며 “제주웹툰캠퍼스는 앞으로도 지역에서 잠재력 있는 작가지망생들을 발굴하고 훈련하여 좋은 성과를 거둘 수 있도록 아낌없이 지원하겠다”고 전했다.<br>제주웹툰캠퍼스는 와콤 신티크 22HD 교육실, 와콤 신티크 24HD 입주작가실 등의 시설을 갖추고, 지역 만화 인력 양성 및 만화 산업 활성화를 위한 다양한 프로그램을 운영하고 있다.<br><!-- 광고 right -->","date":"2022-11-02T19:05:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"방탄소년단 RM “UN 연설, ‘내가 외교관인가?’ 혼란”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102153505_V.jpg' width=100px align=left><!-- 그림 1356870 -->그룹 방탄소년단(BTS)의 리더 RM이 UN 연설 후 느낀 혼란과 부담감을 털어놨다.<br>미국 유명 음악지 롤링스톤은 1일(현지시각) RM과 미국 팝스타 퍼렐 윌리엄스가 지난 9월 미국 로스앤젤레스(LA) 현대미술관에서 만나 진행한 인터뷰를 공개했다.<br>이 자리에서 RM은 “방탄소년단은 UN에 갔고 바이든 대통령도 만났다. 이런 일이 일어날 줄은 상상도 못했는데 자연스럽게 아시아 커뮤니티의 대표자가 된 것 같다. 나는 항상 스스로 ‘내가 그렇게 좋은가? 내가 모든 책임을 질 자격이 있나?’의심하고 있다”면서 윌리엄스에게 도덕적인 책임은 어떻게 지냐고 물었다.<br><!-- MobileAdNew center -->이에 윌리엄스는 “내가 하는 일에는 항상 상황이 있었다. 멍청한 소리를 하고 나중에 후회하거나, 아니면 인구 통계의 특정 부분에 영향을 미친 기록이 있었던 적이 있다. 그래서 다르게 생각을 하게 됐고, 비영리 단체를 설립해 내 일부였던 무지에 맞서 행동했다. 그리고 나 자신을 교육하고 나 자신을 계몽한다”고 답했다.<br>RM은 “우리의 의도는 아니었던 것 같은데 우리는 사회적인 인물이 되었고, 그것을 받아들였다. K팝 가수로서 UN에서 연설을 하거나 대통령을 만날 때 ‘내가 외교관인가?’ 정말 혼란스러웠다”고 털어놓기도 했다.<br><!-- 광고 right -->윌리엄스는 RM에게 “그런 의심이 들 땐 오히려 (사회적 역할에) 더 매진할 때 보다 편히 잠들 수 있다”고 조언했다. 공인의 자격과 책임감에 의문이 들 때 그런 생각에 잠식될수록 부정적인 에너지만 더 커진다는 것.<!-- 그림 1356871 -->윌리엄스는 RM과 방탄소년단이 선보여온 무대들에 존경심을 표하고는 압도적이고 강렬한 무대를 마친 뒤 후유증을 어떻게 받아들이는지 물었다.<br>이에 대해 RM은 “팬들은 콘서트 단 하루를 위해 공연장에 온다. 그래서 난 그들에게 최고의 밤을 선사해야 한다”면서 “때때로 우울하기도 하고 에너지에 잠식될 때도 있지만 음악을 사랑하고, 팬들의 사랑을 사랑하기에 이를 받아들이려고 노력한다”고 답했다.<br>윌리엄스는 자신의 새 앨범 프로젝트 ‘프렌즈’(Phriends)를 제작하면서 방탄소년단과 원격으로 함께 작업한 사실을 공개했다. 그는 “결과물은 아주 놀라웠다”며 방탄소년단에 감사를 표했다.<br>그러면서 윌리엄스는 RM의 솔로 음반 제작에 자신의 도움이 필요한지 물었고 RM은 “15년 동안 당신을 필요로 했다”며 웃었다.<br>윌리엄스는 래퍼 스눕독과 협업한 ‘드롭 잇 라이크 잇츠 핫’(Drop It Like It‘s Hot)과 ’해피‘(Happy) 등으로 빌보드 메인 싱글 차트인 ’핫 100‘에서 1위를 차지했던 미국의 대표적인 팝스타다.","date":"2022-11-02T15:39:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"국립정동극장 대표에 정성숙 동국대 겸임교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102151851_V.jpg' width=100px align=left><!-- 그림 1356858 -->문화체육관광부가 국립정동극장 신임 대표이사에 정성숙 동국대 문화예술대학원 겸임교수를 임명했다고 2일 밝혔다. 정 신임 대표이사 임기는 2025년 11월 1일까지 3년이다.<br>정 대표이사는 국가무형문화재 승무, 살풀이춤 이수자이자 무형문화재위원으로 활동하고 있으며, 전통공연예술진흥재단 이사장을 지낸 전통예술 분야 전문가다.<br>전통공연예술진흥재단 이사장 재임 당시 창작마루를 개관해 신진 전통예술가들의 창작 활동을 지원했다. 또 창작마루 안에 공연장인 광무대를 마련해 전통예술가들의 상설공연을 도왔다.<br>문체부 측은 “정 대표이사가 전통예술에 대한 깊은 이해와 전문성, 경험을 바탕으로 국립정동극장만의 특색 있는 공연을 기획해 위상을 높여나갈 것으로 기대한다”고 밝혔다.<!-- 광고 right --><!-- MobileAdNew center --><br>","date":"2022-11-02T15:19:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500142"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"[알기 쉬운 우리 새말] 새로 나온 차 아니고 외관 개선만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102142612_V.jpg' width=100px align=left><!-- 그림 1356831 -->사람은 자기 몸을 어디까지 바꿀 수 있을까? 머리칼과 눈썹이 가장 쉽고, 손톱 미용에서 이제는 쌍꺼풀을 넘어 얼굴 전체와 몸매까지 바꾼다. 인공 관절에 인공 장기도 나온다니 언젠가는 뇌까지 바꿀지도 모른다. 그렇다면 사람은 자신의 정체성을 무엇으로 증명하게 될까? 요즘은 사람의 넋(혼)이 바뀌는 설정까지 드라마에서 자주 사용한다.<br>정체성을 건드리지 않은 채 겉만 살짝 손대서 새 멋을 내는 일이 우리 외모에만 해당하는 건 아니다. 집이나 건물은 ‘리모델링, 리뉴얼’이라고 부르는 ‘새 단장’을 한다. 사용자가 물건을 새로 꾸미고 단장하기도 하지만, 생산자가 그렇게 하기도 한다. 기존 상품의 핵심은 건드리지 않고 주로 겉모습과 일부 기능을 개선해 새 상품처럼 내놓기도 하는데, 특히 자동차에서 이런 경우가 잦다. 집보다 더 오래 붙어 다니고 운전자의 멋과 품격을 대변하기도 하는 물건인지라 운전자에 따라 성능보다도 외관을 더 중요한 선택 요소로 삼는 상품이라서 그렇다.<br>자동차 업계와 애호가들 사이에서는 ‘주로 자동차에서 외관이 일부 변경되고 선택 사항이 추가됨으로써 기존 모델과 달라지는 일’을 ‘페이스 리프트’(face lift)라고 부른다. 사람의 심장에 해당하는 엔진과 핵심 성능을 좌우하는 제어 장치들뿐만 아니라 외관까지 몽땅 새로 내놓는 ‘풀 체인지’(full change)의 반대 개념으로 쓰는 말이다. 주름살을 펴는 미용 성형술에서 쓰던 말이라고 하는데, 이제는 운전자의 얼굴과도 같은 자동차의 외관을 개선한다는 뜻으로 이 말을 주로 사용하고 있다. 이번 새말모임이 다룬 말은 바로 ‘페이스 리프트’다.<br><!-- MobileAdNew center -->그동안 일부 언론에서는 ‘페이스 리프트’를 ‘부분 변경’으로 표현하기도 했다. ‘풀 체인지’, 즉 ‘전체 변경’에 대비되는 말로 잡은 것이리라. 그런데 페이스 리프트에 들어 있는 가치 지향, 즉 ‘기존 것보다 더 좋게 보이도록 고친다’는 의미가 ‘변경’이라는 말에서는 잘 드러나지 않는 편이다. ‘변경’보다는 ‘개선’이라는 말이 의도를 잘 표현해 준다.<br>여기서 ‘부분’이라는 말도 ‘전체’에 대립하는 말이긴 하지만 ‘부분’의 범위를 명확하게 드러내지 못하는 한계가 있다. ‘페이스 리프트’라고 할 때, 개선하려는 부분은 주로 겉모습이다. ‘겉모습 개선’이 딱 맞는 의미이지만, 입에 착 달라붙는 맛이 좀 덜하다. 겉모습을 뜻하는 말로 ‘외모’와 ‘외형’과 ‘외관’이 있는데, 이 가운데 외모는 주로 사람에게, 외형은 주로 사물에 사용한다. 외관은 사람과 사물 양쪽 모두에 사용하는 편이다. ‘외형’과 ‘외관’은 사전의 뜻풀이도 거의 같지만, 말빛으로는 ‘외관’이 훨씬 더 미적인 느낌이 난다. 그래서 그런지 국민들도 페이스 리프트를 대신할 말로 새말모임에서 제안한 ‘부분 변경’, ‘외관 개선’, ‘새 멋’ 가운데 ‘외관 개선’을 뽑았다. 이제는 ‘페이스 리프트’ 대신 ‘외관 개선’이다. 아, 그런데 이 말을 성형에서 사용하면 마치 로봇에게 시술하는 느낌이 들 것이다. 하나의 외국어도 상황에 맞게 여러 가지로 번역되니 이럴 때는 영어사전에 나오는 ‘주름살 제거 수술’이라는 말을 쓰면 된다.<br><!-- 광고 right -->※ 새말모임은 어려운 외래 새말이 우리 사회에 널리 퍼지기 전에 일반 국민이 이해하기 쉬운 말로 다듬어 국민에게 제공하기 위해 국어, 언론, 통번역, 문학, 정보통신, 보건 등 여러 분야 사람들로 구성된 위원회다. 문화체육관광부와 국립국어원이 모임을 꾸리고 있다.<br>","date":"2022-11-02T14:26:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"30대부터 70대까지 4인4색 추상작품이 한자리에...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102133707_V.jpg' width=100px align=left><!-- 그림 1356816 -->71세 미국인, 46세 영국인, 41세 한국인, 31세 캐나다인. 국적과 연령대가 전혀 다른 작가 4명의 작품이 한 자리에 모였다.<br>서울 중구 프레스센터 1층 호반문화재단의 아트스페이스 호화에서 열리는 기획전 ‘더 제스쳐’(The Gestures)에선 추상화, 추상적 구상회화로 구분되는 이들 네 작가의 작품이 올오버 페인팅, 그래피즘 등 다양한 방식으로 관람객을 만난다. 올오버 페인팅은 중심 구도 없이 캔버스 전체를 같은 방법과 강도로 칠해 테두리까지 가득 채우는 방식으로 미국의 잭슨 폴록이 이 방법으로 그림을 그린 대표적인 작가이다. 그래피즘은 직선과 곡선을 사용해 그리는 기법이다.<br>미국 후기 추상의 거장인 게리 코마린(71)은 일상적 경험에서 받은 감흥을 산업용 페인트나 방수포 같은 비전통적 재료를 이용해 색채의 명암 대조가 강하고 선의 요소가 강한 추상으로 제스쳐(몸짓)를 표현하고 있다. 그리스계 영국 작가 코스타스(46)는 ‘일필휘지’라는 말이 어울릴 정도로 커다란 물결 무늬 붓질로 모노톤의 추상회화를 보이고 있다. 캔버스를 바닥에 놓은 뒤 본능에 따라 붓을 휘두르는 것으로 유명한 그의 작품을 보고 있노라면 원시적인 춤의 흔적을 느끼게 된다.<!-- 그림 1356820 -->허보리(41) 작가는 길에서 마주친 이름 모를 꽃과 풀을 초록과 붉은 색으로 평면에 추상화시키고 있다. 속도감 있는 필치로 화면 가득 균질하게 표현된 식물을 보고 있노라면 그림 속으로 뛰어 들고 싶은 충동을 느끼게 한다. 이번 전시 참여작가 중 가장 어린 알리 맥킨타이어(31)는 야생 동물과 형광색 선과 색으로 그래피티 같은 느낌을 드는 추상적 구상화를 선보이고 있다. 고향인 캐나다 대초원에서 만난 동물과 그 배경을 낙서하는 것처럼 붓질한 작품이 관람객의 발길을 멈추게 만든다.<br><!-- MobileAdNew center -->아트스페이스 호화 관계자는 “전시에 참여한 4명의 작가들은 각자의 몸짓으로 이미지를 표현하고 확장하고 있다”며 “이번 전시에서 관람객들은 추상미술 속 붓의 궤적이라는 몸짓을 통해 이미지 너머까지 상상력을 무한히 확장하는 흥미로운 경험을 하게 된다”고 설명했다.<br>전시는 11월 27일까지.<!-- 그림 1356814 --><!-- 광고 right -->","date":"2022-11-02T13:41:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"김녕리 서문하르방당 제주도 향토유형유산 지정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102125735_V.jpg' width=100px align=left><!-- 그림 1356798 -->제주도 대표적인 돌미륵 신당의 하나인 김녕리 서문하르방당이 제주도 향토유형유산으로 지정됐다.<br>제주특별자치도 세계유산본부(본부장 변덕승)는 도내 돌미륵 신당의 대표적 원형인 ‘김녕리 서문하르방당’을 제주특별자치도 향토유형유산으로 지정 공고한다고 2일 밝혔다.<br>향토유형유산은 문화재로 지정되지 않은 것 중 향토의 역사적, 예술적, 학술적, 경관적 가치가 큰 것을 말한다.<br><!-- MobileAdNew center -->제주시 구좌읍 김녕항 일원에 있는 김녕리 서문하르방당은 바다에서 건져 올린 미륵을 닮은 ‘돌미륵’을 당 가운데에 두고, 그 주변을 사각형 담과 원형 담으로 쌓은 형태로 보존상태가 매우 우수한 것으로 평가받는다.<br>애초에는 파평 윤씨 집안에서만 치성을 드리던 당이었지만 자식(아들)을 낳거나 병이 치료되는 효험이 있는 당으로 알려지며 점차 외부인들도 찾게 됐다. 개인 집안의 신앙이 도 전체의 당 신앙으로 확대되는 양상을 보였다는 점에서 제주도 향토유산으로서의 가치가 매우 큰 것으로 인정받았다.<br><!-- 광고 right -->이로써 현재까지 지정된 도내 향토유형유산은 총 36건이다.<br>","date":"2022-11-02T12:58:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"올해 문학집배원에 이승우·이수명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102110442_V.jpg' width=100px align=left><!-- 그림 1356752 -->소설가 이승우(왼쪽)와 시인 이수명(오른쪽)이 제16기 문학집배원으로 위촉됐다. 문학집배원은 매주 목요일 아름다운 시와 문장을 배달하는 작가로, 한국문화예술위원회가 매년 선정한다.<br>두 작가가 배달하는 콘텐츠는 3일 ‘문장 배달’, 10일 ‘시 배달’로 첫 공개된다. 이승우는 “모든 문장은 그 문장을 읽는 순간의 한 사람을 위해 쓰인다고 믿는다. 그 한 사람에게 문장을 쓴 사람의 마음이 잘 전달되도록 성실히 배달하겠다”고 활동소감을 전했다. 이수명 시인은 “멀리 있는 시들은 조금 가까이, 가까이 있는 시들은 좀 더 세심하게 바라볼 수 있는 기회가 되길 희망한다”고 말했다.<br>이승우 소설가는 1981년에 계간지 ‘한국문학’ 신인상을 받았고, 한국 문단은 물론 프랑스 문단에서도 찬사를 받으며 현재까지 활발하게 활동하고 있다. 대표작으로는 ‘마음의 부력’, ‘캉탕’ 등이 있다. 최근 ‘이국에서’를 냈다. 이수명 시인은 1994년에 계간지 ‘작가세계’ 신인상 수상 이후 활동 중이다. 대표작으로 ‘물류창고’가 있으며 최근 ‘도시가스’를 발간했다.<br><!-- MobileAdNew center -->문학집배원 콘텐츠는 문학광장 홈페이지(munjang.or.kr), 문학광장 유튜브 채널과 메일링 서비스로 받을 수 있다. 메일링 서비스는 문학광장 홈페이지에서 신청하면 된다. 앞서 15기 문학집배원으로는 박준 시인과 편혜영 소설가가 활동했다.<!-- 광고 right -->","date":"2022-11-02T11:04:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"제22회 만화의 날 공로상 고경일 등 5명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102103935_V.jpg' width=100px align=left><!-- 그림 1356736 -->사단법인 한국만화가협회가 제22회 만화의 날 공로상 수상자로 고경일, 박인하, 손기환, 최호철, 한창완을 선정했다고 2일 밝혔다.<br>고경일은 팝아티스트와 교육자의 경계를 넘나들며 후배작가 양성에 힘쓰고 있다. 박인하는 만화평론을 비롯해 만화계 전방위에서 다양하고 새로운 활동을 펼치고 있다고 협회는 설명했다. 손기환은 최초의 만화 비평 전문지를 창간했으며, 최호철은 만화가인 동시에 교수로도 활동 중이다. 또 우리나라 만화이론을 체계적으로 정립한 1호 교수 한창완도 수상자에 이름을 올렸다.<br>신일숙 한국만화가협회장은 “현재 한국 웹툰이 전 세계적으로 많은 사랑을 받고 있는데, 1990년대 초반까지 만화교육의 불모지나 마찬가지였던 우리나라에서 만화이론을 정립하고 체계적인 교육을 해온 이들이 있어 가능했다”고 선정 이유를 설명했다.<br><!-- MobileAdNew center -->올해 공로상 시상은 3일 대전 e스포츠 경기장에서 열리는 만화의 날 기념식에서 진행한다. 한국만화가협회는 오랜 세월 만화 산업과 창작에 헌신해온 만화계 종사자에게 만화의 날인 11월 3일을 기념해 매년 공로상을 준다. 지난해에는 고 길창덕, 고 신문수, 윤승운, 이정문, 박수동 등 ‘명랑만화 5인방’이 공로상을 받았다.<!-- 광고 right --><br>","date":"2022-11-02T10:40:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"호한 곽병우 14번째 개인전 ‘Art as Therapy_Painting healing’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102080753_V.jpg' width=100px align=left><!-- 그림 1356690 -->호한 곽병우 작가의 14번째 개인전(미술치료전) ‘Art as Therapy_Painting healing’가 오는 8일부터 13일까지 대백플라자갤러리 A관에서 열린다. 2017년 초대 개인전 이후 5년 만이다.<br>언제나 ‘상처받은 마음’을 작품의 대상으로 삼는 그는 이번 전시에서 화려한 오방색의 바탕 위에 촛농, 골판지, 끈, 청바지의 천 조각 등 버려지는 것을 오브제로 활용해 인간 내면의 부정적 감정 및 마음의 상처를 표현한 작품 30여점을 선보인다.<br>특히 삶 속에서 피할 수 없는 우울과 불안, 트라우마를 회화를 통해 치유하고 감동을 주고자 기획된 작품들이다. 목표 의식이나 넘어야 할 과제를 ‘산’으로 표현하고, 결과물의 상징을 ‘꽃’의 형상으로 승화하는데 주안점을 뒀다.<br><!-- MobileAdNew center -->곽 작가는 프랑스 파리 작품선정전 신인작가상, 일본 오사카 공모전 동상, 대한민국남농미술대전 특선 4회, 대한민국불교문화예술대상전 입선 등 공모전에서 다수 수상했으며, 단체전 등에 참여했다.<br>그는 현재 대구가톨릭대 교수, 한국미술치료상담학회 교수, 법무부 집중인성교육 전담교수(교정위원) 등으로 활동하고 있다.<br><!-- 광고 right -->곽병우 작가는 “관람객들이 전시회를 통해 코로나로 지친 일상에서 벗어나 희망과 용기를 얻고 힐링할 수 있었으면 한다”고 말했다.<br>","date":"2022-11-02T08:09:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"‘탈춤’ 유네스코 문화유산 등재 확실시… 北‘평양 랭면’도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/01/SSI_20221101201525_V.jpg' width=100px align=left><!-- 그림 1356628 -->서민들의 애환을 담은 전통문화 ‘탈춤’이 유네스코 인류무형문화유산이 될 가능성이 유력해졌다. 북한의 ‘평양랭면 문화’ 역시 함께 오를 가능성이 크다.<br>유네스코가 1일 홈페이지에 발표한 ‘2022년 인류무형문화유산 대표목록 등재 후보 심사’ 결과에서 탈춤이 ‘등재 권고’ 판정을 받았다. 유네스코 무형유산위원회 산하 평가기구는 유산을 심사한 뒤 ‘등재’, ‘정보 보완’, ‘등재 불가’로 분류한다. 문화재청 관계자는 “등재 권고 판정을 받으면 뒤집히는 경우가 거의 없다”고 설명했다. 최종 결과는 오는 28일부터 모로코에서 열리는 ‘제17차 무형문화유산보호협약 정부간위원회’에서 확정된다.<br>탈춤은 춤, 노래, 말, 동작 등을 통해 사회를 풍자하는 종합 예술이다. ‘양주별산대놀이’를 포함한 13개 국가무형문화재와 ‘속초사자놀이’를 포함한 5개 시도무형문화재 종목 등이 ‘한국의 탈춤’을 구성하고 있다.<br><!-- MobileAdNew center -->인류무형문화유산이 되려면 단순히 오랜 역사를 넘어 보편적인 가치를 지녀야 한다. 문화재청은 탈춤이 부조리와 갈등을 풍자하는 데 그치지 않고 화해의 춤으로 마무리해 화해와 조화를 위한 전통유산이라는 점을 강조했다. 또한 현대의 예술창작에도 끊임없이 영감을 제공함으로써 공동체에 정체성과 연속성을 부여한다는 점도 부연했다. 평가기구는 탈춤의 등재 신청서에 대해 “특정 무형유산의 대표목록 등재가 어떻게 무형유산 전체의 중요성에 대한 가시성과 인식을 제고할 수 있는지 잘 보여 준다”고 평가했다.<br>탈춤이 최종 등재되면 한국은 2020년 ‘연등회’에 이어 22번째 인류무형문화유산을 보유하게 된다. 유네스코는 많은 나라가 인류무형문화유산을 등재할 수 있도록 한국처럼 다등재국은 등재 심사를 2년에 1건으로 제한하고 있다. 다음 등재 신청 종목은 ‘한국의 전통 장(醬)문화’다.<br><!-- 광고 right -->평가기구가 이번에 심사한 46건 중 31건이 ‘등재’, 14건이 ‘정보 보완’, 1건이 ‘등재 불가’를 권고받았다. 2020년 ‘조선옷차림풍습(한복)’으로 도전했다 실패했던 북한은 ‘평양랭면 문화’로 등재 권고 판정을 받았다. 북한은 “오랜 역사를 거쳐 현대까지 즐겨 먹는 음식”이며 “조선국수의 대명사”라고 소개했고 옥류관, 조선료리협회 등 관련 단체들도 적극적으로 지지의 뜻을 나타냈다. ‘평양랭면 문화’가 등재되면 북한은 아리랑, 김치담그기, 씨름(남북공동등재)에 이어 네 번째 인류무형문화유산을 보유하게 된다.<br>","date":"2022-11-01T17:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102021004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"작년 19만 8442종 발간… 문학 서적이 가장 많아","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/01/SSI_20221101201754_V.jpg' width=100px align=left><!-- 그림 1356630 -->지난해 문학 분야 서적들이 가장 많이 발간됐다. 번역서는 영어와 일본어 서적이 대다수였다.<br>국립중앙도서관이 1일 사서지원서비스 홈페이지(librarian.nl.go.kr)에 공개한 ‘대한민국 국가서지 2021’(사진)을 보면 지난해 발간 도서는 19만 8442종으로, 전체 쪽수가 2245만 6401쪽에 이르렀다. 150쪽을 1㎝로 했을 때 1500m 정도 높이로, 밑에서부터 쌓으면 오대산 정도에 달한다. 일반도서가 10만 673권으로 가장 많았고, 공공간행물 7654권, 비도서는 6991권이었다. 일반도서는 2019년 8만 6948권, 2020년 9만 3856권으로 발행량이 점차 느는 추세다.<br>십진분류법에 따라 나눈 결과, 문학이 30.3%로 가장 많았다. 사회과학이 24.0%, 기술과학이 14.5%, 예술이 9.0%로 뒤를 이었다. 주제어로는 ‘한국 현대 소설’과 ‘한국 현대시’, ‘판타지 소설’, ‘공무원 시험’ 등이 많았다. 책값은 1만원과 2만원 사이가 4만 2892권으로 절반 가까이 차지했다. 1만원 미만이 2만 997권, 1만~2만원이 1만 5145권이었다.<br><!-- MobileAdNew center -->번역서는 영어가 41.5%로 절반 가까이 차지하고, 일본어가 35.7%로 뒤를 이었다. 프랑스어가 6.2%, 중국어가 5.9%였다.<br>대한민국 국가서지는 1964년 ‘한국서목’으로 처음 발행한 뒤 ‘대한민국출판물총목록’으로 바뀌었다가 2005년 지금 이름으로 변경했다. 도서관의 자료 선정과 목록 작성 등에 도움을 주기 위해 매년 발간한다. 일반도서, 공공간행물, 학위논문, 비도서 등 온·오프라인 서적 등의 핵심 자료를 수록했다.<br><!-- 광고 right -->","date":"2022-11-01T17:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102021003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"시프 “자유와 즉흥의 힘 믿어… 놀라움도 공연의 한 요소”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/01/SSI_20221101201611_V.jpg' width=100px align=left><!-- 그림 1356629 -->“나는 자유와 즉흥의 힘을 믿습니다. 2년 뒤 오늘, 저녁식사로 무엇을 선택할지 말할 수 있나요?”<br>‘피아니스트들의 피아니스트’ 언드라시 시프(69·헝가리)의 연주회는 최고의 셰프가 어떤 메뉴를 내놓을지 모르는 식당을 찾아가는 것과 같다. 그는 특정 곡목을 미리 발표하지 않고 당일 공연장의 음향, 피아노의 상황, 관중과의 호흡을 고려해 현장에서 선택한 곡을 소개하며 연주하고 있다. 메뉴는 보장되지 않지만 훌륭한 요리는 보장되는 만큼 찾아가는 이의 기대감도 커질 수밖에 없다. 오는 6일 롯데콘서트홀, 10일 부산문화회관에서 열리는 독주회도 메뉴가 미공개다.<br>그는 최근 서면 인터뷰에서 힌트를 달라는 요청에도 “놀라움도 공연의 한 요소”라며 “이러한 새로운 방식을 통해 나는 훨씬 큰 자유로움을 느낀다. 관객들에게는 공연이 더욱 새로워진다”고 말했다.<br><!-- MobileAdNew center -->어떤 음악일지 모르더라도 음악해설을 곁들인 렉처 콘서트(Lecture Concert) 형태의 연주회가 있어 관객들은 편히 오면 된다. 시프는 “오늘날의 청중은 50년 전에 비해 음악에 대한 교육과 정보가 더 적은 세대”라며 “학교에서 음악적인 훈련을 받는 경우는 거의 없고, 가정에서 역시 매우 적은 음악을 경험하고 자란다”고 배경을 설명했다. 연주자가 감상을 위한 안내와 정보 전달의 역할을 해 줄 수 있어야 한다는 것이 그의 지론이다.<br>자유와 즉흥의 가치를 높이 사는 그는 “콩쿠르에 출전하기를 멈추라”는 솔직한 생각도 밝혔다. 한국의 많은 젊은 연주자가 최근 국제 콩쿠르에서 좋은 성적을 거두고 세계적인 연주자로 발돋움하는 상황에서 최고 권위자가 던지는 메시지라 귀를 기울이게 된다. 시프는 “음악은 위대한 예술의 영역이며 스포츠가 아니다”라며 “예술은 측정 불가능한 요소들로 이루어졌으며 고도의 주관적인 영역”이라고 설명했다. 각자의 개성과 자유에서 나오는 음악을 비교한다는 것 자체가 불가능하다는 것이다.<br><!-- 광고 right -->시프의 이번 내한은 4년 만이다. 지난해 10월 방문하려 했으나 심한 감기로 공연이 취소됐다. 코로나 팬데믹은 시프에게도 큰 영향을 끼쳤다. 시프는 “코로나로 인한 격리 기간에 매우 끔찍한 시간을 보냈다. 가장 우울한 시간이었다”면서 “아마 결코 다시 예전으로 돌아가기는 어려울 것 같다”고 변화를 털어놨다.<br>또 하나 달라진 것은 그가 나이를 더 먹었다는 점이다. 시프는 “건강하다는 전제 아래 나이가 드는 것도 좋은 일이다. 나이듦과 함께 대부분의 것을 더욱 잘 이해하게 된다”며 세월의 힘으로 더 깊어진 연주를 기대하게 했다.<br>","date":"2022-11-01T17:32:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102021001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"차분한 문학의 힘으로 ‘관계’를 이해하다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/01/SSI_20221101211423_V.jpg' width=100px align=left><!-- 그림 1356639 -->한국문화예술위원회는 오는 7~11일을 문학주간으로 정하고 서울 마로니에공원 일대와 종로구 공공그라운드 등에서 48개의 프로그램을 진행한다. 주제는 ‘둘, 사이’(포스터)로, 사람 사이 수많은 관계를 문학을 통해 이해하자는 의미다.<br>7일 오후 4시에는 오은 시인과 ‘아버지의 해방일지’의 정지아 작가가 개막 간담회를 한다. 빨치산이었던 아버지의 죽음 후 장례식장에서 만난 이들을 통해 현대사의 굴곡을 되짚는다. 오후 7시에는 한강 작가와 이햇빛 피아니스트가 ‘낭독극 흰빛: 소설 ‘흰’과 즉흥피아노의 만남’을 진행한다.<br>8일 낮 12시 마로니에공원 야외무대에서는 장강명 작가의 ‘작가와 독자 사이’, 오후 7시 파랑새극장에서는 김연수 작가와 조연주 편집자가 함께하는 ‘텍스트와 낭독 사이’가 열린다.<br><!-- MobileAdNew center -->9일 오후 2시 ‘인간과 기술변화, 둘 사이의 문학’에서 김병익 평론가가 기술 변화와 문학에 대한 이야기를 펼친다. 같은 날 오후 7시 ‘AI와 함께 소설 꺾꽂이하기’에서는 윤고은 작가와 오영진 연출가, 허희 평론가 등이 출연한다.<br>이성복 시인은 10일 오후 7시 낭독회 ‘시와 독자: 어둠 속의 시’를 진행한다.<br><!-- 광고 right -->11일 오후 7시엔 폐막 공연 ‘만선’ 낭독극이 예정됐다. 천승세 작가가 2인극으로 각색한 작품을 이호성·이영석 배우가 연기한다. 행사 기간 마로니에공원에서 백다흠 작가가 한국 문학 작가 14인을 촬영한 ‘둘 사이, 작가의 얼굴들’ 사진전이 열린다. 모든 프로그램은 무료지만 네이버 예약으로 사전 참가 신청을 받아 차분하게 진행하기로 했다. 자세한 내용은 문예위 홈페이지 또는 문학주간 공식 블로그(blog.naver.com/arkomunhak)에서 확인할 수 있다.<br>","date":"2022-11-01T20:22:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102020014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"이태원 참사 입관식 목격한 서현진 “앳된 얼굴들…서럽고 기막혀”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102094946_V.jpg' width=100px align=left><!-- 그림 1356703 -->MBC 아나운서 출신 방송인 서현진이 이태원 참사 희생자들의 장례식을 목격했다고 전했다.<br>서현진은 1일 자신의 인스타그램을 통해 “낮에 지인 모친상으로 이대 목동 병원에 다녀왔다”고 입을 열었다.<br>그는 “고인의 빈소를 확인하느라 화면을 보는데 너무 어려 보이는 여성들 3-4명 고인의 얼굴과 이름, 빈소 호수가 주룩 뜬다”며 “내가 잘못 봤나? 한참을 화면 앞에서 두리번거렸다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “설마 했는데 며칠 전 이태원 사고 희생자들의 빈소였구나”라며 “너무 앳된 사진 속 주인공들과 갑자기 친구를 잃은 슬픔에 눈물만 흘리며 오가는 조문객들, 어쩌다 보게 된 입관식과 넋을 잃은 유가족들”이라 적었다.<br>서현진은 “거대한 슬픔의 극히 일부분만 목격한 완전한 타인도 이렇게 서럽고 생각할 수록 기가 막히는데. 감히 위로의 말을 꺼낼 수조차 없다”고 심경을 전했다.<br><!-- 광고 right -->그는 “생각할 수록 새록새록 슬프고 애통하다. 아깝다 정말. 너무 아까운 그녀들 부디 영면하시길”이라고 글을 마무리했다.<br>한편 서현진은 지난 2017년 이비인후과 의사와 결혼, 슬하에 아들 한 명을 두고 있다.","date":"2022-11-02T09:51:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"지지고 볶는 이 모녀, 관계를 탐구하는 ‘같은 속옷을 입는 두 여자’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102080128_V.jpg' width=100px align=left><!-- 그림 1356689 -->세상의 모든 모녀가 어느 정도 지지고 볶고 싸운다. 그런데 이 모녀, 정말 살벌하게 싸운다.<br>엄마 수경(양말복)은 딸 이정(임지호)이 화를 내며 차 문을 쾅 닫고 나가자 “죽어버려”라고 내뱉으며 엑셀러레이터를 밟아 딸을 치어버린다. 이정은 급발진 사고라고 주장하는 엄마에게 반대 증언을 해달라는 보험사 측 변호인의 요청을 받고 법정에 나가 “실수가 아니다. 엄마가 날 죽이려고 했다”고 증언한다. 엄마는 딸에게 “너 진짜 의리 없어”라고 쏘아붙이고,<br>영화 ‘같은 속옷을 입는 두 여자’는 김세인 감독의 장편 데뷔작인데 놀라움의 연속이었다. 그냥 세상의 모녀가 다 그렇지 뭐, 하는 식으로 넘어가거나 관객을 안심시키려는 듯 모녀가 화해했다는 식으로 그리지 않는다. 이렇게 대담한 내용을 아무렇지 않게 140분 분량에 녹여내는 것을 보면 신산한 삶깨나 살았을 것 같은데 1일 시사회 뒤 기자간담에서 얼굴을 보인 김 감독은 여리여리한 소녀 같았다. 그 안에 어떻게 이렇게 야무지고 단단한 것이 자리하고 있을까 궁금해졌다.<br><!-- MobileAdNew center -->제목부터 궁금했다. 세상 남자들은 절대 알 수가 없는데, 감독은 ‘모녀’ 같은 말을 집어넣고 싶지 않았고, 주위에 속옷을 나눠 입는 이들이 많다는 것을 알고 이렇게 제목을 달았다고 했다. 서로에게 이해와 사랑을 바랐던 모녀가 서로의 애증을 벗고 독립해가는 과정을 세밀하게 그리고 싶었다고 했다.<br>딸과 엄마에게 받아내지 못한 이해와 관심은 다른 사람에게로 향한다. 수경은 무조건 자신의 편이 되어주려는 남자 종열(양흥주)에게 마음을 내주고, 이정은 자신과 달리 똑부러진 직장 동료 소희(정보람)에게 속마음을 털어놓으며 다가간다. 하지만 이 관계마저 쉽지 않다.<br><!-- 광고 right -->관객은 모녀가 언제 화해하나 목이 빠져라 지켜보는데 둘은 아마도 각자 살아가는 방향으로 결말지어지는 것 같다. 김세인 감독은 “두 사람이 개별적 역사를 지닌 개별적 존재라는 것을 이야기하고 싶었다”면서 “세상에 벌어지는 불가해한 일들이 결코 개인의 책임이나 문제 때문이 아니라 시스템의 부재와 같은 이유로 일어난다고 생각해요. 등장인물들이 원래부터 이상하고 괴팍하고 소심해서 벌어지는 일들이 아니라고 생각했어요. 인물들을 매력 있게 그려낸다면 관객도 이 사람들이 왜 그럴 수밖에 없었는지를 봐주지 않을까 하는 마음으로 만들었다”고 털어놓았다. 그는 “이 영화는 사람들의 관계에 대해 얘기하는 것이라며 영화를 보고 많은 이들이 얘기를 나눴으면 좋겠다”고도 했다.<br>감독의 예리한 시선, 예리한 관찰력은 국내외 유수 영화제에서도 인정받았다. 지난해 제26회 부산국제영화제 5관왕을 차지했으며 베를린국제영화제, 우디네극동영화제 등 15개 해외 영화제에 초청돼 해외 관객을 만나기도 했다. 김 감독은 “서양 사람들은 문화의 차이 때문인지 블랙코미디로 이 영화를 대하고, 우리 관객들은 자신의 문제와 고민을 담은 영화로 받아들이더라”고 말했다.<br>뻔한 얘기려니 생각했던 관객들은 큰코 다칠 것이다. 140분 러닝타임이 어떻게 흘렀는지 모를 정도로 시나리오도 탄탄했고, 편집도 좋았다. 푼수끼 넘치는 아줌마 같다가도 백주대로를 란제리만 입고 당당히 활보하는, 당차고 도발적인 여성성을 보여준 양말복은 놀라운 연기력을 선보였다. 느릿느릿한 대사에 응축된 정서를 담아낸 임지호의 연기와 양말복과의 호흡도 놀라웠다. 부산영화제 심사위원이었던 배우 엄정화의 평가 대로다. “배우 임지호가 천천히 움직이며 켜켜이 쌓아가는 감정선은 관객들을 영화에 더욱 몰입하게 만드는 듯하다.”<br>영화 막바지에 모녀가 캄캄한 집안에서 대화하는데 서서히 두 인물의 표정이 떠오르는 장면이 굉장히 인상적이었다. 수경이 리코더를 연주하는 장면이 조금 길게 편집됐는데 두고두고 얘기거리가 될 것 같다.<br><!-- MobileAdNew center -->10일 개봉.<br>","date":"2022-11-02T08:01:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"전 국민 애도 기간에…유명 개그맨 ‘이 문자’ 받고 분노","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102073154_V.jpg' width=100px align=left><!-- 그림 1356685 -->코미디언 임혁필이 보이스피싱 문자에 분노했다.<br>임혁필은 지난 1일 인스타그램에 “국민 모두가 애도하고 힘든 이 어려운 시기에 문자가 하나왔다”며 문자를 캡처한 이미지를 공개했다.<br>문자에는 ‘아빠 나 폰 고장나서 맡기고 문자했어 여기로 답장 줘’라는 메시지가 담겼다. 보이스피싱범이 사칭 문자를 보낸 것으로 보인다.<br><!-- MobileAdNew center -->이에 임혁필은 “의심은 들었지만 두 딸과 아내에게 전화를 했는데 셋 다 전화를 받지 않는다. 참 이런 느낌이구나. 아내한테 전화가 와서 다행이지만 정말 욕이 나온다. 전 국민이 애도하고 힘든 시기에 보이스피싱 하는 사람들은 도대체 무슨 생각일까? 한심한 인간들”이라며 일침했다.<!-- 광고 right -->","date":"2022-11-02T07:32:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"문화/건강","categories":["culture","health"],"url":"https://www.seoul.co.kr/xml/rss/rss_life.xml"},"title":"“난 양성애자”…18세 배우, 반 강제로 커밍아웃","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/02/SSI_20221102062954_V.jpg' width=100px align=left><!-- 그림 1356679 -->넷플릭스 시리즈 ‘하트스토퍼’로 알려진 영국배우 키트 코너(18)가 반 강제적으로 커밍아웃했다.<br>코너는 지난달 31일(현지시간) 자신의 트위터에 “나는 양성애자다. 18세를 강제로 ‘아웃팅시킨 것을 축하한다”며 불편한 기색을 드러냈다. “어떤 사람들은 이 드라마(’하트스토퍼‘)의 주제를 놓치고 있는 것 같다”고 지적했다.<br>올해 4월 공개된 ‘하트스토퍼’는 10대들의 학교생활과 풋풋한 사랑을 다룬 성장 드라마 시리즈다. 학교에서 만난 두 소년이 친구에서 사랑에 빠지는 감정을 아름답게 담아내 큰 인기를 끌었다.<br><!-- MobileAdNew center -->그런데 최근 키트 코너가 동료 여배우와 손을 잡고 있는 사진이 공개되며 일부 팬들은 킷 코너에게 성적 정체성을 밝히라고 요구했다. 소수자가 아닌 배우가 성소수자 역을 하는 것이 맞냐며 논쟁을 벌였다.<br>코너는 이에 대해 스트레스를 받다 어쩔 수 없이 커밍아웃을 하게 된 것으로 보인다.<!-- 광고 right -->","date":"2022-11-02T06:29:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221102500009"}]