[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[르포]“트럼프를 감옥으로”“트럼프는 이겼다”…트럼프 기소 출석에 쪼개진 美 수도 워싱턴DC","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804084557_V.jpg' width=100px align=left><!-- 그림 1465823 -->“트럼프가 민주주의 위기다”, “그는 희생양이다”<br>대선 결과 뒤집기 등 혐의로 세번째 기소된 도널드 트럼프 전 미국 대통령이 연방지법에 출석한 3일(현지시간), 수도 워싱턴DC의 연방지법 앞은 지지자와 반대자들이 손팻말, 깃발을 들고 한데 뒤섞여 여전히 분열된 미국 민심을 드러냈다.<br>트럼프 전 대통령은 이날 기소인부 절차를 위해 뉴저지주 베드민스터에 있는 자신의 골프 리조트를 출발, 예정시간인 4시보다 이른 오후 3시 20분 쯤 워싱턴DC 연방지법에 도착했다. E. 배럿 프리티먼 법원 건물 주변은 일찍부터 취재진과 일대를 보안 경비하는 경찰관, 시위대, 관광객들이 몰려들었다.<!-- 그림 1465824 -->트럼프 지지자들과 반대자들은 법원 앞뒤에 삼삼오오 흩어져 피켓과 깃발, 확성기를 들고 시위를 벌였다. 하지만 이날이 세번째 법정 출두인 만큼 인파는 지난 4,5월 뉴욕, 나이애미에서 열린 기소인부 절차 때와 비교하면 훨씬 줄어 있었다. 격렬한 시위나 충돌은 보이지 않았고, 폭발물 탐견, 특수요원이 곳곳에 배치됐지만 경찰 경비도 삼엄한 편은 아니었다.<br><!-- MobileAdNew center -->‘트럼프 2024’가 새겨진 티셔츠와 ‘SAVE AMERICA’라고 새겨진 빨간 모자를 쓴 여성 일행 두 명은 기자와 만나 “트럼프는 이길 것”이라며 “그는 (2021년) 1월 6일 (의회에 난입한) 시위자들에게 명백하게 평화적으로 시위하라고 요청했다”고 편을 들었다. 바로 코 앞에서 한 바이든 대통령 지지자가 “그들(시위대)이 그날 무슨 일을 했는지 아냐”고 소리치자 “나도 비디오를 봤다”고 소리쳤다.<!-- 그림 1465825 -->‘마가(MAGA·미국을 다시 위대하게) 티셔츠를 입고 ’트럼프가 아니면 죽음을‘’이라고 쓰여진 대형 깃발을 들고 있던 존 존슨(40)은 뉴저지주에서 왔다면서 “트럼프가 다시 돌아와야만 한다, 우리는 미국 영웅을 수호해야만 한다. 수백만이 그에게 투표했고 그는 미 역사상 가장 인기있는 대통령이었다”면서 “법원이 그에게 법적인 올가미를 씌우려고 한다“고 비난했다.<br>하지만 워싱턴DC 거주자로 역사 교사로 일한다는 도널드 클러크(62)씨는 “나도 1월 6일 수천명이 몰린 그 자리에 있었다”며 “폭도들이 의회를 공격했고 합법적인 권력 이양을 멈추려 위협을 가했다”라고 되짚었다. 그는 ‘우리 민주주의를 구하고, 그에게 책임을 물어라’라고 쓴 손팻말을 들고 돌아다녔다.<!-- 그림 1465826 -->역시 워싱턴DC에서 간호사로 일하는 매튜 고데트(36)는 ‘미국을 다시 위대하게, 그를 감옥으로 보내라’라는 플래카드를 들고 인터뷰에 응했다. 그는 “트럼프는 자신의 혐의에 책임지고 감옥으로 가야 한다. 그가 내년에 다시 대선에 나오는 것은 미국 국민들에게 일격을 가하는 것이다. 한마디로 재난이다”고 했다. 그러면서 “트럼프는 정치인같지도 않고, 정권을 잡자마자 모든 걸 엉망으로 만들었다. 반면 지금 바이든·해리슨 행정부는 일자리 수도 늘리고 인플레이션도 잡았다”며 “공화당도 안에서 내분이 꽤 심한 것 같아 다행”이라고 했다.<br><!-- 광고 right -->필라델피아에서 왔다는 호스피스 여성 요양사 셰릴 맨스필드(29)는 자신을 민주당 지지자로 소개하며 “트럼프는 민주주의를 위해 한 게 아무것도 없다, 가족과 측근들만 고용하고 미국은 돌보지 않았다”고 했다. 옆에 있던 아프리카계 여성 친구는 “나는 민주당 지지자는 아니지만, 그냥 지켜볼 수 없어 같이 왔다”고 거들었다.<br>워싱턴DC 주민이라는 에릭 라마르는 트럼프 지지자들에 대해 “여기 온 많은 사람들이 트럼프가 2번쨰 재림한 예수라고 생각하지만, 사실 트럼프는 1월 6일 민주주의를 위기로 몰아넣은데 책임을 져야 한다”고 지적했다.<!-- 그림 1465827 -->현장에는 트럼프 전 대통령을 흉내낸 쥐 모양의 풍선 인형도 등장했다. 쥐는 미국 정치권에서는 비열하고 부패한 정치인을 의미한다.<br>한 여성은 ‘그가 유죄라고 믿는다면 클랙슨을 울려라’ 팻말을 들고 건널목 께에 서 있었는데, 지나가던 시티투어 버스가 경적을 울리기도 했다. ‘트럼프를 위한 흑인들’이라고 써진 피켓을 든 아프리카계 무리와 트럼프 전 대통령 반대자 사이에 삿대질과 설전이 벌어지기도 했다. 트럼프 전 대통령 출석과 시위 풍경을 구경하는 인파와 현장을 중계하는 유튜버들도 몰렸다.<br>트럼프가 입장하던 시각, 연방지법 건물 옆에서는 지지자와 반대자들 사이에 확성기 대결이 펼쳐지기도 했다. 트럼프 반대 시위대는 ‘그를 가둬라’, ‘도널드 트럼프를 가둬라’ 구호를 외치며 분위기가 격해지기도 했지만 충돌은 없었다. 빗방울이 떨어지기 시작한 이날 트럼프 전 대통령이 출석한 건물은 2021년 1월 6일 의회 난입 폭동이 벌어진 미 연방의회와 불과 도보 15분 거리였다.","date":"2023-08-04T08:46:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"니제르 독립기념일에 ‘쿠데타 지지 프랑스 비난’ 시위대 또 러시아 국기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804044914_V.jpg' width=100px align=left><!-- 그림 1465802 -->쿠데타가 일어난 니제르 독립기념일인 3일(현지시간) 쿠데타를 지지하고 과거 식민 지배를 했던 프랑스를 비난하는 대규모 시위가 열렸다.<br>알자지라 방송 등에 따르면 프랑스로부터의 독립 63주년을 맞은 이날 니제르 수도 니아메에서 쿠데타를 지지하는 시민 수백 명이 도심 독립광장에 모였다. 시위대는 ‘자유와 독립’, ‘외세 개입 반대’를 외치며 전날 대국민 TV 연설에서 군사개입 경고와 제재 등 외세의 압박에 굴복하지 않겠다고 천명한 쿠데타 수장을 지지했다.<br>일부는 러시아 국기를 휘저었고, 많은 사람은 쿠데타 지도자들에 대한 지지를 표명하며 외세의 간섭을 비난했다고 AP 통신은 전했다. ‘니제르, 러시아, 말리, 부르키나파소 만세! 프랑스, ECOWAS, EU 타도!’라고 적힌 플래카드를 든 시위대도 보였다.<br><!-- MobileAdNew center -->물론 얼마나 많은 국민이 쿠데타를 지지하는지는 불분명하다고 통신은 덧붙였다. 이날 시내 다른 곳에서는 그냥 평범한 일상을 영위하는 모습이었기 때문이다.<br>압두라흐마네 티아니 대통령 경호실장은 전날 TV 연설에서 “그 어디에서 오더라도 그 어떤 위협에도 굴복하지 않을 것”이라며 “니제르 내정에 대한 어떤 간섭도 거부한다”는 입장을 밝혔다.<br><!-- 광고 right -->쿠데타 주체인 이른바 ‘조국수호국민회의’(CNSP)는 지난달 26일 쿠데타를 일으켜 모하메드 바줌 대통령을 억류했고, 티아니 실장은 이틀 뒤 자신이 새 국가 원수인 조국수호국민회의 의장이라고 천명했다.<br>그러나 조 바이든 미국 대통령은 이날 성명을 통해 축출된 바줌 대통령의 석방을 촉구하는 등 헌정 질서 회복을 요구하는 국제사회의 목소리가 이어지고 있다.<br>15개국 연합체인 서아프리카경제공동체(ECOWAS)도 지난달 30일 긴급 정상회의를 열고 경제 제재를 결의하는 한편 니제르가 일주일 안에 헌정 질서를 회복하지 않으면 군대를 동원할 수 있다며 압박했다. ECOWAS 회원국 국방 수장들은 전날부터 나이지리아 수도 아부자에 모여 헌정 회복 시한인 오는 6일 이후 대응책을 모색하고 있는 가운데 세네갈 외무장관은 이날 ECOWAS가 니제르 군사 개입을 결정할 경우 병력을 보낼 것이라고 밝혔다. ECOWAS는 이날 마무리되는 국방수장 회의와 별개로 외교적 해법을 찾기 위해 니제르에 사절을 보냈다.<br>니제르 군부도 서부 접경국 말리와 부르키나파소에 각각 고위 인사를 보내 지지세력 결집에 나섰다. 두 나라는 ECOWAS가 군대 동원 가능성을 경고한 이튿날 니제르 군사 개입을 자국에 대한 전쟁 선포로 간주하겠다는 공동 성명을 발표했다. 기니 역시 지난달 30일 “군사 개입을 포함해 ECOWAS가 권고한 제재에 동의하지 않는다”고 밝혔다.<br><!-- MobileAdNew center -->세 나라에는 최근 2년간 쿠데타로 친(親)러시아 군사정권이 잇따라 들어섰다. 서방은 권위주의 체제의 확산과 함께 극단주의 무장세력 소탕의 거점이 사라진다는 점 때문에 상당한 불안을 느끼고 있다.<br>세르게이 라브로프 외무장관이 직접 “쿠데타는 위헌”이라며 “니제르의 헌정질서 회복이 필요하다”고 밝힌 러시아 입장에도 미묘한 변화 기류가 감지됐다. 마리야 자하로바 러시아 외무부 대변인은 “주권 국가에 대해 무력을 사용하려는 위협이 긴장을 완화하거나 국내 상황을 진정시키는 데 도움이 되지 않을 것”이라며 쿠데타 이후 국제사회의 개입 위협에 반대 입장을 밝혔다고 AFP 통신이 전했다.<br>한편 프랑스 정부는 니제르에서 자국민 대피 작전이 이날 종료됐다고 밝혔다. 프랑스 국방부와 외무부에 따르면 지난 1일부터 이날까지 5편의 자국 항공기로 프랑스인 577명을 포함해 1079명이 니제르에서 출국했다. 여기에는 한국인 3명을 포함해 독일, 스페인 등 다른 나라 국민들도 포함됐다.<br>이탈리아인 36명과 미국인 21명, 다른 나라 민간인 등 99명을 태우고 지난 1일 니제르에서 이륙한 이탈리아 군용기도 전날 새벽 로마에 착륙했다.<br>유럽 국가들과 달리 자국민 대피와 관련해 관망하던 미국 국무부는 이날 니아메에 있는 자국 대사관에서 비상 인력이 아닌 직원과 가족을 출국하도록  부분 대피령을 내렸다. 영국 외무부도 대사관의 근무 인원을 잠정적으로 줄이고 있다고 AFP는 전했다.<br>프랑스와 이탈리아, 독일, 미국 등은 세계 7대 우라늄 생산국인 니제르에 군사훈련과 이슬람 무장세력 소탕 등을 이유로 파병하고 있다. 프랑스와 미국  병력은 각각 1500명과 1100명 정도로 전해졌다.","date":"2023-08-04T04:49:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쉽게 뚫린 英 총리 사저…그린피스 회원들 지붕 올라 “북해 유전 반대”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804041151_V.jpg' width=100px align=left><!-- 그림 1465800 -->리시 수낵 영국 총리의 개인 집이 3일(현지시간) 환경단체 그린피스 회원들에 의해 쉽게 뚫렸다.<br>그린피스 회원 4명은 이날 잉글랜드 북부 요크셔 지역의 수낵 총리 사저 건물 지붕에 올라가 북해 신규 석유 개발 정책에 반대하며 검은 천을 늘어뜨리며 시위를 벌였다. 다른 2명은 아래에서 ‘리시 수낵-석유 이익이냐 우리 미래냐’라고 적힌 현수막을 펼쳐 보였다.<br>이들은 수낵 총리가 지난달 31일 에너지 안보를 강조하며 북해 석유와 가스 사업권을 더 승인하겠다고 밝힌 데 항의하고 있다고 그린피스가 전했다.<br><!-- MobileAdNew center -->수낵 총리는 전날 가족들과 함께 미국 캘리포니아로 휴가 여행을 떠나 사저는 비어 있었다.<br>경찰은 옥상에 올라가 시위한 남성 2명과 여성 2명이 오후 1시쯤 내려온 뒤 기물 파손과 공적 방해행위를 한 혐의로 체포했다. 다른 남성 1명도 공적 방해행위 혐의로 체포됐다.<br><!-- 광고 right -->이들은 정부의 북해 신규 사업권 발표가 난 뒤 계획을 모의했고, 이날 오전 6시 현장에 도착해 아무런 제지를 받지 않고 몇분 만에 지붕에 올라갔다고 일간 더타임스가 전했다. 이들은 사다리와 밧줄을 이용해 지붕 위로 올라가 200㎡ 넓이 천으로 집 한쪽 면 전체를 덮다시피 했다.<br>올리버 다우든 부총리는 “사람들은 이렇게 이목을 끌려고 바보 같은 일을 하는 데 질렸다”고 말했다. 제1야당인 노동당의 예비내각 이베트 쿠퍼 내무부 장관도 “법에 위배되는 일이고 수치스럽다”며 “총리의 사저와 가족이 이런 식으로 타깃이 돼선 안 된다”고 강조했다.<br>하원의 알리시아 키언스 외무위원장은 “머잖아 모든 의원의 집 밖에 경찰이 배치돼야 할 것”이라고 말했다.<br>BBC에 따르면 수낵 총리는 2015년 이 선거구에서 당선된 후 1826년에 건설된 사저를 구입했다. 이 지역의 한 전임 경찰은 “보안이 이 정도 수준이라면 다음에 그린피스가 아니라 테러 조직이 오면 어떻게 될 것인가”라고 말했다.","date":"2023-08-04T04:11:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 법원 출석 “나는 무죄” 지지자들 여전히 “바이든이 부정 승리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804085917_V.jpg' width=100px align=left><!-- 그림 1465832 -->2020년 대선 결과 뒤집기 시도 혐의로 추가 기소된 도널드 트럼프 전 미국 대통령이 3일(현지시간) 워싱턴DC 연방법원에 출석해 자신의 모든 혐의에 대해 무죄를 주장했다.<br>트럼프 전 대통령은 이날 법정에서 연방 특검이 제기한, 미국에 대한 사기를 비롯해 투표권 침해·선거 진행 방해 등 4개 혐의에 대해 모두 무죄를 주장했다. 재판부는 이날 트럼프 전 대통령에 대해 불구속 상태에서 재판을 받도록 승인하며 추가 범죄를 저질러서는 안 된다고 경고했다.<br>트럼프 전 대통령에 대한 다음 심리는 오는 28일 오전 10시 열린다.<br><!-- MobileAdNew center -->트럼프 전 대통령은 뉴저지주 베드민스터에 위치한 자신의 골프 리조트에서 출발, 자가용 비행기로 워싱턴DC 인근의 로널드 레이건 공항에 도착했다. 이어 차량을 이용해 예정보다 다소 이른 오후 3시 20분쯤 법원에 들어섰다.<br>그가 공항에서 법원까지 출두하는 길에는 시위대와 취재진, 경찰이 한 데 몰렸지만 우려했던 만큼 대규모는 아니었다.<br><!-- 광고 right -->트럼프 전 대통령은 이미 기밀문서 반출 및 불법 보관과 관련해 연방법을  위반한 혐의로 검찰에 의해 두 차례 기소됐으며 이번이 세 번째다. 그는 앞서 지난 6월 마이애미 연방법원에서 열린 기밀문서 반출과 관련한 기소 인부 절차에서도 혐의 전반을 전면 부인했다.<!-- 그림 1465801 -->이미 미국 역사상 전현직 대통령을 통틀어 처음 기소된 불명예를 떠안은 트럼프 전 대통령의 법원 출석은 이번이 세 번째였다. 그는 2016년 대선 직전 성인영화 배우와의 성추문을 막기 위해 입막음 돈을 제공한 혐의로 기소돼 지난 4월 4일 뉴욕지방법원에 출석했고, 기밀문서 유출 및 불법보관 혐의로 기소된 뒤 지난 6월 14일 마이애미 연방법원 법정에 섰다.<br>공화당의 유력 대선 주자인 트럼프 전 대통령은 자신에 대한 검찰의 잇단  기소를 유례없는 마녀 사냥이라고 강하게 반발하고 있다. 그는 워싱턴DC 연방법원에 출두한 뒤 뉴저지로 돌아가는 비행기에 오르기 직전 “(오늘은) 미국에 매우 슬픈 날”이라면서  “공화당 경선에서 압도하고 있고, 바이든을 많이 앞서가는 사람에 대한 박해”라며 이번 기소를 ‘정치적 박해’라고 거듭 주장했다.<br>또 “(선거에서) 승리할 수 없으면, 박해하거나 기소하는 일이 미국에서 다시 벌어지도록 해서는 안된다”고 말했다.<br>그는 법원 출석에 앞서서도 자신의 소셜미디어 트루스소셜에 글을 올려 “조작되고 부패하고 도둑맞은 선거에 저항했다는 이유로 구속되기 위해  나는 이제 워싱턴 DC로 향한다”며 ‘선거사기’ 주장을 반복했다.<br><!-- MobileAdNew center -->그는 법원 출석 하루 전인 전날에는 “매우 성공적인 전직 대통령이자 차기 대선 공화당 경선 및 본선 유력 후보자에 대한 전례 없는 기소는 전 세계에 지난 3년간  미국에서 벌어진 부패와 실패에 대해 일깨워줬다”고 주장했다. 그는 또 “미국은 쇠퇴하고 있다”면서도 “그러나 우리는 미국을 다시 위대하게 만들 것이고, 이전보다 더 위대해질 것”이라고 덧붙였다.<!-- 그림 1465799 -->이번 기소로 그가 정치적 타격을 입을지를 놓고는 의견이 엇갈린다. 로이터와 입소스가 기소 직후 이틀간 전국의 유권자 1005명을 대상으로 조사한 결과, ‘트럼프 전 대통령이 중죄를 선고받아도 투표하겠느냐’는 질문에 공화당 지지자의 45%가 투표하지 않을 것이라고 답했다. ‘트럼프 전 대통령이 수감돼야 한다면 투표하겠느냐’는 질문엔 52%가 아니라고 답했다.<br>또 상당수 미국 공화당 지지자들은 여전히 바이든 대통령이 부정하게 대선에서 이겼다고 생각하는 것으로 나타났다. CNN 방송이 여론조사업체 SSSR에 의뢰해 지난달 1~31일 1279명을 대상으로 실시해 이날 공개한 여론조사 결과에 따르면, 공화당 지지자 가운데 69%가 ‘바이든 대통령은 대선 승리에 필요한 득표를 하지 못했으며 적법하게 승리하지 않았다’고 답했다.<br>69% 답변자 중 39%포인트의 응답자는 부정선거 물증이 있다고 봤고, 나머지는 심증만 있다고 답했다.<br>이번 CNN 여론조사에서 바이든 대통령이 대선에서 부정하게 승리했다고 답한 공화당 지지자들의 비율은 1·6 의사당 폭동 사태가 있었던 2021년 72%까지 기록했다가 최근에는 63%까지 떨어졌으나 이번에 다시 상승했다.<br>전체 응답자의 61%는 2020년 대선에 문제가 없다고 답했다.<br>이번 조사에서 바이든 대통령의 업무수행 지지율은 41%였다. 바이든 대통령이 이른바 바이드노믹스를 부각하면서 재선 선거운동을 하고 있으나 이번 여론조사 응답자의 37%만 바이든 정부의 경제 정책을 긍정적으로 평가했다. 특히 바이든 대통령의 인플레이션 대응에 대한 지지율은 30%에 그쳤다.<br>69% 답변자 중 39%포인트의 응답자는 부정선거 물증이 있다고 봤고, 나머지는 심증만 있다고 답했다.","date":"2023-08-04T03:54:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"룰라 집권 후 아마존 벌채 60% 줄었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/04/SSC_20230804010238_V.jpg' width=100px align=left><!-- 그림 1465758 -->지난달 아마존 삼림 벌채가 지난해 같은 기간에 견줘 60% 줄어들었다. ‘지구의 허파’로 불리는 열대우림 훼손 탓에 기후변화가 빨라진다는 우려를 낳던 터라 더없이 반가운 소식이다.<br>마리나 시우바 브라질 환경부 장관은 지난 1월 룰라 정부 수립 이후 삼림 벌채가 대폭 줄었다고 밝혔다고 가디언이 2일(현지시간) 보도했다. 브라질 국립우주연구소(INPE) 모니터링 결과를 보면 동한기를 포함한 올해 1~6월 아마존 삼림 벌채 누적 면적은 2649㎢로 2022년 상반기(3988㎢)에 비해 33.6% 감소했다. 벌채 성행기인 7월의 경우 지난해 1500여㎢에서 올해엔 250여㎢로 크게 떨어졌다. 지난 4월엔 지난해 같은 달보다 벌채 면적이 67% 줄었다.<br>건기로 인해 삼림 벌채의 위험이 가장 큰 6월 한 달간 삼림 벌채 면적은 지난해 같은 달 대비 41%나 감소해 자이르 보우소나루 전 대통령 임기 직전인 2018년 이후 가장 낮은 수치를 기록했다.<br><!-- MobileAdNew center -->아마존 열대우림 파괴를 막겠다고 공약하며 3선 꿈을 이룬 루이스 이나시우 룰라 다시우바 대통령은 약속을 차근차근 지키고 있다. 룰라 정부는 집권한 1월부터 열대우림 보호구역 내 불법 광물 채굴과 벌목 등 환경범죄 행위에 대한 단속을 강화했다. 4월엔 아마존 열대우림을 포함한 원주민 거주지 6곳을 보호구역으로 지정하고, 모든 벌채를 금지했으며 상업 활동을 제한했다.<br>2019년부터 집권했던 보우소나루 전 대통령의 무차별적인 개발 정책에 종지부를 찍겠다는 각오였다. 미 경제지 비즈니스 인사이더에 따르면 룰라 대통령의 지난 재임기였던 2003~2010년 농장이나 목장, 광산 등으로 이용하기 위한 아마존 삼림 벌채가 80% 이상 줄었었다.<br><!-- 광고 right -->시우바 장관은 “룰라 대통령은 기후변화 문제를 직면하고 삼림 벌채와 맞서 싸우겠다는 정치적 결심으로 세 번째 임기를 보내고 있다”고 강조했다.<br>브라질 환경연구소 ‘이바마’에 따르면 올 상반기 아마존 불법 삼림 벌채 고발 건수는 지난해 동기 대비 166% 증가한 3341건으로 모두 23억 헤알(약 6000억원)의 벌금이 매겨졌다.","date":"2023-08-04T01:02:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804012007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정치 갈등에 美신용등급 강등… 학습효과로 증시 파장은 제한적","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803175640_V.jpg' width=100px align=left><!-- 그림 1465657 -->“미국 국가신용등급 강등 배경의 한쪽에는 부채한도 상향 갈등, 한쪽에는 ‘1·6 의사당 폭동’이 있다.”<br>국제 신용평가사 피치가 2일(현지시간) 미국 국가신용등급을 ‘AAA’에서 ‘AA+’로 전격 하향 조정한 배경 중 하나로 2021년 1월 발생한 미 의회 난입 사태를 지목했다.<br>전날 피치는 “민주·공화당 간 (2011년부터) 반복돼 온 연방정부 부채한도 증액 논란이 경제적 불확실성을 낳는다”고 지적했는데, 여기에 민주주의 위기를 여실히 드러냈던 의사당 폭동까지 추가로 지적한 것이다. 1·6 의사당 폭동은 2021년 1월 6일 도널드 트럼프 전 미국 대통령 지지자들이 조 바이든 대통령의 대선 승리에 불복해 선거 결과 인증 회의가 열린 연방의회 의사당에 난입해 폭동을 일으킨 사건이다.<br><!-- MobileAdNew center -->피치의 리처드 프랜시스 수석이사는 이날 로이터통신에 이같이 전하면서 “민주당은 더 좌파적, 공화당은 더 우파적으로 갔기 때문에 기본적으로 중도가 무너지고 있다”고 우려했다. 그는 “이번 결정은 일정 부분 미 거버넌스의 악화에 따른 것”이라고 덧붙였다.<br>이번 결정에 앞서 피치는 미 재무부와의 면담에서도 정치 갈등이 국가경제 신뢰에 영향을 끼친다는 점을 강조한 것으로 알려졌다.<br><!-- 광고 right -->다만 글로벌 증시에 미친 파장은 12년 전인 2011년 스탠더드앤드푸어스(S&amp;P)가 미국의 신용등급을 ‘AA+’로 한 단계 낮췄을 때와는 달리 상당히 제한적인 모습이다. 이미 한 차례 학습 효과가 있는 데다 기축통화국인 미국의 국채가 가장 안전한 자산이라는 인식을 투자자들이 공유하고 있다는 분석이다.<br>실제로 2일 미 증시는 전체적으로 소폭 하락 마감했다. S&amp;P500 지수는 1.38% 떨어진 4513.39, 나스닥은 2.17% 하락한 1만 3973.45로 마감했다. 10년물 국채금리는 0.05% 오른 4.08%로 거래됐다. 2011년 8월 8일 ‘검은 월요일’ 당시 S&amp;P500 지수가 6.66%, 다우존스 산업평균지수가 5.55% 폭락했던 것과는 대조적이다. 이때도 미 행정부와 의회 간 부채한도 협상 이후 재정건전성 전망이 어두워졌다는 점이 하향 조정의 원인이 됐다. 당시 미 신용등급의 첫 강등을 주도했던 S&amp;P 국가신용평가위원회의 데이비드 비어스 전 총괄 담당은 이날 블룸버그TV에 “피치의 조치는 S&amp;P가 2011년 결정한 것을 2023년에 재확인한 것에 불과하다”면서 “(최고등급인)‘AAA’는 당연한 권리가 아니다”라고 강조했다.","date":"2023-08-04T01:02:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"20대 학습·업무능력 뚝… 코로나 비대면 부작용 겪는 美","partialText":"코로나19 팬데믹 기간 보편화된 비대면 원격 교육의 부작용이 미국 사회에서 나타나고 있다. 비대면 수업 때문에 20대 청년의 학습과 업무능력이 떨어지자 기업은 신입사원 재교육에 수백만 달러의 비용을 들이고 있다. 부모와 자녀에 대한 돌봄 부담이 가중된 40~50대 X세대는 주말이면 교회로 향하던 발길을 끊었다.<br>월스트리트저널(WSJ)은 2일(현지시간) 계산대에서 거스름돈을 계산하는 법, 직장에서 사람들과 협력하는 기술, 엔지니어들의 공학 기초 역량 등 청년들의 노동생산성이 전반적으로 낮아졌다고 지적했다. 이에 따라 전문 서비스직의 일자리가 채워지지 않고 새로운 상품의 시장 출시가 지연된다고 분석했다.<br>미 노동부는 지난 5분기 동안 노동생산성이 1948년 이후 가장 긴 기간 동안 하락했다고 설명했다. 기업은 적합한 노동자를 찾는 데 더 많은 시간과 자원을 투입하고 있고, 채용하더라도 새로운 직원의 업무 능력에 대한 기대치를 낮추는 경우가 많다고 밝혔다. 또 신입사원에게 엘리베이터에서 대화하는 법부터 프레젠테이션을 하는 기술까지 재교육을 위해 수백만 달러를 추가 지출하고 있다.<br><!-- MobileAdNew center -->2020년 이후 엔지니어, 군인, 간호사가 응시하는 국가 공인 전문 자격증의 합격률과 점수는 모두 떨어졌다.<br>미국에서 전문 엔지니어로 취업하기 위한 공학 기초 시험 응시자 약 4만명의 평균 점수는 코로나19 기간 약 10% 하락했다. 미국 공학 및 측량 시험위원회(NCEES) 대표인 데이비드 콕스는 “점수 하락은 현업에 종사하는 엔지니어의 수가 줄어들고 역량도 낮아졌다는 것을 의미한다”며 “구조 엔지니어들은 교량과 도로 건설에 트러스를 사용하는 것에 관한 질문에 답하지 못했는데, 이는 공공 안전과 매우 밀접한 관련이 있다”고 지적했다.<br><!-- 광고 right -->코로나19 기간 많은 학교의 졸업 요건이 완화됐음에도 고등학교 졸업률은 오히려 떨어졌다. 대학 입학시험 점수는 30년 만에 최저 수준이다. 미국 대학수학능력시험 중 하나인 ACT의 대표 재닛 고드윈은 “고등학교 졸업생 상당수가 대학과 직장에 필요한 기본적인 학업 능력이 부족하다”고 말했다.<br>2020년 원격수업으로 전환된 뒤 미국의 초중등 학생들의 학업 능력은 평균 약 4개월 정도 뒤처졌다. 일부 학교의 경우 2021년까지 학업 부진 상태가 유지됐다. 전국 학업성취도평가에서 4학년과 8학년 학생들의 점수는 30년 만에 최저치로 떨어졌다.<br>교회에 출석하는 4050의 숫자도 급격히 줄었다. 최근 애리조나 크리스천 대학교의 문화연구센터에서 성인 2000명을 대상으로 실시한 설문조사에서 예배에 참석한 39~57세 인구의 비율은 2020년 41%에서 2023년 28%로 감소했다. 팬데믹 기간 많은 사람이 정기적으로 예배에 참석하던 습관을 버렸고 엔데믹 이후에도 교회로 돌아가지 않았다.","date":"2023-08-04T01:02:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230804012003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"야후 검색어 ‘Ahn Bo-hyun’ BBC “지수의 로맨스 고백이 갖는 의미”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803205313_V.jpg' width=100px align=left><!-- 그림 1465710 -->3일 오후 야후 닷컴의 검색어 란에 ‘Ahn Bo-hyun’이 떴다.<br>걸그룹 블랙핑크의 보컬리스트 지수(28)가 배우 안보현(35)과 사귄다는 소식에 미국 CNN과 영국 BBC , 버라이어티를 비롯한 주요 매체들이 일제히 보도하고 있다. BBC는 스타의 일거수 일투족을 철저히 감시하는 것으로 악명 높은 팬들과 소속사들의 압력에도 K팝 최고의 스타가 교제 중인 사실을 털어놓는 가장 최근 사례라고 전했다.<br>국내 언론은 블랙핑크 소속사인 YG 엔터테인먼트의 발표를 인용해 두 사람이 “좋은 감정을 갖고 서로 알아가고 있는” 단계라고 보도했다. 두 사람의 소속사는 이날에야 둘의 교제 사실을 알게 됐다며 응원과 이해를 당부했다.<br><!-- MobileAdNew center -->글로벌 팬들에게는 지수보다 낯이 설 수 밖에 없는 모델 겸 배우인 안보현은 ‘이태원 클라쓰’와 ‘유미의 세포’ 같은 인기 드라마에 출연해 얼굴을 알렸다고 소개했다.<br>엑소와 트와이스 같은 유명 그룹들의 멤버가 최근 몇년 동안 교제 사실을 공표한 일은 있었지만 최고의 K팝 스타가 사생활을 공개한 것은 상당한 이례적인 일이라고 방송했다. 10여년 전만 해도 연예업체 에이전트들은 새 스타가 데이트하거나 개인 휴대전화 사용도 금지하곤 했다고 했다. 연인이 있다는 사실이나 로맨틱한 관계를 인정하면 팬들에게 추문으로 받아들여졌다.<br><!-- 광고 right -->싱가포르 난양 기술대학의 사회학자 패트릭 윌리엄스에 따르면 아이돌 스타가 개인적인 관계를 갖는 일은 “사업에 나쁜 것”으로 받아들여진다면서 “그들은 적어도 상상 속에서라도 낭만적으로 얻을 수 있는 것처럼 보이는 우상을 팔고 싶어한다. 팬들은 아이돌과 어떤 형태로든 사귀는 것처럼 스스로를 상상할 수 있다”고 지적했다.<br>지수는 블랙핑크의 네 멤버 가운데 가장 먼저 연인 관게를 인정한 멤버다. YG 엔터테인먼트는 지수를 둘러싼 소문을 부인하거나 코멘트를 거부했다. 팬들은 지수가 직접 인스타그램에 교제 사실을 털어놓은 것에 대해서도 긍정적으로 반응하고 있다. 빌보드의 아시아 담당 롭 슈워츠는 “커리어 최고의 정점에서 이렇게 고백한 것이라 특별해 보인다”고 말했다.<br>세계 최고의 아이돌 그룹 방탄소년단(BTS) 멤버 중 누구도 교제 사실을 털어놓고 있지 않은 것과 대비된다. 물론 이렇게 조심하는 데는 다 이유가 있다. 2019년 K팝 스타 강 다니엘과 지효가 사귄다는 사실이 일부 한국 매체에 보도돼 일부 팬들의 후폭풍에 직면했다. 화가 난 팬들은 둘을 맺어줬다고 소문이 난 연예인에게 분풀이를 하고 소셜미디어에 그를 위협하겠다는 메시지를 남겼다.<br>슈워츠는 지수의 고백은 K팝 밴드가 국제 무대에 더 많이 등장할수록 “슈퍼 파워풀 국제 산업”이 변하고 있음을 보여주는 것이라며 “이 산업이 점차 성숙해지고 있다고 말할 수 있겠다”고 지적했다.<br>윌리엄스 박사는 지수 같은 국제적 스타란 위상이 훨씬 더 큰 자유를 부여하는 것이라며 “그들이 (K팝 산업의) 억눌린 차원들을 밀어낼 수 있을 만큼 자신감을 갖기 시작한 것”이라고 진단했다.","date":"2023-08-03T20:53:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] ‘나토 회원국’ 루마니아 코앞까지 공격했다...우크라 항구 공격한 러, 나토와 충돌할까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803173319_V.png' width=100px align=left><!-- 동영상 29893 -->러시아가 지난 2일(현지시각) 우크라이나의 다뉴브강 항구를 또다시 공격한 가운데 다뉴브항이 나토(NATO) 회원국인 루마니아 국경과 접해 있는 만큼 러시아와 나토의 충돌 가능성이 제기되고 있다.<br>우크라이나 남부 작전 사령부는 남부 오데사주 이즈마일 마을의 항구에 위치한 곡물 저장고가 러시아의 드론 공격으로 파괴됐다고 이날 밝혔다.<br>이번 공격으로 아프리카, 중국, 이스라엘 등으로 향할 예정이었던 곡물 4만여 톤이 훼손됐다.<br><!-- MobileAdNew center -->러시아는 지난달 24일에도 다뉴브강 항구 마을 레니에도 공습을 가한 바 있다. 레니 마을 또한 이즈마일 마을에서 불과 약 40km 떨어진 지점으로 이는 우크라이나의 항구를 봉쇄하겠다는 러시아의 의도가 내포된 것으로 해석되고 있다.<br>젤렌스키 우크라이나 대통령은 텔레그램을 통해 “러시아 테러리스트들이 다시 항구와 곡물, 세계 식량 안보를 공격했다”며 “세계가 대응에 나서야 한다”고 맹비난했다.<!-- 그림 1465633 -->특히 공습을 받은 레니와 이즈마일 마을 인근의 다뉴브강을 기준으로 약 200여 미터 건너편엔 나토 회원국인 루마니아가 위치해 있다는 점에서 나토와 러시아의 충돌 위험까지 커지고 있는 상황이다.<br><!-- 광고 right -->클라우스 요하니스 루마니아 대통령도 이날 성명을 통해 “최근의 긴장 고조가 흑해 지역 안보에 심각한 위험 요인이 되고 있다”며 “러시아의 전쟁 범죄로 전 세계의 도움이 필요한 사람들이 식량을 전달받지 못하고 있다”고 비난했다.<br>이런 가운데 페스코프 크렘린궁 대변인은 “푸틴 대통령이 협상뿐만 아니라 협정에 복귀할 뜻이 있다는 건 이미 백번도 넘게 말했다”며 “우리는 즉시 협정에 복귀할 준비가 돼 있지만 그 이전에 러시아와 관련된 약속이 이행되어야 한다”고 강조했다.","date":"2023-08-03T17:33:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가사도우미 34만명 고용하는 홍콩, 소개비용 누가 부담하느냐로 시끌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803172637_V.png' width=100px align=left><!-- 그림 1465630 -->필리핀 가사근로자 100명이 하반기부터 시범사업으로 서울의 맞벌이 가정에서 일하기로 한 가운데 홍콩에서 인도네시아 가사도우미의 취업 소개 비용을 앞으로는 고용주가 부담하게 돼 논란이 일고 있다.<br>3일 홍콩 공영방송 RTHK에 따르면 인도네시아 정부는 해외에 가사도우미로 취업하는 이들이 현지 직업소개소에 지불해 온 소개 비용을 앞으로는 고용주가 부담하는 것으로 규정을 바꿨다. 이에 따라 홍콩에서 인도네시아 출신 가사도우미를 고용하려면 한 달 월급에 해당하는 5000 홍콩달러(약 84만원)를 앞으로는 고용주가 부담하게 됐다.<br>인도네시아 정부로부터 권한을 부여받은 인도네시아 채용 협회 ‘아스파타키’ 대표단은 전날 홍콩을 찾아 자국의 이같은 정책 변화를 홍보했다. 아스파타키는 해당 규정이 지난 연말에 발효됐지만 홍콩의 많은 고용주와 직업소개소들이 이를 따르지 않고 있어 이를 홍보하기 위해 홍콩을 찾았다고 밝혔다. 이 협회는 자국 가사도우미 인력의 부담을 경감하기 위해 해당 정책을 도입했다면서 “모든 고용주가 이주 노동자 보호를 위해 협력하길 희망한다”고 밝혔다.<br><!-- MobileAdNew center -->이어 이 규정을 준수하지 않는다고 처벌받지는 않겠지만 인도네시아 당국은 홍콩에 대해 자국 가사도우미 인력의 송출을 중단할 권리가 있다고 경고했다. 또 요건이 충족되지 않으면 가사도우미 고용 신청이 받아들여지지 않을 것이라고 덧붙였다.<br>홍콩 주재 인도네시아 총영사관도 전날 새로운 규정은 노동자를 더 잘 보호하기 위한 조치라고 설명했다.<br><!-- 광고 right -->1970년대 외국인 가사도우미를 도입한 홍콩에는 지난해 말 기준 약 33만 8000명의 외국인 가사도우미가 취업했다. 필리핀 출신이 약 19만명, 인도네시아 출신이 약 14만명이다.<br>홍콩 고용주 측과 인도네시아 노동자 측 모두에서 우려의 목소리가 나온다. ‘홍콩 해외 가사도우미 고용주 연합’의 베티 융 대표는 이날 RTHK ‘홍콩 투데이’에 출연해 “우리는 이미 홍콩 직업소개소에 채용을 위한 제반 비용을 지불하고 있고 그것은 2만 홍콩달러(334만원)를 넘어섰다”며 “그런데 왜 비용이 추가 인상되는 것이냐”고 따졌다.<br>그는 가사도우미를 고용하는 많은 이들이 부유하지 않으며, 특히 노인층은 추가 비용을 조달하는 것이 어렵다고 덧붙였다.<br>홍콩의 외국인 가사도우미 단체인 ‘아시아 이주자 조정 기구’는 인도네시아 정부가 2020년부터 해외에 취업하는 가사도우미들의 부담을 더는 정책을 내놓았지만 제대로 시행되지 않았다고 지적했다. 이 단체의 스링 아틴 대변인도 이날 ‘홍콩 투데이’에 출연해 “이 문제는 인도네시아 정부와 홍콩 정부가 해결해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->‘홍콩·마카오 인도네시아 노동자 에이전시 연합’의 맥클린 응 부회장은 RTHK에 새로운 규정으로 많은 고용주가 필리핀 같은 다른 지역 출신 가사도우미를 찾게 될 것이라고 지적했다. 이어 “일부 노인 고용주들은 추가 비용을 부담할 여력이 되지 않기 때문에 홍콩 에이전시들이 그동안 해당 규정이 도입되지 않게 하려고 매우 노력했다”고 밝혔다.<br>이어 필리핀 가사도우미를 고용하는 것이 훨씬 저렴하기 때문에 고용주들이 필리핀 인력을 선택하게 될 것이라고 덧붙였다. 다만 응 부회장도 인도네시아 가사도우미 중 많은 이들이 홍콩에서 통용되는 광둥어(캔토니즈)를 구사할 수 있어 영어를 구사하지 못하는 노인층을 응대하는 데 여전히 우위를 점한다고 짚었다.<br>홍콩 노동부는 이 문제와 관련해 인도네시아 총영사관과 접촉하고 있다고 밝혔다. 이어 인도네시아에 가사도우미 고용 비용을 크게 인상하거나 그들의 홍콩 취업 기회를 줄일 수 있는 어떤 정책 조정도 피해야 한다고 강조해왔다고 덧붙였다.<br>한편 고용노동부가 지난달 31일 ‘외국인 가사근로자 도입 시범사업 관련 공청회’에서 발표한 사업 계획안에 따르면, 고용허가제(E-9) 인력으로 입국해 서울에서 최소 6개월간 근무하게 된다. 정부 인증을 받은 가사근로자 서비스 제공 기관이 외국인 가사근로자를 고용해 계약을 맺은 가정으로 출퇴근하면서 가사와 육아 서비스를 제공하며 최저 임금 등 국내 근로자와 동일한 노동법이 적용되는 것으로 돼 있다. 소개 비용 문제는 빠져 있다.","date":"2023-08-03T17:26:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"젤렌스키 “가을에 평화 정상회의 열었으면” 러시아 빼면 무슨 의미?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803151646_V.jpg' width=100px align=left><!-- 그림 1465520 -->볼로디미르 젤렌스키 우크라이나 대통령이 오는 5일(현지시간) 사우디아라비아 제다에서 막을 올리는 우크라이나 관련 국제회의를 계기로 가을에 우크라이나 평화 정상회의를 개최하길 바란다고 밝혔다.<br>로이터 통신에 따르면 젤렌스키 대통령은 2일 자국 외교관들과의 회의를 주재하며 “우크라이나 평화 정상회의가 가을에 열리기를 바란다”며 “이번 사우디 회의에 거의 40개국이 참여하기로 했다. 이번 회의가 이 같은 목표를 위한 디딤돌이 될 것”이라고 기대를 나타냈다. 그는 또 “우리는 가을 중 평화 정상회의가 성사되도록 노력하고 있다”면서 “가을은 매우 이르지만, 회의를 준비하고 세계 대부분 국가를 참여시킬 시간이 여전히 있다”고 말했다.<br>6일까지 일박이일로 열리는 우크라이나 전쟁 종식을 위한 국제회의는 우크라이나와 미국, 유럽연합(EU), 브라질, 인도, 인도네시아, 이집트, 멕시코, 칠레 등 30개국 정부 관계자가 초청됐고 러시아는 불참할 것으로  알려졌다. 우크라이나는 이 회의에서 러시아군 철수와 정의 회복, 핵 안전과 식량안보, 에너지 안보 등 10개 항으로 된 평화공식을 논의할 예정이다.<br><!-- MobileAdNew center -->젤렌스키 대통령은 지난해 11월 인도네시아에서 열린 주요 20개국(G20) 정상회의에서 해당 평화공식과 함께 이를 위한 논의의 장으로서 우크라이나 평화 정상회의 개최를 제안했다. 정확한 개최 장소나 시기는 아직 결정되지 않았으며, 우크라이나 정부와 서방 관계자들은 러시아는 초청하지 않는다는 입장이다.<br>그런데 제다 회의나 가을에 계획하는 정상회의나 러시아가 참여하지 않으면 무슨 소용 있나 싶긴 하다. 사실상 러시아를 압박하는 것 말고는 의미가 없어 보인다.<br><!-- 광고 right -->미국을 비롯한 북대서양조약기구(NATO, 나토)와 러시아와 그 동맹들이 확연히 갈라서 대치하는 마당에 중재자를 찾기 어려운 실정이다. 한때 중재 역을 자임하고 나섰던 루이스 이나시우 룰라 다시우바 브라질 대통령은 이날 종전 가능성에 대해 부정적으로 평가했다.<br>AFP와 EFE통신에 따르면 룰라 대통령은 이날 수도 브라질리아에서 연 외신  기자회견을 통해 푸틴 대통령과 젤렌스키 대통령 모두 “(평화 협상을 할) 준비가 되지 않았다”며 “양국 협상 의지가 있을 때 평화 제안이 준비될 것”이라고 말했다.<br>앞서 그는 양국 정상 또는 대표단을 한 자리에 앉혀 종전을 협의하도록 하기 위한 방안으로 중립국 주도 ‘평화 그룹’을 구성하고 싶다는 의향을 피력했다. 룰라 대통령은 선진 주요 7개국(G7) 회의는 더 이상 존재해선 안 되며, 주요 20개국(G20) 위주로 논의의 장을 재편해야 한다고 주장했다. 브라질은 러시아, 중국, 인도, 남아프리카공화국 등과 함께 미국이 주도하는 G7에 맞서 브릭스(BRICS)를 출범해 운영하고 있다.<br>룰라 대통령은 반미 국가인 베네수엘라와 이란을 비롯해 아르헨티나, 사우디아라비아, 아랍에미리트(UAE) 등 여러 나라가 브릭스 가입을 타진하는 데 대해선 “요건을 충족하는 한” 외연을 넓힐 필요가 있다는 의견을 재차 피력하면서, 서방의 입김이 크게 작용하는 국제통화기금(IMF)을 에둘러 비판했다.<br><!-- MobileAdNew center -->그나마 푸틴 대통령에 기울어 보였던 레제프 타이이프 에르도안 튀르키예 대통령도 러시아에 등을 돌리는 듯한 행보로 입지가 축소됐다. 앞서 튀르키예는 푸틴 대통령이 자국 방문에 합의했다고 밝혔고, 크렘린궁도 정상회담을 준비하기로 했다고 발표했으나 모두 구체적 일정은 언급하지 않았다. 성사되면 지난해 2월 우크라이나 침공 이후 푸틴 대통령이 처음으로 나토 회원국을 찾게 된다.<br>에르도안 대통령이 같은 달 11~12일 나토 정상회의를 앞두고 스웨덴의 나토 가입에 찬성하고 우크라이나의 나토 가입을 지지한 뒤 러시아는 푸틴 대통령의 튀르키예 방문 계획이 정해지지 않았다는 입장만 되풀이했다. 러시아와 포로 교환 형식을 빌어 풀려난 뒤 튀르키예에 머물기로 한 우크라이나 포로가 이 무렵 귀환한 것도 러시아의 반발을 샀다.<br>에르도안 대통령은 이날 통화를 통해 ‘평화의 다리’로 흑해곡물협정이 갖는중요성을 강조하고, 협정을 복원하기 위한 외교 노력을 계속하겠다는 입장도 밝혔다.<br>중재 역할을 맡을 만한 또다른 인물로는 무함마드 빈 살만 사우디 왕세자가 있다. 지난 6월 미국과 러시아 정부 고위직들의 러브콜을 잇따라 받으며 존재감을 드러냈다. 어느 쪽으로 더 기울더라도 전혀 어색하지 않을 만큼 등거리 외교를 펼쳐온 만큼 그가 두 적대적인 지도자들을 끌어 앉힐 수 있을지 주목된다.","date":"2023-08-03T15:16:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국개발 초전도체 해외서도 뜨거운 관심…블룸버그, “물리학의 ‘성배’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803151345_V.jpg' width=100px align=left><!-- 그림 1465512 -->2일(현지시간) 외신들도 학계와 증권가, 소셜미디어에 이르기까지 초전도체 논란으로 빚어진 다양한 과열 양상을 잇따라 다뤘다.<br>‘꿈의 물질’로 불리며 상온·상압에서도 떠 있는 초전도체 ‘LK99’를 한국 연구진이 개발했다는 내용의 논문을 둘러싸고 해외 과학계에도 파장이 이어지고 있다.<br>블룸버그 통신은 “LK99는 한 세대에 한번 나올법한 과학적 돌파구일 수도 있지만, 큰 실망거리에 그칠지도 모른다”면서도 “최근의 소란스러움은 세상을 바꿀 새 과학적 발견을 우리가 얼마나 갈망해왔는지 보여준다”고 자사 칼럼을 통해 전했다.<br><!-- MobileAdNew center -->이 칼럼은 초전도체를 ‘성배’(holy grail)일 수 있다고 표현하며 전자·에너지·운송 등 산업부문 혁명은 물론 양자컴퓨팅 실용화의 문까지 열어젖힐 가능성에 주목했다.<br>캐나다 우주비행사 크리스 해드필드도 이날 자신의 소셜미디어 ‘엑스’(X·옛 트위터)를 통해 “초전도체가 실제 작동한다면 좋겠다”며 희망을 드러냈다.<br><!-- 광고 right -->미국 온라인 매체 더메신저는 “모든 전자제품에 혁명을 일으킬 수 있다는 점에서 초전도체가 우리를 애타게 하는 것”이라며 “과학자들은 이 발견이 사실이라면 노벨상을 탈 만한 업적이며, 물리학의 ‘성배’가 될 것이라고 말한다”고 강조했다.<br>디지털 기술 전문 매체 씨넷도 “진짜 상온 초전도체는 팡파르를 울릴만한 큰일이 될 것”이라고 분석했다. 씨넷은 초전도체 논문에 제기되는 회의론이 상당하다고 전제하면서 “LK99가 성배처럼 보이지는 않지만, 그 자체로 흥미로운 물질일 수는 있다”며 “과학이 움직이는 것을 바라보는 것 자체로 짜릿한 일”이라고 평가했다.<!-- 그림 1465534 -->미국 대중지 뉴욕포스트는 “뉴욕에서 로스앤젤레스(LA)까지 20분에 주파하는 시속 1만 4000마일(약 2만 2531㎞)의 자기부상열차를 떠올려보라”며 “LK99 초전도체 연구의 돌파구는 인류의 새로운 시대를 기념하게 될 것”이라고 기대감을 보였다.<br>특히 소셜미디어(SNS)에서 초전도체 관련 게시물이 수일째 큰 유행을 탄 끝에 나스닥에 상장된 미국 초전도체 관련 업체 ‘아메리칸 슈퍼컨덕터’(AMSC)의 주가가 지난달 27일 대비 2배로 급등하기까지 했다. 지난 5일 동안 129% 급등했던 AMSC는 이날 29% 하락했다. 최근 초전도체 거래에서 상승세를 보였던 일본 전선 제조업체들은 스미토모전기공업의 실망스러운 실적 발표 이후 일제히 하락했다.<br>금속 제품 제조업체 장쑤 패스트엔은 “초전도체 기술에 대한 연구를 수행하지 않았다”고 밝힌 후 중국 선전 증시에서 10% 한도까지 하락했다. 허난 중푸 인더스트리도 “국책 싱크탱크인 중국 사회과학원이 2010년 진행한 초전도체 프로젝트에 참여했지만 장소와 장비만 제공했다”고 설명한 뒤 하한가를 맞았다.<br><!-- MobileAdNew center -->두 과학자 이석배, 김지훈의 영어 이름 ‘LEE’와 ‘KIM’의 첫 글자와 물질의 발견 연도인 1999년의 이름을 따서 LK-99로 명명된 이 물질은 납과 구리로 만든 화합물이다.<br>초전도체라는 개념은 한 세기가 넘은 개념으로, 전기 저항이 없고 자기장을 없애는 물질을 말한다. 이러한 물질은 열이나 빛에 의한 소산을 유발하는 저항이 없기 때문에 거의 영구적으로 전류를 유지할 수 있어 에너지 효율이 매우 높다.<br>이전에도 비슷한 원소가 만들어졌지만 영하 180도 이하의 극저온과 같이 고도로 통제된 조건이 필요했기에 실용적이지 못했다. 적절한 환경을 조성하기 위한 많은 전력이 소모되고 상온, 상압에서 사용할 수 없다면 신소재의 가치는 없는 것이나 다름없다.<br>블룸버그는 “LK-99가 상온 초전도체라는 주장을 확인하거나 반박하는 데는 몇 달 또는 몇 년이 걸릴 수 있다”며 “만약 이 기술이 사실이라 해도 상용화 할 수 있는 규모의 경제를 이루기까지는 최소 수년이 더 걸릴 수도 있다”고 지적했다.<br>예를 들어, 원자 한 개 두께의 탄소 층인 그래핀은 1940년대에 소재, 전자 제품, 배터리에 혁신을 가져올 수 있는 소재로 화제가 되었으나 아직까지 상용화에 성공하지 못했다. 2009년 비트코인으로 인해 탄생한 블록체인 기술은 지금까지 금융 분야에 혁신을 일으키지 못했다.","date":"2023-08-03T15:13:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하늘에 ‘24㎞ 男성기’ 그린 조종사… 우회명령에 화나서?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803141446_V.png' width=100px align=left><!-- 그림 1465475 -->이탈리아 시칠리아섬 카타니아에 착륙하려던 독일 루프트한자 조종사가 항로 변경을 요청받은 후 인근 하늘에 남성 성기 모양의 비행 경로를 그렸다고 2일(현지시간) 유로뉴스 등이 전했다.<br>최근 항공기 팬들이 항공기 추적 웹사이트 ‘플라이트레이더24’에서 발견해 화제가 된 이 비행 경로는 지난달 28일 독일 프랑크푸르트에서 카타니아로 향하던 루프트한자 비행기의 작품이었다.<br>이 비행기의 목적지였던 카타니아·폰타나로사 공항은 앞서 같은 달 16일 터미널 건물 화재 이후 문제가 지속되며 여러 차례 비행기를 회항 또는 착륙 지연시킨 바 있다.<br><!-- MobileAdNew center -->루프트한자 조종사는 이날 카타니아·폰타나로사 공항에 두 차례 착륙을 시도했다가 약 180㎞ 남쪽의 몰타로 항로를 변경하라는 명령을 받았다.<br>조종사는 명령을 받은 이후 카타니아 동쪽 지중해 상공으로 날아간 뒤 16분 넘게 선회하며 길이 24㎞가 넘는 남성 성기 모양 경로를 완성했고, 30분 후 몰타에 착륙했다.<br><!-- 광고 right -->우회 명령에 불만을 품은 조종사가 일부러 이같은 그림을 그린 게 아니냐는 이탈리아 언론의 추측이 나왔지만, 루프트한자 측은 비행기가 시칠리아섬에서 멀어지면서 우연히 그 모양이 만들어졌을 뿐 고의가 아니었다고 해명했다.","date":"2023-08-03T14:14:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“키 175㎝, 실종 한국인 윤세준”…일본 언론도 나섰다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803134653_V.jpg' width=100px align=left><!-- 그림 1465451 -->일본 배낭여행 중 실종된 윤세준(27)씨 행방이 두 달 가까이 묘연한 가운데, 일본 언론도 적극적인 제보를 독려하고 나섰다.<br>2일 일본 요미우리신문, 산케이신문, FNN방송 등 주요 언론은 “한국인 여행객 윤세준씨가 실종돼 와카야마현 경찰이 제보를 요청하고 있다”고 일제히 보도했다. 그러면서 윤씨의 인적 사항과 실종 경위 등을 알렸다.<br>앞서 지난달 27일 주오사카한국총영사관은 ‘1996년생인 윤씨는 키 175㎝에 마르지 않은 체형으로 오른쪽 볼에 작은 흉터가 있다’며 실종자 공지를 홈페이지에 올린 바 있다.<!-- 그림 1465452 -->사회복지사인 윤씨는 지난 5월 9일 관광 비자로 일본 오사카에 입국했다. 기존에 다니던 직장을 퇴사한 뒤, 새 직장을 구하기 전까지 마음을 재정비하기 위해 떠난 배낭여행이었다.<br><!-- MobileAdNew center -->윤씨는 오사카와 후쿠오카 등을 여행한 뒤, 6월 3일 와카야마현을 방문했다. 그리고 닷새 뒤인 6월 8일 누나와의 연락을 마지막으로 소식이 끊겼다.<br>누나에 따르면 그날 윤씨는 ‘숙소에 들어가는 중인데, 비가 많이 오고 어둡다’며 ‘가는 길까지 통화를 하자’고 했다. 남매의 통화는 30분간 이어졌고 숙소 도착 후인 밤 9시쯤 메시지를 다시 한번 주고받고서 대화는 끝났다.<br><!-- 광고 right -->이후 두 달이 다 된 현재까지 윤씨는 연락이 두절 된 상태다.<br>주오사카한국총영사관의 신고를 접수한 일본 경찰은 지난달 16일 사건을 공개수사로 전환했다.<br>국회 외교통일위원회 소속 김상희 의원실이 받은 일본 와카야마현 경찰 수사 자료에 따르면 일본 경찰은 윤씨의 마지막 행적이 담긴 와카야마현의 편의점과 숙소 인근을 헬기와 보트로 여러 번 수색했다. 또 숙소 주변인들을 상대로 탐문을 진행했다.<br>하지만 대대적인 수색에도 윤씨 행방을 유추할 만한 이렇다 할 단서는 찾지 못했다. 현지 경찰은 범죄 관련성 여부에 대해 ‘모든 가능성을 열어놓고 수사 중’인 것으로 알려졌다.<br>우리 경찰도 별도 실종 수사에 착수, 윤씨의 카드 사용 및 금융 거래 기록 등을 확인했다. 경찰은 윤씨가 실종 당일인 6월 8일 이후 카드를 사용하거나 현금을 출금한 기록은 찾지 못했다고 전했다.","date":"2023-08-03T13:46:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500075"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"85세에 63개 미국국립공원 다 돌겠다고 결심한 할머니, 그를 도운 손자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803110510_V.jpg' width=100px align=left><!-- 그림 1465400 -->미국의 63개 국립공원을 모두 돌겠다고 85세 때 결심해 첫 발을 뗐던 할머니가 7년 만에 마침내 꿈을 이뤘다.<br>화제의 주인공은 오하이오주 던컨 폴스에 사는 조이 라이언(93) 할머니. 2016년 그레이트 스모키 마운틴 국립공원으로 시작해 지난 5월 24일(현지시간) 미국령 사모아섬 국립공원을 찾아 집념의 결실을 맺었는데 영국 BBC가 2일 뒤늦게 소개했다.<br>누구나 할머니 혼자서 이런 대단한 일을 이루기 어렵다고 생각할 것이다. 할머니가 여행 계획을 짜던 2015년에 마침 오하이오주립대 수의학과를 졸업한 손자 브래드가 함께 하겠다고 선뜻 나서줘 가능한 일이었다. 손자는 부모가 이혼한 뒤 10년 동안 만나지 못했던 할머니가 생애 처음으로 제대로 산에 가보고 싶다는 뜻을 밝히자 마음이 열렸다고 했다.<br><!-- MobileAdNew center -->그는 인스타그램 계정에 ‘조이 할머니의 로드 트립’을 만들어 수시로 여행 기록을 올렸고, 7만 8000명 이상의 팔로워를 거느리게 됐고 해외 매체들의 주목까지 받았다. 아마도 미국의 국립공원을 모두 돌아본 최고령 생존자로 기록될 것이다.<br>https://www.bbc.com/news/av/world-us-canada-66344539<br><!-- 광고 right -->마지막 목표를 달성하던 날 브래드는 인스타그램에 ‘늙어감의 한계에 대한 실수 투성이의 짐작들에 우리는 맞섰다”며 “우리는 재정적인, 물품 조달의 제약에 맞섰다. 심지어 팬데믹도 문제가 되지 않았다. 여러분은 제가 어쩌다 할머니를 슈퍼스타로 만들었네 할지 모르겠지만 그녀는 원래 그랬다”고 말했다.<br>이 환상의 짝꿍은 목표를 이룬 다음 목적지로 케냐를 꼽았다. NBC-TV ‘굿모닝 아메리카’에 보낸 동영상을 통해 조이 할머니는 손자와의 여행이 ‘그랜드 모험”이었다고 돌아봤다. 브래드는 “사막도 산도 대양도 한 번도 본 적 없는 할머니가 이렇게 믿기지 않고 거친 곳들을 돌아 보셨다. 할머니의 인생 얘기에 끼어들 몇 가지 추억을 만들어 드리는 것이 제 책임인 것처럼 여겨졌을 뿐”이라고 말했다.<!-- 동영상 29892 -->","date":"2023-08-03T11:05:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[영상] 불난 아파트서 뛰어내린 사람들, 매트리스 맞든 주민들이 살렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803103122_V.png' width=100px align=left><!-- 그림 1465372 -->카자흐스탄 알마티의 16층짜리 아파트 화재에서 불길을 피해 목숨 걸고 뛰어내리는 사람들을 주민들이 매트리스로 받아내는 장면이 포착됐다.<br>1일(현지시간) 러시아 온라인 매체 가제타루(gazeta.ru) 등에 따르면 이날 낮 카자흐스탄 최대 도시 알마티의 고층 아파트 건물에서 화재가 발생, 주민 수백명이 대피하는 일이 벌어졌다.<br><!-- 그림 1465373 -->아파트 5층에서 시작된 불은 승강기 통로와 전기 케이블을 타고 빠르게 번진 것으로 전해졌다.<br><!-- MobileAdNew center -->소셜미디어(SNS)에는 일부 입주민들이 불길과 연기를 피해 고층에서 창문 밖으로 몸을 던지고, 아파트 밖에 모인 주민들이 매트리스를 들고 그들을 받아 구조하는 영상이 공유됐다.<br>영상에는 한 입주민이 어린 자녀를 먼저 창문 밖으로 던지고, 아이가 구조되자 곧이어 자신도 뛰어내리는 장면이 담기기도 했다.<br><!-- 광고 right --><!-- 그림 1465374 -->또 소방관들이 사다리차를 이용, 고층에서 어린아이 등 주민들을 구출하는 모습도 포착됐다.<br>알마티시 공중보건당국은 이 사고로 26명의 아이와 2명의 임신부를 포함해 모두 43명이 다쳤다고 밝혔다. 당초 사망자가 없다는 보도가 나오기도 했으나, 여성 1명이 다중 부상으로 끝내 목숨을 잃었다고 당국은 전했다.","date":"2023-08-03T10:31:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주중 한국대사관, “中 태풍 ‘독수리’ 피해 진심어린 위로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803102054_V.jpg' width=100px align=left><!-- 그림 1465360 -->제5호 태풍 ‘독수리’가 중국 베이징과 허베이 등 수도권에서 기록적 폭우를 쏟아낸 가운데 주중 한국대사관이 위로 메시지를 전했다.<br>3일 주한 중국대사관에 따르면 대사관은 전날 공식 웨이보 등을 통해 “태풍 ‘독수리’로 인한 희생자들에게 깊은 애도를 표하며 희생자 유가족들에게 진심어린 위로를 전한다”고 밝혔다. 대사관은 또 “폭우 피해 지역의 생활질서가 하루빨리 회복되기를 바란다”고 덧붙였다.<br>중국 중앙기상대에 따르면 지난달 28일 태풍 독수리가 중국 동남부에 상륙한 뒤로 29일부터 베이징과 허베이성 등 북부 지역을 강타했다. 허베이성 싱타이시는 누적 강수량 1003㎜를 기록, 평년이라면 2년 간 내릴 비가 한꺼번에 쏟아졌다. 베이징시기상대도 “베이징 지역에 과거 140년을 통틀어 가장 많은 비가 내렸다”고 밝혔다. 베이징 등 수도권에서 최소 20명이 숨지고 33명이 실종된 것으로 파악됐다. 베이징시 구조 당국은 이번 폭우로 베이징 13개 구역에서 4만 4673명이 피해를 입었고, 12만 7000명이 긴급대피했다고 밝혔다. 허베이성 구조당국도 87개 현에서 54만 703명이 폭우로 피해를 봤다고 확인했다.<br><!-- MobileAdNew center -->앞서 주한 중국대사관은 지난달 17일 “한국의 여러 지역에서 계속된 폭우로 중대한 인명 피해와 재산 손실이 발생했다”며 “이번 재해로 한국 국민들이 입은 피해에 대해 진심어린 위로의 뜻을 전한다”고 밝혔다. 이어 “한국 정부와 각계 인사들의 공동 노력으로 재해 지역 주민들이 하루 속히 삶의 터전을 복구하고 조속히 일상을 회복할 수 있을 것으로 믿는다”고 전했다.<!-- 광고 right -->","date":"2023-08-03T10:20:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트뤼도 캐나다 총리, 18년 결혼생활 소피 여사와 갈라선다 “휴가는 함께”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803063744_V.jpg' width=100px align=left><!-- 그림 1465328 -->저스틴 트뤼도(51) 캐나다 총리가 배우자 소피 그레고어(48) 여사와 18년 결혼 생활 끝에 헤어지기로 했다.<br>트뤼도 총리는 2일(현지시간) 인스타그램에 성명을 올려 “소피와 많은 의미있고 어려운 대화 끝에 결별하기로 결정했다”고 밝힌 뒤 “언제나 그렇듯 우리는 서로에 대한 깊은 사랑과 존중을 가진 가까운 가족으로 남을 것이다. 아이들의 안녕을 위해 프라이버시를 존중해달라”고 당부했다.<br>로이터 통신에 따르면 캐나다 총리실은 “부부가 결별과 관련해 모든 법적 및 윤리적 조치를 위해 노력해 왔다”며 이들이 관련 문서에 서명했다고 설명했다.<br><!-- MobileAdNew center -->트뤼도 총리와 소피 여사는 2005년 5월 말 몬트리올에서 결혼식을 올렸고, 두 사람은 자비에(15), 엘라-그레이스(14), 하드리엔(9) 등 2남 1녀를 뒀다.<br>소피 여사는 TV 진행자 출신이다. 그는 트뤼도 총리의 정치 경력 내내 중요한 존재였고 자선과 사회적 대의를 옹호하는 사람으로서 스스로도 공인이 됐다고 CBC는 전했다.<br><!-- 광고 right -->총리실은 “그들은 가까운 가족으로 남아 있고, 소피와 트뤼도 총리는 안전하고 사랑스럽고 협력적인 환경에서 아이들을 양육하는 데 집중하고 있다”면서 “두 부모 모두 자녀들의 삶에 계속 존재할 것이고 캐나다 국민들은 가끔 함께 있는 가족을 볼 수 있을 것으로 기대한다”고 말했다. 이어 “그 가족은 다음 주 함께 휴가를 갈 것”이라고 덧붙였다.<br>트뤼도 총리의 부모인 피에르 트뤼도 전 총리와 마거릿 여사도 1971년 3월 결혼한 뒤 6년 만에 별거에 들어갔고, 1984년 4월 공식 이혼했다.","date":"2023-08-03T06:37:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 신용등급 강등에 미국·유럽 증시 동반 하락…10년 미국채 금리 연중 최고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803094127_V.jpg' width=100px align=left><!-- 그림 1465351 -->국제 신용평가사 피치가 미국 국가신용등급을 강등하면서 안전자산 선호 심리가 강해진 가운데 2일(현지시간) 아시아를 시작으로 유럽과 미국 증시가 일제히 하락했다.<br>블룸버그 통신에 따르면 위험자산 기피 속에 기술주 중심의 나스닥지수는 전장보다 310.47포인트(2.17%) 밀린 13,973.45로 마감했고, 스탠더드앤드푸어스(S&amp;P)  500지수는 전장보다 63.34포인트(1.38%) 떨어진 4,513.39에 거래를 마쳤다. 3월 저점 대비 20%가량 올랐던 S&amp;P 500지수는 4월 25일(-1.58%) 이후 3개월여 만에 일일 최대 낙폭을 기록했다. 다우존스30산업평균지수도 전장보다 348.16포인트(0.98%) 하락한 35,282.52로 장을 마쳤다.<br>미국 국채 시장은 비교적 안정적인 모습을 보였지만, 10년물 국채 금리는 연중 최고치를 기록했다. 미국의 10년물 국채 금리는 전날보다 10bp(1bp=0.01%포인트) 오른 4.12%를 기록해 지난해 11월 이후 최고치를 찍었고, 30년물 국채 금리도 4.2%로 약 9개월 사이 최고였다.<br><!-- MobileAdNew center -->앞서 장을 마친 유럽 증시도 일제히 내림세였다. 영국 FTSE100 지수와 독일 DAX 지수는 1.36%씩 하락해 각각 7,561.63, 16,020.02로 장을 마쳤다.<br>프랑스 CAC40 지수와 범유럽 지수인 유로 Stoxx 50지수 역시 각각 1.26%, 1.60% 내린 7.312,84, 4.336,85를 기록했다.<br><!-- 광고 right -->아시아 시장에서는 최근 강세였던 닛케이225 평균주가(닛케이지수)가 전장 대비 2.30% 내려간 32,707.69로 장을 마감, 33,000선 아래로 내려왔다.   코스피와 코스닥이 각각 1.90%, 3.18% 떨어진 것을 비롯해 대만 자취안지수(-1.85%), 호주 S&amp;P/ASX 200 지수(-1.29%)도 하락을 면치 못했다.<br>중국 본토의 상하이종합지수와 선전성분지수는 각각 전장 대비 0.89%, 0.28% 떨어졌고, 홍콩 항셍지수는 2.47% 내린 채 마감됐다.<br>이날 글로벌 증시 하락세는 피치가 아시아 시장 개장 전 미국의 국가신용등급(IDRs·장기외화표시발행자등급)을 ‘AAA’에서 ‘AA+’로 하향한 데 따른 것으로 보인다. 3대 국제 신용평가사 가운데 한 곳이 미국의 국가신용등급을 강등한 것은 2011년 S&amp;P 이후 12년 만으로, 피치는 “향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스 악화 등을 반영한다”고 밝혔다.<br>호주 아이지(IG) 마켓의 토니 시커모어 애널리스트는 피치의 하향 결정으로  위험자산 기피가 강해지면서 아시아 증시가 약세를 보이고 미 국채와 같은 안전자산 선호가 늘어날 것으로 내다봤다. 반면 자산관리업체 로베코의 조슈아 크래브는 “최근 시장 흐름이 매우 좋았다”면서 “(차익 실현을 위해) 우려할만한 것들을 찾고 있었을 뿐”이라고 평가하기도 했다.<br><!-- MobileAdNew center -->2011년 S&amp;P의 미국 신용등급 강등 때와는 상황이 다르다는 것이다. 일부에서는 미국 자산을 대체할 만한 것들이 마땅하지 않고 미국 경제의 성장세가 견고한 만큼 장기적으로 피치의 이번 결정이 미국 자산의 지위에 큰 영향을 끼치지 않을 것이라는 평가를 내놓고 있다.<br>주요 6개국 통화 대비 달러의 가치를 보여주는 달러인덱스는 이날 장중 101.959까지 떨어졌다가 다시 102선을 회복, 한때 전장 대비 102.779를 찍기도 했다.<br>아시아 통화는 달러 대비 약세다. 원/달러 환율은 전장 대비 14.7원(1.14%) 상승한 1,298.5원에 장을 마쳤다. 한국시간 3일 오전 7시 53분 기준 역외 위안/달러 환율은 0.0173위안 오른 7.2023위안, 엔/달러 환율은 전장 대비 0.5엔 오른 143.24엔에 거래되고 있다.<br>국립호주은행(NAB)의 로드리고 카트릴 선임 환율전략가는 “피치의 이번 결정이 중요하다고 보지 않는다”면서 “오늘 오전 장에서 다소 시장이 움직였지만 단기간을 넘어서 더 오래 지속될 동력이 되지는 않을 것”이라고 평가했다. 호주뉴질랜드(ANZ) 은행의 데이비드 크로이 전략가는 “액면 그대로 보면 미국의 명성과 위상에 먹칠을 하는 것이지만 시장의 불안과 위험회피 움직임을 부추긴다면 미 국채와 달러화 등 안전자산 매수로 이어질 수 있다”고 말했다.<br>에번스 메이 웰스의 브룩 메이 매니징 파트너는 CNBC에 “(등급 강등은) 실망스럽지만, 단기적으로 경제에 의미 있는 영향을 미칠 것이라고 생각하지 않는다”라며 “이는 다만 워싱턴 정가에 대한 경고”라고 평가했다.<br>에드워드 존스의 모나 마하잔 투자 전략가는 “투자자들은 피치의 강등을 이익 실현의 근거로 사용할 수 있지만, 강한 상승 뒤에 시장 주기에서 나오는 자연스러운 일”이라고 말했다. 바클레이즈의 에마뉘엘 카우 전략가는 “연착륙이 빠르게 시장의 컨센서스가 되고 있으며, 주가는 강한 랠리 이후 숨 고르기에 나설 수 있다”며 “골디락스 이야기를 바꿀 부정적인 촉매제가 없다면 우리는 더 오를 것으로 예상한다”고 말했다. 뉴욕 증시가 갑작스러운 미국의 신용등급 강등 소식에 하락했다. 2일(미국 동부시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 348.16포인트(0.98%) 하락한 35,282.52로 장을 마감했다. 스탠더드앤드푸어스(S&amp;P)500지수는 전장보다 63.34포인트(1.38%) 떨어진 4,513.39로, 나스닥지수는 전장보다 310.47포인트(2.17%) 밀린 13,973.45로 거래를 마쳤다.<br>전날 국제 신용평가사 피치가 미국의 국가신용등급을 최고 등급에서 내렸다는 소식이 투자 심리를 악화시켰다. 특히 지난 몇달 강세를 보여온 시장이 이번 뉴스를 차익 실현의 빌미로 삼는 모습이다.<br>미국 주요 신용평가사가 미국 신용등급을 강등한 것은 2011년 이후 처음으로 과거 S&amp;P가 미국 신용등급을 강등했을 때 미국 증시가 폭락한 것에 견주면 이날 하락세는 미미했다.<br>피치는 전날 미국의 국가 신용등급을 ‘AAA’에서 ‘AA+’로 내렸다. 지난 5월 미국의 등급 전망을 ‘부정적 관찰 대상’으로 지정한 후 3개월 만에 나온 결정이다. 피치는 보고서에서 “향후 3년간 예상되는 미국의 재정 악화와 국가채무 부담 증가, 거버넌스의 악화 등을 반영했다”며 특히 미국 정치권의 부채한도 이슈에 대한 벼랑 끝 대치도 이번 등급 평가에 반영했다고 설명했다.<br>미국 국채 시장은 예상보다 잠잠한 모습이다. 10년물 국채 금리는 전날보다 5bp가량 오른 4.08% 근방에서, 2년물 국채금리는 2bp가량 떨어진 4.89% 근방에서 거래돼 혼조세를 보였다.<br>전문가들도 시장에 미치는 영향은 제한적일 것으로 예상했다. 미국이 신용등급이 떨어졌다고 해서 미국 국채에 대한 투자 가치가 하락했다고 투자자들이 보지는 않을 것이라는 이유에서다.<br>투자자들은 이날 발표된 민간 고용 지표에도 주목했다. ADP 전미고용보고서에 따르면 7월 민간 부문 고용은 전월보다 32만 4000명 증가한 것으로 집계됐다. 전달의 45만 5000명보다는 줄었으나 월스트리트저널(WSJ)이 집계한 전문가 예상치인 17만 5000명을 크게 웃돌았다.<br>기업들의 실적 발표가 중반을 넘어선 가운데, 지금까지 실적을 발표한 기업의 82%가 예상치를 웃도는 순이익을 내놨다. 이런 소식은 경기 연착륙에 대한 기대를 높여 주가를 떠받치고 있다.<br>에번스 메이 웰스의 브룩 메이 매니징 파트너는 CNBC에 “(등급 강등은) 실망스럽지만, 단기적으로 경제에 의미 있는 영향을 미칠 것이라고 생각하지 않는다”라며 “이는 다만 워싱턴 정가에 대한 경고”라고 평가했다.<br>에드워드 존스의 모나 마하잔 투자 전략가는 “투자자들은 피치의 강등을 이익 실현의 근거로 사용할 수 있지만, 강한 상승 뒤에 시장 주기에서 나오는 자연스러운 일”이라고 말했다. 바클레이즈의 에마뉘엘 카우 전략가는 “연착륙이 빠르게 시장의 컨센서스가 되고 있으며, 주가는 강한 랠리 이후 숨 고르기에 나설 수 있다”며 “골디락스 이야기를 바꿀 부정적인 촉매제가 없다면 우리는 더 오를 것으로 예상한다”고 말했다.","date":"2023-08-03T06:18:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배 방향타 걸터앉아 14일간 5600㎞…목숨 걸었는데 유럽 아니라 브라질","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803055415_V.jpg' width=100px align=left><!-- 그림 1465322 -->아무리 대형 선박의 방향타라 크다지만 이렇게 비좁은 곳에 14일 걸터앉아 5600㎞ 대서양 거친 바다를 건넜다니, 대단하고 할 수 밖에 없다. 나이지리아 남성 넷이 유럽으로 가려는 꿈에 이렇게 힘든 길을 택했는데 도착해보니 브라질이었다니 이런 ‘웃픈’ 일이 또 있나 싶다.<br>로이터 통신이 지난 1일(현지시간) 보도한 데 따르면 로만 에비메네 프라이데이(35)가 지난 6월 27일 나이지리아 라고스의 한 항구에 정박해 있던 라이베리아 국적선 ‘켄 웨이브’ 호의 후미에 있는 방향타에 올라탔다. 그는 “친구의 배를 타고 선박에 접근해 방향타 위에 올라가자 이미 세 명이 있었다”고 말했다. 그는 처음에는 서로 경계할 수밖에 없었다고 털어놓았다. 언제 누군가로부터 떠밀려 바다로 떨어질지 알 수 없었기 때문이다.<br>그러나 배가 항구를 떠난 뒤 넷은 선원들에게 발각되지 않으려고 서로 조심하며 서로를 채근했다고 한다. 프라이데이는 “선원들이 우리를 찾아내면 바로 바다에 떨어뜨릴 것이기 때문”이라고 말했다.<br><!-- MobileAdNew center -->비좁은 방향타 위에서 떨어지지 않으려고 이들은 자신의 주위를 그물로 감싸고 노끈으로 자신의 몸을 묶었다. 시끄러운 엔진 소음과 겨우 걸터앉을 수 있는 비좁은 자리 때문에 이들은 거의 잠을 잘 수 없었고, 잠든다 해도 매우 위험한 상황을 감수해야 했다.<br>이들이 준비한 식량은 열흘 만에 떨어졌다. 그 뒤 나흘 동안은 몇ｍ 아래에서 튀어 오르는 바닷물을 받아 먹으며 버텨야 했다. 방향타 위에서 바닷속을 내려다보면 고래나 상어 같은 큰 동물들이 쫓아오는 모습이 종종 보였다고 한다.<!-- 그림 1465323 -->모두 이 배가 유럽으로 가는 것으로 알고 방향타 위에 오른 것이었다. 하지만 항해 14일 만에 배는 브라질 남동부 항구인 비토리아 항에 닿았고, 이들은 현지 연방경찰에 의해 구조됐다. 유럽이 아닌 브라질이란 경찰의 설명에 놀란 것은 당연했다.<br><!-- 광고 right -->결국 두 사람은 나이지리아로 돌아갔고, 프라이데이와 탱크가드 오페미오 매튜 예예(38)는 브라질 당국에 난민 지위를 인정해달라고 신청했다. 이들이 위험천만한 항해를 한 것은 나이지리아에서의 끔찍한 삶을 이어가느니 목숨을 걸고라도 벗어나야 했기 때문이다.<br>프라이데이와 예예는 건강한 얼굴로 상파울루에서 로이터 기자를 만나 조국의 경제적 궁핍과 정치적 불안, 범죄 때문에 떠날 수 밖에 없었다고 털어놓았다. 폭력과 굶주림, 납치 등이 끊이지 않고 일상처럼 반복된다고 호소했다. 예예는 라고스에서 땅콩과 팜 농장을 운영했지만 올해 홍수에 농장이 사라져버렸고 그와 가족은 노숙자 신세가 됐다고 했다. 이제 그는 브라질에 가족을 데려와 새 삶을 꾸리고 싶다고 했다. “배 방향타 위에서의 삶은 결코 쉽지 않았어요. 너무 무서웠고 덜덜 떨어야 했죠. 하지만 나는 이제 여기에 있어요.”<!-- 동영상 29891 -->","date":"2023-08-03T05:54:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 中 왕이 초청하면서 친중 월가 조사 압박","partialText":"미국이 중국과의 전략경쟁 상황에서 ‘견제와 관리’ 전략을 본격 가동했다. 지난달 말 중국의 외교부장으로 ‘깜짝’ 임명된 왕이 공산당 중앙정치국 위원을 워싱턴DC로 초청해 유화 제스처를 취하면서도 전통적으로 중국과 가까운 월가를 전격 조사하겠다고 압박했다. 신장 강제노동 관련 기업 두 곳을 블랙리스트에 추가하기도 했다.<br>매슈 밀러 미 국무부 대변인은 1일(현지시간) 정례브리핑에서 “전날 대니얼 크리튼브링크 국무부 동아태 차관보가 미국을 찾은 양타오 중국 외교부 미대양주국장에게 왕 위원의 방미를 요청했다”고 밝혔다. 지난 6월 토니 블링컨 국무장관의 방중에 대한 답방이다. 어떤 상황에서도 양국 간 고위급 소통 채널을 열어 두겠다는 조 바이든 미 대통령의 의중을 감안한 듯 밀러 대변인은 “중국이 이를 수락할 것으로 기대한다”고 말했다.<br>그러나 워싱턴은 베이징을 향한 ‘채찍’을 잊지 않았다. 월스트리트저널(WSJ)에 따르면 미 하원 미중전략경쟁특위는 전날 자산운용사 블랙록과 금융지수 개발사 모건스탠리캐피털인터내셔널(MSCI)에 서한을 보내 “지나친 중국 투자 행태와 관련해 조사하겠다”고 통보했다. 블랙록은 운용자산 규모가 9조 달러(약 1경 1614조원)를 웃도는 세계 최대 자산운용사다. MSCI는 전 세계 기관투자가들이 인덱스펀드를 만들 때 근거로 삼는 금융 지표를 개발한다. 특위는 두 서한에서 “미국인이 투자해서는 안 될 60개 이상 중국 기업에 돈이 흘러 들어가도록 촉진했다”고 지적했다.<br><!-- MobileAdNew center -->블랙록과 MSCI가 중국 통신업체 증흥통신(ZTE)이나 전투기 제조업체 중국항공공업(AVIC) 등 미국 안보에 악영향을 줄 수 있는 기업들에도 투자할 수 있도록 문을 열어 줬다는 판단이다. 금융업계는 미 의회가 월가를 향해 ‘중국에 적극적으로 투자하지 말라’는 경고를 보낸 것으로 해석한다.<br>여기에 미 국토안보부가 의장을 맡고 있는 강제노동집행 태스크포스(TF)는 ‘위구르 강제노동 금지법’(UFLPA)에 근거해 세계 최대 납축전지 생산업체 루오투오와 식품 첨가물 제조업체 천광생물과기집단을 블랙리스트 명단에 추가했다. 이들 기업 제품은 2일부터 미국 내 수입이 차단된다. 이제 UFLPA의 블랙리스트에 오른 업체는 24개다.<br><!-- 광고 right -->미 에너지부 역시 전기차와 반도체 등에 쓰이는 핵심 광물 확보 중요성을 재차 강조했다. 이날 에너지부는 코발트와 갈륨, 흑연 등 7개를 ‘단기(2025년까지) 핵심 광물’로 규정했다. 특히 갈륨은 중국이 지난 1일 수출 통제에 나선 소재여서 양국 간 공급망 갈등이 예상된다.","date":"2023-08-03T03:41:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803012005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"LG전자, 북미 1억 달러 스타트업 펀드로 성장동력 속도 낸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803103500_V.jpg' width=100px align=left>생활가전 중심에서 인공지능(AI)와 디지털 헬스케어 등 사업 영역을 확장하고 있는 LG전자가 북미 시장 투자를 강화한다. 첨단 스타트업을 육성해 회사 성장동력으로 삼는다는 전략이다.<!-- 그림 1465383 -->LG전자 북미이노베이션센터(LG NOVA)는 최근 글로벌 벤처 투자사 클리어브룩과 협약을 맺고 2024년 말까지 1억 달러(약 1300억원) 이상 규모로 글로벌 스타트업 육성 펀드를 조성키로 했다고 3일 밝혔다. 투자 규모는 2020년 말 LG NOVA 출범 당시 조성한 펀드(2000만 달러)의 5배 이상으로 확대됐다.<br>LG전자는 최신 기술 트렌드를 파악하고 더 많은 혁신 기업을 찾아내 지원·육성하기 위해 외부 전문 투자사와 협력해 펀드 규모를 키우기로 했다. 투자 대상은 디지털 헬스케어, 친환경 에너지, AI 등 미래 신사업 분야에서 선도 기술과 솔루션을 보유한 글로벌 스타트업이다.<br>LG NOVA는 미국 실리콘밸리에서 새 사업모델을 발굴하고, 혁신 스타트업과 협력을 가속하기 위해 설립된 조직이다. 사물인터넷(IoT) 분야 사업개발 전문가이자 미국 국립표준기술원(NIST) 부국장을 역임한 이석우 전무가 센터장을 맡고 있다.<br><!-- MobileAdNew center -->앞서 조주완 LG전자 최고경영자(CEO)는 지난달 열린 미래 비전 발표 간담회에서 디지털 헬스케어 분야의 전략적 투자를 이어갈 중심 조직으로 LG NOVA를 언급하기도 했다.<br>LG NOVA는 2021년부터 매년 글로벌 스타트업을 대상으로 신사업 분야 협력을 위한 아이디어 공모전 ‘미래를 위한 과제’도 진행하고 있다. 올해 10월 25∼26일(현지시간) 미국 샌프란시스코에서 ‘이노베이션 페스티벌’도 열 계획이다. 이노베이션 페스티벌은 실리콘밸리의 벤처 기업과 투자자들이 모여 혁신 기술을 논의하는 자리다.<!-- 광고 right -->","date":"2023-08-03T10:35:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동물병원 진료비 확인하세요…입원비 평균 6만원, 세종 가장 저렴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/03/SSC_20230803102513_V.jpg' width=100px align=left><!-- 그림 1465361 -->앞으로 동물병원의 진찰·상담·입원 등 진료비를 최저가부터 최고가, 평균비용까지 확인할 수 있게 된다.<br>농림축산식품부는 3일 동물병원 진료비 현황 공개시스템을 운영한다고 밝혔다. 이는 지난해 ‘수의사법’이 개정되고 올해 1월 5일부터 동물병원 내 진료비 게시 제도가 시행된 데 따른 조치다.<br>조사 대상은 전체 동물병원 약 5000개소 중에 수의사 2인 이상이 있는 동물병원 1008개소다. 진찰·상담(초진, 재진, 상담), 입원, 백신접종(5종), 검사(엑스선, 전혈구) 등 총 11개 항목이 공개된다. 전국 단위, 시도 단위, 시군구 단위별로 최저·최고·평균·중간 비용을 확인할 수 있다.<br><!-- MobileAdNew center -->진료항목별 전국 평균 비용은 초진 진찰료 1만 840원, 입원비 6만 541원, 개 종합백신 2만 5992원, 엑스선 검사비 3만 7266원 등으로 나타났다.<br>시도 단위별로 초진 진찰료는 두배 가까이 차이가 났다. 초진 진찰료의 평균 비용이 가장 낮은 곳은 세종으로 7280원이었지만, 가장 높은 충남은 1만 3772원으로 1.9배 편차를 보였다.<br><!-- 광고 right -->입원비의 평균 비용도 세종이 4만 5200원으로 가장 저렴했다. 반면 울산시는 6만 7608원으로 두 지역의 입원비는 1.5배 차이가 났다.<br>이 외에 지역별 진료비 격차는 개 종합백신 1.4배(2만 1480원~2만 9583원), 엑스선 검사비 1.6배(2만 8000원~4만 5500원) 등으로 조사됐다.<br>동물의료업계는 진료비 편차가 나는 주된 이유에 대해 동물병원별로 임대료, 보유 장비, 및 직원 수 등 동물병원 규모, 사용 약품, 개별 진료에 대한 전문성 등을 고려해 전문비용을 정하기 때문이라고 설명했다.<br>진료비 상세 현황은 누리집(www.animalclinicfee.or.kr)에서 확인할 수 있다.<br>김세진 농식품부 반려산업동물의료팀장은 “동물병원 진료비 현황 정보가 공개돼 반려인이 진료비 현황을 참고해 합리적으로 병원을 선택하는 데 도움이 될 것으로 기대한다”고 말했다.","date":"2023-08-03T10:25:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230803500031"}]