[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“韓, 데이트 음식값은 남자가…오마카세, SNS 허세용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/13/SSC_20230313000436_V.jpg' width=100px align=left><!-- 그림 1405913 -->한국의 스시 ‘오마카세’ 열풍과 관련해 일본 언론이 “사치의 상징, 허세용”이라고 보도했다.<br>일본 주간지 슈칸신초의 인터넷판 데일리신초는 12일(현지시간) “일본의 ‘오마카세’가 한국에서 유행”이라는 제목의 기사에서 “오마카세는 한국 젊은이들의 사치의 상징”이라고 언급했다.<br>매체는 “첫 데이트나 생일, 크리스마스 등 기념일에는 인기 있는 오마카세 레스토랑을 예약한다”고 전했다.<br><!-- MobileAdNew center -->해당 기사를 쓴 기자는 서울의 한 오마카세 레스토랑을 방문한 후 “(손님의) 20%가 사업 관계, 나머지 80%가 20~30대 커플”이라며 “소셜네트워크서비스(SNS)에 사진과 영상을 올려 다른 사람에게 자랑까지 하는 것까지가 세트”라고 말했다.<br>젊은 커플들 사이에서 오마카세 레스토랑이 SNS 자랑 용도로 활용된다는 것이다. 또 한국의 오마카세 문화가 남성이 여성과 만나는 수단이라고 주장했다.<br><!-- 광고 right -->매체는 “한국에서는 데이트 음식값을 반드시 남자가 내야 한다는 고정관념이 있다”며 “여성 앞에서는 수입이 많고 센스 있는 남자인 척 하기 위해 어쩔 수 없다는 게 속내”라고 전했다.<br>그러면서 “열풍의 배경에는 한국 남녀의 허세가 깔려 있다”고 덧붙였다.<!-- 그림 1405914 --><strong class=subTitle_s0>“젊은이들 컵라면으로 끼니 때우고 손목에는 가짜 롤렉스”</strong><br>최근 이처럼 일본 언론들을 중심으로 한국의 과시 풍조를 다루는 보도가 늘고 있다.<br>지난달 일본 산케이신문 계열의 우익 성향 타블로이드지 유칸후지 또한 “한국의 젊은이들은 컵라면으로 저녁을 때우면서도 에르메스 빈 상자를 배경으로 가짜 롤렉스 손목시계를 찬 사진을 찍는다”고 보도한 바 있다.<br><!-- MobileAdNew center -->해당 글을 쓴 무로타니 가쓰미(74)는 지지통신 서울 특파원 출신이다.<br>무로타니는 이 글에서 “(한국은)예나 지금이나 ‘외화내빈’의 나라”라며 “이씨 왕조(조선) 혹은 고려 시대 양반이 외화내빈이란 사자성어를 만든 건 당시 내실은 어떻든 겉만 좋게 꾸미면 된다는 문화가 온 나라에 만연했기 때문일 것”이라고 했다.<br>그는 “언뜻 보면 훌륭한 제품이지만, 막상 쓰면 성능이 떨어져 금방 고장나는 이른바 ‘K-퀄리티’는 외화내빈 국민성의 산물”이라고 했다.<br>아울러 무로타니는 “한국의 젊은이들은 컵라면으로 저녁을 때우면서도 에르메스 빈 박스를 배경으로 가짜 롤렉스 손목시계를 찬 사진을 찍는다”며 “이것이 이상하다거나 불쌍한 문화라고 생각하지 않는다. 그저 가라앉고 있는 나라의 모습”이라고 폄훼했다.<br>최근 미국 투자은행 모건스탠리의 발표에 따르면 우리나라의 지난해 명품 소비액은 총 약 21조원이었다.<br>명품은 물론 호캉스와 오마카세 등 고가 제품과 서비스의 수요가 늘면서 국내 평균 소비 수준이 올랐다는 목소리가 나오고 있다.","date":"2023-03-13T00:04:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230313500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반기문 등 세계 리더들 “코로나 민족주의·폭리 안 돼”","partialText":"반기문 전 유엔 사무총장 등 40개국 전현직 지도자 200명이 코로나19 팬데믹 선언 3주년을 맞은 11일(현지시간) 각국 정부가 민족주의와 탐욕을 다시는 허용해선 안 된다고 촉구했다.<br>반 전 총장과 노벨경제학상 수상자 조지프 스티글리츠 등은 코로나19 백신과 치료법 개발이 공공자금으로 이뤄졌지만 제약회사들의 탐욕을 채우는 데 약탈적으로 사용됐다고 공개서한을 통해 주장했다. 이들은 2021년 24초마다 코로나19 사망자가 발생했지만 제약회사들이 부유한 국가에만 백신을 팔았다고 지적했다.<br>세계 지도자들은 공개서한에서 “팬데믹 기간 저개발 국가들은 새로운 기술에 접근하지 못했다”며 “팬데믹 대응에 정의, 평등, 인권을 포함해야 한다”고 강조했다. 또 세계보건기구(WHO)와 15개 중진국이 백신 개발 기술을 공유하는 남아프리카공화국의 백신 허브에도 후원이 필요하다고 덧붙였다. WHO는 공공자금으로 개발된 약은 세계 공유 자산임을 명시하는 ‘팬데믹 협약’을 논의 중이다.<br><!-- MobileAdNew center -->한편 이날은 WHO가 20년 전 37개국에서 800명 이상의 사망자를 낳은 사스(중증급성호흡기증후군) 발생에 따른 위기 경보를 발령한 날이기도 하다.<!-- 광고 right -->","date":"2023-03-13T00:07:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230313020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“프랑스 1490시간, 한국 1915시간…이미 ‘일 중독’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312205047_V.jpg' width=100px align=left><!-- 그림 1405878 -->정부가 주 최대 69시간 근로가 가능한 근로시간제도 개편안을 발표한 뒤 논란이 끊이지 않고 있다.<br>권기섭 고용노동부 차관은 지난 9일에도 “대다수가 제도 개편을 원한다”고 설명했지만 긍정보다는 부정적인 여론이 우세한 상황이다.<br>개편안은 매주 52시간 상한을 지켜야 하는 기존 제도를 유연화해 월·분기·반기·연 단위로 ‘평균 주 52시간’을 맞추는 게 핵심으로, 특정 주에는 최대 69시간(11시간 연속휴식 적용) 또는 64시간(11시간 연속휴식 무적용)까지 일할 수 있는 구조다.<br><!-- MobileAdNew center -->자연스레 장시간 노동이 이루어질 가능성이 높다고 평가되는 가운데, 미국 워싱턴포스트도 이를 집중 보도했다.<!-- 그림 1405879 --><strong class=subTitle_s0>“한국, 이미 ‘일 중독’…과로사 늘 수 있다는 우려도”</strong><br>워싱턴포스트는 12일(한국시간) ‘한국 정부가 이미 긴 52시간 근무에서 늘어난 69시간 근무제도를 제안하다’라는 기사에서 “이미 ‘일 중독’으로 잘 알려진 한국에서 주 최대 69시간 근로제는 일과 삶의 균형을 망칠 것이라 우려하는 야당과 근로자들의 반발을 불러 일으켰다”고 전했다.<br><!-- 광고 right -->이어 경제협력개발기구(OECD)의 2021년 통계를 인용해 미국인의 연간 노동시간은 1791시간, 프랑스는 1490시간 등이지만, 한국은 1915시간이라고 전하면서 “한국인은 이미 많은 외국인들보다 더 많은 시간 일하고 있다”고 설명했다.<br>이어 워싱턴포스트는 “윤석열 정부는 여론을 흔들기 위해, 일부 근로자는 새로운 규정에 따라 더 많은 자유시간을 가질 수 있다고 말한다. 또 주 60시간 이상 연속 3주 근무하는 것에 제한이 있을 것이라 설명한다”면서 주 최대 69시간 근로제를 통해 주4일 근무가 가능하다는 이정식 고용노동부장관의 말을 전했다.<br>또 “이런 제안은 고용주에게 특정 시기에 더 많이 일하게 하는 법적인 근거를 줄 수 있다고 우려하는 근로자들의 반발을 불러일으켰다”고 덧붙였다.<br><strong class=subTitle_s0>“한국의 자살률, 세계에서 높은 수치 기록하는 국가 중 하나”</strong><br><!-- MobileAdNew center -->OECD 통계를 인용한 한국의 출산율과 자살률도 비교했다.<br>매체는 “긴 노동 시간은 세계에서 가장 낮은 한국의 출산율(0.78명)의 원인으로 꼽힌다. 반면 한국의 자살률은 인구 10만 명 당 24.1명으로 세계에서 높은 수치를 기록하는 국가 중 하나”라고 전했다.<br>이어 “세계보건기구(WHO)는 장시간 노동이 뇌졸중과 심장병의 위험 증가와 연관이 있다고 말한다”면서 “2021년 WHO 측은 일주일에 55시간 일하는 것은 건강에 심각한 위험을 준다고 말했다”고 덧붙였다.<!-- 그림 1405880 --><strong class=subTitle_s0>MZ세대가 선호한다는 ‘주69시간’ 근로제…정작 MZ노조는 “반대”</strong><br>정부는 근로시간제 개편안에 대한 반발이 목소리가 나오자 MZ세대를 언급했다.<br>지난 2일 한덕수 국무총리는 “(청년들이) 일할 때는 열심히 일하고 쉴 때는 확실히 쉴 수 있도록 근로시간을 유연화하겠다“고 밝혔다.<br>성일종 국민의힘 정책위의장 역시 7일 “20‧30 청년층 같은 경우도 다들 좋아한다”라고 언급했다.<br>그러나 MZ세대의 실제 목소리는 달랐다.<br>지난 9일 ‘MZ 노조’의 모임인 새로고침 노동자협의회는 정부의 제도 개편안에 공식적으로 반대하며, 첫 의견문을 통해 ”연장근로 관리단위 확대는 노동자 근로조건을 개선해 온 국제사회 노력과 역사적 발전 과정에 역행한다. 개편안에 반대한다“고 밝혔다.<br>고용노동부가 지난해 말 15~34세 청년 700명을 대상으로 진행한 설문조사에 따르면, 청년들이 희망하는 주당 근로시간은 ‘42.28시간’에 불과했다.<br>‘추가 근로 시간에 대한 보상이 있어도 더 많은 시간을 일해야 하는 직장에는 취업하지 않을 것’이라는 답변은 46.7%였다.<br>근로 시간 개편으로 ‘크런치 모드’ 등 장시간 노동 직격탄이 우려되는 정보기술(IT) 업계도 부정적인 입장이다.<br>IT노조는 ”주 69시간제는 과거로의 퇴행“이라며 ”일이 많을 땐 연장 근무와 휴일 근무까지 하고, 쉴 때 길게 쉰다고 하는 건 기계를 돌릴 때나 쓸 수 있는 말“이라고 비판했다.","date":"2023-03-12T20:50:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 남성들, 일본인 女여행객 집단 희롱…어린이도 가담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312151010_V.jpg' width=100px align=left><!-- 그림 1405764 -->인도 최대 축제에서 일본인 여성 여행객을 상대로 한 집단 희롱 사건이 발생했다.<br>12일(현지시간) NDTV는 ‘색의 축제’ 홀리(Holi) 현장에서 다수의 남성이 일본인 여성 여행객을 희롱한 사건과 관련, 경찰이 용의자 3명을 체포했다고 보도했다.<br>인도 여행기를 자신의 소셜네트워크서비스(SNS)에 공유하는 미코 메구(22)라는 이름의 일본인 여성은 지난 8일 인도 수도 뉴델리 파하르간즈의 홀리 축제 현장을 찾았다.<br><!-- MobileAdNew center -->홀리는 인도 최대의 봄맞이 축제다. 이날만은 남녀노소, 신분(카스트), 종교에 상관없이 서로에게 물과 물감을 뿌리며 봄을 만끽한다.<br>인도 여행기를 자신의 소셜네트워크서비스(SNS)에 공유하는 피해 여성도 현지 문화를 체험하기 위해 이날 축제 현장을 찾았다. 하지만 기대는 곧 실망으로 변했다.<br><!-- 광고 right -->축제 다음 날 그는 자신의 SNS에 “태어나 처음으로 달걀에 맞았다. 가혹하다”고 호소했다.<!-- 그림 1405765 -->피해 여성은 축제 당일 현지 남성들로부터 집단 희롱을 당했다고 주장했다.<br>실제로 그가 공유한 동영상에는 다수의 남성들이 그의 머리에 달걀을 던지고, 강제로 껴안거나 몸을 만지며 물감을 뿌리는 모습이 담겨 있었다. 피해 여성이 비명과 몸부림으로 저항했지만 소용 없었다. 집단 희롱에는 어린이 등 미성년자까지 가담했다.<br>피해 여성은 “내년부터는 절대 축제 때 절대 밖에 나가지 않겠다고 다짐했다”며 불편함을 드러냈다.<br>이후 현지에선 ‘도를 넘었다’는 비판이 제기됐다. 델리여성위원회 스와티 말리왈 회장은 홀리 때 외국인을 성희롱한 매우 충격적인 영상이 온라인에 떠돌고 있다며 “완전히 창피한 행동”이라고 지적했다.<br><!-- MobileAdNew center -->심상찮은 여론에 수사에 나선 경찰은 미성년자 1명 등 남성 3명을 긴급 체포했다. 경찰에 따르면 체포된 이들은 범행을 시인했다.<br>지난 10일 방글라데시로 출국한 피해 여성은 이번 사건에 대해 유감이라고 말하며 “홀리 축제 때 여성 혼자서 외출하는 것은 매우 위험하다고 들었기에 친구 35명과 함께 축제에 참여했다”고 덧붙였다.<br>이어 지금은 정신적으로나 육체적으로 안정된 상태라고 전했다.<br>다만 그는 피해 관련 동영상을 삭제했다.<!-- 그림 1405766 -->피해 여성은 “동영상을 올린 뒤 상상 이상의 관심과 악성 댓글이 쏟아졌고 무서워서 게시물을 삭제했다. 동영상 때문에 기분이 상한 분들이 있다면 사과한다”며 삭제 이유를 설명했다.<br>이어 “모든 SNS 활동을 중단한다. 극히 일부의 의견이지만 비판이나 협박에 익숙하지 않아 정신적으로 견딜 수 없는 지경”이라고 밝혔다.<br>그러면서 “이번 사건을 계기로 인도 경찰은 단속 강화를 약속했다. 내년 홀리 축제부턴 여성에 대한 괴롭힘 사건이 대폭 감소할 걸로 기대한다”고 말했다.<br>아울러 “나는 인도를 사랑한다. 이번 사건에도 불구하고 싫어할 수 없는 멋진 나라”라며 “인도와 일본은 영원한 친구”라고 덧붙였다.<br>한편 사건이 발생한 뉴델리 파하르간즈는 ‘여행자의 거리’라고 불릴 정도로 많은 외국인 관광객이 찾는 지역이다. 그만큼 외국인 관광객을 대상으로 한 사기와 범죄가 극성을 부리는 곳이다.","date":"2023-03-12T15:10:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"살인죄 뒤집어쓰고 옥살이, 18년 인생 절반 날린 美 청년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312112352_V.png' width=100px align=left><blockquote class=con_quotation_01>“이런 날이 오기를 손꼽아 기다렸다. 감옥에 있으면서 남아도는 시간에 이 순간만을 생각했다. 신은 이제 그들을 심판할 것이다.”</blockquote><!-- 그림 1405718 -->살인죄를 뒤집어쓰고 인생 절반을 감옥에서 보낸 청년이 18년 만에 자유의 몸이 됐다. 뉴욕타임스(NYT)에 따르면 9일(현지시간) 미국 뉴욕시 브루클린지방법원은 억울한 누명을 쓰고 옥살이하던 셸던 토머스(35)의 석방을 결정했다. 아울러 브루클린지방검찰청은 토머스의 유죄 선고 무효화를 추진하기로 했다.<br>토머스는 2004년 크리스마스이브인 12월 24일 브루클린 이스트플랫부시에서 14세 소년을 살해하고 다른 행인을 다치게 한 혐의로 체포됐다. 2급 살인 및 살인미수 혐의로 기소된 그는 재판에서 징역 25년에서 무기징역을 선고받았다.<br>당시 경찰은 목격자의 증언을 토대로 차 안에서 총을 쏴 14세 소년을 살해하고 다른 행인을 다치게 한 일당 3명 중 2명을 붙잡았다. 토머스는 애초 목격자가 진술한 용의자에 포함되지 않았으나 경찰은 ‘익명의 제보’를 입수했다며 토머스를 용의선상에 올렸다. 토머스는 고장 난 총을 경찰관에 겨눈 혐의로 체포된 전력이 있었다.<br><!-- MobileAdNew center -->경찰은 데이터베이스에 있던 토머스의 사진을 뽑아 다른 5명의 사진과 함께 목격자에게 보여줬다. 목격자는 사진 속 토머스가 총격 용의자 중 한 명일 가능성이 90% 이상이라고 확인했고, 경찰은 ‘난 살인을 저지른 적 없다’고 항변하는 토머스를 체포했다.<br>하지만 경찰이 목격자에게 보여준 사진은 토머스가 아닌 한동네에 사는 같은 이름의 다른 흑인 남성, 즉 동명이인의 것이었다.<br><!-- 광고 right -->심지어 토머스는 사건이 벌어진 날 저녁부터 크리스마스인 이튿날 새벽 3시까지 브루클린이 아닌 퀸스에 있었다고 주장했으나 경찰은 받아들이지 않았다. 검찰 보고서에 따르면 사건 담당 형사들은 토머스를 체포하는 데에만 열을 올렸다.<!-- 그림 1405719 -->법원의 사전 심리 과정에서 잘못된 사진이 제시됐다는 사실은 물론 일부 경찰관의 허위 진술도 밝혀졌으나, 담당 판사 역시 두 토머스가 닮았고 경찰이 그를 체포할 정당한 이유가 있다고 판단한다며 재판을 그대로 진행하기로 결정했다.<br>토머스와 경찰이 제시한 동명이인의 사진을 아무런 사전 지식 없이 비교한 유색인종 법학도 32명 중 27명이 ‘토머스가 아니다’라고 판단했지만, 판사의 판단은 달라지지 않았다.<br>결국 토머스는 다른 사람의 죄를 뒤집어쓰고 18년을 감옥에서 보내게 됐다. 법원은 뒤늦게 잘못을 인정했지만 허망하게 날아간 청년의 인생 절반은 되돌릴 길이 없어졌다.<br>9일 토머스 석방 결정 후 법원 밖에서 기자들과 만난 에릭 곤살레스 미국 뉴욕시 브루클린지방검사장은 “이긴 사람이 아무도 없다. 아직도 목숨을 잃은 14세 소년이 있다”고 참담함을 드러냈다.<br><!-- MobileAdNew center -->곤살레스 검사장은 같은 날 보도자료에서 “우리는 공정함을 추구하고 과거의 잘못을 바로잡을 용기를 가져야 한다. 이 사건은 시작부터 심각한 잘못에 휩싸였고 토머스를 체포할 정당한 이유가 없었다”고도 인정했다.<br>아울러 억울한 옥살이를 한 토머스의 유죄 선고 무효화를 추진하겠다고 밝혔다.","date":"2023-03-12T11:23:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500032"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 나치에 저항하던 ‘백장미단’ 마지막 생존자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312105012_V.jpg' width=100px align=left><!-- 그림 1405703 -->독일에서 나치에 저항하던 수많은 조직들이 있었다. 그 중에서도 소규모에다 평화적인 방법으로 아돌프 히틀러에 등을 돌리라고 독일인들에게 촉구하고 설득하던 ‘백장미단’이 있었다. 우리에게는 한스와 소피 숄 남매가 몸담은 조직으로 낯익다.<br>이 조직의 마지막 생존자로 통하던 트라우테 라프렌츠 페이지 할머니가 지난 6일(현지시간) 미국 사우스캐롤라이나주 찰스턴 근처 메게트란곳에 있는 자택에서 세상과 작별했다. 103세로 하늘이 준 수명을 온전히 누렸다. 10일 AFP 통신과 미국 일간 뉴욕 타임스(NYT) 등에 따르면 백장미 재단과 아들 마이클 페이지가 뒤늦은 부음을 전했다.<br>1942년 여름 뮌헨에서 젊은 학생들이 주축이 돼 활동을 시작한 백장미단은 전단을 배포하고 그라피티를 남겨 독일인들의 저항을 촉구했다. 이들은 전단에다 아리스토텔레스나 요한 볼프강 폰 괴테 등을 인용하고 나치 정권의 범죄나 유대인 학살 등을 고발했다. 어둠을 틈타 건물이나 담벼락에 “타도 히틀러” 같은 구호를 적어놓기도 했다.<br><!-- MobileAdNew center -->단원 수는 수십 명에 불과했고, 이들은 젊고 이상주의자들이었다. 제3제국 군대가 스탈린그라드에서 소련군의 강력한 저항에 직면하자 이들은 곧 군대에서 반란이 일어나 히틀러에 등을 돌릴 것이라고 오판하기도 했다. 지도부가 1943년 2월 비밀경찰 게슈타포에 체포된 지 나흘 만에 참수형을 당하면서 일년이 채 되지 않는 기간 활동하는 데 그쳤다. 백장미단처럼 폭력에 의존하지 않는 저항단체를 이처럼 잔혹하게 처단한 것은 자국에서 반기를 들 조짐만 보여도 무자비하게 짓밟은 나치의 성격을 드러낸다.<br>1919년 5월생인 라프렌츠는 함부르크 의대생 시절 백장미단을 결성한 알렉산더 슈모렐과 한스와 소피 숄 남매를 만나 뮌헨으로 옮겨 갔으며 백장미단으로 활동하며 전단을 나르고 잉크와 종이, 봉투를 확보하는 역할을 맡았다.<br><!-- 광고 right -->숄 남매 등 백장미단 지도부가 단두대에서 목숨을 잃고 난 다음 달인 1943년 3월 라프렌츠도 체포됐다. 당시 히틀러가 단두대 처형을 재개하도록 명령하면서 독일에서 5000명가량 참수형을 당했다. 생전 소피 숄의 모습은 나치에 저항하는 독일인의 상징으로 남아 있으며 그의 이름을 딴 학교나 거리가 수백 곳에 이른다.<br>라프렌츠는 일년 복역 후 석방됐으나 곧 다시 체포되는 등 1945년 4월 독일이 패전할 때까지 경찰 조사를 받거나 감옥을 들락날락거렸다. 라프렌츠는 2018년 8월 타블로이드 신문 빌트 차이퉁과의 인터뷰를 통해 “사형 선고를 받을 위기에 있었다”면서 재판 시작을 며칠 앞두고 미국 군대가 교도소를 점령하고 풀어줘 목숨을 건졌다.<br>1947년 미국으로 이주해 의학 공부를 마쳤으며 안과의사인 버넌 페이지와 결혼해 네 자녀를 뒀다. 20여년 에스페란자 장애인학교의 교장을 맡았고 인지학 분야에서 오랫동안 활동했다.<!-- 그림 1405716 -->남편이 1995년 세상을 떠난 뒤 딸 르네가 살던 사우스캐롤라이나주의 목장으로 이주해 지내왔다. 7명의 손주, 네 증손주와 행복하게 살았다.<br>프랑크발터 슈타인마이어 독일 대통령은 2019년 5월 3일 라프렌츠의 100세 생일을 맞아 공로 훈장을 수여했다. 슈타인마이어 대통령은 당시 라프렌츠를 “국가사회주의의 범죄에 맞서 양심의 목소리에 귀 기울이고 독재와 유대인 학살에 저항하는 용기를 지닌 몇 안 되는 이들 중 하나”라며 “자유와 인류애의 영웅”이라고 평가했다.<br><!-- MobileAdNew center -->NYT의 부고 기사 중 가장 흥미로운 대목은 한스 숄과 자신이 애틋한 사이였다고 털어놓은 것이다. 노르웨이 작가 겸 기자 페터 노르만 와게(Peter Normann Waage)가 영어로 써 2018년 출간한 책 ‘Long Live Freedom!’에서 밝힌 내용이다. 책 제목이 한스 숄이 단두대에서 스러지기 전에 남긴 마지막 말에서 따왔음은 물론이다.<br>고인은 1941년에 한스와 애틋한 사이가 됐고, 자신이 백장미단이란 이름을 짓게 만드는 데 일조했다고 털어놓았다.<br>그런데 와게에 따르면 고인은 조직의 중심에 다가가지 못했으며 다만 이 조직의 활동 중심을 뮌헨에서 함부르크로 확산하는 데 기여했으며, 이상주의자들이 골방에 모여 작성한 전단을 거리의 정치적 무기로 만든 인물이었다. 그 점만으로도 고인의 기여는 부족하지 않으리라.","date":"2023-03-12T10:50:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"22주 만에 515g으로 태어난 영국 신생아, 반년 만에 집에 왔어요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312082104_V.jpg' width=100px align=left><!-- 그림 1405677 -->임신 22주 만에 태어나 생존 확률이 10%도 안된다는 얘기를 들었던 영국의 신생아가 반년 만에 퇴원해 집에 처음 왔다고 BBC가 부모들의 말을 인용해 보도했다.<br>이모겐이란 이름의 딸아이인데 지난해 9월 6일 스완지의 싱글턴 병원에서 515g의 몸무게로 태어났다. 병원에서 지낸 시간은 132일, 이제 이모겐은 태어나 처음 브리겐드 집으로 돌아왔다.<br>엄마 레이철 스톤하우스(28)는 “이모겐은 잘 헤쳐나와줬고 우리가 일생 동안 헤쳐나갈 일보다 훨씬 잘 해냈다. 그녀는 깨부셨다”고 말했다.<br><!-- MobileAdNew center -->세계에서 가장 일찍 조산으로 태어나 생존한 아기는 이미 있다. 미국의 커티스 지키스 민스란 아이인데 임신 21주 하루 만에 태어나 이모겐보다 열하루가 빨랐다.<br>레이철은 처음에 브리겐드의 프린세스 오브 웨일스 병원에 입원했다. 이모겐의 성별 판별 파티를 잘 치른 며칠 뒤 하혈이 시작됐다. 그녀와 동거남 코리는 앰뷸런스에 태워져 싱글턴 병원으로 옮겨졌다. 그녀는 “너무 무서웠다”면서 “통증이 끔찍했다. 나와 아기는 생존 모드로 들어갔고 통증 속에서 숨만 쉬려고 노력했다”고 그 때를 돌아봤다.<br><!-- 광고 right -->병원에 도착한 지 몇 분 만에 이모겐이 태어났는데 자신의 손보다 작았다고 했다. 곧바로 인큐베이터 안의 자궁을 닮은 듯한 작은 가방 안에 놓여졌다. 신생아 응급돌봄유닛(NICU)에서 작은 아기를 봤을 때 너무 연약해 보였고 투명한 이미지라 “유체이탈한 경험처럼 느껴졌다”고 돌아봤다. “이 아이는 내 뱃속에 있어야 하는데 아니네. 이 태아가 지금 내 앞에 있는 내 아이다. 이제 난 주위의 이 사람들을 무조건 믿어야 하는구나” 생각했다고 했다.<br>부모는 아기 머리에 출혈이 있었다는 얘기도 들었다. 스완지의 NICU에서 98일을 지낸 뒤 이모겐은 다시 프린세스 오브 웨일스 병원으로 돌아왔다. 셀 수 없는 장애들을 다 이겨냈다.<!-- 그림 1405678 -->“그애는 온종일 주사를 맞고 또 맞았다. 나는 그애를 낫게 만들려 그러는 거라고 믿어야만 했다.”<br>산파들은 레이철이 초유를 짜내도록 도왔고, 그들의 도움 덕에 이모겐에게 모유를 16주째까지 먹일 수 있었다. 병원은 13주 가량 커플에게 방을 내줘 가능한 이모겐과 함께 지낼 수 있도록 배려하는 한편 외상후 스트레스장애(PTSD) 상담도 제공했다.<br>지난 1월 15일에 이모겐은 프린세스 오브 웨일 병원의 특별아기돌봄병동(SCBU)으로 옮겨져 그곳에서 34일을 더 지냈다.<br><!-- MobileAdNew center -->“내 일생 가장 무서운 시간들이었지만 직원들이 나와 우리 가족과 함께 대단한 일들을 해줬다. 그들은 항상 나를 엄마로서 믿고 내 본 능을 믿어줬다.”<br>이모겐은 지금 집에 있지만 산소 공급을 요한다. 의사들은 그애가 자신의 장기로 버텨준 것을 기뻐했고 시력이나 청력 문제가 없다고 했다. 레이철은 왜 조산에 들어갔는지 이유는 불분명하지만 이런 일이 다시 일어날 확률이 40%란 얘기를 들었다고 했다.","date":"2023-03-12T08:21:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양성평등 위해 여성들 ‘상의 탈의’ 허용하는 도시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311232922_V.jpg' width=100px align=left><!-- 그림 1405661 -->독일 수도 베를린이 수영장에서 여성은 가슴을 가리도록 한 규제를 풀고 상의 탈의를 허용하기로 했다. 수영 복장에서도 양성 평등이 필요하다는 취지다.<br>주요 외신에 따르면 베를린시는 지난 9일(현지시간) 시 관할 공공 수영장에서의 수영복 탈의와 관련해 남녀 모두에게 동일한 규정을 적용할 것이라고 밝혔다. 새 규정은 실내와 실외 수영장에 동일하게 적용된다. 여성들은 가슴을 가리지 않은 채 수영을 해도 되고, 일광욕을 즐겨도 된다는 내용이 담겼다.<br>시의 이러한 결정은 지난해 12월 수영장에서 상의를 벗고 수영하다가 쫓겨난 30대 여성 로테 미스의 신고가 발단이 됐다.<br><!-- MobileAdNew center -->당시 로테 미스는 “여성에게 남성과 다른 옷차림을 요구하는 건 차별이다. 더구나 수영장 운영 방침에는 ‘시중에서 판매되는 수영복을 착용하라’고만 돼있을 뿐 ‘성별에 따라 옷을 달리 입어야 한다’는 규정은 없다”며 베를린시 산하 평등대우를 위한 사무소에 신고했다.<br>해당 사무소 옴부즈맨센터는 여성의 주장에 동의하며 “수영장에 성별에 따른 규칙이 따로 있진 않다”며 “‘시중에서 판매되는 수영복’은 일상생활에서 입는 옷과 구분하려고 만든 용어지, ‘상체를 가리라’는 뜻으로 보긴 어렵다”고 판단했다.<br><!-- 광고 right -->그동안 베를린에서는 여성에게 수영장에서 상의를 벗을 자유를 허용해야 한다는 목소리가 높았다. 2021년 7월에는 마리엔광장에서 대규모 시위가 열렸고, 지난해에는 수영장을 상대로 한 소송이 제기된 바 있다.","date":"2023-03-11T23:29:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 여대생 실종 27년 뒤 클라스메이트에 징역 25년~종신형 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311211610_V.jpg' width=100px align=left><!-- 그림 1405651 -->무려 27년 전 미국 캘리포니아주의 한 대학 캠퍼스에서 실종된 새내기 여학생을 살해한 혐의로 클래스메이트였던 남성이 징역 25년형에서 종신형까지 선고받았다. 당시 열아홉 살이던 크리스틴 스마트의 시신은 끝내 발견되지 않았는데도 용의자에게 법의 단죄가 이뤄졌다.<br>AP통신과 LA 임스 등에 따르면 캘리포니아주 몬터레이 카운티 법원은 10일(현지시간) 당시 열아홉 살이던 스마트를 살해한 혐의로 기소된 폴 플로레스(46)에게 이처럼 선고했다. 제니퍼 오키프 판사는 플로레스를 “사회에 암적인 존재”라고 지칭하면서 그의 무죄 주장을 기각했다. 또 그를 성범죄자로 등록할 것을 명령했다.<br>미국 언론에 따라 선고 형량이 조금씩 다른데 abc 뉴스는 복역 17년이 되면 가석방 심리를 청구할 수 있는 권한이 주어진다고 검찰 관계자를 인용해 보도했다.<br><!-- MobileAdNew center -->검찰은 그가 클래스메이트였던 크리스틴을 강간했거나 이 같은 범행을 시도한 뒤 살해하고 시신을 은폐했다고 밝혔고, 법원 역시 이런 혐의가 충분히 입증됐다고 봤다.<br>플로레스의 변호인은 증거가 부족하다며 앞서 내려진 유죄 평결을 뒤집어 달라고 요청했지만, 판사는 이를 받아들이지 않았다.<br><!-- 광고 right -->1996년 5월 25일 캘리포니아 폴리테크닉 주립대학의 신입생이었던 스마트는 파티를 마치고 기숙사로 돌아오던 중 사라졌다. 헬리콥터와 탐지견 등을 동원한 대대적인 수색이 벌어졌지만 시신은 발견되지 않았고, 2002년 법적인 사망 선고가 내려졌다.<br>플로레스는 생전의 그녀 모습을 마지막으로 목격한 사람이었다. 그는 사건 발생 직후부터 용의선상에 올랐다. 수사관들이 그를 조사할 때 그의 눈에 멍이 들어 있었고, 스마트가 실종되기 5개월 전 술에 취한 플로레스가 스마트의 기숙사 발코니에 올라갔다는 신고가 경찰에 접수된 사실도 드러났다.<!-- 그림 1405652 -->플로레스는 사건 당일 스마트와 파티 장소에 함께 있다가 먼저 데려주겠다고 제안하긴 했지만, 기숙사가 보이는 곳까지 동행한 뒤 헤어졌다고 주장했다. 또 수사당국이 스마트의 시신을 계속 찾지 못하고, 별다른 증거를 확보하지 못하면서 이 사건은 오랫동안 미제로 남아 있었다.<br>그러다 2019년 이 사건이 한 팟캐스트에 소개되고 새 증인들이 나타나면서 해결의 실마리가 보이기 시작했다. 2021년 3월 검찰이 플로레스의 아버지 집을 수색했을 때 마룻바닥 아래에서 사람의 혈흔이 있는 흙이 발견됐다. 이런 여러 정황 증거를 확보한 검찰은 2021년 4월 플로레스를 살인 혐의로 체포한 뒤 기소했다.<br>이 재판은 원래 사건이 벌어진 지역인 샌루이스 오비스포에서 열릴 예정이었지만, 플로레스 측이 이곳에서는 공정한 재판을 받을 수 없다고 주장하면서 약 177㎞ 떨어진 몬터레이 법원으로 옮겨졌다.<br><!-- MobileAdNew center -->12주의 1심 심리가 마무리된 지난해 10월 몬터레이 카운티 배심원단은 플로레스의 혐의를 유죄로 평결했다. 다만 공범으로 함께 기소된 그의 아버지는 무죄 선고를 받았다.<br>샌루이스 오비스포 카운티 지방검사장 댄 다우는 이날 플로레스에게 중형이 선고된 뒤 성명을 내 “마침내 정의가 실현됐다”고 말했다.","date":"2023-03-11T21:16:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"6명씩 올라탄 코끼리…척추 내려앉아서야 자유가 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311210307_V.jpg' width=100px align=left><!-- 그림 1405648 -->25년간 관광객을 태우고 걸어야 했던 코끼리가 척추가 내려앉아서야 자유의 몸이 됐다.<br>지난 10일(현지시간) 미국 CNN 보도에 따르면 태국의 야생 동물 구조 단체인 ‘태국 야생 동물 친구 재단(WFFT)’는 태국의 관광 산업에서 25년 동안 일한 71살 암컷 코끼리 파이 린(Pai Lin)의 사진을 공개했다.<br>파이린은 다른 코끼리와 달리 척추가 내려앉아 변형된 모습이었다. 그도 그럴 것이 코끼리 타기는 동남아시아 전역에서 인기 있는 관광 활동으로, 파이린은 한 번에 최대 6명의 관광객을 태우며 25년을 살았다.<br><!-- MobileAdNew center -->동물전문가들은 코끼리의 몸은 사람이 탈 수 있도록 설계되지 않았기 때문에 이 관행이 동물 학대의 한 형태라고 지적해왔다.<br>WFFT 책임자인 톰 테일러는 “코끼리의 척추뼈는 위로 뻗어있다. 관광객들로부터 등뼈를 지속적으로 압박받으면 영구적인 신체적 손상을 입을 수 있는데, 파이린이 이런 경우다”라고 설명했다.<br><!-- 광고 right -->WFFT는 “파이린의 등에는 여전히 오래된 압박 지점의 흉터가 남아있다”라면서 “(코끼리의) 몸을 지속적으로 압박하는 것은 등에 있는 조직과 뼈를 악화시켜 척추에 돌이킬 수 없는 물리적 손상을 일으킬 수 있다”라고 말했다.<!-- 그림 1405649 --><!-- 그림 1405650 --><strong class=subTitle_s0>나이 들고 통증 심해지자 풀어줬다</strong><br>코끼리는 트레킹, 벌목과 같은 다른 산업에서도 종종 학대받고 착취당하면서 탈진, 영양실조 등으로 죽어간다.<br>현재 파이린은 방콕에서 차로 약 2시간 거리에 있는 후아힌 해변 마을 근처의 WFFT 보호구역에서 다른 곳에서 구조된 24마리의 코끼리들과 함께 생활하고 있다.<br>에드윈 비크 국장은 “파이린은 태국 관광 산업에서 일한 후 2006년 우리의 보호구역에 도착했다”라면서 “파이린의 이전 주인 나이가 들고 통증이 심해져 속도가 느려져 더 이상 일을 잘할 수 없겠다고 느끼고 녀석을 포기했다”라고 밝혔다.","date":"2023-03-11T21:03:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"샤론 스톤 ‘원초적 본능’ 그 장면 때문에 “아들 양육권 빼앗겨”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311170539_V.jpg' width=100px align=left><!-- 그림 1405633 -->할리우드 영화 ‘원초적 본능’(1992)의 한 장면으로 뭇남성들의 눈길을 붙들며 일약 스타덤에 오른 샤론 스톤이 바로 그 장면 때문에 아들 양육권을 빼앗겼던 아픔을 털어놓아 눈길을 끌었다.<br>스톤은 최근 아이하트 라디오 팟캐스트 ‘테이블 포 투’에 출연해 “(2004년) 이혼 재판 때 판사가 내 아이에게 ‘엄마가 섹스 무비를 만드는 걸 아느냐’고 물었다”면서 “내가 그런 영화에 출연했다고 어떤 부모가 될지 판단하는 시스템은 학대나 다름없다. 그렇게 나는 영화의 한 장면 때문에 내 아이의 양육권을 잃었다”고 밝혔다. 재판 당시 아들은 네 살 밖에 되지 않았다.<br>2000년 스톤은 필 브론슈타인과 결혼하며 아들 론을 입양했는데, 4년 뒤 이혼하며 양육권을 뺏겨 소송을 걸었지만 패소했다. 당시 판사는 일간 샌프란시스코 크로니클 수석부사장인 브론슈타인이 아이들을 키우기에 더 적합한 환경이라며 그에게 단독 양육권을 부여했다. 그 뒤 그녀는 건강이 악화돼 심장 기능에 문제가 생기기도 했다고 털어놓았다.<br><!-- MobileAdNew center -->1958년생인 샤론 스톤은 폴 버호벤 감독의 영화 ‘원초적 본능’에 출연했는데 상대역 마이클 더글러스를 유혹하는 뇌쇄적인 이미지로 엄청난 인기를 몰았다. 당시에도 이 장면을 두고 논란이 적지 않았다. 그녀는 2021년 발표한 회고록 ‘더 뷰티 오브 리빙 트와이스’(두 번 사는 일의 아름다움)에 ‘원초적 본능’ 문제의 장면이 제대로 된 자신의 동의도 없이 버호벤 감독이 멋대로 추가해 촬영한 것이었다고 밝혔다.<br>스톤은 “지금 TV 화면에는 정사신과 노출 장면이 넘쳐난다. 나는 아이들의 양육권을 잃게 되면서 찢어지는 듯한 가슴의 통증을 느꼈다. 심장 클리닉에 입원해 치료받을 정도였다. 너무너무 몸과 마음이 아팠다”고 토로했다.<br><!-- 광고 right -->그녀는 그 영화 개봉 이듬해인 1993년 골든글로브 시상식에서 여우주연상 후보로 지명돼 자신의 이름이 불리자 방안에 있던 배우들이 비웃었다면서 “끔찍했다”고 돌아봤다.<br>스톤은 그런 일을 하도 겪다 보니 이제는 성적인 측면이 부각된 역할이나 어두운 개인성을 갖춘 이를 연기하는 일을 피하게 된다고 했다. 아울러 배우와 캐릭터를 혼동하는 일은 없어야 한다고 덧붙였다.<br>“제프리 다머(희대의 미국 연쇄살인범)를 연기한 그 남자, 누구도 사람을 잡아먹는다고 생각하지 않는다. 믿을 수 없을 만큼 어려운 부분을 떠맡은 아주 복잡한 인간으로 만들 뿐이다.”","date":"2023-03-11T17:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"개에 800번 물려 코·입술 잃은 女 “여전히 개 사랑해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311164349_V.jpg' width=100px align=left><!-- 그림 1405630 -->개를 돌봐주러 갔다가 800번 이상 물려 얼굴을 크게 다친 여성이 18번의 재건 수술을 받고 회복 중인 근황을 공개했다.<br>9일(현지시각) 영국 매체 더선 등에 따르면 텍사스 출신의 재클린 듀런드는 지난 2021년 12월 자신의 22번째 생일을 하루 앞두고 끔찍한 사고를 당했다.<br>당시 듀런드는 개를 돌봐주는 아르바이트를 하기 위해 한 집을 찾았는데, 그가 문을 열자마자 두 마리 개가 공격했다.<br><!-- MobileAdNew center -->듀런드는 30분 동안 800번 이상 물려 혈액의 30%를 잃었다. 문이 계속 열린 채로 있어 경보가 울렸고 경찰이 출동했다. 개들이 너무 공격적이어서 경찰이 그를 구출하는 데 37분이 더 걸렸다.<br>급히 병원으로 이송된 듀런드는 7시간 동안 응급 수술을 받았다. 그는 수술대에서 여러번 소생술을 받아야 했고 일주일 동안 혼수 상태에 빠졌다.<br><!-- 광고 right -->듀런드는 “내 얼굴에 피부가 매달려있는 것을 느꼈을 때 나는 죽을 것이라고 생각했다”고 끔찍했던 당시 상황을 전했다.<br>60일 만에 퇴원한 듀런드는 이후 얼굴을 재건하기 위해 18번의 수술을 했다. 의사들은 그의 엉덩이, 이마, 허벅지 등에서 피부를 떼어내 코와 입술을 만들었다.<!-- 그림 1405631 -->듀런드는 자신의 SNS를 통해 “회복하려면 멀었지만 잘하고 있고 발전하고 있다”면서 암에서 회복한 남자친구와 함께 하는 근황을 전했다. 그는 “이 경험을 통해 우리는 더 가까워졌다”며 “우리의 사랑이 얼마나 진실한지 보는 것은 정말 아름다운 일”이라고 했다.<br>또한 “남자친구가 괴물처럼 변한 얼굴을 보면서 여전히 예쁘다고 한다”며 “지금은 걷고 말하고 냄새를 맡고 들을 수도 있다”고 기뻐했다.<br>듀런드는 끔찍한 경험에도 불구하고 여전히 개를 사랑한다며 “개 훈련사를 생각하고 있다. 그것이 내 꿈이지만 인생이 나를 어디로 데려갈지 아직 모르겠다”고 밝혔다.","date":"2023-03-11T16:43:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑의 남자’ 리창, 中 ‘2인자’로…국무원 총리 선임","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311152739_V.jpg' width=100px align=left><!-- 그림 1405613 -->시진핑 중국 국가주석이 신중국 성립 이후 첫 ‘3연임’ 국가주석으로 등극한 데 이어 시 주석의 ‘복심’으로 통하는 리창(64) 공산당 중앙정치국 상무위원도 중국 행정부 수반인 국무원 총리가 됐다.<br>중국의 국회인 전국인민대표대회(전인대)는 11일 베이징 인민대회당에서 열린 14기 1차 회의 네 번째 전체회의에서 리창을 새 총리로 결정했다. 이로써 리 총리는 신중국 건국(1949년) 이후 8번째 총리가 됐다. 중국의 행정부인 국무원을 이끌며 시 주석의 국정 운영 방향과 방침을 구체화하는 역할을 맡는다.<br>저장성 토박이인 리창은 2002년 시진핑이 저장성 당서기로 내려오면서 인연을 맺었다. 2005년 비서장(비서실장)으로 임명돼 ‘시진핑의 남자’로 눈길을 끌었다. 리창은 시 주석의 후원으로 2017년 19기 1중전회에서 중앙정치국 위원(25명)에 선발되는 파란을 일으키며 상하이시 당서기로 직행했다. 차기 최고지도부(7명)로 들어갈 수 있는 ‘엘리트 코스’다.<br><!-- MobileAdNew center -->시진핑계인 리창이 상하이를 접수한 것은 경쟁 파벌인 상하이방(상하이 출신 정치·경제 인맥)이 자신들의 본거지조차 지키지 못할 만큼 힘이 약해졌음을 상징하는 사건으로 여겨졌다.<!-- 그림 1405614 -->그런데 그가 지난해 4월 감염병 대응에 실패해 상하이 전역을 쑥대밭으로 만들었다. 경질론이 들끓었다. 그럼에도 별 문제없이 ‘2인자’로 올라섰다는 것은 시 주석의 ‘1인 체제’가 완전히 자리를 잡았다는 의미로 해석된다. 미국 싱크탱크인 아시아소사이어티 정책연구소는 “(이렇다 할 성과가 없는) 리창을 국무원 총리로 승진시키려 할 때 공산당 안팎에서 반발이 컸을 것”이라고 분석했다. 시 주석이 이런 역풍을 모두 잠재울 만큼 강력한 권한을 갖게 됐다는 뜻이다. 총리 근무 이전까지 중앙 정부 근무 경력이 없다는 점은 약점으로 지적된다.<br>다만 월스트리트저널(WSJ)은 지난해 말 리창과 오래 알고 지낸 외국 기업가들과의 인터뷰를 통해 “그가 예상보다는 훨씬 유연한 인물”이라고 소개했다. 매체는 “리창은 ‘중국판 나스닥’으로 불리는 스타마켓을 세웠고 테슬라를 상하이에 유치하는 데도 성공했다”며 “그가 시 주석의 정책을 좀더 시장친화적 방향으로 움직일 수 있을 것”으로 내다봤다.<br><!-- 광고 right -->리 총리는 오는 13일 전인대 폐막식 직후 열리는 내외신 기자회견에서 취임 일성을 밝힌다.","date":"2023-03-11T15:27:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500039"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"코로나19 변이 감염된 쥐 발견…인간 전파 가능성 우려도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311141424_V.png' width=100px align=left><!-- 그림 1405605 -->미국 뉴욕주에서 코로나19 변이에 감염된 쥐가 발견돼 새 변종에 의한 인간 전파 가능성을 연구할 필요가 있다는 주장이 제기됐다.<br>지난 9일(현지시간) 영국 일간 가디언, 미국 CNN 등에 따르면 미국 미주리대 부설 인플루엔자·신생전염병센터 국장인 헨리 완 박사 연구팀은 최근 뉴욕의 쥐에서 코로나19 변이 바이러스를 확인했다.<br>연구팀이 브루클린 지역 공원과 하수 부근에서 쥐 79마리르 잡은 후 유전체 염기서열 결정 등을 분석했다. 그 결과 13마리에서 코로나19 양성 반응이 나타났다.<br><!-- MobileAdNew center -->또 실험용 쥐를 상대로 한 조사에서는 알파, 델타, 오미크론 바이러스가 쥐들 사이에 전염될 수 있는 것으로 확인됐다.<br>연구팀은 “이번 연구 결과는 코로나19 바이러스가 동물 사이에 퍼져 인간에 위험을 가할 수 있는 새로운 변종으로 진화할 가능성에 대한 추가 조사 필요성을 보여준다”고 말했다.<br><!-- 광고 right -->또한 “뉴욕에 약 800만 마리의 쥐가 있다”며 “인간과의 상호 작용 가능성은 상당하다”고 강조했다.<br>다만 가디언은 “미 질병통제예방센터(CDC)는 그동안 동물과 인간 사이의 코로나19 전염은 드물고 대부분 전염 사례는 인간이 동물에 전파한 것이라고 설명해왔다”고 덧붙였다.<br>한편 이 연구 결과는 미국 미생물학회가 발행하는 과학저널인 ‘엠바이오’(mBio)에 게재됐다.","date":"2023-03-11T14:14:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500033"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘올해의 교사’ 초등 女교사, 아동 성착취에 음란물까지…美발칵","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/11/SSC_20230311110158_V.png' width=100px align=left><!-- 그림 1405597 -->미국 샌디에이고 카운티에서 ‘올해의 교사’를 수상했던 30대 여성 초등교사가 학생들을 성적으로 착취한 혐의 등으로 기소돼 미국 학부모들이 충격에 빠졌다.<br>사건의 주인공은 캘리포니아주 샌디에이고 카운티 남부 내셔널시티의 링컨에이커스 초등학교에 교사로 재직 중인 재클린 마(34)다.<br>10일(현지시간) LA타임스 등에 따르면 경찰은 지난 6일 “13세 아이가 교사에 의해 부적절한 일을 겪고 있다”는 한 학부모의 신고를 받았다.<br><!-- MobileAdNew center -->재클린 마는 7일 경찰에 체포됐다. 초등학교에서 5~6학년을 가르친 그는 아동 성착취 혐의 4건과 아동 음란물 소지 혐의 7건, 아동과 외설스러운 행위를 한 2건의 혐의 등을 받는다.<br>재클린 마는 체포 후 구금됐다가 보석 허가를 받고 풀려났으나, 경찰이 신속한 수사로 증거를 확보해 중범죄로 기소하면서 캘리포니아 라스 콜리나스 여성구치소에 재수감됐다.<br><!-- 광고 right -->경찰은 피해 학생들이 미성년자라는 이유로 자세한 혐의 내용을 밝히지 않았다. 다만 NBC7 방송은 이 교사와 학생 사이에 부적절한 신체 접촉과 성적 행위가 있었다고 보도했다.<br>재클린 마는 지난해 8월 샌디에이고 카운티 교육국이 뽑은 ‘올해의 교사’ 5명 중 한 명이다. 그는 UC샌디에이고에서 생물학과 교육학을 전공하고 2013년부터 내셔널시티 교육구에서 교편을 잡았다.<br>그는 지난해 코로나로 온라인 수업이 진행되자, 열성적으로 임한다는 평가와 함께 그가 학생들에게 너무 자주 연락하고 지나치게 친밀감을 표시한다는 학부모 평가를 받기도 했다.","date":"2023-03-11T11:01:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230311500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가뭄 1년, 일상이 된 물부족…설거지 물 아끼려 급식 메뉴도 바뀌었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312185516_V.jpg' width=100px align=left><!-- 그림 1405868 -->지난 10일 전남 완도군 노화도의 노화중앙초등학교. 1교시 수업 후 마신 200㎖ 우유 팩을 씻으러 화장실에 간 1학년 학생 2명이 “물을 너무 많이 쓴다”며 옥신각신했다. 이승민(7·익명)군이 실수로 수도꼭지를 틀어 우유 팩이 넘칠 정도로 많은 물을 흘려보내자, 김주영(7·익명)군이 “선생님이 물을 1초만 따르고, 대신 많이 흔들어서 헹구라고 하지 않았냐”고 타박했다.<br><b>남부 지역을 덮친 50년 만에 최악의 가뭄은 아이들의 일상도 흔들었다. 먹고 마시고 씻는 것조차 여의찮은 이곳에서 아이들은 손바닥만 한 우유 팩 하나를 헹굴 때도 조심하는 ‘생존 방식’을 익히고 있었다. </b><br>기상청에 따르면 지난해 광주·전남과 부산·울산·경남의 가뭄 일수는 각각 281.3일, 249.5일이었다. 1973년 기상 관측을 시작한 이래 가장 길다. 올 1월 비가 조금 내리면서 가뭄이 해갈되는 듯했지만, 다시 일 강수량이 0.1㎜ 미만인 날이 늘어나며 모든 것이 말라붙고 있었다.<br><!-- MobileAdNew center --><b>완도에서도 40분 정도 배를 타고 들어가야 하는 노화도는 최근 ‘2일 급수, 4일 단수’에서 ‘2일 급수, 6일 단수’로 단수일을 더 늘렸다. 이 지역 수원지의 저수율은 1.97%에 그친다. </b>이곳뿐 아니라 완도 금일, 보길, 소안 등 다른 섬들도 수원지 저수율은 4~7%대라 사정이 크게 다르지 않다. 완도지역의 지난해 총강수량은 765㎜로 평년 대비 53%에 그쳤다.<!-- 그림 1405869 -->노화도 길거리에는 3t짜리 파란색 물탱크가 놓여 있다. 급수 기간 이곳에 물을 채워놓고 6일 동안 써야 한다. 주민 김경미(63)씨는 “목욕과 빨래는 급수 기간에만 하고, 2~3번 일을 보고 모아서 변기 물을 내린다”며 “채소 헹군 물이나 세수한 물은 모아뒀다가 화장실 청소할 때 쓴다”고 전했다. 또 다른 주민 김모(57)씨는 “몸도 2~3일에 한 번씩밖에 못 씻는데, 빨래는 엄두를 내지 못한다”면서 “이런 가뭄은 평생 처음”이라고 했다.<br><b>노화중앙초에서도 물탱크가 ‘생명수’나 다름없다. 본관, 급식실, 교직원 관사를 포함해 총 80t의 물을 저장해 쓰고 있지만, 사흘이면 20t짜리 물탱크 하나가 동난다. 학교 식당 앞 음수대 수도꼭지는 사용하지 않은 지 오래돼 녹슬어 있었다.</b><!-- 그림 1405870 --><b>가뭄은 아이들에게서 교육과 놀이의 기회까지 앗아갔다. </b>신연심 교장은 “지난해 교내에서 실시하려던 물놀이 계획을 취소했고, 꾸준히 많은 물을 줘야 하는 텃밭 가꾸기 교육도 힘들어졌다”고 전했다.<br><!-- 광고 right -->긴 가뭄은 학교의 급식 메뉴마저 바꿨다. 노화중앙초는 돈가스나 새우튀김처럼 기름기가 많은 음식은 설거지할 때 물 사용이 많아 제공 횟수를 줄였다. 대신 오이부추겉절이, 야채비빔국수, 다시마무침와 같은 메뉴가 자리를 메웠다. 설거지할 때 쓰는 물을 조금이라도 줄이려는 방법이다. 아이들은 이를 닦을 때는 개인 양치 컵에 한 번만 물을 담아 입을 헹궜고, 교실과 복도 바닥을 청소할 때도 물을 뿌리지 않고 걸레질만 했다.<!-- 그림 1405871 --><!-- 그림 1405872 --><br><b>경남 통영시에서 배로 1시간 30분 정도 걸리는 욕지도에서는 민박이나 펜션처럼 물 사용량이 많은 곳을 운영하는 주민들이 다른 지역으로 ‘물 동냥’을 다닌다. 2t 물탱크를 트럭에 싣고 다니면서 물이 조금 더 넉넉한 동네에서 돈을 주고 물을 산다. </b>한상봉 욕지도 주민자치위원장은 “면사무소에서 농수로 저장해놓은 물을 받아 가기도 하고, 육지로 나가 물을 실어 오기도 한다”고 했다.<br><b>‘물이 많은 섬’으로 유명한 욕지도도 최악의 가뭄을 피해가지 못하면서 욕지댐 저수율은 36.6%로 떨어졌다. </b>주민 강성근씨는 “이웃집 98세 어르신이 ‘살면서 거기(욕지댐) 물이 마른 걸 처음 본다’고 하더라”고 전했다. 그나마 지하수가 나오는 지역은 사정이 낫지만, 그렇지 않은 지역은 단수 기간이 괴롭다. 욕지중학교 교사인 김현주씨는 “매일 단체 메신저 방에서 단수 관련 공지가 내려온다”며 “목욕과 관사 청소는 포기한 지 오래”라고 전했다. 다른 지역에서 온 교사들은 평일에 빨랫감을 모아뒀다가 주말에 육지에 있는 본가로 가 빨래감을 맡긴다.<!-- 그림 1405873 -->이틀에 한 번 물이 나오는 욕지도의 사정은 그나마 나은 편이다. 노대도 하리 마을은 최근 지하수까지 말라붙어 시청과 주민센터 등에서 긴급 지원을 나가기도 했다. 욕지면사무소 관계자는 “우물에서 물을 길어다가 눈곱만 떼고, 변기 물이 안 내려가 어려움을 겪는 주민들이 많다”고 전했다.<br><b>가뭄은 국내 최대 호남평야도 위협하고 있다. 전북의 주요 식수원이자 농업용수 공급원인 섬진강댐의 저수율은 이날 기준 19.2%로 역대 최저 수준을 기록했다. </b>지난 1일 개장한 옥정호 출렁다리와 운암대교는 물속에 잠겨있어야 할 교각이 흉물스럽게 드러나기도 했다.<br>한국수자원공사 섬진강댐지사는 다음달 중순부터 호남평야 중심부에 농업용수 공급을 시작해야 하지만 걱정이 앞선다. 김제·부안지역 논 3만 3000㏊에 용수를 공급하기 시작하면 강물이 완전히 마를 수밖에 없어서다. 가뭄이 계속되면 오는 6월부터는 댐 기능을 상실해 모든 용수 공급을 중단해야 한다.","date":"2023-03-12T18:55:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수사기밀 유출 ‘JMS 비호 검사’는 누구? [이슈픽]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/09/SSC_20230309110353_V.jpg' width=100px align=left>기독교복음선교회(JMS) 총재 정명석(78)씨의 성범죄 혐의를 다룬 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’(나는 신이다) 파장이 사회 전반으로 확산하는 가운데, 과거 정씨를 비호했던 법조계 인사가 새삼 주목받고 있다.<!-- 그림 1404865 -->2007년 6월, 검사 이모씨(1998년 임용)가 면직 처분을 받았다. 검찰 역사상 처음 있는 일이었다.<br>이씨는 서울북부지검 검사 시절 반(反) JMS 단체 회원의 출입국 관련 자료나 수사 기밀을 정 총재에게 넘겨준 일로 고발당했다. 그 일로 대한민국 건국 이래 최초의 면직 검사가 됐다. 관보에는 이씨가 관련 사건으로 언론에 오르내리며 검찰의 명예와 위신을 실추시켰다고 기재됐다.<br>이씨는 이후 면직 처분을 취소해달라는 소송을 제기해 대법원까지 끌고 갔지만 모두 패소했다.<!-- 그림 1405849 -->과거 판결문에는 이씨의 JMS 비호 행태가 자세히 담겼다.<br><!-- MobileAdNew center -->이씨는 1999년 광주지검 근무 당시 여신도 납치사건 보도로 JMS 정체가 세상에 알려지자, 반 JMS 대표 김도형 교수에게 전화해 명예훼손으로 처벌받을 수 있다는 취지의 협박성 발언을 했다.<br>서울북부지검에서 일하면서는 김 교수의 출입국 내역을 계속해 감시했다.<br><!-- 광고 right -->홍성지청에선 정 총재가 준강제추행 혐의로 고소당한 사건을 사적으로 열람했다.<br>이를 종합해 재판부는 JMS 법률팀 소속 이씨가 검사 지위를 이용해 정 총재를 비호했다고 결론냈고, 이씨는 검찰 면직 1호라는 불명예를 안게 됐다.<br>면직 불복소송에서 줄줄이 패소한 이씨는 2009년 헌법소원까지 청구했으나, 헌법재판소는 합헌 판결을 내렸다.<br>다만, 공소시효가 지났거나 증거가 불충분하다는 이유로 형사 처벌은 피한 이씨는 현재 대전지역 변호사로 활동 중인 걸로 알려졌다.<!-- 그림 1405850 -->이와 관련해 김도형 교수는 CBS 라디오 ‘김현정의 뉴스쇼’와의 인터뷰에서 “정 총재가 인터폴 적색수배 됐을 때 현직 검사가 성폭행 수사 기록을 몰래 빼내 분석했다. 특히 내가 (정 총재를 잡으러) 해외로 나갈까 봐 검사가 내 출입국 기록을 계속 조회했다”고 밝혔다.<br><!-- MobileAdNew center -->JTBC 뉴스룸에선 “현직 검사가 정 총재의 성범죄 수사기록을 몰래 대출해서 열람하고 분석해서 이 사건은 이렇게 대처해라, 저 사건은 저렇게 대처하라고 정명석에게 조언했던 것까지 밝혀진 적이 있다”고 김 교수는 주장했다.<br>그러면서 “이름은 밝힐 수 없지만 대한민국 건국 이래 면직 검사 1호가 바로 JMS 신도인 현직 검사로서 정 총재를 비호하다가 면직된 것”이라고 덧붙였다.<br>문제는 이런 식으로 JMS의 법적 문제를 처리한 사람이 한 명이 아니었다는 점이다.<br>이씨 판결문에는 육사 출신의 장교가 이씨와 함께 이른바 ‘대전팀’으로 활동하며 JMS의 법적 문제와 VIP를 관리했다는 대목이 나온다. 또 김 교수의 출입국 사실을 국정원 4급 직원이 확인해 줬다는 증언도 포함돼 있다.<br>이에 대해 손수호 변호사는 CBS 라디오에서 “검찰뿐만 아니라 경찰, 법조계, 심지어 정계, 재계, 문화계, 언론계 등 각 분야에 (JMS 신도가) 다 있을 것으로 짐작된다”고 했다.<!-- 그림 1388686 -->","date":"2023-03-12T18:19:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"거리두기 해제에 개강까지···4년 전 ‘활기’ 찾은 대학가에 바빠진 지구대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312181822_V.jpg' width=100px align=left><!-- 그림 1405843 -->“말도 통하지 않고 휴대전화도 잠겨 있으면 <b>지구대 안에서 술이 깰 때까지 재우는 방법밖에</b> 없어요.”<br>이른바 ‘불금’(불타는 금요일)이었던 지난 10일 밤 12시. 유동진 홍익지구대 팀장은 만취한 20대 여성을 집까지 데려다주고 온 경찰관들을 격려했다. 경찰관들은 오후 11시 30분쯤 “함께 술을 마신 일행이 몸을 가누지 못한다”는 신고를 받고 현장으로 출동했다. 순찰차에 겨우 탄 이 여성은 <b>집으로 이동하는 내내 순찰차 바닥과 의자에 구토</b>했다. 유 팀장은 “그나마 집 주소라도 알게 되면 다행”이라며 “완전히 만취했다면 집에 가다 다칠 위험이 있어 보호자에게 인계해야 하지만 인사불성이 된 상황에서 대화가 쉽지 않을 때도 있다”고 했다. <b>지구대 한쪽에는 취객들이 몸을 뉠 수 있는 파란색 매트리스</b>가 준비돼 있었다.<!-- 그림 1405844 -->날씨가 완연해진 데다 대학들이 일제히 개강하면서 코로나19로 움츠러들었던 <b>취객이 다시 증가하고 있다. </b>지난해 서울 지역의 취객 관련 신고는 3만 8210건으로 1년 전보다 16% 증가했다. 올해는 술자리가 늘어나고 관련 사건·사고 발생도 이전보다 많아질 것으로 예상된다. 이미<b> 젊은 층이 많이 몰리는 홍대 일대를 관리하는 홍익지구대 경찰관들은 주폭에 대응하고, 취객의 토사물을 치우는 일상을 대비</b>하고 있다.<br>같은 날 밤 11시 40분에는 지구대의 유리문이 열리며 택시 기사 한 명이 술에 취한 60대 남성 한 명을 부축해 들어왔다. 비틀거리던 취객을 경찰에게 넘긴 기사는 “택시에 타도 마스크를 안 쓰길래 ‘마스크 좀 써달라’고 했더니 욕설과 함께 행패를 부렸다”고 한숨을 내쉬었다. 술에 취해 말까지 더듬거리던 취객은 “왜 나를 여기로 데려왔느냐”며 호통을 치기 시작했다. 30분 넘게 난동을 부리던 취객이 지구대를 나가자 안도의 한숨이 동시에 흘러나왔다. 그 와중에도 무전기는 끊임없이 울리고 있었다.<!-- 그림 1405845 -->이날 <b>대학가는 4년 만에 돌아온 대학 행사에 온통 들뜬 분위기</b>였다. 서대문구 신촌역 인근에는 따뜻한 날씨에 <b>과잠만 걸친 대학생들이 수십명씩 모여 빈자리가 있는 술집으로 몰려</b>갔다. 개강 총회에 참석한 박민수(21)씨는 “지난해에는 신입생 8명에 선배 1명씩 조를 만들어 술을 마시고, 오후 9시면 집에 갔었다”며 “올해는 200여명이 한 자리에 모여 정말 즐겁다”고 말했다. 남윤지(21)씨는 “개강 총회 같은 학과 행사가 많아 빈 자리가 있는 술집이 없다”며 “<b>5명이 앉을 자리도 없어 그냥 나온 술집만 4곳</b>”이라고 전했다.<br><!-- MobileAdNew center -->마스크를 벗고 새학기를 맞이한 대학생들이 거리로 쏟아져 나오면서 대학가 자영업자들은 ‘기쁜 비명’을 질렀다. 중앙대 인근인 서울 동작구 흑석동에서 호프집을 운영하는 박모씨는 “<b>다음달 초까지 예약이 꽉 차서</b> 개강 일주일만에 목이 쉬어 버렸다”며 “코로나19 이후 3년간 쌓인 빚만 1억원 이상인데 이제 손님이 많아져 기쁘다”고 말했다.<!-- 광고 right -->","date":"2023-03-12T18:18:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"스티븐리 신병 확보, 론스타 배상 판정 ‘취소 신청’ 영향 미칠까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/06/SSC_20230306080353_V.jpg' width=100px align=left><!-- 그림 1403147 -->미국계 사모투자펀드 론스타의 ‘외환은행 헐값 매각 사건’ 핵심 피의자인 스티븐 리 전 론스타코리아 대표가 도피 17년 만에 체포되면서 투자자·국가 분쟁 해결(ISDS) 취소 절차에도 영향을 미칠지 주목된다. 정부는 긍정적 변수로 보는 분위기지만 재수사 착수 등에는 걸림돌 역시 만만찮은 상황이다.<br>12일 법조계에 따르면 리 전 대표의 체포를 기점으로 론스타 사건의 전면 재수사를 촉구하는 목소리는 이어지고 있다. 시민단체 투기자본감시센터는 지난 7일 특별수사본부를 구성해 론스타의 ‘먹튀’로 인한 국고 손실과 혐의를 철저히 수사하라고 검찰에 요청했다. 과거 대검 중수부에서 하던 ‘론스타 로비’ 수사는 서울중앙지검 반부패수사1부(부장 엄희준)가 이어받은 상태다.<br>법무부는 재수사가 진행될 경우 ISDS에도 일정한 영향을 미칠 수 있다고 기대하는 모습이다. 법무부는 지난해 8월 세계은행 국제투자분쟁해결센터(ICSID) 론스타 사건 중재판정부가 한국 정부에 론스타 측 청구액의 약 4.6%인 2억 1650만달러(2800억원)를 지급하라고 판정한 것에 대해 정정신청을 한 상태다.<br><!-- MobileAdNew center -->법무부 관계자는 “혈세를 한 푼도 낭비해선 안 된다는 것은 누구나 공감하지 않느냐”면서 “국민적 공분을 일으켰던 사건인 만큼 (추후 절차가) 탄력을 받을 수 있다”고 말했다. <b>ISDS 전문 변호사도 </b><b>“리 전 대표는 수사조차 받지 않아 취소 신청 때 이 부분을 담을 수 있지 않겠느냐”고 했다. </b><b>중재 판정 당시 </b><b>‘론스타가 외환카드 주가조작 수사를 자초해 한국 정부의 책임이 인정되지 않는다’는 소수의견이 나온 점도 희망적이다.</b><br>하지만 재수사를 당장 착수하기는 쉽지 않다. 법무부는 범죄인 인도 재판 절차에 적극 대응 중이지만 송환까지는 적잖은 시간이 걸릴 것으로 보인다.<br><!-- 광고 right -->그의 혐의가 구체화해도 판정이 바뀌진 않을 것이란 시각도 있다. 론스타 분쟁에 참여했던 한 법조인은 “중재 재판은 단심이어서 1심 주장을 항소심에서 보충하는 국내 소송과는 다르다”고 설명했다.","date":"2023-03-12T17:58:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"의식 잃고 달리는 트럭 차로 막은 운전자는 현대차 연구원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312171410_V.jpg' width=100px align=left><!-- 그림 1405812 -->고속도로에서 의식을 잃은 운전자가 몰던 트럭을 자신의 차량으로 막아세워 운전자를 구하고 대형사고를 막은 20대 운전자가 현대차 안전기술 연구원인 것으로 알려졌다.<br>12일 경찰과 SBS 등에 따르면 20대 운전자 A씨는 지난 7일 오후 경기 화성시 비봉 매송고속도로에서 앞서 가고 있던 1t 트럭 한 대가 중앙분리대를 연이어 들이받으며 1차로를 주행하는 것을 발견했다.<br>이 트럭은 곡선도로에서도 방향을 틀지 않고 벽을 긁으면서 1㎞ 남짓을 계속 달렸다. 주변에 있던 차들이 경적을 울리거나 상향등을 켜도 별다른 반응이 없었다.<br><!-- MobileAdNew center -->A씨는 트럭에 문제가 생긴 것을 직감하고 119에 구조 신고를 한 뒤 자신이 몰던 아반떼 차량으로 트럭 우측을 밀며 트럭을 세우려고 시도했다.<br>그래도 트럭이 멈추지 않자 A씨는 결국 속도를 올려 트럭을 앞지른 뒤 아반떼 차량으로 트럭을 막아 멈춰 세울 수 있었다.<br><!-- 광고 right -->트럭 운전자는 출동한 구급대원들에 의해 병원으로 옮겨졌고 다행히 회복했다. 그는 경찰 조사에서 “일을 마치고 귀가하던 중 피로감에 의식을 잃은 것 같다”고 진술한 것으로 전해졌다.<!-- 그림 1405813 -->사고가 난 도로는 시속 90㎞까지 달릴 수 있는 구간으로 A씨가 트럭을 멈춰 세우지 않았더라면 대형사고로 이어질 뻔한 상황이었다.<br>A씨는 별다른 상처를 입지는 않았으나 그의 아반떼 차량의 옆과 뒷부분은 상당 부분 파손됐다.<br>A씨는 경찰에 “큰 사고로 이어질 것으로 보여 이대로 가서는 안 되겠다는 마음에 차로 앞을 막아 세웠다”고 말했다.<!-- 그림 1405814 -->A씨는 현대차·기아 남양연구소 안전성능시험1팀 소속 김지완 연구원으로 밝혀졌다. 김 연구원은 SBS 인터뷰에서 “언제라도 액셀을 더 밟으면 급하게 발진을 할 수 있는 상황이고, 운전자의 골든타임도 지켜야겠다는 생각도 있었다”면서 “제가 일하고 있는 분야가 또 자동차 안전 관련 분야다 보니까 조금 더 의미 있었던 것 같다”고 말했다.<br>현대차 측에서는 김 연구원의 차량 수리비 지원 등을 긍정적으로 논의하는 것으로 알려졌다.<br>경찰 역시 김 연구원에게 감사장을 수여하는 방안을 검토 중이다.","date":"2023-03-12T17:14:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500081"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반려견 성대절제술이 배려와 양보?…아파트 안내문 논란","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312163333_V.jpg' width=100px align=left><!-- 그림 1405800 -->경기 수원의 한 아파트에서 반려견을 키우는 세대를 대상으로 성대 절제술을 권고해 논란이 되고 있다.<br>12일 온라인 커뮤니티 등에는 한 아파트 관리사무소에서 게시했다는 안내문 사진이 올라왔다.<br>‘가축 사육 금지 안내’라는 제목의 안내문에서 관리사무소 측은 “관리규약(가축사육 세칙)에 따라 동일층 및 상하층 세대의 동의 없이는 애완견 등 가축을 사육할 수 없다”면서 “이웃이 주거생활에 큰 불편을 겪고 있으며 이로 인한 민원으로 근본적인 관리업무 수행에 차질이 발생하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->그러면서 “애완견 등 가축을 사육 중인 세대에서는 내 이웃의 불편함을 배려해 사육을 금지 또는 복종훈련, 근본적인 조치(성대수술 등)를 부탁드린다”라고 적었다. 또 ‘배려와 양보는 좋은 이웃과 살기 좋은 단지를 만듭니다’라는 문구도 덧붙였다.<br>아파트와 같은 공동주택에서 개 짖는 소리 등 반려동물로 인한 소음 문제를 어떻게 처리할지는 오랜 논쟁거리였다.<br><!-- 광고 right -->관리사무소 측이 ‘배려와 양보’라는 표현으로 성대절제술을 권고한 것은 사실상 동물학대를 하라고 압박한 것이나 마찬가지라는 반응과 소음에 시달리는 피해를 막으려면 불가피한 조치라는 의견이 맞서고 있다.<br>반려견을 키우고 있다는 한 네티즌은 “성대 절제술은 소리를 내는 성대 주름을 잘라내는 것”이라며 “수술 이후 감염 등 부작용이 있다. 무엇보다 짖는 건 강아지의 본능인데 이를 인위적으로 막는 것은 잔인하다. 아이들 뛰는 소리가 심하다고 다리를 자르라고 하지는 않지 않나”라고 지적했다.<br>배우 이기우도 성대 절제술을 공식적으로 권고하는 것은 지나치다는 의견을 나타냈다. 그는 11일 인스타그램에 안내문 사진을 올리며 “당연히 이웃에게 피해를 주는 행동을 한다면 교정하고 훈련을 해야 하고 나도 견주의 책임과 의무를 더 견고히 할 필요는 있다고 생각한다”면서도 “그러나 애완견이 짖지 못하도록 하는 성대 수술(권고)은 학대 종용 같다”라고 밝혔다.<br>이기우는 2021년 1월부터 유기견 ‘테디’를 입양해 기르고 있다.<br><!-- MobileAdNew center -->반려견 훈련사 강형욱은 성대 절제술에 대해 어떤 입장일까. 그는 2020년 한 방송에서 반려견의 성대 절제술에 대해 “무조건 반대하지도, 찬성하지도 않는다”고 밝힌 바 있다.<br>당시 그는 “개가 짖는 건 당연하지만 누군가에게 피해를 주고 있다면 그건 당연하게 여기면 안 된다”면서 한 사례를 들려줬다.<br>그는 “지금 민원이 들어왔고 당장 해결되지 않으면 쫓겨나는 상황이다. 실제로 그런 경우가 있었고 보호자가 나를 찾아왔다”며 “결국 보호자님께 성대 제거 수술을 하고 교육을 하자고 제안했다. 교육을 통해 강아지의 마음을 완화시키도록 하자고 설명했다”고 말했다.<br>그러나 해당 보호자는 성대 제거 수술이 끝난 뒤 단 한 번도 강형욱 훈련사를 찾아오지 않았다고. 이에 대해 강형욱 훈련사는 “이제 조용해졌다 이거다. 자기가 편하니까 교육의 필요성을 느끼지 못하는 것”이라며 “그 사람 마음속에는 이미 ‘강형욱 훈련사가 성대 제거 수술 하라던데?’밖에 남지 않은 것이다”라고 씁쓸함을 내비쳤다.","date":"2023-03-12T16:33:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"잇단 극단 선택, 李 혐의 입증 문제없다지만 檢 수사 속도 내긴 부담","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312162656_V.jpg' width=100px align=left><!-- 그림 1405799 -->이재명 더불어민주당 대표의 경기지사 시절 초대 비서실장이었던 전형수씨의 극단적 선택에도 검찰은 이 대표 혐의 입증과 향후 공소 유지에는 문제가 없다고 보고 있다. 하지만 야당에서 전씨의 극단적 선택을 검찰의 압박 수사 탓이라며 반발하고 있어 당분간 검찰 수사가 활기를 띠기는 쉽지 않을 전망이다.<br>12일 법조계에 따르면 검찰은 지난해 12월 전씨를 성남FC 후원금 의혹과 관련해 한 차례 영상녹화 조사를 진행한 뒤 별도의 추가 조사나 출석 요구는 하지 않은 것으로 알려졌다. 검찰은 이를 근거로 수사가 극단적 선택의 직접적 원인은 아니라고 보고 있다.<br>전씨는 네이버의 성남FC 후원금 40억원과 관련해 이 대표의 구속영장 청구서에 공범으로 적시됐다. 또 쌍방울그룹의 대북 송금 의혹과 관련해서도 이름이 언급되며 수사선상에 올랐다. 하지만 검찰은 그를 사건의 핵심 인물로는 보고 있지 않은 것으로 알려졌다. 전씨의 극단 선택에도 검찰이 이 대표의 혐의 입증에는 문제가 없다고 판단하는 이유다.<br><!-- MobileAdNew center -->검찰 관계자는 “이 대표 사건과 관련해 추후 증인 신문을 할 수 없게 됐지만 다른 증거들이 충분하다고 판단하고 있다”고 말했다.<br>하지만 이 대표 수사와 관련해 사건 관계자들이 잇따라 극단적 선택을 하면서 검찰이 당분간은 속도 조절을 할 것이란 분석이 나온다. 야권에서는 “검찰의 과도한 압박 수사 때문”이라며 전 전 실장의 죽음에 대해 ‘검찰 책임론’을 꺼낸 상황이다.<br><!-- 광고 right -->2021년 9월 대장동 의혹이 불거진 이래 전 전 실장을 포함해 유한기 전 성남도시개발공사 개발사업본부장, 김문기 전 성남도개공 개발사업1처장 등 총 5명이 극단적 선택을 했다. 화천대유자산관리 대주주 김만배씨는 지난해 12월 극단적 선택을 시도했다가 회복했다. 이에 대장동 개발 비리, 성남FC 후원금 의혹과 관련해 이 대표의 기소 시점에 대한 검찰의 고민도 더 커질 것으로 보인다.","date":"2023-03-12T16:26:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230312500071"}]