[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"日 ‘독도 영유권’ 주장에…서경덕 “‘독도=우리 땅’ 논리적 무장 갖춰야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/16/SSI_20220816095813_V.jpg' width=100px align=left><!-- 그림 1330703 -->일본이 지난 16일 발표한 국가안보전략(NSS)에 독도 영유권 주장을 담은 것과 관련해 서경덕 교수는 “독도에 관한 꾸준한 ‘관심’과 ‘관광’을 강화해야 한다”고 밝혔다.<br>앞서 일본 정부는 외교 및 안보의 기본 지침인 국가안보전략을 비롯한 3대 안보 문서 개정을 결정했다. 개정된 국가안보전략은 독도에 대해 “우리나라 고유의 영토인 다케시마(일본이 주장하는 독도의 명칭) 영유권 문제에 대해서는 우리나라의 일관된 입장에 기초해 의연하게 대응하면서 국제법에 따라 평화적으로 분쟁을 해결한다는 방침에 근거해 끈질기게 외교 노력을 한다”고 기술했다.<br>일본은 2013년 처음 국가안보전략을 마련했을 당시 “다케시마 영유권에 관한 문제는 국제법에 따라 평화적으로 분쟁을 해결한다는 방침”이라고 기술했는데, 당시 기술보다 영유권 주장을 더 강화한 것으로 해석된다.<br><!-- MobileAdNew center -->우리 정부는 즉각 외교부 대변인 명의 논평을 내고 “역사적, 지리적, 국제법적으로 명백한 우리 고유의 영토인 독도에 대한 부당한 영유권 주장을 포함시킨 데 대해 강력히 항의한다”며 즉각 삭제를 촉구했다.<br><strong class=subTitle_s0>● 독도, 우리 땅인 이유 알아도 ‘논리적 무장’ 필요<br /></strong><br><!-- 광고 right -->서 교수는 독도에 대한 국민들의 관심이 가장 중요하다고 강조했다.<br>그는 “독도는 역사적, 지리적, 국제법적으로 명백한 대한민국 영토”라면서 “그러한 이유들도 잘 알고 있지만 이젠 독도에 관한 일본의 왜곡이 있을 때마다 분노만 할 것이 아니라 그 왜곡이 무엇이 문제인지 우리 스스로가 먼저 파악하는 것이 중요하다”고 말했다.<br>그러면서 국민 개개인의 ‘논리적 무장’을 갖추기 위한 노력해야한다고 했다.<br>또한 서 교수는 울릉도 및 독도에 대한 광관을 활성화하자고 주장했다. 서 교수는 “울릉도 및 독도에 대한 관광을 활성화하여 실효적 지배를 강화하는데 더 힘을 모아야만 할 것”이라면서 “해외 여행도 물론 좋지만, 한국인들의 독도 방문이 많아지면 많아질수록 한국인들의 독도 수호 의지가 자연스럽게 전 세계로 확산될 것이기 때문”이라고 밝혔다.<br>서 교수는 독도에 대한 꾸준한 ‘관심’과 ‘관광’을 활성하기 위한 ‘대국민 캠페인’을 내년부터 열심히 펼쳐나갈 계획이다.","date":"2022-12-19T08:27:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"교불련 20대 회장에 이상훈 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218215825_V.jpg' width=100px align=left><!-- 그림 1375335 -->한국교수불자연합학회는 지난 17일 정기총회를 열어 제20대 회장으로 이상훈 대전대 교수를 선출했다. 임기는 2년이다. 동국대 경찰행정학과를 졸업한 이 신임 회장은 한국경찰학회장을 역임했다. 이 회장은 “불교 지식인의 소임과 교수불자단체의 사회적 책임을 다하겠다”고 말했다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219019036"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울신문 수습 2차 필기시험","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218220004_V.jpg' width=100px align=left><!-- 그림 1375337 -->서울신문 54기 수습기자 모집 2차 필기시험이 열린 18일 서울 용산구 선린인터넷고등학교에서 응시생들이 시험을 치르고 있다. 서울신문은 필기시험 합격자를 대상으로 실무평가와 면접 등을 실시할 예정이다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219019035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"올해 한국을 빛낸 ‘K과학기술들’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218204052_V.jpg' width=100px align=left><!-- 그림 1375292 -->전 세계 어느 나라보다 인구 고령화 속도가 빠른 한국의 조기 사망자 수가 미세먼지나 오존으로 인해 2060년이 되면 인구 100만명당 1109명에 달할 것이라는 조사 결과가 있다. 이는 경제협력개발기구(OECD) 회원국 중 유일하게 대기오염으로 인한 조기 사망자가 1000명을 초과하는 것이라 충격을 준다. 이와 함께 온실가스 저감 이행 시 발생 가능한 대기오염물질에 대한 국제 규제가 신설·강화될 것으로 전망되면서 미세먼지 문제는 국민 건강뿐만 아니라 산업경쟁력 확보 차원에서 반드시 해결해야 할 문제로 떠오르고 있다.<br>미세먼지 연구개발(R&amp;D)과 관련해 발생 원인과 현상 규명 및 예측, 국민건강 보호 같은 것은 정부 주도로 추진되고 산업시설 배출 저감, 생활 노출 저감 분야는 민간에서 진행되고 있다. 실제로 한국기계연구원은 화력발전소 실증설비 개발로 세계 최저 수준의 배출 농도를 달성하고 미세먼지를 유발시키는 물질을 70%나 줄이는 데 성공했다. 정부 주도 연구 성과는 민간으로 이전돼 산업현장에서 미세먼지를 저감하는 데 실질적 효과를 내고 있다.<!-- 그림 1375293 -->이처럼 정부와 민간은 이인삼각 달리기처럼 서로 협력해 성과를 내고 실제 현장에 적용하고 있다. 과학기술정보통신부가 주최하고 한국연구재단, 국가과학기술연구회가 주관해 지난 15~17일 경기 고양시 일산 킨텍스에서 열린 ‘2022 대한민국 과학기술대전’은 이 같은 여러 성과를 공개했다. 민간단체를 중심으로 과학문화 확산에 초점을 맞춰 지난 8월 중순 진행된 ‘대한민국 과학축제’와 달리 ‘과학기술, 미래를 답하다’를 주제로 열린 이번 과학기술대전은 한 해 동안 연구개발된 과학기술 성과와 과학문화 콘텐츠를 전시하고 체험할 수 있도록 한 정부 주도의 과학기술 분야 최대 규모 행사다.<br><!-- MobileAdNew center -->전시관은 정부출연연구기관, 대학, 기업 등 57개 기관이 참여해 세계를 선도하고 미래를 준비하며 사회적 문제를 해결하는 과학기술을 초격차기술관, 미래연구관, 기술확산관으로 나눠 선보였다.<br>초격차기술관에서는 반도체, 디스플레이, 차세대전지, 핵융합처럼 한국이 선도하는 기술의 연구개발 성과를 한자리에 모아 전시했다. 여기서는 한국이 세계 최초로 개발한 77인치 양자점 OLED(QD-OLED) 디스플레이와 함께 지난 9월 ‘인텔 이노베이션’에서 공개돼 전 세계인의 탄성을 자아냈던 17인치 PC용 슬라이더블 디스플레이가 공개됐다.<!-- 그림 1375294 --><!-- 광고 right -->또 미래연구관에는 한국 최초 독자 개발 우주발사체 누리호의 실물 엔진, 달 궤도선 ‘다누리’의 위성촬영 영상, 미니 장기 오가노이드 실물 등 미래 발전을 위한 우주, 원자력, 바이오, 양자 분야 연구 성과들이 전시됐다.<br>기술확산관에는 재생에너지를 이용한 그린수소 생산기술, 4족 보행 로봇 로보도그 등 탄소중립, 사회문제 해결, 기술사업화와 관련한 기술들을 전시했다.<!-- 그림 1375295 -->한편 코로나 백신 제대로 알기, 우주방사선과 인체, 우리 아이 틱장애에 관해 알려 주는 ‘전문의와 함께하는 생활의학 강연’, 전통문화와 첨단 과학기술 분야의 융합 연구와 관련한 ‘전통르네상스 포럼’ 등 포럼·세미나가 열려 전문가와 대중이 함께할 수 있는 자리가 마련돼 많은 호응을 받았다. 이와 함께 곽재식 숭실사이버대 교수와 김범준 성균관대 물리학과 교수, 이승훈 서울대 화학공정 신기술연구소 박사 등 방송이나 언론매체에서 자주 만났던 과학자와 과학 커뮤니케이터들이 강사로 나서 SF와 인공지능, 반도체의 미래, 데이터로 보는 사회, 커피의 과학 등을 알기 쉽게 알려 주는 대중 강연도 관람객들의 주목을 받았다.<br>오태석 과기정통부 제1차관은 “한 국가의 과학기술 발전은 국민들의 응원 없이는 어렵다”면서 “과학기술대전은 다양한 차원에서 민관이 협력해 세계적 수준의 성과를 내고 있으며 과학기술을 통해 사회적 문제 해결에 적극 나서겠다는 것을 보여 주기 위한 것”이라고 말했다.","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219018002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"올해 과학계 최고의 뉴스·인물은… ‘제임스웹 우주망원경’과 제인 릭비[유용하 기자의 사이언스 톡]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218204806_V.jpg' width=100px align=left><!-- 그림 1375296 -->2022년 임인년 한 해도 불과 열흘 정도밖에 남지 않았습니다. 해마다 연말이 되면 ‘다사다난’했다는 표현을 관용구처럼 씁니다. 올해에는 그 어느 때보다 많은 사건·사고가 있었습니다. 기분 좋게 만드는 일도 있었지만 가슴 아픈 일도 적지 않았습니다. 그래서 연말이 되면 한 해 동안 많은 사람의 이목을 끌었던 사건·사고를 정리해 올 한 해를 돌아보는 기회를 갖고 반성하며 내년에 대비하는 일들을 합니다.<br>과학계 역시 마찬가지입니다. 과학저널의 양대 산맥인 ‘네이처’와 ‘사이언스’도 연말이 되면 전 세계 과학계가 주목한 연구 성과 및 과학기술 동향, 과학계 인물을 선정하고 있습니다. 네이처는 ‘2022년 올해의 인물’, 사이언스는 ‘2022년 올해의 중요 연구 성과’ 10개를 꼽았습니다.<br>네이처와 사이언스는 10대 뉴스나 10대 인물을 꼽을 때 발표되는 순서가 절대 순위를 매기는 것은 아니라고 밝히고 있습니다. 10대 인물과 사건은 올 한 해 과학계에서 일어난 주요 사건들을 되새기고 대중에게 이해시키기 위한 것이라고 이야기하지만 아무래도 첫머리에 올라오는 것들에 사람들은 주목하기 마련입니다.<!-- 그림 1375297 --><!-- MobileAdNew center -->네이처 올해의 인물 10명 중 가장 먼저 이름을 올린 것은 미국 항공우주국(NASA) 고더드우주비행센터 천체물리학자이자 제임스웹 우주망원경(JWST) 운영 프로젝트 과학자인 제인 릭비 박사입니다. JWST는 미국, 유럽, 캐나다 등이 25년 동안 약 13조 1000억원을 투입해 만든 세계 최대 크기의 우주망원경입니다. 허블 우주망원경을 대체하기 위한 JWST는 1년 전인 지난해 12월 25일(현지시간) 발사돼 올해 1월 지구에서 150만㎞ 떨어진 라그랑주점이라는 관측 지점에 도착해 우주 관측 임무를 수행하고 있습니다.<br>릭비 박사는 2010년 JWST팀에 합류해 지난해 말 성공적으로 발사하고 지금까지 임무를 수행할 수 있게 도움을 주고 있습니다. 올해 7월 조 바이든 미국 대통령이 직접 JWST가 찍은 영상을 전 세계에 공개할 때 릭비 박사가 배석했다고 합니다. 그럼에도 릭비 박사는 망원경 이름을 말하는 것을 좋아하지 않는다고 합니다. 릭비 박사는 성소수자인데 망원경의 이름을 따온 제임스 웹이 NASA 2대 국장으로 재직할 때 성소수자 과학자들을 무더기로 해고하고 괴롭혔기 때문이라고 합니다.<br><!-- 광고 right -->어쨌든 사이언스가 발표한 10대 중요 연구 성과 첫째로도 JWST가 지구로 보내온 첫 번째 이미지와 연구 결과 공개가 꼽혔습니다. JWST는 허블 우주망원경보다 주경의 지름이 2.7배, 면적은 6배 더 큽니다. 주경이 큰 것은 우주에서 오는 빛을 더 잘 모을 수 있다는 의미입니다. 실제로 허블 우주망원경보다 100배 더 선명한 영상을 얻을 수 있기 때문에 허블로는 희미하게 포착됐던 천체의 모습을 손에 잡힐 듯 선명하게 볼 수 있다는 말이지요.<br>JWST의 연구 성과와 그와 관계된 인물의 이야기를 접하다 보면 우주 연구는 조바심을 내고 단기에 성과를 내겠다는 생각으로 접근해선 안 된다는 것을 새삼 느끼게 됩니다. 한국 우주개발 정책에 관여하는 사람들이 올해 네이처와 사이언스의 10대 뉴스와 10대 인물 이야기를 특히 꼼꼼히 살펴봐야 할 이유 아닌가 싶습니다.","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이과 우세·내신 절대평가 추진… 자사·특목고 다시 뜬다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218175702_V.jpg' width=100px align=left><!-- 그림 1375253 -->자율형사립고(자사고)와 특수목적고(특목고)에 대한 관심이 높아지면서 올해 경쟁률이 최근 5년 새 가장 높은 것으로 나타났다. 고교 내신이 전면 절대평가로 바뀔 가능성이 높아진 데다 대입에서 수학 영향력이 확대된 점이 영향을 미친 것으로 보인다.<br>18일 종로학원이 2023학년도 자사고와 특목고 경쟁률을 분석한 결과 전국 단위로 모집하는 10개 자사고의 평균 경쟁률이 1.82대1로 집계됐다. 1.57대1이었던 지난해에 이어 2년 연속 상승했고 최근 5년 새 가장 높다.<br>학교별로는 외대부고가 지난해 2.51대1에서 올해 2.99대1, 하나고 2.00대1에서 2.45대1, 민사고는 1.89대1에서 2.05대1로 올랐다. 2023학년도 대학수학능력시험(수능) 만점자가 나온 현대청운고는 1.53대1에서 1.72대1, 포항제철고도 1.05대1에서 1.47대1로 뛰었다. 전국 경쟁률 상위 10개교 중 7개 학교가 자사고이며 나머지 3개 학교는 국제고였다.<br><!-- MobileAdNew center -->지난해 0.99대1에 그쳤던 전국 27개 외고 경쟁률도 올해 지원자 수가 늘어 1.13대1을 기록했다. 전체적으로는 경쟁률을 공개한 전국 특목고와 자사고 67개교 중 77.6%에 해당하는 52개교의 경쟁률이 상승했다.<br>한때 정원 미달까지 발생했던 자사고와 특목고의 경쟁률이 반등한 데는 대입 제도와 정부 정책이 영향을 준 것으로 분석된다. 서울 지역 상위권 대학들이 정시 모집 비율을 확대하고 있고, 수학을 잘하는 학생이 대입에서 유리한 현상이 심화되면서 자사고와 특목고 선호도가 올라갔다는 것이다. 임성호 종로학원 대표는 “최근 이과 선호 현상이 늘고 있고 의약학계열 선호 현상과 맞물려 이과(자연계) 중심으로 운영되는 자사고 인기가 크게 상승한 것으로 보인다”고 분석했다. 윤석열 정부가 존치를 결정하면서 자사고와 특목고 폐지의 위험도 사라졌다.<br><!-- 광고 right -->정부가 추진 중인 고교 내신 절대평가도 관련이 있다. 교육부는 2025년 고교학점제 시행에 맞춰 고교 2~3학년뿐 아니라 1학년도 내신을 성취평가제로 바꾸는 전면 절대평가 도입을 검토 중이다. 이렇게 되면 내신 경쟁에서 자사고와 특목고의 불리함이 사라지고 중학생들이 몰리면서 ‘고입 경쟁’이 심화될 수 있다. 특히 대입 상대평가가 유지되는 상태에서 고교 내신의 변별력이 약화되면, 수능이나 대학별 고사가 중요해져 자사고와 특목고가 더욱 선호될 가능성이 높다.<br>이 때문에 교육 관련 단체들은 고교 서열화를 방지하기 위한 대책이 함께 나와야 한다고 주장한다. 고교 내신을 절대평가로 전환하면서 자사고·특목고를 유지하고 대입까지 상대평가를 하면 일반고 황폐화를 부추길 것이라는 우려 때문이다. 한성준 좋은교사운동 정책위원장은 “고교 내신 절대평가는 고교 서열 체제 해소와 대입 절대평가와 함께 움직여야 한다”며 “자사고와 특목고를 일반고로 전환하거나 최소한 줄여 나가야 정책 효과가 발생할 것”이라고 지적했다.","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219008021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"교수 확보 안 해도… 인문계 정원 줄여 이공계 정원 확대 가능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/11/23/SSI_20221123114319_V.jpg' width=100px align=left><!-- 그림 1365196 -->2024학년도부터 대학들이 총입학정원 범위 내에서 자율적으로 학과나 학부를 신설하거나 통폐합할 수 있게 된다. 대학에 대한 국고 지원 기준으로 쓰였던 대학기본역량진단도 2025년 폐지된다. 윤석열 정부가 대학 규제 완화에 시동을 건 가운데 기초학문 고사 같은 부작용에 대한 우려도 나온다.<br>교육부가 지난 16일 발표한 대학 규제개혁 방안과 대학기본역량 진단제도 개선 방안을 보면, 향후 대학들의 학과 개편 자율성이 크게 확대된다. 기존에는 학과를 없애거나 새로 만들려면 전년도 또는 직전 3개 연도 평균 이상의 대학 전체 교원확보율을 유지해야 하는데, 2024학년도부터 이 요건을 완전히 폐지한다. 이에 따라 학과 개편과 교원 구조조정이 쉬워진다. 예를 들어 교수를 추가로 채용하지 않아도 이공계 정원을 늘리고 인문계는 줄이는 게 가능하다. 지방 대학들은 학생 결손 인원이나 편입학 잔여석을 활용해 학과를 신설·증설할 수 있다.<br>대학 평가 체계도 ‘셀프 평가’로 바뀐다. 교육부가 일반재정지원 대상을 선정하기 위해 2015년부터 3년마다 318개 대학을 대상으로 진행해 온 대학기본역량진단을 폐지한다. 대신 2025년부터 대학 협의체인 한국대학교육협의회와 한국전문대학교육협의회의 기관평가인증과 사학진흥재단의 경영진단 평가로 대체한다. 평가 부담을 호소했던 대학들의 요구가 반영된 것이다.<br><!-- MobileAdNew center --> 기관평가인증을 받지 못하거나 참여하지 않는 대학, 사학진흥재단이 ‘경영위기 대학’으로 선별한 대학을 제외하면 모든 대학에 일반재정을 지원한다.<br>1996년 만든 대학 설립의 4대 요건(교지·교사·교원·수익용 기본재산)도 개편한다. 일반대학 비전임교원인 겸임·초빙 교원 비율이 현행 5분의1에서 3분의1로 늘어난다. 토지와 시설·건물 기준도 완화해 자연·공학·예체능 계열 학생 1인당 기준 면적을 17~20㎡에서 14㎡로 줄인다. 반도체 등 첨단 분야에 대해서는 4대 요건을 모두 채울 필요 없이 교수만 확보하면 정원 순증도 허용한다.<br><!-- 광고 right -->교육부는 이번 개선방안에 대해 “대학의 자율적 혁신을 지원한다는 취지”라며 “규제 완화를 계속해 나가겠다”고 밝혔다. 그러나 학과 정원 조정과 통폐합이 활성화되면 인기 학과 쏠림 현상이 심해질 수 있다는 지적이 나온다.<br>송경원 정의당 정책위원은 “사실상 상시적인 구조조정이 가능해지고 지방 대학을 중심으로 인문·사회계열 전공이 더 위축될 것”이라며 “재정 지원 요건도 이전보다 크게 완화하는 만큼 정부가 관리 감독을 철저히 해야 한다”고 꼬집었다. 이번 시안은 의견 수렴을 거쳐 내년 초 확정된다.","date":"2022-12-19T06:16:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219008017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"내 취업 막아선 딴세상 방역법","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/12/17/SSI_20191217190138_V.jpg' width=100px align=left><!-- 그림 1029381 -->취업준비생 이모씨는 채용시험을 앞두고 코로나19 확진 판정을 받아 시험을 포기해야 할 처지에 놓였다. 보건소에 외출 허용 여부를 문의했지만 “진료 이외 목적의 외출은 불가하다”는 답변을 받았다.<br><strong class=subTitle_s0>● 기업들도 난처… 방역규정에 확진자 전형 불가 방침 통보</strong><br>신입사원 채용을 앞둔 A기업은 코로나19에 확진된 지원자를 위해 별도 필기시험장을 마련했다. 하지만 방역당국은 “방역지침상 확진된 지원자들의 외출을 허용할 수 없다”고 통보해 왔다.<br><!-- MobileAdNew center -->코로나19 팬데믹이 일상 회복 국면으로 접어들었는데도 확진자들은 각종 채용시험과 면접에서 문전박대를 당하고 있다. ‘진료 등의 목적’ 또는 ‘질병관리청장이 정하는 외출 사유’ 이외의 외출을 금한 방역지침 때문이다.<br>18일 질병관리청의 ‘코로나19 예방을 위한 시험 방역관리 안내’ 지침을 보면 격리자는 원칙적으로 시험장에 출입할 수 없다. 국가·공공기관 채용, 자격 검정 등의 목적으로 정기적으로 치르는 국가시험 등만 외출 허용 대상이다. 예를 들어 공무원시험, 교사 임용시험, 변호사시험, 대학수학능력시험 응시자 등은 외출할 수 있지만 민간기업 지원자는 시험장에 갈 수조차 없다. 이 밖의 신청건에 대해선 질병청이 심의를 거쳐 예외적으로 외출을 허용하기도 한다. 지난 5월에는 코로나19 확진 학생의 기말고사를 위한 외출을 허용하기도 했다. 취업준비생 최모씨는 “취업 기회가 언제 올지 모르는데, 확진된 중고생들의 기말고사 외출은 허용하면서 중요한 채용시험을 앞둔 확진자의 외출을 가로막는 건 말이 안 된다”고 지적했다.<br><!-- 광고 right -->기업들도 난처하기는 마찬가지다. 코로나19 팬데믹이 끝난 뒤 처음으로 대면 면접을 치른 일부 기업은 확진자의 전형 참가 불가를 사전에 공지할 수밖에 없었다. SK텔레콤의 경우엔 채용전형 중 1박 2일 면접을 시행하기 때문에 확진자나 격리자에 대해 별도로 전형을 진행하기가 곤란하다.<br><strong class=subTitle_s0>● 보건소마다 규정 달라… 질병청 “별도 장소 있으면 예외 적용”</strong><br>지침상 외출은 ‘진료 등’의 목적일 때 허용되기 때문에 넓게 해석하면 진료 이외의 목적일 때도 가능하다. 하지만 보건소마다 해석이 달라 어느 곳은 허가증을 내주고, 어느 곳은 내주지 않는다. 사실 자가격리 감시가 중단된 지 오래여서 격리지를 무단이탈해 해열제를 먹고 시험장에 가더라도 적발은 어렵다. 방역지침을 지키려는 취준생들만 억울한 피해를 보고 있는 셈이다.<br>질병청 관계자는 “별도의 고사장이 준비된 경우 민간기업 채용 지원자들의 외출을 허용할지를 내부적으로 논의하겠다”고 밝혔다.<br><!-- MobileAdNew center -->","date":"2022-12-19T06:16:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219006011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 검찰, 선거 수사는 쫓기듯… 마약범죄·대형참사 수사도 한계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218183220_V.jpg' width=100px align=left><!-- 그림 1375258 -->법무부는 ‘검수완박’(검찰 수사권 완전 박탈)법과 함께 이를 일부 뒤집는 시행령 개정안을 함께 시행했다. 하지만 개정법과 시행령 시행 100일을 맞은 18일, 검찰 안팎에서는 검수완박에 맞선 시행령 개정은 임시 방편으로서의 한계가 여실히 드러나고 있다는 목소리가 크다.<br>대표적인 사례가 선거 범죄다. 선거 범죄는 가뜩이나 공소시효가 6개월로 짧은데, 경찰이 시효가 임박해 사건을 송치하면 보완수사 등이 물리적으로 불가능하다는 것이다. 검찰 관계자는 “수사지휘권 폐지로 경찰 수사 단계에서는 검사가 사건에 관여할 수 없다”면서 “이달 초 발표된 6·1 지방선거 수사의 경우 공소시효 만료 전 1개월 동안 600명 이상의 선거사범 사건이 검찰에 집중 송치·송부돼 면밀한 검토와 보완수사 진행에 한계점이 노출됐다”고 털어놨다. 그러면서 “내년부터 선거 범죄에 대해 아예 검찰 수사 개시도 불가능해 더 큰 차질이 우려된다”고 덧붙였다.<!-- 그림 1375259 -->최근 급속도로 확산하는 마약 범죄도 문제다. 검찰은 ‘경제 범죄’에 속하는 마약류 유통 범죄만 수사할 수 있고 마약 수사의 실마리가 되는 마약류 소지·투약 범죄에는 손댈 수가 없다. 이 때문에 지난 8월 검찰의 마약류 매매 현장 단속 중 투약 사범을 발견했는데도 직접 수사에 착수할 수 없어 검찰수사관이 112에 신고한 후 경찰이 출동할 때까지 현장에서 기다린 일도 있었다고 한다.<br><!-- MobileAdNew center -->수사·기소 검사 분리에 대한 불만도 여전하다. 몇 달 이상 사건을 수사한 검사가 정작 재판에서 배제되기 때문에 ‘국가정보원 댓글 조작’, ‘삼성 불법 합병’ 사건 등과 같은 복잡하고 방대한 범죄는 신속하게 기소하기 어렵다는 것이다. 검찰 관계자는 “수사 검사가 수개월에 걸쳐 생성한 수만쪽의 기록을 기소 검사가 원점에서 검토해 기소 여부를 결정하는 건 비효율적”이라고 지적했다.<br>검찰의 수사 노하우가 사장될 것이란 우려도 여전하다. 다른 검찰 관계자는 “수십년간 전문성을 가지고 수사해 온 ‘공직자·선거·방위사업·대형참사’ 범죄에 대한 검찰의 직접 수사가 제한돼 결국 중대 범죄자를 모두 제대로 처벌할 수 없게 되면 국가·사회 발전에 장애로 작용할 것”이라고 말했다.<br><!-- 광고 right -->경찰 불송치 처분에 대한 ‘고발인 이의신청권’ 제한이 국민 불편을 가져온다는 지적도 크다. 인권단체나 시설 등을 통해 피해를 호소하고 구제받았던 장애인들이 스스로 고소 절차를 진행해야 하는 상황이 됐기 때문이다. 고소인이 탄원서나 의견서를 보내 검찰에 ‘경찰 보완수사’를 요구할 수 있으나 실효성이 없다는 반론도 나온다. 김예원 변호사는 “(검찰이) 형식적인 기록 검토만으로 보완할 부분을 찾으라는 것은 한강 물에서 맨손으로 물고기를 잡으라는 것과 같다”고 설명했다.<br>이에 김예지 국민의힘 의원은 지난 10월 20일 고발인 이의신청권을 복원하는 내용을 담은 형사소송법 개정안을 발의했다. 김 의원은 “기관 등 고발인의 이의신청권이 ‘무고성 고발’을 일으킨다고 하지만 사회적 약자가 스스로 나서기 어려운 경우 제3자가 지원할 수 있도록 하는 본래 목적이 더 중요하게 여겨져야 한다”며 “제도의 오남용 걱정으로 아예 이의신청조차 못 하게 하면 목소리를 낼 수 없는 사회적 약자를 배제하는 처사”라고 꼬집었다.<br>검경 수사권 조정은 아직도 합의가 덜 된 상황이다. 법무부가 검경 수사권 조정 참여 기관에 개정 수사준칙 초안을 보내 협의를 끌어내고 있지만 연내 한동훈 법무부 장관과 이상민 행정안전부 장관의 합의가 이뤄질지는 불투명하다. 검경은 여전히 ▲보완수사 요구 기준 마련 ▲고소·고발 사건 이송 ▲재수사 요청 횟수 제한 폐지 등 구체적 안건에 대해 합의하지 못한 것으로 알려졌다.<br>국정원의 대공수사권 조정도 문제로 거론된다. 2024년 1월 1일부터 국정원법 개정안이 시행되면서 국정원의 대공수사권도 경찰에 넘어간다. 이웅혁 건국대 경찰학과 교수는 “대공 수사는 안보 의식부터 기본적으로 뒷받침돼야 할 것들이 있는데, 폐지를 1년 앞둔 상황에서 국정원이 쌓아 온 인적·물적 네트워크를 경찰이 넘겨받을 수 있을지 의문”이라고 말했다.<br><!-- MobileAdNew center -->","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219005008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 경찰 “온갖 잡무 떠안은 꼴”… 쌓여가는 사건에 수사 부서 꺼린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218175520_V.jpg' width=100px align=left><!-- 그림 1375251 -->“경찰이 수사 주체가 돼 ‘책임 수사’를 할 수 있는 여건이 아닙니다. 당사자들에게 끌려다니면서 수사하는 경우가 많습니다.”(일선 경찰관 A씨)<br>이른바 ‘검수완박’(검찰 수사권 완전 박탈)법으로 경찰 권한이 막대해졌다는 주장이 나오지만 일선 경찰관 사이에서는 “수사 종결에 대한 부담이 커지고 사건이 쌓여 가면서 업무 피로도만 높아졌다”며 ‘검찰만 좋은 일 시킨 것 아니냐’는 푸념이 나온다. 이제는 검찰에 고소·고발장을 제출해도 “경찰로 가져가라”며 당당하게 거절할 수 있도록 만들었다는 것이다.<br>총경급 간부는 18일 “‘검수원복’(검찰 수사권 원상 복구)으로 불리는 시행령 개정으로 검찰은 마음만 먹으면 수사를 다 할 수 있다. 검수완박이 절대 아니다”라면서 “검찰 전체를 특수부로 만들고 경찰은 온갖 잡무를 떠안은 꼴이 됐다”고 말했다.<!-- 그림 1375259 --><!-- MobileAdNew center -->경찰 수사 현실이 크게 바뀌지 않은 상태에서 검경 수사권 조정과 검수완박 등 두 차례의 형사사법 체계 변화는 경찰에 큰 도전이 되고 있다. 검경 수사권 조정 이후 기록 복사·분리 송치 등 복잡해진 송치 절차, 검찰의 보완수사 요청, 재수사 요구 등으로 사건 처리 기간이 점점 늘고 있다. 갈수록 사건이 복잡해지면서 수사관의 역량 강화도 필수인데, 장시간 근무와 보상 체계 미흡 등으로 수사 기피 현상이 뚜렷해지고 있다.<br>경찰청은 전체 사건의 평균 처리 기간이 수사권 조정 전인 2019년 50.4일에서 올해 9월 68.4일로 크게 늘어난 것과 관련해 ▲변경된 제도·절차·지침 적응에 시간이 걸린 점 ▲코로나19로 인한 사건 관계인의 출석 일정 연기 같은 조사 지연 ▲영장주의 엄격화 ▲방대한 소셜네트워크서비스(SNS) 자료 분석 등을 주요 원인으로 꼽는다. 경찰청에 따르면 사건 처리 기간이 6개월을 넘는 사건의 비율은 2019년 5.1%에서 올해 13.2%(9월 기준)로 크게 늘었다. 경찰서의 한 수사과장은 “복잡한 계좌·가상자산(암호화폐) 추적, 사건 당사자들의 출석 불응, 자료 제출 지연 등 비협조로 인한 어려움도 있다”고 토로했다.<br><!-- 광고 right -->범죄 사실을 특정하지 않은 채 고소·고발하거나 민사 분쟁, 단순 민원, 탄원 성격 같은 각종 사건이 경찰에 접수되고 있지만 이를 반려할 장치가 마땅치 않은 점도 문제점으로 꼽힌다. 이렇다 보니 수사 부서 이탈도 가속화하고 있다. 수사 부서에서 다른 부서로 전출한 비율은 지난해 9.3%에서 올해 12.0%로 2.7% 포인트 늘었다. 경찰 내부 수사전문 인력을 키운다는 취지로 2005년부터 시행 중인 ‘수사경과제도’의 지원자도 2020년 9257명에서 올해 3921명으로 대폭 감소했다. 경찰의 한 관계자는 “수사 경찰관을 따로 뽑고 체계적인 교육 시스템도 마련해야 한다”면서 “1년 일찍 승진할 수 있는 파격적인 인센티브를 줘야 동기 부여가 될 것”이라고 말했다.","date":"2022-12-19T00:05:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219005007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 검수완박 100일… 일방적 시행에 국민불편 키웠다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218172027_V.jpg' width=100px align=left><!-- 그림 1375230 -->#1. 코인투자 사기 피해자들은 지난 2월 피의자에게 “투자금을 돌려 달라”고 요구하다가 역으로 고소를 당했다. 피해자들은 사건을 빨리 끝내고 싶었지만 수사는 여전히 감감무소식이다. 담당 경찰에 연락하니 “아직 검토조차 못했다”는 답만 돌아왔다. 관련 민사 소송은 지난달 끝났지만 수사는 개시도 안 된 셈이다. 사건을 맡은 변호사는 “재판보다 경찰 수사 결과가 늦는 것은 상식적으로 이해 불가”라고 토로했다.<br>#2. 지적장애 등을 앓고 있는 50대 남성 A씨는 최근 가족이 강제 입원시킨 정신병원에서 빠져나왔다. A씨는 재산까지 빼돌린 가족을 장애우권익문제연구소를 통해 고발하려 했지만 주변에서 만류했다. ‘고발인 이의신청권’이 사라져 경찰이 불송치를 결정하면 방법이 없다는 이유에서였다. 의사표현이 자유롭지 못한 자신이 직접 고소할 수도 없어 A씨는 이러지도 저러지도 못하고 있다.<br>지난 9월 10일 ‘검수완박’(검찰 수사권 완전 박탈)법이 시행돼 18일로 100일을 맞았지만 현장에선 혼란을 호소하는 목소리가 끊이질 않고 있다. 특히 지난해 초 시행된 ‘검경 수사권’ 조정이 안착되기도 전에 일방적 입법으로 검수완박이 시행됐다. 이에 따른 사건 처리가 지연되면서 국민 불편만 가중시켰다는 지적이 나온다.<br><!-- MobileAdNew center -->경찰청에 따르면 전체 사건의 평균 처리 기간은 2019년 50.4일, 2020년 55.6일에서 검경 수사권 조정 이후인 지난해 64.2일, 올해는 9월까지 68.4일로 늘어났다. 아직 통계가 집계되지 않았지만 9월 검수완박법 시행 이후 사건 처리 지연이 더욱 심각해졌다는 게 법조계 현장의 목소리다. 한 형사 전문 변호사는 “경찰의 역량이나 인력이 부족하다 보니 부실·지연 수사가 이뤄질 수밖에 없고 조금이라도 복잡한 법리적 쟁점이 있으면 판단을 최대한 미루려는 인상을 지울 수 없다”고 지적했다.<br>검찰 내부에선 “범죄의 지능화와 기술 발전에 따른 새로운 범죄 유형이 출현하고 있지만 수사 범위 제한으로 신속한 대처가 어려워졌다”는 목소리가 나온다. 경찰은 경찰대로 불만을 터뜨리고 있다. 검수완박 이후에도 인력 등은 그대로라 업무 부담만 커졌다는 것이다. 경찰 관계자는 “업무가 늘었으니 초과근무를 해 가면서 사건을 처리하라는 건 지휘부의 바람일 뿐”이라고 꼬집었다.<br><!-- 광고 right -->","date":"2022-12-19T08:35:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221219001025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"승객 30명 태우고 달리던 마을버스 기사 ‘심장마비’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218234057_V.jpg' width=100px align=left><!-- 그림 1375352 -->승객 30명이 탄 마을버스를 운행하던 운전기사가 갑자기 심장마비 증세를 일으키며 쓰러져 자칫 대형 인명사고가 날뻔 했으나, 일부 승객과 인근 상가에서 일하던 20대 청년의 발빠른 대처로 큰 사고를 면했다.<br>18일 경기 일산소방서 등에 따르면 이날 오후 12시30분쯤 고양시 일산서구 대화동에서 서울에서 대화동 방면으로 운행하던 057번 마을버스가 대화역 1번 출구 앞 공사현장을 들이 받는 사고가 발생했다.<br>‘꽝’소리를 듣은 인근 휴대폰대리점 직원 최모(27)씨는 버스가 공사 현장을 들이받은 후 계속 앞으로 전진하는 것을 목격하고 상가 밖으로 나가 버스에 뛰어 올랐다. 운전기사 A씨는 심장마비 증세를 보이며 발작중이었고 승객 B씨는 버스 브레이크를 가까스로 누르고 있는 상황이었다.<br><!-- MobileAdNew center -->최씨는 운전기사 안전문을 열고 자동차 시동을 끈 후 승객들과 A씨를 차량 밖으로 옮겨 즉시 심폐소생술을 시행했다. 심폐소생술 시행 중에도 A씨가 계속 위급한 증세를 보이자, 길을 가던 군장병들이 가세해 응급조치를 계속하는 사이 119구조대가 현장에 도착해 즉시 병원으로 이송할 수 있었다. A씨는 위급한 고비를 넘긴 것으로 알려졌다.<br>일부 승객과 최씨의 발빠른 대처로 승객 약 30명은 무사히 버스에서 빠져나왔고 다친 사람은 없는 것으로 전해졌다.<!-- 광고 right --><br>","date":"2022-12-18T23:47:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수원역 선로서 50대男 숨진 채 발견…승객 200여명 환승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218233022_V.jpg' width=100px align=left><!-- 그림 1375351 -->지하철 1호선 수원역 선로에서 50대 남성 A씨가 숨진 채 발견됐다.<br>한국철도공사(코레일)에 따르면 A씨는 18일 오후 7시 23분쯤 경기도 수원시 팔달구 지하철 1호선 수원역 선로에서 쓰러져 있었다. 수원역에 정차한 열차의 기관사 B씨가 그를 발견하고 신고한 것으로 알려졌다.<br>사고 수습을 위해 해당 선로 통행이 제한됨에 따라 기관사 B씨가 운행하던 열차에 탑승한 승객 200여명은 수원역에서 내려 다른 열차로 갈아탔다. 또 후속 열차 11대가 14∼35분가량 지연운행했다.<br><!-- MobileAdNew center -->코레일 관계자는 “자세한 사고 경위는 경찰이 조사 중이지만 B씨 열차에 앞서 수원역을 지나간 열차에 A씨가 치여 숨진 것으로 추정된다”고 밝혔다.<!-- 광고 right -->","date":"2022-12-18T23:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"휴일 폭설에… 19일 출근시간대 노선버스 늘린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218193925_V.jpg' width=100px align=left><!-- 그림 1375269 -->제주도는 이틀째 이어진 폭설로 19일 출근시간대 대중교통 이용객 증가에 대비해 이날 오전 7∼8시 한 시간 동안 노선버스를 증차해 임시 운행한다고 18일 밝혔다.<br>현재 제주도 북부와 산간지역에 대설특보가 발효 중이며, 기상청은 제주도 산지를 중심으로 19일 오전까지 시간당 3∼5㎝의 강한 눈이 내릴 것으로 예보했다.<br>19일 오전 7∼8시 이용객이 많은 6개 노선 282, 311, 312, 325, 415, 201번 버스의 운행을 늘린다.<br><!-- MobileAdNew center -->도는 대중교통 비상대응체계를 가동하고, 버스업체의 월동장비 준비상황과 연락체계를 점검하고 있다. 또한 대설로 인한 도로 결빙 및 교통 통제 시 관련 부서와 긴밀한 협조를 통해 신속하게 대응할 방침이다.<br>이상헌 도 교통항공국장은 “폭설과 한파 가운데 도민들이 등교와 출근 시 겪는 불편을 최소화하고, 안전하게 이동할 수 있도록 노선버스를 증차했다”면서 “대중교통 비상대응체계를 철저하게 운영하고 도민안전을 위해 최선을 다하겠다”고 말했다.<br><!-- 광고 right -->18일 오후 6시 기준 지역별 적설량을 보면 서귀포 5.0㎝, 중문 5.0㎝, 유수암 5.1㎝, 가시리 9.4㎝, 삼각봉 30.6㎝, 사제비 31.8㎝ 등 눈이 쌓였다.<br>기상청은 “이날 오후 9시를 기해 강풍특보는 해제되겠으나 찬 대기와 따뜻한 해수면의 온도 차이에 의해 서해상에서 만들어진 구름대의 영향으로 19일 오전까지 중산간 이상에는 시간당 1~3㎝의 강한 눈이 오는 곳이 있겠다”면서 “제주도 해상과 남해 서부서쪽 먼바다는 19일 오후까지 시간당 35~70㎞로 매우 강하게 불고 물결이 2.0~5.0m로 매우 높게 일겠으니 항해나 조업하는 선박들은 시설물 관리에 유의하길 바란다”고 말했다.","date":"2022-12-18T19:58:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 누구를 위한 검수완박인가…국민 불편 더 커졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218174403_V.jpg' width=100px align=left><!-- 그림 1375238 -->#1. 코인투자 사기 피해자들은 지난 2월 피의자에게 “투자금을 돌려 달라”고 요구하다가 역으로 고소를 당했다. 피해자들은 사건을 빨리 끝내고 싶었지만 수사는 여전히 감감무소식이다. 담당 경찰에 연락하니 “아직 검토조차 못했다”는 답만 돌아왔다. 관련 민사 소송은 지난달 끝났지만 수사는 개시도 안 된 셈이다. 사건을 맡은 변호사는 “재판보다 경찰 수사 결과가 늦는 것은 상식적으로 이해 불가”라고 토로했다.<br>#2. 지적장애 등을 앓고 있는 50대 남성 A씨는 최근 가족이 강제 입원시킨 정신병원에서 빠져나왔다. A씨는 재산까지 빼돌린 가족을 장애인권익문제연구소를 통해 고발하려 했지만 주변에서 만류했다. ‘고발인 이의신청권’이 사라져 경찰이 불송치를 결정하면 방법이 없다는 이유에서였다. 의사표현이 자유롭지 못한 자신이 직접 고소할 수도 없어 A씨는 이러지도 저러지도 못하고 있다.<br>지난 9월 10일 ‘검수완박’(검찰 수사권 완전 박탈)법이 시행돼 18일로 100일을 맞았지만 현장에선 혼란을 호소하는 목소리가 끊이질 않고 있다. 특히 지난해 초 시행된 ‘검경 수사권’ 조정이 안착되기도 전에 일방적 입법으로 검수완박이 시행됐다. 이에 따른 사건 처리가 지연되면서 국민 불편만 가중시켰다는 지적이 나온다.<br><!-- MobileAdNew center -->경찰청에 따르면 전체 사건의 평균 처리 기간은 2019년 50.4일, 2020년 55.6일에서 검경 수사권 조정 이후인 지난해 64.2일, 올해는 9월까지 68.4일로 늘어났다. 아직 통계가 집계되지 않았지만 9월 검수완박법 시행 이후 사건 처리 지연이 더욱 심각해졌다는 게 법조계 현장의 목소리다. 한 형사 전문 변호사는 “경찰의 역량이나 인력이 부족하다 보니 부실·지연 수사가 이뤄질 수밖에 없고 조금이라도 복잡한 법리적 쟁점이 있으면 판단을 최대한 미루려는 인상을 지울 수 없다”고 지적했다.<br>검찰 내부에선 “범죄의 지능화와 기술 발전에 따른 새로운 범죄 유형이 출현하고 있지만 수사 범위 제한으로 신속한 대처가 어려워졌다”는 목소리가 나온다. 경찰은 경찰대로 불만을 터뜨리고 있다. 검수완박 이후에도 인력 등은 그대로라 업무 부담만 커졌다는 것이다. 경찰 관계자는 “업무가 늘었으니 초과근무를 해 가면서 사건을 처리하라는 건 지휘부의 바람일 뿐”이라고 꼬집었다.<br><!-- 광고 right -->","date":"2022-12-18T18:11:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전국 농민 854명 피해액만 175억원… 전남경찰 ‘태양광 사기단’ 검거","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218173414_V.jpg' width=100px align=left><!-- 그림 1375233 -->고소득 보장을 미끼로 태양광 발전시설 설치 계약금을 가로챈 일당이 경찰에 붙잡혔다.<br>전남경찰청 반부패·경제범죄수사1대는 특정경제범죄가중처벌법상 사기 혐의로 A씨 등 31명을 검거해 그중 13명을 구속해 검찰에 송치했다고 18일 밝혔다.<br>경찰에 따르면 A씨 등은 설치 능력이 없는 업체를 차려놓고, 2020년부터 전국의 읍·면 단위 농가에 무작위로 전화를 걸어 태양광 발전시설로 안정적인 소득을 얻을 수 있다고 거짓 홍보했다.<br><!-- MobileAdNew center -->전체 비용의 10%만 계약금으로 내면 설치를 진행할 수 있다고 속여 농가당 적게는 180만원, 많게는 1억 200만원을 가로챘다.<br>피해자 수는 전국적으로 854명, 피해 금액은 합산 175억원에 이르는 것으로 조사됐다.<br><!-- 광고 right -->A씨 등은 속칭 ‘바지사장’으로 불리는 대리인을 내세워 4차례 법인을 바꿔가며 범행을 이어갔다. 범죄 수익금중 상당액을 유흥비로 탕진했고, 일부는 인건비 등 법인 운영비로 쓴 것으로 조사됐다.<br>경찰은 이들로부터 90억원을 환수했고, 15억원을 추가로 추징 보전할 예정이다.<br>또 이와 유사한 사기 행각을 벌인 혐의를 받는 태양광 발전시설 설치업체 3곳을 대상으로 추가 수사를 벌이고 있다.<br>경찰 관계자는 “태양광 발전시설 개발행위 허가를 받기도 전에 계약금부터 요구하는 경우는 사기 범죄일 가능성이 크다”며 “농어민들은 지자체에 해당 지역의 개발행위허가 취득 가능 여부, 시공 업체에 대한 정보 확인 등 주의가 필요하다”고 당부했다.<br>","date":"2022-12-18T22:10:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘검수완박 100일’맞은 검, 선거 수사 ‘쫓기듯’... 마약·대형참사 수사도 한계","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218171633_V.jpg' width=100px align=left>법무부는 ‘검수완박’(검찰 수사권 완전 박탈)법과 함께 이를 일부 뒤집는 시행령 개정안을 함께 시행했다. 하지만 개정법과 시행령 시행 100일 맞은 18일, 검찰 안팎에서는 검수완박에 맞선 시행령 개정은 임시 방편으로서 한계가 여실히 드러나고 있다는 목소리가 크다.<!-- 그림 1375228 -->대표적인 사례가 선거 범죄다. 선거 범죄는 가뜩이나 공소시효가 6개월로 짧은데, 경찰이 시효가 임박해 사건을 송치하면 보완수사 등이 물리적으로 불가능하다는 것이다. 검찰 관계자는 “수사지휘권 폐지로 경찰 수사단계에서는 검사가 사건에 관여할 수 없다”면서 “이달 초 발표된 6·1지방선거 수사의 경우 공소시효 만료 전 1개월 동안 600명 이상의 선거사범 사건이 검찰에 집중 송치·송부돼 면밀한 검토와 보완수사 진행에 한계점이 노출됐다”고 털어놨다. 그러면서 “내년부터 선거 범죄에 대해 아예 검찰 수사 개시도 불가능해 더 큰 차질이 우려된다”고 덧붙였다.<br><strong class=subTitle_s0>검, 투약사범 찾아도 경찰 올때까지 붙잡아두기만</strong><br>최근 급속도로 확산하는 마약 범죄도 문제다. 검찰은 ‘경제 범죄’에 속하는 마약류 유통 범죄만 수사할 수 있고 마약 수사의 실마리가 되는 마약류 소지·투약 범죄에는 손댈 수가 없다. 이 때문에 지난 8월 검찰의 마약류 매매 현장 단속 중 투약 사범을 발견했는데도 직접 수사에 착수할 수 없어 검찰수사관이 112에 신고한 후 경찰이 출동할 때까지 현장에서 기다린 일도 있었다고 한다.<br><!-- MobileAdNew center -->수사·기소 검사 분리에 대한 불만도 여전하다. 몇 달 이상 사건을 수사한 검사가 정작 재판에서 배제되기 때문에 ‘국가정보원 댓글조작’, ‘삼성 불법 합병’ 사건 등과 같은 복잡하고 방대한 범죄는 신속하게 기소하기 어렵다는 것이다. 검찰 관계자는 “수사 검사가 수개월에 걸쳐 생성한 수만 쪽의 기록을 기소 검사가 원점에서 검토해 기소 여부를 결정하는 건 비효율적”이라고 지적했다.<br>검찰의 수사 노하우가 사장될 것이란 우려도 여전하다. 다른 검찰 관계자는 “수십 년간 전문성을 가지고 수사해 온 ‘공직자·선거·방위사업·대형참사’ 범죄에 대한 검찰의 직접 수사가 제한돼 결국 중대 범죄자를 모두 제대로 처벌할 수 없게 되면 국가·사회 발전에 장애로 작용할 것”이라고 말했다.<br><!-- 광고 right --><strong class=subTitle_s0>장애인 등 스스로 고소 어려운데 어쩌나...</strong><br>경찰 불송치 처분에 대한 ‘고발인 이의신청권’ 제한이 국민 불편을 가져온다는 지적도 크다. 인권단체나 시설 등을 통해 피해를 호소하고 구제받았던 장애인들이 스스로 고소 절차를 진행해야 하는 상황이 됐기 때문이다. 고소인이 탄원서나 의견서를 보내 검찰에 ‘경찰 보완수사’를 요구할 수 있으나 실효성이 없다는 반론도 나온다. 김예원 변호사는 “(검찰이) 형식적인 기록 검토만으로 보완할 부분을 찾으라는 것은 한강물에서 맨손으로 물고기를 잡으라는 것과 같다”고 설명했다.<br>이에 김예지 국민의힘 의원은 지난 10월 20일 ‘고발인 이의신청권’을 복원하는 내용을 담은 형사소송법 개정안을 발의했다. 김 의원은 “기관 등 고발인의 이의신청권이 ‘무고성 고발’을 일으킨다고 하지만 사회적 약자가 스스로 나서기 어려운 경우 제3자가 지원할 수 있도록 하는 본래 목적이 더 중요하게 여겨져야 한다”며 “제도의 오남용 걱정으로 아예 이의신청조차 못 하게 하면 목소리를 낼 수 없는 사회적 약자를 배제하는 처사”라고 꼬집었다.<br>검경 수사권 조정은 아직도 합의가 덜 된 상황이다. 법무부가 검경 수사권 조정 참여 기관에 개정 수사준칙 초안을 보내 협의를 끌어내고 있지만, 연내 한동훈 법무부 장관과 이상민 행정안전부 장관의 합의가 이뤄질지는 불투명하다. 검경은 여전히 ▲보완수사 요구 기준 마련 ▲고소·고발 사건 이송 ▲재수사 요청 횟수 제한 폐지 등 구체적 안건에 대해 합의하지 못한 것으로 알려졌다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>“국정원 대공수사권 역량 부족 경찰에 어떻게 넘기나” 지적</strong><br>국정원의 대공수사권 조정도 문제로 거론된다. 2024년 1월 1일부터 국정원법 개정안이 시행되면서 국정원의 대공수사권도 경찰에 넘어간다. 이웅혁 건국대 경찰학과 교수는 “대공 수사는 안보 의식부터 기본적으로 뒷받침돼야 할 것들이 있는 데, 폐지를 1년 앞둔 상황에서 국정원이 쌓아온 인적·물적 네트워크를 경찰이 넘겨받을 수 있을지 의문”이라고 말했다.<br>","date":"2022-12-18T17:18:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[속보]“강남구 출산지원금, 200만원 상향 방안 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/07/30/SSI_20210730225239_V.jpg' width=100px align=left><!-- 그림 1214649 -->강남구가 내년부터 첫 아이 출산지원금을 200만원으로 상향하는 방안을 추진 중이다.<br>18일 지자체에 따르면, 강남구의 경우 내년부터 첫 아이 출산지원금을 200만원으로 상향하는 방안을 추진 중이다.<br>강남구는 첫째 아이를 낳으면 ‘출산양육지원금’으로 30만원을 주고 둘째 100만원, 셋째 300만원, 넷째 500만원을 지급하고 있다.<br><!-- MobileAdNew center -->지원금 상향이 확정되면 내년 1월부터는 첫째 출산시 200만원, 둘째는 200만원으로 지원금을 확대할 에정이다. 셋째, 넷째에 대한 지원금은 기존과 동일하다.<br>이에 부모급여 등을 합해 연간 최대 1240만원을 받을 예정이다.<br><!-- 광고 right -->한편 정부가 내년부터 아이를 낳는 부모에게 연간 840만원, 이듬해 1200만원을 지원하기로 하면서 ‘부모급여’ 1000만원 시대가 열리게 됐다. 오는 19일 구의회에서 해당 예산안이 통과되면 지원금 규모가 최종 확정된다.<br>","date":"2022-12-18T16:01:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500078"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“여자친구 돼 달라”며 한밤중 여성전용고시원 침입한 나체男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2019/01/03/SSI_20190103092532_V.jpg' width=100px align=left><!-- 그림 912591 -->한밤중에 나체로 여성 전용 고시원에 침입한 20대 남성이 실형을 선고받았다.<br>18일 법조계에 따르면 서울서부지법 형사10단독 윤양지 부장판사는 주거침입 혐의로 재판에 넘겨진 20대 A씨에게 징역 1년을 최근 선고했다.<br>A씨는 올해 9월 23일 오후 9시 58분쯤 서울 서대문구에 있는 자신의 주거지 공용화장실에서 흡연을 하다가 건너편 건물의 여성 전용 고시원에 있는 피해자 B씨를 봤다.<br><!-- MobileAdNew center -->A씨는 이후 자신의 주거지 옥상 난간에서 B씨의 주거지 창문 외벽에 설치된 에어컨 실외기 사이에 합판을 걸친 후 침입한 혐의를 받았다. 당시 A씨는 나체 상태였다.<br>침입 당시 B씨는 지인인 C씨에게 도움을 요청해 C씨의 집으로 피신했지만, A씨는 C씨의 집까지 쫓아가 현관문에 손과 다리를 집어넣기도 했다.<br><!-- 광고 right -->사건 당일 B씨의 신고를 받고 출동한 경찰은 1시간 넘게 수색한 끝에 A씨가 거주하는 인근 고시원 공용화장실에서 그를 검거했다.<br>윤 부장판사는 “침입 당시 A씨는 B씨에게 ‘여자친구가 돼 달라’고 했는데 잠자고 있던 피해자의 정신적 충격과 공포감이 상당했을 것”이라며 “A씨는 이 사건 이전에도 B씨와 같은 고시원 여성들의 방에 들어가 주거침입죄로 약식 기소됐는데도 또 다시 동종 사건을 일으켰다”고 양형 이유를 설명했다.","date":"2022-12-18T16:08:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"이재용, 올리버 집세 BMW 회장 만나 ‘전기차 동맹’ 다졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/18/SSI_20221218102050_V.jpg' width=100px align=left>이재용 삼성전자 회장이 한국을 찾은 올리버 집세 BMW그룹 회장과 만나 양사의 ‘전기차 동맹’을 더욱 공고히 다졌다.<!-- 그림 1375115 -->고속 성장하고 있는 전기차 시장의 움직임을 기민하게 살펴온 이 회장은 최근 주요 완성차 업체들과의 협력 방안을 적극적으로 모색하며 모빌리티 분야에서도 글로벌 네트워크를 활발히 확장하고 있다. 이 회장은 지난 6월 유럽 출장 중 독일 BMW 본사에서 집세 회장과 만난 이후 6개월 만에 다시 한국에서 회동에 나섰다.<br>　삼성전자는 이 회장이 지난 17일 인천 영종도 BMW 드라이빙 센터를 찾아 집세 회장 등 BMW 경영진과 회동을 가졌다고 18일 밝혔다. 이 회장과 BMW 경영진은 삼성SDI의 최첨단 배터리셀인 P5가 탑재된 BMW의 최신 플래그십 전기차 ‘뉴 i7’를 살펴보며 13년간 이어온 양사의 배터리 협력을 더욱 넓혀 나가기로 했다.<!-- 그림 1375116 -->　이 회장은 “BMW와 함께 할 수 있어 매우 기쁘다”며 “앞으로도 계속해서 양사 간 협력을 강화해 나가자“고 말했다.<br><!-- MobileAdNew center -->  집세 회장은 “전동화에 있어 삼성은 매우 중요한 파트너 가운데 하나로 삼성 경영진이 우리의 최신 기술력이 집약된 새로운 BMW i7과 함께 하는 것만으로도 상징하는 바가 매우 크다”고 화답했다.<br>그러면서 “BMW그룹은 한국의 자동차, 최첨단 기술 기업과의 협력을 자랑스럽게 생각한다”며 “우리의 차량에 전례 없는 혁신을 불러 일으키기 위해 파트너들의 기술적 잠재력을 계속 발굴하겠다”고 말했다. 이 자리에는 최윤호 삼성SDI 사장, 장필립 파랑 BMW 수석 부사장, 한상윤 BMW코리아 사장도 자리했다.<br>　삼성과 BMW는 지난 2009년 전기차 공동 개발 프로젝트를 발표하고 전기차용 배터리 중심의 협력을 이어 왔다. 이 회장은 협력 초기 단계부터 BMW 경영진과 교류하며 신뢰 관계를 쌓아오며 양사 간 전기차 협력을 확대하며 자동차 산업의 미래를 추동할 수 있도록 주력해 왔다.<br>2013년 출시된 BMW 최초의 순수 전기차 i3를 시작으로, i8(2015년), iX·i4(2021년) 등 BMW가 출시하는 친환경 전기차에는 삼성SDI의 고성능 배터리가 계속 적용되고 있다. 양사는 2014년에는 차세대 소재 등 전기차 기술 공동 개발로까지 협력 범위를 넓히고 있다.<!-- 그림 1375117 -->　이 회장은 반도체, 바이오, 신성장 IT와 함께 삼성의 새로운 성장 동력으로 꼽히는 차세대 모빌리티 전장 사업을 이끌며 삼성전자, 삼성SDI, 삼성전기, 하만 등 주요 계열사들이 시너지를 낼 수 있게 환경을 만드는 데도 적극 뛰고 있다.<br><!-- 광고 right -->　자율주행차, 전기차 관련 부품 사업에서 해외 네트워크를 가동하며 성장할 수 있는 동력을 불어넣고도 있다.<br>한 예로 삼성SDI가 스텔란티스와 미국에 배터리 셀·모듈 합작법인을 세우고 북미 전기차 시장 진출을 본격화하는 데도 이 회장과 존 엘칸 스텔란티스·엑소르 회장과의 친분이 큰 역할을 한 것으로 알려졌다. 이 회장은 엘칸 회장의 제안으로 2012~2017년 스텔란티스의 최대주주인 엑소르 사외이사로 활동하며 연결고리를 두텁게 해 왔다.<br>　<br>","date":"2022-12-18T11:23:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221218500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"청라 영상문화복합단지 정상궤도에 올라 … 상암 일산 이어 3번째 규모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/17/SSI_20221217124405_V.jpg' width=100px align=left>서울 상암, 경기 일산에 이어 인천 청라국제도시에 영상·문화복합단지가 들어선다. 수도권에서 3번째로 규모가 큰 영상 관련 복합단지다.<br>인천경제자유구역청은 최근 청라 영상·문화복합단지 공모사업 제안서 평가 결과 더이앤엠 컨소시엄이 최고점을 득점해 우선협상대상자로 선정할 예정이라고 17일 밝혔다.<!-- 그림 1375032 -->더이앤엠 컨소시엄은 영상 미디어 콘텐츠 제작사업을 해온 더이앤엠 주식회사를 중심으로 영상문화산업에서 중소기업이 상생할 수 있는 인프라 구축을 목표로 구성됐다. 파트너사로는 ㈜IHQ, ㈜에이스팩토리, ㈜이제이파트너스, ㈜메이스엔터테인먼트, 사단법인 한국시나리오작가협회 등 중소제작사와 전문협회가 참여하고 있다.<br>인천경제청은 향후 약 1년여간 계획된 협상과정에서 우선협상대상자가 제출한 사업계획의 완성도를 보완할 예정이다. 인천경제청은 협상 결과에 따라 영상산업 생태계 조성을 위한 영상·문화 콘텐츠 제작시설과 대 시민 여가·문화 관광시설 조성에 박차를 가할 예정이다.<br><!-- MobileAdNew center -->청라 영상·문화복합단지는 인천 서구 청라동 1-820번지 18만 8000여 ㎡ 규모의 부지에 들어서는 대규모 영상산업 클러스터이다. 전체 면적의 70%(13만 1798㎡ 이상)를 차지하는 산업시설용지(준공업지역)에는 영화·드라마 촬영 스튜디오 외 가상현실(VR) 및 증강현실(AR) 체험 공간, 수중촬영 스튜디오, 컴퓨터그래픽(CG) 촬영 스튜디오 등이 들어설 예정이다. 나머지 지원시설용지(준주거지역) 30%(5만6484㎡ 이내)에는 주거 및 상업시설 등이 들어서게 된다.<br>앞서 인천경제청은 2020년 이 사업을 추진하기 위해 LH와 민간사업자간 양해각서(MOU)를 체결했지만, 1년 여가 지나도록 민간사업자가 사업 승인 조건인 외국인 투자금 비율 30%를 확보하지 못했다. 결국 지난해 6월 인천경제청은 민간사업자의 우선협상대상자 지위를 회수해 올해 7월 재공모를 진행했다.<br><!-- 광고 right -->인천경제청은 청라국제도시가 기존 영상산업 집적지인 서울 상암동·목동, 경기 일산 등과 가깝고 인천공항 및 차이나타운 등 특색 있는 관광 인프라와 인접해 영상산업과 관광문화산업을 접목한 복합단지 개발에 유리할 것으로 보고 있다.<br>청라·영상문화복합단지 보다 4배 가량 규모가 큰 ‘경기 고양방송영상밸리 도시개발사업’은 지난 2월 기반시설공사를 착공해 2026년 6월 완공할 예정이다. 70만 1000㎡ 규모로 6738억원의 사업비를 들여 고양시 일산동구 장항동 일대에 방송영상특화단지를 조성하는 사업이다. 경기도와 경기주택도시공사(GH)가 공동 시행한다. 서울 마포구 상암동 디지털미디어시티(DMC) 보다도 면적이 넓다. DMC 총면적은 56만 9925㎡며 이 가운데 분양용지는 33만 5134㎡, 나머지는 공공시설용지다. 2013년 10월 부터 주요 중앙언론사와 방송사들이 입주했다.<br>","date":"2022-12-17T13:36:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221217500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[포토] 디아지오코리아, ‘크리스마스 홈 셀렉션’ 프로모션 진행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216223848_V.jpg' width=100px align=left><!-- 그림 1374967 -->디아지오코리아가 크리스마스 시즌을 맞아 오는 28일까지 다양한 프리미엄 주류 제품들을 선보이는 ‘크리스마스 홈 셀렉션(Christmas Home Selection)’ 프로모션을 진행한다. 올해 크리스마스 홈 셀렉션은, 싱글톤 더프타운(12년·15년·18년), 탈리스커 10년, 라가불린 8년, 베일리스, 텐커레이 넘버텐, 돈 훌리오 블랑코 등 몰트 위스키부터 화이트 스피릿까지 다양하게 구성했다. 프로모션 기간동안 다양한 제품들을 5~15% 할인된 가격에 만나볼 수 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-12-16T22:43:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[르포] 폐극장서 LG 가전 체험하며 스타벅스 커피로 휴식...금성전파사X경동1960","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216210302_V.jpg' width=100px align=left>서울에 많은 눈이 내린 지난 15일, 승객의 대부분이 60대 이상이었던 버스에서 내리자 칼바람 속에 짙은 한약재 향이 배어 들어왔다. 대한민국 최대 한약재 시장인 서울 동대문구 제기동 약령시장 일대는 궂은 날씨에도 분주한 상인들과 손님들로 활기가 넘쳤다. 약령시장에서 청량리역 방면으로 길 하나를 건너면 4층짜리 초대형 건물과 맞닿은 또 다른 전통시장이 이어진다. 서울에서 역사와 규모를 자랑하는 경동시장이다. 한약재부터 전국의 농수산물이 집결되며 중·장년층의 사랑방 역할을 하고 있는 이곳이 복합문화단지로 변화하고 있다.<!-- 그림 1374955 -->이날 시장 상인들의 화두는 ‘금성사’와 ‘스타벅스’였다. 시장 초입에서 생선을 손질하고 있던 한 상인은 “여기 옛날에 극장 있던 자리에 금성사랑 스타벅스 들어온다고 벌써부터 젊은 사람들이 많이 오고 있다”라면서 “어린 친구들이 거기 간다고 왔다가 시장도 둘러보고 그러면 우리도 더 힘이 나지 않겠나”라고 기대감을 내비쳤다.<br>상인의 안내에 따라 시장 안쪽으로 더 들어갔다. 지금 가고 있는 이 길이 맞나 싶은 생각이 들 때쯤 LG전자의 전신인 금성사 로고와 스타벅스의 ‘세이렌’ 로고가 눈에 들어왔다. “수삼! 깨끗이 세척해드립니다”라는 광고문구가 부착된 계단을 올라 3층에 이르면 ‘멋진 신세계’로 통하는 문이 나온다.<br>문을 열고 들어가면 금성사 시절 제작된 국내 첫 TV와 세탁기, 냉장고가 시간여행을 경험하게 한다. TV와 세탁기는 1969년 5월에, 냉장고는 이보다 앞선 1966년 8월 제작된 제품이다. LG전자는 옛 경동극장의 매표소와 매점 등이 있던 자리를 ‘금성전파사 새로고침센터’(금성전파사)로 재탄생 시켰다.<!-- 그림 1374956 -->금성전파사는 3층에 마음고침 코너·스타일고침 코너·개성고침 코너·금성오락실, 4층에 씽큐 방탈출 카페로 구성됐다. 금성사 시절의 향수를 품은 옛 제품을 비롯해 광원을 활용해 다양한 빛과 색을 내는 무드업 냉장고, 식물생활가전 ‘틔운’에 이르기까지 LG전자의 제품으로 일상에 지친 마음을 치유하고 새로고침한다는 게 이곳의 콘셉트다.<br><!-- MobileAdNew center -->이곳을 방문한 고객은 입고 온 외투를 ‘스타일고침’ 코너에 배치된 LG스타일러로 관리를 받으며 전시 관람과 다양한 체험을 할 수 있다. 개성고침 코너에서는 신개념 노트북 그램360과 스타일러스 펜을 체험할 수 있고, 폐가전을 재활용해 만든 만능거치대와 그립톡, 키링 등도 구매할 수 있다. LG전자는 판매 수익금의 10%를 상생기금으로 조성해 경동시장에 기부한다.<br>4층 방탈출 카페에서는 LG전자의 냉장고, 공기청정기, 스피커, 틔운 등 최신 가전을 모바일 제어 어플리케이션인 ‘LG씽큐앱’을 통해 체험할 수 있다. 씽큐앱으로 각 가전을 제어하면서 단서를 찾아 이동하며 방을 탈출하는 방식이다. 방탈출 카페는 예약제로 운영된다.<!-- 그림 1374957 -->스타일고침 코너와 개성고침 코너 사이는 스타벅스의 야심작 ‘경동 1960점’으로 연결된다. 극장 스크린과 관객석이 있던 상영관을 200석 규모의 카페로 단장했다.<br><!-- 광고 right -->천장은 목조 구조물 원형을 그대로 살렸고, 객석과 스크린 사이 무대가 있던 공간은 직원들이 주문을 받고 음료를 만드는 공간으로 연출했다. 주문한 음료가 나오면 매장 벽면에 빔프로젝트로 영상을 띄워 알려준다. 매장 한 쪽에 마련된 무대에서는 정기적으로 지역 예술인의 공연이 펼쳐질 예정이다.<!-- 그림 1374958 -->스타벅스는 경동 1960점을 ‘스타벅스 커뮤니티 스토어 5호점’으로 운영하면서 매장에서 판매되는 품목당 300원씩을 적립해 경동시장 지역 상생 기금으로 전달한다.<br>","date":"2022-12-16T21:13:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"손태승 우리금융 회장 연임 도전 여부 연내 결정 못 내려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216173916_V.jpg' width=100px align=left><!-- 그림 1374915 -->손태승 우리금융지주 회장의 연임 도전 여부는 내년에야 결정된다.<br>16일 우리금융에 따르면 이날 열린 우리금융 이사회에서는 손 회장의 거취나 연임 여부와 관련된 논의가 이뤄지지 않았다. 우리금융 박상용 사외이사는 이사회 직후 손 회장이 자신의 거취나 연임 의사에 대해 이사회에 밝힌 것이 없다고 전했다. 그러면서 금융당국의 제재와 관련해 내년 1월 예정된 이사회에서 논의할 것이라고 밝혔다. 손 회장의 임기는 내년 3월 끝난다.<br>손 회장은 해외금리연계 파생결합펀드(DLF)와 관련해 금융감독원으로부터 문책 경고를 받았지만, 징계 취소 소송에서 전날 최종 승소했다. 그러나 우리은행 라임펀드 불완전판매(부당권유 등)과 관련해 받은 문책 경고가 아직 남아있다. 금융당국은 지난달 정례회의에서 손 회장에에 문책 경고 상당의 제재를 의결했다. 따라서 손 회장이 연임하려면 제재가 취소돼야 한다.<br><!-- MobileAdNew center -->문책경고는 3년간 금융권 신규 취업이 제한되는 징계다. 확정될 경우 손 회장은 내년 3월까지인 임기는 마칠 수 있지만 연임은 할 수 없다. 당초 손 회장은 DLF 손실 사태 징계와 마찬가지로 법원에 징계 효력 정지 가처분 신청과 함께 취소 소송을 제기할 것이라는 관측이 지배적이었다.<br>그러나 금융당국이 손 회장에게 소송하지 말 것을 우회 압박하면서 상황이 바뀌었다. 이복현 금융감독원장은 손 회장 징계 직후 “현명한 판단을 내릴 것으로 생각한다”고 밝혔는데 이는 소송을 자제하라는 메시지로 해석됐다.<br><!-- 광고 right -->우리금융 차기 회장과 관련한 결정은 내년으로 미뤄지게 됐다. 우리금융 정관상 임원후보추천위원회는 주주총회 소집통지일 최소 30일 이전에 경영승계 절차를 개시해야 한다. 주총 소집 공고가 통상 3월 초 이뤄지는 만큼 늦어도 2월 초까지는 손 회장이 거취와 관련한 결정이 내려질 것으로 전망된다.<br>","date":"2022-12-16T17:39:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"내 아이디어의 가치는?…‘아이디어로’에서 검증","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/12/16/SSI_20221216172252_V.jpg' width=100px align=left>일상에서 생각했던 ‘아이디어’의 가치를 평가받을 수 있는 플랫폼이 국내에도 개설돼 눈길을 끌고 있다.<!-- 그림 1374911 -->17일 특허청에 따르면 지난 2021년 3월 아이디어 거래 플랫폼 ‘아이디어로’(www.idearo.kr)가 오픈했다. 기업이 필요로 하는 기술 등 다양한 문제를 집단지성을 통해 해결하고 국민의 혁신적인 아이디어를 연계시키기 위한 목적이다. 아이디어로에서는 필요한 아이디어를 구매할 수 있고 국민들은 참신한 아이디어를 플랫폼에 제안해 거래할 수 있다.<br>2022년 12월 현재 제안된 아이디어는 4539건, 거래된 아이디어는 2021년 112건과 2022년 169건 등 총 281건에 거래금액이 1억 922만원으로 집계됐다. 기업 등에서 문제 해결을 위해 제시한 아이디어 소싱에서 1000만원(복수 수상)이 지급되기도 했다.<br>제안자가 아이디어 희망가격을 제시하는 ‘스토어’도 운영돼 열선 타이어 등 다양한 아이디어가 등재돼 있다. 다만 지식재산권인 특허·실용신안과 달리 기술성 및 사업성을 판단하기 어렵다보니 거래가 성사된 사례는 없다.<br><!-- MobileAdNew center -->아이디어로를 운영 중인 한국발명진흥회 관계자는 “아이디어 제안 회원이 1만명을 돌파한 반면 아이디어 사용자는 확장에 어려움이 있다”며 “스토어 개편과 함께 상대적으로 역량이 부족한 중소기업의 활용을 높이기 위해 과제 정리서 제공 등 다양한 개선 방안을 추진할 계획”이라고 밝혔다.<br>특허청이 지난 13일 개최한 ‘2022 전 국민 아이디어 경진대회’와 ‘공공기관 혁신 아이디어 공모전’ 시상식에서 김현진씨는 제안 아이디어 중 총 12건이 거래돼 277만원의 수익을 올린 것으로 나타났다. 그는 330만원의 상금까지 챙기게 됐다.<br><!-- 광고 right -->공공기관이 제안한 과제에도 총 10명(팀포함)이 선정돼 거래액과 함께 20만~100만원의 상금을 받았다.<br>특허청 아이디어경제혁신팀 강윤석 팀장은 “아이디어로는 국민의 다양한 아이디어를 기업 활동 지원 및 경제 활력소로 활용하겠다는 취지”며 “아이디어 중개자로서 역할을 확대, 강화해 나가겠다”고 밝혔다.<br>","date":"2022-12-16T17:23:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20221216500190"}]