[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 美당국자 “러 쿠르스크 전투서 북한군 수백명 사상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217155833_V.png' width=100px align=left><!-- 그림 1646406 --><br>미국 당국자가 러시아에 파병된 북한군이 러시아 쿠르스크에서 우크라이나군과 전투 과정에서 수백명의 사상자가 발생했다고 밝혔다고 로이터통신이 17일(현지시간) 보도했다.<br>러시아에 파병된 북한군 수백명이 우크라이나군과 전투 중에 사상했다는 보도가 17일(현지시간) 나왔다.<br><!-- MobileAdNew center -->로이터통신, AFP통신에 따르면 익명의 미군 당국자는 북한군이 러시아 서부 쿠르스크 지역에서 우크라이나군과 전투 중 사상자 수백명을 냈다고 밝혔다.<br>이 당국자는 북한군 사상자의 계급에 대한 질문에 대해 하급 군인부터 가장 높은 계급에 아주 가까운 군인까지라고 답했다.<br>앞서 미국 정부도 전날 북한군이 우크라이나군과 전투를 벌이다 사상자가 발생한 정황이 있다고 밝힌 바 있다.<br><!-- 광고 right -->팻 라이더 미국 국방부 대변인은 “북한군이 쿠르스크에서 러시아군과 함께 전투에 참가했다고 평가하고 있다”면서 “북한군 사상자가 발생했다는 징후가 있다”고 했다.","date":"2024-12-18T07:03:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “북한군 참전, 미국 때문”…무슨 소리?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/18/SSC_20241218004546_V.jpg' width=100px align=left><!-- 그림 1646634 --><br>우크라이나 전쟁 수습을 공언해온 도너드 트럼프 미국 대통령 당선인이 조 바이든 행정부에 확전 책임을 돌렸다.<br>트럼프 당선인은 바이든 행정부가 미국산 미사일을 사용한 우크라이나의 러시아 본토 공격을 허용한 탓에, 북한군이 참전하게 됐다고 주장했다.<br><!-- MobileAdNew center -->트럼프 당선인은 16일(현지시간) 플로리다주 마러라고 자택에서 기자들과 만나 “우리는 중동에서 좋은 상황에 있을 것이라고 생각한다. 사실 러시아와 우크라이나 상황이 더욱 어려울 것이라고 본다”고 말했다.<br>트럼프 당선인은 대선 과정에서 당선될 경우 우크라이나와 러시아 전쟁, 중동에서 벌어지고 있는 가자 사태를 모두 끝내겠다고 공약했다. 특히 우크라이나 전쟁은 취임 첫날 종식할 것이라며 호언장담했다.<br>하지만 최근 들어서는 우크라이나 상황이 복잡하다며 한발 물러난 모습을 보이고 있는데, 이날은 바이든 행정부에 그 책임을 돌렸다.<br><!-- 광고 right -->트럼프 당선인은 “그들은 러시아 내부 200마일까지 미사일 공격을 허용하지 말았어야 한다”며 “그것은 나쁜 일이었다”고 말했다.<br><!-- MobileAdNew center -->미국 언론들은 지난달 17일 바이든 대통령이 사거리 190마일(약 300㎞)에 이르는 미국산 미국 육군전술미사일시스템(ATACMS·에이태큼스)을 우크라이나가 러시아 본토 내륙에 사용할 수 있도록 허용했다고 보도했는데 이를 언급한 것으로 보인다.<br>트럼프 당선인은 “그러한 결정이 북한군을 데려왔다”고 주장했다.<br>곧이어 김정은 북한 국무위원장을 떠올리며 “내가 매우 잘 지냈던 또다른 사람이며, 그렇게 한 것은 내가 유일했다”고 홍보했다.<br>다시 본론으로 돌아와 바이든 행정부의 결정으로 “많은 나쁜일이 일어났다. 그들은 그런 일을 허용해서는 안 됐다”며 “내가 취임하기 몇주전에는 더욱더 안 된다”고 토로했다.<br>그러면서 “왜 그들은 내 생각을 묻지도 않고 그런일을 벌였을까”라고 반문하며 “나는 그런일을 벌이지 않았을 것이다. 그것은 큰 실수였다고 생각한다”고 부연했다.<br>취임 후 그러한 결정을 뒤집을 것이냐는 취재진 질문에는 “어쩌면 그럴 수 있다”면서 “매우 멍청한 일이라고 생각했다”고 답했다.<br>다만 트럼프 당선인 주장처럼 북한군의 파병과 참전이 바이든 행정부의 미사일 사용 허가의 반대급부라고 단정하기는 어렵다. 북한군의 러시아 파병은 이러한 결정보다 한달여 앞선 10월 중 이뤄졌다.<br>한편 트럼프 당선인은 이날 블라디미르 푸틴 러시아 대통령과 볼로디미르 젤렌스키 우크라이나 대통령과 전쟁 종식 방안을 논의하겠다고 밝혔다.<br>그는 양측 사망자 수가 보고된 것보다 훨씬 많을 가능성이 있다고 주장하며 “우크라이나, 러시아에서 벌어지고 있는 그 끔찍한 전쟁을 멈추려고 노력하고 있다. 조금씩 진전이 있을 것이다”고 말했다.<br>다만 CNN은 트럼프 대통령 당선인은 취임 첫날 우크라이나 전쟁을 종식시키겠다고 다짐했지만 아직 의미 있는 평화 계획을 제시하지 않았다고 지적했다.","date":"2024-12-18T00:45:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“동맹 중심 사고, 트럼프 2기선 안 통해… 각자도생의 노력 필요”[글로벌 인사이트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217174928_V.jpg' width=100px align=left><div class=\"con_textbox_01 new_br\">트럼프, 단기 이익의 사업가 기질<br/>‘협상 논거·지렛대 확보’ 설득 필요<br/>트럼프 임기 초 北과 대화 가능성<br/>한국 막대한 비용 치러야 할 수도 <br/><br/>저농축 우라늄·재처리 권한 문제<br/>한미 간 주요 현안으로 부상할 듯<br/>한미일 삼각관계 크게 흔들릴 것<br/>북러 준동맹 관계 구조화 우려도</div><br><b>국제 질서가 도널드 트럼프 미국 대통령 당선인의 두 번째 집권으로 급격하게 재편되고 있다. ‘미국 제일주의’를 내세운 트럼프 당선인은 2차 세계대전 이후 형성된 세계 질서를 무너뜨리려 한다. 패권 국가였던 미국은 동맹들에도 영수증을 내밀면서 “미국이 내는 불필요한 제국의 비용을 각자 지불하라”고 요구 중이다. 중국이 원하는 다극화된 국제 질서로 변모하는 속에 우리의 해법을 김흥규(61) 아주대 미중정책연구소 소장에게 물었다. 그는 “기존의 동맹 중심 사고는 새로운 시대적 도전 앞에 해법이 아니다”라며 “자강 노력과 함께 동맹과의 국제 연대를 결합해야 한다”고 강조했다.</b><br><!-- 그림 1646486 --><br><!-- MobileAdNew center -->-트럼프 2기에 예상되는 동맹 비용 증가 협상에 어떻게 대응해야 할까.<br>“트럼프 당선인은 치밀한 전략가라기보다는 단기적 이익을 중시하는 사업가적 특성을 보인다. 막연한 추상적 가치나 동맹의 중요성을 온정적으로 내세우기보다는 협상의 논거와 지렛대를 확보하고 설득하려는 노력이 필요하다. 예를 들어 우리가 국방비 부담을 늘리면 그 대가로 핵 재처리 허용을 받아 내는 합의를 추진할 수 있다. 다만 윤석열 대통령의 실패한 계엄령으로 분열되고 취약해진 한국은 트럼프의 압박에 대단히 취약할 것이다.”<br>-트럼프 당선인은 김정은 북한 국무위원장과 어떤 협상을 하려고 할까. 북미 간 협상 과정에서 한반도의 안보가 손상될 수 있다는 우려는 타당한가.<br><!-- 광고 right -->“트럼프는 임기 초반부터 북한과의 대화를 시도할 것으로 보인다. 북한 담당 특별임무 대사에 측근인 리처드 그리넬을 지명했다. 우크라이나 전쟁 종전 협상이 어려워질 경우 러시아에 압박을 가하기 위한 카드로 한국군의 우크라이나 파병을 추진할 수 있다. 한국군을 파병하려면 일단 한반도 상황을 안정시켜야 하므로 김 위원장과의 접촉을 시도할 것이다. 한국군 파병은 국내적으로 엄청난 갈등을 낳고, 북한에 전략적 우위를 안기며, 러시아와도 적대 관계로 전환하게 되므로 한국은 막대한 비용을 치러야 한다.<br><!-- MobileAdNew center -->또 다른 가능성은 트럼프 임기 하반기에 북한과의 협상을 시도하는 경우이다. 트럼프 당선인은 국내외 저항으로 우선순위에 있는 다른 공약을 실천하기가 쉽지 않을 것이다. 이때 그나마 익숙한 북한 문제에 관심을 기울일 수 있다. ﻿만일 합의에 이른다면 한국에는 ‘재앙’ 수준이 된다. 북한의 대륙간탄도미사일(ICBM) 제거 대가로 주한미군 축소, 미북 관계 개선, 북한 핵무기의 암묵적 수용이 포함될 수 있기 때문이다.”<br>-트럼프 당선인의 주한미군 감축 기조에서 저농축 우라늄 및 사용후핵연료 재처리권을 확보해야 한다는 주장이 있다.<br>“트럼프 당선인은 집권 1기 초반 ‘한미 미사일 지침’에서 미사일 탄두 500㎏ 중량의 제한을 해제해 준 바 있다. 당시 미국의 전문가들과 관료들은 반대했다. 이러한 예에 비춰 한국의 핵무장론자들은 트럼프의 귀환을 환영한다. 한국의 핵무장 논리에는 미국에 대한 불신과 함께 한미동맹 약화에 대한 우려가 있다.﻿ 저농축 우라늄 및 사용후핵연료 재처리 권한은 미사일 탄두 중량 해제와는 너무나 다른 사안이다. 이는 미국이 주도하는 세계 패권 질서의 핵심 원칙인 ‘핵확산 방지’를 스스로 허무는 꼴이다. 심리적으로도 전략적으로도 반대할 것이다. 한국이 독자적으로 추진한다면, 미국이﻿ 적극적으로 제재를 가할 것이다.<br>트럼프 당선인의 변덕과 카리스마, 사업가적 기질에 희망을 걸 수 있겠지만 달성하기 어려운 목표다. 트럼프 2기에 한미동맹은 흔들리고 한국의 안보적 입지가 더욱 취약해질 개연성이 커서 핵무장론자들은 집요하게 추진하려 들 것이며, 이 문제는 한미 간 주요 현안으로 남을 것이다.”<br><!-- 그림 1646542 --><br>-북한과 중국, 그리고 러시아 간의 관계에는 어떤 변화가 생길까.<br>“냉전적 시각으로 북중러 삼각관계를 해석하면 현실과 동떨어지게 된다. 트럼프 2기에는 한미일 삼각관계도 크게 흔들릴 것이다. 일본은 이미 독자적 외교 공간 확보를 위해 러시아, 북한과 접촉하거나 관계 개선을 시도하고 있다.<br>중국은 북한이 러시아와 밀착해 도발적 태도로 한반도의 안정을 흔드는 것을 달가워하지 않는다. 중국은 최근 한반도 문제가 중국의 핵심 이익과 연관된다고 공표한 바 있다. 북한군의 러시아 파병 등 여파로 한반도에서 긴장이 고조되면, 중국의 핵심 이익과 관련된 경제 발전과 사회 안정이 크게 훼손될 수 있다. 중국은 최근 북한 김 위원장을 위한 사치품 수출을 차단하고 중국 내 북한의 정보기술(IT) 근로자들을 추방해 강력한 대북 경고 메시지를 던졌다.<br>중국은 우크라이나와 중동에서 벌어지는 두 개 전쟁이 지속되기를 바랄 것이다. 즉 양패구상(兩敗俱傷) 전략으로 전쟁 때문에 러시아와 미국의 국력이 서로 약화하는 상황을 즐길 것이다. 우리와는 관계 개선을 추구하면서 한국이 지나치게 미국에 기우는 것을 경계하리라 본다.<br>우크라이나 전쟁이 종결되면 북한의 효용이 떨어져 북러 관계가 소원해질 것이란 전망이 많다. 그러나 북한의 러시아 파병은 북러 준동맹 관계가 구조화될 수 있다는 우려를 안겨 준다. 러시아와의 충돌 국면은 한국의 경제와 안보에 큰 부담이다.”<br>-트럼프 2기는 1기와 얼마나 다를까.<br>“트럼프 1기에는 트럼프 자신도 대통령이 될 줄 예상 못 했다. 보수적 명망가와 전문가들을 다수 등용했지만, 대다수는 각자 ‘개인 정치’를 했다. 트럼프 2기는 경험이나 연륜은 떨어지지만 자신의 정책을 집행할 충성파로 채웠다. 전문성 부족은 정책 추진을 더 어렵게 만들 수 있다. 일론 머스크가 추진하는 행정부 효율성 제고 계획은 내부적으로 엄청난 저항에 직면할 것이다. 워싱턴DC는 민주당 카멀라 해리스 지지가 92.5%일 정도로 반트럼프 정서가 강한 곳으로, 내전과 같은 갈등이 폭발할 것이다.”<br>●<b>김흥규 교수</b>는 초당파 외교·안보 싱크탱크인 사단법인 플라자프로젝트 이사장으로 아주대 미중정책연구소 소장직도 맡고 있다. 국내에서는 드물게 미국과 중국을 다 아우를 수 있는 전문가로 미중 전략경쟁에 연구를 집중하고 있다.","date":"2024-12-17T17:49:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 “북한군 수십명 사상” 첫 공식 확인… 우크라 “러, 시신 훼손”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217175658_V.jpg' width=100px align=left><!-- 그림 1646491 --><br>미국 정부가 러시아에 파병된 북한군이 러시아 내 격전지인 쿠르스크에서 우크라이나군과 전투를 벌였으며 수십 명의 사상자가 발생했다고 16일(현지시간) 밝혔다. 미 당국이 북한군의 교전과 사상자 발생을 공식 확인한 것은 처음이다.<br>팻 라이더 미 국방부 대변인은 이날 브리핑에서 “우리는 북한군이 쿠르스크에서 러시아군과 함께 전투에 참여한 것으로 평가하고 있다”며 “북한군이 지난주 전투에 투입됐다. 사상자를 냈다는 징후도 있다”고 확인했다.<br><!-- MobileAdNew center -->존 커비 백악관 국가안보회의(NSC) 국가안보소통보좌관은 북한군 피해 규모를 더 구체화했다. 그는 브리핑에서 “북한군이 전투에 적극적으로 참여하기 위해 전장의 제2선에서 최전선으로 이동했다”며 “북한군이 전사자와 부상자 등 상당한 피해를 입었다”고 말했다. 이어 “그 숫자는 확실히 수십 명에 이른다. 대수롭지 않은 피해가 아니다”라고 강조했다. 그는 북한군 배치가 블라디미르 푸틴 러시아 대통령의 절박함을 보여 주는 “중요한 진전”이라고도 했다.<br>매슈 밀러 미 국무부 대변인도 “러시아 내 전장에서 전사한 북한 군인을 봤다”고 확인하며 “쿠르스크에 배치된 북한군은 이미 합법적 표적이 됐다. 그들이 우크라이나로 넘어간다면 러시아 정부의 또 다른 확전이 될 것”이라고 경고했다.<br>우크라이나는 미국보다 먼저 북한군의 전투 참여와 피해 사실을 적극 알리는 분위기다. 이날 볼로디미르 젤렌스키 우크라이나 대통령은 “러시아가 북한 병사들의 신원을 감추고자 전사자의 얼굴까지 소각하고 있다”며 소셜미디어(SNS) 엑스(X·옛 트위터)에 30초 분량의 영상을 공개했다. 영상을 보면 시체로 추정되는 물체 윗부분에 불이 붙어 있고 “러시아는 북한 병사들이 죽은 뒤에도 얼굴을 감추려 하고 있다”는 영어 자막이 달렸다. 북한군으로 추정되는 이가 자신을 찍는 카메라를 향해 “노, 노”라며 손을 흔들면서 자리를 피하는 장면과 영상 속 인물들이 러시아어로 “마스크를 쓰라고 해”라고 말하는 부분도 포함됐다.<br><!-- 광고 right -->전날 우크라이나군은 “쿠르스크 지역에서 북한군 최소 30명이 사망 또는 부상했다”고 주장하며 시신 추정 사진을 공개한 바 있다.<br><!-- MobileAdNew center -->한국과 미국, 유럽연합(EU)은 이날 일제히 북러 간 불법 군사협력, 핵미사일 자금·물자 조달에 관여한 북한군 장성 등 개인 11명, 기관 15곳에 대한 제재를 발표했다. 여기엔 러시아에 파병된 김영복 조선인민군 총참모부 부총참모장, 리봉춘 폭풍군단(11군단) 단장, 리성진 북한군 소속 미사일 기술자가 포함됐다.<br>한편 17일 러시아군에서 화생방 무기를 총괄하는 이고르 키릴로프 러시아 국방부 화생방전 방어사령관과 그의 보좌관 등 2명이 모스크바 남동부 랴잔스키 대로변에서 스쿠터에 장착된 폭발물이 터져 사망했다고 AFP통신이 보도했다. 키릴로프는 2022년 2월 우크라이나 전쟁 개전 이후 모스크바에서 폭발 사고로 사망한 러시아군 관리 중 가장 고위급이다. AFP는 우크라이나 보안국(SBU)의 내부 소식통이 “키릴로프 제거는 SBU의 특수작전”이라고 밝혔다고 전했다.","date":"2024-12-17T23:47:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“열라고” 러 병원서 北생존병사들 최초 포착…“100여명 치료중” (영상) [포착]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217232948_V.jpg' width=100px align=left><!-- 그림 1646559 --><br><!-- 그림 1646560 --><br>미국 정부가 러시아 파병 북한군의 교전 및 사상자 발생을 공식 확인하고 볼로디미르 젤렌스키 우크라이나 대통령이 북한군 전사자 시신 처리에 관해 언급한 가운데, 생존한 북한 병사 100여명 러시아 쿠르스크 한 병원에서 치료 중이라는 보도가 나왔다.<br><!-- MobileAdNew center -->17일(현지시간) 우크라이나 이보케이션 인포는 러시아군과 우크라이나군이 격전 중인 러시아 서부 쿠루스크의 울리챠 피로고바 내 병원에서 북한군 부상병 100여명이 치료 중이라고 전했다.<br>또 병원 몇개 층이 북한군 부상병들을 위해 할당됐으며, 입원한 부상병들에게는 식사도 제공 중이라고 주장했다.<br>단체는 이와 함께 병원에서 목격된 북한 병사 관련 시각 자료를 공유했다.<br><!-- 광고 right -->이들이 공유한 러시아 쿠르스크 현지 병원 동영상에는 북한군으로 추정되는 아시아계 외양의 남성들이 등장했다. 동영상에서는 “열라고” 등 북한말이 선명하게 들렸다.<br><!-- MobileAdNew center -->이와 관련해 우크라이나365와 일부 러시아 밀리터리 텔레그램 채널은 북한군이 쿠르스크에서 우크라이나군과 교전했으며, 우크라이나 제8 MTR 연대가 쿠르스크에서 사흘만에 북한군 50명을 제거했다고 전했다.<br>스스로를 ‘전쟁 특파원’이라고 부르는 러시아 블로거 블라디미르 로마노프는 6일 북한군 특수부대가 쿠르스크 플료호보 마을에서 우크라군 300명을 제거하고 마을을 탈환했다고 주장하기도 했다.<br>한 우크라이나 매체는 북한군이 14일 쿠르스크의 또 다른 마을에서 사상 처음으로 우크라이나군 진지에 대규모 공격을 감행했다고 전했다.<br>이후 미국 정부와 젤렌스키 대통령은 북한군 전사자에 대해 언급했다.<br><strong class=\"subTitle_s0\">美 “북한군 최전선에 투입돼 상당한 피해…사상자 수십명”<br/>“러 부대에 통합돼 주로 보병 역할…제2선→최전선 이동”</strong><!-- 그림 1646561 --><br>16일 미국 정부는 러시아에 파병된 북한군이 러시아 쿠르스크에서 우크라이나군과 전투를 벌였으며, 사상자가 발생했다고 밝혔다.<br>팻 라이더 국방부 대변인은 이날 브리핑에서 “우리는 북한군이 쿠르스크에서 러시아군과 함께 전투에 참가했다고 평가하고 있다”면서 “북한군 사상자가 발생했다는 징후가 있다”고 말했다.<br>미 당국이 북한군의 교전 및 사상자 발생을 공식 확인한 것은 이번이 처음이다.<br>라이더 대변인은 북한군 사상자 수에 대한 자세한 정보는 없다면서도 북한군이 지난주 전투에 투입됐다고 전했다.<br>그는 북한군이 러시아 부대에 통합됐으며 주로 보병 역할을 하고 있다고 설명했다.<br>라이더 대변인은 또 구체적인 피해 규모를 파악하고 있지만 “수십명(several dozens)”에 달한다면서 “대수롭지 않은 피해가 아니다”라고 강조했다.<br>매슈 밀러 국무부 대변인도 이날 브리핑에서 “러시아 내 전장에서 전사한 북한 군인을 봤다”고 확인했다.<br>밀러 대변인은 “쿠르스크에 배치된 북한군은 이미 합법적 표적이 됐다. 그들은 전투에 참여했고, 전투원으로서 우크라이나군의 합법적 표적이 됐다”고 지적했다.<br>이어 “우리는 이미 북한군 파병으로 러시아와 북한의 확전을 목격했다”며 “북한군을 우크라이나 영토에서 싸우도록 보내는 것은 더 큰 확전이 될 것”이라고 덧붙였다.<br>그는 북러 군사협력 심화를 억제하기 위한 중국의 역할에 대한 질의에는 구체적인 방안을 언급하지 않은 채 “러시아가 갈등을 고조시키는 행동을 취하지 않도록 중국이 할 수 있는 일은 확실히 더 많다”고 말했다.<br><strong class=\"subTitle_s0\">젤렌스키, 북한군 추정 영상 공개…“전사자 얼굴까지 소각”</strong><!-- 그림 1646562 --><br>젤렌스키 대통령 역시 “러시아가 파병된 북한 병사들의 신원을 감추기 위해 전사자의 얼굴까지 소각하고 있다”고 주장하며 관련 영상을 공개했다.<br>17일 젤렌스키 대통령이 공개한 영상에는 산속에서 사체로 추정되는 물체의 일부분에 불이 붙어 있고, 다른 사람으로 추정되는 실루엣이 곁에 서 있는 모습이 담겼다.<br>영상에는 “러시아는 북한 병사들이 죽은 뒤에도 얼굴을 감추려 하고 있다”는 영어 자막이 달렸다.<br>북한군으로 추정되는 아시아계 외양의 남성이 카메라를 향해 “노, 노”라고 말하며 손을 흔들고는 자리를 피하는 장면도 포함됐다.<br>영상 속 인물들이 나누는 러시아어 대화 내용이 “마스크를 쓰라고 해”, “여기 있는 것 아무도 몰라” 등이라는 설명도 영어 자막으로 실렸다.<br>이 밖에 우크라이나 방어선에 배치된 북한군이라며 병사 한 명의 얼굴을 클로즈업한 모습도 있다.<br>젤렌스키 대통령은 이런 영상을 근거로 러시아가 우크라이나 방어선 공격에 북한군이 투입된 사실만이 아니라 그로 인한 병력 손실까지 은폐하려 한다고 주장했다.]<br>그는 “북한군은 훈련받을 때에도 얼굴을 노출하는 것이 금지돼 있다”며 “또한 우리와 전투를 마친 뒤에는 전사한 북한 병사의 얼굴을 말 그대로 불태우고 있다”고 말했다.<br>이어 “이는 러시아에 만연한 인간성의 말살을 보여주는 것”이라며 “신뢰할 수 있고 지속 가능한 평화와 러시아에 대한 책임 추궁을 통해 이를 멈춰야 한다”고 강조했다.<br>앞서 북한군은 러시아의 우크라이나 침공을 돕기 위해 1만여명의 병력을 러시아에 파병한 바 있다.<br>쿠르스크는 러시아가 지난 8월 우크라이나에 기습적으로 점령당한 뒤 탈환에 어려움을 겪는 지역으로, 북한군 병력은 이 곳에 집중적으로 배치된 것으로 알려졌다.","date":"2024-12-17T23:29:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“해방 아닌 테러” 17조원 꿀꺽하고 쫓겨난 독재자 ‘정신 승리’…러시아서 첫 입장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217201428_V.jpg' width=100px align=left><!-- 그림 1646546 --><br>부자(父子) 세습을 통해 시리아를 독재해 온 바샤르 알아사드가 권좌에서 퇴출당해 러시아로 망명한 뒤 처음으로 공식 입장을 냈다.<br>시리아 대통령실이 운영하던 텔레그램 계정은 16일(현지시간) 오후 ‘바샤르 알아사드 대통령의 시리아 출국 후 상황에 대한 성명’이라는 제목으로 A4 용지 1장 분량의 문서를 영어와 아랍어로 각각 게시했다.<br><!-- MobileAdNew center -->아사드가 공식 입장을 밝힌 것은 지난 8일 이슬람 무장단체 하야트타흐리르알샴(HTS)이 주도하는 반군이 수도 다마스쿠스를 장악하고 승리를 선언한 이후 8일 만에 처음이다.<br>이 글에는 이달 16일 모스크바에서 작성됐다는 설명이 달렸다.<br><strong class=\"subTitle_s0\">“사익 쫓은 적 없다…국가 테러에 넘어가”</strong>아사드는 반군 공세에 밀려 망명한 과정과 관련해 “국제 테러리즘을 시리아 해방혁명으로 꾸며내려는 목적으로 진실과 동떨어진 얘기와 잘못된 정보가 넘쳐났다”고 주장했다.<br><!-- 광고 right -->그는 “시리아를 떠난 것은 계획된 것도 아니고 교전의 마지막 순간에 이뤄진 것도 아니다”라며 “8일 이른 시간까지 다마스쿠스에 남아 직무를 수행하다가 테러리스트가 다마스쿠스에 침투하자 러시아와 협력해 라타키아로 갔다”고 설명했다.<br><!-- MobileAdNew center -->지중해에 접한 시리아 서부 라타키아에는 러시아의 흐메이밈 공군기지가 있다.<br>아사드는 “흐메이밈 기지에 도착했지만 군이 모든 전선에서 철수한데다 러시아군 기지도 강도높은 공격을 받게 됐고, 8일 저녁 러시아가 기지 사령부에 러시아로 대피할 것을 요청한 것이다”라고 말했다.<br>그러면서 “이 일이 벌어지는 동안 사임이나 망명 신청을 고려한 적이 없고, 다른 어떤 개인이나 정당에서 그런 제안을 받은 적도 없다”며 “내가 할 수 있는 유일한 일은 테러에 맞서 계속 싸우는 것뿐이었다”라고 강조했다.<br>이어 “개인적 이익을 위해 자리를 좇은 적이 없으며 나를 시리아 국민의 믿음이 지탱하는 국가적 프로젝트의 관리자로 여겼다”고 언급하기도 했다.<br>반군의 승리에 대해서는 “국가가 테러의 손에 넘어가고 의미있는 이바지할 역량마저 잃게 된다면 모든 직위도 목적과 의미가 없어질 것이다”라고 말했다.<br>다만 “시리아와 국민에 대한 나의 깊은 소속감과 유대감은 약해지지 않을 것”이라며 “시리아가 다시 자유로워지고 독립되기를 희망한다”고 덧붙였다.<br>시리아 대통령실 텔레그램 계정은 성명을 올리면서 “성명을 아랍권과 국제 언론을 통해 발표하려고 수차례 시도했지만 실패했다”며 “이전 대통령실 소셜미디어 계정에 올리는 것이 유일한 방법이었다”고 설명했다.<br><strong class=\"subTitle_s0\">아사드 가문, 해외 은닉 재산 최대 17조원</strong>아사드는 쿠데타로 권력을 잡아 1971∼2000년 대통령을 지낸 하페즈 알아사드의 아들로, 부친이 숨진 후 자리를 넘겨받아 장기집권했다.<br>‘아랍의 봄’이 중동을 휩쓸던 2011년 3월 15일 경제 위기 등 혼란상 속에서 정권 퇴진을 요구하는 반정부 시위가 불붙자 이를 아사드 정권이 유혈 진압하며 내전이 발발했다.<br>아사드는 러시아와 이란의 지원으로 내전에서 사실상 승자가 됐으나 우크라이나와 가자지구 전쟁으로 이들의 후원이 약해졌고 이 틈을 탄 반군이 지난달 27일 기습적인 공세에 나서 11일만에 아사드 정권이 붕괴했다.<br>15일 월스트리트저널(WSJ)에 따르면 부자 세습을 통해 시리아를 53년간 독재해 온 알아사드 가문이 부정하게 쌓아온 재산은 조단위인 것으로 파악됐다.<br>매체에 따르면 알아사드 일가의 해외 은닉 재산은 최대 17조원에 달한다.<br>서방의 제재와 13년에 걸친 내전으로 국민 90%가 빈곤층으로 전락하는 동안 도리어 이를 축재의 기회로 삼은 것이다.<br><!-- 그림 1646547 -->","date":"2024-12-17T20:14:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"100m 달리기 13초 주파한 中 71세 노인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217194447_V.jpg' width=100px align=left><!-- 그림 1646541 --><br>중국 70대 노인이 100ｍ를 13초대에 주파해 인터넷 스타로 급부상했다고 정단신문 등 중국 현지 매체가 17일 보도했다.<br>진후이(金輝·71)씨는 2024년 중국 전국육상마스터스 100ｍ 육상경기 70대 부문에서 13.97초 기록으로 우승했다. 14초 미만으로 들어온 건 그가 처음이다. 진씨는 이 대회 200ｍ와 400ｍ 계주, 1600ｍ 계주, 멀리뛰기까지 총 5개 종목에서 금메달을 휩쓸었다.<br><!-- MobileAdNew center -->1953년 네이멍구에서 태어난 그는 철강 공장에서 일하다 은퇴 후 칭다오로 이주했다. 그는 “어렸을 때 키가 작아 친구들로부터 자주 괴롭힘을 당해 강해지기 위해 운동을 시작했다”면서 “달리기 실력이 는 건 시니어 축구팀에서 활동하다 실력 부족을 깨닫고 추가 훈련에 매진한 결과”라고 말했다. 그는 “남들이 5000ｍ를 달리면 나는 눈에 띄지 않게 7000ｍ를 뛰곤 했다”고 털어놨다. 그의 다음 목표 내년에 13초 85 기록을 0.12초 단축하는 것이다.<br>수상 소식이 알려진 뒤 그는 인터넷에서 유명 인사가 됐고 중국 네티즌들은 그를 ‘하드코어 아저씨’(硬核大爺)로 부르고 있다. 그는 중국 관영 신화통신과 인민일보 위챗(중국판 카카오톡) 계정에도 소개됐다.<!-- 광고 right -->","date":"2024-12-17T19:44:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"햄버거 먹으려다 숨진 日여중생…4천명 발묶은 범인, 흔적 없이 사라졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217161924_V.jpg' width=100px align=left><!-- 그림 1646423 --><br>일본 후쿠오카현 기타큐슈시의 한 패스트푸드점에서 괴한이 휘두른 흉기에 중학생 1명이 숨지고 1명이 다치는 사건이 발생해 큰 충격을 주고 있다.<br>아직 범인이 잡히지 않고 있어 시민들은 외출을 자제하는 등 불안감에 휩싸였다.<br><!-- MobileAdNew center -->17일 NHK에 따르면 전날 기타큐슈시에 있는 초·중·고등학교에서 학생 4100여명이 등교하지 않았다.<br>시 교육위원회에 따르면 살인사건에 대한 불안감 때문에 근처에 거주 중인 많은 학생들이 등교를 자제했으며, 피해를 입은 학생들이 재학 중인 중학교는 휴교했다.<br>지난 14일 오후 8시 30분쯤 기타큐슈시의 한 맥도날드 매장에서 중학교 3학년 학생 2명이 주문을 하기 위해 기다리던 중 신원미상의 남성이 휘두른 흉기에 찔렸다.<br><!-- 광고 right -->흉기에 찔린 학생들 중 여학생은 병원으로 옮겨졌지만 과다출혈로 끝내 숨졌고, 남학생은 크게 다쳤다.<br><!-- MobileAdNew center -->해당 매장은 인근에 학교와 학원이 자리 잡고 있어 학생들이 평소에도 자주 방문하는 곳이다. 사건 당일에도 두 학생은 학원을 마치고 식사를 위해 방문했다가 변을 당했다.<br>피해 학생들은 같은 학교에 재학 중인 동급생이었다.<br><!-- 그림 1646424 --><br>경찰 관계자에 따르면 경찰은 현장 주변에 인력과 순찰차 20대 이상을 긴급 배치하며 경계에 나섰지만, 용의자에 대한 유력한 단서는 얻지 못한 것으로 전해졌다.<br>경찰은 주변 폐쇄회로(CC)TV 영상을 확보해 분석하는 등 용의자의 행방을 찾고 있다. 특히 용의자가 흉기를 소지한 채 도주해 지역 내 불안감이 확산하고 있어 수사를 서두르고 있다.<br>시 교육위원회는 등하교 시간대 순찰 강화를 추진하고, 각 학교에 대해 필요에 따라 온라인 수업을 실시하도록 했다. 또한 상담사를 파견해 크게 불안해하는 학생들에 대해 상담을 진행하기로 했다.","date":"2024-12-17T16:19:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러, 북한군 신원 감추려 시체 얼굴까지 태워” 우크라, 영상 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217155829_V.png' width=100px align=left><!-- 그림 1646404 --><br>볼로디미르 젤렌스키 우크라이나 대통령이 러시아군에 파병된 북한군의 신원을 감추기 위해 전사자의 얼굴까지 소각하고 있다고 주장했다.<br>17일(현지시간) 우크라이나 매체 RBC에 따르면 젤렌스키 대통령은 이날 자신의 텔레그램 채널에 31초짜리 영상을 올리고 이같이 주장했다.<br><!-- MobileAdNew center -->영상에는 사체로 추정되는 물체의 일부분에 불이 붙어 있고 누군가 곁에 서 있는 모습이 담겼다. 영상에는 “러시아는 북한 병사들이 죽은 뒤에도 얼굴을 감추려 하고 있다”는 영어 자막이 달렸다.<br><!-- 그림 1646405 --><br>영상에는 북한군으로 추정되는 한 아시아인이 자신을 찍는 카메라를 향해 “노(No), 노(No)”라고 말하며 돌아서는 장면도 포함됐다.<br><!-- 광고 right -->영상 속 인물들이 나누는 러시아어 대화 내용 중 일부인 “마스크를 쓰라고 해” 등이 영어 자막으로 실리기도 했다.<br><!-- MobileAdNew center -->이 밖에 우크라이나 방어선에 배치된 북한군이라며 그를 가까이 찍은 모습도 담겼다.<br><!-- 그림 1646406 --><br>젤렌스키 대통령은 러시아가 우크라이나 방어선 공격에 북한군을 투입한 사실뿐만 아니라 그로 인한 병력 손실도 은폐하려고 시도한다고 주장했다.<br>그는 “북한군은 훈련받을 때도 얼굴을 보여주는 것조차 금지돼 있다”며 “또 러시아인은 우리와 전투를 마친 뒤에 전사한 북한 병사의 얼굴을 말 그대로 불태우고 있다”고 했다.<br>이어 “이는 러시아에 만연한 인간성의 말살을 보여주는 것”이라며 “신뢰할 수 있고 지속 가능한 평화와 러시아에 대한 책임 추궁을 통해 이를 멈춰야 한다”고 강조했다.","date":"2024-12-17T15:58:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, ‘무비자 환승’시간 10일로 연장…한국 등 54개국 대상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217125802_V.jpg' width=100px align=left><!-- 그림 1646308 --><br>앞으로 중국에서 외국인이 환승 경유차 체류할 때 최장 열흘까지 무비자 혜택을 받는다.<br>17일 중국 국가이민관리국은 경유 비자 면제 기간을 기존 72·144시간에서 240시간(10일)까지 연장한다는 내용의 공고를 발표했다고 중국중앙(CC)TV가 보도했다.<br><!-- MobileAdNew center -->한국과 일본, 러시아, 브라질, 영국, 미국, 캐나다 등 54개국 여권 소지자는 중국을 거쳐 제3국으로 환승 이동할 때 무비자로 체류할 수 있다. 유효기간이 3개월 이상 남은 여권을 소지하고 제3국 입국 요건이 충족된 경우 해당된다.<br>중국 당국은 이번 조치를 발표하며 무비자 출입 절차 처리가 가능한 공항을 21곳 늘리고 체류 가능 지역에 5개 성(省)을 추가했다. 이에 따라 베이징과 상하이 등 중국 주요 공항 60곳을 통해 무비자 혜택을 받은 외국인은 중국 내 24개 지역에서 최대 열흘까지 머무를 수 있다.<br>이번 조치는 중국 정부가 지난해 말부터 추진하는 비자 면제 정책 확대의 일환이다. ‘제로 코로나’ 장기화로 중국 관광 수요가 급감하자 내린 조치다. 앞서 중국 정부는 한국 일반여권 소지자 등에 적용 중인 무비자 입국 기간을 30일로 늘렸고 무비자 정책을 중단했던 일본을 다시 무비자 대상에 포함시켰다.<br><!-- 광고 right -->한편 올해 중국 항공사를 이용한 승객이 7억명을 넘겨 역대 최다 기록을 세웠다고 중국민용항공국(CAAC)이 이날 밝혔다.<br><!-- MobileAdNew center -->CAAC가 취합한 중국 항공사 통계에 따르면 올해 들어 지난 15일까지 중국 항공사들이 운송한 승객은 7억 48만명을 기록했다.<br>승객 수는 지난해 같은 기간에 비해 18.1% 급증했다. 코로나19 사태 이전인 2019년과 비교하면 10.7% 성장했다.<br>CAAC는 올해 항공 이용객 급증은 국내선 시장의 급성장 덕분이라고 설명했다. 올해 들어 15일까지 국내선 승객은 약 6억 4000만명으로 작년 동기 대비 13% 급증했다. 2019년 같은 기간과 비교해서도 14% 증가했다.<br>국제선 시장도 회복세를 보여 올해 들어 15일까지 국제선 승객은 6000만명을 넘겨 작년 동기 대비 130% 급증했다. 2019년 같은 기간 승객 수의 88% 수준이다.<br>중국 항공업계 평균 탑승률도 83%를 넘겨 2019년보다 5% 포인트 높아지는 등 수익성이 개선되는 추세다.","date":"2024-12-17T12:58:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500084"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"관객이 던진 팔찌에 얼굴 맞은 팝스타…무대 위 아찔한 순간","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217095132_V.jpg' width=100px align=left><!-- 그림 1646218 --><br>팝스타 빌리 아일리시가 최근 한 공연에서 관객이 던진 팔찌에 얼굴을 맞았다.<br>16일(현지시간) LA타임스, USA투데이 등 외신에 따르면 빌리 아일리시는 지난 13일 미국 애리조나주 글렌데일에서 열린 공연에서 이러한 일을 겪었다.<br><!-- MobileAdNew center -->소셜미디어(SNS)에 공유된 영상을 보면 그는 무대에 앉은 채 영화 ‘바비’의 주제곡인 ‘왓 워즈 아이 메이드 포?’(What Was I Made For?)를 부르고 있었다.<br>그때 갑자기 객석에서 빌리 아일리시를 향해 파란색 팔찌가 날아들었고, 얼굴을 맞은 빌리 아일리시가 움찔하다 고개를 돌렸다.<br><!-- 그림 1646219 --><br><!-- 광고 right -->그는 노래를 잠시 멈추고 표정을 일그러뜨렸으나 금세 공연을 이어갔다. 그러고는 무심한 표정으로 바닥에 떨어진 팔찌를 무대 한쪽으로 던졌다.<br><!-- MobileAdNew center -->일부 관객은 물건을 던진 사람에게 야유를 보냈고, SNS에는 물건을 던진 관객을 비난하는 댓글도 달렸다. 영상에는 객석에서 ‘미안하다’고 소리치는 소리가 담기기도 했다.<br>USA투데이는 최근 미국에서 관람객들이 콘서트 중 가수에게 물건을 던지는 일이 비일비재하다고 전했다.<br>빌리 아일리시는 지난해 연예 매체 할리우드리포터와의 인터뷰에서 “6년 동안 무대에서 물건에 맞고 있다”, “사람들이 흥분해서 하는 행동이지만 위험할 수 있다”고 언급했다.<br>그는 “이런 행동에 대해 복잡한 감정이 든다”며 “그것이 사랑에서 비롯된 행동이고 그들이 단지 무언가를 주려고 하는 행동이라는 것은 알지만 기분이 좋지는 않다”고 했다.","date":"2024-12-17T09:51:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“일본인 데려와!” 예산 ‘23억’ 들여 韓아이돌 부른다는 日도시, 왜?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217093456_V.jpg' width=100px align=left><!-- 그림 1646213 --><br>일본 나라현이 약 20억원을 들여 한국 인기 가수가 출연하는 K팝 콘서트를 개최할 것을 예고한 가운데, 일부 반대 의견에도 사업 예산을 확보했다.<br>16일 NHK 등에 따르면 이날 나라현 의회는 K팝 콘서트 예산 2억 5000만엔(약 23억원)을 포함한 나라현의 2024년도 추가경정예산안을 통과시켰다.<br><!-- MobileAdNew center -->나라현은 한일 국교 정상화 60주년과 충남도와 우호협정 체결 15주년을 기념하는 K팝 콘서트를 내년 10월 18일 사슴으로 유명한 나라시 나라공원에서 계획할 계획이다.<br>나라현은 이 콘서트의 무대 설치 비용 등을 부담하며, 행사에는 약 9000명의 관객이 방문할 것으로 예상한다.<br>다만 일각에서는 “일과성 이벤트에 많은 예산을 사용하는 것을 이해할 수 없다”는 비판이 나왔다.<br><!-- 광고 right -->논란이 이어지자 야마시타 마코토 나라현지사는 자신의 엑스(X)에 “(K팝 콘서트와 관련해) 찬반 의견을 받고 있다”며 “현내의 고교생, 대학생 등으로부터는 ‘가고 싶다’, ‘엄청 기대된다’, ‘나라현에 더 애착을 느낀다’ 등의 호응이 나오고 있다”고 주장했다.<br><!-- MobileAdNew center -->또 “학부모로부터는 ‘아이가 즐거워한다면 비용이 들어도 상관없다’ 등의 의견도 있었다”고 덧붙였다.<br>‘한국인이 아닌 일본인을 출연시켜야 한다’는 의견에 대해서는 “콘서트에는 K팝을 배우고 있는 일본의 젊은이들도 출연한다”고 반박했다.<br>K팝 콘서트에 반발하는 자민당계 일부 의원이 관련 사업비를 삭제한 수정 예산안을 제출했지만 부결됐다.<br>야마시타 지사는 이날 추경 예산안이 가결된 후 기자회견에서 “일한 관계 개선과 함께 경제효과도 기대할 수 있다”며 행사 개최 의의를 강조했다.<br>이어 “콘서트를 무료로 개최하는 방안을 상정하고 있었지만, 유료로 하는 것도 포함해 경비를 절감하는 방법을 검토하겠다”고 설명했다.<br><!-- 그림 1646214 --><br>한편, 충남도와 나라현은 지난 2011년 10월 26일 우호협력협정을 체결했다.<br>김태흠 충남지사는 지난 2월 일본을 방문해 야마시타 지사와 나라현에서 K팝 콘서트를 열기로 합의했다.<br>충남도는 이에 대해 충남이 옛 백제 땅이고, 나라현도 백제의 영향을 많이 받은 점에 착안한 것이라고 설명했다.","date":"2024-12-17T09:35:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 “北 김정은과 잘 지낸다”…바이든 대러 정책 맹비난","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/27/SSC_20241127060339_V.jpg' width=100px align=left><!-- 그림 1638418 --><br>도널드 트럼프 미국 대통령 당선인이 16일(현지시간) 북한의 김정은 국무위원장에 대해 “내가 잘 지내는 또 다른 사람”이라고 언급하면서, 현 바이든 행정부의 대(對)러시아 장거리 미사일 사용 승인을 강하게 비판했다.<br>트럼프 당선인은 이날 플로리다주 팜비치 마러라고 리조트에서 열린 기자회견에서 “러시아 본토로부터 200마일(약 320㎞) 떨어진 곳에서 미사일을 발사하는 것은 잘못됐다”고 지적했다. 그는 이러한 결정이 북한군 파병으로 이어졌다고 주장했다.<br><!-- MobileAdNew center -->또한 트럼프 당선인은 “내가 취임하기 몇 주 전에 왜 내 의견도 묻지 않고 그런 일을 했을까. 나는 허락하지 않았을 것이다. 매우 큰 실수”라며 바이든 행정부의 외교 결정에 대한 강한 불만을 표출했다.<br>우크라이나 전쟁을 종식시키기 위해 블라디미르 푸틴 러시아 대통령과 볼로디미르 젤렌스키 우크라이나 대통령과 대화할 의사도 밝혔다.<br>그는 우크라이나 전쟁을 “제2차 세계대전 이후 가장 끔찍한 대학살”로 규정하며 “많은 인명 피해를 줄이기 위해 최선을 다하겠다”면서 전쟁 종식을 위해 적극 나서겠다는 의지를 밝혔다.<br><!-- 광고 right -->젤렌스키 우크라이나 대통령에게는 “협상할 준비를 해야 한다. 너무 많은 사람이 죽고 있다”고 촉구했고, 푸틴 러시아 대통령에게도 대화와 협상을 요구했다.<br><!-- MobileAdNew center -->푸틴 대통령과의 직접적인 대화 여부에 대해서는 구체적으로 언급하지 않았지만, 자신이 대통령이었다면 러시아의 우크라이나 침공은 없었을 것이라고 재차 강조했다.<br>이날 기자회견은 원래 손정의 소프트뱅크그룹 회장의 1000억 달러 규모 대미 투자계획 발표를 위해 마련됐지만, 이후 트럼프 당선인의 대선 승리 후 첫 기자회견 형식으로 진행됐다.<br>이스라엘의 베냐민 네타냐후 총리와는 “진짜 대화는 취임 이후에 시작되겠지만 좋은 대화를 나눴다”고 전했으며, 중동 지역에서 좋은 관계를 유지할 수 있을 것으로 전망했다.<br>일본과 관련해서는 이시바 시게루 총리와의 회동 가능성에 대해 “그들이 원한다면 만나겠다”고 밝혔다. 또한 고(故) 아베 신조 전 총리의 부인 아키에 여사와 최근 만찬을 했으며, 아베 전 총리를 “훌륭한 사람”으로 평가했다.<br>중국의 시진핑 국가주석과 관련해서는 취임식 참석 여부를 모르겠다고 했지만, 코로나19 이전까지 좋은 관계였다고 언급하며 “시 주석은 내 친구였고 놀라운 사람”이라고 평가했다.","date":"2024-12-17T08:41:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241217500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"고려대, 처음으로 다군… 일반·교과우수 36명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217234940_V.jpg' width=100px align=left><!-- 그림 1646581 --><br>고려대는 2025학년도 정시모집에서 총 1873명을 선발한다. 가군 일반 전형으로 1093명, 교과 우수 전형으로 494명, 농어촌·사회배려·특수교육·특성화고 전형으로 250명을 뽑는다. 특히 올해 처음으로 다군 모집을 실시해 일반 전형과 교과우수 전형 각 18명씩 총 36명을 선발한다. 다군에서 모집하는 학부대학은 전공자율선택제로 ﻿43개 학과 중 선택할 수 있다.<br>일반 전형과 농어촌·사회배려·특수교육·특성화고 전형의 대부분 모집단위는 수능 성적만을 활용한다. 다만 의과대학은 별도의 배점이 없는 결격 판단용 적성·인성 면접을 추가 실시한다. 체육교육과와 디자인조형학부는 수능 70%와 실기 30%, 사이버국방학과는 수능 80%와 군 면접 및 체력 검정 20%를 합산해 선발한다.<br><!-- MobileAdNew center --><!-- 그림 1646590 --><br>고려대는 올해부터 지원하는 모집단위 계열과 무관하게 수능 수학 영역 선택과목으로 확률과 통계·미적분·기하를 모두 인정한다. 인문계열 모집단위·가정교육과·간호대학·체육교육과의 경우 국어·수학·영어·탐구 2과목과 한국사 영역을 적용한다. 국어와 수학 영역은 각각 약 36%, 탐구 영역은 약 29%의 비율로 반영된다. 자연계 모집단위(가정교육과·간호대학 제외)의 경우 국어·수학·영어·과학탐구(2과목)·한국사 영역을 적용한다.<br>모든 모집단위에서 영어는 등급별 감점, 한국사는 등급별 가점을 부여한다. 영어 영역의 경우 2등급부터 3점 감점이 적용되며 등급이 낮아질 때마다 3점씩 추가 감점된다. 한국사 영역은 4등급까지는 10점 만점을 가산하고 8등급까지는 한 등급이 낮아질 때마다 0.2점씩 낮춰서 가산하며 9등급은 8점을 가산한다.<!-- 광고 right -->","date":"2024-12-17T23:50:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"단국대, 해병대군사학과 수능 최저기준 완화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217234927_V.jpg' width=100px align=left><!-- 그림 1646574 --><br>단국대는 2025학년도 정시모집에서 전체 모집인원 가운데 1816명(36%)을 선발한다. 수능 위주 전형 1582명, 실기·실적 위주 전형 234명을 뽑는다.<br>2025학년도 주요 변경 사항은 ▲광역 모집단위 신설 ▲의과대학 모집인원 증원 ▲의·약학계열을 제외한 수능 자연계열 수학 및 탐구 영역 선택과목 지정 폐지 ▲해병대군사학과 수능 최저학력기준 완화 등이다. 2025학년도에는 전년 대비 수시모집 인원이 99명 증가한 만큼 정시모집 인원이 소폭 줄었다.<br><!-- MobileAdNew center -->죽전캠퍼스는 수능 위주 가군(119명), 나군(165명), 다군(504명) 총 788명을 선발하며 실기·실적 위주는 가군(28명), 다군(63명) 등 91명을 선발한다. 수능 위주는 수능 100%로 선발하며 실기·실적 위주는 모집단위에 따라 각각 수능과 실기를 일정 비율로 반영한다.<br><!-- 그림 1646576 --><br>수능은 백분위를 활용하며 탐구 영역은 2과목 평균을 반영한다. 영어는 등급별 자체 백분위 환산 점수를 적용한다. 한국사는 등급별 가산점을 총점에 합산한다. 자연계열 수학 영역과 탐구 영역 선택과목 지정이 폐지됐으나 자연계열과 체육교육과는 수학 미적분·기하와 과학탐구를 선택할 경우 5%의 가산점을 부여한다. 신설된 광역 모집단위 ‘퇴계혁신칼리지’는 다군에서 선발한다. 성악 전공은 나군에서 가군으로 이동했다.<br><!-- 광고 right -->천안캠퍼스는 수능 위주 가군(208명), 나군(235명), 다군(351명) 총 794명을 뽑는다. 실기·실적 위주(일반)로는 가군(15명), 나군(35명), 다군(93명) 총 143명을 선발한다.","date":"2024-12-17T23:49:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경희대, 모든 계열서 필수 응시 지정과목 폐지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217234919_V.jpg' width=100px align=left><!-- 그림 1646572 --><br>경희대는 정시모집에서 전체 모집인원의 45.6%인 2422명을 선발한다. 수능 위주 전형이 2197명, 실기 위주 전형이 225명이다. 수능 위주 전형의 모집인원이 지난해에 비해 15명 증가했다.<br>올해 모집단위에는 일부 변경 사항이 있다. 지난해까지 서울캠퍼스 자율전공학부로 선발하던 무전공 모집단위를 확대해 국제캠퍼스 자유전공학부로 가군에서 선발한다. 수능 반영은 자율전공학부는 사회계열, 자유전공학부는 자연계열 비율을 적용한다.<br><!-- MobileAdNew center -->이과대학 정보디스플레이학과는 첨단 학과 승인에 따라 미래정보디스플레이학부로 모집단위명을 변경했다. 한방생명공학과와 식물·환경신소재공학과는 학과 통합에 따라 생명과학대학의 융합바이오·신소재공학과, 정보전자신소재공학과는 신소재공학과로 모집단위명이 변경됐다.<br>경희대는 모든 계열에서 필수로 응시해야 하는 지정과목을 폐지했다. 계열별 반영 비율도 변경됐다. 인문계열은 전년도 대비 수학의 반영 비율을 축소하고 탐구 반영 비율을 확대했다. 사회계열은 국어 반영 비율을 줄이고 탐구 반영 비율을 늘렸다. 자연계열은 전년도와 수능 영역별 반영 비율이 같다.<br><!-- 그림 1646575 --><br><!-- 광고 right -->인문·사회·자연계열과 예술·체육계열별 수능 영역 반영 비율이 각각 다르다. 따라서 표준 점수의 단순 총점이 같더라도 각 영역의 성적에 따라 환산 점수에 차이가 생긴다. 자연계열은 국어 20%, 수학 35%, 탐구 30%를 반영하지만 인문계열은 국어 35%, 수학 20%, 탐구 30%를 반영한다.<br>경희대는 입학처 홈페이지와 대입정보포털 ‘대학어디가’에 최근 3년간의 정시 통계 자료를 공개하고 있다.","date":"2024-12-17T23:49:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"정시특집","partialText":"2025학년도 정시모집 인원은 전체 모집인원의 20.4%인 6만 9453명으로 전년 대비 2811명 줄었다. 정시모집에서 91.9%를 수능 위주 전형으로 선발한다.<br>수도권 대학의 정시 평균 모집인원 비율은 2024학년도 35.6%에서 2025학년도 35.0%로 0.6% 포인트 낮아졌다.<br>이번 입시는 늘어난 의대 정원과 무전공(자율전공 선택) 모집인원 증가 여파로 변수가 많을 것으로 예상된다. 문·이과 통합 교육과정의 취지에 따라 수능 선택과목과 관계없이 인문·자연·공학계열에 지원할 수 있도록 변경한 대학도 늘었다.<br><!-- MobileAdNew center -->수험생들은 대학별 환산 점수를 고려해 유리한 대학을 찾는 것이 중요하다. 정시모집 원서 접수는 오는 31일부터 내년 1월 3일까지 진행된다.<!-- 광고 right -->","date":"2024-12-17T23:49:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218020002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동덕여대, 수능 반영 전형은 4개 영역 모두 반영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217234920_V.jpg' width=100px align=left><!-- 그림 1646569 --><br>동덕여대는 2025학년도 정시모집에서 수능 성적만 반영하는 전형인 수능 우수자, 농어촌 학생, 특성화고교, 기회균등 전형, 실기 고사를 시행하는 실기우수자 전형, 그리고 학생부종합전형인 평생학습자 전형과 특성화고 등 고졸재직자 전형으로 선발한다. 모집단위는 가군(자율전공학부), 나군(인문대학·자연정보과학대학·약학대학·공연예술대학), 다군(사회과학대학·경영대학·예술대학·디자인이노베이션대학·문화지식융합대학·미래인재융합대학)으로 나누어 선발한다. 정시모집 정원 내외 선발 인원은 총 704명이다.<br>수능 성적만을 반영하는 전형의 경우 국어·수학·영어·탐구 4개 영역을 모두 반영한다. 커뮤니케이션콘텐츠 전공과 문화예술경영 전공은 3개 영역(국어·수학 중 1개, 영어·탐구 1과목)을 균등 반영한다. 약학과를 제외한 모든 모집단위는 선택과목 구분 없이 지원할 수 있다. 약학과는 수학 미적분·기하를, 탐구의 경우 과학 2과목을 선택해야 지원할 수 있다. 특성화고교 전형에는 직업탐구 응시자도 지원 가능하다.<br><!-- MobileAdNew center --><!-- 그림 1646571 --><br>수능 4개 영역을 반영하는 모집단위는 영역별 반영 비율이 다르다. 인문 위주의 경우 수학과 탐구 영역 비중이 각각 20%로 낮고 국어와 영어 영역의 비중은 각 30%를 반영한다. 자연 위주의 경우 수학 영역을 30%, 탐구 영역은 20%만 반영한다. 약학과를 제외한 자연 위주 모집단위 지원자에 대해서는 수학 영역에서 미적분·기하를 선택하면 수학 영역 백분위 성적의 10%를 가산점으로 반영한다.<!-- 광고 right -->","date":"2024-12-17T23:49:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218020001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소설가 김진명 29억 세금 체납… 개그맨 이혁재 2억대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217164300_V.jpg' width=100px align=left><!-- 그림 1646436 --><br>소설가 김진명(67)씨가 20억원대 세금을 체납해 이름이 공개됐다. 개그맨 이혁재(51)씨와 ‘한국판 고든 램지’란 별명이 붙은 요리사 에드워드 권(53·권영민)씨도 2억원이 넘는 세금을 체납했다.<br>국세청은 17일 2억원 이상 국세를 1년 넘게 체납한 고액·상습체납자 9666명의 명단과 인적 사항을 홈페이지에 공개했다.<br><!-- MobileAdNew center -->소설 ‘고구려’, ‘무궁화꽃이 피었습니다’ 등으로 알려진 김씨는 2017년 종합소득세 등 총 15건에 대해 28억 9100만원을 체납했다. 이씨는 부가가치세 등 2억 2300만원의 세금을 내지 않았다. 부동산업을 하는 ‘크리스찬메모리얼센터’ 법인 대표로도 3억 3000만원을 체납했다. 권씨는 3억 4300만원의 세금을 체납해 이름이 공개됐다.<!-- 광고 right -->","date":"2024-12-17T23:47:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218009009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"음주운전 재범률 매년 40%…2026년 ‘방지장치’ 의무화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217181415_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">알코올농도기준 초과 시 시동 차단<br/>자비로 설치… 안 하면 면허 취소<br/>“사각지대 음주운전 시도 막을 것”</strong><!-- 그림 1646517 --><br>송년회 등 모임이 잦은 12월에 음주운전 사고가 1년 중 가장 많은 것으로 나타났다. 음주운전은 못된 습관이어서 단속에 걸린 운전자 10명 중 4명은 또 적발되는 것으로 확인됐다. 음주운전을 근본적으로 막기 위한 ‘음주운전 방지장치’가 2026년 실질적으로 도입되는 까닭이다.<br>17일 한국도로교통공단의 교통사고분석시스템(TAAS)에 따르면, 최근 3년간(2021~2023년) 월별 음주운전 사고 건수는 12월이 4025건으로 가장 많았다. 이어 1월 3727건, 10월 3689건 순이었다. 시간대별로는 39%(1만 6674건)가 오후 8~12시에 일어났다.<br><!-- MobileAdNew center -->음주운전 처벌을 강화하는 ‘윤창호법’(2018년 12월)이 시행된 지 6년을 넘겼지만, 좀처럼 줄지 않고 있다. 경찰의 단속 건수는 2019년 13만 772건에서 코로나19 팬데믹(대유행) 시기인 2020~21년 11만건대로 줄었다가 2022년 13만 283건, 지난해 13만 150건으로 다시 늘었다. 특히 두 번 넘게 음주운전 단속에 걸리는 재범자가 해마다 전체의 40% 이상이다. 음주운전 재범률은 2019년 43.7%, 202년 45.4%, 2021년 44.5%, 2022년 42.2%, 지난해 42.3%다. 한국교통안전공단은 “단속이나 공익 신고와 같은 기존 제도는 음주운전을 줄이는 데 시·공간과 인력 제한 등 물리적 한계가 있다”고 밝혔다.<br>재범자 대상 음주운전 방지장치 장착을 의무화한 도로교통법 개정안은 지난 10월부터 시행됐다. 음주운전 방지장치는 운전자가 감지기에 호흡으로 혈중알코올농도를 측정해 0.03% 이상이면 차에 시동이 걸리지 않도록 만든 장치다. 미국·캐나다·유럽 등에선 이미 사용 중이다. 기깃값과 설치비는 대당 250만~300만원인데 전액 운전자 부담이다. 설치하지 않으면 면허가 취소되고, 무면허로 간주해 징역 1년 이하 또는 300만원 이하 벌금에 처한다.<br>의무화 대상은 5년 이내에 음주운전을 두 차례 한 재범자다. 이들은 음주운전 방지장치를 설치해야만 조건부로 면허를 발급받을 수 있다. 소급 적용은 되지 않는다. 법이 시행된 지난 10월 음주운전으로 면허가 취소된 운전자의 면허 결격 기간이 끝나는 2026년 10월 이후 장치가 설치된 차량이 나올 수 있다는 의미다.<br><!-- 광고 right -->교통안전공단은 본격 시행에 앞서 시범운영을 마쳤다. 2022년 공단 업무용 차량 10대, 렌터카 40대에 부착한 결과, 전체 측정 8708회 중에서 568회 음주가 검출됐고 86회 시동이 제한됐다. 야간·심야시간대뿐만 아니라 전날 숙취 영향이 있는 오전 6~8시에도 시동 제한율(2.2%)이 평균을 웃도는 것으로 나타났다.<br>정용식 한국교통안전공단 이사장은 “음주운전 방지장치를 통해 음주 관리 사각지대에서 발생하는 음주운전 시도를 원천 차단하겠다”고 강조했다.","date":"2024-12-17T23:47:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218009007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘탄핵소추’ 최재해·이창수‘직무정지 해제’ 가처분 신청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/07/SSC_20241207093558_V.jpg' width=100px align=left><!-- 그림 1642602 --><br>국회에서 탄핵소추안이 가결돼 직무가 정지된 최재해 감사원장이 17일 헌법재판소에 가처분 신청을 냈다. 탄핵소추에 따라 권한 행사가 정지된 상태를 헌재가 임시로 풀어 달라는 취지다. 헌재가 가처분을 받아들일 경우 최 원장은 탄핵 심판 선고가 날 때까지 업무를 수행할 수 있다. 헌법 65조에 따라 국회에서 탄핵소추안이 가결되면 소추 대상자의 직무 수행은 즉시 정지된다. 이후 헌재가 심리를 거쳐 국회 소추를 기각하면 업무에 복귀하고 탄핵을 결정하면 파면된다.<br>최 원장과 같은 날 탄핵소추안이 가결된 이창수 서울중앙지검장도 지난 9일 헌재에 동일한 취지의 가처분을 신청했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-12-17T23:47:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218009006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"윤석열 측 “尹, 법정서 입장 피력”… 이중 수사 이유 지연책 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/13/SSC_20241213235623_V.jpg' width=100px align=left><!-- 그림 1645266 --><br>윤석열 대통령 측은 17일 “헌법재판소 탄핵 심판 공개변론이 열리면 대통령이 법정에서 당당하게 소신껏 입장을 피력할 것”이라고 밝혔다. 12·3 비상계엄 사태에 대해서는 “국민에게 충격을 준 것은 사실이지만 이게 내란이 될 수는 없다”며 “대통령이 정권 찬탈을 위해 내란을 일으키는 것이 아니고 폭동이라고 할 만한 것도 없었다”고 주장했다. 헌법재판소 탄핵 심판 절차가 시작되고 윤 대통령에 대한 직접 수사가 시작되자 윤 대통령 측이 본격적인 반격에 나섰다는 분석이 나온다.<br>윤 대통령 변호인단 측 석동현 변호사는 이날 기자들과 만나 내란 혐의에 대해 “일고의 동의도 하지 않는다”며 “내란을 넘어 반란 수괴라고 하는데 대통령이 왜 반란을 일으키느냐”고 말했다. 또 비상계엄에 대해 “(내란이 아닌) 소란 정도”라고 축소 평가하며 내란죄 성립 요건인 폭동이 없었다는 점을 강조했다.<br><!-- MobileAdNew center -->석 변호사는 윤 대통령과 40년 지기로 현 정부에서 민주평화통일자문회의 사무처장을 지냈다.<br>그는 수사기관이 수사를 하고 있는 만큼 내란 수사와 탄핵 심판, 재판 대응 등 총 세 갈래로 대응할 것이라는 입장을 밝혔다. 내란 수사에 대한 변호인단과 탄핵 심판 대응을 위한 대리인단을 별도로 구성하겠다는 의미다. 그는 개인적인 견해라는 전제하에 “내란죄가 분명하지도 않은데 육군참모총장을 구속해 버리고 지금 광기적인 수사가 이뤄지고 있다”고 비판했다.<br>석 변호사는 검찰과 경찰이 출석요구를 한 것과 관련해서는 “(윤 대통령이) 법치주의 법 절차를 따르겠다는 입장이 확고하다”면서도 “(수사기관이) 부른다고 무조건 가는 것만이 법치주의는 아니다”라고 선을 그었다.<br><!-- 광고 right -->이에 법조계에서는 ‘이중 수사’를 이유로 윤 대통령이 소환에 응하지 않으면서 ‘수사·재판 지연’ 전략을 펼 것이라는 분석이 나온다. 경찰·고위공직자범죄수사처(공수처)·국방부 조사본부(군사경찰)로 구성된 공조수사본부는 18일, 검찰 비상계엄 특별수사본부는 오는 21일 윤 대통령에게 조사를 받으러 나오라는 출석요구서를 보냈다. 윤 대통령은 지난 15일 검찰의 1차 소환 통보에 응하지 않았을뿐더러 이날 공조수사본부가 보낸 출석요구서 수령도 거부했다.<br>비상계엄 사태 핵심 피의자인 김용현 전 국방부 장관도 이날 “이번 비상계엄에는 미래세대에 제대로 된 나라를 물려주려는 대통령의 소중한 뜻이 담겨 있었다”며 끝까지 싸우겠다는 뜻을 밝혔다.","date":"2024-12-17T23:47:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218009005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법조계 “국회증언법, 기본권 침해 등 위헌 소지”… ‘간첩 양성법’ 우려도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217180637_V.jpg' width=100px align=left><!-- 그림 1646501 --><br>한덕수 대통령 권한대행 겸 국무총리가 야당 주도로 단독 처리된 법안들에 대해 ‘1호 거부권’을 행사할지를 놓고 고심 중인 가운데 국회증언감정법 개정안만큼은 국회에 재의 요구를 해야 한다는 목소리가 법조계에서 커지고 있다. 해당 법안이 기본권을 침해하고 과잉금지 원칙에 위배되는 등 위헌의 소지가 크다는 취지에서다. 특히 ‘간첩 양성법’이 될 수 있다는 경고마저 나온다.<br>17일 법조계 등에 따르면 국회증언감정법 개정안은 ▲개인정보 보호 및 영업비밀 보호 등을 이유로 국회의 서류 제출과 증인 출석 요청을 거부할 수 없고 ▲해외 출장이나 질병 등의 상황에도 국회에 원격 출석해야 하며 ▲국정감사뿐 아니라 중요 안건 심사와 청문회에도 출석해야 한다는 등의 내용이 골자다. 오는 21일까지 거부권 행사가 이뤄지지 않을 경우 이르면 내년 3월부터 시행된다.<br><!-- MobileAdNew center -->법조계에선 이 개정안을 두고 ﻿기업의 권한 침해를 넘어 국익까지 저해할 수 있다는 우려가 나온다. 지성우 성균관대 법학전문대학원 교수는 “방위산업이나 국가기술 기업 기밀까지 유출될 수 있어 헌법에 명시된 국가안전보장에 저촉된다고 본다”며 “그렇지 않아도 우리나라는 기업 영업비밀 유출 처벌이 관대하다는 지적이 많은데 해당 법안은 소위 간첩을 부추길 가능성이 있다”고 우려했다. 신봉기 경북대 법학전문대학원 교수도 “국회 원격 출석을 가능하게 하면 해킹이나 각종 사이버 공격에 노출될 우려가 크다”면서 “원격 출석을 법안으로 명시한다는 것은 공격받을 가능성을 스스로 높이는 셈이 될 것”이라고 말했다.<br>개인정보 자기결정권과 사유재산권 등 기본권을 침해한다는 지적도 나온다. 차진아 고려대 법학전문대학원 교수는 “국회에서 공개되는 회의에 기업의 영업비밀이 노출되는 것을 방어할 수단이 사라진다는 점에서 영업의 자유 등에 대한 과도한 침해”라고 봤다. 최준선 성균관대 법학전문대학원 명예교수도 “영업 기밀은 일종의 무형자산인데 국회가 제출을 요구하면 거부할 수 없다는 것은 심각한 사유재산 침해”라고 지적했다.<br>헌법상 과잉금지 원칙에 위배된다는 분석도 있다. 신 교수는﻿﻿ “기업이 입을 수 있는 피해가 직접적이고 막대한 반면 국회의 권한을 극대화함으로써 얻는 이익은 불분명하다”고 꼬집었다.<!-- 광고 right -->","date":"2024-12-17T23:47:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218006002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"법조계 “국회증언법, 기본권 침해 등 위헌 소지”… ‘간첩 양성법’ 우려도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/17/SSC_20241217180637_V.jpg' width=100px align=left><!-- 그림 1646501 --><br>한덕수 대통령 권한대행 겸 국무총리가 야당 주도로 단독 처리된 법안들에 대해 ‘1호 거부권’을 행사할지를 놓고 고심 중인 가운데 국회증언감정법 개정안만큼은 국회에 재의 요구를 해야 한다는 목소리가 법조계에서 커지고 있다. 해당 법안이 기본권을 침해하고 과잉금지 원칙에 위배되는 등 위헌의 소지가 크다는 취지에서다. 특히 ‘간첩 양성법’이 될 수 있다는 경고마저 나온다.<br>17일 법조계 등에 따르면 국회증언감정법 개정안은 ▲개인정보 보호 및 영업비밀 보호 등을 이유로 국회의 서류 제출과 증인 출석 요청을 거부할 수 없고 ▲해외 출장이나 질병 등의 상황에도 국회에 원격 출석해야 하며 ▲국정감사뿐 아니라 중요 안건 심사와 청문회에도 출석해야 한다는 등의 내용이 골자다. 오는 21일까지 거부권 행사가 이뤄지지 않을 경우 이르면 내년 3월부터 시행된다.<br><!-- MobileAdNew center -->법조계에선 이 개정안을 두고 ﻿기업의 권한 침해를 넘어 국익까지 저해할 수 있다는 우려가 나온다. 지성우 성균관대 법학전문대학원 교수는 “방위산업이나 국가기술 기업 기밀까지 유출될 수 있어 헌법에 명시된 국가안전보장에 저촉된다고 본다”며 “그렇지 않아도 우리나라는 기업 영업비밀 유출 처벌이 관대하다는 지적이 많은데 해당 법안은 소위 간첩을 부추길 가능성이 있다”고 우려했다. 신봉기 경북대 법학전문대학원 교수도 “국회 원격 출석을 가능하게 하면 해킹이나 각종 사이버 공격에 노출될 우려가 크다”면서 “원격 출석을 법안으로 명시한다는 것은 공격받을 가능성을 스스로 높이는 셈이 될 것”이라고 말했다.<br>개인정보 자기결정권과 사유재산권 등 기본권을 침해한다는 지적도 나온다. 차진아 고려대 법학전문대학원 교수는 “국회에서 공개되는 회의에 기업의 영업비밀이 노출되는 것을 방어할 수단이 사라진다는 점에서 영업의 자유 등에 대한 과도한 침해”라고 봤다. 최준선 성균관대 법학전문대학원 명예교수도 “영업 기밀은 일종의 무형자산인데 국회가 제출을 요구하면 거부할 수 없다는 것은 심각한 사유재산 침해”라고 지적했다.<br>헌법상 과잉금지 원칙에 위배된다는 분석도 있다. 신 교수는﻿﻿ “기업이 입을 수 있는 피해가 직접적이고 막대한 반면 국회의 권한을 극대화함으로써 얻는 이익은 불분명하다”고 꼬집었다.<!-- 광고 right -->","date":"2024-12-17T23:47:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241218006002"}]