[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, CEO 서밋대담 돌연 불참…反유대 트윗 탓? 스타십 발사 연기 때문?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117084600_V.jpg' width=100px align=left><!-- 그림 1509912 -->일론 머스크 테슬라 최고경영자(CEO)가 16일(현지시간) 아시아태평양경제협력체(APEC) 정상회의가 열리고 있는 미국 샌프란시스코에서 예정됐던 최고경영자(CEO) 서밋 대담에 불참했다.<br>행사 주최 측은 “일정 변경으로 인해 머스크가 2023년 APEC CEO 서밋에 참석하지 못하게 됐다”고 밝혔다. 이어 “그가 원격으로 참여하겠다고 했지만, 우리는 모든 연사가 직접 참여하기로 했다”며 “앞으로 APEC CEO 서밋에서 함께할 수 있기를 기대한다”고 전했다.<br>머스크는 이날 오후 CEO 서밋 프로그램의 오후 세션에서 세일즈포스 CEO 마크 베니오프와 인공지능(AI)의 미래에 대해 논의할 예정이었다. 그는 전날  시진핑 중국 국가주석이 마련한 미국 기업인 만찬에는 참석했다.<br><!-- MobileAdNew center -->이날 대담의 빈 자리는 존 케리 미국 대통령 기후 문제 특사가 채웠다.<br>머스크가 갑자기 일정을 바꾼 이유는 알려지지 않았지만 그의 일정 변경은 자신의 트윗이 논란이 된 직후에 이뤄졌다. 머스크는 전날 ‘반유대주의’ 관련 트윗에 동의하는 댓글을 달았다.<br><!-- 광고 right -->한 이용자가 “유대인 공동체는 자신들에 대한 증오를 멈춰야 한다고 주장하면서 백인들에 대해 그런 증오를 부추기고 있다”고 하자, 머스크는 “당신은 실제 진실을 말했다”고 썼다.<br>반유대주의를 드러낸 게시물에 동의한 것으로 받아들여져 논란이 됐다. 더욱이 그는 이어 비영리 유대인 단체인 반(反)명예훼손연맹(ADL)을 언급했다.<br>머스크는 “이것이 모든 유대인 커뮤니티에 적용되는 것은 아니지만, ADL에만 국한된 것도 아니다”며 “서구의 대다수가 유대인과 이스라엘을 지지하고 있는데도 ADL은 부당하게 서구의 대다수를 공격하고 있다”고 지적했다.<br>머스크는 앞서 ADL의 광고주에 대한 압력 때문에 미국에서 X의 광고 매출이 60% 감소했다고 주장하는 등 ADL과 갈등을 빚기도 했다.<br>그러나 머스크의 일정 변경이 자신의 우주기업 스페이스X가 당초 17일 오전 스타십의 두 번째 시험비행 발사를 시도할 계획이었다가 갑자기 하루 연기한 것과 관련돼 있다는 분석도 나온다. 스타십은 달과 화성에 사람과 화물을 보낸다는 목표로 개발해온 우주선이다.","date":"2023-11-17T08:46:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘, 칸 유니스에 ‘대피 전단’…유엔 “남부도 안전하지 않아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117045245_V.jpg' width=100px align=left><!-- 그림 1509895 -->3주 가까이 이어진 지상전을 통해 가자지구 북부의 통제권을 손에 넣은 이스라엘군이 본격적인 남부지역 공략에 앞서 민간인 대피를 촉구하는 전단을 뿌렸다.<br>16일(현지시간) 일간 타임스오브이스라엘 등 현지 언론에 따르면 이스라엘군은 이날 가자지구 남부 칸 유니스 동쪽 지역에 전단을 살포했다. 전단은 바니 수하일라, 크후자, 아바산, 카라라 등 칸 유니스 동쪽 4개 소도시 주민에게 대피하라는 경고를 담았다.<br>전단에 언급된 4개 소도시의 평시 인구는 대략 10만명 이상으로 추산되는데,지상전의 포화를 피해 대피한 북부지역 주민들도 있어 현재는 더 많은 사람이  체류 중인 것으로 추정된다.<br><!-- MobileAdNew center -->이스라엘군은 전단에 “하마스 테러집단의 행위로 이스라엘군은 여러분의 거주지에서 대응해야 하는 상황”이라며 “테러범과 같이 있거나 주변에 있는 사람들은 목숨이 위험한 만큼 안전을 위해 즉시 알려진 쉼터로 대피하라”고 썼다.<br>앞서 이스라엘군은 가자지구 북부에서 지상전을 개시하기 전에도 같은 내용의 전단을 살포했다.<br><!-- 광고 right -->이에 따라 현지에서는 지상전을 통해 가자시티 등 가자지구 북부의 통제권을 확보한 이스라엘군이 본격적으로 남쪽을 공략할 것이라는 관측이 나온다.<br>이스라엘군은 전단 살포에 관한 언론의 문의에 답하지 않고 있다.<br>한편 이스라엘과 팔레스타인 무장정파 하마스 간의 무력 충돌이 이어지는 상황에서 분쟁 지역과 주변국을 돌아본 폴커 투르크 유엔  인권최고대표가 즉각적인 인도적 휴전과 인질 석방을 촉구했다. 투르크 최고대표는 이날 성명을 통해 “분쟁 당사자 양쪽 모두 민간인 살해를 충돌 과정 속의 부수적 피해로 여기거나 고의로 전쟁 무기처럼 여기는 것이 분명하다”면서 “이는 인도주의적 위기, 인권의 위기”라고 지적했다.<br>투르크 최고대표는 지난 7일부터 닷새간 이집트와 요르단 등을 방문하고 가자지구로 들어가는 라파 국경 검문소, 가자지구 의료 시설인 알아리시 병원 등을 찾았다.<br><!-- MobileAdNew center -->그는 이스라엘 정부가 가자지구를 공습하며 현지 주민에게 ‘남쪽 안전지대’로  대피하라고 한 것을 두고 “해당 지역은 안전하지 않고 도움이 절실한 사람들에게는 실현 가능하지도 않은 제안”이라며 “안전지대 제안을 현재로선 지지할 수 없다”고 강조했다.<br>투르크 최고대표는 대규모 민간인 피해와 강제 대피령, 인질 납치 등 하마스와 이스라엘군의 무력 충돌 과정에 국제인도법 위반 사례가 잇따른 점을 거론한 뒤 “엄격한 조사가 필요하며 국가가 수행 못할 일이면 국제적 조사가 요청된다”고 말했다.<br>폭력 사태가 잇따른 요르단강 서안 상황에 대해선 “팔레스타인인에 대한 이스라엘군이나 정착민의 공격이 증가하고 있으며 우리의 조기 경보 수준을 훨씬 넘어선 상태”라면서 “지금 우리는 서안지구에 가장 큰 경보음을 울리고 있다”고 했다.<br>투르크 최고대표는 모든 인질의 석방과 인도주의적 휴전을 즉각 시행하고 구호품 진입로의 확대와 방해받지 않는 인도주의적 지원 실행, 서안지구 팔레스타인인들의 보호, 국제인도법·전쟁법의 준수 등을 분쟁 당사자 측에 촉구했다.","date":"2023-11-17T04:52:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 통신망 완전 두절…유엔 “구호활동 마비시키는 고의적인 시도”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117043122_V.jpg' width=100px align=left><!-- 그림 1509894 -->팔레스타인 가자지구의 연료 수급이 어려워지면서 무선통신망까지 완전 두절됐다고 로이터 통신이 16일(현지시간) 보도했다.<br>팔레스타인 이동통신회사 팔탈과 자왈은 이날 네트워크 유지에 필요한 동력원이 바닥나 가자지구의 모든 통신 서비스가 중단됐다고 밝혔다. 이스라엘은 지난달 7일 하마스의 기습을 받아 전쟁이 발발한 이후 줄곧 가자지구를 봉쇄해오다 지난달 21일부터 연료를 제외한 인도주의적 구호품 반입만 허용했다.  연료의 경우 하마스가 군사적 용도로 전용할 수 있다는 우려에서다.<br>그러다가 전날에야 구호품 전달에만 사용되도록 제한적인 연료 반입을 허용하기 시작했지만, 유엔과 국제사회는 필요한 정도에 턱없이 못 미친다며 허용량을 늘릴 것을 촉구하고 있다.<br><!-- MobileAdNew center -->한편 필립 라자리니 유엔 팔레스타인 난민구호기구(UNRWA) 집행위원장은 “우리의 구호활동을 옥죄고 마비시키려는 고의적인 시도가 있다고 믿고 있다”고 말했다. 라자리니 위원장은 이날 오후 유엔 제네바 사무소에서 브리핑을 갖고 이스라엘군의 보복 공습을 받는 가자지구의 인도주의적 상황과 관련해 “연료 부족이 더욱 심각해져 우리가 활동을 완전히 중단해야 할 수도 있다”고 언급했다.<br>그는 고의적 시도의 주체가 누구인지, 그렇게 믿는 근거가 무엇인지에 대해서는 밝히지 않았다. 다만, 이스라엘군이 가자지구로의 연료 반입을 강력하게 제한하면서 현지의 인도주의적 활동에 큰 타격이 발생한 점을 여러 차례 거론했다.<br><!-- 광고 right -->라자리니 위원장은 “가자지구에서 80만명 이상의 피란민을 돕고 있는 우리가 연료를 구걸하도록 만드는 것은 터무니없는 일”이라고 반발했다.<br>그는 또 전날 가자지구 반입이 허용된 2만 4000ℓ의 디젤 연료는 “가자지구  사람들이 생존하는 데 필요한 연료와는 전혀 관계가 없다”고 지적했다. 이스라엘 당국이 반입을 허용한 연료는 구호품 수송용 트럭에 주입할 용도로 제한됐다.<br>라자리니 위원장은 이날 가자지구 일대의 통신 서비스가 완전 중단된 점에 대해서는 “시민들의 질서가 붕괴하는 걸 가속할 수 있다. 통신 서비스가 없으면  최소한의 질서조차 없는 환경이 될 것”이라고 우려했다.","date":"2023-11-17T04:31:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이스라엘 “인질 시신 알시파 병원 인근서 수습…하마스가 살해한 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/17/SSC_20231117051556_V.jpg' width=100px align=left><!-- 그림 1509897 -->이스라엘군(IDF)이 팔레스타인 가자지구 최대 의료기관인 가자시티의 알시파 병원 근처에서 인질로 잡혀갔던 자국민 한 명의 시신을 수습했다고 일간 타임스오브이스라엘(TOI)이 16일(현지시간) 보도했다.<br>IDF는 이날 7기갑여단 603대대 병력이 가자지구 최대 의료기관인 알시파 병원 건물로부터 멀지 않은 곳에서 이스라엘 여성 예후디트 바이스(65) 시신을 수습했다고 밝혔다. 바이스는 지난달 7일 이스라엘 남부 베에리 집단농장(키부츠)에 머물다가 분리 장벽을 넘어 침투한 하마스 무장대원에 납치됐다.<br>은퇴하기 전에 유치원에서 일했으며 식당 매니저로 일했으며 돌봄 일을 특별히 잘했다. 유방암에 걸렸다가 회복했는데 하마스에 끌려간 뒤 약이 떨어졌을 것이라며 가족들이 많은 걱정을 했다. 당시 바이스의 남편이자 랍비인 슈물릭은 안전 가옥 안에서 숨진 채로 발견됐다.<br><!-- MobileAdNew center -->IDF 수석대변인인 다니엘 하가리 소장은 이날 저녁 브리핑에서 “바이스는 가자지구에서 테러범들에 의해 살해됐다”며 “우리가 제때 그를 찾을 수 없었다”고 말했다. 다만, 하마스는 가자지구를 겨냥한 이스라엘군의 무차별 폭격으로 인질 수십명이 사망했다고 거듭 비난해 왔기 때문에 정확한 사망 시점이나 원인, 경위를 따지려면 부검이 필요해 보인다. 군은 신원 확인 및 부검 절차를 위해 바이스의 시신을 이스라엘로 운구했다.<br>IDF는 “유족에 진심 어린 위로를 보낸다”며 “실종자들의 소재를 파악해  인질들을 집으로 돌려보내는 것이 국가의 사명”이라고 밝혔다.<!-- 그림 1509898 -->이스라엘군이 공개한 영상을 보면 이 병원 건물과 건물 사이에 터널 입구가 보인다. 터널 입구 근처에는 철근 등이 복잡하게 얽혀 있고 콘크리트 구조물도 보인다. 이스라엘군은 터널 입구 인근에서 무기가 실려 있는 하마스의 픽업트럭도 찾아냈다고 했다. 이 픽업트럭은 지난달 7일 하마스 무장대원들이 이스라엘 남부에 침투했을 때 사용했던 것과 유사하다고 군 당국은 설명했다<br><!-- 광고 right -->앞서 IDF는 하마스가 알시파 병원에 군사작전 거점을 숨겨두고 민간인들을 인간 방패로 쓰고 있다는 판단 아래 지난 15일 이곳을 급습했다. 그 뒤 무기와 작전본부 등 하마스가 병원 건물에 있었다는 증거를 확보했다며 이를 공개하고, 하마스가 병원을 군사적으로 이용한 만큼 국제법 위반이라고 주장했다.<br>하지만 언론과 인권단체 등은 이스라엘군이 확보해 공개한 증거물들이 병원을 군사적으로 활용했다는 것을 입증하는 ‘스모킹 건’(결정적인 증거)이 되지 않는다고 비판하고 있다. 이에 따라 병원 인근에서 발견된 바이스의 시신이나 지하 터널 입구가 이스라엘군의 주장을 뒷받침하는 증거가 될지 관심이 쏠린다.<br>이날 영국 BBC 방송에 따르면 IDF 대변인인 조나단 콘리쿠스 중령은 전날 공개한 동영상에 나와 “인질에 관해 현 상황을 파악할 수 있는 많은 컴퓨터와 다른 장비들을 발견했다”면서 “(노트북에는) 이스라엘 경찰이 10월 기습 공격 이후 체포된 하마스 대원들을 심문하는 동영상도 있었다. 이것은 하마스가 지난 며칠 사이 이곳에 있었다는 방증”이라고 주장했다.<br>그는 또 “하마스는 우리가 진격해 오는 것을 봤기 때문에 여기에 있지 않다”며 “이것들은 하마스가 어쩔 수 없이 버리고 간 것으로 빙산의 일각에 불과할 것”이라고 덧붙였다.<br><!-- MobileAdNew center -->BBC는 콘리쿠스 중령이 언급한 노트북에 담긴 인질들의 사진과 영상을 직접 눈으로 보지는 못했다고 전했다.<br>하마스가 통치하는 가자지구 보건부는 이스라엘군이 알시파 병원의 방사선센터와 화상치료센터, 투석센터 등 의료시설을 파괴했다고 주장했다.<br>아슈라프 알쿠드라 보건부 대변인은 “수천 명의 여성, 어린이, 환자, 부상자들이 죽음의 위험에 처해 있다”며 이스라엘의 공격을 비판했다.<br>가자지구 최대 의료기관인 알시파 병원에는 지난 15일 이스라엘군의 급습 직전까지 환자와 의료진, 피란민 등 2300명 정도가 있던 것으로 유엔은 추산한다.<!-- 그림 1509893 -->한편 요아브 갈란트 이스라엘 국방장관은 군이 중심도시 가자시티 서쪽을 완전히 장악했다고 이날 밝혔다. 갈란트 장관은 “이스라엘군은 가자시티 서쪽을 장악하고 하마스 잔당 소탕을 완료했다”며 “이제 이스라엘군 지상전의 다음 단계가 시작됐다”고 말했다.<br>그는 전날 급습한 가자지구 최대 의료기관인 알시파 병원에서 다음 단계 지상전을 위해 중요한 것들을 발견했다고 덧붙였다. 다만 이 중요한 것들이 무엇인지 구체적으로 언급하지는 않았다.<br>갈란트 장관은 이어 “이스라엘군의 지상전은 아주 정밀하고 선택적인 방식으로, 그러면서도 매우, 매우 단호한 방식으로 계속되고 있다”고 설명했다.<br>헤르지 할레비 이스라엘군 참모총장도 이날 지상전이 진행 중인 가자지구를  방문해 가자지구 북부에서 하마스의 군사 시스템을 거의 제거했다고 밝혔다.   할레비 참모총장은 “우리는 가자지구 북부에 있던 (하마스의) 군사 시스템을 거의 파괴했다”며 “마무리 작업이 필요하지만 우리는 이를 끝낼 것이다. 아주 잘 끝내는 데 가까워졌다”고 평가했다.<br>그는 이어 “이스라엘군은 가자지구에서 작전을 계속 수행할 것이다. 계속 해야 할 일이 남아 있는 한 더 많은 지역에서”라며 “(하마스) 지휘관과 대원을 제거하고, 기반 시설을 파괴할 것”이라고 덧붙였다.","date":"2023-11-17T03:55:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"MS, 자체 개발한 AI 칩 공개… 엔비디아에 도전장","partialText":"마이크로소프트(MS)가 자체 개발한 반도체를 처음 선보이면서 그래픽처리장치(GPU) 업계 1위 엔비디아에 도전장을 내밀었다. MS는 15일(현지시간) 연례개발자회의 ‘이그나이트 콘퍼런스’에서 자체 개발한 AI GPU ‘마이아 100’과 고성능 컴퓨팅 작업용 중앙처리장치(CPU) ‘코발트 100’을 공개했다.<br>마이아 100은 챗GPT 개발사인 오픈AI와 협력해 개발한 반도체로, 생성형 AI 기반 기술인 대규모 언어 모델(LLM)을 훈련하고 실행하는 데이터센터 서버 구동을 위해 설계됐다. MS는 마이아 100을 자체 AI 기반 소프트웨어 제품인 ‘코파일럿’(Copilot)과 애저 클라우드 서비스의 성능을 높이는 데 활용할 계획이라고 밝혔다.<br>CNBC는 마이아 100이 엔비디아의 GPU 제품과 경쟁할 것으로 전망했다. 현재 전 세계 생성형 AI 훈련에 필요한 AI 칩 시장은 엔비디아가 80% 이상을 차지한다. 전 세계에서 수요가 넘쳐 감당하지 못하는 상황이다.<br><!-- MobileAdNew center -->MS의 또 다른 신제품인 코발트 100은 저전력 설계인 ‘Arm 아키텍처’ 기반 CPU로, 클라우드 서비스에서 더 높은 효율성과 성능을 낸다. 내년 판매를 목표로 하는 이 제품은 아마존 클라우드 컴퓨팅 사업부(AWS)의 고성능 칩 ‘그래비톤’ 시리즈나 인텔 프로세서 제품과 경쟁할 것으로 미 언론은 전망했다.<br>블룸버그통신은 MS가 개발한 두 반도체 모두 대만 반도체 회사 TSMC가 제조한다고 전했다. 이어 MS가 수년간 투자해 GPU와 CPU를 자체 개발한 것은 AI와 클라우드 시장 경쟁에서 반도체 성능이 차지하는 비중이 얼마나 중요해졌는지를 보여 주는 단적인 사례라고 설명했다. 반도체를 자체 제작할 수 있으면 자사 소프트웨어를 최적화할 수 있어 하드웨어 성능을 높일 수 있을 뿐만 아니라 비용도 크게 낮출 수 있기 때문이다.<!-- 광고 right -->","date":"2023-11-17T00:01:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오염수 뒤로하고… 시진핑·기시다 ‘전략적 호혜 관계’ 재확인","partialText":"시진핑 중국 국가주석과 기시다 후미오 일본 총리가 16일(현지시간) 정상회담을 열고 ‘전략적 호혜 관계’를 재확인할 것으로 알려졌다.<br>16일 요미우리신문에 따르면 중일 양국 정부는 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 기간에 맞춰 정상회담을 열고 이러한 내용을 확인하는 것으로 일정을 조율하고 있다.<br>전략적 호혜 관계는 양국이 경쟁과 대립보다는 서로 관계 개선에 나서겠다는 의미를 담고 있다. 2006년 아베 신조 당시 총리가 중국을 방문해 후진타오 주석과 가진 정상회담에서 처음으로 언급됐다. 이어 2008년 후 주석이 일본을 국빈 방문해 후쿠다 야스오 총리와 정상회담을 가진 후 ‘전략적 호혜 관계’를 담은 중일 공동성명을 발표한 바 있다.<br><!-- MobileAdNew center -->일본 정부는 중국의 군사력 강화에 강하게 견제하면서도 그 밖의 문제에 대해서는 협력을 강조해 왔다. 기시다 총리는 이를 “건설적이고 안정적인 관계의 구축”이라고 언급했다.<br>일본 정부가 지난해 12월 개정한 국가안보전략에서도 중국의 군사 동향 등을 최대의 전략적 도전이라고 강한 우려를 표하면서도 전략적 호혜 관계를 중요시하는 입장은 유지했다. 요미우리신문은 이를 두고 “경제·기후변화 등에서 중일 정부가 협력을 진전시켜 쌍방의 이익을 확보하겠다는 목적”이라고 설명했다.<br><!-- 광고 right -->중일 정상회담에 앞서 14일 니시무라 야스토시 일본 경제산업상과 왕원타오 중국 상무부장이 회담해 ‘수출관리대화’를 창설하기로 합의한 것도 경제 분야에서 대립보다는 서로 간의 이익을 챙기겠다는 의도가 담겨 있다. 첨단 반도체를 놓고 미국과 일본, 유럽이 중국에 대해 수출 규제를 강화하는 등 대립이 심해지는 가운데 대화의 장을 마련해 양국 간 무역 보복전이 발생하는 일을 막겠다는 것이다.<br>특히 중국 측이 이번 정상회담에서 전략적 호혜 관계를 확인하자고 요청한 것으로 전해진다. 대만해협을 놓고 중국이 군사력을 강화하고 있고 후쿠시마 제1원자력발전소 오염수 방류 후 중국이 일본산 수산물 수입 금지 조치를 내린 것 등 양국 관계에 민감한 현안이 쌓여 있지만 대립보다는 대화를 하겠다는 것으로 풀이된다. 기시다 총리는 시 주석에게 중국의 일본산 수산물 수입 금지 조치 철폐를 요구할 생각이지만 시 주석이 이를 받아들이지 않을 가능성이 더 크다.","date":"2023-11-17T00:01:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"안보리, 교전 중단 촉구 결의안 채택","partialText":"유엔 안전보장이사회(안보리)가 이스라엘과 팔레스타인 무장정파 하마스의 교전 중단을 촉구하는 결의안을 다섯 번째 시도 만에 통과시켰다. 안보리는 15일(현지시간) 미국 뉴욕 유엔본부에서 회의를 열고 어렵사리 타협된 결의안을 찬성 12표, 기권 3표로 가결했다. 상임이사국인 러시아와 미국, 영국이 거부권 대신 기권표를 던진 결과다.<br>결의안에는 인도주의적 관점에서 가자지구 교전을 즉각 중단해야 한다는 내용과 함께 하마스 등은 붙잡고 있는 인질을 무조건 석방하라는 촉구도 담겼다. 또한 아동을 포함한 민간인 보호와 관련해 국제인도법을 비롯한 국제법을 준수하라고 요구하는 내용이 포함됐다. 유엔 사무총장이 이번 결의의 이행 상황을 보고하고 효과적인 모니터링 방안을 제시할 것도 요청했다.<br>앞서 안보리에는 군사행위 일시 중지나 휴전을 촉구하는 결의안이 네 차례 제출됐지만 미국과 러시아 등이 번갈아 거부권을 행사해 부결됐다. 이에 따라 안보리 이사국들은 물밑 협상을 통해 양측이 타협할 수 있는 조정안을 마련했다. ‘휴전’은 ‘교전 중단’으로 낮춰졌고, 교전 중단이나 인질 석방을 ‘요구’한다는 표현은 ‘촉구’로 완화됐다. 또 지난달 7일 하마스의 테러 행위에 대한 규탄도 빠지게 됐다.<br><!-- MobileAdNew center -->이스라엘 외무부는 이 결의안을 거부한다고 밝히자 팔레스타인 대표 리야드 만수르는 안보리 이사국들에 이스라엘인들의 의도가 뭔지 묻기도 했다.<br>한편 이스라엘군(IDF)이 하마스를 소탕하겠다며 가자지구 알시파병원을 급습한 데 대해 중동과 아랍 국가들이 일제히 성토하는 가운데 레제프 타이이프 에르도안 튀르키예 대통령은 이날 의회 연설을 통해 “이스라엘은 테러국가”라며 “가자지구에서 대량 학살을 지속한다면 이스라엘은 전 세계로부터 테러국가로 매도될 것”이라고 강하게 규탄했다. 그는 미차이 엘리야후 예루살렘 및 유산 담당 장관의 발언과 관련, 베냐민 네타냐후 이스라엘 총리를 겨냥해 “핵폭탄 보유를 인정하라. 보유했기 때문에 핵폭탄으로 위협을 가하는 것”이라면서 “당신이 폭탄을 얼마나 갖고 있든 당신의 끝이 가까워지고 있다”고 경고했다.<!-- 광고 right -->","date":"2023-11-17T00:01:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231117010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 산시성 석탄회사 큰 불 “작업 마치고 목욕하던 26명 참변”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116182053_V.jpg' width=100px align=left><!-- 그림 1509762 -->중국 산시(山西)성의 석탄회사 건물에서 16일 큰 불이 일어나 26명이 숨지고 63명이 부상했다고 관영 매체들이 보도했다.<br>중국중앙(CC)TV와 신화 통신에 따르면 이날 오전 6시 50분쯤 산시성 뤼량시 리스구에 위치한 ‘융쥐 석탄공업’의 4층짜리 건물에서 화재가 발생해 이처럼 막대한 인명 피해가 발생했다. 이날 화재는 목욕탕이 있는 2층에서 발화해 회의실이 있는 3층 등으로 번졌는데 야간 근무를 마치고 목욕 중이던 노동자들이 변을 당했다고 현지 매체들은 전했다.<br>CCTV는 현지 관리를 인용, 화재 당시 건물 내부에 몇 명이 있었는지 확인되지 않는다고 전했다. 현지 소방당국은 이날 오후 불길을 잡은 뒤 구조 작업에 나서는 한편 화재 원인을 조사 중이다.<br><!-- MobileAdNew center -->2012년 설립된 융쥐 석탄공업은 연간 120만t의 석탄을 생산하는 업체로, 직원 수는 1200여명이다.<br>영국 BBC에 따르면 안전 규정 미비로 중국에서는 산업체 화재 참변이 빈번한 편이다. 지난 4월에도 수도 베이징의 한 병원 화재로 29명이 목숨을 잃어 화재 경보가 울리지 않고 환자 가족들에게 조금 더 일찍 알리지 않았는지 공분이 일었다. 지난달에도 북서부 인촨 지방의 바베큐 식당에서 폭발 참사가 일어나 31명이 희생됐다.<!-- 광고 right -->","date":"2023-11-16T18:09:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500239"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 대선 친중후보 당선 가능성 커져…바이든은 中의 선거개입 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116173917_V.png' width=100px align=left><!-- 그림 1509717 -->내년 1월 대선이 열리는 대만은 선거를 두달여 앞두고 두 야당이 15일 후보 단일화에 합의하면서 친중 후보가 당선될 가능성이 커졌다.<br>이날(현지시간) 열린 미중 정상회담에서 중국 측이 핵심 의제로 대만 문제를 올린 것은 미국의 첨단기술 제재를 세계 첨단반도체 산업의 선두주자인 대만을 통해 피해갈 수 있다는 점이 작용했다는 분석이다.<br>시진핑 중국 국가 주석은 조 바이든 미국 대통령에게 “중국은 결국 통일될 것이고 필연적으로 통일될 것”이라며 대만 통일 의지를 재차 강조했다.<br><!-- MobileAdNew center -->바이든 대통령은 시 주석에게 미국의 입장은 대만해협의 평화·안정을 유지하는 것이고 미국은 현상 유지를 믿는다면서 중국이 대만의 선거 절차를 존중할 것을 요청했다.<br>정상회담 이후 기자회견에서 바이든 대통령은 시 주석이 어떤 상황에서 대만을 침공할 수 있다고 설명했느냐는 질문에 “우리의 입장은 ‘하나의 중국’ 정책이고 나는 그걸 바꾸지는 않을 것”이라고 말했다.<!-- 그림 1509718 -->대만의 야당 단일 후보로는 허우유이 국민당 후보가 추대될 가능성이 높다는 분석이 나왔다. 16일 연합보 등 대만언론에 따르면 총통 후보 지지도 조사 결과 제1야당의 허우 후보는 29.9%, 제2야당인 민중당 커원저 후보는 19.9%를 보였다.<br><!-- 광고 right -->앞선 여론조사에서는 집권당인 대만 독립성향의 민진당 라이칭더 후보가 지지율 30.8%로 야권 후보들을 앞질렀으나, 야당 후보가 단일화하면 누가 후보가 되더라도 라이 후보를 이기는 것으로 조사됐다.<br>독립 성향인 민진당 차이잉원 총통의 8년 집권 기간에 대만과 교류를 끊었던 중국과 대만 독립에 반대하면서도 친미 정권을 바라는 미국의 셈법이 복잡해졌다.<br>한편 바이든 대통령은 미중 정상회담 이후 단독으로 진행한 기자회견에서 시 주석을 여전히 독재자로 보느냐는 질문에 “알다시피 그는 그렇다”라고 답했다. 이어 중국 체제를 인정하며 “그는 우리와 완전히 다른 정부 체제인 공산주의 사회를 이끄는 지도자”라고 설명했다.","date":"2023-11-16T17:39:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中칭다오 방뇨 사건에 반사이익 더 커진 日맥주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116172540_V.png' width=100px align=left><!-- 그림 1509709 -->지난달 우리나라의 중국 맥주 월간 수입량이 절반 가까이 줄어든 것으로 나타났다. 중국 산둥성 핑두시 칭다오 맥주 생산 공장에서 한 직원이 맥주 원료인 맥아를 보관하는 곳에서 오줌을 누는 영상이 지난달 19일 중국의 소셜미디어에 공개된 것이 수입량 감소에 직격탄이 됐다. 반대로 요즘 ‘없어서 못 판다’는 일본 맥주는 수입량이 무려 300% 넘게 증가하며 반사이익을 누렸다.<br>16일 관세청의 무역통계에 따르면 지난달 중국 맥주 수입량은 2281t으로 지난해 같은 달보다 42.6% 감소했다. 수입액은 192만 7000달러로 37.7% 줄었다. 중국 맥주 수입량과 수입액은 지난 7월부터 줄기 시작해 지난달까지 4개월 연속 감소세가 이어졌다. 칭다오 맥주 국내 수입사 비어케이는 “영상 속 공장은 중국 내수용 맥주만을 생산해 수입용과는 무관하다”고 설명했지만, 칭다오 맥주의 위생 논란은 수그러들지 않았고 매출은 급감했다.<!-- 그림 1509494 -->일본 맥주의 수입 분위기는 중국 맥주와 정반대로 나타났다. 지난달 일본 맥주 수입량은 7243t으로 지난해 동월 대비 302.7% 늘었다. 수입액은 613만 9000달러로 377.4% 급증했다. 일본 정부가 한국 대법원의 강제징용 피해자 배상 판결에 반발해 2019년 7월 한국을 상대로 수출규제 조치에 나섰을 때 한국에서는 일본 맥주 불매운동이 일어나기도 했다. 하지만 시간이 흐를수록 동력이 약화됐고, 최근 양국의 외교 관계가 회복되면서 일본 맥주는 국내에서 불티나게 팔리고 있다. 특히 ‘아사히 슈퍼드라이 생맥주캔’은 입고되자마자 시간 ‘순삭’(순간 삭제)되는 최고 인기 제품이다. 아사히 외에도 삿포로, 기린, 선토리 등 일본 맥주가 대형마트와 편의점에서 큰 인기를 누리고 있다.<br>일본 맥주 수입이 급증하면서 지난달 우리나라 전체 외국 맥주 수입량은 1만 8753t으로 지난해 같은 달보다 9.4% 늘었고, 수입액은 1734만 8000달러로 23.6% 증가했다. 수입국별로 보면 일본 맥주 수입량이 7243t(38.6%)로 1위였고 중국 2281t, 네덜란드 2224t, 체코 1549t, 독일 1367t, 미국 923t 순이었다.<br><!-- MobileAdNew center -->지난달 우리나라의 맥주 수출량은 7494t으로 지난해 같은 달보다 18.3% 증가했다. 수출액은 573만 5000달러로 47.7% 늘었다. 그러나 일본 맥주 수입량과 수입액 증가로 맥주 무역수지는 1161만 3000달러 적자를 기록했다.<br>맥주와 달리 소주는 흑자를 냈다. 지난달 소주 수출량은 6185t으로 지난해 동월 대비 6.3% 늘었다. 수출액은 945만 4000달러로 29.4% 증가했다. 수입량은 25t, 수입액은 16만 5000달러로 무역수지는 928만 9000달러 흑자를 기록했다.<br><!-- 광고 right -->소주 수출량은 일본이 3160t으로 과반(51.1%) 차지했고 미국이 1020t(16.5%)으로 뒤를 이었다. 하이트진로 관계자는 “참이슬, 진로에 이어 미국에 일품진로까지 수출하고 있고 과일소주가 동남아에 이어 유럽, 미국 등 서구권에서 인기를 끌어 수출이 늘었다”면서 “예전에는 교민 위주로 소주를 찾았다면 최근 2~3년 사이에는 현지인들도 많이 찾고 있다”고 전했다.","date":"2023-11-16T17:25:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"울트라마라톤 세계여자 1위, 차로 4㎞ ‘알바’ 뛰어 12개월 출장 정지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116164338_V.jpg' width=100px align=left><!-- 그림 1509681 -->울트라 마라토너 조아시아 자크제우스키(47)는 영국 스코틀랜드 덤프리스 출신으로 지금은 호주 시드니에 거주하는 세계적인 달림이다. 2014년 글래스고 커멘웰스(영연방 친선대회) 대회 마라톤 14위를 차지했다.<br>그런데 지난 4월 7일(현지시간) 맨체스터를 출발해 리버풀까지 80㎞를 달리는 2023 GB 울트라 대회 3위를 차지해 메달과 트로피를 챙겼는데 알고 보니 중간에 자동차를 이용해 움직인 것으로 드러나 기록이 박탈되고 앞으로 12개월 동안 영국 육상연맹 대회에 출전하지 못하게 됐다고 영국 BBC가 15일 전했다.<br>그녀가 자동차로 ‘알바’(대회 규칙을 어긴 행동을 가리키는 은어)로 이동한 거리는 4㎞정도 됐던 것으로 드러났다. 당시 국내에서도 자크제우스키가 ‘알바’ 뛴 구간의 기록을 재보니 100m를 6초대 주파한 것으로 드러났다며 우사인 볼트보다 훨씬 뛰어난 울트라 달림이가 나타났다고 비아냥대는 이들이 적지 않았다. 세계랭킹 1위가 왜 그런 무리수를 뒀을까 개탄하는 목소리도 많았다.<br><!-- MobileAdNew center -->자크제우스키는 심판들에게 자동차 ‘알바’를 했다고 털어놓았고, 자신은 ‘비경쟁 부문’ 완주를 한 것으로 이해했다고 주장했다.<br>하지만 독자 윤리위원회는 “그녀는 대회를 마칠 때 트로피를 타서 갔다. 만약 그녀가 비경쟁 부문을 뛰었다면 그녀는 트로피를 챙겨 가면 안 됐다”면서 “대회를 마친 뒤 일주일 시간이 있었는데도 그녀는 트로피를 돌려주려 하지도 않았다”고 밝혔다. 이어 “설사 그녀가 대회 당일 브레인 포그(brain fog)로 고통스러웠더라도 자신의 행동에 문제가 있었음을 깨닫고 트로피를 돌려줄 충분한 시간이 있었다”면서 “최종적으로는 소셜미디어에 대회 결과를 올리고 자신이 비경쟁 부문 완주를 했다고 공개하지도 않았다”고 덧붙였다.<br><!-- 광고 right -->이렇게 되니 울트라마라톤 세계 여자 랭킹 1위인 그녀의 모든 기록이 의심스러워진다. 지난 2월 타이베이 울트라마라톤은 당시만 해도 세계 최장 마라톤이었는데 411.5㎞를 48시간 달리는 대회였는데 우승했다. 영국에서 열리는 IAU 세계 100㎞ 선수권대회는 그녀의 오늘을 있게 만들었다. 2011년 준우승, 2014년과 다음해 동메달을 목에 걸었다. 앞에 얘기한 대로 2014년 글래스고 커먼웰스 대회 마라톤의 스코틀랜드 대표였다. 2020년 호주에서 열린 24시간 내 236.561㎞ 대회에서도 우승했다.<br>그녀는 또 스코틀랜드 24시간 기록, 영국 200㎞ 기록, 스코틀랜드 100마일 기록 등을 갖고 있기도 하다.","date":"2023-11-16T16:43:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"병원 급습해 “하마스 본부” 주장했지만…“정작 나온 물증은 초라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116162015_V.jpg' width=100px align=left><!-- 그림 1509667 -->이스라엘군이 전쟁범죄 논란에도 가자지구 최대 의료기관인 알시파 병원을 급습했다. 군은 이곳에서 하마스의 무기를 발견했다며 영상을 공개했으나, 외신은 하마스 작전본부였다고 입증할 만한 이렇다 할 물증은 내놓지 못했다고 평가했다.<br>15일(현지시간) 이스라엘군이 공개한 7분짜리 영상에는 군의 국제 미디어 담당 대변인인 조나단 콘리쿠스 중령이 병원 내 MRI 센터 등을 돌며 하마스가 남기고 갔다는 무기들을 설명하는 모습이 담겼다.<br>콘리쿠스 중령은 “하마스는 체계적으로 병원을 군사작전에 사용한다”면서 MRI 장비 뒤쪽에서 발견된 AK47 소총을 보여줬다. 또 3개의 휴대용 군용 가방에서는 수류탄과 탄약, 휘장이 달린 조끼, 노트북 등이 나왔다고 말했다.<br><!-- MobileAdNew center -->미국 워싱턴포스트(WP)는 이스라엘군이 이후 공개한 전체 압수품 사진에는 군복과 총 11자루, 군용 조끼 3개, 하마스 로고가 새겨진 조끼 1개, 수류탄 9개, 코란 2개, 염주 1개, 대추야자 1상자가 찍혀 있다고 밝혔다.<br><!-- 그림 1509668 -->다만 이러한 영상이 공개되자 외신은 “하마스의 작전 지휘센터가 있었다고 확증하기에는 부족한 게 아니냐”고 평가했다. 알시파 병원이 군사 목적으로 사용되고 있다고 주장한 것 치고는 미미한 수준의 증거라는 것이다. 군은 현장에서 인질의 흔적도 발견하지 못했다.<br><!-- 광고 right -->BBC는 “놀랄 만한 게 없었고 ‘하마스의 지휘 센터’라고 하기에 내놓은 게 충분해 보이지 않는다”며 “이스라엘군이 병원에 대한 공격을 정당화하기 위해 최대한 많은 것을 보여주고 싶어하는 것 같지만, 막상 내놓은 건 별것 없다”고 꼬집었다.<br>BBC는 그러면서 “어떤 국제 언론도 병원에 접근하지 못했기 때문에 우리는 이스라엘의 주장을 확인할 수 없다”고 덧붙였다.<br>이스라엘 현지 언론도 “이스라엘군이 병원 수색을 계속하고 있지만, 지하 터널 등 광범위한 하마스 군사본부 증거를 즉시 발견하지 못했다”고 짚었다.<br>이스라엘군은 “지금까지 발견된 것은 빙산의 일각”이라고 주장했다.<br><!-- MobileAdNew center --><!-- 그림 1509669 -->한편 하마스는 병원을 군사시설이나 인질 억류 장소로 쓰고 있다는 주장을 전면 부인해왔다.<br>하마스 고위급 인사인 바셈 나임은 이스라엘군이 공개한 영상에 대해 “말도 안 되고 무가치하다”며 “이스라엘이 현장에 갖다 놓은 무기”라고 부인했다.<br>알자지라 방송은 “이스라엘군이 총기 몇 개와 방탄복, 경량 전투 장비 사진을 내놓고 하마스가 이 병원을 군사본부로 썼다고 주장한다”며 “하마스는 이를 ‘희극’이라고 말했다”고 보도했다.","date":"2023-11-16T16:20:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 스타벅스 220개 매장 조합원들, 일년 중 가장 바쁜 날 파업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116161041_V.jpg' width=100px align=left><!-- 그림 1509660 -->미국 전역의 스타벅스 바리스타 수천명이 처우 개선을 요구하며 연례 판촉 행사일에 파업을 벌인다고 예고했다.<br>15일(현지시간) 미국 폭스비즈니스와 잡지 타임 등에 따르면 스타벅스 노동조합(SWU)은 16일 레드컵 데이(Red Cup Day)에 수천명 조합원들이 파업을 진행할 예정이라고 밝혔다. SWU는 임금 개선, 인력 충원 등을 요구하고 있다.<br>미국과 캐나다 스타벅스의 레드컵 데이는 음료를 하나 이상 구매하면 한정판 재활용 크리스마스 테마 컵을 무료로 제공하는 연례 판촉 행사다. 매년 이 행사로 인해 많은 고객들이 몰리기 때문에 대목 중의 대목으로 여겨진다.<br><!-- MobileAdNew center -->SWU는 레드컵 데이 파업을 결행하는 데 대해 “바리스타들이 가장 힘들고 인력이 부족한 날 중 하나”라면서 “(올해) 전국 각 업종의 노동자 파업이 승리한 데 이어 스타벅스 노동자들이 반란을 한 단계 끌어올리고 있다”고 밝혔다.<br>노조는 향후 행사일에는 모바일 주문을 중단할 것도 요구하고 있다. 인력이 부족한 가운데 드라이브스루 주문, 배달 주문, 모바일 주문 등 각종 주문을 모두 처리할 수 없다는 것이다.<br><!-- 광고 right -->2021년에야 결성된 SWU는 지난해 같은 행사일에도 임금과 복리후생 개선을 요구하며 피켓 시위를 벌인 바 있다. 미국에는 1만개가 넘는 스타벅스 매장이 있는데 SWU에는 360개 이상의 스타벅스 매장 9000명 이상의 직원이 소속돼 있는 것으로 전해진다. 올해 동맹파업에는 대략 220개 매장 바리스타들이 참여할 예정이라고 영국 BBC는 전했다. 일부 매장은 몇 시간만 직원들이 피켓 시위를 벌이고, 다른 매장들은 아예 하루 문을 잠그기도 할 예정이다.<br>미셸 에이센 SWU 위원장은 여력이 충분한데도 이런저런 핑계를 대며 노동자들의 처우 개선을 등한시하는 스타벅스에 대해 경고를 날리기 위해 많은 고객들과 지역 활동가들이 파업에 동참할 것을 기대한다고 밝혔다.","date":"2023-11-16T16:10:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“엉덩이를 ‘킁킁’”…반려견 행동에 ‘암’ 발견했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116160204_V.jpg' width=100px align=left><!-- 그림 1509654 -->반려견 덕에 항문암을 발견한 여성이 화제다.<br>최근 영국 데일리메일 보도에 따르면 린지 스웨이츠(51)는 보더콜리종의 반려견 ‘브라이언’ 덕에 목숨을 구할 수 있었다.<br>린지는 1990년대에 아들을 출산한 뒤 치질로 항문 통증을 겪어왔다. 그런데 지난 5월부터는 통증뿐만 아니라 출혈도 있었다.<br><!-- MobileAdNew center -->그는 “가끔은 속옷과 잠옷이 피투성이가 돼 깨기도 했다”라며 “오랜 기간 통증에 시달려왔기 때문에 대수롭지 않게 여겼다”고 말했다.<br>린지는 항문 출혈과 간지러움에도 크게 개의치 않았지만, 브라이언이 자주 그의 엉덩이에 코를 갖다 대고 냄새를 맡자 이를 이상하게 여겼다. 린지가 제지할 정도로 브라이언은 계속해서 엉덩이 냄새를 맡거나 따라다녔다.<br><!-- 광고 right -->개들이 암 냄새를 맡을 수 있는 사실을 알고 있던 린지는 혹시나 하는 생각에 병원을 찾았고 결국 항문암 3기로 진단받았다.<br>검사 결과 항문암은 직장에서 질 벽과 질 근육, 사타구니 림프절까지 번져있었다. 병세가 심각했지만, 오히려 병의 정체를 알았다는 안도감이 들었다고 했다.<br>린지는 “33년 전 처음 아들을 가진 뒤로 계속 치질에 시달렸으며 아프거나 간지러울 땐 연고를 사용했었다”며 “브라이언이 날 병원으로 이끌고 내 목숨까지 구했다”고 밝혔다. 이어 “브라이언은 나의 치료견이자 수퍼히어로”라고 했다.<!-- 그림 1509655 -->그는 지난 6월 항문암 진단을 받고 사우스요크셔주 셰필드의 한 병원에서 화학 요법과 방사선 요법으로 치료를 받고 있다.<br>화장실에도 갈 수 없어 장루복대를 착용하고 있는 처지지만, 반려견 덕분에 암으로 좌절하지 않게 되었다고 했다.<br><!-- MobileAdNew center -->반려견 덕에 암 여부를 알아차린 사례는 영국에서 흔히 찾아볼 수 있다. 지난해 영국의 한 여성은 반려견이 가슴을 누르고 냄새 맡는 행동을 한 달 넘게 반복하자 병원을 찾아 유방암을 진단받았다. 올 6월에도 다른 영국 여성이 비슷한 계기로 유방암을 진단받았다.<br>한편 항문암은 항문 조직에 암이 생기는 것으로 평균적으로 60대에 진단받는 경우가 많다.<br>항문암은 장의 끝부분에 있는 항문에서 발생하는 드문 유형의 암으로, 항문 출혈, 통증, 심한 가려움증을 동반하며 항문 주위나 안쪽에 덩어리가 만져지기도 한다.<br>항문암 초기에는 대변의 형태가 변할 수 있는데 평소 굵던 대변이 가늘게 나오는 경우 조기 신호일 수 있으며 항문 또는 사타구니 부위 림프샘에 부종이 생기기도 한다.<br>항문암을 조기에 발견한 환자의 5년 생존율은 82%이며 전이성 질환이 있을 경우 초기 진단 시점에서 5년 생존율은 19%에 불과하다.","date":"2023-11-16T16:02:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"시진핑 “미국과 친구될 준비” 언급에도…美연금, 中 이어 홍콩도 투자 제외","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116152243_V.jpg' width=100px align=left><!-- 그림 1509626 -->시진핑 중국 국가주석은 15일(현지시간) 미국 기업인들을 향해 ”중국은 미국의 동반자이자 친구가 될 준비가 돼 있다“라고 말했다.<br>중국중앙(CC)TV 등에 따르면 시 주석은 이날 미 샌프란시스코에서 아시아태평양경제협력체(APEC) 정상회의를 계기로 열린 미국 기업인과의 만찬에서 “양국은 협력 여지가 충분하다”며 이같이 밝혔다.<br>시 주석은 “중미 관계의 문은 닫힐 수 없다”며 “중미 관계의 희망은 인민에 있고 기초는 민간에 있다. 미래는 청년에 있고 활력은 지방에 있다”고 강조했다.<br><!-- MobileAdNew center -->그러면서 “더 많은 미국 주지사와 의원들의 중국 방문을 환영한다. 미국 각계 인사들의 중국 방문을 원한다”고도 했다. 미중 관계 악화로 월가를 비롯한 글로벌 투자자금이 중국에서 대거 빠져나가는 ‘차이나런’ 현상이 생겨나자 이를 달래려는 시도로 풀이된다.<br>아울러 시 주석은 1985년 첫 미국 방문 당시 아이오와의 한 시골 민박집에 묵었던 경험을 소개하며 “이것은 내가 미국인과 처음으로 만난 것이고 미국인과 생활한 잊을 수 없는 경험”이라며 “나에게는 그들이 미국”이라고 말했다.<br><!-- 광고 right -->그는 “중국은 미국에 도전할 의도가 없다”면서도 “중국을 위협으로 간주하고 중국과 제로섬 게임을 하는 것은 잘못됐다. 미국은 중국 내정에 간섭해서는 안 된다“고 강조했다.<br><strong class=subTitle_s0>블룸버그 “지정학적 긴장 지속”<br/>“다수 북미 연기금 中투자 억제”</strong><br>그러나 시 주석의 화해 신호 발신에도 미 연방정부의 주요 연금들은 중국에 이어 홍콩도 투자 목록에서 제외하는 등 ‘자본 디커플링’에 나서고 있다.<br>블룸버그 통신에 따르면 미 공적연금인 연방공무원 저축계정(TSP)을 감독하는 연방퇴직저축투자위원회(FRTIB)는 지난 14일 성명을 통해 “내년에 모건스탠리캐피털인터내셔널(MSCI) 벤치마크 지수를 변경해 홍콩에 대한 익스포저(위험 노출)를 효과적으로 제거할 것”이라고 발표했다.<br><!-- MobileAdNew center -->그러면서 기존 MSCI의 유럽·호주·극동 지수에서 ‘중국·홍콩·미국을 제외한 세계 모든 나라 투자 시장 지수’로 투자처를 갈아타겠다고 알렸다. 이미 FRTIB는 중국 본토에 대한 투자를 피하고 있다.<br>FRTIB는 “민감한 중국 기술기업에 대한 투자 제한과 미국 증시에서 중국 기업들의 상장 폐지 우려, 러시아 주식 제재 등으로 거래 비용과 수익 변동이 발생했다”고 덧붙였다.<br>미 최대 연기금 가운데 하나인 FRTIB는 7710억 달러(약 1000조원) 규모로, 700만명에 가까운 연방 공무원들의 연금을 관리한다.<br>블룸버그는 “미 정부가 첨단 반도체에 대한 중국의 접근을 차단하고 미국의  대중국 투자를 제한해 지정학적 긴장이 고조되는 가운데 FRTIB의 투자  벤치마크 지수 변경이 이뤄졌다”며 “최근 몇 년간 다른 북미 연기금도 중국 익스포저를 줄였다”고 설명했다.<br>실제로 텍사스 교원 연금은 중국 주식 투자를 기존의 절반으로 줄였고, 캘리포니아 교원 연금의 국가별 투자 순위에서도 중국은 2020년 4위에서 올해 8월 14위로 내려갔다.","date":"2023-11-16T15:22:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“내 차 이름은 훙치” “나는 야수”…전용차 자랑한 미중 정상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116152032_V.jpg' width=100px align=left><!-- 그림 1509623 -->15일(현지시간) 미국 샌프란시스코에서 조 바이든 미국 대통령과 시진핑 중국 국가주석은 1년 만의 미중 정상회담을 마친 뒤 각자 전용 의전차량을 소개하며 화기애애한 모습을 보였다.<br>회담이 이뤄진 샌프란시스코 연안의 ‘파일롤리 에스테이트’ 현관 앞에서 시 주석은 미 기업 대표들과의 만찬을 위해 출발하면서 “나는 우리 관계가 계속되기를 바란다”고 말했고, 바이든 대통령은 “동의한다”고 화답했다.<br>이어 바이든 대통령이 현관 앞에 주차된 시 주석 의전차량을 가리키며 “이 차 정말 멋지다”라고 말하자 시 주석은 “나의 훙치다. 국산이다”라고 답변했다.<br><!-- MobileAdNew center -->중국 측 수행원이 차량의 뒷문을 열자 바이든 대통령은 허리를 숙여 차량 내부를 잠시 들여다본 뒤 “오!”라는 감탄사를 내뱉었고 “나의 캐딜락과 비슷하다”고 말했다.<!-- 그림 1509624 -->시 주석의 의전차량은 중국산 최고급 자동차 훙치(紅旗) N701로 차 이름은 ‘붉은 기’라는 뜻이다. 시 주석은 지난해 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에 참석할 당시에도 이 차를 이용했다.<br>중국 제일 자동차그룹(이치·FAW)이 5억 7000만 위안(약 1070억 원)을 들여 개발한 방탄·방포 차량으로 연간 생산량은 5대에 불과한 것으로 알려져 있다.<br><!-- 광고 right -->N701은 소형 무기와 로켓 발사를 모두 견딜 수 있도록 제작된 장갑판을 갖추고 있다. 공기 압축 시스템은 화학적, 생물학적 공격으로부터 탑승자를 보호하고, 창문과 타이어는 방탄 처리되어 있다. V12 터보차저 엔진 덕분에 시속 218㎞ 이상의 속도에 도달할 수 있다.<br>시 주석은 한동안 외국을 방문할 때 해당 국가가 생산하거나 보유한 차량을 이용했으나 2018년부터 훙치를 이용하는 모습이 자주 눈에 띄면서 ‘리무진 외교’를 펼친다는 평가를 받는다.<!-- 그림 1509625 -->바이든 대통령의 의전차량은 ‘야수’(beast)라고 불리며, 약 150만 달러(약 19억원)의 가치가 있는 것으로 추정된다. 10t 규모 캐딜락으로 상상할 수 있는 거의 모든 공격에 대한 보호 기능을 갖추고 있다.<br>시 주석의 훙치와 미국 대통령의 캐딜락은 방탄유리를 사용하는 등 동일한 보호 기능을 갖추고 있지만, 차량 크기는 훙치가 ‘야수’보다 눈에 띄게 작다. 훙치의 무게는 약 3.1t이다.<br>미국 대통령의 전용 의전차량인 ‘야수’는 5인치 두께의 방탄 표면을 둘렀으며, 차량 문의 두께는 8인치 창문의 두께는 3인치에 이른다. 보잉 757 항공기만큼 무거운 문은 완전한 밀봉을 형성해 탑승자를 보호한다.<br>연료 탱크에는 직접적인 타격 시 폭발을 방지하기 위한 특수 발포 거품이 배치되어 있다.","date":"2023-11-16T15:20:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500160"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“안전한 제3국 아니다”…英 대법, 난민 신청자 르완다 이송 위법 최종판결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116144541_V.jpg' width=100px align=left><!-- 그림 1509586 -->‘브리티시 드림’ 속에 작은 보트에 몸을 의지해 영불해협을 건너오는 난민 신청자들을 아프리카 중동부 르완다로 보내려던 영국 정부의 불법 이주민 대책이 대법원 판결로 가로막힐 위기에 놓였다.<br>리시 수낵 총리는 그러나 “긴급 법안을 도입해 내년 봄에 예정대로 비행기를 띄우겠다”고 공언했다.<br>로이터 통신과 BBC 방송 등 언론매체에 따르면 영국 대법원은 15일(현지시간) 르완다는 안전한 제3국이 아니므로 난민 신청자를 보내는 정부 계획은 위법이라는 항소심 판결을 만장일치로 인정했다.<br><!-- MobileAdNew center -->법원은 르완다로 보내진 난민 신청자들이 본국으로 강제 송환될 위험이 있다고 볼 만한 근거가 상당하다면서 정부 상고를 기각했다.<br>고등법원은 지난해 12월 르완다 계획이 합법이라고 판결했으나 항소법원은 지난 6월 이를 뒤집었다.<br><!-- 광고 right -->이번 판결은 총선을 앞둔 수낵 총리에게 큰 타격을 줄 것으로 보인다. 영불해협을 건너는 난민 신청자를 막는 것은 수낵 총리가 올해 초 내놓은 5대 핵심 공약에 포함됐다.<br>영국 정치권에서 영불해협을 건너오는 난민 신청자 혹은 불법 이주민이 급증하는 문제는 뜨거운 이슈이고, 내년으로 예상되는 총선에서도 주요 쟁점이 될 것으로 보인다.<br>정부는 지난해 4월 이들을 6400여㎞나 떨어진 르완다로 보내 심사받게 하는 계획을 내놓고, 르완다 정부와 관련 협약도 체결했다.<br>정부는 이렇게 하면 위험한 불법 입국을 알선하는 범죄조직의 사업모델이 없어질 것이라고 주장했지만, 국내외에서 비윤리적이라는 반발을 불렀다.<br><!-- MobileAdNew center -->이에 지난해 6월에는 유럽인권재판소의 막판 개입으로 인해 난민 신청자 7명을 태운 비행기의 이륙이 몇 분 전 취소됐다.<br>또 르완다행 비행기는 법원에서 정책 합법성 여부가 판정될 때까지 뜰 수 없게 됐다.<br>수낵 총리는 이날 오후 기자회견을 하고 “르완다와 협약을 새로 체결해 이번 계획을 되살릴 것이며, 이와 관련해 이미 협의 중”이라고 강조했다.<br>그는 “르완다가 안전한 제3국이 되도록 하는 내용의 긴급 법안을 제출할 것”이라며 “이송된 이들이 르완다에서 추방되지 않도록 법적 보장을 하겠다”고 덧붙였다.<br>긴급 법안은 법안 통과 절차가 신속하게 진행되는 것으로, 통상 법안 처리에 6개월∼1년이 걸리는 데 비해 하원과 상원 단계가 하루 만에 끝날 수도 있다.<br>수낵 총리는 또 “유럽인권재판소가 르완다행 비행기를 띄우는 것을 막게 내버려 두지 않을 것”이라고 내다봤다. 그러면서 올해 들어 보트를 타고 온 불법 이주민은 2만 6699명으로 지난해 같은 기간에 비해 약 30% 줄었으며, 불법 이주민 2만명을 돌려보내는 등 성과를 봤다고 설명했다.<br>이날 대법원 판결 후 보수당 내 일각에서 수낵 총리를 향해 르완다 계획을 살려낼 방안을 찾아내지 않으면 자리를 지키기 어려워질 수 있다는 경고를 보냈다. 일부에선 유럽인권협약 탈퇴를 압박하고 있다.<br>수낵 총리는 “다음 단계를 고려할 것”이라며 “대법원에서 불법 이주민을 안전한 제3국으로 보내 처리하는 원칙을 정당하다고 확인했다는 게 중요하다”라고 말했다. 또 “불법 이주는 생명을 앗아가고 영국 납세자들에게 연 수백만 파운드의 손실을 입힌다”며 “불법적으로 이곳에 체류할 수 없다는 것을 알게 되면 오지 않을 것”이라고 기대했다.","date":"2023-11-16T14:45:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"휴대폰에 시진핑 38년전 사진 저장한 바이든, 뒤돌아선 “그는 독재자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116143940_V.png' width=100px align=left><!-- 그림 1509582 -->15일(현지시간) 미중 정상회담이 미국 샌프란시스코에서 1년 만에 성공적으로 마무리됐다.<br>각각 양국의 부통령과 부주석으로 재임 시절 68회 이상 만난 것으로 알려진 조 바이든 미국 대통령과 시진핑 중국 국가주석은 화기애애한 분위기 속에서 회담을 이끌어갔다.<br>화춘잉 중국 외교부 대변인은 16일 엑스(X·옛 트위터)에 바이든 대통령과 시 주석이 웃으며 대화하는 사진과 함께 두 정상의 짧은 대화를 공개했다.<br><!-- MobileAdNew center -->화 대변인에 따르면 바이든 대통령은 시 주석에게 금문교를 배경으로 한 휴대전화 사진을 가리키며 “이 청년을 아느냐”고 물었다. 이에 시 주석은 “오! 맞다”라며 “38년 전이다”라고 답변했다.<br>바이든 대통령의 휴대전화의 저장된 시 주석의 사진은 1985년 샌프란시스코의 명소 금문교를 찾은 30대 초반의 청년 시진핑이었다.<!-- 그림 1509583 -->당시 시 주석은 허베이성 정딩현 당 서기 자격으로 미국 농업과 목축 기술 견학 목적으로 아이오와주 농촌 마을을 방문하기 위해 미국을 찾았다가 금문교 앞에서 기념사진을 남겼다.<br><!-- 광고 right -->하지만 바이든 대통령은 정상회담을 한 지 불과 몇 시간 만에 시 주석을 다시 ‘독재자’라고 말했다.<br>바이든 대통령은 미중 정상회담 이후 단독으로 진행한 기자회견에서 ‘시 주석과 회담 이후에도 여전히 독재자로 보느냐’는 질문에 “알다시피 그는 그렇다(Well, look, he is)”라고 답했다. 이어 “그는 우리와 완전히 다른 정부 체제인 공산주의 사회를 이끄는 지도자”라고 설명했다.<br>앞서 바이든 대통령은 넉 달 전인 지난 6월 한 모금 행사에서 시 주석을 ‘독재자’라고 칭해 중국 정부의 강한 반발을 산 바 있다.<br>당시 주미 중국대사관은 성명을 내고 “진지한 조치를 즉각 취할 것을 촉구한다”며 “그렇지 않으면 모든 결과를 감수해야 할 것”이라고 경고했다. 바이든 대통령은 지난 7월에는 중국 정부를 ‘악당’이라고 칭하기도 했다.","date":"2023-11-16T14:39:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “이 차 멋지다” 감탄에 시진핑 “내 차는 중국산” 화답","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116142948_V.jpg' width=100px align=left><!-- 그림 1509576 -->조 바이든 미국 대통령이 시진핑 중국 국가주석의 의전차량을 크게 칭찬해 눈길을 끌었다.<br>16일 중국중앙(CC)TV에 따르면 시 주석은 15일(현지시간) 미 샌프란시스코에서 조 바이든 미국 대통령과 1년 만의 미중 정상회담을 마친 뒤 회담장 현관 앞에서 “우리 관계가 계속되기를 바란다”고 말했다. 바이든 대통령도 “동의한다”고 화답했다.<br>이어 바이든 대통령이 현관 앞에 주차된 시 주석 의전차량을 가리키며 “이 차 정말 멋지다”라고 말하자 시 주석은 “나의 훙치(紅旗)다. 국산이다”라고 답변했다.<br><!-- MobileAdNew center -->중국 측 수행원이 차량 뒷문을 열자 바이든 대통령은 허리를 숙여 차량 내부를 들여다 보고는 “오!”라는 감탄사를 내뱉었다. “내 (의전차량인) 캐딜락과 비슷하다”고 평가했다.<br>시 주석의 의전차량은 중국산 최고급 자동차 훙치의 N701로 알려졌다. 지난해 인도네시아 발리에서 열린 주요 20개국(G20) 정상회의에서도 시 주석은 이 차를 이용했다.<!-- 그림 1509577 --><br><!-- 광고 right -->중국제일자동차그룹(이치·FAW)이 5억 7000만 위안(약 1070억원)을 들여 개발한 방탄·방포 차량으로 연간 생산량은 5대 정도에 불과하다.<br>시 주석은 외국을 방문할 때 해당 국가가 생산하거나 보유한 차량을 이용했으나. 2018년쯤부터 중국산 훙치를 이용해 ‘리무진 외교’를 펼친다는 평가를 받는다.<br>중국 누리꾼들은 “중국의 훙치가 세계를 향해 달려간다”, “우리의 차 훙치가 자랑스럽다” 등 반응을 보였다.","date":"2023-11-16T14:29:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이재용 ‘부당합병’ 의혹 재판 내일 결심… 직접 지시·보고 여부 쟁점","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116021329_V.png' width=100px align=left><!-- 그림 1509324 -->제일모직과 삼성물산 간 ‘부당 합병 의혹’에 개입한 혐의 등으로 기소된 이재용 삼성전자 회장의 1심 재판이 매듭을 짓게 되면서 검찰 구형과 삼성 측 최종변론에 관심이 쏠린다. 합병 과정에서 주가 시세조종과 분식회계 등 불법이 있었는지 여부, 이 회장이 합병 과정을 직접 지시하고 보고받았는지 여부 등이 유무죄를 가를 쟁점이 될 것으로 전망된다.<br>16일 법조계에 따르면 서울중앙지법 형사합의25-2부(부장 박정제·지귀연·박정길)는 17일 자본시장법과 외부감사법 위반 혐의 등으로 기소된 이 회장, 최지성 전 미래전략실장 등 14명에 대한 결심 공판을 진행한다. 2020년 9월 공소장이 접수된 지 무려 3년 2개월 만이다.<br>그간 재판에서 검찰은 이 회장 등이 2015년 경영권 승계를 위해 제일모직·삼성물산을 부당 합병했고, 합병 후 경영상 불필요한 자사주를 매입해 인위적으로 주가를 부양하는 등 자본시장법을 위반했다고 밝혔다. 또 삼성물산에 불리한 합병이라는 논란을 피하고자 당시 제일모직의 자회사 삼성바이오로직스의 자산을 4조 5000억원 분식회계한 혐의도 제기했다. 반면 삼성 측은 합병의 모든 절차는 적법하게 이뤄졌으며 삼바 회계 논란도 기준 위반이 아니라는 전문가들의 의견을 제시하며 반박했다.<br><!-- MobileAdNew center -->이 회장의 지시 여부 등을 놓고도 검찰과 변호인 측은 첨예하게 엇갈렸다. 검찰은 합병 공표 후 삼성물산의 국내외 주주들이 반발하자 긴급대응계획을 수립하는 과정에서 이 회장이 개입한 사실이 다수의 문건과 증거물에서 발견됐다고 주장했다. 이에 대해 삼성 측은 이 회장이 합병을 직접 지시한 적도, 보고받은 적도 없다고 맞섰다. 통상 1심 선고는 결심 공판 후 한 달 뒤 이뤄지지만 검찰의 수사 기록과 증거 목록이 각각 19만쪽과 책 네 권에 달해 이르면 내년 1월 중 판결이 나올 것으로 예상된다.<br>한편 삼성전자 회장 취임 1주년이었던 지난달 27일 재판에 출석한 이 회장은 이병철 삼성 창업주 36주기 추도식이 열리는 17일에도 법정에서 시간을 보내게 됐다. 이 창업주 기일은 오는 19일이지만 주말인 점 등을 고려해 범삼성 계열 인사들이 모이는 추도식은 이틀 일찍 경기 용인 호암미술관 인근 선영에서 진행된다.<br><!-- 광고 right -->재판에 발이 묶인 이 회장의 등기임원 복귀 여부는 1심 선고 결과가 나온 뒤에야 결론이 날 것으로 보인다. 이 회장이 혐의를 벗는다면 내년 3월 정기주주총회 때 사내이사로 선임될 가능성이 있다. 이 회장은 부회장 시절인 2016년 10월 등기임원으로 이름을 올렸지만 국정농단 사건으로 이듬해 2월 구속되면서 이사회 활동을 하지 못했고 2019년 10월 임기 만료로 물러났다.","date":"2023-11-16T19:05:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500246"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울 자치경찰위 “이상동기 범죄 위기엔 ‘다다다’ 기억하세요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116183731_V.png' width=100px align=left>서울시 자치경찰위원회가 잇따른 강력범죄로부터 시민 스스로 생명과 안전을 지킬 수 있도록 이상동기(무차별) 범죄 대응 행동요령 ‘다다다’를 이달 말부터 배포한다고 16일 밝혔다.<br>다다다 행동요령은 ‘달린다→피한다→신고한다’ 3단계로 구성된다. ▲1단계는 빠르게 현장에서 벗어나기 위해 달리기 ▲2단계는 달리기 어려우면 주변의 안전한 장소로 피하기 ▲3단계는 안전이 확보되면 112나 119에 전화 또는 문자로 신고하기다.<br>또 다다다 행동요령 적용이 어려운 긴급한 경우엔 주변의 가구와 소지품을 활용해 방어하는 방법 등을 제시했다. 소화기를 분사하거나 뜨거운 음료를 뿌리는 등 일시적으로 범인의 행동 불능을 유도하는 방법도 있다.<!-- 그림 1509780 -->소책자 형태로 제작된 다다다 행동요령은 자치구와 경찰서를 통해 이달 말부터 배포될 계획이다. 지하철과 전광판 등에도 관련 영상을 송출할 예정이다. 누구나 서울 자경위 홈페이지를 통해 확인할 수 있다. 다다다 행동요령은 영국, 프랑스, 미국 등에서 활용되는 테러 대응 행동지침을 바탕으로 구성됐다. 영국의 3단계 테러대응 시민행동요령은 ‘달리고(RUN)-숨고(HIDE)-알려라(TELL)’이다.<!-- 그림 1509781 -->김학배 서울시 자치경찰위원장은 “지자체 최초로 이상동기 범죄에 대한 시민행동요령을 마련했다”며 “강력범죄가 사회의 안전을 흔들지 못하도록 범죄예방 기반시설을 확충하고 시민이 함께하는 협력 치안 활동도 확대하겠다”고 말했다. 위기 시 주변에 도움을 요청할 수 있는 휴대용 SOS 비상벨 ‘지키미’는 다음달 말부터 보급된다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-16T18:37:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500245"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"수능 2일 전 “군대 간다” 돌연 사라져…실제 ‘입대’ 확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116175210_V.png' width=100px align=left><!-- 그림 1509736 -->여러 차례 수능시험에 응시했던 장수생이 돌연 ‘군대 간다’는 편지를 남기고 사라졌다. 경찰이 신변 확인에 나섰고, 실제로 입대한 것으로 확인됐다.<br>16일 연합뉴스에 따르면 지난 14일 경상도 지역에 사는 20대 A씨는 ‘군대 간다’는 짧은 편지를 남기고 사라졌다.<br>앞서 여러 차례 수능시험에 응시했던 A씨는 원하는 결과를 얻지 못했던 것으로 알려졌다.<br><!-- MobileAdNew center -->가족들은 A씨가 잘못된 선택을 하지는 않을까 우려해 112에 신고했다.<br>휴대전화 위치추적 결과 A씨의 마지막 위치정보시스템(GPS) 신호는 강원 철원으로 나타났다.<br><!-- 광고 right -->이에 철원경찰이 지역 군부대에 문의했고, A씨는 실제로 이날 오전 육군 한 신병교육대에 입소한 것으로 파악됐다.<br>경찰은 A씨의 신변이 확인됨에 따라 사건을 종결했다.","date":"2023-11-16T17:52:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500229"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서소문 호암아트홀, 대규모 클래식 전용공연장으로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116174820_V.png' width=100px align=left><!-- 그림 1509735 -->서울 중구 서소문 호암아트홀이 대규모 클래식 전용 공연장으로 재탄생한다.<br>서울시는 지난 15일 도시계획위원회를 열고 이 같은 내용을 포함한 ‘서울역-서대문 1·2 도시정비형 재개발구역 제1지구 정비 계획 변경(안)’을 수정가결했다고 16일 밝혔다. 준공 이후 30년 이상 지난 호암아트홀은 시설 노후로 인해 2017년부터 외부대관이 중단된 상태다.<br>계획안에 따르면 기존 647석의 중규모의 다목적 공연장(호암아트홀)을 세계적 수준의 음향성능을 갖춘 1200석 대규모 클래식 전용 공연장으로 재건축 된다. 특히 공연장을 지상 4~9층 높이 공중에 배치해 저층부 외부공간을 추가로 확보하는 공간이 조성될 예정이다. 아울러 서울시의 ‘녹지생태도심 재창조 전략’ 대상지 중 하나인 서소문일대에 서울광장 크기의 대형 개방형녹지도 조성된다. 개방형 녹지는 전체 대지의 51.4%인 8388.8㎡다. 개방형 녹지와 연계해 지면과 접하는 지하 1층~지상 2층에는 다양한 판매시설을 배치할 계획이다. 시는 이번 재건축을 통해 서울 도심 서측 관문에 새로운 문화·업무복합공간이 조성될 것으로 기대하고 있다.<br><!-- MobileAdNew center -->시는 이번 도시계획위에서 종로구 수송동 종로구청·종로소방서를 종로구 통합청사로 재건축하는 ‘종로구 통합청사 건립사업 정비계획 변경(안)도 조건부 가결했다. 시는 2021년 결정된 정비계획을 문화재위원회 심의 결과를 반영해 일부 변경했다. 대상지에서 발굴된 조선시대 사복시 터로 추정되는 매장문화재를 보전·전시하기 위해 1층 유적전시관을 기존 1861㎡에서 3196㎡로 확대했다.<!-- 광고 right -->","date":"2023-11-16T17:48:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[기고]‘농업의 공익 기능’, 국민 모두 혜택을 위해 농업인 적극 지원해야 마땅","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/16/SSC_20231116174604_V.jpg' width=100px align=left><strong class=subTitle_s2>조덕현 충남 동천안농협장</strong><br><!-- 그림 1509734 -->오늘날 선진국에서 농업이 차지하는 비중은 국가 전체 경제 규모의 약 1% 남짓에 불과하다. 미국은 1%, 독일과 스위스는 1%가 채 안 된다. 하지만 이들 국가는 우리가 생각하는 수준 이상으로 농업을 적극 보호하고 육성한다. 농업과 농촌개발에 막대한 예산을 쏟아붓고 농업인에게는 경영 및 소득 안정을 위한 상당한 보조금을 지급한다. 청년들에게도 정착지원금을 수년 동안 지급하는 등 다양한 형태로 지원한다.<br>선진국들은 왜 이처럼 농업에 많은 관심과 정책적 지원을 아끼지 않을까? 국민에게 식량을 안정적으로 공급하고 환경보전 등 농업이 창출하는 다양한 편익을 충분히 제공하기 위해서다. 바로 ‘농업의 공익적 기능’이다. 이는 식량안보, 환경·경관 보전, 토양유실·홍수 방지, 생태계 유지, 전통문화 계승 등이 포함된다. 스위스는 연방헌법에 농업의 공익적 기능을 지원하고 농업인에게 적절한 보상을 한다는 내용을 명시해 보조금 지급 등으로 적극 지원하는 근거로 삼고 있다.<br><!-- MobileAdNew center -->우리나라에서도 2017년 농업의 공익적 기능을 헌법에 반영하자는 운동이 활발히 이뤄졌다. 농협은 이를 위한 ‘천만명 서명운동’으로 국민으로부터 큰 호응을 얻었다. 당시 헌법 자체가 개정되지 않아 농업의 공익적 기능의 헌법 반영은 과제로 남아 있다. 현재 농업·농촌의 역할과 중요성에 대한 국민의 인식도 높아졌다. 한국농촌경제연구원에 따르면 농업·농촌의 공익적 기능이 ‘가치가 많다’고 응답한 도시민 비율이 2020년 56.2%에서 2022년 63%로 증가했다. 공익적 기능을 유지·확대하기 위한 추가 세금 부담에 ‘찬성한다’ 비율도 2020년 53.3%에서 2022년 65.7%로 늘어났다.<br>한국농촌경제연구원은 농업의 공익적 기능의 가치를 2016년 기준 약 27조 9000억 원으로 추정했다. 농업인의 농업 생산과 부가적으로 창출되는 농업의 공익적 기능의 혜택은 국민 모두에게 돌아간다. 그러나 농업인들이 가격으로 보상받을 수 있는 시장이 없기 때문에 농업의 공익적 기능이 바람직하게 공급되려면 농업인에 대한 충분한 지원이 필요하다. 선진국은 이와 관련한 보조금을 농업인이 받아야 하는 정당한 보상으로 인식한다.<br><!-- 광고 right -->우리나라도 농업인 대상의 공익직불제를 시행하고 있다. 농가소득 안정을 위해 공익직불금, 농작물 재해보험 등 다양한 소득 안전장치가 있지만 농업 선진국에 비해 매우 미미하다. 최근 농산물 판매가격에 비해 영농자재 가격이 크게 상승하면서 지난해 농업소득이 30년 전 수준으로 떨어졌다. 앞으로 농업소득 감소 추세와 수익성 악화가 지속된다면 농업인의 영농 포기 등으로 농업의 공익적 기능마저 사라지게 될지 모른다. 농업과 농촌사회 유지로 창출되는 공익적 기능과 가치를 되찾기 위해서는 더 막대한 사회적 비용을 지불해야 할 것이다.<br>우리 농업인은 농업 수익성 악화와 소득 감소라는 이중고를 겪고 있다. 이럴 때 농업의 본원적·공익적 기능을 수행할 수 있도록 정책적 뒷받침이 절실하다. 국민적 공감대와 함께 정부의 적극적인 지원과 농업인의 환경친화적 영농활동 등이 조화를 이루면 농업의 공익적 기능이 충분히 공급될 뿐 아니라 농업·농촌은 지속 가능한 산업이자 온 국민의 사랑 받는 고향으로 자리매김할 것이다.","date":"2023-11-16T17:46:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231116500227"}]