[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바다에 물 한 방울 떨어뜨린 격” 라파 국경 다시 닫혀…유엔 관계자 “내일은 30대쯤?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022084132_V.jpg' width=100px align=left><!-- 그림 1498594 -->팔레스타인 가자지구에 구호품을 반입하기 위해 21일(현지시간) 열렸던 이집트 라파 국경 검문소가 다시 닫혔다. 영국 BBC는 이날 트럭 20대 분량의 구호물품이 반입된 데 대해 “대양에 물 한 방울 떨어뜨린 격”이라고 말했다.<br>미국 일간 월스트리트저널(WSJ)과 AFP 통신 등에 따르면 가자지구로 들어가는 통로 가운데 이스라엘이 통제하지 않는 유일한 것이었던 라파 국경 검문소가 이날  오전 구호품을 실은 트럭이 가자지구로 들어갈 수 있게 열렸다가 다시 닫혔다. 이곳 검문소는 이날 오전 이스라엘과 팔레스타인 무장 정파 하마스의 전쟁 발발 이후 2주  만에 처음 개방됐다.<br>하마스의 기습공격에 대응해 이스라엘이 가자지구를 전면 봉쇄하고 보복 공습을 이어간 이래 가자지구에 구호품이 반입된 것은 처음이었다.<br><!-- MobileAdNew center -->최근 이스라엘이 구호품이 가자지구에 반입될 수 있도록 해달라는 미국의  요청에 동의한 이후 라파 국경 검문소 앞에는 세계 각국과 국제단체에서 보낸 구호품을 실은 트럭들이 대기하고 있었다. 이날 1차 반입 물량은 트럭 20대분으로, 물과 식량, 의약품 등 구호품이다.<br>전날 이스라엘과 이집트는 조 바이든 미국 대통령의 이스라엘 방문을 계기로  1차로 트럭 20대 분량의 구호 물품 가자지구 반입에 조건부로 합의했다.<br><!-- 광고 right -->안토니우 구테흐스 유엔 사무총장은 이날 이집트 카이로에서 열린 ‘평화를 위한 정상회의’에서 트럭 20대분의 구호품은 가자 주민이 필요한 물량에 못 미친다면서  훨씬 더 많은 구호품이 필요하다고 밝혔다. 토니 블링컨 미국 국무부 장관도 이날 “구호품의 지속적인 이동을 위해 라파 국경을 계속 개방할 것을 모든 당사자에게 촉구한다”고 했다.<br>한편 유엔의 인도주의 지원 책임자인 마틴 그리피스는 “트럭 20대 또는 조금 더 많은 30대가 내일은 가자지구에 들어갈 수 있을 것”이라면서 이스라엘 당국과 어떻게 트럭들을 조사할 것인지를 놓고 “힘겹지만 공평한” 토론을 하고 있다고 밝혔다고 BBC가 로이터 통신을 인용했다.  그는 “오늘 오후에 듣기로 당장은 협상 중인데 어쩌면 내일 다른 트럭 행렬이, 어쩌면 더 많이 20~30대 트럭들이 들어갈 수 있을지 모른다”고 말했다. 이어 “우리는 내일부터 조금 더 가볍고 효율적이며 랜덤하게 트럭 조사가 이뤄져 인도적인 물품이 반입되는 일을 늦추지 않도록 만들어야 한다”고 덧붙였다.","date":"2023-10-22T08:41:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“코로나 아냐” 中서 확산 중인 ‘이 폐렴’…태국 공주도 감염됐다 의식불명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022074558_V.jpg' width=100px align=left><!-- 그림 1498590 -->중국에서 마이코플라스마 폐렴이 확산하면서 수입산 치료제 사재기 현상이 나타나고 있다고 앙광망 등 현지 매체가 지난 21일 보도했다.<br>마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물이다. 마이코플라스마에 감염됐을 경우 폐렴이나 관절염 등의 증상이 나타나는 것으로 알려졌다. 태국 황실은 지난해 12월 쓰러져 의식불명 상태에 빠진 태국 팟차라끼띠야파 나렌티라텝파야와디(44) 공주가 마이코플라스마에 감염됐다고 발표한 바 있다.<br>베이징 등 중국 전역에서는 지난달부터 마이코플라스마에 의한 폐렴 환자가 크게 늘었다. 환자는 주로 어린이들이며, 가족이 한꺼번에 감염돼 치료받는 사례도 많다.<br><!-- MobileAdNew center -->일부 병원에서는 수백 명의 환자가 몰리는 바람에 자리가 없어 병원 복도에서 링거를 맞기도 한다.<br>베이징 아동 병원은 늘어난 호흡기 질환자 진료를 위해 종전보다 의료진을 100% 늘려 24시간 운영 체제를 가동 중이다. 베이징 아동의원 진료부의 리위촨 주임은 “진료 환자가 매일 3500여명에 달한다”고 밝혔다. 그는 “2~3월 유행성 독감이 유행했고, 5월에는 라이노 바이러스에 의한 호흡기 질환자가 많았는데 지난달부터 마이코플라스마 폐렴이 호흡기 질환의 대부분을 차지한다”고 말했다.<br><!-- 광고 right -->이 병원 호흡기과 친창 주임은 “마이코플라스마 폐렴 발병이 예년보다 많아졌다”며 “면역력이 약한 아동 환자들이 많으며 발열과 마른기침 증세를 보인다”고 설명했다.<br>다만 그는 “중증 마이코플라스마 폐렴 질환자는 많지 않다”며 “환절기에는 복합적인 호흡기 질환이 나타날 수 있으므로 주의해야 한다”고 덧붙였다.<br>폐렴 치료제인 수입산 아지트로마이신 사재기 현상도 벌어지고 있다. 이는 코로나19 발생 당시 치료제를 구하지 못해 큰 혼란을 겪었던 경험에서 비롯된 것으로 보인다.<br>공산당 기관지 인민일보는 논평을 통해 아지트로마이신 품귀로 환자들이 제때 구하지 못하는 일이 벌어지자 사재기 자제를 당부했다.<br><!-- MobileAdNew center -->인민일보는 “부모가 자녀를 위해 아지트로마이신을 비축하는 것을 비난할 수는 없다. 미리 준비해놓으면 자녀가 감염돼도 당황하지 않을 수 있기 때문”이라면서도 “그러나 공급이 충분하기 때문에 지나치게 많이 장만할 필요는 없다. 의약품은 유통 기한이 있어 많이 쌓아두는 것은 낭비며, 긴급한 사람들이 어려움을 겪을 수 있다”고 지적했다.<br>또 “중국산 아지트로마이신도 효능이 비슷하기 때문에 수입산에 집착할 필요가 없다”고도 했다.","date":"2023-10-22T07:45:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “지상전 연기 요구 이스라엘과 논의”…이스라엘은 “공습 강화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022070357_V.jpg' width=100px align=left><!-- 그림 1498589 -->조 바이든 미국 대통령은 이스라엘의 가자지구 지상전 연기 문제를 이스라엘과 논의하고 있다고 밝혔다.<br>백악관 출입 기자단의 풀 취재에 따르면 바이든 대통령은 21일(현지시간) 델라웨어주 세인트 에드먼드 성당에서 미사에 참석한 후 ‘이스라엘에 (가자지구) 침공 연기를 권하고(encourage) 있느냐’는 기자의 질문에 “나는 이스라엘 사람들에게 이야기하고 있다”고 답했다.<br>전날 이스라엘의 지상전 연기에 대한 바이든 대통령의 발언을 둘러싸고 일부 혼선이 빚어진 상황에서 그가 다짐하듯 이스라엘과 논의 중이라고 밝혀 실질적인 성과로 이어질지 주목된다. 바이든 대통령은 20일 ‘더 많은 인질이 자유의 몸이 될 때까지 지상전을 미루길 원하느냐’는 취재진 질문에 “그렇다”고 대답했다.<br><!-- MobileAdNew center -->그러나 백악관은 바이든 대통령의 발언에 착오가 있다며 급히 수습에 나섰다.  벤 러볼트 백악관 대변인은 바이든 대통령이 ‘그렇다’고 답한 건 팔레스타인 무장정파를 겨냥한 이스라엘의 가자지구 지상전 계획에 관한 게 아니었다고 해명했다.<br>바이든 대통령 발언의 진의 논란은 계속될 수 있지만 일부 미국인들이 하마스의 인질로 가자지구에 억류돼 있는 것으로 보이는 상황에 미국이 이스라엘의 지상전에 대해 신중한 입장을 견지할 이유는 존재한다고 관측통들은 보고 있다. 미국민 인질의 안전에 대한 우려와 함께, 이스라엘의 지상전이 가자지구 안 다수의 민간인 희생을 초래할 경우 이란과 헤즈볼라(레바논의 친이란 무장단체)의  본격적 개입에 따른 확전 가능성을 키울 수 있다는 점에 대해 미국도 우려를 갖고  있는 것으로 추정된다.<br><!-- 광고 right -->지난 7일 이스라엘을 기습공격해 1300명 이상의 민간인을 살해한 팔레스타인 무장 정파 하마스에 대해 미국은 이스라엘의 대응 공격을 지지하되, 전시(戰時) 국제법 준수 필요성을 강조하며 과도한 보복을 자제하라는 메시지를 간접적으로 내왔다. 특히 바이든 대통령은 18일 이스라엘을 방문해 베냐민 네타냐후 총리와 회담한 뒤 연설하면서 “분노에 휩싸이지 말라”며 2001년 9·11 동시다발 테러를 당한 뒤 미국이 분노 속에 실수들을 범했다고 말했다.<br>가자지구 인근 지역에 병력을 집결시킨 이스라엘은 지상군 투입을 시사하면서, 그 시기를 저울질하는 듯한 모습이다. 요아브 갈란트 이스라엘 국방부 장관은 19일 이스라엘군에 가자지구를 곧 “안쪽에서” 보게 될 것이라고 말했다.<br>이스라엘군은 팔레스타인 무장 정파 하마스에 대한 압력을 높이기 위해 가자지구에 대한 공습을 즉각 강화할 것이라고 밝혔다. 전쟁 발발 2주 만인 이날 이집트와 가자지구를 잇는 라파 국경으로 구호 물품이 처음 반입된 상황에 이스라엘이 공습의 고삐를 죄는 분위기다.<br>AFP, AP 통신에 따르면 이스라엘군(IDF) 수석 대변인 다니엘 하가리 소장은 이날 언론 브리핑에서 지상 침공 가능성에 대한 질문에 군이 사전에 최적의 조건을 만들기 위해 노력하고 있다고 말했다. 그는 “우리는 전쟁의 다음 단계에서 우리 군에 대한 위험을 최소화하기 위해 오늘부터 공습을 강화할 것”이라고 말했다. 하가리 소장은 이어 가자지구 주민들에게 안전을 위해 거듭 남쪽으로 대피할 것을 촉구했다.<br><!-- MobileAdNew center -->이스라엘군이 공습을 강화하겠다고 선언하면서 가자지구의 민간인 피해는 더 늘어날 것으로 우려된다. 가자지구 보건부에 따르면 이날 오전까지 사망자는 4385명, 부상자는 1만 3561명으로 집계됐다. 팔레스타인 내무부는 이스라엘군이 가자지구의 누세이라트 시장을 포격해 추가 사망자와 부상자가 발생했다고 밝혔다.<br>이스라엘이 공습을 강화하기로 하면서 ‘가자 생명줄’로 여겨지는 이집트와 가자지구의 라파 국경이 다시 닫힐 수 있다는 우려도 나온다.","date":"2023-10-22T07:03:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"칭다오 맥주공장서 원료에 소변을…수입사·식약처 “중국 내수용”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/22/SSC_20231022070321_V.jpg' width=100px align=left><!-- 그림 1498588 -->120년 역사를 자랑하는 중국의 4대 맥주인 칭다오 맥주 생산공장의 원료에 방뇨하는 영상이 폭로돼 논란이 일고 있다고 홍성신문 등 현지 매체가 21일 보도했다.<br>칭다오 맥주의 한국 수입사인 비어케이는 이날 오후 입장문을 통해 “칭다오 맥주는 별도의 공장에서 내수용과 수출용을 생산하고 있으며, 논란이 된 3공장은 중국 내수용 맥주만 생산한다”며 “국내 유통 맥주와는 무관하다”고 해명했다. 식품의약품안전처도 “관련 공장에서 제조된 맥주는 국내에 수입하지 않고 있다”며 “해당 공장은 해외 제조업소로도 등록돼 있지 않다”고 밝혔다.<br>지난 19일 웨이보(微博·중국판 트위터)에 산둥성 핑두시 칭다오 3공장에서 헬멧을 쓰고, 작업복을 입은 한 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 것으로 보이는 영상이 공개됐다. 영상에는 그가 사방이 노출된 어깨 높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어간 뒤 주위를 살피며 소변을 보는 모습이 담겼다.<br><!-- MobileAdNew center -->이 영상 관련 해시태그는 20일 웨이보 실시간 검색어 상위에 오르며 주목받았고, 소비자들의 원성이 쏟아졌다. 누리꾼들은 “칭다오 맥주의 명성과 신뢰에 금이 갔고, 모든 식료품에 대한 소비자들의 불안을 증폭시켰다”며 “진상을 규명해 관련자를 엄중하게 처벌하고 재발 방지책을 마련해야 한다”고 목소리를 높였다.<br>AFP 통신에 따르면 한 누리꾼은 “나는 늘 이곳 맥주가 꼭 말오줌같다고 말해왔다. 내가 틀렸다는 사실이 드러났다”고 이죽거렸다. 이에 다른 누리꾼은 “고맙다. 대신 와인 마셔야겠다”고 맞장구를 쳤다.<br><!-- 광고 right -->칭다오 맥주의 허술한 제품 관리에 대한 의구심도 커지면서 회사의 이미지 손상은 물론 판매 감소 등 적잖은 타격을 받을 처지에 놓였다.<br>공장 측은 “진상을 조사하고 있다”면서도 “화질이 나빠 영상만으로는 진위를 가리기 어렵다. 요즘은 영상 관련 기술이 뛰어나다”고 조작 가능성을 열어뒀다.<br>이 공장을 관할하는 핑두시 시장감독관리국은 “조사팀을 구성, 조사에 착수했으며 관련 공장의 모든 원료를 봉인했다”며 “사실로 드러나면 법에 따라 엄중히 처벌할 것”이라고 밝혔다. 논란이 확산하자 현지 공안도 수사에 착수했다.<br>칭다오시의 현(縣)급 시인 핑두에 있는 칭다오 맥주 3공장은 지속적인 증설을 통해 2018년 75만킬로리터(㎘)였던 연간 맥주 생산량을 지난해 120만㎘로 늘려 세계적인 규모로 키웠다.<br><!-- MobileAdNew center -->1903년 독일의 조차지였던 칭다오에 독일인과 영국인이 설립한 칭다오 맥주는 쉐화, 옌징, 하얼빈 맥주와 함께 중국의 4대 맥주로 꼽힌다. 코미디언 정상훈이 ‘양꼬치엔 칭다오’라는 말을 유행시켜 국내 소비자들에게도 친숙하다.<br>중국에서는 2008년 인체 유해 화학물질인 멜라민을 함유한 분유가 유통돼 적어도 6명의 영유아가 숨지고 30만 명이 피해를 보는 ‘멜라민 파동’을 겪은 바 있다. 또 2020년 쓰촨의 유명 훠궈 음식점이 손님이 먹다 남은 훠궈와 잔반을 모은 뒤 조미료 등을 첨가하고 끓인 일명 ‘구정물 식용유’를 추출, 재사용하다 적발됐고 최근에는 대학 구내식당 음식에서 쥐머리가 나오는 등 먹거리 관련 사건이 끊이지 않고 있다.","date":"2023-10-22T07:03:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231022500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中칭다오맥주 공장서 오줌 누는 직원에 ‘발칵’…수입용 괜찮을까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021150620_V.jpg' width=100px align=left><!-- 그림 1498515 -->최근 중국 소셜미디어(SNS)에 중국 대표 맥주인 칭다오 맥주 공장에서 소변을 보는 직원 영상이 공개돼 논란이 일고 있다. 이에 국내에서도 우려가 커지자 국내 수입사는 “수입제품과는 무관하다”며 입장을 밝혔다.<br>지난 19일 ‘웨이보’에는 중국 산둥성 핑두시 칭다오 3공장에서 헬멧을 쓰고 작업복을 입은 한 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 것으로 보이는 영상이 공개됐다.<br>영상에는 그가 사방이 노출된 어깨높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어간 뒤 주위를 살피며 소변을 보는 모습이 담겼다. 이 영상이 공개되자 중국 소비자들 사이에서 비판이 쏟아졌다.<br><!-- MobileAdNew center -->이에 공장 측은 “진상을 조사하고 있다”면서도 “화질이 나빠 영상만으로는 진위를 가리기 어렵다. 요즘은 영상 관련 기술이 뛰어나다”고 조작 가능성을 열어뒀다.<br>이 공장을 관할하는 핑두시 시장감독관리국은 “조사팀을 구성해 조사에 착수했으며 관련 공장의 모든 원료를 봉인했다”고 밝혔다.<br><!-- 광고 right -->이러한 영상이 한국에서도 확산하자 국내 수입사는 해명에 나섰다.<br>21일 칭다오 맥주 수입사 비어케이는 입장문을 내 “칭다오 맥주 본사에 확인한 결과 칭다오 맥주는 내수용과 수출용을 분리해 별도의 공장에서 제조하고 있으며, (영상 속) 제3공장은 내수용 맥주만을 생산하고 있는 것으로 확인했다”고 설명했다.<br>이어 “현재 비어케이가 수입하고 있는 칭다오 전 제품은 해당 공장과는 무관한 제품”이라고 덧붙였다.<br>그러면서 “칭다오 맥주 본사는 현재 제3공장을 전면 폐쇄하는 등 문제의 심각성을 인지하고 적극 조치하고 있다”며 “비어케이 역시 상황의 심각성을 인지하고 해당 이슈를 면밀히 지켜보고 있으며 앞으로도 소비자께 안전하고 깨끗한 제품을 제공할 수 있도록 노력하겠다”고 밝혔다.<br>한편 1903년 독일의 조차지였던 칭다오에 독일인과 영국인이 설립한 칭다오 맥주는 쉐화, 옌징, 하얼빈 맥주와 함께 중국 4대 맥주로 꼽힌다.","date":"2023-10-21T15:06:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500043"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"에펠탑 앞 볼일 보던 여성 덮쳤다…화장실 이용도 성폭행 위험","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021094412_V.jpg' width=100px align=left><!-- 그림 1498433 -->프랑스를 여행 중이던 한 영국 여성 관광객이 파리 에펠탑 주변에서 노상방뇨를 하다 성폭행을 당했다.<br>최근 영국 데일리 텔레그래프에 따르면 지난 16일 휴가차 프랑스 파리를 찾은 23살 영국 여성은 에펠탑 앞 샹드마르스 공원 덤불에서 볼일을 보던 중 성폭행을 당했다. 피해 여성은 한 남성이 갑자기 덤불 뒤에서 덮쳤고 칼로 위협을 가했다고 주장했다. 범인은 35세로 신고 1시간여 만에 경찰에 체포됐다.<br>최근 관광객으로 붐비는 에펠탑 주변 샹드마르스 공원에선 화장실 및 야간조명 부족으로 성범죄가 꾸준히 늘고 있는 것으로 전해졌다. 샹드마르스 공원은 시민들이 운동과 산책을 즐기는 곳으로, 에펠탑을 찾는 관광객들의 주요 쉼터이자 사진 촬영지이기도 하다.<br><!-- MobileAdNew center -->현지 경찰은 프랑스 매체 르파리지앵과의 인터뷰에서 “에펠탑 관광객들, 특히 여성들이 주요 범죄 표적이 되고 있다”고 설명했다. 그러면서 “순찰대를 늘려 안전 문제에 최선을 다하고 있지만, 지역이 꽤 넓다. 환경적 문제가 있지만 (안전을 위해) 도시개발사업이 고려돼야 할 것”이라고 강조했다.<br>또 다른 경찰 소식통은 “화장실 부족이 가장 심각하다”며 “술에 취한 사람들은 결국 보이지 않는 곳에 가서 소변을 본다. 특히 술에 취한 여성일 경우 위험에 처할 수 있다”고 전했다.<br><!-- 광고 right --><strong class=subTitle_s0>파리 공중화장실서 관광객 성폭행도</strong><br><!-- 그림 1498434 -->공중 화장실도 안전하지 않다. 지난해에는 파리 화장실을 이용하던 미국 여성 관광객이 성폭행을 당하는 일이 발생했다.<br>르 파리지앵 등 외신에 따르면 피해 여성은 남자친구와 센 강변으로 나와 술을 마시고 강변 산책로를 걷다가 오전 1시가 조금 지났을 무렵 소변이 마려워 근처 공중 화장실에 들렀다.<br>시간이 지나도 여성이 나오지 않자 남자친구는 걱정이 돼 화장실로 갔고, 화장실 안에서 여자친구가 낯선 남성에게 성폭행을 당하는 장면을 목격했다.<br><!-- MobileAdNew center -->피해 여성은 남자 친구의 도움으로 간신히 밖으로 나왔고, 남자친구는 다른 사람들과 함께 가해 남성이 화장실 안에서 나오지 못하게 막았다.<br>이후 경찰이 출동했고 가해 남성을 체포했다. 가해자는 파리 외곽 아니에르쉬르센에 사는 북아프리카 출신 23세 노숙인 남성으로, 경찰 조사에서 여성과 합의하에 관계를 가졌다고 주장하며 성폭행 혐의를 부인했다.<br>그러나 피해 여성이 병원에서 치료를 받고 성폭행을 당했다는 증거물을 제출하면서 가해 남성은 기소돼 재판에 넘겨지게 됐다.","date":"2023-10-21T09:44:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 바이든, 가자 지상전 연기 원하냐 물음에 “그렇다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/19/SSC_20231019070824_V.jpg' width=100px align=left><!-- 그림 1497613 -->조 바이든 미국 대통령이 더 많은 인질이 구출될 때까지 이스라엘이 팔레스타인 가자지구 지상 공격을 연기해야 한다는 견해를 밝혔다.<br>20일(현지시간) 로이터통신에 따르면 바이든 대통령은 더 많은 인질이 구출될 때까지 이스라엘이 팔레스타인 가자지구 지상공격을 연기해야 한다고 생각하느냐는 질문에 “그렇다”고 답했다.<br>이날 팔레스타인 무장정파 하마스는 전쟁 발발 후 처음으로 미국인 인질 2명을 석방했다. 지난 7일 이스라엘을 기습한 하마스는 미국 등 다른 나라 국적자를 포함해 200명 넘는 인질을 붙잡고 있는 상황이다. 이스라엘과 하마스는 카타르와 미국을 통해 인질 협상을 해왔다.<br><!-- MobileAdNew center -->미국과 함께 유럽연합(EU) 역시 하마스에 억류된 인질들 석방 협상에 시간을 벌기 위해 이스라엘에 가자지구 침공 연기를 압박하고 있다고 블룸버그통신이 이날 보도했다.<br>블룸버그는 하마스가 이스라엘에 구금된 수감자와 맞교환 요구 없이 인질 가운데 일부라도 석방하는 데 동의할 조짐이 있다고 전했다.<br><!-- 광고 right -->이스라엘은 당초 하마스를 뿌리뽑기 위한 대규모 군사작전을 늦추는 데 반대했지만 미국의 압력에 작전 연기에 동의했다고 블룸버그는 설명했다. 다만 미국과 EU가 테러조직으로 지정한 하마스와 협상은 미묘한 문제이며 실패할 수도 있다고 소식통은 전했다.","date":"2023-10-21T09:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자유롭고 아름다운 인간 존재…미술관 ‘담다’ 양형규 초대전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021080331_V.jpg' width=100px align=left>80억 인구가 80억 가지 관점과 삶의 방식으로  살아간다. 그렇듯 우리는 각자만의 창을 통해 세상을 이해하고, 그 창을 통해 연출된 모습을 보여주고자 하는 게 아닐까.<br>양형규 조각가는 작품 ‘그대의 창’ 시리즈에서 음양으로 조각된 일그러진 사각의 틀 속 역동적인 인체 이미지가 눈에 띈다. 작가는 ‘자유의지’를 갖는 인간이란 존재의 당당함과 아름다움, 젊고 어기찬 모습을 신체로 표현한 작품을 통해 우리는 자유롭고, 아름답다는 존재임을 확인하고자 했다.<br>작품은 우리의 일상과 많이 닮았다. 나와 나 아닌 모든 것들과의 관계는 사소한 어긋남을 통해 재해석된다. 마치 우리들의 관계를 이야기하는 것처럼  말이다.<br><!-- MobileAdNew center -->양형규 작가는 소나무와 삼나무, 돌 등에 남성의 근육미와 여성의 부드러운 인체를 조각작품으로 표현하며 관계와 수용, 배려에 대해 잔잔하게 이야기하고 있다.<br>근현대사미술관 담다(관장 정정숙)는 양형규 작가 초대전 ‘길 위에 서다’를 오는 31일까지 마련한다. 이상식 김대중재단 용인지회장이 축사를 했다.<!-- 그림 1498413 --><!-- 그림 1498414 --><!-- 그림 1498415 --><!-- 그림 1498416 --><!-- 그림 1498417 --><!-- 그림 1498418 --><!-- 그림 1498419 --><!-- 그림 1498420 --><!-- 그림 1498421 --><!-- 그림 1498422 --><!-- 그림 1498423 --><!-- 그림 1498424 --><!-- 그림 1498425 --><!-- 그림 1498426 --><!-- 그림 1498427 --><!-- 그림 1498428 --><!-- 그림 1498429 --><!-- 광고 right -->","date":"2023-10-21T08:03:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"멜로니 伊 총리, 음담패설 추문 동거인과 결별 선언하자 격려가…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021074419_V.jpg' width=100px align=left><!-- 그림 1498411 -->조르자 멜로니 이탈리아 총리가 20일(현지시간) 10년 동안 인연을 맺어온 동거인인 안드레아 잠브루노와 결별을 선언했다.<br>멜로니 총리는 이날 엑스(X, 옛 트위터)에 “거의 10년 동안 지속된 관계는 여기서 끝낸다”고 썼다. 그는 “우리가 함께 보낸 멋진 세월, 우리가 겪은 어려움, 그리고 내 인생에서 가장 중요한 딸을 준 것에 대해 그에게 감사하다”고 덧붙였다. 그는 “한동안 우리는 서로 다른 길을 걸어왔고, 이제 그것을 인정할 때가 왔다”고 했다.<br>멜로니 총리는 잠브루노와 사실혼 관계로, 슬하에 일곱 살 딸을 두고 있다.<br><!-- MobileAdNew center -->이번 결정은 최근 불거진 잠브루노의 ‘음담패설 추문’에 따른 것으로 보인다. 그는 이탈리아 미디어 그룹 메디아세트 산하 ‘레테 4’ 방송의 뉴스쇼 ‘오늘의 일기’ 진행자다. 메디아세트 계열의 다른 시사 풍자 프로그램인 ‘스트리시아 라 노티치아’는 그가 여성 동료에게 추파를 던지고 음담패설을 하는 모습을 폭로했다.<br>지난 17일과 19일, 이틀에 걸친 방송에 따르면 잠브루노는 여성 동료에게 “당신은 매우 똑똑한 여성”이라며 “왜 우리가 진작 만나지 않았을까요”라고 말했다. 그가 사내 불륜을 과시한 뒤 누군가에게 독신인지 묻고, 단체 성관계에 참여하면 자신과 함께 일할 수 있다고 말하는 음성도 공개됐다.<br><!-- 광고 right -->잠브루노는 이전에도 여러 차례 실언 논란에 휘말려 멜로니 총리를 곤혹스럽게 만들었다. 그는 8월 28일 방송 진행 중에 10대 여성에 대한 집단 성폭행 사건과 관련, “술에 취해 이성을 잃지 않는다면 ‘늑대’와 마주치는 것을 피할 수 있다”고 말했다.<br>범죄 유발의 책임을 피해 여성에게 전가하는 듯한 그의 발언은 거센 반발을 불러일으켰다. 멜로니 총리는 해당 방송 이후 “언론인이 나를 사랑한다는 이유로 공격받아서는 안 된다”며 앞으로는 동거인의 발언에 대한 질문에 답하지 않겠다고 밝혔다.<br>잠브루노씨는 이탈리아 기온이 기록적인 수준에 도달한 지난 7월에는 “여름의 더위는 큰 뉴스가 아니다”라고 하는 등 기후 변화를 부정하는 발언으로도 논란을 빚었다.<br>두 사람은 2015년 한 TV 프로그램 촬영장에서 만났다. 잠브루노는 이 프로그램의 작가였고, 멜로니는 당시 게스트였다. 첫눈에 반한 둘은 전화번호를 교환하며 교제를 시작했고, 2016년 딸 지네브라가 태어났다.<br><!-- MobileAdNew center -->멜로니 총리가 이탈리아의 첫 여성 총리에 취임하면서 잠브루노는 첫 ‘퍼스트 젠틀맨’으로 주목 받았다.<br>멜로니 총리의 결별 소식에 많은 정치인이 댓글로 격려 메시지를 전했다고 현지 일간 코리에레 델라 세라는 전했다.<br>메디아세트는 이날 잠브루노의 저속한 발언과 관련해 정확한 사실 관계를 파악 중이라며 결과가 나올 때까지 출연을 정지한다고 밝혔다.","date":"2023-10-21T07:44:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “이틀 이내 구호 트럭 가자지구에 도착할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021071350_V.jpg' width=100px align=left><!-- 그림 1498406 -->조 바이든 미국 대통령은 이틀 이내에 구호 트럭이 팔레스타인 가자 지구에 도착할 수 있을 것이라고 20일(현지시간) 밝혔다.<br>바이든 대통령은 이날 백악관에서 샤를 미셸 유럽연합(EU) 정상회의 상임의장, 우르줄라 폰 데어 라이엔 EU 집행위원장과의 회담에 앞서 취재진의 질문에 “이스라엘과 이집트 대통령으로부터 도로가 열릴 것이라는 약속을 받았다”면서 “고속도로가 새로 포장돼야 한다. 상태가 매우 좋지 않다. 향후 24~48시간 이내에 트럭이 국경을 넘을 것으로 믿는다”고 덧붙였다.<br>바이든 대통령은 이번 EU 지도부와의 회담에서 팔레스타인 무장 정파 하마스의 침공으로 벌어진 이스라엘과의 무력충돌을 비롯해 장기화하고 있는 우크라이나 전쟁 지원 방안 등 현안을 논의했다.<br><!-- MobileAdNew center -->바이든 대통령은 모두 발언에서 “오늘 이스라엘과 우크라이나 문제를 논의하기 위해 함께하고 있다”며 “클린 에너지와 철강 및 알루미늄 문제, 핵심 광물, 인공지능 등 문제에 있어 완전한 파트너십을 이어가기를 바란다”고 말했다.<br>미셸 상임의장은 “우리는 하마스의 이스라엘 공격을 규탄한다”며 “이스라엘은 스스로를 방어할 권리가 있으며, 이는 국제 인권법에 따라 이뤄져야 한다”고 강조했다.<br><!-- 광고 right -->폰 데어 라이엔 위원장은 “바이든 대통령의 인상적인 이스라엘 방문에 감사한다”며 “우리는 이스라엘과 함께 테러의 반대편에 서 있다. 동시에 팔레스타인 역시 하마스에 고통받고 있으며, 가자지구에 대한 인도적 지원은 중요하다”고 지적했다.<br>바이든 대통령은 앞서 이날 의회에 이스라엘 및 우크라이나 등 지원을 위해 1050억달러 규모의 긴급 안보 예산을 요청했다.<br>그는 전날 대국민 연설을 통해 “국제적 분쟁이 이어진다면 갈등과 혼돈이 세계 다른 곳으로 번져나갈 것”이라며 이스라엘 및 우크라이나 지원의 중대성을 강조했다.<br>바이든 대통령은 이날 베냐민 네타냐후 이스라엘 총리와 통화를 하고 이스라엘에 대한 지원 방침을 재확인했다고 백악관이 전했다. 두 정상은 가자지구에 대한 인도주의적 지원 문제에 대해서도 논의했으며, 하마스가 억류하고 있는 인질 구출 노력에 대해서도 의견을 교환한 것으로 전해졌다.","date":"2023-10-21T07:14:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美공화, 하원의장 후보 불신임하고 새 후보 뽑기로…하원 마비 장기화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021053329_V.jpg' width=100px align=left><!-- 그림 1498405 -->미국 하원 다수당인 공화당의 두 번째 하원의장 후보인 짐 조던 법사위원장이 당내 불신임으로 후보직을 상실했다. 이에 따라 공화당은 자당 하원의장 후보를 새로 뽑을 예정이지만, 하원 차원에서 의장 선출에 반복적으로 실패하면서 미국 의회의 마비 상황이 장기화하고 있다.<br>조던 위원장은 20일(현지시간) 당 하원의장 후보직을 계속 유지할지 여부를 결정하기 위한 하원 공화당의 비밀투표에서 패배했다고 AP 통신 등이 보도했다.<br>이 투표는 조던 위원장이 이날까지 진행된 세 차례 하원 본회의 투표에서 당내 이탈표로 당선에 실패하면서 진행됐다.<br><!-- MobileAdNew center -->친(親)트럼프 강경파인 조던 위원장은 케빈 매카시 전 의장 축출로 하원의장 후보가 된 스티브 스컬리스 원내대표가 강경파의 공개 반대에 후보직을 사퇴하며 지난 11일 치러진 경선에서 두 번째로 공화당 하원의장 후보로 선출됐다.<br>그러나 17일 첫 본회의 투표에서는 공화당 소속 의원 20명이, 다음날  진행된 2차 투표에서는 22명이, 이날 3차 투표에서는 25명이 각각 반대표를 던지면서 그는 필요한 표를 확보하지 못했다. 조던 위원장은 당내 반대파 설득이 어려워지자 자당 소속 하원 임시의장의 권한을 내년 1월까지 한시적으로 확대하는 방안을 전날 제안하기도 했으나, 다수 공화당 의원의 거부로 성사되지 않았다.<br><!-- 광고 right -->공화당은 오는 23일 정견 발표에 이어 24일 자당 하원의장 후보를 새로 뽑기로 했다. 톰 에머 공화당 하원 원내수석부대표, 공화당 연구위원회 회장인 케빈 헌 의원(오클라호마), 조디 애링턴 의원(텍사스), 바이런 도널즈 의원(플로리다) 등이 출마했거나 출마 여부를 검토하고 있다고 의회 전문매체 더힐이 전했다.<br>그러나 새 하원의장 후보가 선출돼도 당내에서 본회의 통과에 필요한 표를 확보할 수 있을지는 불투명하다. 민주당(212명)의 지지가 없는 상황에 하원 본회의에서 과반(217표)을 확보하려면 공화당(221명)에서 5표 이상의 반대표가 나오면 안 되기 때문이다.<br>앞서 하원은 공화당 강경파 8명의 반발로 지난 3일 매카시 전 하원의장이 축출된 이후 입법·예산 처리가 불가능한 마비 상태가 이어지고 있다.","date":"2023-10-21T05:33:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하마스 미국인 모녀 석방 “지상전 피하려는 속셈” 지적…바이든 “감사”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021072454_V.jpg' width=100px align=left><!-- 그림 1498408 -->가자지구를 통치하는 팔레스타인 무장 정파 하마스가 20일(현지시간) 억류 중인 미국인 인질 2명을 풀어줬다고 AFP와 로이터 통신이 보도했다. 지난 7일 하마스가 이스라엘을 기습 공격하면서 약 200명을 납치해간 후 첫 석방이다.<br>하마스는 이날 텔레그램에 올린 성명을 통해 “카타르의 노력에 부응해 알카삼 여단이 미국인 모녀 2명을 인도적 이유로 석방했다”고 밝혔다.알카삼 여단은 하마스의 군사조직이다.<br>하마스는 최근 이스라엘을 방문해 하마스를 비판한 조 바이든 미국 대통령을 겨냥, “우리는 인도주의적인 이유”라며 “바이든과 그의 파시스트 행정부가 한 주장이 거짓이고 근거가 없다는 것을 미국인들과 국제사회에 증명하려는 것”이라고 주장했다.<br><!-- MobileAdNew center -->이에 이스라엘 당국 관계자는 하마스의 인질 석방이 사실이라고 확인했다고 이스라엘 일간 하레츠와 타임스오브이스라엘(TOI) 등 현지 매체가 보도했다. 이스라엘 관리들은 풀려난 인질이 미국 국적의 주디스 라난과 그녀의 딸 내털리라고 확인했다고 신문은 전했다.<br>시카고 외곽 일리노이주 에번스턴에 거주하는 두 모녀는 이달 친척의 생일파티에 참석하고 유대 명절을 지내기 위해 이스라엘에 온 것으로 알려졌다. 이들은 가자지구에서 얼마 떨어지지 않은 나할 오즈 키브츠에 머물다가 지난 7일 하마스 대원들에게 납치됐다.<br><!-- 광고 right -->모녀와 함께 있던 10여명의 가족과 친척들은 여전히 행방불명 상태라고 신문은 전했다.<br>풀려난 미국인 모녀의 신병은 가자지구에서 국제적십자위원회(ICRC)에 인계됐으며, 이집트를 통해 이스라엘로 옮겨질 것으로 알려졌다.<br>다만 일각에서는 “하마스가 붙들고 있는 인질들을 다치지 않도록 하게 하려면 이스라엘이 지상작전을 피해야 한다는 식의 압력을 가하려고 석방 시기를 잡은 것”이라는 지적이 나온다고 이스라엘 매체 와이넷(Ynet)은 분석했다.<br>바이든 대통령은 즉각 성명을 내 모녀가 “가족과 재회할 것이란 소식에들떴다”며 “지난 14일 동안 가혹한 시련으로 고통받았다. 미국 정부는 이들이 치유받을 수 있도록 모든 지원을 할 것”이라고 밝혔다. 이어 카타르와 이스라엘 정부에 감사를 표하며 행정부가 미국 인질들을 석방하기 위해 분초를 다투며 일하고 있다고 밝혔다. 미국민들의 안전보다 앞선 우선순위는 있을 수 없다는 점도 분명히 했다.<br><!-- MobileAdNew center -->매슈 밀러 미국 국무부 대변인은 전날 브리핑에서 하마스와 이스라엘의 충돌로 현재까지 32명의 미국인이 사망하고, 11명이 실종 상태라고 확인했다. 실종자 가운데 일부는 하마스에 인질로 잡혀 있는 것으로 전해졌지만, 구체적인 숫자는 공개하지 않았다.<br>지난 7일 새벽 이스라엘을 기습 공격한 하마스 무장대원들은 대규모 살상을 저지른 뒤 민간인, 군인, 외국인 등을 닥치는 대로 납치해 가자지구로 끌고 갔다. 인질들은 하마스와 또 다른 팔레스타인 무장세력인 이슬라믹지하드(PIJ) 등에 억류된 채 가자지구 곳곳에 분산 수용된 것으로 알려졌다.<br>하마스는 200∼250명의 인질을 억류 중이라고 밝혔고, 이스라엘군은 인질의 수를 203명으로 추산한다. 이스라엘군은 앞서 배포한 성명에서 “인질 대부분은 살아 있다”고 밝힌 바 있다.<br>다만 전날 이스라엘 남부에서 납치된 것으로 알려진 12세 소녀와 그의 80세 할머니가 가자지구에서 숨진 채로 발견돼 이스라엘 주민들의 공분을 사기도 했다.<!-- 그림 1498404 -->","date":"2023-10-21T05:09:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 제재 반격 나선 中 “흑연 수출금지”…韓 배터리 ‘빨간불’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020180004_V.jpg' width=100px align=left><!-- 그림 1498364 -->중국 정부가 연말부터 전기차 배터리 핵심 원료인 흑연을 수출 통제 대상에 넣기로 했다.<br>미국의 반도체 기술 제재에 중국이 반격에 나선 것으로 당장 중국산 흑연에 90% 이상을 의존하는 한국 배터리 업계의 피해가 불가피하게 됐다.<br>중국 상무부와 해관총서는 20일 ‘흑연 관련 항목 임시 수출 통제 조치의 개선·조정에 관한 공고’를 발표했다.<br><!-- MobileAdNew center -->이번에 수출 통제 대상이 된 품목은 ▲고순도(순도 99.9% 초과) ▲고강도(인장강도 30㎫ 초과) ▲고밀도(㎤당 1.73g초과) 인조흑연 재료와 제품 ▲구상흑연과 팽창흑연 등 천연 인상흑연과 제품이다. 수출 통제는 오는 12월 1일부터 적용된다.<br>중국 상무부 대변인은 “특정 흑연 품목에 대한 수출 통제는 국제적으로 통용되는 방식으로, 중국은 세계 최대의 흑연 생산국이자 수출국으로서 장기간 비확산 등 국제적 의무를 확고하게 이행해왔다”고 밝혔다.<br><!-- 광고 right -->흑연은 이차전지를 구성하는 4대 핵심 소재 중 하나인 음극재 원료로 이차전지의 양극에서 나온 리튬이온을 저장했다가 방출하면서 전류를 흐르게 하는 역할을 한다.<br>특히 고순도 흑연은 전기차 배터리 음극재 제조에 필요한 핵심 소재로 중국은 전 세계 공급량의 67%를 차지하고 있다.<br>이에 따라 흑연에 대한 중국 의존도가 높은 한국은 당장 영향을 피하기 어려울 것으로 보인다. 산업통상자원부에 따르면 2021년 기준 인조흑연의 87%, 천연흑연의 72%를 중국에서 수입한 것으로 나타났다.<br>중국이 흑연 수출 통제에 나선 것은 미국의 대중국 제재에 맞서기 위한 성격으로 풀이된다.<br>앞서 미국 상무부는 지난 17일(현지시각) 지난해 10월 수출통제 조치에 포함된 첨단 반도체 장비나 인공지능(AI) 칩보다 사양이 낮은 AI 칩의 중국 수출을 금지하는 내용의 ‘대중 반도체 수출통제 조치’를 발표했다.","date":"2023-10-20T18:00:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BTS 정국 무대 오를 예정이었던 MTV 시상식 취소 “축하할 때 아냐”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020091054_V.jpg' width=100px align=left><!-- 그림 1498088 -->방탄소년단(BTS) 정국이 무대에 오를 예정이었던 세계적인 음악 시상식 ‘2023 MTV 유럽 뮤직 어워즈’(MTV EMA)가 전격 취소됐다.<br>MTV EMA 측은 19일(현지시간) 성명에서 “세계적인 사건들의 변동성을 고려해 ‘2023 MTV EMA’를 추진하지 않기로 결정했다”고 밝혔다.주최 측은 그 이유로 “이 쇼를 위해 전 세계 각지에서 여행해 오는 수천 명의 직원과 아티스트, 팬들, 파트너들을 위해 매우 주의를 기울여 내린 결정”이라고 설명했다.<br>이어 “MTV EMA는 매년 열리는 글로벌 음악 축제”라며 “이스라엘과 가자지구에서 계속 벌어지고 있는 끔찍한 사건들을 보면서, 지금은 세계적인 축하 행사를 열 때로 느껴지지 않는다”고 지적했다.<br><!-- MobileAdNew center -->그러면서 “이미 수천 명의 목숨을 잃은 가운데, 지금은 애도의 시간”이라고 덧붙였다.<br>다만 주최 측은 수상자 선정을 위한 온라인 팬 투표는 계속 진행 중이며, 부문별로 선정된 아티스트는 MTV EMA가 주는 상을 받게 된다고 밝혔다.<br><!-- 광고 right -->정국은 MTV EMA 측이 지난 17일 공개한 시상식 공연자 중 한 명으로 포함돼 있었다. 시상식은 다음달 5일 프랑스 파리에서 열릴 예정이었다.<br>정국은 영어로 발표한 히트곡 ‘세븐’(Seven)으로 이 시상식의 ‘베스트 송’, ‘베스트 K팝’, ‘비기스트 팬즈’(Biggest Fans) 등 3개 부문 후보에 올랐다. 한국 솔로 가수로는 역대 최다 지명 기록이다.<br>시상식에는 정국 외에도 테일러 스위프트와 올리비아 로드리고, 마일리 사이러스, 도자 캣, 니키 미나즈 등 쟁쟁한 팝스타들이 주요 부문 후보로 올라 있다.<br>미국 CNN과 영국 BBC 등은 시상식 취소 소식을 전하면서 당초 정국이 공연할 예정이었다는 점을 언급했다.","date":"2023-10-20T09:10:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500018"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마네킹인 줄 알았대요” 바르샤바의 도둑은 폐장 이후에...","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020075623_V.jpg' width=100px align=left><!-- 그림 1498080 -->폴란드 바르샤바의 한 백화점 쇼 윈도우 앞에 가방을 손에 든 마네킹이 서 있는 것처럼 보였다. 꼼짝도 하지 않았다. 직원들도, 손님들도 깜박 속아 넘어갔다. 22세 남성이 폐장 시간까지 매장 안에 남아 있을 요량으로 이런 짓을 벌인 것이라고 영국 BBC가 19일(현지시간) 전했다.<br>이름이 알려지지 않은 이 남성은 폐장해 모두 빠져나간 뒤 백화점 여러 곳을 돌아다니며 범행할 아이템을 고르다 마침내 보석 진열대를 털었다. 두 번째 몰에서도 다른 아이템들을 훔쳤다. 하지만 결국 보안 직원의 눈에 띄어 강절도 혐의로 기소돼 징역 10년형까지 선고될 수 있다.<br>그는 두 가지 다른 사건으로도 기소됐다. 경찰은 두 번째 쇼핑센터에서도 한 식당에 들어가 늦게 식사를 하며 폐점 시간까지 기다렸다. 그 뒤 의류점에 들어가 “이옷 저옷 갈아입었다”고 했다. 그러고는 다시 식당에 들어가 다른 걸 먹었다.<br><!-- MobileAdNew center -->의류점에 들어갈 때 반쯤 열린 셔터 아래로 기어들어가는 모습이 폐쇄회로(CC)TV 카메라에 잡혔다.<br>경찰 대변인 로베르트 츠미아타는 다른 곳에서 세 번째 범행이 있었다고 말했다. 역시 폐장 시간까지 기다렸다가 “여러 군데 현금계산기에서 돈을 빼내고 다른 품목들을 훔치려 했다”고 했다.<br><!-- 광고 right -->경찰은 용의자가 체포된 사진들을 배포했다. 바르샤바 검찰은 적어도 3개월은 구금된 상태에서 수사와 재판을 받게 된다고 밝혔다.","date":"2023-10-20T07:56:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대구 군위 주민, “도심 군부대 이전에 적극 협조하겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021050109_V.jpg' width=100px align=left><!-- 그림 1498402 --><br>대구 군위 주민들이 도심 군부대 유치에 힘을 보태고 나섰다.<br>대구시가 군위군으로 군부대 이전을 적극 검토하고 있는 가운데서다.<br><!-- MobileAdNew center -->군위 우보면사회단체연합은 지난 20일 “대구 군부대 이전을 환영하고, 적극 지원하겠다”는 입장문을 발표했다. 우보면사회단체연합은 입장문을 통해 “대구 도심의 군부대 이전을 군위군 우보면으로 유치하는 것을 적극 환영한다. 우보면민들은 군부대 이전사업에 적극 협조해 군부대가 빠르게 정착할 수 있도록 협력을 아끼지 않겠다”고 강조했다.<br>군부대 유치단체가 아닌 이전 후보지역 주민이 직접 군부대 유치에 나서 입장문을 발표한 것은 군위군이 유일하다. 앞서 우보면사회단체연합은 지난 3월 군부대유치궐기대회를 열고 시가행진을 진행한 바 있다.<br><!-- 광고 right -->임길야(우보면 노인회장) 우보면사회단체연합 대표는 “이웃으로 지낼 군부대를 적극 환영하며 우보면 주민들은 군부대를 맞을 모든 준비를 마쳤고, 군부대가 새로운 보금자리에 잘 정착할 수 있도록 적극 협력할 것”이라고 말했다.<br>한편 군위군은 지난해 말 우보면 달산·나호리 일대에 대구 도심 군부대를 유치키로 하고 신청서를 냈었다. 앞서 대구시는 도심 군부대인 육군2작전사령부·5군수지원사령부·50사단·공군 방공포병학교 등 국군 4개 부대와 캠프워커·헨리·조지 등 3개 미군 부대의 외곽 이전을 추진하고 있다.<br>여기에 경북 칠곡과 영천, 상주, 의성 등 4개 지자체 등이 유치전에 나섰지만 홍준표 대구시장은 지난 10일 시청 동인청사에서 열린 기자간담회에서 “군 부대 이전은 국가 안보와 직결된 점을 고려해 경북 지역 시·군의 유치 신청 접수를 중단하겠다”고 밝혔다.<br>홍 시장은 이어 지난 13일 군위군민체육대회 축사를 통해 “군부대는 군위로 이전토록 하고, 민군이 같이 사용할 수 있는 국군종합병원, 문화·체육시설도 건립하겠다”고 밝힌 바 있다.<br>이와 관련, 홍 시장은 최근 대구경북신공항 화물터미널을 둘러싸고 의성군의 반발이 거세게 일자 대구 도심 군부대 이전은 “대구시가 통제 가능한 지역으로 이전을 검토할 수 밖에 없게 됐다”고 수차례 밝힌 바 있다","date":"2023-10-21T05:01:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화순군, 석탄산업 종사 재해자 합동 위령제","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021002718_V.jpg' width=100px align=left><!-- 그림 1498397 -->화순탄광에서 종사했던 석탄산업 재해자들의 합동위령제가 열렸다.<br>화순군은 지난 19일 동면 추모공원에서 광산진폐권익연대 광주전남지부 주관으로 ‘제11회 석탄산업 종사 재해자 위령제’를 가졌다고 20일 밝혔다.<br>위령제는 석탄산업에 종사하다 희생당한 영령들의 넋을 위로하고 숭고한 정신을 기리기 위해 마련됐다<br><!-- MobileAdNew center -->위령제에는 신정훈 국회의원, 구충곤 전 군수, 하성동 군의회 의장, 광산 재해자와 유가족, 단체회원 등 100여명이 참석했다.<br>석탄산업 종사 재해자 합동 위령제는 118년 지역경제를 이끄는 산업일꾼으로 종사하다 사고를 당한 재해자, 진폐 재해자 등 1천179명의 넋을 위로하기 위해 지난 2013년부터 열리고 있다.<br><!-- 광고 right -->특히 이번 행사는 지난 6월 석탄산업 합리화 조치에 따라 화순탄광이 118년 만에 폐광한 이후 첫번째 맞는 위령제라 의미를 더했다.","date":"2023-10-21T00:27:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[부고] 김영삼(기아 광주 PR팀 책임 매니저)씨 부친상","partialText":"▲ 김창복씨 별세, 김영삼(기아 광주 PR팀 책임 매니저)·김태영·김영훈씨 부친상 = 19일 오후, 광주 북구 구호전장례식장, 발인 21일 오전. ☎ 062-960-4444<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-10-21T00:12:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해남 청정바다 ‘햇김 생산’ 시작됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021000820_V.jpg' width=100px align=left><!-- 그림 1498396 -->땅끝해남의 청정바다에서 생산된 햇김 수확이 시작됐다.<br>20일 해남군에 따르면 이날 화산면 구성위판장에서 전국 첫 물김 위판을 실시했다.<br>이날 해남군 화산면 구성위판장에서 전국 첫 물김 130포대(120kg 기준) 총 15.6t을 어가 2곳에서 위판했다.<br><!-- MobileAdNew center -->가격은 한포대당 18만∼28만원선에 거래됐다. 지난해 11만∼16만원보다 높은 가격에서 출발했다.<br>구성 위판장에 이어 송평(24일) 어란(27일) 등도 위판을 시작하며 학가, 북평, 황산 위판장도 11월 위판에 나선다.<br><!-- 광고 right -->올해 해남군에서는 592어가에서 8237ha의 김 양식을 하며 총시설량은 16만4740책이다.<br>해남군은 고품질 물김생산을 위해 친환경 김 어망 지원, 양식 기자재 공급 등 15종 사업에 대해 195억여원의 예산을 지원하고 있다.<br>현재 생산되고 있는 물김은 조생종 잇바디돌김으로 엽체가 곱창처럼 길고 구불구불해 일명 ‘곱창김’으로 불린다.<br>곱창김은 해황의 여건에 따라 생산량 변화가 심하고, 남해안 일대에서 10월말부터 한달정도 짧은 기간 소량만 생산된다. 일반 김에 비해 빛깔과 식감이 좋고, 풍미가 뛰어나 조미없이 살짝만 구워도 바삭한 김 본연의 향과 맛을 느낄 수 있다. 원초가 거친 일반돌김에 비해서도 부드럽고 담백해 돌김 특유의 고소함이 살아있다.<br><!-- MobileAdNew center -->군 관계자는 “지난달 수온이 전년 대비 3~4℃ 높게 나타나며 고수온의 현상이 지속됐지만 이번 달부터는 수온과 해황 여건이 안정화돼 높은 생산량을 기대할 수 있을 것”이라고 말했다.<br>한편 해남군은 고품질 물김 생산을 위해 친환경 김 어망 지원, 양식 기자재 공급 등 15가지 사업에 예산 195억여원을 투입하고 있다.","date":"2023-10-21T00:08:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231021500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유인촌 문체부장관 광주 방문 “옛 전남도청 복원 차질 없이 추진”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/21/SSC_20231021012946_V.jpg' width=100px align=left><!-- 그림 1498399 -->유인촌 문화체육관광부 장관이 20일 오후 문체부 산하 기관인 광주 국립아시아문화전당(ACC)을 방문했다.<br>20일 ACC에 따르면 이날 유 장관은 이날 5·18민주화운동 유가족으로 구성된 ‘옛 전남도청 복원지킴이’와 담화 시간을 갖고 ACC 내부 시설을 둘러봤다.<br>이날 간담회에는 유 장관을 비롯해 이강현 국립아시아문화전당장, 김상욱 국립아시아문화전당기획운영관, 최성희 문화체육관광부 지역문화정책관, 송윤석 옛전남도청복원추진단장과 도청 복원지킴이 어머니 등 20여명이 참석했다.<!-- 그림 1498400 -->유 장관은 이자리에서 5‧18민주화운동, 오월어머니의 노래, 옛 전남도청 복원, ACC 등에 관해 두루 이야기를 나눴다.<br><!-- MobileAdNew center -->유 장관은 “옛전남도청 복원사업에 5‧18민주화운동의 역사가 잘 담길 수 있도록 노력하겠다”라면서 “어머니들의 복원에 대한 염원을 담아 차질 없이 사업이 잘 추진될 수 있도록 철저히 관리하겠다”라고 말했다.<br>유 장관은 ACC 문화정보원, 문화창조원, 예술극장, 아시아문화광장, 창‧제작 스튜디오 등 주요 시설들을 살펴봤다.<br><!-- 광고 right -->유 장관은 “국립아시아문화전당은 국내 최대 규모를 자랑하는 복합문화예술기관”이라면서 “아시아의 다양한 시각이 어우러져 빛을 발하는 ‘세계를 향한 아시아 문화의 창”이 될 수 있도록 더욱 활발한 활동을 기대한다”라고 밝혔다.<!-- 그림 1498401 -->유 장관은 ACC 시설 점검을 마친 뒤, 강기정 광주시장과 지역 문화예술 정책에 관한 면담 시간도 가졌다. 이 자리에서 유 장관은 “인사청문회와 국정감사에서 밝힌 바와 같이 앞으로 문체부 소속 국립공연단체와 기관들이 지방 곳곳을 바쁘게 돌아다니며 공연을 하도록 할 것”이라며 “지방에 계신 분들도 수도권에 비해 소외되지 않고 문화예술을 제대로 즐기고 향유할 수 있게 하겠다”라고 강조했다.<br>이어 “국내 최대 규모의 아시아문화전당에서도 다양한 공연과 전시가 계속될 수 있도록 적극적으로 살피고 지원하겠다”라고 말했다.<br>광주방문에 앞서 이날 유 장관은 전북 남원의 국립민속국악원을 찾아 2010년 해외 공연에 참여했다가 말라리아에 걸려 사망했던 고(故) 김수연, 고은주 단원을 추모하기도 했다.<br>유 장관은 21일 신안 자은도와 퍼플섬 일대에서 열리는 문체부 주최 ‘문화의 달’ 행사 참석으로 첫 호남 방문일정을 마무리하게 된다.","date":"2023-10-20T23:43:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500202"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“13번 테이블 남자분이 ‘소고기값’ 대신 결제하셨어요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020225643_V.jpg' width=100px align=left><!-- 그림 1498389 -->최근 한 카페 아르바이트생이 육군 장병에게 감사 메모를 건넨 훈훈한 사연이 알려진 가운데, 이번에는 식당에서 군인 가족의 식사값을 대신 내준 시민의 이야기가 전해졌다.<br>20일 페이스북 페이지 ‘육군훈련소 대신 전해드립니다’에는 육군에서 현역으로 복무하고 있는 A씨의 사연이 전해졌다.<br>A씨는 “이번 주말 외출 때 있었던 잊을 수 없는 추억을 선물해주신 분에게 다시 한번 감사를 드리고자 제보를 드린다”며 운을 뗐다.<br><!-- MobileAdNew center -->외출 중 아버지와의 저녁 식사를 위해 안양의 한 식당을 찾았다는 A씨는 “소고기 2인분을 주문하고, 음식이 나오길 기다리며 휴대폰을 만지작거리고 있었다”며 “가게 사장님이 ‘13번 테이블 남자분이 이쪽 테이블을 계산했다’고 말했다. 너무 놀라 13번 테이블을 봤더니 20대 중반 정도 돼보이는 젊은 남자분이 계산을 마치고 나갈 준비를 하고 있었다”고 했다.<br>A씨는 “남자분을 멈춰 세우고 어색하게 감사 인사를 드리며 연유를 물었더니 ‘내 동생도 현역 군인으로 복무 중인데 군복을 보니 동생 생각이 났다. 고생이 많다’고 말하며 저에게 고개 숙여 인사하고 가게 밖으로 나갔다”고 했다.<br><!-- 광고 right -->A씨는 “저에게 잊지 못할 추억, 더 열심히 국방의 의무를 수행할 수 있는 힘을 주신 13번 테이블 남자분의 동기와 행동에 다시 한 번 감사하다는 말씀을 드린다”며 “이런 감동적이고 훈훈한 일들이 대한민국 곳곳에서 고생하는 모든 국군 장병에게 조금이나마 힘이 되고, 군인으로서 자부심을 갖는 계기가 되면 좋겠다”고 덧붙였다.<!-- 그림 1498390 -->한편 앞서 온라인에서는 서울의 프랜차이즈 카페 매장을 찾았다가 ‘나라를 지켜주셔서 감사합니다’라는 문구가 적힌 음료를 받았다는 한 육군 장병 B씨의 제보가 화제였다.<br>당시 B씨는 “대한민국 육군 용사로서 누군가에게 감사하다는 말을 전달받은 것을, 아직 세상은 넓고 따뜻하다는 것을, 한 문장에서 위로를 함께 받아 갔다”며 “최근 같은 군인으로서 마음 아픈 사건들이 많았는데, 아직 세상에는 따뜻한 마음을 가진 사람들이 많은 것처럼 모든 국군장병이 무사 전역하기를 기원하고자 제보한다”고 전했다.<!-- 그림 1498391 -->이에 국가보훈부는 아르바이트생 하지호(25)씨를 집무실로 초대했다. 당초 박민식 장관은 하씨에게 태블릿PC를 선물하려고 했다.<br>하지만 하씨는 “작은 행동이 누군가에게 큰 기쁨이 될 수 있다고 평소에 생각한 것이기에 큰 선물을 받을 수 없다. 차라리 국가유공자에게 기부하고 싶다”고 거부했다고 한다.<br>박 장관은 “하씨가 준비 중인 게임회사 인턴 합격을 위해 제가 직접 추천서를 써줬다”며 “제 추천서가 인턴 합격에 도움이 될지는 모르겠지만, 앞으로도 하지호씨를 열렬히 응원할 것”이라고 했다.","date":"2023-10-20T22:56:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"편의점 업주가 초등 여학생 성추행…피해학생 18명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020224324_V.jpg' width=100px align=left><!-- 그림 1498388 -->인천의 한 편의점 업주가 인근 초등학교 여학생들을 성추행했다는 신고가 접수돼 경찰이 수사에 나섰다.<br>20일 인천경찰청 여성청소년범죄수사대 등에 따르면 최근 인천 부평구의 한 초등학교 인근 편의점에서 40대 업주 A씨가 B양 등 여학생 약 20명을 성추행했다는 신고가 접수됐다.　A씨는 B양 등을 자기 무릎에 앉히거나 신체를 만지는 등 성추행한 혐의를 받고 있다.<br>이날 경찰은 A씨를 임의동행해 사실관계 여부 등을 조사한 것으로 파악됐다.<br><!-- MobileAdNew center -->앞서 신고는 피해학생들로부터 추행 사실을 들은 학부모들이 학교 측에 이를 알리면서 이뤄졌다.<br>학교는 현재 학년별로 성추행 피해 전수조사를 진행 중이다. 지금까지 피해학생은 18명에 달하는 것으로 조사됐다.<br><!-- 광고 right -->인천시교육청 관계자는 “피해학생이 더 늘어날 수 있어 상황을 주시하고 있다”며 “피해학생들을 상대로 심리상담 서비스 등을 지원할 계획”이라고 밝혔다.","date":"2023-10-20T22:41:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성남시, 정자교 보행로 추가 개통 양측 보행","partialText":"경기 성남시는 지난달 정자교 차로와 한쪽 보행로를 부분 개통한 데 이어 나머지 보행로도 20일 추가 개통했다고 밝혔다.<br>보행로 추가 개통으로 양측 보행이 가능해져 시민들이 더욱 편리하게 정자교를 건너다닐 수 있게 됐다.<br>시는 지난 8월 정자교 정밀안전진단 착수에 이어 정자교의 보수, 보강 및 무너진 보도 구간의 재가설 공사를 본격적으로 추진하기 위해 오는 26일 실시설계 용역에 착수할 예정이다.<br><!-- MobileAdNew center -->다만 현재 정자교의 시공사를 상대로 소송이 진행되고 있고, 법원에서 대한토목학회로 감정기관을 결정해 감정기관 측에서 현장 감정 및 사고원인 분석 파악을 하기 위해서는 최소 3개월의 현장보존이 필요할 것으로 판단돼 당장 붕괴 구간의 철거는 어려울 것으로 보인다.<br>시 관계자는 “감정기관의 현장 감정 기간 정밀안전진단과 실시설계를 진행한 후 현장 감정이 완료되는 내년 초 정자교 공사를 시작할 예정”이라고 말했다.<!-- 광고 right -->","date":"2023-10-20T22:30:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"감기약 마약 원료 성분 뽑아 필로폰 제조 시도 30대 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020222302_V.jpg' width=100px align=left><!-- 그림 1498386 -->감기약에서 필로폰 원료 물질을 추출해 필로폰을 제조하려고 시도한 30대가 구속돼 검찰로 넘겨졌다.<br>20일 수사당국에 따르면 경기남부경찰청 강력범죄수사대는 마약류 관리에 관한 법률 위반 등의 혐의로 A씨를 구속해 지난달 18일 검찰에 송치했다.<br>A씨는 지난 3월부터 7월 사이 수원 권선구의 한 상가건물 옥탑에서 마약류를 만들기 위한 시설을 차려놓고, 필로폰 제조를 시도한 혐의를 받고 있다.<br><!-- MobileAdNew center -->그는 B 감기약에 필로폰의 원료가 되는 성분이 있다는 점에 착안,일을 저지른 것으로 조사됐다.<br>그러나 A씨는 필로폰을 제조하는 데에는 성공하지 못한 채 범행을 중단한 것으로 알려졌다.<br><!-- 광고 right -->이 사건은 지난 7월 말 상가건물 관리인이 A씨가 설치해 둔 필로폰 제조 시설을 발견하고 경찰에 신고하면서 외부에 알려졌다.<br>경찰은 현장에서 B 감기약 178개를 확보하고, 지문 채취와 CCTV 확인 등을 통한 추적에 나서 지난달 10일 A씨를 검거했다.<br>A씨의 휴대전화 포렌식 결과 ‘필로폰 제조 방법’ 등을 검색한 기록이 나왔다고 한다.<br>경찰 관계자는 “A씨가 시중에 파는 감기약에서 필로폰 성분을 뽑아내 필로폰을 제조하려 한 사건”이라며 “A씨가 실제로 필로폰을 만드는 데 성공한 정황은 나타나지 않았다”고 했다.","date":"2023-10-20T22:23:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여고생 딸 친구 ‘알몸’ 찍고, 22번 성폭행…50대男 최후","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020212844_V.png' width=100px align=left><!-- 그림 1498385 -->딸의 친구인 여고생을 수년간에 걸쳐 성폭행한 혐의로 재판에 넘겨진 50대 학원 통학차량 기사가 1심에 이어 2심에서도 징역 15년형을 선고받았다.<br>20일 대전고법 제1형사부(부장 송석봉)는 아동·청소년의 성보호에 관한 법률 위반과 강간, 성폭력범죄의 처벌 등에 관한 특례법 위반(촬영물 등 이용 협박) 혐의로 기소된 A(56)씨에 대해 항소를 기각하고 징역 15년을 선고한 원심 판단을 유지했다.<br><strong class=subTitle_s0>“성관계 한 적이 없다며 범행 부인”</strong><br><!-- MobileAdNew center -->2심은 “피해자가 실제 경험하지 않고서는 알기 어려운 내용을 구체적이고 일관적으로 진술하고 있음에도 피고인은 일관되게 성관계를 한 적이 없다며 범행을 부인하고 있다”면서 “피고인은 피해자를 성적 욕구를 해소하는 대상으로 여기며 인격을 모독했다. 권고형의 상한보다 큰 원심의 형이 죄질에 비해 무겁다고 볼 수 없다”며 기각했다.<br>A씨는 2017년 통학차량 기사 사무실에서 자녀의 친구 B양의 알몸 사진 찍고 이를 유포하겠다고 B양을 협박해 성폭행했다. 이후 2021년 1월까지 무려 4년간 22차례에 걸쳐 기사 사무실과 모텔 등에서 성폭행한 혐의로 구속기소됐다.<br><!-- 광고 right -->그는 자신의 통학차를 이용하는 B양이 진학을 고민하자, 아는 교수를 소개해주겠다며 접근해 범행했다.<br>A씨는 “B양이 나체 상태로 사무실에서 나를 기다리다 학교에 과제로 내야 한다면서 휴대폰을 건네며 찍어달라고 해 마지못해 찍어줬다. 모텔에는 갔지만 밖에서 얘기만 나눴다”고 주장하며 혐의를 부인했다.<br>1심 재판부는 “피고인은 친구 아버지라는, 신뢰를 어길 수 없는 지위를 활용해 범행을 저지르고도 터무니없는 변명으로 일관하며 피해자의 명예를 훼손했다”며 A씨에게 징역 15년, 신상 정보 공개 및 고지 10년, 아동·청소년 및 장애인 관련 기관 취업 제한 10년, 위치추적 전자장치(전자발찌) 부착 20년을 선고했다.<br>A씨는 사실 오인과 법리 오해, 양형 부당을 이유로 항소했다.","date":"2023-10-20T21:28:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기아차 노조, 임협 잠정합의안  71.5% 찬성 가결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020222654_V.jpg' width=100px align=left><!-- 그림 1498387 -->기아자동차 노동‘조합은 올해 임금 협약 잠정합의안에 대한 찬반투표 결과 찬성 71.5%로 가결됐다고 20일 밝혔다.<br>이번 투표에는 총원 2만7486명 중 2만4362명이 참여했으며 71.5%인 1만7410명이 찬성해 잠정합의안이 최종 가결됐다.<br>이로써 기아차 노사는 3년 연속 무분규로 임협을 타결했다.<br><!-- MobileAdNew center -->앞서 노사는 ‘고용 세습’이라고 비판받아온 장기근속자 자녀 우선채용 조항을 개정키로 했다.<br>노사의 이번 협약에는 ‘재직 중 질병으로 사망한 조합원의 직계가족 1인, 정년 퇴직자 및 25년 이상 장기 근속자 자녀를 우선 채용한다’는 내용이 있다.<br><!-- 광고 right -->노사는 해당 조항에서 ‘정년 퇴직자’, ‘장기 근속자’ 문구를 삭제하고, ‘질병’을 ‘업무상 질병’으로 문구를 변경했다.<br>아울러 청년실업 문제 해소를 위해 300명의 신규인원을 채용하기로 했다.<br>현재 진행 중인 신공장의 성공적인 건설과 양산을 위해 상호 협력하고, 신사업과 미래차 핵심부품에 대한 국내 투자 확대, 미래 사업 전환에 따른 국내 물량 확보와 고용 안정을 위해 공동 노력하기로 약속했다.<br>임금과 성과 격려금은 기본급 11만1000원 인상(호봉승급분 포함), 경영성과금 300%+800만원, 생산 판매 목표 달성 격려금 100%, 특별 격려금 250만원, 지역경제 활성화를 위한 재래시장 상품권 25만원에 무분규 타결 무상주 34주 지급이 포함됐다.<br>기아차 노사는 오는 23일 오전 11시 오토랜드 광명에서 임단협 조인식을 할 예정이다.","date":"2023-10-20T21:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘엔데믹’에 부쩍 늘어난 가을 축제…부산 자치단체 안전관리 분주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020180727_V.png' width=100px align=left><!-- 그림 1498370 -->가을을 맞아 지역 축제가 부쩍 늘면서 부산 지역 자치단체가 안전 관리에 힘을 쏟고 있다. 부산시는 행사안전 태스크포스의 정식 직제화 논의에도 착수했다.<br>21일 부산시에 따르면 코로나19 영향이 컸던 2020년 2건에 불과했던 지역 행사는 2021년 22건, 지난해 37건으로 늘더니, 올해는 현재까지 76건 개최됐다.<br>앞으로 대형 축제도 줄줄이 예정돼 있다. 21일과 22일 국내 최대 한류 축제인 원아시아페스티벌이 4년 만에 대면 행사로 정상 개최된다. 부산아시아드주경기장, 부산항 제1부두에서 열리는 K-POP 콘서트에 8만여 명이 몰릴 것으로 예상된다. 오는 11월 4일에는 100만명이 관람할 것으로 예상되는 부산불꽃축제도 열린다.<br><!-- MobileAdNew center -->이에 따라 시는 경찰과 소방 등 관계기관과 안전과 교통 등 사전 대응 사항을 논의했다. 원아시아페스티벌이 열리는 이틀 동안 안전관리를 위해 330명을 투입해 관람객 안전거리 유지 등을 통해 사고를 예방할 방침이다. 경찰과 소방, 관할 지자체도 별도로 안전 관리 인력을 투입할 예정이다.<br>부산불꽃축제에는 공무원과 경찰, 소방 인력과 자원봉사자 등 안전관리 요원 6300여 명을 배치한다. 경호 전문인력도 지난해보다 배 이상 많은 900명을 투입한다. 주요 병목구간 10곳에는 키다리 경찰관을 배치하고 LED 전광판을 장착한 차량을 투입해 인파 밀집을 방지한다. 행사 사흘 전부터는 종합상황실을 운영하면서 현장 관리태세를 유지하고, 이틀 전에는 정부와 시, 구가 합동으로 안전관리계획 이행 실태를 점검한다.<br><!-- 광고 right -->지역 기초자치단체도 경찰, 소방 등과 함께 부단체장을 단장으로 하는 인파사고예방단을 구성하고 안전 관리에 힘쓰고 있다. 1000명 이상이 몰릴 것으로 예상되는 지역 축제나 옥외 행사, 주최·주관이 없는 행사가 열릴 때마다 예방단을 가동해 선제적으로 안전 관리에 나선다. 특히, 시와 각 구·군은 핼러윈이나 수능 후 번화가, 해맞이 장소 등 행사 주최·주관이 없는 인파 밀집 사례를 발굴하고 지속적으로 관리할 예정이다.<br>시는 내년부터 행사안전관리팀을 신설하는 방안도 논의 중이다. 지난해 이태원 참사 이후 광역시 중 처음으로 구성한 행사안전 태스크포스를 정직 팀으로 직제화하는 것이다. 부산시 관계자는 “행사와 축제를 안정적이고 전문적으로 관리할 조직이 필요하다고 보고 관련 논의를 진행 중이다. 내년도 예산안에도 축제와 행사 안전관리 예산을 반영하는 등 사고 예방에 최선을 다하겠다”고 밝혔다.","date":"2023-10-20T18:07:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기아차 노조, 임협 잠정합의안  71.5% 찬성 가결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020222654_V.jpg' width=100px align=left><!-- 그림 1498387 -->기아자동차 노동‘조합은 올해 임금 협약 잠정합의안에 대한 찬반투표 결과 찬성 71.5%로 가결됐다고 20일 밝혔다.<br>이번 투표에는 총원 2만7486명 중 2만4362명이 참여했으며 71.5%인 1만7410명이 찬성해 잠정합의안이 최종 가결됐다.<br>이로써 기아차 노사는 3년 연속 무분규로 임협을 타결했다.<br><!-- MobileAdNew center -->앞서 노사는 ‘고용 세습’이라고 비판받아온 장기근속자 자녀 우선채용 조항을 개정키로 했다.<br>노사의 이번 협약에는 ‘재직 중 질병으로 사망한 조합원의 직계가족 1인, 정년 퇴직자 및 25년 이상 장기 근속자 자녀를 우선 채용한다’는 내용이 있다.<br><!-- 광고 right -->노사는 해당 조항에서 ‘정년 퇴직자’, ‘장기 근속자’ 문구를 삭제하고, ‘질병’을 ‘업무상 질병’으로 문구를 변경했다.<br>아울러 청년실업 문제 해소를 위해 300명의 신규인원을 채용하기로 했다.<br>현재 진행 중인 신공장의 성공적인 건설과 양산을 위해 상호 협력하고, 신사업과 미래차 핵심부품에 대한 국내 투자 확대, 미래 사업 전환에 따른 국내 물량 확보와 고용 안정을 위해 공동 노력하기로 약속했다.<br>임금과 성과 격려금은 기본급 11만1000원 인상(호봉승급분 포함), 경영성과금 300%+800만원, 생산 판매 목표 달성 격려금 100%, 특별 격려금 250만원, 지역경제 활성화를 위한 재래시장 상품권 25만원에 무분규 타결 무상주 34주 지급이 포함됐다.<br>기아차 노사는 오는 23일 오전 11시 오토랜드 광명에서 임단협 조인식을 할 예정이다.","date":"2023-10-20T21:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘엔데믹’에 부쩍 늘어난 가을 축제…부산 자치단체 안전관리 분주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/10/20/SSC_20231020180727_V.png' width=100px align=left><!-- 그림 1498370 -->가을을 맞아 지역 축제가 부쩍 늘면서 부산 지역 자치단체가 안전 관리에 힘을 쏟고 있다. 부산시는 행사안전 태스크포스의 정식 직제화 논의에도 착수했다.<br>21일 부산시에 따르면 코로나19 영향이 컸던 2020년 2건에 불과했던 지역 행사는 2021년 22건, 지난해 37건으로 늘더니, 올해는 현재까지 76건 개최됐다.<br>앞으로 대형 축제도 줄줄이 예정돼 있다. 21일과 22일 국내 최대 한류 축제인 원아시아페스티벌이 4년 만에 대면 행사로 정상 개최된다. 부산아시아드주경기장, 부산항 제1부두에서 열리는 K-POP 콘서트에 8만여 명이 몰릴 것으로 예상된다. 오는 11월 4일에는 100만명이 관람할 것으로 예상되는 부산불꽃축제도 열린다.<br><!-- MobileAdNew center -->이에 따라 시는 경찰과 소방 등 관계기관과 안전과 교통 등 사전 대응 사항을 논의했다. 원아시아페스티벌이 열리는 이틀 동안 안전관리를 위해 330명을 투입해 관람객 안전거리 유지 등을 통해 사고를 예방할 방침이다. 경찰과 소방, 관할 지자체도 별도로 안전 관리 인력을 투입할 예정이다.<br>부산불꽃축제에는 공무원과 경찰, 소방 인력과 자원봉사자 등 안전관리 요원 6300여 명을 배치한다. 경호 전문인력도 지난해보다 배 이상 많은 900명을 투입한다. 주요 병목구간 10곳에는 키다리 경찰관을 배치하고 LED 전광판을 장착한 차량을 투입해 인파 밀집을 방지한다. 행사 사흘 전부터는 종합상황실을 운영하면서 현장 관리태세를 유지하고, 이틀 전에는 정부와 시, 구가 합동으로 안전관리계획 이행 실태를 점검한다.<br><!-- 광고 right -->지역 기초자치단체도 경찰, 소방 등과 함께 부단체장을 단장으로 하는 인파사고예방단을 구성하고 안전 관리에 힘쓰고 있다. 1000명 이상이 몰릴 것으로 예상되는 지역 축제나 옥외 행사, 주최·주관이 없는 행사가 열릴 때마다 예방단을 가동해 선제적으로 안전 관리에 나선다. 특히, 시와 각 구·군은 핼러윈이나 수능 후 번화가, 해맞이 장소 등 행사 주최·주관이 없는 인파 밀집 사례를 발굴하고 지속적으로 관리할 예정이다.<br>시는 내년부터 행사안전관리팀을 신설하는 방안도 논의 중이다. 지난해 이태원 참사 이후 광역시 중 처음으로 구성한 행사안전 태스크포스를 정직 팀으로 직제화하는 것이다. 부산시 관계자는 “행사와 축제를 안정적이고 전문적으로 관리할 조직이 필요하다고 보고 관련 논의를 진행 중이다. 내년도 예산안에도 축제와 행사 안전관리 예산을 반영하는 등 사고 예방에 최선을 다하겠다”고 밝혔다.","date":"2023-10-20T18:07:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231020500184"}]