[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중국을 뒤흔든 ‘쇠사슬녀’ 남편에 징역 9년…“너무 가볍다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/08/SSC_20230408011247_V.jpg' width=100px align=left><!-- 그림 1417259 -->지난해 중국인들을 충격으로 몰아넣은 ‘쇠사슬녀’ 사건의 가해자인 남편 둥즈민(56)에게 징역 9년형이 선고됐다고 영국 BBC가 7일(현지시간) 전했다. 이 소식은 알려진 뒤 한 시간도 안돼 1억 조회를 기록할 정도로 폭발적인 관심을 끌었다고 방송은 덧붙였다. 블룸버그 통신과 BBC는 “많은 이들이 둥즈민이 샤오화메이에게 한 짓에 견줘 처벌이 너무 가볍지 않느냐고 의문을 제기했다”고 보도했다.<br>장쑤성 쉬저우 법원은 이날 소셜네트워크서비스(SNS)에 올린 성명을 통해 여덟 아이를 출산한 샤오화메이를 학대하고 불법 감금한 혐의로 둥즈민에게 징역 9년형을 선고했다고 밝혔다. 법원은 둥즈민의 범행이 극악무도하다고 비판하며 그의 학대 관행이 샤오화메이의 건강에 심각한 해를 가했다고 지적했다. 또 인신매매 혐의로 다섯 사람에게 징역 8∼13년형을 선고했다고 공개했다.<br>‘쇠사슬녀 사건’은 지난해 1월 26일 중국의 한 블로거가 쉬저우 시 펑현의 한 판잣집에서 쇠사슬에 목이 묶여 있는 40대 여성의 영상을 SNS에 올리면서 농촌 지역의 인신매매 실태가 드러난 일이다.<br><!-- MobileAdNew center -->여성의 남편이 그녀와의 사이에 여덟 자녀가 있다고 자랑스럽게 이야기하는 영상이 추가로 공개되면서 분노는 더 커졌다.<br>당국은 처음에 인신매매나 납치가 없었다고 했다가 뒤늦게 이를 인정하면서 비판은 더욱 확산됐다.<br><!-- 광고 right -->파장이 커지자 공안 당국은 둥즈민을 불법 구금 혐의로, 샤오화메이를 납치해 팔아 넘긴 쌍모씨 부부를 인신매매 혐의로 각각 체포했다. 당국은 쉬쉬하다 베이징동계올림픽이 끝난 뒤에야 조사 결과를 발표했다.<br>장쑤성 당국은 조사 결과 샤오화메이가 1998년 세 차례에 걸쳐 인신매매를 당한 끝에 둥즈민과 함께 살게 됐고 2017년부터 조현병 증세를 보이자 둥즈민이 쇠사슬로 목을 묶고 음식물도 없이 추운 바깥에 방치하는 등 가혹행위를 했다고 밝혔다. 직무 유기, 허위 발표 등을 이유로 펑현 당 위원회 서기 등 17명에게 면직, 직위 강등 등의 처분을 내렸다고 발표했다.<br>샤오화메이가 왜 이런 지경에 놓이게 됐는지는 이번 주 재판을 통해서 비로소 확인됐다. 그녀가 윈난성 집에서 납치된 것은 10대이던 1998년이었다. 동하이 지방의 농민에게 5000위안(약 95만원)에 팔렸다. 일년 뒤 쌍씨 부부는 계속 인신매매를 해 결국 둥의 부친에게 샤오화메이를 팔아 넘겼다.<br>재판부는 둥의 집에 처음 도착했을 때 샤오화메이는 “기본적으로 스스로를 돌볼 수 있었고 다른 사람들과도 소통할 수 있었다”고 했다.<br><!-- MobileAdNew center -->둥은 아내를 고문하고 폭행해 아이를 갖도록 강요해 1999년 첫째를 낳은 뒤 2011년부터 2020년까지 일곱 자녀를 더 갖게 했다. 셋째를 출산한 뒤부터 조현증이 심해졌고, 둥은 갈수록 흉포해졌다. 2017년 그는 아내를 집 밖의 헛간에서 지내게 했고, 옷가지 줄과 사슬로 묶었다. 헛간에는 수도도, 전기도, 빛도 없었고 때때로 음식도 주지 않았다.<br>야호 후이 재판장은 아내가 아프다고 해도 둥이 의사 진찰을 받게 하지 않았으며 몸이 좋지 않은데도 임신을 강요했다고 꾸짖었다.<br>중국 누리꾼 다수는 분노와 실망을 표출했다. “누군가의 인생을 철저히 망가뜨렸는데 이 정도 (형벌) 밖에 안 되느냐?”, “그녀의 삶이 온전히 망가졌는데 그는 고작 9년형”, “여덟 차례나 아이를 낳아준 그녀에게 9년은 충분하지 않다”<br>다른 이는 인신매매 범죄는 끽해야 10년형이었다고 지적했다. 지난해 인권운동가들은 이렇게 가벼운 형벌로는 신부를 사고파는 관행을 막을 방법이 없다며 사법 개혁 목소리를 높였다. 한 누리꾼은 “법을 개정하라, 너무 형량이 가볍다”고 적었다.<br>블룸버그는 “일년 남짓 지났지만 이 사건에 대한 중국 대중의 관심은 여전히 높다”며 “이날 선고 소식은 웨이보에서 최고의 화제가 됐고 몇 시간 만에 약 5억뷰의 조회수를 기록했다”고 전했다.<br>샤오화메이는 지난해 병원에 입원한 뒤 모습을 드러내지 않고 있다. 한 전직 변호사는 지난 1월 웨이보를 통해 샤오화메이가 살던 마을 주민들이 자신의 진입을 막았다고 밝혔다.<br>중국 관영 통신 신화사는 샤오화메이가 치료를 받으면서 상태가 호전되고 있다고 보도했으나, 그와 인터뷰를 하거나 그의 사진을 공개하지는 않았다고 블룸버그는 전했다.","date":"2023-04-08T01:12:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230408500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본군 위안부 참상 처음 고발한 가와타 후미코","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/08/SSC_20230408000522_V.jpg' width=100px align=left><!-- 그림 1417257 -->자신이 일본군 위안부라는 사실을 처음으로 밝힌 고 배봉기(1914∼1991) 할머니를 취재한 책을 출간해 위안부 문제를 처음 세상에 알린 일본 논픽션 작가 가와타 후미코가 지난 2일 위암으로 80세 삶을 접었다고 교도통신이 7일 보도했다.<br>잡지 기자를 거쳐 논픽션 작가로 활동한 가와타는 오랜 기간 인터뷰를 통해 오키나와에서 일본군 위안부로 지낸 배 할머니를 취재해 정리한 책 ‘빨간 기와집’을 1987년 냈다. 배 할머니는 ‘남쪽의 섬에 가면 일하지 않아도 돈을 벌 수 있다’는 말에 1944년 스물아홉 나이에 배를 탔다가 오키나와 도카시키 섬 위안소로 끌려가 종전까지 성노예 역할을 강요받았다.<br>배 할머니는 1973년 위안부 피해 사실을 처음 세상에 알렸다. 국내에서 김학순씨를 시작으로 증언이 터져 나오기 한참 전에 작성된 한국인 위안부 최초의 증언이었다.<br><!-- MobileAdNew center -->가와타는 또 일제 강점기 일본으로 건너가 온갖 역경을 딛고 버텨온 재일 1세 할머니 29명을 직접 만나 그들의 인생을 정리한 책 ‘몇 번을 지더라도 나는 녹슬지 않아’를 펴내는 등 약자인 식민지 여성 문제에 관심을 가졌다. 일본에 생존해 있는 유일한 한국인 위안부 송신도(1922∼2017)씨의 증언을 수록했다. 이 밖에도 ‘황군위안소의 여자들’, ‘전쟁과 성’, ‘위안부라 불린 전장의 소녀’, ‘위안부 문제를 물어왔다는 것’(공저) 등을 내놓았다.<!-- 그림 1417258 -->고인은 일본의 가해 책임을 알리는 시민단체인 ‘일본전쟁책임자료센터’ 공동 대표 등을 맡으면서 위안부 할머니에 대한 배상을 일본 정부에 촉구했다.<br>고인은 지난 2016년 2월 국민일보 인터뷰를 통해 “식은땀을 흘려가며” 위안부 할머니들의 얘기를 들어왔다며 2015년 12월 28일 한국과 일본 정부의 위안부 합의에 대해 “일본군 위안부 문제는 해결되지 않았다”고 평가했다. 그는 “당사자에 대해 진지한 사과 자세를 보여주지도 않고, 일본군이 저지른 중대한 인권 침해 범죄를 반성하지도 않고, 후세에 그 사실을 전하려는 의사도 없고, 다시는 이런 일을 되풀이하지 않겠다는 결의도 없는 합의였다”며 “일본 정부는 10억엔을 지불하면 위안부 문제에서 눈을 돌릴 수 있고 자자손손 사죄하지 않아도 된다고 생각한 것 같다”고 비판했다.<br><!-- 광고 right -->한국인의 위안부 문제 인식과 관련해서는 숫자 오류를 지적했다. 그는 “일본군 위안부 숫자는 총 5만명에서 20만명으로 추계되고 있다”면서 “이런 추정이 비록 정확한 건 아니라고 해도 한국인 위안부가 20만명이라고 파악하는 것은 잘못됐다고 생각한다”고 말했다. 그는 “조선인 위안부의 비율이 높은 것은 사실이지만 일본군이 침략한 각지의 여성들도 위안부가 되었다”고 덧붙였다.<br>당시 논란이 됐던 박유하 세종대 교수의 책 ‘제국의 위안부’를 읽었느냐는 질문에는 “절반밖에 읽지 않았다. 사실과 다른 내용이 너무 많기 때문에 계속 읽어나갈 수가 없었다”고 답변했다. 그는 “가장 수용하기 어려웠던 것은 일본군 위안소 제도와 일본에서 긴 역사가 있는 공창 제도의 혼동이었다”면서 “점령지에 설치한 위안소와 일본 각지에 설치된 유곽은 군사시설이었는지 여부가 결정적인 차이”라고 설명했다.","date":"2023-04-08T00:05:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230408500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“마크롱 봤다니 부러움에 눈물이”…중국서 인기스타 대접받은 프랑스 대통령","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407183407_V.png' width=100px align=left><!-- 그림 1417223 -->시진핑 주석의 초청으로 5~7일 중국을 국빈 방문한 에마뉘엘 마크롱 프랑스 대통령이 전날 베이징 정상회담에 이어 7일 중국 남부지역의 광저우를 찾았다.<br>시 주석과의 식사 및 회담을 위해 광저우를 방문한 마크롱 대통령은 중산대학교에서 중국 대학생들을 상대로 강연하며 열띤 환영을 받았다.<br>전날 베이징에서 시 주석과의 정상회담을 마치고 비행기로 이동한 마크롱 대통령은 함께 사진을 찍거나 악수를 하기 위해 몰려드는 수백명의 중국 대학생들에게 둘러싸였다.<br><!-- MobileAdNew center -->중산대 학생들이 마크롱 대통령의 이름을 일제히 연호하자 그는 시 주석과의 이른 저녁 식사에 앞서 중산대 학생체육관에서 학생들의 질문에 답했다.<!-- 그림 1417224 -->중국판 트위터인 웨이보에는 마크롱 대통령을 보았다는 사진이 올라오자 부러움에 눈물이 난다는 댓글이 잇따랐다.<br>2019년에 이어 4년 만에 중국을 방문한 마크롱 대통령은 시 주석과 한 목소리로 우크라이나와 러시아가 전쟁을 끝내고 평화 협상에 나서라고 촉구했다.<br><!-- 광고 right -->하지만 두 정상의 이런 목소리에 러시아는 찬물을 끼얹었는데 드미트리 페스코프 크렘린 대변인은 전쟁을 계속하는 것 외에 다른 선택이 없다고 밝혔다.<br>정상회담에서 마크롱 대통령은 시 주석에게 “당신이 러시아의 이성을 되찾아주고 협상 테이블로 데려올 수 있다고 믿는다”고 말했다.<br>시 주석은 마크롱 대통령에게 볼로디미르 젤렌스키 우크라이나 대통령과 대화할 의지를 밝혔다고 AFP통신은 전했다.<!-- 그림 1417225 -->우크라이나 전쟁 말고도 마크롱 대통령은 경제 실리를 챙기는 것에도 집중해 항공기 제조업체 에어버스, 전력회사 EDF, 환경기업 베올리아 등 프랑스 기업 대표 50명과 함께 중국과 방대한 계약을 맺었다.<br>에어버스는 전날 두 번째 조립 라인을 중국에서 열어 생산량을 두 배로 늘린다고 공개했다. 미국의 보잉과 경쟁하는 에어버스에 중국을 포함한 아시아는 중산층의 항공 수요가 증가하면서 핵심 시장이 됐다.<br><!-- MobileAdNew center -->이번 마크롱 대통령의 중국 방문에는 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장이 함께했는데 두 사람은 ‘굿캅(좋은 경찰) 배드캅(나쁜 경찰)’ 전략을 구사했다.<br>폰데어라이엔 위원장은 전날 시 주석과 회동 후 “EU 기업들이 중국의 경제 관행에 질려있다”고 말했다고 밝혔다. 마크롱 대통령은 우크라이나 전쟁 관련 시 주석 회유 전략을 펼쳤고, 폰데어라이엔 위원장은 중국의 불공정 경제와 대만 문제, 인권을 주제로 압박 전략을 쓴 것이다.","date":"2023-04-07T18:34:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"알몸으로 테슬라 탔더니…직원들 고객 차에서 찍힌 영상 돌려봐","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407162454_V.jpg' width=100px align=left><!-- 그림 1417167 -->세계 최대 전기차 업체인 테슬라 직원들이 자율주행차 개발 명분으로 고객 차량의 카메라에 찍힌 영상들을 온라인 채팅방 등에서 함께 돌려봤다는 언론 보도가 나왔다.<br>로이터 통신은 6일(현지시간) 테슬라에서 일했던 직원들과의 인터뷰를 통해 2019년부터 지난해까지 테슬라 직원들이 내부 메신저로 고객들의 사생활을 침해할 수 있는 차량 영상들을 공유했다고 보도했다.<br>테슬라는 자율주행차 기술을 개발하기 위해 전 차량에 카메라를 설치해 방대한 데이터를 수집하고 있다.<br><!-- MobileAdNew center -->고객 개인 정보보호 고지를 통해 “차량에 내장하는 카메라는 처음부터 개인 정보를 보호하도록 설계됐다”고 밝히고 있으며, 개인 식별은 되지 않는다고 명시하고 있다.<!-- 그림 1417168 -->그러나 직원들은 차량에 설치된 카메라를 통해 녹화된 동영상을 직원들의 대화방에서 공유하고 재밋거리로 삼았다. 게다가 테슬라에서 사용한 컴퓨터 프로그램이 카메라가 녹화한 위치를 구글맵을 통해 제시해 차량 소유자가 어디에 살고 있는지도 알 수 있었다.<br>차량 주변을 광범위하게 촬영하는 카메라는 테슬라 한 대당 모두 8대가 설치돼 있다. 테슬라는 자율주행 기술을 개발하는 과정에서 인공지능(AI) 시스템을 학습시키기 위해 수많은 영상 데이터가 필요했고, 이를 위해 많은 직원을 고용해 수집된 영상을 분류하는 작업을 했다.<br><!-- 광고 right -->직원들은 보행자, 도로표지판, 차고 등 각 이미지에 ‘라벨’을 붙이는 작업을 했으며, 고객들의 차량 카메라로 촬영한 수천 개의 영상과 이미지에 접근할 수 있는 권한을 가졌다.<!-- 그림 1417169 -->문제의 동영상에는 알몸으로 차량에 접근하는 사람을 담은 영상, 은밀한 사생활을 담은 영상은 물론 테슬라 차량이 자전거를 타고 가는 어린이를 치어 숨지게 하는 영상 등 충격적 내용이 담겼다.<br>테슬라 직원들은 이 같은 동영상을 직원들끼리 돌려보거나 다른 채팅방에도 올렸는데 한 직원은 로이터와의 인터뷰에서 “솔직히 명백한 사생활 침해다. 나는 절대로 테슬라 전기차를 사지 않을 것”이라고 말했다.<br>이들은 고객 카메라에서 찍힌 이미지를 공유하는 것이 사무실의 단조로움을 깨는 방법이었다고 설명했다. 한 직원은 “리더로 승진한 사람들은 재미있는 아이템을 많이 공유한 사람들”이라고 말했다.<!-- 그림 1417170 -->차량의 시동이 꺼져 있는 상태에서도 영상 녹화가 이뤄진 것으로 보인다는 증언도 나왔다.<br>약 3년 전 일부 직원들이 어느 차고 안에 주차된 독특한 잠수정 모양의 차량이 찍힌 영상을 발견했다. 이는 1977년 007 시리즈 영화 ‘나를 사랑한 스파이’에 나왔던 차로, 소유주가 테슬라 최고경영자(CEO) 일론 머스크로 파악됐다.<br><!-- MobileAdNew center -->테슬라의 내장 카메라 시스템이 문제를 일으킨 것은 이번이 처음은 아니다. 중국은 테슬라가 중국을 염탐하고 있다며 정부 건물에 테슬라 차량의 진입을 막고 있다.<br>지난 2월 네덜란드 데이터 보호 당국은 테슬라 차량이 주차되었을 때 의심스러운 활동을 기록하고 소유자에게 경고하도록 설계된 기능인 ‘감시 모드’가 개인 정보 침해 가능성이 있다고 판단하고 이에 대한 조사를 마쳤다고 밝혔다.","date":"2023-04-07T16:25:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마크롱 중국 간 사이 대통령 단골식당 불지른 연금 시위대[생생리포트]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407124359_V.png' width=100px align=left><!-- 그림 1417029 -->“정치인들은 무거운 접시를 나르고 매트리스를 옮기는 것이 어떤 건지 모른다. 64세까지 일하기는커녕 일주일도 못 할 것이다”<br>정년을 62세에서 64세로 연장하는 프랑스 연금개혁에 저항하는 11차 시위에 참여한 파리의 호텔 노동자는 분노에 가득찼다.<br>에마뉘엘 마크롱 대통령이 중국을 국빈 방문한 사이 연금 개혁 반대 시위대는 그의 단골 식당에 불을 지르는 등 격렬한 저항을 벌였다고 AFP통신이 전했다.<br><!-- MobileAdNew center -->연금 개혁법에 반대하는 시위대는 6일 마크롱 대통령이 좋아하는 식당인 몽파르나스 지역의 ‘라 로통드’의 천으로 된 차양에 불을 냈다. 이날 오후 앵발리드 광장에서 출발한 시위대는 이탈리아 광장을 향해 행진하던 중 상점을 향해 돌을 던지거나, 불을 질렀다.<!-- 그림 1417030 -->‘라 로통드’는 지난 2017년 대통령선거 1차 투표에서 승리하고 나서 마크롱 대통령이 지인들과 함께 자축했던 곳으로 2020년 ‘노란 조끼’ 시위대도 이 식당을 공격했다. ‘라 로통드’를 향해 300명이 넘는 사람들이 돌, 유리병, 페인트 등을 투척했고, 차양에 불이 옮겨붙어 소방 당국이 진화했다.<br>유류세 인상에 반대했던 노란 조끼 시위대는 마크롱 대통령의 첫 번째 대통령 임기 때 스무 차례가 넘는 시위를 벌이다 코로나19 사태로 잠잠해졌다. ‘노란 조끼’ 시위는 유류세 인상으로 가장 큰 타격을 받을 운전자를 상징하는 노란 형광 조끼에서 따왔는데, 이번 연금개혁 반대 시위의 아이콘은 파리 시내에 쌓인 1만t이 넘었던 쓰레기였다.<br><!-- 광고 right -->파리 환경미화원의 파업으로 쓰레기가 쌓였지만, 무노동 무임금인 파업이 3주 이상 이어지자 수입이 없는 근로자들이 업무에 복귀하면서 지난달 말부터 쓰레기는 수거됐다.<br>파리를 비롯한 프랑스 전역에서 열린 연금 개혁 반대 제11차 시위 참여 인원은 내무부 추산 57만명, 노조 추산 200만명으로 집계됐다.<!-- 그림 1417031 -->정부 집계 기준 시위 참여 인원은 점점 줄고 있다. 지난달 23일 제9차 시위 때 108만 9000명, 지난달 28일 10차 시위 때는 74만명이었다. 노조 집계로도 9차 350만명, 10차 200만명 등 참여자는 감소세다.<br>프랑스 경찰은 화염병을 던지는 시위대를 해산하기 위해 최루탄을 사용했으며 파리에서만 30명 이상 체포됐다. 리옹에서도 은행 유리창이 깨지고 상점 약탈이 일어나자 최루탄이 터졌다.<br>두달 반 동안 이어지고 있는 프랑스 연금 개혁 반대 시위는 13일 제12차 시위를 개최하겠다고 밝혔다.<!-- 그림 1417032 -->한국 헌법재판소 격인 헌법위원회는 오는 14일 정부가 하원 표결 없이 통과시킨 연금 개혁 법안의 위헌 여부 심사 결과를 발표한다. 마크롱 정부는 프랑스 헌법 49조 3항의 특별 규정을 적용해 의회를 건너뛰고 연금 개혁법을 통과시켰다.<br><!-- MobileAdNew center -->시진핑 중국 국가주석의 초청으로 5~7일 중국을 국빈 방문한 마크롱 대통령은 수도 베이징에 이어 남부 광저우에서도 정상회담을 이어 간다. 시 주석이 해외 지도자를 베이징이 아닌 곳에서 만나는 것은 블라디미르 푸틴 러시아 대통령 등을 제외하면 지극히 예외적인 일이다.<br>4년 만에 시 주석과 다시 만난 마크롱 대통령은 ‘국제적 평화 브로커’로 자리매김하며 우크라이나 전쟁을 끝낼 수 있는 정치적 방법을 모색하려 했다.<!-- 그림 1417033 -->익명을 요구한 프랑스 외교관은 “마크롱 대통령이 시 주석에게 러시아에 (무기를) 제공하지 말 것을 촉구하자, 시 주석은 이 전쟁은 자신의 전쟁이 아니라고 답했다”고 미 정치전문지 폴리티코는 보도했다.<br>중국과 프랑스가 모두 우크라이나 전쟁 중단을 위한 평화협상 개시를 한목소리로 촉구했지만, 드미트리 페스코프 러시아 크렘린 대변인은 이날 “우크라이나 상황은 복합적으로 아직까지는 평화 협상 전망이 없다”고 밝혔다. 그는 러시아가 전쟁을 계속하는 것 외에 다른 선택이 없다고 덧붙였다.<br>러시아와 우크라이나의 평화협상은 지난해 4월이 마지막이었다.","date":"2023-04-07T12:44:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500077"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“펜타닐 칵테일 때문” 미 래퍼 쿨리오 사망 반년 만에 사인 판명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407110324_V.jpg' width=100px align=left><!-- 그림 1416982 -->그래미상을 수상했던 미국 래퍼 쿨리오가 지난해 9월 목숨을 잃은 것은 펜타닐과 다른 약물들 때문이라고 매니저가 밝혔다. 전 세계적으로 중독 환자가 급증하고 있는 펜타닐이 얼마나 위험한지 보여준다.<br>하레즈 포시 매니저는 고인이 세상을 등진 지 반년이 지나서야 최근 유족들이 로스앤젤레스(LA) 카운티 검시관의 사망 원인 통보를 받았다고 설명했다고 영국 BBC가 7일 전했다. 여덟 장의 스튜디오 앨범을 냈고, 아메리칸 뮤직 어워드 한 차례 수상, 세 차례 MTV 비디오뮤직 상을 수상했던 고인은 한 친구의 LA 자택 욕실 바닥에서 의식을 잃은 채로 발견됐다.<br>본명이 아르티스 레온 아이비 주니어였던 고인은 1995년 갱스타스 패러다이스란 노래로 그래미상을 수상했다. 나중에 미셸 파이퍼 주연의 영화 ‘위험한 아이들’(Dangerous Minds) 오리지널사운드트랙(OST)에 들어가면서 그야말로 역대 가장 히트한 랩 노래로 여겨졌다. 이 노래의 성공 덕에 힙합이란 장르가 주류 음악으로 진입했다는 평가를 들을 정도였다. 유튜브 조회 수는 10억회를 넘길 정도로 꾸준한 사랑을 받았다.<br><!-- MobileAdNew center -->죽음에 이르렀을 때 쿨리오는 심장 질환과 천식 증상 때문에 아주 고통스러워했다고 BBC의 미국 파트너인 CBS 뉴스는 전했다. 일반적으로 펜타닐 같은 처방된 향정신성 의약품은 한꺼번에 많은 양을 흡입하거나 다른 약물과 섞어 주입하면 숨을 제대로 쉴 수 없는 지독한 고통을 불러온다.<br>쿨리오는 펜타닐과 헤로인, 메스암페타민 등을 칵테일하듯 혼용한 것으로 보인다고 CBS는 보도했다.<br><!-- 광고 right -->검시관실은 그의 죽음이 사고로 보인다고 했다.<br>펜실베이니아주 출신인 그는 LA 근교 콤프턴에서 어린 시절을 보냈으며 1980년대부터 음악 활동을 시작했으나 본격적으로 이름을 알린 것은 갱스터스 파라다이스가 히트하면서였으며 웨스트코스트 랩 장르를 선도했다.<br>블랙 네임스 프로젝트 홈페이지에 따르면 그가 남긴 가장 유명한 랩 가사는 한 친구가 자신에게 물었다는 질문이었다. “넌 네가 어떤 존재라고 생각하느냐, 쿨리오 이글레시아스?” 풀타임으로 힙합에 뛰어들기 전에는 새너제이에서 의용 소방대원으로 일한 특이한 경력도 있었다.<br>프로듀서 겸 배우로도 활약해 2009년 영국의 ‘셀레브리티 빅 브러더’를 비롯한 수십 편의 TV 드라마와 영화에도 얼굴을 내밀었다. 요리하는 것을 좋아해 ‘쿨리오와 함께 요리’를 제작하기도 했다.<br>다른 히트곡으로는 ‘판타스틱 보이지’, ‘롤링 위드 마이 호미스’, ‘1, 2, 3, 4(Sumpin’ New)’, ‘투 핫’ 등이 있다.","date":"2023-04-07T11:03:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대대로 근친결혼한 美가족 모습 충격…“짖으며 소통”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407104006_V.jpg' width=100px align=left><!-- 그림 1416975 --><!-- 그림 1416976 -->미국에서 가장 많이 근친혼을 한 것으로 알려진 한 가족이 심각한 유전병으로 고통받고 있는 사연을 전했다.<br>7일 영국 미러·데일리메일 등은 미국 웨스트버지니아주 오드에 사는 휘태커 가족을 조명했다. 2004년 휘태커 가족의 사진을 찍고 2020년 다큐멘터리를 촬영한 마크 라이타는 “처음 만났을 때 스릴러영화의 한 장면 같아 충격을 받았다. 가족 일부는 말 대신 끙끙대거나 짖는 소리로만 의사소통을 할 수 있었고, 사람들이 말을 걸면 도망갔다”라고 말했다.<br>그의 다큐에는 로렌, 티미, 레이 삼형제가 등장한다. 형제들의 아버지 존 휘태커는 석탄 광부였고 어머니 그레이시는 주부였다. 두 사람의 아버지는 일란성 쌍둥이 형제로, 그로부터 이 가족의 복잡한 근친혼 역사가 시작됐다.<br><!-- MobileAdNew center -->형제들의 부모와 조부모 모두 사촌지간이었다. 그레이시의 어머니는 아버지의 사촌으로, 삼형제의 외할머니도 사촌과 결혼했다. 사촌이자 조부모를 공유한 존과 그레이시는 1935년에 결혼해 15명의 자녀를 낳았고, 이 중 2명이 세상을 떠났고 다수가 장애를 가졌다.<br>계속된 근친혼으로 휘태커 가족은 유전병을 앓게 됐고, 이로 인해 정신적, 신체적 결함이 생겼지만, 휘태커 가족은 유전적 문제가 근친혼으로 인한 것인지도 몰랐다.<br><!-- 광고 right -->대부분의 가족 구성원이 자폐를 앓고 있으며 끙끙대거나 짖는 소리로만 의사소통을 하며, 학교도 다니지 못했다. 휘태커 가족들은 다큐멘터리가 공개된 이후 엄청난 비난을 받았고, 이 때문에 경찰의 보호를 받아야 했다.<!-- 그림 1416977 --><!-- 그림 1416978 --><strong class=subTitle_s0>해외 사촌 결혼 대부분 합법</strong><br>한편 한국에서 사촌 간의 결혼은 혼인 무효 사유에 해당하지만 한국을 제외한 대부분의 나라에서는 사촌 간 결혼이 허용된다. 독일·스위스·오스트리아는 3촌까지만, 미국·영국·프랑스·이탈리아·일본은 4촌까지만 혼인을 금지한다.<br>간 나오토 전 일본 총리도 사촌누나와 결혼한 것으로 알려졌다. 근친혼이 금지된 일부 나라는 유전병 발생 위험이 높다는 것을 그 이유로 들고 있는데, 이 때문에 사촌 간의 결혼이 합법인 국가에서도 한 번 사촌과 결혼을 했다면 다음 세대에서는 사촌끼리 결혼을 하지 않는다.","date":"2023-04-07T10:40:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"설거지 일하는 청두 여성, 벤틀리 타고 출근…만우절 장난 아님","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407092746_V.jpg' width=100px align=left><!-- 그림 1416930 -->최근 중국 소셜네트워크서비스(SNS)에서는 출퇴근하며 벤틀리 승용차를 이용하는 여성이 화제가 되고 있다. 쓰촨성 청두에 사는 이 여성의 일은 식당에서 설거지하는 일이었다.<br>그런데 웨이보에 이 여성의 동영상이 올라온 것이 지난 1일, 만우절이었다. 믿기지 않는 일인데 그녀는 검정색 벤틀리 승용차에서 내렸을 때 분홍빛 셔츠에 고무 장화, 에이프런을 두른 채 내려 설거지 일을 한 준비가 완벽히 돼 보였다. 동영상에는 자막이 달려 있었는데 “(이 여성이) 돈이 없어서 그러는 것이 아니다”고 돼 있었다.<br>미국 온라인 매체 넥스트샤크가 6일(헌지시간) 전한 중국 매체 차이나 타임스에 따르면 이 여성은 진짜 부유한데 시간을 보내기 위해 식당에서 접시를 닦는다고 했다. “집에 있으면 매우 지루하다. 하루라도 접시를 닦지 않으면 불편함을 느낀다.”<br><!-- MobileAdNew center -->그녀를 벤틀리에 태우고 식당에 출근시킨 사람은 그녀의 딸이었다.  엄마를 말리려 했지만 그러지 못해 이제는 엄마를 직장까지 바래다 주고 태워 돌아온다고 했다.<br>누리꾼들은 근면한 정신을 높이 사며 그녀를 본받아야겠다고 생각했다고 털어놓았다. 일부 이용자들은 잘 사는 가족 성원들이 종일 집에 앉아 있지 않고 일하는 모습을 공유했다. 하지만 밉상이란 반응을 보이는 이들도 있다. “돈이 모자라지 않으면 무슨 일을 하든 행복할 수 있다.” 꼭 정말 어려운 사람들을 약올리는 듯한 행동은 조금 그렇지 않은가?<!-- 광고 right -->","date":"2023-04-07T09:27:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"임신 17주 아내를 관광 명소에서 밀어 숨지게한 英 남성에 20년형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407052433_V.jpg' width=100px align=left><!-- 그림 1416906 -->임신 17주째인 아내를 스코틀랜드의 유명 관광지 벼랑 끝에서 밀어 숨지게 한 영국 남성이 최소 징역 20년형, 최장 종신형을 선고받았다.<br>남편 이름은 카시프 안와르(29), 16m 아래로 떨어져 목숨을 잃은 아내는 파우지야 자베드(31). 두 사람은 2021년 9월 에든버러 근처 관광 명소인 아더스 시트(Arthur’s Seat)를 찾았다. 요크셔주 출신 자베드는 죽어가면서 현장에 출동한 경찰관에게 헤어지자고 했더니 남편이 자신을 떠밀었다고 진술한 뒤 눈을 감았다. 안와르는 자신이 발을 헛디뎌 미끄러져 아내를 밀어뜨린 것일 뿐 살해할 의도가 없었다고 항변했다.<br>에든버러 고등법원 배심원단은 리즈 근처 푸드세이 출신 안와르의 변론을 인정하지 않고 자베드를 살해하고 태어나지도 못한 아이를 죽음으로 몰아넣어 유죄라고 평결했다고 BBC가 6일(현지시간) 전했다.<br><!-- MobileAdNew center -->로드 베켓 판사는 그의 아내는 남편의 보호를 받아야 마땅했다며 안와르는 “사악한 범죄”를 저질러 유죄라고 판결했다. “피고는 어떤 회개도 하지 않았고 그녀를 구하려 시도조차 하지 않았다”고 꾸짖기도 했다.<br>일주일 동안 진행된 재판 도중 자베드의 어머니는 딸이 폭력적이고 강압적인 결혼생활에 시달렸다고 믿는다고 증언했다. 딸이 에든버러에서 4박5일 휴가를 보낸 뒤 안와르와 헤어질 결심을 자신에게 털어놓았다고 했다.<!-- 그림 1416907 -->안과 학생인 안와르는 법률사무소에서 일하는 자베드가 어머니가 새 안경을 사기 위해 가게에 들렀을 때 처음 만났다. 곧바로 만남을 이어가 결혼에 이르렀다. 안와르는 2019년 11월 부모들과 함께 자베드 집을 찾아와 결혼하고 싶다고 청혼했다. 이듬해 성탄절에 두 사람은 결혼식을 올렸다.<br><!-- 광고 right -->그러나 얼마 안돼 자베드는 남편의 폭력적인 행동을 걱정하기 시작했다.<br>머리를 다친 채 누워 있는 자베드를 맨처음 발견하고 가까이 온 산책꾼 다니야 라피크는 “그녀는 남편을 가까이 오게 하면 안된다며 그가 자신을 밀었다고 말했다”고 증언했다. 경관 리아논 클러튼은 “고통스러운 신음 소리를 내면서도 내가 물었을 때 답을 할 수 있었다. 무슨 일이 있었느냐고 물었더니 ‘그가 날 밀었어요’란 분명한 답이 돌아왔다”고 진술했다.","date":"2023-04-07T05:24:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"동물을 끔찍히 사랑했던 하타 마사노리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407230831_V.jpg' width=100px align=left><!-- 그림 1417247 -->삶의 목적을 인간과 동물의 연결에 뒀던 일본 영화감독 겸 동물학자인 하타 마사노리가 87세를 일기로 세상을 떠났다고 영국 BBC가 6일(현지시간) 전했다.<br>그는 2021년 11월 분슌(문춘) 온라인과의 인터뷰를 통해 “나는 동물이든 인간이든 생명과 함께 살아가면 서로에게 무언가 전해지는 것이 있지 않을까 생각한다. 내 자신의 삶과도 좀 더 함께해보려고 한다”라고 밝혔다.<br>무쯔고로란 별명으로 더 널리 알려진 고인은 고양이와 강아지의 우정을 그린 ‘마일로와 오티스의 모험’을 연출한 것으로 유명하다. 지난달 28일 71세를 일기로 타계한 일본의 음악 거장 사카모토 류이치가 ‘전장의 크리스마스’에 이어 두 번째로 작곡으로 참여한 작품이기도 하다.<br><!-- MobileAdNew center -->전날 자택에서 갑자기 쓰러져 급히 병원으로 옮겨졌는데 결국 운명했고, 사인은 심근경색(myocardial infarction)으로 알려졌다.<br>고인은 일본 텔레비전 시청자들에게 반려동물을 더 잘 이해할 수 있도록 교육하는 프로그램들에서 활약했다. 가장 대표적인 것이 후지TV의 ‘무쯔고로와 대단한 친구들’이었다.<br><!-- 광고 right -->홋카이도에 목장을 세워 부인과 함께 갈색곰, 말, 강아지 등과 어울려 생애 대부분을 지냈다. 그는 이곳을 “동물의 왕국”이라고 불렀으며 스스로를 무쯔고로(진흙물고기)라 불렀다. 1986년 이 목장에서 ‘마일로와 오티스의 모험’을 촬영했는데 어린이들의 많은 사랑을 받았다.<!-- 그림 1417248 -->홋카이도현은 그 영화로 인해 많은 관광객들이 몰려왔다며 현의 관광 홈페이지에 그의 목장을 소개하는 코너를 따로 마련했다. 프로필에는 하타의 눈동자는 “지혜와 친절함으로 빛난다”는 문구가 게재돼 있다.<br>고인은 평소 “내 비전은 천 마리의 재빠른 말들을 어린이들이 몰고 질주하는 것이다. 말들은 어떤 말도 건네지 않고도 교류할 수 있다”고 말하곤 했다.<br>코로나19 팬데믹에도 몇년 동안 고인은 반려동물 주인들에게 유튜브 채널을 통해 실용적인 조언을 건넸다. 그의 인스타그램에는 수십년 동안 크고 작은 동물들과 살갑게 접촉하는 모습을 담은 사진들이 올라와 있다.<br>1989년 미국 일간 뉴욕 타임스(NYT)는 ‘마일로와 오티스의 모험’ 리뷰를 통해 하타가 “애니메이션 캐릭터들이 출연하는 비슷한 줄거리의 영화보다 훨씬 심오한 깊이를 보여준다”고 극찬했다. 신문은 또 견공 오티스가 반려묘 마일로를 쫓아 넓은 들판과 거친 강물을 따라 달리는 장면을 보면 자연이 “숨막힐 듯한 아름다움”을 선사한다고 평했다.<br><!-- MobileAdNew center -->고인은 남서부 후쿠오카에서 태어나 도쿄대학교에서 동물심리학 학위를 딴 뒤 교육 업체 각켄(Gakken)의 영화 부문에 입사해 20여편의 다큐멘터리를 만들었다고 마이니치 신문은 전했다. 1968년 ‘우리 동물들은 모두 친구들’의 영어 번역을 매끄럽게 했다는 공로로 일본 수필가클럽 상을 수상했다. 1977년 기쿠치 칸 상을 수상했다.<br>이렇듯 동물과의 교류에 힘쓴 명 수필가였지만 한편으로 도박과 경마에 중독된 어두운 면도 있었다. 한때 기수로 활동하기도 했고, 남에게 지는 것을 아주 싫어해 아사다 데쓰야란 인물에게 져본 적이 없다고 어린아이처럼 억지를 부리는 듯한 면모도 지녔다.<!-- 동영상 29540 -->","date":"2023-04-07T04:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"복권 당첨된 女 ‘이혼 가능성’ 2배 급증…남성이 당첨되면 ‘이것’ 높아졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407000610_V.jpg' width=100px align=left><!-- 그림 1416836 -->스웨덴 복권 구매 참가자를 대상으로 한 연구에서 여성 당첨자의 이혼 위험도는 2배로 높아지지만, 남성 당첨자는 이혼 위험이 감소하고 출산율이 높아졌다는 결과가 나왔다.<br>지난 4일(현지시간) 뉴욕타임즈(NYT)는 전미경제연구소(NBER)가 최근 발표한 ‘재력이 결혼과 출산에 미치는 영향’ 보고서에서 최근 10년간 스웨덴에서 복권에 당첨된 사람들을 추적조사한 결과 이러한 결과가 나왔다고 보도했다.<br>보고서에 따르면 복권으로 100만 크로나(약 1억 3000만원)에 당첨된 사람들을 추적조사한 결과, 미혼남성의 경우 5년 내 결혼 가능성이 30% 증가했다. 유부남의 경우 이혼 가능성은 40% 낮아졌다.<br><!-- MobileAdNew center -->반면 여성은 10만~50만 달러(1억 3000만~6억 5500만원)의 횡재가 생기면 이혼 가능성이 단기적으로 2배가량 높아졌다고 연구팀은 밝혔다. 이러한 경향은 저소득 여성이거나 남편보다 벌이가 더 낮은 여성의 경우 더욱 두드러졌다.<br>다만 연구팀은 “저소득 가구의 경우 횡재로 돈이 생기는 경우보다도 나쁜 일이 발생할 때 결혼생활에 더 지장을 준다”고 덧붙였다.<br><!-- 광고 right -->연구에 참여한 뉴욕 대학교의 경제학 교수 데이비트 데사리니 박사는 “복권 당첨 티켓은 사람들의 결혼생활을 크게 변화시켰다”며 “장기적으로 남성 당첨자는 이혼 위험이 감소하고 출산율은 높아졌다. 안정적인 결혼생활과 가족 형성으로 이어졌다”고 했다.<br>이번 연구 결과는 돈을 얻거나 잃는 등의 일은 결혼생활에 영향을 줄 수 있다는 의미로 풀이된다. 데사리니 박사는 “돈을 잃는 것과 얻는 것, 두 가지 시나리오 모두 과거엔 견디거나 무시했던 결혼생활의 결점을 드러낼 수 있기 때문”이라고 설명했다.","date":"2023-04-07T00:06:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英찰스 3세 대관식 초청장 공개…‘커밀라 왕비’ 공식 칭호 첫 사용","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406160842_V.jpg' width=100px align=left><!-- 그림 1416688 -->영국 왕실이 5일(현지시간) 공개한 찰스 3세 국왕 대관식 초청장에 ‘커밀라 왕비’라는 공식 칭호를 처음 사용했다고 BBC가 보도했다.<br>커밀라 왕비는 이번 대관식을 계기로 ‘콘월 공작부인’이었던 호칭이 격상하면서 영국 왕실의 명실상부한 왕비가 됐다.<br>찰스 3세는 사별한 다이애나비 생전에 커밀라와 불륜 관계를 맺었기 때문에 왕비란 호칭을 부여할지 여부를 두고 논란이 있었다. 하지만 엘리자베스 2세 여왕이 지난해 2월 즉위 70주년 기념 성명에서 “찰스 왕세자가 왕위에 오르면 부인 커밀라를 왕비로 인정하길 바란다”고 말하면서 호칭이 정리됐다.<br><!-- MobileAdNew center -->초청장은 환경 문제에 관심이 많은 찰스 3세의 뜻을 반영해 재생 종이로 만들어졌다. 표지에는 담쟁이덩굴과 산사나무, 참나무 잎 등이 그려졌다. 영국 왕실은 이 초청장은 새로운 왕의 통치를 기념하는 봄과 부활을 의미한다고 설명했다.<!-- 광고 right -->","date":"2023-04-07T01:09:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407022004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“민주당, 악랄하게 권력 남용” 트럼프, 판사 경고에도 여론전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/07/SSC_20230407010928_V.jpg' width=100px align=left><!-- 그림 1416872 -->형사 법정에 선 도널드 트럼프 전 대통령이 판사의 ‘발언 자제’ 경고에도 조 바이든 행정부가 사법 체계를 무기화했다며 ‘지지세 결집 여론전’을 본격화했다.<br>트럼프 전 대통령은 법정에서 ‘성 추문 입막음 의혹’과 관련해 34개 혐의를 부인한 이튿날인 5일(현지시간) 트루스 소셜에 “민주당은 미국이 이전에 본 적 없는 법체계 무기화에 나섰다. (내게) 범죄는 없었고, 공소시효를 수년이나 위반했다”고 썼다.<br>또 “공화당은 법무부와 연방수사국(FBI)이 정신 차릴 때까지 예산 지원을 하지 말아야 한다. 민주당은 법 집행을 완전히 무기화해 이미 우리의 선거를 방해하는 와중에도 권력 남용을 ‘악랄’하게 사용해 개입하고 있다”고 했다.<br><!-- MobileAdNew center -->전날 후안 머천 판사는 트럼프 전 대통령에게 “폭력을 조장하거나 시민의 불안을 유발하는 발언이나 행동을 자제하라”고 경고했지만, 그는 이미 같은 날 저녁 연설에서 자신에 대한 형사 기소를 ‘엄청난 선거 개입’으로 규정했다.<br>또 트럼프 대통령은 이날 정치 헌금을 기부해 자신의 가상 머그샷 사진과 함께 ‘무죄’(Not Guilty)라고 적힌 티셔츠를 받으라는 게시물도 올렸다. 이번 형사 기소를 계속 정치적으로 활용하겠다는 의지를 분명히 한 셈이다.<br><!-- 광고 right -->자신에 대한 형사 기소를 정치화한 트럼프 전 대통령의 전략에 단기적 효과는 분명해 보인다. 지난달 네 차례 나온 2024년 대선 가상대결 설문조사에서 바이든 대통령에게 ‘1승 1무 2패’를 기록했던 트럼프 전 대통령은 이달 들어 두 차례 설문에서 모두 앞섰다.<br>여론조사기관 라스무센이 이날 내놓은 여론조사에 따르면 트럼프 전 대통령의 지지율은 47%로, 바이든 대통령(40%)보다 7% 포인트 앞섰다. 이날 이코노미스트·유고브 조사에서도 트럼프 전 대통령은 2% 포인트 앞섰다.<br>하지만 ‘사법리스크’가 가중되면 큰 악재가 될 수 있다. 이날 마이크 펜스 전 부통령 측은 2021년 1월 6일 벌어진 의회 난입 참사에 대해 대배심에 출석하라는 법원 명령에 항소하지 않겠다고 밝혔다.<br>워싱턴포스트(WP)는 “펜스 전 부통령이 트럼프 전 대통령의 압박에 대해 증언할 가능성이 큰 핵심 증인이 될 것”이라고 평가했다.<br>트럼프 전 대통령을 중심으로 극우세력이 집결하면서 외려 중도층은 바이든 측으로 이탈할 것이라는 관측도 나온다.","date":"2023-04-07T01:09:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美미시간주 92년 전 제정 낙태금지법 폐지","partialText":"미국 미시간에서 92년 전 제정된 낙태 금지법이 공식 폐지됐다.<br>그레천 휘트머 미시간주지사는 5일(현지시간) 낙태 금지법을 폐지하는 법률안에 서명했다. 1931년 9월 발효된 미시간주 낙태 금지법은 강간이나 근친상간이 아닐 때 낙태하거나 의사, 간호사 등 의료인이 낙태 시술을 하는 행위를 중범죄로 보고 4년 이하의 징역형을 내리는 것이 골자다.<br>지난 27년간 미시간에서 낙태 금지법은 제정과 폐지가 여러 차례 반복됐기 때문에 휘트머 주지사는 낙태 금지법을 ‘좀비법’이라고 불렀다.<br><!-- MobileAdNew center -->이번에 폐지한 ‘1931년 낙태법’은 미국 연방대법원이 지난해 6월에 1973년 내려진 ‘로 대 웨이드’ 판결을 뒤집고 50개 주 정부가 독자적으로 낙태권 존폐 결정을 할 수 있게 하면서 효력이 되살아났다.<br>로 대 웨이드 판결 이후 미시간주 의회에서 처음 낙태 금지법이 통과된 건 1996년 6월이다. 이듬해 디트로이트연방법원은 해당 법이 모호하고 지나치게 광범위하다며 위헌 결정을 내렸다.<br><!-- 광고 right -->1999년 미시간주 의회가 다시 낙태 금지법을 만들었으나 2001년 법원은 여성의 건강을 보호할 수 있는 예외 조항이 없다는 이유로 법의 집행을 차단했다. 2004년 미시간주 의회는 12주 이하 태아의 낙태까지 금지하는 등 앞선 두 낙태 금지법보다 훨씬 엄격한 ‘법적 출생 정의법’을 표결했으나 제니퍼 그랜홈 당시 주지사가 거부권을 행사했다. 이후 미시간연방법원과 연방항소법원이 차례로 위헌 결정을 내렸고 미국 대법원은 상고를 기각했다.<br>미시간주 의원들은 2008년에 또다시 낙태 금지법을 통과시켰으나 당시 주지사가 거부권을 행사했다.<br>미시간주는 지난해 11월 중간선거에서 여성의 낙태권을 주 헌법상 기본권으로 명문화하기 위한 헌법 개정안을 주민투표에 부쳐 57% 찬성률로 가결했다. 미시간주의 낙태권 단체는 소송을 통해 법원으로부터 낙태 금지법 집행을 금지하는 판결을 끌어내기도 했다. 휘트머 주지사는 “지난해 11월 미시간주 헌법 개정을 통해 낙태권이 헌법상 보장받는 권리가 됐으나 1931년 낙태 금지법을 그대로 존속시키면 언제고 되살아나 우리를 위협할 수 있다”며 이번 법률안 폐지의 의의를 설명했다.","date":"2023-04-07T01:09:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 5개 기관 “결연한 조치”… 美·대만에 동시다발 경고장","partialText":"차이잉원 대만 총통(대통령)과 케빈 매카시 미국 하원의장이 5일(현지시간) 미 본토에서 회동하자 중국은 외교부와 국방부 등 5개 기관이 동시다발적으로 담화와 성명을 내 ‘강력하고 결연한 조치’를 이례적으로 예고했다. 대만을 겨냥한 초강력 무력시위 재개 및 미국과의 협력 중단 조치 등이 거론된다.<br>중국 국방부는 이날 대변인 담화를 통해 “인민해방군은 직책과 사명을 준수할 것”이라며 “시시각각 고도의 경계를 유지하고 국가의 주권과 영토의 완전성을 결연히 수호하며 대만해협의 평화와 안정을 단호히 수호할 것”이라고 밝혔다. 지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문 때와 마찬가지로 대규모 군사적 행동에 나서겠다는 의미다. 당시 중국은 대만을 포위하는 형태로 구역을 설정하고 미사일 발사 등 고강도 훈련을 실시했다. 양안 간 암묵적 경계선이던 대만해협 중간선마저 무력화했다.<br>공산당 내 대만 문제 담당 조직인 중앙 대만판공실은 차이 총통과 매카시 하원의장의 회동을 “(대만 집권) 민진당이 미국에 의지해 독립을 도모하는 도발 행위”라고 규정한 뒤 “결연한 조치를 취해 대만 독립·분열 세력과 그 행동을 징계할 것”이라고 말했다. 국회 격인 전국인민대표대회(전인대)의 외사위원회도 “(대만은 중국의 일부라는) 역사적 사실과 정의를 짓밟고 국제 법치를 파괴한 것”이라고 선언했다. 주미 중국대사관 역시 “미국 측의 잘못된 행동에 단호하고 강력히 맞설 것”이라고 경고했다.<br><!-- MobileAdNew center -->중국이 주요 조직을 총동원해 ‘강대강 대응’을 천명함에 따라 대만해협의 군사적 위기도 고조되고 있다. 이날 일본 방위성은 중국군 항공모함인 ‘산둥함’의 대만 동쪽으로의 항행이 처음 확인됐다고 발표했다. 대만 국방부도 산둥함이 대만 동부 해안에서 약 200해리(370㎞) 떨어진 지점에서 주변 동태를 관측하고 있다고 전했다.<br>영자지 타이완뉴스는 대만 국방부 발표를 인용해 “전날 오전 6시부터 이날 오전 6시까지 대만 주변 공역·해역에서 인민해방군 소속 군용기 1대와 군함 3척을 각각 포착했다”며 “이 가운데 헬리콥터 1대가 대만 방공식별구역(ADIZ)을 침범했다가 되돌아갔다”고 보도했다.<br><!-- 광고 right -->대만도 오는 12~13일 중국 인민해방군(PLA) 상륙을 격퇴하는 모의훈련을 실시하기로 하는 등 베이징의 공세에 물러서지 않을 태세다.<br>지난해 11월 인도네시아 발리에서 조 바이든 미 대통령과 시진핑 중국 국가주석 간 정상회담을 계기로 다시 열렸던 양국의 소통 창구도 차단될 것으로 보인다. 당분간 워싱턴은 불법 이민자 송환과 다국적 범죄 공조, 마약 퇴치, 기후변화 협상 등에서 베이징과의 협력이 쉽지 않을 것이라는 전망이 나온다.","date":"2023-04-07T01:08:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"IMF “미중 갈등에 반도체 등 韓 전략사업 약화”","partialText":"미국과 중국의 갈등으로 반도체를 비롯한 한국의 전략산업 경쟁력이 취약해졌다는 분석이 나왔다.<br>국제통화기금(IMF)은 5일(현지시간) 공개한 ‘글로벌금융안정보고서’에서 세계 경제가 미국과 중국 주도의 양 진영으로 갈라지는 상황이 해외 직접 투자에 어떤 영향을 미치는지 분석했다.<br>IMF는 미중 갈등으로 세계 각국이 공급망을 자국으로 되가져가는 ‘리쇼어링’과 믿을 수 있는 국가로 이전하는 ‘프렌드쇼어링’에 나서는 상황에 주목했다.<br><!-- MobileAdNew center -->그 결과 해외 직접 투자는 지정학적 입장이 유사한 나라에 집중되고 있으며 특히 전략산업에서 이런 경향이 두드러지고 있다고 평가했다. 지역별로 보면 미국과 유럽에 대한 해외 직접 투자는 증가했지만 중국 등 아시아에 대한 투자는 감소했다. 지난해 4분기에는 유럽에서 이뤄진 해외 직접 투자가 아시아의 약 2배나 됐다.<br>특히 미국과 유럽이 자국 제조역량 강화를 추진하는 반도체 등 전략산업에서 중국 기업에 대한 직접 투자가 크게 줄었다. 미국의 해외 투자 자금이 중국과 베트남을 떠나 다른 아시아 국가와 유럽으로 가면서 미국과 정치적으로 가까운 캐나다와 한국이 상대적 승자가 됐다고 평가했다. 하지만 리쇼어링 경향이 강하게 나타나는 전략산업에서는 한국도 취약한 것으로 분류됐다. 전략산업은 다른 국가가 경쟁력이 있고 외교관계가 좋더라도 우선 자국에 투자하려고 한다는 것이다.<br><!-- 광고 right -->IMF는 세계 경제가 미국과 중국이 주도하는 두 진영으로 각각 분열되면 장기적으로 세계 경제성장이 2% 정도 감소할 수 있다고 전망했다. 또 양극화된 세계 경제 상황에서 경제 성장 감소는 신흥국 중심인 중국 진영에서 더 크게 나타나겠지만, 미국 진영에도 일본·한국·독일 등 중국과 경제적으로 긴밀하게 교류하는 국가가 있어 피해가 상당한 수준일 것이라고 내다봤다. 미국이나 중국 어디에도 속하지 않기는 어려워서 양쪽의 압력을 동시에 받다가 결국 불확실성을 감수한 채 한쪽을 선택할 수밖에 없을 것이라고 분석했다.<br>한편 중국 정부는 미국·일본·네덜란드의 중국 상대 반도체 장비 수출 통제 방침에 대응해 세계무역기구(WTO)에 조사 실시와 감시 강화를 요구하며 반발했다고 일본 요미우리신문이 6일 보도했다.<br>지난 3∼4일 열린 WTO 상품무역이사회에서 중국 대표는 3국의 반도체 관련 수출 규제에 대해 “WTO 규칙을 위반할 가능성을 명확히 인식하고 있다”고 주장했다. 반면 3국은 “반도체 규제 강화는 안보와 연관된 문제”라며 중국의 주장을 반박했다.","date":"2023-04-07T01:08:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"베를루스코니 전 이탈리아 총리 백혈병 투병중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406201715_V.jpg' width=100px align=left><!-- 그림 1416816 --><br>이탈리아에서 1994년부터 2011년 사이 세 차례에 걸쳐 9년간 총리를 지낸 실비오 베를루스코니(86)가 백혈병 진단을 받았다.<br>이탈리아 일간지 ‘코리에레 델라 세라’는 6일(현지시간) 베를루스코니 전 총리가 백혈병이 심해져 호흡 곤란을 겪은 뒤 이탈리아 북부 도시 밀라노에 있는 산 라파엘레 병원의 중환자실에 입원해 이틀째 집중 치료를 받고 있다고 보도했다.<br><!-- MobileAdNew center -->베를루스코니 전 총리의 곁은 그의 연인인 마르타 파시나, 동생인 파올로, 그의 자녀들이 지키고 있다. 1936년 밀라노의 은행원 집안에서 태어난 베를루스코니 전 총리는 건설업에 뛰어들어 사업 자금을 마련한 뒤 거대한 미디어 제국을 건설했다.<br>그는 총리 재임 기간 뇌물, 횡령 등 스캔들이 끊이지 않았으나 자수성가형 인물로서 대중적 신망이 높다. 그는 지난해 9월 조기 총선에서 10년 만에 상원의원에 당선됐다.<br><!-- 광고 right -->2010년 개인 별장에서 ‘섹스 파티’를 벌이고 미성년자 성매매 혐의로 기소돼 파문을 일으켰으나 정치적으로 살아남은 것이다. ‘불사조’라는 수식어가 붙었던 그는 결국 세월을 이기지는 못했다.<br>그는 쇠약해져 수년 동안 심장박동기를 달고 살았으며, 2016년에는 대동맥 판막을 교체하는 심장 수술을 받았고 전립선암을 극복했다.<br>최근에는 오랜 친구인 블라디미르 푸틴 러시아 대통령과 생일 축하 인사를 주고받았다고 자랑하고 볼로디미르 젤렌스키 우크라이나 대통령을 전쟁의 책임이 있다고 비난하는 발언으로 파장을 일으켰다.","date":"2023-04-06T20:17:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"그녀는 어디에…또 다시 벌어진 ‘멜라니아 찾기’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406191114_V.png' width=100px align=left><!-- 그림 1416811 -->도널드 트럼프 전 대통령이 전·현직 미국 대통령으로 역사상 처음 기소되어 법원에 출두했지만 부인 멜라니아 트럼프의 모습이 어디에도 보이지 않아 궁금증을 자아냈다.<br>지난 3일 플로리다 마러라고 자택에서 전용기를 타고 뉴욕 트럼프 타워에 도착했다가 4일 맨해튼 법원에 출두한 트럼프 전 대통령은 화가 나고 침울한 모습이었다.<br>기소인부절차를 마친 트럼프 전 대통령이 다시 플로리다 자택으로 돌아가 연설할 때도 멜라니아는 없었다.<br><!-- MobileAdNew center -->심지어 멜라니아의 아버지인 장인 빅토르 크나브스가 트럼프 전 대통령의 딸과 아들 사이에서 연설을 들었지만 정작 아내는 없었다.<!-- 그림 1416812 -->게다가 트럼프 전 대통령은 검찰의 기소에 대해 항변하는 연설을 하면서 가족들 이름을 일일이 불렀지만 멜라니아는 일절 언급하지 않았다. 멜라니아와 트럼프 전 대통령 사이에서 태어난 유일한 자식인 배런(17)에 대해서는 “키가 크고 똑똑하다. 앞으로 잘될 것”이라고 칭찬했다.<br>멜라니아의 아버지 크나브스와 가족이 맨 앞줄에서 지켜보는 가운데 트럼프 전 대통령은 모인 사람들에게 “나는 가족과 멋진 사업을 꾸렸다, 환상적인 사업을 했다”라고 말했다. 첫째 부인과의 사이에서 태어난 큰아들 도널드 주니어와 에릭, 그리고 두 번째 부인 말라 메이플스와 낳은 딸 티파니 트럼프도 트럼프 전 대통령의 연설을 들었다.<br><!-- 광고 right -->트럼프 전 대통령은 아들 에릭과 도널드 주니어에게 “저는 여기에 훌륭한 일을 한 아들이 있다”고 했으며 “그리고 티파니와 이방카”라고 덧붙였다. 큰딸 이방카와 배런은 직접 아버지의 연설을 듣진 않았다.<!-- 그림 1416813 -->피플지는 사람들이 가장 궁금해하는 멜라니아의 생각에 대해 “그녀는 (남편이 포르노 배우와의 성 추문을 입막음하고자 돈을 줘서 기소된) 이 상황을 무시하고 싶어하고 지나가길 바란다”며 “남편의 곤경을 동정하진 않는다”고 전했다.<br>한 소식통은 멜라니아가 남편의 외도에 대해 “화가 난 상태”라고 말하며, “남편의 외도가 언급되는 것을 듣고 싶어하지 않는다”라고 전했다. 멜라니아가 남편의 외도에 충격받았지만 어쨌든 가족이므로 트럼프 전 대통령을 지지하는 입장이란 보도도 있다.<br>트럼프 전 대통령은 포르노 배우 및 전 플레이보이 모델과의 성 추문이 퍼지는 것을 막기 위해 돈을 주면서 유권자를 기만해 선거법 위반 혐의로 기소돼 법원에 출석했다.<br>성인 영화배우 스토미 대니얼스가 2006년 트럼프 전 대통령을 성 접대했다고 주장한 시기는 멜라니아가 아들 배런을 낳은 직후였다. 트럼프 전 대통령의 임기 초에도 대니얼스가 성 접대를 폭로하면서 멜라니아는 백악관 입성을 5개월이나 미룬 전력이 있다. 지난 2020년 트럼프 전 대통령의 대선 패배 직후 멜라니아의 측근은 그녀가 백악관을 떠나자마자 이혼할 수 있다는 전망을 내놓기도 했다.","date":"2023-04-06T19:11:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여친과 쓸 생활비 타내려…“엄마, 저 태국서 납치됐어요” 자작극 벌인 20대男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406175602_V.jpg' width=100px align=left><!-- 그림 1416774 -->태국 여자친구와 사용할 생활비를 마련하기 위해 부모에게 “납치됐다”고 거짓말을 한 20대 한국 남성이 태국 경찰에 붙잡혔다.<br>6일 태국 파타야뉴스에 따르면 지난 4일 한국인 김모(24)씨는 한국에 거주하는 부모에게 전화를 걸어 “방콕 수완나품 국제공항에서 한국행 비행기에 타기 직전에 납치됐다. 폭행도 당했다”고 했다.<br>이 통화를 마지막으로 김씨와 연락이 되지 않자, 부모는 태국 주재 한국대사관에 신고했다.<br><!-- MobileAdNew center -->대사관의 신고를 받은 태국 경찰도 곧바로 수사에 착수했다. 경찰은 출입국사무소에 등록돼 있는 주소를 알아내 김씨 숙소를 찾아갔다.<br>그런데 뜻밖에도 김씨는 아무일 없다는 듯 숙소에서 쉬고 있었다. 경찰을 보고 뭔가 잘못됐음을 느낀 김씨는 집 뒤뜰로 도망쳤지만, 곧바로 붙잡혔다.<br><!-- 광고 right -->경찰 조사에서 김씨는 자신이 납치되거나 폭행을 당한 적이 없다고 진술했다. 김씨는 경찰 조사에서 “납치되거나 폭행당한 적 없다”고 진술했다. 왜 이런 사기극을 벌인 걸까. 그는 “함께 사는 태국인 여자친구와 지낼 자금이 필요했다”며 “부모에게 돈을 보내달라고 수차례 요청했는데도 거절당해 거짓말을 하게 됐다”고 했다.<br>김씨는 태국에 구금돼 수사를 받고 있다. 납치 자작극 때문이 아니라 김씨가 비자 만료 기간을 497일이나 초과해 체류한 사실이 드러났기 때문이다.<br>태국 언론 더타이거는 “김씨 신변에 대한 법적 조치가 진행 중”이라며 “벌금을 내고 추방당하거나 다시 태국에 오지 못하도록 블랙리스트에 오를 수 있다”고 전했다.","date":"2023-04-06T17:56:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"생사람 잡는 챗GPT… 뉴스까지 위조해 “교수가 제자 성희롱”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406174641_V.jpg' width=100px align=left><!-- 그림 1416758 -->인공지능(AI) 챗봇 ‘챗GPT’가 허위주장을 뒷받침하기 위한 증거로 가짜 뉴스를 위조하는 데까지 이르러 우려의 목소리가 커지고 있다고 5일(현지시간) 미국 워싱턴포스트(WP)가 보도했다.<br>보도에 따르면 유진 볼로크 미국 로스앤젤레스 캘리포니아대(UCLA) 교수는 최근 챗GPT에 미국 법대에서 일어났던 교수의 성희롱 사건이 있었는지 질문했다.<br>볼로크 교수는 최소 5가지 사례를 제시할 것과 함께 사례마다 관련 기사를 인용할 것을 주문했다.<br><!-- MobileAdNew center -->챗GPT는 곧바로 상세한 정보와 함께 출처까지 명시된 답변을 내놨다.<br>챗GPT는 한 사례에서 “조지타운대 로스쿨 교수 조너던 털리의 옛 제자가 과거 견학 과정에서 털리로부터 성적인 암시가 담긴 발언을 들었고 만지려는 시도도 했다는 주장을 제기했다”고 알려줬다.<br><!-- 광고 right -->그러면서 그 출처로 해당 내용이 담긴 2018년 3월 21일자 WP 기사를 제시했다.<br>그러나 어디에서도 이런 내용의 WP의 기사는 찾아볼 수 없었다. 심지어 털리는 조지타운대 교수도 아니었다.<br>실제 털리 교수는 WP와의 인터뷰에서 “소름 끼친다”며 “이런 종류의 의혹 제기는 굉장히 해로울 수 있다”고 우려를 표했다.<br>챗GPT는 이밖에도 5가지 사례 중 2가지의 틀린 사례를 더 제시하면서 각각 LA타임스와 마이애미헤럴드의 가짜 뉴스를 근거로 내세웠다.<br><!-- MobileAdNew center -->케이트 크로퍼드 서던캘리포니아대 교수는 이같은 현상을 ‘환각’(hallucination)과 ‘인용’(citaion)의 합성어인 ‘할루시테이션’(hallucitation)으로 이름 붙였다.<br>실제로 AI 챗봇의 답변 오류와 정보 조작을 피해를 본 사람들의 증언도 속출하고 있다.<br>로이터통신에 따르면 호주 헵번 샤이어 시장 브라이언 후드는 자신이 뇌물수수 혐의로 감옥살이를 한 적 있다는 거짓 정보와 관련해 오픈AI를 상대로 명예훼손 소송을 준비하고 있다.","date":"2023-04-06T17:46:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 5개기관 동시담화 ‘결연한 조치’… 초강경 무력시위·미중 대화 중단 관측","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406164436_V.jpg' width=100px align=left><!-- 그림 1416711 -->차이잉원 대만 총통(대통령)과 케빈 매카시 미국 하원의장이 5일(현지시간) 미 본토에서 회동하자 중국은 외교부와 국방부 등 5개 기관이 동시다발적으로 담화와 성명을 내 ‘강력하고 결연한 조치’를 이례적으로 예고했다. 대만을 겨냥한 초강력 무력시위 재개 및 미국과의 협력 중단 조치 등이 거론된다.<br>중국 국방부는 이날 대변인 담화를 통해 “인민해방군은 직책과 사명을 준수할 것”이라며 “시시각각 고도의 경계를 유지하고 국가의 주권과 영토의 완전성을 결연히 수호하며 대만해협의 평화와 안정을 단호히 수호할 것”이라고 밝혔다. 지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문 때와 마찬가지로 대규모 군사적 행동에 나서겠다는 의미다. 당시 중국은 대만을 포위하는 형태로 구역을 설정하고 미사일 발사 등 고강도 훈련을 실시했다. 양안 간 암묵적 경계선이던 대만해협 중간선마저 무력화했다.<br>공산당 내 대만 문제 담당 조직인 중앙 대만판공실은 차이 총통과 매카시 하원의장의 회동을 “(대만 집권) 민진당이 미국에 의지해 독립을 도모하는 도발 행위”라고 규정한 뒤 “결연한 조치를 취해 대만 독립·분열 세력과 그 행동을 징계할 것”이라고 말했다. 국회 격인 전국인민대표대회(전인대)의 외사위원회도 “(대만은 중국의 일부라는) 역사적 사실과 정의를 짓밟고 국제 법치를 파괴한 것”이라고 선언했다. 주미 중국대사관 역시 “미국 측의 잘못된 행동에 단호하고 강력히 맞설 것”이라고 경고했다.<br><!-- MobileAdNew center -->중국이 주요 조직을 총동원해 ‘강대강 대응’을 천명함에 따라 대만해협의 군사적 위기도 고조되고 있다. 이날 일본 방위성은 중국군 항공모함인 ‘산둥함’이 대만 동쪽으로의 항행이 처음 확인됐다고 발표했다. 대만 국방부도 산둥함이 대만 동부 해안에서 약 200해리(370㎞) 떨어진 지점에서 주변 동태를 관측하고 있다고 전했다.<br>영자지 타이완뉴스는 대만 국방부 발표를 인용해 “전날 오전 6시부터 이날 오전 6시까지 대만 주변 공역·해역에서 인민해방군 소속 군용기 1대와 군함 3척을 각각 포착했다”며 “이 가운데 헬리콥터 1대가 대만 방공식별구역(ADIZ)을 침범했다가 되돌아갔다”고 보도했다.<br><!-- 광고 right -->대만도 오는 12~13일 중국 인민해방군(PLA) 상륙을 격퇴하는 모의훈련을 실시하기로 하는 등 베이징의 공세에 물러서지 않을 태세다.<br>지난해 11월 인도네시아 발리에서 바이든 미 대통령과 시진핑 중국 국가주석 간 정상회담을 계기로 다시 열렸던 양국의 소통 창구도 다시 차단될 것으로 보인다. 당분간 워싱턴은 불법 이민자 송환과 다국적 범죄 공조, 마약 퇴치, 기후변화 협상 등에서 베이징과 협력이 쉽지 않을 것이라는 전망이 나온다.","date":"2023-04-06T16:44:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독-르포] 7월 방류 위한 공사 86% 완성…후쿠시마 제1원전 오염수 방류 초읽기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406161839_V.jpg' width=100px align=left><!-- 그림 1416691 -->“비가 내리면서 1호기 틈 사이로 빗물이 스며들면서 ‘오염수’가 발생하는 겁니다. 이렇게 발생하는 오염수가 하루에만 130㎥(13만ℓ)인데 이를 다핵종제거설비(ALPS)로 대부분의 핵종을 제거하고 삼중수소(트리튬)만 남은 게 바로 이 ‘처리수’입니다.”<br>지난 4일 일본 후쿠시마현 후쿠시마 제1원자력발전소에서 만난 기모토 다카히로 후쿠시마 제1폐로추진컴퍼니 폐로 커뮤니케이션 부소장은 지난해 채취한 오염수가 담긴 병을 건네주며 이같이 말했다. 철저하게 밀봉된 약 500㎖의 병 안에는 평범한 수돗물처럼 보이는 오염수가 있었다. 일본 정부와 후쿠시마 제1원전을 관리하는 도쿄전력은 대부분의 핵종을 처리했다며 오염수가 아니라 처리수로 주장한다. 그리고 늦어도 올여름 이 오염수에 바닷물을 섞어 40분의 1로 희석해 후쿠시마 앞바다에 약 40년 걸쳐 방류할 예정이다.<br>지난 4일 일본 경제산업성과 도쿄전력의 허가를 받아 서울신문이 단독으로 후쿠시마 제1원전 현장을 방문했다. 원전 앞 바다 1㎞ 떨어진 곳에 4개의 부표가 있었는데 다음주 중 이 부표를 제거한다. 이는 탱크에 보관된 오염수를 바다에 방류할 터널 공사가 거의 완료됐다는 의미다. 1㎞의 방류 터널 가운데 남은 길이는 140m로 86%가 완성된 상황이다. 기모토 부소장은 “이달 안 혹은 다음달 중 터널 공사가 완료된다”라고 말했다.<br><!-- MobileAdNew center -->일본 정부와 도쿄전력의 오염수 방류 일정은 이처럼 계획대로 진행되고 있었다. 국제원자력기구(IAEA)는 오염수 처리 과정을 검증한 전문가들의 조사 내용에 대한 4차 보고서를 공개해 일본 측의 감시 체계는 신뢰할 만하다고 평가했다. 다만 방사성 물질 농도 측정 등에 사용하는 방법론 등에 대해서는 추가적인 설명이 필요하다고 했다.<br>이에 대해 우리 국무조정실은 “정부는 원자력안전위원회 등 전문기관을 중심으로 일본의 오염수 해양 배출 계획 전반에 대해 과학적·기술적 종합 분석을 진행중이고 그 결과는 추후 공개할 것”이라고 밝혔다.<!-- 그림 1416692 -->일본 내 전문가들도 트리튬을 비롯해 세슘 등 각종 방사성 물질에 대한 감시 체계는 문제 없이 이뤄지고 있다고 강조했다. 오카모토 고지 도쿄대 대학원 원자력전공 교수는 서울신문과의 인터뷰에서 “과학자들은 거짓말을 하지 않는다”라며 “방류해도 문제가 없을 정도로 충분히 농도를 낮춰 자연상에 존재하는 방사성 물질 수준으로 내보내려 하는 것”이라고 설명했다.<br><!-- 광고 right -->실제 오염수 방류 시설 공사가 끝나면 일본 원자력규제위원회가 1개월에 걸쳐 시설에 문제가 없는지 검사하게 된다. 이어 국제원자력기구(IAEA)가 최종보고서를 발표할 예정이다. IAEA의 최종보고서가 나오게 되면 기시다 후미오 총리의 결정으로 방류가 이뤄지는데 그 시점은 7월쯤이 될 것이라는 관측이 나온다.<br>앞서 이날 취재가 이뤄지기까지 과정은 쉽지 않았다. 한 달 반 전부터 일본 정부와 도쿄전력 등에 취재를 신청하고 설득하는 과정이 필요했다. 더불어민주당 양이원영 의원 등이 6~8일 후쿠시마 제1원전 등을 급하게 방문하려고 했지만 허가가 나지 않은 이유이기도 하다. 도쿄전력 측은 “지난 2일 민주당 의원 측으로부터 방문 신청이 왔는데 일본 국회의원들도 적어도 한 달 전부터 방문을 신청하는데 너무 촉박했다”고 설명했다.<br>이처럼 어렵게 방문 허가를 받았고 도쿄역에서 신칸센 열차를 타고 1시간 30분 정도 걸려 후쿠시마역에 도착해 그곳으로부터 2시간여 차를 타고 이동해 도쿄전력원자로폐로박물관에 도착했다. 여기서 보안 문제 때문에 스마트폰과 스마트워치, 노트북 등을 모두 맡겨두고 전용 차량을 타고 약 20분 정도 이동해 후쿠시마 제1원전에 도착했다. 원전 주변은 바리케이드가 쳐진 상태로 도쿄전력의 허가를 받은 차량만 이동할 수 있도록 철저하게 통제됐다.<!-- 그림 1416693 -->제1원전에 도착하면 방사선 노출을 막기 위한 복장을 갖추게 했다. 양말을 두 켤레 신어야 했는데 하나는 일반적인 양말처럼 신고 다른 양말은 신체 노출을 막기 위해 바지를 덮은 상태로 신어야 했다. 여기에 장갑을 끼고 시찰용 조끼를 걸친 뒤 전용 신발을 신고 마스크와 헬멧 및 방사선 선량계를 착용했다.<br>제1원전에 근무하는 직원만 도쿄전력 외에 하청업체 직원들을 포함해 4500명이 근무하는데 예상과 달리 방호복을 입은 사람은 거의 없었다. 기모토 부소장은 “방호복 등을 입는 직원은 1호기 등 방사선 노출이 가장 많은 곳에서 일하는 직원들 정도”라고 말했다.<br><!-- MobileAdNew center -->전용 차량을 타고 문제의 1~2호기 등으로 가까워질수록 버스 내부에 설치된 방사선 선량계의 숫자가 급격하게 뛰었다. 출발할 때만 해도 선량계의 숫자는 0.1uSv/h(마이크로시버트)였는데 2011년 동일본 대지진 당시 폭발한 1호기 근처에 가자 70.1uSv/h까지 700배 가까이 올라갔다. 일반 원전에서 측정하면 0 수준인 데다 100uSv/h이 넘으면 위험한 수준으로 1호기에서 나오는 방사선이 위험 기준치보다는 낮지만 여전히 많은 양의 방사선이 배출되는 것을 확인할 수 있었다.<br>1호기와 2호기의 모습은 12년 전 최악의 폭발 사고가 눈에 보이는 것 같은 처참한 모습이었다. 특히 1호기는 녹아버린 철골 구조가 그대로였다. 이 1~2호기에 지붕을 만드는 작업이 한창 이뤄지고 있었다. 오염수 발생을 줄이기 위한 작업이다. 비나 눈이 내려 1~2호기 내부로 들어가 쓸려 내려간 물이 지하수와 섞여 오염수가 발생하는 것이다. 다만 지난해 비가 적게 내려 오염수 발생이 줄어들었다고 한다.<br>현지 시찰을 마친 뒤 사무 공간으로 들어와 전용 마스크 등을 규정대로 버린 뒤 방사선 선량계를 확인해보니 시찰 전 0에서 바뀌어 0.02uSv/h라는 숫자가 찍혀있었다. 기모토 부소장은 “이는 흉부 엑스레이를 두 차례 찍은 수치와 같다”라고 했다.<!-- 그림 1416694 -->원전을 둘러본 뒤 주변 지역민들의 목소리를 들어보니 일본 정부와 도쿄전력에 대한 분노가 컸다. 제1원전에서 차로 1시간가량 떨어진 후쿠시마현 대표 어촌인 소마시는 오염수를 방류하는 데 대한 우려를 가장 크게 드러내는 곳이다. 이곳에서 만난 30년 넘게 마트를 운영하는 나카지마 다카시(62)는 “오염수 방류의 문제는 불안감을 토로하는 주민들의 의견을 무시한 채 일방적인 입장만 전달하는 것”이라고 말했다.<br>소마후타바 어협의 곤노 도모미쓰 대표는 “어민들이 반대하는 이유는 2011년 사고 이후 후쿠시마현 생선의 신뢰도를 12년 걸쳐 겨우 인정받았는데 오염수 방류로 이러한 노력을 헛되게 하고 있기 때문”이라고 지적했다.<br>후쿠시마현 내 불만의 목소리는 컸지만 도쿄 등 대도시에서는 큰 관심을 보이지 않아 괴리감도 컸다. 국제관계 전공의 이마이 아키코 쇼와여대 교수는 “도쿄의 일반 시민들은 이 문제를 지역 이슈라고 생각해왔는데 최근 관련 보도가 이어지면서 국제적인 문제가 될 수 있다는 인식을 이제서야 하는 상황”이라고 지적했다.<br>지역 내 불안감과 한국 등 주변국을 배려하지 않고 있는 일본 정부가 방류 계획을 일단 멈추고 지역민들의 이야기를 좀 더 적극적으로 듣고 한국 등 주변국과의 소통 강화가 필요해 보였다. 하야시 군페이 후쿠시마대 교수는 “지금 막 후쿠시마 부흥 5개년 계획이 시작된 상황에서 오염수를 방류하면 그간의 노력이 물거품이 된다”며 “3년 정도 유예를 거친 뒤 지역민과 정부, 도쿄전력, 한국과 중국 및 태평양 도서국 등이 모두 참여해 방류 문제를 논의하는 원탁회의를 구성하는 게 필요하다”고 제안했다.","date":"2023-04-06T16:18:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230406500140"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"실손·자동차보험 네이버·카카오서 비교… 연말 플랫폼 출시","partialText":"이르면 올해 말부터 네이버, 카카오 등 온라인 플랫폼에서 여러 보험회사의 온라인 보험상품을 한눈에 비교할 수 있게 된다.<br>금융위원회는 6일 이 같은 내용의 ‘플랫폼의 보험상품 취급 시범운영 방안’을 마련했다고 밝혔다. 보험 비교 플랫폼에서 비교·추천하는 서비스를 통해 소비자들이 이전보다 더 쉽게 저렴한 상품을 선택할 수 있을 것으로 기대된다고 금융당국은 설명했다.<br>플랫폼 비교·추천 서비스 상품 유형은 온라인(CM) 채널 상품에 국한된다. 가입자 수가 약 4000명에 달하는 실손보험뿐만 아니라 가입 대수 2500만대에 달하는 자동차보험도 보험 비교 플랫폼에서 회사별로 비교가 가능해진다. 단기보험(여행자·화재보험), 저축성보험과 향후 시장 확대가 예상되는 반려동물보험(펫보험), 신용생명보험도 대상에 포함됐다. 건강보험을 비롯해 종신보험, 변액보험, 연금보험은 상품 구조가 복잡해 비교·추천이 쉽지 않다는 이유 등으로 대상에서 제외됐다.<br><!-- MobileAdNew center -->현재 네이버, 카카오, 토스 등 빅테크를 포함한 17개사가 비교·추천 서비스 출시에 관심을 보인 것으로 알려졌다. 플랫폼사업자가 가져갈 수 있는 수수료는 대면 채널 수수료와 비교해 15∼33% 이내로 제한된다.<!-- 광고 right -->","date":"2023-04-06T18:28:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주요 투자은행 “한국 올 1% 성장 위태… 내년 2%도 어려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/06/SSC_20230406182751_V.jpg' width=100px align=left><!-- 그림 1416800 -->한국 경제가 올해 1% 성장조차 위태롭다고 주요 외국계 투자은행(IB)이 전망했다. 내년에도 2%대 복귀가 쉽지 않을 것이라고 봤다.<br>6일 국제금융센터에 따르면 바클레이스, 뱅크오브아메리카-메릴린치(BoA-ML), 씨티, 골드만삭스, JP모건, HSBC, 노무라, UBS 등 8개 외국계 IB가 지난달 말 기준 보고서를 통해 밝힌 올해 한국 성장률 전망치 평균은 1.1%다.<br>8개 투자은행 중 HSBC가 우리 경제 올해 성장률 전망치를 기존 1.2%에서 지난달 1.0%로 0.2% 포인트 낮췄다. 6개 기관이 1%대를 예상한 가운데 씨티는 우리 경제가 올해 0.7% 성장에 그칠 것으로 내다봤다.<br><!-- MobileAdNew center -->노무라는 역성장(-0.4%)할 것으로 예측했다. 추가로 전망치를 하향 조정하는 기관이 나오면 1%를 밑돌 가능성도 있다.<br>이들 8개 투자은행의 내년 한국 경제성장률 전망치 평균은 2월 말 2.1%에서 지난달 말 2.0%로 0.1% 포인트 하향 조정됐다. 골드만삭스가 2.8%에서 2.7%로, HSBC가 1.9%에서 1.6%로 전망치를 내려 잡았기 때문이다.<br><!-- 광고 right -->우리 정부나 한국은행과는 시각차가 있다. 한은은 지난 2월 발표한 수정 경제전망에서 올해 경제성장률 전망치로 1.6%, 내년 전망치로 2.4%를 제시했다. 한은은 우리 경제가 올해 상반기 1.1%, 하반기 2.0% 성장하는 ‘상저하고’ 흐름을 보인 뒤 내년에는 잠재성장률 수준인 2%대로 복귀할 것으로 내다봤다. 정부 역시 우리 경제가 올해 1.6% 성장할 것으로 봤다.<br>이들 투자은행은 우리 경제 소비자물가 상승률이 지난해 5.1%에서 올해 3.2%로 떨어진 뒤 내년 1.9%로 하락해 한국은행의 물가안정 목표인 2%를 하회할 것으로 전망했다. 지난달 소비자물가 상승률이 4.2%로 1년 만에 가장 낮은 수준으로 둔화하는 등 물가 오름세가 진정 기미를 보이고 있는 점이 올해 전망치 하향 조정에 반영된 것으로 보인다.<br>투자은행들은 한국의 국내총생산(GDP) 대비 경상수지 흑자 비율이 지난해 1.7%에서 올해 1.8%로 비슷한 수준을 유지한 뒤 내년 2.7%로 회복할 것으로 전망했다. 우리나라의 경상수지 흑자 규모는 2021년 852억 달러에서 지난해 298억 달러로 급감했다. 올해 들어서는 지난 1월 경상수지가 역대 최대인 45억 2000만 달러 적자를 기록한 바 있다.<br>아시아를 기반으로 한 국제기구와 은행은 올해 한국의 경제성장률 전망치를 1%대 중반 수준으로 낮춰 잡았다.<br><!-- MobileAdNew center -->아세안+3 거시경제조사기구(AMRO)는 이날 발표한 ‘2023년 지역경제전망(AREO)’ 보고서에서 한국의 올해 성장률을 1.7%로 제시했다. 이는 지난 1월 ‘2022년 수정 지역경제전망’을 통해 제시한 1.9%보다 0.2% 포인트 낮아진 수치다. AMRO는 “반도체 등 한국의 약화된 대외 수요에 따른 수출 감소를 고려했다”고 밝혔다.<br>아시아개발은행(ADB)은 지난 4일 발표한 ‘2023년 아시아 경제전망’에서 한국의 올해 성장률을 동아시아국가 가운데 꼴찌 수준인 1.5%로 전망했다.","date":"2023-04-06T18:27:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230407020004"}]