[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美하원, 이스라엘만 지원하는 안보 예산안 처리…상원 통과 불투명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103084227_V.jpg' width=100px align=left><!-- 그림 1503913 -->미국 하원이 2일(현지시간) 하마스와 무력충돌을 벌이는 이스라엘에 대해서만 군사적 지원을 하는 내용을 담은 안보 예산안을 통과시켰다.<br>하원은 이날 145억 달러(약 19조원) 규모의 이스라엘 군사 지원 예산안을 의결해 상원으로 송부했다. 이번 예산안 발의 및 통과는 지난달 취임한 공화당을 대표하는 강경 보수 성향의 마이크 존슨 하원의장 주도로 이뤄졌다.<br>하원은 공화당이 221석으로 민주당(212석)에 근소한 우위를 점하고 있다.<br><!-- MobileAdNew center -->그러나 우크라이나에 대한 군사 지원이 빠진 이번 예산안이 상원을 통과할지는 불투명하다. 상원은 민주당이 다수당을 차지하고 있으며 민주당은 이스라엘과 우크라이나를 군사적으로 지원하는 예산안을 패키지로 처리하자는 입장이다.<br>만약 이날 하원을 통과한 예산안이 상원을 통과하더라도 백악관은 조 바이든 대통령의 거부권 행사를 예고한 바 있다.<br><!-- 광고 right -->당초 백악관은 이스라엘 지원 143억 달러에 우크라이나 614억 달러, 대만 등 인도·태평양 지역 국가 및 파트너 지원, 국경 관리 강화 등을 패키지로 묶은 1050억 달러(142조원) 규모의 안보 예산안을 지난달 20일 의회에 제출했다. 하원 공화당이 반발하고 지지 열기가 식어가는 우크라이나 지원을 ‘핫이슈’이자 초당적 지지가 있는 이스라엘 지원과 묶어서 의회에서 처리하겠다는 것이 백악관의 의중이다.<br>그러나 존슨 의장을 정점으로 하는 하원 공화당은 지난달 30일 우크라이나 지원 예산을 덜어내고 이스라엘에 대한 지원 내용 만으로 별도의 예산안을 발의했다.<br>이에 따라 이번 예산안의 처리 과정에 미국 여야의 정쟁이 다시 심화할 가능성을 배제할 수 없다. 미국 여야간에 입장이 엇갈리는 현안은 이뿐 아니다. 민주와 공화 두 당은 중순 임시예산안의 시한이 도래하기 전에 2024 회계연도 예산안 문제를 해결해야 연방정부의 부분적인 일시 업무중단(셧다운) 사태를 피할 수 있는데, 예산 규모 등을 놓고 접점 찾기에 난항이 예상된다.","date":"2023-11-03T08:42:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500015"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아버지처럼 “회계사가 했다” 트럼프 장·차남, 법정에서 모르쇠 일관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103081632_V.jpg' width=100px align=left><!-- 그림 1503906 -->도널드 트럼프 전 미국 대통령의 장남과 차남이 가족 기업의 자산가치 조작에 대해 전혀 알지 못했다고 법정에서 무고함을 주장했다.<br>2일(현지시간) 뉴욕타임스(NYT)에 따르면 장남 도널드 트럼프 주니어는 이날 뉴욕 맨해튼지방법원에서 은행 대출을 받는 과정에 자산가치를 부풀린 서류를 제출했다는 검찰 주장에 대해 외부 회계법인의 책임을 언급했다. 트럼프 주니어는 회계에 대한 전문지식이 없다면서 “공인회계사들을 고용하는 것도 그 때문”이라고 말했다. 그는 또 “내가 내린 모든 결정은 회계법인이 제공한 재무 정보에 기초한 것”이라고 덧붙였다.<br>장남에 이어 증언대에 오른 차남 에릭도 조작된 자산평가 서류를 만드는 과정에 자신의 역할을 부인했다. 그는 트럼프 그룹의 회계담당자에게 자산 관련 정보를 전달했다는 사실을 인정하면서도 “자산평가 서류에 사용될 것이라는 사실을 몰랐다”고 발뺌했다.<br><!-- MobileAdNew center -->검찰이 반대 증거를 제시하자 에릭은 “트럼프 그룹은 막대한 부동산을 보유한 기업”이라고 발끈하기도 했다. 몇 년 전에 만들어진 특정 서류에 대해 세세하게 기억할 수 없다는 취지였다.<br>부친인 트럼프 전 대통령의 기존 발언과 같은 맥락이다. 트럼프 전 대통령은 서류 조작 문제에 대해 “서류는 회계사들이 작성한 것이지 내가 만든 것은 아니다”라는 입장을 고수해 왔다.<br><!-- 광고 right -->앞서 뉴욕주 검찰은 트럼프 일가가 세금을 적게 내기 위해 부동산의 자산가치를 축소하면서도 은행 대출을 받을 때는 자산가치를 부풀렸다고 보고 트럼프 일가에 대해 민사소송을 제기했다. 트럼프 전 대통령에 이어 자녀들까지 심문한 검찰은 트럼프 그룹이 2011년부터 2021년까지 200여차례의 자산가치 조작을 통해 약 2억 5000만 달러(약 3335억원)의 부당 이익을 얻었다고 보고 있다.<br>트럼프 전 대통령의 변호인은 “부동산에 대한 가치 평가는 부정확할 수 있고, 은행이나 보험사도 이 같은 사실을 잘 알고 있다”며 자산가치가 부풀린 서류를 만든 배경에 불법을 저지르려는 의도가 없었다고 주장했다. 그는 “은행도 트럼프 그룹과의 거래를 통해 돈을 벌었다”며 양측의 거래에서 피해가 발생하지 않았다고 강조하기도 했다.<br>이번 재판은 민사 소송이기 때문에 형사 재판과 달리 배심원단이 아닌 판사가 검찰이 제출한 각종 증거와 피고, 증인 등의 증언을 듣고 판결한다. 장녀 이방카와 트럼프 전 대통령도 다음 주에 증언대에 설 것으로 예상된다. 민사 재판에선 피고가 증언을 거부하고 묵비권을 행사할 수 있지만, 판결에 불리하게 작용할 수 있다.","date":"2023-11-03T08:16:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"난민촌 사흘째 공습…피란민 머물던 유엔 학교 4곳에서 수십명 희생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103071255_V.jpg' width=100px align=left><!-- 그림 1503900 -->팔레스타인 가자지구의 난민촌과 병원 등 민간시설이 이스라엘의 공습을 받아 다수의 사상자가 발생했다고 외신들이 2일(현지시간) 보도했다.<br>하마스가 통치하는 가자지구 보건부는 이날 북부 자발리아 난민촌 안 유엔 팔레스타인 난민구호기구(UNRWA)가 운영하는 학교 두 곳이 이스라엘의 공격을 받아 적어도 20명 사망하고 다수가 부상했다고 주장했다. 이곳 학교에는 2만명 가까운 피란민들이 머무르고 있었다고 유엔은 밝혔다. 이스라엘방위군(IDF)이 자발리아 난민촌을 공습 목표로 삼은 것은 지난달 31일 이후 연이어 사흘째다.<br>사상자 숫자는 독자적으로 확인되지 않았으나, 일부 영상을 보면 주민들이 부상자 구조를 위해 달려가는 가운데 사상자 여럿이 포착됐다고 AFP는 전했다. 또 가자지구에서 활동하는 시민구조대 측은 “가자지구 중심부 알부레이즈 난민 캠프에 이스라엘의 공격이 가해진 후 잔해 속에서 15명이 숨진 채 발견됐다”고 주장했다. 비치 난민촌 학교 역시 공격을 받아 3명이 숨졌다.<br><!-- MobileAdNew center -->팔레스타인 적신월사(PRCS)도 소셜미디어 엑스(X, 옛 트위터)를 통해 “가자시티 서부 텔알하와 지역의 알쿠드스 병원이 이스라엘 점령군의 목표물이 됐다”고 밝혔다. 이어 “이로 인해 병원 앞에 서 있던 어린이 한 명과 청년 한 명이 흉부와 복부에 치명상을 입었다”며 병원 에어컨과 물탱크 등도 피해를 봤다고 언급했다.<br>PRCS에 따르면 병원에서 남쪽으로 약 1㎞ 떨어진 곳에서 이스라엘 군용 차량이 사격을 가해 병원의 벽을 관통했다고 한다.<br><!-- 광고 right -->이스라엘이 팔레스타인 무장정파 하마스를 소탕하겠다며 가자지구 지상작전 규모를 계속 확대하는 가운데, 민간인 피해가 잇따르면서 국제사회의 비판 여론도 거세질 전망이다. 지난달 31일부터 사흘 연속 가자지구 최대 난민촌인 자발리아 주거지를 공습, 수백명의 사상자를 발생시키자 안토니우 구테흐스 유엔 사무총장은 “경악했다”며 규탄 메시지를 냈고, 호세프 보렐 유럽연합(EU) 외교안보 고위대표도 “민간인의 안전과 보호는 도덕적인 의무일 뿐만 아니라 법적 의무”라고 이스라엘을 비판했다.<br>그러나 이스라엘은 아랑곳 않고 가자지구 지상전을 더욱 확대할 조짐이다. 헤르지 할레비 이스라엘군 참모총장은 이날 TV로 발표한 성명에서 “이스라엘 공군은 아직 전체 역량의 절반 이하만 가자지구에 투입하고 있다”고 말했다. 이를 두고 로이터는 “이스라엘이 필요하다고 판단할 경우 하마스는 물론 레바논 등 팔레스타인 측 동맹들을 향한 공격을 확대할 준비가 돼 있음을 보여주려는 것”이라고 해석했다.<br>한편 이스라엘은 이날 시리아에서 활동하는 친(親)이란 민병대가 헤즈볼라 지원을 위해 레바논 남부로 이동했다고 밝혔다. IDF는 이날 X에 “최근 몇주간 헤즈볼라가 이스라엘을 상대로 일련의 실패를 겪은 후 일명 ‘줄피가르’로 불리는 지휘관이 이끄는 이란의 ‘이맘 후세인 여단’이 레바논 남부에 도착했다”고 설명했다.<br>헤즈볼라는 이란의 지원을 받는 시아파 무장세력으로, 지난 7일 하마스의 기습공격으로 무력충돌이 발발한 뒤 이스라엘 북부 접경지에서 포격 및 침투 시도로 도발을 이어왔다. IDF는 “군은 북부에서 우리나라의 주권을 훼손하려는 자들에 대해 만반의 대비태세를 갖춘 상태”라며 “헤즈볼라와 이맘 후세인 여단으로 인해 레바논은 하마스 이슬람국가(ISIS·다에시)를 지지한 대가를 막대하게 치를 것”이라고 경고했다.<br><!-- MobileAdNew center -->현지 일간 타임스오브이스라엘(TOI)은 이맘 후세인 여단이 시리아 정규군 4사단에 편입돼 있던 이라크 출신 시아파로 구성돼 있으며, 주로 시리아 수도 다마스쿠스 주변에서 작전을 펴왔다고 설명했다. 이 부대는 시리아에서 이스라엘과 미군을 상대로 직접적인 공격을 편 적도 있으며, 이란 정예인 이슬람혁명수비대(IRGC)가 파견한 쿠드스군에 보고하는 지휘체계를 갖추고 있다고 덧붙였다.<br>지난달 31일에는 이란의 지원을 받는 예멘의 후티 반군이 이스라엘 동남부 에일라트 일대에 무인기(드론) 침투 공격을 가한 후 자신들의 소행이라고 공개적으로 인정했다. 에브라힘 라이시 이란 대통령은 지난달 29일 X에 “시오니스트(유대민족주의) 정권의 범죄가 레드라인을 넘었다”며 “이것이 모두를 행동하게 만들 수도 있다”고 경고했다.<br>이에 따라 레바논 무장정파 헤즈볼라, 예멘의 후티 반군, 시리아 정부군과 민병대, 이라크 내 친이란 민병대 등 이란이 소위 ‘저항의 축’으로 부르는 무장세력이 본격적으로 무력 행동에 나설 수 있다는 관측이 제기된다. 하지만 미국은 이란이 직접 하마스 지원에 나서 이스라엘 공격에 나설 가능성은 없는 것으로 판단하는 것으로 알려졌다.","date":"2023-11-03T07:12:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국인 15명 태운 日수송기 이스라엘 출발…저녁 도쿄 도착 예정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/03/SSC_20231103063725_V.jpg' width=100px align=left><!-- 그림 1503898 -->이스라엘에 체류하던 한국인 15명과 일본인 20명 등 모두 46명을 태운 일본 자위대 수송기가 2일(현지시간) 오후 현지에서 일본을 향해 출발했다고 마이니치신문이 3일 보도했다.<br>보도에 따르면 일본 정부는 요르단에 파견했던 항공자위대 KC767 공중급유·수송기가 이스라엘 텔아비브 벤구리온 공항을 이륙해 일본으로 이동 중이라고 밝혔다. 수송기에는 한국인 15명을 비롯해 일본인 20명, 베트남인 4명, 대만인 1명과 이들의 외국 국적 가족 6명이 탑승했다. 수송기는 3일 저녁 도쿄 하네다 공항에 도착할 것으로 전망된다고 교도통신은 전했다.<br>한국 외교부도 이스라엘에 머물던 한국인 15명과 외국 국적 가족 1명이 일본 정부가 보낸 자위대 수송기를 타고 현지를 출발했다고 밝혔다. 이에 따라 이스라엘에 체류하는 한국인은 420여명으로 줄었다.<br><!-- MobileAdNew center -->주일본 한국대사관은 일본에 도착한 우리 국민의 한국 입국 등 필요한 영사 조력을 제공할 예정이다.<br>이스라엘과 팔레스타인 무장정파 하마스의 무력 충돌이 시작된 이후 일본 정부가 자위대 수송기로 자국민을 이송하는 것은 두 번째이며, 일본 정부가 이스라엘에 체류 중이던 한국인의 출국을 지원한 것도 두 번째다. 앞서 일본 정부는 일본인 60명과 외국 국적 가족 4명, 한국인 18명과 외국 국적 가족 1명을 이스라엘에서 자위대 수송기에 태워 지난달 21일 도쿄로 이송했다.<br><!-- 광고 right -->같은 달 한국 정부가 공군 수송기로 이스라엘 교민 163명을 대피시킬 때 일본인과 가족 51명을 무상으로 함께 이송한 데 대한 ‘답례’ 차원에서 이뤄진 것으로 알려졌다.<br>일본 정부는 요르단에 파견한 나머지 자위대 수송기 2대는 당분간 현지에 대기시킬 방침이다.","date":"2023-11-03T06:37:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"28개국·EU “AI 재앙적 피해 막기 위해 협력” 첫 공동선언","partialText":"한국과 미국, 중국 등 28개 국가와 유럽연합(EU) 등이 인공지능(AI)이 재앙을 가져올 수 있다며 이를 예방하기 위해 서로 협력하자는 데 처음으로 뜻을 모았다.<br>1일(현지시간) 영국 블레츨리 파크에서 열린 제1회 AI 안전 정상회의에서 이러한 내용이 담긴 ‘블레츨리 선언’이 발표됐다.<br>AI와 관련된 첫 정상회의 선언문에는 “AI 기술로 고의적이든 의도적이지 않든 심각하고 재앙적인 피해가 발생할 가능성이 있다”며 “AI가 유발하는 많은 위험은 본질적으로 국제적이므로 이를 막기 위한 국제 협력이 필요하다”고 했다.<br><!-- MobileAdNew center -->선언문에는 구체적인 내용이 빠져 있어 한계가 있다는 지적도 있지만 AI와 관련해 세계 주요 국가들이 모여 AI의 문제점에 대해 인식을 공유했다는 점에서 의미가 있다. 특히 경제 분야에서 대립하고 있는 미국과 중국이 한자리에 모여 긍정적이라는 평가도 나온다. 이번 회의 개최를 주도한 리시 수낵 영국 총리는 “획기적인 성과”라고 자평했다.<br>중국 대표로 참석한 우자후이 과학기술부 부부장(차관)은 연설에서 “AI 안전성과 관련해 각계와의 소통을 강화하고 국제 거버넌스 프레임워크 구축을 위해 협력할 태세가 돼 있다”고 말했다. 이어 “모든 국가는 규모와 관계없이 AI를 개발하고 사용할 동등한 권리가 있다”고 덧붙였다.<br><!-- 광고 right -->커밀라 해리스 미국 부통령은 이날 정상회의가 아닌 영국 런던 미 대사관에서 별도로 연설했다. 그는 모든 종류의 AI 위협에 대응해야 한다고 강조했다. 앞서 조 바이든 미 대통령은 지난달 30일 AI 규제 등의 내용을 담은 행정명령에 서명한 바 있다.<br>2일까지 이어진 이번 행사에서 윤석열 대통령 등 주요 정상들은 화상으로 참석하기도 했다. 윤 대통령은 이날 화상 연설에서 지난 9월 발표한 ‘디지털 권리장전’을 설명하며 글로벌 차원의 디지털 국제 규범을 정립하기 위한 국제사회의 연대와 국제기구 설립 추진 필요성을 강조했다.<br>일론 머스크 테슬라 최고경영자(CEO), 브래드 스미스 마이크로소프트(MS) 부회장, 챗GPT 개발사인 오픈AI의 샘 올트먼 CEO 등 AI 빅테크 기업인과 학계 전문가 등도 총출동했다. 한국에서는 삼성전자와 네이버가 초청받았다.<br>AI 안전성 정상회의는 반년마다 열리며 다음 회의는 내년 5월 한국에서 진행된다.","date":"2023-11-03T00:34:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 오염수 3차 방류 개시… 시설 관리 부실 우려","partialText":"일본 도쿄전력이 2일 후쿠시마 제1원자력발전소 오염수 3차 해양 방류를 시작했다. 1·2차 때와 마찬가지로 오염수 7800t을 오는 20일까지 방류한다.<br>NHK 등에 따르면 도쿄전력은 이날 오전 10시 30분부터 오염수를 흘려보냈다. 방류에 앞서 바닷물과 희석한 오염수의 삼중수소(트리튬) 농도를 측정 해보니 ℓ당 55~77베크렐(㏃)로 기준치(ℓ당 1500㏃) 미만이었다고 밝혔다. 이번 방류를 포함해 도쿄전력은 내년 3월까지 3만 1200t, 후쿠시마 제1원전에 보관 중인 오염수의 약 2% 분량을 배출할 계획이다.<br>하지만 도쿄전력이 오염수 방류 시설 관리에 허점을 드러내면서 논란이 커지고 있다. 규제 기관인 일본 원자력규제위원회의 야마나카 신스케 위원장은 전날 기자회견을 열고 “운전 관리에 소홀했다”며 도쿄전력을 비판했다.<br><!-- MobileAdNew center -->지난달 25일 오염수 정화 설비인 다핵종제거설비(ALPS)의 배관 청소 도중 호스가 빠지면서 삼중수소 등이 들어간 액체가 분출한 사고가 발생했다. 이때 배관을 청소하던 도쿄전력 협력업체 작업원 5명이 방사성물질이 들어간 액체를 뒤집어썼다. 이 중 작업원 2명은 방수복을 입지 않은 채 피폭돼 병원에 입원해 치료를 받은 뒤 지난달 28일 퇴원했다.<br>이뿐만 아니라 도쿄전력은 사고 당일 분출된 액체의 분량을 ‘100㎖ 정도’라고 발표했다가 닷새 후 수십 배인 ‘수ℓ 정도’라고 정정하기까지 했다. 이에 대해 야마나카 위원장이 도쿄전력의 관리 부실을 지적하며 자세한 사고 경위와 작업자 피폭량을 보고하라고 요구했다.<br><!-- 광고 right -->이런 사고가 발생했음에도 원전이 위치한 후쿠시마 지역 복구를 책임지는 총책임자인 쓰치야 시나코 부흥상은 관련 소식을 언론 보도를 통해 알았다고 밝혀 질타를 받기도 했다.<br>일본 정부가 원전 폐로가 완료될 때까지 30년 동안 오염수를 방류하겠다고 했지만 기간이 더 길어질 수 있다는 부정적인 전망도 나온다.","date":"2023-11-03T00:34:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103020005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 포괄적핵실험금지조약 비준 철회… 푸틴, 법안에 서명","partialText":"국제사회의 시선이 이스라엘과 팔레스타인 무장정파 하마스 간 분쟁에 쏠린 틈을 타 블라디미르 푸틴 러시아 대통령이 2일(현지시간) 포괄적핵실험금지조약(CTBT) 비준 철회 법안에 서명했다.<br>러시아 스푸트니크 통신에 따르면 러시아 정부는 이날 법령 웹사이트에 푸틴 대통령이 CTBT 비준 철회 법안에 서명했다고 공지했다. 앞서 지난달 러시아 하원과 상원은 각각 만장일치로 이 법안을 승인했다.<br>1996년 9월 24일 유엔 총회에서 승인된 CTBT는 모든 핵실험을 금지하는 조약이다. 러시아는 1996년 이 조약에 서명하고 2000년 비준했다. 러시아는 우크라이나 침공 이후 서방 국가의 제재를 받자 핵무기 금지와 관련된 협정 등을 파기하며 미국 등을 압박하고 있다. 러시아는 지난 3월 미국과의 핵 군축 조약인 신전략무기감축 협정(뉴스타트)을 중단하겠다고 선언하기도 했다.<br><!-- MobileAdNew center -->특히 러시아가 세계에서 가장 많은 핵탄두를 보유하고 있다는 점에서 소련 시절인 1990년 이후 30여년 만에 다시 핵실험에 나설 수 있다는 우려도 나온다. 이에 대해 러시아는 CTBT 비준을 철회해도 이 조약에 서명했던 국가로서 먼저 핵실험을 하지는 않겠지만 미국이 먼저 핵실험을 한다면 러시아도 핵실험을 할 것이라고 경고하고 있다.<br>러시아는 또 우크라이나 때리기에 총력을 기울이고 있다. 우크라이나는 지난 24시간 동안 118곳에 이르는 마을과 도시가 러시아의 포격을 받았다고 1일(현지시간) 밝혔다. 하루 동안 이렇게 많은 곳이 러시아군의 포격을 받은 것은 올해 들어 처음이라고 영국 BBC는 전했다.<br><!-- 광고 right -->이호르 클리멘코 우크라이나 내무부 장관은 이날 텔레그램 채널에 올린 성명을 통해 “적군이 10개 지역의 118개 마을과 도시들을 포격했다”며 “올해 들어 가장 큰 규모의 공격”이라고 밝혔다. 당국에 따르면 최소 4명이 숨지고 14명이 다친 것으로 집계됐다.<br>크레멘추크에서는 정유소가 공격받은 뒤 대형 화재가 발생해 소방대원 100여명이 진압 작전을 벌였다. 헤르손에서는 여러 지역이 포격을 받아 사망자와 부상자가 다수 발생했다. 독일 dpa통신은 헤르손의 한 마을에 러시아의 드론 공격이 가해져 59세 여성이 숨지고 6명이 다쳤다고 전했다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 반격 속도가 느리다는 점을 인정하면서도 동맹들로부터 새로운 무기들이 제공되면 상황이 바뀔 것이라며 그때까지 단결해야 한다고 독려했다.","date":"2023-11-03T00:34:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한미동맹 이해도 높은 커트 캠벨…백악관, 국무부 부장관으로 지명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102182121_V.jpg' width=100px align=left><!-- 그림 1503768 -->백악관은 1일(현지시간) 조 바이든 대통령이 커트 캠벨(66) 백악관 국가안전보장회의(NSC) 인도태평양 조정관을 차기 국무부 부장관에 지명할 예정이라고 밝혔다. 이 자리는 지난 7월 웬디 셔먼 전 부장관이 사임한 뒤 줄곧 공석이었다.<br>캠벨 조정관은 바이든 행정부 출범과 함께 인태 조정관으로 재직하며 한반도를 포함한 아시아 정책을 총괄해 왔다. 버락 오바마 행정부 시절인 2009~2013년 국무부 동아시아태평양 차관보를 지내며 미 외교의 중심을 중국 억제를 위한 아시아 재균형으로 옮긴 ‘아시아 선회 정책’(Pivot to Asia)을 설계했다.<br>한미동맹의 중요성에 대한 이해도가 높고 지난 8월 캠프 데이비드 한미일 정상회의 등 3국 협력 복원 구상을 주도한 것으로 알려졌다. 지난 7월 서울에서 열린 첫 핵협의그룹(NCG) 회의 때 미측 대표로 참석했다.<br><!-- MobileAdNew center -->대학 시절 소련을 전공한 그는 아시아 업무만 40년 가까이 하며 ‘아시아 차르’라는 별명을 얻었다. 그의 아내는 레이얼 브레이너드 현 백악관 국가경제위원회(NEC) 위원장이다.<br>워싱턴포스트(WP)는 그가 부장관이 되면 미국이 과거 이슬람 무장세력 ‘이슬람국가’(IS)와의 전쟁 때처럼 중동 분쟁에 집중하느라 인태 지역을 소홀히 할 수 있다는 아시아 동맹들의 우려를 완화할 수 있다고 내다봤다. 지난달 워싱턴의 한 싱크탱크 만찬에서 “인태 지역 동맹 및 파트너와의 협력을 심화해 나가겠다”고 한 그의 언급도 소개했다.<!-- 광고 right -->","date":"2023-11-03T00:33:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231103004007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비행중 의견 다르다고…“방향 바꾸면 쏜다” 기장에 총 겨눈 부기장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102212401_V.jpg' width=100px align=left><!-- 그림 1503812 -->비행 중이던 미국 항공사 여객기 내에서 부기장이 기장을 총기로 위협한 사건이 뒤늦게 알려졌다.<br>1일(현지시간) 미국 교통부 감찰관실에 따르면 유타주 연방법원 대배심은 지난달 18일 항공사 승무원 업무 방해 혐의로 조너선 J. 던을 기소했다.<br>항공사 부기장이었던 던은 위험한 무기를 사용해 기장을 위협하고 승무원들의 업무를 방해한 혐의를 받는다.<br><!-- MobileAdNew center -->지난해 8월 22일 던이 부기장으로 있던 기내에서 한 승객에게 의료 지원이 필요한 상황이 발생했다. 이에 기장과 부기장은 항로를 변경할지에 대해 논의했는데, 이 과정에서 의견이 엇갈렸다. 그러자 던은 기장에 총을 겨누고 “방향을 바꾸면 쏠 것”이라며 위협했다.<br>교통부 감찰관실에 따르면 던은 교통안전청(TSA)의 ‘연방 비행갑판 장교 프로그램’에 따라 총기 휴대 허가를 받은 상태였다.<br><!-- 광고 right -->이 프로그램은 2001년 9·11 테러 이후 납치나 테러 시도 등 기내 공격에 대처할 수 있도록 조종사를 훈련하고 무장시킬 목적으로 도입된 프로그램이다. 이 프로그램을 이수하면 연방 법 집행관을 대행하게 되며, 교통안전청이 승인한 자격증을 발급받게 된다.<br>교통안전청 대변인은 CBS에 “철저한 심사를 통과해야 이 프로그램에 참여할 수 있다”며 “2년에 한 번씩 총기 소지 자격 재검증을 통과해야 하고, 연방 법 집행 훈련 센터의 교육에 참석해야 한다”고 설명했다.<br>감찰관실은 “연방수사국(FBI)과 함께 이 사건에 대한 조사를 진행 중”이라고 말했다. 다만 당시 의료 지원이 필요했던 승객의 상황이 얼마나 긴급했는지를 비롯해 비행경로나 비행시간, 승객 수, 착륙 후 상황 등 구체적인 내용은 공개되지 않았다.<br>CNN과 CBS 뉴스, 뉴욕타임스(NYT) 등에 따르면 사고가 발생한 여객기의 항공사는 델타항공이다.<br><!-- MobileAdNew center -->던은 현재 델타항공에서 근무하지 않는 것으로 전해졌다. 델타항공은 지난달 31일 입장을 내 “던은 이제 델타항공의 직원이 아니며, 조사가 끝날 때까지 더 이상 언급하지 않겠다”고 밝혔다.<br>한편 NYT는 최근 여객기 조종사들의 무분별한 행동으로 승객들이 위험에 처하는 상황이 잇따르고 있다고 짚었다.<br>앞서 지난달 22일에는 알래스카항공 자회사인 호라이즌항공 조종사가 비행 중 엔진을 끄려고 시도하다 체포되는 일이 있었다. 해당 조종사는 사건 이틀 전 환각 효과가 있는 ‘환각버섯’(psychedelic mushroom)을 먹은 것으로 조사됐다.","date":"2023-11-02T21:24:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러, 포괄적핵실험금지조약 비준 철회 확정…푸틴 서명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102190329_V.jpg' width=100px align=left><!-- 그림 1503800 -->블라디미르 푸틴 러시아 대통령이 포괄적핵실험금지조약(CTBT) 비준 철회 법안에 서명했다.<br>2일(현지시간) 러시아 스푸트니크 통신에 따르면 러시아 정부는 이날 법령 웹사이트를 통해 푸틴 대통령이 CTBT 비준 철회 법안에 서명했다고 공지했다.<br>앞서 러시아 하원(국가두마)은 지난달 17~18일 3차 독회에 걸쳐 이 법안을 만장일치로 통과시켰다. 상원 역시 지난달 25일 만장일치로 이 법안을 승인했다.<br><!-- MobileAdNew center -->푸틴 대통령은 지난달 5일 발다이 토론 연설에서 미국이 1996년 이 조약에 서명만 하고 비준하지 않은 것처럼 러시아도 CTBT 비준을 철회할 수 있다고 시사한 바 있다.<br>1996년 9월 24일 유엔 총회에서 승인된 CTBT는 전쟁이나 평화 유지 등 목적과 무관하게 어떠한 경우에도 핵무기 관련 실험을 금지하는 국제 조약이다. 미국과 소련 간 냉전 시대가 끝나고 핵실험 경쟁이 다시 고개를 드는 가운데 중국·인도 등 강국들이 속속 핵실험을 강행하자 핵확산으로 세계 질서가 무너질 것을 우려한 각국 지도자들이 유엔에 모여 승인했다.<br><!-- 광고 right -->러시아는 1996년 이 조약에 서명하고 2000년 비준했다.","date":"2023-11-02T19:03:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"비틀스 마지막 신곡 ‘Now And Then’ 공개 , 다섯 가지 Q&amp;amp;A","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102150112_V.jpg' width=100px align=left><!-- 그림 1503578 -->존 레넌이 곡을 쓴 지 45년 만에 전설적인 영국 록 밴드 비틀스의 마지막 신곡 ‘나우 앤 덴’이 2일 공개된다. 그리니치표준시(GMT)로 오후 2시니 한국시간으로 밤 11시가 된다.<br>1962년 ‘러브 미 두’ 싱글을 발표하며 데뷔한 뒤 1970년 곡절 끝에 해체됐는데 그로부터 반세기를 훌쩍 넘겨 마침표를 찍는 것이다. 레넌이 1980년 총격으로, 조지 해리슨이 폐암 투병 끝에 2001년 세상을 등졌는데 인공지능(AI)으로 목소리와 연주를 살려 생존 멤버 폴 매카트니, 링고 스타가 마치 그 시절 노래와 연주를 들려주듯 한다니 전 세계 비틀스 팬들이 오늘밤을 손꼽아 기다리는 것은 당연하다. 영국 BBC가 설렘 가득 궁금한 점 다섯에 답했다.<br><b>언제 어디에서 ‘Now And Then’ 들을 수 있나?</b><br><!-- MobileAdNew center -->영국이라면 BBC Radio 2와 6 뮤직에 귀기울이면 된다. 동시에 스트리밍서비스 스포티파이, 애플 뮤직, 아마존 프라임 뮤직 등에 올라온다. CD, 레코드, 카세트테이프는 다음날 발매된다. 오는 10일 이 노래는 새로 마스터링해 이들의 히트곡 모음 음반인 ‘Red and Blue’ 확장판에 수록된다.<br><b>어떻게 들릴까?</b><br><!-- 광고 right -->벌써 몇년 동안 오리지널 데모가 돌아다녔다. 수줍어하는 사랑 노래로 1970년대 레넌의 솔로 노래 전형적인 모습이라고 보면 된다. ‘Jealous Guy’와 닮아 있다.<br>지난해 매카트니와 스타가 스튜디오에서 매만져 완성됐다. 해리슨은 1995년 녹음했던 리듬기타 연주를 들려준다. 프로듀서 가일스 마틴이 현악 연주를 보탰다. 완성된 트랙을 미리 들어본 이들은 멤버들의 우의를 체감하며 감동 먹었다는 후문이다. 잡지 롤링스톤의 롭 셰필드는 “존과 폴이 첫 코러스를 부르는데 가사가 ‘Now and then I miss you’이다. 정말 강렬하다”고 말했다. BBC 6 뮤직의 로렌 라번은 “듣고 어린애처럼 울었다”면서 “짱 멋져”라고 했다.<!-- 동영상 30146 --><!-- 동영상 30145 --><b>언제 쓰였나?</b><br>레넌이 1978년 뉴욕 집에서 피아노를 연주하며 노래한 것을 데모에 담았다. 2년 뒤 레넌이 총격에 세상을 등지자 미망인 오노 요코가 세 멤버에게 이 노래와 ‘Free as a Bird’, ‘Real Love’ 세 곡의 데모가 담긴 카세트를 넘겼다. 뒤의 두 노래는 각각 1995년과 이듬해 완성해 발표했다.<br>‘Now And Then’도 함께 녹음하려 했는데 세션 주자들이 이내 포기해버렸다. 프로듀서 제프 린은 “하루뿐이었다. 진짜로 하루 저녁에 했어야 했는데 망치고 말았다. 코러스가 들어가야 하는데 파트가 완벽하게 부족했다. 해서 그냥 녹음된 것을 다시 입혔는데 너무 거칠어(레넌의 목소리가 피아노 소리에 묻혀 잘 들리지 않았다) 우리는 도저히 끝낼 수가 없었다”고 털어놓았다. 해리슨은 연신 “쓰레기 같다”고 뇌까렸고, 매카트니는 아이디어도 떠오르지 않는다고 했다<b>.</b><br><!-- MobileAdNew center --><b>노래를 완성하기 위해 인공지능을 사용했다고?</b><br>어느 정도다. 비틀스 다큐멘터리 ‘Get Back’을 제작하면서 피터 잭슨의 영화사가 여러 소리를 덧입히는 ‘디믹스(de-mix)’ 소프트웨어를 개발했다. 지난해 이 기술을 이용해 밴드의 앨범 ‘Revolver’를 다시 믹스하게 됐다.<br>가일스 마틴은 BBC에 “예를 들면 (AI가) 존 레넌 기타 소리가 어떻게 나와야 하는지를 학습하는 것이다. 더 많은 정보가 주어지면 더 나아지는 것”이라고 말했다.<br>‘Now And Then’을 만들며 이 소프트웨어는 원래 녹음된 것에서 레넌의 목소리, 메인기타의 웅웅거리는 잡음 등을 깨끗이 들어냈다. 매카트니는 레넌 목소리가 수정처럼 맑다고 했다.<br>전날 15분으로 편집된 다큐가 The One Show를 통해 공개됐는데 앞의 내용을 약간 당황스럽게 묘사했다. 가늘고 귀신같은 1970년대 목소리가 갑자기 어베이 로드에서 녹음했을 때처럼 들려온다.<br>스타는 “이 방 뒤에 그를 데려다놓은 것처럼 가깝게 느껴진다. 기발하다(Far out)”고 말했다. 매카트니는 “모든 추억이 밀려든다. 신이시여, 내 일생을 이 남성들과 함께 하다니 얼마나 운 좋은가요? 2023년에도 비틀스 음악을 하고 있어요. 와우”라고 흥분을 감추지 못했다.<br><b>뮤직비디오를 만들었나?</b><br>그렇다. 잭슨이 새 비디오를 만들어 3일 오후 2시(GMT)에 공개한다. 이전에 보지 못했던 장면들이 들어갔다. 오리지널 드러머 피트 베스트와 그의 동생 로악이 제공한 것으로, 영화 ‘비틀스’에 들어간 것 가운데 “몇몇 소중한 순간들”이다. 로악은 밴드가 데뷔 싱글을 발매하기 8개월 전인 1962년 2월 버켄헤드에 있는 성 바오로 침례교회 홀에서 연주하는 모습을 영화 카메라로 촬영한 남자에게 무성 필름을 구입했다고 말했다. 잭슨 팀이 필름을 매만져 질적으로 다듬었다며 로악은 “절대 환상적으로 보인다”고 말했다. 이 필름 중에는 유명해지기 전 가죽재킷을 입고 공연한 것으로 화제가 된 장면도 포함돼 있다.<br>피트 베스트가 잘리기 전 유일하게 촬영된 것으로 같은 해 8월에 스타로 대체됐다. 하지만 피트의 모습은 선명하지 않게 잡혔다. 세 멤버 중 한 명이 딱 가리고 서 있어서 스틱을 든 피트의 손과 드럼 세트만 보인다. 잭슨은 이 필름을 단 6초만 ‘Now And Then’ 뮤직비디오에 썼는데 원본은 1분 가까이 밖에 안 된다. 로악 베스트가 소유한 리버풀 비틀스 박물관에 가면 늘 볼 수 있다.<br>잭슨 감독은 멤버들이 쉬면서 재미있어 하며 솔직해 보이는 장면들을 고르는 즐거움이 상당했다고 돌아봤다. 그의 말이다. “우리는 2023년에 몇몇 영상에 유머를 가미했다. 그 결과는 꽤 미쳤다는 것이며 슬픔과 즐거움 사이 균형을 잡는 데 필요한 많은 것들을 제공했다.”<!-- 동영상 30140 -->","date":"2023-11-02T15:01:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 컬럼비아대 학생들, 이스라엘 비판 의견 신상공개에 힐러리 수업 거부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102145118_V.png' width=100px align=left><!-- 그림 1503573 -->미국 명문대인 컬럼비아대 학생들 300명이 1일(현지시간) 반이스라엘 의견을 표명한 이들의 신상공개에 항의하며 힐러리 클린턴 전 국무장관의 강의를 보이콧했다.<br>뉴욕타임스(NYT)는 이날 지난 9월부터 이 대학 공공정책대학원 교수가 된 클린턴 정 장관이 진행하는 2시간 짜리 수업이 절반도 끝나지 않아 30여명의 학생들이 강의실을 빠져나왔다고 전했다. 클린턴 전 장관의 강의 내용은 평화 협상과정에서 여성의 참여에 대한 것이었다.<br>지난 7일 팔레스타인 무장정파 하마스의 이스라엘 공격 이후 미국 사회 여론이 양분되었으며 컬럼비아, 하버드, 코넬 등 여러 명문대 학생들이 민간인 희생을 비판하는 성명을 발표했다. 컬럼비아대 학생들의 성명은 “전쟁과 사상자에 대한 책임의 무게는 명백히 이스라엘 극단주의자에게 있다”는 내용이었다.<br><!-- MobileAdNew center -->클린턴 전 장관의 수업은 매우 인기가 많아 강의 도중 휴대전화로 학생들이 촬영을 멈추지 않자 직접 “여기는 인기 가수 테일러 스위프트의 공연장이 아니다”라고 말하는 일도 있었다.<!-- 그림 1503574 -->성명 발표 이후 참가한 학생들의 신상이 공개돼 “컬럼비아의 주요 반유대주의자”란 제목과 함께 얼굴 사진을 전광판에 띄운 시위 트럭이 컬럼비아대 캠퍼스에 등장했다.<br>컬럼비아대 학생들은 얼굴 사진이 대학원의 비공개 사이트를 통해 유출됐으며, 공개 모욕을 당한 데 대한 학교 측의 역할에 대해 항의했다. 이어 신상공개로 피해를 입은 학생들에 대한 법적 지원과 학생의 안전 및 개인정보가 보장되어야 한다고 촉구했다.<br><!-- 광고 right -->반면 유대계 학생들은 인질에 대한 포스터를 붙이거나 전통모자 ‘야물커’를 썼다는 이유로 공격받았다며 “팔레스타인 운동과 하마스의 테러는 구별되어야 한다”고 주장했다. 지난 주에는 이 대학원 화장실에 나치의 상징인 만자 무늬 낙서가 발견되는 등 증오 범죄가 늘고 있다.","date":"2023-11-02T14:51:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미 연준 기준금리 연속 동결, 파월 “금리인하 고려안해” 발언에도 시장 ‘연준 금리인상 끝나’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102144219_V.jpg' width=100px align=left><!-- 그림 1503571 -->미국 연방준비제도(Fed·연준)가 1일(현지시간) 기준금리를 2회 연속 동결했다. 하지만 연준을 이끄는 제롬 파월 의장이 “당장은 금리 인하는 고려하지 않는다”면서도 ‘국채 수익률 상승으로 금융시장이 긴축 효과를 발휘하고 있다’고 인정하면서 주요 경제 외신들은 ‘연준이 금리 인상의 중단을 시사했다’고 평가했다.<br>미 연준은 이날 연방공개시장위원회(FOMC) 정례회의 이후 기준금리를 기존의 5.25~5.50% 포인트로 유지한다고 밝혔다. 연준은 지난해 3월부터 10차례 연속 금리 인상에 돌입했다가 올해 6월 숨고르기에 나선 후 7월 다시 0.25% 포인트를 인상했다. 그리고 9월에 이어 11월 연속으로 5.25~5.50% 포인트로 동결했다. 이는 22년 만의 최고치 금리이며, 우리나라와의 금리 격차는 2.0% 포인트로 유지됐다.<br>파월 의장은 이날 기자회견에서 “아직 금융 여건이 인플레이션을 낮출 만큼 제한적이라고 확신하지 못하지만 앞으로 금리 인상을 신중하게 진행할 것”이라고 말했다. 그러면서 “우리는 여전히 인플레이션을 목표치 2%로 낮추기 위해 충분한 통화 정책을 진행했는지 여부에 집중하고 있다”고 했다.<br><!-- MobileAdNew center -->그러나 금융시장은 연준의 결정이 금리 동결로 기울었다고 해석했다. 최근 미 국채 수익률(금리)이 급등하며 긴축 효과를 발휘해 추가적인 금리 인상 필요성이 줄어든 이유에서다. 파월 의장도 회견에서 “최근 몇 달 동안 장기채권 수익률 상승으로 금융 여건이 스스로 긴축효과를 발휘하고 있다”고 평가했다.<br>그러면서 파월 의장은 “우리가 묻는 질문은 ‘앞으로 금리를 더 올려야 할까’라는 것”이라며 “속도를 늦추는 것은 우리가 더 많은 일(긴축)을 해야 한다면 얼마나 더 해야 하는지에 대해 더 나은 감각을 갖게 해 준다”고 말했다.<br><!-- 광고 right -->이를 두고 블룸버그는 “파월 의장은 40년 만에 공격적인 금리 인상이 끝났음을 시사했다”고 평가하며 파월의 ‘비둘기파적’인 피벗(선회)으로 시장은 환호했다고 전했다.<br>KPMG의 다이앤 스웡크 수석 이코노미스트는 월스트리트저널(WSJ)에 “연준이 올해 다시 금리 인상을 원했다면 파월 의장이 소비지출 관련해 인플레이션을 낮추는 과정에 가하는 위험을 훨씬 더 많이 지적했을 것”이라고 했다.<br>스파르탄 캐피탈 증권의 피터 카르딜로 수석 이코노미스트는 로이터에 “연준이 금리를 두 번 연속 변경하지 않았다는 사실은 12월에도 동결할 수 있다고 시사하는 것”이라고 했다. 만약 12월에도 금리가 동결되면 연준의 금리 인상은 이제 끝났다는 의미라고 그는 덧붙였다.<br>하지만 금리 인상 가능성을 완전히 배제할 수 있는 것은 아니다. 최근 경제 데이터는 정책에 서로 다른 영향을 끼치고 있다고 WSJ는 지적했다.<br>FOMC는 이날 성명에서 “통화 정책이 경제 활동과 인플레이션, 경제 및 금융 발전에 영향을 미치는 시차를 인식하면서 추가 조치를 검토하며 과거 금리 인상의 지속적 영향을 여전히 주시하고 있다”고 밝혔다.","date":"2023-11-02T14:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"너무도 조용히 마무리된 中 리커창 장례식","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102144157_V.jpg' width=100px align=left><!-- 그림 1503569 -->‘중국 2인자’였던 리커창 전 국무원 총리의 장례식이 2일 베이징 바바오산 혁명열사묘역에서 조용히 치러졌다.<br>이날 중국 당국은 리 전 총리의 화장식이 열린다고 공식 발표했을 뿐 시간이나 장소 등은 언급하지 않았다. 리 전 총리 장례식을 앞두고 바바오산 혁명열사묘역 인근은 교통이 통제됐다. 도로에는 수십명의 경찰과 차량이 배치됐다. 사전에 허가된 일부 차량만 이동을 허용했다.<br>시민들은 바바오산역 인근의 육교나 도로 양쪽의 인도에서 리 전 총리의 마지막 길을 함께 했다. 경찰은 시민들에게 “사진을 찍지 마라”, “육교에 머물지 말라” 등 경고했다.<br><!-- MobileAdNew center -->앞서 홍콩 명보는 지난 1일 “리 전 총리 장례식은 리펑 전 총리의 장례식 수준에 맞춰 조용히 진행될 것”이라며 “리커창 전 총리의 부고와 리펑 전 총리의 부고가 완벽하게 똑같다”고 밝혔다.<br>중국에서 최고지도자가 사망하면 장례위원회가 꾸려지고 각지에서 추모대회가 열린다. 홍콩과 마카오, 세계 각국 재외공관에도 빈소를 마련해 조문을 받는다.<br><!-- 광고 right -->반면 최고지도자가 아닌 고위 관료가 사망하면 별도 추도식이나 추모행사를 열지 않는다. 화장 당일 유체고별식만 진행된다. 리 전 총리의 장례식 역시 전례에 따라 진행된 것으로 보인다.<!-- 그림 1503570 -->중국 지도자들의 화장 관례는 저우언라이 전 총리 때부터 확립됐다. 마오쩌둥의 시신은 방부 처리돼 기념관에 안치됐지만, 나머지 지도자의 시신은 모두 화장됐다.<br>리 전 총리는 지난달 27일 오전 0시 10분 심장병으로 사망했다. 시신은 특별기편으로 상하이에서 베이징으로 운구됐다. 장례식이 진행된 2일 중국의 관공서와 재외공관 등에 조기가 게양됐다.","date":"2023-11-02T14:41:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"라파 국경 넘는 2번째 명단 발표… 유니세프 “어린이 하루 400명씩 사상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102142914_V.jpg' width=100px align=left><!-- 그림 1503563 --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이집트 시나이 반도와 연결되는 팔레스타인 가자지구 남부 라파 국경 검문소를 두번째로 건너는 사람들의 명단이 발표된 가운데 가자지구 내의 인도주의적 위기는 갈수록 심화되고 있다.</span><br>가자지구 국경관리 당국은 2일(현지시간) 오전 일찍 라파 국경 검문소를 통해 이집트로 떠날 수 있는 외국인 약 600명의 명단을 추가로 발표했다. <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이 명단에는 미국인 400명을 포함해 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">대한민국, </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">멕시코, 헝가리, 크로아티아, 아제르바이잔, 그리스, 차드, 바레인, 이탈리아, 스위스, 스리랑카, 네덜란드, 벨기에, 북마케도니아 출신이 포함되었다.</span><br><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">앞서 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이집트 국영 텔레비전 채널인 알 카헤라(Al Qahera)은 전날 이집트 소식통과 팔레스타인 관리를 인용해 최소 361명의 외국 여권 소지자와 중상을 입은 45명의 팔레스타인인과 그 가족을 포함한 500명이 탄 버스가 이집트 시나이반도와 가자지구 국경인 라파 건널목을 지나 이집트의 병원으로 이송됐다고 보도했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이번 라파 국경 개방은 지난달 31일 밤 늦게 이스라엘, 이집트, 미국, 카타르, 하마스가 참여한 협상이 타결되며 이루어졌다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">이집트의 가자지구 국경 개방 계획을 알고 있는 한 익명의 외교 소식통은 “외국 여권 소지자를 포함해 약 7500명이 약 2주간 가자 지구에서 이집트로 빠져나올 것”이라고 말했다.</span><!-- 그림 1503564 -->NYT는 이날 일부 외국 여권 소지자들은 라파 국경에 도착했으나 가족들이 공식 피난민 명단에 포함되지 않았다는 사실을 알고 가족들과 슬픈 작별 인사를 나눠야했다고 보도했다.<br><!-- MobileAdNew center -->가자지구가 고향이지만 호주 시드니에서 오래 산 압달라 다할란(76)은 1년 전 재혼한 팔레스타인 아내를 두고 갈 수 없어 다시 라파 국경검문소 앞까지 갔따가 칸 유니스에 있는 자택으로 돌아갔다. 나디아 살라(53)는 불가리아 국적을 가진 장녀 라마 엘딘이 안전하게 국경을 넘는 모습을 지켜보며 작별인사를 했다. 오스트리아 시민권자 하이탐 슈랍(54)은 외국 국적이 없는 남편과 최근 결혼한 딸 다야나(23)를 두고 세 아들과 아내와 국경을 넘어야 했다.<br>이날 가자지구로 떠날 수 있게 된 사람들 중에는 국경없는의사회 소속 직원 22명 전원이 포함됐다. 국경없는의사회는 성명에서 “전문 의료팀을 포함한 새로운 국제 직원 팀이 “상황이 허락하는 대로” 가자지구에 들어갈 준비가 되어 있다”면서도 “300명의 팔레스타인 직원과 그 가족은 여전히 가자지구에 갇혀 있다”고 밝혔다. 이어 “가자 지구를 떠나고 싶은 사람들은 더 이상 지체하지 말고 떠날 수 있도록 허용되어야 하는 동시에 다시 가자지구로 돌아올 권리도 허용되어야 한다”고 덧붙였다.<br><!-- 광고 right --><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">조 바이든 미국 대통령은 이날 “소수의 미국인이 라파 국경을 통해 이집트로 건너가는 가자 지구를 떠날 것으로 예상되고, 이는 올바른 방향으로 나아가는 좋은 단계”라며 “미국인들을 가자지구에서 최대한 신속하고 안전하게 대피시키기 위해 쉬지 않고 노력할 것”이라고 말했다.</span><br>가자지구 주민들은 전날부터 또다시 정전을 겪고 있는 것으로 보인다고 NYT가 보도했다. 가자지구의 주요 통신 사업자는 오전 4시경 서비스가 중단되었다고 밝혔다. 지난 주말 이스라엘이 지상전을 시작하며 34시간 동안의 정전을 겪기도 했다.<br>팔레스타인 적신월사는 수요일 라파 국경 교차로에서 이집트에서 물, 식량, 의료품이 담긴 트럭 55대를 받았다고 밝혔으나 이스라엘이 여전히 연료를 공갑하지 않아 구급차, 발전기는 멈춰 있다고 밝혔다. <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">마틴 그리피스 유엔 사무부총장은 “전투를 중단하는 것이 가자지구에 식량, 물, 의약품, 연료를 충분히 공급할 수 있는 유일한 대안”이라며 인질들의 즉각적인 석방을 촉구했다.</span><br>아울러 가자 보건부는 10월 7일 이후 이날까지 이스라엘의 공습으로 어린이 3648명을 포함해 좁은 해안 지역에 거주하는 팔레스타인인 최소 8796명이 사망했다고 밝혔다.<br><!-- MobileAdNew center -->이스라엘 방위군(IDF)은 이날 또다시 가자지구 자발리야 난민캠프에 공습을 가했다.<br>IDF는 “가자지구의 자발리아 난민 캠프에 대한 두 번째 공격을 가해 하마스의 대전차 미사일부대장인 무함마드 아사르를 사살했다”며 “하마스는 의도적으로 민간인 건주 건물 아래와 주변에 테러 인프라를 구축해 팔레스타인 민간인을 의도적으로 위험에 빠뜨리고 있다”고 밝혔다.<br>유엔아동기구(UNICEF)는 이날 성명에서 “가자지구의 자발리야 캠프에서 어제와 오늘 또다시 공격으로 인한 학살 장면은 끔찍하고 끔찍하다”고 비판했다. 유니세프는 이날 지난 25일간 가자지구에 이스라엘의 공습이 지속되면서 매일 평균 400명의 어린이가 사망하거나 부상을 입었다고 발표했다. 유니세프는 “이것은 뉴노멀(New normal)이 되어선 안된다”고 강조했다.<br>가자지구 내 노르웨이 구호기관에서 일하는 팔레스타인인 유세프 함마쉬는 자신이 나고 자란 자발리야 난민 캠프가 파괴된 것을 슬퍼했다. 현재 <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">칸 유니스에 있는 피난처에서 머물고 있는 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 NYT에 보낸 음성 메모에서 “자신의 가족이 여러 세대에 걸쳐 그곳에서 살았다”고 말했다. 그는 “자발리야는 저에게 큰 의미가 있다”며 “캠프 그 이상의 공간”이라고 말했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 수십 년 전 이스라엘 건국으로 쫓겨난 팔레스타인 사람들을 수용하기 위해 세워진 이 캠프가 촘촘하고 단단하게 짜여져 있다고 설명했다. </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 “이 곳은 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">그는 가자지구는 세계에서 인구 밀도가 가장 높은 곳으로 </span><span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">콘크리트 단층집들이 서로 나란히 붙어 있는 주거지구”라며 “넓은 길은 1미터도 채 안 되고, 그들이 폭격을 가한 곳은 수용소의 중부”라고 설명했다.</span><br>NYT가 공개한 영상을 보면 <span style=\"font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">가자지구 자발리야 난민캠프 인근에서 약 0.5마일(약 800m) 떨어진 곳에서 이스라엘의 또 다른 공습이 발생했다. 파괴 규모는 비슷한 수준으로 대형 건물 몇 채가 완전히 붕괴됐다. 이 영상에는 구조대원과 주민들이 잔해를 파헤치고, 사상자로 보이는 사람들을 잔해 속에서 끄집어 는 모습이 포착됐다.</span>","date":"2023-11-02T14:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500116"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오염수 7800t 3차 방류 개시…관리 부실 경고받은 도쿄전력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/11/SSC_20230911125411_V.jpg' width=100px align=left><!-- 그림 1481765 -->일본 도쿄전력이 2일 후쿠시마 제1원자력발전소 오염수 3차 해양 방류를 시작했다. 1·2차 때와 마찬가지로 7800t의 오염수를 오는 20일까지 방류한다.<br>NHK 등에 따르면 도쿄전력은 이날 오전 10시 30분부터 오염수 3차 방류를 개시했다. 하루 방류량은 460t 분량이다. 도쿄전력은 지난 8월 24일 첫 방류를 시작으로 내년 3월까지 모두 3만 1200t의 오염수를 바다에 흘려보낼 예정인데 이는 후쿠시마 제1원전에 보관 중인 오염수의 약 2% 해당하는 것으로 알려졌다. 지난달 26일 기준 후쿠시마 제1원전에는 오염수 133만여t이 보관돼 있다.<br>도쿄전력은 이번 3차 오염수 방류도 계획대로 이뤄졌다고 밝혔다. 도쿄전력은 3차 방류를 앞두고 바닷물과 희석한 오염수의 삼중수소(트리튬) 농도를 측정한 결과 ℓ당 55~77베크렐(㏃)로 기준치 미만이었다고 밝혔다. 또 도쿄전력과 일본 정부, 후쿠시마현 등은 오염수 방류 이후 원전 주변에서 각각 정기적으로 바닷물 등을 채취해 삼중수소 농도를 분석하고 있는데 삼중수소 농도가 미미하게 올라갔지만 방류 기준에는 부합한다고 했다.<br><!-- MobileAdNew center -->하지만 도쿄전력이 오염수 방류 시설 관리에 허점을 드러내고 있어 문제가 되고 있다. 원전 규제 기관인 일본 원자력규제위원회의 야마가타 신스케 위원장은 전날 기자회견을 열고 “운전 관리에 소홀했다”며 도쿄전력을 비판했다.<br>지난달 25일 오염수 정화 설비인 다핵종제거설비(ALPS)의 배관 청소 도중 호스가 빠지면서 삼중수소 등이 들어간 액체가 분출한 사고가 발생했다. 이때 배관을 청소하던 도쿄전력 협력업체 작업원 5명이 방사성 물질이 들어간 액체를 뒤집어썼다. 특히 작업원 2명은 당시 방수복을 착용하지 않아 피폭됐고 병원에 입원해 치료받은 뒤 지난달 28일 퇴원했다.<br><!-- 광고 right -->이뿐만 아니라 도쿄전력은 사고 당일 분출된 액체의 분량을 ‘100㎖ 정도’라고 발표했다가 닷새 후 수십 배인 ‘수ℓ 정도’라고 정정하기까지 했다. 이에 대해 야마나카 위원장이 도쿄전력의 관리 부실을 지적하며 자세한 사고 경위와 작업자 피폭량을 보고하라고 요구한 것이다.<br>이런 사고가 발생했음에도 원전이 위치한 후쿠시마 지역 복구를 책임지는 총책임자는 관련 소식을 언론을 통해서야 알기까지 했다. 쓰치야 시나코 부흥상은 지난달 30일 중의원 예산위원회에 출석해 작업원 피폭 사실에 대해 “보도로 알았다”라고 말해 질타받았다.<br>오염수 방류 기간이 당초 계획보다 길어질 것이라는 부정적인 전망도 나온다. 앞서 일본 정부와 도쿄전력은 30년 동안 오염수를 방류하겠다고 했는데 이는 후쿠시마 제1원전 폐로 계획이 2041~2051년 사이에 완료됐을 때를 가정한 것이다.<br>하지만 지난달 16일 도쿄전력 작업원들이 후쿠시마 제1원전 2호기 격납 용기 내부의 데브리(녹은 핵연료 등의 잔해물)를 꺼내기 위해 원격 조작 로봇을 사용해 작업을 시도하려고 했지만 원자로로 통하는 덮개를 열자 예상보다 많은 퇴적물이 쌓여 있어 작업 시도조차 하지 못했다.<br>니혼게이자이신문은 “정부는 당초 올해 안에 데브리 제거 작업을 시작하려고 했지만 3번째나 연기할 가능성이 커졌다”며 “결국 폐로 계획도 초기 단계에서 막히고 있는 상황”이라고 밝혔다. 후쿠시마 제1원전 폐로가 이뤄지지 않는다면 빗물과 지하수 등이 유입돼 오염수는 계속해서 발생하게 되며 오염수 해양 방류는 끝없이 이뤄질 수밖에 없다.","date":"2023-11-02T14:27:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500115"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"블랙핑크 리사, 中웨이보 계정 삭제…“‘19금 쇼’ 출연 후폭풍?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102134814_V.jpg' width=100px align=left><!-- 그림 1503541 -->그룹 블랙핑크 멤버 리사가 프랑스 파리의 유명 성인 쇼에 출연한 후 중국 웨이보(소셜네트워크서비스) 계정이 삭제됐다고 CNN 등 외신이 1일(현지시간) 보도했다.<br>리사 웨이보 계정은 현재 접속 불가 상태다. 웨이보 측은 “해당 계정은 법률 및 규정 위반 및 웨이보 커뮤니티 협약 관련 규정 위반 신고로 인해 더 이상 볼 수 없다”고 알렸다.<br>CNN은 “어떤 민원이 접수됐는지는 불분명하다”며 “그러나 중국 인터넷 회사들은 자국의 무수한 검열 규정을 위반하거나 단순히 너무 큰 논란을 일으켰다는 이유로 정기적으로 계정을 정지하거나 삭제한다”고 밝혔다.<br><!-- MobileAdNew center -->이어 “리사의 웨이보 계정 정지는 그가 지난 9월 파리에서 ‘크레이지 호스’ 공연에 출연한 후 엄격히 통제되는 중국 인터넷에서 거대한 논란을 촉발한 상황에서 벌어졌다”고 분석했다.<br>리사는 지난 9월 28일부터 사흘간 프랑스 파리의 ‘크레이지 호스쇼’에 출연한 바 있다.<br><!-- 광고 right -->크레이지 호스 쇼는 ‘물랑루즈’, ‘리도’와 함께 파리 3대 카바레 쇼로, 전라 노출 무대 등이 포함된 높은 수위의 쇼다. 현지에서도 성 상품화 논란에서 자유롭지 못한 공연이다.<br>당시 리사의 출연을 두고 팬들 사이에서도 거센 갑론을박이 일었다. 하지만 리사는 공연을 강행했고, 그는 가슴을 그대로 노출한 다른 출연자들과 달리 하의만 비슷한 스타일로 입고 상체는 가슴을 가린 채 공연을 펼쳤다.<br>CNN은 “리사의 공연은 보수적인 아시아 일부 지역에서 논란을 일으켰다”며 “블랙핑크 멤버 중 유일하게 한국계가 아닌 리사는 특히 중국에서 큰 인기를 얻고 있다”고 전했다.<br>웨이보에서는 리사의 계정 폐쇄를 두고 격렬한 찬반 논쟁이 벌어졌다. “계정이 더 일찍 폐쇄됐어야 한다”며 리사의 크레이지 호스 쇼 출연을 비판하는 의견이 있는가 하면 “크레이지 호스 쇼 출연이 그녀의 계정이 금지돼야 한다는 의미는 아니다”며 계정 삭제를 비판하는 목소리도 나왔다.<br>한편 블랙핑크의 다른 멤버인 지수, 제니, 로제의 웨이보 계정은 여전히 유지되고 있다.","date":"2023-11-02T13:48:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"블랙핑크 리사 중국 SNS 계정 폐쇄…파리 성인 카바레쇼 출연 때문?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102134047_V.png' width=100px align=left><!-- 그림 1503539 -->블랙핑크의 리사가 프랑스 파리에서 유명한 성인 공연에 출연한 후 그의 중국 소셜미디어(SNS) 웨이보 계정이 폐쇄됐다고 CNN이 1일(현지시간) 보도했다.<br>리사의 웨이보 계정은 “법과 규정, 웨이보 관리 규정을 위반했다는 신고가 접수돼 이 계정을 더 이상 볼 수 없다”는 안내 문구와 함께 폐쇄됐다.<br>CNN은 “어떤 민원이 접수됐는지는 불분명하다”며 “중국 인터넷 회사들은 자국의 무수한 검열 규정을 위반하거나 단순히 너무 큰 논란을 일으켰다는 이유로 정기적으로 계정을 정지하거나 삭제한다”고 전했다.<br><!-- MobileAdNew center -->이어 “리사의 웨이보 계정 정지는 그가 지난 9월 파리에서 ‘크레이지 호스’ 공연에 출연한 후 엄격히 통제되는 중국 인터넷에서 큰 논란을 상황에서 벌어졌다”고 설명했다. 리사는 크레이지 호스에서 총 5번의 공연을 선보였다.<br>크레이지 호스는 물랭루주, 리도쇼와 함께 파리를 대표하는 3대 성인 카바레쇼다.<br><!-- 광고 right -->1951년 전위예술가 알랭 베르나댕이 파리에 ‘크레이지 호스’라는 카바레를 열면서 시작된 쇼로 무용수들이 하이힐, 조명, 영상을 곁들여 춤을 춘다. 공연에 오르는 무용수들은 엄격한 몸매 관리를 요구받으며 노출 수위도 높다.<br>CNN은 “리사의 공연은 보수적인 아시아 일부 지역에서 논란을 일으켰다”며 “블랙핑크 멤버 중 유일하게 한국계가 아닌 리사는 특히 중국에서 큰 인기를 얻고 있다”고 분석했다. 이어 중국 SNS에서는 리사의 카바레쇼 출연을 놓고 격렬한 논쟁이 일어났다고 설명했다.<br>웨이보에서는 “리사의 계정이 더 일찍 폐쇄됐어야 한다. 그는 크레이지 호스 쇼 출연 후에도 여전히 주목받고 있다”, “리사의 크레이지 호스 쇼 출연을 비판하긴 하지만, 그녀의 계정이 금지되어야 한다는 의미는 아니다” 등의 댓글이 올라왔다.","date":"2023-11-02T13:40:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"갈 길 바쁜 디샌티스 ‘부츠 게이트’에 막혔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102131807_V.jpg' width=100px align=left><!-- 그림 1503526 -->한때 ‘트럼프 대항마’로 불렸던 미국 공화당 대선주자 론 디샌티스(45) 플로리다 주지사가 지지율 하락 속에 1일(현지시간) 황당하게도 ‘부츠 케이트’를 만났다.<br>내년 대선 후보 경선(1월 15일~6월 11일)을 앞두고 정치적 메시지를 발신할 시점에 키높이 부츠를 신었느냐 여부를 놓고 시비가 붙었으니 한숨을 쉴 판이다. 유권자들에게 조롱의 대상으로 전락해 선거운동에 어려움을 겪는 것이다.<br>디샌티스 주지사는 선거 유세에서 카우보이 부츠를 신는데, 어색한 바지 발목 쪽 모양과 걸음걸이 때문에 의혹을 낳았다. 유권자들은 온라인에서 다양한 의견을 내기 시작했다.<br><!-- MobileAdNew center -->미국 정치 전문 매체인 폴리티코는 신발 제작자 3명의 의견을 담은 기사를 내보냈다. 전문가들은 3.8㎝ 정도 키높이 효과가 있는 부츠로 봤다. 디샌티스 주지사의 키는 180㎝로 알려졌다.<br>도널드 트럼프 전 대통령 캠프 측은 보도 직후 성명을 내고 “선거보다는 미국의 차기 ‘톱모델’(TV프로그램 이름)에 더 어울린다”고 조롱했다.<br><!-- 광고 right -->의회 전문 매체 더힐은 “소셜미디어 트렌드 데이터를 보면 디샌티스를 검색한 유권자들은 신발 관련한 기사를 클릭할 확률이 다른 기사를 10배나 웃돈다”면서 “다양한 실수를 한 디샌티스에게 이것은 ‘사느냐 죽느냐’를 가를 문제”라고 설명했다.<br>디샌티스 주지사는 지난해 11월 중간선거에서 큰 득표차로 재선에 성공하고 지난해 연말 일부 조사에서 트럼프 전 대통령을 꺾기도 했다.<br>그러나 5월 출마 선언 이후 모멘텀을 만들지 못하고 10% 초반까지 지지율이 하락한 상황이다. NBC가 지난달 말 발표한 조사에서는 니키 헤일리(51) 전 유엔 대사와 함께 16%의 지지율을 기록했다. 트럼프 전 대통령이 43%로 압도적인 1위였다.","date":"2023-11-02T13:18:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 억만장자 무르티 “젊은이라면 주 70시간은 일해야지”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102123044_V.jpg' width=100px align=left><!-- 그림 1503521 -->인도의 소프트웨어 억만장자 NR 나라야나 무르티는 리시 수낵 영국 총리의 장인으로도 유명하다. 그런데 그가 최근 조국의 발전을 위해 인도 젊은이들은 주당 70시간은 일할 준비가 돼 있어야 한다고 말해 며칠 동안 격렬한 논쟁이 벌어졌다고 영국 BBC가 1일(현지시간) 전했다.<br>그는 팟캐스트 방송을 통해 “인도의 노동 생산성은 세계에서 가장 낮은 수준”이라며 “노동 생산성을 개선하지 못하면 우리는 엄청난 발전을 이룬 나라들과 경쟁할 수 없을 것”이라고 말했다. 이어 “그래서 나는 젊은이들이 ‘이것이 나의 조국이다. 내가 주당 70시간이라도 일하겠다’라고 말해야 한다고 요청드리는 것”이라고 덧붙였다.<br>무르티의 발언이 알려진 뒤 지지와 비판이 엇갈렸다. 신문들의 오피니언면마다 “일중독” 문화의 폐해나 고용주들이 종업원을 고용할 때 얼마나 많은 시간 일하는 것을 기대하는지 등에 대한 논란이 벌어졌다.<br><!-- MobileAdNew center -->그의 발언이 못마땅한 이들은 무르티가 공동 창립한 인포시스(Infosys)를 비롯한 인도 테크 기업들 엔지니어의 낮은 임금부터 지적했다. 쉬지 않고 일만 해대는 바람에 생기는 신체와 정신 건강 문제를 지적하는 이들도 있다.<br>벵갈로르의 심장 전문의 디팍 크리슈나무르티 박사는 엑스(X, 옛 트위터)에<br><!-- 광고 right -->“사람 사귈 시간도 없다. 가족과 얘기할 시간도, 운동할 시간도, 레크레이션을 할 시간도 없다. 회사는 작업시간이 끝난 뒤에도 이메일과 전화를 받으라고 한다. 그렇게 해놓고 왜 젊은이들이 심장마비에 걸리냐고?”라고 적었다.<br>몇몇은 대다수 여성은 이미 퇴근한 뒤 집에서도 일하기 때문에 주당 70시간을 훌쩍 넘긴다고 지적했다.<br>코로나19 팬데믹을 통해 사람들이 일과의 관계를 재평가한 상황에 이번 논쟁이 불거졌다는 점을 주목해야 한다고 방송은 지적했다. 많은 이들은 집에서 일하는 것이 훨씬 생산적이라고 느끼는 반면 일과 삶의 균형이 바람직하다는 사람도 있다. 전문가들은 일과 삶의 균형을 취하면 종업원뿐만 아니라 많은 이에게 이득이 된다고 말한다.<br>지난해 국제노동기구(ILO)가 미국의 45개 기업을 연구해 발표한 보고서를 보면 “일과 삶의 균형을 추구하는 정책을 갖고 있는 회사들은 현재 직원들의 정년을 연장하고 채용 과정을 개선하며 결근율을 떨어뜨리고 생산성을 높이는 식으로 많은 이득을 본다”고 지적했다.<br><!-- MobileAdNew center -->그런데 ILO 보고서에 따르면 인도인들은 이미 너무 오래 일하고 있다. 팬데믹 이전에는 매년 2000시간 이상 일했다. 미국, 브라질, 독일보다 훨씬 오래다.<br>인도 기업인이며 영화 제작자인 로니 스크루발라는 X에 “생산성 향상은 근로시간을 늘리는 일만은 아니다”라면서 “하는 일을 더 잘하는 것, 다시 말해 ‘업스킬링(upskilling)’이며, 긍정적인 근로 환경과 일을 해냈을 때 공정한 임금을 받는 일을 의미한다. 해낸 일의 질 &gt; 더 일한 시간만 재기”라고 강조했다.<br>이 이슈는 인도에서 민감한 것 중의 하나인데 엄격한 노동법을 갖고 있지만 시민활동가들은 관리들이 엄밀하게 따져야 할 것들이 많다고 입을 모은다. 연초에 타밀 나두 주정부가 공장들의 근로시간을 하루 8시간에서 12시간으로 늘리는 것을 허용하는 법안을 철회하라며 노동자들과 야당 지도자들이 압력을 넣은 일이 있었다.<br>무르티는 2020년에도 입길에 올랐다. 그는 코로나19 봉쇄로 빚어진 경기 침체를 만회하기 위해 2~3년은 적어도 주당 64시간은 일해야 한다고 제안했다. 지난해 인도의 한 최고경영자(CEO)는 사회 초년생들은 하루 18시간은 일해야 한다고 말했다가 엄청난 비난을 들었다. 그런데 이런 생각에 동조하는 인도 기업인들이 적지 않다.<br>정보통신(IT) 기업 테크 마힌드라의 CP 구르나니 CEO는 무르티가 좀 더 커다란 얘기를 하고 싶어했을지 모른다고 지적했다. 그가 X에 올린 글이다. “나는 그가 일에 대해 말할 때 회사에 국한해 말한 것이 아니라고 믿는다. 당신 스스로와 조국으로 넓혀야 한다. 그는 회사를 위해 주당 70시간 일하자고 말하지 않았다. 40시간은 회사를 위해, 30시간은 스스로를 위해 일하자는 것이다. 한 사람이 한 주제에 매달려 1만 시간을 바치면 장인이 된다 하지 않나. 등불을 태우면 당신 분야의 전문가가 된다.”<br>사잔 진달 JSW 그룹 회장은 “주 5일 근무제는 우리 규모의 빠르게 성장하는 나라가 필요로 하는 것이 아니다”라고 단언했다.<br>인도에서는 더 일하자는 논란이 빚어지고 있지만 반대로 선진국에서는 주 4일 근무제 실험을 하고 있다. 지난해 벨기에는 법을 개정해 근로자들이 임금이 깎이는 일 없이 주 4일만 일할 수 있는 권리를 부여했다. 당시 총리는 더 역동적이며 생산적인 경제를 만들자는 의도라고 설명했다.<br>지난해 영국의 61개 기업들이 캠페인 단체 4 Day Week Global이 주관하는 6개월 실험에 참여했는데 56개 업체가 4일제 근무를 계속하고 싶다는 의향을 밝혔다. 현재는 18개 기업이 영구적으로 주 4일 근무제를 못박았다. 이 실험 내용을 평가한 한 보고서는 직원들의 삶의질을 위해 “무한한 이득”을 챙길 수 있었다고 정리했다. 보고서 작성자들은 나아가 주중에 쉬거나 주말 사흘을 연속해 쉬는 일도 조만간 보통이 될 것이라고 지적했다. 현재 포르투갈에서도 비슷한 실험이 진행되고 있다고 방송은 전했다.","date":"2023-11-02T12:30:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전 세계 발칵 뒤집은 中 칭다오맥주 ‘소변男’의 최후는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102120127_V.jpg' width=100px align=left><!-- 그림 1503516 -->전 세계를 경악케 한 중국 칭다오 맥주 ‘방뇨 사건’을 일으킨 노동자가 공안 당국에 구금됐다.<br>2일 로이터통신에 따르면 칭다오 맥주는 전날 성명을 통해 이같이 밝힌 뒤 “작업장 관리 감독을 강화하겠다”고 선언했다.<br>회사 측은 “해당 사건으로 원료 운송 관리에 허점이 있음을 드러났다”며 “모든 원료 운송 차량은 직원들이 원료와 접촉할 수 없도록 봉인될 것이다. 내부 관리를 종합적으로 강화했고 조치가 취해졌다”고 덧붙였다.<br><!-- MobileAdNew center -->이어 “인공지능(AI) 동작 인지 시스템을 활용해 공장 모니터링을 강화할 것”이라고 강조했다.<br>앞서 지난달 19일 중국 소셜미디어(SNS) 웨이보에 산둥성 핑두시 칭다오 맥주 3공장에서 작업복 차림의 남성이 맥주 원료인 맥아 보관 장소에 들어가 소변을 보는 영상이 공개됐다. 그는 사방이 노출된 어깨 높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어가 주위를 살피며 소변을 봤다. 이에 소비자들은 경악했고 관련자 처벌을 촉구했다.<br><!-- 광고 right -->칭다오 맥주는 “해당 영상 속 노동자는 정직원이 아닌 외주업체 인력”이라며 “방뇨 장소도 공장 내부가 아닌 맥아 운송차량의 적재함 등 야외”라고 해명했다.<br>방뇨 영상으로 칭다오 맥주의 주가가 급락하면서 지난달 23일과 24일 이틀간 이 회사의 시가총액이 3000억원가량 줄어들었다. 한국에서도 판매량이 급감했다.","date":"2023-11-02T12:01:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢, ‘민주당 돈봉투 의혹’ 수사 본격화… 임종성·허종식 압수수색","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102100750_V.jpg' width=100px align=left><!-- 그림 1503437 -->더불어민주당 전당대회 돈봉투 살포 의혹을 수사 중인 검찰이 돈을 받았다고 지목된 임종성(58)·허종식(61) 의원에 대한 수사에 나섰다. 돈봉투 살포 과정에 관여한 혐의로도 조사가 진행된 이성만(무소속) 의원을 제외하면 수수 혐의로 현역 의원에 대한 강제수사가 이뤄진 건 처음이다.<br>서울중앙지검 반부패수사2부(부장 최재훈)는 2일 정당법 위반 혐의로 임·허 의원의 국회 사무실과 자택 등을 압수수색했다. 검찰은 윤관석(63·구속) 무소속 의원이 전당대회를 앞둔 2021년 4월 28일부터 이틀간 송영길 전 민주당 대표의 당선을 위해 국회 본관 외교통일위원회 소회의실과 의원회관에서 민주당 의원들에게 300만원씩 들어 있는 봉투 20개를 뿌렸고, 이를 받은 의원 중에 임·허 의원이 포함된 것으로 보고 있다.<br>임·허 의원은 이 사건 수사 단초가 된 ‘이정근 녹취록’에 등장하는 이들이다. 핵심 관련자인 이정근(60·구속) 전 민주당 사무부총장은 지난달 윤 의원 재판 증인으로 나와 그와 나눈 대화 녹취록에 대해 증언했다. 녹취록에는 윤 의원이 “‘인천 둘’하고 종성이는 안 주려고 했는데 ‘형님, 우리도 주세요’라고 해서 3개 빼앗겼어”라고 말한 내용이 담겨 있다. 검찰이 “‘인천 둘’은 이성만·허종식 의원, ‘종성이’는 임종성 의원이 맞느냐”고 질문하자 이 전 부총장은 “네”라고 답했다. 다만 이 전 부총장은 이들에게 돈봉투가 실제로 전달됐는지는 알지 못한다고 했다.<br><!-- MobileAdNew center -->검찰 관계자는 “녹취록을 중심으로 관련자들의 진술과 물적 증거를 충분히 확보했다”면서 “이번 압수수색을 통해 금품이 살포된 경위와 사실관계를 면밀히 확인하겠다”고 말했다. 의원들에게 직접 돈봉투를 전달한 것으로 지목된 윤 의원은 검찰 수사에서 혐의를 전면 부인했지만, 재판 과정에선 태도를 바꿔 일부 사실관계를 인정하고 있다.<br>재판 과정에서 임·허 의원 말고도 수수자로 의심되는 여러 의원의 실명이 언급된 만큼 향후 검찰의 수사망이 더 넓어질 수도 있다. 녹취록에는 윤 의원이 “아침 회의에 이용빈·김남국·윤재갑·김승남 등 4명은 못 나왔어”라고 말하자 이 전 사무부총장이 “거기 다 해야지 오빠. 호남은 해야 해”라고 답한 내용도 담겨 있다.<!-- 광고 right -->","date":"2023-11-02T17:50:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"노조원 채용시키고 월례비 받은 노조 간부 2명 , 징역형 ‘집행유예’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102174921_V.jpg' width=100px align=left><!-- 그림 1503741 -->대전지법 천안지원 형사4단독 도훈태 부장판사는 폭력행위 등 처벌에 관한 법률 위반(공동공갈) 혐의로 구속기소 된 A씨와 B씨에 대해 각각 징역 1년 6월 집행유예 3년과 1년 3월에 집행유예 3년을 선고했다 .<br>노조 간부인 이들은 지난 2020년 2월부터 2023년 2월까지 타워크레인 임대업체에 노조원 2명을 채용시키고 임금과 월례비 명목으로 2억 5000만 원을 챙긴 혐의로 구속기소 됐다.<br>또 다른 임대업체 2곳에 대해서는 같은 방법으로 채용을 요구했지만 미수에 그치기도 했다.<br><!-- MobileAdNew center -->도훈태 부장판사는 “채용을 목적으로 업체 관계자를 협박해 죄질이 좋지 않다”면서 “잘못을 인정하고 일부 피해자와 합의한 점 등을 고려했다”고 판시했다.<br>앞서 검찰은 A씨에 대해 징역 3년을, B씨에 대해 징역 2년 6월을 각각 구형했다.<br><!-- 광고 right -->검찰 관계자는 “판결문 검토를 거쳐 항소 여부를 결정할 계획”이라고 말했다.","date":"2023-11-02T17:49:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500201"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뜻밖의 ‘비둘기파’ 파월 … “연준 금리인상 사이클 끝났다” 증시 환호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102144219_V.jpg' width=100px align=left><strong class=subTitle_s0>연준, FOMC서 두 차례 연속 기준금리 동결<br/>파월 “국채 장기물 금리 상승으로 금융시장 긴축적”<br/>“연준 기준금리 인상 끝났다” … 코스피 1%대 상승</strong><br><!-- 그림 1503571 --><br>“(기준금리 0.25%포인트 추가 인상을 시사한)점도표의 효과는 9월에서 12월 회의까지 3개월 간 퇴색할 것이라 생각한다.”<br><!-- MobileAdNew center -->제롬 파월 미 연방준비제도이사회(연준)의 ‘비둘기적’(통화완화 선호) 발언에 글로벌 증시가 안도했다. 연준이 두 차례 연속 기준금리를 동결하면서 시장에서는 사실상 연준의 기준금리 인상 사이클이 멈췄다는 평가가 나온다. 고공행진하던 미 국채 금리는 급락하고 증시는 일제히 반등하는 등, 그간 ‘긴축 발작’(taper tantrum) 리스크에 위축됐던 금융시장에 화색이 돌았다.<br><strong class=subTitle_s0>파월 “점도표 효과 퇴색할 것” … 예상 밖 ‘비둘기파’ 발언</strong><br><!-- 광고 right -->1일(현지시간) 미 월스트리트저널(WSJ) 등에 따르면 연준은 지난달 31일부터 이틀간 열린 연방공개시장위원회(FOMC)에서 기준금리를 현 수준(5.25~5.50%)에서 동결하기로 했다. 지난 9월에 이은 두 차례 연속 동결이다.<br>연준은 ‘매파’(통화긴축 선호)적 동결이라는 기조를 이어갔다. 파월 의장은 “인플레이션을 2%로 낮추는 과정은 갈 길이 멀다”면서 “위원회는 금리 인하에 대해 고려하지 않고 있다”고 선을 그었다. 그러면서도 “최근 몇 달 동안 장기채권 수익률(금리) 상승으로 금융 여건이 긴축됐다”면서 국채 장기물 금리가 급등한 것이 연준의 기준금리 동결 배경임을 인정했다.<br>연준은 지난 9월 공개한 점도표(dot plot·금리 전망을 점으로 표시한 도표)를 통해 올 연말 기준금리가 중간값 기준으로 5.6%에 이를 것으로 전망했다. 이에 따라 연준이 12월 FOMC에서 한 차례 0.25%포인트 추가 인상에 나설 가능성이 제기돼왔다. 월가와 외신들은 연준의 이번 동결로 연준의 기준금리 인상 사이클이 사실상 종료됐다는 분석을 쏟아냈다. 글로벌 투자은행(IB) 제프리는 “이번 정책 결정문의 변화는 거의 없었지만 금융여건을 추가함으로써 금리 인상이 끝났다는 힌트를 줬다”고 평가했으며, 미 블룸버그통신은 “연준이 40년 만에 가장 강력한 긴축 사이클이 마무리될 수 있음을 시사했다”고 전했다.<br><strong class=subTitle_s0>주가 오르고 환율·채권금리 내리고 … “긴축 발작 리스크 완화될 것”</strong><br><!-- MobileAdNew center --><!-- 그림 1503623 -->‘국채 금리 5%’ 공포에 숨죽이던 글로벌 금융시장은 환호했다. 긴축이 종료되는 신호에 4.9%선이었던 미 국채 10년물 금리는 이날 4.7%대로 떨어졌다. 뉴욕증권거래소(NYSE)에서 나스닥 지수가 전거래일 대비 1.64% 뛰는 등 미 증시 3개 지수가 일제히 상승했으며 ‘공포지수’라 불리는 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 7% 하락했다. 이어 2일 코스피는 1.81% 오르고 코스닥은 4.55% 급등했으며 원·달러 환율은 전거래일 대비 14.4원 하락했다. 연준의 기준금리 동결로 오는 30일 기준금리 인상 여부를 결정하는 한국은행도 금리 인상 압력을 덜어낸 것으로 평가된다.<br>박상현 하이투자증권 연구원은 “최근 미국의 제조업이 위축 국면에 진입하는 등 미국의 경기 사이클이 정점을 지나고 있을 가능성이 커 연준의 기준금리 인상 사이클 종료에 힘을 싣고 있다”면서 “미국 국채 금리가 급등하며 미국은 물론 국내 금융시장에 드리웠던 긴축발작 리스크는 완화될 것”이라고 내다봤다.<br>그러나 연준이 한 차례 금리 인상 가능성을 열어둔 만큼, 미국의 경기 상황에 따라 불확실성은 남아있다는 진단도 나온다. 추경호 경제부총리는 이날 비상경제장관회의에서 “아직 글로벌 인플레이션 압력이 높고 지정학적 불안 요인에 따른 불확실성도 상존하고 있다”고 진단했다.","date":"2023-11-02T16:48:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500169"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2% 가까이 상승한 코스피 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102165051_V.jpg' width=100px align=left><!-- 그림 1503661 -->2일 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 전일 대비 41.56 포인트(1.81%) 상승한 2,343.12를 나타내고 있다.<br>이날 코스피는 미국 연방준비제도(Fed·연준)의 기준금리 동결(5.25~5.50%) 결정에 힘입어 2% 가까이 상승하며 마감했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-11-02T16:24:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한표라도 돌려세우자”…격전지 파리서 ‘부산엑스포’ 막판 열기 지피는 4대 그룹","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102160024_V.jpg' width=100px align=left>2030년 세계박람회(월드엑스포) 개최지 결정이 오는 28일(현지시간)로 다가오면서 삼성·현대차·SK·LG 등 주요 그룹이 세계박람회기구(BIE) 총회가 열릴 프랑스 파리에서 부산 유치를 위한 막바지 총력전에 들어갔다. 이재용 삼성전자 회장과 정의선 현대차그룹 회장 등은 총회를 앞두고 파리로 집결해 엑스포 부산 유치를 지원할 방침이다.<!-- 그림 1503603 -->2일 재계에 따르면 삼성을 비롯한 주요 그룹들은 격전지 파리에서 부산엑스포 홍보 활동을 강화하고 있다. 삼성전자는 이달 말까지 파리 샤를 드골 국제공항에서 14개의 광고판을 통해 부산엑스포를 알리는 마케팅 활동을 진행한다. 샤를 드골 국제공항 이용객들은 100m 이상의 이동 동선에 연달아 배치된 대형 광고판에서 다양한 갤럭시 광고와 더불어 부산의 인상적인 모습을 일러스트로 표현한 부산엑스포 홍보 이미지를 접할 수 있다.<br>광고판이 설치된 입국장은 대한항공, 델타, 에어프랑스 등 주요 항공편이 이용하는 곳으로, 삼성전자는 2030 엑스포 개최지가 결정되는 BIE 총회 때까지 파리에서 부산엑스포를 적극적으로 홍보할 예정이다.<br>앞서 삼성전자는 ▲ 9월 독일 베를린에서 열린 유럽 최대 가전전시회 IFA 2023 ▲ 2월 스페인 바르셀로나에서 열린 MWC ▲ 1월 스위스 다보스에서 열린 세계경제포럼 등 글로벌 주요 행사에 맞춰 부산 엑스포 광고를 진행하는 등 다양한 유치 활동을 펼쳐 왔다.<br><!-- MobileAdNew center -->현대자동차그룹은 오는 파리 시내 주요 명소와 쇼핑몰 등에 있는 270여개 디지털 스크린을 활용해 부산엑스포 유치전에 나선다. 지난 1일 시작된 이번 유치전은 BIE 본부가 있는 파리에서 옥외광고를 통해 부산을 알리고 K컬처 아티스트와 협업한 홍보 영상을 상영하는 방식으로 이뤄진다.<!-- 그림 1503604 -->옥외광고에는 갈매기, 광안대교 등 부산 주요 상징물과 ‘부산은 준비됐다’는 의미의 ‘부산 이즈 레디’(BUSAN is Ready) 슬로건 등이 화려한 색상과 디자인으로 표현됐다.<br>현대차 전기차인 아이오닉5도 영상에 등장해 부산엑스포의 차별화 포인트인 ‘친환경 기술 적용을 통한 탄소중립 엑스포’를 강조했다. 현대차그룹 관계자는 “다수 BIE 회원국 관계자들이 상주하는 파리에서 K-컬처의 감성으로 부산의 경쟁력을 표현한 옥외광고를 대대적으로 진행해 실질적인 득표 활동에 도움이 될 것으로 기대한다”고 말했다.<br><!-- 광고 right -->부산엑스포 유치위원회 민간위원장이자 대한상공회의소 회장을 맡고 있는 최태원 SK그룹 회장은 이달 중순으로 예정된 윤석열 대통령의 영국 국빈 방문 경제사절단에도 빠진 채 BIE 총회 최종 프레젠테이션 준비에 집중할 것으로 알려졌다. 재계에서는 이 회장과 정 회장, 구광모 LG 회장 등은 윤 대통령과 런던을 먼저 방문한 뒤 파리로 자리를 옮겨 부산 엑스포 유치전에 합류할 것으로 보고 있다.","date":"2023-11-02T16:00:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3년 가까이 끌던 메가항공 합병 일단 한고비 넘겨…EU,1월말 심사승인 목표, 일본도 내년초 심사종결 정해","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102150523_V.jpg' width=100px align=left><!-- 그림 1503583 -->아시아나항공 이사회가 2일 화물부문 매각을 결정하면서 2020년 11월 이후 추진됐던 대한항공과 아시아나항공의 합병은 일단 한고비를 넘게됐다.<br>지난 30일 8시간에 가까운 난상토론에도 정회를 하며 결론을 못냈던 이사회는 이날 오전 8시부터 4시간가량 토론을 이어가며 결국 이사 5명 중 3명의 찬성과 1명 기권, 1명 퇴장 등으로 화물부문 매각의 시정조치안에 동의 등 3건의 안건을 통과시켰다.<br>이에 따라 대한항공은 지난 30일 임시이사회에서 결의한 내용대로 아시아나와 중복되는 4개노선(파리·바르셀로나·로마·프랑크푸르트)슬롯을 반납하고 화물사업 매각 등을 담은 시정조치안을 유럽연합집행위원회(EC)에 제출했다.<br><!-- MobileAdNew center -->대한항공이 유럽경쟁당국이 원하는 시정조치안을 내놨지만 그렇다고 곧바로 EC가 합병을 승인할지는 미지수다. 대한항공은 내년 1월말 심사 승인을 목표로 하고 있지만 EC가 화물 매각 이행 여부를 살펴보고 결정하는 이른바 ‘조건부 승인’으로 시간을 더 끌 수 있다는 관측도 있다. 이 때문에 아시아나 화물부분 매각 결정으로 합병이 완전히 이뤄진다고 평가하기에는 이르다.<br>여기에 또 다른 변수는 미국이다. 미국 법무부가 지난 5월 양사의 합병시도와 관련해 반독점 소송을 검토한다는 보도가 나온 바 있어 쉽게 승인을 받기는 힘들다는 전망이 많다. 이를 잘 아는 대한항공도 뉴욕, 시카고, 로스앤젤레스(LA)를 비롯한 주요 노선에 대해 여객과 화물 모두 줄이는 안을 제시할 것이 유력하다.<br><!-- 광고 right -->특히 미국은 공급망 유지 차원에서 주로 항공기를 이용해 수송되는 반도체의 수송이 독점돼서는 안된다는 입장을 가진 것으로 알려졌다. 이와관련 미 법무부는 대한항공이 에어프레미아와 주고받은 이메일에 대해서 보관을 요구했던 것으로 전해졌다. 일본 경쟁당국의 조치도 남아있어 이들 중 하나라도 반대를 하게되면 여전히 합병은 어려워진다.<br>대한항공은 일본의 경우 내년 초 심사종결을 목표로 정식 신고서를 제출한다는 방침이다. 미국은 법무부의 시정조치 방안 협의를 통해 경쟁제한 우려를 해소한다는 생각이다.<br>이와는 별도로 화물분야 매각으로 당초 기대했던 메가항공사 탄생과는 관계없이 효과는 떨어진다는 비판도 나올 것으로 전망된다. 당초 양사의 합병을 통해 국적항공사의 경쟁력을 강화하겠다는 목적이 있었는데 합병과정에서 화물부문 매각과 슬롯 반환이 이뤄지면서 경쟁력이 약화된다는 지적이 불가피하기때문이다. 이와함께 국내에서 제기되는 독점 우려도 불식시켜야 한다.<br>황용식 세종대 경영학과 교수는 “EU가 세부적 지침을 줬다는 것은 승인을 해주겠다는 긍정적 시그널”이라며 “합병에 화물이 변수였는데 이번 이사회 건을 통해 EU는 물론 미국과 일본에서도 비슷한 성과를 내서 연내나 늦어도 내년 초에는 마무리 될 것으로 예상한다”고 말했다.","date":"2023-11-02T15:05:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아시아나 화물부문 인수는 누가?…외국항공사 인수시 국부유출 논란 우려도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/02/SSC_20231102141920_V.jpg' width=100px align=left><!-- 그림 1503558 -->아시아나항공 이사회가 2일 격론 끝에 화물부문 분리 매각에 동의하면서 이를 누가 인수할지도 관심이다. 국내 저비용(LCC)항공사의 인수 가능성이 거론되지만 그렇지 않을 경우 외국 항공사가 가져갈 가능성도 없지 않다. 이렇게 될 경우 국부 및 노하우 유출 논란 가능성도 있다.<br>저비용 항공사 1위인 제주항공은 일단 화물분야 인수와는 거리가 먼 상황이다. 이스타항공, 티웨이항공, 에어인천, 에어프레미아 등도 후보군에 거론된다. 특히 에어인천은 LCC로는 드물게 화물항공사로 수익을 올리고 있다는 점이 주목할 만하다.<br>다만 아시아나와 이들 LCC와의 체급차가 너무 난 다는 것이 걸림돌로 작용할 수 있다. 아시아나항공의 연간 화물 매출은 2017∼2019년 1조3000억∼1조4000억원 규모였다가 코로나 기간이던 2020∼2022년 2조1000억∼3조1000억원 수준까지 올랐다. 올 상반기에는 7795억원의 매출로 전체 21.7%를 차지했다.<br><!-- MobileAdNew center -->반면 에어인천의 지난 1∼6월 순화물(우편물·수하물 제외) 운송량은 2만243t으로 아시아나항공(27만9097t)의 7.2% 수준이다. 연간 매출액도 지난 2020년 약 245억원에서 지난해 약 1079억원으로 4.5배가량 성장했지만 여전히 체급차는 상당하다. 티웨이와 에어프레미아 역시 비교불가 수준이다.<br>업계에서는 LCC의 화물사업 진출은 실익이 크지 않다는 평가가 나오고 있다. 코로나가 마무리되는 상황에서 화물운임이 지속적으로 하락하고 수송량도 줄어드는 추세를 보이는 만큼 화물사업의 수익성이 매력적이지 않다는 것이다. 이 때문에 이들 LCC가 인수전에는 불참할 가능성이 크다고 보고 있다.<br><!-- 광고 right -->국내항공사 매각이 불발될 경우 외국 항공사에 매각될 가능성도 있다. 화물운송에만 집중하는 페덱스나 UPS, DHL 등이 후보군으로 거론되는 이유다. 다만 현재까지 구체적으로 어느 항공사가 관심을 보이는지 알려진 것이 없다. 외국 항공사에 아시아나의 화물분야가 매각될 경우 국부 및 노하우 유출 논란이 불거질 수도 있다. 실제로 2017년 한진그룹 소속 해운사인 한진해운의 파산 당시에도 한진해운이 수십년간 쌓았던 노하우와 물류 네트워크가 머스크 등 해외경쟁선사로 넘어갔다는 지적이 끊이지 않았기 때문이다.<br>일부에서는 물류 자회사를 거느린 현대차, SK, 롯데, CJ, LX 등 국내 유수의 대기업이 인수전에 뛰어들 수 있다는 관측도 내놓고 있다. 국내 물류 업계 1위인 CJ대한통운이 항공화물 사업을 손에 넣을 경우 자체적으로 화물기까지 보유하며 국제특송까지 외형을 확장해 ‘한국의 페덱스’로 거듭날 수 있다.<br>업계 관계자는 “본격 매물로 나오기까지 아직 많은 절차가 남았고 구체적인 가격 산정도 어려운 상황에서 대기업의 인수전 참여 가능성은 너무 먼 얘기”라면서 “우선은 어떤 방식으로 분리되는지는 살펴보는 것이 중요하다”고 말했다.","date":"2023-11-02T14:19:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231102500112"}]