[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"국힘 “법원이 개딸에 굴복”…檢 “법원 판단 앞뒤 모순”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927064119_V.jpg' width=100px align=left><!-- 그림 1489386 -->법원이 이재명 대표의 구속영장이 기각된 것을 두고 국민의힘은 “결국 법원이 ‘개딸’(이재명 더불어민주당 대표의 강성 지지자)에 굴복했다”며 “검찰은 하루속히 영장을 재청구해야 한다”고 밝혔다.<br>강민국 수석대변인은 27일 오전 이 대표에 대한 법원의 구속영장 기각 결정이 나온 직후 논평을 통해 “과연 법원은 이제 ‘법은 만인 앞에 평등하다’라고 자신 있게 이야기할 수 있겠나”라며 이같이 말했다.<br>강 수석대변인은 “추상같이 엄중해야 할 법원이 판단이 고작 한 정치인을 맹종하는 극렬 지지층에 의해 휘둘렸다는 점에서 오늘 결정은 두고두고 오점으로 기억될 것”이라고 비판했다.<br><!-- MobileAdNew center -->이어 “이재명 대표는 수사 과정에서 대한민국 법치를 농락해 왔다”며 “각종 지연작전으로 검찰과의 실랑이로 검찰 조사를 방해하고, 단식으로 동정여론을 조성하려는 낯부끄러운 시도까지 했다. 체포동의안 표결 하루 전날에는 사실상 부결을 지시하는 지령문까지 내려보냈다”고 지적했다.<br>그러면서 “그런데도 법원은 이 대표에게 ‘불구속 수사의 원칙이 배제할 정도로 구속의 사유와 필요성이 있다고 보기는 어렵다’고 했다”며 “과연 어느 국민이 오늘 법원의 판단을 상식적으로 이해하실 수 있는지 묻고 싶다”고 반문했다.<br><!-- 광고 right -->강 수석대변인은 “더욱 우려되는 것은 이제 이 대표와 민주당이 마치 자신들이 면죄부라도 받은 양 행세하며, 또다시 국민을 기만하는 모습”이라며 “검찰은 하루속히 보강을 통해 다시 영장을 재청구해야 한다”고 촉구했다. 이어 “이 대표와 민주당 역시 오늘의 결정이 범죄행위에 대한 면죄부가 아님을 직시하고, 겸허한 자세로 더 이상의 사법 방해행위를 중단해야 할 것”이라고 말했다.<br><!-- 그림 1489387 -->서울중앙지법 유창훈 영장전담 부장판사는 이날 “이 대표에게 제기된 백현동 개발 비리 의혹과 대북 송금 의혹에 대해서 사실·법리적 측면에서 다툴 여지가 있고 증거인멸 염려가 있다고 단정하기 어렵다”며 구속 영장을 기각했다.<br>이에 서울중앙지검은 별도의 입장문을 통해 “법원 판단은 앞뒤가 모순됐다”며 강하게 반발했다.<br>검찰은 “(법원이) 위증교사 혐의가 소명됐다고 인정하고, 백현동 개발 비리에 이 대표의 관여가 있었다고 볼 만한 상당한 의심이 있다고 했다”면서도 “대북송금 관련 이 대표의 개입을 인정한 이화영 전 경기도 평화부지사의 진술을 근거로 ‘다툼의 여지가 있다’고 판단한 것은 납득하기 어렵고 매우 유감”이라고 밝혔다.<br><!-- MobileAdNew center -->검찰은 ‘이 대표의 증거인멸 우려를 단정하기 어렵다’는 법원 판단을 두고서도 “위증교사 혐의가 소명됐다는 것은 증거인멸을 현실적으로 했다는 것”이라며 “주변 인물에 의한 부적절한 개입을 의심할 만한 정황들을 인정하면서도 증거인멸 염려가 없다고 하는 것은 모순”이라고 비판했다.<br>이어 검찰은 “보강수사를 통해 법과 원칙에 따라 흔들림 없이 실체 진실을 규명해 나가겠다”고 밝혔다","date":"2023-09-27T06:41:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 9시간 17분 간 영장심사... 구치소 향해 [포토多이슈]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927010043_V.jpg' width=100px align=left><b>[포토多이슈] 사진으로 다양한 이슈를 짚어보는 서울신문 멀티미디어부 연재물</b><!-- 그림 1489306 -->백현동 개발특혜·쌍방울 대북송금 의혹을 받는 이재명 더불어민주당 대표가 9시간 17분간의 구속 전 피의자 심문(영장 심사)을 마친 뒤 서울구치소로 향했다.<br><!-- 그림 1489307 --><!-- 그림 1489308 --><!-- 그림 1489309 -->이 대표는 이날 오전 10시3분께 서울중앙지법 청사에 도착했다. 검은 정장을 입은 이 대표는 한 손에는 지팡이를 짚고 다른 손으로 우산을 쓴 채 천천히 걸어 들어갔다. 취재진의 질문이 쏟아졌지만, 이 대표는 묵묵부답으로 응했다.<br>이날 영장심사는 서울중앙지법 유창훈 영장전담 부장판사 심리로 오전 10시7분께부터 오후 7시24분께까지 총 9시간17분 동안 이어졌다. 이는 1997년 영장심사 제도 도입 이래 두 번째로 긴 시간이다.<br><!-- MobileAdNew center --><!-- 그림 1489310 --><!-- 그림 1489311 --><!-- 그림 1489312 -->이 대표는 영장심사가 모두 끝난 뒤 오후 7시50분께 법정 밖으로 나섰다. 그는 이번에도 취재진의 질문에 답을 하지 않고, 검은색 승합차에 올라타 경기도 의왕시 서울구치소로 이동했다.<br><!-- 그림 1489313 -->유 부장판사는 오늘 새벽 결과를 내놓을 것으로 예상된다. 구속영장이 기각되면 이 대표는 구치소에서 나와 병원으로 돌아가고, 발부되면 그대로 수감된다.<!-- 광고 right -->","date":"2023-09-27T01:02:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"진중권 “유시민 ‘육십을 먹으면 뇌가 썩는다’… 자기 몸으로 생체실험 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927000933_V.jpg' width=100px align=left><!-- 그림 1489305 -->유시민 전 노무현재단 이사장이 20·30세대 남성들을 향해 ‘쓰레기’라고 폄훼한 것에 대해 진중권 광운대학교 특임교수가 26일 “‘60살 먹으면 뇌가 썩는다’는 자기 말을 충실히 지키고 있다”고 했다.<br>진 교수는 이날 오후 CBS 라디오 ‘박재홍의 한판승부’에서 “자기 말을 두고 자기 몸을 들여 생체실험하는 것”이라며 이같이 말했다. 이어 “‘정말 전두엽이 부패했나’ 이런 생각이 든다”며 “‘어떻게 저런 말을 할까, 내가 알던 유시민이 과연 옛날에도 저런 분이었나, 그랬는데 내가 모르고 있었나, 아니면 지금 이상해진 건가?’ 등 별생각이 다 들게 한다”고 했다.<br>진 교수는 “(이재명 더불어민주당 대표를 향해) 옥중 출마, 옥중 결재를 얘기하는데, 감옥에 갇혔다고 한다면 그런 사람은 공직을 맡으면 안 되는 거고, 공당의 대표여서는 안 된다”고 했다. 이어 “‘기 싸움이다. 기 싸움에서 밀리면 진영이 무너진다’ 뭐 이런 사고방식을 갖고 있는데 굉장히 변태적인 사고라고 본다”고 했다.<br><!-- MobileAdNew center -->앞서 유 전 이사장은 지난 22일 ‘노무현 시민센터 개관 1주년 공개방송’에서 영장실질심사를 앞둔 이 대표와 관련한 이야기를 하면서 ‘2030 남성 세대’에게 책임을 돌렸다.<br>유 전 이사장은 “2030 남자애들한테 말하고 싶다. 이 사태에 그대들의 책임이 상당 부분 있다”며 “이거 듣고 ‘우리 보고 쓰레기라고?’ (생각할 텐데) 나는 ‘쓰레기야, 너희들’이라고 말해주고 싶다“고 했다.<br><!-- 광고 right -->유 전 이사장의 해당 발언이 뒤늦게 알려진 뒤 안팎에서 비판이 나왔다.<br>하헌기 민주당 전 청년대변인은 이날 페이스북을 통해  “자기를 돌아볼 줄 모르고 남 탓만 하는 기성세대는 추악하다”며 “그래도 이 사회에서 어른이란 사람이 한다는 게 고작 유권자 탓이라니. 그 요설에 이입이 안 된다”고 했다.<br>허은아 국민의힘 의원도 지난 25일 페이스북에 “유시민 작가에게는 더 이상 자유주의자의 면모가 1도 남아있지 않으며, 그저 세상을 향해 오호통재라 외치는 ‘노잼 운동권 중년’만 보일 뿐”이라고 했다.","date":"2023-09-27T00:09:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"韓총리, 독거 어르신에 우유 배달 안부 캠페인 동행","partialText":"한덕수 국무총리가 추석 연휴를 이틀 앞둔 26일 새벽 서울 성동구 금호동을 찾아 홀로 사는 어르신 가구에 우유를 배달하며 안부를 챙겼다. 이기일 보건복지부 1차관과 사단법인 ‘어르신의 안부를 묻는 우유배달’의 호용한 이사장이 동행했다.<br>한 총리는 박인애(86) 할머니에게 “직접 한번 들르러 왔다. 건강하시고, 오래오래 만수무강하시라”고 말했다. 6·25 전쟁 당시 북에서 남으로 피난을 왔다는 박 할머니는 “이렇게 돌봐줘 고맙다”며 눈시울을 붉혔다.<br>우유안부 캠페인은 홀로 사는 어르신에게 무상으로 우유를 배달하고 안부를 확인하기 위한 의도로 기획됐다. 우유가 쌓여 있으면 어르신들이 집안에서 쓰러졌거나 고독사했을 가능성이 있는 만큼 배달원이 지방자치단체나 보호자에게 연락하는 방식이다. 우아한형제들, 골드만삭스, 매일유업 등 20개 기업과 개인 2만 6700명의 후원으로 전국 3770가구에 우유를 배달하고 있다. 이 과정에서 매달 2차례 정도 위험에 빠진 어르신을 구조해 병원 등으로 이송하고 있다. 고독사한 어르신을 발견하는 일도 연 1~2회 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-27T02:12:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927020004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추석 맞는 실향민들, 올해는 메타버스 고향 체험","partialText":"70년 넘게 고향 땅을 밟지 못한 실향민과 이산가족들이 올해 추석에는 메타버스로 꿈에 그리던 북녘 고향을 찾는다.<br>26일 국립통일교육원에 따르면 27일 제1회 이산가족의 날을 계기로 이산가족 고향 체험 메타버스 콘텐츠가 공개된다. 이산가족 3인의 고향마을 모습을 3D로 재현해 실향민의 추억, 분단과 전쟁, 이산의 아픔을 가상공간에서 체험할 수 있다. 앞서 정부는 올해부터 추석 이틀 전인 음력 8월 13일을 국가기념일인 ‘이산가족의 날’로 지정했다.<br>진남포 출신인 김병모 할아버지의 고향마을 메타버스 콘텐츠에는 1950년 고향집, 누님 집, 진남포항이 재현됐다. 김옥화 할머니의 고향 평양을 재현한 공간에는 1950년 평양의 고향집, 대동문 나루터, 대동강 철교 등이 담겼다. 김정옥 할머니의 고향 함흥을 재현한 가상공간에는 고향집과 1945년 영생여고가 재현됐다. 콘텐츠 이용자는 재현된 콘텐츠 속에서 미션 게임을 즐길 수도 있다. 이인배 국립통일교육원장은 “정부의 이산가족 상봉 요구에 북한이 호응하지 않는 상황에서 첨단기술로 현실적 제약을 극복하고 실향민의 그리움을 달래 주는 시도”라고 설명했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-09-27T02:12:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927020003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령, 11월 영국·12월 네덜란드 국빈 방문","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/27/SSC_20230927063230_V.jpg' width=100px align=left><!-- 그림 1489378 -->윤석열 대통령 부부가 오는 11월과 12월에 영국과 네덜란드를 국빈 방문한다. 대통령실은 26일 보도자료를 통해 윤 대통령의 이 같은 연말 해외 일정을 공개했다. 영국과 네덜란드도 이날 각각 윤 대통령의 자국 방문 일정을 발표했다.<br>윤 대통령의 이번 영국 방문은 지난 5월 찰스 3세 국왕의 대관식 이후 초청된 최초의 국빈 방문 사례다. 대통령실은 “한영 수교 140주년을 맞아 이뤄지는 국빈 방문”이라고 설명했다.<br>●한국 대통령으로 10년 만에 초청<br><!-- MobileAdNew center -->윤 대통령은 이번 국빈 방문에서 영국 왕실의 공식 환영행사와 리시 수낵 총리와의 정상회담 등 일정을 소화할 예정이다. 두 정상은 회담에서 원전과 사이버안보, 글로벌 의제 협력 등에 대해 논의할 것으로 예상된다.<br>한국 대통령의 영국 국빈 방문은 2013년 박근혜 전 대통령 이후 10년 만으로, 역대 세 번째다. 윤 대통령의 영국 방문은 지난해 9월 엘리자베스 2세 여왕 국장 참석에 이어 이번이 두 번째다.<br><!-- 광고 right -->●네덜란드서 반도체 등 경협 논의할 듯<br>대통령실은 또 윤 대통령 부부가 빌럼 알렉산더르 네덜란드 국왕의 초청에 따라 12월에 네덜란드를 국빈 방문한다고 밝혔다. 이번 네덜란드 방문은 1961년 한·네덜란드 수교 이후 처음으로 이뤄지는 우리 대통령의 국빈 방문이라는 의의가 있다고 대통령실은 전했다. 윤 대통령은 지난해 6월 스페인 마드리드에서 열린 나토(북대서양조약기구) 정상회의 때 가진 한·네덜란드 정상회담에서 마르크 뤼터 네덜란드 총리로부터 알렉산더르 국왕의 국빈 초청 의사를 받고 이를 수락한 바 있다.<br>윤 대통령은 이번 국빈 방문에서 네덜란드 왕실의 초청행사와 양국 정상회담 등 일정에 참석하고 반도체 등 경제 분야의 협력 방안도 심도 있게 논의할 것으로 예상된다. 윤 대통령은 지난 7월 리투아니아 빌뉴스에서 개최된 나토 정상회의를 계기로 열린 뤼터 총리와의 정상회담에서 네덜란드의 세계적인 반도체 장비 기업인 ASML의 한국 공장 투자를 강력히 요청한 바 있다.<br>한편 박진 외교부 장관은 이날 영국으로 출국해 제임스 클레벌리 영국 외교장관과 ‘한영 전략대화’를 갖고 11월 윤 대통령의 국빈 방문 준비를 논의한다. 박 장관은 이어 프랑스로 건너가 2030 부산엑스포 유치 활동을 벌인다.","date":"2023-09-27T02:10:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “북핵 사용 땐 정권 종식”… 고위력 현무 첫 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926182605_V.jpg' width=100px align=left><!-- 그림 1489249 -->윤석열 대통령은 26일 “북한이 핵을 사용할 경우 한미동맹의 압도적 대응을 통해 북한 정권을 종식시킬 것”이라고 밝혔다.<br>윤 대통령은 이날 오전 성남 서울공항에서 열린 제75주년 국군의날 기념식에서 “북한 정권은 핵무기가 자신의 안위를 지켜 주지 못한다는 사실을 분명히 알아야 한다”며 이같이 말했다. 그는 “우리 군은 실전적인 전투 역량과 확고한 대비태세를 바탕으로 북한이 도발해 올 경우 즉각 응징하겠다”고도 했다.<br>고위력 현무 미사일을 처음으로 공개하는 등 10년 만의 대규모 기념식으로 우리 군의 위용을 과시한 이날 윤 대통령은 ‘정권 종식’을 언급하는 등 한층 더 수위 높은 대북 경고 메시지를 발신했다. 특히 ‘워싱턴 선언’으로 한미동맹을 핵 기반 동맹으로 고도화하고 미 캠프 데이비드 한미일 협력체계 이후 북핵 억지력이 한층 더 강화될 것이라며 외교안보 분야의 그간 성과를 소개한 윤 대통령은 더욱 강력한 의지로 북한에 맞설 것임을 자신했다.<br><!-- MobileAdNew center -->윤 대통령은 “정부는 굳건한 한미동맹을 바탕으로 한미일 안보협력을 더욱 강화하고 나아가 우방국들과 긴밀히 연대해 강력한 안보태세를 확립해 나갈 것”이라며 “또한 우리 국민은 북한의 공산 세력, 그 추종세력의 가짜 평화 속임수에 결코 현혹되지 않을 것”이라고 강조했다. 그는 이어 “우리는 역사를 통해 강한 군대만이 진정한 평화를 보장한다는 것을 잘 알고 있다”며 “저는 국군통수권자로서 적에게는 두려움을, 국민에게는 믿음을 주는 강한 군대를 만들기 위해 최선을 다할 것”이라고도 했다.<br>윤 대통령은 또 “우리 군은 북한 공산 침략으로부터 피로써 이 나라를 지켜냈다. 끊임없는 북한의 도발에 맞서 한 치의 흔들림 없이 국가안보를 지켜 냄으로써 눈부신 경제발전의 토대를 만들었다”며 군의 노고도 치하했다. 기념식에 이어 오후 광화문 일대에서는 국군의 시가행진이 10년 만에 열렸다. 윤 대통령은 역대 대통령 중 처음으로 일반 국민, 국군 장병, 초청 인사들과 함께 직접 시가행진에 참여했다.<!-- 광고 right -->","date":"2023-09-27T03:24:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230927001012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명, 서울구치소 도착…지지자들 “이재명, 이재명” 함성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926204731_V.png' width=100px align=left><!-- 그림 1489290 -->이재명 더불어민주당 대표에 대한 구속영장 실질 심사가 끝난 가운데 심사 결과가 나오기 전까지 이 대표가 대기할 경기 의왕시 소재 서울구치소 앞에는 약 300명의 인파가 몰려들었다.<br>26일 오후 8시 33분쯤 이 대표가 탄 차량이 서울구치소 안으로 들어갔다.<br>구치소 정문으로 진입할 때 이 대표 지지자들은 “이재명 힘내라”고 외쳤다.<br><!-- MobileAdNew center -->이 대표 지지자 약 250명은 이날 이 대표 도착 3~4시간 전부터 구치소 앞에 모여 천막을 치고 농성을 벌였다.<br>지지자들은 비오는 날씨임에도 아랑곳 않은 채 우산을 쓰지 않고 연신 “이재명”, “윤석열·한동훈 탄핵” 등 구호를 외치며 이 대표 구속에 반대했다.<br><!-- 광고 right -->일부 지지자들은 손피켓을 들어보이기도 했는데, 피켓에는 “민주주의 지켜내자”, “범국민 항쟁으로 윤석열 끝장내자”, “김건희를 구속하라” 등의 문구가 적혔다.<br>반면 구치소 정문 부근에는 이 대표 구속을 주장하는 집회자 50명도 ‘맞불 농성’을 벌였는데, 이들은 이 대표 지지자들과 경쟁이라도 하듯 격정적으로 구호와 함성을 질러 구치소 바깥 도로에서도 소리가 들릴 정도였다.<br>한편 서울중앙지법 유창훈 영장전담 부장판사는 이날 오전 10시 7분쯤부터 이 대표의 구속영장 실질심사를 열어 오후 7시 24분쯤 종료됐다.<br>영장심사 결과는 이르면 이날 밤이나 27일 새벽 나올 전망이다. 법원이 이 대표 구속영장을 발부하면 이 대표는 최장 20일간 구속 수사를 받게 되고, 기각하면 곧장 풀려난다.","date":"2023-09-26T20:47:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500286"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"지성호, ‘중국 내 억류 탈북민 강제 송환 저지 결의안’ 제출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926183233_V.jpg' width=100px align=left><!-- 그림 1489265 -->탈북자 출신의 지성호 국민의힘 의원이 26일 ‘중국 내 억류 탈북민 강제 송환 저지 결의안’을 국회에 제출했다. 윤재옥 원내대표와 또 다른 탈북자 출신의 태영호 의원을 포함해 여당 의원 34명이 공동 발의자로 이름을 올렸다.<br>결의안에는 국회가 헌법상 대한민국 국민인 국외 북한이탈주민을 보호하고, 이들의 신변 안전과 기본권을 수호하기 위한 노력을 다해야 한다는 내용이 담겼다. 또한 우리 정부가 중국에 구금 중인 2600여 명의 북한이탈주민 석방과 대한민국 및 제3국으로의 자유로운 이동을 위해 국가적 노력을 기울여야 한다는 내용도 포함됐다.<br>특히 중국을 향해 ‘난민지위협약’과 ‘고문방지협약’, ‘사회권규약’ 등 국제법을 준수하고, 탈북민의 ‘난민’ 지위를 인정할 것을 촉구하는 내용도 들어갔다. 탈북민은 국제법상 난민의 요건을 충족하고 있으나, 중국 정부는 이들을 ‘불법체류자’로 간주해 북한으로 강제 송환하고 있다.<br><!-- MobileAdNew center -->국회가 중국을 직접 겨냥해 태도 변화를 촉구한 것은 2017년 채택된 ‘중국 사드배치 보복 중단 촉구 결의안’ 이후 처음이다.<br>지 의원은 “우리 국회에서 북한이탈주민의 강제북송을 저지하기 위한 사상 첫 결의안을 마련했다는 점에 의미가 크다”며 “국외 북한이탈주민도 헌법에 명시된 우리 국민인 만큼, 2600여명의 국민을 살리는 일에 여야가 정쟁을 내려놓고 원팀이 돼야 한다”고 강조했다.<br><!-- 광고 right -->이번 결의안 제출을 주도한 지 의원은 지난 1일 체코 프라하에서 열린 반중 성격의 초당적·국제적 의원 연합인 ‘대중국의회간연합체’(IPAC) 정상회의에 참석해 ‘중국 내 탈북민의 위기’를 주제로 연설을 진행했다. 지 의원은 회의에서 30개국 회원국에 효력을 가지는 ‘강제 북송 저지’ 이행 결의를 끌어낸 바 있다.<br>결의안 제출에 동참한 윤 원내대표는 지난 20일 국회 교섭단체 대표연설에서 중국의 탈북민 강제 북송 문제를 지적했다. 윤 원내대표는 “중국에 억류돼 있는 2600여명의 북한이탈주민들이 북중 국경이 다시 열리면서 북한으로 송환될 위험에 처했다”며 “대규모의 참혹한 인권탄압이 우려된다. 이들이 석방돼 대한민국 및 제3국으로 자유롭게 이동할 수 있도록 정부와 국민의힘은 최선을 다하겠다”고 발언했다.","date":"2023-09-26T18:32:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500269"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북한 보란 듯 첫 공개된 ‘고위력 현무’…10년 만의 시가행진 이모저모","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926180717_V.jpg' width=100px align=left>제75주년 국군의 날을 기념해 26일 서울 숭례문~광화문 일대에서 10년만에 열린 시가행진에는 고위력 현무 미사일을 비롯한 첨단 무기체계들이 선보이는 등 윤석열 정부가 북한을 겨냥해 강조해온 ‘힘에 의한 평화’가 한껏 강조됐다. 윤석열 대통령은 오전에 경기 성남 서울공항에서 기념행사를 주관한 뒤 오후에는 현직 대통령으로는 처음으로 시가행진에 참여했다. 주한미군 장병 300여명도 처음 시가행진에 참가해 한미 연합방위태세를 과시했다.<br>시가행진에 등장한 각종 무기체계 중에서도 가장 눈길을 끈 건 한국형 3축 체계 가운데 하나인 대량응징보복을 상징하는 ‘고위력 현무 미사일’이었다. 한국형 3축체계는 핵·미사일 발사 전에 선제타격하는 킬체인, 미사일을 탐지해 요격하는 한국형 미사일방어체계(KAMD), 적 지도부와 핵심시설을 타격하는 대량응징 보복(KMPR)으로 구성된다.<br>지난해 국군의 날 기념식 영상을 통해 4초 동안 비행 장면을 살짝 공개한 것을 빼고는 실물이나 제원을 공개한 적이 없어 ‘괴물 미사일’이라는 별명으로만 불렸던 고위력 현무 미사일은 처음으로 일반에 모습을 드러냈다. 우리 군에서 자체 개발해 운용하는 전략 미사일 체계인 현무4 시리즈는 현무2를 개량한 신형 탄도미사일이다. 이날 공개된 고위력 현무가 ‘현무4’ 계열인지 아니면 ‘현무5’로 불리는 신형 미사일인지는 불명확하다.<br><!-- MobileAdNew center -->은밀하게 개발 중인 무기인 탓에 군 당국은 의도적으로 어떤 확인도 하지 않았다. 고위력 현무 미사일은 탄두 중량 8~9t, 총중량 36t으로 알려졌으며, 제한된 범위에 미치는 파괴력은 전술핵무기 못지 않다는 평가도 나온다. 북한 지휘부가 은신한 지하 벙커를 파괴하는 데 최적의 무기체계로 꼽히며, KMPR의 핵심 수단으로 꼽힌다.<br>장거리 지대공유도미사일(LSAM)도 처음 공개됐다. LSAM은 먼 거리에서 높은 고도로 날아오는 탄도미사일이 하강할 때 고도 50~60㎞에서 요격할 수 있다. 차세대 이지스 구축함 정조대왕함도 증강현실(AR)로 등장했다. 국내 기술로 개발한 4.5세대 스텔스전투기인 KF21 ‘보라매’를 비롯한 공중전력도 참가 예정이었지만 궂은 날씨로 취소됐다.<br><!-- 광고 right -->서울 한복판에서 대규모 무기를 동반한 시가행진을 한 건 2013년 이후 10년만이다. 국군의 날 기념 시가행진은 1956년부터 1978년까지는 해마다 열렸다. 1979년부터 1990년까지는 3년마다 열리다가 1993년부터는 5년에 한 번으로 줄었다. 2013년 건군 65주년 기념 시가행진을 한 뒤 2018년에는 비핵화 협상 등을 고려해 열지 않았다.<br>빨간색 넥타이를 맨 윤 대통령은 광화문 세종대왕상에서 육조마당까지 국민·국군 장병·초청 인사 등과 함께 행진했다. 윤 대통령은 광화문 광장에 마련된 연단에서 “우리 군은 국민의 군”이라며 “국민의 자유와 안전을 보장하기 위한 책무를 지고 있는 것”이라고 강조했다. 앞서 윤 대통령은 서울공항청사 2층에서 열린 국군의날 경축연에서 2015년 북한 연천 포격 도발에 맞섰던 이경섭 육군 중사, 2002년 제2연평해전에서 부상한 이철규 해군 상사 등을 호명하며 감사와 격려를 전했다.<br>이날 시가행진에는 국군장병, 예비역 단체, 군인 가족, 서포터즈, 사전 신청한 일반시민 등 7000여 명이 참석했다. 공수부대 출신이라고 밝힌 신모(76) 씨는 “행진을 보기 위해 근처에서 점심 약속을 잡았다”며 “행진하는 군인들을 보니 군 복무 시절이 생각난다”며 장병들에게 응원을 보냈다. 박수와 환호를 보내는 시민들에게 군인들도 손을 흔들어 화답했다.<br>군인들의 모습과 각종 군사장비를 카메라에 담고 있었던 김상호(35)씨는 “군 관련 유튜브를 운영하고 있다”며 “진귀한 풍경을 남겨두고 싶다”고 말했다. 현역 군인 부부인 이모(36)씨는 “평소 딸에게 어떤 일을 하는지 보여주지 못해 아쉬운 마음에 휴가를 쓰고 나왔다”며 “딸이 자랑스러워했으면 좋겠다”고 전했다.<br><!-- 그림 1489227 -->","date":"2023-09-26T18:07:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500259"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 구속 기로에... 대법원장 표결·장관 인청 줄줄이 ‘뒤’로","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926172402_V.jpg' width=100px align=left>이재명 더불어민주당 대표의 ‘사법 리스크’에 따라 이균용 대법원장 후보자에 대한 국회 임명동의안 표결 및 신임 장관 후보자에 대한 인사청문회가 줄줄이 영향을 받는 모양새다. 국정 공백을 최소화하기 위해 추석 연휴 전에 청문회 등이 열리지 않겠냐는 전망도 있었지만 결국 신원식 국방부 장관 후보자를 제외하고는 추석 연휴 이후로 모두 밀렸다.<!-- 그림 1489184 -->이철규 국민의힘 사무총장은 26일 원내대책회의에서 민주당 신임 원내지도부에 “사법부 공백 사태가 장기화하지 않도록 본회의 일정 등 책임 있는 자세에 나서 달라”고 촉구했다. 다음 달 10일부터는 국정감사가 시작돼 본회의를 열기 어려우니 10월 초에는 본회의를 열고 임명동의안을 처리하자는 것이다.<br>하지만 여야의 합의로 본회의가 열려도 이균용 대법원장 후보자에 대한 민주당의 ‘부결’ 기류가 강해 처리될지는 미지수다. 이 후보자에 대한 임명동의안은 여야가 본회의를 열기로 잠정 합의한 지난 25일에 처리될 것으로 전망됐으나, 지난 21일 이 대표에 대한 체포 동의안이 가결되고 민주당 원내지도부가 총사퇴하며 처리가 ‘불발’됐다.<br>또 여야는 김행 여성가족부 장관 후보자의 인사청문회 일정을 추석 연휴 전에 여는 것을 논의했으나 역시 불발됐다. 현재 국민의힘은 다음 달 5일 청문회를 열자는 입장이고, 민주당은 다른 상임위원회 일정 등이 그날 집중됐다며 이튿날인 6일에 열자는 주장이다. 이외 유인촌 문화체육관광부 장관 후보자에 대한 인사청문회는 다음 달 5일로 잡혔다. 신원식 국방부 장관 후보자에 대한 인사청문회만 추석 연휴 전인 27일에 잡힌 상황이다.<br><!-- MobileAdNew center -->국민의힘에서는 이 대표의 영장실질심사 여파로 이들 후보자에 대한 인사청문회에 대해 관심도가 떨어지는 것을 ‘호재’로 판단하는 분위기다. 반면 이날 선출된 신임 홍익표 민주당 원내대표는 여러 현안에 대해 양당 간 ‘협의’ 가능성을 언급하면서도 반대할 것은 반대하겠다고 강조하면서 윤석열 정부의 인선에 적지 않은 장애물이 될 것이라는 평가도 나왔다.<!-- 광고 right -->","date":"2023-09-26T17:59:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500256"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“시키는 대로만 했죠. 저희 영혼 없잖아요”… 정권 교체로 뒤집히는 정책에 책임 뒤집어쓰는 공무원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926175311_V.jpg' width=100px align=left><!-- 그림 1489217 -->감사원은 지난 15일 문재인 정부의 청와대·국토교통부·통계청이 집값·일자리 통계를 조작했다고 발표했다. 문재인 정부 청와대 참모와 장관을 지낸 인사들의 모임인 ‘사의재’는 “전 정부의 통계 조작이 아니라 현 정부의 감사 조작”이라며 강하게 반발했다. 하지만 국토부는 공식 입장을 내지 않았고, 통계청은 국민 앞에 사과했다. 조작을 지시한 측은 조작이 아니라고 버티는데, 조작을 실행에 옮긴 쪽은 사실상 잘못을 인정한 것이다. 이런 엇갈린 반응이 나오는 이유는 ‘정권 교체’에 따른 공직 사회의 불가피한 태세 전환에 있다. 문재인 정부를 움직인 사람들은 정권이 바뀌면서 떠났지만, 정부 부처는 새로운 대통령과 발맞추며 조직을 유지하는 것이 숙명인 까닭이다.<br>문재인 정부의 통계 조작 의혹이 제기되자 공직 사회에서는 “또 이렇게 되는구나”라는 반응과 함께 깊은 한숨이 나왔다. 공무원들이 걱정하는 것은 통계를 조작했는지가 아니었다. “또 책임은 공무원 몫이 됐다”는 사실에 대한 억울함이 가득했다. 중앙정부 부처의 한 과장급 공무원은 26일 “정치 세력은 5년 동안 무소불위의 권력을 휘두르다가 정권이 넘어가면 마치 공소시효가 지난 듯 아무런 책임을 지지 않는다. 시키는 대로 열심히 일한 공무원만 그대로 남아 설거지를 해야 한다”고 토로했다.<br>감사원 발표 이후 통계 조작의 주범이 된 국토부의 분위기는 뒤숭숭했다. 공식 입장을 내놓지 않은 상황에 물밑에서는 불만의 목소리가 ‘복화술’을 쓰듯 터져 나왔다. “국민이 선택한 정권의 정책을 펼치기 위해 열심히 일한 공무원만 감사 대상이 된다”는 것이 대체적인 반응이었다. 국토부 고위 관계자는 “잘잘못을 떠나 공무원이 정치의 희생양이 된 것 같다”면서 “공무원이 정권이 휘두르는 칼이 돼 버렸는데, 청와대 지시를 거역하는 건 현실적으로 불가능한 일이었다”고 말했다.<br><!-- MobileAdNew center -->통계청은 감사원 발표 당일 “무거운 책임감을 느낀다. 앞으로 이런 일이 재발하지 않도록 중립성과 투명성을 강화하겠다”고 밝히며 발 빠른 대처에 나섰다. 감사원의 지적 사항에 할 말이 없는 것은 아니지만 일단 불만은 접어 두고 국민에게 심려를 끼친 데 대해 고개를 숙인 것이다. 조작의 진위를 떠나 정치 무풍지대여야 하는 통계청에 정권의 개입이 있었다는 사실만으로도 통계청은 자존심에 치명상을 입었다. 한 관계자는 “정권이 통계를 정치적으로 이용하려 했다는 것이 이번 사안의 본질”이라면서 “이런 일이 터지면 숫자를 생명으로 여기는 직원들은 힘이 빠질 수밖에 없다”며 침통한 내부 분위기를 전했다.<br>감사원의 감사가 없어도 정권이 바뀌고 정책이 뒤집힐 때마다 공직 사회의 ‘멘붕’(멘탈붕괴)은 반복된다. 당장 문재인 정부에서 윤석열 정부로 넘어오면서 정책 방향이 달라진 사례는 한둘이 아니다. 문재인 정부의 기획재정부는 ‘확장재정’ 정책을 펼치며 돈을 과감하게 풀었지만, 윤석열 정부의 기재부는 ‘건전재정’ 기조를 강조하며 지출 구조조정에 여념이 없다. 단 1년 만에 확 달라진 기재부를 다중인격자처럼 보는 시선도 있다.<br><!-- 광고 right -->종합부동산세·법인세 등 각종 세제도 정권이 바뀌면서 강화에서 완화로 선회했다. 문재인 정부의 탈원전 정책은 윤석열 정부에서 폐기됐다. 노동 정책은 친노조에서 반노조 기조로, 기업 정책은 재벌 개혁 기조에서 친기업 기조로 전환됐다. 문재인 정부가 감사 대상으로 삼으면서 부정당한 4대강 사업은 윤석열 정부에서 홍수 예방의 구원 투수로 화려하게 부활했다. 또 4대강 사업에 대한 감사원의 감사는 그동안 총 다섯 차례 진행됐지만 결과는 정권에 따라 달랐다.<br>건강보험 보장성 강화 정책, 이른바 ‘문재인 케어’는 정권이 바뀌자마자 폐기됐다. 특히 문재인 정부가 극찬한 이 정책은 정권 교체 1년 만에 재정 부담만 키우는 부작용 가득한 정책으로 뒤바뀌었다. 문재인 정부의 ‘한국판 뉴딜’ 정책도 자연스럽게 소멸됐다. 세간에서 ‘두 얼굴의 정부’라는 말이 나오는 이유다.<br>추진하던 업무의 방향이 바뀌면 공무원도 괴로워진다. 다른 부서로 인사 발령이 나면 다행이지만 그렇지 않으면 자기 의지와 상관없는 ‘전향’이 필요하다. 실제 문재인 케어 실무를 진두지휘했던 보건복지부 과장은 윤석열 정부에서 자신의 손으로 문재인 케어를 재검토하는 상황에 놓이기도 했다.<br>“공무원은 영혼이 없다”는 말은 이런 상황에서 비롯됐다. 뚜렷한 주관 없이 직속상관이 시키는 대로 일을 한다는 의미다. 하지만 정치적 중립을 지켜야 하는 공무원에게 영혼이 없다는 말은 공무원의 본분을 잘 지킨다는 뜻으로 인식되기도 한다. 한 실장급 공무원은 “공무원은 영혼이 없는 게 맞다. 영혼이 있으면 정치 성향을 드러내게 되고, 업무가 자기 생각과 다르게 흘러가면 반기를 들게 될 것”이라고 말했다.<br>이 때문에 공직 사회에는 정권이 바뀔 때마다 정책이 요동치는 부서를 꺼리는 현상이 심화되고 있다. 이번 통계 조작 의혹의 핵심 부서로 꼽혀 인사 칼바람이 불었던 국토부의 ‘주택 라인’이 대표적이다. 국토부 관계자는 “전 정부가 조였던 부동산 규제를 현 정부가 풀어 버리는 등 오락가락하는 정책에 환장할 노릇”이라면서 “GTX(수도권광역급행철도) 노선처럼 깔기만 하면 박수를 받고, 지방자치단체에서 환대받는 철도 라인 부서가 요즘 인기”라고 전했다.","date":"2023-09-26T17:34:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500242"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"나경원·안철수·권영세…與 강서구청장 보선 ‘대선급 선대위’ 꾸려 총력전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926171146_V.jpg' width=100px align=left><!-- 그림 1489166 -->국민의힘의 10·11 서울 강서구청장 보궐선거 선거대책위원회에 안철수·권영세 의원, 나경원 전 의원 등 중량감 있는 인사들이 대거 합류했다. 기초단체장 선거로는 이례적인 ‘매머드급 선대위’로, 총선 전초전으로 불리는 이번 선거를 승리해 ‘수도권 위기론’을 돌파하겠다는 전략이다. 하지만 패한다면 국민의힘은 물론, 김기현 대표 체제가 입을 정치적 타격 또한 만만치 않을 전망이다.<br>국민의힘은 26일 강서구에 있는 대방건설 대강당에서 첫 선대위 회의를 열고 합류 인사들을 공식 위촉했다. 안·권 의원과 나 전 의원은 상임고문을, 이 지역에 충청권 출신이 많은 점을 고려해 충청을 지역구로 하는 5선 중진 정우택 국회부의장과 정진석 의원이 명예 공동선대위원장을 맡았다.<br>공식 선거운동이 시작되는 28일부터 국민의힘은 총력전에 돌입한다. 김기현 대표는 “이번 선거는 민생이냐 정쟁이냐, 법치냐 방탄이냐, 미래냐 과거냐의 선택”이라고 강조했다. 앞서 윤재옥 원내대표는 소속 의원 전원에게 “선거운동 기간 동안 최소 3회 이상 강서 지역을 방문하라”고 당부했다.<br><!-- MobileAdNew center -->당초 국민의힘은 김태우 후보의 직전 구청장직 상실로 보궐선거가 열리게 된 점과 강서구가 전통적 험지라는 점을 고려해 무공천을 저울질했지만, ‘수도권 위기론’을 불식시킬 필요가 있다는 판단 아래 기조를 바꿨다. 물론 대선 주자급까지 나섰는데도 패한다면 ‘김기현 체제’가 흔들릴 수 있다는 우려도 나온다. 수도권 및 비주류 인사를 중심으로 “현 지도부로 총선을 치를 수 없다”는 공세가 거세질 가능성이 높기 때문이다. 홍준표 대구시장은 “단순 보궐선거가 아닌 수도권 총선기상도를 미리 보는 일전”이라며 “지는 진영은 메가톤급 충격이 있을 것”이라고 했다.<!-- 광고 right -->","date":"2023-09-26T17:11:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“최서원 거절 못해 후회” 박근혜 인터뷰에도… 정유라 “母, 감옥서 죽어도 신의 지킬 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926152137_V.jpg' width=100px align=left><!-- 그림 1489057 -->박근혜 정부 국정농단 사건으로 수감 중인 최서원(개명 전 최순실)씨의 딸 정유라씨가 박근혜 전 대통령의 특별사면 후 첫 언론 인터뷰에 대해 “많은 친박 여러분들이 서운하실 수 있다고 생각한다”고 말했다. 박 대통령이 정계 복귀를 노리는 ‘친박계’ 인사들과 선을 긋는 발언을 한 것에 대한 반응으로 보인다.<br>정씨는 이날 자신의 페이스북에 “오늘 인터뷰로 서운한 분도 많으시고 속상한 분도 많으실 것이라 생각한다”며 “저는 대통령님의 의견을 존중하고 따르나 아스팔트에서 가족·친지에게 외면당하며 박 대통령님 무죄 석방을 외치고 박 대통령님의 명예 회복을 슬로건으로 거는 정치인 및 지지자분들은 박 대통령님의 후광을 얻고자 함이 아닌 그전부터 대통령님을 위하고 존경하는 마음 하나로 싸워온 것을 부디 알아주셨으면 좋겠다”고 적었다.<br>정씨는 박 전 대통령의 측근인 유영하 변호사가 지난해 4월 대구시장 출마를 선언하면서 박 전 대통령을 언급했던 것을 환기시키며 “(박 전 대통령의) 이번 성명은 저는 이 또한 제가 감내해야 할 것이라 생각하니 이해하고 받아들이나, 많은 친박 여러분들이 서운하실 수 있다고 생각한다”고 거듭 강조했다.<br><!-- MobileAdNew center -->이어 “대통령님의 명예 회복은 대통령님 한 분의 명예 회복이 아닌 대한민국 정상화의 첫걸음이라 믿는다. 대통령님의 명예 회복은 할까 말까가 아닌 민주주의 국가라면 반드시 해야만 하는 것이라 저는 믿는다”며 “일반 시민분들은 박 대통령님 무죄를 주장한다고 해서 삶의 그 어떤 이득도 없다. 그저 그게 옳은 일이라 생각하시고 행동하시는 것”이라고 말했다.<br>정씨는 박 전 대통령 인터뷰에 대한 아쉬움을 드러내면서도 모친인 최씨가 옥중에서 했다는 박 전 대통령에 대한 말을 전하기도 했다.<br><!-- 광고 right -->그는 “저희 어머니는 끝까지 박 대통령님께 의리를 지켜왔고 제게도 ‘재산 뺏겨 굶어 죽어도 감옥에서 늙어 죽어도 끝까지 신의는 저버릴 수 없는 것’이라 하셨다”며 “앞으로도 끝까지 대통령님을 향한 신의를 지킬 것”이라고 밝혔다.<br>박 전 대통령은 이날 공개된 중앙일보와 인터뷰에서 “최서원 원장(최씨가 과거 유치원 원장을 지내 이같이 부른다)이 재단을 통해 사적 이익을 챙기려고 했었다면 그것을 알지 못한 제 책임이고, 사람을 잘못 본 제 잘못이다”라고 말했다. 최씨의 비위를 알지 못했다는 기존 입장을 유지하면서 탄핵 사태의 책임이 궁극적으로 자신에게 있다는 점을 강조한 것으로 풀이된다.<br>박 전 대통령은 “최 원장이 최태민 목사의 딸이라서 알고는 있었지만 처음부터 가까운 사이는 아니었다”며 “1998년에 대구시 달성군 보궐선거에 나오면서 최 원장의 어머니와 최 원장의 남편인 정윤회 실장이 함께 와서 도와줬다”고 인연이 시작된 계기를 말했다.<br>박 전 대통령은 검찰 조사를 받으면서 최씨가 미르, K스포츠 재단 운영에 개입한 사실을 알게 된 것에 대해서는 “너무 놀랐다”면서 “처음 최 원장이 ‘재단 이사진으로 좋은 사람들을 소개할까요’라고 했을 때 거절하지 않은 것을 정말 많이 후회했다”고 털어놨다.","date":"2023-09-26T15:21:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대한민국 청년들 입대하면…이런 ‘재래식’ 화장실 씁니다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926115447_V.jpg' width=100px align=left><!-- 그림 1488884 -->대한민국 청년들이 입대하면 가장 먼저 가게 되는 육군훈련소의 처참한 화장실 모습이 공개됐다.<br>올해 초 국가인권위원회까지 나서서 훈련소 시설을 개선하라고 권고했지만, 올해에 이어 내년 예산안에도 신축 예산은 배정되지 않았다.<br>지난 23일 MBC ‘뉴스데스크’ 보도에 따르면 육군훈련소의 화장실 상태는 2023년이라고는 믿을 수 없을 만큼 노후되고 낙후돼 있었다.<br><!-- MobileAdNew center -->시멘트 바닥에 구멍만 뚫린 이른바 재래식 화장실에 화장지도 그냥 바닥에 놓여 있었다. 물 내리는 설비조차 없어 변기 주변에 남은 오물의 흔적들에서 악취가 올라오는 상태였다.<br>훈련소 내 다른 시설 역시 열악하기는 마찬가지다. 병사들이 중간에 쉴 공간도 마땅치 않고, 식사는 맨바닥에서 먹기도 한다.<br><!-- 광고 right -->이 때문에 훈련 중에는 화장실을 참고 있다가 생활관에 복귀해서 화장실에 간다는 훈련병들도 많았다.<br>육군도 구형 생활관과 샤워 시설 부족 등을 이유로 시설을 새로 짓는 방안을 검토해달라고 요구했지만  “인구 감소에 따른 신병 교육 수요에 대한 검토가 부족하다”며 사업이 취소됐다.<br>결국 올해에 이어 내년에도 육군훈련소 시설 개선 관련 예산은 배정되지 않았다. 병역 자원 감소 문제를 무시할 순 없다지만 당장 훈련을 받아야 할 훈련병들의 기본적인 처우가 뒷전이 되어선 안 된다는 지적이 나오고 있다.<br>육군은 “사업타당성조사를 다시 진행하고 있고, 생활관 신축을 위한 예산이 반영되도록 협조 중”이라며 “화장실·세면시설 보수를 내년까지 마치는 등 노후 시설 개선도 진행 중”이라는 입장을 밝혔다.<!-- 그림 1488885 --><strong class=subTitle_s0>인권위 “훈련병 인권상황 개선 필요”</strong><br><!-- MobileAdNew center -->육군과 해병대 신병훈련소를 방문조사한 국가인권위원회는 낡고 노후화된 훈련소 환경 및 훈련병 처우 전반을 개선하라고 권고했다.<br>인권위는 지난해 8월 육군훈련소와 해병대교육훈련단 방문조사를 실시해 시설 환경과 훈련 지원, 훈련병 처우 등을 두루 살폈다. 조사 결과 육군과 해병대 모두 생활실이 여전히 침상형이고, 1인당 수용면적도 4.3㎡에 불과해 국방부 기준(6.3㎡)에 미치지 못하는 등 과밀수용 문제가 컸다. 주한미군(10.1㎡), 일본 자위대(10㎡)와 비교하면 그 차이는 더 벌어진다.<br>공통 개선사항으로는 ▲훈련병 생활실은 국방부 시설기준에 따라 1인당 수용면적 10㎡ 이상 규모의 생활공간 확보 ▲생활관 필수시설 교체주기는 사용빈도를 고려한 노후도를 반영하도록 훈령 규정 보완 ▲수통 개별 지급 ▲군인 등의 진정권 보장을 위한 인권위의 ‘군인권보호관’ 제도 홍보 등이다.<br>육군 훈련소는 생활 필수시설인 온수·난방 보일러 등 고정설비를 25년 이상 썼지만, 훈령상 교체주기가 30년이란 이유로 한 번도 교체되지 않은 상태였다. 해병대교육훈련단의 화장실 일부 소변기 화장실은 칸막이가 전혀 없는 개방 형태였다.<br>인권위는 육군과 해병대에 각각 시설물 노후도를 고려해 고정설비를 교체하도록 규정을 개정하고, 소변기 사이 칸막이 설치 등을 개별 권고했다.<br>인권위는 육군훈련소 훈련장의 열악한 시설 문제도 지적했다. 훈련병에게 지급되는 수통은 30년 이상 교체되지 않았고, 재래식 화장실은 훈련병들도 사용을 꺼렸다. 인권위는 “혹서기와 우천에 대비할 실내 교육장이 없어 한여름에도 땡볕에서 흙먼지를 마셔가며 뜨거운 식판을 무릎 위에 얹은 채 식사를 하고 편안한 휴식을 취하기도 어려운 것으로 나타났다”며 훈련장 화장실 전면 교체 및 전천후 실내 교육장 마련이 필요하다고 권고했다.","date":"2023-09-26T11:54:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500097"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“이재명 배신한 ‘유다’ 김종민 죽이겠다”…글 게시자 경찰 수사 중","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/26/SSC_20230926113218_V.jpg' width=100px align=left><!-- 그림 1488865 -->26일 더불어민주당 이재명 대표의 구속 전 피의자심문(영장실질심사)이 진행 중인 가운데 비명(비이재명)계로 분류되는 같은당 김종민 의원 ‘살해 협박’ 글이 온라인 커뮤니티에 올라온 것과 관련 경찰이 수사에 나섰다.<br>이날 충남경찰청 사이버수사대에 따르면 이 대표 체포동의안이 가결된 지난 21일 밤 한 온라인 커뮤니티에 김종민 의원에 대한 협박성 글을 올린 게시자의 신원 파악 등 수사를 벌이고 있다.<br>이 게시자는 글에서 ‘김 의원 지역구 당원’이라고 밝히고 “이 대표 체포동의안 가결에 찬성한 ‘유다(배신자)’ 중 유명한 김종민 ××××. 죽이겠다”고 적었다. 게시자는 “지역구에서 뭐 하는지도 모르겠고, 별 도움도 안 되면서 뭐 하는 ×인지 모르겠다”고 욕설을 퍼붓고 이같은 살인예고성 폭언을 써 올렸다.<br><!-- MobileAdNew center -->이 글을 본 한 네티즌이 이튿날 국민신문고를 통해 신고했고, 경찰이 수사에 착수했다. 이 글은 현재 삭제됐다.<br>지난 23일 경기 군포에서는 비명계 의원들을 상대로 살인예고 글을 작성한 40대가 경찰에 붙잡혔었다.<br><!-- 광고 right -->이 대표 체포동의안이 가결된 후 민주당 안에서는 주류인 친명계가 비명계 의원들에게 맹비난을 퍼붓고 온라인 커뮤니티에서는 일부 강성 당원들이 체포동의안 찬성파 색출에 나서고 있다. 비명계 명단이 공유되고 문자 폭탄이 쏟아지자 일부 의원 사이에 체포동의안 ‘부결표 인증’까지 잇따르는 상황이다.<br>김 의원은 지난 25일 한 라디오에서 가결파 색출활동과 관련한 질문에 “자신과 다른 주장을 진압하고 타도하겠다는 것은 민주주의에서 탈선하는 것”이라면서 “독재로 가는 길”이라고 거세게 비판했다.<br>경찰 관계자는 “수사 중이어서 자세한 내용을 알려줄 수 없지만 게시자 신원을 파악한 뒤 조사를 벌여 살인 의도가 있었다면 살인 예비·살인 미수 혐의, 장난이라면 협박 혐의를 적용할 것”이라고 말했다.","date":"2023-09-26T11:32:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230926500087"}]