[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"레너드 번스타인 영화 ‘마에스트로’ 입길 “크고 멋진 코를 분장하다니”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/17/SSC_20230817085534_V.jpg' width=100px align=left><!-- 그림 1470967 -->1990년 72세를 일기로 세상을 떠난 명 지휘자 레너드 번스타인의 전기 영화 ‘마에스트로’가 다음달 베니스영화제 공개를 앞두고 이번주 초 예고편이 공개되자 입길에 오르고 있다고 영국 BBC가 16일(현지시간) 전했다.<br>브래들리 쿠퍼가 연출하고 직접 번스타인을 연기하는데 유대인 배우가 많고 많은데 왜 쿠퍼가 번스타인으로 출연했느냐고 불평하는 이들이 적지 않았다는 것이다. 몇몇은 쿠퍼가 유대인의 외모 특징 중 하나인 코를  최대한 번스타인의 것과 비슷하게 보이기 위해 특수분장까지 한 것에 시비를 걸고 있다.<br>그러나 몇몇 소셜미디어 이용자들은 유대인에 관한 고정관념이 공격적으로 표출된 것이라고 지적했다. 번스타인의 자녀들도 쿠퍼가 아버지의 외모와 비슷하게 보이게 하려고 분장한 것에 대해 “완전 괜찮다”고 입을 모았다.<br><!-- MobileAdNew center -->제이미와 알렉산더, 니나 번스타인은 온라인 성명을 통해 “(쿠퍼의) 노력을 오해하거나 곡해하는 것을 보는 것이 가슴 아프다. 레너드 번스타인이 멋지고 큰 코를 가졌다는 것은 명백한 진실이다. 우리 아버지도 마찬가지로 완전 괜찮아 할 것이란 점을 확신한다”고 밝혔다.<br>자녀들은 “이 문제를 둘러싼 불평들에 우리가 무엇보다도 충격을 받는 것은 성공한 사람을 한 단계 낮추려는 솔직하지 못한 시도, 우리 아버지에 관해 너무도 자주 목격해 온 관행이 이어진다는 점”이라고 지적했다. 이어 “이 영화가 만들어지는 내내 브래들리가 아버지에 대한 깊은 존중과 긍정, 사랑을 드러낸다고 느꼈다. 우리는 브래들리와 이런 경험을 한 것을 행운이라고 느끼며 세상이 그의 작품을 보는 순간을 마냥 기다리기가 어렵다”고 덧붙였다.<br><!-- 광고 right -->지난해 쿠퍼의 영화 스틸 사진이 공개되자 ‘할리우드 리포터’의 영화평론가 다니엘 파인버그가 그의 외모가 “문제의 소지”가 있어 보인다며 ‘인종 코스플레이’가 아니냐고 지적한 것이 발단이었다고 방송은 전했다.<br>‘마에스트로’는 12월 20일 넷플릭스에서 공개된다. 그런데 이달 말 미국에서 개봉하는 영화 ‘골다’(가이 나티브 연출)도 비슷한 논란을 낳고 있다. 헬렌 미렌이 이스라엘 총리를 지낸 골다 마이어를 연기하는데 지난해 여배우 모린 립먼은 ‘주이시 크로니클’에 “캐릭터의 유대인스러움은 내재적이기 때문에” 헬렌을 캐스팅한 것에 “동의하지 못하겠다”고 밝혔다.<br>영화 ‘마에스트로’는 배우이자 사회운동가였던 아내 펠리시아 몬테알레그레와 번스타인의 복잡한 관계를 탐구하는 데 상당한 분량을 할애하는 것으로 알려져 있다. ‘한 고집’ 했던 번스타인을 ‘이겨먹은’ 펠리시아 캐릭터를 ‘언 에듀케이션’, ‘유망한 젊은 여성’ 등에서 매혹적인 연기를 선보인 캐리 멀리건이 소화한다. 예고편을 보면 주인공이 펠리시아처럼 보인다.<br>쿠퍼는 ‘아메리칸 스나이퍼’, ‘스타 이즈 본’ 등에서 연기력 못지 않은 연출력을 뽐내 이번 작품에 대한 기대를 높인다. 마틴 스콜세지, 스티븐 스필버그, 토드 필립스 등 유명 감독들이 제작에 참여한 것도 눈길을 끈다.<!-- 동영상 29929 -->","date":"2023-08-17T08:55:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817500019"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 뇌사자에 유전자 편집한 돼지 신장 이식했는데 32일째 정상 기능","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/17/SSC_20230817073231_V.jpg' width=100px align=left><!-- 그림 1470959 -->유전자를 편집한 돼지 신장을 이식한 뇌사자가 한 달 넘게 생명을 유지하고 있다고 미국 연구팀이 밝혔다.<br>뉴욕타임스(NYT)에 따르면 뉴욕대 의대 랭건병원 소속 연구팀은 16일(현지시간) 미디어 브리핑을 통해 호흡 보조장치를 달고 있는 57세 남성 뇌사자에게 유전자가 편집된 돼지 신장을 이식하는 실험을 실시한 결과, 이날까지 32일째 정상적으로 기능하고 있다는 것이다. 돼지 신장을 이용한 실험 중 최장 정상 작동 기록이다.<br>앞서 지난해 유전자 편집된 돼지 신장을 뇌사자에게 이식하는 데 최초로 성공한 앨라배마대 의료진의 실험에서는 돼지 신장이 일주일 밖에 정상적으로 기능하지 않았다. 또한 연구팀은 이식 수술 후 인체 면역 기능으로 인한 거부 반응도 발견되지 않았다고 덧붙였다.<br><!-- MobileAdNew center -->앨라배마대와 뉴욕대 연구팀 모두 유나이티드세라퓨틱스의 자회사인 리비비코어에서 만든 유전자 편집 돼지 신장을 사용했다. 10종류의 돼지 유전자를 ‘무겁게 변형’한 앨라배마대와 달리 뉴욕대는 면역체계의 학습과 관련된 유전자 한 종류만 ‘가볍게 변형’해 사용했다고 연구팀은 설명했다.<br>뉴욕대 연구팀은 향후 뇌사자가 아닌 일반 환자에게 유전자 편집된 돼지 신장을 이식하는 실험도 준비할 것으로 보인다. 앞서 메릴랜드대 의료진은 지난해 시한부 삶을 살던 일반 환자에게 세계 최초로 돼지 심장을 이식했지만, 두 달 만에 사망했다.<br><!-- 광고 right -->유전적으로 ‘다듬어진(engineered)’ 돼지 신장 이식을 기다리는 환자들에게 공급할 수 있도록 정부 승인을 얻는 지점에 거의 왔다고 연구팀은 주장했다. 랭건 병원 연구자들은 미국에서 신장 이식을 기다리는 사람이 8만 8000명에 이른다고 했다. 또 80만 8000명 가까이 신장 관련 질환 말기 환자라고 했다. 그런데 이 중에 신장을 이식받는 사례는 매년 2만 5000명이 되지 않는다고 했다.<br>국내 통계를 찾아보니 보건복지부 국립장기조직혈액관리원의 2021년 통계가 있다. 뇌사자가 신장을 이식받기 위해 대기하는 시간이 평균 2275일이었다. 무려 6년을 기다려야 한다. 췌장이 1601일이었고, 간장과 심장, 폐 등은 200일 안팎이었다.<br>이들의 가족에게 도움이 될까 싶어 야후! 닷컴 헬스 데이의 기사 링크를 소개한다. https://news.yahoo.com/gene-edited-pig-kidneys-show-203739708.html?fr=sycsrp_catchall","date":"2023-08-17T07:32:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"반려견 몸으로 덮은 채…3代 4명 한꺼번에…하와이 산불 희생자들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/17/SSC_20230817062421_V.jpg' width=100px align=left><!-- 그림 1470944 -->웨버보가르의 전언에 따르면 8일(현지시간) 화마가 덮쳤을 때 트레조스와 제프는  주변 사람들을 먼저 대피시킨 뒤 각자 다른 자동차로 탈출을 시도하게 됐다. 제프는 차의 시동이 걸리지 않아 창문을 깨고 나와 가까스로 몸을 피하면서 불길에 화상을 입었다.<br>따로 사는 어머니를 보러 갔다가 화재를 피한 웨버보가르가 나중에 돌아와 살펴보니 차 안에 트레조스의 유해가 있었다. 그는 함께 숨진 반려견을 몸으로 덮고 있었다.<br>웨버보가르는 “프랭크보다 샘의 유해가 더 많이 남아 있는 상태였다”며 트레조스가 개를 보호하려다 숨진 것으로 추측했다. 웨버보가르는 자신의 두 자녀가 트레조스를 ‘프랭크 삼촌’이라고 부르며 자랄 정도로 가족 같은 사이였다며 “그가 얼마나 훌륭한 사람인지 말로 표현할 길이 없다”고 안타까워했다.<br><!-- MobileAdNew center -->하와이 당국은 지난 15일까지 파악한 사망자 106명 가운데 신원 확인 후 가족에게 통보한 2명에 대해서만 이름과 나이를 공개했다. 여기에 더해 자체적으로 시신이나 유해를 발견한 가족과 친지들이 언론 인터뷰에서 전한 희생자들의 사연도 공개돼 애도의 물결이 이어지고 있다.<br>16일 CNN 방송과 지역 매체 하와이뉴스 나우 등에 따르면 이번 화재로 3대에 걸친 일가족 4명이 불길을 피하려다 숨진 사례도 있었다. 이들의 유해는 지난 10일 집 근처에 있는 불에 탄 차 안에서 발견됐다.<br><!-- 광고 right -->이들의 가족은 성명에서 “우리 가족을 대표해 사랑하는 부모님인 파소말루이 포누아 톤과 사랑하는 여동생 살로테 타카푸아, 그녀의 아들 토니 타카푸아에게 ‘알로하’(하와이어로 ‘안녕’)를 보낸다”며 “슬픔의 크기는 말로 표현할 수 없으며, 그들에 대한 기억은 우리 마음 속에 영원히 새겨질 것”이라고 밝혔다.<!-- 그림 1470945 -->마우이섬에서 36년 거주했던 캐럴 하틀리(60)의 사연도 언니인 도나 가드너 하틀리의 소셜미디어 글을 통해 전해졌다. 글에 따르면 캐럴과 함께 살던 남자친구 찰스는 8일 화염을 피하려고 집 밖으로 나왔지만, 검은 연기가 뒤덮어 아무것도 보이지 않게 되면서 헤어졌다. 남자친구는 “뛰어, 뛰어, 뛰어. 캐럴!”이라고 외쳤지만, 더 이상 그녀의 목소리를 들을 수 없었다고 한다. 간신히 탈출한 찰스가 다음날부터 지인들과 함께 수색 그룹을 조직해 하틀리를 찾아다니다 결국 지난 12일 집터에서 하틀리의 유해를 발견했다. 그녀가 차던 시계와 치열교정 틀을 찾아냈다.<br>도나는 “동생의 생일은 오는 28일이었고, 곧 61세가 될 예정이었다”며 “동생은 최근까지도 한 살만 더 먹으면 일에서 은퇴할 거라고 계속 말했다”고 AP 통신에 전했다. 그는 앨라배마주 그랜드베이에 있는 자택에서 캐럴을 기리는 추모식을 열 계획이라고 말했다.<br>그는 “여동생은 항상 사람들의 좋은 점을 찾고 다른 사람들을 도왔다”며 “늘 밝은 성격과 미소, 모험심을 가진 그녀를 모든 사람이 그리워할 것”이라고 덧붙였다.<!-- 그림 1470946 -->조 실링(67)의 유해는 아직도 못 찾았다. 8일 화마가 덮쳤을 때 불길을 헤쳐나오지 못한 것으로 보인다. 가족들은 유전자(DNA) 샘플을 당국에 제출하고 기다리고 있다. 노인주택단지 ‘할레 마하올루 에오노’에 살던  그는 그 날 오후 친구 코리 블러에게 문자메시지를 보냈는데 “바로 건너편 오른쪽 집 몇 채가 불타고 있다. 떠날 수도, 볼 수도 없다. 우리는 갇혀 아무것도 볼 수가 없다. 숨을 내쉬면 폐가 불타는 것 같다. 해서 젖은 수건으로 겨우 숨쉬고 있다. 우리 여섯 명이 한 방에 있다”는 내용이었다.<br>실링은 근처 집이 화염에 휩싸이고 짙은 연기가 피어오르는 사진을 전송했다. 그리고 그의 마지막 메시지를 전했는데 “도로에 주차한 자동차들이 지금 폭발하고 있다”는 것이었다.<br><!-- MobileAdNew center -->25년을 마우이섬에서 산 실링은 ‘조 삼촌’으로 통했다. 블러는 ABC 뉴스에 먼저 세상을 떠난 남편과 몇년 전에 함께 일한 실링을 알게 됐다고 말했다. 남편이 정신질환을 앓았는데 실링이 찾아와 부모나 멘토 역할을 하면서 자신들의 다섯 자녀를 양육하는 데 도움을 줬다고 했다. “그의 작업장 이름 택이 조 삼촌이었다. 왜냐하면 그는 모두에게 늘 그곳에 있는 딱 그 남자였기 때문이다.”<br>실링의 동생 댄은 “조는 옆의 사람들을 혼자 죽게 내버려둘 사람이 결코 아니었다. 그는 자신을 희생해서라도 위대한 제스처를 보낸 것”이라고 안타까워했다.<!-- 그림 1470947 -->당국이 신원을 공개한 희생자 중 한 명인 버디 잔톡(79)은 음악에 대한 열정이 크고 가족을 사랑한 할아버지였다고 그의 손녀가 전했다. 손녀 케시아 알라카이는 지역 방송 KITV 인터뷰에서 잔톡이 기타와 드럼을 연주하고 노래를 불렀으며, 한때 유명 록밴드 산타나와 공연하기도 했다고 전했다.<br>알라카이는 할아버지에 대해 “연세가 많으셨지만,우리 가족이 이런 식으로 할아버지를 빼앗기는 것은 받아들이기 힘든 일”이라며 슬퍼했다.<br>잔톡은 ‘할레 마하올루 에오노’에 살다가  화를 당했다고 알라카이는 전했다. 조카 카웨히 파이오는 “삼촌은 30년 이상 마우이섬과 전 세계를 다니며 음악을 연주하는 것으로 유명했다”며 “미소가 돋보이는 행복한 사람이었다”고 추모했다.<br>‘할레 마하올루 에오노에’는 34세대가 살고 있었는데 생존한 거주자 샌포드 힐(72)은 NBC 뉴스 인터뷰를 통해 “이웃 중 누가 살아남았는지 알 길이 없다”고 말했다. 탈출한 사람은 단 3명만 알고 있으며, 다른 생존자의 소식을 전해 들은 것까지 합쳐도 행방이 확인된 사람은 몇 명 되지 않는다고 전했다. 그는 이 주거단지를 소유한 회사에도 전화를 걸어봤지만, 직원들로부터 “아무런 정보가 없다”는 말만 들었다고 했다.<br>당국이 신원을 공개한 다른 한 명은 로버트 딕먼(74)이다.","date":"2023-08-17T06:24:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경기 침체에 저출산 심화… 엎친 데 덮친 中","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816175408_V.jpg' width=100px align=left><!-- 그림 1470836 -->경기 침체에 따른 디플레이션(물가 하락)으로 경제가 꼬라박는 수준이 됐다고 평가받는 중국이 설상가상 저출산이란 암초까지 만났다. 합계출산율이 역대 최저 수준으로 떨어진 것은 물론 올해 태어날 신생아 수가 항일전쟁 때보다도 적을 것이란 비관적 예측도 나왔다.<br>16일 펑파이 등에 따르면 최근 중국인구개발연구센터는 연례 보고서를 통해 “지난해 중국의 합계출산율이 1.09로 떨어졌다”며 “전 세계 인구 1억명 이상 국가 가운데 가장 낮다. 앞으로 출산율이 반등할 여지도 적다”고 지적했다. 로이터통신은 “중국이 한국·대만·홍콩·싱가포르와 함께 세계에서 ‘출산율이 가장 낮은 국가’ 대열에 합류했다”고 전했다. 중국 매체 창장윈신원도 “지금 일본의 고령화가 미래 중국의 문제가 될 것”이라며 “이미 고령화 속도는 (중국이) 일본을 앞질렀다”고 덧붙였다.<br>지난해 말 기준 중국의 총인구는 14억 1175만명으로, 2021년 말에 견줘 85만명 감소했다. 중국에서 사망 인구가 출생 인구를 앞지르는 ‘데드크로스’가 나타난 것은 마오쩌둥의 대약진 운동 실패로 대기근이 발생한 1961년 이후 처음이다. 올해는 ‘세계 1위 인구 대국’ 자리도 인도에 내줬다.<br><!-- MobileAdNew center -->중국의 인구는 1949년 5억명에서 1964년 7억명, 1974년 9억명으로 빠르게 늘었다. 덩샤오핑은 1980년 “2010년까지 14억명으로 유지하겠다”며 소수민족을 제외한 모든 가정에서 자녀를 한 명만 낳도록 했다. 뒤늦게 인구 감소 징후를 알아챈 중국 정부가 2015년 ‘두 자녀 허용’, 2021년 ‘세 자녀 허용’을 잇달아 발표했지만 출산율은 나아질 기미가 없다. 중국 역시 한국과 일본처럼 높은 주거비와 경쟁적인 업무 환경 탓에 ‘아이를 낳고 싶어도 낳지 못하는’ 사회가 된 것이다. 중국사회과학원은 이르면 2035년부터 노후연금 고갈 사태가 일어날 수 있다고 우려한다.<br>앞서 차오제 베이징대 의학부 주임도 지난 8일 한 포럼에서 “중국의 연간 신생아 수가 5년 만에 40%가량 감소해 2022년 956만명을 기록했다”며 “올해도 신생아 수가 급감해 800만명이 무너질 수 있다”고 경고했다. 올해 사망 인구를 지난해와 비슷한 1000만명, 신생아 수를 800만명이라고 가정하면 2023년 중국 인구는 전년보다 200만명가량 줄어든다.<br><!-- 광고 right -->대만 중앙통신은 “올해 중국의 신생아 수가 항일전쟁 시기(1937∼1945년)보다도 적다”고 지적했다. 전체 인구가 4억명 정도였던 당시에도 중국의 연간 출생 인구는 800만명 이상을 유지했다. 올해 신생아 수가 800만명 아래로 떨어지면 1939년 이후 84년 만에 최저치가 된다고 중앙통신은 설명했다.<br>지난 5월 시진핑 중국 국가주석은 당 중앙재경위원회 회의에서 “인구 발전은 중화민족의 위대한 부흥과 관련된 대사(大事)”라며 “인구 전체의 소양과 질을 높이고자 노력하고 고품질 인구 발전으로 중국식 현대화를 뒷받침해야 한다”고 강조했다. 일각에서는 중국의 인구 감소 속도가 너무 빨라 경제 규모에서 미국을 영원히 추월하지 못할 것이라는 전망도 나온다.","date":"2023-08-17T00:03:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817010005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"유엔 “우크라 전쟁 민간인 사망 1만명 육박… 어린이 500여명 희생”","partialText":"러시아가 지난해 2월 우크라이나를 침공한 뒤 현재까지 민간인 사망자가 1만명에 이른다는 유엔 조사 결과가 나왔다.<br>15일(현지시간) DPA통신에 따르면 유엔 인권최고대표사무소(OHCHR)는 전날 홈페이지에 지난해 2월 24일 러시아의 우크라이나 침공 이후 지난 13일까지 민간인 사망자 9444명 등 1만 6940명의 사상자가 발생했다고 발표했다. 이 중 어린이 사망자는 500여명에 달하는 것으로 추정된다.<br>지역별로는 우크라이나군이 방어 중인 지역에서 사망한 민간인이 7339명, 러시아군 점령지에서 숨진 사람이 2105명이었다. 우크라이나와 러시아가 국경을 맞대고 있는 동부 격전지 도네츠크주와 루한스크주를 일컫는 돈바스 지역 사망자가 중서부 지역보다 압도적으로 많았다. 기간별 사망자를 보면 개전 직후에 가장 많은 민간인이 사망했고, 올 3~6월에는 매달 170~180명가량이 숨졌다.<br><!-- MobileAdNew center -->OHCHR은 일부 격전지에서 통계 수집이 지연되고 있어 실제 사상자 수는 발표된 수치보다 훨씬 많을 것으로 추정했다. DPA통신은 우크라이나 수도 키이우에서도 민간인 사상자 수가 수만명은 더 적게 집계됐을 가능성이 있다고 덧붙였다. 우크라이나는 지난 6월부터 영토 탈환을 위한 대반격을 이어 가고 있으나 성과는 미미한 상황이다. 2014년 강제 합병한 크림반도를 포함하면 러시아는 여전히 우크라이나 영토 10만㎢ 이상을 점령하고 있다. 우크라이나는 지난해 탈환한 하르키우 쿠피안스크에서도 병력을 보충해 러시아의 진격에 대응하고 있다.<br>볼로디미르 젤렌스키 우크라이나 대통령은 이날 자포리자 남동부 전진기지 야전병원을 찾아 “중요한 남부 지역에서 우크라이나를 방어해 줘 감사하다”고 격려했다. 자포리자는 우크라이나가 반격에 돌입하면서 전력을 집중해 온 지역이다. 이곳 야전병원에는 매일 전쟁 중 다친 병사 200명이 찾는다.<br><!-- 광고 right -->우크라이나 정부는 16일(현지시간) 남부 오데사항에서 컨테이너선이 임시 인도주의 회랑을 이용해 흑해로 출항했다고 밝혔다. 러시아가 우크라이나 항만을 봉쇄한 지 약 한 달 만에 우크라이나에서 민간 선박이 흑해로 처음 출항한 것이다. 흑해 항로는 러시아가 지난달 흑해곡물협정을 탈퇴하며 사실상 폐쇄됐는데, 고립된 선박을 풀어 준다는 ‘인도주의적’ 명분으로 회랑을 만들어 중국 홍콩 국적의 선박이 항해에 나섰다. 우크라이나 측은 임시 인도주의 회랑에 대해 “우크라이나 항만에 머물고 있던 고립된 선박을 대피시키는 데 주로 사용될 것”이라고 밝혔다.<br>러시아는 이날 밤새 다뉴브 삼각주의 항구를 포함한 항만 터미널과 곡물 사일로를 겨냥한 드론 폭격을 퍼부었는데 우크라이나는 방공망으로 13대를 요격했다고 올레 키퍼 오데사 주지사가 말했다. 우크라이나는 흑해가 막히자 다뉴브강 항구를 이용해 유럽으로 곡물을 수출했다.","date":"2023-08-17T00:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817010004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자율주행 택시, 달리는 러브호텔?","partialText":"미국 샌프란시스코에서 24시간 운행 중인 자율주행 택시, 즉 로보택시가 ‘달리는 러브호텔’로 변질될 수 있다는 우려를 사고 있다.<br>현지 매체 샌프란시스코 스탠더드는 15일(현지시간) 제너럴모터스(GM)의 자율주행차인 크루즈 로보택시에서 성관계를 가졌다는 이용자 4명과 한 인터뷰를 통해 이런 문제를 제기했다. 구글의 로보택시 웨이모 이용자에 대해선 정보를 얻을 수 없어서 GM의 크루즈 이용자만 접촉했다. 기사엔 ‘로보택시에서 성관계가 이뤄지지만 누구도 이에 관해 얘기하지 않는다’는 제목을 달았다. 크루즈와 웨이모는 2022년부터 샌프란시스코에서 야간 로보택시를 운행해 오다 지난 10일 전일 운행 허가를 받았다. 크루즈는 밤에 300대, 낮엔 100대를 운행하고 웨이모는 250대를 운행 중이다.<br>샌프란시스코 스탠더드 인터뷰에서 30대 남성 앨릭스(가명)는 “로보택시에서 성관계를 여섯 번 가졌다”고 밝혔다. 그는 “행동 범위에 제한받지 않는다. 내가 선구자(trailblazer)인 것 같다”며 “미국에서 이런 일을 할 수 있는 곳이라는 사실을 깨닫는 것도 재미있다”고 자랑했다. 20대 여성 메건은 “이상적이지는 않지만 우리는 공공장소에 있었고 그것이 금기라는 점 때문에 더 흥미로웠다”고 말했다. 이런 경험담은 앞서 자율주행 자동차가 이동수단 외의 목적으로도 이용될 수 있다던 전망이 현실화했음을 보여 준다.<br><!-- MobileAdNew center -->2018년 ‘관광 연구 연감’이라는 저널에 실린 한 보고서는 “시간 단위로 이용되는 호텔이 자율주행 차량으로 대체될 가능성이 높다”고 관측했다. 2019년엔 테슬라 자율주행 자동차에서 성관계를 갖는 커플의 영상이 퍼지기도 했다.<br>크루즈와 웨이모 차량에는 외부뿐 아니라 내부에도 카메라와 마이크가 있다. 안에서 이뤄지는 행위들이 관찰된다는 얘기다. 물론 이것들은 승객 안전과 지원을 위해 사용되며 마이크의 경우 탑승자 지원 통화 중에만 활성화된다고 관련 기업은 설명한다.<br><!-- 광고 right -->크루즈 관계자는 “이용자가 서비스 이용을 위해서는 불법행위나 부적절한 행동을 하지 않겠다는 규칙에 서명을 해야 한다. 차량 내 성관계는 ‘부적절한 행동’에 해당할 수 있기 때문에 허용되지 않는다”고 말했다.","date":"2023-08-17T00:03:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日언론 “尹, 역사 거론 없는 광복절 이례적… 일본도 성의 있는 호응해야”","partialText":"일본 언론이 윤석열 대통령의 15일 광복절 경축사에 대해 “역사 문제를 거론하지 않았다”며 ‘이례적’이라는 반응을 보였다. 윤 대통령이 일본을 ‘보편적 가치를 공유하고 공동의 이익을 추구하는 파트너’라고 표현한 데 대해 일본도 발맞춰 호응해야 한다는 지적도 나왔다.<br>16일 니혼게이자이신문은 “일본 식민지 지배로부터의 해방을 기념하는 ‘광복절’에 역사 문제를 거론하지 않고 일본과의 안보 협력을 강조하는 것은 이례적”이라고 했다.<br>요미우리신문은 윤 대통령 경축사와 관련된 기사의 제목을 ‘윤 대통령 역사 문제 언급 없어’라고 할 정도로 이례적인 경축사였다는 점을 강조했다. 이 신문은 “옛 징용공(일제 강제동원 피해자에 대한 일본 내 표현)이나 위안부 등 역사 문제를 언급하지 않았고, 일본의 책임을 호소해 온 역대 대통령의 광복절 경축사와 차이가 두드러졌다”고 전했다. 우익 성향의 산케이신문도 “일본을 자유 민주주의 진영의 파트너로서 자리매김한 윤 대통령의 대일관이 보다 명확해졌다”고 긍정적으로 평가했다.<br><!-- MobileAdNew center -->윤 대통령이 강조한 일본과의 협력 강화에 대해 한일이 과거로 돌아가지 않도록 서로 노력해야 한다는 주장도 나왔다. 아사히신문은 “일본 측에서는 한국의 내년 총선과 4년 후 대선 등 정치 상황으로 대일 정책이 다시 바뀌는 게 아니냐는 불신이 있으며 실제 윤석열 정부의 지지율이 높다고는 말할 수 없다”고 밝혔다.<br>이 신문은 “민주 국가인 이상 한국 정부가 민의에 입각한 정책을 수행하고 선거에 지면 교체되는 것은 당연하다”면서도 “일본이 역사 문제에서 진지한 태도를 보이고 후쿠시마 제1원전 오염수 문제 등에 정중하게 설명하는 등 한국 여론에 대한 성의 있는 대응도 빼놓을 순 없다”고 강조했다.<!-- 광고 right -->","date":"2023-08-16T18:18:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230817005002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 로켓군 건물에 ‘기밀 판매하면 사형’ 표어 등장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816194010_V.jpg' width=100px align=left><!-- 그림 1470888 -->시진핑 중국 국가주석이 대대적 사정에 나선 것으로 알려진 인민해방군 로켓군 소속 건물 앞에 ‘기밀 누설은 감옥행, 기밀 판매는 참수’(泄密坐牢,卖密杀头)라는 표어가 등장했다.<br>16일 홍콩 성도일보에 따르면 지난 6월쯤부터 중국 인터넷에는 베이징 소재 인민해방군 로켓군 의학센터 정문 앞에 ‘기밀 누설은 감옥행, 기밀 판매는 참수’라는 붉은 표어가 내걸린 사진이 돌고 있다. 성도일보는 “해당 슬로건이 매우 눈길을 끌고 공포를 조성한다”며 “일각에서는 로켓군 고위 간부들이 기밀 유출에 연루됐다는 의혹을 제기한다”고 전했다.<br>신문은 지난달 1일 ‘중화인민공화국 반(反)간첩법’(방첩법) 개정안 시행과 맞물려 해당 사진이 인터넷에 떠돌고 있다고 짚었다. 최근 환구망은 “새 방첩법은 간첩 행위의 정의를 넓히고 방첩 업무를 강화하는 한편, 국가 안보기관 직원들의 과도한 공권력 행사도 규제한다”며 “국가 방첩 업무의 범위를 명확히 확립하고 국가 기관 및 사회 조직의 (간첩 행위) 예방 책임을 규정한다”고 설명했다.<br><!-- MobileAdNew center -->애초 방첩법은 중국에도 첨단 기술 및 안보 관련 정보가 다수 축적되면서 외국으로 기밀이 빠져 나가는 것을 막고자 2014년 처음 의결됐다. 이번 반간첩법 강화로 공포와 불안감이 고조되고 있다는 지적이 나오는 상황에서 로켓군 시설에 내걸린 사진이 인터넷에 돌고 있는 것이다. 2015년 창설된 로켓군은 육군과 해군, 공군, 전략지원군과 함께 중국의 5대군 가운데 하나다. 유사시 대만과 가까운 미군 기지를 견제할 수 있어 중요성이 커지고 있다. 이 때문에 시 주석은 늘 최측근 인사들로 로켓군 수뇌부를 채웠다.<br>그러나 최근 로켓군의 고위 간부들이 대거 사라지거나 교체되면서 로켓군을 둘러싸고 간첩설, 부패설 등이 흘러나오고 있다. 최근 사우스차이나모닝포스트(SCMP)는 중국 중앙군사위원회 기율감찰위원회가 로켓군 사령관인 리위차오 상장과 그의 전·현직 부관인 장전중 전 로켓군 부사령관,류광빈 현 부사령관을 조사하고 있다고 소식통을 인용해 보도했다.<br><!-- 광고 right -->로켓군이 대대적 물갈이 대상이 된 것은 시 주석 3연임이 확정된 지난해 10월 미 공군대학 산하 중국우주항공연구소(CASI)가 공개한 중국 로켓군 보고서 때문으로 보인다. 여기에는 위성사진만으로는 파악할 수 없는 중국군 고급 정보가 총망라돼 있었다. 미국이 장기 집권에 나서려는 시 주석을 겨냥해 ‘당신이 생각하는 것보다 더 많은 것을 알고 있다’는 경고를 보고서에 담은 것으로 해석됐다. 파이낸셜타임스(FT)는 “(CASI 보고서 공개 이후) 로켓군 하급 관리들이 대거 체포돼 수사를 받았다. 그 칼날이 위로 향하는 것은 자연스런 수순”이라고 전했다. 특히 미국에서 유학 중이던 전 로켓군 리위차오 사령관의 아들이 미군에 정보를 흘린 것으로 확인되면서 당시 미국대사였던 친강이 이에 책임을 지고 외교부장 자리에서 물러났다는 설도 제기됐다.<br>로켓군이 운용하는 대륙간탄도미사일(ICBM) 대당 가격이 우리 돈 수천억원에 달해 로켓군이 구조적으로 부정부패에 취약할 수밖에 없다는 진단도 있다. SCMP는 익명의 소식통을 인용해 “중국 각지에서 성실히 활약하던 로켓군 장성들이 중앙 정치무대인 베이징으로 영전만 하면 군수 기업들과 ‘공생 관계’로 엮이는 현상이 생겨난다”고 설명했다.","date":"2023-08-16T19:40:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘엎친 데 덮친’ 中, 지난해 합계출산율 1.09명…올해 신생아 수도 200만명 급감할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816165333_V.jpg' width=100px align=left><!-- 그림 1470791 -->경기 침체에 따른 디플레이션(물가 하락)으로 경제가 꼬라박는 수준이 됐다고 평가받는 중국이 설상가상 저출산이란 암초까지 만났다. 합계출산율이 역대 최저 수준으로 떨어진 것은 물론, 올해 태어날 신생아 수가 항일전쟁 때보다도 적을 것이란 비관적 예측도 나왔다.<br>16일 펑파이 등에 따르면 최근 중국인구개발연구센터는 연례 보고서를 통해 “지난해 중국의 합계출산율이 1.09로 떨어졌다”며 “전 세계 인구 1억명 이상 국가 가운데 가장 낮다. 앞으로 출산율이 반등할 여지도 적다”고 지적했다.<br>로이터통신은 “중국이 한국·대만·홍콩·싱가포르와 함께 세계에서 ‘출산율이 가장 낮은 국가’ 대열에 합류했다”고 전했다. 중국 매체 창장윈신원도 “지금 일본의 고령화가 미래 중국의 문제가 될 것”이라며 “이미 고령화 속도는 (중국이) 일본을 앞질렀다”고 덧붙였다.<br><!-- MobileAdNew center -->지난해 말 기준 중국의 총인구는 14억 1175만명으로, 2021년 말에 견줘 85만명 감소했다. 중국에서 사망 인구가 출생 인구를 앞지르는 ‘데드크로스’가 나타난 것은 마오쩌둥의 대약진 운동 실패로 대기근이 발생한 1961년 이후 처음이다. 올해에는 ‘세계 1위 인구대국’ 자리도 인도에 내줬다.<br>중국의 인구는 1949년 5억명에서 1964년 7억명, 1974년 9억명으로 빠르게 늘었다. 덩샤오핑은 1980년 “2010년까지 14억명으로 유지하겠다”며 소수민족을 제외한 모든 가정에서 자녀를 한 명만 낳도록 했다. 뒤늦게 인구 감소 징후를 알아챈 중국 정부가 2015년 ‘두 자녀 허용’, 2021년 ‘세 자녀 허용’을 잇달아 발표했지만 출산율은 나아질 기미가 없다. 중국 역시 한국과 일본처럼 높은 주거비와 경쟁적인 업무 환경 탓에 ‘아이를 낳고 싶어도 낳지 못하는’ 사회가 된 것이다. 중국사회과학원은 이르면 2035년부터 노후연금 고갈 사태가 일어날 수 있다고 우려한다.<br><!-- 광고 right -->앞서 차오제 베이징대 의학부 주임도 지난 8일 한 포럼에서 “중국의 연간 신생아 수가 5년 만에 40%가량 감소해 2022년 956만명을 기록했다”며 “올해도 신생아 수가 급감해 800만명이 무너질 수 있다”고 경고했다. 올해 사망 인구를 지난해와 비슷한 1000만명, 신생아 수를 800만명이라고 가정하면 2023년 중국 인구는 전년보다 200만명 가량 줄어든다.<br>대만 중앙통신은 “올해 중국의 신생아 수가 항일전쟁 시기(1937∼1945년)보다도 적다”고 지적했다. 전체 인구가 4억명 정도였던 당시에도 중국의 연간 출생 인구는 800만명 이상을 유지했다. 올해 신생아 수가 800만명 아래로 떨어지면 1939년 이후 84년 만에 최저치가 된다고 중앙통신은 설명했다.<br>지난 5월 시진핑 중국 국가주석은 당 중앙재경위원회 회의에서 “인구 발전은 중화민족의 위대한 부흥과 관련된 대사(大事)”라며 “인구 전체의 소양과 질을 높이고자 노력하고 고품질 인구 발전으로 중국식 현대화를 뒷받침해야 한다”고 강조했다. 일각에서는 중국의 인구 감소 속도가 너무 빨라 경제 규모에서 미국을 영원히 추월하지 못할 것이라는 전망도 나온다.","date":"2023-08-16T16:53:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 기소인부 전 들르는 애틀랜타 교도소, 비위생적 환경 악명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816161951_V.jpg' width=100px align=left><!-- 그림 1470762 -->네 번째로 기소된 도널드 트럼프 전 미국 대통령이 조만간 기소인부 절차를 위해 몇 시간 머무르게 될 것으로 보이는 애틀랜타의 풀턴 카운티 교도소가 피고인들에게 비위생적인 곳으로 악명 높다고 영국 BBC가 16일 전했다. 여느 피고인들은 재판 기다리다 죽어나가는 곳이라고도 했다.<br>당국은 트럼프 전 대통령을 비롯해 조지아주의 대선 결과를 뒤집어야 한다고 압력을 행사한 혐의로 함께 기소된 피고인 18명이 오는 25일까지 법원에 출석하기 전에 이곳에 들러 신원 조회 등을 받아야 한다고 16일 밝혔다. 물론 상황이 바뀌면 변동될 수 있다는 단서를 달긴 했다. 지역 보안관 팻 라바트는 트럼프 전 대통령의 기소인부 절차를 “통상 절차”에 따라 진행할 것이라고 밝혔다.<br>그러나 전문가들은 미국에서도 가장 안전하지 않기로 악명 높은 교도소에서 재판을 기다리며 몇 주, 몇 달, 몇 년을 지새는 이들과 트럼프 전 대통령이 완전 다른 경험을 할 것이라고 말했다. 미국에서는 체포된 이들은 교도소에서 피고인 신분으로 재판을 기다려야 한다. 물론 유죄 선고를 받은 기결수들도 함께 복역하게 된다.<br><!-- MobileAdNew center -->지난해 9월 미국 시민권연맹(ACLU)이 집계한 데 따르면 이 교도소에서 재판을 기다리며 90일 이상 수감된 사람만 수백명이었다. 정식 기소되지도 않았거나 보석 증거금을 낼 여력이 없는 사람들이었다. 기소되지 않아 일년 넘게 재판을 기다린 사람이 117명이나 됐다. 같은 이유로 12명은 구금돼 있었다.<br>ACLU 조지아 지부의 팰론 맥클루어는 “지어질 때부터 과밀하게 지어졌다”면서 “몇 년이 흐르고 또 흘러도 맨날 그 모양”이라고 혀를 찼다. 1985년 1300명 수용 규모로 입주했는데 최근 몇 년은 늘 3000명 이상 가두고 있다. 비위생적인 생활 여건 때문에 코로나19 팬데믹 때 감염자가 창궐했다. 온갖 질병이 돌았다.<br><!-- 광고 right -->지난주 34세 남성이 교도소 병동에서 의식을 잃은 채 발견됐다. 그는 2019년부터 수감돼 있었다. 병원으로 옮겨졌으나 숨을 거뒀다. 올해 들어서 이 교도소에서 여섯 번째 사망자였다. 지난달에는 19세 여성이 경범죄로 붙잡혀 과밀을 해소하기 위해 임대한 애틀랜타시티 구금센터의 독방에서 의식을 잃은 채로 발견된 뒤 숨을 거뒀다. 부검 결과도 아직 유족에게 통보되지 않았다고 변호사가 BBC에 밝혔다.<br>이곳 교도소에 몇 시간 머무른 뒤 트럼프 전 대통령은 법원으로 이동, 신상 정보를 확인하고 지문을 채취한다. 여느 피고와 달리 신속히 절차를 끝내고 특별경호국(SS)과 연방보안관들에 싸여 법정으로 향하게 된다. 또 많은 피고인들과 달리 머그샷을 찍거나 수갑을 차지는 않는다. 너무나 얼굴이 알려진 존재인 데다 도주 우려도 없어서다.<br>기소 인부 절차를 마치면 에스코트를 받으며 호송 행렬의 호위 속에 개인비행기로 이동하게 된다. 풀턴 카운티는 예행 연습을 여러 차례 할 것이라고 전문가들은 입을 모았다.<br>몇 년 동안 풀턴 카운티에서 일한 변호사들이 피고를 도우며 본 경험과 사뭇 다를 것이다. 한때 국선 변호인으로 일했던 케이샤 스티드 변호사의 말이다. “전직 대통령이기 때문에 아주 세심한 돌봄(with kid gloves )을 받을 것이다. 우리 의뢰인들 같으면 혼쭐이 날 것(kicked in the teeth)이다.”<!-- 그림 1470763 -->한편 트럼프 전 대통령을 기소한 조지아주 검찰이 마피아 등 조직범죄를  처벌하기 위해 만들어진 리코(RICO)법을 적용해 주목된다. 패나 윌리스풀턴 카운티 검사장은 지난해 조폭에 이 법을 적용하면서 “리코법은 법 집행기관이 국민들에게 전체 그림을 보여줄 수 있게 하는 도구”라고 말했다고 블룸버그 통신이 전했다. 전문가들은 트럼프 전 대통령이란 대어를 잡기 위해 이 법률을 적용하는 것이라고 WP에 말했다.<br><!-- MobileAdNew center -->이번 기소의 또다른 특징은 트럼프 전 대통령이 당선된 뒤 ‘셀프 사면’이 불가능하게 한다는 점이다. 대통령이 되면 연방 범죄에 대해서는 스스로를 사면할 수 있다.<br>그런데 조지아주는 주지사가 아닌 별도의 주(州)위원회만 사면할 수 있으며 그 권한이 제한적이라고 블룸버그는 전했다. 다만 미국 헌법상 유죄가 확정돼도 트럼프 전 대통령의 출마나 대통령직 수행은 가능하다.<br>특히 앞선 세 차례 기소와 달리 트럼프 전 대통령의 이번 법정 출석 때는  재판 과정이 TV로 생중계될 것으로 보인다. 조지아주에서는 판사의 승인을 전제로 재판 과정에 카메라 촬영을 허용하고 있으며, 피해자나 증인이 청소년인 경우 등을 제외하면 대부분 허용된다고 언론들은 전했다.<br>CNN에 따르면 트럼프 전 대통령에게 적용된 혐의는 모두 91개다. 하지만 트럼프 전 대통령이 따로 득표력에 영향을 받을 가능성은 거의 없다는 것이 미국 언론의 분석이다. 잇단 기소가 정치적으로는 오히려 도움이 되는 모습이지만, 사법 대응에 따른 비용은 선거 캠페인에서 실질적인 부담이 되고 있다는 분석도 있다. 정치 광고 등에 사용될 돈을 변호사 비용에 쓰고 있다는 점에서다.","date":"2023-08-16T16:19:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500162"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 “윤 대통령 광복절 경축사에 역사 문제 일본 비판 전혀 없었다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/15/SSC_20230815183336_V.jpg' width=100px align=left><!-- 그림 1470374 -->일본 언론들이 윤석열 대통령의  15일 광복절 경축사에 대해 “역사 문제를 거론하지 않았다”며 ‘이례적’이라는 반응을 보였다. 윤 대통령이 일본을 ‘보편적 가치를 공유하고 공동의 이익을 추구하는 파트너’라고 표현한 데 대해 일본도 발 맞춰 호응해야 한다는 지적도 나왔다.<br>16일 니혼게이자이신문은 “일본의 식민지 지배로부터의 해방을 기념하는 ‘광복절’에 역사 문제를 거론하지 않고 일본과의 안보 협력을 강조하는 것은 이례적”이라고 했다. 이 신문은 “보수 정부였던 이명박, 박근혜 전 대통령조차 광복절 연설은 일본과의 역사 문제를 주제로 해왔다”며 윤 대통령의 광복절 축사에 의미를 부여했다.<br>마이니치신문도 “일본에 대한 비판적인 발언은 전혀 없었다”고 했다. 이 신문은 “한일 관계가 정상 궤도로 돌아오고 있는 것을 근거로 일본을 안보와 경제 협력 파트너로서 미래 지향적 관계를 내세웠다”고 분석했다.<br><!-- MobileAdNew center -->요미우리신문은 윤 대통령 경축사와 관련된 기사의 제목을 ‘윤 대통령 역사 문제 언급 없어’라고 할 정도로 이례적인 경축사였다는 점을 강조했다. 이 신문은 “옛 징용공(일제 강제동원 피해자에 대한 일본 내 표현)이나 위안부 등 역사 문제에 대한 언급이 없고 일본의 책임을 호소해 온 역대 대통령의 광복절 경축사와 차이가 두드러졌다”고 지적했다. 우익 성향의 산케이신문조차 “일본을 자유 민주주의 진영의 파트너로서 자리매김한 윤 대통령의 대일관이 보다 명확해졌다”고 긍정적으로 평가했다.<br>윤 대통령이 강조한 일본과의 협력 강화에 대해 한일이 과거로 돌아가지 않도록 서로 노력해야 한다는 지적도 나왔다. 아사히신문은 사설에서 “일본 측에서는 한국의 내년 총선과 4년 후 대선 등 정치 상황으로 대일 정책이 다시 바뀌는 게 아니냐는 불신이 있으며 실제 윤석열 정부의 지지율이 높다고는 말할 수 없다”고 했다.<br><!-- 광고 right -->이 신문은 “민주 국가인 이상 한국 정부가 민의에 입각한 정책을 수행하고 선거에 지면 교체되는 것은 당연하다”며 “일본이 역사 문제에서 과거에 진지한 태도를 보이고 후쿠시마 제1원전 오염수 문제 등에 정중하게 설명을 다하는 등 한국 여론에 대한 성의 있는 대응도 빼놓을 순 없다”고 강조했다.","date":"2023-08-16T14:53:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"달리는 러브호텔?… “자율주행 택시 안에 대화는 없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816144219_V.jpg' width=100px align=left>미국 샌프란시스코에서 24시간 운행 중인 자율주행 택시, 즉 로보택시가 ‘달리는 러브호텔’로 변질할 수 있다는 우려를 사고 있다.<br>현지 매체 샌프란시스코 스탠더드는 15일(현지시간) 제너럴모터스(GM)의 자율주행차인 크루즈 로보택시에서 성관계를 가졌다는 이용자 4명과 한 인터뷰를 통해 이런 문제를 제기했다. 구글의 로보택시 웨이모 이용자에 대해선 정보를 얻을 수 없어서 GM의 크루즈 이용자만 접촉했다. 기사엔 ‘로보택시에서 성관계가 이뤄지지만, 누구도 이에 관해 얘기하지 않는다’는 제목을 달았다.<br>크루즈와 웨이모는 2022년부터 샌프란시스코에서 야간 로보택시를 운행해오다 지난 10일 전일 운행 허가를 받았다. 크루즈는 밤에 300대, 낮엔 100대를 운행하고 웨이모는 250대를 운행 중이다.<br><!-- MobileAdNew center -->샌프란시스코 스탠더드 인터뷰에서 30대 남성 알렉스(가명)는 “로보택시에서 성관계를 여섯 번 가졌다”고 밝혔다. 그는 “행동 범위에 제한받지 않는다. 내가 선구자(trailblazer)인 것 같다”며 “미국에서 이런 일을 할 수 있는 곳이라는 사실을 깨닫는 것도 재미있다”고 자랑했다.<br>20대 여성 메건은 “이상적이지는 않지만 우리는 공공장소에 있었고, 그것이 금기라는 점 때문에 더 흥미로웠다”고 말했다.<br><!-- 광고 right -->이런 경험담은 앞서 자율주행 자동차가 이동수단 외의 목적으로도 이용될 수 있다던 전망이 현실화했음을 보여준다.<!-- 그림 1470694 -->2018년 ‘관광 연구 연감’이라는 저널에 실린 한 보고서는 “시간 단위로 이용되는 호텔이 자율주행 차량으로 대체될 가능성이 높다”고 관측했다. 2019년엔 테슬라 자율주행 자동차에서 성관계를 갖는 커플의 영상이 퍼지기도 했다.<br>크루즈와 웨이모 차량에는 외부뿐 아니라 내부에도 카메라와 마이크가 있다. 안에서 이뤄지는 행위들이 관찰된다는 얘기다. 물론 이것들은 승객 안전과 지원을 위해 사용되며 마이크의 경우 탑승자 지원 통화 중에만 활성화된다고 관련 기업은 설명한다.<br>크루즈 관계자는 “이용자가 서비스 이용을 위해서는 불법 행위나 부적절한 행동을 하지 않겠다는 규칙에 서명을 해야 한다. 차량 내 성관계는 ‘부적절한 행동’에 해당할 수 있기 때문에 허용되지 않는다”고 말했다.","date":"2023-08-16T14:42:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“연봉 12억 드릴테니 와주세요”… 미국에서 몸값 치솟은 직업","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816143742_V.png' width=100px align=left><!-- 그림 1470689 -->미국 기업들이 10억원이 넘는 거액의 연봉을 내걸고 인공지능(AI) 인재 채용에 열을 올리고 있다. 유통 분야부터 금융, 제조업까지 AI 인재를 찾는 기업은 많지만 적임자는 부족해 몸값이 천정부지로 치솟는 것이다.<br>15일(현지시간) 월스트리트저널(WSJ)에 따르면 데이터 과학자나 머신러닝 전문가 등 최근 미국 기업 사이에서 AI 인재에 대한 수요가 급증하고 있다.<br>AI 인재를 채용하기 위해 일부 기업은 수십만 달러의 연봉을 내걸기도 하고, 다른 기업들은 거액의 연봉에 두둑한 성과급으로 스톡옵션까지 제안하는 등 그야말로 채용 ‘전쟁터’를 방불케 하고 있다고 WSJ는 전했다.<br><!-- MobileAdNew center -->대표적으로 동영상 스트리밍 업체인 넷플릭스는 지난달 연봉 90만 달러(약 12억원)에 머신러닝 플랫폼 매니저를 뽑는 구인 공고를 내 업계뿐만 아니라 미국 전역에서 화제가 됐다.<br>전자상거래 업체 아마존은 AI 인재에게 연봉 34만 달러(약 4억 5000만원)를 제시했고, 유통업체 월마트는 대화형 AI 담당자를 뽑으면서 최고 25만 2000달러(3억 3000만원)의 연봉을, 투자회사 골드만삭스는 생성형 AI 엔지니어 자리에 최고 25만 달러를 걸었다.<br><!-- 광고 right -->부동산 업체 JLL도 AI 인재를 구하느라 애를 먹는 상황이다. 이 업체 관계자는 채용 과정에서 한 구직자가 “AI 엔지니어로서 내가 왜 와야 하냐”고 되묻기도 했다고 말했다.<br>인사 담당자들은 AI 인재 중에서도 중간 관리자를 선호하는 것으로 드러났다.  업무에 필요한 수학, 통계학, 프로그래밍에 숙련됐으면서도 동시에 전문성도 겸비해야 한다는 이유에서다.<br>자문 업체인 액센추어는 AI 인력 1000명 이상을 신규 채용 중인데, 지원자 상당수가 ‘다른 회사에서도 입사 제안을 받았다’고 밝혔다고 WSJ는 전했다.<br>인재 찾기가 어려워지자 아예 AI 인재를 보유한 업체를 인수하려는 경우도 있었다.<br>IT 플랫폼 업체인 서비스나우는 2020년에 이어 최근에도 소규모 AI 회사를 인수했다. 빌 맥더멋 서비스나우 대표는 “AI 인재는 구하기 어렵고, 몸값이 비싸며 까다롭기도 하다”고 말했다.","date":"2023-08-16T14:37:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500118"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일할 때 겉보기에 바빠 보이는 나라 1위 바로 ‘이곳’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816135803_V.png' width=100px align=left><!-- 그림 1470666 -->근로자들이 실제로 생산적인 일이 아니라 겉보기에 바쁜 일에 많은 시간을 할애하는 나라 1위로 인도가 꼽혔다. 2위는 일본이고, 한국은 미국과 함께 최하위인 8위를 기록했다.<br>리서치 전문 기업 및 사이트인 스태티스타에 따르면 소프트웨어 기업인 슬랙은 최근 9개 나라 1만 8149명 근로자를 대상으로 ‘수행적인 일’(performative work)과 ‘생산적인 일’(productive work)에 각각 얼마나 시간을 쓰는지 물었다.<br>수행적인 일은 실제로 바쁜 것은 아니지만 남들에게 그렇게 보이는 일로 정의됐다.<br><!-- MobileAdNew center -->그 결과 인도 노동자들은 수행적인 일에 43%, 생산적인 일에 57% 시간을 각각 투입해 일한다고 답했다. 그 뒤로 일본이 노동시간을 수행적인 노동에 37%, 싱가포르가 36%를 각각 쓰는 것으로 상위 1~3위를 차지했다.<br>순위가 높은 다른 아시아 국가와 달리 한국은 미국과 함께 수행적인 일에 쓰는 시간 비중이 28%에 불과해 공동 8위를 차지했다.<br><!-- 광고 right -->스태티스타는 “경제협력개발기구(OECD) 자료에 따르면 한국의 생산성(근로 시간당 GDP로 측정)은 28% 이상 증가하였는데, 이는 조사된 국가 중 가장 좋은 결과 중 하나다. 반면 일본의 생산성은 훨씬 더 낮았고, 10년 동안 단지 8.7% 증가했을 뿐”이라고 전했다.<br>다만 미국이 수행적 업무 비중이 작았는데도 생산성이 매우 좋은 편은 아니었던 것은 “경제가 얼마나 성숙한지와 같은 몇 가지 더 많은 요인이 생산성 향상에 영향을 미친다는 것을 보여준다”고 덧붙였다.","date":"2023-08-16T13:58:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500105"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"여교사에게 총 쏜 여섯 살 미국 소년  대신 엄마 “기꺼이 유죄 인정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816130157_V.jpg' width=100px align=left><i>문제의 소년이 ADHD 장애를 갖고 있었으며, 어머니의 입장 표명, 처음으로 가족이 아이를 교실에서 돌보지 않아도 되는 첫 주에 사고가 발생했다는 등 AP 통신의 보도를 중심으로 16일 오후 5시 30분쯤 업데이트합니다.</i><br><!-- 그림 1470631 -->지난 1월 6일(현지시간) 미국 버지니아주의 한 초등학교 교실에서 여교사에게 총을 쏴 큰일 치를 뻔하게 한 여섯 살 소년의 어머니가 아들 대신 죗값을 치르게 될 것 같다.<br>뉴퍼트 뉴스란 도시에 있는 리치넥 초등학교에 1학년 재학 중인 소년의 어머니 데야 테일러(26)가 검찰과의 협의 끝에 아동 방치 등의 혐의에 대해 유죄를 인정하기로 했다고 영국 BBC가 15일 미국 언론들의 보도를 인용해 전했다. 이름이 알려지지 않은 이 소년은 담임 여교사 애비게일 즈베르너에게 총을 쏴 손과 가슴 등에 상처를 입혔다.<br><!-- MobileAdNew center -->테일러는 “우리 아들이다. 그가 스스로 책임을 질 수는 없기 때문에 그를 대신해 내가 분명히 책임을 기꺼이 지려 한다”고 말했다고 AP 통신은 전했다.<br>법조계에 따르면 테일러는 검찰과의 양형 거래 덕분에 당초 징역 6년형에서 6개월 징역형으로 가벼운 처벌에 그칠 가능성이 높아졌다. 테일러의 선고 공판은 오는 10월 27일 예정돼 있다. 검찰은 테일러와의 양형 거래에 따라 총기 불법 소지 등의 경범죄 혐의는 제기하지 않기로 했다.<br><!-- 광고 right -->테일러 측 변호사 제임스 엘렌슨은 의뢰인이 한 순간도 징역형을 살 만큼 잘못은 하지 않았다고 지금도 믿고 있지만 뉘우치고 있다고 전했다고 NBC 뉴스는 전했다. 그는 취재진에게 “부인은 책임을 단단히 느끼고 있으며, 기분이 무척 좋지 않다”고 말했다. BBC는 별도로 엘렌슨 변호사에게 코멘트 요청을 해놓은 상태라고 덧붙였다.<br>문제의 소년은 주의력 결핍 및 과잉행동 장애(ADHD)를 앓고 있어 엄마나 가족이 함께 수업에 임하는 프로그램에 속해 있었는데 당시는 가족 없이 아이 혼자 처음으로 등교한 주였다고 엘렌슨 변호사는 주장했다. 사건 발생 일곱 달이 지나도록 이런 얘기는 처음 나온 것 같다.<br>테일러는 전에 경찰 조사 과정에 자신은 지갑 속에 총이 있는 것으로 믿고 있었으며, 걸쇠를 걸어 놓았다고 생각했으며, 총 열쇠를 침대 매트레스 아래 넣어뒀다고 진술했다. 하지만 그녀 역시 그 총이 누구나 접근할 수 있는 위치에 보관돼 있었다는 점을 경찰에 인정했다.<br>뉴퍼트 뉴스 검찰의 검사보는 이날 법정 안에서 소년이 옷장 맨위에 있던 엄마의 지갑에서 총을 꺼냈으며, 그 총에는 걸쇠가 걸려 있지 않았다고 주장했다고 일간 워싱턴포스트(WP)는 전했다.<br><!-- MobileAdNew center -->이 사건은 학교 안전과 총기 폭력에 관한 전국적인 관심을 다시 불러일으켰다. 즈베르너 교사는 다행히 여러 차례 수술을 받아 목숨을 건졌으며 학교 당국이 대처에 미흡했다는 이유를 들어 4000만 달러의 손해배상 소송을 제기했다.<br>이달 들어 법원 문서가 공개돼 미처 알려지지 않은 내용들이 알려졌는데 문제의 소년은 총격 직후 교실에 달려와 자신을 끌고 옆 반으로 데려간 교사에게 “내가 했어”라거나 “어젯밤 우리 엄마 총을 챙겨뒀다”고 말했다는 것이다. 소년은 기소되지 않았다.<br>엄마 테일러는 앞서 지난 6월에 마리화나를 복용한 채 총기를 소지한 혐의로 연방 법률에 의거, 유죄를 인정했다. 이 혐의에 대한 선고 역시 10월에 있을 예정이다.","date":"2023-08-16T13:01:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500093"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中, 라이칭더 “대만은 이미 독립국” 발언에 반발…“골칫거리 제조자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816125723_V.jpg' width=100px align=left><!-- 그림 1470630 -->중국이 중남미 파라과이를 방문한 대만 집권 민주진보당(민진당)의 차기 총통 후보인 라이칭더 부총통의 외신 인터뷰에 강하게 반발했다. 대만해협을 둘러싸고 대규모 무력시위에 나설 가능성을 시사했다.<br>16일 신화통신에 따르면 주펑롄 중국 국무원 대만사무판공실 대변인은 전날 밤 라이 부총통이 ‘대만은 독립국으로 중국에 종속되지 않는다’고 한 블룸버그통신 인터뷰에 대한 입장을 묻는 기자의 질문에 답하는 형태로 입장문을 냈다.<br>주 대변인은 라이 부총통을 ‘명완불화’(冥頑不化·우둔하고 어리석다)라는 사자성어로 비난한 뒤 “경유 방식으로 미국에 가서 대만 독립이라는 황당한 주장을 펼쳤다”고 주장했다. 이어 “이러한 사람은 대만에 ‘병흉전위’(兵凶戰危·위험하고 끔찍한 전쟁)를 가져올 뿐”이라고 덧붙였다.<br><!-- MobileAdNew center -->주미 중국대사관 대변인도 15일(현지시간) 홈페이지를 통해 “라이칭더는 정치적 사리사욕을 위해 대만 독립이라는 잘못된 주장을 퍼뜨리고 대만해협의 평화와 안정을 파괴하고 있다”며 “그는 철두철미한 골칫거리 제조자”라고 비난했다. 이어 “현재 대만해협 정세 긴장의 근본 이유는 대만 당국이 미국에 의지해 독립을 도모하고 일부 미국인이 대만을 이용해 중국을 제압하려고 하기 때문”이라며 “대만 독립에는 출구가 없다. 외부 세력과 연계해 독립을 추구하려는 어떠한 시도도 실패할 수밖에 없을 것”이라고 밝혔다.<br>앞서 라이 부총통은 15일 밤 공개된 블룸버그 비즈니스 인터뷰에서 ‘국민들이 독립을 바라는가’라는 질문에 “대만은 이미 주권적이고 독립적인 국가로 중화민국(Republic of China)으로 불린다”고 주장했다. 라이 부총통은 “독립 선언은 불필요하다”며 “중화민국과 중화인민공화국(중국)은 서로 종속되지 않는다”고 강조했다. 이는 차잉잉원 총통의 기존 입장을 그대로 따른 것이다.<br><!-- 광고 right -->중국은 지난해 8월 낸시 펠로시 미 하원의장의 대만 방문과 올해 4월 차이잉원 대만 총통의 미국 경유 당시 케빈 매카시 미 하원의장과의 로스엔젤레스 회동을 이유로 대만 침공을 염두에 둔 군사훈련을 했다. 대만 상공을 통과하는 탄도미사일을 발사하고 군함과 군용기를 동원해 대만해협 중간선을 수시로 넘었다. 이 때문에 이번에도 대규모 훈련에 나설 가능성이 제기된다.<br>왕원빈 중국 외교부 대변인은 지난 15일 정례브리핑에서 ‘라이 부총통이 대만으로 돌아가면 군사훈련을 할 것이냐’는 질문에 “중국은 사태 변화를 면밀히 추적하고 있다. 국가의 주권과 영토 보전을 수호하고자 단호하고 강력한 조치를 취할 것”이라고 답했다.","date":"2023-08-16T12:57:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"존스 박사는 무서워하던데…뱀의 학명에 해리슨 포드의 이름이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816121656_V.jpg' width=100px align=left><!-- 그림 1470618 --><!-- 그림 1470619 -->영화 속의 인디아나 존스 박사는 뱀을 무척 무서워하는 것으로 나온다. 그런데 배우 해리슨 포드(81)가 자신의 이름이 학명에 들어간 뱀 종류를 갖게 됐다고 해서 화제다.<br>남미 페루에서 발견된 새로운 종인데 포드가 평소 환경 보전 운동에 열심이었던 점을 높이 사 학명을 ‘Tachymenoides harrisonfordi’로 지었다고 영국 BBC가 15일(현지시간) 전했다. 그는 비영리단체 ‘컨저베이션 인터내셔널’의 부총재로 일하고 있는데 이 소식을 듣고 “몸둘 바를 모르겠다”고 했다.<br>포드의 이름은 전에도 개미와 거미 학명에 들어갔다.<br><!-- MobileAdNew center -->그는 컨저베이션 인터내셔널과의 인터뷰를 통해 “과학자들이 내 이름을 따 계속 새로운 종들의 이름을 지어준다. 그런데 늘 아이들을 겁에 질리게 하는 종들에만 내 이름이 들어간다”고 너스레를 떤 뒤 “이해할 수가 없다. 나는 짬이 나면 십자수를 한다. 또 바질 식물들에게 자장가를 불러주곤 한다. 그러면 그네들은 밤을 두려워하지 않는다”고 말했다. 그가 젊은 시절 목공이었을 정도로 손재주가 있었는데 십자수를 한다니 놀랍기도 하다.<br>실제로 그는 뱀들을 무척 좋아한다고 여러 차례 밝힌 적이 있으며 자신의 이름이 들어간 “종과도 빨리 친해지고 싶다”면서 “뱀의 눈을 들여다보면 빨려들 것 같다. 더러운 물웅덩이 옆에서 볕을 쬐고 있곤 한다. 60대 초반부터 우리는 친구 사이가 된 것 같다. 우리의 거친 세상에 대해 배워야 할 것이 여전히 많다는 사실을 깨닫게 해준다. 인간은 불가능할 정도로 광대한 생태계의 정말 작은 일부에 불과하다”고 했다.<br><!-- 광고 right -->문제의 종은 페루와 미국 과학자들이 페루 안데스 산맥에 자리한 오티시 국립공원 안에서 발견했으며 40.6㎝까지 자라는 날씬한 종이다. 인간에게 해를 끼치지 않는다.<br>연구를 주도한 에드가 레흐(Edgar Lehr)는 “동물학자에게 새 종을 묘사하고 이름을 지어 알리는 일은 생태 다양성이 위기에 처한 시점에 가장 필수적인 일 중의 하나”라면서 “유기체가 알려져야만 보호받을 수 있다”고 강조했다. 그는 이번 발견이 전 세계의 다양한 종들이 멸종 위기에 직면한 것에 대한 관심을 불러일으켰으면 좋겠다고 바랐다.<br>널리 알려진 대로 파충류가 특히 멸종 위기에 몰려 있다. 컨저베이션 인터내셔널 연구진이 공동 저술한 논문에 따르면 파충류의 5분의 1 이상은 현재 멸종 위협에 처해 있다.<br>포드의 이름이 새로운 종 학명에 처음 들어간 것은 1993년이었다. 캘리포니아 거미인데 ‘Calponia harrisonfordi’로 지어졌다. 그로부터 몇 년 뒤에 개미의 새 종 학명이 ‘Pheidole harrisonfordi’로 붙여졌다.","date":"2023-08-16T12:16:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 하와이 ‘산불 참사’ 사망자 100명 넘어 &amp;lt;로이터&amp;gt;","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816111000_V.png' width=100px align=left><!-- 그림 1470602 -->[속보] 하와이 ‘산불 참사’ 사망자 100명 넘어 &lt;로이터&gt;<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-08-16T11:10:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500073"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대제철, 中 베이징·충칭법인 매각…현대차·기아 판매부진 영향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816102448_V.jpg' width=100px align=left><!-- 그림 1470574 -->2017년 한반도 사드(고고도미사일방어체계) 배치 이후 한중 갈등 심화로 현대차·기아의 중국 내 실적이 급락하자 이들에 자동차 강판을 제공하는 현대제철이 베이징법인과 충칭법인 매각 절차에 들어갔다.<br>16일 현대제철 반기보고서에 따르면 현대제철은 ‘현대스틸 베이징 프로세스’와 ‘현대스틸 충칭’을 매각 예정 법인으로 공시했다. 두 법인의 사업보고서상 자산 규모는 824억 8300만원이다. 현대제철은 잠재 매수자와 양해각서(MOU)를 교환하고 실사 작업에 돌입했다.<br>현대제철 베이징·충칭법인은 국내에서 들여온 자동차 강판을 재가공해 현대차·기아의 베이징·충칭 공장에 납품하고자 각각 2002년, 2015년 설립됐다. 그러나 사드 배치 이후 중국 정부의 암묵적 한한령(한류제한령) 개시로 한국 기업에 대한 직간접적 보복 조치가 이어지면서 중국 내 현대차·기아의 판매 실적이 곤두박질쳤다. 결국 현대제철도 이 영향을 받아 중국 법인 사업에 타격을 입었다.<br><!-- MobileAdNew center -->현대차·기아는 지난해 미국 시장에서 3위로 올라서는 등 세계 각국에서 영향력을 키우지만 중국 시장만큼은 예외다. 기업데이터연구소 CEO스코어에 따르면 현대차의 중국법인인 ‘북경현대기차’의 지난해 매출은 4조 9003억원으로 사드 갈등 전인 2016년 20조 1287억원 76% 감소했다. 기아의 중국법인 ‘강소열달기아기차’ 역시 지난해 매출이 1조 8835억원으로 2016년 9조7996억원 대비 81% 줄었다. 업계에서는 두 회사가 한반도 사드 배치로 어려움을 겪은 동시에 스포츠유틸리티차량(SUV)·전기차 중심으로 빠르게 바뀌는 중국 자동차 시장의 흐름을 놓쳐 영향을 받고 있다고 분석한다.<br>현대제철 관계자는 “중국 법인들은 현대제철의 자동차 강판을 재단해 중국 공장에 공급해주는 전진기지 같은 곳”이라며 “현대차·기아의 중국 판매가 둔화해 현대제철도 중국 내 중복 사업을 정리하게 됐다”고 말했다.<!-- 광고 right -->","date":"2023-08-16T10:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“서이초 교사, 학부모 10여명에게 민원 받아…‘송구하다’ 반복”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721102025_V.jpg' width=100px align=left><!-- 그림 1460113 -->지난달 서울 서이초등학교에서 사망한 교사가 업무용 메신저(하이톡)로 다수의 학부모에게 민원 문자를 받았다는 주장이 나왔다.<br>서울교사노동조합은 16일 유족이 공개한 고인의 하이톡 내용(3월 6일~7월 14일)을 공개했다.<br>노조에 따르면 반 학생 26명의 학부모 중 10여명은 ‘우리 아이가 놀림 혹은 폭행을 당했으니 확인해달라’는 내용으로 고인에게 하이톡을 보냈다.<br><!-- MobileAdNew center -->한 학부모는 “신고까지는 하고 싶지는 않습니다만 개선의지가 크게 보이지 않아서 고민 중이다”, “지속적으로 그렇게 만지고 듣기 싫은 말을 하는 건 엄밀히 학교 폭력에 해당되는 사안이긴 한 거 같습니다. 상대방 어머니께서 이 일에 대해 알고 훈육하고 계시는지 궁금합니다”라고 적었다.<br>고인은 학부모들의 민원에 대해서 “제가 전화 드리겠다”, “송구스럽다”는 답장을 반복했다고 노조는 설명했다.<br><!-- 광고 right -->노조는 ‘연필 사건’이 발생한 12일 고인이 피해자 학부모, 가해자 학부모와 수차례 하이톡과 학교 전화로 소통했다고 밝혔다. 또 고인이 알림장에 ‘용무가 있을 경우 학교 전화나 하이톡으로 연락 달라’는 문구를 남겨, 개인 전화번호로 연락이 오는 상황을 힘들어한 것으로 보인다고 덧붙였다.<br>노조는 “문제 행동 학생에 대한 생활지도의 어려움과 학부모 간 민원으로 심적 고충이 컸음을 유추할 수 있다”며 “‘연필 사건’을 중재하느라 큰 어려움을 겪었음을 짐작할 수 있다”고 했다.","date":"2023-08-16T19:45:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"양육하기 어렵다고 생각…생후 18일 된 여아 ‘살해’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816190607_V.jpg' width=100px align=left><!-- 그림 1470885 -->생후 18일 된 여아를 살해한 혐의로 10대 친모가 구속 송치됐다.<br>16일 대구 달서경찰서는 생후 18일 된 딸을 살해한 혐의(영아살해)로 친모 A(19)씨를 구속 송치했다.<br>미혼모인 A씨는 지난 2월 2일 오후 대구 달서구 상인동 친정집에서 아기를 질식하게 만든 뒤 숨을 쉬지 않는다고 신고했다.<br><!-- MobileAdNew center -->아기는 병원으로 옮겨졌지만 다음 날 사망 선고를 받았다. 아기 출생신고는 되지 않은 상태였다.<br>A씨는 양육하기 어렵다고 생각해 살해하기로 마음먹은 것으로 조사됐다.<br><!-- 광고 right -->경찰 관계자는 “해당 사건은 지난 6월 15일 대구지법 서부지원에서 피고인인 친모에 대해 징역 12년을 선고한 사건으로 이날(8월 16일) 보건복지부가 검찰 송치로 발표한 사건과 동일한 건”이라고 밝혔다.","date":"2023-08-16T19:06:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500218"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주지법, 일제 강제노역 피해자 공탁 불수리 이의신청 ‘기각’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816183941_V.jpg' width=100px align=left><!-- 그림 1470876 -->정부가 일본 전범 기업을 대신해 강제노역 피해 생존자들의 손해를 배상하겠다며 낸 공탁이 받아들여지지 않자 법원에 이의를 신청했으나 모두 기각됐다.<br>광주지법 민사 44단독(강애란 판사)은 16일 일제 강제노역 피해 생존자인 양금덕(95) 할머니와 이춘식(103) 할아버지에 대한 공탁 불수리 결정과 관련한 행정안전부 산하 일제강제동원 피해자 지원재단(이하 재단)의 이의 신청을 기각했다.<br>이에 앞서 재단은 미쓰비시중공업과 일본제철(옛 신일철주금)을 대신해 양 할머니와 이 할아버지에게 배상금을 지급할 목적으로 낸 공탁 신청을 광주지법 공탁관이 불수리하자 불복, 이의 신청을 했었다.<br><!-- MobileAdNew center -->이날 재판장은 ‘민법 469조상 피해자 의사에 반해 제3자인 재단이 일본 전범 기업을 대신해 배상금을 지급하거나 공탁할 수 없다’는 이유로 이같이 결정한 것으로 알려졌다.<br>외교부와 재단은 항고할 방침인 것으로 전해졌다.<br><!-- 광고 right -->전주지법도 지난 15일 재단이 고(故) 박해옥 할머니의 자녀 2명을 피공탁자로 한 공탁에 관한 공탁관의 불수리 결정에 불복해 이의 신청을 한 사안에 대해 기각 결정을 내렸었다.<br>정부는 지난 3월 대법원 배상 확정판결(2018년)을 받은 강제노역 피해자와 유족 15명의 판결금과 지연이자를 피고인 일본 기업 대신 재단이 지급한다는 3자 변제 해법을 내놨다. 이후 원고 15명 중 11명이 이 해법을 수용했지만, 생존 피해자 2명(양금덕·이춘식)과 사망 피해자 2명(박해옥·정창희)의 유족들은 수용을 거부하고 있는 상태다.","date":"2023-08-16T18:39:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"신사유람단, 맞춤형 스타일링 ‘가상피팅 솔루션’ 개발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/08/16/SSC_20230816154234_V.jpg' width=100px align=left><!-- 그림 1470735 -->신사유람단(대표 강성열)이 모션스타일을 지원하는 가상피팅 솔루션을 개발했다고 16일 밝혔다.<br>회사 측에 따르면 이번에 개발된 가상피팅 솔루션은 AI를 기반으로 데일리 스타일링을 추천하는 ‘이옷’ 서비스에 통합 중으로 ‘이옷’에서 사용자가 나이, 체형, 피부톤, 얼굴형, 선호 컬러, 가격대 등을 입력하고 선호도에 따라 무드를 고르면 자신에게 맞는 스타일링셋을 모두 받아볼 수 있다는 설명이다.<br>또한 향후에는 추천 받은 스타일의 패션의류 제품을 선택하면 신체 영역을 실시간으로 식별하고 세밀하게 사용자의 모션을 인식해 보다 자연스러운 가상피팅 서비스를 제공하는 등 진보적인 기술을 적용할 예정이다.<br><!-- MobileAdNew center -->해당 기술은 중소벤처기업부의 R&amp;D 사업을 통해 2021년 6월부터 2년 간 이뤄진 연구개발 투자로 출시됐다. GAN 기반 이미지 합성 모델인 pasta-gan++를 사용해 가상피팅 서비스를 구현했으며, 해상도가 512x320인 이미지 데이터 53만 4714장으로 훈련해 상의 합성 FID(Frechet Inception Distance) 점수 5.65, 하의 합성 FID 점수 7.40을 기록했다.<br>FID 점수는 GAN에 의해 생성된 이미지의 품질을 평가하는 데 사용되는데, 점수가 낮을수록 성능이 좋으며 10 이하는 생성된 이미지의 유사성과 정확도가 매우 높은 것으로 평가된다.<!-- 그림 1470736 -->강성열 대표는 “패션의류 제품은 온라인 구매 시 타제품에 비해 반품과 교환, 환불이 빈번하게 발생하는데 입어보지 못하고 구매하는 데서 발생하는 문제가 60% 이상을 차지한다”며 “이번에 상용화한 가상피팅 기술이 이런 온라인 패션의류 전자상거래 시장의 고질적인 문제를 근본적으로 해결할 것으로 기대한다”고 밝혔다.<br><!-- 광고 right -->한편 스타트업 신사유람단은 AI 초개인화 스타일링 추천 서비스 앱인 ‘이옷’을 운영하고 있다.","date":"2023-08-16T15:42:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230816500144"}]