[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"경기도 군포 26층 아파트 화재···1명 심정지·3명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102082925_V.jpg' width=100px align=left><!-- 그림 1651575 --><br>경기도 군포시 금정동의 한 아파트에서 불이 나 심정지 상태 1명과 3명이 다쳤다.<br>경찰과 소방 당국에 따르면 이날 새벽 5시 15분쯤 지하 1층 지상 26층짜리 52세대 아파트 13층에서 화재가 발생해 심정지 1명과 3명이 다쳐 병원으로 이송됐다. 심정지 1명은 불이 난 13층 주방에서 발견됐으며, 나머지 3명은 13층과 14층에서 연기를 마셔 가슴 통증 등을 호소하고 있다.<br><!-- MobileAdNew center -->신고를 받고 출동한 소방대는 다수 인명피해 우려로 대응 1단계를 발령하고 소방력 120명과 소방 장비 41대를 동원해 화재 발생 1시간 8분여 만에 진화했다.<br>경찰과 소방 당국은 정확한 화재 원인과 경위 등에 대해 조사 중이다.<!-- 광고 right -->","date":"2025-01-02T08:29:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"늙어가는 뇌, 비밀 풀었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102002319_V.jpg' width=100px align=left><!-- 그림 1651548 --><br>나이가 들면 뇌도 늙는다. 뇌의 노화는 기능 퇴화를 가져와 학습 능력과 단기 기억력이 떨어지고 반응 시간, 수행 능력이 느려지는 등 각종 정신 기능이 위축된다. 이와 함께 섬망, 우울증, 성격과 감정 변화, 치매, 알츠하이머, 파킨슨, 뇌졸중 등 뇌 질환도 발생하기 쉽다. 그러나 이런 질병과 증상을 일으키는 뇌 노화가 어떤 과정으로 발생하는지는 명확히 밝혀지지 않았다.<br>미국 시애틀 앨런뇌과학연구소 연구팀은 나이가 들수록 유전자 발현이 크게 변화하는 수십 개의 특정 세포 유형을 발견했다. 이 연구 결과는 과학 저널 ‘네이처’ 1월 2일자에 실렸다.<br><!-- MobileAdNew center -->연구팀은 단일 세포 RNA 시퀀싱 기술과 미국 국립보건원(NIH)의 ‘뇌 이니셔티브’ 프로젝트를 통해 개발된 고급 뇌 맵핑 도구를 이용해 생후 2개월 된 어린 생쥐와 사람으로 치면 중년 이후에 해당하는 생후 18개월 된 늙은 생쥐의 뇌세포 120만 개 이상을 16개의 뇌 영역으로 나눠 분석했다. 단일 세포 RNA 시퀀싱은 유전자, 조직에 집중하던 기존 연구 방식에서 벗어나 생명체의 모든 정보를 한 번에 읽어 들이고 통합적으로 분석할 수 있게 하는 기법이다. 생쥐의 뇌는 구조, 기능, 유전자 및 세포 유형 측면에서 사람의 뇌와 유사점이 많은 것으로 알려져 있다.<br>연구 결과, 노화로 인해 유전자 발현이 크게 변하는 뇌 속 특정 세포 유형을 발견했다. 특히 노화에 영향을 받는 미세아교세포들을 많이 찾아냈다. 미세아교세포는 뇌 속에 존재하는 면역세포로, 그중 백질 연관 미세아교세포는 백질에 존재하는 수초 찌꺼기를 제거하는 역할을 한다. 나이가 들면서 이 세포의 분포가 늘어나는 동시에 백질 내 수초 찌꺼기도 많아진다. 문제는 나이가 들수록 미세아교세포의 포식 기능이 저하돼 찌꺼기를 분해하지 못하게 되면서 뇌 백질 손상으로 이어지는 경우가 많다는 것이다. 연구팀은 경계 관련 대식세포(BAMs), 희소돌기아교세포, 에너지 항상성을 조절하는 탄세포(tanycytes), 상의세포(ependymal cell) 등도 노화에 상당한 영향을 끼친다는 점을 확인했다.<br>또 노화된 뇌에서는 염증 관련 유전자의 활성도가 증가하지만 신경세포 구조와 기능을 유지하는 유전자는 줄어드는 것을 발견했다. 이와 함께 뇌 시상하부에서 신경세포 기능의 감소와 염증 증가가 동시에 나타나는 특정 부위, 즉 뇌의 노화 관련 ‘핫스폿’을 찾아냈다. 음식 섭취, 에너지 항상성, 신진대사, 인체가 영양분을 사용하는 방식에 관여하는 것으로 알려진 시상하부와 제3뇌실 근처에 있는 탄세포, 시상하부 주변 신경세포가 뇌의 노화에 핵심적 역할을 하는 것을 확인했다. 이는 식습관, 생활 습관과 뇌 노화, 노화 관련 뇌 질환이 밀접한 관계가 있다는 것을 보여 준다고 연구팀은 설명했다. 연구를 이끈 보실리카 타시치 박사(분자 유전학)는 “노화는 알츠하이머와 여러 치명적 뇌 질환의 핵심 요인”이라며 “이번 연구는 어떤 뇌세포가 노화에 가장 큰 영향을 받는지를 보여 준다”고 말했다. 또 “이번 연구로 작성한 뇌 질환 지도는 노화가 뇌에 미치는 구체적 영향을 파악할 수 있게 할 뿐만 아니라 노화 관련 뇌 질환에 대한 새로운 치료법 개발에 도움을 줄 수 있을 것”이라고 덧붙였다.<!-- 광고 right -->","date":"2025-01-02T00:23:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102024002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"깨비시장 돌진 70대 운전자 “2년 전 치매 진단받고 약 먹었다”","partialText":"서울의 한 전통시장 골목으로 승용차가 돌진해 13명의 사상자가 발생한 사고를 수사 중인 경찰이 ‘운전자가 치매 진단을 받아 약을 먹은 적이 있다’는 취지의 진술을 확보한 것으로 확인됐다.<br>1일 경찰 등에 따르면 서울 양천경찰서는 전날 운전자 A(75)씨 측을 조사하는 과정에서 ‘2년 전쯤 치매 진단을 받고 약을 복용한 적이 있다’는 진술을 확보했다. A씨는 사고 당일을 비롯해 최근에는 치매 관련 치료를 받거나 약을 복용하지 않은 것으로 조사됐다.<br>A씨의 1종 보통 운전면허는 2022년 9월 적성검사를 거쳐 갱신됐다. 현행법상 치매환자는 면허를 취득할 수 없지만, 적성검사에 합격하면 3년간 운전이 가능하다. 경찰은 정확한 치매 진단일을 파악하고 치매와 사고의 연관성 등을 들여다볼 계획이다.<br><!-- MobileAdNew center -->앞서 A씨는 전날 에쿠스를 몰고 서울 양천구 양동중학교에서 목동 깨비시장 방면으로 직진하다가 시속 70㎞로 버스를 앞질러 가속해 시장으로 돌진했다. A씨의 차는 보행자와 상점 간판 등을 시속 70~80㎞로 들이받은 후 멈췄다. 이 사고로 과일 가게에서 일하던 40대 남성 1명이 숨지고, 3명이 중상을 입는 등 12명이 다쳤다. A씨는 크게 다치지 않았고 동승자는 없던 것으로 알려졌다.<br>경찰은 A씨를 교통사고 처리특례법상 치사 혐의로 입건해 조사하고 있다. A씨는 경찰 조사에서 “차를 장기간 주차장에 세워놔 방전이 걱정돼 끌고 나왔다”며 “앞선 차량을 피해 가속하다가 가판대 앞에서 브레이크를 밟았는데 기억이 잘 안 난다”는 취지로 진술했다. A씨는 급발진을 주장하지는 않은 것으로 전해졌다.<br>경찰이 주변 폐쇄회로(CC)TV 영상 등을 분석한 결과, 차량이 멈추기 전 브레이크등(후미등)도 정상 작동했다. 경찰은 차량 결함보다는 운전자 과실에 무게를 두고 있는 것으로 알려졌다.<br><!-- 광고 right -->서울신문이 만난 사고 목격자들은 “A씨가 사고 직후 곧바로 차량에서 내리지 않았다”, “주위에서 ‘당신 때문에 사람이 다쳤다’고 A씨에게 소리치니 ‘내가 그랬다고?’라는 말을 하기도 했다”고 전했다. 경찰 관계자는 “A씨가 현재 치매 증상을 보이는지 등을 확인 중”이라고 했다.","date":"2025-01-02T00:21:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102014007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한국도 청소년 인스타 제한…부모가 메시지 상대방 본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101181706_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">60분마다 ‘앱 닫으세요’ 경고 떠<br/>오후 10시~오전 7시 알림 중단<br/>부모가 이용 시간 정할 수 있어</strong><!-- 그림 1651484 --><br>인스타그램이 이달 중순부터 국내 14~18세 청소년의 이용을 일부 제한한다. 가입 시 계정이 자동으로 ‘비공개’로 설정되며, 이미 팔로우한 이용자와만 메시지(DM)를 주고받을 수 있다. 부모가 자녀의 인스타그램 사용 시간을 제한하는 기능도 강화된다.<br>1일 메타코리아에 따르면 이달 중순부터 국내 14~18세 청소년은 인스타그램 가입 시 청소년 계정인 이른바 ‘10대 계정’으로 등록돼 계정이 비공개로 설정된다. 기존 가입 청소년도 마찬가지다.<br><!-- MobileAdNew center -->‘10대 계정’으로 등록되면 팔로워가 아닌 사람은 해당 청소년의 콘텐츠를 보거나 태그할 수 없으며, 메시지를 주고받는 것도 제한된다. 청소년의 댓글과 메시지 요청에선 불쾌한 단어나 문구가 숨겨지며, 이용 시간이 60분을 넘으면 앱을 닫으라는 알림이 표시된다.<br>오후 10시부터 이튿날 오전 7시까진 ‘수면 모드’가 작동해 알림이 울리지 않는다. 17~18세 청소년은 부모가 따로 설정하지 않는다면 직접 청소년 계정을 해제할 수 있지만 14~16세라면 부모 동의가 있어야 한다.<br>부모 등 보호자는 ‘감독 모드’를 통해 자녀가 인스타그램에서 최근 7일간 누구와 메시지를 주고받았는지 볼 수 있다. 물론 청소년 사용자의 우려처럼 구체적인 대화 내용까지 확인할 순 없다. 하루 동안 사용할 수 있는 시간을 설정할 수 있으며, 특정 시간대엔 아예 사용할 수 없도록 차단하는 것도 가능하다. 자녀가 인스타그램에서 볼만 한 콘텐츠를 선택할 수도 있다.<br><!-- 광고 right -->인스타그램은 청소년들이 유해한 콘텐츠나 범죄에 노출될 가능성을 최소화하고 소셜미디어(SNS) 중독을 예방하기 위해 지난해 9월 미국·영국·캐나다·호주 등에서 ‘10대 계정’ 정책을 시행하기 시작했다.<br>유튜브도 지난해 9월부터 부모가 자녀의 운영 채널을 함께 관리·감독할 수 있도록 했다. 틱톡은 지난해 11월부터 18세 미만 청소년을 대상으로 피부를 매끄럽게 하거나 이목구비를 조정할 수 있는 ‘뷰티 필터’를 사용할 수 없도록 했다.","date":"2025-01-02T00:21:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102014005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"철새 도래지·활주로 고작 2500m… “새만금공항 안전 강화해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101175612_V.jpg' width=100px align=left><!-- 그림 1651464 --><br>무안 제주항공 여객기 참사의 원인 중 하나로 버드 스트라이크(조류 충돌)로 인한 기체 결함 가능성이 거론되는 가운데 올해 착공 예정인 새만금국제공항의 안전 대책을 강화해야 한다는 목소리가 높다. 새만금공항 부지가 철새 이동 경로와 겹치고 활주로 길이도 국내 지방공항 가운데 가장 짧기 때문이다.<br>1일 전북특별자치도에 따르면 올해 착공해 2029년 개항 예정인 새만금공항은 철새들의 이동 경로인 ‘수라갯벌’과 인접해 있다. 수라갯벌은 사계절 내내 철새들이 찾아오는 연안습지다. 멸종위기 1급인 저어새(천연기념물 205호)를 비롯해 법정 보호종 53종이 서식하는 이곳은 동아시아 대양주를 이동하는 철새들의 주요 월동지이자 중간 기착지이기도 하다.<br><!-- MobileAdNew center -->환경단체들은 공항 입지 초기 단계부터 갯벌을 메워 만드는 새만금공항의 조류 충돌 가능성을 꾸준히 제기해 왔다. 지역 시민단체 활동가들은 공군 전투기와 가마우지 무리가 정면 충돌하는 사진을 찍어 공개 하기도 했다. 무안 참사 이후 전북지역에서는 새 공항을 건설하는 과정에서 조류 충돌 사고를 막을 수 있는 특단의 대책을 마련해야 한다는 목소리가 높아지고 있다.<br>새만금공항은 활주로 길이가 2500m로 국내 지방공항 중 가장 짧게 설계됐다는 점도 우려 대상이다. 새만금공항 활주로는 무안공항(2800m)보다 300m, 청주공항(2744m)보다 244m나 짧다. 그만큼 비상 착륙에 대비할 시간적 여유도 짧아질 수밖에 없다.<br>전북도는 “미 공군이 활용하는 군산공항도 해마다 조류 충돌 사고가 발생하지만 큰 사고로 이어지지는 않았다”면서 “활주로를 3200m까지 늘릴 수 있도록 땅을 확보해 둔 만큼 일단 개항 후 확장 공사를 하는 게 합리적”이라고 밝혔다. 그러나 활주로 연장에는 관련 예산과 시간이 만만치 않게 든다. 건설업계와 한국공항공사 등에 따르면 국내 지방공항의 활주로를 700m가량 연장하는 데는 960억~1000억원 정도가 필요하다. 이런 가운데 전북도는 “당장 추가 예산 확보 여부가 불투명한 상황에서 개항을 마냥 미룰 수만은 없다”는 입장이다.<br><!-- 광고 right -->한편 제주항공 참사 이후 무안공항의 둔덕형 로컬라이저가 논란의 중심에 서면서 여수, 광주공항 등 다른 지방공항의 유사 시설에 대한 개선 필요성도 제기되고 있다. 특히 여수공항은 남쪽 활주로 끝단에 설치된 로컬라이저의 높이가 4m에 달한다. 광주공항에도 높이 70㎝ 안팎의 둔덕형 로컬라이저가 설치돼 있는 것으로 드러났다.<br><!-- MobileAdNew center -->공항시설법에 따른 항공장애물 관리 세부지침(국토교통부 예규)은 ‘공항부지 내 장애물로 간주하는 모든 장비나 설치물은 부러지기 쉬운 받침대에 장착해야 한다’는 규정을 두고 있다. 하지만 무안공항은 2023년 보수 과정을 거쳐 로컬라이저 둔덕에 콘크리트를 추가 설치한 것으로 알려졌다.<br>국토부는 이번 참사를 계기로 국내 공항들의 로컬라이저 설치 상태를 전면 재검토하고, 국제 기준에 부합하는 명확한 규정을 마련하겠다는 방침이다.","date":"2025-01-01T17:56:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102012002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 참사 후 우울증 8.3% 급증… 반복된 재난에 집단 트라우마 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101225648_V.jpg' width=100px align=left><!-- 그림 1651523 --><br>‘2014년 세월호, 2022년 이태원, 2023년 오송, 2024년 제주항공 참사.’<br>안전하다고 믿었던 일상에서 반복되는 대형 참사는 당사자뿐 아니라 국민 마음도 병들게 한다. 1일 서울신문이 건강보험 빅데이터를 활용해 이태원 참사(2022년 10월 29일) 전후 1년간 우울증과 외상후스트레스장애(PTSD) 진료 인원을 분석한 결과 우울증 환자는 8.3%, PTSD 환자는 5.9% 증가한 것으로 확인됐다.<br><!-- MobileAdNew center -->2021년 10월~2022년 10월 월평균 37만 1372명이던 우울증 환자는 이태원 참사 이후인 2022년 11월~2023년 11월 사이 40만 2098명으로 늘었다. 같은 기간 월평균 PTSD 환자는 4519명에서 4787명으로 늘었다. 계절적 요인을 배제하기 위해 분석 범위를 2021년 1월~2023년 12월로 넓히면 우울증과 PTSD 환자의 월평균 진료 인원은 각각 13.4%, 9.5% 증가했다. ‘나도 희생자가 될 수 있었다’는 두려움과 불안, 아픔이 광범위한 트라우마와 상처를 남겼음을 알 수 있다.<br>심민영 국가트라우마센터장은 “뉴스 등 영상으로 사고를 간접 경험한 국민도 ‘집단 트라우마’를 겪게 된다”며 “특히 불안과 공포가 가라앉기도 전에 참사가 연이어 터지면 트라우마가 누적된다”고 우려했다.<br>전문가들은 유가족뿐 아니라 참사 이후 불안·우울을 겪는 국민에 대해서도 심리 지원을 해야 한다고 제언했다. 또 진실규명과 책임자 처벌을 확실히 하고 진상조사 과정을 유가족에게 투명하게 공개해야 집단 트라우마가 커지지 않는다고 강조했다. 이태원 참사 진상규명을 위한 특별조사위원회는 참사 발생 695일 만인 지난해 9월 말에야 출범했고, 세월호·이태원 참사 모두 책임자 처벌이 흐지부지되면서 불신과 트라우마가 확대 재생산됐다. 최윤경 한국트라우마스트레스학회장은 “일어나선 안 될 사고를 당했을 때 사람들은 ‘왜 내게 이런 일이 벌어졌지’라고 질문한다. 여기에 답을 줘야 회복 단계로 넘어가는데 진상조사 단계부터 막혀 버리면 불안과 울분이 장기화할 수 있다”고 했다.<!-- 광고 right -->","date":"2025-01-01T17:55:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102012001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 무안공항 콘크리트 둔덕, 조종사도 알기 어려운 정보였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/02/SSC_20250102002057_V.jpg' width=100px align=left><!-- 그림 1651531 --><br>무안국제공항 제주항공 참사의 핵심 원인으로 지목된 콘크리트 둔덕의 위험성은 무안공항을 드나드는 조종사도 알기 어려운 정보인 것으로 파악됐다. 조종사 등 항공업계 종사자들에게 공유되는 ‘항공고시보’(NOTAM·Notice to Airmen)를 포함해 그 어떤 항공정보에도 무안공항 콘크리트 둔덕의 위험성이 고시돼 있지 않아서다.<br>국토교통부나 무안공항이 콘크리트 재질이라 부서지지 않고 둔덕 높이가 높은 시설의 위험성 정보에 대해 고시 등을 통해 사전에 알렸어야 했다는 지적이 나온다.<br><!-- MobileAdNew center -->1일 서울신문 취재를 종합하면 국토부 항공정보통합관리 ‘항공고시보’ 내역 중 무안공항의 방위각 시설(로컬라이저)을 지탱하는 콘크리트 둔덕에 대한 정보는 기재돼 있지 않았다. 국토부가 관리하는 항공고시보는 항공안전과 관련해 각종 시설, 장애요소 등 여러 정보를 배포하는 공고문이다.<br><!-- 그림 1651478 --><br>무안공항을 드나든 경험이 있는 조종사 A씨는 “무안공항 동쪽에 산, 서쪽에는 풍력발전소가 있다는 주의사항은 들었어도 그런 위험성이 높은 시설물이 활주로 쪽에 있다는 걸 들어본 적은 없다”며 “사고 여객기 조종사는 로컬라이저가 콘크리트 위에 지어졌다고는 상상도 하지 못했을 것”이라고 전했다.<br><!-- 광고 right -->항공고시보뿐 아니라 국토부가 발행·관리하는 ▲항공정보간행물(AIP) ▲비행안전 및 규정에 대한 정보를 담은 항공정보회람(AIC) ▲비행 전 중요한 항공고시보 등 정보를 제공하는 비행전정보(PIB) ▲국내 운항 정보 등이 담긴 항공정보매뉴얼(AIM) 등 그 어떤 곳에도 무안공항 콘크리트 둔덕에 대한 언급은 없다.<br><!-- MobileAdNew center -->국토부는 다른 국가가 발간한 종합항공정보집을 포함해 항공관련 정보들을 항상 최신 상태로 유지하고 국내 공항의 위험성이나 변동사항 등을 고시해야 한다. 국토부 관계자는 “지난해 10월 무안공항 활주로 연장 사업 관련 사전 고지 외에 다른 고지는 한 적이 없는 것으로 알고 있다”고 말했다.<br>전문가들은 이런 별개의 위험물에 대한 안내가 제대로 이뤄지지 않은 것은 문제라고 입을 모았다. 김규왕 한서대 항공운항과 교수는 “조종사는 로컬라이저의 전파 패턴 송출에만 신경 쓴다. 별도 안내가 없으면 로컬라이저가 콘크리트 둔덕 위에 있는지 등을 알 수 없었을 것”이라고 했다.<br>김광일 신라대 항공운항학과 교수도 “설치·운영 규정대로 로컬라이저가 충돌 시 쉽게 부러지는 재질로 마련됐을 거라 생각할 수밖에 없지 않으냐”며 “미리 알았거나 육안으로 구조물을 확인했다면 조종사들이 미리 알고 (피하기 위해) 좌우로 움직이기라도 했을 것”이라고 꼬집었다.","date":"2025-01-02T00:21:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102011003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"공수처, 이틀째 정중동하며 ‘尹 출석’ 압박… 오동운 “체포 막으면 공무방해” 경고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101181244_V.jpg' width=100px align=left><!-- 그림 1651481 --><br>윤석열 대통령이 머물고 있는 서울 용산구 한남동 대통령 관저는 새해 첫날부터 긴장감이 감돌았다. “윤석열을 지키자”고 외치는 보수단체 집회와 “내란 수괴를 체포하라”며 강제수사를 촉구하는 집회가 1일 동시에 열렸다. 이날 보수단체 집회 참가자들은 ‘탄핵 반대 이재명 구속’이라고 적힌 피켓과 성조기, 태극기를 들고 ‘윤석열’을 연호했다. 반면 길 건너편에서는 진보 단체들이 “윤석열 체포” 등 구호를 외치며 대치했다. 이날 양측 간 물리적인 충돌은 없었지만 집회 중간중간 욕설과 고성이 오갔다.<br>윤 대통령에 대한 체포영장이 발부된 지 이틀째인 이날 고위공직자범죄수사처(공수처)는 체포영장을 집행하지 않았다. 공수처가 영장 집행 과정에서 예상되는 대치나 충돌을 막기 위해 대통령경호처와 ‘물밑 협의’를 벌이며 윤 대통령이 자진해서 체포영장에 응하도록 압박하고 있다는 분석이 나온다.<br><!-- MobileAdNew center -->오동운 공수처장은 이날 출근길에서 기자들과 만나 “내란 수괴 혐의를 받는 윤 대통령에 대한 체포영장을 유효 기한인 오는 6일까지 집행하겠다”고 강조했다. 특히 경호처가 대통령 관저에서 철문을 잠그고 막아선다면 ‘공무집행방해’에 해당할 수 있다고 경고했다.<br>공수처는 경호처가 끝까지 집행에 협조하지 않을 가능성에 대비해 기동대 등 경찰 인력을 동원하는 방안을 경찰청 국가수사본부와 협의하고 있다. 상황에 따라 공수처나 경찰이 경호처 직원 등을 공무집행방해 혐의 현행범으로 체포할 수 있다는 관측도 나온다. 공수처가 전날 경호처에 체포영장 집행에 협조하라는 공문을 보낸 것도 이런 차원이다.<br>오 처장은 영장 집행 시점에 대해선 “공조수사본부(공수처·경찰·국방부 조사본부) 차원에서 협의하고 있다”고만 밝히며 말을 아꼈다. 일각에서는 함께 발부된 수색영장에 일출 전·일몰 후 야간 집행이 가능하다는 내용도 포함돼 있어 심야에 기습적으로 이뤄지는 것 아니냐는 관측도 나온다. 그러나 오 처장은 “예의는 지킬 것”이라고 밝혀 야간 집행은 가능성이 낮을 것으로 점쳐진다. 이날 도어스테핑(출근길 문답)은 오 처장이 자진해서 이뤄졌다. 윤 대통령 측에 공개적으로 마지막 경고를 하기 위한 차원으로 보인다. 만일 윤 대통령 측이 끝까지 저항해 기간 내 체포하지 못하면 구속영장을 청구하거나 조사 없이 불구속 기소를 할 가능성도 제기된다.<br><!-- 광고 right -->공수처가 윤 대통령의 신병을 확보하면 경호 차원에서 경호처 차를 이용할 수 있다. 윤 대통령을 정부과천청사 5동 공수처 조사실에 인치한 뒤 당일 곧바로 조사에 나설 방침이다. 공수처는 윤 대통령을 체포한 순간부터 48시간 이내 구속영장을 청구해야 한다. 구속영장을 청구해 법원으로부터 발부받으면 한 차례 연장을 통해 20일 동안 신병 확보가 가능하다.","date":"2025-01-02T00:20:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250102008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"새해벽두 광주글로벌모터스 결국 파업에 돌입하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101230624_V.jpg' width=100px align=left><!-- 그림 1651524 --><br>광주글로벌모터스(GGM) 노동조합이 쟁의행위 찬반투표를 가결해 파업 초읽기에 돌입했다.<br>제주항공 참사로 전국적으로 애도 분위기 속에서 노조가 새해 벽두부터 파업으로 인해 공장 중단 여부가 지역민의 관심이 쏠리고 있다.<br><!-- MobileAdNew center -->전국금속노동조합 광주전남지부 광주글로벌모터스(GGM)지회는 31일 임금·단체협약(임단협) 교섭 쟁의행위 찬반투표가 88.9％의 찬성률로 가결됐다고 밝혔다.<br>전날부터 이날까지 이어진 찬반투표에는 전 조합원 225명이 참여해 200명이 파업에 찬성했다.<br>쟁의권을 확보한 노조는 간부회의를 열어 구체적인 쟁의행위 일정·세부 방침을 결정할 예정이다.<br><!-- 광고 right -->앞서 GGM 노사는 6차례 교섭을 벌였지만, 임금과 복지, 노조집행부 전임문제 등에서 평행선을 그으면서 협상이 결렬됐다.<br><!-- MobileAdNew center -->노사는 지난해 12월 13일 전남지방노동위원회에 쟁의 조정을 신청, 2번의 관련 회의를 열었음에도 접점을 찾지 못하고 12월 23일 조정중지 결정을 받은 상태다. 이번 쟁의행위 찬반투표 가결로 합법적으로 파업 등 쟁의행위를 할 수 있게 됐다.<br>현재 GGM 생산라인에서 뛰고 있는 전제 인력은 550여명으로 이 중 노조원은 225명이다<br>회사 관계자는 “노조가 파업을 결정할 경우라도 비노조원과 경영진 등이 적극 생산 라인에 나서, 공장 가동 중단은 없을 것”이라고 밝혔다. 생산 차질이 있을 수 있지만, 공장이 멈춰서는 일이 없을 것이라는 것이다.<br>더욱이 광주 상생 일자리로 탄생한 GGM 36개 주주단은 최근 기자회견을 열고 노조 파업 등으로 회사 운영에 심각한 피해가 발생할 경우 법적 대응을 불사하겠다며 노조를 압박했다.<br>광주미래차모빌리티진흥원(1대), 현대차(2대), 광주은행(3대) KDB산업은행(4대) 등 주주단은 최근 성명을 내고 “노사상생발전협정서는 광주시민으로서 반드시 지켜야 할 사회적 약속이다. 노조는 파업이 아닌 노사민정협의회 등을 통해 문제를 해결해야 한다”면서 “노조 파업 등으로 회사에 피해가 발생한다면 법적 대응은 물론 투자지분 회수 등도 고려하겠다” 경고했다.<br>이런 상황에서 노조의 결정이 주목을 받고 있다.<br>GGM 관계자는 “조합원들이 지난해 10월보다 더 높은 찬성률로 쟁의행위를 결정한 것은 격려금 차별 지급 결정에 따른 불만이 커지고 회사와 주주단이 노골적으로 노동3권을 부정하며 노조를 대화 상대로 인정하지 않는 태도를 보이고 있다”고 밝혔다.","date":"2025-01-01T23:06:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한도우, 대마초 적발 4년 만에 사과…“용기 내는 데 시간 필요해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101193135_V.png' width=100px align=left><!-- 그림 1651512 --><br>4년 전 대마초 흡연으로 적발된 사실이 알려진 배우 한도우가 자필로 사과를 전했다.<br>한도우는 1일 자신의 소셜미디어(SNS)에 올린 손편지를 통해 “최근 저와 관련된 사건이 기사화되면서 많은 분께 큰 실망과 심려를 끼쳐드렸다. 기사가 처음 나갔을 때 저는 두려움과 무서움에 이 이야기를 어떻게 꺼내야 할지 몰랐다”며 고개를 숙였다.<br><!-- MobileAdNew center -->그는 “여러분의 믿음과 응원이 얼마나 큰 의미인지 알기에, 그런 여러분을 실망시켰다는 사실이 너무 부끄럽고 미안한 마음뿐이었다. 그래서 진심으로 사과드릴 용기를 내는 데 시간이 걸렸다”고 해명했다.<br>한도우에 따르면 그는 지난 2020년 12월 대마초 흡연과 관련 경찰조사에 임했고 검찰에서 기소유예 처분을 받았다.<br>그는 “당시엔 호기심이라는 핑계로 저 자신을 합리화 하려 했지만 조사를 받으며 내 행동이 얼마나 큰 잘못이었는지 깨닫게 됐고 잘못을 깊이 반성하며 살아왔다”고 전했다.<br><!-- 광고 right -->그러면서 “지난날 했던 모든 행동은 변명의 여지가 없는 저의 잘못이다. 제 잘못된 판단과 행동이 여러분에게 얼마나 큰 실망과 상처를 안겨드렸는지 생각하면 가슴이 무겁다”면서 “앞으로 어떤 일에도 저 자신에게 부끄럽지 않은 선택을 하며 다시는 이런 일이 반복되지 않도록 신중하게 살아가겠다”고 다짐했다.<br><!-- MobileAdNew center -->앞서 지난 23일 한도우가 대마초 흡연으로 기소유예 처분을 받은 뒤 자숙 없이 활동을 이어왔다는 보도가 나왔다.<br>한도우는 2014년 tvN 드라마 ‘일리있는 사랑’으로 데뷔했다. 이후 이후 드라마 ‘여자를 울려’, ‘무림학교’, ‘우리 갑순이’, ‘디어엠’, ‘비의도적 연애담’, ‘수사반장 1958’ 등에 출연했다.<br><!-- 그림 1651513 --><br><b>이하 한도우 자필 사과문 전문.</b><br>도우입니다.<br>최근 저와 관련된 사건이 기사화되면서 많은 분께 큰 실망과 심려를 끼쳐드렸습니다.<br>기사가 처음 나갔을 때, 저는 두려움과 무서움에 이 이야기를 어떻게 꺼내야 할지 몰랐습니다.<br>여러분의 믿음과 응원이 얼마나 큰 의미인지 알기에, 그런 여러분을 실망시켰다는 사실이 너무 부끄럽고 미안한 마음 뿐이었습니다. 그래서 진심으로 사과드릴 용기를 내는 데 시간이 걸렸습니다.<br>2020년 12월, 저는 철없고 어리석은 판단으로 잘못된 행동을 하였고, 이로 인해 경찰 조사를 받았으며 최종적으로 검찰에서 기소유예 처분을 받았습니다. 당시에는 호기심이라는 핑계로 저 자신을 합리화하려 했지만 조사를 받으며 제 행동이 얼마나 큰 잘못이었는지 깨닫게 되었고, 잘못을 깊이 반성하며 살아왔습니다.<br>지난날 했던 모든 행동은 변명의 여지가 없는 저의 잘못입니다. 제 잘못된 판단과 행동이 여러분에게 얼마나 큰 실망과 상처를 안겨드렸는지 생각하면 가슴이 무겁습니다. 이러한 부족함이 오늘날 저의 가장 큰 후회로 남아있습니다.<br>제가 가진 모든 것은 동원해도 이 잘못을 완전히 되돌릴 수는 없습니다. 이번 일을 통해 저는 저 자신을 다시한번 깊이 돌아보고 반성하겠습니다. 앞으로 어떤 일에도 저 자신에게 부끄럽지 않은 선택을 하며 다시는 이런 일이 반복되지 않도록 신중하게 살아가겠습니다.<br>그리고 저와 함께했던 동료 배우들과 제작진분들, 전 소속사 식구들에도 진심으로 사과드립니다.<br>저의 잘못된 행동으로 인해 작품에 누를 끼치고 불필요한 부담감을 안겨드려 두렵고 죄송한 마음 뿐입니다. 함께했던 시간 속에서 믿음과 신뢰를 제대로 지키지 못했다는 사실이 제게는 깊은 후회로 남아있습니다. 열정과 헌신이 담긴 순간들이 얼마나 빛났는지 잘 알기에, 제가 그 시간을 온전히 존중하지 못한 것이 더욱 죄송합니다.<br>저로 인해 상처받으신 모든 분들께, 그리고 저를 지켜보는 많은 분들에게 다시는 실망을 드리지 않도록 제 삶을 바로잡아 나가겠습니다. 지금까지의 모든 행동을 반성하며, 앞으로 더 나은 사람이 되도록 노력하겠습니다.<br>최근 마음이 무거워지는 소식들로 슬픔을 겪고 계신 모든 분들께 깊은 위로의 마음을 전하며, 다시 한번 저를 믿고 응원해 주셨던 모든 분들께 진심으로 사과드립니다.","date":"2025-01-01T19:31:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"헬스장 돌연 폐업하고 3400만원 먹튀…30대 업주 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/12/31/SSC_20241231181116_V.png' width=100px align=left><!-- 그림 1651195 --><br>자신이 운영하던 헬스장을 돌연 폐업하고 3000만원이 넘는 회비를 가로챈 30대가 철창 신세를 지게됐다.<br>대구 동부경찰서는 사기 혐의로 모 헬스장 대표 A(30대)씨를 구속했다고 1일 밝혔다.<br><!-- MobileAdNew center -->경찰에 따르면 A씨는 2024년부터 지난해 10월까지 대구 동구 율하동에서 헬스장을 운영하며 회원 70여 명으로부터 3400만원을 회비로 받은 뒤 돌연 잠적한 혐의를 받고 있다.<br>경찰 조사 결과 전국에 수십여 개의 헬스장을 운영하던 A씨는 재정난을 겪는 상황에도 회비 할인 등을 미끼로 회원을 모집한 것으로 드러났다. A씨는 경찰의 출석 요구에도 응하지 않다가, 지난달 24일 체포됐다.<br>경찰 관계자는 “정확한 사건 경위와 피해 규모 등을 조사해 조만간 송치할 예정”이라고 말했다.<!-- 광고 right -->","date":"2025-01-01T15:54:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"전북교육청, ‘아침 결식 중학생 무료 식사’ 확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101154725_V.jpg' width=100px align=left>아침을 거르는 중학생들에게 간편식을 제공하는 사업이 확대 시행된다.<br><!-- 그림 1651421 --><br>1일 전북특별자치도교육청에 따르면 중학생들에게 간편한 아침 식사를 무료로 제공하는 ‘아침 결식 개선사업’을 올해 확대 시행한다.<br><!-- MobileAdNew center -->지난해 도내 15개 중학교 1300여명을 대상으로 시범 도입했던 이 사업은 올해 22개 중학교 2000여명으로 늘렸다.<br>간편식 단가도 1인당 3000원에서 4000원으로 올린다.<br>식사 제공 기간은 작년과 같이 오는 3월부터 내년 2월까지 1년간이다.<br><!-- 광고 right -->전북교육청은 학교별로 지역의 자활센터, 농협로컬푸드 등과 업무 협약을 맺고 다양한 메뉴의 신선한 간편식을 제공하도록 할 계획이다.<br>서거석 교육감은 “학생들의 건강권을 보장하고 맞벌이 학부모 등의 부담을 덜어주기 위한 사업”이라며 “학생과 학부모의 호응이 큰 만큼 지속해서 사업을 확대할 계획”이라고 말했다.","date":"2025-01-01T15:47:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"광주시, 영락공원 추모관 ‘특별안치실’ 마련","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101153448_V.jpg' width=100px align=left><!-- 그림 1651416 --><br>광주시와 광주도시공사는 제주항공 여객기 참사 희생자들의 장례를 지원하기 위해 영락공원 추모관에 별도의 안치실을 제공한다고 1일 밝혔다.<br>이는 지난달 31일 강기정 시장과 면담한 희생자 유가족들이 “가족이나 동료들이 함께 참사를 당한 희생자들이 여기저기 흩어지지 않도록 별도의 안치실을 마련해달라”고 요청한 데 따른 조치다.<br><!-- MobileAdNew center -->광주시와 광주도시공사는 또 영락공원 안치를 희망하는 유가족을 대상으로 1대 1 전담 직원을 배정해 장례 절차를 지원한다.<br>오전 8시부터 오후 4시까지 1일 최대 38기를 화장할 수 있는 화장시설 운영시간도 오전 7시부터 오후 5시까지로 2시간 연장해 총 55기의 화장로를 가동, 장례 절차가 지연되지 않도록 한다.<br>광주시는 이와 함께 유가족들의 요청이 있을 경우 광주시 누리집과 뉴스통신사(뉴시스·뉴스1)를 통해 부고 안내를 지원한다. 이는 희생자 휴대전화의 연락처 복구가 시일이 걸릴 것으로 예상되면서 장례 기일이 맞춰 촉박하게 부고를 알려야 하는 탓에 뉴스통신사와 협력해 긴급 대응에 나선 것이다.<br><!-- 광고 right -->강기정 광주시장은 “영락공원 별도 안치실 마련과 부고 안내 등 장례 절차를 진행하는 유가족들이 불편함을 최소화할 수 있도록 최선을 다해 지원하겠다”고 말했다.","date":"2025-01-01T15:34:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘땅콩회항’ 박창진 “괌 대한항공 사고 때 멱살 잡히기도…아픔에 무관심 안돼”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101153204_V.jpg' width=100px align=left><!-- 그림 1651414 --><br>대한항공의 ‘땅콩 회항’ 사건으로 항공사를 퇴사한 뒤 노동운동가로 변신한 박창진 더불어민주당 부대변인이 전남 무안국제공항에서 발생한 제주항공 여객기 참사와 관련해 “설왕설래를 자제하고 사회적 트라우마에 대응해야 한다”고 호소했다.<br>박 부대변인은 1일 CBS 라디오 ‘박재홍의 한판승부’에 출연해 1997년 미국령 괌에서 발생한 ‘대한항공 801편 추락사고’ 당시 현장에서 수습된 시신 및 가족들을 수송하는 업무를 맡았던 기억을 떠올리며 이같이 말했다.<br><!-- MobileAdNew center -->박 부대변인은 “괌에서 한국으로 돌아오는 항공기에 유가족들이 탑승해 있어 기내 면세품을 판매하지 못한다는 방송을 했다”면서 “면세품에 대한 수요가 많았던 시절에 일부 승객들이 당시 부사무장이었던 내 멱살을 잡는 등 안 좋은 수준의 일이 있었다”고 당시 상황을 전했다.<br>이어 “이 말씀을 드리는 이유는 누군가의 아픔에 우리가 무관심할 때 과연 건전한 공동체가 될 수 있는가 하는 생각이 들어서다”라며 “또 승무원들의 외상 후 스트레스도 생길 수 있기 때문”이라고 부연했다.<br>1997년 8월 6일 김포국제공항을 출발해 괌 안토니오 B. 원 팻 국제공항에 착륙할 예정이었던 대한항공 801편은 착륙 직전 공항 바로 앞 언덕인 니미츠 힐에 추락했다. 이 사고로 승객 237명과 승무원 17명 등 총 254명 중 228명이 숨졌으며, 이는 2년 전 발생한 삼풍백화점 붕괴 사고 이후 최다 인명피해를 기록한 사건이 됐다.<br><!-- 광고 right -->1996년 대한항공에 입사한 박 부대변인은 이듬해 발생한 사고로 친한 동료들을 잃었으며, 동료들의 시신을 수송한 항공기에 탑승해 귀국하며 극심한 아픔을 느꼈다고 자신의 페이스북을 통해 밝혔다.<br><!-- MobileAdNew center --><!-- 그림 1650771 --><br>박 부대변인은 “유가족들이 정보가 제대로 공유되지 않는다고 분개하시는데 이는 소통 창구가 제대로 형성돼 있지 않기 때문일 수 있다”면서 “행정적, 법률적 절차와 관련한 지식, 숙식 등 현장에서 생활하는 것에 대한 어려움이 있을 것”이라고 설명했다.<br>그러면서 “이런 사건들이 가족들 전반의 트라우마, 심리적인 문제로 남기 때문에 이에 대한 조치가 필요하다”고 강조했다.<br>박 부대변인은 또 “승무원들의 치유나 돌봄이 방기되는 경우도 많다”면서 “난기류 등의 사고를 겪었는데도 제대로 된 치유나 돌봄 없이 바로 비행에 투입되는 등의 문제가 있으며, ‘왜 이 사람들만 살았냐’라는 식의 반응도 있을 수 있다”고 지적했다.<br>박 부대변인은 사고 원인 등을 둘러싼 근거 없는 추측 등 ‘과도한 관심’을 자제해달라고 호소했다.<br>박 부대변인은 “우리가 어쩔 수 없이 과도한 관심을 가질 수밖에 없지만, 이런 과도한 관심이 불러올 수 있는 나쁜 영향력에 대해서도 생각을 하면 좋겠다”면서 “확실하게 밝혀진 것이 없는 만큼 단편적인 지식을 가지고 설왕설래하는 것은 문제”라고 지적했다.<br>이어 “사안의 전반적인 문제를 들여다보기보다 특정 부분의 잘못, 혹은 인적인 요소에 대한 잘못으로만 다루면서 재발 방지를 위한 사회적 합의나 매뉴얼을 만드는 과정들이 방기된다”면서 “지속적으로 관심을 가지고 사회적 트라우마와 관련된 대응책 또는 매뉴얼을 만드는 방향으로 사회가 나아가야 한다”고 강조했다.","date":"2025-01-01T15:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"우울한 어둠 뚫고 새해엔 희망의 빛 차올라라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101153729_V.jpg' width=100px align=left><!-- 그림 1651417 --><br>2025년 을사년 새해 첫날이 밝았다. 한밤의 비상계엄 선포와 현직 대통령 체포영장 발부 등 정치·사회적 혼란부터 무안﻿공항 제주항공 참사까지 세밑에 불어닥친 절망적인 소식들로 대한민국은 아직 동이 트기 전 어둠 속에 놓여 있다. 새벽녘 구름 속에서 떠오르는 태양은 비록 작고 약한 빛을 내지만 시간이 지날수록 높이 떠올라 밝고 크게 빛나는 것처럼 새해는 우울한 그림자를 걷어내고 환한 한 해가 되길 소망한다. 사진은 지난해 12월 강원 영월군 별마루 천문대에서 촬영한 태백산맥 사이로 해가 떠오르는 모습.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2025-01-01T15:31:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"보발재에 찾아온 겨울","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101152815_V.jpg' width=100px align=left><!-- 그림 1651409 --><br><!-- 그림 1651410 --><br><!-- 그림 1651411 --><br><!-- MobileAdNew center --><!-- 그림 1651412 --><br>지난해 12월 충북 단양군 보발재가 눈으로 하얗게 뒤덮여 멋진 설경을 연출하고 있다.<br>해발 540m의 보발재는 단양군 가곡면 보발리와 영춘면 백자리를 잇는 3㎞ 고갯길로, 구불구불한 길을 따라 양옆으로 펼쳐지는 풍광이 유명하다.<!-- 광고 right -->","date":"2025-01-01T15:29:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“인구위기 극복”…지원 늘리는 강원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101150113_V.jpg' width=100px align=left><!-- 그림 1651403 --><br>강원도가 새해 인구 감소 대응과 출산율 제고를 위한 지원책을 확대했다.<br>도는 육아기본수당 지원 대상 연령을 5세에서 6세까지로 늘렸다고 1일 밝혔다. 이에 따라 혜택을 보는 아이가 3만6000명에서 4만2050명으로 6165명 증가했다. 투입 예산은 1706억원에서 79억원 늘어난 1785억원이다.<br><!-- MobileAdNew center -->도는 육아기본수당을 받는 연령을 2023년 1~4세, 2024년 1~5세로 늘렸다. 내년에는 1~7세로 확대한다. 연령별 지원금은 1~3세 월 50만원, 4~5세 월 30만원, 6~7세 월 10만원이다. 보호자의 소득 수준과 관계없이 지급된다.<br>도 관계자는 “육아기본수당을 2019년 도입했고, 2023년부터 7세까지로 지원 대상을 단계적으로 늘리고 있다”며 “한꺼번에 지원 대상을 늘리기에는 재정 부담이 커 한 해씩 늘려가고 있다”고 말했다.<br>도는 대학 등록금과 어린이집 입학지원금을 받는 대상도 3자녀 가구에서 2자녀 가구로 완화했다. 금액은 등록금 100만원 이내, 입학지원금은 10만5000원으로 이전과 동일하다. 지급 횟수도 각 1회씩으로 변함이 없다.<br><!-- 광고 right -->도는 청년 디딤돌 2배 적금 지원 대상도 18~39세에서 18~45세로 확대했다. 지원 인원도 연간 300명에서 600명으로 2배 늘렸다. 청년 디딤돌 2배 적금은 3년 동안 청년이 월 10만원씩 저축하면 도와 시군이 각각 5만원씩 총 10만원을 매월 더해 목돈을 만들어주는 정책이다. 청년은 자기가 저축한 금액보다 2배 많은 720만원을 받게 된다.","date":"2025-01-01T15:01:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"사고 현장 도착한 한미 합동조사단… 착륙 유도 시설 ‘로컬라이저’ 집중 조사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101062533_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">로컬라이저 구조 꼼꼼히 살펴봐<br/>기체 잔해 상태·분산 현황도 조사<br/>블랙박스 분석에 최소 6개월 전망<br/>최상목, 6개 항공사 특별 점검 지시</strong><!-- 그림 1651287 --><br>전남 무안국제공항에서 발생한 제주항공 여객기 참사의 원인을 밝히기 위해 한미 합동조사단이 현장 조사에 나섰다. 최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 사고 기종인 ‘보잉 737-800’(B737-800)을 보유한 제주항공, 대한항공, 이스타항공, 티웨이항공, 진에어, 에어인천 등 6개 항공사를 대상으로 특별 안전 점검을 할 것을 지시했다.<br>국토교통부 항공철도사고조사위원회(항철위)는 31일 한국 측 사고조사관 11명과 미국 조사팀 8명 등 총 19명이 참여하는 합동조사단을 꾸리고 무안공항 활주로 현장 조사를 시작했다. 미국 조사팀 8명은 연방항공청(FAA) 소속 1명, 국가교통안전위원회(NTSB) 소속 3명, 항공기 제작사 보잉 관계자 4명으로 구성됐다. NTSB는 공식 소셜미디어(SNS) 계정을 통해 “미국·프랑스가 합작 투자한 사고기 엔진 제작사 CFMI도 조사에 참여한다”고 밝혔다. 조사팀은 지난달 30일 인천국제공항으로 입국해 곧바로 현장으로 이동했다.<br><!-- MobileAdNew center -->항공기 사고 조사는 국제민간항공협약에 따라 발생 지역 국가가 시작해야 한다. 항공기 운영국인 한국, 비행기를 만든 미국, 사망자가 발생한 한국·태국이 조사에 참여할 권리가 있다. 태국 정부는 조사에 참여하지 않는 것으로 전해졌다.<br>무안공항 현장에 도착한 한미 합동조사단은 사고 기체보다 활주로 외곽에 있는 착륙 유도 안전시설인 ‘로컬라이저’를 살펴보는 데 많은 시간을 할애했다. 로컬라이저 위에서만 20여분의 시간을 보내며 사진을 찍는 등 구조를 꼼꼼하게 살폈다. 이어 기체 잔해 상태와 분산 현황을 살피고 남은 부품에서 사고 원인을 가릴 단서를 수색한 뒤 자리를 떴다.<br>조사단은 항공기 블랙박스 데이터도 분석할 계획이다. 블랙박스를 통해 사고기가 ‘메이데이’ 신호를 보내고 4분 만에 동체 착륙을 시도한 점, 버드 스트라이크(조류 충돌) 이후 랜딩기어 작동 가능 여부를 확인할 수 있을 것으로 보고 있다.<br><!-- 광고 right -->항철위는 사고기 블랙박스를 김포공항 시험분석센터로 옮겨 표면 이물질 세척을 마친 뒤 상태를 확인하고 있다. 다만 2개의 블랙박스 중 비행자료기록장치(FDR)는 자료저장 유닛과 전원공급 유닛을 연결하는 커넥터가 사라져 자료추출 방법 등 기술적 검토를 진행하고 있다. 또 다른 블랙박스인 음성기록장치(CVR)는 비교적 온전한 상태인 것으로 전해졌다.<br><!-- MobileAdNew center -->FDR은 항공기의 3차원적인 비행경로와 각 장치의 단위별 작동 상태를 기록한다. 사고 경위를 조사하는 데 가장 중요한 자료다. CVR은 조종실 승무원 간의 대화, 관제기관과 승무원 간 교신 내용, 항공기 작동 상태의 소리 및 경고음 등을 저장한다. 다만 분석에는 적어도 6개월 이상 시간이 걸릴 거란 전망이 나온다. 국토부 관계자는 “조사 결과가 나오는 데 수개월에서 수년이 걸릴 수도 있다”고 말했다. 수사권이 있는 경찰도 사망자 수습이 마무리되면 진상 규명에 나선다. 경찰 관계자는 “로컬라이저의 적정성뿐만 아니라 조류 퇴치 인력과 장비 운용 현황, 기체 점검 상태 등 제기된 모든 의혹을 살펴볼 것”이라고 했다.<br>최 대행은 이날 중앙재난안전대책본부 회의에서 “유가족 지원과 사고 원인 규명에 최선을 다하겠다”며 “국토부는 이번 점검을 시작으로 항공기 운영체계 전반을 철저히 재점검하고 필요한 부분은 즉시 개선해 주길 바란다”고 강조했다.","date":"2024-12-31T23:57:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"제주항공 “유가족 생활 지원 위해 긴급 지원금 준비 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2025/01/01/SSC_20250101062353_V.jpg' width=100px align=left><!-- 그림 1651286 --><br>제주항공이 무안 제주항공 참사 희생자의 유가족에게 보험금과 별도로 긴급 지원금을 지급한다. 금융당국과 보험업계도 항공보험 배상책임에 더해 피해자들이 개별적으로 가입한 보험 등을 파악해 보상을 서두르고 있다.<br>김이배 제주항공 대표이사는 31일 서울 강서구 메이필드호텔에서 열린 브리핑에서 “다시 한번 희생자들의 명복과 부상자들의 빠른 회복을 기원한다”며 “유가족들의 생활 지원을 위해 조의의 뜻을 담아 긴급 지원금을 준비 중”이라고 밝혔다. 이번 긴급 지원금은 제주항공이 가입한 항공보험과 별개로 제주항공의 재원에서 마련된다. 김 대표는 “보험 보상과는 별도로 제주항공이 우선 유가족들에게 긴급 지원금을 지급할 것”이라며 “유가족들이 생업을 이어 나갈 수 없는 상황이라 긴급 도움이 필요하다고 판단했다”고 설명했다.<br><!-- MobileAdNew center -->금융업계도 보상 절차에 속도를 내고 있다. 보험업계에 따르면 항공사는 국제항공운송에 관한 몬트리올협약에 따라 국제항공기 사고로 사망하거나 부상을 당한 승객에게 최대 20만 2483달러(약 3억원)를 보상한다. 이 금액은 기본적인 보상 한도로, 여기에 항공사의 과실이나 책임이 입증되는 경우 추가 보상이 이뤄질 수 있다. 다만 피해자의 국적, 나이, 소득 수준 등 보험금 산정 요소에 따라 개별적으로 피해액이 산정된다.<br>이와 별개로 개인들이 가입한 여행자보험, 지방자치단체에서 제공하는 시민안전보험, 그 외에 개인들이 가입한 보험에 따라 사망보험금·재해특약 보험금·후유장해보험사망보험금 등이 지급될 수 있다. 이 보험들은 정액 배상이어서 지급이 즉시 이뤄질 수 있다. 생명보험협회와 손해보험협회는 전날부터 공동 현장 상담센터를 마련하고 보험 가입 조회, 청구 절차 안내 등을 지원하고 있다.<br>금융위원회에 따르면 사고가 발생한 제주항공 항공기는 총 10억 3651만 달러(1조 5255억원)의 항공보험에 가입돼 있다. 배상책임 담보의 보상 한도는 10억 달러(1조 4718억원), 항공기 자체 손상에 대한 보상 한도는 3651만 달러(537억원)다.<!-- 광고 right -->","date":"2024-12-31T23:57:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20250101006003"}]