[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"코레일, 코로나 19 좌석 띄어 앉기 피해액 675억원...40%만 정부 지원","partialText":"정부가 코로나19 사태로 명절 연휴 기간 열차 좌석 띄어 앉기를 실시한 한국철도공사(코레일)에 손실분을 일부 보상해주기로 했다. 20일 국회 국토교통위원회 소속 박상혁(더불어민주당) 의원실이 국토교통부로부터 받은 자료에 따르면 코레일은 2020년 추석부터 2022년 설 명절까지 4번의 명절 연휴 동안 675억원의 요금 수입 손실을 본 것으로 추정된다.<br>　코레일은 정부의 방역 대책에 따라 네 번의 연휴 기간 전체 좌석의 절반인 창가 좌석만 판매했다. 국토부는 예산 한도와 코레일 재정 여건 등을 고려해 손실분의 40%인 270억원을 보상하기로 했다.<br>　또 올해 1~3월 코레일이 국외입국자 수송 지원을 위해 운영한 KTX 전용칸, 인천공항 전용 버스, 광명역 방역 관련 비용 23억 5000만원도 내년 정부 예산안에 반영됐다. 정부는 지난해 코레일에 방역 관련 비용 134억원을 지원했다.<br><!-- MobileAdNew center -->　반면 SR은 코레일과 마찬가지로 명절 기간 창가 좌석만 판매했지만, 정부 보상을 받지 못한다. SR은 2020년부터 4번의 명절 연휴 기간 창가 좌석 판매로 118억원의 손실을 본 것으로 추산된다. 정부 관계자는 “SR의 재정 상태가 코레일보다 낫고, 앞으로 흑자도 기대되는 상황을 고려했다”고 말했다.<br><!-- 광고 right -->","date":"2022-09-20T08:39:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“IT시대, 정부·기업의 사생활 침해 막으려면 ‘디지털 문해력’ 길러야”[윤연정 기자의 글로벌 줌]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919164616_V.jpg' width=100px align=left><!-- 그림 1341197 --><strong>“수십년간 기술 발전을 봐 온 결과 기술은 ‘양날의 검’이라는 생각이 더 분명해졌습니다. 급변하는 기술 지형 속에서 더이상의 분명한 정답은 없습니다. 사람들이 기술을 최대한 더 나은 쪽으로 이용할 수 있도록 기술을 이해하고 현명한 쓰임새를 고민하며 중심을 잡아 나가는 게 절실한 시점입니다.” 세계적으로 유명한 컴퓨터 과학자 브라이언 커니핸(80) 미국 프린스턴대학교 교수는 지난 5일 서울신문과의 단독 화상 인터뷰에서 이렇게 강조했다. 그는 “우리는 수많은 소셜네트워크서비스(SNS), 인터넷 플랫폼 등 IT 세상에 둘러싸여 살고 있지만 기술이 어떻게 작동하는지, 사생활 침해 등 일상 속에서 생겨나는 문제들에 대해 어떻게 대처해야 하는지 모르고 있다”며 이같이 말했다.</strong><br>디지털 문해력은 디지털 플랫폼의 다양한 미디어를 접하면서 명확한 정보를 찾고, 평가하고, 조합하는 개인의 능력을 뜻한다. 스위스 국제경영개발대학원(IMD)의 ‘2021년 세계 디지털 경쟁력 순위’ 보고서에 따르면 한국은 전 세계 64개국 가운데 12위를 기록했다. 미국(1위), 홍콩(2위), 스웨덴(3위)이 상위권을 차지했다.<br>반면 경제협력개발기구(OECD)가 지난해 5월 발표한 ‘국제학업성취도평가(PISA) 21세기 독자: 디지털 세상에서의 문해력 개발’ 보고서에서 각 회원국의 만 15세(중3·고1) 학생의 문해력을 따져본 결과 우리나라는 멕시코·브라질 등과 함께 최하위 집단으로 분류됐다. 한 예로 디지털 정보 파악 능력 가운데 ‘사실과 의견을 식별할 줄 아는 능력’은 주요국 평균 식별률이 47%였으나 우리나라 학생들은 식별률이 25.6%로 꼴찌를 기록했다. 한국인의 디지털에 대한 이해와 디지털 정보를 다루는 역량이 디지털 발달 속도를 따라가지 못하는 셈이다.<br>인터넷·플랫폼 등을 통해 국민을 감시하는 정부와 국민 데이터를 활용해 이윤을 추구하는 기업 사이에서 이용자들은 어떻게 ‘디지털 문해력’을 키우고 스스로를 지켜야 할까. 커니핸 교수에게 물었다.<br><!-- MobileAdNew center -->-디지털 문해력은 왜 필요한가.<br>“컴퓨터가 어떻게 작동하는지 이해하고 (기술이) 할 수 있는 것과 없는 것이 무엇인지 파악해 효과적으로 이용할 방법을 배워야 한다. 이를 토대로 과도하게 요구되는 개인 정보를 지키고 사생활 침해 등의 문제에서 스스로를 방어할 수 있다. 과학 기술의 시대에 사는 사람이라면 누구나 걱정해야 하는 문제와 쟁점을 파악하기 위해서도 필요하다. 우리가 언제나 가지고 다니는 휴대폰 내 다양한 애플리케이션(앱)으로 우리가 어디를 가는지 파악해 해당 데이터를 얻은 기업은 상업적 용도로 재사용·판매한다. 정부도 국민들의 디지털 활동을 다 들여다보고 있다. 최근 미국에서는 낙태권에 대한 공방이 치열하게 이뤄지고 있는데, 낙태법이 시행 중인 일부 지역의 법 집행기관에서는 젊은 여성들의 휴대폰 위치를 추적해 그들이 낙태 클리닉이나 낙태를 위한 약을 구매할 수 있는 장소들을 방문했는지, 더이상 임신 상태가 아닌지까지도 확인하고 있다. 이는 미국에서 현재 표면화되고 있는 정부의 사생활 침해 문제다.”<br><!-- 광고 right -->-정부의 감시와 기업의 개인 정보 장악률이 높아지고 있다고 지적하지만 웹이나 모바일 없이 일상은 돌아가지 않는다.<br>“가장 중요한 것은 항상 신중함을 유지하고 의심을 해 보는 것이다. 또 추적할 수 있는 모든 메커니즘을 최대한 제거해야 한다. 물론 웹브라우저를 이용하다 보면 완전히 끌 수 없거나 사용할 수 없는 것들이 있다. 정기적으로 쿠키(방문 웹사이트 주소 메모장)를 끄는 것이 좋다. 필요하지 않은 앱의 사용 권한을 끄고 사용하지 않는 앱을 제거하는<!-- 그림 1341300 -->것도 방법이다. 특히 젊은 10대 친구들한테는 쉽지 않겠지만 소셜미디어에 너무 많은 게시글을 올리지 않는 것을 권장한다. 인스타그램과 틱톡 등 모든 앱은 나를 추적하고 있다는 사실을 인지해야 한다.”<br>-기존 애플리케이션을 쓰려면 원하지 않더라도 업데이트 과정에서 개인정보 수집에 동의하고 카메라·파일 접근 등을 허용해야만 한다.<br>“맞다. 개인정보 제공에 동의하지 않으면 무료 서비스를 사용할 수 없다. 수많은 기술의 변화 속에서 사람들은 어느 것을 얻으면 반드시 다른 것을 희생하게 되는 경제 관계인 ‘트레이드 오프’를 경험하게 된다. 편리함을 위해 앱을 이용할 때 개인정보 공유를 승인하는 것도 하나의 예다. 그만큼 나의 정보를 내줄 정도로 의미가 있는 활동인지를 항상 생각해야 한다. 가령, 나는 검색을 할 때는 대부분 파이어폭스 운영체제(OS)를 사용한다. 어떠한 정보도 요구하지 않기 때문이다. 물론 크롬 OS 없이 사용할 수 없는 사이트의 경우엔 크롬을 사용한다. 완벽하지 않지만 나를 구글에 100% 드러내기보다 10%만 드러내는 방식으로 나를 방어할 수 있다.”<br><!-- MobileAdNew center -->-구글, 애플, MS, 아마존 등 빅테크 기업들의 사생활 침해와 감시, 보안 문제를 해결할 수 있는 방법은.<br>“수집될 수 있는 소비자에 대한 정보의 양과 사용법을 제한하는 규정이 있어야 한다. 가령 유럽연합(EU)에 있는 일반 데이터 보호 규정(GDPR)은 좋은 사례다. 이 규정은 EU 거주자가 자신의 개인정보 수집과 사용을 제어할 수 있게 하고, 기업에서 그런 정보를 EU 외부에 전송하거나 저장하는 것을 막아 준다. 이 법은 2018년부터 적용됐다. 이 규정은 EU에만 적용되고 사생활 침해를 개선하는 데 얼마나 효과적인지는 지금까지 확실히 증명되지 않았다는 점은 아쉽다.”<br>커니핸 교수는 C언어를 만든 데니스 리치와 함께 최초의 C언어 해설서인 ‘C언어 프로그래밍’을 쓰면서 ‘코딩계의 아버지’라고도 불린다. 그런 그에게 “모두가 코딩을 배워야 할까”라고 묻자 “결론부터 말하자면 아니다”라는 대답이 돌아왔다.<br>“코딩 기술은 모두에게 필요한 자질은 아니기 때문에 강요돼선 안 된다. 하지만 이미 설치된 앱을 사용하는 것보다 그 이상의 무언가를 만들어 볼 수 있다는 점을 흥미롭게 생각하는 사람이라면 도전해 볼 만하다.”<br>-개발자 대우가 좋아지면서 한국에서는 최근 초등학생 코딩 교육이 과열되고 있다.<br>“우리 대부분이 글을 쓰고 읽는 것처럼 기본적인 수준의 코딩을 알아두는 것은 문제가 없다. 프로그래밍은 일련의 과정에서 논리적으로 사고할 수 있도록 훈련받는 경험이 될 수 있어 다른 일을 할 때도 유익하다. 물론 코딩을 (상당 수준으로) 배워 향후 직업으로 삼는다면 다른 직업보다 더 나은 급여를 받을 수도 있지만, 아이가 좋아하지 않는다면 그 시간에 아이가 더 잘할 수 있는 길로 인도하는 게 바람직하다고 본다. 코딩은 (과정이 복잡한 만큼) 본인이 즐겨서 하지 않으면 잘 해내기 어렵다.”<br>● 브라이언 커니핸은 누구<br><strong>C언어 해설서 만든 ‘코딩계의 아버지’</strong><br>미국 프린스턴대학교 컴퓨터과학과 교수로 20여년간 비전공자 대상 교양과목인 ‘우리 세상의 컴퓨터들’(Computers in Our World)을 가르치고 있다. 컴퓨팅 기술이 현대사회의 모든 영역에서 활용되는 가운데 컴퓨터가 어떻게 기능하는지, 이로 인해 발생하는 문제에는 어떻게 대처해야 하는지 지혜를 나눈다. 교수로 활동하기 전에는 현대 과학 기술의 산실인 미국 벨연구소의 컴퓨팅 과학 연구센터에서 30년간 일했다. 스크립트 언어인 AWK와 모델링 언어인 AMPL을 공동 개발했고 문서 조판용 도구를 포함해 다양한 유닉스 프로그램을 만들었다. 모든 프로그래머들이 코딩을 처음 배울 때 가장 먼저 입력해 얻는 첫 출력문 ‘헬로, 월드’(Hello, World)도 만들었다. C언어를 만든 데니스 리치와 함께 최초의 C언어 해설서인 ‘C언어 프로그래밍’을 쓰는 등 10여 권의 IT 서적을 공동 집필했다. 최근에는 ‘1일 1로그 100일 완성 IT 지식’, ‘숫자가 만만해지는 책’ 등을 독자들에게 소개했다.<strong></strong>","date":"2022-09-19T17:24:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920018001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"IT기기 급속 둔화… ‘프리미엄’ 차별화로 돌파","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919185951_V.jpg' width=100px align=left><!-- 그림 1341280 -->삼성전자와 SK하이닉스의 주력 제품인 메모리 반도체의 지속적인 가격 하락 속에 디스플레이 업계에서는 노트북과 모니터 등 정보기술(IT) 기기 패널 출하량이 급격히 감소한 것으로 나타났다. 올 하반기부터 코로나19 엔데믹에 따른 IT 기기 수요 감소와 글로벌 인플레이션, 러시아·우크라이나 전쟁 장기화 등 대외 악재가 디스플레이 시장에도 영향을 미치고 있는 것으로 풀이된다.<br>19일 대만 시장조사업체 트렌드포스는 올해 3분기 전 세계 노트북 패널 출하량을 4510만대로 추산했다. 이는 전 분기보다 13.4% 감소한 것으로 전년 동기와 비교하면 37.6% 줄어든 규모다.<!-- 그림 1341281 -->업계에서는 통상 대학 새 학기가 시작되는 8월이 포함된 3분기를 계절적 성수기로 봐 왔지만, 올해는 IT 패널 공급 과잉에 소비 절벽까지 맞물리면서 전체 출하량이 뚝 떨어졌다. 노트북 제조사들은 지난 2년간 코로나19 팬데믹에 따른 비대면·원격교육 확산에 따라 패널 구매를 대폭 늘렸지만 올 초부터 세계 대부분의 나라가 코로나19 이전 생활로 돌아가면서 완제품화되지 못한 패널 재고량만 늘어 가고 있다. 트렌드포스는 “유통 채널과 제조사들이 재고 축소에 적극적으로 나서면서 패널 수주가 급격한 하향 조정에 직면했다”고 분석했다.<br><!-- MobileAdNew center -->이는 일반 모니터 시장도 마찬가지다. 올해 3분기 전 세계 모니터 패널 출하량은 전 분기 대비 27.7% 감소한 3130만대로 전망된다. 코로나19가 발생하기 전인 2019년 3분기와 비교해도 14.7% 줄어든 수준이다.<br>업계는 4분기까지 이러한 하락세가 이어질 것이라는 시장 전망에 프리미엄 전략으로 시장 공략을 강화하고 있다. 삼성전자는 최근 게이밍 모니터 수요가 많은 유럽을 중심으로 모니터를 가로세로로 회전하며 사용할 수 있는 커브드 게이밍 모니터 ‘오디세이 아크’를 출시했다. LG전자는 이달 초 독일 베를린에서 열린 유럽 최대 가전 전시회 ‘IFA 2022’에서 사용 환경에 맞춰 화면을 구부렸다 펼 수 있는 벤더블 게이밍 OLED TV ‘플렉스’를 공개한 바 있다.<br><!-- 광고 right -->","date":"2022-09-19T17:36:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920017004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘1ℓ짜리 우유’ 500원 올라 3000원 넘기나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919164727_V.jpg' width=100px align=left><!-- 그림 1341198 -->원유(原乳) 가격 개편을 두고 줄다리기 싸움을 해 온 정부와 낙농업계가 내년부터 용도에 따라 원유 가격을 결정하기로 한 가운데 그간 미뤄졌던 원유 가격 인상 논의가 본격화된다. 낙농업계가 사료값 등 생산 비용 증가를 호소하며 9년 만에 최대폭 인상을 요구하고 나선 만큼 현재 1ℓ에 2700원인 우유가 3000원을 넘기는 것은 시간문제라는 전망이 나온다.<br>19일 업계 등에 따르면 낙농업계와 우유업계가 20일부터 가격 인상폭을 놓고 협상에 돌입한다. 낙농업계는 ℓ당 원유 가격을 최소 47원에서 최대 58원까지 올려야 한다고 주장한다. 사료값이 40% 가까이 폭등하는 등 원유 생산비가 ℓ당 52원이 올랐다는 설명이다. 이미 업계 1위인 서울우유는 지난 8월 낙농가가 요구하는 최대치인 리터당 58원을 인상하기로 합의했다.<!-- 그림 1341278 -->이렇게 되면 내년 1월 이후 흰 우유의 소비자 가격은 ℓ당 300~500원 오를 가능성이 크다는 게 업계 추측이다. 통상 소비자 가격에는 원유 가격 인상분의 10배가 반영된다. 일례로 서울우유는 지난해 10월 원유 가격이 21원 오르자 흰 우유 1ℓ 제품 가격을 200원가량 올렸다.<br><!-- MobileAdNew center -->이에 정부는 원유 가격 인상의 필요성은 인정하면서도 원유 가격 인상폭이 우유값 인상과 직결되는 것은 아니라며 선을 그었다.<br>박범수 농림축산식품부 차관보는 이날 정부세종청사에서 브리핑을 열고 “올해 원유값이 오르더라도 (시중) 우유 가격이 정확히 얼마나 인상될지는 아직 확정할 수 없다”면서 “우유 가격이 반드시 원유 가격의 약 10배 만큼 오르는 것은 아니며 우유 가격이 원유 가격 인상분 그대로 오른 적도 있다”고 말했다.<br><!-- 광고 right -->정부는 원유 가격이 오르더라도 흰 우유의 가격 인상을 자제해 달라고 업계에 요청할 계획이다. 빵, 아이스크림, 커피 등 흰 우유를 활용한 제품 가격이 줄줄이 오르는 이른바 밀크플레이션(우유+인플레이션)이 일어날 수 있다는 우려에서다.<br>박 차관은 “유업체에 가격과 관련해 구체적으로 지시할 순 없다”면서 “다만 다른 식품의 원료가 되는 흰 우유 가격은 인상을 최대한 자제하고 올리더라도 물가에 영향이 적은 가공유 제품의 가격을 조정하면 좋겠다는 입장을 전달할 예정”이라고 말했다.<br>우유업계는 부담을 호소하면서도 말을 아꼈다. 실제 올해 상반기(1~6월) 상위 5개 우유 회사의 영업이익률은 2.0%에 불과하다. 이는 식품회사 평균 영업이익인 5.1%에도 못 미치는 숫자다.<br>한 대형 우유업체 관계자는 “출산율 하락과 인구 감소로 우유 소비층이 줄다 보니 흰 우유 부문은 매년 적자를 기록하고 있다”며 “여기에 저가 수입산 유제품도 국내에 쏟아져 들어오면서 어려움이 커지는 상황”이라고 말했다.<br><!-- MobileAdNew center -->","date":"2022-09-19T17:36:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920017002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"BYD 전기차 세계 1위… 중국車 대약진 자동차 업계 “두렵고 부럽다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919164749_V.jpg' width=100px align=left><!-- 그림 1341199 -->두려움일까, 부러움일까. 최근 중국 자동차의 약진에 주목하는 국내 보고서가 잇따르고 있다. 어느새 ‘두려운’ 존재로 떠오른 중국에 바짝 긴장감을 느끼는 모양새다. 한편으로는 뒤처진 산업의 수준을 단시간 내 따라잡을 수 있도록 지원해 준 정부에 대한 ‘부러움’으로도 해석된다.<br>한국자동차연구원은 19일 ‘왜 비야디(BYD)의 성장에 주목하는가?’라는 제목의 산업동향 보고서를 발표했다. 보고서는 최근 중국의 ‘전기차 돌풍’을 이끈 브랜드로 BYD를 지목하며 “이들은 배터리·부품·자율주행 등 전기차 대중화에 필요한 기반들을 전방위적으로 구축해 왔다”면서 “과시적이기보다는 최종 소비자를 지향한 ‘조용한 혁신’에 초점을 맞췄다”고 분석했다.<!-- 그림 1341279 -->BYD가 테슬라를 제치고 전기차 판매 세계 1위에 올라선 것은 상징적이다. SNE리서치에 따르면 올 1~7월 비야디는 총 80만 6000대를 판매, 테슬라(62만 9000대)를 크게 앞섰다. 물론 절대다수가 중국 내에서 소화되는 물량이지만 테슬라의 주요 시장도 중국이란 점을 생각하면 굉장히 괄목할 만한 성장세다.<br><!-- MobileAdNew center -->세계 최초 플러그인하이브리드(PHEV) 승용차 양산(2008년), 전기버스 생산 착수(2010년) 등 전동화 사전 작업을 이어 왔던 BYD는 지난 3월 PHEV를 제외한 내연기관차의 생산을 공식적으로 중단하겠다고 밝혔다. 경쟁사들이 순수 전동화 시점을 2027~2030년 정도로 잡는 것과 비교하면 무척 급진적이다.<br>보고서는 “BYD는 글로벌 지향으로 개발된 전기차 ‘오션’ 시리즈로 인도, 브라질, 호주, 일본, 독일 등에도 승용차 판매망을 구축하며 해외 주요 시장에 도전하고 있다”면서 “테슬라, 도요타 등 다른 완성차 회사와도 협력해 부품 공급을 확대하며 위탁생산 가능성을 탐색하고 있다”고 했다.<br><!-- 광고 right -->같은 날 한국자동차산업협회(KAMA)도 ‘중국, 자동차 수요 촉진 정책 지속’이라는 제목의 이슈브리프를 발간했다. 친환경차 등록세 면제 혜택 1년 연장, 승용차 취득세 감면 대상 확대 등의 정책에 주목했다. “이번 정책으로 600억 위안(약 11조 9000억원) 규모의 취득세 감면이 최대 200만대 신차 소비를 창출, 3000억 위안 이상의 소비 효과를 낼 것”으로 내다봤다.<br>국내 완성차 회사들의 전략을 재점검하는 동시에 국내 정부의 산업 육성책에도 ‘자국산 보호’를 위한 획기적 전환이 필요하다는 점을 지적하려는 게 보고서들의 목적이라는 해석이 나온다. KAMA의 올 상반기 제조사 국적별 판매 현황을 보면 중국계 브랜드는 미국(-8.4%), 유럽(-15.7%), 일본(-11.8%), 한국(-9.9%)이 전년 동기보다 후퇴하는 가운데서도 유일하게 15.1% 성장했다.","date":"2022-09-19T17:36:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920017001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“내 일자리는 어디 있지?”… 23일까지 ‘월드클래스 잡 페스티벌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919182827_V.jpg' width=100px align=left><!-- 그림 1341272 -->산업통상자원부와 중소벤처기업부가 함께 개최한 중소·중견기업 특화 채용박람회인 ‘2022 월드클래스 잡 페스티벌’ 개막식이 열린 19일 서울 강남구 코엑스에 마련된 박람회장을 찾은 청년들이 채용 공고문을 살펴보고 있다. 올해 10회째로 오는 23일까지 열리는 페스티벌에는 중소·중견기업 54곳과 공공기관 12곳 등 66곳이 참여해 총 500명 규모의 인력 채용에 나선다.<br><!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-09-19T17:56:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"1~4세대 실손 한 번에 비교할 수 있게 바뀐다","partialText":"금융감독원이 손해보험협회에 소비자들의 보험 가입을 돕는 보험상품 비교 공시 업무를 개선하라고 요구했다.<br>19일 금융당국에 따르면 금감원은 지난 8일 손보협회에 대한 검사에서 경영 유의 3건과 개선 요구 7건을 통보했다. 금감원이 요구한 개선 사항을 살펴보면 손보협회는 보험료에서 사업비가 차지하는 비중을 나타내는 계약 체결 비용 지수와 부가 보험료 지수를 공시하면서 정작 해당 지수의 의미는 안내하지 않았다는 지적을 받았다. 또 이 지수를 공시하는 대상이 아닌 보험 상품에 관해선 설명 없이 공란으로 표시해 소비자들이 공시 내용을 이해하기 어려웠다.<br>보험료, 보험금 등 보험 계약에 관한 사항을 주계약 중심으로만 공시한 점도 지적받았다. 고객이 특약 보험료가 포함된 실질적인 보험료를 비교하는 데는 한계가 있다는 것이다. 실손보험의 경우 4세대 실손보험 상품만 공시해 기존 1~3세대 실손보험에서 4세대 실손보험으로 전환할 때 유불리 여부를 판단하기도 어려웠다. 이에 금감원은 소비자들에게 도움이 되도록 보험상품 비교 공시를 개선할 필요가 있다고 요구했다.<br><!-- MobileAdNew center -->경영 유의 사항으로 금감원은 손해보험협회에 사업비 집행 업무와 관련해 내부 통제를 강화하도록 지시했다. 회계규정 등 내규에는 사업비 항목 중 회의비와 행사비를 나눠 규정하고 있으나 각 항목이 명확히 구분되지 않고, 항목별 지출 요건 등 구체적인 집행 기준을 마련하지 않았다는 지적이다. 손해보험협회는 또 보험모집질서개선분과위원회 등을 운영하면서 위원들 자신이 소속된 보험사에 대한 제재 결정안에 대해 직접 의결권을 행사하게 하는 등의 문제점을 드러냈다.<br><!-- 광고 right -->","date":"2022-09-19T17:56:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한기정 “기업 부담 개선 집중… 공시중복 등 합리화 나설 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919164847_V.jpg' width=100px align=left><!-- 그림 1341200 -->한기정 신임 공정거래위원장은 19일 “대기업집단 정책의 근본은 유지하면서 기업에 부담을 주는 부분을 개선하는 데 집중하겠다”고 밝혔다. 대기업 동일인(총수) 지정 제도를 아예 폐지해 달라는 경영계의 주장에는 선을 그었다.<br>한 위원장은 이날 정부세종청사에서 취임 후 첫 기자간담회를 열고 “대기업집단 규제는 기업의 투명성, 책임성과 관련해 공정한 경쟁 기반을 마련하기 위해 존재하므로 제도의 근본을 흔들 생각은 없다”면서 “제도를 합리적으로 운영하면서 경제 상황의 변화 등으로 기업에 부담을 주는 부분을 개선하는 데 중점을 두겠다”고 말했다. 그는 이어 “공시 중복 문제를 비롯해 공시에 지나치게 엄격한 부분이 있는지 살펴보고 있고 동일인 친족 범위를 조정하는 논의도 진행하고 있다”면서 “대기업 입장에서 예측 가능성이 너무 떨어지고 부담이 되는 규제는 임기 중에 꾸준히 발굴해 완화·합리화하겠다”고 했다. 대기업 총수를 규제하는 넓은 친족 범위와 같은 35년 묵은 규제를 시대에 맞게 합리화해 대기업의 부담을 덜어 주겠다는 것이다.<br>한 위원장은 공정위 내에서 ‘검찰’ 격인 조사 기능과 ‘법원’ 격인 심판 기능을 분리하는 문제에 대해 “공정위가 그간 기능 분리를 위해 꾸준히 제도를 개혁해 왔고, 앞으로도 계속 고민해 봐야 할 문제임이 틀림없다”며 조직 개편 가능성에 힘을 실었다. 공정위는 그간 조사와 심판 두 조직 체계가 엄격하게 분리되지 않아 심판의 독립성이 보장되지 않는다는 지적을 받아 왔다.<br><!-- MobileAdNew center -->한 위원장은 의무고발 요청 제도와 관련해 “공정위의 심의·의결 이후 많은 시간이 지나고 나서 의무고발이 이뤄지면 피심인(기업)의 예측 가능성, 법적 안정성이 크게 침해될 수 있다는 우려로 업무협약(MOU)상 기한을 3개월로 단축하는 논의를 진행하고 있다”면서 “중소벤처기업부도 나름대로 입장과 고민이 있을 터라 시간을 갖고 충분히 논의해 합리적인 결론을 도출할 수 있도록 하겠다”고 말했다. 그는 온라인 플랫폼 자율 규제와 관련해 “플랫폼 입점 업체에 도움이 되는 실효성 있는 자율 규제가 되도록 해야 한다”고 말했다. 한 위원장은 오는 22일 첫 공식 대외 일정으로 배달 플랫폼 업계와의 간담회를 열고 사업자 측 의견을 청취할 예정이다.<br><!-- 광고 right -->","date":"2022-09-19T17:56:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"명의도용 불법수입액 1000억 넘었다","partialText":"지난해 다른 사람의 명의를 이용해 불법으로 해외에서 들여온 물품액이 1000억원을 돌파했다. 코로나19 확산으로 국가 간 이동이 제한되면서 여행자를 통한 소량 밀수가 어려워진 반면 밀수 수법이 다양해지는 한편 대형화 추세가 나타났기 때문으로 분석된다.<br>관세청이 19일 국회 기획재정위원회 소속 정태호 더불어민주당 의원에게 제출한 ‘타인 명의를 이용한 밀수·부정수입·부정감면 등 관세법 위반 현황’에 따르면 지난해 적발 금액은 총 1043억원으로 집계됐다. 다른 사람의 명의를 도용해 관세를 내야 할 사람을 허위로 신고하는 수법으로 물건을 들여오는 불법행위가 여기에 해당한다.<br>2017년 72억원, 2018년 124억원, 2019년 204억원이던 불법 수입 금액은 코로나19 첫해인 2020년 911억원으로 치솟았다. 건당 평균 적발 금액 역시 지난해 31억 6000만원으로 2017년 1억 1000만원에서 4년 새 30배 수준으로 늘었다.<br><!-- MobileAdNew center -->범행 방식도 조직적인 형태로 진화하고 있다. 개인이 800여명의 명의를 수집하고 휴대전화 20여대를 개통한 뒤 물품 수령인의 정보를 변경해 가며 자신이 사용할 물건인 것처럼 위장해 반입한 사례가 있었다. 화주를 모집하고, 대포 사업자를 관리하고, 허위 세금계산서를 발급하는 등 역할을 분담한 뒤 27개 대포 사업자 명의를 활용해 3개월간 1만 4696회에 걸쳐 허위 신고를 한 조직도 붙잡혔다. 정 의원은 “남의 명의를 이용한 불법행위가 대형화하는 추세”라면서 “단속 활동 강화, 법령 개정 등을 통해 엄정한 과세행정과 건전한 대외유통 질서를 확립할 수 있도록 노력해야 한다”고 말했다.<br><!-- 광고 right -->","date":"2022-09-19T17:56:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"산업부, 포스코 문책성 조사 의혹 진화","partialText":"이창양 산업통상자원부 장관이 최근 제11호 태풍 힌남노의 영향으로 포스코 포항제철소 고로 3기 가동이 49년 만에 멈추는 피해를 입은 일과 관련해 “(포스코) 경영진 문책을 고려하지 않고 있다”고 밝혔다. 지난 6일 포항제철소 피해 이후 산업부가 민관 합동으로 구성한 ‘철강수급조사단’이 포스코 경영진에 대한 문책성 조사로 기강 잡기에 나설 것이란 의혹을 진화하고 나선 것이다.<br>이 장관은 19일 국회 산업통상자원중소벤처기업위원회 전체회의에 출석해 “산업부의 가장 큰 관심 사안은 철강제품 수급 영향”이라면서 “경영진 문책 등은 현재 고려하지 않고 있으며 거버넌스 등에는 관심이 없다”고 일축했다. 다만 이 장관은 근처 하천인 냉천이 범람해 초유의 제철소 침수 사태가 벌어질 때까지 포스코의 태풍 대비 수준이 아쉽다는 소회를 드러내기도 했다. 이 장관은 “포스코 쪽으로 가면서 폭이 좁아지는 냉천의 구조적 문제가 (침수에) 영향을 미쳤을 것이라고 생각한다”면서 “태풍 예고가 많이 되면서 기업도 사전 준비할 시간이 좀더 주어졌기 때문에 더 강하게 준비해야 했다는 아쉬움도 있다”고 말했다.<br>이 장관은 현재 포항제철소에서만 생산되는 철강 품목 재고가 최소 석 달치라고 했다. 그는 “전기강판, 스테인리스스틸, 선재 등 3개 강종의 재고는 3~6개월 분량”이라면서 “생산 차질이 길어지면 전기차 등 자동차 생산에 문제가 생기기 때문에 수급에 1차적인 목표를 두고 있다”고 말했다. 이 장관은 이어 “앞으로 (태풍 등) 예측하지 못한 상황에서의 대응 방안을 검토하는 한편 산업위기 대응 선제지역을 지정하는 방안도 적극 검토하겠다”며 재발 방지 대책을 마련 중임을 시사했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-19T17:56:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘새희망홀씨’ 대출 전년 대비 30% 감소","partialText":"금리 인상기가 이어지면서 대출금리가 오르자 대표적인 서민금융상품인 ‘새희망홀씨’를 찾는 이들도 줄어든 것으로 나타났다. 이런 상황에서 금융당국과 은행권은 새희망홀씨 대출 한도를 다음달부터 500만원 상향하기로 했다.<br>19일 금융감독원과 은행연합회는 다음달부터 새희망홀씨 대출 한도를 3000만원에서 3500만원으로 확대한다고 밝혔다. 새희망홀씨는 연소득 3500만원 이하이거나 4500만원 이하이면서 신용점수가 하위 20%인 저신용자를 대상으로 연 10.5% 이하 금리로 대출해 주는 상품이다. 직장인, 개인사업자 구분 없이 소득만 있다면 모두 신청이 가능하다.<br>그러나 올 상반기 금리 인상이 이어지면서 새희망홀씨를 통해 공급된 자금은 1조 2209억원(6만 7730명)에 그쳤다. 지난해 같은 기간(1조 8000억원) 대비 약 30% 감소한 데다 당국의 올해 목표치(3조 5000억원)의 34.4% 수준이다. 금감원은 “금리가 더 가파르게 오른 일반 가계 신용대출의 감소폭(55.8%)과 비교하면 완만한 수준”이라고 밝혔다.<br><!-- MobileAdNew center -->새희망홀씨의 올 상반기 신규 취급분 평균금리는 7.2%로 지난해(5.7%)보다 1.5% 포인트 높아졌는데, 가계신용대출 평균금리 상승폭은 2.1% 포인트였다. 은행별 새희망홀씨 취급액은 KB국민은행(2527억원), NH농협은행(2392억원), 하나은행(1899억원), 신한은행(1508억원), 우리은행(1433억원) 순이었다.<br>인터넷전문은행이 중저신용자대출을 대폭 확대한 영향도 있는 것으로 분석된다. 해당 대출은 새희망홀씨와 동일한 고객군을 대상으로 하는데, 올 상반기 취급 금액이 3조 4000억원으로 지난해(2조 6000억원)에 비해 큰 폭으로 뛰었다.<br><!-- 광고 right -->","date":"2022-09-19T17:56:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금리인하 요구 가능 대출 60%뿐… 혜택자 절반 0.1%P ‘찔끔 감면’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919182226_V.jpg' width=100px align=left><!-- 그림 1341269 -->미국 연방준비제도이사회(연준)의 강도 높은 긴축에 따라 한국은행도 다음달 ‘빅스텝’(기준금리 0.5% 포인트 인상)을 밟을 가능성이 커지는 등 금리 인상이 지속될 것으로 전망되면서 ‘금리인하요구권’에 대한 관심이 커지고 있다. 치솟는 대출금리에 이자 부담을 조금이라도 덜어 낼 수 있는 수단이지만, 은행들의 관련 제도 운용은 여전히 소비자 권리 보호와는 거리가 먼 것으로 나타났다. 금리인하요구권이 적용되는 대출상품은 10건 중 6건에 그쳤고, 요구권이 관철되더라도 감면받는 금리는 미미한 수준인 것으로 분석됐다.<br>19일 김희곤 국민의힘 의원실이 KB국민·신한·우리·하나은행 등 4대 시중은행의 자료를 분석한 결과를 보면 올 상반기 기준 금리인하요구권이 적용되지 않는 대출상품은 전체의 38.8%에 달했다. 대출자의 신용 상태가 좋아지더라도 금리가 낮아지지 않는 상품이 10건 중 4건에 달한다는 얘기다. 금리인하요구권은 대출자의 재산이 증가하거나 신용 평점이 상승하는 등 신용 상태가 개선됐을 때 대출자가 금융사에 금리 인하를 요구할 수 있는 권리다. 금리인하요구권 대상이 아닌 대출은 하나은행이 68.3%로 가장 많았고, 우리은행(33.8%), 국민은행(32.8%), 신한은행(20.4%) 순이었다. 시중은행 관계자는 “햇살론·보금자리론과 같은 정책대출, 예적금 담보대출 등은 신용등급에 따라 금리 차이가 발생하지 않아 금리인하요구권이 적용되지 않는다”고 말했다.<br>은행연합회에 따르면 상반기 은행권의 금리인하요구 신청 건수는 88만 8619건이고, 이 가운데 22만 797건이 수용됐다. 전체 신청 건수 대비 금리인하 요구가 수용된 비율은 24.8%에 그쳤다. 금융당국은 제도 활성화와 수용률 향상을 독려하고자 모든 금융사의 금리인하요구권 수용률을 지난달부터 공시하고 있다. 상반기 신청 건수와 수용 건수, 수용률, 이자 감면액 등은 이미 공개됐고, 향후 반기마다 관련 실적이 공개된다. 또 금리 인하를 요구한 신청인이 반려된 이유를 뚜렷하게 알 수 없다는 점 등을 보완하고자 금융사에 금리인하 요구 반려 이유를 표준화된 문구로 안내하도록 조치했다.<br><!-- MobileAdNew center -->하지만 어렵게 금리인하요구권이 받아들여지더라도 감면되는 금리는 크지 않았다. 4대 시중은행의 금리인하요구권 수용 후 인하 금리를 보면 전체의 52.6%가 ‘0.1% 포인트 이하’ 수준의 금리 인하 혜택을 받은 것으로 분석됐다. 반면 ‘1% 포인트 이상’ 인하 혜택을 받은 경우는 11.1%로 집계됐다. 김 의원은 “금리인하요구권 대상 대출상품부터 확대되고, 인하 금리도 상환 부담 완화를 체감할 수 있도록 적용해야 한다”고 말했다.<br><!-- 광고 right -->","date":"2022-09-19T17:56:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"OECD “韓 2060년 부채 비율 140% 넘어… 유류세·종부세 개편을”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919182805_V.jpg' width=100px align=left><!-- 그림 1341271 -->경제협력개발기구(OECD)가 ‘고물가·저성장’에 빠진 우리나라 경제 상황을 진단하고 처방전을 내놓았다. OECD는 한국 정부에 재정건전성을 강화해 부채 비율을 낮추고, 종합부동산세 등 부동산 세금 제도를 지속가능하도록 개편하라고 권고했다. 미래세대를 위한 연금개혁도 주문했다.<br>OECD는 19일 2년 주기로 발표하는 ‘2022년 한국경제 보고서’에서 올해 국내총생산(GDP) 대비 50% 수준인 한국 정부의 부채 비율이 2060년 140%를 넘어설 것으로 전망했다. OECD는 “한국의 급속한 인구 고령화를 고려했을 때 장기적으로 다른 국가보다 더 큰 지출 압력에 직면할 것”이라면서 “한국은 부채 안정화를 위해 2060년까지 GDP의 10%에 해당하는 세수를 추가로 걷거나 지출을 삭감해야 한다. 또 취약계층 재정지원은 선별적으로 이뤄져야 한다”고 분석했다. 정부가 추진하는 엄격한 재정준칙 도입 계획은 긍정적으로 평가했다. 재정 지출이 늘어나는 고령화 사회에 대비해 지금부터라도 나라살림 허리띠를 바짝 졸라매고, 전 국민 방역지원금과 같은 무분별한 지출은 하지 말라는 일종의 ‘재정적 처방’인 셈이다.<br>OECD는 한국의 과중한 종부세에도 일침을 가했다. OECD는 “최근 종부세의 급격한 인상으로 세 부담이 세입자에게 전가되는 약점이 있다”면서 “앞으로 종부세는 주택시장 안정화에 기여하는 방향으로, 지속가능한 세 부담 수준으로 개편돼야 한다”고 권고했다. 정부의 유류세 30% 인하 정책에 대해서는 “이런 보편적 지원은 비용은 많이 들고 혜택은 고소득층에 집중된다. 장기화하면 에너지 과소비를 유발하고 기후변화 대응에도 역효과를 불러온다”며 점진적 축소를 권고했다. OECD는 또 국민연금·기초연금·퇴직연금 등 연금제도를 대대적으로 개혁해야 한다고 했다. 특히 국민연금에 대해 “연금 수급 개시 연령이 현재 62세로 OECD 회원국 중 가장 낮다”며 “수급 개시 연령을 기대수명과 연계해 더 높이고 소득대체율·기여율을 확대해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->OECD는 대기업과 중소기업, 정규직과 비정규직 등 근로조건의 질적 차이에서 비롯된 한국 노동시장의 이중구조를 풀어낼 해법 중 하나로 “정규직 보호는 완화하고 비정규직 대상 사회보험 적용과 훈련을 확대해야 한다”고 제언했다. OECD는 정부의 양도소득세 인하 조치에 대해 “유휴 주택의 시장 공급을 늘리는 효과가 있을 것”이라고, 한국은행이 지난해 8월부터 일곱 차례 기준금리를 인상한 데 대해 “시의적절했다”고 긍정 평가했다.<br>한편 OECD는 최근 원달러 환율이 치솟는 원인으로 ‘한국과 미국 간 금리 인상폭 차이’를 지목하며 실질환율은 2013년 수준이라고 평가했다. 아직 통화위기 수준은 아니라는 진단이다. 빈센트 코엔 OECD 경제검토국 부국장 직무대행은 “원화 약세 원인은 미국이 큰 폭으로 금리를 인상하는 만큼 한국이 금리를 인상할 가능성이 크지 않다는 데 있다”면서 “원화가 일본 엔화보다 더 가파르게 약세를 보이진 않고 있다”고 밝혔다.<br><!-- 광고 right -->","date":"2022-09-19T20:32:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920003012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"OECD, 한국 물가상승률 5.2%로 올렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919180221_V.jpg' width=100px align=left><!-- 그림 1341262 -->경제협력개발기구(OECD)가 올해 우리나라 물가 상승률 전망치를 5.2%로 올려 잡았다. 전망이 현실화하면 외환위기가 불어닥쳤던 1998년 7.5% 이후 24년 만의 가장 높은 물가 상승률 기록이 된다. 경제 성장률은 올해보다 내년에 더 떨어질 것으로 내다봤다.<br>OECD는 19일 발표한 ‘2022년 한국경제 보고서’에서 우리나라 올해 물가 상승률 전망치를 지난 6월 4.8%에서 5.2%로 0.4% 포인트 상향 조정했다. 이는 정부 4.7%, 국제통화기금(IMF) 4.0%, 한국개발연구원(KDI) 4.2%, 아시아개발은행(ADB) 4.5% 등 다른 주요 기관의 전망치를 웃도는 수치다. 통계청이 발표하는 물가 상승률은 8월까지 이미 전년 누계 대비 5.0% 올랐다. 앞으로 남은 9~12월 월별 상승률이 전월 대비 하락하지 않으면 4%대 예측을 유지하고 있는 정부의 전망은 빗나가고 5%대로 본 OECD의 전망이 현실화하게 된다.<br>OECD는 올해 한국의 경제 성장률 전망치를 종전 2.7%에서 2.8%로 0.1% 포인트 상향 조정했다. 정부(2.6%), 한은(2.6%), IMF(2.3%), ADB(2.6%) 전망치보다 높은 수치다.하지만 내년 경제 성장률 전망치는 종전 2.5%에서 0.3% 포인트 낮춘 2.2%로 제시했다. 올해보다 내년의 경기 전망이 더 나쁘다는 얘기다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-19T22:12:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220920001026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"물가는 올해 최대치로 오르고 성장률은 내년에 더 꺾인다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919184520_V.jpg' width=100px align=left><!-- 그림 1341276 -->경제협력개발기구(OECD)가 올해 우리나라 물가 상승률 전망치를 5.2%로 올려 잡았다. 전망이 현실화하면 외환위기가 불어닥쳤던 1998년 7.5% 이후 24년 만의 가장 높은 물가 상승률 기록이 된다. 경제 성장률은 올해보다 내년에 더 떨어질 것으로 내다봤다.<br>OECD는 19일 발표한 ‘2022년 한국경제 보고서’에서 우리나라 올해 물가 상승률 전망치를 지난 6월 4.8%에서 5.2%로 0.4% 포인트 상향 조정했다. 이는 정부 4.7%, 국제통화기금(IMF) 4.0%, 한국개발연구원(KDI) 4.2%, 아시아개발은행(ADB) 4.5% 등 다른 주요 기관의 전망치를 웃도는 수치다. 한국은행 전망치와는 같다.<br>통계청이 발표하는 물가 상승률은 8월까지 이미 전년 누계 대비 5.0% 올랐다. 앞으로 남은 9~12월 월별 상승률이 전월 대비 하락하지 않으면 4%대 예측을 유지하고 있는 정부의 전망은 빗나가고 5%대로 본 OECD의 전망이 현실화하게 된다.<br><!-- MobileAdNew center -->OECD는 올해 한국의 경제 성장률 전망치를 종전 2.7%에서 2.8%로 0.1% 포인트 상향 조정했다. 정부(2.6%), 한은(2.6%), IMF(2.3%), ADB(2.6%) 전망치보다 높은 수치다. OECD는 “올해 사회적 거리두기 해제 효과에 따른 소비 회복세가 경제 성장을 이끌 것”이라고 전망했다.<br>하지만 내년 경제 성장률 전망치는 종전 2.5%에서 0.3% 포인트 낮춘 2.2%로 제시했다. 올해보다 내년의 경기 전망이 더 나쁘다는 얘기다. OECD는 “글로벌 경기 둔화 영향으로 한국의 성장 속도가 완만해질 것”이라면서 “높은 가계부채와 주택가격이 내수 침체의 요인이 될 것”이라고 전망했다.<!-- 광고 right -->","date":"2022-09-19T18:45:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500209"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한기정 공정위원장 “대기업 규제 유지하며 기업 부담 줄일 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919182738_V.jpg' width=100px align=left><!-- 그림 1341270 -->한기정 신임 공정거래위원장은 19일 “대기업집단 정책의 근본은 유지하면서 기업에 부담을 주는 부분을 개선하는 데 집중하겠다”고 밝혔다. 대기업 동일인(총수) 지정 제도를 아예 폐지해 달라는 경영계의 주장에는 선을 그었다.<br>한 위원장은 이날 정부세종청사에서 취임 후 첫 기자간담회를 열고 “대기업집단 규제는 기업의 투명성, 책임성과 관련해 공정한 경쟁 기반을 마련하기 위해 존재하므로 제도의 근본을 흔들 생각은 없다”면서 “제도를 합리적으로 운영하면서 경제 상황의 변화 등으로 기업에 부담을 주는 부분을 개선하는 데 중점을 두겠다”고 말했다. 그는 이어 “공시 중복 문제를 비롯해 공시에 지나치게 엄격한 부분이 있는지 살펴보고 있고 동일인 친족 범위를 조정하는 논의도 진행하고 있다”면서 “대기업 입장에서 예측 가능성이 너무 떨어지고 부담이 되는 규제는 임기 중에 꾸준히 발굴해 완화·합리화하겠다”고 했다. 대기업 총수를 규제하는 넓은 친족 범위와 같은 35년 묵은 규제를 시대에 맞게 합리화해 대기업의 부담을 덜어 주겠다는 것이다.<br>한 위원장은 공정위 내에서 ‘검찰’ 격인 조사 기능과 ‘법원’ 격인 심판 기능을 분리하는 문제에 대해 “공정위가 그간 기능 분리를 위해 꾸준히 제도를 개혁해 왔고, 앞으로도 계속 고민해 봐야 할 문제임이 틀림없다”며 조직 개편 가능성에 힘을 실었다. 공정위는 그간 조사와 심판 두 조직 체계가 엄격하게 분리되지 않아 심판의 독립성이 보장되지 않는다는 지적을 받아 왔다.<br><!-- MobileAdNew center -->한 위원장은 의무고발 요청 제도와 관련해 “공정위의 심의·의결 이후 많은 시간이 지나고 나서 의무고발이 이뤄지면 피심인(기업)의 예측 가능성, 법적 안정성이 크게 침해될 수 있다는 우려로 업무협약(MOU)상 기한을 3개월로 단축하는 논의를 진행하고 있다”면서 “중소벤처기업부도 나름대로 입장과 고민이 있을 터라 시간을 갖고 충분히 논의해 합리적인 결론을 도출할 수 있도록 하겠다”고 말했다. 그는 온라인 플랫폼 자율 규제와 관련해 “플랫폼 입점 업체에 도움이 되는 실효성 있는 자율 규제가 되도록 해야 한다”고 말했다. 한 위원장은 오는 22일 첫 공식 대외 일정으로 배달 플랫폼 업계와의 간담회를 열고 사업자 측 의견을 청취할 예정이다.<!-- 광고 right -->","date":"2022-09-19T18:33:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“중소·중견기업 500명 채용”… 23일까지 코엑스서 ‘월드클래스 잡 페스티벌’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919165844_V.jpg' width=100px align=left><!-- 그림 1341216 -->산업통상자원부와 중소벤처기업부 주최 중소·중견기업 특화 채용박람회인 ‘2022 월드클래스 잡 페스티벌’ 개막식이 19일 서울 강남구 코엑스에서 열렸다. 오는 23일까지 이어지는 페스티벌을 통해 총 500명 규모의 인력 채용을 이룰 계획이다.<br>10회째인 올해 페스티벌에는 동진쎄미켐, 코맥스, 한국콜마 등 중견기업 34곳을 비롯한 중소·중견기업 54곳, 공공기관 12곳 등 총 66곳이 참여했다. 페스티벌 기간 오프라인 채용관에선 기업 인사담당자와 구직자 간 1대 1 채용상담이 진행된다. 온라인 인공지능(AI) 모의면접과 직무능력 및 인성검사, 자기소개서 무료 컨설팅 등도 체험할 수 있다.<br>이날 개막식에선 기술 확보·수출 확대·경영 분야에서 우수한 성과를 창출한 월드클래스 기업 및 기업인, 지원기관 유공자에게 장관 표창 25점이 수여됐다. 황수성 산업부 산업혁신성장실장은 개막식 축사를 통해 “지난 10여년 간 반도체, 자동차, 바이오 등 주력 산업의 핵심 주체로 성장해 온 월드클래스 기업들이 우수한 청년 인재를 채용함으로써 한 단계 더 성장하고, 청년들도 좋은 일자리를 통해 발전의 기회를 얻길 바란다”고 당부했다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-19T17:00:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500178"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"삼성전자노조, 임금피크제 단체소송인단 모집","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919165233_V.jpg' width=100px align=left>삼성전자 노동조합이 회사가 시행 중인 임금피크제가 부당하다며 단체소송을 추진하고 있다.<!-- 그림 1341207 -->19일 업계에 따르면 삼성전자 내 조합원 수가 가장 많은 전국삼성전자노동조합은 지난 15일부터 노조 홈페이지를 통해 임금피크제 단체소송 참여자를 모집 중이다. 노조는 조합원을 위주로 소송인단을 모집한 이후 조합에 가입하지 않은 일반 직원들도 소송에 참여할 수 있도록 할 방침이다. 노조 조합원 수는 6000여명으로, 삼성전자 전체 임직원 11만 7498명(2022년 6월 기준)의 5% 규모다.<br>앞서 삼성전자는 2014년 직원 정년을 만 55세에서 만 60세로 연장하며 임금피크제를 도입했다. 시행 초기에는 만 55세를 기준으로 전년 임금 대비 10%씩 줄여나가는 방식이었지만, 이후 임금피크제 적용 시기를 만 57세로 늦췄고 임금 감소율도 5%로 완화했다.<br>대법원은 지난 5월 ‘합리적 이유 없이 나이만을 기준으로 임금을 깎는 방식의 임금피크제는 무효’라는 판단을 내렸고, 이에 노조는 업무변동이 없이 임금이 삭감되는 현행 삼성전자의 임금피크제도 부당하는 주장을 제기했다.<br><!-- MobileAdNew center -->반면 삼성전자는 “합리적이고 정당한 절차에 따라 정년연장형 임금피크제를 도입해 운영 중”이라며 문제 될 것이 없다는 입장이다.<br>삼성전자 노사는 ‘노사상생 태스크포스(TF)’를 통해 이달 말부터 임금피크제 개선을 위한 논의를 진행할 예정이다.<br><!-- 광고 right -->","date":"2022-09-19T16:52:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘효자’에서 ‘악재’로…카카오게임즈 우마무스메 집단소송전 이어지나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/06/26/SSI_20220626110156_V.jpg' width=100px align=left><!-- 그림 1314633 -->카카오게임즈의 ‘우마무스메 프리티 더비’를 둘러싼 게임사와 이용자들의 갈등이 집단소송전이라는 파국으로 치닫고 있다. 지난 17일 열린 8시간에 걸친 마라톤 간담회에도 양측의 의견차가 좁혀지지 못하면서 상황은 소용돌이 속으로 빠지고 있다.<br>19일 업계에 따르면 카카오게임즈는 지난 17일 우마무스메 운영진과 이용자 간 간담회를 개최했지만, 결과적으로 갈등은 봉합되지 못했다. 결정적인 쟁점은 이벤트 직전 서버 점검에 따른 이용자들의 피해 보상 여부였다. 앞서 카카오게임즈는 우마무스메에서 높은 성능을 가진 인기 캐릭터 ‘키타산 블랙 SSR’을 뽑거나 포인트로 교환받을 수 있는 이벤트를 열었는데, 이벤트 종료를 약 3시간 앞두고 서버 점검을 시작했다. 이벤트 종료 직전에 이벤트에 참여하려던 이용자들은 참여하지 못한 것이다.<br>이에 이용자들은 간담회 자리에서 과금액에 대한 환불을 요구했지만, 사측은 “고객 개별의 선택이었고, 피해라고 보지 않는다”라고 밝히며 사실상 환불을 거부했다. 사측은 소통 문제, 재화 지급 문제 등에 대해 개선하겠다는 의지를 밝혔지만, 환불 문제에서 합의점을 찾지 못하면서 이용자 대표 측은 집단 소송전을 예고했다.<!-- 그림 1336675 -->상황이 커지자 조계현 카카오게임즈 대표는 전날인 18일 밤 2차 사과문을 올렸다. 조 대표는 우마무스메 공식 카페를 통해 “간담회 내용이 미흡했던 점에 회사를 대표해 대단히 죄송하다는 말씀을 드린다”면서 “간담회 중 저희의 표현이 미숙했던 점에 대해서도 사과드린다. 간담회에서 말씀드린 개선책을 하나씩 실행해나가며 신뢰를 쌓아나갈 수 있도록 최선을 다하겠다”고 강조했다. 하지만 이용자들은 결정적인 책임 인정이 없다며 반감만 커지는 상황이다.<br><!-- MobileAdNew center -->앞서 우마무스메 이용자들은 카카오게임즈의 우마무스메 운영에 항의하며 지난달 29일과 이달 17일 등 두 차례에 걸쳐 경기도 성남시 판교역에 마차를 동원한 시위를 벌이는 한편 게임 결제비 환불을 요구하는 집단소송까지 준비했다. 이용자들의 불만 제기에도 불구하고 카카오게임즈가 형식적인 사과문만 공지하는 등 이용자와의 제대로 된 소통을 하지 않는다는 이유에서였다. 이후 조 대표가 지난 5일 한 차례 사과에 나섰지만, 사태가 진정되지 않으면서 간담회까지 이어졌다.<br><!-- 광고 right -->","date":"2022-09-19T16:31:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500164"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"한양사이버대 제8대 신임 부총장에 오성근 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919160917_V.jpg' width=100px align=left><!-- 그림 1341165 -->한양사이버대학교는 19일 제8대 신임 부총장에 오성근 교수가 취임했다고 밝혔다.<br>오 신임 부총장은 한양대 화학공학 학사와 한국과학기술원(KAIST) 화학공학 석사를 거쳐 미국 플로리다대학(University of Florida)에서 화학공학 박사학위를 받았다.<br>한양대에서 2009년 2월부터 2011년 1월, 2015년 3월부터 2017년 2월까지 입학처장을 역임했고 2017년 7월부터 2019년 12월까지 대외협력처장을 지냈다. 2021년 3월부터는 한양대 경영부총장을 맡았다. 대외적으로는 한국대학교육협의회 입학지원 실장, 전국대학교 입학처장 협의회 회장 등을 지냈다.<br><!-- MobileAdNew center -->오성근 부총장은 “한양사이버대가 개교 20주년을 맞는 올해 취임하게 돼 영광스럽게 생각한다”며 “한양사이버대가 대한민국 온라인 교육에 중요한 이정표를 만들어갈 수 있도록 최선을 다하겠다”고 소감을 밝혔다.<!-- 광고 right -->","date":"2022-09-19T16:10:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"금리인상 여파…저축은행 상반기 당기순이익 1601억원 감소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919160246_V.jpg' width=100px align=left><!-- 그림 1341157 -->기준금리 상승으로 저축은행들의 조달 부담이 증가하면서 올 상반기 저축은행의 당기순이익이 지난해 같은 기간에 비해 15% 가량 감소한 것으로 나타났다.<br>금융감독원이 19일 발표한 ‘2022년 상반기 저축은행 영업실적(잠정)’에 따르면 저축은행 79곳이 올해 상반기 거둔 당기순이익은 8991억원으로 지난해 같은 기간(1조 592억원)에 비해 1601억원(15.1%) 줄었다. 올해 들어 기준금리가 가파르게 상승하며 조달금리도 올라 예대금리차(예금 금리와 대출금리의 차이)가 축소됐기 때문이다. 대외리스크에 대비해 대손충당금을 추가 적립하며 대손비용도 지난해 같은 기간에 비해 4910억원 늘었다.<br>금감원은 “대출 증가로 저축은행이 거둔 이자 손익은 증가했으나 대손충당금 전입액 등 비용이 더 크게 증가하면서 순이익이 감소했다”고 설명했다.<br><!-- MobileAdNew center -->저축은행의 총자산은 133조 4000억원으로 지난해 말보다 15조 1000억원(12.8%) 증가했다. 이 중 총대출은 114조 5000억원으로 같은 기간 14조원(13.9%) 증가했다. 기업대출은 70조 7000억원, 가계대출은 39조 7000억원을 차지해 지난해보다 각각 11조 9000억원(20.2%), 1조 8000억원(4.7%) 늘었다.<br>자기자본은 13조 5000억원으로 지난해 말보다 9000억원(7.0%) 증가했다. 자산건전성 현황을 보면 연체율이 소폭 상승했다. 지난 6월 말 기준 총 여신 연체율은 2.6%로 같은 기간 0.1% 포인트 상승했다. 기업대출 연체율은 1.9%, 가계대출 연체율은 4.0%로 각각 0.1%포인트, 0.3%포인트 올랐다. 고정이하여신비율은 3.3%로 지난해 말보다 0.1% 포인트 떨어졌다. 고정이하여신이란 연체 기간이 3개월 이상인 부실채권을 의미한다.<br><!-- 광고 right -->올 상반기 저축은행이 적립한 대손충당금은 전 분기보다 3916억원 많은 1조 2974억원이었다. 요적립액 대비 대손충당금 적립률은 114.2%로 지난해 말보다 0.7% 포인트 상승했다. 고정이하여신 대비 대손충당금 비율은 126.0%로 1년 전보다 0.9% 포인트 떨어졌다.<br>","date":"2022-09-19T16:03:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500151"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"유럽의회, “산림 바이오매스는 재생에너지” 재확인","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919154625_V.jpg' width=100px align=left><strong>산림바이오매스에너지협회 </strong><br /><strong>“오해 극복하고 날개 달아”</strong><br /><strong>“국익 차원에서 접근해야”</strong><!-- 그림 1341143 -->사단법인 산림바이오매스에너지협회는 지난 12일(유럽 현지 시간) 프랑스에서 진행된 유럽연합(EU) 의회의 ‘재생에너지 지침 개정안’에 대한 투표 결과, 찬성 418표(반대 109표)로 과반을 훌쩍 넘는 표결로 산림 바이오매스 에너지에 대한 그 위상을 확고히 했다고 19일 밝혔다.<br>유럽 재생에너지 지침 개정을 주도한 마르쿠스 파이퍼 유럽의회 의원은 투표 종료 직후 기자회견을 통해 “EU의 에너지 전환을 위해 산림 바이오매스 에너지가 필요하다. 이것이 현실”이라고 언급했다. 이에 미국 산업펠릿협회도 성명을 통해 유럽의회 결정에 환영 의사를 밝혔다.<br>이번 결정의 주요 내용을 보면 목재 등 바이오에너지가 재생에너지임을 분명히 했고, 원목 등 산림에서 직접 유래한 ‘1차 목질계 바이오매스’의 정의 규정을 신설했다. 다만, ‘1차 목질계 바이오매스’ 비중은 2017년부터 올해까지 6년간의 평균 사용량에 맞춰 집행위원회가 조율하도록 했다. 일부 주장과 달리 단계적 감축 수준은 정하지 않았고, 바이오 에너지로서 보조금도 유지된다.<br><!-- MobileAdNew center -->EU의 재생에너지 중 바이오에너지 비중이 60% 정도다. 유럽집행위원회 공동연구센터(EU JRC)에 따르면, EU는 2020년 기준 총 1만 9485만t의 산림 바이오매스를 에너지로 이용했다. 이 가운데 원목과 같은 1차 목질계 바이오매스 이용량은 8637만t 수준이다. 이번 표결로 EU도 우리와 같은 미이용 산림 바이오매스 등의 활용 비중을 더욱 높일 것으로 보인다고 협회는 전했다.<br>협회는 “결과적으로 원목을 포함한 산림자원의 에너지 이용 중단, 바이오매스 보조금 철회, 재생에너지 배제를 요구하는 시민단체 주장을 유럽의회는 수용하지 않았다”며 “이번 표결로 국내에서 제기된 우려도 해소될 것으로 보인다”고 설명했다.<br><!-- 광고 right -->이번 투표를 앞둔 지난 5월 유럽의회 환경위원회는 ‘1차 목질계 바이오매스’를 에너지로 사용하지 못하도록 하는 안건을 채택했다. 산림에서 유래하는 모든 목재를 에너지로 활용하는 것을 금지한다는 의미다.<br>하지만 곧바로 임업계, 목재산업계, 발전업계, 각국 정부 등의 반대에 직면했다. 특히 미국 하원 의원 다수는 유럽의회에 서신을 통해 “IPCC(기후 변화에 관한 정부간 협의체), IEA(국제에너지기구) 등 세계적 과학단체 의견에 따라 기후 목표 달성을 위해 바이오에너지가 필요하며, 환경위원회의 의견은 미국과 EU 무역을 저해한다”고 경고했다. 결국, 지난 7월 EU 에너지위원회는 각국의 특성에 맞게 지원 중심의 활용 체계를 갖추도록 하고, 포괄적 원재료 제한에 반대의견을 밝혔다.<br>IEA도 유럽의회 표결에 앞서 성명을 통해 “산림바이오매스에너지에 반대하는 캠페인은 위험할 정도로 근시안적이며, 광범위한 환경·사회적 영향을 간과한다”고 비판했다.<br>산림바이오매스에너지협회 관계자는 “이번 표결로 에너지용 목재 이용의 정당성과 바이오에너지 위상을 재확인했다. 과학 기반의 합의사항인 IPCC 가이드라인을 잘 준수하되, 근시안적이고 국소적인 문제제기에 장기적이고 거시적인 정책이 흔들려서는 안 될 것”이라고 말했다.<br>다른 협회 관계자는 “자원의 효율적 이용 차원에서 현실에 맞게 잘 활용될 수 있도록 정부의 관심과 배려가 필요하다”며 “우리 기업들의 산림 바이오매스 선별가공 기술력이 세계적 수준에 도달한 만큼 국익 차원에서 접근해야 한다. 이제 해외 기술시장 진출도 염두에 둘 것”이라고 전했다.","date":"2022-09-19T15:47:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500143"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"춘천 돼지농장에서 아프리카돼지열병…한달 여 만에 또 발생","partialText":"아프리카돼지열병(ASF) 중앙사고수습본부는 19일 강원 춘천 소재 돼지농장에서 ASF가 발생했다고 밝혔다. 국내 양돈농장에서의 ASF 발생은 지난달 18일 강원 양구군 농가에서 ASF가 확인돼 돼지 5600마리가 살처분된 이후 약 한 달 만이다.<br>이번 ASF 발생 농가에선 돼지 약 7000마리를 사육하고 있다. 중수본은 ASF 확산을 차단하기 위한 긴급행동지침(SOP)에 따라 이 돼지들을 전부 살처분할 방침이다.<br>중수본은 이날 농장에 초동 방역팀과 역학조사반을 파견하고 농장 출입통제와 소독, 역학조사 등 긴급 방역조치를 실시했다. 근처 농가 43곳 대상 정밀검사 및 강원도 내 모든 돼지농장 200곳에 대한 임상검사도 진행 중이다.<br><!-- MobileAdNew center -->또 이날 오전 2시를 기해 20일 오전 2시까지 24시간 동안 강원도(철원 제외)의 돼지농장, 도축장, 사료공장, 출입차량, 관련 축산시설 등에 일시 이동중지명령이 발령됐다.<br><!-- 광고 right -->","date":"2022-09-19T15:13:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"청약통장 증여·상속 5년전보다 50% 이상 증가","partialText":"최근 5년새 청약통장 증여·상속이 50% 이상 증가했다. 19일 국회 김상훈 의원(국민의힘)이 국토교통부와 국세청으로부터 받은 ‘청약통장 명의변경 현황’에 따르면 2017년 4922건이었던 명의변경 건수는 2020년 6370건, 지난해에는 7471건으로 급증했다. 5년 전보다 51.8%나 늘어났다.<br>　집값 상승으로 주택 구입이 어려워지자 청약통장을 물려받아 내집 마련에 나선 사례가 늘어난 것으로 풀이된다. 청약통장은 증여 또는 상속이 가능하다. 청약저축과 2000년 3월 이전에 가입한 청약예금·부금은 자녀는 물론 배우자, 손자녀에게도 물려줄 수 있고 상속도 가능하다. 주택청약종합저축과 2000.3월 이후 가입한 청약예금·부금은 가입자가 사망하면 자녀에게 상속할 수 있다.<br>　증여나 상속으로 소유자가 변경돼도 납입금액과 회차, 가입기간이 그대로 인정돼 청약가점을 높일수 있다. 지역별로는 집값이 큰 폭으로 오른 서울에서 887건, 경기 874건, 인천 174건 등 수도권에서 증여·상속이 많았다.<br><!-- MobileAdNew center -->　<br><!-- 광고 right -->","date":"2022-09-19T15:12:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘어린이집도 우리 농산물 급식’… 20일부터 통합플랫폼 운영","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919151001_V.jpg' width=100px align=left><!-- 그림 1341132 -->공공급식 분야에서 지역 농산물의 온라인 거래 서비스를 제공하는 ‘공공급식 통합플랫폼’이 20일부터 운영된다고 농림축산식품부가 19일 전했다. 한국농수산식품유통공사(aT)의 농수산식품거래소에서 개설하는 이 시스템을 활용해 온라인으로 식단 편성, 식재료 거래, 지역 농산물 생산·유통관리 업무를 한 번에 처리할 수 있게 된다.<br>정부는 지난해 5월부터 학교급식 중심의 기존 시스템을 개편, 6월에 새 플랫폼을 구축했다. 이어 7~8월 학교, 어린이집, 공공급식 지원센터 등과의 시범거래를 거쳐 이번에 공식 운영에 돌입한다고 농식품부는 설명했다. 개편된 플랫폼은 학교 뿐 아니라 어린이집, 유치원, 군, 의료기관 등이 활용할 수 있다.<br>플랫폼 사용을 희망하는 공공급식 기관은 aT(02-6300-1812~3)로 전화 문의를 해 자세한 내용을 안내받을 수 있다.<br><!-- MobileAdNew center --><!-- 광고 right -->","date":"2022-09-19T15:11:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500131"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SK, 유럽, 중앙亞 돌며 ‘부산엑스포’ 표심 잡기에 전력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919150837_V.jpg' width=100px align=left><!-- 그림 1341130 -->SK그룹 경영진이 부산의 ‘2030 세계박람회’ 유치를 위해 전 세계를 돌며 표심 잡기에 전력질주하고 있다.<br>19일 SK그룹에 따르면 장동현 수펙스추구협의회 커뮤니케이션위원장 겸 SK㈜ 부회장은 2030 세계박람회 부산 유치 협력을 요청하기 위해 이날 크로아티아로 출국했다.<br>장 부회장은 21일(현지시간) 크로아티아 정부 주요 인사들과 만나 ‘부산 엑스포 유치’를 지지해달라고 당부하며 양국 정부와 기업 간 협력 모델 구축 방안을 논의할 예정이다.<br><!-- MobileAdNew center -->앞서 장 부회장은 지난 12일부터 4박 5일간 카자흐스탄과 에스토이나, 리투아니아를 잇달아 방문하며 하루에 한 나라 꼴로 이동하는 강행군을 펼치기도 했다.<br>장 부회장은 이들 나라의 정부 인사들과 만난 자리에서 “인류가 당면한 다양한 도전 과제를 함께 고민하고 해결 방안을 논의하며 더 나은 미래를 제시하는 플랫폼이 될 수 있도록 부산 엑스포를 준비하고 있다”며 전폭적인 지지를 호소했다. 장 부회장은 방문국에 친환경 산업과 바이오, 정보통신기술(ICT), 인공지능(AI), 반도체 등 SK의 주력 사업 분야를 활용해 ‘윈윈’할 수 있는 비즈니스 협력 사례를 만들자고 제안하기도 했다.<br><!-- 광고 right -->SK그룹 관계자는 “장 부회장이 연이어 만난 유럽, 중앙아시아 국가 당국자들은 자연과 함께 지속가능한 삶, 인류를 위한 기술 등 부산 엑스포의 어젠다와 양국이 상생하는 협력 방안에 대해 깊은 공감대를 나타냈다”며 “특히 한국을 경쟁력 있는 후보국으로 평가했다는 점에서 고무적 성과가 있었다고 본다”고 자평했다.<br>최태원 회장이 대한상공회의소 회장을 겸하며 부산 엑스포 유치 지원 민간위원장을 맡으면서 SK는 부산 엑스포 유치를 위해 그룹 차원의 역량을 총동원해 유치 활동에 나서고 있다.<br>최 회장도 지난 15∼16일 일본에서 ‘2025 오사카·간사이 엑스포’ 추진위원회 주요 인사들을 만나는 등 홍보 활동에 직접 팔을 걷고 나섰다. 최 회장은 이 자리에서 “오사카 엑스포가 2025년 행사로 끝나버리는 개념이 아니라 부산까지 이어지도록 연결되는 것이 중요하다”며 “5년마다의 단절이 아닌 인류 공동의 주제를 놓고 세대와 국경을 넘어 공유하고 해결을 지속적으로 모색하고 협업하는 새로운 방식의 엑스포로 만들겠다”고 강조했다.<br>","date":"2022-09-19T15:09:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"손목시계형 골프거리측정기 ‘M2’ 출시… “골프할 때 요긴하네”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/09/19/SSI_20220919145304_V.jpg' width=100px align=left><!-- 그림 1341119 -->마이캐디는 손목시계형 GPS 골프 거리측정기 ‘M2’를 선보였다.<br>블루투스 기능이 탑재된 M2는 스마트폰과 연계해 골프장 정보를 수시로 업그레이드할 수 있으며, 직관성을 살린 인터페이스로 화면설정을 손쉽게 할 수 있다.<br>다양한 시계 모드를 비롯해 에이밍, 만보계, 음성 안내 등의 기능을 갖췄다. 편의기능으로는 그린 정보를 알려주는 나침판과 오토슬로프, 좌우 그린 표시, 비거리 측정 등이 있다.<br><!-- MobileAdNew center -->M2는 실리콘 소재의 손목 스트랩과 풀 컬러 터치스크린을 갖췄다. 별도 충전 크래들 필요 없이 5핀(Pin) 충전기를 직접 본체에 연결해 충전할 수 있다.<br>제품문의 및 구입은 마이캐디 홈페이지(www.mycaddy.co.kr)와 온라인채널, 오프라인 골프숍에서 하면 된다.<!-- 광고 right -->","date":"2022-09-19T15:02:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220919500126"}]