[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“남자끼리 비밀”…여자친구의 ‘13살 아들’ 성폭행한 60대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218065537_V.jpg' width=100px align=left><!-- 그림 1521583 -->여자친구의 미성년 아들에 이어 90대 노모까지 성폭행한 60대 남성 A씨의 추악한 성범죄가 드러났다.<br>2017년 A씨는 친정어머니와 딸, 아들을 돌보며 살고 있는 B씨와 교제를 시작했다. B씨는 생계가 곤궁해지자 돈을 벌러 미국으로 떠났고 이때 A씨가 먼저 B씨의 노모와 아이들을 돌봐주겠다고 나섰다. B씨는 A씨를 믿었고 고마워했다. 주변 사람들도 A씨를 ‘좋은 사람’이라고 입을 모았다.<br>그리고 지난해 여름 A씨는 성폭행 혐의로 신고됐다. A씨는 13살이었던 B씨의 아들 C군을 2년 넘게 10차례 이상 가족탕, 무인 모텔, 차 안 등에서 성폭행했다.<br><!-- MobileAdNew center -->A씨는 자신을 아빠처럼 따르던 C군을 성폭행하고 “남자끼리 비밀이니 엄마나 누나에겐 절대 말하지 말라”라고 했다.<br>C군의 누나와 엄마 B씨는 나중에야 이 일을 알았다. 누나는 “동생이 변해가는 게 사춘기 때문이라고만 생각했다”며 가슴을 쳤다. B씨가 전화로 “용서할 수 없다”고 항의하자, A씨는 “내가 죽일 놈”이라며 범행을 인정했으나 경찰 진술에서는 “C군이 먼저 유혹해 응했을 뿐”이라고 주장하고 있다.<br><!-- 광고 right -->전문가는 “이 사건은 그루밍과 친족 성폭행을 섞어놓은 양상이다. 그루밍 가해자는 절대 아무나 타깃으로 정하지 않는다. 안정한 표적을 찾는다”며 “주변에 사람이 없고 폭로해도 믿어주지 않거나 폭로 대상이 없는 아이를 삼는다. 가해자의 입장에서 아이는 훌륭한 표적이다. 안타까운 건 아이가 폭로할 사람이 주변에 없었다는 것”이라고 진단했다.<!-- 그림 1521584 -->이후 학교를 자퇴한 C군은 “이 일로 우울증과 조울증이 왔다. 신체적으로는 치질(에 걸렸고), 잠들기도 어렵고 잠에 든다고 해도 그 행위가 악몽으로 나온다”며 “가장 힘든 건 제가 유혹했다고 하는 점이다. 본인이 먼저 그렇게 저한테 행위를 해놓고 뻔뻔하게 제 탓으로 돌리는 게 당황스럽다”고 분노했다.<br>A씨의 파렴치한 범행은 여기에 그치지 않았다. A씨는 C씨의 90대 노모를 성폭행한 혐의도 받는다. 그는 변을 보지 못하는 노모를 손으로 도와주다가 범행을 저질렀다고 진술했다. A씨는 C씨와 통화에서는  범행을 인정했으나 경찰 조사에서 또 말을 바꿨고 노모가 숨져 기소되지 않았다.<br>사건이 발생한 지 1년 6개월이 흐른 뒤 불구속 상태에서 A씨의 1심 재판이 진행 중이다. 전문가들은 김씨가 장소 물색 등 충분한 사전 계획을 세운 뒤 범행을 저질렀다며 ““전혀 반성하지 않고 피해자 때문이라고 원인을 돌리고 있다. 그런 면에서 앞으로도 유사 범죄를 저지를 가능성이 있다”고 지적했다.","date":"2023-12-18T06:55:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한적 ‘레드크로스 아너스클럽’ 부부회원 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/15/SSC_20231215123309_V.jpg' width=100px align=left><!-- 그림 1520954 -->대한적십자사의 1억원 이상 고액 기부자 모임 ‘레드크로스 아너스클럽’에 우현희 호반문화재단 이사장을 비롯한 6명이 이름을 올렸다.<br>17일 대한적십자사에 따르면 지난 15일 서울 마포구 중소기업DMC타워에서 열린 대한적십자사 회장 자문위원회 창립총회에서 우 이사장과 대하렉스씰산업 장오환 대표 및 김효봉 상무, 장대식 넷제로2050기후재단 이사장 등이 레드크로스 아너스클럽에 가입했다.<br>특히 우 이사장은 2018년 레드크로스 아너스클럽에 등재된 김상열(서울신문 회장) 대한적십자사 회장 자문위원회 위원장의 배우자이며, 이날 동반 가입한 장오환·김효봉씨도 부부 회원이란 점에서 의미를 더했다.<br><!-- MobileAdNew center -->적십자 재원 조성과 인도주의 활동에 기여한 자문위원에게 수여하는 적십자 회원유공장은 모두 9명이 받았다. 우 이사장과 김병관 웹젠 고문이 명예대장을, 안응수 다함이텍 대표가 최고명예장을 받았다. 김 자문위원장은 “나눔 활동을 실천하는 분들을 보니 모두 행복해 보인다. 사회를 위해 다양한 나눔 활동을 실천하고 계신 자문위원들에게 존경과 감사를 전한다”며 “적십자의 역량 강화와 발전에 기여할 수 있도록 적극 노력하겠다”고 밝혔다.<br>김철수 대한적십자사 회장은 “최근 191개국 대표들이 참석하는 국제적십자사연맹총회에서 대한적십자사의 위상은 물론 적십자 인도주의의 가치와 소중함을 느꼈다”며 “우리 일에 자부심을 갖고 어려운 이웃과 이재민들에게 희망의 등불이 되어 달라”고 당부했다.<br><!-- 광고 right -->자문위원회는 인도주의 활동을 활성화하고 대한적십자사의 대외 경쟁력을 높이고자 지난 10월에 발족했다. 학계·경제계·법조계·의료계·시민단체 등 각계 인사 220여명이 참여하고 있다.","date":"2023-12-18T00:31:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218020007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“文정부 탈원전 정책은 국익 후퇴시킨 결정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217184019_V.jpg' width=100px align=left><!-- 그림 1521505 -->“조상들이 내렸던 잘못된 정책 결정들을 우리가 되풀이하지 않으려면 역사를 곱씹고 다시 배워야 한다고 생각했습니다.”<br>최중경(67) 한미협회장은 17일 서울 중구 한미협회에서 진행한 인터뷰를 통해 지난달 출간된 ‘당신이 몰랐던 반쪽짜리 한국사: 잘못 쓰인 한국사의 결정적 순간들’의 집필 배경을 이렇게 설명했다. 행정고시 22회를 거쳐 재정경제부 국제금융국장과 기획재정부 1차관, 청와대 경제수석, 지식경제부 장관을 지낸 엘리트 경제관료 출신인 그는 최근 ‘전공’과 무관한 듯 보이는 역사서를 펴내 화제를 모았다.<br>최 회장은 조선의 ‘은광석 제련 기술 포기’와 ‘해금 정책’(해상 교통·무역 제한 정책)을 국익을 후퇴시킨 정책 결정의 대표 사례로 꼽았다. 그는 “연산군 시절 은광석 제련 기술을 발명했지만 ‘은이 많아지면 사치 풍조가 생긴다’는 이유로 기술을 포기했다”면서 “이후 제련 기술이 일본으로 넘어가 그들이 국제무역에서 차지하는 위상이 높아졌다”고 말했다. 이어 “명나라(의 정책)를 쫓아 왜구 침입을 막는다며 해금 정책을 취한 탓에 동아시아의 제해권을 일본에 넘겨 줬다”면서 “일본은 동남아시아와 인도까지 진출해 아시아 무역의 중심에 섰다”고 진단했다. 두 사건 모두 국가 경쟁력과 실리를 놓친 채 명분과 정치적 이해만 고려한 결정으로 국가 발전 시기를 놓쳤다는 설명이다.<br><!-- MobileAdNew center -->최 회장은 “더 큰 문제는 역사에서 교훈을 얻지 못하고 몇 년 전까지도 실수를 반복했다는 것”이라며 “국가 경쟁력과 직결된 원자력 산업을 포기한 문재인 정부의 탈원전 정책이 대표적”이라고 지적했다. 이어 “우리나라는 세계 최고의 원전 기술을 갖고 있다. 원자력은 수출과 국가 발전은 물론 환경보호까지 이룰 수 있다는 점에서 중요 에너지원이지만, 문재인 정부가 탈원전 정책 추진 과정에서 조상들의 실수를 되풀이했다”고 덧붙였다.<br>국내외 주요 싱크탱크들이 한국의 내년 경제성장률을 하향 조정하는 상황에서 최 회장은 국가 경쟁력을 높일 수 있는 산업에 집중 투자하고 기업에 대한 세제 혜택을 늘려야 한다고 조언했다. 그는 “우크라이나 전쟁을 계기로 재래식 무기에 대한 관심이 커졌다”면서 “창원에 몰려 있는 방산 기업들이 성장할 수 있도록 도와야 한다”고 말했다. 이어 “상속세와 법인세로 기업들이 경영에 어려움을 겪고 있다. 세제 혜택과 연구개발(R&amp;D) 예산 지원 등 특단의 대책이 필요하다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-18T00:31:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218020006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘너 죽고 나 죽자’ 극한 대립…고양시도 의회도 손발 묶였다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217183434_V.jpg' width=100px align=left><!-- 그림 1521501 -->고양시와 시의회가 ‘너 죽고 나 죽자’식 극한 대결을 벌인 끝에 양측의 내년도 업무추진비와 해외출장비를 0원으로 만들었다. 지방자치를 담당하는 두 축인 집행기관과 의결기관이 감정싸움을 벌여 외유성 연수 등 세금 낭비를 막는 뜻하지 않은 결과를 가져왔지만 연구용역비까지 모조리 삭감돼 지방행정에 차질이 불가피할 전망이다.<br>고양시의회는 지난 15일 올해 마지막 본회의를 열고 3조 1667억원에 이르는 2024년도 시 예산안을 통과시켰다. 이 예산안에는 양측의 업무추진비, 해외출장비, 연구용역비가 0원으로 기록돼 있다. 이에 따라 시의원들과 시 공무원들은 당장 다음달 1일부터 공금으로는 밥은 물론 커피도 마실 수 없게 됐다. 외빈이 찾아와도 수돗물 외에 대접할 게 없다.<br>이번 사태는 예산편성권을 가진 이동환 고양시장이 지난달 시의회 업무추진비를 90% 삭감한 예산안을 시의회로 보내면서 시작됐다.<br><!-- MobileAdNew center -->화가 난 시의원들은 나머지 업무추진비 10%를 마저 삭감하고, 대신 시장과 시청 공무원들의 업무추진비까지 전액 삭감하자고 뜻을 모았다. 나아가 이 시장이 취임 후 거의 매월 해외 출장을 나가는 것을 염두에 둔 듯 의원 해외연수비 전액과 공무원 해외출장비 전액도 삭감했다.<br>여기에다 법으로 의무화된 고양시 도로건설관리계획 수립 용역, 도시경관계획 재정비 용역과 지구단위계획 재정비 용역, 건축기본계획 수립 용역 등 13개 연구용역비도 전액 삭감했다. 시장의 손발을 아예 묶겠다는 것이다.<br><!-- 광고 right -->감정의 골이 깊어 이 같은 상황은 당분간 계속될 것으로 보인다. 이 시장은 “집무실에서 사발면을 끓여 먹으면 된다”는 입장이다. 시의회 한 중진 의원은 “이미 건널 수 없는 강을 건넜다”고 했다.<br>특히 이 시장은 시의회가 예산안을 의결하던 15일 의회에 출석하는 대신 간부 공무원들을 대동한 채 시청에서 시의회를 규탄하는 기자회견을 열었다. 이 시장은 “지난해 7월 취임 초부터 시장 발목 잡기가 시작됐고 그 주요 타깃은 예산이었다”면서 “시장의 핵심 예산에 대한 표적 삭감과 의도적 부결을 거듭했다”고 주장했다.<br>이에 시의회는 즉각 반박 성명을 냈다. 시의회는 “시장과 간부 공무원들이 본회의에 참석하지 않고 별도 장소에서 기자회견을 강행한 것에 강한 유감을 표한다”면서 “업무추진비 등의 삭감은 어려운 경제 상황 속에서 집행부와 함께 고통을 분담하겠다는 의원 34명의 의지 표명”이라고 했다.","date":"2023-12-18T00:30:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218008005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 2020년 덕원여고… 3분 빨랐던 타종 국가책임 인정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218003012_V.jpg' width=100px align=left><!-- 그림 1521534 -->올해 대학수학능력시험 때 경동고에서 발생한 타종 오류 이전에도 시험 종료 종소리가 잘못 울려 수험생들이 피해를 보는 일이 있었다. 2020년 서울 강서구 덕원여고 고사장에서 4교시 탐구영역 1선택 과목이 끝나기 약 3분 전 종이 울렸고, 이곳에서 수능을 본 수험생과 학부모들이 국가와 담당 교사 등에게 손해배상 청구 소송을 제기해 승소했다. 당시 소송에선 수험생들이 느꼈을 혼란함과 학교의 대처 방안이 적절했는지 여부 등이 위자료 산정의 기준이 됐다. 이번 ‘경동고 타종 오류’에 책임을 묻는 손해배상 청구 소송에서도 이런 사안이 쟁점이 될 것으로 보인다.<br>덕원여고 사고는 타종 담당 교사가 컴퓨터 마우스로 시간을 설정하다가 휠을 잘못 건드리는 바람에 발생했다. 이 교사는 사고 발생 2분 후 타종을 강제로 종료하고 오류가 있었음을 밝힌 뒤 ‘시험시간을 2분 연장한다’고 안내방송을 했다. 이 여파로 다음 과목인 탐구영역 2선택 시험도 2분 늦게 시작됐다.<br>이후 덕원여고에서 수능을 치른 학생 8명과 학부모는 국가와 서울시, 타종 교사를 상대로 손해배상(학생 800만원, 학부모 100만원)을 제기했다. 1심 재판부는 국가의 배상 책임만 인정해 ‘학생들에게 200만원씩 지급하라’고 판결했다. 수능 관리는 국가 사무이고, 타종 교사의 경우 중대한 과실이 없어 배상 책임이 없다고 봤다.<br><!-- MobileAdNew center -->2심 재판부는 위자료 지급 액수를 700만원으로 높였다. 재판부는 “예정된 종료 시간보다 빨리 시험이 끝났다가 다시 추가 시간이 주어지는 예상치 못한 혼란이 발생했다”고 판시했다. 이어 “전체적인 시간 안배가 중요한 수능의 특성상 수험생들로서는 추가로 시간이 주어지더라도 차분하게 집중력을 발휘해 시험을 치르기 어려웠을 것으로 보인다”고 밝혔다.<br>덕원여고에 이어 경동고까지 타종 사고가 발생했지만 교육부의 대처가 미온적이라는 지적이 나온다. 한 법조계 인사는 “명백히 피해 학생이 특정되는 사건인 만큼 재발방지 조치를 어떻게 할 것이고 배상을 어떻게 할지 안내하고 설명하고 사과해야 함에도 아무런 움직임이 없다”며 “어른들의 잘못으로 아이들이 피해를 봤는데 문제 제기가 없으면 구렁이 담 넘어가듯 넘어가겠다는 것 아니냐”고 말했다.<br><!-- 광고 right -->교육부는 덕원여고 사고 이후 수능 관리 매뉴얼을 만들었다는 입장이지만 현장에서 제대로 작동하고 있는지에 대한 점검은 제대로 이뤄지지 않고 있다는 지적이 나온다. 덕원여고 사건을 담당했던 오재창 법무법인 해마루 변호사는 “비슷한 사고가 반복됐는데 타종 오류 시 대처 방안 등을 사전에 점검하는 절차는 여전히 미비한 것으로 보인다”고 꼬집었다. 안성열 법무법인 해율 변호사도 “이런 사고가 예전에도 있었는데 지금까지 매뉴얼을 완벽하게 지키지 못했다는 게 가장 큰 문제”라고 말했다.","date":"2023-12-18T00:30:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218006004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"딱 한 잔이라도…도로 위 폭탄, 5년간 1348명이 목숨 잃었다[교통안전 행복 플러스]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217185408_V.jpg' width=100px align=left><!-- 그림 1521507 -->‘도로 위의 살인’으로 불리는 음주운전 교통사고로 최근 5년간 1348명이 목숨을 잃은 것으로 집계됐다. 특히 송년회를 비롯한 술자리가 많은 연말 새벽 음주운전 교통사고로 인한 사망자가 많았다. 주요 관광지에서 렌터카를 빌린 100명 중 1명은 술을 먹고 운전대를 잡으려 한 것으로 조사됐다.<br>17일 도로교통공단 교통사고분석시스템(TAAS)에 따르면 최근 5년간(2018 ~2022년) 음주운전 교통사고 사망자 수는 2018년 346명, 2019년 295명, 2020년 287명, 2021년 206명, 2022년 214명이었다. 2021년까지 감소세가 이어졌지만 지난해 코로나19 팬데믹(대유행) 해제 영향 등으로 다시 사망자가 소폭 늘었다.<br>시간대별로 보면 지난해 음주운전 교통사고는 모임이 끝난 뒤 귀가 시간에 해당하는 오후 8시부터 오전 6시 사이에 전체의 68%가 집중됐다. 특히 오전 4~6시 음주운전 교통사고로 사망에 이르는 치사율이 3.2%로 모든 시간대 가운데 가장 높았다. 이 시간대까지 술을 마셨을 경우 만취일 가능성이 높고 새벽 시간이라 쌩쌩 달리는 차량이 많기 때문인 것으로 풀이된다. 월별로는 연말 회식이 잦은 12월에 1542건의 음주운전 교통사고가 발생, 12월 외에 1000~1320건 발생한 것과 비교해 사고 건수가 두드러졌다.<br><!-- MobileAdNew center -->운전자 중에서는 젊을수록 혹은 더 나이가 들수록 술을 마시고 운전대를 잡아 사망 사고로 이어지는 비율이 높았다. 21~30세 이하 운전자와 65세 이상 운전자의 치사율은 각각 2.0%, 2.1%로 다른 연령대보다 높은 것으로 나타났다.<br>긴장이 풀리기 쉬운 관광지에서 렌터카를 빌렸다가 음주운전을 시도한 사례도 많았다. 한국교통안전공단이 지난해 9월부터 3개월간 국내 주요 관광지의 렌터카에 음주운전 방지 장치를 시범 설치해 운영한 결과 음주 검출로 인한 시동 제한 비율은 1.0%로 나왔다. 음주운전 방지 장치를 설치하면 면허 정지 수준인 혈중알코올농도 0.03% 이상의 음주량이 측정될 경우 차량 시동이 자동으로 제한된다.<br><!-- 광고 right -->권용복 한국교통안전공단 이사장은 “단속이라는 기존 체계를 넘어 음주운전을 예방할 수 있는 새로운 방안이 필요한 시기”라며 “공단은 음주운전 방지 장치와 같은 첨단 기술을 적극 활용해 사고 예방 패러다임을 바꿀 수 있는 예방 대책을 지속적으로 추진할 것”이라고 강조했다.<br><b>공동기획: 한국교통안전공단 </b>","date":"2023-12-18T00:30:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“옆가게 사장님은 쫓겨날 판”… MZ 성지 ‘팝업스토어’의 역설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217182134_V.jpg' width=100px align=left><!-- 그림 1521493 -->젊은 소비층 사이에서 불고 있는 팝업스토어 열풍이 서울 주요 상권 지형도를 바꿔 놓고 있다. MZ세대(1980년대 초~2000년대 초반 출생)가 즐겨 찾는 서울 성수동, 압구정동 등에는 팝업스토어가 우후죽순으로 생긴다. 반면 팝업스토어가 흥행할수록 주변 임대료까지 끌어올려 젠트리피케이션(둥지 내몰림)을 부추긴다는 지적도 있다.<br>●‘땡처리 점포’아닌 ‘핫플’로 부상<br>17일 부동산업계에 따르면 이날 현재 성수동에만 30여개의 팝업스토어가 운영 중이다. 팝업스토어는 일주일에서 한 달 정도 짧은 기간만 열리는 임시 매장이다.과거에는 임시 매장이라고 하면 ‘사장님이 미쳤어요’ 등의 문구를 써붙인 땡처리 점포를 떠올렸다면 최근엔 팝업스토어가 MZ세대의 소비·문화 트렌드로 자리잡았다. 팝업스토어를 방문하고 소셜미디어(SNS)에 사진을 올리는 일명 ‘인증샷’ 문화 등이 영향을 끼쳤다. 우리금융경영연구소는 최근 ‘포스트 코로나, 중심 상권의 트렌드가 변화하고 있다’ 보고서를 통해 “코로나19 팬데믹 기간 중 리테일 브랜드는 팝업스토어 운영에 적극적이었다”며 “신규 브랜드에 대한 MZ세대의 반응을 시험할 수 있는 최적의 공간이었기 때문”이라고 분석했다.<br><!-- MobileAdNew center -->유통업계는 신제품을 테스트하거나 브랜드를 홍보하기 위해 성수동과 같은 소위 ‘핫플레이스’를 팝업스토어 장소로 선호한다. 이날도 성수동에는 코카콜라, 카누 등 식음료업부터 패션·뷰티 등 다양한 업종의 팝업스토어가 열렸다.<br>팝업스토어의 인기는 당장 상권에 활력을 불어넣을 수 있지만 과열될수록 임대료 상승을 부추긴다. 팝업스토어를 위한 임대차 계약은 대부분 권리금, 보증금 없이 월세를 한꺼번에 내는 방식으로 이뤄지는데, 업계에선 이를 ‘깔세’라고 부른다. 성동구 관계자는 “팝업스토어 임대차계약 방법이 다양하고 공개를 꺼려 전수 파악하기엔 어려움이 있다”면서도 “보통 팝업스토어의 시세는 일반 상가 임대료의 최소 2~3배로 알려졌다”고 설명했다. 성수역 인근 부동산 등에 따르면 팝업으로 유명한 카페의 경우 하루 대관료가 2000여만원을, 300평 단위 매장은 2500만원이 넘는다. 부동산 포털사이트에 올라온 압구정 로데오 거리 400평 규모의 하루 임대료도 1500만원에 달했다.<br><!-- 광고 right -->문제는 이렇게 끌어올려진 단기 임대료가 주변 시세에 영향을 미친다는 것이다. 상가건물 임대차보호법은 연 5% 이상 임대료를 올리지 못하도록 상한을 뒀지만, 팝업스토어는 적용 대상이 아니다. 상가임대차법 제16조는 ‘일시 사용을 위한 임대차임이 명백한 경우 적용하지 않는다’고 규정했다. 급상승하는 임대료를 감당하지 못하고 기존 상인들이 떠나는 젠트리피케이션 현상이 우려되는 대목이다.<br>권대중 서강대 일반대학원 부동산학과 교수는 “팝업스토어로 주변 임대료가 높아지면 기존 상인들이 이를 감당하지 못하고 지역을 떠날 수 있다”고 지적했다. 실제로 성동구가 추진한 ‘젠트리피케이션 연구용역 보고서’에 따르면 성수동 일대 상권의 3.3㎡당 환산임대료는 2021년 4분기 15만 5929원에서 2022년 4분기 18만 6863원으로 약 20% 상승했다. 보고서는 “임대료만을 기준으로 봤을 때 일부 상권블록은 급격히 임대료가 상승해 비자발적인 이주가 이뤄지는 단계로 추정된다”고 지적했다. 이에 구는 지난 8월 성수동 일대 상권을 지속가능발전구역으로 확대 지정했다.<br>●“팝업스토어 임대료 상한선  설정을”<br>일각에서는 팝업스토어 역시 임대료 상한선을 설정해야 한다는 목소리가 나온다. 정원오 성동구청장이 회장으로 있는 ‘젠트리피케이션 방지와 지속가능한 공동체를 위한 지방정부협의회’는 일시 사용 임대차계약(팝업스토어) 임대료 상한 제한 규정 신설 등을 포함한 젠트리피케이션 방지 3법 개정을 촉구했다. 협의회는 시장·군수·구청장이 상권 활성화지역에서 체결되는 일시 사용을 위한 상가 임대차에 적용될 임대료 상한을 정하도록 ‘지역상권 상생 및 활성화에 관한 법률’에 특례 조항을 신설하는 방안을 제안했다. 협의회는 이런 내용을 담은 개정안을 만들어 더불어민주당과 국민의힘 원내대표실과 정책위원장실에 전달했다.","date":"2023-12-18T00:30:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 1분 남았는데… 마킹 중에 종 울렸다, “일자로 죽 그어” “절망감에 수능 포기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217175412_V.jpg' width=100px align=left><!-- 그림 1521480 -->“시간 좀 보세요. 아직 1분이나 남았는데 답안지를 왜 걷어가요.” 수험생들의 다급한 목소리가 고사장에 퍼졌다. “마킹 그만하고 펜 내려놓으세요. 종 쳤습니다.”<br>2024학년도 대학수학능력시험(수능)이 치러진 지난달 16일 서울 경동고 고사장. 1교시 국어영역 시험 시간이 끝났음을 알리는 종소리가 정상보다 1분 빠른 오전 9시 59분에 울렸다.<br>감독관이 학생들의 항의에도 시험지를 걷기 시작하자 시간에 쫓긴 수험생들은 급하게 ‘일자로 죽 그은 마킹’을 하거나 찍거나 아예 공란으로 둔 채 펜을 내려놓았다. 일부 교실에선 고성과 항의가 오갔다. 쉬는 시간 몇몇 수험생들은 엎드려 흐느꼈다. 교무실에는 항의가 빗발쳤다. 특히 절망한 나머지 짐을 싸서 집으로 돌아간 수험생도 있었다.<br><!-- MobileAdNew center -->17일 서울신문과 연락이 닿은 이 학교 고사장 수험생들은 억울한 심경을 토로했다. 수험생 A(18)군은 “손목시계로 시간을 재고 풀었는데 갑자기 종이 쳐서 마지막 세 문제를 같은 번호로 ‘일자 마킹’했다”며 “문제 하나가 당락을 결정하는데…”라고 말을 잇지 못했다. 재수생 B(19)군은 “새벽까지 고열과 설사에 시달리다 응급실에서 수액을 맞고 겨우 한 시간 잔 채 수능을 보러 갔는데 억울해서 계속 눈물만 난다”고 하소연했다.<br>●경동고 “입이 열 개라도 할 말 없다”<br><!-- 광고 right -->경동고 관계자는 서울신문에 “입이 열 개라도 할 말이 없다”고 학교 측 실수를 인정했다. 그날 도대체 무슨 일이 있었던 걸까.<br>당시 학교 방송실에는 교사 2명이 타종과 방송을 각각 맡고 있었다. 학교 측에 따르면 타종 담당 교사는 개인용 태블릿PC를 챙겨 인터넷 포털 사이트에서 초 단위 시간을 확인하고, 휴대전화는 진동소리 등을 걱정해 옆방에 둔 채 ‘오전 10시’를 기다리고 있었다. 하지만 80%가량 배터리가 남아 있던 태블릿PC가 갑자기 꺼졌다. 타종 담당 교사는 급히 옆방으로 달려가 휴대전화를 가져왔는데, 급한 마음에 오전 ‘9시 58분 59초’를 오전 ‘9시 59분 59초’로 착각해 종을 울렸다는 것이다.<br>학교 측은 교육청과 협의해 2교시 수학영역 시험 후 점심 시간에 수험생들에게 국어영역 시험지와 답안지를 다시 나눠 주며 ‘1분 30초’의 추가시간을 부여했다. 하지만 수험생들이 쉬는 시간 서로 이야기를 나누며 정답을 확인했을 가능성 때문에 이미 마킹한 문제는 수정하지 못하게 했다.<br>서둘러 답을 적다 실수를 하거나 되는 대로 찍어서 낸 학생들이 적잖았지만 결국 구제받는 이는 소수에 불과했다고 한다. 한 학생은 “우리 반에서는 마킹을 못한 딱 한 사람만 재시험이 의미 있었다. 모두들 책상에 놓인 시험지만 멀뚱멀뚱 쳐다봤다”고 말했다.<br><!-- MobileAdNew center -->●점심 추가시간 부여에 또 다른 피해<br>특히 시험지를 배포하고 다시 걷는 과정에서 25분이나 소요되면서 수험생들은 50분의 점심시간이 반 토막 나는 또 다른 피해를 입었다. 식사시간도 부족한 상태에서 충분히 쉬지도 못하고 3교시에 들어가야 했다. 한 학부모는 “아이가 줄어든 점심시간으로 인해 도시락을 3분의1밖에 먹지 못했다”며 “손목 수술을 받은 내가 만들어 준 도라지볶음 반찬이 남아 있는 걸 보는 순간 얼마나 떨었을지 짐작이 가 밥이 잘 안 넘어갔다”고 말했다.<br>다른 학부모는 “아이가 평소 점심식사 후 쪽잠을 자며 피로를 회복한 뒤 3교시 시험에 임하는데 줄어든 점심시간 탓에 집중하기 어려웠다고 한다”며 “4교시 탐구 영역까지 여파가 이어져 지난 3년간 모의고사보다 낮은 점수를 받았다”고 토로했다.<br>●수험생들 점수 평소보다 낮게 나와<br>실제로 이날 경동고에서 시험을 치른 수험생은 점수가 평소보다 낮게 나온 경우가 많았다. 올해 네 차례 모의고사에서 국어영역 백분위 점수가 62~82점이었던 G군은 이번 수능에서 48점에 그쳤다. 6월과 9월 모평 국어에서 각각 4등급과 5등급을 받은 H군은 6등급으로 떨어졌다. 국어영역에서 받은 충격 탓인지 평소 3등급을 받던 수학(2교시)도 4등급으로 하락했다.<br>경동고에서 시험을 본 수험생 39명은 19일 서울중앙지방법원에 교육부 등을 상대로 1인당 2000만원의 손해배상을 청구하는 소송을 제기할 예정이다. 타종 사고 후 한 달이 지나도록 교육부의 공식 사과와 재발 방지 조치 발표가 없었던 게 소송에 나선 이유다. 이 학교에서 수능을 치른 수험생만 400여명인 데다 온라인 커뮤니티에서 ‘집단소송 제기할 사람들을 찾는다’는 게시글이 올라와 있어 참여 인원은 더 늘 것으로 보인다.<br>●“추상적 교육부 매뉴얼 작동 못 한 듯”<br>한 학부모는 “겨우 1분 갖고 호들갑을 떤다고 할 수 있지만 수험생은 1초도 절실한 경우가 많다”며 “가뜩이나 불수능이라 한 문제에 학교가 달라지기도 하는데 정신적으로 흔들려 2~4교시 피해를 본 상황은 환산조차 안 될 것”이라고 말했다. 소송을 대리하는 김우석 법무법인 명진 대표변호사는 “교육부가 2020년 수능 당시 서울 덕원여고에서 발생한 타종 사고 이후 대처 매뉴얼을 만들었다지만 이를 공개조차 하지 않고 있다”며 “추상적인 매뉴얼이라 긴급한 의사 결정이 필요한 타종 사고 순간에는 실질적으로 작동하기 어려웠을 것으로 생각된다”고 말했다.<br>서울시교육청 관계자는 “매뉴얼과 관련해서는 학교에 공유가 됐고 타종 교사 역시 충분히 교육된 것으로 알고 있다”며 “관련 대책을 충분히 세워 앞으로는 이런 불상사가 없도록 최선을 다하겠다”고 했다.","date":"2023-12-18T00:29:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231218001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"수상한 고깃집 ‘사장님’… 누군가 보니 전청조 아빠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217215332_V.jpg' width=100px align=left><!-- 그림 1521523 -->지난 6월까지 전남 여수에서 사기 행각을 벌여 온 고깃집 사장이 남현희 전 펜싱 국가대표 선수의 재혼 상대였다가 사기 혐의로 구속된 전청조의 아버지 전창수라는 주장이 나왔다.<br>17일 JTBC에 따르면 전씨는 재력을 과시하고 비싼 선물을 주며 이성에게 접근해 돈을 가로채고 현재 잠적 중이다.<br>자신이 수백억원 자산가라고 피해 여성을 속인 그는 전남 여수에서 지난 6월까지 삼겹살집을 운영하며 가게 운영비 등을 여성에게 받아냈다고 한다.<br><!-- MobileAdNew center -->피해자 A씨는 “자기가 충남 천안에서 건물도 몇 개고 200억원을 갖고 내려왔다고 했다”면서 전청조와 같은 수법이라는 점에 대해 “너무 소름이 끼친다”고 했다.<br>전씨가 주변에서도 돈을 빌리고 갚지 않았으며, 다른 사람인 척 연락을 피하는 모습이 전청조의 사기 수법과 비슷했다는 게 피해자들의 주장이다.<!-- 그림 1521524 -->전씨는 2018년부터 30억원대 사기 혐의로 수배받고 있다. 그런데도 전씨는 여수에서 사기를 벌이는 동안 박모씨의 신분증을 도용해 그로 속였다. 박씨도 전씨와 사업을 하려다 도리어 사기를 당한 피해자였다.<br><!-- 광고 right -->피해자는 또 전씨가 딸 전청조에게 거액을 건넸다고 주장했다. 2018년 6월경 전씨가 십여 년간 떨어져 살던 전청조를 만나기 위해 제주도를 갔고, 이때 넘긴 돈이 향후 전청조 범죄의 종잣돈이 됐을 것이란 추정이다.<br>다른 피해자 B씨는 “전창수의 카카오톡을 보게 됐는데 전청조의 문자가 왔더라”라며 “그때만 하더라도 아빠를 안 만날 땐데 ‘아빠 저 청조예요. 아빠가 우리 아빠라면서요? 저 도와주세요. 너무 어려워요’(라는 내용이 있었다)”고 했다.","date":"2023-12-17T21:53:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"달리는 KTX에 매달린 외국인… 과태료 처분","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217210539_V.jpg' width=100px align=left><!-- 그림 1521521 -->출발 시간에 지각한 한 외국인 남성이 문을 열어주지 않는다고 달리는 KTX 열차에 매달린 것으로 나타났다.<br>KBS에 따르면 해당 사건은 지난 15일 오후 3시 50분쯤 경기 광명역에서 발생했다.<br>외국인 남성은 내려오라는 역무원의 지시를 무시하다 열차가 정차하고 난 후 승차장으로 내려왔다.<br><!-- MobileAdNew center -->외국인 남성은 본인은 승차권을 가지고 있고, 열차 문이 닫혀 못 탔기 때문에 매달렸다고 말한 것으로 알려졌다.<br>유튜브 영상 등에 따르며 당시 외국인 남성은 KTX 9호차와 10호차 틈에 매달려 “나는 승차권이 있다”고 영어로 말한다.<br><!-- 광고 right -->역무원이 쫓아가며 “고객님, 내려요”를 연신 외치지만, 응하지 않는다. 그는 열차 이음새에 한 발을 간신히 딛고, 한 손은 상단의 연결 장치를 잡았다.<br>결국 열차가 멈춰서자, 남성은 불만을 늘어놓기 시작한다.<br>그는 “내가 문 앞에 있는 걸 보지 않았느냐”고 했고, 역무원이 재차 “내려오라”고 지시했을 땐 “나는 승차권이 있다. 열차에 타게 해달라”고 한다.<br>계속해서 역무원과 실랑이를 벌이던 남성이 끝내 열차에서 내려오면서 영상은 끝난다.<br>남성은 목적지에 도착해 과태료 처분을 받았다.","date":"2023-12-17T21:05:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500127"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울 목동 6단지 아파트 정전… 1시간 만에 복구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217203423_V.jpg' width=100px align=left><!-- 그림 1521519 -->강풍과 한파가 몰아친 17일 서울 양천구 목동6단지 아파트 전 세대가 오후 6시쯤부터 1시간 동안 정전돼 주민들이 불편을 겪었다.<br>정전으로 가정 내 전기는 물론 엘리베이터 작동까지 멈추면서, 엘리베이터 안에 사람이 갇혀 소방이 출동하기도 했다.<br>정전은 1시간 동안 이어지다 저녁 7시쯤부터 다시 전기 공급이 재개됐다.<br><!-- MobileAdNew center -->한국전력에 따르면 한전의 송·배전 계통에는 문제가 없는 것으로 파악됐고, 관리사무소는 전기가 끊긴 원인 등을 확인하고 있다.<br>해당 아파트는 1300여 세대 규모로 1986년 준공됐다.<!-- 광고 right -->","date":"2023-12-17T20:34:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"충남 당진 농장서 탈출한 곰, 포획 중 사살","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217201857_V.jpg' width=100px align=left><!-- 그림 1521518 -->충남 당진의 곰 사육농장에서 탈출한 100㎏ 곰 1마리가 포획 중에 사살됐다.<br>17일 경찰 등에 따르면 이날 오후 7시쯤 당진시 송악읍의 한 농장에서 곰 1마리가 탈출했다는 신고가 접수됐다.<br>당진시와 경찰, 소방이 곰의 행방을 쫓은 지 2시간여 만인 9시쯤 사육농장 인근에서 곰이 발견됐다. 유해조수 구제단 소속 엽사가 곰을 사살했다고 당국은 전했다. 곰 탈출로 인한 인명 피해는 없었다.<br><!-- MobileAdNew center -->앞서 당진시는 인근 주민들에게 “곰이 탈출했으니 외출을 삼가달라”는 긴급 안내 문자메시지를 발송했다.<!-- 광고 right -->","date":"2023-12-17T20:18:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500124"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"오세훈이 입은 ‘후드티’ 완판… 추가 문의에 2차 판매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217201549_V.jpg' width=100px align=left><!-- 그림 1521517 -->서울시가 광화문 크리스마스 상점에 개점한 서울시 굿즈샵에서 회색 후드티를 비롯해 우산, 머그컵 등이 완판됐다.<br>17일 서울시에 따르면 특히 후드티는 지난 8월 브랜드 발표 때부터 시 주요 행사에서 오세훈 서울시장이 자주 착용해 판매 문의가 많았던 제품이다.<br>서울시의 새 도시 브랜드인 ‘SEOUL, MY SOUL’(서울, 마이 소울)의 픽토그램이 자수로 들어가 있으며, 비치된 제품 중 가장 빠른 속도로 판매됐다.<br><!-- MobileAdNew center -->시는 완판 굿즈에 대해 2차 판매 추가 제작도 추진할 예정이다.<!-- 광고 right -->","date":"2023-12-17T20:15:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500123"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"서울시, 극한 추위에 긴급 ‘약자 동행’ 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217192236_V.jpg' width=100px align=left><!-- 그림 1521512 -->급격한 기온 하강으로 한파특보가 내려진 가운데 서울시가 16일부터 추위에 취약한 노숙인, 쪽방촌 주민, 노약자, 저소득 가구 등을 위해 긴급 지원 대책을 내놨다.<br>시는 한파와 전기·가스요금 부담으로 이중고를 겪는 저소득 취약계층을 위해 난방비를 추가 지원한다. 기초생활수급자, 차상위계층, 한부모가정 등 37만 가구에 10만원씩 총 370억원을 특별 지원한다.<br>정부가 주는 에너지바우처와 별도 지원으로 따로 신청할 필요 없이 내년 1월 중 지원 대상 계좌를 통해 지급된다.<br><!-- MobileAdNew center -->시는 시립 또는 시 지원 사회복지시설 861곳에는 난방비 수요가 증가하는 12~2월 3개월분 난방비 약 35억원을 추가 지원한다. 노인·장애인 종합복지관, 노인요양시설, 아동양육시설, 정신요양시설 등이 대상이며 시설 크기와 유형에 따라 최소 월 100만원에서 1000만원까지 차등 지원할 예정이다.<br>거리에서 생활하는 노숙인에겐 긴급 구호물품 1100여개가 지급됐다. 평상시 50명으로 운영하던 거리상담반을 124명으로 대폭 확대해 노숙인 안전을 살피고 침낭, 매트, 핫팩, 의류 등 물품을 전달했다. 거리 노숙인이 밤사이 추위를 피할 수 있는 응급 잠자리는 16일 총 353명이 이용했다고 시는 전했다.<!-- 그림 1521513 -->쪽방촌 수도관 결빙과 보일러 동파 사고에 대비해 시내 5개 쪽방상담소는 모두 당직 근무에 들어갔다. 상담소 직원들은 야간 화재 및 동사자 방지를 위해 밤 10시부터 새벽 3시까지 순찰활동을 하고 있다.<br><!-- 광고 right -->시는 돌봄이 필요한 만 65세 이상 국민기초생활수급자, 차상위계층, 기초연금수급자 등 3만 6298명도 특별 관리 중이라고 밝혔다. 한파특보 발효 기간 격일로 전화해 안전을 확인하고 전화를 받지 않으면 직접 방문해 안부를 확인할 예정이다.<br>추위로 외출하기 더 어려운 거동 불편 노인 2253명에겐 도시락과 밑반찬 배달을 추가 지원하기로 했다. 평소 1일 1식이었던 도시락 배달을 1일 2식으로 늘리고 주 2회였던 밑반찬 배달은 주 4회까지 확대한다.<br>오세훈 서울시장은 “갑자기 찾아온 한파가 취약계층엔 더욱 힘겨울 것”이라며 “난방비 지원 정책을 적극적으로 알려 돈 걱정 없이 체온을 유지할 수 있도록 홍보해달라”고 당부했다. 이어 “24시간 종합상황실은 동파로 인한 시설 피해가 없도록 신고가 들어오기 전에 피해가 예상되는 곳을 사전에 파악해 대비해야 한다”고 강조했다.","date":"2023-12-17T19:22:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500121"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"2020년 덕원여고 ‘3분’ 빠른 타종, 법원 “국가 책임 인정”…이번 소송도 피해 인정되나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217192610_V.png' width=100px align=left><!-- 그림 1521514 -->올해 대학수학능력시험(수능) 때 경동고에서 발생한 ‘타종 오류’ 이전에도 시험 종료 종소리가 잘못 울려 수험생들이 피해를 보는 일이 있었다. 2020년 서울 강서구 덕원여고 시험장에서 4교시 탐구영역 1선택 과목이 끝나기 약 3분 전 종이 울렸고, 이곳에서 수능을 본 수험생과 학부모들이 국가와 담당 교사 등에게 손해배상 청구 소송을 제기해 승소했다. 당시 소송에선 수험생들이 느꼈을 혼란함과 학교의 대처 방안이 적절했는지 여부 등이 위자료 산정의 기준이 됐다. 이번 ‘경동고 타종 오류’에 책임을 묻는 손해배상 청구 소송에서도 이런 사안이 쟁점이 될 것으로 보인다.<br>덕원여고 사고는 타종 담당 교사가 컴퓨터 마우스로 시간을 설정하다가 휠을 잘못 건드리는 바람에 발생했다. 이 교사는 사고 발생 2분 후 타종을 강제로 종료하고 오류가 있었음을 밝힌 뒤 ‘시험시간을 2분 연장한다’고 안내방송을 했다. 이 여파로 다음 과목인 탐구영역 2선택 시험도 2분 늦게 시작됐다.<br>이후 덕원여고에서 수능을 치른 학생 8명과 학부모는 국가와 서울시, 타종 교사를 상대로 손해배상(학생 800만원, 학부모 100만원)을 제기했다. 1심 재판부는 국가의 배상 책임만 인정해 ‘학생들에게 200만원씩 지급하라’고 판결했다. 수능 관리는 국가 사무이고, 타종 교사의 경우 중대한 과실이 없어 배상 책임이 없다고 봤다.<br><!-- MobileAdNew center -->2심 재판부는 위자료 지급 액수를 700만원으로 높이는 판단을 내렸다. 재판부는 “전체적인 시간 안배가 중요한 수능의 특성상 수험생들로서는 추가로 시간이 주어지더라도 차분하게 집중력을 발휘해 시험을 치르기 어려웠을 것으로 보인다”고 밝다.<br>덕원여고에 이어 경동고까지 타종 사고가 발생했지만 교육부의 대처가 미온적이라는 비판도 제기된다. 교육부는 덕원여고 사고 이후 수능 관리 메뉴얼을 만들었다는 입장이지만, 현장에서 제대로 작동하고 있는지에 대한 점검은 제대로 이뤄지지 않고 있다는 지적이 나온다. 덕원여고 사건을 담당했던 오재창 법무법인 해마루 변호사는 “비슷한 사고가 반복됐는데 타종 오류 시 대처 방안 등을 사전에 점검하는 절차는 여전히 미비한 것으로 보인다”고 말했다.<br><!-- 광고 right -->안성열 법무법인 해율 변호사도 “이런 사고가 예전에도 있었는데 지금까지 메뉴얼을 완벽하게 지키지 못하는 것이 가장 큰 문제”라고 강조했다.","date":"2023-12-17T17:56:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]‘경동고 수능 타종 사고’ … 수험생 39명, 1인 2000만원 국가 손배소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/11/28/SSC_20231128173841_V.jpg' width=100px align=left>“시간 좀 보세요. 아직 1분이나 남았는데 답안지를 왜 걷어가요.” 수험생들의 다급한 목소리가 고사장에 퍼졌다. “마킹 그만하고 펜 내려 놓으세요. 종 쳤습니다.”<!-- 그림 1514300 -->2024학년도 대학수학능력시험(수능)이 치러진 지난달 16일 서울 경동고 고사장. 1교시 국어영역 시험 시간이 끝났음을 알리는 종소리가 정상보다 1분 빠른 오전 9시 59분에 울렸다.<br>감독관이 학생들의 항의에도 시험지를 걷기 시작하자 시간에 쫓긴 수험생들은 급하게 ‘일자로 죽 그은 마킹’을 하거나 찍거나 아예 공란으로 둔 채 펜을 내려놓았다. 일부 교실에선 고성과 항의가 오갔다. 쉬는 시간 몇몇 수험생들은 엎드려 흐느꼈다. 교무실에는 항의가 빗발쳤다. 특히 절망한 나머지 짐을 싸서 집으로 돌아간 수험생도 있었다.<br>17일 서울신문과 연락이 닿은 이 학교 고사장 수험생들은 억울한 심경을 토로했다. 수험생 A(18)군은 “손목시계로 시간을 재고 풀었는데 갑자기 종이 쳐서 마지막 세 문제를 같은 번호로 ‘일자 마킹’했다”며 “문제 하나가 당락을 결정하는데…”라고 말을 잇지 못했다. 재수생 B(19)군은 “새벽까지 고열과 설사에 시달리다 응급실에서 수액을 맞고 겨우 한 시간 잔 채 수능을 보러 갔는데 억울해서 계속 눈물만 난다”고 하소연했다.<br><!-- MobileAdNew center --><strong class=subTitle_s0>타종 교사가 ‘9시 58분’을 ‘59분’으로 착각</strong><br>경동고 관계자는 서울신문에 “입이 열 개라도 할 말이 없다”고 학교 측 실수를 인정했다. 그날 도대체 무슨 일이 있었던 걸까.<br><!-- 광고 right -->당시 학교 방송실에는 교사 2명이 타종과 방송을 각각 맡고 있었다. 학교 측에 따르면 타종 담당 교사는 개인용 태블릿PC를 챙겨 인터넷 포털 사이트에서 초 단위 시간을 확인하고, 휴대전화는 진동소리 등을 걱정해 옆방에 둔 채 ‘오전 10시’를 기다리고 있었다. 하지만 80%가량 배터리가 남아있던 태블릿PC가 갑자기 꺼졌다. 타종 담당 교사는 급히 옆방으로 달려가 휴대전화를 가져왔는데, 급한 마음에 오전 ‘9시 58분 59초’를 오전 ‘9시 59분 59초’로 착각해 종을 울렸다는 것이다.<br>학교 측은 교육청과 협의해 2교시 수학영역 시험 후 점심 시간에 수험생들에게 국어영역 시험지와 답안지를 다시 나눠주며 ‘1분 30초’의 추가시간을 부여했다. 하지만 수험생들이 쉬는 시간 서로 이야기를 나누며 정답을 확인했을 가능성 때문에 이미 마킹한 문제는 수정하지 못하게 했다.<br>서둘러 답을 적다 실수를 하거나 되는대로 찍어서 낸 학생들이 적잖았지만 결국 구제받는 이는 소수에 불과했다고 한다. 한 학생은 “우리 반에서는 마킹을 못한 딱 한 사람만 재시험이 의미있었다. 모두들 책상에 놓인 시험지만 멀뚱멀뚱 쳐다봤다”고 말했다.<!-- 그림 1521480 --><strong class=subTitle_s0>점심시간 추가시간 부여한 게 또 다른 피해</strong><br>특히 시험지를 배포하고 다시 걷는 과정에서 25분이나 소요되면서 수험생들은 50분의 점심시간이 반 토막 나는 또 다른 피해를 입었다. 식사시간도 부족한 상태에서 충분히 쉬지도 못하고 3교시에 들어가야 했다. 한 학부모는 “아이가 줄어든 점심시간으로 인해 도시락을 3분의 1밖에 먹지 못했다”며 “손목 수술을 받은 내가 만들어준 도라지볶음 반찬이 남아있는 걸 보는 순간 얼마나 떨었을지 짐작이 가 밥이 잘 안 넘어갔다”고 말했다.<br><!-- MobileAdNew center -->다른 학부모는 “아이가 평소 점심식사 후 쪽잠을 자며 피로를 회복한 뒤 3교시 시험에 임하는 데 줄어든 점심시간 탓에 집중하기 어려웠다고 한다”며 “4교시 탐구 영역까지 여파가 이어져 지난 3년간 모의고사보다 가장 낮은 점수를 받았다”고 토로했다.<br>실제로 이날 경동고에서 시험을 치른 수험생은 점수가 평소보다 낮게 나온 경우가 많았다. 올해 네 차례 모의고사에서 국어영역 백분위 점수가 62~82점이었던 G군은 이번 수능에서 48점에 그쳤다. 6월과 9월 모평 국어에서 각각 4등급과 5등급을 받은 H군은 6등급으로 떨어졌다. 국어영역에서 받은 충격 탓인지 평소 3등급을 받던 수학(2교시)도 4등급으로 하락했다.<br>경동고에서 시험 본 수험생 39명은 오는 19일 교육부 등을 상대로 1인당 2000만원의 손해배상을 청구하는 소송을 제기할 예정이다. 타종 사고 후 한 달이 지나도록 교육부의 공식 사과와 재발 방지 조치 발표가 없었던 게 소송에 나선 이유다. 이 학교에서 수능을 치룬 수험생만 400여명인데다 온라인 커뮤니티에서 ‘집단소송 제기할 사람들을 찾는다’는 게시글이 올라와 있어 참여 인원은 더 늘 것으로 보인다.<!-- 그림 1521481 --><strong class=subTitle_s0>“추상적 교육부 매뉴얼…작동 못 한 듯”</strong><br>한 학부모는 “겨우 1분 갖고 호들갑을 떤다고 할 수 있지만 수험생은 1초도 절실한 경우가 많다”며 “가뜩이나 불수능이라 한 문제에 학교가 달라지기도 하는데 정신적으로 흔들려 2~4교시 피해를 본 상황은 환산조차 안될 것”이라고 말했다. 소송을 대리하는 김우석 법무법인 명진 대표변호사는 “교육부가 2020년 수능 당시 서울 덕원여고에서 발생한 타종 사고 이후 대처 매뉴얼을 만들었다지만 이를 공개조차 하지 않고 있다”며 “추상적인 매뉴얼이라 긴급한 의사 결정이 필요한 타종 사고 순간에는 실질적으로 작동하기 어려웠을 것으로 생각된다”고 말했다.<br>서울시교육청 관계자는 “매뉴얼과 관련해서는 학교에 공유가 됐고 타종 교사 역시 충분히 교육된 것으로 알고 있다”며 “관련 대책을 충분히 세워 앞으로는 이런 불상사가 없도록 최선을 다하겠다”고 했다.","date":"2023-12-17T17:54:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"강기정·김영록 “광주 민간·군공항 무안으로 통합·이전 노력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217173108_V.jpg' width=100px align=left><!-- 그림 1521468 -->광주·전남 최대 현안인 광주 민간·군공항 이전사업과 관련, 강기정 광주시장과 김영록 전남지사가 17일 양자회담을 하고 ‘무안으로 광주 군공항과 민간공항을 통합이전하는 방안’을 추진키로 합의했다.<br>하지만, 이날 양자회담에는 이전 후보지이자 당사자인 무안군 관계자는 참여하지 않은데다, 발표문이 지나치게 포괄적이어서 의미가 여러가지로 해석될 수 있다는 점에서 합의의 실효성이나 강제성에 한계가 있다는 지적이 나오고 있다.<br>강기정 광주시장과 김영록 전남지사는 17일 나주 광주전남공동혁신도시에 있는 한국농수산식품유통공사(aT)에서 ‘광주 민간·군공항 이전 시·도지사 회담’을 열고 광주 민간공항의 무안국제공항 이전에 합의했다.<!-- 그림 1521469 -->양 시·도는 이날 ‘광주 군·민간공항 이전 추진 관련 광주광역시·전라남도 공동발표문’을 통해 ‘군 공항 이전문제에 의미있는 진전이 이뤄지면 시·도가 협의해 광주민간공항을 호남고속철도(KTX)2단계 개통 시기에 맞춰 무안국제공항으로 이전한다’고 합의했다.<br><!-- MobileAdNew center -->시·도는 이와 함께 ▲광주 민간·군공항의 무안국제공항 통합이전에 대해 무안군민의 공감을 얻을 수 있도록 함께 적극 소통·설득할 것 ▲ 국방부와 양 시·도 지방시대위원회 및 연구원과 공동으로 ‘소음피해대책 마련 토론회를 개최할 것도 합의했다.<br>시·도는 특히 광주군공항이전을 강력 반대하는 무안군의 수용성을 제고하기 위해 ▲광주시는 이전 주변지역 주민 지원사업비를 담보하기 위해 지원기금 선 적립을 포함한 ‘광주 군공항 유치지역 지원조례’를 제정하고 ▲전남도는 ‘무안 미래 지역발전 비전’을 추진키로 했다.<br><!-- 광고 right -->시·도는 마지막으로 KTX 2단계 개통시기에 맞춰 무안국제공항 활성화를 위해 광주시·전남도·무안군 및 인접 시·군이 함께 공동회의를 개최키로 했다.<br>현재 KTX2단계는 오는 2025년 개통 예정이라는 점에서 공사가 차질없이 진행되고 군공항 이전에 의미있는 진전이 이뤄질 경우 지금부터 2년 후면 광주민간공항이 무안국제공항으로 이전하게 되는 셈이다.<br>하지만, 이날 합의 내용 가운데 광주 민간공항 이전의 전제조건으로 거론된 ‘군공항 이전 문제의 의미있는 진전’과 관련해 양 시·도간 의미 해석을 둘러싸고 갈등이 우려된다는 지적이 나오고 있다. 무엇이 의미있는 진전인지 불투명하다는 점에서다.<br>특히, 합의문 전체적으로 ‘무안국제공항 활성화’에만 방점이 찍혀있을 뿐 양 시·도지사가 ‘군공항 이전지’를 특정하지 않고 있어 추후 합의의 실효성이나 강제성에 대해서도 의문이 제기되고 있다.<br><!-- MobileAdNew center -->군공항 이전 후보지이자 당사자인 무안군이 ‘광주 군공항이전’을 강력 반대하고 있는데다, 이번 회동엔 무안군수도 참여하지 않았기 때문이다.<br>강기정 시장은 논의가 끝난 뒤 기자들과 만나 “충분한 토론과 논의를 했다”며 “의미있는 진전에 대해 지금 해석하지 않기로 했다. 지금 정하기에는 너무 복잡하고 여러 해석이 가능하기 때문에 다음에 진전이 있을 때 의논을 하면 될 듯하다”고 밝혔다.<br>김영록 지사는 “(의미있는 진전에 대한)해석 여부를 두고 이야기할 수 있지만 시도민의 의견을 들어 시도가 협의해서 결정하기로 했다”며 “법률적인 의미로만 해석하지 말고 폭넓게 해석해달라”고 말했다.","date":"2023-12-17T17:31:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500104"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"윤곽 드러난 ‘조희대 코트’ 재판 지연 해법…‘법관 증원’은 정쟁 탓 처리 미지수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217172310_V.jpg' width=100px align=left><!-- 그림 1521465 -->조희대 대법원장이 사법부 최대 현안인 재판 지연 문제에 대해 구체적인 해법을 제시했지만, 실제 시행까진 상당한 시간이 소요될 전망이다. 특히 재판 지연을 해소할 수 있는 근본적인 대책인 법관 증원은 관련 법안이 국회를 통과해야 하지만, 여야가 정쟁으로 대립하고 있어 처리가 미지수다.<br>17일 법조계에 따르면 조 대법원장이 지난 15일 개최한 전국 법원장 회의에선 크게 5가지의 재판 지연 해소 대책이 논의됐다. ▲장기미제사건 법원장 투입 ▲판결문 분량 축소 ▲조정 제도 활성화 ▲법관 증원 ▲민사소송 항소이유서 제출 의무화 등이다. 이 중 법관 증원과 민사소송 항소이유서 의무화는 각각 판사정원법과 민사소송법 개정이 필요한 사안이라 정치권의 협조가 필요하다.<br>정부는 법관 정원을 오는 2027년까지 370명 증원(3214명→3584명)하는 판사정원법 개정안을 이미 지난해 12월 국회에 제출했다. 법관 정원은 2014년부터 10년 가까이 증원 없이 묶여 있다. 하지만 법관 증원은 검사 수와도 연계되는 터라 여야가 이견을 보이면서 아직 상임위에 계류 중이다. 정부는 판사정원법을 제출하면서 검사 수도 220명(2298명→2512명) 늘리는 검사정원법 개정안을 함께 냈는데, 검찰과 갈등을 겪고 있는 더불어민주당이 부정적인 것이다.<br><!-- MobileAdNew center -->지난 7월 열린 법사위 법안심사소위 회의록을 보면 박주민 민주당 의원은 “법관 정원이 늘어나면 재판 지연을 해결하는 데 도움된다는 것은 이견이 없을 것 같다”며 판사정원법만 단독으로 처리하자고 제안했다. 하지만 정점식 국민의힘 의원은 “신속한 재판을 위해서는 형사재판부도 늘려야 하고 결국 검사 정원이 확대돼야 한다”며 반대했다.<br>일각에선 오는 2025년부터 법관 임용을 위한 최소 법조 경력(변호사 등)이 5년에서 7년으로 강화되는만큼, 정원을 늘려도 수급 자체가 쉽지 않을 것이란 우려를 제기하고 있다. 하지만 박영재 법원행정처 차장은 법안심사소위에서 “법관 임용 지원자 중 7년 이상 법조 경력을 가진 사람이 2018년 35명에서 지난해 262명으로 7.5배나 늘었다”며 문제 없다고 밝혔다.<br><!-- 광고 right -->한편 민사소송 항소이유서 의무화는 관련 법안인 민사소송법 개정안이 지난 14일 법안심사소위를 통과하면서 청신호가 켜졌다. 민사소송도 항소 시 형사소송처럼 이유서를 재판부에 의무적으로 제출토록 하는 내용이다. 법사위 전체회의를 거쳐 국회 본회의까지 통과하면 2025년부터 시행이 가능할 전망이다. 법원행정처는 제도가 시행되면 민사 항소심이 평균 2개월가량 단축될 것으로 보고 있다.","date":"2023-12-17T17:23:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘디지털 특허심판 시스템’ 개통…AI로 신속·정확한 심판 뒷받침","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217162938_V.jpg' width=100px align=left><!-- 그림 1521439 -->인공지능(AI) 등 최신 기술이 반영한 특허심판시스템이 가동된다.<br>특허청 17일 AI 등을 적용한 ‘디지털 특허심판시스템’을 18일 개통해 서비스한다고 밝혔다. 특허청은 디지털시대에 맞춰 2023~25년까지 3년간 국민 서비스 및 심판 방식 고도화, 심판 심리지원 및 심판 인프라 강화 등 4개 분야를 개선한 디지털 특허심판시스템 구축 사업을 추진 중이다. 이번에 대민 서비스 및 심판 방식을 고도화해 우선 개통한다.<br>온라인으로 누구나 쉽고 정확하게 특허심판 청구를 할 수 있게 됐다. 온라인 전자출원 시스템인 ‘특허로’를 통한 특허심판 청구가 가능해지고 서류 작성 시 발생할 수 있는 입력 실수를 예방하기 위해 특허청의 데이터베이스와 연계해 특허고객번호 등 필수 기입 정보가 자동 입력된다. 서류 제출 전 오류 사항을 시스템이 점검해 사용자에게 알려줘 서류의 형식요건이 부적합해 발생하는 보정절차 등이 최소화될 것으로 기대된다. 대용량의 멀티미디어 입증서류도 제출이 가능해지는 등 사용자 편의성이 강화됐다. 그동안 온라인 수신이 불가했던 우편으로 송달된 서류와 100MB 이상의 대용량 파일도 특허로에서 조회할 수 있다.<br><!-- MobileAdNew center -->또 민원인이 제출한 심판서류의 형식적 하자 여부를 점검하는 심판 방식업무도 확 달라진다. 제출 서류가 170여종으로 많고, 이미지로 제출되는 첨부서류는 전산으로 인식이 불가능해 방식심사관이 직접 확인하다보니 시간 소요가 많을 수 밖에 없다. 개선된 시스템에서는 이미지에서 방식심사에 필요한 정보를 자동으로 인식·추출할 수 있는 AI 및 종이에 쓰인 글씨를 인지해 텍스트 데이터로 바꿔주는 기술(OCR)을 적용해 자동화 기반을 갖추게 됐다. 특허청은 심판방식 업무 부담 완화에 대한 기대 속에 향후 출원 및 등록분야 방식업무에도 확대 적용한다는 계획이다.<br>이인수 특허청 산업재산정보국장은 “디지털 특허심판시스템은 특허행정의 수준을 한단계 높이고 심판 고객의 편의성 제고를 실현하는 계기가 될 것으로 기대한다”고 밝혔다.<!-- 광고 right -->","date":"2023-12-17T16:29:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500088"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현대차, UAE 3대 국부펀드와 손잡고 친환경 미래 그린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217162119_V.jpg' width=100px align=left><!-- 그림 1521434 -->현대자동차가 아랍에미리트(UAE) 3대 국부펀드와 손잡고 친환경·미래모빌리티 분야에서 글로벌 리더십 확보에 나선다.<br>현대자동차는 15일(현지시간) UAE 아부다비에서 ‘무바달라 투자회사’와 ‘친환경 전환 및 미래 신사업 가속화를 위한 업무협약(MOU)’을 체결했다고 17일 밝혔다. 무바달라는 아부다비가 2002년 설립한 국영 투자회사로 아부다비투자청, 두바이투자청과 함께 UAE 3대 국부펀드로 꼽힌다. UAE의 산업 다변화를 추진하기 위해 친환경 및 첨단기술 분야에서 투자를 확장하고 있다.<br>협약식에는 장재훈 현대자동차 사장과 왈리드 알 모카라브 알 무하이리 무바달라 그룹 부대표이사 등이 참석했다. 이번 협약으로 두 기관은 수소, 그린 알루미늄, 친환경 모빌리티, 미래항공모빌리티(AAM) 부문에서 사업을 협력하고 핀테크 등 현대자동차의 디지털 금융 역량을 강화하기 위한 자본 협력도 추진한다.<br><!-- MobileAdNew center -->수소 분야에서는 유기성 폐기물 등으로부터 수소를 생산하는 ‘자원 순환형 수소 사업’과 수소를 활용해 철강을 만드는 ‘그린 스틸’ 생산에 힘을 모은다. 그린 알루미늄 분야에서는 친환경 에너지를 활용해 알루미늄을 생산하거나 재활용하는 기술 등 사업 전반에 걸쳐 협력한다. 친환경 모빌리티 분야에서는 이베리아반도 전기차 충전 인프라 구축, 수소 생태계 조성과 수소 상용차 보급, 재생 합성연료를 공동 개발한다. AAM 분야에서는 운용과 공역 통합, 친환경 에너지, 관련 제도 등을 중심으로 두 기관의 역량을 활용할 방안을 함께 찾는다.<br>장 사장은 “앞으로도 지속가능한 사회를 실현하고 미래 성장 동력을 확보하는 협력을 다양하게 추진하고 글로벌 에너지 패러다임 전환에도 기여할 계획”이라고 밝혔다. 왈리드 알 모카라브 알 무하이리 부대표는 “이번 파트너십을 통해 모빌리티, 친환경 기술 등 미래 세계 경제 핵심 분야에 대한 투자 포트폴리오를 다각화할 수 있을 것”이라며 “지속가능성 확보를 위해 두 기관의 강점을 살린 다양한 협업 기회를 모색하겠다”고 밝혔다.<br><!-- 광고 right -->한편 현대자동차와 기아는 중동을 ‘기회의 땅’으로 보고 2030년 55만대 판매 목표를 달성하기 위해 해당 지역 국가들과의 접점을 넓히고 있다. 올해부터 매년 연평균 약 6.8%씩 판매를 늘려 지난해 14.2%(현대자동차 8%·기아 6.2%)였던 중동 시장 점유율을 2030년까지 약 20% 수준으로 끌어올린다는 목표다.","date":"2023-12-17T16:21:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"네이버 19일 ‘치지직’ 오픈베타… 아프리카는 ‘트위치 웰컴’… “트위치 사용자를 잡아라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/17/SSC_20231217161421_V.jpg' width=100px align=left>오는 2월 27일 이후 한국시장에서 철수하는 게임 전문 스트리밍 플랫폼 ‘트위치’의 사용자를 잡기 위한 네이버와 아프리카TV의 경쟁이 본격적으로 시작됐다. 두 회사는 각자 강점을 내세워 670만명에 달하는 트위치 스트리머와 시청자를 끌어들이기 위한 전략을 펼친다.<br>네이버는 상반기 정식 출시 예정인 게임 전문 스트리밍 서비스 ‘치지직’을 오는 19일부터 공개 시험(오픈베타 테스트)한는데, 서비스 품질 차별화로 트위치 사용자들을 끌어들이겠다는 전략으로 분석된다. 먼저 스트리머들의 오픈베타 참여 신청 조건을 구독자 1만명 이상으로 제한했다. 업계에 따르면 게임 스트리머의 구독자가 1만명이면 중상위권에 해당한다. 게임업계 관계자는 “네이버가 해당 조건을 갖춘 스트리머 중에서도 선별해서 오픈베타 참가를 확정한다는 걸 보니 테스트로 방송되는 콘텐츠 수준 자체를 높게 가져가겠다는 것으로 보인다”며 “오픈베타부터 구독자까지 끌어모으겠다는 전략”이라고 설명했다.<!-- 그림 1521432 -->특히 네이버는 트위치 스트리머 위주로 진행되는 e스포츠 대회 ‘자본주의가 낳은 대회(자낳대)’를 후원한다. ‘2023 자낳대 시즌2’ 후원사인 치지직은 오는 20일 참가자 인터뷰, 팀원 경매(선발)를 시작으로 26~30일 본대회 방송도 송출한다.<br>아프리카TV는 아예 트위치와 협력을 진행하고 있다. 지난 15일엔 트위치와의 파트너십 프로그램인 ‘트위치! 월컴!’을 소개하는 방송을 진행했다. 트위치 스트리머와 이용자가 계정을 아프리카TV에 연동하면 자동으로 아프리카TV 내에서 매칭이 이뤄지며, 트위치 계정으로도 아프리카TV에 로그인할 수 있게 됐다.<br><!-- MobileAdNew center -->내년 1월 말까지 계정을 전환한 스트리머는 트위치에서 방송한 시간을 최대 400시간 인정받아 아프리카TV의 ‘베스트 BJ’ 신청 조건인 500시간을 채우는 데에 도움을 받을 수 있다. 또 트위치에서 넘어온 스트리머는 트위치 계정 연동 이용자들에게 우선 노출된다.<!-- 그림 1521433 -->트위치는 국내에서 120만명 수준의 월간활성이용자(MAU)를 보유하고 있다. 업계는 철수한 트위치 사용자들을 네이버와 아프리카TV, 유튜브 등이 나눠가질 것으로 보고 있다.<br>네이버 치지직의 서비스 구성이나 디자인 등 사용자 인터페이스(UI)가 트위치와 상당히 비슷한 것으로 알려졌다. 이에 트위치에 익숙한 게이밍 스트리머와 구독자들이 대거 치지직으로 이동할 것으로 예상된다. 다만, 많은 사용자들은 대기업이며 정치·사회적 관심이 집중된 네이버가 상대적으로 엄격한 규정에 따라 방송을 운영할 것으로 예상하고 있다. 이에 네이버의 규정에 부담을 가질 스트리머들은 아프리카TV로 이적하고, 이들을 따라 구독자들도 움직일 것으로 예상하고 있다.<!-- 광고 right -->","date":"2023-12-17T16:14:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231217500082"}]