[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘미확인 국제우편물’ 경기지역서 478건 신고…하루새 50여건 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/24/SSC_20230724085855_V.jpg' width=100px align=left><!-- 그림 1460982 -->경기도에서 접수된 ‘정체를 알수 없는 국제우편물’ 신고가 하루 사이 50여건 추가됐다.<br>24일 경기도소방재난본부에 따르면 전날 오전 6시부터 이날 오전 6시까지 ‘미확인 국제우편물’을 받았다는 신고가 58건 추가 접수됐다.<br>이로써 도내 접수된 관련 신고는 누적 478건이다.<br><!-- MobileAdNew center -->앞서 지난 21일 오전 11시부터 23일 오전 6시까지 접수된 미확인 소포 신고는 420건이었다.<br>신고는 대부분 민간시설에서 이뤄졌다. 민간시설 신고는 440건, 공공기관 신고는 38건으로 나타났다.<br><!-- 광고 right -->지역별로는 고양 46건, 수원 34건, 부천·화성 각 31건, 용인 24건, 성남·광주·남양주 각 23건, 안산·김포 각 22건, 의정부 20건 등 도내 31개 시군 전역에서 발생했다.<br>누적 신고 가운데 절반 가량인 232건(48.5%)은 오인신고로 확인됐다.<br>소방당국은 지난 21일부터 정체불명 소포 신고에 장비 1100여대, 인력 3800여명을 투입, 군·경찰·보건당국 등과 공동 대응했다.<br>다행히 현재까지 인명피해 등 직접적인 피해 사례는 없는 것으로 나타났다. 일각에선 판매 실적을 부풀리기 위해 무작위로 소포를 보내는 ‘브러싱 스캠’ 가능성이 제기되고 있다.","date":"2023-07-24T08:58:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230724500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘오송 참사’에 놀란 지자체들, 부랴부랴 지하차도에 안전시설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/24/SSC_20230724063520_V.jpg' width=100px align=left><!-- 그림 1460955 -->지난 15일 충북 청주시 흥덕구 오송읍 궁평2지하차도에서 14명이 숨지는 대형 참사가 발생하자 지방자치단체들이 부랴부랴 지하차도 안전시설 설치에 나서고 있다.<br>서울시는 오목 형태의 지하차도 87곳 중 진입차단시설이 없는 63곳에 간이형 진입차단 전광표지판을 우선 설치하기로 했다고 23일 밝혔다. 침수가 우려되는 지하차도 배전반은 물에 잠기지 않도록 개선 작업에 나선다. 배전반에 문제가 생기면 배수펌프가 작동하지 않기 때문이다.<br>경남 창원시도 지하차도 안전대책 마련에 나선다. 시는 자동차단시설이 없는 13곳 가운데 물 빠짐이 양호해 침수 우려가 없는 7곳을 제외한 나머지 6곳에 자동차단시설을 설치할 계획이다.<br><!-- MobileAdNew center -->전남도는 지하차도 20곳의 위험 요인을 파악해 종합대책을 마련하기로 했다. 또한 일선 시군에 공문을 보내 차단시설 설치 계획 수립을 지시했다. 행정안전부에 특별교부세 지원도 건의하기로 했다. 차단시설 설치에는 한 곳당 7억원 정도가 들어간다.<br>공하성 우석대 소방방재학과 교수는 “3년 전 행안부가 전국에 지하차도 진입차단장치를 설치하라고 했는데 현재 설치율이 30%도 안 되는 것 같다”며 “수위 감지 장치를 통해 자동으로 작동되는 차단시설을 설치하고, 자동차단시설 고장에 대비해 원격으로 작동되는 차단시설을 함께 설치하는 게 가장 안전하다”고 조언했다.<br><!-- 광고 right -->한편 정부는 올해 수해 피해가 더 확대되면 예비비를 투입해 대응하겠다고 밝혔다. 이재명 더불어민주당 대표의 ‘수해 추가경정예산’ 편성 요구를 일축한 것이다.<br>기획재정부에 따르면 올해 예비비는 총 4조 6000억원 규모다. 재난·재해 대비 목적의 예비비는 2조 8000억원, 사용처에 제한이 없는 일반 예비비가 1조 8000억원이다. 기재부 관계자는 “각 부처의 예산만으로 대응이 어렵다고 판단되면 예비비를 투입할 수 있다”며 “현재로선 추경이 필요하지 않은 상황”이라고 말했다. 정부는 재해·재난이 상시화했다는 판단 아래 내년 방재 예산을 대폭 증액하는 방안을 검토하고 있다.","date":"2023-07-24T01:17:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230724005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[사고] 서울신문·㈜메쎄이상 스마트 건축박람회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/24/SSC_20230724011745_V.png' width=100px align=left>서울신문사는 우리나라 대표 박람회 전문 업체인 ㈜메쎄이상과 함께 8월 3일(목)부터 6일(일)까지 서울 코엑스에서 ‘2023 코리아빌드’·‘서울 미래 DX-Con World’ 박람회를 공동 개최합니다. 코로나19 종식 원년인 올해 국내외 주요 건축·건설·인테리어 전문 600여개사가 참가해 총 1700부스 규모로 열리는 국내 최대 규모의 건축박람회입니다.<br>이번 박람회는 신기술 전시는 물론 탄소중립 건축전, DESIGN SUMMIT 2023Ⅱ 콘퍼런스, 몽골·베트남 건설건축 세미나 및 국내외 주요 바이어들이 참가하는 새로운 비즈니스 창출의 장이 될 것입니다. 특히 ‘건축-무한 가능성의 디지털 시대로 전환’을 주제로 한 ‘서울 미래 DX-Con World관’을 통해 미래 건축의 디지털 전환을 선도하는 스마트홈, 스마트시티, 프롭테크 분야에서 미래 건축기술의 나아갈 방향을 제시합니다.<br>■<b>일시</b> : 2023년 8월 3일(목)~6일(일) 오전 10시~오후 6시<br><!-- MobileAdNew center -->■<b>장소</b> : 서울 코엑스 전관<br>■<b>주최</b> : 서울신문, ㈜메쎄이상<br><!-- 광고 right -->■<b>문의</b> : 서울신문사 사업1팀(02-2000-9317)<br>■사전등록 시 무료입장 QR코드<!-- 그림 1460904 -->","date":"2023-07-24T01:17:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230724001003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"남양주 모녀 살해 50대 구속…법원 “도주 우려” 영장 발부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/24/SSC_20230724000236_V.jpg' width=100px align=left><!-- 그림 1460903 -->경기 남양주시 호평동의 한 빌라에서 교제 중이던 30대 여성과 그의 어머니인 60대 여성을 잇따라 살해하고  달아난 50대 남성이 23일 구속됐다.<br>의정부지법 남양주지원 최영은 판사는 이날 살인 혐의로 구속영장이 신청된 A(51)씨에 대한 구속 전 피의자 심문을 진행하고 “도주 우려가 있다”며 구속영장을 발부했다.<br>경찰은 A씨를 상대로 정확한 범행 경위와 동기를 추가 조사한 뒤 사건을 검찰에 송치할 예정이다.<br><!-- MobileAdNew center -->A씨는 지난 20일 오후 1시30분쯤 남양주 호평동 한 빌라에서 B씨와 그의 어머니 C씨를 흉기로 잇따라 살해한 혐의를 받고있다.<br>범행 후 B씨의 아들 D군을 데리고 충남으로 달아난 A씨는 21일 오전 11시쯤 충남 보령에서 검거됐다.<br><!-- 광고 right -->D군은 안전한 상태로 구조됐으며, 현재 보호시설에 있는 것으로 확인됐다.<br>A씨는 B씨와 연인 관계였으며 평소 자주 다투다가 홧김에 범행을 저질렀다는 취지로 경찰에 진술했다.","date":"2023-07-23T23:55:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“국민 검증 받겠다”… 국토부 ‘특혜 의혹’ 양평고속도 자료 모두 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723224717_V.jpg' width=100px align=left>국토교통부가 23일 서울~양평 고속도로 사업과 관련해 건설계획 단계부터 최근까지의 관련 자료를 이례적으로 일반에 공개하며 초강수 해명 행보를 이어갔다. 윤석열 대통령의 부인 김건희 여사 일가의 특혜 의혹 검증을 위해 7년치 자료 전부를 공개하고 국민 검증을 받겠다는 취지다. 원희룡 국토부 장관은 이와 별도로 서울-양평 고속도로 관련 질문을 온라인으로 받아 직접 답변하기로 했다.<br>공개 자료는 국토부 홈페이지에서 ‘서울-양평 고속도로 모든 자료 공개’ 배너를 클릭하면 PDF 파일 형태로 볼 수 있다. ▲종합 설명 ▲서울-양평 고속도로의 시작 ▲서울-양평 고속도로 노선 검토 과정 ▲전략환경영향평가 등 노선의 공개 등 4개 주제에 걸쳐 22개 세부 분야 사업 관련 자료 55건을 게시했다. 자료에는 국토부가 작성한 자료 뿐 아니라 양평군을 비롯해 지자체와 의견 교환을 한 자료가 망라됐다.<!-- 그림 1460893 -->주제 별로 종합설명에는 타당성 조사 과정에서 검토한 분기점(JCT) 관련 사항 요약과 예비타당성조사(예타)·대안 노선 비교표 등이 게재됐다. ‘서울-양평 고속도로의 시작’에서는 2016년 8월 제1차 국가도로종합계획의 국책사업으로 이 도로가 논의되기 시작했다는 점이 소개됐다. 2021년 4월 예타 통과 및 대안(강상면 종점) 논의 내용도 포함됐다. ‘노선 검토 과정’에서는 예타 이후 타당성 조사 수행 과정과 관계기관 협의, 전문가 자문 관련 서류 37건이 게시됐다. 이어 ‘전략환경영향평가’에서는 올해 2월 전략환경영향평가협의회 심의부터 지난달 전략환경영향평가서 초안이 공개되기까지 과정을 다뤘다.<br>국토부는 이날 자료를 공개한 경위를 자세히 기술했다. 특히 고속도로 종점 변경이 김 여사 일가에 대한 특혜의 일환이란 의혹이 제기된 뒤 원 장관이 사업 백지화를 선언한 과정과 관련해 “올해 7월 초 고속도로 사업이 사실무근의 괴담으로 중단되었다”고 묘사했다. 이어 “국토부는 고속도로 사업이 소모적인 정쟁의  대상이 되지 않도록 보도자료 12건 및 장관의 설명 동영상을 배포하고, 50여명의 기자들과 함께 현장 방문 및 설계사 질의응답 등을 진행했으나, 일각에서는 여전히 근거 없는 의혹을 제기하고 있다”면서 “의혹을 해소하고 국민들께 직접 검증받기 위해 개인신상에 관련된 내용을 제외한 그간의 자료를 ‘전례 없이 모두 공개’한다”고 안내했다.<br><!-- MobileAdNew center -->이날 공개된 자료 대부분은 여야 공방 및 언론 보도 과정에서 언급된 자료들이다. 그래서 이날 자료 공개가 ‘의혹 해소의 끝장’을 유도할 지, ‘정쟁 2.0의 첫 장’이 될 것인지 관심이 쏠리고 있다.<!-- 광고 right -->","date":"2023-07-23T22:47:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500125"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독]“안락사, 이상적으로 접근하지 말라” 美국립보건원(NIH) 스콧 김 인터뷰[금기된 죽음, 안락사]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723174736_V.jpg' width=100px align=left><i><b>“사람들이 고통스럽게 죽어가도록 내버려 둘 것입니까? 아니면 안락사를 허용할 것입니까? 안락사는 그렇게 접근할 문제가 아닙니다.”</b></i><br>미국의 정신과 전문의이자 생명윤리학 박사인 <b>스콧 김 미국립보건원(NIH) 선임연구원</b>은 안락사 및 조력자살 허용 논의에 대해 비판적 시각을 분명히 드러냈다. 네덜란드와 벨기에 사례를 연구해 온 그는 안락사 허용 범위가 차츰 넓어지다가 최근 캐나다 등에선 정신질환으로까지 확대되자 우려의 목소리를 높이고 있다.<!-- 그림 1460854 -->김 박사는 <b><i>“안락사 문제는 공공 정책의 관점에서 접근해야지, 이상적인 사례를 중심으로 결정해서는 안 된다”</i></b>고 강조했다. 예컨대 ▲의사 표현이 명확한 사람이 ▲극심한 고통에 시달리며 죽어가다가 ▲스스로 안락사를 선택한다는 ‘이상적이고 개별적인’ 사례를 묶어 “이렇게 안타까우니 안락사를 허용하자”는 식으로 접근해선 안 된다는 얘기다.<br>그는 <i>“윤리적으로 가능하다고 정책적으로 허용할 수 있는 건 아니다”</i>라면서 <b><i>“정책은 향후 우리 사회에서 어떤 가치가 영향을 받고 어떤 결과를 초래하며, 누가 이익을 얻고, 누가 피해를 보게 될 것인지를 다뤄야 한다”</i></b>고 말했다.<br><!-- MobileAdNew center -->인터뷰는 NIH의 승인을 받아 이메일로 2차례 진행됐다. 다만 김 박사 개인적 견해로 미국 정부나 NIH 입장과는 관계없다고 밝혔다. 다음은 일문일답.<br>-의사들은 환자의 고통을 덜어주는 일이라 해도 죽음을 돕는 행위가 의사 윤리와 역할에 맞지 않는다며 반대한다.<br><!-- 광고 right --><i>“고통을 줄여주는 것과 안락사를 허용하는 것, 우선 이 두 가지를 구분하자. <b>안락사 운동은 고통을 완화하자는 게 아니라, 자기 죽음을 스스로 결정하자는 것이다.</b> 안락사를 선택하는 사람들의 가장 큰 고민이 통증 완화가 아니라는 점만 봐도 알 수 있다. 이처럼 안락사가 의료적 문제가 아닌 개인의 철학적 선택의 문제라면 이를 돕는 건 의사가 할 일이 아니다.”</i><br><b>미국 오리건주의 존엄사법 연례 보고서를 보면 1998~2022년 조력자살을 선택한 사람들의 가장 큰 걱정은 ‘자율성 상실’(90.3%)이었다.</b> 이어 ‘삶을 즐길 수 있는 활동력 감소’(90.0%), ‘존엄성 상실’(71.7%), ‘가족이나 간병인에 대한 부담’(48.0%)이 꼽혔고, ‘통증 조절 또는 그에 대한 걱정’은 28.0%로 비교적 낮게 나타났다.<br>-미국은 10개 주에서 조력자살을 시행하고 있고, 다른 주에서도 도입 움직임이 있다. 미국 의료계에선 이 문제를 어떻게 풀었나.<br><i>“미국 의사들 사이에서도 이 문제는 해결되지 않았다. 앞서 말했듯 안락사가 의학적 문제인지조차 논란이 있다. 세계의사협회(WMA)와 미국의사협회(AMA) 모두 여전히 반대하고 있다.”</i><br><!-- MobileAdNew center -->미국의사협회 의료윤리강령에는 의사조력자살에 관한 내용이 나와 있다. 이를 보면, 의사들은 조력자살에 관한 견해가 다를 수 있으므로 의사 개인은 전문가적 양심과 신념에 따라 행동할 수 있다고 돼 있다. 그러나 동시에 “의사조력자살은 근본적으로 치료자인 의사의 역할과 양립할 수 없으며, 심각한 사회적 위험을 초래할 수 있다”고 함으로써 반대쪽에 무게를 실었다.<br>-호스피스·완화의료 제도가 안락사 도입에 앞서 선행돼야 한다고 보는가, 아니면 각각 병행 추진돼야 한다고 보나.<br><i>“<b>호스피스·완화의료를 이용할 수 없는 상황에서 안락사를 선택지로 주는 것은 항생제로 감염을 치료하기도 전에 팔다리를 절단하겠느냐고 제안하는 것과 같다. </b>자신이 정말로 원하는 게 아닌데도 안락사를 선택하는 일은 있어서 안 될 일이다. 캐나다를 보면 일반적인 치료조차 받지 못하고 차선책으로 안락사를 선택하는 사례들이 나오고 있다. 이렇게 되면 안 된다.”</i><br>-캐나다에서는 내년 3월부터 정신질환자도 안락사를 신청할 수 있다. (김 박사는 캐나다에서 관련 법을 개정할 때 의회 증언을 비롯해 여러 차례 문제를 제기했다.)<br><i>“<b>캐나다에서 개정안이 시행되면 많은 ‘조기 사망자’가 발생할 거라고 확신한다. 정신질환은 치료의 불가능성을 충분히 예측할 수 없고, 죽음에 대한 환자의 욕구도 일정하지 않다.</b> 벨기에에서 안락사를 신청한 정신과 환자 100명을 대상으로 연구를 진행했는데, 일부는 안락사 자격이 된다는 사실만으로 ‘자신의 고통을 인정받았다’며 마음을 바꿨다. 캐나다가 과학적 증거를 무시한 채 이데올로기적으로 정책을 결정하는 것을 지켜보며 당혹스러웠다.”</i><br>-개인적으로는 안락사를 임종 방식의 하나로 선택할 의향이 있나.<br><i>“이 질문은 거절하겠다. 안락사는 개인적 문제로 접근해선 안 되기 때문이다. 개인적으로는 반대하지 않더라도 공공 정책으로 안락사를 도입하는 건 취약계층에겐 재앙이 될 수 있다. 유엔 인권위원회에서도 이들에게 끼칠 영향을 우려하고 있다. <b>장애가 있는 수많은 사람이 죽음 대신 평등하고 존엄한 삶을 위해 싸우고 있는데, 이들을 ‘국가가 승인한 사망 대상’으로 분류하는 건 다시 생각해야 한다.</b>”</i><div class=con_textbox_04>☞스콧 YH 김 박사는 누구<br/>미국 하버드대에서 의학박사 학위를, 시카고대에서 도덕철학(칸트윤리학) 박사학위를 받고, 매사추세츠종합병원에서 성인정신의학을 전공한 정신의학 및 생명윤리 분야 전문가다. 2013년 7월부터 미국립보건원(NIH)의 종신 선임연구원으로 있다. 안락사 및 의사조력사망을 주요 관심 분야 중 하나로 연구하고 있으며, 2000년부터 학술지와 책에 20여 건의 관련 연구를 발표했다. 한국에서 태어나 1973년 가족과 미국으로 갔으며, 한국 이름은 김영호다.</div>","date":"2023-07-23T17:47:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"침수되고 쓰러지고…경기 집중호우 피해신고 62건","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723174545_V.jpg' width=100px align=left><!-- 그림 1460853 -->23일 경기도에 내린 집중 호우로 건물 침수 등 크고 작은 피해가 잇따랐다.<br>이날 경기도소방재난본부에 따르면 이날 오전 1시부터 오후 3시까지 도내 평균 누적 강수량은 62.3㎜를 기록했다.<br>지역별로는 화성이 107㎜로 가장 많은 비가 내렸고, 파주 99.5㎜, 김포 99㎜, 연천 97.5㎜, 안산 97㎜ 등을 나타났다.<br><!-- MobileAdNew center -->이날 오전 7시를 기해 도내 전역에 내려졌던 호우주의보는 일부 해제돼, 수원·용인·성남·화성 등 11곳에서만 유지되고 있다.<br>늦은 오후부터 비는 소강상태를 보이고 있으나, 이른 아침 쏟아진 비로 건물이 침수되는 등 피해가 이어졌다.<br><!-- 광고 right -->오전 9시 26분 화성시 봉담읍 왕림휴게소 건물 지하가 침수돼 소방 당국이 3000t가량을 배수했다.<br>이외에도 낮 12시15분쯤 평택시 이충동 도로 맨홀 뚜껑이 열렸다거나 오후 1시 2분쯤 성남시 분당구 정자동 주택의 나무가 쓰러졌다는 등의 신고가 접수돼 당국이 안전조치를 했다.<br>이를 비롯해 경기소방재난본부가 벌인 소방 활동은 배수 지원 5건, 안전조치 57건 등 총 62건(오후 3시 기준)이며, 소방 장비 66대 및 262명을 현장에 투입했다.<br>호우로 인한 인명피해는 발생하지 않았다.<br>기상청 관계자는 “오늘 밤부터 내일 새벽까지 충남지역에서 발달한 구름이 북상하면서 경기남부지역에 많은 비가 더 쏟아질 것으로 보인다”며 “안전사고에 각별한 주의가 필요하다”고 당부했다.","date":"2023-07-23T17:45:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[단독] 시한부 아내의 기적의 삶…“조력사망은 해방구가 아니다” [금기된 죽음, 안락사]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723174145_V.jpg' width=100px align=left><strong class=subTitle_s2>고통의 당사자 3人이 전하는 조력사망 반대 이유<br/>의학 기술의 발전, 회복 가능성 차단<br/>부족한 호스피스·완화의료부터 보완해야<br/>사회적 약자 죽음으로 등떠밀 것</strong><br><b>가족이 고통 속에서 죽는 모습은 남은 사람에게 트라우마와 죄책감을 안긴다. 고통뿐인 죽음을 경험한 사람들이 조력사망 제도화에 상대적으로 높은 찬성률을 보이는 이유기도 하다. 하지만 사랑하는 이를 안타깝게 떠나보냈거나 병으로 고통받았다고 해서 모두가 조력사망 도입에 찬성하는 것은 아니다. 어떤 이들은 절망적인 상황일수록 죽음이 마지막 선택지일 수는 없다고 말한다. 또 의료 기술의 발달과 완화의료의 확대 등도 말기환자들을 위한 대안이 될 수 있다고 말한다. 환자 보호자와 암 전문의, 지체장애인 등 각각 다른 자리에 서서 ‘조력사망은 옳은 선택이 아니다’라고 외치는 3인의 이야기를 들어봤다.</b><br><strong class=subTitle_s0>토한 항암제 다시 삼킨 아내…6개월 시한부의 기적</strong><br><!-- MobileAdNew center --><!-- 그림 1460845 -->“말기 환자들도 본능적으로 죽음보다는 조금이라도 더 살 가능성을 찾습니다.”<br>안기종(53) 한국환자단체연합회 대표는 지난해 7월 보건복지부에 ‘조력존엄사법’의 문제점을 조목조목 지적한 ‘반대 의견서’를 보냈다. 그는 제도 도입을 반대하는 근거 중 하나로 의학의 발달을 꼽았다.<br><!-- 광고 right -->안 대표는 의학의 발달 덕에 기적과 같은 일을 경험했다. 2001년 11월 그의 아내는 우연히 배에 큰 혹을 발견했다. 아내는 대형병원에서 골수검사를 받았다. 결과는 골수성 백혈병. 만성기를 지나 가속기로 접어든 상태였다. “6개월입니다.” 의사의 입에서 ‘시한부 선고’가 내려졌다.<br>두려움이 엄습했다. 안씨는 정신없는 아내를 대신 백방으로 신약에 관한 정보를 수소문했고 얼마 후 희망적인 소식을 찾았다. 불과 6개월 전 미국 식품의약국(FDA) 승인이 난 표적 항암제 ‘글리벡’을 한국에서도 무상으로 복용할 수 있는 방법이 있다는 것이었다. 글리벡은 당시 전문의들에게 ‘기적의 항암제’라는 평가받았다. 몇몇 병원을 중심으로 말기 환자에게 무상으로 약을 공급해 치료 기회를 제공하는 제도를 진행하고 있었다. 실낱같은 희망으로 프로그램에 참여했다.<br>글리벡을 복용하자 아내는 심한 구토와 근육통을 호소했다. 하지만 생존의 욕구는 더 강했다. 토사물을 뒤져가며 글리벡을 다시 삼키기를 반복했다. 덕분에 한 달 만에 혈액 수치가 정상으로 돌아왔다. 석 달이 지나자 암세포가 거의 사라졌고, 열 달이 됐을 땐 골수검사 결과 역시 정상인과 같은 수준이 됐다. 병원에서는 상태가 좋아졌을 때 완치를 위해 조혈모세포 이식을 하자고 권유했다. 수술은 성공적이었다. 아내는 2013년부터 약을 중단했다. 6개월 시한부였던 아내는 20년이 넘은 지금까지도 멀쩡히 회사에 다니고 있다.<!-- 그림 1460846 -->포기하지 않은 덕에 살아난 아내의 존재는 안씨가 조력사망 제도화에 찬성할 수 없는 이유다. 의학 발달로 희귀·난치병의 치료 가능성은 점점 높아지는 추세다. 최근 20년 사이 국내 사망률 1위 암인 폐암의 생존율은 2.6배 이상 높아졌다. 이런 상황에 무작정 조력사망을 시행한다면 자기 아내처럼 살 수 있는 사람도 스스로 삶을 포기하게 될 것이라고 그는 주장한다. 안 대표는 “의학의 발달로 시한부나 말기 환자를 정의하는 기준도 점점 높아지는 추세”라면서 “환자들의 삶의 질 역시 예전에 비해 많이 좋아졌지만 대중의 인식은 과거 고통스러운 기억에만 머물러 있다”고 말했다.<br>하루하루 간병과의 전쟁을 이어가며 한숨짓는 보호자들의 목소리도 그의 확신을 단단하게 만들었다. ‘환자가 그냥 죽어버렸으면 좋겠다’는 간병인들의 지친 호소를 들으면 가슴이 철렁 내려앉는다. 이런 상황에서 조력사망은 환자를 죽음으로 떠밀 수 있다는 것이 그의 판단이다.<br><!-- MobileAdNew center -->다만 안 대표가 조력사망을 반드시 반대하는 건 아니다. 인간은 누구나 삶의 끝단이 있다. 고통을 전혀 관리할 수 없는 병과 임종을 피할 수 없는 시기도 분명히 존재한다. 그때에는 조력사망을 최후의 수단으로 고민할 수도 있다고 생각한다.<br>“환자들은 미래에 조력사망이 제도화될 것이란 사실은 부인하지 않아요. 하지만 아직도 치료비도 없어서, 병간호에 지쳐서 살인까지 발생하는 세상이잖아요. 제도 개선과 재정 투입으로 임종 환경을 충분히 개선한 상태가 돼야 다시 논의할 수 있지 않을까요.”<br><strong class=subTitle_s0>외로웠던 아버지의 임종, 누군가 도왔더라면…</strong><br><!-- 그림 1460847 -->“조력사망이 너무 빨리 고통의 해결책처럼 등장했다는 생각입니다. 호스피스와 완화의료로도 풀 수 있는 문제들이 많은 데도 말이예요. ”<br>‘O&amp;C’(Open and Closure: 수술 시작 후 환자 상태가 좋지 않아 바로 봉합하는 경우. 외과의사가 말하는 가장 허탈하고 안타까운 수술) 김선영(47) 서울아산병원 종양내과 교수가 ‘O&amp;C’라는 의학용어를 알게 된 건 중학생 때다. 1990년 가을 40대 중반의 경제학자였던 그의 아버지는 갑작스레 담낭암 진단을 받았다. 수술을 위해 배를 열었지만 손을 쓸 수 없다. 대신 아버지의 몸에는 담즙배액관(PTBD)이 꽂혔다.<br>어머니는 아버지 곁에서 최선을 다했다. “이 지겨운 것…” 이듬해 12월 아버지의 마지막 숨이 그치자 어머니는 시신에서 관을 빼내며 한 숨을 내뱉었다. 길었던 어둠의 터널에서 해방된 듯한, 하지만 고인에게 ‘더 나은 마지막’을 건내지 못했다는 죄책감이 담겼다.<br>악몽같은 시간이었다. 임종 과정은 가족들에게 트라우마를 남겼다. 아버지도, 가족들도 온통 고통뿐인 기억으로 남았다. 치료를 위해 노력한 시간이 후회와 죄책감으로 얼룩졌다. “그 당시에는 죽음에 대해 충분히 얘기를 나누고 임종 준비를 도와줄 수 있는 사람이 없었어요. 만약 호스피스 제도가 있었고 누군가 임종을 도왔더라면 아버지와 가족에게 많은 도움이 됐을 거에요.”<br>그는 현재 아버지와 같은 암 환자를 상대하는 종양내과 의사가 됐다. 환자의 고통과 남은 가족들의 후회 등 말기 환자의 투병 과정을 잘 알기에 무의미한 연명 치료를 권하길 꺼린다. 아버지의 임종과는 다르게 자신을 찾아오는 사람들은 호스피스·완화의료 제도에서 임종을 잘 준비했으면 한다.<br>하지만 현실에서 한계는 분명했다. 환자를 충분히 돌보지 못하는 바쁜 병원, 부족한 호스피스 인력 문제는 만성적 고질병이다. 21.5%에 그치는 호스피스 이용률(2021년 호스피스 대상 질환사망자 대비)은 호스피스가 충분히 좋은 제도란 것을 강조하기엔 부끄러운 숫자다. 김 교수는 호스피스 제도를 확충해 이용률을 높이고 인식을 개선하는 게 우선이라고 주장한다. 김 교수는 “환자 대부분은 치료에만 집착하는데 의사 입장에선 호스피스 등에 대해선 충분히 설명할 기회도 시간도 없다. 결국 관성적으로 환자는 항암 치료를 하다가 응급실에서 사망하고 가족들은 큰 트라우마를 앓는다”며 “또 통상 대형병원 진료는 3분 안에 1명의 환자를 처리하는 식이다. 이런 체계에선 의료진이 환자의 외로움과 불안등을 충분히 해소해주기도 어렵다”고 토로했다.<!-- 그림 1460848 -->김 교수는 “병원에서 만난 말기 환자들은 대체로 살고자 하는 의지가 매우 강하다”고 밝혔다. 그는 각종 여론조사에서 조력사망 찬성 비율이 높은 것은 응답자들이 임종에 대해 구체적이고 깊은 고민이 없었기 때문이라고 본다. 김 교수는 “사람들은 먼 죽음을 생각할 때 ‘건강하게 살다가 깔끔하게 죽어야지’라고 쿨하게 생각한다”며 “하지만 죽음이 임박하면 생각이 달라진다. 어떻게든 희망을 놓고 않고 조금이라도 가족들과 더 지내고 싶은 마음이 든다”고 설명했다.<br>김 교수는 말기 환자와 가족들이 죽음을 받아들이고 충분히 준비하려면 의료진의 적극적인 개입이 필요하다고 강조했다. “의료진이 더 이상 치료가 도움이 되지 않는다는 걸, 오히려 항암이 해롭다는 걸 명확히 말해줄 필요가 있어요. 그게 치료를 선택하지 않은 가족들의 죄책감과 짐을 덜어주는 일입니다.”<br><strong class=subTitle_s0>조력사망, 장애인 등 사회적 약자를 죽음으로 내몰 것</strong><br><!-- 그림 1460849 -->“요즘이 어떤 세상인데, 저런 몸으로 살겠냐…그냥 보내주자.”<br>중증장애인 이문희(66)씨는 어린시절 자신도 모르게 삶의 갈림길에 섰던 생각을 떠올리면 아직도 끔찍한 기분을 떨치기 어렵다. 그는 태어나자마자 동네에 번진 소아마비 바이러스에 감염됐다. 두돌이 지나서도 일어서지 못했다. 뒤늦게 병원을 가서 지체장애 진단을 받았다.<br>어느 날 그의 친척 할머니가 찾아왔다. 할머니는 이씨의 어머니에게 “곡기를 끊는게 낫지 않겠냐”고 했다. 밥을 적게 줘 자연스럽게 굶겨 죽이자는 것이었다. 당시 집안의 수입은 대부분 이씨의 치료비로 나갔다. 건강한 아이도 살기 어려웠던 시절, 가족은 이씨가 살아갈 삶을 걱정됐다. 다행이 어머니의 강한 반대로 이씨는 죽음을 피할 수 있었다.<br>이씨는 “할머니는 내 삶을 걱정해 날 죽이자고 했었지만 정작 손주인 내 의사는 물어보지 않고 여생의 기회를 제거하려 했다”면서 “조력사망 제도도 의사소통이 부족한 장애인들의 의사와 반하는 오용이 있을 수 있다”고 말했다.<br>그는 조력사망을 반대한다. 손주를 죽이려 했던 할머니처럼 제삼자가 사람의 죽음을 결정하는 제도는 문제가 있다는 것이다. 이씨는 “사람들이 말하는 ‘죽을 권리’란 내 죽음에 대해서는 국가가 개입해선 안 된다는 것”이라며 “하지만 조력사망 제도는 국가가 개인들의 죽음에 개입하는 것을 넘어 그 절차와 방법까지 탈범죄화시키는 것”이라고 말했다.<br>독일 유학 시절 겪었던 크고 작은 경험들 역시 조력사망을 반대하는 이유가 됐다. 이씨는 1998년 도르트문트 대학에서 장애인 직업재활을 전공했다. 수업에서 지도 교수가 중증장애인의 안락사에 찬성하는 모습을 보며 회의에 빠졌다. 안락사가 겉으론 약자를 위한 것으로 포장해도, 실질적으로 약자에게 죽음을 압박하는 수단이 될 수 있다고 확신했다.<!-- 그림 1460850 -->이씨는 조력사망이 자칫 파시즘을 기반으로 한 ‘우생학’으로 이어질 수 있다고 본다. 이씨가 박사 과정을 밟고 있던 어느 날 새벽 1시, 바깥이 밝아 문을 열었더니 집에 불이 번지고 있었다. 황급히 화장실에서 물을 길어 뿌렸다. 이웃 주민들이 신고와 도움으로, 이씨는 겨우 살 수 있었다. 나중에 알고 보니 동양인과 장애인을 혐오하는 ‘네오 나치’(신나치주의)의 방화 범죄였다.<br>이씨는 “(세계적으로) 네오 나치와 같은 극우파들이 늘어나는 상황에서 안락사는 국가주의를 옹호하는 사람들한테 지지를 받고 있다”며 “사람의 생명이 극대화된 생산성의 논리에 의해 좌우될 수 있다는 점에서 굉장히 우려스렵다”고 말했다. 이어 “우리 사회가 안락사를 고민하는 것은 그만큼 실용성에 근거한 가치와 철학이 사회를 지배한다는 방증”이라면서 “어느 것이 더 실용적인가란 고민에서 가치없는 사람은 죽어야 한다는 논리로 발전할 수 있다”고 주장했다.<br>이씨는 ‘죽고 싶다’고 외치는 사람들도 결국 원하는 건 ‘살고 싶다’라는 점을 사회가 알아야 한다고 말했다. “말은 죽고 싶다고 하지만 사실 더 좋은 환경에서 더 살고 싶다는 욕망이 큰 겁니다. 그들에게 제대로 된 의료 서비스가 제공됐는지를 먼저 봐야 합니다. 죽고 싶다는 마음은 신체적 고통뿐만 아니라 정서적 외로움, 세상과 단절 등 심리적 원인도 복합적으로 작용입니다. 말기 환자에게 ‘당신은 어떻게 죽을 건가요’라는 질문을 던지기 전에 ‘마음 아픈건 어때요’라고 먼저 물어봐야 할 때입니다.”","date":"2023-07-23T17:42:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“다시는 이런 일 없길” 신림동 ‘흉기난동’ 현장에 시민들 추모행렬…피의자 구속 수감(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723161722_V.jpg' width=100px align=left><!-- 그림 1460788 -->23일 오후 서울 지하철 2호선 신림역 4번 출구 인근 상가 골목에는 이틀 전 ‘묻지마 흉기난동 사건’으로 숨진 20대 남성을 추모하는 시민들의 발걸음이 이어졌다. “나도 당할 수 있었다”며 충격에서 벗어나지 못한 젊은이들도 많았다. 소셜미디어(SNS)를 통해 당시 영상이 빠른 속도로 확산하면서 시민들 불안감도 커지고 있다. 4명의 사상자를 낸 조모(33)씨는 이날 구속됐다.<br>추모 공간 벽면에는 ‘일면식도 없지만 미안하다’, ‘다시는 이런 일이 있어서는 안 된다’ 등의 내용이 적힌 포스트잇이 붙어 있었다. 추모객들이 두고 간 국화꽃과 과자, 술, 음료도 가지런히 놓여 있었다. 이날 오전부터 비가 많이 내리자 일부 시민은 ‘검은색 우산’을 놓고 갔다. 조씨의 실명과 출신학교, 도박 빚 등의 내용이 담긴 신상정보도 벽면 한쪽에 적혀 있었다.<br>신림역 인근 직장에 다니는 한진우(30)씨는 헌화한 후 “많은 추억이 있는 곳에서 이런 일이 벌어져서 충격”이라면서 “우리 또래 시민이 피해를 봐 위로하고 싶어서 찾아왔다”고 말했다. 아들과 함께 이틀째 이곳을 방문했다는 김정희(44)씨는 “젊은 사람이 당했다. 죽은 사람은 얼마나 억울하겠냐”며 안타까워했다.<!-- 그림 1460725 -->서울 도심 한복판에서, 그것도 대낮에 일어난 사건이다보니 많은 시민이 불안함을 호소했다. 직장인 고누리(30)씨는 “사람들이 많은 번화가에서 이런 일이 일어나 무섭고 불안하다”면서 “치안이 아무리 좋아도 누구든 당할 수밖에 없는 상황이었다”고 말했다.<br><!-- MobileAdNew center -->신림지구대 소속 경찰관 4명도 사건 현장을 찾아와 미리 준비해 온 국화를 헌화한 후 “관내에서 일어난 일이라서 마음이 더 아프다”며 “고인의 명복을 빈다”고 했다.<br>인근 상인들의 얼굴에도 불안한 기색이 역력했다. 사고 지점 인근에서 10년째 타로카페를 운영 중인 황서영(58)씨는 호신용 3단봉을 내보이며 “주변 상인들이 다 호신용품을 샀다”면서 “무슨 일이 생기면 서로 돕기로 했다”고 불안한 마음을 드러냈다.<br><!-- 광고 right -->사건 당시 범행이 담긴 인근 가게의 폐쇄회로(CC)TV 영상이 SNS에서 확산하자 경찰은 “유족과 피해자에 대한 2차 가해이자 시민 불안감을 조성하는 행위”라면서 반복적으로 유포 또는 게시·전달하면 정보통신망법 위반 혐의로 수사하겠다고 밝혔다. 반복해서 올라오는 온라인 게시판 등에 대해서는 방송통신심의위원회에 삭제·접속 차단 조치를 의뢰하기로 했다.<!-- 그림 1460790 -->유튜브 차원에서는 확신을 막을 별다른 장치가 없는 상황이다. 관련 영상에 ‘일부 사용자에게 부적절하거나 불쾌감을 줄 수 있습니다’라는 경고문을 띄우고 있지만, 1분 이내 짧은 영상인 ‘쇼츠’ 형식으로 모자이크 처리돼 있지 않은 영상이 개인 유튜버를 중심으로 퍼지고 있다.<br>유튜브를 보다 우연히 해당 영상을 클릭했다는 한준호(30)씨는 “이태원 참사 때도 그렇고, 불안감을 조성하는 이런 영상들이 공유되지 않도록 플랫폼 차원에서든, 정부 차원에서든 규제했으면 좋겠다”고 말했다.<br>서울중앙지법 소준섭 판사는 이날 살인, 살인미수 혐의를 받는 조씨의 구속 전 피의자 심문(영장실질심사)을 약 10분 만에 끝낸 뒤 “도망 염려가 있다”며 구속영장을 발부했다. 조씨는 심사를 받기 전 “너무 힘들어서 저질렀다”며 “반성하고 있다”고 말했다. 이어 “예전부터 너무 안 좋은 상황이었던 것 같다. 제가 너무 잘못한 일”이라며 “저는 그냥 쓸모없는 사람이다. 죄송하다”고 했다.","date":"2023-07-23T17:01:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500098"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"교권과 학생 인권이 상충? 교사들도 엇갈리는 의견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723164723_V.jpg' width=100px align=left><!-- 그림 1460814 -->서이초 교사 사망 사건을 계기로 교권 보호 대책 마련에 나선 교육부가 학생인권조례 재정비를 공식화했다. 학생 인권을 지나치게 강조하면서 교사들의 교육 활동이 침해받았다는 판단 때문이다. 그러나 학생 인권과 교권을 상충하는 개념으로 보는 건 부적절하다는 지적도 나온다.<br>23일 교육계에 따르면 교육 당국은 학생인권조례 재정비를 교권 침해의 주요 대책으로 거론하고 있다. 이주호 부총리 겸 교육부 장관이 지난 21일 한국교원단체총연합회(교총)에서 열린 간담회에서 재정비 의사를 밝혔고,  임태희 경기도교육감과 김현기 서울시의회의장도 학생인권조례를 재검토한다고 했다.<br><strong class=subTitle_s0>“정당한 교육활동 제약” 교총 등 재검토 요구</strong><br><!-- MobileAdNew center -->학생인권조례는 현재 서울·경기·광주·전북·충남·제주 등 6개 시도에서 시행 중이다. 성별이나 사회적 신분, 성적 등을 이유로 차별받지 않을 권리, 과중한 학습 부담에서 벗어나 적절한 휴식을 누릴 권리, 사생활의 자유 보장 등이 담겨 있다. 원칙적으로 휴대전화 소지를 허용하고 두발·복장 규제, 체벌, 일괄적 소지품 검사도 금지한다.<br>학생을 한 명의 인격체로 바라봐 긍정적이라는 평가를 받지만, 교사의 정당한 교육 활동과 생활 지도를 침해한다는 불만도 제기된다. 한국교육개발원 교육여론조사에 따르면 ‘교육 활동 침해 행위의 이유’에 대해 ‘학생인권의 지나친 강조’를 꼽은 비율은 2021년 36.2%(644명)에서 지난해 42.8%(937명)로 늘었다.<br><!-- 광고 right -->이 때문에 교총 등 일부 교원단체에서는 학생인권조례 전면 재검토를 주장하고 있다. 교총은 “학생인권조례는 6개 시도에서만 시행되고 있을 뿐이지만 ‘과잉 인권’의 부작용은 전국 학생에게 미치고 있다”며 “학생 개인의 권리만 부각하고 왜곡된 인권 의식을 갖게 하는 학생인권조례 때문에 교권이 추락하고 있다”고 지적했다.<br><strong class=subTitle_s0>“학생인권-교권 대립구도 안 돼”</strong><br><!-- 그림 1460817 -->반면 학생인권조례와 교권 추락의 상관관계가 불분명하다는 반론도 만만찮다. 교사단체에서도 폐지나 재검토를 반대하는 의견이 나온다. 교권 보호를 위해 학생 인권을 통제하는 방식이 아니라, 교육 여건을 개선하고 학교 차원의 대응 인력을 보강하거나 시스템을 구축해야 한다는 주장이다. 2016~2019년 시도별 교권 침해 현황을 보면 학생인권조례가 있는 서울·광주·전북에서 교권 침해가 감소하기도 했다.<br>한성준 좋은교사운동 공동대표는 “학생 인권과 교권을 상충하는 권리로 접근하면 교육 주체 간 분열만 만들게 된다”며 “법제화된 교사의 생활 지도 권한에 대해 교육부가 구체적인 방안을 마련해 빨리 고시해야 한다”고 말했다.","date":"2023-07-23T16:47:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500092"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"“홈캠에 시어머니가 안 보여요”…호우 속 치매노인 이틀째 실종","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723163401_V.jpg' width=100px align=left><!-- 그림 1460803 -->전북 정읍에서 치매를 앓고 있는 80대 노인이 실종돼 이틀째 경찰과 소방이 수색 중이다.<br>23일 정읍소방서와 경찰에 따르면 22일 오후 4시 42분쯤 시어머니 A(80대)씨가 집에 설치된 홈캠(카메라)에 보이지 않는다는 며느리의 신고가 접수됐다.<br>며느리 B씨는 “집에 계셔야 할 시어머니의 모습이 보이지 않고 휴대전화도 받지 않는 등 연락이 안돼 경찰에 신고했다”고 밝혔다.<br><!-- MobileAdNew center -->신고를 받은 경찰과 소방은 옹동면 면사무소 직원 등 인력 50명과 구급대, 드론 등을 투입해 A씨 수색에 나섰다. 그러나 사건 발생 이틀이 지난 23일 오후 현재까지 A씨를 발견하지 못한 상황이다.<br>경찰과 소방당국은 “A씨가 휴대전화를 소지하지 않은 상태로 실종돼 수색에 어려움을 겪고 있다”면서 “현재 가용인력을 모두 동원해 옹동면 상산리 지상마을과 인근 용호천 주변 수색 작업에 전념하고 있다”고 말했다.<br><!-- 광고 right -->현재 정읍 일대엔 호우특보가 내려진 가운데 누적50~60㎜의 비까지 내리고 있어 수색에 어려움을 겪고 있다.","date":"2023-07-23T16:34:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500085"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘내 아이 기분 상해죄’에 분노 폭발한 교사들…“폭언·모욕 비일비재”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723162131_V.jpg' width=100px align=left><!-- 그림 1460792 -->서이초 교사 사망 사건을 계기로 교사들은 그동안 교육 활동 과정에서 겪었던 고충을 쏟아내고 있다. 패들렛 같은 교사들의 온라인 커뮤니티에는 학부모들의 불합리한 요구 사항부터 폭언, 폭행 등 교권 침해 사례들이 수천 건 올라왔다.<br>학부모의 요구 사항 가운데는 자녀에게 더 큰 관심을 가져달라는 것도 있지만 모닝콜 요구, 결석 후 출석 인정 같은 무리한 것도 적지 않았다. 학생들 사이의 갈등을 중재하다가 학부모에게 욕설과 폭언을 듣거나, 성적 처리와 관련해 입에 담기 어려운 모욕을 듣는 경우도 비일비재하다고 교사들은 전했다. “아이의 마음이 상했다”는 항의도 많아 교사들 사이에서는 학부모에게 교사의 죄가 ‘내 아이 기분 상해죄’라는 신조어가 나올 정도다.<br>아동학대로 신고하겠다는 협박성 발언도 적지 않다. 23일 서울교사노조에 따르면 서이초에서도 학교폭력(학폭)을 담당했던 교사가 법조인 학부모로부터 “나 뭐하는 사람인지 알지? 나 변호사야”라는 말을 듣기도 했다. 노조는 “고인에게는 학부모가 교무실로 찾아와 ‘애들 케어를 어떻게 하는거냐’, ‘당신은 교사 자격이 없다’는 말을 했다는 동료 교사의 제보도 있었다”고 했다.<br><!-- MobileAdNew center -->교사들은 교장을 비롯해 학교 관리자와 교육청의 대응도 비판했다. 학부모의 부당한 요구에도 오히려 교사의 주의를 요구해, 이를 공론화하거나 도움을 요청하기가 어렵다는 것이다. 서울의 한 초등교사는 “교사들은 상담센터도 쉽게 이용하지 못한다”며 “학교는 희망 업무를 하도록 배려해 주는 것처럼 해명하지만 희망은 형식적인 경우가 많고 막내 교사들이 기피 업무를 떠맡을 때가 많다”고 말했다.<br>교육 활동 침해로 인해 정신과 진료나 상담받는 사례도 적지 않았다. 한 초등학교에서 담임교사를 맡고 있는 A교사는 최근 악성 민원으로 정신과를 찾았다. 그는 “오늘도 그 아이 엄마의 눈치를 봤다”며 “하나하나 트집을 잡아 사진 하나도 맘대로 올리지 못한다”고 털어놨다. 이어  “교사들이 서이초 교사 사건을 보고 분노하는 데는 이유가 있다”며 “(악성 민원은) 옆 반에서도, 우리 반에서도 매일 일어나는 일이다. 그래서 더 비통하다”고 말했다.<br><!-- 광고 right --><strong class=subTitle_s0>교사 폭행 6년간 1249건…서이초 합동조사</strong><br><!-- 그림 1460793 -->학교 현장의 교육 활동 침해 건수는 매년 증가하고 있다. 교육부에 따르면 교육활동 침해 심의 건수는 코로나19 팬데믹으로 등교가 중단된 2020년 1197건으로 감소했다가 2021년 2269건, 지난해 3035건으로 다시 늘었다. 특히 지난해 학생·학부모의 교사 폭행은 361건으로 전체 12%를 차지했다. 한국교원단체총연합회가 학교교권보호위원회 심의 건수를 기준으로 분석한 결과 2017~2022년 학생과 학부모가 교사를 상해·폭행한 사건은 1249건이나 됐다.<br>서이초 사건에 대해 교육부와 서울시교육청은 24~27일 경찰 조사와 별도로 진상 규명을 위한 합동 조사를 벌인다. 교육부는 5명 내외 조사단을 꾸려 이 학교 교장과 교감 등 교원과 면담하고 해당 교사의 업무 분담과 담임 교체, 학폭 관련 사안 처리 현황, 교권보호위원회 개최 현황, 교육행정정보시스템(나이스) 근무 상황을 중점적으로 확인할 계획이다.<!-- 동영상 29866 -->","date":"2023-07-23T16:21:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500083"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"한화오션, 조선업계 인력난 해소위해 베트남 정부와 인력양성 양해각서 체결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723132610_V.jpg' width=100px align=left><!-- 그림 1460722 -->한화오션은 23일 베트남 하노이에서 베트남 산업무역부(MOIT)와 ‘베트남 인력 양성과 채용을 위한 포괄적 협력사업 양해각서(MOU)를 지난 22일 체결했다고 밝혔다.<br>한화오션은 이번 MOU에 따라 베트남 산업무역부 산하 직업훈련 기관의 역량 강화를 위한 프로그램을 지원한다.<br>한화오션은 이번 프로그램이 회사가 필요로 하는 인력을 충족할 수 있어 한국 조선업계 인력난 해소의 효과적 방안이 될 수 있을 것으로 기대하고 있다. 이와 함께 한국과 베트남 간 포괄적 협력을 촉진하는 가교 역할을 할 것으로 전망했다.<br><!-- MobileAdNew center -->한화오션 관계자는 “이번 MOU로 외국인 기술 인력에 대한 안정적인 채용 계획을 수립할 수 있을 것으로 전망한다”고 밝혔다.<!-- 광고 right -->","date":"2023-07-23T13:26:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500049"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"폴란드 경제사절단, 폴란드 방문 최고 성과는 우크라 재건사업 참여기회확대","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723131515_V.jpg' width=100px align=left><!-- 그림 1460721 -->지난 10~15일 리투아니아와 폴란드를 방문한 윤석열 대통령과 동행해 경제사절단으로 함께한 기업인들이 폴란드 방문의 최대 성과로 우크라이나 재건사업 참여 기회 확대를 꼽았다.<br>전국경제인연합회는 23일 폴란드 경제사절단에 참가한 기업 89곳을 대상으로 17~18일 설문조사를 실시한 결과, 경제사절단 참여기업 91.3%가 폴란드 방문에 만족(매우 만족 59.4%·만족 31.9%)한 것으로 나타났다고 밝혔다.<br>전경련은 특히 이번 방문의 가장 큰 성과로 ‘국내 기업의 우크라이나 재건사업 참여 기회 확대’(36.3%)를 꼽았다고 전했다. ‘대 폴란드 수출·수주 확대 기회 마련’(24.6%), ‘북대서양조약기구(NATO·나토) 회원국 등 유럽 주요국과의 협력 기회 확대’(17.4%) 등의 순이었다.<br><!-- MobileAdNew center -->폴란드 방문의 가장 큰 ‘사업적 성과’로 참여 기업은 ‘현지 업체와의 업무협약(MOU) 체결 등 사업확장 기회 모색’(30.5%)을 꼽았다. ‘폴란드 시장 환경 이해도 제고’(27.5%), ‘폴란드 기업과 협력관계 구축을 통한 우크라이나 재건사업 참여’(21.7%)가 그 다음이었다.<br>참여 기업 94.2%는 한국과 폴란드의 지속적 협력관계 구축이 기업 경영환경에  긍정적으로 작용할 것으로 내다봤다.<br><!-- 광고 right -->구체적으로 ‘폴란드 진출을 통한 유럽 진출 기반 마련’(49.3%), ‘한·폴란드 기업 간 합작투자 및 공동사업 확대’(24.6%), ‘유럽 내 새로운 공급망 확보를 통한 경영환경 안정화’(11.6%) 등을 긍정적 효과로 생각했다.<br>한국과 폴란드 기업의 주요 협력과제에 대해선 ‘에너지·플랜트·방산 등 주요 분야 협력 강화’(30.5%), ‘우크라이나 인프라 재건을 위한 협력 확대’(29.7%), ‘유럽 등 제3시장 공동진출’(14.8%) 등 순이었다.<br>폴란드와의 지속적 비즈니스 협력관계 구축을 위한 정책적 과제로는 ‘차세대 첨단분야 기술협력 및 공동 연구개발(R&amp;D) 지원’(24.7%)이 가장 많이 선택됐다.<br>기업이 민간 경제계에 바라는 점으로는 가장 많은 42.7%가 ‘한·폴란드 간 기업 네트워크 활성화 주도’를 꼽았다.<br>김봉만 전경련 국제본부장은 “양국 정상회담을 계기로 무역투자촉진 프레임워크가 성공적으로 체결되는 등 우리나라 기업과 폴란드와의 협력은 더욱 활발해질 것으로 보인다”고 말했다.","date":"2023-07-23T13:15:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"현정은 현대그룹 회장, “모든 가치의 중심은 사람”…적극적 인재경영할 것","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723130107_V.jpg' width=100px align=left><!-- 그림 1460714 -->현정은 현대그룹 회장은 “모든 가치의 중심은 사람”이라며 적극적인 인재경영을 강조했다.<br>현대그룹은 23일 현 회장이 지난 21일 현대 엘리베이터 충주 스마트 캠퍼스에서 열린 ‘미래인재 아카데미’개관 기념 타운홀 미팅에 참석해 이같이 말했다고 밝혔다.<br>현대그룹 계열사인 현대엘리베이터는 이날 한국교통대, 한국승강기대와 인재 육성 및 상생 협력 방안을 논의하고 장학금과 실습 교육용 승강기를 기부했다.<br><!-- MobileAdNew center -->현 회장은 인사말에서 “현대엘리베이터는 사람을 모든 가치의 중심에 둔다”며 “제품을 만드는 직원과 이용하는 고객, 회사의 미래에 투자하는 주주와 함께 지속가능한 기업으로 나아가겠다”고 말했다.<br>현대엘리베이터는 승강기 미래 시장 경쟁력 확보와 인재 육성을 위해 한국교통대, 한국승강기대, 협력사와 손잡고 미래인재 아카데미를 개관했다. 현대엘리베이터는 승강기 전문 기술교육과 영업, 제조, 품질, 연구개발 등 산업 전반에 걸친 교육 프로그램을 운영한다. 대학, 지역사회와 함께 한 채용 연계  프로그램도 추진한다.<!-- 광고 right -->","date":"2023-07-23T13:01:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘640조원’ 예산 책임지는 기재부 예산실장에 김동일 경제예산심의관","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/23/SSC_20230723125507_V.png' width=100px align=left><!-- 그림 1460712 -->기획재정부 예산실장에 김동일(52) 경제예산심의관이 임명됐다. 예산실장은 640조원 규모의 국가 예산을 총괄하는 기재부 내 핵심 보직이다. 앞서 기재부 안도걸 전 2차관, 최상대 전 2차관에 이어 현 김완섭 2차관까지 모두 예산실장을 거쳤다. 이런 점에서 예산실장은 기재부 2차관으로 가는 ‘로열 로드’로 알려져 있다.<br>김 실장은 경북 경주 출신으로 포항제철고와 서울대 경영학과를 졸업했다. 1993년 행정고시 37회로 공직에 입문해 ‘정통 예산맨’의 길을 걸었다. 교육과학예산과장, 국토교통예산과장, 복지예산과장, 예산정책과장, 예산총괄과장 등 예산 라인의 주요 보직을 모두 거쳤다. 2017년 미국 미주개발은행(IDB) 선임자문관으로 근무하며 국제 감각을 길렀고, 2020년부터 기재부 대변인을 맡아 정책홍보 역량도 쌓았다. 지난해 3월 대통령직인수위원회 경제1분과 전문위원으로 파견돼 윤석열 정부 경제정책의 밑그림을 그리는 데도 일익을 담당했다. 최근에는 경제예산심의관으로서 지역 활성화 투자 펀드 조성 정책을 주도했다.<br>김 실장은 업무 능력뿐만 아니라 탁월한 인간관계를 유지하는 관료로도 정평이 나 있다. 기재부 직원들이 뽑은 ‘닮고 싶은 상사’에 3번 선정돼 ‘명예의 전당’에도 올랐다.<br><!-- MobileAdNew center -->▲경북 경주 ▲포항제철고, 서울대 경영학과 ▲행정고시 37회 ▲대통령실 인사비서관실 행정관 ▲기획재정부 예산총괄과장 ▲예산정책과장 ▲복지예산과장 ▲국토교통예산과장 ▲미국 미주개발은행(IDB) 선임자문관 ▲기재부 대변인 ▲경제예산심의관<!-- 광고 right -->","date":"2023-07-23T12:55:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230723500042"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"금융위 권고에도 시각장애인용 카드 발급 부진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/21/SSC_20230421092203_V.jpg' width=100px align=left><!-- 그림 1422680 -->카드업계가 점자카드 발급에 소극적인 태도를 보이면서 시각장애인들이 신용카드를 이용하는데 어려움을 겪고 있다.<br>21일 카드업계에 따르면 7개 전업 카드사(신한·삼성·KB국민·현대·롯데·하나·우리카드) 가운데 모든 상품에 대해 점자카드를 발급하는 곳은 KB국민카드뿐이다.<br>2017년 금융위원회가 점자카드 발급을 권고했음에도 진전이 더딘 상태다. 당시 금융위는 장애인 금융 이용 제약 해소를 위해 은행 이용 시 편의성을 제고하는 방안을 제시했는데, 여기엔 시각 장애인을 위해 점자통장 및 점자상품안내장(점자약관 포함) 등을 포함해 점자카드 서비스를 확대해야한다는 내용이 담겼다.<br><!-- MobileAdNew center -->그러나 카드사별로 살펴보면 신한카드는 실적이 높은 카드 중 7개(Hi-Point, Deep Dream(체크·신용), LG/LX/GS/LS/LIG패밀리 신한카드 Hi-Point, Deep Oil, Love, 신한금융그룹 패밀리 신한카드 Hi-Point) 카드만 점자카드를 발급하고 있다.<br>우리카드는 8개(카드의정석SHOPPING·WOWRI·DISCOUNT·POINT·SSO3 CHECK·POINT CHECK, All For Me 카드, ONLY나만의 카드) 카드에서만 점자 서비스를 제공하고 있으며, 하나카드는 3개(1Q Daily+ (원큐 데일리플러스)카드, 1Q Daily (원큐 데일리)카드, 그린(BC)카드), 현대카드는 4개(현대카드XEdition2, 현대카드XCHECK, 현대카드ZERO Edition2), SC제일은행-현대카드 ZERO Edition2(할인형)), 삼성카드는 2개(삼성카드4, 삼성체크카드&amp;Cashback) 상품의 점자카드를 발급 받을 수 있다.<br><!-- 광고 right -->롯데카드는 현재 4개(ALL MY POINT, ALL MY DC, 롯데포인트 플러스 카드(신용·체크)) 카드만 점자카드를 발급하고 있는데, 올 연말까지 전 카드를 대상으로 확대할 방침이다. 신용카드 플랫폼인 카드고릴라에 따르면 지난해 8월 기준 국내에서 이용되고 있는 카드는 총 1611종(신용 1100종·체크 551종)이었다. 한 대형 카드사의 경우 카드고릴라에서만 21일 기준 200여종 이상의 카드 상품을 소개하고 있는데 실제 점자 서비스를 제공하는 카드는 가입자 수가 많은 일부 카드에 국한돼 있다<br>카드사들은 점자카드 발급을 당장 늘리기에는 효용성 측면에서 어려움이 있다는 입장이다. 한 카드업계 관계자는 “ESG 경영 실천을 위해 내부적으로 확대를 검토 중에 있다”라며 “하지만 현실적으로 수요가 적어 사용되지 않을 수도 있다는 우려가 있다”고 전했다.<br>통계청에 따르면 2022년 기준 전국 시각장애인은 총 26만 767명이다. 점자카드를 운영 중인 카드사들은 한국은행의 ‘금융거래 카드 점자표기 표준’에 따라 카드번호와 상품명, 유효기한, CVC값이 카드 전면부에 표기해 발급하고 있다.<br>국회에서는 지난 6월 국민의힘 이헌승 의원이 장애인복지법에 따른 시각장애인용 점자카드 발급의 법적 기준을 마련하고자 여신전문금융업법 일부 개정안을 발의한 바 있다.","date":"2023-07-21T18:19:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"은행권 이어 보험권도 ‘MZ세대’ 겨냥한 상품 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721173256_V.png' width=100px align=left><!-- 그림 1460358 -->은행권이 청년층을 주력으로 하는 30만원 이하 소액 적금 등 금융상품을 운용하는 있는 가운데 보험권도 청년 맞춤 상품을 속속 출시하고 있다.<br>21일 보험업계에 따르면 최근 보험사들은 2030세대의 보험에 대한 접근성을 확대하고 여행자보험 등 청년 수요가 있는 상품들을 마련해 판매하고 있다.<br>삼성생명은 보험에 대한 관심도가 낮은 2030세대들의 접근성을 높이고자 통합플랫폼을 통해 여러 미니 상품을 판매한다. ‘삼성 혈액형별 보장보험 특정질병추천플랜’은 혈액형별 질환 진단을 보장한다. 혈액형별로 1형(A형)은 위암, 식도암 2형(B형)은 간암, 다낭암, 췌장암 등을 보장하는 식이다. 또 ‘삼성 1년 모아봄 저축보험’은 1년 미만의 적은 기간 동안 월 10만 이하의 소액을 납입해 여행 경비 등 원하는 용도의 자금을 모을 수 있다.<br><!-- MobileAdNew center -->교보생명은 디지털에 익숙한 MZ세대 고객의 선택권을 확대하는 데 초점을 맞춰 e보험 상품을 7월 출시했다. 암케어, 용종케어, 뇌·심장케어, 생활습관케어, 1년 저축보험 등 e보험상품을 모바일로 간편하게 가입할 수 있다. 오는 9월까지 건강상담, 건강검진 우대 및 예약, 진료예약 대행 등을 무료로 이용이 가능하다.<br>한화생명은 ‘한화생명 평생 친구 어린이보험’을 운영하고 있다. 일명 어른이 보험으로 가입연령을 30세에서 35세까지 확대하고, 3대 핵심 보장인 암·뇌·심장질환 진단자금을 100세까지 매년 5%씩 증액한다. 80개 항목을 바탕으로 고객별 맞춤 설계가 가능하다.<br><!-- 광고 right -->미래에셋생명은 2030세대가 유입할 수 있도록 온라인 MBTI 이벤트, 상품 소개 대학 팝업스토어 등 꾸준히 행사를 진행해 관심을 유도하고 있다. 또 온라인 홈페이지에 암·치아·수술보험 등의 상품을 소개해 처음 보험을 접하는 2030들이 정보를 쉽게 확인할 수 있도록 했다.<br>신한라이프의 경우 ‘1539종신보험’을 통해 가입 연령을 만 15~39세로 한정해 운영 중에 있다. 납부 기간이 10년 미만인 경우 재해 사망만 보장하지만 10년 이상일 경우 모든 사망에 대해 보장이 가능하다. 일반 종신보험보다 해약환급금이 낮은 특징이 있다.<br>한 보험업계 관계자는 “미래 경쟁력을 강화하기 위해서는 신규 고객 확보가 중요한 시점”이라며 “사회초년생이나 MZ세대를 겨냥한 상품을 출시하는 흐름은 당분간 계속될 것으로 보인다”라고 말했다.","date":"2023-07-21T17:32:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"우리금융경영연구소 신임 대표에 박정훈 전 FIU 원장 내정","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721171853_V.jpg' width=100px align=left><!-- 그림 1460345 -->우리금융그룹이 우리금융경영연구소 대표 후보로 박정훈 전 금융위원회 산하 금융정보분석원(FIU) 원장을 추천했다.<br>21일 우리금융은 자회사대표이사후보추천위원회(이하 자추위)를 개최하고 박정훈 전 FIU 원장을 우리금융경영연구소 차기 대표 후보로 추천했다고 밝혔다. 박 후보는 7월 말 우리금융경영연구소 주주총회를 거쳐 8월 1일에 2년 임기의 대표로 공식 취임할 예정이다.<br>박 후보는 1969년생으로 서울대 경영학과를 졸업하고, 미국 노스웨스턴대에서 경영학 석사(MBA) 학위를 받았다. 행정고시 35회 출신으로 금융위 자본시장국장, 기획조정관을 거쳐 금융위 상임위원 등을 역임했다.<br><!-- MobileAdNew center -->우리금융 자추위는 우리금융경영연구소가 국내외 금융·경제에 관한 조사 및 연구 뿐만 아니라 그룹 핵심사업에 대한 아이디어를 발굴하고 방향성을 제시하는 싱크탱크인 만큼 거시경제와 금융산업에 풍부한 식견과 경험을 갖춘 후보자를 찾는 데 중점을 뒀고, 경제·금융 전반에 대한 이론과 정책 실무까지 겸비한 박 후보자가 최적임자라는 데 의견을 모았다.<br>박 후보자가 아시아개발은행(ADB), 국제통화기금(IMF)에서 5년 이상 근무한 경험을 바탕으로 글로벌 금융시장에 대한 안목과 네트워크를 보유하고 있어 대내외 경영환경 리스크를 선제적으로 파악하고 그룹 차원의 대응 방향을 제시할 수 있다는 평이다.<br><!-- 광고 right -->우리금융 관계자는 “우리금융경영연구소가 올해 ‘금융그룹 전략 컨설팅 리더로 도약’이라는 경영목표 아래 4대 경영전략을 선정하는 등 그룹의 전략적 의사결정 지원에 연구역량을 집중하고 있는 점을 고려, 경제·금융 전 분야의 이론부터 실무까지 다양한 안목과 경험을 골고루 갖춘 박 후보자를 최종 낙점했다”고 전했다.<br>이어 “이번 자추위로 자회사 대표 인선이 완료되었으며, 하반기에는 기업금융 강화, IT체계 개편, 글로벌사업 강화, 증권·보험 등 그룹 포트폴리오 보완, 비금융사업 추진 등 임종룡 회장이 제시한 핵심과제를 그룹 차원에서 더욱 속도감 있게 추진해 나갈 것으로 기대한다”고 밝혔다.","date":"2023-07-21T17:18:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"‘뼈 건강 좋다더니’…스테로이드 검출된 당류가공품 판매중지·회수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721171639_V.jpg' width=100px align=left><!-- 그림 1460341 -->식품의약품안전처는 시중에 판매되는 당류 가공품에서 식품에 사용할 수 없는 스테로이드 성분 ‘스타노졸롤’이 검출돼 인천 남동구가 해당 제품을 판매 중단하고 회수 조치 중이라고 21일 밝혔다.<br>회수 대상 제품은 인천 남동구에 있는 식품 제조·가공업체인 ‘한독화장품 식품사업부’가 제조하고 ‘연세대학교 연세생활건강’이 판매한 ‘연세뼈건강 콘드로이친’ 54ｇ이다. 소비기한은 2025년 1월 2일까지다.<br>식약처는 해당 제품을 신속히 회수하도록 조치했으며, 해당 제품을 구매한 소비자는 섭취를 중단하고 구입처에 반품하라고 당부했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-07-21T17:16:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"[알쓸금지]뚜벅이족이라면…‘알뜰교통카드’로 짠테크 어떠신가요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721165217_V.jpg' width=100px align=left><b>알쓸금지는 ‘알면 쓸데 있는 금융지식’입니다. 경제기사 너무 어렵고 멀게 느껴지시나요. 알쓸금지에서는 소소하지만 실제 금융생활에 도움이 될 수 있는 알토란 같은 정보를 전하겠습니다.&lt;br&gt;</b><!-- 그림 1460314 -->주변에 물어보면 의외로 아직 ‘알뜰교통카드’에 대해 알지 못하는 사람들이 많습니다. 알뜰교통카드는 대중교통을 이용하기 위해 걷거나 자전거로 이동한 거리만큼 마일리지를 적립해주는 카드입니다. 특히 최근 전국 지방자치단체들이 잇따라 버스와 지하철 요금을 올린다고 한 상황이라 부담이 커지고 있는데요. 대중교통을 이용해 출퇴근하는 ‘뚜벅이족’이라면 알뜰교통카드로 교통비를 조금이라도 절약해보는 ‘짠테크’를 해보는 것은 어떨까요.<br>22일 금융권에 따르면 이달부터 정부지원이 확대돼 알뜰교통카드 마일리지 월간 적립 횟수가 44회에서 최대 60회로 늘어났습니다. 마일리지 적립 횟수가 늘어났다는 건 그만큼 할인받을 수 있는 금액이 커졌다는 뜻입니다. 월 최대 적립금이 4만 8000원에서 6만 6000원으로 늘었습니다.<br>직장인을 예로 들면 집에서 버스 정류장이나 지하철역까지 걸어간 거리와 대중교통 이용 후 회사까지 걸어간 거리를 합산해 총 이동거리에 따른 마일리지를 적립해줍니다. 최대 800m 이내 거리에 비례에 마일리지를 쌓을 수 있는데, 한도를 꽉 채우면 교통비를 20%까지 아낄 수 있습니다. 카드사가 10% 안팎의 추가 할인도 해줍니다.<!-- 그림 1460315 -->선택할 수 있는 카드 종류도 확대됐습니다. 기존에는 참여 카드사가 신한, 우리, 하나, 로카, 티머니, DGB카드 등 6개였는데, 국민, 농협, 비씨, 삼성, 현대 카드가 추가돼 11개로 늘었습니다. 신규 출시된 만큼 카드사마다 경품 이벤트 등 다양한 행사를 진행 중입니다. 이왕이면 혜택이 많을 때 관심을 가져보는 게 좋겠죠?<br><!-- MobileAdNew center -->사실 적립하는 방법이 간단하지만은 않다는 점이 아쉽습니다. 마일리지를 지급받으려면 집에서 출발 전 알뜰교통카드 애플리케이션(앱)에 접속해 해당 버튼을 눌러야 하고, 대중교통 이용후 최종 목적지에 도착하면 다시 버튼을 눌러야 합니다. 버튼을 깜빡하고 누르지 않으면 소용없다는 얘깁니다.<br>그래 지난해 기준 한 사람이 월평균 1만 3369원의 교통비를 아낀 것으로 집계된 것을 보니 혹하는 마음이 듭니다. 고물가 시대에 이 정도면 어디인가 싶습니다.<!-- 그림 1460316 --><!-- 광고 right -->","date":"2023-07-21T16:52:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500181"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"사회","categories":["society"],"url":"https://www.seoul.co.kr/xml/rss/rss_society.xml"},"title":"100년 전통 프랑스산 스파클링 사과 발효주 ‘루이 레종’ 시드르 국내 상륙","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/21/SSC_20230721164831_V.jpg' width=100px align=left><strong class=subTitle_s2>케네디 하우스 스피리츠, 28~30일 ‘2023 서울바앤스피릿쇼’서 첫선<br/>100% 프랑스산 사과로 만든 애플 시드르…오리지널 &amp; 루즈 2종 출시</strong><br><!-- 그림 1460312 -->프랑스 북서부에 위치한 사과의 고장 노르망디의 사과로 만든 100년 전통 스파클링 사과 발효주 ‘루이 레종(LOUIS RAISON)’ 시드르(cidre)가 국내에 상륙했다.<br>루이 레종을 독점 수입·판매하는 케네디 하우스 스피리츠(Kennedy House Spirits)는 28~30일 서울 코엑스 D홀에서 열리는 ‘2023 서울 바앤스피릿쇼’에서 루이 레종 애플 시드르 2종(오리지널 &amp; 루즈)을 선보인다고 밝혔다.<br><!-- MobileAdNew center -->프랑스 사과주스 생산량 1위 기업 에끌로흐 브아쏭(Eclor Boissons)을 대표하는 브랜드 루이 레종은 프랑스 북서부 현지 농부 1만2000명이 생산한 사과 100%로 제조되며 탄산이 풍부한 사과 발효주인 시드르다.<br>이번에 한국 시장에 선보이는 제품은 2종으로 ‘오리지널(Original Crisp)’과 ‘루즈(Rouge Delice)’다. 깔끔하고 목 넘김이 부드러워 가벼운 식전주로 적합한 루이 레종 오리지널은 기분 좋은 상큼함과 달콤함이 맛의 완벽한 균형이 특징이다. 새콤달콤하고 플로럴한 아로마 향이 인상적인 루이 레종 루즈는 톡 쏘는 풍미와 섬세한 밸런스를 경험할 수 있다.<br><!-- 광고 right -->케네디 하우스 스피리츠 관계자는 “최근 홈술, 혼술 문화 확산과 함께 ‘맛있는 술’에 대한 니즈가 커지면서 양조주를 찾는 사람들이 늘고 있다”며 “특히 사과 특유의 풍미를 느끼면서 5~6% 낮은 도수로 부담 없이 마실 수 있는 사과주가 인기”라고 밝혔다. 또 “프랑스산 스파클링 사과 발효주 루이 레종 시드르를 2023 서울바앤스피릿쇼를 통해서 처음 선보이는 만큼 많은 관심 바란다”고 덧붙였다.<br>한편 케네디 하우스 스피리츠는 2023 서울 바앤스피릿쇼 기간 동안 현장 방문객에게 시음 기회를 제공하고 출시 기념 이벤트도 진행할 계획이다.","date":"2023-07-21T16:48:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230721500180"}]