[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘여론조사 배제’ 홍영표 “누가 민주당 지켜왔나… 원칙대로 해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220085052_V.jpg' width=100px align=left><!-- 그림 1542723 -->더불어민주당이 실시한 총선 예비후보 경쟁력 조사에서 제외된 것으로 알려진 홍영표 의원이 “누가 민주당을 지켜왔느냐. 원칙대로 공천과 경선이 진행돼야 한다”고 주장했다.<br>홍 의원은 19일 페이스북에 ‘누가 민주당입니까?’란 글을 올렸다. 해당 글에서 홍 의원은 “어려움 속에서도 민주와 평화, 서민과 중산층을 대변하는 민주당의 가치를 지켜왔다. 당이 국민 마음에서 멀어지면 쇄신과 혁신을 말해 왔다”면서 “과연 누가 민주당을 더 크고 강하게 만들 수 있습니까”라고 물었다.<br>민주당은 총선을 50일 앞두고 이재명 대표의 ‘사천 논란’이 불거지면서 공천 내홍이 일파만파 확산하고 있다. 4선인 김영주 국회부의장이 현역 의원 평가 ‘하위 20%’ 통보에 반발해 민주당 탈당을 전격 선언했고 정체불명의 여론조사 논란, ‘돈봉투 수수 의혹’ 의원들의 사법 리스크도 변수로 남아 도미노 탈당으로 이어질 수 있다.<br><!-- MobileAdNew center -->홍 의원은 “참여정부에서 일했고, 문재인 전 대통령님 시절 민주당 원내대표로 집권의 힘을 키웠다”면서 “최근 벌어진 전당대회 돈 봉투사건, 코인사태 등 당이 처한 도덕성 위기 앞에서는 가장 앞장서서 책임지는 정당의 역할을 강조했다”고 밝혔다.<br>그러면서 “이런 행동이 국민의 마음을 얻는 민주당의 길이라고 확신한다. 민주당의 정체성을 지켜온 사람, 바로 홍영표가 걷는 길”이라고 강조했다. 이어 그는 “국민들이 윤석열 정권에 회초리를 때릴 수 있도록 민주당을 더 크고 강하게 만들 때”라며 “원칙대로 공천과 경선이 진행돼야 한다”고 덧붙였다.<!-- 그림 1542724 -->앞서 민주당은 지난 주말 인천 부평갑에서 현역인 홍 의원을 제외한 예비후보 경쟁력 조사를 실시한 것으로 알려졌다. 이에 따라 홍 의원이 이번 공천 대상서 제외되는 것 아니냐는 추측이 나오고 있다.<br><!-- 광고 right -->민주당 지도부는 당 차원에서 해당 여론조사를 돌린 적이 없다고 부인했지만 이 대표의 비선 조직에서 움직이고 있다는 의구심은 가라앉지 않고 있다. 특히 당 지도부 관계자들도 여론조사의 실체를 파악하지 못해 ‘보이지 않는 손’이 있다는 의혹마저 나온다.<br>민주당 관계자는 “민주당에서 대선과 총선 등 총 16번의 선거를 치렀는데 이런 식의 여론조사는 처음”이라며 “하위 20%, 돈봉투 의혹, 사법 리스크 등으로 불출마를 압박받은 의원들을 다 합치면 최대 50명까지 탈당할 수 있다고 본다”고 주장했다.","date":"2024-02-20T08:51:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이낙연 측 “사당화” 최후통첩… 이준석 “탈당 땐 국고보조금 반납”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183733_V.jpg' width=100px align=left><strong class=subTitle_s2>‘정책 결정권 일임’ 의결 도중 고성<br/>이낙연·김종민, 회의장 박차고 나가 <br/>金 “김종인 데려오려 李 몰아내기”<br/>이준석 “비난성 발언에 대응 안 해”<br/>이낙연 측, 오늘 오전 11시 중대 발표</strong><br><!-- 그림 1542587 -->제3지대 통합 정당인 개혁신당의 이낙연·이준석 공동대표가 합당을 결의한 지 열흘 만인 19일 ‘총선 지휘 주도권’을 두고 정면충돌했다. 이낙연 대표와 김종민 최고위원은 선거 정책 결정권을 이준석 대표에게 위임하는 안건에 대해 ‘사당화’라며 회의장을 박차고 나갔고, 이들은 결별 가능성까지 언급하며 사실상 최후통첩을 날렸다. 이에 이준석 대표는 탈당 의원이 생기면 앞서 받았던 국고보조금 전액을 반납하겠다며 배수의 진을 쳤다.<br>개혁신당은 이날 국회에서 열린 최고위원회의에서 선거 정책 결정권을 이준석 대표에게 위임하는 안건을 의결했다. 또 해당 행위자를 겨냥해 당원 자격 심사위원회도 설치하기로 했다. 이 과정에서 고성이 터져 나왔고 더불어민주당 탈당파인 ‘새로운미래’ 출신 이낙연 대표와 김 최고위원이 반대 의견을 내며 자리를 박차고 나갔다.<br><!-- MobileAdNew center -->김 최고위원은 직후 기자들과 만나 “선거운동 전체를 이준석 개인에게 맡기는 것은 민주 정당에서 가능한 일이 아니다. 전두환이 나라가 어수선하니 국보위(국가보위비상대책위원회)를 만들어 국회를 해산한 것과 무엇이 다른가”라고 비판했다.<br>또 그는 이날 기자회견에서 이준석 대표가 김종인 전 국민의힘 비상대책위원장을 데려오려 이낙연 대표를 몰아내는 것이라고 주장했다. 김 최고위원은 “이준석 대표 마음속에는 이낙연, 김종민을 이미 지웠다. (이준석 대표가) 지난 토요일에 기자회견을 잡았다 취소했는데 그때 통합 재검토 선언을 하겠다고 제게 얘기했었다”고 전했다. 또 김 전 비대위원장이 최근 보도에서 이낙연 대표가 없어야 개혁신당에 합류할 수 있다고 밝힌 바 있다고 했다.<br><!-- 광고 right -->새로운미래 측은 이낙연 대표가 20일 오전 11시 기자회견을 열어 입장을 밝힌다고 전했다. 이에 통합 합의를 철회해 개혁신당과 결별하는 것 아니냐는 관측이 나왔다. 다만 김 최고위원과 함께 민주당을 탈당한 원칙과상식의 이원욱·조응천 의원은 개혁신당에 남을 가능성이 높다. 김 최고위원은 ‘개혁신당의 현역 의원 수가 5명이 돼 받은 국고보조금 6억원은 어떻게 되느냐’는 질문에 “당연히 통합 유지가 안 되면 환수해야 한다”고 말했다.<br>반면 이준석 대표는 이날 관훈클럽 초청 토론회에서 최고위 결정에 대해 비효율적인 당 운영을 해결하기 위한 것이라고 주장했다. 그는 “격한 모습을 보이는 것은 통합 정신에 맞지 않는다”며 “개혁신당은 5개의 세력이 모여서 활동하는 연합 정당인데, 새로운미래 측을 제외한 나머지 정파(새로운선택, 한국의희망, 원칙과상식 등)는 이번 의결에 찬성표를 던졌다”고 사당화 주장을 반박했다.<br><!-- MobileAdNew center -->이준석 대표는 이번 갈등에 대해 “이낙연 대표의 의사를 무시하고 (총선 절차를) 추진할 수는 없다. (새로운미래 측을 합당 절차에서 제외할) 그런 의도와 생각을 가져 본 적이 없다”고 했지만, 이후 페이스북에 “새로운미래 측에서 오늘 최고위 표결에 불응하기 위한 비난성 발언을 하는 것에 대응하지 않겠다. 민망하다”고 했다. 또 “탈당하는 의원이 생겨 의석수가 5석 미만이 될 경우 개혁신당은 이미 지급된 국고보조금 전액을 반납할 것”이라고 썼다.<br>정치권에서는 화학적 결합이 미비한 채로 통합을 결정한 개혁신당에서 주도권 싸움은 불가피했다는 분석이 나온다. 반페미니즘 성향으로 2030 보수층 남성을 지지자로 둔 이준석 대표와 정치적 노선이 다른 민주당 출신들이 결합하면서 지지층이 이탈하자, 양측이 각자의 지지층을 붙잡으려 강경한 모습을 보일 수밖에 없다는 것이다.<br>개혁신당은 통합공천관리위원장 선임에도 난항을 겪고 있다. 개혁신당 지도부는 야권 원로인 유인태 전 국회사무총장을 적임자로 보고 의사를 타진했으나 유 전 총장은 고사했다.","date":"2024-02-20T03:03:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220008004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與, 최재형·윤희숙 등 13곳 추가 단수추천… 김기현·박맹우 ‘리턴 매치’ 경선","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183707_V.jpg' width=100px align=left><!-- 그림 1542582 -->국민의힘 공천관리위원회가 19일 초선 최재형(서울 종로)·박수영(부산 남구갑) 의원과 재선 강기윤(경남 창원성산)·김성원(경기 동두천·연천) 의원을 포함해 13곳의 단수 추천과 1곳의 우선 추천(전략 공천)을 추가로 확정했다. 울산 남구을의 김기현 전 대표는 박맹우 전 의원과 ‘리턴 매치’ 경선이 확정됐다.<br>정영환 공관위원장은 이날 오후 서울 여의도 중앙당사에서 서울 3곳, 부산 3곳, 경기 3곳, 전남 2곳, 경남 1곳 등 단수 추천 후보 13명을 발표했다. 서울 중·성동갑은 임종석 전 대통령 비서실장을 타깃으로 ‘운동권 저격수’를 자처한 윤희숙 전 의원이 ‘기호 2번’ 후보로 확정됐으나, 정작 더불어민주당의 임 전 실장 공천 가능성이 줄어들고 있다.<!-- 그림 1542696 -->여당에서 ‘험지 중 험지’로 꼽히는 관악을은 이성심 전 관악구의장의 단수 공천이 확정됐고, 은평을에는 장성호 전 건국대 행정대학원장이 우선 추천으로 투입됐다. 경기 광주갑에는 함경우 전 조직부총장이 단수 공천으로 이름을 올렸다.<br>선거구 재획정으로 공천을 미뤄뒀던 곳도 속도를 냈다. 경기 안산단원갑은 김명연 전 의원, 안산상록갑은 장성민 전 대통령실 미래전략관이 공천됐다. 전남 순천·광양·곡성·구례갑에는 김형석 전 통일부 장관, 순천·광양·곡성·구례을에는 이정현 전 새누리당(국민의힘 전신) 대표가 나선다.<br><!-- MobileAdNew center -->‘무주공산’이 된 부산 지역 일부도 단수 공천이 이뤄졌다. 서병수 의원이 지역구를 옮긴 부산 부산진갑은 영입 인재인 정성국 전 한국교총 회장을, 장제원 의원이 불출마한 사상은 김대식 전 민주평통 사무처장을 공천했다.<br>17곳의 경선 지역도 확정됐다. 누구 하나 양보 없이 맞섰던 서울 중·성동을은 하태경 의원, 이혜훈 전 의원, 이영 전 중소벤처기업부 장관이 3자 경선을 치른다. ‘교통 정리’보다 ‘흥행 카드’로 내세운 셈이다. 단계별 교통 정리를 실시한 서울 마포갑은 조정훈 의원과 신지호 전 의원이 맞대결을 펼친다. 은평갑은 남기정 전 은평구청장 후보, 오진영 여의도연구원 정책자문위원, 홍인정 전 은평갑 당협위원장이 3자 경선을 한다. 경북 김천에서는 송언석(재선) 의원이 김오진 전 국토교통부 1차관과 경선을 벌인다. 공관위 소속 현역 의원들은 모두 경선을 치르기로 한 약속에 따라 이철규 의원도 강원 동해·태백·삼척·정선에서 장승호 국민의힘 중앙위원회 건설분과부위원장과 경선을 치른다.<br><!-- 광고 right -->김무성 전 새누리당 대표가 공천을 철회한 부산 중·영도는 조승환 전 해양수산부 장관과 박성근 전 국무총리 비서실장이 경선을 한다. 충남 논산·계룡·금산은 박성규 전 제1야전군사령관과 김장수 전 청와대 행정관이 경선에 진출했고, 이인제 전 의원은 탈락해 7선 도전이 불발됐다.<br>용산 대통령실 출신들은 대부분 경선에 이름을 올렸고, 대부분 해당 지역 전임 당협위원장과 대결한다. 김은혜 전 대통령실 홍보수석은 경기 성남분당을에서 김민수 전 당협위원장과, 김보현 전 대통령실 부속실 선임행정관은 김포갑에서 박진호 전 당협위원장과 경선을 치른다. 전지현 전 행정관은 구리에서 나태근 전 당협위원장과 맞선다. 인천 연수을은 김기흥 전 대통령실 부대변인, 직전 당협위원장인 민현주 전 의원, 김진용 전 인천경제자유구역청장의 3자 경선이다. 윤석열 정부의 국무위원 출신과 대통령실 참모 출신 인사의 ‘양지’ 경쟁으로 눈총을 샀던 서울 강남을 재배치 작업도 진행 중이다. 외교부 장관을 지낸 박진(4선) 의원은 서울 서대문을로, 이원모 전 대통령실 인사비서관은 경기 수원, 용인, 남양주 투입이 두루 검토되고 있다.<br>공천 탈락자들의 반발도 이어지고 있다. 공관위 요청으로 지역구를 이동한 조해진 의원이 전략공천을 받은 경남 김해을 예비후보들은 “경선 없이 이대로 확정되면 후보 단일화 후 무소속으로 출마할 것”이라고 경고했다. 경기 용인병에서 탈락한 서정숙(비례대표) 의원도 반발했다.","date":"2024-02-20T03:22:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220006003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與도 野도 당할 수 있는데… ‘딥페이크 선거’ 막을 법 다 폐기될 판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219183901_V.jpg' width=100px align=left><!-- 그림 1542590 -->전 세계적으로 인공지능(AI) 기술을 활용한 딥페이크 저작물이 쏟아지는 가운데 우리나라도 주요 선진국처럼 규제 입법 논의를 서둘러야 한다는 지적이 나온다. 딥페이크가 ‘민주주의의 주적(主敵)’으로 부상한 지 오래지만 국회에 발의된 건 소위 ‘made by AI’(인공지능이 만든 저작물) 표기 의무화 법안 4건뿐이다. 이마저도 무관심 속에 오는 4월 폐기될 것으로 전망된다.<br><strong class=subTitle_s2>‘made by AI’ 표기 의무화<br/>여야 무관심 속 무산될 듯</strong><br>19일 국회 의안정보시스템에 따르면 김승수 국민의힘 의원이 지난해 12월 대표 발의한 정보통신망법 개정안에는 딥페이크 등 AI 기술을 이용해 만든 가상의 정보를 온라인에 게시할 때 ‘워터마크’(식별표시)를 의무화하는 내용이 담겼다. 어기면 1000만원 이하의 과태료를 부과하고 해당 영상을 삭제할 수 있다.<br><!-- MobileAdNew center -->배현진 국민의힘 의원도 2022년 1월 발의한 정보통신망법 개정안에서 딥페이크 영상에 워터마크를 부착하는 것을 의무화했다. 또 당사자 의사에 반해 AI 기술로 딥페이크 영상(음성·이미지 포함)을 만들 경우 당사자가 삭제를 요청할 수 있게 했다. 박성중 국민의힘 의원과 이상헌 더불어민주당 의원도 비슷한 내용으로 각각 정보통신망법 개정안(2023년 11월)과 콘텐츠산업진흥법 개정안(2023년 5월)을 내놓았다.<!-- 그림 1542655 --><strong class=subTitle_s2>규제 탓 AI 발전 저해 우려<br/>“표기 의무 범위 적절해야”</strong><br>하지만 이번 국회에서 4개 법안의 법제화는 쉽지 않아 보인다. 여야 모두 총선 국면으로 진입하면서 논의는커녕 관심조차 두지 않고 있기 때문이다. 정부 역시 콘텐츠 제작자의 책임성을 강화하는 해당 법안들의 취지에는 공감하지만 AI 산업 성장을 저해할 수 있다는 업계 의견도 있어 신중히 검토해야 한다는 입장이다.<br><!-- 광고 right -->또 이 법안들은 사람 눈에 보이지 않는 컴퓨터용 식별번호인 ‘AI 워터마크’를 의무화하면 원칙적으로 딥페이크 예방이 가능하다는 취지를 담고 있다. 하지만 기술적으로 볼 때 선결 과제가 적지 않다. 우선 현재 오픈AI, 구글, 메타 등이 각자의 워터마크를 표시하겠다는 계획을 밝힌 상태다. 결국은 텍스트, 이미지, 오디오, 동영상 등 모든 콘텐츠에 적용할 수 있고 모든 창작자가 쉽게 사용할 전 세계 기술 표준이 필요하다. 특히 현 상황에서 AI 기술로 AI 워터마크를 우회해 무력화하는 것도 가능하다. 모든 개인 창작자가 워터마크를 표시하라는 규제를 따를지도 의문이다. 이에 워터마크를 쓰지 않는 ‘딥페이크 애플리케이션’을 대형 앱스토어에 올리지 못하도록 해야 한다는 지적도 나온다.<br>우리나라는 현재 중앙선거관리위원회가 지난해 12월 통과된 공직선거법에 따라 선거 기간 집중적으로 선거운동이나 여론 조작, 국론 분열 등을 의도하는 딥페이크 영상을 규제한다. 누구든지 선거 90일 전(22대 총선 기준 1월 29일)부터 선거운동을 위해 딥페이크 영상·음향·이미지 등을 제작·편집·유포·상영·게시할 수 없다. 또 인터넷에 이미 게시된 딥페이크 영상도 선거 90일 전까지 삭제해야 한다.<br><!-- MobileAdNew center -->위법 기간 전이라도 선거운동으로 딥페이크 영상을 제작·편집·유포·상영·게시한다면 전체 화면의 10분의1 크기로 ‘이 영상은 실제가 아닌 AI 기술 등을 이용해 만든 가상의 정보’라는 문구를 표시해야 한다. 선관위에 따르면 법안에 따른 규제 기간이 아니어도 딥페이크 영상을 아무런 표시 없이 누군가를 당선시킬 목적으로 제작·유포하면 5년 이하의 징역 또는 5000만원 이하의 벌금에 처한다. 또 누군가를 낙선시킬 목적으로 제작·유포하면 7년 이하의 징역 또는 1000만원 이상 5000만원 이하의 벌금에 처한다.<br><strong class=subTitle_s2>美바이든 AI 생성물 규제<br/>구글 등 20곳 연합군 결성</strong><br>주요 선진국들은 딥페이크 관련 규제를 속속 도입하고 있다. 조 바이든 미국 대통령은 지난해 첫 AI 행정명령에 서명해 AI 생성물 여부를 구분할 수 있도록 했다. 팝가수 테일러 스위프트의 얼굴과 음란물을 합성한 AI 가짜 이미지가 소셜미디어(SNS)에 퍼지며 전 세계에 파문을 일으킨 뒤 백악관이 직접 나서 규제 강화 필요성을 강조하면서 입법을 촉구했다. 애리조나주 공화당 의원들은 공직 후보자나 주민이 자신을 사칭한 가짜 디지털 콘텐츠를 게시한 사람에게 손해배상을 청구할 수 있도록 하는 법안을 제출했다.<br>최근 구글과 오픈AI 등 글로벌 빅테크 기업 20곳이 독일 뮌헨안보회의(MSC)에서 ‘딥페이크와의 전쟁’을 목표로 연합군을 결성한 것 역시 주목할 만하다. 반면 총선을 앞두고 영향력이 큰 네이버와 카카오 등 국내 포털의 경우 사전 필터링이 아니라 선관위가 판단해 삭제 요청을 하는 딥페이크 저작물에만 대응하는 소극적 후속 조치를 할 뿐이다.<br>이대희 고려대 법학전문대학원 교수는 “AI 생성물임을 표기하는 것은 이용자를 속이거나 개인 프라이버시를 침해하는 것을 방지하는 긍정적 역할을 하며 원칙적으로는 당연히 필요한 부분”이라면서 “다만 AI 생성물임을 적합하게 표기하도록 하려면 표기 의무 범위를 적절하게 정해 줘야 한다”고 제언했다.","date":"2024-02-20T03:02:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220005004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"하루 7건꼴… 딥페이크, 총선 파고들다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/20/SSC_20240220030053_V.jpg' width=100px align=left><strong class=subTitle_s2>보름여 만에 저작물 129건 적발<br/>“위법 판단땐 징역·벌금 법적조치”</strong><br><!-- 그림 1542650 --><b>#1. </b>유튜브 채널에서 총선 입후보 예정자 A씨가 자신을 소위 ‘셀프 디스’하는 모습이 담긴 영상이 적발됐다. 분명 A씨인데, 그는 그런 말을 한 적이 없다고 했다. 검증 결과 A씨의 목소리를 영상에 입힌 ‘딥보이스’ 저작물이었다. 영상에 자막까지 삽입해 시청자들은 실제 방송뉴스와 분간하기 어려웠다.<br><b>#2. </b>한복을 입은 총선 예비후보자 B씨가 새해를 맞아 “새해 복 많이 받으세요. 국회를 바꾸겠습니다. ○○○을 국회로 보내 주세요”라고 세배하는 영상도 문제가 됐다. ‘페이스스와프’ 기술로 기존 영상에 B씨 얼굴만 입힌 가짜였다. 음성도 B씨 목소리를 학습한 생성형 인공지능(AI)의 ‘딥보이스’였다.<br><!-- MobileAdNew center -->중앙선거관리위원회 ‘허위사실비방 AI 딥페이크(생성형 AI가 만든 가짜 이미지나 영상물) 특별대응 모니터링반’(특별대응반)이 4·10 총선을 50일 앞두고 19일 서울신문에 공개한 딥페이크 적발 사례다. 이곳에서 걸러낸 정치·선거 관련 딥페이크 저작물(1월 29일~2월 15일)만 129건으로 하루 평균 7건꼴이다. 우리나라도 딥페이크의 선거 개입 위협에서 더이상 무풍지대가 아닌 셈이다.<br>지난 16일 찾은 경기 과천시 중앙선관위의 특별대응반 사무실 입구에는 검은 연기 기둥을 내뿜는 ‘딥페이크 펜타곤’(미국 워싱턴DC 인근 국방부 청사)과 실제 펜타곤 사진을 나란히 표출한 대형 모니터가 있었다. 지난해 5월 트위터 유료 계정에서 급속히 유포돼 미국 주식시장을 출렁이게 했던 가짜 이미지다. 눈여겨보면 가짜인 게 확연하지만, 일부 주식시장 참여자들이 진위 판단보다 주식을 먼저 팔아치우면서 ‘딥페이크의 무서움’을 보여 준 대표 사례가 됐다.<br><!-- 광고 right -->손욱 주무관은 “딥페이크 기술은 하루가 다르게 정교해지고 완벽해진다. 총선이 임박해 딥페이크 기반의 가짜 영상, 음성, 사진이 기승을 부릴 가능성을 배제할 수 없다”고 말했다. 이어 “지난해 8월부터 미국, 튀르키예, 인도네시아, 대만 등 해외 선거에서 딥페이크 작업물이 발견되면서 이들의 제작 형태와 유포 경로 등을 닥치는 대로 학습했다. (총선 관련) 딥페이크 저작물의 유포 경로를 빠르게 파악하고 선거에 영향을 미치지 못하게 신속 차단하는 게 임무”라고 했다.<br><strong class=subTitle_s2>선관위 “딥페이크 전면 금지”<br/>특별대응반 꾸려 집중 감시</strong><br><!-- MobileAdNew center -->우리나라는 지난해 12월 ‘선거 90일 전부터 딥페이크를 활용한 선거 운동을 전면 금지’하는 내용으로 공직선거법을 개정했다. 이에 선관위도 지난해 8월부터 AI 전문 감별반 개설 준비에 착수했다. 지난달 11일엔 400여명 규모의 ‘허위사실 사이버범죄 특별대응팀’ 산하에 특별대응반(59명)을 구성했다.<br>사무실에서는 데이터분석 전문가 등 AI 전담 요원 5명을 포함해 17명이 모니터링에 한창이었다. 유튜브, 트위터, 페이스북 등에 선거와 관련된 특정 단어, 정치 논쟁 이슈를 입력해 선거법 위반 소지가 있는 영상, 음성, 사진을 선별한다. 요원 1명이 하루에 약 300건을 검토한다고 했다. 지금까지 적발한 129건의 딥페이크 저작물은 대부분 개인이 제작한 것으로, 지지 후보의 이미지를 활용해 반대 진영 후보를 언급하는 수준이었고, 이에 선거 운동의 목적이 있는 게시물에만 단순 삭제 조처를 했다고 한다. 하지만 선관위는 악의적이거나 조직적으로 제작됐다고 판단되면 향후 고발 조치에 나설 수 있다고 했다. 공직선거법을 어기면 7년 이하의 징역 또는 1000만원 이상 5000만원 이하의 벌금형에 처한다.<br>우리나라에서는 지난 지방선거 때 소위 ‘AI 윤석열’을 이용해 특정 남해군수 후보를 지지하는 영상이 유포된 게 대표적인 딥페이크 악용 사례로 꼽힌다. 특히 선관위는 개인용 딥페이크 저작물이라도 유권자의 일상을 교묘히 파고드는 식이면 심각한 문제가 될 수 있다고 했다. 선관위 관계자는 “딥페이크 작업물 대부분은 아직 영상이나 사진이 어색하고 내용을 조금만 보면 (가짜임을) 알 수 있다”면서도 “하지만 올해 적발된 영상들은 소름 끼치도록 정교하게 진화했다”고 했다. 이에 딥페이크의 발전 속도가 지나치게 빨라 감별 프로그램이 따라가지 못할 수 있다고 우려했다. 현재 딥페이크 적발 프로그램은 기존에 학습되지 않은 딥페이크 작업물의 경우 감별하기 어렵고 악의적인 딥페이크 저작물을 찾아내도 해외 인터넷주소(IP) 등으로 유포되면 제작자를 찾아내 처벌하기 쉽지 않다. 특히 저작물이 워낙 빠르게 확산되고 소비되다 보니 가짜뉴스의 확산 자체를 막는 게 더욱 힘들다.<br>선관위는 ‘신속한 확산 저지’를 목표로 3단계 접근법을 구축했다. 1단계는 자체 제작한 ‘AI 지능형 사이버 선거범죄 대응 시스템’으로 위법성이 의심되는 정치 관련 게시물을 자동 수집해 검토한다. 이후 범용 프로그램으로 실제 딥페이크 저작물인지 확인하고, 가짜일 확률이 높을 경우 삭제 요청을 한다. 아주 정교한 딥페이크 저작물은 생성형 AI 전문가인 전문 위원 3명에게 자문하는데, 지금까지 이런 사례는 없었다.<!-- 그림 1542651 --><!-- 그림 1542652 --><strong class=subTitle_s2>美·英 등 해외 선거판 흔들어<br/>탐지 속도보다 확산 더 빨라</strong><br>외국은 딥페이크를 활용한 선거 왜곡 시도가 더욱 심각하다. 지난달 미국 뉴햄프셔 유권자들에게 걸려 온 28초가량의 전화에서 조 바이든 미국 대통령의 목소리를 흉내 낸 ‘로보콜’(녹음된 음성이 재생되는 자동전화)은 실제와 똑같았다. 가짜 바이든은 “여러분의 투표는 이번 화요일이 아니라 11월에 변화를 만들 수 있다”며 민주당 경선에 참여할 필요가 없다고 해 유권자들에게 혼란을 주었다.<br>튀르키예의 지난 5월 대선도 딥페이크 저작물이 흔들었다. 레제프 타이이프 에르도안 튀르키예 대통령은 터키 분리주의 단체인 쿠르디스탄노동자당(PKK)이 상대 후보인 케말 클루츠다로을루를 지지하는 노래를 부르는 영상을 뿌려 지지자의 반감을 자극했다. AI로 조작한 영상이었지만, 에르도안 대통령은 이겼다. 지난해 9월 슬로바키아에서도 선거를 며칠 앞두고 친미 성향의 야당 대표가 맥주가격 인상과 선거 조작 계획을 논의한 것처럼 꾸민 딥페이크 음성이 확산됐다. 이 음성 역시 가짜로 판명됐지만 야당 패배의 주요 원인 중 하나로 지목됐다.<br>영국에서는 소셜미디어(SNS) 틱톡에서 사디크 칸 런던 시장이 정전협정일 행사의 중요성을 부인하는 가짜 음성이 유포돼 논란이 일었다. 해당 음성은 문법적 오류가 많았지만 칸 시장의 억양을 정확히 재현해 얼핏 듣기에 진위를 가리기 어려웠다고 한다.<br>■<b>딥페이크(Deepfake)란 </b>인공지능 기술인 딥러닝(Deep learning)과 ‘가짜’를 의미하는 단어인 페이크(Fake)의 합성어다. 딥러닝을 이용해 원본 이미지나 동영상 위에 원본과는 관련 없는 이미지를 결합해 진위를 구별하기 어렵게 만든 가짜 이미지나 영상물을 뜻한다. 딥페이크라는 단어가 등장한 것은 2017년 말로 미국 온라인 커뮤니티 레딧의 한 회원이 기존 영상에 유명인의 얼굴을 입혀 가짜 포르노 영상을 게재한 데서 유래됐다. 이후 온라인 커뮤니티와 소셜미디어(SNS)를 중심으로 급속히 확산한 딥페이크 콘텐츠는 최근 딥페이스랩(DeepFaceLab), 페이스스와프(Faceswap) 같은 오픈 소스 형태의 영상 합성 제작 프로그램이 배포되면서 더욱 성행하고 있다.","date":"2024-02-20T03:01:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240220001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 위성정당 대표 인선 돌입…김예지·김경율 등 거론","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219203841_V.jpg' width=100px align=left><strong class=subTitle_s0>한동훈 “누가 오든 우리가 하는 것과 똑같다”</strong><br><!-- 그림 1542623 --><br>국민의힘이 위성정당인 ‘국민의미래’ 창당을 앞두고 당 대표 등 지도부 인선에 돌입했다. 김예지·김경율 비상대책위원 등이 거론된다.<br><!-- MobileAdNew center -->장동혁 사무총장은 19일 서울 여의도 당사에서 기자들과 만나 “당 대표는 내부적으로 정해져 있다”고 밝혔다. 국민의미래는 당초 15일이었던 창당대회를 23일로 미뤘는데, 지도부 인선과 위성정당 창당에 대한 비판적인 시선을 고려했다는 해석이 나왔다.<br>한동훈 비상대책위원장은 기자들과 만나 “내정된 건 없다”면서도 “당 대표로 누가 오든 간에 제가 이끄는 국민의힘이 내려고 하는 비례대표를 보고 역할을 하게 될 것이다. 우리가 하는 것과 똑같다”고 강조했다.<br><!-- 광고 right -->21대 총선에서 미래통합당의 위성정당이었던 ‘미래한국당’ 대표를 당시 불출마한 의원이 맡았다는 점에서 당 안팎에서는 불출마를 선언한 장제원, 김웅 의원 등이 거론됐지만 현실성이 낮다는 평가가 나온다. 당시 황교안 미래통합당 대표와 한선교 미래한국당 대표의 갈등을 재연하지 않으려면 한 위원장 측근이 맡아야 한다는 것이다. 이런 측면에서 한 위원장의 측근으로 분류되는 김예지 비대위원이, 또 반드시 현역 의원일 필요가 없다는 점에서 김경율 비대위원도 거론된다. 국민의힘 관계자는 “한 위원장과 신뢰가 있어야 한다. 한 위원장이 ‘제가 책임지는 비례대표’라고 말한 것도 그런 의미”라고 말했다.<br>김예지 의원은 국민의미래 지도부 구성원으로도 거론된다. 이외 윤주경, 이종성, 정경희, 최연숙 등 공천을 신청하지 않은 비례대표 의원들의 이름이 나온다. 이들은 지도부를 맡지 않더라도 ‘의원 꿔주기’를 위해 위성정당으로 이동할 가능성이 있다.","date":"2024-02-19T20:38:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김영주 “민주당은 이재명 사당”…하위 20% 통보에 탈당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219202658_V.jpg' width=100px align=left><!-- 그림 1542621 -->4월 총선을 50일 앞두고 더불어민주당의 공천 내홍이 확산일로다. 4선인 김영주 국회부의장이 현역 의원 평가 ‘하위 20%’ 통보에 반발해 19일 민주당 탈당을 전격 선언했다. 김 부의장 외에도 사실상 현역 의원 컷오프(공천 배제)인 하위 20% 통보를 많은 의원이 적지 않을 것으로 보여 도미노 탈당으로 이어질 수 있다. 여기에 정체불명의 여론조사마저 이뤄지면서 비명계의 반발이 거센 데다 향후 공천 과정에서 ‘돈봉투 수수 의혹’ 의원들의 사법리스크도 변수도 남아 있다.<br>김 부의장은 이날 국회 기자회견에서 임혁백 공천관리위원장으로부터 ‘하위 20%’ 통보를 받은 사실을 전하며 “이제 민주당을 떠나려고 한다. 모멸감을 느낀다”며 “대체 어떤 근거로 하위에 평가됐는지 정량평가, 정성평가 점수를 공개할 것을 요구한다”고 밝혔다.<br>특히 김 부의장은 “저에 대한 하위 20% 통보는 민주당이 이재명 대표의 사당으로 전락했다고 볼 수 있는 가장 적나라하고 상징적인 사례”라며 하위 20% 명단 작성에 이 대표의 개입이 있었을 것으로 봤다. 최근 야권에서는 김 부의장이 하위 20%에 포함됐고, ‘친명(친이재명)계’ 채현일 전 영등포구청장을 김 부의장의 지역구(서울 영등포갑)에 공천하려 당 지도부가 김 부의장에게 불출마를 권유 중이라는 소문이 돌았다.<br><!-- MobileAdNew center -->김 부의장은 최근 당의 공천 심사를 위한 적합도 조사에서 ‘4선 국회의원 김영주가 다시 나오면 지지하겠느냐’는 질문이 나왔다며 “4선을 명시한 것부터가 의도가 있지 않나 생각한다”고 설명했다. 최근 홍영표(4선·인천 부평을) 의원, 이인영(4선·서울 구로갑) 의원, 노웅래(4선·서울 마포갑) 의원, 송갑석(재선·광주 서구갑) 의원, 기동민(재선·서울 성동을) 의원 등 중진 및 비명(비이재명)계 현역 의원들을 배제하고 다른 예비후보에 대해서만 경쟁력 여론조사가 실시된 것이 알려지면서 당내 갈등이 커진 가운데, 본인 역시 피해자라는 의미로 읽힌다.<!-- 그림 1542622 -->이수진(서울 동작을) 의원은 이와 관련해 민주당 소속 전체 의원의 단체대화방에서 최근 추미애 전 법무부 장관 등의 이름을 포함한 지역 여론조사를 거론하며 항의했다. 이 의원은 이날 통화에서 “이 대표가 험지 상황이 어떤지도 모르고 현장 파악을 잘 못하고 있다. 가뜩이나 어려운데 이런 식으로 비선을 이용하면 서울은 완전 폭망할 것”이라고 지적했다. 이 의원은 단체대화방에서 “이 대표와 안 위원장은 더 이상 공천에 능력도 신뢰도 없으니 2선으로 물러나라”고 따진 것으로 전해졌다.<br>홍영표 의원은 이날 국회에서 기자들과 만나 “정말 이상한 여론조사 때문에 당이 굉장히 혼란스러운 것 같다. 일부에서 얘기하듯이 비선 조직에서 한 것인지 매우 우려스럽다”고 말했다. 이어 “민주당이 ‘사천’을 하고 있다면 국민이 외면할 것이기 때문에 원칙을 지키는 경선을 통해 공천하면 된다”면서 “내 사람 심기에 몰두해서 당이 이렇게 갈등과 분열로 돌아가는 것들이 걱정된다”고 했다.<br><!-- 광고 right -->이 대표의 불출마 권고에 공개 반발해온 문학진 전 의원도 이날 국회에서 기자회견을 열고 “최근 불거지고 있는 민주당의 공천 난맥상에 대해 민주당을 사랑하는 30년 민주당 당인으로서, 민주당 지도부에 책임을 묻고자 한다”면서 “누구도 납득할 수 없는 기준과 절차로 장막 뒤에서 특정집단과 특정인들을 공천하려 벌이는 일련의 행태에 대해 개탄과 함께 즉각 시정할 것을 촉구한다”고 밝혔다.<!-- 그림 1517399 -->민주당 지도부는 당 차원에서 해당 여론조사를 돌린 적이 없다고 부인했지만, 이 대표의 비선 조직에서 움직이고 있다는 의구심은 번지는 추세다. 특히 당 지도부 관계자들도 여론조사의 실체를 파악하지 못해 ‘보이지 않는 손’이 있다는 의혹은 커지고 있다. 한 지도부 관계자는 통화에서 “나도 모르고, 한병도 전략기획위원장도 모른다고 했다”고 전했다.<br>최근 진행되는 여론조사 기관들이 당이 선정한 공식 기관이 아니라는 점도 의구심을 증폭시키는 이유다. 당은 공천 적합도 조사 등을 위해 6개 여론조사 기관을 선정했는데, 최근 여론조사를 진행한 ‘한국인텔리서치’와 ‘지식디자인연구소’는 여기에 포함되지 않는다. 한 민주당 관계자는 “이런 식으로 여론조사를 중구난방식으로 돌린 경우는 처음 봤다”면서 “지난 21대 총선 때는 이근형 전략기획위원장이 그립감을 쥐고 전체 여론조사를 총괄적으로 진행했다”고 했다.<br><!-- MobileAdNew center -->임 위원장은 공천 갈등 양상이 심각해지자 수습에 나선 것으로 전해졌다. 소수의 이 대표 측근이 모인 자리에서 공천이 논의됐다는 ‘밀실회의 논란’을 인정하고 공천 배제 후보로 거론된 현역 의원에게 “앞으로는 이런 일이 없도록 하겠다”고 약속했다는 것이다.<br>하지만 하위 20% 명단에 대한 의혹, 정체불명 여론조사, 비선 조직 가동 등에 대한 의원들의 불만이 폭주하면 ‘줄탈당 사태’가 벌어질 수 있다. 한 민주당 관계자는 통화에서 “민주당에서 대선, 총선, 지방선거 당내 선거 등을 다 합쳐서 16번의 선거를 치렀는데 이런 식의 여론조사는 처음”이라면서 “하위 20%, 돈봉투 사법리스크 등으로 불출마를 압박받은 의원들을 다 합치면 최대 50명까지 탈당할 수 있다고 본다”고 말했다.<br>이날 김 부의장의 탈당 직전 정치권에는 하위 20% 의원 명단을 담은 가짜 정보가 돌기도 했다. 명단에 적시된 의원들은 “그런 통보를 받은 적 없다”며 불쾌감을 드러냈다.","date":"2024-02-19T20:27:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"민주, ‘김은경 혁신위’ 출신 김남희·차지호, ‘직장갑질119’ 창립 이용우 영입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219181542_V.jpg' width=100px align=left><!-- 그림 1542560 -->더불어민주당이 19일 이용우(49) 변호사·김남희(45) 변호사·차지호(43) 교수를 각각 23·24·25호 인재로 영입했다. 김 변호사와 차 교수는 지난해 민주당 ‘김은경 혁신위원회’에서도 혁신위원으로 활동한 이력이 있다. 이들은 모두 노동·복지·인권 분야에서 활약한 젊은 전략가들이라 이번 총선에서 윤석열 정부의 중대재해처벌법 유예 시도와 노란봉투법(노조법 2·3조) 거부권 등을 실정으로 부각하고자 하는 의도로 풀이된다.<br>이 변호사는 민간 공익단체 ‘직장갑질119’의 창립 멤버이자 법률 스태프로 활동하며 직장 내 불공정 관행을 개선하기 위한 다양한 활동을 진행해 왔다. 변호사로 활동하며 노동자에 대한 기업의 손해배상 청구를 제한하는 내용의 노조법 2·3조 개정안 마련에도 역할을 했다. 이 변호사는 윤 정부의 노동정책에 대해 “장시간 노동으로의 회귀, 중대재해법 무력화, 헌법상 노동 기본권의 침해, 노조법 2·3조에 대한 거부권 행사 등 퇴행적 기조로 일관하고 있다”고 비판했다.<br>김 변호사는 서울대학교 법학전문대학원에서 임상교수로 근무했으며, 기초생활보장제도의 부양의무제 폐지에도 기여했다. 대형 로펌에서 근무하던 중 참여연대로 소속을 옮겨 활동했다. 김 변호사는 “위기 해결을 위한 국가의 역할은 보이지 않는다. 윤석열 정부는 대기업과 부유층을 위한 무리한 감세로 기득권을 편들며 국가 역할을 축소하고 있다”며 “보건복지 전문가이자 현장 활동가로서의 제 경험을 정치에 녹이겠다”고 밝혔다.<br><!-- MobileAdNew center -->차 교수는 통일부 하나원에서 의사로 근무했고, 영국 옥스퍼드 대학에서 난민학 석사, 존스홉킨스 대학교에서 ‘글로벌 헬스’ 박사 학위를 받은 뒤 현재는 카이스트 문술미래전략대학원 교수로 재직 중이다. 차 교수는 “(김은경 혁신위 당시) 워낙 복잡한 속 미래 혁신안이 크게 부각되지 못해 그 부분에 대해 목소리를 내고자 하는 것이 참여의 주요 동인”이라며 “미래 세대의 생존과 이익을 대변하는 과감한 정책을 개발하겠다”고 강조했다.<!-- 광고 right -->","date":"2024-02-19T18:15:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 공천 1라운드 순항…무리수 없는 윤심·빚 없는 한동훈·컷오프 최소화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219172840_V.jpg' width=100px align=left><strong class=subTitle_s0>국민의힘, 253개 지역구 중 절반 윤곽<br/>별다른 잡음 없이 ‘시스템 공천’ 진행<br/>과거와 달리 ‘대통령의 무리한 요구’ 없어 <br/>여의도에 ‘사람 빚’ 없는 한동훈도 탈(脫)사천<br/>반발 핵심인 중진 현역 컷오프도 최소화</strong><br><!-- 그림 1542544 -->4·10 총선 전국 253개 지역구 중 절반에서 공천 윤곽을 잡은 국민의힘 공천관리위원회가 19일 전략적 지역구 재배치와 현역 의원 컷오프(공천 배제) 같은 고차방정식을 풀 단계에 들어섰다. 상대적으로 순항 중이라는 평가를 받는 역대 첫 국민의힘 시스템 공천의 성패는 이 둘로 판가름 날 전망이다.<br>한동훈 비상대책위원장을 포함한 지도부는 이날 중앙당사에서 열린 비대위 회의에 앞서 공관위가 의결한 단수 추천 61명, 우선 추천(전략 공천) 3명에 대해 의결했다. 공관위 결정을 당 대표와 지도부가 뒤집으면서 ‘공천 파동’의 씨앗이 됐던 지난 총선 때와 달리 의사결정 구조에 균열이 없었다는 방증으로 평가된다.<br><!-- MobileAdNew center -->반환점을 돈 국민의힘 공천이 일부 잡음 속에서도 순항하는 이유로는 ‘윤심’(윤석열 대통령의 의중) 차단, 한 위원장의 탈(脫)사천, 현역 의원 컷오프 최소화 등이 꼽힌다. 지금까지 윤 대통령과 대통령실이 무리한 개입을 삼가는 분위기이고, 정치 신인으로 여의도에 ‘빚’이 없는 한 위원장이 특정인을 꽂거나 ‘비토’를 두지 않으면서 충돌 요인이 적었다는 것이다. 또 이날까지 지역구 현역 의원 컷오프가 제로(0)인 상황이어서 ‘공천 반발’ 소지가 크게 줄었다는 분석도 나온다.<br>윤석열 정부의 국무위원 출신과 대통령실 참모 출신 인사의 ‘양지’ 경쟁으로 눈총을 샀던 서울 강남을 재배치 작업도 차질 없이 진행되는 모습이다. 외교부 장관을 지낸 박진(4선) 의원과 이원모 전 대통령실 인사비서관 두 사람 모두 당의 결정을 따르겠다며 거취를 위임했다.<br><!-- 광고 right -->장동혁 사무총장은 이날 오전 출근길 기자들과 만나 “윤 정부 내각이나 대통령실 출신 인사 중 당이 필요로 하는 어려운 지역 혹은 경쟁력 있는 후보를 내기 어려운 지역에서 싸워주면 좋겠다는 입장을 공천 국면 전에도 밝혔다”면서 “두 분이 당의 결정을 따른다고 했기 때문에 협의를 거쳐 당이 필요로 하는 곳에 재배치하겠다”고 말했다.<br>박 의원은 이날 국회 본회의 후 기자들과 만나 “당의 승리를 위해 헌신하겠다”고 기존 입장을 재확인했다. 일각에서는 박 의원에 대해 과거 지역구인 서울 종로 복귀 가능성이 나왔으나, 박 의원 측은 가능성을 작게 봤다. 박 의원 측도 최재형(초선) 의원을 밀어내는 정치적 부담보다 공관위의 결정을 전적으로 따르는 데 무게를 두고 있다.<br>이 전 비서관은 ‘경기도 전선 투입’ 가능성이 제기되고 있다. 더불어민주당이 5석을 모두 차지한 ‘수원벨트’의 미확정 지역구나 용인, 남양주 투입 등이 두루 검토되고 있다. 특히 윤 대통령의 복심인 이 전 비서관의 험지행에 대해 당 지도부는 ‘윤심 차단’의 대표 사례로 총선 전략에 활용하고 있다.","date":"2024-02-19T17:28:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北, ‘김일성주의화’ 선포 50주년 맞아 김정은 충성 강조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219165156_V.jpg' width=100px align=left><strong class=subTitle_s2>노동신문, “사상적 일색화는 국가 위대함”<br/>“주체혁명 상징으로 승리적 전진 근본 초석”<br/>당 중앙의 유일적 영도체계 충성 강조</strong><br>북한은 19일 김정일 국방위원장의 ‘온 사회 김일성주의화’ 선언 50주년을 맞아 김정은 국무위원장에 대한 충성을 강조하며 내부 결속을 다졌다.<!-- 그림 1542511 -->조선노동당 기관지 노동신문은 19일 ‘온 사회의 사상적 일색화는 우리 혁명, 우리 국가의 위대함이고 절대 위력이다’라는 제목의 사설에서 “온 사회의 사상적 일색화는 오늘 주체혁명, 강국조선의 위대한 상징으로, 그 승리적 전진의 근본 초석”이라며 김일성주의화 강령의 선포의 의미를 부각했다.<br>김정일 국방위원장은 김일성 주석의 후계자로 내정된 1974년 2월 노동당 제3차 사상일꾼대회에서 “온 사회를 김일성주의화 해야 한다”며 유일사상 체계 확립을 선포한 바 있다. 같은 해 4월에는 ‘당의 유일사상체계확립의 10대 원칙’을 발표하며 수령 독재 시스템을 구축했다. 이를 계승해 김정은 국무위원장은 지난 2013년 3대 세습을 정당화하고 노동당의 권능을 강조하는 내용의 ‘당의 유일적 영도체계 확립의 10대 원칙’을 제시했다.<br><!-- MobileAdNew center -->신문은 이와 관련, “경애하는 김정은 동지의 혁명 사상으로 더욱 철저히 무장해야한다. 경애하는 총비서 동지의 혁명 사상은 위대한 수령님과 위대한 장군님의 혁명 사상의 빛나는 계승 발전”이라고 치켜세웠다. 이어 “당중앙의 유일적 영도체계는 우리 혁명의 백전백승의 힘이며 우리 국가의 존엄이고 위력”이라며 “당과 혁명대오의 통일단결에 저해를 주고 일심단결을 파괴하는 사소한 현상과 요소에 대해서도 각성있게 대하고 강도 높은 투쟁을 벌여 나가야 한다”고 덧붙였다.<br>신문은 사상 사업에 대해서는 “모든 선전일꾼들은 혁명 임무를 수행하는 실력가가 되어야 한다”고 촉구했다. 그러면서 “당중앙의 사상과 의도를 하부 말단까지 제때 정확히 전달 침투하며 그 관철로 전당, 전국, 전민을 불러일으키는 데서 출력 높은 확성기, 마이크가 되고 잡음 없는 증폭기가 되어야 한다”고 했다. 이어 “뜻깊은 올해에 당 사상 사업에서 근본적인 전환을 일으켜야 한다”고 독려했다.<!-- 광고 right -->","date":"2024-02-19T16:51:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500165"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 “의료인들 감정적 대처 안 돼”…野 “의대증원, 정부의 ‘정치쇼’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219163419_V.jpg' width=100px align=left><!-- 그림 1542495 -->의료계가 정부의 ‘의대 정원 증원’에 반대하며 단체 사직서 제출 등 집단행동에 돌입한 가운데, 국민의힘은 의사들이 감정적 대처를 하고 있다며 대화의 장으로 나올 것을 촉구했다. 반면 더불어민주당은 의대생 증원 정책 자체가 ‘정치쇼’라며 강도 높게 비난했다.<br>한동훈 국민의힘 비상대책위원장은 19일 오전 당사에서 기자들과 만나 “정부가 어떤 취지에서 의대 증원 정책을 준비하는지에 대해 충분히 설명이 있었다고 생각한다”라며 “국민의 건강과 직결되는 문제이기 때문에 서로 대화해 국민을 위한 길을 찾아야 할 것”이라고 강조했다.<br>을지대병원 재활의학과 교수인 한지아 국민의힘 비상대책위원도 “의료인들이 ‘감정적인 대처’보다는 정부에 무엇을 요구할 것인지, 우리 보건의료의 미래를 위해 감수하고 희생해야 될 부분이 어떤 것인지 살펴봐야 할 것”이라며 “서로를 힘으로 굴복시킨다 해도 결코 승자가 있을 수 없는 분야”라고 강조했다.<br><!-- MobileAdNew center -->반면 이재명 민주당 대표는 정부의 ‘2000명 증원’ 방침을 겨냥해 “어떻게 한꺼번에 늘리겠다고 발상을 하는 것인가”라며 “항간에 ‘정부가 도저히 실현이 어려운 이야기를 꺼낸 다음 국민의 관심을 끌어모으고 누군가 등장해 규모를 줄이자고 이야기하는 정치쇼를 하려는 것 아닌가’라는 시나리오가 돌아다닌다. 나도 똑같이 생각한다”라고 의구심을 제기했다.<br>이 대표는 또 과거 민주당이 10년에 걸쳐 ‘연간 400명’ 증원 방침을 내놨을 때 국민의힘이 반대했던 점을 거론하며 “민생 국정 문제를 이렇게 전략적으로 접근한다는 것은 심각한 문제로, 권력 사유화”라고 목소리를 높였다. 이에 박정하 국민의힘 수석대변인은 지난달 이 대표의 ‘부산 피습 사태’를 거론하며 “쇼라 비난하기 전에 지역 진료를 외면한 채 응급 헬기를 타고 서울로 왔던 연유를 밝히라”며 “국민 생명과 직결된 문제를 ‘지라시적 시각’으로 해석하는 분은 이 대표뿐일 것”이라고 반박했다.<!-- 광고 right -->","date":"2024-02-19T16:34:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 개혁신당, 내홍에 구인난까지…유인태도 통합공관위원장 거절","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219150814_V.jpg' width=100px align=left><!-- 그림 1542427 -->개혁신당에서 야권 원로인 유인태 전 국회 사무총장에게 통합공천관리위원장직을 제안했지만 거절당한 것으로 19일 확인됐다. 국민의힘과 더불어민주당이 공천 작업에 속도를 내고 있지만, 개혁신당은 이낙연·이준석 공동대표의 총선 주도권 다툼으로 내홍이 이는 데다, 제3지대 ‘빅텐트’ 구축의 핵심 계기인 통합공관위 구성도 난항을 겪는 모양새다.<br>개혁신당 고위 관계자는 이날 서울신문에 “지도부에서 유 전 총장이 통합공관위원장으로 적임자라는 목소리가 나왔다”며 “양쪽(국민의힘·더불어민주당)이 망가져 있으니 무언가가 필요하다는 인식을 가진 인사기 때문”이라고 설명했다. 유 전 총장은 과거 친노(친노무현)그룹 제3지대 신당 합류의 물꼬를 트는 등 설득과 전략에 능한데다, 제3지대 빅텐트에도 긍정적 시각을 가진 것으로 알려져 있다.<br>개혁신당의 통합공관위원장 의사 타진은 당 차원의 공식적인 제안이 아닌 지도부 일원들이 개별적으로 접촉을 이어 나가는 방식으로 진행되고 있다. 유 전 총장은 통합공관위원장직을 고사한 것으로 전해진다. 유 전 총장은 서울신문과 통화에서도 “나는 (통합공관위원장을) 할 생각이 전혀 없다”고 선을 그었다.<br><!-- MobileAdNew center -->통합공관위원장으로 거론되는 김종인 전 국민의힘 비상대책위원장에 대해서도 개혁신당에서 사적 접촉이 이어졌으나, 김 전 위원장은 제안을 받아들이지 않고 있다. 다른 개혁신당 지도부 관계자는 “김 전 위원장도 (통합공관위원장으로) 안 온다고 하고 유 전 총장도 안 온다고 한다. 다른 통합공관위원장 후보군은 아직 논의 중”이라고 밝혔다.<br>특히 유 전 총장 접촉에는 최근 개혁신당 내부의 이낙연·이준석 대표 기 싸움이 반영된 것으로 풀이된다. 이준석 대표는 “기준에 부합하다”며 김 전 위원장을 통합공관위원장으로 세우고자 하는 의사를 공개적으로 드러낸 바 있다. 개혁신당 관계자는 “김 전 위원장은 제3지대 ‘이낙연 효과’에 의문을 가지고 있는 모양새”라고 설명했다. 이 때문에 개혁신당 내 야권 출신들이 유 전 총장 영입으로 세력 영향력을 확대하려 한 것으로 해석된다. 다른 관계자는 “유 전 총장의 경우 아무래도 이준석 대표 쪽은 특별하게 가까운 사람이 없지 않나”라고 했다.<!-- 광고 right -->","date":"2024-02-19T15:08:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈 “지금도 9회말 투아웃 투스트라이크”…연일 주의 당부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219112625_V.jpg' width=100px align=left><strong class=subTitle_s0>“여론조사 좋아 보이지만 달라진 것 없다”<br/>“국민 눈높이에 맞는 언행하자”</strong><br><!-- 그림 1542355 -->한동훈 국민의힘 비상대책위원장이 19일 최근 여론조사에서 국민의힘의 지지율이 상승세인 점을 언급하며 “달라진 게 하나도 없다. 지금도 9회말 투아웃 투스트라이크 상황”이라고 강조했다.<br>한 위원장은 이날 비대위 회의에서 “최근 한국갤럽이나 여론조사에서 국민의힘에 대해 좋은 결과가 있는 것처럼 보이는 면들이 있다”며 이렇게 말했다. 한 위원장은 “저는 달라진 게 하나도 없다고 생각한다”며 “우리가 아직도 어렵고 우리가 아직도 쫓는 입장이다. 더 열심히 잘하자”고 당부했다.<br><!-- MobileAdNew center -->한국갤럽이 지난 13~15일 전국 만 18세 이상 1002명으로 대상으로 조사해 16일 발표한 조사에 따르면 국민의힘 지지율은 3%포인트 오른 37%로 집계됐다. 더불어민주당은 4%포인트 내린 31%였다. 조사는 무선전화 가상번호 인터뷰로 진행됐으며, 표본오차는 95% 신뢰 수준에 ±3.1%포인트다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다．<br>한 위원장은 “국민의힘은 국민들께서 어쩔 수 없어서 찍는 게 아니라, 국민들로부터 진짜 사랑받고 싶다”며 “제가 처음 직을 수락하는 즈음에 ‘9회말 투아웃 투스트라이크’라는 말씀드렸는데 국민의힘 상황은 그때와 달라진 게 하나도 없다”고 강조했다.<br><!-- 광고 right -->한 위원장은 총선을 50여일 앞두고 언행 등에 대해 연일 경계와 주의를 당부하고 있다. 지난 13일에는 ‘당부의 말씀’에서 “과거 중요한 선거를 앞두고 국민 눈높이에 맞지 않는 언행이나 말실수가 나왔다”며 “앞으로 더 잘해야 한다”고 했다. 선거 때마다 반복되는 막말·실언 등 논란을 사전에 차단하려는 것으로 해석된다. 지난 21대 총선 때 차명진 후보의 ‘세월호 텐트’ 발언 등으로 당시 미래통합당이 곤욕을 치렀다.<br>이날 비대위 회의에서도 김예지 비대위원이 “22대 총선을 앞두고 혐오 표현, 차별을 조장하는 표현과 잘못된 비유 등 일부 정치인들의 막말이 또다시 고개를 들기 시작했다”고 지적하자, 한 위원장은 “앞으로 몇 달 동안 정말 뜨거운 시기가 될 것이기 때문에, 사람이 뜨거우면 말이 좀 더 세지는데, 국민의힘이 국민 눈높이에 맞는 언행을 하자는 말씀을 다시 한번 드린다”고 당부했다. 이어 “저도 김 의원님 말씀을 항상 마음에 두고 너무 뜨거워지지 않도록 노력하겠다”고 말했다.","date":"2024-02-19T11:26:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500058"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤대통령 지지율 39.5%… 3주 연속 오름세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/02/19/SSC_20240219103710_V.jpg' width=100px align=left><!-- 그림 1542315 -->윤석열 대통령의 국정 수행에 대한 긍정 평가가 3주 연속 올라 40%에 육박했다는 여론조사 결과가 나왔다.<br>19일 리얼미터가 에너지경제신문 의뢰로 지난 13일부터 16일까지 전국 18세 이상 2011명을 대상으로 조사(표본오차 95% 신뢰수준 ±2.2%포인트(p) 응답률 3.9%)한 결과, 윤 대통령 국정수행 긍정평가는 39.5%로 나타났다. 윤 대통령 지지율은 최근 3주 연속(36.2%→37.3%→39.2%→39.5%) 오름세를 보였다.<br>반면, 국정수행 부정평가는 오차범위 내인 0.5%p 하락한 57.2%로 집계됐다.<br><!-- MobileAdNew center -->리얼미터는 “기업 출산장려금 세제지원 방안 마련 지시, 의대 증원 추진 등 민생 중심 키워드를 일관되게 지속한 것이 지지율 강세의 주요 동인”이라고 했다.<br>긍정 평가는 권역별로 대전·세종·충청(3.7%p), 대구·경북(1.8%p), 서울(1.1%p)에서 올랐고, 부산·울산·경남(4.6%p)에선 내렸다.<br><!-- 광고 right -->연령대별로는 60대(3.3%p), 50대(3.2%p)에서 상승했고, 70대 이상(7.2%p)에서 하락했다.<br>이념 성향별로 진보층(3.8%p)에서 긍정 평가가 상승했다.<br><!-- MobileAdNew center -->대통령 국정 수행 평가 조사는 무선(97%)·유선(3%) 자동응답 방식으로 진행됐다.<!-- 그림 1542316 -->이런 가운데 지난 15일부터 16일까지 이틀간 전국 18세 이상 유권자 1009명을 대상으로 진행한 정당 지지도 조사(표본오차 95% 신뢰수준 ±3.1%p 응답률 4.0%)에서는 국민의힘과 더불어민주당이 각각 39.1%, 40.2%로 나타났다.<br>정당 지지율 조사에 처음 포함된 개혁신당 지지율은 6.3%로 조사됐다.<br>녹색정의당은 0.1%p 오른 2.3%, 진보당은 0.5%p 내린 1.1%로 각각 집계됐다.<br>지지하는 정당이 없는 무당(無黨)층은 1.3%p 상승한 8.8%로 집계됐다.<br>국민의힘과 민주당은 지난 조사 대비 각각 1.8%p, 1.6%p 하락했다.<br>정당 지지도 조사는 무선(97%)·유선(3%) 자동응답 방식으로 진행됐다.<br>자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.","date":"2024-02-19T10:37:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240219500031"}]