[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바그너 수장 프리고진 “유혈 피하려고 철수 명령” 푸틴 파국 면할 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/25/SSC_20230625031605_V.jpg' width=100px align=left><!-- 그림 1448949 -->무장반란을 일으킨 러시아 용병기업 바그너 그룹이 더 이상의 병력 이동을 중단하고 상황을 악화시키지 않는 데  합의했다고 24일(현지시간) 스푸트니크와 로이터 통신이 보도했다. 워낙 짧은 시간 예상치 못한 일들이 연이어 어리둥절한데 블라디미르 푸틴 러시아 대통령은 일단 파국을 모면할 수 있게 됐다.<br>바그너 그룹 수장인 예브게니 프리고진은 이날 오디오 메시지를 통해 “유혈사태를 피하기 위해 모스크바로 향하던 병력에게 기지로 철수하도록 지시했다”고 밝혔다. 그는 이들 병력이 지난 24시간 동안 모스크바에서 200㎞ 거리까지 진격했다고도 말했다.<br>벨라루스 대통령실도 “블라디미르 푸틴 러시아 대통령과 합의 하에 알렉산드르 루카셴코 대통령이 바그너 그룹 수장 프리고진과 협상했다”며 프리고진이 바그너 그룹의 이동을 중단하고, 상황 완화를 위한 조처를 하라는 루카셴코 대통령의 제안을 받아들였다고 밝혔다. 또한 바그너 그룹 소속 병사들의 안전을 보장하는 합의가 논의되고 있다고 벨라루스 대통령실은 전했다.<br><!-- MobileAdNew center -->아울러 루카셴코 대통령은 푸틴 대통령과 통화에서 이번 반란 상황과 관련해 공동 행동에 합의했다.<br>이날 반란을 일으킨 바그너 그룹은 남부 로스토프나도누의 군 시설을 장악한 뒤 모스크바를 향해 북진 중이었다. 이들은 전날 러시아 국방부가 자신들의 후방 캠프를 미사일로 공격했다면서 군 수뇌부의 처벌을 요구하며 우크라이나를 벗어나 러시아로 진입했다. 러시아는 프리고진에 대해 체포령을 내리고 모스크바 등에 대테러 작전 체제를 발령했다.<br><!-- 광고 right -->푸틴 대통령도 대국민 TV 연설을 통해 이번 사태를 반역으로 규정하고 강경 대응 방침을 밝혔으나 프리고진은 투항을 거부하고 모스크바로 진격을 계속했다.","date":"2023-06-25T03:16:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230625500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴이 도망쳤다고? 도주설 전한 보도들…대변인은 “크렘린에서 집무”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/25/SSC_20230625024300_V.jpg' width=100px align=left><!-- 그림 1448948 -->블라디미르 푸틴 러시아 대통령이 용병기업 바그너그룹의 반란에 겁을 먹고 모스크바를 떠났다는 외신 보도가 잇따르고 있다. 드미트리 페스코브 크렘린궁 대변인은 푸틴 대통령이 달아나지 않았으며 “크렘린궁에서 집무하고 있다”고 공식 부인하기에 이르렀다.<br>푸틴 대통령의 전용기가 24일(현지시간) 오후 2시 16분 모스크바를 이륙한 것으로 확인됐다고 비행 추적 사이트 플라이트레이더를 인용해 미국 온라인 매체 비즈니스 인사이더가 보도했다. 이 전용기가 어디를 향하고 있는지는 알려지지 않았으며 모스크바 북쪽 대도시인 트베르 근처에서 갑자기 사라졌다고 덧붙였다. 영국 일간 인디펜던트는 푸틴 전용기가 그의 고향인 상트페테르부르크로 향하던 중이었던 것으로 보인다고 보도했다.<br>푸틴 대통령이 겁을 먹고 달아났다는 보도는 바그너그룹 용병들이 파죽지세로 모스크바로 진격 중인 가운데 나왔다. 한때 푸틴의 개인 요리사였던 예브게니 프리고진이 이끄는 바그너그룹은 세르게이 쇼이구 러시아 국방장관이 우크라이나에 주둔하는 자신들에게 공습을 명령했다며 반기를 들고 수도를 향해 진격 중이다.<br><!-- MobileAdNew center -->푸틴 대통령은 이날 오전 대국민 TV 연설을 통해 “반역”이라고 규정하며 “가혹한 처벌”을 공언했지만 2만 5000여 용병들을 진두 지휘하고 있는 프리고진은 “정의를 위한 행진”을 하고 있으며 쇼이구 국방장관을 응징하기 위해 봉기했을 뿐 쿠데타를 기도하는 것은 아니라고 강변했다. 그는 쇼이구 국방장관 등이 푸틴을 전쟁으로 잘못 이끌었고 군 자원들을 잘못 운영해 전쟁을 진흙탕으로 밀어넣고 있다고 주장했다.<br>우크라이나 선전 매체인 뉴 보이스 오브 우크라이나는 벨라루스의 반푸틴 모니터링 프로젝트 하준(Hajun)을 인용해 푸틴 대통령이 여러 차례 사용한 적 있는 러시아 정부의 Il-96−300PU 항공기가 같은 시간 브누코보 공항을 이륙해 푸틴의 개인 관저가 있는 발다이를 향해 비행하다 발다이로부터 150㎞ 떨어진 트베르 시 근처에서 갑자기 레이더에서 사라졌다고 전했다. 다만 이 매체도 푸틴 대통령이 탑승하고 있었는지 확인할 방법이 없다고 인정했다.<br><!-- 광고 right -->역시 우크라이나 온라인 매체 우크레인스카 프라우다도 자국 첩보의 익명 소식통을 인용해 “푸틴이 모스크바를 떠나 발다이로 잠적했다”고 보도했다.<br>러시아의 탐사저널리즘 프로젝트 인사이더는 오후 3시쯤 다른 러시아 특수군 항공기가 상트페테르부르크에 착륙했다고 전했다.<br>우크라이나 매체들은 과거에도 전술적 목적으로 ‘키이우의 유령’ 같은 거짓 선전전을 통해 자국민을 단결시키고 러시아를 혼돈에 빠뜨리곤 했다는 점은 감안해야 할 것으로 보인다.","date":"2023-06-25T02:43:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230625500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘쿠데타’ 프리고진, 모스크바로 북진…보로네시 거점 장악","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624165658_V.jpg' width=100px align=left><!-- 그림 1448921 -->블라디미르 푸틴 러시아 대통령이 24일(현지시간) 민간용병기업 바그너그룹 무장반란을 배신이자 반역으로 규정하고 가혹한 대응을 예고한 가운데, 바그너 용병단이 남부 로스토프나도누에 이어 모스크바에서 약 500㎞ 떨어진 도시 보로네시를 장악했다.<br>로이터통신은 이날 러시아 보안 소식통을 인용해 바그너가 보로네시주(州)의 주도인 보로네시시(市)의 모든 군사시설을 통제하고 있다고 보도했다.<br>보로네시시는 수도 모스크바에서 약 500㎞ 떨어진 곳이다. 차로 6시간 정도 걸린다.<br><!-- MobileAdNew center -->현지에서는 미사일을 실은 바그너 그룹 호송대가 모스크바로 향하고 있다는 목격담도 나왔다.<br>앞서 러시아 국가반테러위원회는 수도 모스크바시(市)와 모스크바주(州), 보로네시주에 대테러 작전 체제를 선포한다고 발표한 바 있다.<br><!-- 광고 right -->프리고진은 이날 아침 로스토프나도누(로스토프온돈)시로 진입, 우크라이나전을 감독하는 남부군관구 사령부 건물을 장악했다고 주장하면서 세르게이 쇼이구 국방장관과 발레리 게라시모프 총참모장이 오지 않을 경우 수도 모스크바로 진격하겠다고 예고했다.","date":"2023-06-24T16:57:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 “등에 칼 꽂다니” 프리고진 “푸틴이 착각, 우리는 애국자”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624162357_V.jpg' width=100px align=left><!-- 그림 1448916 -->블라디미르 푸틴 러시아 대통령이 24일(현지시간) 용병기업 바그너그룹의 무장반란에 대해 “우리는 등에 칼이 꽂히는 상황을 목격하고 있다. 반역에 직면했다”고 말했다.<br>외신에 따르면 푸틴 대통령은 이날 TV 연설에서 이처럼 밝히고 “우리의 대응은 가혹할 것이다. 반역 가담자는 처벌될 것”이라고 경고했다. 또한 “군을 상대로 무기를 든 모든 이들은 반역자”라며 “러시아군은 반역을 모의한 이들을 무력화하도록 필요한 명령을 받았다”고 덧붙였다.<br>이어 “지금은 전체 군의 단결이 필요한 때다. 우리는 국민의 생명과 안전을 위해 싸우고 있다”며 “속고 있는 이들에게 호소한다. 어떤 차이점도 특별군사작전 중에는 덮어둬야 한다”고 촉구했다.<br><!-- MobileAdNew center -->바그너그룹은 로스토프나도누(로스토프 온 돈)에 병력을 진입시켜 남부군 사령부를 장악했고, 브로네즈주의 주도이며 모스크바에서 남쪽으로  500㎞ 떨어진 브로네즈에 있는 모든 군사시설을 접수했다고 밝히는 등  기치를 올리고 있지만 정규군과 대항해 승리하기는 힘들 것으로 많은 전문가들이 보고 있다.<br>푸틴 대통령의 연설 직후 프리고진은 푸틴이 착각하고 있다고 반박하며 투항 요구를 일축했다. 그는 “대통령이 반역과 관련해서 심히 착각하고 있다”며 “우리는 모두 반역자가 아니라 애국자”라고 주장했다. 또한 “우리는 싸워왔고 지금도 싸우고 있다”며 “아무도 대통령이나 연방보안국(FSB) 등 비슷한 어떤 이들의 요구에 따라 투항하지 않을 것”이라고 강조했다.<br><!-- 광고 right -->그는 또 러시아 당국이 과거 바그너 그룹이 전투를 벌였던 아프리카에 대한  지원금을 횡령했으며, 우크라이나에서도 탄약 공급을 중단했다고 비난했다. 이어 “우리는 조국이 더 이상 부패와 거짓말, 관료주의와 함께 살기를 원치 않는다”고 밝혔다.<!-- 그림 1448905 -->그렇게 프리고진의 반란을 장악한다고 해도 푸틴 대통령의 리더십은 훼손될 것이 분명하다. 23일(현지시간) 미국 NBC뉴스 등에 따르면 2012~2014년 러시아 주재 미국 대사를 지낸 마이클 맥폴은 이날 트위터에 “푸틴은 2022년 2월 23일 국내외적으로 강력한 위치를 차지하고 있었다”고 올렸다. 맥폴은 “그(푸틴)는 참혹한 우크라이나 침공으로 그것(강력한 위치)을 모두 날려버렸다”고 주장했다.<br>프리고진이 바그너 용병 2000여명의 죽음에 대한 책임을 러시아군 수뇌부에 돌렸고, 이는 푸틴 대통령의 권력에 또 다른 타격을 가했다는 설명이다.<br>맥폴은 그러면서 “오늘 발생한 러시아 병력 간 충돌은 그(푸틴)가 점점  약해지고 있다는 또 다른 신호일뿐”이라고 덧붙였다.<br>미국 싱크탱크 전쟁연구소(ISW)는 이날 보고서에서 푸틴 대통령이 프리고진의 무장 반란을 묵인할 가능성은 매우 희박하다며 이번 반란이 성공하기 어려워 보인다고 분석했다. ISW는 프리고진이 이번 반란을 “실존적인 생존 노력으로 여기고 있을 가능성이 크다”며 “러시아 고위 장교들과 군인들의 충성을 얻으려는 것”이라고 추정했다.<br><!-- MobileAdNew center -->하지만 프리고진이 지지해온 세르게이 수로비킨 장군이 이번 반란을 공개  비난한 것을 감안하면 충분한 군사적 지원을 얻어내지 못할 것으로 보인다고 전망했다.<br>ISW는 “바그너그룹이 국방부를 확실하게 위협할 수 있다고 하더라도, 푸틴이 국방부를 전복시키려는 프리고진의 성공적인 노력을 묵인할 가능성은 거의 없다”고 설명했다. 또 로스토프나도누 군 지휘부에 대한 바그너의 공격은 “러시아가 우크라이나에서 펼치는 전쟁 노력에 중대한 영향을 미칠 것”이라고 관측했다.","date":"2023-06-24T15:58:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500038"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “푸틴, 곧 TV 연설 예정” (타스)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624145710_V.jpg' width=100px align=left><!-- 그림 1448891 -->블라디미르 푸틴 러시아 대통령이 곧 TV 연설에 나설 것이라고 24일(현지시간) 타스통신이 보도했다.<br>푸틴 최측근으로 분류됐던 민간용병기업(PMC) 바그너그룹 수장 예브게니 프리고진이 이날 세르게이 쇼이구 국방장관 등 러시아군 수뇌부 응징 차원의 무장반란을 일으킨 것과 관련 있을 것으로 보인다.<br>프리고진은 같은날 용병단을 이끌고 우크라이나에서 러시아 로스토프주 로스토프나도누(로스토프온돈)시로 진입, 우크라이나전을 감독하는 남부군관구 사령부 건물을 장악했다.<br><!-- MobileAdNew center -->프리고진은 “쇼이구 국방장관과 발레리 게라시모프 총참모장을 원한다”며 요구 조건을 들어주지 않으면 도시를 봉쇄하고 수도 모스크바까지 진격할 것이라고 위협했다.<!-- 광고 right -->","date":"2023-06-24T14:57:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“러군 헬리콥터 격추” 반란 수괴 돌변한 ‘푸틴의 요리사’ 프리고진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624102327_V.jpg' width=100px align=left><!-- 그림 1448851 -->블라디미르 푸틴 러시아 대통령의 ‘요리사’로 불리며 그의 입맛이나 살피던 예브계니 프리고진이 측근들끼리의 분쟁 끝에 반란 수괴로 돌변했다. 그가 이끄는 용병업체 바그너 그룹이 24일(현지시간) 텔레그램을 통해 자신의 부하들이 우크라이나 국경을 넘어 러시아로 진입했다고 밝혔다.<br>영국 BBC는 프리고진은 용병들이 러시아 남부 로스토프에 진입했다며 “우리는 끝까지 갈 준비가 됐다. 정의를 향한 행진”이라며 러시아 군부와 맞서겠다는 의지를 피력했다. 방송은 그의 주장을 입증할 증거는 아직 나오지 않았다면서도 수도 모스크바, 남부 로스토프나도누(로스토프 온 돈) 등 여러 도시에 무장 차량이 배치되는 등 보안 경계가 강화되고 있다며 사진과 함께 전했다.<br>프리고진은 얼마 뒤 텔레그램에 새롭게 올린 메시지를 통해 자신의 부대가 러시아 헬리콥터를 격추시켰다고 주장했다고 BBC는 전했다. 그는 “러 헬리콥터가 민간인 호송 행렬에 총격을 가해” 격추시켰다고만 설명했을 뿐 더 이상 구체적인 내용을 밝히지 않았다. 로스토프나도누를 관할하는 주지사는 주민들에게 집안에만 머무르고 꼭 필요한 일이 아니면 외출하지 말라고 당부했다.<br><!-- MobileAdNew center -->프리고진은 용병기업 바그너그룹을 이끌고 우크라이나 전쟁 최전선에서 싸웠으나 러시아 군부를 향한 불만이 쌓이면서 끝내 완전히 등을 돌린 것으로 보인다. 그가 푸틴 대통령의 신임을 받던 최측근이었기에 그가 진격 방향을 러시아 본토로 돌린 것은 충격적으로 받아들여진다. 다만 프리고진은 쿠데타를 기도하는 것은 아니라고 강변하고 있다고 방송은 전했다.<br>크렘린궁은 푸틴 대통령이 프리고진의 돌변 등 모든 상황을 실시간으로 파악하고 있다고 밝혔다고 방송은 전했다.<!-- 그림 1448852 -->프리고진은 사기나 성매매 알선을 일삼던 잡범 출신으로 알려져 있다. 1980년대 복역을 마치고 출소해 식당을 차리며 외식 사업을 시작했다가 푸틴 대통령과 인연을 맺었다.<br><!-- 광고 right -->상트페테르부르크에서 푸틴 대통령이 즐겨 찾는 식당을 운영하며 사업을 확장한 그는 푸틴 대통령의 만찬과 크렘린궁에서 열리는 연회까지 도맡으면서 ‘푸틴의 요리사’라는 별명을 얻었다. 그가 본격적으로 러시아에서 세력을 형성한 것은 2014년 용병업체 바그너 그룹을 창설하면서다.<br>바그너그룹은 러시아의 크림반도 병합, 우크라이나 돈바스(도네츠크·루한스크) 지역 친러시아 분쟁 등에 투입돼 전투 작전을 벌이며 러시아 정부를 도왔다. 나아가 시리아, 리비아, 말리, 수단, 중앙아프리카공화국, 베네수엘라 등 푸틴 대통령과 가까운 독재자의 요청으로 내전에도 개입했다. 이 과정에 고문과 학살 등으로 악명을 떨쳤다.<br>지난해 러시아가 우크라이나를 침공하면서 전쟁이 시작됐을 때도 바그너그룹은 발빠르게 돈바스 지역에 병력을 배치했다. 프리고진은 직접 전장에 나와 작전을 지휘하거나 용병 모집 현장에 나와 애국을 강조하며 젊은이들과 죄수들에게 전쟁에 참전할 것을 울부짖었다.<br>특히 그는 최대 격전지가 된 바흐무트를 러시아가 장악하는 데 기여했다.프리고진은 지난달 24일 바흐무트를 점령했다고 밝힌 뒤 러시아 정규군에게 이 지역을 넘기고 철수하는 절차를 밟았다. 하지만 바흐무트에서 격전을 치르는 과정에 그는 군부와 심각한 갈등을 겪었다. 프리고진은 국방부가 탄약을 지원하지 않는다며 세르게이 쇼이구 국방장관 등 군 수뇌부를 공개 비판했다.<br><!-- MobileAdNew center -->쇼이구 장관은 지난 10일 모든 비정규군에 국방부와 정식 계약을 체결하도록 지시했다. 이는 바그너그룹을 포함한 의용 부대에 대한 통제를 강화해 굴복시키기 위한 장치로 해석됐다. 푸틴 대통령도 국방부의 방침을 지지한다고 밝히면서 프리고진이 토사구팽 당한 것이 아니냐는 해석도 나왔다.<br>프리고진이 국방부와의 계약을 거부하며 갈등은 증폭됐고, 프리고진은 군사반란 위협을 가하다 러시아 당국의 체포 명령을 받았다. 이에 프리고진이 부하들을 이끌고 러시아로 방향을 돌리는 상황이 발생했다.<br>AP 통신은 푸틴 측근들의 내분 속에 프리고진이 결국 선을 넘은 것으로 보인다고 진단했다.","date":"2023-06-24T10:23:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] ‘반란’ 러 용병수장 “러시아 정규군 헬기 격추” 주장 (AFP)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624045549_V.jpg' width=100px align=left><!-- 그림 1448832 -->러시아군 수뇌부를 겨냥한 무장반란, 사실상의 쿠데타 시도에 나선 민간용병기업(PMC) 바그너그룹 수장 예브게니 프리고진이 24일(현지시간) 러시아 정규군 헬기 격추를 주장했다고 AFP 통신이 전했다.<br>프리고진은 이날 텔레그램을 통해 자신의 용병 병력이 러시아 정규군의 군용 헬리콥터 한 대를 격추했다고 주장했다.<br>프리고진은 러시아군 헬기가 민간 호송대에 발포한 뒤 바그너 부대에 의해 격추됐다고 했다.<br><!-- MobileAdNew center -->앞서 프리고진은 이날 자신과 부하들이 우크라이나 국경을 넘어 러시아 도심으로 진입했다고 밝혔다.<br>그는 텔레그램에 올린 음성 메시지에서 러시아 남부 도시 로스토프에 진입했으며 현재까지는 어떠한 저항에도 직면하지 않았다면서 “우리의 길을 막는 누구든 파괴할 것”이라고 말했다.<br><!-- 광고 right -->전날 프리고진은 러시아 국방부가 바그너 그룹의 후방 캠프들을 타격하면서 자신의 부하가 다수 사상했다며 쇼이구 장관을 응징하기 위해 움직일 것이라고 위협했다.<br>이에 러시아 정부는 프리고진이 근거 없는 주장을 펼치고 있다고 반박하면서 바그너 용병들에게 프리고진을 체포하라고 촉구했다.","date":"2023-06-24T10:00:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 프리고진 “러軍, 바그너에 포격 용병 대거 살해” 쿠데타?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624045549_V.jpg' width=100px align=left><!-- 그림 1448832 -->러시아 국방부가 자국 민간용병기업(PMC) 바그너그룹 후방 기지를 공격했다고 23일(현지시간) 바그너그룹 수장 예브게니 프리고진이 주장했다.<br>프리고진은 이날 텔레그램에서 “바그너그룹 캠프에 대한 미사일 공격이 시작됐다. 다수의 희생자가 발생했다”며 이 같이 밝혔다.<br>이어 “목격자들에 따르면 이 일격은 후방에서, 즉 러시아 국방부 쪽에서 시작됐다고 한다”며 관련 동영상을 공유했다.<br><!-- MobileAdNew center -->그는 세르게이 쇼이구 국방장관을 언급하며 “이 개자식은 저지될 것”이라고 덧붙였다.<br>프리고진은 “우리는 국방부에 양보할 준비가, 무기를 포기할 준비가 되어 있었으며 어떻게 나라를 계속 지킬 것인지 해결책을 마련할 준비가 되어 있었다. 하지만 이 쓰레기 같은 놈들은 진정이 되지 않았다”고 지적했다.<br><!-- 광고 right -->그러면서 “우리에겐 2만 5000명의 병력이 있고, 이 나라에 왜 이런 총체적 무법상태가 된 건지 알아낼 것”이라고 했다.<br>이를 두고 일각에서 사실상의 쿠데타를 의미하는 것 아니냐는 지적이 나오자 프리고진은 “쿠데타가 아니다. 정의의 행진”이라며 “군 수뇌부에 의해 자행되는 악을 중단해야 한다. 마침내 러시아군에 정의가 실현될 것”이라고 했다.<br>이 같은 프리고진 주장에 러시아 국방부는 즉각 반박했다.<br>러시아 국방부는 “프리고진을 통해 소셜네트워크서비스(SNS)에 배포된 바그너그룹 후방기지에 대한 국방부의 일격 관련 모든 메시지와 동영상은 사실이 아니며, 이는 ‘정보 도발’”이라고 일축했다.<br><!-- MobileAdNew center -->이와 관련해 드미트리 페스코프 크렘린궁 대변인은 푸틴 대통령이 쿠데타를 감행하겠다는 뜻을 밝힌 프리고진의 상황을 인지하고 있다고 밝혔다.<br>인테르팍스에 따르면 페스코프 대변인은 “푸틴 대통령은 프리고진 주변의 모든 사건에 대해 알고 있다”며 “필요한 조치가 취해지고 있다”고 설명했다.<!-- 그림 1448833 -->앞서 프리고진은 같은날 쇼이구 국방장관을 비롯한 러시아군 수뇌부가 러시아 국민과 블라디미르 푸틴 대통령을 속이고 있으며, 그들의 출세 욕심 때문에 전쟁이 났다고 주장했다.<br>프리고진은 군 수뇌부가 우크라이나가 북대서양조약기구(NATO·나토)와 함께 러시아 침공 계획을 세우고 있다는 얘기를 지어내 국민과 대통령을 기만했으나, 이는 군 수뇌부가 전쟁 정당성을 확보하기 위해 만든 거짓이며 우크라이나는 러시아를 선공격할 계획이 없었다고 했다.<br>또 러시아 과두 정치인들이 우크라이나에 괴뢰정부를 세우고 자원을 착취하기 위해 전쟁을 묵인했으며 결국 전쟁이 장기화하며 수천 명의 젊은 군인이 목숨을 잃었다고 비난했다.<br>이후 러시아 정규군이 용병 기지를 공격했다는 주장이 나옴에 따라 군 수뇌부와 프리고진 간 갈등은 더욱 확대 격화할 전망이다.","date":"2023-06-24T04:55:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"역겹다! 쓰레기 난장판 된 에베레스트…산악인들 정신 차려야 한다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624044353_V.jpg' width=100px align=left><!-- 동영상 29743 -->동영상부터 보자. https://www.youtube.com/shorts/25ohtjwg59U 제목은 ‘세계 최고의 쓰레기 폐기장’이다.<br>역겹다. 세계 최고봉 에베레스트(해발 고도 8848.86m)를 오르겠다는 꿈과 야망, 열정은 알겠는데 그 높은 곳에 저렇게 온갖 쓰레기들을 버리고 하산하는 이들의 양식을 어떻게 받아들여야 할까, 고개가 절로 저어진다.<br>최근 레딧 닷컴에 짤막한 이 동영상은 인류가 지구와 세상에 해악만 끼친다는 점을 새삼 절감하게 만든다.<br><!-- MobileAdNew center -->다 쓴 산소통, 음식 용기, 버려진 텐트, 대소변까지 끔찍할 정도다.<!-- 그림 1448831 -->한 사람이 이 산에 남기는 쓰레기는 18파운드 이상이다. 한 해 에베레스트에서 수거되는 쓰레기 량은 5400㎏에 이른다. 이는 네팔 쿰부 히말라야 에 사는 이들의 건강을 위험에 빠뜨린다. 산행객들이 본 대소변은 토양에 그대로 스며들어 주민들이 마시는 식수를 오염시킨다. 콜레라와 A형 간염 등을 유발시킨다.<br>지구 온난화로 얼음 녹는 속도가 빨라져 과거 몇년 동안 등반가들이 남기고 떠난 쓰레기까지 아래로 떠내려오는 형국이다. 지금까지 대략 6000명 정도가 세계 최고봉을 등정했는데 갈수록 많은 인원이 등반 허가를 얻어 입산하는 형편이다. 나라 살림이 형편없는 네팔 정부는 이런 사정을 뻔히 알면서도 비싼 등반 허가를 내주고 나라 재정이나 주민들의 일자리 창출에 적지 않은 도움을 얻고 있다. 이에 따라 여러 캠프 주변은 쓰레기와 악취로 몸살을 앓고 있다.<br><!-- 광고 right -->네팔 정부는 등반가들에게 쓰레기 처리 비용으로 일인당 4000달러의 보증금을 맡기도록 해 문제를 해결하려 하지만 역부족이다. 그들은 보통 5만 달러에서 16만 달러까지 값비싼 등반 허가 비용을 치르기 때문에 상대적으로 얼마 안 되는 보증금을 되찾으려는 노력보다 그냥 가볍게 하산하는 쪽을 택하기 때문이다.<br>레딧 닷컴에 달린 댓글들을 보자.<br><b>“등산객과 장비의 무게를 달아 보증금 5000 달러를 맡기라 해라. 내려올 때 올라갈 때보다 10%라도 무게가 늘면 보증금을 반환해주는 거다. 만약 돌 같은 것을 넣어 사기를 치면 엄청난 벌금을 물려라. 그들이 산을 청소하게 하라.”</b><br><b>“등산객들이 더 많은 것을 갖고 내려오게 해야 한다. 10년 동안만 이렇게 하면 다 치워질 것이다.”</b><br><b>“역겹기만 하다! 우리가 자연을 돌보지 않는다는 얘기를 숱하게 하는데 바라건대 우리의 방식을 바꿔야 함께 살아갈 수 있다.”</b>","date":"2023-06-24T04:36:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크와 저커버그 격투기 한 판?…메이웨더 vs 맥그리거 흥행쯤이야","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624025747_V.jpg' width=100px align=left><!-- 그림 1448825 -->일론 머스크(52) 테슬라 최고경영자(CEO)와 마크 저커버그(39) 메타플랫폼 CEO가 정말 철창 싸움(cage fight)을 벌이게 될까?<br>지난 21일(현지시간) 메타가 곧 선보일 “스레드(Threads)가 트위터의 라이벌이 될까”라는 트위터 사용자의 질문에 머스크는 “무서워 죽겠네”라고 이죽거렸다. 다른 사용자가 끼어들어 “저커버그가 주짓수를 한다던데 조심하라”고 경고하자 머스크는 “나는 철창 싸움을 할 준비가 돼 있다”고 답했다.<br>이 소식을 들은 저커버그는 인스타그램에 “위치를 보내라”며 한판 붙을 장소를 정하라고 했고, 머스크가 “진짜라면 해야지. 라스베이거스 옥타곤”이라고 응수하며 불이 붙었다.<br><!-- MobileAdNew center -->쉰두 살 생일이 다가오는 머스크는 늘 그렇듯 진지하지 않은 트윗도 함께 날렸다.  바다사자가 다른 바다사자를 깔고 누워 있는 동영상을 올리며 “나는 내 상대 위에 누워 아무것도 하지 않아도 된다”고 했다. 또 다른 트윗에서는 “나는 아무런 훈련도 하지 않을 것이다. 그래도 우리 꼬마는 해치울 수 있다”고 했다. 저커버그는 이미 종합격투기(MMA) 훈련을 받은 적이 있고, 브라질 무술인 주짓수도 익혔기 때문에 이를 너무 잘 알고 있는 그가 사실 겁을 잔뜩 집어먹고 진지하지 않은 척 수작을 부릴 수도 있어 보인다.<br>두 IT 거물의 신경전쯤으로 여겨졌던 것을 “진지한 현피(현실에서 만나 싸움을 벌인다는 뜻의 은어)” 논의로 만드는 데 역할을 한 것이 세계 최대 MMA 단체인 UFC의 데이나 화이트 회장이다. 미디어들도 재미있다며 대놓고 둘의 싸움을 부추기는 모양새다.  영국 BBC 같은 점잖은 매체도 ‘둘이 합의했다’고 제목장사를 하고 있다.<br><!-- 광고 right -->화이트 회장은 다음날 TMZ 스포츠와의 인터뷰에서 “이것(둘의 대결)은 세계 역사상 가장 큰 싸움이 될 것”이라며 “모든 유료 시청 기록을 깰 것”이라고 장담했다. 그는 온라인 설전이 오간 뒤 두 사람과 직접 얘기를 나눴다고 밝혔다.<br>화이트는 “저커버그가 먼저 전화를 걸어 와 ‘머스크가 진심인가요’라고 물었다”며 “이에 머스크에게 연락하자 ‘저는 아주 진지(dead-serious)합니다’라고 답했다”고 전했다. 그는 이어 아직은 성사 여부의 “초기 단계”에 있다면서도 성사 가능성에 대한 흥분을 감추지 않았다고 CNBC 방송은 23일 전했다.<br>방송은 두 IT 거물이 UFC 링인 옥타곤에서 한판 붙으면 유료 시청(PPV) 가격을 100달러(13만원)로 결정하면 10억 달러(약 1조 3000억원)의 격투기 역대 최고의 흥행 수익을 올릴 것이라고 전망했다. 지금까지 격투기에서는 2017년 플로이드 메이웨더와 코너 맥그리거의 권투 대결이 꼽혀왔다.<br>당시 PPV는 80달러(10만 4000원)였으며, 둘의 대결은 6억 달러(7800억원) 이상의 흥행 수입을 올린 것으로 알려졌다. 메이웨더가 2억 7500만 달러(3570억원), 맥그리거가 8500만 달러(1105억원)를 각각 챙겼다.","date":"2023-06-24T02:57:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가장 살기 좋은 도시 빈…서울과 부산 아시아 4위와 6위,  오사카는?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/24/SSC_20230624014918_V.jpg' width=100px align=left><!-- 그림 1448819 -->‘음악의 도시’ 오스트리아 빈이 세계에서 가장 살기 좋은 도시로 2년 연속 선정됐다. 순위를 발표하지 않은 2020년을 제외하고 최근 5년 동안 네 차례나 1위를 차지했다. 아시아에선 일본 오사카와 뉴질랜드가 공동으로 세계 10위 안에 들었다. 서울과 부산은 아시아 도시 가운데 각각 4위와 6위를 차지했다.<br>영국 이코노미스트 잡지 산하 경제분석기관인 이코노미스트 인텔리전스 유닛(EIU)은 22일(현지시간) 글로벌 살만함(Liveability) 지수(GLI) 보고서를 일부 공개했다. 보고서에 따르면 빈은 올해 평가에서 100점 만점 중 98.4점을 받아서 173개 도시 가운데 1위를 차지했다. 빈은 지수가 발표된 지난 5년 가운데 4년이나 1위를 기록했다. 코로나19가 한창이던 2021년에는 순위가 밀렸고 2020년에는 보고서가 나오지 않았다.<br>덴마크 코펜하겐이 98.0으로 뒤를 잇고, 호주 멜버른 97.7, 호주 시드니 97.4, 캐나다 밴쿠버 97.3, 스위스 취리히 97.1가 뒤를 이었다. 캘거리가 7위, 토론토가 9위로 캐나다 도시 세 군데, 제네바가 8위로 스위스 도시 두 곳이 들어간 것도 눈길을 끈다. 독일 프랑크푸르트와 네덜란드 암스테르담이 톱 10 밖으로 밀려났다.<br><!-- MobileAdNew center -->EIU는 안정성, 의료, 문화 및 환경, 교육, 인프라 다섯 분야 30개 항목을 평가해 GLI를 산출하고 있으며, 올해는 2월 13일부터 한 달 동안 측정했다. 이 지수는 원래 글로벌 기업들이 근무지별 직원 수당을 책정할 때 참고하는 용도로 개발됐다.<br>EIU는 상위 10위 가운데 아홉 도시는 크기가 중간 아래 도시들이었고, 상위 50위권은 모두 선진국 도시라고 말했다. 대도시 중 런던은 46위, 뉴욕은 69위로 지난해보다 각각 12계단, 10계단이 내려갔다.<br><!-- 광고 right -->아시아 지역에선 오사카, 도쿄, 싱가포르 다음으로 서울, 홍콩, 부산, 타이베이 순서로 살기 좋은 도시로 평가됐다. 서울과 부산의 지수는 80점대 후반으로, 정확한 순위는 적시되지 않았지만 그래프에서 위치가 뉴욕보다 조금 앞인 점을 감안하면 60위 전후로 보인다.<br>시리아 다마스쿠스는 가장 살기 어려운 도시 자리를 10년 넘게 유지하고 있고 리비아 트리폴리가 바로 다음이다. 우크라이나 키이우는 165위다.<br>EIU는 “올해 코로나19 규제가 풀리면서 순위에 변화가 있었다”며 “지난해는 우크라이나 전쟁이 동유럽 국가들의 안정성 점수를 낮췄는데 올해는 그리스 파업, 프랑스 연금개혁 반대 시위 등이 해당 국가에 영향을 줬다고 말했다.","date":"2023-06-24T01:49:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230624500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“잠수정 참변 안타깝지만 디즈니랜드 아닌 무덤, 쉴 수 있게 해달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623190658_V.jpg' width=100px align=left><!-- 그림 1448767 -->“그곳은 비극적인 죽음을 맞이한 수많은 사람들의 묘지다. 더 이상 그곳을 관광거리로 삼지 말라.”<br>111년 전 침몰한 타이태닉호 잔해를 바다밑 3000m 지점까지 내려가 구경하는 일이 엄청난 위험을 동반하지만 웬만한 이들은 꿈도 꾸지 못하는 호사스런 체험담을 제공한다는 이유로 부자들이 25만 달러(약 3억 2750만원)를 건넨 것은 물론 책임을 묻지 않겠다는 서류에 서명한 사실까지 드러나 많은 이들을 아연실색하게 만들었다. 지난 18일(현지시간) 출항해 잠수한 지 얼마 안돼 내파()돼 탑승자 5명 전원이 사망한 것으로 보여 타이태닉호의 비극에 잠수정 ‘타이탄’의 비극이 덧입혀지면서 무모한 관광을 자제해야 한다는 여론이 제기되고 있다.<br>타이태닉호 참사 희생자의 후손들은 선조들이 사랑하는 이들과 헤어진 장소가 억만장자들의 새로운 ‘디즈니랜드’가 됐다고 어처구니없어 했다. 호화 유람선의 레스토랑에서 일했던 두 삼촌(나이를 따졌을 때 할아버지들)을 잃었다는 존 로카시오(69)는 지난 21일 데일리비스트와 CNN 방송 인터뷰를 통해 “솔직히 (타이태닉 관광은) 역겨운 일이라고 생각한다. 그만 했으면 좋겠다”고 말했다. 희생된 이들의 나이는 겨우 17세와 20세였는데 로카시오는 “그들은 끔찍하게 비극적인 죽음을 맞이했다. 제발 그들이 그곳에서 그냥 쉴 수 있게 놓아달라”고 말했다.<br><!-- MobileAdNew center -->CNN 인터뷰를 통해서는 조금 더 신랄하게, 절규하듯 제발 그곳에 관광하듯 가지 말고 무덤과 그들의 희생을 존중해 달라고 호소했다.<br>어릴 때 어머니로부터 타이태닉호에서 살아남은 할머니의 이야기를 들으며 자랐다는 마크 페터루티도 “할머니는 평생동안 다시는 배를 타지 못하는 트라우마로 고통 받았다”면서 “타이태닉의 잔해가 있는 곳은 거대한 묘지인데, 이제는 모든 사람들이 보러 내려가는 디즈니랜드가 된 것 같다”고 털어놓았다.<br><!-- 광고 right -->타이태닉호 사고로 증조부를 잃은 숀 마허도 “잠수정 사고로 탑승자들이 목숨을 잃었다면 그것은 매우 슬픈 일이지만, 내 생각에 애초에 그들은 그곳에 가지 말았어야 했다”고 말했다.<br>역설적이게도 잠수정을 운영한 오션게이트 익스페디션의 최고경영자(CEO) 부인인 웬디 러시 역시 타이태닉호 침몰로 사망한 이시도어와 아이다 스트라우스 부부의 고손녀이다. 생존자들의 증언에 따르면 메이시즈 백화점의 공동 소유주이기도 했던 이시도어는 구명보트에 자리가 부족하다는 사실을 알고 다른 이들에게 양보했고, 아이다도 남편 곁에 남았고, 이 모습은 제임스 캐머런 감독의 영화 ‘타이타닉’에도 감동적으로 재현됐다.<br>그러나 스트라우스 부부의 다른 후손인 브렛 글래드스톤은 웬디와 달리 “이런 관광 패키지를 25만 달러나 받고 판매하는 것에 크게 동의하지 않는다. 만약 그렇게 하려면 그곳이 훼손되지 않도록 규제를 받으면서 이뤄져야 한다”고 말했다. 그는 “고조 할아버지(이시도어)의 시신은 발견됐지만, 아직 고조 할머니(아이다)의 시신은 찾지 못했다. 그곳은 내 고조 할머니의 묘지”라고 덧붙였다.<br>증조 할머니가 타이태닉호에서 살아 남은 셜리 바인더는 “타이태닉호의 이야기와 러브 스토리, 낭만에 빠진 사람들이 많다면 그것을 더 잘 이해할 수 있도록 돕거나 유물을 보존할 수 있도록 과학자와 연구원들에게 자금을 지원하는 것이 낫지 않을까”라고 지적했다.","date":"2023-06-23T19:06:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도 델리 5성급 호텔에 603일이나 한 푼도 안 내고 투숙, 어떻게 가능?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623121609_V.jpg' width=100px align=left><!-- 그림 1448564 -->인도의 한 남성이 수도 델리의 5성급 호텔에 하룻밤을 예약하고 2년 가까이 머무른 것으로 드러났다.<br>델리 공항 근처 로지어트 하우스(Roseate House)란 고급 호텔 매니저들이 경찰에 고발장을 접수했는데 문제의 남성은 하루 투숙료도 내지 않은 채로 무려 603일을 머물러 사기 혐의를 받고 있다. 그가 호텔에 물어내야 할 투숙료는 500만 루피에 이른다고 영국 BBC 방송이 23일 전했다. (그런데 방송은 500만 루피를 7만 달러, 5만 5000 유로에 해당한다고 했다. 현재 원화 환율로 계산하면 각각 8000만원, 9100만원, 7800만원으로 상당한 편차가 발생한다.)<br>아무리 인도 물가가 낮더라도 5성급 호텔에 2년 가까이 머물렀는데도 이 정도 요금 밖에 안 나올까 싶은데 고발장에는 직원이 문제의 남성과 내통해 요금이 적게 나오게 조작한 것이 아닌가 의심하며 수사해달라고 적혀 있다고 방송은 전했다. 아직까지 누구도 체포되지 않았다.<br><!-- MobileAdNew center -->호텔의 고발장은 지난달 24일 델리 경찰에 접수됐는데 현지 언론에는 최근에야 보도됐다. 이름이 알려지지 않은 이 남성은 2019년 5월 30일 호텔에 체크인했는데 하룻밤만 머무르겠다며 객실 하나를 빌렸다. 그런데 그 객실을 떠난 것은 지난해 1월 22일이었다고 일간 ‘인디안 익스프레스’가 전했다.<br>하룻밤 묵은 비용도 지불하지 않았는데 직원 중 한 명은 투숙 연장을 계속 허용했다. 어떻게 이런 일이 가능했는지 의문인데 다른 손님의 숙박료를 바꿔치기했을 것으로 보인다. 물론 문제의 직원 이름도 공개되지 않았다.<br><!-- 광고 right -->한 경찰 간부는 “호텔 규정에 따르면 손님이 호텔에 5만 루피 이상 빚지게 되면 직원은 상급자에 알려 손님에게 지불하도록 압력을 가해야 한다. 하지만 그런 일은 없었다”고 말했다.","date":"2023-06-23T12:16:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500086"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“지난 나흘 제스처 게임만” 제임스 캐머런 “두 비극 놀랍도록 닮아”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623113736_V.jpg' width=100px align=left><!-- 그림 1448557 -->“지난 나흘 동안 사람들이 쿵쾅거리는 소음, 산소와 다른 모든 것들에 대해 이야기하면서 이리저리 뛰어다니는 모습이 ‘긴 악몽 같은 제스처 게임’(a prolonged and nightmarish charade)처럼 느껴졌다.”<br>1997년 영화 ‘타이타닉’을 세계적으로 히트시켰으며 베테랑 다이버이기도 한 제임스 캐머런 감독이 22일(현지시간) 심해에 가라앉은 타이태닉호를 보러 갔다가 내부 폭발로 탑승자 5명 모두 사망한 것으로 확인된 잠수정 ‘타이탄’ 사고에 안타까움을 드러내면서 한 발언이다. 잠수 직후 내파(內破, implosion, 외부 압력에 의해 구조물이 안쪽으로 급속히  붕괴하며 파괴되는 현상)됐는데 탑승자들을 구하려고 최선을 다한다는 시늉만 했다는, 다소 신랄한 지적을 한 것이다.<br>캐머런 감독은 이날 영국 BBC 방송과의 인터뷰를 통해 “잠수정에 어떤 일이 있었는지 뼛속까지 느껴진다”고 털어놓았다. 그는 잠수정이 탐지가 안되는 동시에 교신이 두절됐다는 소식을 이튿날 들었다며 곧바로 재앙이 일어났다고 생각했다고 덧붙였다.<br><!-- MobileAdNew center -->그의 말이다. “잠수정의 전자장비가 망가지고 커뮤니케이션 시스템이 망가졌다. 동시에 경로를 추적할 수 있는 수신기가 고장났다. 잠수정이 사라진 것이다. 나는 심해 잠수 커뮤니티 가운데 내가 접촉할 수 있는 몇몇에게 전화를 돌렸다. 대략 한 시간 안에 나는 다른 사실들을 파악했다. 잠수정에 탄 이들은 하강 중이었다. 그들은 밑바닥 3800m를 목표로 3500m 지점에 이르렀다.<br>교신이 두절됐고, 위치 탐지가 안 됐다. 곧바로 나는 말했다. 교신과 위치 탐지가 동시에 안 되면 재앙과 같은 사고를 생각할 수밖에 없다. 처음 떠오른 생각이 내파였다.”<br><!-- 광고 right -->미국 국방부 관계자들에 따르면 ‘타이탄’ 잠수정이 지난 18일 오전 잠수한 지 얼마 안돼 미 해군의 탐지 시스템이 해저에서 폭발음으로 의심되는 소리를 감지했으며, 관계자들은 이를 즉시 상부에 보고했다고 일간 월스트리트저널(WSJ)이 이날 보도했다. 미 해군의 한 고위 관리도 “해군은 즉시 음향 데이터를 분석, 통신 두절 시점에 타이탄 잠수정이 운행하던 부근에서 내부 폭발로 보이는 이상 현상을 감지했다”고 전했다.<br>캐머런 감독은 “그 잠수정이 마지막으로 알려진 깊이와 위치 바로 아래에 있을 것이란 점을 나는 알고 있었다. 그들도 정확히 그 지점을 알고 있었다. 수중 원격 탐지장비가 이날 배치된 몇 시간 안에, 어쩌면 몇 분 안에 수색팀도 이를 알았을 것”이라고 말했다.<br>그는 미국 ABC 방송과의 인터뷰를 통해선 “타이태닉호 참사와 (잠수정 ‘타이탄’ 참변의) 유사성에 충격을 받았다”면서 두 사고에 ‘기이한 유사성’이 있다고 밝혔다. 캐머런 감독은 “실제 타이태닉호 선장은 배 앞의 얼음에 대해 반복적으로 경고를 받았지만 달빛이 없는 밤에 빙원(氷原)을 향해 전속력을 냈고 그 결과 많은 사람이 죽었다”면서 “경고를 무시한 매우 비슷한 비극이 같은 장소에서 벌어졌다. 정말로 아주 비현실적”이라고 덧붙였다.<br>그는 “많은 사람이 이 잠수정에 대해 매우 걱정했다”며 “심지어 많은 심해 잠수 공학계의 최고 전문가들이 회사에 서한을 보내 승객들을 태우는 것은 너무 실험적이고 인증될 필요가 있다고 말했다”고 지적했다.<br><!-- MobileAdNew center -->타이태닉호를 보려고 33차례나 잠수한 경력이 있는 캐머런 감독은 타이탄 탑승자 중 한 명인 프랑스 국적의 폴 앙리 나졸레를 25년이나 알고 지냈다며 “그가 이렇게 비극적으로 죽은 것은 감당하기가 거의 불가능하다”며 슬퍼했다.<br>캐머런 감독이 연출한 영화 ‘타이타닉’은 아카데미상 작품상과 감독상 등 11개 부문을 휩쓸었고 세계적으로 흥행에 성공했다.<br>호화 유람선 타이태닉호는 1912년 영국 사우샘프턴을 출항, 미국 뉴욕으로 향하던 중 빙하에 부딪혀 침몰해 승객과 승무원 2200여명 가운데 1500여명이 목숨을 잃었다.","date":"2023-06-23T11:37:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"파키스탄 경찰 “그리스 침몰 난민선에 자국민 최소 209명 탑승”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/15/SSC_20230615182759_V.jpg' width=100px align=left><!-- 그림 1445395 -->그리스 앞바다에서 전복돼 수백명의 사람이 실종되거나 숨진 난민선에 최소 209명의 파키스탄인이 탑승하고 있었던 것으로 파키스탄 수사당국에 조사됐다.<br>22일(현지시간) 로이터통신에 따르면 파키스탄 경찰청 연방수사국(FIA)은 파키스탄 현지에서 실종된 가족을 찾는 신고와 진술 등을 종합해 리비아 동부 항구 도시 토르브루크에서 출항해 이탈리아로 향하던 저인망 트롤선에 탑승했지만 아직 실종 상태라고 밝힌 사람이 209명이라고 밝혔다.<br>FIA에 따르면 181명은 파키스탄 출신이고 28명은 파키스탄이 관리하는 카슈미르 출신이다. 당국은 DNA 샘플 201개 침몰한 난민선에 타있는 것으로 추정되는 실종자 유가족으로부터 DNA 샘플을 수집했다.<br><!-- MobileAdNew center -->이번 사고로 인한 공식 사망자 수는 82명, 생존자 수는 104명으로 집계됐다.<br>FIA 이슬라마바드 지역 책임자 라나 압둘 자바르는 로이터에 “이를 확인하기 위한 조사가 진행 중”이라고 밝혔다. 파키스탄 정부는 FIA에 이번 비극적 사건에 대한 진상 조사를 맡겼다.<br><!-- 광고 right -->파키스탄은 아직 배에 탑승한 자국민의 수를 공식적으로 확인하지 않았으나 그리스 해안경비대 등 수사당국이 사망자 신원을 파악하는 데 도움을 주기 위해 DNA 샘플 채취 작업을 시작했다.<br>목격자들의 증언에 따르면 400~750명의 사람들이 20~30m 길이의 저인망 트롤선에 타고 있다가 지난 14일 새벽 그리스 남부 해안 마을 필로스에서 약 80㎞ 떨어진 곳에서 전복되어 침몰했다. 그리스 지역 최악의 해상 참사 중 하나로 기록된 이번 참사는 파키스탄 국적의 난민들 뿐만 아니라 아프가니스탄 등에서 온 난민들이 배에 탑승한 것으로 추정된다.<br>FIA는 이 사건과 관련해 지금까지 파키스탄에서 29명의 밀입국 브로커를 체포했다고 밝혔다. 그리스는 이 사건에 연루된 이집트인 남성 9명을 구속 기소했다.","date":"2023-06-23T11:32:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본도 뽑아 이웃 살해한 男, 방송 나온 ‘노인 검객’이었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623235425_V.jpg' width=100px align=left><!-- 그림 1448801 -->주차 시비 끝에 일본도(진검)를 휘둘러 이웃을 살해한 70대 남성은 과거 ‘고령의 무술인’으로 여러 차례 방송에 소개된 인물이었다.<br>경기도 광주경찰서에 따르면 가해자 A(77)씨는 22일 오전 7시쯤 광주시 회덕동 행정타운로의 한 빌라에서 이웃 B(55)씨와 주차 문제로 다투다가 집에서 101㎝ 길이 진검을 가져와 휘둘렀다.<br>A씨는 B씨가 자신의 차를 가로막았다는 이유로 싸우다가 격분해 범행을 저지른 것으로 알려졌다.<br><!-- MobileAdNew center -->A씨가 휘두른 진검에 오른쪽 손목이 절단된 B씨는 과다출혈에 의한 심정지 상태로 닥터헬기에 실려 경기남부권역 외상센터가 있는 아주대병원으로 이송됐지만 같은날 오후 3시 17분쯤 끝내 숨졌다.<!-- 그림 1448802 -->A씨는 ‘고령의 무술인’, ‘노인 검객’, ‘태권도 할아버지’ 등으로 과거 여러 차례 방송에 소개된 인물로 알려졌다.<br>22일 KBS 보도에 따르면 A씨는 과거 방송에서 도복 차림으로 검도 시범을 보이는 등 고령의 나이에도 여러 운동을 즐기는 무술인으로 소개됐다. 2015년에는 도검 소지 허가도 받았다.<br><!-- 광고 right -->이웃 주민은 “평소 A씨가 집 벽면에 칼을 전시해 뒀다”면서 “A씨와 피해 주민 B씨 모두 트럭 운전을 하시는 분인데 풀어지지 않은 앙금이 있었던 것 같다”고 설명했다.<br>A씨도 숨진 이웃과 오래 전부터 트럭 매연 문제를 포함한 주차 시비 등으로 갈등을 빚었다며 범행을 시인한 것으로 알려졌다.<br>A씨를 살인미수 혐의로 붙잡아 조사하던 경찰은 B씨 사망에 따라 적용 혐의를 살인으로 변경해 수사를 이어가고 있다.<br>경찰은 또 사건 직전인 새벽 5시쯤 인근 폐쇄회로(CC)TV의 전원선 빠진 것을 확인하고, A씨가 미리 범행을 계획하고 의도적으로 CCTV를 껐을 가능성도 수사 중이다.","date":"2023-06-23T23:54:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"전동킥보드 규제는 왜 이용자에게만 적용될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623195846_V.jpg' width=100px align=left><!-- 그림 1448773 -->서울 시내에 전동킥보드에 이어 전기자전거까지 개인형이동장치(PM)가 급속도로 확대되면서 사고발생 건수도 많아지고 있다. 서울시에서는 면허 인증 없는 PM 대여업체의 기기들은 즉시 견인하기로 하는 등 규제를 하고 있고, 안전모 등 보호장구 착용 의무화, 동승자 탑승 금지 등의 규제를 펴고 있지만 역부족인 상황이다. 특히 각종 규제와 의무가 PM 탑승자들에게만 적용되고 있어 PM 업체들은 사실상 아무 재제 없이 영업을 하고 있다. PM에게만 적용할 수 있는 관련법이 아직 없기 때문이다. 조속한 PM 관련법 제정에 대한 목소리가 높아지고 있다.<br>24일 서울시에 따르면 올 4월 기준 서울시에 운행 중인 공유 PM(전동킥보드, 전기자전거 등)은 총 4만 4712대(8개 업체)다. 2018년 150대에서 약 298배가 증가했다. 폭발적인 증가세 만큼이나 사고 건수도 급증했다. 경찰청에 따르면 2018년 서울에서 50건이었던 PM 사고건수는 2022년 406건으로 8배 이상 증가했다. 부상자는 56명에서 449명으로 늘었고, 특히 지난해엔 사망자가 5명으로 역대 가장 많은 수치를 기록했다.<br>거리에 방치된 PM의 견인 건수도 적지 않다. 서울시는 2021년 7월부터 2023년 3월까지 총 9만 5959대의 PM을 견인했고, 견인료와 보관료로 총 47억 1900여만원에 달하는 비용을 지출했다.<br><!-- MobileAdNew center -->문제는 이러한 사회적 비용이 급증하고 있는데도 PM 업체들을 규제할 수 있는 마땅한 법안이 없다는 것이다. 현재 공유 PM 업체는 별도 관련법이 없어 사업자 등록만 하면 운영할 수 있는 신고제로 운영 중이다. 때문에 PM 운행 시 사고가 발생하면 피해 책임이 불분명하다. 2021년 5월부터 개정된 도로교통법에 따라 공유 전동 킥보드의 경우 만 16세 이상 면허 취득자만 이용할 수 있지만 현재 이 법규가 제대로 지켜지고 있는지 확인조차 어려운 상황이다. 한 대의 전동킥보드에 두 명이상 탑승하는 행위도 과태료 대상이지만 모두 규제하기 쉽지 않은 것이 현실이다.<br>이러한 문제가 지속돼 왔던 만큼 관련법의 필요성이 지속적으로 제기됐지만 법안 제정은 여전히 지지부진하다. 현재 홍기원 더불어민주당 의원(2020년 9월)과 박성민 국민의힘 의원(2020년 11월), 송석준 국민의힘 의원(2022년 11월)이 올린 법안들이 하나로 묶여 위원회 대안으로 심사 중이다. 이와 별개로 양향자(무소속) 의원이 발의한 ‘개인형 이동장치 및 편의 증진에 관한 법률안’도 국토위에 올라와 있다. 법안의 주요 내용을 보면 현재 신고제로 운영 중인 대여사업을 등록제로 전환하고 이용자에게 무단방치 금지 의무를 부여하도록 했다. 또 지방자치단체가 PM 도로를 지정하고 통행 금지 및 제한, 전용 구간을 지정할 수 있도록 했다. 아울러 학교에서 PM 안전교육을 의무화하는 방안도 포함됐다.<br><!-- 광고 right -->시 관계자는 “지자체에서 사고방지와 시민 불편을 줄이기위해 노력하고 있지만 관련 법규가 미비해 한계가 있다”면서 “시민들이 안전하고 편하게 PM을 이용하려면 관련법이 조속히 통과돼야 한다”고 말했다.","date":"2023-06-23T19:58:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"우리 주민만 되어준다면…전북도, 결혼이민자 국적 취득돕는다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619161131_V.jpg' width=100px align=left><!-- 그림 1446617 -->전북도가 도내 결혼이민자들의 국적 취득을 돕기 위해 지원 사업을 확대한다.<br>전북도는 결혼이민자 국적 취득률 제고를 위해 한국어 교육과 국적 취득 비용(수수료)지원사업을 진행한다고 23일 밝혔다.<br>먼저 도는 시군 가족센터 및 다문화가족지원센터와 함께 수준별 한국어교육, 국적취득 면접시험 등을 돕기로 했다.<br><!-- MobileAdNew center -->자녀학습, 지역문화, 취업, 한국어능력반 등을 운영하고 귀화시험에 필요한 상식·애국가 등을 교육한다는 방침이다.<br>도는 대한민국 국적을 취득한 결혼이민자 등의 국적취득에 따른 귀화 허가 신청 수수료 30만원도 지원한다.<br><!-- 광고 right -->사업은 국적 취득에 따른 경제적 부담을 완화하고 지역 인구 증가가 목적이다.<br>수수료 지원 대상은 올해 1월 1일 이후 국적을 취득하고 국적취득일 기준 6개월 이전부터 도내에 주소를 둔 자에 한한다.<br>도 관계자는 “올해 시범사업을 실시하고 추후 지원을 더 확대할 계획이다”고 말했다.","date":"2023-06-23T18:10:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500185"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"소금값 오르자… 700포대 소금 훔친 60대 덜미","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623175927_V.jpg' width=100px align=left><!-- 그림 1448742 -->일본 후쿠시마 원전 오염수 방류가 임박하면서 소금 사재기로 품귀현상을 빚자 60대 남성 등 2명이 소금을 훔치다가 덜미가 잡혔다.<br>서귀포경찰서는 서귀포 대정읍 주변 인가가 거의 없는 빈터에 이적 보관하던 소금 약 700포대(1포대 20㎏.3만원상당)를 도난당한 사건이 발생하자 폐쇄회로(CC)TV 추적을 통해 특수절도 혐의로 A(60대)씨 등 2명을 긴급체포해 조사 중이라고 23일 밝혔다.<br>이들은 지난 10일부터 13일까지 서귀포시 대정읍 소재 폐축사 공터에서 20㎏ 소금 700포대(시가 2100만원 상당)를 훔친 혐의를 받는다. 이들은 최근 소금 값이 상승하자 소금을 훔치기로 서로 공모하고 3일동안 화물차 4대를 동원, 소금을 실어나른 것으로 파악됐다.<br><!-- MobileAdNew center -->경찰은 지난 18일 ‘소금을 도난당했다’는 신고를 접수받고 주변 폐쇄회로(CC)TV를 분석, 용의 차량을 특정했다. 현장에 버려진 담배꽁초와 범행에 사용하다 버린 장갑 일부 등 수거 현장 감식했으며 이날 용의차량 소유주 4명 주거지 부근에서 잠복·탐문수사를 통해 과수원에서 피의자들을 긴급체포했다.<br>경찰은 자세한 사건 경위를 조사 중이다.<!-- 광고 right -->","date":"2023-06-23T17:59:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, 대구시청 압수수색...홍준표 시장 ‘경찰 깡패, 시청 출입금지’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623175504_V.jpg' width=100px align=left>대구경찰청이 23일 홍준표 대구시장에 대한 ‘공직선거법 위반’ 고발 사건과 관련해 대구시청을 전격 압수수색했다. 이날 압수수색은 지난 16일 영장 발부 뒤 일주일만에 이뤄졌다. 특히 대구시와 대구경찰청이 지난 17일 대구퀴어문화축제 당시 도로점용 여부를 둘러싸고 충돌한 뒤 6일 만에 전격 압수수색이 이뤄지면서 ‘보복수사’ 논란도 벌어지고 있다.<!-- 그림 1448738 -->대구경찰청 광역수사대 반부패경제범죄수사계 수사관 10여명은 이날 오전 9시부터 오후 1시까지 4시간 동안 중구 동인동 대구시청 청사 ‘뉴미디어담당관실’을 압수수색했다.<br>뉴미디어담당관실은 대구시정뉴스와 유튜브 홍보영상을 담당하는 부서다.<br>언론 홍보를 맡고있는 공보담당관실, 언론 모니터링 등의 업무를 하는 보도담당관실과 같은 사무실을 사용한다.<br><!-- MobileAdNew center -->장성철 대구경찰청 광역수사대 반부패경제범죄수사2계장은 “홍 시장에 대한 공직선거법 위반 고발 사건과 관련해 뉴미디어담당관실 압수수색을 하게 됐다”며 “이번 압수수색 영장은 지난 9일 신청해 16일에 발부됐다”고 밝혔다. 퀴어축제 당시 충돌과 이번 압수수색은 관련이 없다고 했다.다.<br>홍 시장은 이날 페이스북에  경찰 압수수색을 강하게 비판하는 글을 여러차례 올리며 반발했다.<br><!-- 광고 right -->그는 “대구경찰청장이 이제 막나간다. 검경수사권 조정이후 수사권을 통째로 갖게 되자 이제 눈에 보이는 게 없나 보다”며 “적법한 대구시 공무원의 직무집행을 좌파 단체의 응원 아래 강압적으로 억압하더니 공무원들을 상대로 보복 수사까지 한다”고 비판했다. 이어 “수사권을 그런 식으로 행사하면 경찰이 아니라 그건 깡패다. 어떻게 되는지 끝까지 가보자”고 날을 세웠다.<br>홍 시장은 “오늘부로 대구경찰청 직원들의 대구시청 출입을 일체(일절) 금지하고 업무 협력차 출입하던 경찰 정보관 출입도 일체(일절) 금지”한다며 “법치 행정을 표방하는 윤석열 정부에서 대구경찰청장의 엉터리 법집행, 보복수사 횡포는 참으로 유감이다”고 밝혔다.<br>그는 “지난 15일 화재현장에서 대구경찰청장과 논쟁을 한 직후 그 이튿날 경찰이 압수수색 영장을 청구하면서 3년 뒤에나 있을 대통령선거에 출마할 목적으로 불법 선거운동을 하였으니 압수수색을 한다는 허위사실까지 기재했다”며 “단 한번도 3년 뒤에나 있을 대통령 선거에 출마한다고 한일이 없고 오직 대구시정에만 전념하고 있을 뿐이다”고 덧붙였다.<br>홍 시장은 “대구경찰청장의 안하무인, 보복 경찰행정을 보면서 더 이상 대구시민들이 피해를 보기 전에 어린애에게 칼을 쥐어주는 격인 이런 경찰 간부는 빨리 문책하는 것이 옳다”며 “그러지 않으면 법적 조치를 검토하겠다”고 밝혔다.<br><!-- MobileAdNew center -->정장수 대구시 정책혁신본부장은 경찰의 압수수색이 끝난 뒤 기자실을 찾아 “이렇게 무리하게 압수수색이라는 공권력을 행사하고도 그걸 입증할 만한 어떤 사실을 찾아내지 못하면 그에 상응하는 책임을 대구경찰에 반드시 물어야 한다”고 말했다.<br>대구경찰청에 따르면 퀴어문화축제에 앞서 경찰은 지난 12일 대구시에 ‘시내버스 우회를 위한 업무 협조 공문’을 보냈으나 당일 대구시는 협조 불가라고 답했다.<br>경찰 고위 관계자는 “퀴어축제 때문에 강압 보복 수사하는 게 아니다”며 “홍 시장 개인이 경찰관의 대구시 출입을 금지 해도 압수수색 영장 집행은 적법하다. 그런 발언과 앞으로 경찰 수사 활동은 무관하다”고 말했다.<br>홍 시장의 경찰 비판에 대구경찰직장협의회연합은 ‘홍 시장은 경찰이 미워도 법원 결정은 존중하라’를 성명을 내고 홍 시장의 주장을 조목조목 반박했다.<br>대구경찰청직장협의회연합은 “적법한 경찰의 퀴어축제 집회 관리를 두고, 연일 궁색하고 독특한 법 해석으로 법원의 결정을 무시하더니, 자신이 고발된 사건에 대한 영장집행을 두고 보복 수사라고 깎아내린다”며 “영장 발부에 관여한 검찰과 법원도 보복 수사의 공범이란 말이냐”고 반문했다. 이어 “법원이 발부한 영장 집행마저 막아서려 하고 경찰행정에 군림하려는 시도에 이어, 법원의 사법 활동마저 개입하려 하느냐”고 비판했다.<br>앞서 대구참여연대는 지난 2월 22일 홍 시장과 유튜브 담당자를 공직선거법 위반 혐의로 검찰에 고발했다.<br>고발인 대표인 강금수 대구참여연대 사무처장은 고발장을 접수한 뒤 대구 북부경찰서에서 한 차례 참고인 조사를 받았다.","date":"2023-06-23T17:55:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500182"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부안 앞바다에서 낚시어선 간 충돌…인명피해는 없어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623175256_V.jpg' width=100px align=left><!-- 그림 1448736 -->전북 부안 앞바다에서 낚시어선끼리 충돌하는 사고가 발생했다.<br>23일 부안해양경찰서에 따르면 이날 오전 9시 28분쯤 부안군 격포항 서쪽 29㎞ 해상에서 9.77t급 낚시어선 2척이 충돌했다.<br>각 어선에는 승객과 선원 22명씩 총 44명이 탑승한 상태였다.<br><!-- MobileAdNew center -->신고를 접수한 해경은 경비함정, 위도파출소 등과 함께 출동해 승객과 선원, 선박을 격포항으로 이동시켰다.<br>낚시어선 선체 일부가 파손됐고 승객 일부가 경미한 부상을 당한 것으로 알려졌다.<br><!-- 광고 right -->해경은 낚시어선의 선장과 승객 등을 상대로 사고 원인을 조사 중이다.","date":"2023-06-23T17:52:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500180"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘4세대 나이스’ 오류 속출…다른 학교 시험 정답 유출에 시험 연기도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623172951_V.jpg' width=100px align=left><!-- 그림 1448727 -->학교 등 교육기관에서 쓰는 교육행정 정보 시스템인 4세대 나이스(NEIS)가 개통 첫날부터 접속 오류가 발견됐다. <b>다른 학교의 시험 정답까지 인쇄되는 오류가 발생하면서 기말고사를 앞둔 일선 학교들은 시험 문항을 수정하거나 시험 일정을 미루는 등 혼란에 빠졌다.</b><br>23일 교육계에 따르면 서울시교육청, 경기도교육청 등 시도교육청에서는 각 학교에 시험문제 유출에 대비해 시험 문항과 답지 순서를 바꿔 달라는 공문을 보냈다. 교육부가 전날 보낸 지침에 따른 것이다.<br>공문을 보면, “4세대 나이스 일부 기능의 출력 과정에서 다른 문서가 출력되는 문제가 발생했다”며 “26일 이후 시험을 치르는 학교는 답지(번호) 및 문항 순서를 변경하는 등 적절한 조치를 해달라”라고 적혀있다.<br><!-- MobileAdNew center -->서울교사노동조합에 따르면 4세대 나이스 시스템은 교육부가 2020년 9월부터 2824억원을 들여 개발됐다. 거액을 들여 개발된 시스템이지만 개통 첫날인 22일과 23일에는 로그인이 되지 않고, ‘로딩중’이라는 화면만 뜨는 등 오류가 발생했다. 학생 성적 관련 기록도 이전 나이스 시스템에서 제대로 이관되지 않았다.<br>이런 상황에서 다른 학교 기말고사 정답이 인쇄되는 오류까지 발생하면서 혼란은 커지고 있다.  중간·기말고사 답안 출력 기능인 ‘지필평가’-‘문항정보표 관리’ 정보가 다른 학교 답안으로 제공된 것이다. 교육부에 따르면 서울·경기 지역 중·고등학교에서 이 같은 오류로 7건 신고가 접수됐다.<br><!-- 광고 right -->자칫 유출된 답안지를 본 뒤 시험에 응시하는 학생이 발생할 수 있다는 우려도 제기된다. 이에 따라 교육부는 문항정보표 출력 기능을 중지하고, IT 솔루션 업체를 통해 오작동한 기능을 점검하고 정상적으로 작동하는지 확인하고 있다.<br>아울러 답안지 유출 가능성이 있는 만큼 기말고사 답지나 문항 순서를 변경해달라고 23일 공문을 통해 각 교육청·학교에 요청했다.<br><b>서울의 한 고등학교 교사는 “당장 다음주 월요일이 기말고사인데 문항을 바꾸느라 학교가 비상이 걸렸다. 시험도 미루기로 결정하고 학생들에게 공지할 예정”이라고 말했다. </b>이어 “인쇄까지 다 마친 상태인데 교육 현장에서 학생들이 겪을 혼란은 어떻게 할 것이냐”고 비판했다.<br>경기도의 한 고등학교 교사는 “오늘 공문이 갑자기 내려와서 다음주 시험을 앞두고 급하게 문제를 수정하고 있다”면서 “짧은 시간 안에 문항을 검토하고 인쇄하고 검수를 하다가 실수가 발생하면 결국 일선 학교와 교사의 책임으로 떠넘기는 게 아니냐”고 말했다.<br><!-- MobileAdNew center -->또 다른 고등학교 교사도 “그나마 객관식 문제는 문항 순서를 바꾼다지만, 서술형은 답안을 입력했다면 문제를 새로 출제해야 한다”면서 “서술형 문제 비율이 20~40%로 적지 않은데 당장 시험은 다음주”라고 전했다.<br>교육부 관계자는 “문항정보표 출력 기능을 중지했지만, 학교 현장에서 충분히 오프라인으로 처리가 가능한 자료”라며 “또 같은 문제가 발생하면 안 되는 만큼 철저히 검증하겠다”고 설명했다.<br>교원단체는 이날 나이스 시스템이 학기 중 도입된 점 등을 지적했다. 각종 행정 업무가 집중되는 시기에 시스템 오류까지 겹치면서 업무에 차질을 빚고 있다는 얘기다. <b>전국초등교사노동조합이 지난 21∼22일 전국 초등학교 교사 1990명을 대상으로 나이스 관련 설문조사를 실시한 결과 89.2%가 “불만족스럽다”고 답한 것으로 나타났다.</b><br>이들은 4세대 나이스가 출결 관리도 번거롭고 좌우 스크롤 방식으로 일반적인 모니터 배율에도 맞지 않다고 평가했다. 개통 시기가 6월인 점에 대해서도 교사 97.1%가 부적절하다고 답했다. 초등 교사 53.6%는 4세대 나이스 지원 연수가 도움이 되지 않았다고 답했으며, 94.5%는 4세대 나이스 도입 과정에서 현장의 의견을 충분히 수렴하지 않았다고 답했다.<br>한 교사는 “4세대 나이스에서 문서를 작성하면 저장이 되지 않거나 문서 양식이 다운로드가 되지 않는다”면서 “가정통신문 발송도 오류가 발생해 다른 프로그램을 쓰고 있다”고 말했다.<br>한편 국회 교육위원회 소속 더불어민주당 강득구 의원은 이날 기자회견을 열고 “막대한 예산과 인력이 투입되었음에도 4세대 나이스 개편이 실패로 돌아갔음을 인정하고, 개발과 적용 과정, 예산 집행 현황, 문제 발생 사유에 대해 국민 앞에 투명하게 보고하라”고 말했다.","date":"2023-06-23T17:29:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500174"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"내일 제주 첫 장맛비… 25~27일 강풍 동반 물폭탄 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623172905_V.jpg' width=100px align=left><!-- 그림 1448726 -->이번 주말부터 제주지역에 첫 장맛비가 내리고 25일부터 27일 사이 천둥·번개, 강풍을 동반한 폭우가 내릴 전망이다.<br>제주지방기상청은 제주도 남쪽해상에서 점차 북상하는정체전선의 영향으로 24일 밤에 제주도에 첫 장맛비가 내리겠다고 23일 밝혔다.<br>기상청 관계자는 “비는 28일 오전까지 이어지겠고, 25~27일엔 천둥·번개를 동반한 매우 강하고 많은 비와 강한 바람이 예상된다”며 “인명과 시설물 피해가 발생하지 않도록 철저한 사전 대비가 필요하다”고 말했다.<br><!-- MobileAdNew center -->25일 아침부터 밤 사이 제주도에 시간당 30㎜ 이상, 산지에서는 시간당 50㎜ 이상의 매우 강하고 많은 비가 내리겠고, 25일 오전부터 26일 오전까지 바람이 매우 강하게 불 것으로 내다봤다. 특히 지형적인 영향으로 25일 제주도산지와 중산간에는 150㎜ 이상의 많은 비가 내리는 곳이 있겠다고 분석했다.<br>기상청은 “소하천, 우수관 및 상하수도 관거와 저지대 등 상습침수구역과 산지, 계곡에는 물이 급격히 불어나 범람과 침수로 인해 많은 피해가 발생할 우려가 있다”며 “등산객 또는 야영객의 각별한 주의가 필요하다”고 강조했다.<br><!-- 광고 right -->해상에서는 24일 밤, 제주도남쪽먼바다를 시작으로 25일에는 제주도 전해상으로 물결이 매우 높게 일면서 호우·강풍·풍랑특보가 내려질 전망이다.<br>기상청은 “올해 첫 장맛비이지만, 제주도에 강하고 많은 비와 강한 바람으로 위험기상이 예상되니, 시설물 점검 철저, 침수 피해 대비와 해상에는 높은 물결로 인한 안전사고에 각별히 주의하기 바란다”면서 “항공기와 선박편의 경우 사전에 운항정보를 반드시 확인할 것”을 당부했다.","date":"2023-06-23T17:29:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해남 우수영~신안 장산·신의도 뱃길 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623171753_V.jpg' width=100px align=left><!-- 그림 1448704 -->전남 해남군 우수영과 신안군 장산·신의도를 최단거리로 연결하는 뱃길이 열린다.<br>해남군은 23일 군청 상황실에서 명현관 해남군수와 (유)신진해운 박금희 대표가 참석한 가운데 우수영~장산도~신의도 항로에 449t급 카페리 여객선 ‘드림 아일랜드호’를 운항하는 내용의 협약을 체결했다고 밝혔다.<br>‘드림 아일랜드호’는 여객정원 314명, 차량 37대를 선적할 수 있으며, 오는 26일부터 하루 3회 연중 운항할 예정이다.<br><!-- MobileAdNew center -->항로가 개설되면 우수영에서 신의도까지 1시간 10분이 걸릴 것으로 보여 기존 목포∼신의 항로에 비해 1시간가량이 단축된다.<br>또한 8월에는 신규 여객선을 추가로 투입해 40분 가량이 소요되는 우수영~장산도 구간을 별도 운행할 계획으로 있어 섬지역 주민들의 교통편의가 크게 개선될 것으로 기대되고 있다.<br><!-- 광고 right -->장산도와 신의도, 하의도는 전국 최대 천일염 생산지이자 김대중 전 대통령의 생가 등이 위치해 연중 관광객들이 붐비는 지역으로, 우수영항을 통한 소금 등 수산물 물동량 증가와 관광객 유입의 효과도 거둘 것으로 전망된다.<br>우수영항을 통한 소금 등 수산물 물동량 증가와 관광객 유입 효과도 거둘 것으로 군은 전망했다.<br>현재 제주도를 왕복하는 쾌속 여객선이 운항 중으로, 업무협약을 통해 해남군은 우수영항 터미널에 매표소 등을 설치하고 운항을 지원할 계획이다.<br>명현관 해남군수는 “우수영~장산도·신의도 간 여객선 취항은 우수영항 활성화의 중요한 계기로, 우수영 오일장과 관광지 등 지역경제에 긍정적인 발전을 가져올 것으로 기대된다”면서 “우수영항이 서남부의 중심항이 될 수 있도록 여객선사와 긴밀히 협조해 차질없는 운항을 지원하겠다”고 밝혔다.","date":"2023-06-23T17:17:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해남 우수영~신안 장산·신의도 뱃길 열린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/23/SSC_20230623171753_V.jpg' width=100px align=left><!-- 그림 1448704 -->전남 해남군 우수영과 신안군 장산·신의도를 최단거리로 연결하는 뱃길이 열린다.<br>해남군은 23일 군청 상황실에서 명현관 해남군수와 (유)신진해운 박금희 대표가 참석한 가운데 우수영~장산도~신의도 항로에 449t급 카페리 여객선 ‘드림 아일랜드호’를 운항하는 내용의 협약을 체결했다고 밝혔다.<br>‘드림 아일랜드호’는 여객정원 314명, 차량 37대를 선적할 수 있으며, 오는 26일부터 하루 3회 연중 운항할 예정이다.<br><!-- MobileAdNew center -->항로가 개설되면 우수영에서 신의도까지 1시간 10분이 걸릴 것으로 보여 기존 목포∼신의 항로에 비해 1시간가량이 단축된다.<br>또한 8월에는 신규 여객선을 추가로 투입해 40분 가량이 소요되는 우수영~장산도 구간을 별도 운행할 계획으로 있어 섬지역 주민들의 교통편의가 크게 개선될 것으로 기대되고 있다.<br><!-- 광고 right -->장산도와 신의도, 하의도는 전국 최대 천일염 생산지이자 김대중 전 대통령의 생가 등이 위치해 연중 관광객들이 붐비는 지역으로, 우수영항을 통한 소금 등 수산물 물동량 증가와 관광객 유입의 효과도 거둘 것으로 전망된다.<br>우수영항을 통한 소금 등 수산물 물동량 증가와 관광객 유입 효과도 거둘 것으로 군은 전망했다.<br>현재 제주도를 왕복하는 쾌속 여객선이 운항 중으로, 업무협약을 통해 해남군은 우수영항 터미널에 매표소 등을 설치하고 운항을 지원할 계획이다.<br>명현관 해남군수는 “우수영~장산도·신의도 간 여객선 취항은 우수영항 활성화의 중요한 계기로, 우수영 오일장과 관광지 등 지역경제에 긍정적인 발전을 가져올 것으로 기대된다”면서 “우수영항이 서남부의 중심항이 될 수 있도록 여객선사와 긴밀히 협조해 차질없는 운항을 지원하겠다”고 밝혔다.","date":"2023-06-23T17:17:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230623500167"}]