[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“조선 동포 여러분! 일본이 항복했습니다”…일왕 육성보다 빨랐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918232927_V.jpg' width=100px align=left><!-- 그림 1613668 --><br>1945년 8월 15일 정오에 일왕이 항복을 선언하기에 앞서, 미국의소리(VOA)에서 우리말로 일본의 항복을 알리는 방송이 나온 사실이 드러났다고 국민의힘 배현진 의원이 18일 밝혔다.<br>국회 문화체육관광위원회 소속인 배 의원은 이날 미국 기록관리청 홈페이지에 올라와 있던 해당 방송 파일을 공개하며 이같이 소개했다.<br><!-- MobileAdNew center -->방송은 영어와 중국어 등으로 일본의 항복 사실을 알렸는데, 여기에 한국어도 포함됐다.<br>당시 한국어 방송에서는 황성수 전 국회부의장이 “조선 동포 여러분, 일본은 무조건 항복을 하였습니다. 트루먼 대통령이 말씀하기를, 연합국 각 군대로 하여금 여러 공격 작전을 중지하라고 명령하였다고 하셨습니다”라고 알렸다.<br>아울러 애국가 2절도 함께 방송했다고 한다.<br><!-- 광고 right -->배 의원은 대한민국역사박물관의 학예사들과 함께 이 방송 파일의 진위를 연구했고, 1945년 당시 파일이 맞는 것으로 확인했다고 전했다.<br><!-- MobileAdNew center -->대한민국역사박물관은 미국 정부와 협의해 이르면 올해 안에 국내로 정식 자료 이관 절차를 진행할 예정으로 알려졌다.<br>배 의원은 “한국어를 사용해 일본의 항복을 명확하게 전달한 자료가 드러난 것으로, 애국가를 함께 송출했다는 사실 또한 매우 큰 의미가 있다”고 말했다.","date":"2024-09-18T23:29:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500119"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추석 연휴 ‘군부대·의료기관’ 방문한 尹…“국민 안전 행보 집중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918200829_V.jpg' width=100px align=left><!-- 그림 1613646 --><br>윤석열 대통령이 추석 당일 최전방 부대를 방문해 군 장병들을 격려하는 등 연휴 기간 민생·안전·안보 행보를 이어갔다.<br>대통령실 관계자는 18일 통화에서 “대통령께서 추석 연휴 군부대와 경찰·소방 등을 방문하면서 국민 안전에 집중하는 행보를 했다”며 “앞으로도 제복 입고 고생하는 분들, 의료진들을 챙기실 것”이라고 말했다.<br><!-- MobileAdNew center -->역대 대통령은 설과 추석 등 명절 연휴를 가족과 보내며 재충전하거나 정국을 구상했다. 이와 달리 윤 대통령은 ‘의대 정원 증원’을 둘러싼 갈등 및 ‘단거리 탄도미사일(SRBM)·쓰레기 풍선’ 등 북한 도발이 이어지는 상황에서 국가안보를 비롯한 국민 안전에 집중한 메시지를 내놓은 것으로 풀이된다.<br>윤 대통령은 추석 당일인 전날 강원도 최전방 부대인 육군 제15사단 의무대대인 ‘승리의원’을 찾아 “군 병원이 발전해야 진정한 선진국 군대”라고 강조했다. 윤 대통령은 승리의원 현황을 보고받고 화천군 지역주민 및 군 가족과 인사를 나눈 뒤 치과, 소아청소년과, 안과, 응급실 등을 둘러봤다. 이후 사단 사열대로 이동해 현장에 모인 500여명의 장병들을 격려했는데 이 자리에는 15사단 군악대에서 복무 중인 방탄소년단(BTS)의 리더 김남준(RM) 상병도 참석했다.<br>윤 대통령은 지난 15일 서울 관악경찰서, 강서소방서를 차례로 찾아 현황을 보고받고 “제복 입은 영웅들에게 무조건적인 충성만을 요구하는 것이 아닌 정당한 보상 등을 통해 뒷바라지하고, 수사역량의 과학화에도 최선을 다해 지원할 것”이라며 현장 근무자들에게 감사를 표하기도 했다.<br><!-- 광고 right -->윤 대통령은 추석 연휴를 앞둔 지난 13일에는 서울의료원과 중앙응급의료센터를 찾았다. 윤 대통령은 응급의료 현장 간담회에서 “의료인 처우 개선에 대한 정부의 진정성을 믿어주길 바란다”라고 강조했다. 이어 “연휴 기간 건강보험 수가를 대폭 인상하고 권역응급의료센터 전문의 진찰료를 평소의 3.5배 수준으로 인상했다”며 “더 고생하고, 더 힘든 진료를 하시는 의료진에게 더 많은 보상이 가도록 하는 것이 의료개혁의 핵심”이라고 했다.","date":"2024-09-18T20:08:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500110"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"어린이병원 방문한 尹…“아이들 건강 뒷받침은 국가 책무”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918200618_V.jpg' width=100px align=left><!-- 그림 1613645 --><br>윤석열 대통령이 추석 연휴 마지막 날인 18일 어린이병원을 찾아 현장을 지키고 있는 의료진들의 노고를 격려하고 “정부가 더 많이 지원하고 뒷받침하겠다”며 지원 확대를 약속했다.<br>윤 대통령은 이날 서울 성북구 우리아이들병원을 찾아 필수의료 현장을 살피며 이렇게 말했다고 대통령실 정혜전 대변인이 서면 브리핑에서 전했다. 윤 대통령이 어린이병원에 방문한 건 취임 이후 세 번째로, 대형병원 내 어린이병원이 아닌 지역 어린이병원(2차 병원)을 찾은 것은 이번이 처음이다.<br><!-- MobileAdNew center -->윤 대통령은 주사실, 임상병리실, X-ray실 등을 둘러보면서 현장을 지키고 있는 의료진들에게 “명절 때 아이가 아프면 걱정이 큰데 이번 연휴에도 아픈 아이들을 위해 애써 주고 계셔서 감사하다”며 “의료진 덕분에 부모들이 안심할 것”이라며 감사의 뜻을 표했다.<br>윤 대통령은 입원 병동을 들러서는 입원 중인 6살 아이를 만나 “얼마나 입원했니? 송편은 먹었어? 할아버지가 싸서 올 걸 그랬나”라며 묻고는 담당 의사를 통해 건강 상태를 살폈다. 다른 아이들에게도 “씩씩해서 보기 좋네. 치료 잘 받고 돌아가. 할아버지가 응원할게”라고 말했다.<br>윤 대통령은 정성관 우리아이들의료재단 이사장에게 “정부가 더 많이 지원하고 뒷받침하겠다”고 약속했다. 현장에 동행한 조규홍 보건복지부 장관에게는 “정부가 어떤 점을 도와주면 좋을지 잘 상의해 달라”고 지시했다.<br><!-- 광고 right -->윤 대통령은 이번 추석 연휴 기간 응급 의료체계가 안정적으로 작동했다고 평가했다. 윤 대통령은 이날 참모진 회의에서 “연휴 막바지인 현재까지 현장의 어려움과 불편이 없진 않았지만 밤낮없이 현장을 지켜주신 의료진, 환자 이송에 애써주신 구급대원 여러분 덕분에 잘 이겨낼 수 있었다”며 “의료기관들의 적극적인 진료 참여와 의료진 종사자의 헌신, 무엇보다도 큰 병원 응급실 방문을 자제하며 불편을 감내해 주신 국민 여러분 덕분”이라고 말했다.<br>윤 대통령은 특히 참모진들에게 “아이들이 밝고 건강하게 자라도록 뒷받침하는 것이 국가의 책무”라며 “필수의료의 핵심인 소아의료에도 필요한 지원과 투자를 아끼지 않아야 한다”고 당부했다.","date":"2024-09-18T20:06:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] “北 쓰레기 풍선 또 부양”…미사일 도발 한나절만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/05/SSC_20240905180126_V.jpg' width=100px align=left><!-- 그림 1609420 --><br>북한이 18일 탄도미사일 발사와 대남 쓰레기 풍선을 묶어 복합 도발을 벌였다.<br>합동참모본부는 이날 오후 북한이 대남 쓰레기 풍선 추정 물체를 또 띄우고 있다고 밝혔다.<br><!-- MobileAdNew center -->합참은 “풍향 변화에 따라 풍선이 경기 북부 및 서울 지역으로 이동할 가능성이 있다”며 적재물 낙하에 주의하고, 떨어진 풍선은 군이나 경찰에 신고해 달라고 당부했다.<br>북한은 이날 오전에는 KN-23 계열의 개량형으로 추정되는 단거리 탄도미사일(SRBM) 여러 발을 평안남도 개천 일대에서 동북 방향으로 발사했다.<br>북한은 지난 5월 28일을 시작으로 이날까지 올해 21회에 걸쳐 오물과 쓰레기 등을 담은 비닐을 달아둔 풍선을 날리고 있다.<br><!-- 광고 right -->일정 시간이 지나면 비닐을 태워 적재물이 떨어지게 하는 발열 타이머 장치가 지상에서 작동해 일어난 것으로 추정되는 화재도 빈발했다.<br><!-- MobileAdNew center -->탄도미사일 도발은 지난 12일 초대형 방사포 SRBM을 쏜 뒤 엿새 만이다.<br>북한은 여름철 대규모 수해가 발생해 복구에 집중하면서 도발을 줄였지만, 미국 대선이 가까워짐에 따라 다시금 도발과 무력시위 빈도를 높이며 존재감을 드러내려는 것으로 분석된다.","date":"2024-09-18T20:00:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"여야, 추석 연휴 직후 본회의서 ‘쌍특검·지역화폐법’ 두고 충돌 전망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918172524_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">野, ‘김 여사·채상병 특검법’ 등 처리 예고<br/>與 “일정 합의 무시”… 필리버스터 검토<br/>실행 땐 ‘토론 종결·단독 표결’ 반복 전망<br/>오는 26일 본회의서도 대치 국면 예상돼</strong>추석 연휴가 끝나자마자 여야가 전면전에 들어간다. 더불어민주당은 19일 본회의에서 쟁점 법안인 ‘채상병·김건희 특검법’, ‘지역화폐(지역사랑상품권) 활성화법’을 모두 처리하겠다고 예고했다. 반면 국민의힘은 야당 주도의 의사일정에 반발하며 필리버스터(무제한 토론) 검토에 들어갔다. 실제로 여당이 필리버스터에 돌입하면 주말까지 또 토론 종결과 단독 표결이 반복될 것으로 보인다.<br><!-- 그림 1613572 --><br>김민석 민주당 최고위원은 18일 국회에서 기자간담회를 열고 “민주당은 견고한 정권교체 민심을 바탕으로 연휴 직후부터 채상병·김건희 특검법, 지역화폐법 등을 처리하고 정권 교체의 길을 갈 것”이라고 밝혔다. 민주당 지도부 관계자는 “(19일에) 3개의 법안이 상정될 것 같은데 어떤 것부터 올릴지는 더 검토해봐야 할 것 같다. 국민의힘이 필리버스터를 진행할 가능성도 있어서 전략적으로 검토 중”이라고 말했다.<br><!-- MobileAdNew center -->우원식 국회의장은 19일 오전 국회 상황을 종합해 본회의 법안 상정 여부 등을 정할 방침이다. 국회의장실 관계자는 “아직 (어느 법안을 올릴지) 결정된 것은 없다”며 “상황을 종합 중이고 19일 오전에 결정할 것”이라고 했다. 앞서 민주당은 지난 12일 본회의에서 3개의 법안을 국민의 찬성 여론이 높다는 점을 들어 처리하려고 했지만, 우 의장의 중재로 상정을 연기했다.<br>국민의힘은 협의 없이 정한 본회의 일정과 명절에도 그치지 않는 야당의 정부·여당 비판에 대해 반발했다. 박준태 국민의힘 원내대변인은 “국회의장과 여야 원내대표가 합의한 본회의 날짜는 9월 26일이다. 이를 무시하고 일방적으로 법안을 통과시키겠다고 겁박하는 행태가 매우 유감”이라고 밝혔다. 이어 “본회의가 강행된다면 우 의장이 여야의 합의 정신을 존중하지 않은 것이라고 해석할 수밖에 없다”고 덧붙였다.<br>야당이 본회의를 열고 법안 처리를 강행할 경우, 여당은 대응 방안으로 필리버스터를 검토하는 것으로 알려졌다. 박 대변인은 본회의 불참이나 필리버스터 가능성을 묻는 말에 “모든 수단이 열려 있다”고 답했다. 국민의힘 의원들은 19일 오전부터 대기했다가 본회의가 열리기 전 의원총회에서 구체적인 대응 방안을 확정할 계획이다.<br><!-- 광고 right -->여야 대치 국면은 지속될 것으로 보인다. 26일 예정된 본회의에서는 윤석열 대통령이 재의요구권(거부권)을 행사한 ‘전 국민 25만원 지원법·노란봉투법·방송4법’에 대한 재표결이 있을 전망이다.","date":"2024-09-18T17:25:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹, 19일 체코 순방…‘원전 세일즈’ 외교","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918171306_V.jpg' width=100px align=left><!-- 그림 1613566 --><br>윤석열 대통령이 체코를 공식 방문해 원자력발전소 건설 수주를 포함한 ‘세일즈 외교’에 나선다.<br>윤 대통령은 19일부터 2박 4일 일정으로 체코 순방길에 올라 페트르 파벨 체코 대통령과 정상회담을 진행하는 등 양국 간 협력 확대를 포함해 전방위적 세일즈 외교를 펼칠 계획이다. 이번 순방에는 김건희 여사도 동행한다.<br><!-- MobileAdNew center -->윤 대통령은 우리나라와 체코 간 총 24조원 규모의 두코바니 원전 2기 건설사업 최종계약서에 서명하도록 힘을 보탤 계획이다. 한국수력원자력이 주축이 된 ‘팀코리아’는 지난 7월 체코 원전사업 우선협상대상자로 선정됐고, 내년 3월 본계약을 앞두고 있다.<br>윤 대통령은 이번 순방을 통해 양국 간 ‘원전 동맹’을 구축하고, 유럽과 글로벌 원전시장 진출 기반을 마련한다는 구상이다. 나아가 글로벌 원전 시장에서 한미 원전 동맹 파트너십을 구축하는 것이 목표다. 윤 대통령은 추석 연휴 기간에도 순방에서 논의할 주요 의제를 점검한 것으로 전해졌다.<br>윤 대통령은 체코 방문 첫날 파벨 대통령과 경제·과학기술·인적교류 등을 아우르는 전방위적 협력 관계로 발전시키는 방안에 대해 논의할 예정이다. 내년이 양국 수교 35주년 및 ‘전략적 동반자 관계’ 수립 10주년인 만큼 북핵 대응 공조 강화를 포함한 안보 협력 증진 논의도 이뤄질 전망이다.<br><!-- 광고 right -->이튿날에는 파벨 대통령과 비즈니스 포럼에 참석한 뒤 현지 원전 관련 기업들도 시찰한다. 페트르 피알라 총리와 원전 협력을 포함한 무역·투자·첨단기술·공급망 등 다양한 분야에서 양국 협력을 제도화할 양해각서(MOU) 서명식에도 참석할 예정이다.<br>대통령실은 체코가 유럽시장 진출 거점으로서 협력 잠재력이 큰 전략적 파트너로 보고 있다. 이에 따라 미래차·배터리·첨단로봇 등 첨단산업 분야에서의 협력 강화도 논의될 전망이다. 이번 순방에 4대 그룹 총수 전원이 동행하는 것도 이런 이유에서다. 체코 경제사절단으로 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등이 포함됐다.","date":"2024-09-18T17:13:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500087"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"제때 지급 안 된 육군 수당 2억원 달해… “재발 방지 힘써야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/18/SSC_20240918161419_V.jpg' width=100px align=left><!-- 그림 1613543 --><br>군인들에게 수당이 제때 지급되지 못하고 지연되는 사례가 여전히 빈번해 재발 방지에 힘써야 한다는 지적이 나왔다.<br>국회 국방위원회 소속 더불어민주당 추미애 의원이 육군으로부터 받아 18일 공개한 ‘수당 지연지급 전수조사 결과 보고’에 따르면 지난 6월 13~28일 전수조사 기간 중 지급이 미뤄진 수당은 1억 9500여만원으로 집계됐다.<br><!-- MobileAdNew center -->지급이 가장 많이 지연된 수당은 시간외근무수당으로, 총 287건 중 191건(67%)에 달했다. 액수로는 1억 4396만원이었다.<br>이 가운데 160건은 올해 1월부터 경계부대에서 시간외근무수당을 받을 수 있는 근무 인정 시간이 월 57시간에서 100시간으로 늘어나면서, 추가로 근무한 43시간을 검증하는 데 시간이 걸려서 수당 지급이 늦어진 사례라고 육군은 설명했다.<br>또 실무자 누락(27건), 시스템 오류(4건) 등의 이유로 시간외근무수당 지급이 늦어진 경우도 있었다.<br><!-- 광고 right -->79명에 대한 특수업무 수당 총 4559만원도 지급이 제때 이뤄지지 않았다. 역시 실무자 입력 착오, 시스템 오류, 심의 누락 등의 원인이 대부분이었다.<br>추 의원은 “국민을 위해 헌신하는 군인들의 수당이 뒤늦게 부랴부랴 지급되는 것은 황당한 일”이라며 “국방부는 체계적으로 실태를 점검해 재발 방지에 힘써야 한다”고 말했다.","date":"2024-09-18T16:14:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240918500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] “북한 핵·미사일 역량 발전…최대의 도전” 한미연합사령관 지명자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/17/SSC_20240917232852_V.jpg' width=100px align=left><!-- 그림 1613428 --><br>제이비어 T. 브런슨 신임 한미연합사령관 지명자가 북한의 핵·미사일 역량 진전을 “최대의 도전”이라고 규정했다.<br>브런슨 지명자는 17일(현지시간) 미 연방 상원 군사위원회에서 열린 인준 청문회 모두 발언을 통해 “북한의 급속한 핵 및 미사일 역량 발전은 핵무기를 기하급수적으로 확대하겠다는 야심과 결합되면서 3개 사령부가 직면한 가장 큰 단일 도전”이라고 밝혔다.<br><!-- MobileAdNew center -->3개 사령부는 브런슨 지명자가 상원 인준을 거쳐 정식 임명될 경우 사령관을 맡게 될 한미연합사령부와 주한미군사령부, 유엔군사령부 등을 의미한다.<br>브런슨 지명자는 “나는 한국이 직면한 위협을 알고 있으며, 한반도에 배치된 모든 무력에 대한 지속적인 준비 상태를 보장하는 것이 나의 역할임을 충분히 이해한다”면서 “가장 확실하게는 본국(미국)을 수호해야 할 필요성을 이해한다”고 강조했다.<br>한미연합사령관은 주한미군사령관과 유엔군사령관을 겸임하며 상원 인준이 필요하다.<br><!-- 광고 right -->브런슨 지명자는 현재 미국 워싱턴주의 루이스-매코드 합동기지에서 육군 1군단장을 맡고 있다. 인도·태평양 지역에 배치된 4만여명의 육군을 지휘하며 자유롭고 개방된 인도·태평양 유지, 동맹과 상호운용성 강화 등을 주요 임무로 삼고 있다.","date":"2024-09-17T23:28:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240917500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"홍준표 “문재인 감옥 갔으면 좋겠지만…딸 수사는 ‘꼴짭’”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/22/SSC_20240422114921_V.jpg' width=100px align=left><!-- 그림 1563940 --><br>홍준표 대구시장이 문재인 전 대통령을 겨냥한 검찰 수사를 두고 “솔직히 문 전 대통령이 감옥 갔으면 좋겠다”면서도 “딸네 살림에 보태준 걸 수사하는 건 꼴짭하다”고 지적했다. 윤석열 대통령의 배우자 김건희 여사의 최근 외부 활동에 대해선 “소나기가 내릴 때는 피해 가는 게 옳다”고 조언했다.<br>홍 시장은 16일 CBS 라디오 ‘박재홍의 한판승부’에 출연해 “당시 정권의 원전 폐기 문제도 있고, 판문점에서 김정은 북한 국무위원장에게 USB를 넘겨줄 때 국가 기밀이 넘어갔는지 안 넘어갔는지 국가 기록원 통해서 다시 한번 분석하고 조사해야 한다”며 이같이 말했다. 그러면서 “전직 대통령을 잡으려면 수사 비례의 원칙은 지키고 했으면 좋겠다”고 강조했다.<br><!-- MobileAdNew center -->‘꼴짭하다’는 치사하고 야비하다는 뜻의 경상도 방언이다. 지난 정권에서 이명박·박근혜 전 대통령을 비롯한 수많은 인사들이 구속된 만큼, 문 전 대통령에 대한 수사도 필요하지만 딸 다혜 씨를 겨냥한 건 적절치 않다는 게 홍 시장의 설명이다.<br>홍 시장은 “문 전 대통령 때는 우파 진영 1000여 명을 조사하고 수백 명을 구속했기 때문에 나도 문 전 대통령이 (감옥에) 들어갔으면 좋겠다”면서 “그래도 어디 할 게 없어서 딸네한테 살림을 보태준 걸 갖다가 수사 대상으로 삼느냐”고 목소리를 높였다.<br>그는 이 자리에서 김 여사의 잇단 공개 행보에 “지금은 공개 활동을 할 때가 아니다”라는 견해도 밝혔다. 홍 시장은 “온갖 구설수에 다 올라가 있기 때문에 답답하더라도 지금은 나올 때가 아니다”라며 “공개 활동을 하면 국민들을 더 힘들게 할 수도 있으므로 (공개 활동을) 안 했으면 좋겠다”고 말했다.<br><!-- 광고 right -->홍 시장은 김 여사의 행보에 대해 조언할 수 있는 사람으로 윤 대통령 밖에 없다고 봤다. 그는 “그건 대통령 밖에 할 사람이 없다. 역대 대통령이 다 그랬다”며 “문 전 대통령 때 (김정숙 여사가) 자기 혼자 대통령 전용기 타고 타지마할 관광 가는 것을 말릴 수 있었겠는가”라고 설명했다.<br><!-- MobileAdNew center -->김 여사의 ‘명품가방 수수’ 의혹을 둘러싼 검찰의 출장 조사를 두고는 “전례가 많다. 그것 가지고는 별 문제가 안 된다”고 평가했다.<br>한편, 홍 시장은 연임에 성공한 이재명 더불어민주당 대표 체제를 두고는 “지금은 이 대표를 중심으로 뭉쳐 있지만, 언제까지 갈지 알 수 없는 노릇”이라며 “선거법 위반 재판이 어떻게 처리되는 지가 분기점이 될 것”이라고 전망했다.","date":"2024-09-17T21:21:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240917500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“승리부대 파이팅” 추석 尹대통령 단체사진서 포착된 BTS 멤버","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/17/SSC_20240917203150_V.jpg' width=100px align=left><!-- 그림 1613419 --><br>윤석열 대통령은 추석인 17일 강원도 최전방 부대인 육군 제15사단을 찾아 연휴에도 국토 방위에 봉사하는 장병들을 격려했다.<br>윤 대통령은 먼저 육군 최초로 군인 가족들과 지역 주민들 모두에게 의료 서비스를 제공하는 15사단 의무대대 ‘승리의원’을 방문했다.<br><!-- MobileAdNew center -->윤 대통령은 강현우 15사단장으로부터 승리의원 현황을 보고 받고 화천군 지역 주민들 및 군 가족과 인사를 나눈 뒤 치과, 소아청소년과, 안과, 응급실을 둘러봤다.<br>이어 15사단 사령부로 이동한 윤 대통령은 방명록에 ‘전승의 승리부대! 자랑스럽고 든든합니다’라고 남겼다.<br>대통령실 정혜전 대변인에 따르면 윤 대통령은 15사단 지휘관들어게 “적이 도발해 온다면 ‘선조치, 후보고’ 원칙에 따라 즉각적이고 압도적으로 대응해 적의 의지를 완전히 분쇄할 것”이라고 말했다.<br><!-- 광고 right -->윤 대통령은 또 “걱정 없이 임무에 전념할 수 있도록 근무 여건을 개선하고, 여러분이 입고 있는 군복이 자랑스럽게 느껴지도록 국군통수권자로서 최선을 다해 지원하겠다”고 약속했다.<br><!-- MobileAdNew center -->이어 전투 통제실을 방문해 강 사단장으로부터 군사 대비 태세를 보고 받은 윤 대통령은 “15사단은 6·25전쟁 당시 강원도 고성지구 전투에서 적 7사단을 괴멸시킨 무적의 승리부대로서, 이승만 전 대통령이 칭호를 하사한 훌륭한 전통을 가진 부대”라며 “빛나는 역사와 명예에 걸맞게 사단 전체가 확고한 대비 태세를 갖추고 있어 마음이 든든하다”고 치켜세웠다.<br><!-- 그림 1613420 --><br>윤 대통령은 초급 간부들과 간담회에서는 간부들에게 일일이 송편은 먹었는지 챙기면서 노고를 격려했다. 장병 식당 관리 부사관에게는 요즘 젊은 세대들은 어떤 음식을 좋아하는지 묻기도 했다.<br>그러면서 “잘 먹어야 훈련도 잘하고 전투력도 생기는 법”이라며 격오지에 있는 부대들에 대해서는 통조림이나 전투 식량 등을 충분히 보급하라고 지시했다.<br>또 부부가 같은 부대에서 근무 중인 중사에게는 가족이 함께 있으면 큰 의지가 될 것이라며 “군 가족과 지역 주민에게 의료 혜택을 줄 수 있는 기관을 앞으로 많이 만들려고 한다”고 말했다.<br>윤 대통령은 사단 사열대로 이동해 현장에 모인 500여 명의 사단 장병들을 격려하며 기념사진을 촬영했다.<br><!-- 그림 1613425 --><br>이 자리에는 지난 12일 국가보훈부 ‘제복 근무자 감사 캠페인’에 보훈 기금으로 1억원을 기부한 그룹 방탄소년단(BTS)의 리더 김남준 상병(RM)도 함께했다. 김 상병은 지난해 12월 현역으로 입대해 현재 15사단 군악대에서 복무 중이다.<br>윤 대통령은 “국방·안보는 국가 기능 중 가장 중요하며 국가 경제는 국가 안보 위에서만 설 수 있는 것”이라면서 “여러분의 노고가 국가 경제의 버팀목이 된다”고 강조했다.<br>윤 대통령은 ‘국군 장병 여러분의 노고에 감사합니다’라고 적은 송편 세트 1000개를 부대에 선물했으며 장병들과 일일이 악수하고 사진도 함께 찍었다.<br>이날 15사단 방문에는 김용현 국방부 장관, 강현우 사단장, 사단 간부·병사 및 가족들, 최문순 화천군수, 이재성 화천군 보건의료원장, 신원식 국가안보실장, 인성환 국가안보실 2차장, 최병옥 국방비서관 등이 함께했다.","date":"2024-09-17T20:32:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240917500057"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[르포]추석 맞은 보수 민심은…TK도 “차기 대통령? 글쎄”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/17/SSC_20240917122602_V.png' width=100px align=left><!-- 그림 1613386 --><br>“대통령이 잘 할 수 있게 야당이 도와줘야지, 트집만 잡으면 어떡하노.” “단디한다 그래서 뽑아줬디만 잘 못하는거 같아 답답하네.”<br>민족대명절 추석을 맞은 ‘보수의 심장’ 대구 민심도 양분됐다. 윤석열 정부와 국민의힘을 향한 지지세가 여전히 강했지만, 장기화하는 의료 공백 사태와 밥상머리 물가 고공행진에 불만 섞인 목소리도 나왔다.<br><!-- MobileAdNew center -->지난 15일 오후 대구 서문시장 상인 김모(70)씨는 윤석열 대통령의 국정운영을 평가해달라는 질문에 “윤석열 대통령이 잘해보려고 하는데, 야권에서 너무 안도와주는 것 같다”면서 “하지만, 야당이 반대만 한다고 해도 슬기롭게 해결하는 것도 대통령의 능력”이라며 이같이 답했다.<br>서문시장은 보수 정당에게 상징적인 장소다. 윤 대통령은 대선 후보 시절 3차례나 찾았고, 당선인 시절과 취임 이후에도 기회가 있을때 마다 서문시장을 다녀갔다. 이명박·박근혜 전 대통령도 정치적 위기가 있을때마다 찾던 곳이 서문시장이다. 그래서인지 이곳 상인들과 이용객들도 정부·여당에 힘을 실어주자는 분위기 였다.<br>추석 전날 가족과 함께 장을 보러 이곳을 찾았다는 양모(55)씨는 “총선에서 지는 바람에 국민의힘이 힘을 못쓰는 것 같다”면서 “선거에서 졌으면 영부인과 관련된 문제나, 의료대란 문제 같은 걸 빠르게 해결해줘야하는 데 그렇지 못해서 답답하다”고 말했다. 보수 성향 유튜버의 방송을 보고 있던 한 상인은 “우리가 만든 대통령이니 성공할 수 있게 우리가 도와줘야 한다”며 “앞으로도 계속 지지할 생각”이라고 힘주어 말했다.<br><!-- 광고 right --><!-- 그림 1613387 --><br><!-- MobileAdNew center -->취임 2개월을 앞둔 한동훈 국민의힘 대표에 대해서는 아쉽다는 반응이 많았다. 박진수(60)씨는 “야당의 공세에 날카롭게 받아치는 (법무부) 장관 때 모습을 기대했는데, 그런 면이 부족한 것 같다”고 아쉬워했다.<br>젊은 층 사이에선 윤 대통령에 대한 비판적 목소리가 컸다. 경북대 4학년이라는 이모(여·24)씨는 “결국 문제는 취업률을 비롯한 경제 문제 아니겠나”라며 “대통령이 자신과 코드가 맞지 않는다는 이유로 여러 정치인을 찍어내는 듯한 인상을 주는 것도 본인이 말한 ‘공정과 상식’에 어긋나는 부분이라 비판적인 입장으로 돌아서게 됐다”고 지적했다.<br>차기 대통령감을 꼽아달라는 질문에 대구 시민들은 신중한 태도를 보였다. 동대구역에서 만난 김준호(41)씨는 “홍준표 시장도 있고, 오세훈 서울시장도 있고, 한동훈 대표, 이준석 의원까지 떠오르는 사람은 많은데 아직 시간이 많이 남았으니 좀 더 지켜봐야 하지 않겠나”라고 했다. 연인을 마중 나온 한 30대 남성은 “국민의힘도, 더불어민주당도 아직은 ‘이 사람이다’ 싶은 후보가 없다”고 말했다.<br>한편, 여론조사 전문기관 리얼미터가 에너지경제신문 의뢰로 지난 9∼13일 전국 18세 이상 유권자 2503명을 대상으로 조사(95% 신뢰수준에 표본오차 ±2.0% 포인트)한 결과, 윤 대통령의 국정 수행 긍정 평가는 취임 이후 가장 낮은 27.0%로 집계됐다. 부정 평가는 68.7%로 나타났다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.","date":"2024-09-17T12:26:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240917500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"성장형 캐릭터 이재명·한동훈…2027년 ‘별의 순간’은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/16/SSC_20240916122727_V.jpg' width=100px align=left>윤석열 대통령 임기가 반환점을 돌면서 2027년 ‘별의 순간’을 향한 한동훈 국민의힘 대표, 이재명 더불어민주당 대표의 대선 채비도 시작됐다. 한 대표와 이 대표는 보수·진보 진영과 거대 양당에서 각각 ‘오늘의 대표 주자’로 꼽힌다. 하지만 이들이 차기 대선까지 2년 동안 당심과 민심의 지지를 유지할 수 있을지는 미지수다. 또 2027년 3월 시대정신이 두 사람을 최종 후보로 택할지도 알 수 없다.<br><!-- 그림 1613280 --><br>보수진영 후보 1위로 꼽히는 한 대표는 국민의힘 대표 취임 두 달째에 접어들었다. 이름이 오르내리는 대권 주자 중 뒤늦게 정치를 시작한 후발 주자인 만큼 ‘압축 성장’에 안간힘을 쓰고 있다.<br><!-- MobileAdNew center -->한 대표는 윤석열 정부 초대 법무부 장관으로 1단계 정치를 시작했고 지난해 12월 국민의힘 비상대책위원장을 거쳐 7·23 전당대회에서 당대표로 선출됐다. 검찰총장에서 곧바로 대통령으로 직행한 ‘윤석열 모델’은 이미 한계가 드러난 만큼 한 대표는 비대위원장으로 총선 지휘, 전당대회 출마로 정치인의 경험을 압축적으로 쌓고 있다. 한 대표가 주변의 만류에도 비대위원장 등판, 전당대회 출마에 나선 이유도 마찬가지다. 한 대표와 ‘검사 출신 대통령’ 윤 대통령의 가장 큰 차별화 대목도 ‘당무 경험’이다.<br>한 대표는 추석 연휴인 16일에는 서울 종로구 서울경찰청을 방문해 연휴 근무 공직자를 격려했다. 지난 13일 추석 명절 인사 동영상에서도 ‘동료시민’과 ‘격차해소’를 ‘한동훈표 시대정신’으로 앞세웠다. 한 대표는 비대위원장 시절 선보였던 동료시민과 격차해소라는 개념을 당대표 취임 후에도 쓰고 있다. 하지만 지난 4월 총선 패배로 사실상 한번 폐기됐던 만큼 당내에서 폭넓게 공유되는 개념은 아니다.<br><!-- 그림 1613283 --><br><!-- 광고 right -->취임 후 한 대표는 금융투자소득세(금투세) 폐지와 의료 대란 해결을 위한 여야의정 협의체 구성에는 가장 적극적이고, ‘채상병 특검법’에는 소극적이라는 평가를 받는다. 이에 야권에서 ‘체리피커(자신에게 유리한 것만 빼 먹는 얌체)’라는 비판이 나오기도 했다. 채상병 특검법은 친한(친한동훈)계를 통해 ‘설득 중’이라는 답변만 계속되고 있다. 한 대표는 취임 이후 그룹별 소규모 식사와 현역 의원들과의 일대일 식사를 병행하고 있으나, 특검법 설득을 위한 자리는 아니다. 계파색이 옅은 한 중진 의원은 “진상규명에 특검법만이 절대 선이 아니다. 한 대표가 포기하는 것을 주저할 필요가 없다”고 말했다.<br><!-- MobileAdNew center -->한 대표가 무탈하게 임기를 이어간다면 국민의힘 당권·대권 분리조항에 따라 내년 9월 당대표직에서 물러나야 한다. 국민의힘은 공정한 대선 경선을 위해 대선 1년 6개월 전 모든 선출직 당직에서 물러나도록 한다. 민주당 당원과 지지자들은 이 대표에게 ‘예외’를 허용했지만, 한 대표가 ‘예외’를 거론하기에는 당 장악력과 지지율이 아직 역부족이라는 평가가 나온다.<br><!-- 그림 1613284 --><br><strong class=\"subTitle_s2\">DJ 이후 첫 민주당 대표 연임<br/>반대파 축출로 민주당 재편 완료</strong>‘변방의 장수’였던 이 대표는 성남시장, 경기지사, 민주당 대선 후보, 국회의원, 당 대표 연임 성공 등 단계를 밟아왔다. 매년 정치적 체급을 키웠고 대선에서 패한 패장이면서도 민주당의 ‘원톱’ 장악력을 당 안팎에 과시하고 있다. 인천 계양을 보궐 출마와 올해 8월 당대표 연임 도전에는 민주당 내에서 ‘정도(正道)가 아니다’라는 비판이 거셌으나, 결국 이 대표 뜻대로 민주당이 움직였다. 민주당 핵심 관계자는 “문재인 대통령도 ‘당대표 전과 후’가 완전히 다르다”며 “민주당 대표를 거치면 정치적 성장의 차원이 달라진다”고 말했다.<br>민주당에서 철저히 비주류였던 이 대표는 김대중(DJ) 전 총재 이후 처음으로 당대표 연임에 성공했다. 4·10 총선 공천 과정에서 친명(친이재명) 중심으로 당을 재편했고, ‘비명횡사’로 오히려 비명·반명 인사들을 민주당에서 축출했다. 총선 결과도 거야 192석 달성이라는 역대급 성적을 거뒀다. 기본소득·기본금융·기본주택 등 이 대표의 ‘기본시리즈’도 이재명 2기 출범과 함께 ‘먹사니즘(먹고 사는 문제)으로 확대 재편했다.<br>이르면 오는 10월로 예상되는 이 대표의 공직선거법 위반과 위증교사 1심 재판은 그의 두 번째 대선 전략을 가를 중대 고비다. 이 대표는 대장동·백현동·성남FC·위례신도시 비리, 쌍방울그룹 대북송금 혐의 등 총 4개의 재판을 각각 받고 있다. 1심이라 하더라도 의원직 상실 등 중형을 받게 되면 당 안팎이 술렁일 수밖에 없다. 특히 민주당의 모든 원내 전략을 ‘이재명 방탄’으로 연결해온 여권이 공세 수위를 최고조로 끌어올릴 전망이다.<br>이 대표는 최근 자신의 당 장악력과 리더십이 안정화 단계에 접어들었다고 보고 중도·보수 인사와의 만남을 늘리고 있다. 추석 연휴를 앞두고는 김종인 전 비상대책위원장, 이상돈 전 의원 등을 만났다. 지난 15일에는 한국종교지도자협의회 공동 의장인 조계종 총무원장 진우스님을 만나 최근 의료 대란과 관련해 “중재하거나 윤활유 역할이 필요하다. 충돌 양상을 완화할 수 있도록 종교계 어른들이 나서달라”고 요청했다.","date":"2024-09-16T12:28:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240916500045"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 김건희 여사, 장애아동거주시설 봉사 활동","partialText":"<!-- 포토그룹 117831 --><br>윤석열 대통령의 부인 김건희 여사는 지난 15일 추석 연휴를 맞아 장애아동거주시설을 방문해 봉사활동을 했다고 정혜전 대통령실 대변인이 전했다.<br>김 여사는 이날 오후 서울 은평구의 발달장애 아동 32명이 생활하는 ‘다움장애아동지원센터’를 방문했다.<br><!-- MobileAdNew center -->김 여사는 “어려운 환경에 처해 있음에도 아이들의 밝은 모습을 보니 모든 직원분께 깊은 감사를 드린다”고 말했다.<br>이날 김 여사는 아이들과 함께 그림그리기를 하고 간식 배식과 청소 등을 도왔다. 지원센터 측에서는 코로나19 이후 자원봉사자가 많이 감소해 도움의 손길이 필요하다는 사실이 더 많이 알려지길 바란다고 밝혔다.<br>사진은 김 여사가 다움장애아동지원센터를 방문해 놀이 기구를 청소하고 있다.<!-- 광고 right -->","date":"2024-09-16T10:02:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240916500017"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"평양에서 밤마다 ‘이것’ 즐긴다고?…김정은이 허락했다는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/16/SSC_20240916075703_V.jpg' width=100px align=left><!-- 그림 1613229 --><br>북한 평양의 신규 주택 단지에 이색 상업 시설이 대거 들어와 북한의 밤문화를 바꾸고 있다.<br>재일본조선인총연합회(조총련) 기관지 ‘조선신보’ 등 북한 선전매체들은 최근 평양 내 ‘뉴타운’인 화성거리, 림흥거리에 자리한 화성대동강맥주집, 불꽃놀이 용품 판매점 창광불꽃놀이감상점, 초대형 음식점 화성각 등을 소개했다.<br><!-- MobileAdNew center -->북한은 2021년 평양에 매년 1만 가구씩 총 5만 가구의 주택을 짓겠다고 발표한 이후 매년 뉴타운을 만들고 있다. 송신·송화지구가 2022년, 화성지구 1단계가 2023년, 화성지구 2단계가 올해 각각 완공됐다.<br>화성지구 번화가인 림흥거리에 위치한 화성대동강맥주집은 독특하게 꾸며진 외관부터 눈길을 끈다. 맥주 거품이 가득 흘러넘치는 잔과 함께 차양을 받치는 2개의 문주를 대동강 맥주병으로 형상화했다. 2층짜리 건물 내부로 들어가면 서양의 선술집을 연상케 하는 각종 집기로 가득하다. 1층은 홀에 앉으면 하나의 거대한 맥주통에 들어앉아 있는 느낌이 들 수 있게 설계됐다고 조선신보는 표현했다.<br>가장 인기 있는 자리는 2층에 있는 ‘야외 노대’(테라스)다. 조선신보는 “손님들은 시원하게 꾸려진 야외 노대에서 훌륭한 자태를 드러낸 희한한 새 거리의 모습과 화려한 불빛이 넘치는 야경을 부감하면서 맥주를 마신다”고 전했다.<br><!-- 광고 right --><!-- 그림 1613230 --><br><!-- MobileAdNew center -->림흥거리의 또 다른 명소인 창광불꽃놀이감상점은 30여종의 불꽃놀이 용품을 판매 중이다. 지난 5월 문을 연 이곳은 평양 시민뿐 아니라 지방에서도 찾는다고 한다. 개점 당시 신형 대륙간탄도미사일(ICBM)인 ‘화성-17형’을 본뜬 모형 폭죽을 판매하는 모습이 조선중앙TV에 잡히기도 했다.<br>상점은 불꽃놀이를 좋아하는 아이들의 발길을 붙잡기 위해 놀이터도 마련했다. 림흥거리에 사는 한 여성은 상점을 찾아 “우리 아들은 매일 저녁 베란다에서 불꽃놀이를 하느라 여념이 없다. 하루가 멀다고 이 상점을 찾고 있다”고 조선신보에 말했다.<br>북한 대표 음식점인 ‘옥류관’과 흡사한 모습의 ‘화성각’은 부지 면적이 2만6000여㎡에 달하고 좌석이 1000석이 넘는 화성거리의 초대형 음식점이다. 1관은 평양냉면이 주력 메뉴이며 결혼식도 진행한다. 2관은 불고기 등 여러 요리를 제공한다.<br>북한이 이처럼 뉴타운의 각종 상업시설 선전에 열을 올리지만 정작 주민들이 거주하는 새 아파트 내부의 모습을 소개하는 보도는 상대적으로 찾아보기 어렵다.<br>대외선전용 월간지 ‘금수강산’이 최근 평양 북서쪽 신도시 서포지구 내 전위거리 고층 아파트 입주자 인터뷰를 통해 전기로 난방하며 부엌과 세면장도 주부의 마음에 꼭 맞게 꾸며져 있다고 간략하게 전하는 정도다.","date":"2024-09-16T07:57:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240916500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"10·16 교육감 보선…진영별 후보자 단일화·서울지역 지지율이 변수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/09/01/SSC_20240901201814_V.jpg' width=100px align=left><!-- 그림 1607406 --><br>조희연 전 서울시교육감이 해직교사 5명을 부당하게 특별 채용한 혐의로 대법원에서 유죄 확정판결을 받으면서 직을 상실함에 따라 새 교육감을 선출하는 보궐선거가 16일 한 달 앞으로 다가왔다. 정치권에서는 진영별 후보 단일화 여부가 승부를 가릴 것이라는 분석이 나오는 가운데, 10년 만에 보수진영이 서울시교육감을 ‘탈환’할지 여부에 대해서도 관심이 모인다.<br>2008년부터 직선제로 선출된 서울시교육감은 6차례 선거에서 진보계열 후보가 4차례 당선됐다. 진보진영 후보가 단일화를 이룬 반면 보수 진영은 후보가 난립한 탓이다. 직전 치러진 2022년 선거에서도 보수 성향의 조전혁·박선영·조영달 후보가 단일화에 성공하지 못해 합계 53.2%의 득표율을 기록하고도 38.1% 득표율에 그친 조 교육감에게 승리를 넘겨줬다.<br><!-- MobileAdNew center -->정치권에서는 ‘현직 프리미엄’이 없는 이번 보궐선거에서는 어느 때보다 ‘후보 단일화’가 승패를 좌우할 것이라는 해석이 나온다. 조 전 교육감이 2014년 첫 당선을 시작으로 서울에서 최초로 3선까지 할 수 있었던 것 가장 큰 원동력도 ‘단일화 효과’였다.<br>보수진영에서는 안양옥 전 한국교총 회장과 조전혁 전 한나라당 의원, 홍후조 고려대 교수가 여론조사 100%로 보수진영 단일 후보를 선출한다는데 15일 합의했다. 여론조사는 오는 20일부터 22일까지 전화 면접 방식으로 진행되며 23일 최고 득표자를 단일 후보로 추대하기로 했다.<br>진보 후보들은 진보 진영 단일화 기구인 ‘2024 서울민주진보교육감추진위원회’(추진위)에서 후보 단일화 과정을 거치는 중이다. 진보 진영에서 출마 의사를 밝힌 후보는 김용서 교사노동조합연맹 위원장과 강신만 전 전국교직원노동조합(전교조) 부위원장, 곽노현 전 서울시교육감, 김경범 서울대 교수, 김재홍 전 서울디지털대 총장, 안승문 전 서울시 교육위원, 정근식 서울대 명예교수, 홍제남 전 오류중 교장 등 8명이었는데, 김 위원장은 돌연 ‘일신상의 이유’로 입후보를 철회했다.<br><!-- 광고 right -->다만 서울의 낮은 여권 지지율은 또 다른 변수로 작용할 가능성이 있다. 한국갤럽이 지난 10~12일 전국 만 18세 이상 유권자 1002명을 대상으로 전화 면접 조사(95％ 신뢰수준에 표본오차 ±3.1％ 포인트, 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조)를 실시한 결과, 서울지역의 윤석열 대통령 지지율은 21%, 국민의힘 지지율은 30%에 그쳤다. 4·10 총선 직후 치러진 한국갤럽의 4월 3주차 조사에서 기록한 윤 대통령 지지율 28%, 국민의힘 지지율 31%에서 오히려 내려간 것이다.<br><!-- MobileAdNew center -->이런 상황을 의식한 듯 곽 전 교육감은 “정당의 교육감 선거 개입과 관여는 불법행위”라면서도 ‘탄핵’이라는 표현을 반복적으로 사용해 정권 심판 여론에 기대는 모습을 보인다. 곽 전 교육감은 지난 13일 BBS 라디오에서 “제가 우선 윤 정부의 교육 정책을 탄핵하겠다. 윤 정부의 교육 정책을 심판하고 탄핵할 수 있는 기회”라며 “이미 정부가 심리적 탄핵을 당한 것이다. 그래서 ‘더 큰 탄핵의 강으로 가는 길도 되겠구나’라는 생각을 한다”고 말했다. 곽 전 교육감은 상대 후보를 매수한 혐의로 2012년 징역형이 확정돼 교육감직에서 물러났고, 약 30억원의 선거 비용 보전금을 미납한 바 있다.<br>정치권 관계자는 “총선 이후 서울지역의 낮은 보수 지지율이 변하지 않았다”라면서 “단일화만 성공한다면 보수 진영에서 교육감을 탈환할 수 있을 것이라는 생각은 순진한 것”이라고 말했다.","date":"2024-09-16T06:59:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240916500009"}]