[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"EU, 러에 비자 발급 제한할 듯… IAEA, 이번 주 자포리자 시찰","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826101440_V.jpg' width=100px align=left><!-- 그림 1333877 -->러시아인에 대한 여행 비자 발급 중단을 놓고 이견을 보였던 유럽연합(EU)이 러시아인들에 대한 비자 발급 특혜를 중단하는 방안에 합의할 것으로 알려졌다.<br>일촉즉발의 위기에 놓여 있는 유럽 최대 규모의 우크라이나 자포리자 원자력발전소에 대한 국제원자력기구(IAEA)의 시찰은 수일 내에 이뤄질 전망이다.<br>28일(현지시간) 영국 파이낸셜타임스(FT)는 30일부터 이틀간 체코 프라하에서 열리는 EU 외무장관 회의에서 EU와 러시아가 맺은 ‘비자 원활화 협정’을 중단하는 것을 지지할 것이라고 보도했다. 2007년 EU와 러시아가 체결한 비자 촉진 협정이 중단되면 러시아인은 유럽 국가들의 비자 발급 과정에서 특혜가 사라지게 된다. 비자 발급을 위한 서류가 늘고 발급 비용과 대기 시간이 증가해 비자 발급 건수가 줄어들게 된다.<br><!-- MobileAdNew center -->볼로디미르 젤렌스키 우크라이나 대통령은 이달 초 워싱턴포스트(WP)와의 인터뷰에서 “러시아인은 그들의 철학을 바꿀 때까지 자신들의 세계에서만 살아야 한다”면서 서방에 러시아인의 비자 발급을 전면 중단할 것을 촉구했다. 체코와 폴란드는 지난 2월 러시아의 우크라이나 침공 직후 러시아 관광객에 대한 비자 발급을 중단했으며 핀란드와 에스토니아 등도 러시아인들의 입국을 제한하거나 관광 비자 발급을 줄이고 있다.<br>다만 국가 간 자유로운 이동을 보장하는 솅겐조약에 가입한 26개국은 이 중 한 국가에서 발급받은 비자로 권역 내를 자유롭게 오갈 수 있는 까닭에 러시아 관광객의 입국을 제한하려면 솅겐조약 가입국 전체의 합의가 필요하다. 앞서 EU는 지난 2월 러시아 정부 인사와 기업인에 대한 비자 촉진을 중단했는데, 이번 회의에서는 러시아 일반인 전체로 대상을 확대하는 방안이 테이블에 오른다. EU 고위 관계자는 FT에 “러시아인들에게 전쟁이 용납될 수 없다는 신호를 보내야 한다”고 강조했다.<br><!-- 광고 right -->그러나 러시아인에 대한 여행 제재의 실효성과 타당성에 대해서는 여전히 이견이 분분하다. 러시아의 독립언론인 모스크바타임스는 러시아 관광객들이 유럽 대신 자국 관광지로 눈을 돌리고, 러시아를 탈출하려 했던 정보기술(IT) 인재 등의 발을 묶어 “러시아의 철의 장막을 강화시킬 것”이라고 지적했다.<br>한편 지속적인 포격으로 방사성물질의 유출 우려가 커진 자포리자 원전의 안전 상태를 점검하기 위해 IAEA 시찰단이 우크라이나로 출발했다. 라파엘 그로시 IAEA 사무총장은 29일 트위터에 “IAEA의 자포리자 원전에 대한 지원 및 보조 임무가 시작됐다”고 올리면서 이번 주 후반 시찰단이 자포리자에 도착할 것이라고 밝혔다.","date":"2022-08-30T02:00:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220830014022"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘달러 몸값’ 20년 만에 최고치… 美침체 우려 목소리도 커진다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829235006_V.jpg' width=100px align=left><!-- 그림 1334832 -->제롬 파월(왼쪽) 미국 연방준비제도이사회(연준) 의장이 물가 안정에 중점을 두고 공격적인 긴축을 지속하겠다는 뜻을 재확인하면서 28일(현지시간) 6개 주요 통화 대비 달러의 가치를 나타내는 ‘달러 인덱스’가 약 20년 만에 최고치를 기록했다. 미국 내에서는 파월 의장의 ‘무조건 긴축’ 기조에 대해 경기침체 우려를 감안한 신중한 접근이 필요하다는 비판이 나왔다.<br>이날 마켓워치에 따르면 달러 인덱스는 109.33으로 마감해 2002년 5월 이후 가장 높았다. 지난 22일(109.5) 이후 6일 만에 다시 109선을 넘은 것이다.<br>여기에는 파월 의장이 지난 26일 와이오밍주 잭슨홀에서 지난 6, 7월에 이어 오는 9월까지 세 번 연속으로 ‘자이언트스텝’(금리 0.75% 포인트 인상)을 밟을 수 있다고 언급한 게 주효했다. 이에 당일 뉴욕증시가 3% 이상 하락하는 소위 ‘블랙프라이데이’(검은 금요일)와 달러 초강세가 이어졌다. 특히 나이키, 애플, 마이크로소프트 등 미국의 글로벌 기업들이 이미 달러 강세로 인한 해외 경쟁력 약화를 호소해 왔다는 점에서 오는 11월 3일 중간선거를 앞둔 조 바이든 행정부에 달갑지 않을 수 있다.<br><!-- MobileAdNew center -->특히 긴축으로 미국 경제가 침체에 빠진다면 지지율 급락은 필연적이다. 이날 민주당 내 극좌파인 엘리자베스 워런(오른쪽) 상원의원은 CNN에 출연해 “고물가와 튼튼한 경제보다 나쁜 게 고물가와 수백만 명의 실업자”라며 “연준이 경제를 침체로 끌고 갈까 매우 걱정된다”고 비판했다.<br>그는 인플레이션 원인으로 글로벌 공급망 문제, 우크라이나 전쟁으로 인한 에너지 가격 상승, 거대 기업들의 이윤 등을 언급한 뒤 “금리 인상과 같이 파월 의장이 사용할 수 있는 도구 중 이런 인플레이션 요인을 직접 해결할 수단은 하나도 없다”고 지적했다.<br><!-- 광고 right -->워런 의원은 그간 대규모 실직을 동반하는 경기침체를 피하기 위해 ‘신중한 금리 인상’을 촉구해 왔다. 노벨 경제학상 수상자인 피터 다이아몬드 전 매사추세츠공대 교수도 지난달 보스턴글로브에 연준이 경제의 불확실성을 관찰하며 금리 인상을 “천천히 진행해야 한다”고 언급한 바 있다.<br>","date":"2022-08-29T20:38:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220830002005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “스웨덴 앞바다 300명 태운 카페리 화재…구조 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829211051_V.jpg' width=100px align=left><!-- 그림 1334797 -->스웨덴 앞바다에서 승객 약 300명을 태우고 가던 카페리(여객·화물 겸용선)에 불이 나 구조 작업이 진행되고 있다고 AFP 통신이 29일(현지시간) 보도했다.<br>스웨덴 해양당국 관계자에 따르면 이날 운항 중이던 카페리의 차량 적재 칸에서 화재가 관측된 것으로 알려졌다.<br>당국은 승객들을 안전히 대피시키기 위해 현장에 헬리콥터 3대와 선박 6척을 급파하는 등 대규모 구조 작업에 나섰다고 AFP는 전했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-29T21:10:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500234"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[임병선의 메멘토 모리] 26년간  문명 거부 혼자 지내온 브라질 원주민 사망","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829203508_V.jpg' width=100px align=left><!-- 그림 1334787 -->　1970년대 초반 그의 부족 대부분이 죽임을 당했다. 농장주들의 토지 욕심 때문이었다. 그는 1995년 부족의 남은 6명이 불법 광산업자들에게 목숨을 잃자 아마존 깊숙한, 볼리비아와 국경을 맞댄 론도니아주에 속한 타나루란 곳에서 더욱 숨어 들었다.<br>　그 뒤 26년 가까이 문명사회와의 접촉을 거부하며 혼자 숨어 살아온 브라질 원주민 부족의 마지막 남성이 세상을 떠났다고 원주민 보호단체 푸나이가 밝혔다. 고인의 이름과 정확한 나이도 모른다. 60세 안팎으로만 추정된다. 미국 CNN과 영국 BBC 방송이 29일(이하 현지시간) 보도한 데 따르면 그는 ‘구멍을 파는 남자’ ‘세상에서 가장 외로운 남자’로 불렸다.<br>　그는 초가 오두막을 10채 넘게 세웠다. 깊은 구멍을 50개는 팠는데 바닥에 뽀족한 것들을 넣어 둬 동물을 잡기 위해 판 것으로 보이는 것들도 있었고, 다른 것들은 외부인이 찾아왔을 때 자신의 몸을 숨기기 위한 용도로 판 것들로 보였다.<br>　그의 시신은 지난 23일 오두막 밖에 설치된 해먹에서 발견됐다. 죽음을 예감하고 기다린 듯 오두막 안의 모든 것이 제자리에 있었고, 마코앵무새 가죽을 덮은 채 누워 있었다. 푸나이 요원들은 죽은 지 40~50일 지난 뒤에 그의 시신을 발견한 것으로 봤다. 고통스럽게 죽은 흔적이나 폭행, 다른 원주민의 흔적은 전혀 찾을 수 없었다. 자연사로 추정되는 원주민의 시신은 추후 연방경찰에 의해 부검될 예정이다.<br>　사망하기 전까지 그는 문명사회의 모든 접촉 시도를 완강히 거부했다. 브라질 당국은 원주민의 주변에 보급품을 두고 지속적으로 모니터링하기도 했지만, 그는 문명사회에서 건넨 어떤 물건에도 절대 손을 대지 않았다.<br>　국제 원주민 보호단체인 서바이벌 인터내셔널은 아마존에 들어서기 시작한 목장주와 지주들의 핍박 때문에 그의 부족이 절멸했을 것이라고 밝혔다. 이 단체는 그의 부족이 어떤 관습을 갖고 있었는지 알지 못하며, 그의 죽음으로 수십년 자행돼 온 원주민 대학살에 마침표가 찍힌 것이라고 밝혔다.<!-- 그림 1334867 -->　고인이 담긴 마지막 영상은 2018년 푸나이에 의해 공개됐다. 영상을 보면 그는 도끼와 비슷한 도구로 나무를 베고 있었다. 서바이벌 인터내셔널은 원주민이 남긴 주거지가 그의 생활 양식 복원을 도울 것이라고 기대했다. 그는 옥수수와 파파야, 바나나를 재배했으며, 짚을 엮어 오두막을 지어 생활했다.<br>　브라질에는 240개의 원주민 부족이 있으며 불법 광산업자, 도벌꾼, 농장주들 때문에 핍박을 받고 있다고 서바이벌 인터내셔널은 전했다. 이 나라 헌법에 따르면 원주민들은 토지를 소유할 수 있어 광산업자, 도벌꾼, 농장주들의 미움을 사왔다. 우리 문화재보호법처럼 광산이나 농장을 개발하려면 원주민 토지와 그들을 보호하는 시행령 때문에 골치를 앓았기 때문이다.<br>　최근에는 원주민 활동가 차이 수루가 스코틀랜드 글래스고에서 열린 COP26 기후정상회의 개회식에서 열정적인 연설을 한 사실이 알려져 살해 위협을 받는 등 원주민들을 위협하는 일은 이어지고 있다.<!-- 그림 1334868 --><!-- 그림 1334869 -->","date":"2022-08-29T20:35:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘韓과 전혀 다른’ 대만의 논문 표절 대처 [이철의 차이나 핀홀]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829190145_V.jpg' width=100px align=left><!-- 그림 1334765 -->대만의 정치 세력은 크게 세 개다. 집권 여당인 민주진보당(민진당)과 중화민국을 세운 국민당, 그리고 민진당을 탈당해 대만민중당을 창당한 커원저 타이베이 시장 그룹이다. 한국 언론에서는 ‘민진당은 반중, 국민당은 친중’으로 보는데, 필자가 볼 때 이런 인식에는 다소 왜곡이 있다. 국민당은 대만의 정체성이 중국 대륙에 있다고 보는 것일 뿐 ‘친중’ 성향은 아니다. 다만 지금의 국민당은 이렇다 할 비전이나 전략 없이 시대의 흐름에 끌려 다니다 보니 그런 오해를 받아도 변명이 쉽지는 않다.<br>오랫동안 대만은 민진당과 국민당이 격돌하는 정치 구도를 유지해왔다. 이들의 갈등은 우리나라 양대 정당의 충돌 못지 않으며 때로는 더 치열하다. 대만에서 선거철이 오면 ‘택시도 골라서 타야 한다’는 말이 나돈다. 택시 기사가 자신과 지지하는 정당이 다른 손님을 태웠다가 논쟁이 벌어져 서로 치고 받는 사례가 종종 생겨나서다. 그간 대만은 북부에선 국민당이 우세했고 남부에선 민진당이 유리했다. 북부는 정부가 장기간 국가 재정을 투입해 산업 벨트로 육성된 덕분에 국민당에 호의적이다. 반면 남부는 농업이 중심이고 제도권 정치에서 배제돼 있어 민진당이 우위를 차지한다. 이런 정세는 대만에 세 개의 서로 다른 성향의 집단이 존재하는 것과 관련이 있다.<br>첫 번째 부류는 외성인(대만 외부에서 온 사람들)이다. 1949년 국공내전에서 패한 장제스가 40만 병력을 이끌고 건너올 때 함께 한 이들로, 대만의 정치·경제 권력을 대부분 장악했다. 이들은 자신을 ‘중국인’으로 여기고 대만에서 힘을 길러 대륙을 회복해야 한다고 주장한다. 일부 언론이 국민당을 ‘친중’으로 규정하는 것은 이러한 역사적 배경에 기인한다.<br><!-- MobileAdNew center -->두 번째 부류는 내성인 혹은 본성인(대만 토박이)이다. 17세기 명·청 교체기에 일부 한족이 청나라에 저항하고자 대만 섬으로 들어와 터를 잡은 이들이다. 푸젠 지역에서 해상 세력을 이끌던 정성공(鄭成功·1624~1664)이 1661년 병력을 이끌고 대만으로 건너와 유럽 세력을 몰아낸 것이 대표적이다. 이들은 표면적으로 청의 지배를 받았지만 실제로는 자치 상태를 유지했다. 청 말기에는 형식적인 간섭조차 사라졌지만 얼마 안 가 일본에 할양돼 식민지 시기를 보냈다. 일본이 패망하자 다시 방치됐다가 국민당이 대군을 이끌고 들어온 것을 지켜봐야 했다. 이 때문에 내성인들은 국민당을 ‘점령군’으로 여기기도 한다. 이들은 자신을 ‘중국인’이 아닌 ‘대만인’이라고 생각한다.<!-- 그림 1334766 -->세 번째 부류는 내·외성인과 인종이 다른 고산족(高山族·높은 산속에 사는 원주민)이다. 대만에 가장 먼저 정착했기에 진짜 주인이라고 할 수 있다. 이들의 시각에서 보면 대만은 포르투갈과 청나라, 일본 제국이 차례로 지배했고 마지막은 외성인이 차지한 상태다. 내성인이나 외성인 모두 ‘남의 집 안방을 힘으로 빼앗고 주인 행세를 하는 이들’에 불과하다.<br>대만의 인구 구성을 보면 내성인 85%, 외성인 12%, 고산족 원주민 2% 정도다. 일반적으로 외성인들은 국민당을, 내성인과 고산족은 민진당을 지지한다고 알려져 있다. 그런데 타이베이 공항이 자리잡은 타오위안과 반도체 파운드리(위탁생산) 세계 1위인 TSMC 공장이 있는 신주는 북부 지역의 도시임에도 민진당의 지지세가 높다. 주민들의 평균 연령이 낮고 교육 수준이 높은 데다 민주주의에 대한 신념이 강하기 때문이라는 해석이 나온다.<br><!-- 광고 right -->이런 상황에서 올해 12월 열리는 지방선거를 앞두고 현 신주시장 린즈젠이 민진당의 타오위안시장 후보로 선출됐다. 젊고 잘 생긴 외모 덕분에 이미지가 좋았고 타오위안이 민진당 우세 지역이어서 낙승이 점쳐졌다. 그런데 뜻밖에도 린 후보의 석사 학위 두 개가 잇따라 표절 의혹에 휘말려 상황이 꼬이기 시작했다. 2017년 1월 국립 대만대학교 국가발전연구원에 제출한 석사학위 논문이 같은 학교 출신 위정황의 2016년 7월 논문을 그대로 베꼈다는 주장이 나온 것이다. 대만대는 우리나라의 서울대에 해당하는 최고 명문 학교다. 위정황은 대만 정부 조사국 공무원으로 린 후보처럼 대만대 국가발전연구원 석사 과정을 이수했다. 두전화 전 대만대 교수는 “두 논문의 유사도가 70%에 달한다”며 린 후보의 지도 교수였던 천밍퉁 대만 국안국장(국정원장)을 겨냥해 “이렇게 부실한 논문을 통과시킬 수는 없다. 이를 제대로 해명할 수 없다면 린 후보는 선거에서 물러나라”고 비판했다. 앞서 린 후보는 2008년 중화대에서도 석사 학위를 받았는데, 국민당 소속 왕홍웨이 타이베이시의원은 “그의 논문이 같은 해 중화대 과학기술관리학과가 외부 기관에 위탁 수행한 연구 보고서를 표절했다”고 폭로했다.<!-- 그림 1334769 -->린 후보는 차이잉원 총통이 매우 아끼는 정치인으로 알려져 있었다. 실제로 차이 총통은 이번 논란에 대해 “그가 스스로 표절이 아니라고 말했다면 응당 믿고 지지해야 한다”고 감쌌다. 민진당도 “우리당 차기 유력 정치인에 대한 흠집내기를 멈추라”며 지원 사격에 나섰다. 린 후보는 지난달 24일 기자간담회를 열고 논문 집필 과정을 설명하며 “표절한 적이 없다”고 주장했다. 그러면서 “선거를 포기하지 않겠다. 끝까지 싸워 결백을 입증하겠다”고 선언했다. 그러나 그의 해명은 썩 명쾌해 보이지 않았다. 곧바로 국민당 왕홍웨이 의원은 두 논문이 동일하거나 유사한 부분을 거론하면서 “오타까지 똑같다”고 지적했다. 전 국민당 입법의원 출신이자 미디어 재벌인 자오샤오캉도 방송에서 “이는 ‘복붙’임이 분명하다”고 비꼬았다. 여론이 자신의 편이 아님을 깨달은 린 후보는 결국 시장 선거에서 물러날 수밖에 없었다.<br>수세에 몰린 민진당은 입법위원인 정윈펑을 새 시장 후보로 긴급 투입했다. 정 후보는 지난달 린즈젠이 간담회를 열었을 때 그를 도우려고 자리를 함께 했다. 자신의 논문임에도 제대로 대답하지 못하고 우물쭈물하던 린 후보와 달리 그는 논문과 관련된 이슈들을 명확하게 짚어 깊은 인상을 남겼다. 결과적으로 당시 기자회견은 ‘포스트 차이잉원’으로 주목받던 린즈젠이 추락하고 ‘민진당 구원투수’로 정원펑이 떠오르는 순간으로 남게 됐다.<br>학위 논문 표절 논란을 두고 대만대가 취한 단호한 태도는 지금 우리나라 대학들과 달랐다. 대만대는 해당 논문을 신속하게 검토한 뒤 논문에 문제가 있다는 사실을 솔직하게 인정했다. 하지만 린즈젠과 민진당은 이를 수용하지 않아 일을 키웠다. 앞서 말했듯 타오위안은 민진당 지지세가 강한 지역이다. 여당이 린즈젠 문제를 냉정하고 객관적으로 바라보고 처리했다면 그의 도덕성 논란에도 선거 승리를 기대할 수 있었다. 그런데 대만대의 판단을 거부하면서 판이 달라졌다. 시장 선거가 ‘민진당 대 국민당’ 구도에서 ‘민진당 대 대만대’, ‘진실 대 거짓’의 구도로 바뀐 것이다. 민진당이 정치적 실책을 범해 ‘지는 게임’을 자초했다. 차이 총통 역시 이번 사태로 지지도가 급락해 큰 타격을 입었다. 린즈젠은 대만대는 물론 중화대 석사 학위까지 취소돼 대만 정치인 가운데 두 개의 석사 학위를 동시에 취소당한 최초의 인물로 기록됐다.<!-- 그림 1334773 -->대만대는 이번 사건에 진정성있게 대응해 자신의 권위를 지킬 수 있었다. 대만대 출신 사회 리더들도 명예와 존엄, 진실을 지키려고 용기를 낸 모교를 응원했다. 시민들도 대만대에 박수를 보냈다. 과거 우리나라에서도 이와 비슷한 사례가 있었다. 초대 대통령인 이승만 대통령 시절 이기붕 국회의장이 자신의 아들 이강석을 이 대통령의 양자로 보냈는데, 덕분에 이강석은 두 사람의 막강한 권력을 등에 업고 서울대 법과대학에 입학할 수 있었다. 그러나 그는 졸업은 하지 못했다. 권력을 두려워하지 않던 교수들이 대통령의 아들에게 ‘FM대로’(봐주지 않고 엄격하게) 학점을 준 탓이다. 필자는 고 박정희 전 대통령이 아들 박지만을 서울대가 아닌 육군사관학교로 보낸 것이 당시 사례를 반면교사로 삼았기 때문으로 본다. 한국의 대학들은 대통령도 함부로 대하지 못할 만큼 자신의 권위를 지키고자 애썼다.<br>그러나 작금의 상황을 보면 이제 대학 학위는 남의 생각을 가져다가 짜집기를 해도 대가만 충분히 지불하면 별 문제가 되지 않는 ‘상품’으로 전락한 것 같다. 윤석열 대통령의 부인 김건희 여사가 남의 논문을 ‘대폭 참고’했어도 대학은 공식적으로 “아무 문제가 없다”고 발표했다. 일부 교수는 ‘우리 분야에서 표절은 피할 수 없다’며 이를 대놓고 두둔하는 듯한 발언도 내놨다. 이를 견제해고 바로잡아야 할 야당도 크게 나은 것은 없어 보인다. 이재명 의원이나 조국 전 법무부 장관도 논문 표절 의혹에서 자유롭지 못하니 말이다.<br>우리 같은 보통 사람들은 논문 표절 여부를 판정할 능력과 식견을 갖고 있지 않다. 대학과 교수들이 우리 사회에 만연한 논문 표절 문제에 침묵한다면 보통 사람들은 상아탑의 도덕성과 권위를 인정하지 않을 것이다. 진리와 정직을 목숨처럼 지킨다던 대학의 명예와 전통이 한국에선 모두 사라진 것일까. 우리 대학들이 진실을 말하지 못하고 있고 누가 어떤 과정을 거쳐 논문 표절 여부를 판단했는지도 설명하지 않는다. 그래서 필자는 ‘내가 지지하는 정당의 정치인일지라도 그의 거짓은 지지할 수 없다’는 대만 민중들의 정치의식에 경의를 표한다. 오래전 졸업한 모교의 빛 바랜 교훈을 이들에게 헌사하고 싶다. VERITAS LUX MEA!(진리는 나의 빛!)<!-- 그림 1334770 -->","date":"2022-08-29T19:51:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“韓수산업체, 방역규정 위반”…中, 수입중단 제재까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829162654_V.jpg' width=100px align=left><!-- 그림 1334661 --><strong class=subTitle_s2>인니·베트남 업체와 함께 수입중단<br />美 육류업체도 제재</strong><br>중국 세관 당국이 코로나19 방역 규정 위반 등을 이유로 한국 수산업체 1곳에 대해 수입을 잠정 중단했다.<br>중국 세관 당국인 해관총서는 29일 홈페이지를 통해 한국 A사와 인도네시아 B사, 베트남 C사 등 수산물 업체 3곳에 대해 영상으로 검사를 실시한 결과, 유엔식량농업기구(FAO)가 발표한 ‘식품 기업의 코로나19 전파 방지 지침’과 식품안전·위생 관련 품질 관리 요구에 부합하지 않은 것을 발견했다고 밝혔다.<br><!-- MobileAdNew center -->해관총서는 29일부터 이들 3곳의 수산물에 대한 수입 신청 접수를 잠정 중단한다고 밝혔다.<br>또 미국 T사가 수출한 돼지 족발 검사에서 불합격 물량이 나왔다며 식품안전법 등에 근거해 29일부터 T사 육류 제품에 대한 수입 신고 접수를 잠정 중단한다고 밝혔다.<br><!-- 광고 right -->","date":"2022-08-29T16:27:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“94년 역사상 처음”…민낯으로 미인대회 결선 진출한 여대생","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829105948_V.jpg' width=100px align=left><!-- 그림 1334502 -->영국 미인대회 역사상 처음으로 ‘민낯’ 도전자가 결선에 진출했다는 소식이 전해져 전 세계인의 이목을 집중시켰다.<br>CNN방송 등에 따르면 영국 런던 출신의 대학생 멀리사 라우프(20)는 지난 22일(현지시각) 열린 미스 잉글랜드 준결승에서 화장기 없는 얼굴로 출전해 결선 진출권을 따냈다.<br>주최 측에 따르면 1928년 시작된 미스 잉글랜드 대회에서 화장하지 않은 채로 대회에 나선 출전자가 결선에 오른 것은 94년 만에 처음이다.<br><!-- MobileAdNew center -->라우프는 영국 인디펜던트지 인터뷰에서 “다양한 연령대에서 여성들은 꼭 해야 한다는 압박감에 화장한다”며 “결선에 진출 의미가 매우 크다”고 소감을 밝혔다.<br>미스 잉글랜드는 2019년부터 출전자를 대상으로 ‘민낯’ 심사를 진행하고 있다. 화장기 없는 얼굴 사진을 각자 소셜미디어에 올리는 방식이다. 미스 잉글랜드 주최 측은 민낯 심사를 도입한 이유에 대해 “대다수 지원자가 두꺼운 화장을 한 데다 심하게 보정한 사진을 제출하기 때문”이라고 설명했다.<!-- 그림 1334503 -->라우프는 5월 진행된 민낯 심사 당시부터 팬들의 관심을 받았다. 당시 그는 인스타그램에 “잡티와 결점을 포용한다”면서 “그냥 맨살에 행복하다면 화장으로 얼굴을 가릴 필요는 없다. 각자의 결점이 우리가 누군지, 우리가 다른 사람과 어떻게 구분되는지를 정해준다”고 썼다.<br><!-- 광고 right -->이어 “내가 ‘아름다움의 기준’에 맞는다고 생각해본 적은 없지만, 최근에야 내 피부 그대로 내가 예쁘다고 생각했다. 그래서 화장 없이 출전하기로 했다”고 밝혔다.<br>그는 10월 열리는 결선 무대에서도 화장 없이 나설 계획이다.<br>미스 잉글랜드 주최 측은 CNN에 “라우프의 선전을 바란다. 모두가 화장을 하는데 민낯으로 나서는 것은 참 용감한 일이다. 라우프는 젊은 여성들에게 중요한 메시지를 보내고 있다”며 응원을 전했다.","date":"2022-08-29T11:01:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500044"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“방사능 위험 커졌다” 자포리자 40만명에 ‘피폭 대비 알약’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/26/SSI_20220826101440_V.jpg' width=100px align=left><!-- 그림 1333877 -->유럽 최대 원자력 발전소인 자포리자 원전의 방사능 유출 가능성이 고조되자 당국이 아이오딘(요오드) 알약을 배포하며 비상사태에 대비하고 있다. 우크라이나가 “방사성 물질의 누출 위험이 발생했다”고 경고한 가운데 국제원자력기구(IAEA)의 시찰이 급물살을 타고 있다.<br>우크라이나 자포리자 원전의 방사성 물질 유출 참사에 대비해 현지 당국이 발전소 주변 35마일(56㎞) 내에 거주하는 주민 40만명에게 아이오딘 알약을 배포하고 있다고 미 뉴욕타임스(NYT)는 27일(현지시간) 보도했다. 원전 단지 인근의 러시아 점령 도시인 에네르호다르에서 망명한 우크라이나 측의 드미트로 오를로우 시장은 이날 아이오딘 알약 2만 5000정을 주민에게 배포했다고 밝혔다. 방사능에 노출되면 방사성 요오드가 갑상샘에 축적돼 갑상선암을 유발할 수 있는데, 아이오딘화칼륨(KI)을 복용하면 축적을 막을 수 있다.<br>또 현지 당국은 비상사태 발생 시 주민들이 일사불란하게 대피할 수 있는 공공 경보 시스템과 대피 계획을 수립했다. 올렉산드르 스타루흐 자포리자 지방 군사행정국장은 “우크라이나 관할 지역과 러시아 점령 지역 주민들을 대상으로 하는 경보 시스템이 고안됐다”고 NYT에 밝혔다.<br><!-- MobileAdNew center -->자포리자 원전 주변의 방사능 수치는 아직 정상 수준이지만 원전을 향한 포격이 멈추지 않고 있어 상황이 빠르게 악화될 수 있다. 자포리자 원전을 운영하는 우크라이나 국영기업 에네르고아톰은 이날 텔레그램을 통해 성명을 내고 “지난 24시간 동안 러시아군의 반복적인 포격으로 원전의 기반 시설이 파손됐다”면서 “수소와 방사성 물질의 누출 위험이 발생했으며 화재의 위험도 높아졌다”고 밝혔다. 지난 25일 원전 인근 야산에서 발생한 화재로 원전으로 향하는 전력 공급이 끊겼다가 하루 만에 복구되기도 했다.<br>미국 민간단체 ‘우려하는 과학자 연합’의 에드윈 라이먼 원자력 안전국장은 “25일의 사고는 이 발전소가 얼마나 취약한지에 대한 경고”라고 지적했다. IAEA 시찰단이 수일 내 원전 시찰에 나설 계획인 가운데 폴란드와 리투아니아, 세르비아, 중국 등 13개국의 원전 전문가들로 꾸려진 시찰단이 구성됐다고 NYT는 전했다.<br><!-- 광고 right -->한편 러시아가 침공 후 자국으로 이주한 우크라이나인들을 대상으로 영주권을 발급하기로 해 우크라이나 이주민에 대한 인권 논란이 고조될 것으로 보인다.<br>블라디미르 푸틴 러시아 대통령은 27일 러시아로 이주한 우크라이나 여권 소지자들의 무기한 거주와 취업을 허용하고 이들 중 취약계층에 복지 수당을 지급하는 내용의 행정명령에 서명했다.<br>러시아의 침공 이후 러시아로 이주한 우크라이나인들은 360만명으로 추산되는데, 우크라이나와 국제사회는 러시아가 점령지의 주민들을 강제로 이주시켰다고 비판하고 있다.","date":"2022-08-28T22:04:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829014060"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3평도 안 되는 ‘극소원룸’ 도쿄 젊은층 몰린 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828182805_V.jpg' width=100px align=left><!-- 그림 1334337 -->“넓은 곳보다는 직장과 가까운 곳이 좋죠. 평일에는 집에 있는 시간이 적으니까 집이 굳이 넓을 필요는 없죠.”<br>일본 도쿄도 신주쿠구에서 네일아티스트로 일하는 고마쓰바라 가나(27)는 28일 기타신주쿠에 있는 자신의 ‘극소원룸’ 내부를 보여 주며 이같이 소개했다. 1년 10개월째 살고 있다는 두 평 남짓인 전용면적 9㎡에 불과한 그의 집은 생활하기에 지나치게 좁은 게 아닌가 싶었지만 3.6m 높이의 천장이 문제를 해결해 줬다. 일본 건축기준법에 일반 주택의 천장은 2.1m 이상으로 돼 있지만 이 극소원룸의 천장은 기준보다 1.5m 이상이나 높다. 덕분에 2층에 마련한 다락방 같은 공간을 별도의 침실처럼 활용하고 있다.<br>일본에서 땅값이 비싼 도쿄 도심(23구)에 사는 젊은층 사이에 이 같은 극소원룸이 인기를 끌고 있다. 극소원룸을 만든 부동산회사 ‘스피리타스’의 나카마 게이스케(35) 대표는 “과거 출퇴근 시간으로만 2시간 넘게 걸렸던 게 너무 아까웠다. 그때의 경험을 바탕으로 도쿄 젊은층이 돈과 시간을 아끼면서도 직장과 가까운 곳에서 편히 살 수 있는 집을 고민하다 극소룸을 개발하게 됐다”고 설명했다. 그렇게 2015년 탄생한 극소원룸을 이 회사는 현재 1500호 넘게 지어 분양했으며, 입주율은 98%로 사실상 매진이다.<br><!-- MobileAdNew center -->면적이 작기에 월세를 낮출 수 있다. 나카마 대표는 “면적이 적을수록 월세도 낮아지기에 천장 공간을 활용하거나 현관 등 불필요한 공간을 최소화했다”고 말했다. 스피리타스는 신주쿠와 메구로, 에비스 등 도쿄 중심가에 직접 땅을 산 뒤 면적 기준으로는 1개의 원룸을 2개로 쪼개 작게 지으면서 한정된 땅에 최대한의 극소원룸을 건립했다.<br>고마쓰바라는 “보통 이 주변 월세는 10만~12만엔(약 107만원) 정도인데 시세보다 2만~3만엔(24만원)가량 저렴한 7만엔(68만원)에 거주할 수 있고 보증금과 사례금이 없다는 것도 매력적”이라고 강조했다.<br><!-- 광고 right -->넓이보다 실용성에 중점을 둔 젊은층의 성향과 맞아떨어진 것도 극소원룸의 인기 비결이다. 20년 넘게 줄곧 하향세를 그리던 도쿄 집값이 코로나19에 따른 재택근무의 확산으로 집에 투자하는 사람들이 늘어나면서 다시 뛰기 시작한 점도 극소원룸의 수요를 부추기고 있다. 일본 부동산경제연구소에 따르면 올해 상반기(1~6월) 도쿄 23구의 신축 아파트 1채당 평균 가격은 전년 동기 대비 0.6% 상승한 8091만엔(8억원)으로 집계됐다. 이 연구소가 가격 조사를 시작한 이후 두 번째로 높은 수준이다.","date":"2022-08-28T22:04:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829014037"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 3연속 자이언트스텝 유력… 환율 추가 급등 가능성 우려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828175432_V.jpg' width=100px align=left><strong>인플레 45번 언급 “물가 잡겠다”<br /></strong><strong>뉴욕증시 폭락 ‘블랙프라이데이’<br /></strong><strong>유럽도 금리 0.75%P 올릴 수도<br /></strong><strong>이창용 “당분간 0.25%P씩 인상”</strong><!-- 그림 1334311 -->제롬 파월 미국 연방준비제도이사회(연준) 의장이 인플레이션을 잡기 위해 다음달에도 ‘자이언트스텝’(기준금리 0.75% 포인트 인상)을 밟을 수 있다고 예고했다. 미국 금융시장은 지난 6, 7월에 이어 9월까지 초유의 3연속 자이언트스텝을 단행하겠다는 의미로 받아들이며 출렁였고, ‘한미 간 금리역전’ 심화로 원달러 환율의 추가 급등이 우려된다.<br>파월 의장은 지난 26일(현지시간) 와이오밍주에서 주요국 중앙은행장 등이 참석하는 연례 경제정책 심포지엄인 잭슨홀 심포지엄이 열린 가운데 “또 한 번 이례적으로 큰 폭의 금리 인상이 적절할 수 있다”며 지난 7월 자이언트스텝을 밟은 연방공개시장위원회(FOMC) 때 내놓은 언급을 다시 한번 강조했다.<!-- 그림 1334312 -->그는 8분 50초의 짧은 연설에서 인플레이션이라는 단어를 무려 45차례나 언급했다. 연설 서두부터 “더 짧게, 더 집중적으로, 더 직접적으로 말하겠다”고 운을 뗀 뒤 “물가 안정 없이 경제는 작동하지 않는다. (금리 인상은) 가계와 기업에 부분적 고통을 유발하는 불행 비용이 있지만, 물가를 안정시키지 못하면 더 큰 고통을 겪게 될 것”이라고 밝혔다.<br><!-- MobileAdNew center -->그는 7월 개인소비지출(PCE) 가격지수(6.3%)가 2020년 4월 이후 약 2년 만에 처음으로 꺾이는 등 인플레이션이 둔화세를 보인 데 대해서도 “단 한 번의 월간 개선일 뿐”이라며 의미를 축소했다. 파월 의장의 이 같은 매파(통화긴축 선호) 발언에 28일 시카고상품거래소(CME)의 페드와치는 연준이 오는 9월 자이언트스텝을 밟을 확률을 61%로 상향했다. 이 경우 연말 미국의 기준금리는 3.75%까지 높아질 것으로 전망된다.<br>그의 발언으로 당일 뉴욕증시는 3% 이상 추락했다. 다우존스30산업평균지수는 전 거래일보다 3.03% 급락했고, 스탠더드앤드푸어스(S&amp;P)500과 나스닥은 각각 3.37%, 3.94% 폭락했다. 비트코인도 27일 1만 9997.13으로 마감해 지난달 11일 이후 처음으로 2만선이 무너졌다.<br><!-- 광고 right -->그럼에도 인플레이션 대응 기조는 확산될 전망이다. 이자벨 슈나벨 유럽중앙은행(ECB) 이사도 “우리는 금리를 올려야 한다. 경기침체가 오더라도 ‘정상화의 길’(금리인상)을 가는 것 말고 다른 선택지는 없다”고 말했다. 블룸버그통신은 “(ECB의) 9월 금리결정회의에서 자이언트스텝을 논의하자는 주장이 일부 나온다”고 전했다.<br>한국도 한미 간 금리역전 현상 심화로 금리 인상이 불가피하다. 7월에 발생했던 금리역전(미국 2.5%, 한국 2.25%)이 이달 한국은행의 ‘베이비스텝’(금리 0.25% 포인트 인상)으로 해소됐지만, 연준이 9월에 또다시 자이언트스텝을 밟으면 미국 금리는 3.25%로 치솟으며 한국(2.5%)보다 0.75% 포인트 높아진다. 한국은행은 9월이 아닌 10월에 금리결정회의를 한다.<br>이창용 한국은행 총재는 27일 로이터통신에 “연준보다 더 일찍 금리 인상을 종료할 수 있다고 생각하지 않는다. 당분간 0.25% 포인트씩 추가 인상하는 것이 적절하다. 인플레이션 둔화세가 확실해질 때까지 금리 인상 기조를 유지할 것”이라고 말했다.","date":"2022-08-28T20:28:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829002004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"中 경제 ‘첩첩산중’..“올해 3%도 힘들다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828182502_V.jpg' width=100px align=left><!-- 그림 1334335 -->미중 갈등과 우크라이나 전쟁, 코로나19 봉쇄에 전력난까지 겹치면서 중국 경제의 먹구름이 한층 짙어지고 있다. 올해 국내총생산(GDP) 성장률이 정부 목표치인 5.5%는 고사하고 ‘3%도 버겁다’는 전망까지 나오고 있다.<br>28일 경제분석기관 ‘이코노미스트 인텔리전스 유닛’(EIU)은 올해 중국 성장률 전망치를 종전 4%에서 3.6%로 내렸다. EIU는 쓰촨성과 충칭 등 서부지역에서 이어지는 폭염과 가뭄을 근거로 제시했다. 1961년 기상관측 이래 최장기간 폭염이 이어지면서 전력 생산의 80%를 수력발전에 의존하는 쓰촨성은 발전량이 예년의 절반 수준으로 줄어 공장 가동을 제한했다. 현대자동차와 도요타, 폭스바겐 등과 세계 1위 전기차 배터리 업체 닝더스다이(CATL) 등이 조업을 일시 중단했다. EIU는 “지난해(석탄 부족)에 이어 올해도 전력난을 막지 못했다”며 “단시일에 해결책이 나오기는 힘들 것”이라고 내다봤다.<br>당초 중국 정부가 올해 3월 내놓은 성장률 전망치는 ‘5.5% 안팎’이지만, 전문가들은 ‘사실상 달성이 불가능하다’고 내다본다. 최근 국제통화기금(IMF)은 올해 중국 GDP 성장률 전망치를 3.3%로 내렸고, 투자은행(IB) 골드만삭스도 3%로 낮췄다. 노무라는 2.8%를 제시했다. 적어도 내년 봄까지 ‘제로 코로나’ 기조가 유지될 것으로 보여 경제의 기반인 부동산 시장이 영향받을 것이라는 이유다.<br><!-- MobileAdNew center -->중국은 국가의 근간인 제조업도 흔들리고 있다. 중국 국가통계국에 따르면 올해 1∼7월 제조업 전체 이익인 공업이익은 지난해 동기보다 1.1% 감소한 4조 9000억 위안(약 950조원)으로 집계됐다. 앞서 1∼6월 공업이익은 당국의 제로 코로나 기조에도 1% 늘었지만 7월 들어 폭염과 전력난 등으로 마이너스로 돌아섰다. 사우스차이나모닝포스트는 국가통계국 자료를 자체 분석한 결과 “7월 한 달만 놓고 보면 전년 동월 대비 12% 줄었고 도시 봉쇄 여파가 상당하던 올해 6월에 비해서도 25% 감소했다”고 설명했다. 블룸버그통신은 “중국 정부의 부양 조치들이 반복되는 코로나19 봉쇄와 부동산 시장 침체로 인한 피해를 상쇄하기에 충분하지 않다”고 지적했다.<br><!-- 광고 right -->","date":"2022-08-28T18:25:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“中 대만해협 무력시위에 美 항행의 자유 작전 실시“","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/28/SSI_20220828173933_V.jpg' width=100px align=left><!-- 그림 1334306 -->미국이 낸시 펠로시 미국 하원의장의 대만 방문(8월 2~3일) 이후 대만해협 중간선을 무력화하려는 중국에 맞서 ‘항행의 자유’ 작전을 실시했다. 중국의 강한 반발이 예상된다.<br>로이터통신은 27일(현지시간) “챈슬러스빌과 앤티넘 등 미 해군 미사일 순양함 2척이 대만해협 국제수역을 통과하고 있다”고 보도했다. 대만해협에서 미군이 ‘항행의 자유’ 작전을 펼친 것은 펠로시 의장의 대만 방문 이후 처음이다.<br>앞서 미국은 중국이 펠로시 의장의 대만 방문에 보복하고자 ‘대만 봉쇄’ 군사훈련을 펼치자 미 군함과 군용기의 대만해협 통과를 예고했다. 커트 캠벨 백악관 국가안보회의(NSC) 인도태평양 조정관은 지난 12일 언론브리핑에서 “미국은 국제법상 항행의 자유라는 오랜 약속과 일치하는 어느 곳에서라도 비행하고 항해하며 작전을 할 것”이라며 “이는 몇 주 내 대만해협 내 항공기와 선박의 통과를 포함한다”고 밝혔다.<br><!-- MobileAdNew center -->대만해협 중간선은 1954년 12월 미국과 대만 간 상호방위 조약을 체결한 뒤 1955년 미국 공군 장군 벤저민 데이비스가 양안(중국과 대만) 군사 충돌을 막기 위해 설정한 것으로 실질적인 군사 경계선으로 여겨졌다. 그간 중국은 이 선을 준수해 왔지만 펠로시 의장의 대만 방문 이후 연일 군용기와 군함을 들여보내 무력화를 시도하고 있다.<br>반면 미국은 자국 군함의 대만해협 통과는 국제법상 아무 문제가 없다는 입장을 강조하며 중국 측에 중간선 준수를 요구하고 있다. 과거 미 군함 또는 군용기의 대만해협 통과는 1년에 한 차례 정도에 그쳤지만 최근에는 월례 행사로 흐름이 굳어졌다.<br><!-- 광고 right -->","date":"2022-08-28T17:39:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220828500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이번엔 제주에서 고양이 22마리 버려졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829184148_V.jpg' width=100px align=left><!-- 그림 1334763 -->최근 제주에서 동물학대 사건이 잇따라 발생해 사회적 공분을 사는 가운데 이번엔 제주시내 한 주택에서 고양이 수십 마리가 버려져 뒤늦게 구조됐다.<br>29일 제주도 동물보호센터와 제주시 등에 따르면 지난 16일 이도2동의 한 주택에서 새끼 샴고양이 22마리가 버려져 있는 것이 발견됐다.<br>고양이계의 여왕으로 불리는 샴(Siam) 고양이는 몸은 가늘고 유연하며 꼬리는 길고 털이 짧은 품종으로 타이의 왕실에서 기르다 나중에 영국에서 개량된 인기 반려묘종으로 알려졌다.<br><!-- MobileAdNew center -->지난 11일 해당 주택에서는 주인 없는 집에 고양이가 버려져 있다는 신고가 접수, 방치된 채 살아가고 있던 성묘 4마리, 새끼 10마리 등 샴고양이 14마리가 발견됐다. 이후 해당 주택가 인근에서 샴 고양이 8마리가 추가로 발견돼 구조됐다. 29일까지 발견된 고양이는 성묘 13마리, 새끼 9마리 등 모두 22마리에 달한다.<br>이 가운데 7마리는 파보바이러스(치사율 높은 바이러스성 장염) 등 질병을 이유로 숨을 거뒀으며, 나머지 고양이 15마리는 동물보호관리시스템에 등록, 보호센터에서 보호를 받고 있는 것으로 알려졌다.<br><!-- 광고 right -->동물보호법에 따르면 동물을 대상으로 정당한 사유 없이 불필요하거나 피할 수 있는 신체적 고통과 스트레스를 주는 행위 및 굶주림, 질병 등에 대해 적절한 조치를 게을리하거나 방치할 경우를 ‘동물학대’로 규정하고 있다.<br>제주동부경찰서는 제주시 담당부서 등을 상대로 내용을 파악한 후 수사에 착수할 예정이다.<br>한편 지난 26일에는 한경면 한 도로변에서 화살을 맞은 개가 돌아다니다가 주민에 의해 발견되기도 했다.<br>","date":"2022-08-29T18:46:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500222"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"항공기서 아기 울자 “시끄럽다”며 침 뱉고 난동 40대 결국 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829182130_V.jpg' width=100px align=left><strong>아기 아빠에 “애×× 교육 안되면 다니지 마”</strong><br /><strong>“자신 없으면 애 낳지 마라, 이 ××야” 폭언<br />가해자, 폭행 부인했지만 목격자 진술로 덜미<br />경찰 “항공기 내 소란, 안전 운항 중대 위협”</strong><!-- 그림 1334754 -->항공기에서 갓 돌을 지난 아기가 울자 시끄럽다며 아기의 아버지에게 침을 뱉고 폭언을 퍼부은 40대가 결국 구속됐다. 이 남성은 승무원의 제지에도 마스크까지 벗고 아이 아버지의 얼굴에 침을 뱉고 멱살을 잡은 것으로 드러났다. 경찰은 항공기 내에서 소란을 피우는 행위는 안전 운항에 중대한 위협을 끼치는 범죄 행위라고 판단했다.   <br>제주서부경찰서는 29일 제주행 항공기에서 울고 있는 아기의 아버지에게 폭언하고 침을 뱉은 혐의(항공보안법 위반 상 항공기 내 폭행과 상해 등)로 A(46·경기)씨를 구속했다고 밝혔다.<br>A씨는 지난 14일 오후 김포공항에서 승객 229명을 태우고 출발해 제주로 가던 에어부산 항공기에서 옆 자리의 갓 돌이 지난 아기가 울음을 터뜨리자 시끄럽다며 좌석에서 일어나 “애××가 교육 안 되면 다니지 마! 자신이 없으면 애를 낳지 마! 이 ××야”라는 등 수차례 폭언을 퍼부은 혐의를 받고 있다. 또 “비행기를 대절해 다니라”라고도 했다.<br><!-- MobileAdNew center -->A씨는 승무원의 제지에도 불구하고 마스크까지 벗고 아기 아버지의 얼굴에 침을 뱉고 멱살을 잡아 다치게 한 혐의도 받는다. 피해자는 이 과정에서 전치 2주의 치료를 요구하는 상해를 입은 것으로 파악됐다.<!-- 그림 1017059 -->A씨는 승무원들에게 제압돼 제주 도착 후 경찰에 인계됐다.<br>A씨는 경찰 조사에서 침을 뱉고, 피해자 멱살을 잡은 행위에 대해서 부인했지만, 경찰은 목격자 진술 등을 토대로 항공기 내 폭행 혐의까지 적용했다.<br><!-- 광고 right -->경찰 조사에서 A씨는 “추가 요금을 내고 편한 좌석에 앉았는데 아기가 울자 불만이 생겼다”면서 “불만을 토로하자 피해자가 ‘항공기에서 내리면 보자’라고 말했고, 이 발언에 위협을 느꼈다”고 진술했다.<br>피해자 측은 이에 대해 “항공기 내에서 소란을 부리면 다른 승객에게 피해가 되니 내려서 얘기하자고 한 것이었다”고 진술한 것으로 확인됐다.<!-- 그림 1331055 -->경찰 관계자는 “운항 중인 항공기 안에서 다른 승객을 폭행하고 소란행위를 벌인 것은 안전 운항을 위협하는 중대범죄이고 이번 사건이 국민적 공분을 사 비난받을 범죄 행위”라면서 “법원에서 도주 및 증거 인멸 우려가 있어 구속 영장을 발부했다”고 말했다.<br>앞서 경찰 관계자는 “운항 중이던 항공기에서 벌인 이 같은 범죄 행위는 승객과 승무원 안전과 직결되는 중대한 사안”이라면서 “또 피의자가 도주의 우려가 있다고 보고 구속영장을 신청했다”고 밝혔었다.<br>항공보안법 제46조(항공기 내 폭행죄 등)에 따르면 항공기 내에서 다른 사람을 폭행한 사람은 5년 이하의 징역에 처한다.<!-- 그림 973284 -->","date":"2022-08-29T18:24:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500219"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"쌍둥이 전성시대 올까… 쌍둥이 출생률 사상 첫 5% 넘었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2021/12/17/SSI_20211217100732_V.jpg' width=100px align=left><!-- 그림 1255854 -->지난해 태어난 아이 100명 중 5명은 쌍둥이인 것으로 나타났다. 이는 역대 최대치로, 출산연령이 높아지면서 다태아 출산 확률이 높은 시험관 등 난임시술을 받는 부부가 많아진 영향으로 분석됐다. 쌍둥이의 성별 분포는 남녀 1명씩이 가장 많았고 다음으로 남자 2명, 여자 2명 순이었다.<br>통계청은 29일 지난해 출생아 약 26만 400명 가운데 약 1만 4000명(5.4%)이 다태아였다고 출생통계를 통해 밝혔다. 다태아 중 쌍둥이는 약 1만 3600명(97.1%)으로 전체 출생아의 5.2%를 차지했다. 세쌍둥이 이상은 약 500명으로 전체 출생아의 0.2%였다.<br>다태아 비중이 5%를 넘은 건 처음이다. 1990년대 1%대를 유지하다 2002년 2%대에 올라섰고, 2012년 3%대로 상승했다. 이어 2018년에 4%대를 돌파하더니 3년 만인 지난해 5%대까지 올랐다. 1991년 7000명 수준이던 다태아 수는 20년 만에 2배로 늘었다.<br><!-- MobileAdNew center -->엄마 나이별 다태아 비중은 24세 이하 2.1%, 25~29세 2.8%, 30~34세 4.7%, 35~39세 8.1%로 연령에 비례해 커졌다. 다태아 엄마의 평균연령은 34.8세로 단태아 엄마의 평균연령 33.3세보다 1.5세 많았다.<br>지난해 다태아 비중이 가장 높은 지역은 충북(6.3%)이었고 인천(6.0%), 경기(5.8%), 대전(5.7%)이 뒤를 이었다. 서울은 5.4%로 평균 수준이었다. 다태아가 가장 적은 지역은 대구와 충남(각 4.3%)이었고 제주(4.4%), 경북(4.5%)도 적은 편이었다.<br><!-- 광고 right -->쌍둥이만 놓고 보면 6734쌍 가운데 남녀 쌍둥이가 2730쌍으로 가장 많았다. 남자 2명 쌍둥이는 2052쌍, 여자 2명 쌍둥이는 1952쌍으로 집계됐다.","date":"2022-08-29T18:12:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"자신없으면 애 낳지 말라며 기내 난동 피운 40대 구속","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829180941_V.jpg' width=100px align=left><!-- 그림 1334747 -->운항 중이던 비행기 안에서 갓난 아기가 울자 폭언·난동을 피운 40대 남성이 결국 구속됐다.<br>제주 서부경찰서는 운항 중인 비행기 안에서 아기가 울자 폭언을 퍼붓는 등 난동을 피운 남성 A씨(46)를 항공보안법 위반 혐의로 구속영장을 발부했다고 29일 밝혔다.<br>이 남성은 지난 14일 오후 승객 229명을 태우고 김포공항을 출발해 제주공항으로 가던 에어부산 항공기에서 옆 자리 남자 아기의 울음소리가 시끄럽다는 등의 이유로 아기와 부모에게 욕설과 폭언을 한 혐의를 받고 있다.<br><!-- MobileAdNew center -->남성은 피해 가족에게 “교육할 자신이 없으면 아이를 낳지 말고, 비행기를 대절해 다니라”는 등 수십 차례 욕설을 퍼붓는가 하면 승무원의 제지에도 마스크를 벗어 침까지 뱉은 것으로 알려져 착륙 직후 제주경찰청 공항경찰대에 넘겨졌다.<br>항공보안법에 따르면 기내에서 폭언, 고성방가 등 소란행위를 해 항공기와 승객의 안전에 위협을 끼쳤을 경우 3년 이하의 징역 또는 3000만원 이하의 벌금에 처할 수 있다.<br><!-- 광고 right -->경찰 관계자는 “운항 중인 항공기 안에서 다른 승객을 폭행하고 소란행위를 벌인 것은 안전 운항을 위협하는 중대범죄이고 이번 사건이 국민적 공분을 사 비난받을 범죄행위”라며 “법원에서 도주 및 증거 인멸 우려가 있어 구속 영장을 발부했다”고 말했다.<br>","date":"2022-08-29T18:10:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"보신탕집 냉장고서 발견된 ‘복순이’, 학대한 60대男","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829175221_V.jpg' width=100px align=left><!-- 그림 1334729 --><strong class=subTitle_s2>주인 살렸던 반려견 ‘복순이’<br />치료 못 받고 보신탕 가게서 발견<br />경찰, 동물학대 조사 착수</strong><br>전북 정읍시 한 마을에서 주인을 구한 충견이 신체가 훼손된 채 보신탕집으로 넘겨져 공분을 사고 있는 가운데, 학대 혐의를 받는 60대 남성이 불구속 입건됐다.<br>전북 정읍경찰서는 29일 동물보호법 위반 혐의로 60대 A씨를 불구속 입건해 조사 중이라고 밝혔다.<br><!-- MobileAdNew center -->A씨는 지난 23일 밤부터 다음날 새벽 사이 정읍시 연지동의 한 식당 앞에서 강아지에게 날카로운 도구를 휘둘러 코와 가슴 부위를 다치게 하는 등 동물을 학대한 혐의를 받고 있다.<br>학대를 당한 강아지의 이름은 ‘복순이’로 삽살개 종인 것으로 알려졌다.<br><!-- 광고 right -->복순이의 주인은 이날 오후 다친 복순이를 동물병원으로 데리고 갔으나 비싼 병원비에 발걸음을 돌린 것으로 전해졌다. 이후 복순이가 죽자 도축업체에 넘긴 것으로 알려졌다.<!-- 그림 1334730 --><strong class=subTitle_s0>주인 살렸던 반려견 ‘복순이’, 치료 못 받고 죽은 채 발견</strong><br>동물보호단체인 비글구조네트워크는 보신탕집까지 넘겨진 복순이의 사체를 찾아왔으며 화장하고 장례를 치렀다.<br>복순이는 견주가 뇌졸중으로 쓰러졌을 때 크게 짖어 목숨을 구하기도 해 마을 주민들에게 익숙한 반려견이었다.<br>단체 관계자는 “이 강아지는 주인의 남편이 뇌졸중으로 쓰러졌을 때 크게 짖어서 주인을 살렸다”며 “마을에서 똑똑한 것으로 유명한 강아지였다”고 말했다.<br><!-- MobileAdNew center -->이후 비글구조네트워크는 복순이를 학대한 이를 찾아달라며 동물보호법 위반으로 경찰에 신고했다.<br>수사에 나선 경찰은 폐쇄회로(CC)TV 등을 통해 A씨를 특정했다.<br>경찰 관계자는 “60대 A씨를 불구속 입건해 조사하고 있다”며 “수사 중으로 자세한 내용은 밝힐 수 없다”고 말했다.<br>A씨는 “자신의 반려견을 물어 화가 나 그랬다”는 취지로 진술한 것으로 전해졌다.<br>","date":"2022-08-29T17:57:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500212"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“교권 추락의 민낯”…여교사 옆 드러누운 중학생 영상에 교원단체 성명(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829094407_V.jpg' width=100px align=left><!-- 그림 1334448 -->충남 홍성의 한 남자 중학교에서 한 학생이 수업 중인 교사 옆으로 드러누워 핸드폰으로 교사를 촬영하는 듯한 모습이 담긴 동영상이 확산된 가운데, 초·중등 교원단체들이 잇따라 비판 성명을 내고 대책 마련을 촉구했다.<br>29일 오후 전국교직원노동조합(전교조) 충남지부와 충남교원단체총연합회(충남교총)는 “교권침해가 도를 넘었다”며 교육 당국의 진상 규명과 재발 방지를 요청했다.<br>전교조 충남지부는 “눈을 의심케 했다”, “참으로 참담하다”며 충남도교육청을 향해 “제대로 된 진상조사 결과에 따라 합당하게 조처해야 한다”고 밝혔다.<br><!-- MobileAdNew center -->이들은 교권침해에 대해 “교사는 말리거나 저지, 훈육하는 과정에서 물리적·정신적 충돌이 생길 경우 아동학대로 신고당할 수 있는 점까지 생각해야 하는 현실”이라며 “충남도교육청 내 교육활동 침해행위는 2018년 79건에서 지난해 133건으로 늘어나는 추세”라고 주장했다.<br>전교조 충남지부는 “일부 학생들의 일탈 행동을 두고서 학생 인권 강화가 교권을 약화한다는 주장은 오판”이라며 핵심은 교육당사자인 학생, 교사, 학부모의 권리와 권한이 상호 존중되는 학교 자치 실현“이라고 밝혔다.<br><!-- 광고 right --><strong class=subTitle_s0>”교사, 학생 문제행동 제지할 방법 없어“…생활지도법 제정 대안</strong><br>이날 충남교총 또한 성명을 내고 ”교권 추락의 민낯을 보여준 사건“이라며 ”교육청의 명확한 진상조사와 이에 따른 가해 학생 처분과 교육이 필요하며, 무엇보다 피해 교사 보호에 모든 지원을 아끼지 말아야 한다“고 목소리를 높였다.<br>이어 ”가장 심각한 문제는 영상처럼 학생이 수업 중에 문제행동을 해도 교사가 이를 제지할 뾰족한 방법이 없다는 것“이라며 생활지도법 제정을 대안으로 제시했다.<br>국회 교육위원회 소속 이태규 국민의힘 의원이 지난 18일 대표발의한 이른바 ‘교원지위법’엔 ▲교원에게 법령에 따른 생활지도권 부여 ▲교권보호위원회 처분에 따른 교권침해 이력의 학생부 기록 ▲교권침해 학생과 피해교원 분리 조치 등이 담겨 있다. 이 의안은 현재 상임위 계류 중이다.<br><!-- MobileAdNew center -->학생의 수업 중 휴대전화 사용으로 인한 교육활동 침해가 발단이라는 주장도 제기했다. 교총 설문조사에 따르면 교사 10명 중 6명이 ‘휴대전화 사용으로 수업 방해를 받은 적이 있다’고 응답했다.<br>교총은 ”이번 사건을 통해 또다시 ‘학교는 휴대전화와 전쟁 중’이라는 현실이 드러났다“며 ”대책 마련이 필요하다“고 강조했다.<!-- 그림 1334491 -->앞서 지난 26일 동영상 플랫폼인 ‘틱톡’을 통해 한 남학생이 수업 중인 교사 옆에 드러누워 휴대폰으로 촬영을 하는 듯한 모습이 담긴 12초 분량의 영상이 올라왔다.<br>교실에는 다른 학생들도 있었지만 해당 학생을 말리는 이는 아무도 없었다. 영상에는 “아 저거 ××새끼네”, “이게 맞는 행동이야?” 등의 남학생들 음성이 들린다. 교사는 이 상황을 무시한 채 수업을 진행하고 있다.<br>해당 틱톡 계정에는 교실에서 한 남학생이 상의를 완전 탈의한 채 수업을 받으며 여교사에게 말을 거는 영상도 있었다.<br>영상을 올린 이 반 학생은 “친구가 수업 중에 앞으로 나가서 눕기에 그 상황이 재밌어 올렸다”며 “학교에 피해를 준 것 같아 죄송스럽다”고 말한 것으로 전해졌다. 현재 해당 영상은 삭제된 상태다.<br>한국교육개발원에 따르면 2021년도 교육활동 침해행위는 총 2269건이 발생했다. 또 올해 한국교원단체총연합회(교총)의 전국 유·초·중·고 교원 8655명을 대상으로 한 설문조사에서도 전국 교원 10명 중 6명이 하루 한 번 이상 학생들의 수업 방해·욕설 등을 겪고 있는 것으로 나타났다.","date":"2022-08-29T17:55:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500210"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[서울포토] 급락한 코스피, 1,350원 돌파한 달러·원 환율","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829172436_V.jpg' width=100px align=left><!-- 그림 1334713 -->29일 서울 중구 하나은행 명동점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피 지수는 전 거래일 종가 대비 54.14포인트(2.18%) 하락한 2426.89, 코스닥은 22.56포인트(2.81%) 하락한 779.89로 마감했다. 달러·원 환율은 19.1원 오른 1350.4원으로 거래를 마치며 13년 4개월여 만에 1350원을 돌파했다. 2022. 8. 29<!-- 광고 right --><!-- MobileAdNew center -->","date":"2022-08-29T17:27:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지사님은 목소리 좋은 실물미남… “식당에서 마주치면 밥 사주겠다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829170211_V.jpg' width=100px align=left><!-- 그림 1334689 -->오영훈 제주도지사가 젊은 세대(이하 MZ세대) 공무원들과 만나 거침없고 격의 없는 소통을 해 화제다.<br>제주특별자치도는 29일 오전 9시 30분 제주도청 본관 4층 탐라홀에서 오영훈 제주도지사와 MZ 세대 공무원들이 함께하는 ‘소통UP 공감UP 우리함께 톡톡톡!’을 진행했다.<br>이번 행사는 민선8기 새 도정의 철학과 전략을 공유하고, 도정 운영과 제주의 미래 발전방안에 대해 같이 고민하기 위해 마련됐다.<br><!-- MobileAdNew center -->특히 미래 제주도정을 이끌어 나갈 젊은 세대인 7~8급 공무원 100여 명과 기존 강연 방식에서 벗어나 자유로운 분위기에서 제주도의 발전을 위한 참신한 의견을 편안하게 나누는 시간을 가졌다.<br>MZ세대 공무원들은 오 지사를 ‘훈훈하고 목소리 좋은 실물미남’, ‘추진력 있고 스마트한 이웃집 아저씨’ 등으로 표현하며 스스럼없이 소통을 이어갔다.<br><!-- 광고 right -->오 지사에 대한 사적인 질문들이 톡톡 던져졌다. 혈액형이 뭐냐는 질문부터 주로 하는 운동, 최근 읽고 있는 책, 스트레스 해소 방법, 인생 모토, 롤 모델 등 다양한 질문들이 쏟아졌다.<br>이날 “혈액형은 B형”이라고 밝힌 오 지사는 “일·가족 중 가족을 택하겠다”며 가정적인 가장의 모습을 내비쳤다. 그는 “스트레스를 잘 받지 않지만, 아내(박선희 여사)가 스트레스를 자주 풀어주려고 한다”고 말해 장내를 웃음바다로 만들었다. <br>이외에도 널리 알려진 것 처럼 고(故) 김근태 의장, 이낙연 전 총리, 버락 오바마 전 대통령을 존경하는 인물로 꼽았으며 인생모토는 ‘도전을 멈추지 않는다’라고 밝히기도 했다.<br>이어 오 지사는 “주로 하는 운동은 한라생태숲에서 걷기와 제주대운동장에서 자전거 타기”라면서 “요즘 읽는 책은 스마트워크에 관련된 책을 읽고 있다”고 귀띔했다.<br><!-- MobileAdNew center -->이날 새내기 공무원들은 식당에서 마주치면 밥값 계산해줄거냐는 소소한 질문까지 거침없이 해 MZ세대 답게 솔직하고 당찬 모습을 보여 오 지사를 웃게 만들었다.<!-- 그림 1334697 -->오 지사는 “MZ세대 공무원은 제주도정을 끌고 가는 주인이자 원동력”이라며 “앞으로 MZ세대 공무원들의 의견과 아이디어가 도정 정책에 반영되도록 시스템을 구축해 나가겠다”고 강조했다.<br>‘소통UP 공감UP 우리함께 톡톡톡!’은 이날을 시작으로 31일(제주웰컴센터 웰컴홀), 9월 2일(도청 탐라홀), 9월 5일(탐라홀) 등 4회에 걸쳐 진행되며, 도 산하 7~8급 공무원 700여명이 참여할 예정이다.<br>한편 오 지사는 페이스북에 “도청 새내기 청년 공무원들과 특별한 영상콘텐츠를 촬영했다”면서 “ ‘나는 제주특별자치도 MZ세대 공무원이다’를 주제로 민선8기 도민도정의 청년정책에 대한 인터뷰를 진행했다”고 전했다.","date":"2022-08-29T17:12:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"늘어나는 북미 수요…한국타이어, 2조 들여 美테네시 공장 증설","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829172550_V.jpg' width=100px align=left><!-- 그림 1334716 -->한국타이어앤테크놀로지㈜가 북미 시장 확대를 위해 미국 테네시 공장을 증설한다.<br>한국타이어는 29일 이사회를 열고 미국 테네시주 클락스빌에 위치한 공장을 증설하는 안건을 의결했다고 밝혔다. 테네시 공장은 한국타이어의 8번째 글로벌 생산시설로 2017년 지어졌다.<br>현재 1단계 건립이 완료되어 가동 중인 공장은 승용차 및 경트럭용 타이어를 연간 550만개를 생산할 수 있는 최신 제조 설비를 갖추고 있다.<br><!-- MobileAdNew center -->이번 증설에는 승용차 및 경트럭용 타이어의 2단계 확장과 트럭 및 버스용 타이어의 3단계 확장이 포함됐다. 한국타이어는 트럭 및 버스용 타이어 증설을 통해 미국내 첫 트럭버스용타이어(TBR) 생산기지를 갖추게 된다.<br>늘어나는 생산량은 승용차 및 경트럭용 타이어가 일 생산량 약 1만6000개로 연간 550만개, 트럭 및 버스용 타이어는 일 생산량 약 3000개로 연간 100만개다.<br><!-- 광고 right -->이번 증설을 위해 올해 하반기부터 2026년 상반기까지 단계별로 1575백만달러(약 2조1000억원)를 투자한다. 이 설비의 초회 생산은 2024년 4분기부터다. 2026년 1분기까지 양산 완료를 목표로 진행한다.<br>증설이 완료되면 생산 규모는 연간 승용차 및 경트럭용 타이어 1100만개,트럭 및 버스용 타이어 100만개 등 총 1200만개로 늘어난다.<br>","date":"2022-08-29T17:25:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중기 4곳 중 1곳 “추석 자금사정 ‘곤란하다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829170850_V.jpg' width=100px align=left><!-- 그림 1334693 -->중소기업 4곳 가운데 1곳 정도는 추석 자금 사정이 어려운 것으로 조사됐다.<br>중소기업중앙회가 추석 자금 수요를 조사한 결과 응답 기업의 26.2%가 자금 사정이 곤란하다고 답했다고 29일 밝혔다. 원활은 21.6%, 보통은 52.2%였다.<br>작년 추석을 앞두고 시행한 조사에서 응답 기업의 55.8%가 자금 사정이 어렵다고 응답한 것과 비교하면 올해 중소기업의 자금 사장이 나아진 분석된다.<br><!-- MobileAdNew center -->수출기업(19.6%)보다는 내수기업(27.0%)에서 자금사정 곤란 응답이 많았다.<br>자금 사정이 어려운 이유(복수응답)는 ▲판매·매출 부진이 67.4%로 가장 많았고 ▲원·부자재 가격 상승(58.1%) ▲인건비 상승(33.5%) ▲납품대금 단가 동결·인하(11.0%) 등의 순이었다.<br><!-- 광고 right -->금융기관 거래 시 애로사항으로는 ‘고금리’(53.1%)가 가장 많았는데 이는 지난해(29.0%)보다 2배 가까이 늘어난 것이다.<br>올해 추석에 중소기업들이 필요한 자금은 평균 1억 5730만원이고 이중 부족한 자금은 평균 2170만원으로, 필요자금 대비 부족률은 13.8%였다.<br>부족한 추석 자금 확보계획에 대해서는 ▲납품대금 조기회수(47.4%) ▲결제연기(28.4%) ▲금융기관 차입(23.7%) 등을 계획하고 있다고 응답했고, ‘대책없음’은 24.2%였다.<br>추석 상여금의 경우 응답기업의 37.3%만 지급할 예정이라고 답했다. 상여금을 정률로 지급하는 업체는 기본급의 평균 50.0%, 정액으로 주는 업체는 평균 40만 2000원을 지급할 계획이라고 답했다.<br><!-- MobileAdNew center -->추문갑 중기중앙회 경제정책본부장은 “한국은행의 기준금리 인상으로 자금조달에 어려움을 겪는 중소기업을 위해 금융비용 부담 완화와 같은 지원책이 필요하다”고 말했다.<br>","date":"2022-08-29T17:06:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"껌 씹기, 집중력 높여주고 건강에 도움","partialText":"<img src='https://img.seoul.co.kr/img/upload/2022/08/29/SSI_20220829165718_V.jpg' width=100px align=left><!-- 그림 1334681 -->씹는 활동이 건강에 좋다는 것은 익히 알려진 사실이다. 그중에서도 껌 씹기는 치아건강과 에티켓에 도움 될 뿐만 아니라 두뇌 활성과 기억력 향상, 치매 예방, 스트레스 해소 등에도 영향을 줄 수 있다.<br>김경욱 단국대 교수의 학회발표 논문자료에 따르면 지속해서 껌을 씹는 행위는 뇌 기능을 활성화하며 정신적인 이완작용과 행복감을 높여주는 데 도움을 준다고 한다.<br>껌을 씹으면 스트레스 호르몬인 코르티솔을 감소해준다는 조사도 있다. 호주 스윈번대학교 앤드류 스콜리의 연구에 따르면 껌 씹기를 한 후에 난도가 높은 문제를 풀게 하고 스트레스의 정도를 측정했더니 스트레스 호르몬인 코르티솔의 수치가 감소하는 것으로 나타났다.<br><!-- MobileAdNew center -->껌 씹기를 통해 긴장감을 해소하고 집중력을 높인 사례도 있다. 미국의 필 미컬슨이 2021년 PGA 챔피언십에서 사상 첫 50대 메이저 우승을 하자 당시 그의 건강관리에 이목이 쏠렸다. 그는 건강관리, 특히 정신 집중에 대해 언급하면서 집중력 유지를 위해 껌 씹기를 한다고 했다. 이전에도 타이거 우즈, 고진영 선수 등 골프선수들이 껌 씹기로 긴장감을 풀고 집중력을 유지한다고 밝힌 바 있다.<br>이 밖에도 껌 씹기는 긍정적인 현상을 불러온다고 알려져 있다. 영국 푸카야스타 교수의 연구에 따르면 장 수술 환자들에게 하루 껌을 씹게 했더니 전체 소화 기관의 타액 및 췌장액 분비가 활성화해 가스배출 속도가 단축되고, 장운동과 배고픔의 시간도 줄었다고 한다.<br><!-- 광고 right -->껌 씹기는 입안 세균을 억제하는데도 효과가 있다. 미국의 공공 과학도서관 온라인 국제학술지인 ‘플로스 원(PLoS One)’의 2015년 발표에 따르면 껌을 매일 10분씩 씹으면 박테리아 등 유해한 세균을 억제하는 데 효과가 있으며, 크게는 입안의 세균 1억 마리까지 없앨 수 있다고 한다.","date":"2022-08-29T16:59:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20220829500185"}]