[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"추모 대신 세계유산 자축… 강제동원 언급 없이 30분 만에 끝났다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/25/SSC_20241125031101_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">“가혹한 환경서 힘든 노동” 애도만<br/>韓 반대한 ‘감사·기쁨’ 표현도 등장<br/><br/>‘신사 참배’ 논란 이쿠이나 정무관<br/>취재진 질문에 뒷문으로 급히 나가<br/>日시의원 “유산 등재 기여 모임인 줄”</strong><!-- 그림 1637449 --><br>24일 오후 1시 일본 니가타현 사도섬 아이카와개발종합센터에서 열린 ‘반쪽짜리’ 사도광산 추도식은 한국 측 유족의 자리를 비워 둔 채 30여분 만에 종료됐다. 인사말로 명명한 추도사에서는 세계유산 등재라는 성과만 강조됐고 강제노역 사실이나 희생자에 대한 사죄 표현은 한 차례도 없었다. 야스쿠니 신사 참배로 논란이 된 이쿠이나 아키코 외무성 정무관(차관급)은 추도식이 끝난 뒤 한국 취재진의 질문을 피해 뒷문으로 급히 모습을 감췄다.<br>이날 일본 사도광산 추도식 실행위원회는 한국인 유족들이 불참한 가운데 추도식을 강행했다. 일본 측에서는 이쿠이나 정무관을 비롯해 하나즈미 히데요 니가타현 지사, 와타나베 류고 사도시 시장 등 60여명이 참석했다. 한국 측 유족을 위한 40여개 좌석은 텅 빈 채였다. 식장에는 희생자라는 표현이 빠진 ‘사도광산 추도식’이라는 글자가 적힌 현수막이 걸렸고 백합을 올린 헌화대가 설치됐다. 추도식은 묵념, 추도사 낭독, 헌화로 이어졌다.<br><!-- MobileAdNew center -->일본 정부 측 대표로 참석한 이쿠이나 정무관은 “광산 노동자 중에서는 1940년대 전시 노동자 정책에 따라 한반도에서 온 많은 노동자가 포함돼 있었다”고 운을 뗐다. 그러면서 “한반도에서 온 노동자들은 전쟁이라는 특수한 사회적 상황 아래 고향에서 멀리 떨어진 이곳에서 사랑하는 가족을 생각하며 광산 내의 위험하고 가혹한 환경 속에서 어려운 노동에 종사했다”며 “돌아가신 모든 분께 다시 한번 깊은 애도의 뜻을 전한다”고 말했다.<br>그는 상당 부분을 조선인 노동자 언급에 할애했으나 ‘강제동원’을 명확히 언급하거나 사죄의 표현을 쓰지는 않았다. 80년대 아이돌 그룹 출신인 이쿠이나 정무관은 2022년 A급 전범이 합사된 야스쿠니 신사를 참배한 이력이 불거지는 등 추도식에 적합하지 않은 사람이라는 논란이 계속된 인물이다. 이쿠이나 정무관은 이날 추도식이 끝난 뒤 야스쿠니 신사를 참배한 사실이 있냐는 한국 취재진의 질문에 답을 하지 않고 서둘러 차를 타고 식장을 떠났다.<br>한국 정부가 반대해 온 ‘감사’, ‘기쁨’ 등의 표현도 등장했다. 나카노 고 집행위원회장은 “사도광산이 세계의 보배로 인정받았음을 보고드릴 수 있게 된 것은 세계유산 등재를 추진해 온 우리의 큰 기쁨”이라며 “광산에서 열심히 일한 노동자들의 활약 덕분”이라고 했다. 하나즈미 지사는 “광산 채굴, 발전에 공헌한 모든 분에게 감사하는 마음을 표한다”고 했고, 와나타베 시장도 “사도광산 발전에 관련된 모든 분에게 감사의 뜻을 표함과 동시에 돌아가신 분들의 명복을 빈다”고 말했다.<br><!-- 광고 right -->추도식에 참석한 아라이 마리 사도시의원은 “한국 노동자와 유족들의 아픔에 대한 공감 표시가 핵심이 됐어야 한다”며 “(추도식이 아니라) 세계유산 등재에 기여한 사람들의 모임이었다는 생각이 들었다”고 혹평했다.","date":"2024-11-25T03:11:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241125003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘시진핑 맞수’ 보시라이 아들, 대만에서 삼엄한 경계속 결혼식 올려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124234015_V.jpg' width=100px align=left><!-- 그림 1637440 --><br>시진핑 중국 국가주석의 맞수였던 보시라이 충칭시 전 당서기의 아들이 삼엄한 경비 속에 대만 여성과 결혼식을 올렸다고 자유시보와 중국시보 등 대만언론이 24일 보도했다.<br>보도에 따르면 보시라이 아들 보과과는 전날 저녁 대만 북부 신주현 휴양시설로, 3면이 산으로 둘러싸인 난위안 런원커잔에서 대만 여성 쉬후이위와 결혼식을 올렸다.<br><!-- MobileAdNew center -->대만언론은 보과과와 쉬후이위가 런원커잔을 3일간 빌렸으며 정치인 하객 초청이나 언론 인터뷰 요청 등을 거부하고 전통 혼례복을 입고 조용히 결혼식을 치렀다고 전했다.<br>행사장 측은 출입구에 경호 요원을 배치해 참석자의 명단을 대조하는 것은 물론 직원의 신분증, 근무 카드를 확인하면서 한명씩 입장시키는 등 외부인의 접근을 철저히 통제했다. 또 검은색 우산으로 취재진의 시선을 가렸다.<br>결혼식 장소 위로 투명 텐트를 설치하고, 재밍 드론 건을 준비해 방송사의 드론(무인기)을 이용한 현장 취재에 대비했다. 이에 특정 지역에 투입된 일부 매체 드론이 신호가 사라져 통제 불능에 빠지기도 했다. 현지 경찰도 유사시에 대비해 전날 오후 11시까지 현장에서 대기했다.<br><!-- 광고 right -->대만언론은 보과과 신분의 특수성으로 인해 그의 대만 입경부터 결혼 피로연까지 모든 일정이 철저한 보안 속에 이뤄졌다고 전했다. 일부는 정부 관계자를 인용해 보과과의 대만 입경 신청 당시 영국 국적 신분이 아닌 중국인으로 신청했다고도 전했다.<br><!-- MobileAdNew center -->보시라이는 중국 혁명 원로 보이보의 아들로, 한때 ‘중국의 황태자’로 통했다. 보시라이가 충칭시 당서기를 맡을 당시 시 주석과 대립각을 세웠던 인물이다.<br>그러다 2012년 부패 혐의로 실각한 후 무기징역을 선고받아 거물급이 주로 갇히는 베이징 창핑구 친청교도소에서 복역하고 있다.<br>아들 보과과는 1998년 영국으로 유학을 떠나 옥스퍼드대에서 재학했으며, 2012년 미국 하버드대 케네디스쿨을 졸업했다.<br>보과과와 결혼한 쉬후이위는 동부 이란현의 뤄둥 보아이병원 창립자 쉬원정의 손녀로 15세 때 영국에서 고등학교에 다녔으며 런던대학교를 졸업한 후 뉴욕 컬럼비아대학교에서 석사학위를 받았다. 이후 소더비 경매, 미국 뉴욕 구겐하임 미술관, 대만 고궁박물원 등에서 근무한 것으로 알려졌다.","date":"2024-11-24T23:40:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바위틈에 낀 다리 결국 절단” 호주 놀러간 60대 남성… 20시간 빼내려 했지만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124164807_V.png' width=100px align=left><strong class=\"subTitle_s2\">급류서 카약 타다가… 수술했지만 위독</strong><!-- 그림 1637345 --><br>호주 태즈메이니아의 한 강에서 카약을 타던 외국인 관광객이 바위틈에 다리가 끼어 20시간 넘게 옴짝달싹 못 하다가 결국 다리를 절단하는 사건이 발생했다고 24일 펄스태즈매니아, 9뉴스 등 호주 매체들이 전했다.<br>태즈메이니아 경찰은 지난 22일 오후 2시 30분쯤 프랭클린강의 급류 구간에서 60대 남성이 친구들과 함께 카약을 타던 중 이같은 사고를 당했다고 밝혔다.<br><!-- MobileAdNew center -->남성이 차고 있던 스마트워치가 사고 발생 약 1시간 후에 구조요청을 보냈고, 이를 접수한 구조대와 경찰 등이 현장으로 출동해 20시간 넘게 남성의 다리를 빼내려 애썼다.<br>그러나 여러 차례의 시도는 실패로 돌아갔고, 몸 일부가 강물에 잠겨 있던 남성은 이튿날 아침이 됐을 때 건강이 매우 악화해 있었다.<br>결국 남성은 23일 구조대원들과의 상의 끝에 다리를 절단하기로 여러운 결정을 내렸다.<br><!-- 광고 right -->구조대는 바위틈에 끼어 있던 남성의 왼쪽 다리 무릎 위를 절단했다. 작업 중엔 진정제를 투여했다.<br><!-- MobileAdNew center -->더그 우스털루 태즈메이니아 경찰청 부청장은 “이번 구조는 매우 어렵고 기술적인 작업이었으며, 남성의 생명을 구하기 위한 장시간에 걸친 놀라운 노력”이었다며 “가장 어려운 상황에서도 이번 작업에 기여한 구조대원들에게 감사를 전한다”고 밝혔다.<br>다리 절단 후 로열호바트 병원으로 이송된 남성은 현재 위독한 상태인 것으로 알려졌다. 현지 경찰은 “의료팀이 전문 장비를 이용해 성공적으로 수술을 진행했다”고 전했다.<br>경찰은 남성의 국적 등 신원을 밝히지 않았지만, 호주 ABC는 남성이 리투아니아 출신이라고 보도했다.","date":"2024-11-24T16:48:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘딱 붙는 레깅스’ 탐났나… 14억어치 훔치다 체포된 美부부","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124152912_V.png' width=100px align=left><strong class=\"subTitle_s2\">美 전역 돌며 룰루레몬 제품 절도<br/>2개월간 범행 끝 미네소타서 체포</strong><!-- 그림 1637330 --><br>미국 전역의 룰루레몬 매장을 돌며 2개월간 100만 달러(약 14억원)에 이르는 제품을 훔친 40대 미국인 부부가 재판에 넘겨졌다고 23일(현지시간) USA투데이, NBC 등 현지 언론이 전했다.<br>미네소타 지방법원에 제출된 공소장에 따르면 코네티컷주에 거주하는 부부 제디온 리처드(44)와 아크웰 로즈리처드는 지난 14일 미네소타주 우드버리의 룰루레몬 매장에서 조직적인 소매 절도 혐의로 체포됐다.<br><!-- MobileAdNew center -->이 부부는 체포 하루 전엔 미네소타주 로즈빌의 다른 룰루레몬 매장을 방문해 신원이 확인되지 않은 남성과 함께 5000달러(약 700만원) 상당의 물품을 훔친 것으로 현지 검찰은 보고 있다.<br>부부를 체포한 경찰은 이들이 신용카드와 직불카드 여러 장과 메리어트 호텔 객실 출입증을 소지한 것을 발견했다. 객실을 수색한 결과 5만 달러(약 7000만원)가 넘는 태그가 부착된 룰루레몬 의류로 가득 채워진 여행가방 3개를 포함해 총 12개의 여행가방이 나왔다.<br>룰루레몬은 1998년 캐나다 밴쿠버에서 출발해 요가용 레깅스를 전 세계적으로 히트시키며 글로벌 의류 브랜드로 성장했다. 2007년엔 미국 뉴욕증시 나스닥에 상장했다.<br><!-- 광고 right -->룰루레몬 관계자는 이 부부와 그들이 몸담은 범죄 조직이 지난 9월부터 유타주, 콜로라도주, 뉴욕주, 코네티컷주 등 전국 여러 매장에서 절도 행각을 벌여 왔으며 회사에 100만 달러 상당의 재정적 손실을 입혔다고 주장했다.<br><!-- MobileAdNew center -->검찰에 따르면 부부는 정교하게 계획된 수법으로 매장 직원들의 주의를 분산시켜 범죄를 저질렀다.<br>비싼 제품들을 몰래 담은 장바구니를 든 한 명이 먼저 매장을 나가고, 이어 저렴한 물건들을 구매한 다른 한 명이 뒤따라 나갔다. 이때 매장 경보음이 울리면 뒤에 나간 사람이 직원에게 영수증을 보여주며 안심하게 했다.<br>이들은 훔친 물건을 다른 매장에 가져가 영수증 없이 교환받기도 했다.<br>이들 부부는 현재 미네소타주 램지 카운티 교도소에 수감돼 있으며, 다음달 16일 법정에 설 예정이라고 현지 언론은 전했다.","date":"2024-11-24T15:29:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"주인은 차 버리고 뺑소니…버려진 강아지는 계속 기다렸다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124112921_V.jpg' width=100px align=left><!-- 그림 1637299 --><br>태국에서 한 운전자가 교통사고를 내고 도주한 가운데 그가 버리고 간 강아지는 꿈쩍 않고 주인을 기다려 안타까움을 자아내고 있다.<br>23일(현지시간) 태국 현지 매체 카오소드 등에 따르면 지난 20일 이른 아침 우돈타니주 쿰파와피의 한 도로에서 낡은 화물차 한 대가 승합차를 들이받는 사고가 발생했다. 이 사고로 1명이 사망하고 8명이 다쳤다.<br><!-- MobileAdNew center -->화물차 운전자는 사고 후 차량을 버리고 달아났다.<br><!-- 그림 1637300 --><br>이 화물차는 관할 경찰서 주차장으로 옮겨졌는데, 화물차 짐칸에서 검은색 불도그 잡종견이 발견됐다.<br><!-- 광고 right -->개를 발견한 경찰 관계자와 주민들이 차에서 개를 꺼내서 돌보려 했지만 개는 차에서 좀처럼 떠나려 하지 않았다. 차에서 꺼내 주려고 다가가면 개는 위협적인 태도로 으르렁대는 등 몹시 경계했다.<br><!-- MobileAdNew center -->문제는 사고를 낸 화물차 짐칸에 지붕이 없었다는 점이다. 개는 한낮에 뜨거운 햇볕을 그대로 맞으며 오로지 주인이 돌아오기만을 기다렸다.<br><!-- 그림 1637301 --><br>주민들은 개를 차에서 꺼내는 걸 포기하고, 대신 뜨거운 햇볕에 고생하지 않도록 금속판과 천을 가져다 짐칸에 덮개를 만들어 줬다. 또 물과 먹을 것을 마련해 개가 굶주리지 않도록 했다.<br>주민들은 주인이 자발적으로 나타나지 않을 경우 지역 사회에 이 사실을 널리 알려 대신 돌봐줄 사람을 찾을 생각이다. 만약 돌봐줄 사람도 구하지 못하면 지금처럼 개를 돌보면서 차츰차츰 친밀감을 형성해 안전한 곳으로 옮길 예정이다.","date":"2024-11-24T11:29:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500029"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘러브호텔’ 간 남녀, 성관계 말고 ‘이것’까지 한다”… CNN이 주목한 日문화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124111343_V.png' width=100px align=left><strong class=\"subTitle_s2\">과거 주로 매춘 이뤄진 장소였으나<br/>부부·커플, 사생활 보호 위해 애용<br/>노래방 나이트클럽 등 여가도 즐겨<br/>한때 ‘유럽 성’ 유행…독특한 외관<br/>경찰 관할 되며 90년대부터 뜸해져</strong><!-- 그림 1637293 --><br>유럽의 성을 닮은 외관으로 대표되는 일본의 러브호텔은 매춘보다는 젊은 층의 성생활을 위한 공간이며, 이들은 성관계 외에도 이곳에서 노래방 등 시설을 즐긴다고 CNN이 전했다.<br>CNN은 지난 21일(현지시간) 기사에서 지난해 일본 전역의 러브호텔을 주제로 로드트립을 진행한 프랑스 사진작가 프랑수아 프로스트와의 ‘줌’ 화상 인터뷰를 통해 아시아의 러브호텔 문화를 다뤘다.<br><!-- MobileAdNew center -->프로스트는 그가 로드트립을 통해 카메라에 담은 약 200개의 러브호텔에 대해 “상당수는 성 모양의 외관을 하고 있었고 우주선, 보트, 커다란 고래 등 왠지 유치한 모양도 볼 수 있었다”고 말했다.<br>일본 러브호텔은 하룻밤 객실을 빌려주기도 하지만, ‘큐케이’(휴식)라는 단기 숙박(대실)도 제공한다고 프로스트는 설명했다. 1958년 정부가 매춘을 불법화한 후 매춘업소를 대신한 대체 시설로 호황을 누려왔다는 역사도 짚었다.<br>그러나 오늘날 러브호텔은 성매매 산업이나 불륜과 관련이 있기보다는 주로 공동주택에 거주하는 부부를 주 고객으로 한다는 설명도 덧붙였다.<br><!-- 광고 right --><!-- 그림 1637294 --><br><!-- MobileAdNew center -->프로스트는 “물론 여전히 얼마간의 매춘도 있지만, 젊은 층과 젊은 부부들이 사생활 보호를 위해 그곳에 간다”며 “요즘에는 성관계만을 위한 공간이 아니다. 노래방 나이트클럽 같은 여가 시설에도 신경 쓰고 있다”고 부연했다.<br>입구가 숨겨진 형태의 일본 숙박 시설 역사는 수백년 전으로 거슬러 올라가지만, 현대 러브호텔 형태는 1960~1970년대 시설 고급화 바람이 불면서 나타났다. 러브호텔 소유주들은 한눈에 건물의 기능을 알 수 있게 하면서 일반 호텔과 차별화하고자 했다.<br><!-- 그림 1637295 --><br>성 모양 러브호텔은 1970년대에 가장 유명했던 러브호텔 중 하나인 ‘메구로 엠퍼러’에서 비롯됐다고 한다. 유럽의 성을 닮은 이 건물은 이후 일본 전역에 성을 테마로 한 러브호텔 유행을 낳았다. 이후엔 프랑스 시골집, 열대 해변 클럽, 알라딘 스타일의 건물, 양파 모양 돔이 있는 아라비아 궁전 등 다양한 외관이 등장했다.<br>이처럼 다른 건물과 구별되는 러브호텔의 외관은 1990년대 들어 점차 뜸해지기 시작했다. 1980년대 중반 통과된 법안에 따라 러브호텔에 경찰의 관할에 놓이게 됐고, 러브호텔로 분류되는 것을 피하려고 눈에 덜 띄는 디자인을 추구하는 경향이 강해져서다. 객실 내에 있던 회전식 침대나 대형 거울을 없애는 것도 법적 분류를 피하는 방법 중 하나였다.<br>러브호텔은 한국과 태국 등 다른 아시아 국가에서도 비교적 흔하며 일부 호텔이나 모텔도 비슷한 기능을 수행한다고 프로스트는 짚었다.","date":"2024-11-24T11:13:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500026"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"밀림의 제왕 보고 “귀엽다”… 인기 터진 막내 호랑이","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124100037_V.jpg' width=100px align=left><!-- 그림 1637280 --><br>태국의 한 동물원에서 귀여운 외모의 자매 중 막내 호랑이 ‘에바’가 큰 인기를 끌고 있다.<br>지난 21일(현지시각) 태국 방콕포스트 등 현지매체는 “치앙마이의 황금 호랑이가 방문객들을 끌어모으고 있다”고 했다. 우리나라와 중국 등 해외에서도 큰 사랑을 받았던 자이언트 판다 ‘푸바오’처럼 현지에서 인기를 끌고 있다고 한다.<br><!-- MobileAdNew center -->치앙마이 나이트 사파리는 지난달 말 페이스북 페이지를 통해 3살 난 호랑이 자매의 사진을 공개했다. 사진에서 황금빛 고운 털을 가진 에바는 귀여운 눈과 우스꽝스러운 표정으로 방문객의 마음을 사로잡고 있다.<br>동물원은 2015년 호랑이 한 쌍을 받았다. 수컷 호랑이는 남아프리카 공화국, 암컷 호랑이는 체코에서 왔다. 이들은 새끼 3마리를 낳았다. 2021년에 태어난 에바는 새끼 세 마리중 막내다.<br>에바는 유전자 돌연변이로 일반 호랑이와는 달리 황금색과 흰색 털을 가지고 태어났다. 보통의 호랑이가 주홍빛 털에 검은색 줄무늬를 가지고 있어 매서운 맹수 같아 보이지만, 황금 호랑이는 훨씬 더 부드러운 인상을 풍긴다. 에바는 외모 때문에 ‘황금 호랑이’ ‘딸기 호랑이’라는 별명으로 불린다.<br><!-- 광고 right -->방콕포스트는 “야생에서 흰 털 특성을 가지고 태어나는 호랑이는 1만 마리중 1마리도 안 된다. 황금색 털을 가지고 태어나는 새끼 호랑이는 더 드물다. 이런 특성을 지닌 호랑이는 전 세계에 100마리도 채 되지 않는 것으로 알려졌다”고 했다.","date":"2024-11-24T10:00:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"결혼 두 달 뒤 암 걸렸다고 이혼 요구한 ‘인면수심’ 남편","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124074743_V.jpg' width=100px align=left><!-- 그림 1637265 --><br>결혼 두 달 만에 아내가 대장암 말기 판정을 받자 아내에게 이혼을 요구한 ‘인면수심’ 중국인 남편의 사연이 알려져 공분을 사고 있다.<br>지난 22일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면, 중국인 남성 ‘펑’은 2022년 ‘왕’이라는 여성과 결혼했다.<br><!-- MobileAdNew center -->하지만 두 달 뒤 아내 왕이 대장암 말기 진단을 받았다. 펑은 처음에는 아내를 돌봤지만, 얼마 지나지 않아 업무 약속을 핑계로 아내를 외면하기 시작했다.<br>왕과 그녀의 가족은 펑에게 연락하려 했지만 연락이 닿지 않았다고 한다. 왕은 치료받으면서 동시에 막대한 병원비를 충당하기 위해 돈을 빌려야 했다. 200일 정도 병원에서 치료받던 왕은 결국 세상을 떠났다.<br>유족은 펑이 남편의 의무를 다하지 않았다며 법원에 소송을 제기했다. 그러면서 그가 아내를 돌보지 않고 치료비도 지원하지 않았다고 했다.<br><!-- 광고 right -->소송 과정에서 펑이 병원에서 치료 중이던 왕에게 두 번이나 이혼 제안을 한 사실도 드러났다. 왕의 아버지는 “펑의 행동은 악랄하다”며 “연락이 닿지 않아 경찰과 행정 당국의 도움을 받아야 했다”고 했다.<br>법정에 나온 펑은 왕의 가족에게 일정 금액의 보상비를 지급하고 용서를 구했다. 재판부는 펑에 대해 집행유예 1년을 선고했다.","date":"2024-11-24T07:48:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1조원대 저주받은 에메랄드의 최후…23년 만에 벌어진 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/23/SSC_20241123161308_V.jpg' width=100px align=left><!-- 그림 1637224 --><br>이른바 ‘저주받은 에메랄드’로 불리는 1조원대 가치의 세계에서 가장 거대한 에메랄드 원석이 23년 만에 고향인 브라질로 돌아갈 길이 열렸다.<br>22일(현지시간) 미국 워싱턴포스트(WP)에 따르면 워싱턴DC 연방지방법원 레지 월턴 판사는 전날 미국 법무부의 ‘바이아 에메랄드’ 몰수 신청을 받아들였다.<br><!-- MobileAdNew center -->에메랄드 현 보유자 측이 브라질 정부와 협상할 시간을 달라고 요청했으나 월턴 판사는 “에메랄드 반환을 막기에는 부족하다”며 “법원은 브라질 법원의 몰수 판결을 집행해야 한다”고 밝혔다.<br>2001년 브라질에서 발견된 바이아 에메랄드는 무게가 836파운드(약 380㎏)에 달하며 10억 달러(약 1조 4000억 원)의 가치를 지닌 것으로 추정된다. 발견 직후 미국으로 밀수출된 이 에메랄드는 수많은 사고와 법적 분쟁에 휘말리며 ‘저주받은 에메랄드’라는 별명을 얻었다.<br>미국 내 소유권 분쟁에서는 130만 달러를 지불한 아이다호주 출신 사업가 키트 모리슨의 컨소시엄이 승리했으나, 2015년 캘리포니아 소송이 마무리되자마자 브라질 정부가 개입했다. 브라질 정부는 바이아 에메랄드를 국가적 보물로 규정하고 박물관 소장품으로 지정하고자 했다.<br><!-- 광고 right -->이번 소송의 핵심은 에메랄드의 불법 반출 여부였다. 법원은 에메랄드를 반출한 광부들이 세관 서류 조작 등의 혐의로 유죄 판결을 받은 사실을 고려해 브라질 정부의 주장을 인정했다.<br>모리슨은 항소 가능성에 대해 명확한 입장을 밝히지 않았으며, 항소가 진행될 경우 바이아 에메랄드를 둘러싼 법적 공방은 계속될 수 있다.","date":"2024-11-23T16:13:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241123500030"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"제주도 간 中여성의 분노…“1박에 5만원이라더니 ‘1100만원’ 나갔다” 무슨 일","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/04/26/SSC_20230426110823_V.jpg' width=100px align=left><!-- 그림 1424598 --><br>공유숙박 플랫폼 에어비앤비(Airbnb)를 통해 제주도 숙소를 예약한 중국인 여성이 중국 위안화와 한국 원화를 착각해 1박에 5만원 정도인 숙소에서 6만 위안(약 1181만원)을 냈다 환불받은 사연이 전해졌다.<br>22일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 중국 동부 장쑤성에 사는 샤오씨는 지난달 13일 친구와 함께 제주도 여행을 위해 에어비앤비에 숙박을 예약했다. 원화로 1박에 약 5만원 정도인 숙소였다.<br><!-- MobileAdNew center -->그러나 그는 중국으로 돌아온 후 자신의 계좌에서 6만 904위안이 인출된 사실을 발견했다. 에어비앤비 결제 내역을 보면 숙소 1박 요금은 5만 1944위안으로, 숙박 요금 외 서비스 수수료 8000위안, 세금 800위안, 청소비 160위안이 별도로 청구됐다.<br>청구서를 받고서야 그는 가격이 한국 원화가 아닌 중국 위안화로 표시돼 있다는 것을 깨달았다.<br>샤오씨는 “고급 호텔이 아니었기 때문에 원화로 가격이 책정되었을 것이라고 생각했다”며 “가격이 원화였다면 1박에 37달러(약 5만원)밖에 들지 않았을 것”이라고 분노했다.<br><!-- 광고 right -->그는 숙박 시설 주인이 가격을 정할 때 실수로 잘못된 통화를 사용했을 것이라고 생각해 호텔에 연락해 환불을 요청했다. 이에 숙소 측은 에어비앤비에서 샤오씨의 요청을 승인하면 환불해주겠다고 답했다.<br><!-- MobileAdNew center -->하지만 에어비앤비는 처음에는 호텔 측이 전액 환불을 제공하지 않았다는 이유로 샤오씨의 요청을 거절했다. 이후 샤오씨가 여러 차례 항의하자 에어비앤비는 4만 4000위안을 먼저 환불해주고, 이어 6700위안을 추가 환불한 뒤 최종적으로 전액 환불을 결정했다.<br>이러한 사실이 알려지자 누리꾼은 엇갈린 반응을 보였다. 일부는 가격을 더 주의 깊게 확인하지 않은 샤오씨에게 책임을 돌렸고, 다른 이들은 “상식적으로 이해할 수 없는 가격 책정은 함정”이라고 지적했다.<br>한 누리꾼은 “상식에 어긋나는 이러한 가격 책정은 부주의한 사람들이 낚이기를 기다리는 함정이 분명하다”고 꼬집기도 했다.<br>에어비앤비 측은 숙소 예약 취소와 관련해 호스트가 지정한 날짜 이전에 환불을 요청할 수 있으며, 숙박 후 환불은 일반적으로 호스트의 재량에 따른다고 밝혔다.<br>여행 계획이 자주 변경되는 상황에서 이러한 에어비앤비의 취소 정책에 대해 많은 소셜미디어(SNS) 사용자들은 “비합리적”이라며 불만을 표했다.<br>허난제진법률사무소의 천전 변호사는 “통화 오인에 대한 법적 책임은 소비자에게 있지만, 판매자가 가격을 잘못 표시한 경우 소비자는 계약 취소를 요구할 권리가 있다”고 전했다.","date":"2024-11-23T11:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241123500014"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“K팝 아이돌, 혹사당하는데…뉴진스 하니, 노동자 아니라는 한국” 외신 조명","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/15/SSC_20241015161919_V.png' width=100px align=left><!-- 그림 1622728 --><br>그룹 뉴진스 멤버 하니(본명 하니 팜·20)가 하이브 내에서 따돌림을 당했다는 의혹에 대해 정부가 “근로기준법상 근로자로 보기 어렵다”며 직장 내 괴롭힘에 해당하지 않는다고 결론내린 가운데 외신이 이를 조명하며 개혁의 필요성을 강조했다.<br>지난 20일(현지시간) 영국 BBC는 ‘K팝 스타는 노동자인가? 한국은 아니라고 말한다’(Are K-pop stars workers? South Korea says no)라는 제목의 기사를 통해 최근 뉴진스 멤버 하니가 겪은 직장 내 괴롭힘 의혹을 조명했다.<br><!-- MobileAdNew center -->BBC는 “뉴진스는 지난해 다른 어떤 K팝 걸그룹보다 많은 앨범을 판매했고 전세계적으로 수천만명의 팬을 확보했으며 한국에서 가장 인기있는 가수 중 하나”라며 “하지만 한국 정부에 따르면 뉴진스는 근로자가 아니다”고 했다.<br>이어 “이 결정은 상당한 비난을 받았으나, 이 업계가 엄격한 일정과 치열한 경쟁으로 유명하다는 점을 고려하면 놀랍지 않다고 말하는 사람도 있었다”고 전했다.<br>BBC는 “이 사건은 지난 9월 뉴진스 멤버들이 유튜브 라이브를 통해 소속사 어도어의 대우에 대한 우려를 표명한 후 시작됐다”며 “이후 뉴진스는 직장 내 괴롭힘 등을 주장했고, 특히 하니가 괴롭힘을 국정감사에서 증언하겠다고 말하면서 (갈등은) 절정에 달했다”고 설명했다.<br><!-- 광고 right -->또 BBC는 한국 변호사의 발언을 인용해 “개인이 근로자로 간주되기 위해선 근로기준법에 따른 기준을 충족해야 한다. 여기에는 고정된 근무 시간을 갖고 고용주의 직접적인 감독 및 통제 속에 노동을 제공하는 것이 포함된다. 가수를 포함한 유명인은 일반적으로 독립 계약자로 분류된다”고 설명했다. 그러면서 그는 “현재 한국에는 아티스트의 근로 권리를 보호하는 구체적인 법률이 없다”며 “엔터테인먼트 산업의 오랜 문제를 해결하기 위해선 개혁이 시급하다는 것을 보여준다”고 덧붙였다.<br><!-- MobileAdNew center -->한 전문가는 BBC와의 인터뷰에서 “K팝 아이돌은 수개월 간 일주일에 7일씩 긴 시간 일하기 때문에 감정적으로나 육체적으로 지친다”며 “이들은 일반 직원이 아니고 이들을 위한 근로 조건을 옹호할 기관 등이 없기 때문에 노동 착취가 받아들여지고 있다”고 지적했다.<br>그러면서 BBC는 한국의 엔터테인먼트 산업은 연예인의 외모와 행동에 ‘엄격한 기준’을 요구하는 환경으로 유명하다고 부연했다.<br><!-- 그림 1622785 --><br>앞서 하니는 지난 9월 뉴진스 멤버들이 진행한 유튜브 긴급 라이브 방송을 통해 하이브 사옥 복도에서 지나가는 다른 연예인과 매니저에게 인사했는데 해당 매니저가 ‘무시해’라고 말했다고 주장했다.<br>이 방송을 본 한 뉴진스 팬은 “하이브 내 뉴진스 따돌림 의혹은 실체적 진실이 규명돼야 한다”며 국민신문고를 통해 민원을 제기했다.<br>이를 조사한 서울지방고용노동청 서부지청은 “하니가 체결한 매니지먼트 계약의 내용과 성질상 사용·종속 관계에서 임금을 목적으로 근로를 제공하는 근로기준법상 근로자에 해당한다 보기 어렵다”고 지난 20일 판단했다.<br>그 이유로는 “서로 대등한 계약 당사자의 지위에서 각자의 계약상 의무를 이행하는 관계에 불과해 사측의 지휘·감독이 있었다고 보기 어려운 점”을 들었다.<br>서부지청은 아울러 “일반 직원에게 적용되는 회사 취업규칙 등 사내 규범, 제도나 시스템이 적용되지 않은 점”, “일정한 근무 시간이나 근무 장소가 정해져 있지 않으며 출퇴근 시간을 정할 수가 없는 점”, “연예 활동에 필요한 비용 등을 회사와 하니가 공동으로 부담한 점” 등도 원인으로 제시했다.<br>이어 “지급된 금액이 수익 배분의 성격으로 근로 자체의 대상적 성격이라 보기 어려운 점”, “세금을 각자 부담하고 근로소득세가 아닌 사업소득세를 납부하는 점”, “연예 활동을 통한 이윤 창출과 손실의 초래 등 위험을 스스로 안고 있다고 볼 수 있는 점”도 이유로 꼽았다.<br>서부지청은 또 대법원이 2019년 9월 연예인 전속계약의 성질을 민법상 위임계약 또는 위임과 비슷한 무명계약에 해당한다고 판시한 판결을 언급하면서 근로기준법상 근로자에 해당한다고 보기 어렵다고 재차 밝혔다.","date":"2024-11-23T09:49:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241123500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 국무부 “북한, 7차 핵실험 준비 끝…결단만 남았다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/23/SSC_20241123093348_V.jpg' width=100px align=left><!-- 그림 1637205 --><br>미국 국무부 핵심 관계자가 22일(현지시간) “북한이 7차 핵실험을 위한 장소 준비를 마치고 정치적 결단만 기다리고 있다”고 평가했다.<br>미 국무부의 알렉산드라 벨 군비통제·억제·안정 부차관보는 이날 워싱턴DC에서 열린 코리아소사이어티 콘퍼런스에서 이 같은 발언을 했다.<br><!-- MobileAdNew center -->벨 부차관보는 “이러한 핵실험이 감행될 경우 역내 지역 긴장이 심각하게 고조될 것이며, 이는 전 세계 안보에 위협이 될 것”이라고 우려했다.<br>특히 한미 핵협의그룹(NCG)의 미측 대표를 맡고 있는 그는 북한의 최근 대륙간탄도미사일(ICBM) 시험발사를 언급하며, 이는 북한이 불법적인 대량살상무기(WMD)와 탄도미사일 프로그램을 지속적으로 발전시키려는 의도를 보여주는 증거라고 지적했다.<br>이러한 상황에서 벨 부차관보는 “핵무기 사용을 포함한 어떠한 형태의 공격에도 효과적으로 대응하기 위해 한미동맹을 발전시킬 필요성은 분명하다”고 강조했다.<br><!-- 광고 right -->또한 “미국의 한국에 대한 방위공약은 철통같이 굳건하며, 우리의 목표는 한반도의 완전한 비핵화”라고 덧붙였다.<br>한편, 한미 핵협의그룹은 그동안 세 차례의 회의를 개최했으며, 오는 12월 초 워싱턴에서 제4차 회의가 예정돼 있다. 벨 부차관보는 “지난 2년이 채 되지 않는 기간 동안 NCG의 진전은 주목할 만하다”며 양국 간 긴밀한 협력 관계에 대한 만족감을 표명했다.","date":"2024-11-23T09:33:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241123500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"트럼프 2기 재무 장관에 ‘월가 억만장자’ 스콧 베센트","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/23/SSC_20241123085554_V.jpg' width=100px align=left><!-- 그림 1637201 --><br>도널드 트럼프 미국 대통령 당선인이 2기 행정부에서 경제 정책을 총괄할 재무부 장관 후보자로 헤지펀드 ‘키스퀘어 그룹’ 창업자이자 억만장자 펀드매니저 스콧 베센트(62)를 지명하기로 했다고 미국 언론들이 22일(현지시간) 보도했다.<br>월스트리트저널(WSJ)과 블룸버그 통신, CNN, 워싱턴포스트(WP) 등 미국 언론들은 트럼프 당선인 측 소식통을 인용해 이같이 전했다.<br><!-- MobileAdNew center -->베센트는 대선 기간 대선자금 모금부터 경제 연설문 작성, 경제정책 초안 작성까지 기여했다. 베센트는 ‘트럼프 책사’로 불리는 스티브 배넌의 팟캐스트 ‘워룸’에 출연해 향후 10년간 정부 지출을 1조달러 삭감해야 한다고 주장했다. 채권시장 안정화를 위해 필요한 조치라는 것이다.<br>베센트는 WSJ에 게재한 기고에서도 재무부가 역사적 수준보다 높은 금리로 단기채를 1조달러 이상 발행해 미국 국채 시장을 왜곡했다고 주장했다.<br>또 트럼프 당선인이 부정적인 견해를 밝혀온 인플레이션감축법(IRA)에 대해선 왜곡된 인센티브를 개혁해야 한다고 주장했다. 베센트는 “정부가 아닌 민간이 자본을 배분하는 것이 성장에 매우 중요하다”며 “비생산적인 투자를 장려하는 IRA의 왜곡된 인센티브를 개혁해야 한다”고 썼다.<br><!-- 광고 right -->바이든 행정부의 기후변화 대응 정책인 IRA는 전기차, 풍력, 태양광 등 청정에너지 산업을 육성하기 위해 수백억 달러의 보조금을 세액공제 등의 형태로 지급하는 내용을 담고 있다. 트럼프 당선인은 IRA를 ‘그린 뉴 스캠’(Green New Scam·신종 녹색 사기)이라고 비판한 바 있다.<br>베센트는 고인이 된 트럼프 당선인의 동생 로버트 트럼프와의 우정을 통해 30년 동안 트럼프 가족을 알고 지냈다는 후문이다.","date":"2024-11-23T08:55:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241123500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"일본산 암컷대게 수입에…결국 뿔난 경북 동해안 어민들","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124185654_V.jpg' width=100px align=left><!-- 그림 1637424 --><br>최근 일본산 암컷대게와 체장미달대게가 수입되면서 국내 최대 대게 주산지인 경북 동해안 어민들을 중심으로 정부에 대책 마련을 요구하는 등 반발이 일고 있다.<br>24일 경북도와 영덕군 등에 따르면 지난달 정부의 수입허가 조치로 일본산 암컷대게(일명 스노우크랩)와 체장미달대게가 약 33t 수입돼 현재 시중에 유통되고 있다. ‘빵게’라 불리는 암컷대게와 체장 9㎝ 이하 대게는 국내에선 어족 자원 보호를 위해 ‘수산자원관리법’에 따라 포획·채취가 금지된다.<br><!-- MobileAdNew center -->하지만 규제에서 자유로운 일본산 대게가 수입되면서 국내산 대게는 매출 저하 위기에 직면했다. 실제 포털사이트에 ‘빵게’와 ‘암컷대게’를 검색하면 일본산 암컷대게가 1㎏당 3~4만원대 가격으로 판매되고 있다. 반면 국내산 대게의 경우 1㎏당 7~8만원대로 형성돼 있었다.<br>어민들은 국내 대게 산업 기반이 흔들릴 수 있다며 강하게 항의하고 있다. 김혜성 경북대게어업인연합회장은 최근 경북도와 가진 긴급 대책회의에서 “우리나라 어업인들이 법적 제한으로 잡지 못하는 동안 제한없이 포획되는 일본산 대게가 수입되면서 어민들은 생존권을 위협받고 있다”고 호소했다. 이에 어민들은 오는 25일 식품의약품안전처를 찾아 어족 자원 보호 및 유통 질서 회복 촉구에 나설 계획이다.<br>국내 대표 대게 산지인 영덕군에서도 “정부는 국내 수산물 유통 질서 확립과 대게 산업 붕괴를 막기 위해 암컷 대게 등의 수입을 금지하라”며 군의회 차원의 ‘일본산 암컷 대게 등 수입 금지 촉구 건의안’을 채택했다.<br><!-- 광고 right -->또한 일본산 유통 증명서를 악용해 국내에서 불법 조업한 대게를 혼합 유통할 우려가 나오면서 경북도는 해양경찰과 협력해 유통 전과정에 대한 감시와 단속을 강화한다. 어업지도선을 활용해 해상 단속을 확대하고, 일본산과 국내산 대게에 대한 원산지 단속도 병행한다. 해상에서 이뤄지는 불법 조업을 우선 차단하고, 유통 현장에서 미묘한 외관을 차이를 구분해 혼합 유통을 막는다.<br>경북도 관계자는 “어업인 생존권과 먹거리 안전을 지키기 위해 중앙부처와 협력해 유통 질서 확립을 위한 강력한 대책을 마련하겠다”고 했다.","date":"2024-11-24T18:56:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주지법, 일제 강제동원 피해자 위자료 ‘4배 증액’…위자료 상한 인상 ‘물꼬’ 트나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124183630_V.jpg' width=100px align=left><!-- 그림 1637415 --><br>광주지법 민사합의부 재판부가 일제 강제동원 피해자들에 대한 손해배상 위자료 산정액을 다른 유사 소송 인정액보다 4배가량 늘린 것으로 나타났다.<br>그동안 사망사건 피해자에 대한 위자료 상한액이 1억원 수준으로 ‘너무 적다’는 지적이 있어왔다는 점에서 위자료 상한액 인상의 계기가 될 지 주목된다.<br><!-- MobileAdNew center -->24일 법조계에 따르면 광주지법 민사13부(정영호 부장판사)는 일제 강제동원 피해자 유족 19명이 미쓰비시 마테리아루(옛 미쓰비시 광업)를 상대로 제기한 손해배상 소송에서 지난 7일 원고 14명에 대해 승소 판결했다.<br>정 부장판사는 당시 피해자 유족들이 소송을 제기한 지 5년 7개월 만에 승소판결을 내리면서 “피고는 (판결문상) 별지기재 금액을 각 원고에게 지급하라”고만 선고했을 뿐 구체적인 위자료 인정액을 밝히지 않았었다. 이 때문에 판결문을 받아보기 전까지 인정액을 소송 당사자들도 알 수 없었다.<br>하지만, 최근 판결문 공개 이후 재판부가 피해자 1인당 위자료 액수를 통상 다른 일제 강제동원 피해자 위자료 산정액인 1억원의 4배인 4억원을 책정한 것으로 확인됐다. 당초 원고 측은 기존 관례대로 사망 피해자 1인 기준 1억원을 위자료로 청구했지만, 재판부가 직권으로 산정액을 늘린 것이다.<br><!-- 광고 right -->재판부는 “불법 행위의 경위·정도, 피해 수준 등과 함께 오랜 기간 피고가 보상이나 배상을 완강히 거부해 온 사정도 고려해 1인당 위자료를 4억 원으로 정한다”며 “일제 강제동원 불법 행위 발생으로부터 오랜 세월이 지났고, 별도의 지연손해금을 가산하지 않기로 한 사정 등도 종합적으로 고려했다”고 판시했다.<br><!-- MobileAdNew center -->지역 법조계와 시민·사회단체에서는 이번 판결이 ‘위자료 상한액 인상’을 확산시키는 계기가 될 지 주목하고 있다.<br>그동안 5·18광주민주화운동 피해자는 물론 교통사고나 흉악범에 의한 피해자 사망사건에서 위자료 상한액으로 적용돼왔던 1억원이 ‘다른 나라 사례나 우리 경제규모에 비해 지나치게 적다’는 지적이 수년 전부터 이어져 왔기 때문이다.<br>이국언 일제강제동원시민모임 이사장은 “오랜 세월 피해 사실을 사과받거나 보상받지 못한 피해자 유족들에게 이번 광주지법 재판부의 판결이 위로가 될 것”이라고 밝혔다.<br>민변 공익소송단 측도 “이번 광주지법의 판결이 상급심이나 다른 지역 법원의 판결에도 좋은 영향을 미치길 기대한다”고 밝혔다.","date":"2024-11-24T18:36:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500089"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“군대 가기 싫어” 살찌운 20대…식단 짜준 친구까지 징역형 집유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124175733_V.jpg' width=100px align=left><!-- 그림 1637372 --><br>병역을 기피하려는 목적으로 일부러 살을 찌운 20대 남성이 징역형의 집행유예를 선고받았다.<br>그뿐만 아니라 그에게 식단표를 만들어 주고 동기를 부여한 친구 역시 방조죄로 징역형의 집행유예가 선고됐다.<br><!-- MobileAdNew center -->23일 법조계에 따르면 서울동부지법 형사단독11부 서보민 판사는 병역법 위반 혐의로 기소된 A(26)씨에게 지난 13일 징역 1년에 집행유예 2년을 선고했다.<br>검찰의 공소 내용에 따르면 A씨는 지난 2017년 10월 17일 첫 병역판정검사에서 신체등급 2급 판정을 받아 현역병 입영 대상이 됐다.<br>그는 이후 대학입시, 자격증 시험, 출국 대기 등의 사유로 입영을 여러 차례 연기했다.<br><!-- 광고 right -->2022년 9월 29일 재병역판정검사 대상이 된 A씨는 체질량지수(BMI) 35 이상일 경우, 신체등급 4급 판정을 받아 보충역 처분을 받는다는 사실을 이용해 인위적으로 체중을 입영 기준 이상까지 늘리기로 마음먹은 것으로 조사됐다.<br><!-- MobileAdNew center -->A씨는 친구 B(26)씨가 짜준 식단표를 토대로 열량이 높은 음식 위주로 식사를 했고, 식사량도 평소의 2배로 늘렸다. 활동 에너지 소모량이 높은 아르바이트는 그만뒀다. 늘린 체중이 도로 빠질 것을 염려해서였다.<br>체중 측정 직전에는 물을 다량으로 마셔 인위적으로 체중을 늘리기도 했다.<br>그 결과 2022년 12월 7일 재병역판정검사에서 A씨는 신장 168.9㎝, 체중 105.4㎏, BMI 36.9로 측정됐다.<br>2023년 2월 15일에 진행한 1차 불시 재측정에서는 168.6㎝, 체중 102.9㎏, BMI 36.1의 결과를 받았다.<br>2023년 6월 2일 이뤄진 2차 불시 재측정에서는 신장 169.0㎝, 체중 102.3㎏, BMI 35.8로 측정돼 신체등급 4급을 최종 판정받았다. 보충역인 사회복무요원 소집 대상이 된 것이다.<br>B씨는 A씨에게 식단표를 만들어줬을 뿐 아니라 수시로 ‘동기부여’까지 해 줬다. B씨는 ‘1개월에 4㎏의 체중 증량이 가능하므로 2개월 반의 시간이 있다면 체중 10㎏을 증량할 수 있다’며 체중 목표치를 제시했고, A씨가 힘들어할 때마다 “보충역으로 복무하게 됐을 때 이득을 생각하라”며 체중 증량을 독려했다.<br>B씨는 재판에서 ‘A가 말만 하고 실천하지 않을 사람이라고 생각하고 있었다’며 혐의를 부인했다. 그러나 서 판사는 B씨의 조력이 정신적 방조행위에 해당한다며 유죄라고 판단했다. 병역법 위반 방조 혐의로 기소된 B씨는 징역 6개월에 집행유예 2년을 선고받았다.<br>B씨의 조력 하에 A씨는 BMI 35 이상을 유지해 병역 의무를 회피했지만, 올해 2월부터 4급 판정 기준이 BMI 15 미만 또는 40 이상으로 강화됐다.<br>서 판사는 “A씨는 자신의 잘못을 인정하고 병역 의무를 성실히 이행하겠다고 밝혔다”면서 “피고인들이 처벌받은 전력이 없는 점, 범행 후의 정황 등을 종합적으로 고려했다”고 양형 이유를 설명했다.","date":"2024-11-24T17:57:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"구름 만드는 ‘마법의 방’… 인공강우, 기후 변화 해법 될까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124173352_V.jpg' width=100px align=left><!-- 그림 1637370 --><br>“이제 구름 씨앗 살포를 시작하겠습니다.”<br>지난 20일 제주 서귀포시 국립기상과학원에서는 구름을 만드는 ‘마술 쇼’가 펼쳐졌다. 시작과 동시에 ‘구름 씨앗’으로 불리는 아이오드화은(요오드화은, AgI)가 연소되어 거대한 ‘구름물리실험챔버’로 주입됐다. 단 수십 초만에 챔버 내부의 온도는 영하까지 떨어졌고 기압도 급격히 낮아졌다. 5분 가량이 지나자 챔버 내부를 비추는 모니터 화면에는 각종 별 모양의 구름 입자들이 보이기 시작했다. 이 입자들이 공기 속의 수증기와 엉키면 구름이 형성되고, 구름의 수증기가 충분하면 빗방울이 떨어지게 된다.<br><!-- MobileAdNew center -->제주 국립기상과학원에서 있는 구름물리실험챔버는 대기 중에서 발생하는 구름 형성과 강수 과정을 인공적으로 재현하기 위해 설계된 폐쇄 실험 공간이다. 기상청이 2020년 기본 계획을 세웠고 103억원을 투입해 2022년 순수 국내 기술로 만들어졌다. 세계에서 9번째로 구축된 곳이고, 규모는 아시아에서 두 번째로 크다. 비슷한 구름챔버 중에서는 이곳이 가장 큰 빙정(1000㎛)을 만들어낼 수 있다는 게 국립기상과학원의 설명이다.<br>이 챔버에서는 온도와 기압을 조절해 다양한 기상 조건을 실험할 수 있기에 인공강우를 고도화하기 위한 데이터를 쌓을 수 있다. 구름 속에 ‘구름 씨앗’이라고 불리는 강수 성장 유도물질을 살포해 더 많은 비와 눈이 내리게 하는 인공강우 기술은 산불 예방이나 미세먼지 저감, 가뭄 해소 등에 활용할 수 있어 세계적으로 주목을 받고 있다.<br>기상청은 앞으로 이 시설을 활용해 새로운 구름 씨앗 유도물질을 개발하고 상용화해 중동이나 동남아시아 등에 수출하는 방안도 구상 중이다. 김승범 국립기상과학원 기상응용연구부장은 “인공강우는 세계 각국에서 사활을 걸고 연구하고 있는 기술”이라며 “국립기상과학원이 보유한 세계 최고 수준의 인공강우 기술을 바탕으로 국제 협력을 강화할 계획”이라고 밝혔다. 김영미 국립기상과학원 기상연구사는 “5년 후에 본격적으로 상용화하는 것이 목표”라고 설명했다.<!-- 광고 right -->","date":"2024-11-24T17:33:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘피크민’에 몰리는 이유…지친 MZ “게임 속 ‘무해력’에 끌린다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124173228_V.jpg' width=100px align=left><!-- 그림 1637367 --><br>서울에 사는 직장인 이창기(27)씨는 요즘 집 밖을 나설 때마다 휴대전화로 증강현실(AR) 게임 ‘피크민 블룸’에 접속한다. 몇 걸음만 걸으면 게임 속 캐릭터 ‘피크민’이 머리에 긴 싹을 매단 모습으로 땅에서 태어난다. 이씨는 “처음엔 식물 뿌리를 닮은 알록달록한 몸통부터 큰 눈과 뾰족한 코까지 독특한 외형이 낯설지만, 제가 호루라기를 불면 졸졸 따라오는 모습이 마치 반려동물과 산책하는 듯한 기분이 들어 재밌기도 하고 운동 겸 게임 겸 빠지게 돼요”라고 했다.<br>최근 10~30대를 중심으로 걸으면서 즐길 수 있는 게임 ‘피크민 블룸’이 인기다. 24일 앱 분석 업체 모바일인덱스에 따르면, 피크민 블룸의 주간활성이용자(WAU) 수는 10월 둘째 주까진 10만명을 밑돌았지만 같은 달 셋째 주엔 27만명으로 늘었고 이달 들어선 40만명을 웃돌았다. 지난달 말엔 구글 플레이스토어 인기 게임 순위 1위에 오르기도 했다.<br><!-- MobileAdNew center -->일상 속 갈등과 경쟁에 지친 젊은 층이 피크민이 지닌 ‘무해력’(작고 유약한 것들에 대한 애정)에 끌렸다는 분석이 나온다. 소셜미디어(SNS)에는 “자그마한 피크민이 나를 위해 제 몸집만 한 과일을 ‘옹씌’라는 소리를 내며 열심히 옮겨주는 게 귀엽다”는 반응이 적잖다. 임명호 단국대 심리치료학과 교수는 “요즘 멍때리기 대회나 러닝 모임 등이 주목을 받는 등 간단한 수단과 방법으로 소소한 성취감을 얻으려는 젊은 세대들이 늘고 있다”며 “무해한 캐릭터로 힐링하며 지친 일상을 달래는 것”이라고 분석했다.<br><!-- 그림 1637368 --><br>피크민 블룸은 2021년 처음 출시됐지만, 지난달부터 QR코드로 다른 사용자와 친구를 맺을 수 있게 한 것도 입소문의 원인이 됐다는 평가다. 직장인 문민주(27)씨는 “친구와 꽃 심기나 걸음 수 달성 등 미션을 함께 상호작용하며 할 수 있어 친구 추가를 하게 된다. 벌써 남자친구와 9일간 10만걸음을 같이 달성했다”고 말했다.<br><!-- 광고 right -->건강 열풍 속 걷기를 동반한 단순한 게임 법칙도 인기비결 중 하나다. 과거에도 걸으며 여러가지 캐릭터를 얻을 수 있는 증강현실 게임 ‘포켓몬 고’ 열풍이 불기도 했지만 피크민은 그보다 캐릭터 종류도 적고 게임 방법도 훨씬 간단하다. 대학생 최민영(22)씨는 “‘포켓몬 고’는 캐릭터를 잡아 미션을 완수한다는 개념이었다면, 피크민 블룸은 그저 캐릭터와 산책하며 성장해가는 기분”이라면서 “걸음마다 가상 공간에서 꽃이 자라고, 방문한 장소가 담긴 사진엽서도 모으다 보니 주말에 3시간 이상 걷기도 했다”고 전했다. 직장인 유근윤(31)씨도 “게임을 하면서까지 머리를 싸매고 싶지 않은데 걷기만 해도 작고 확실한 성취감을 주는 게 이 게임의 매력”이라고 꼽았다. 이은희 인하대 소비자학과 교수는 “부담 없이 쉽게 몰입해 스트레스를 덜어낼 수 있다는 점이 인기 요인”이라고 봤다.","date":"2024-11-24T17:32:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500072"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이재명 ‘위증교사’ 1심 쟁점은… 교사 여부·고의성·재판 영향","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124165625_V.jpg' width=100px align=left><!-- 그림 1637351 --><br>25일 서울중앙지법 형사합의33부(부장 김동현) 심리로 진행되는 이재명 더불어민주당 대표의 ‘사법리스크’ 두 번째 관문인 위증교사 사건 1심 선고 공판은 ▲이 대표가 실제 허위 증언을 요구했는지 ▲거짓인 줄 알면서도 고의로 허위 증언을 요구했는지 ▲거짓 증언이 재판 결과에 영향을 미쳤는지 등이 유·무죄와 형량을 결정할 쟁점이 될 전망이다.<br>이 사건의 시작은 2002년으로 거슬러 올라간다. 당시 변호사였던 이 대표는 ‘분당 파크뷰 특혜 분양 사건’을 취재하던 최철호 전 KBS PD가 검사를 사칭해 고 김병량 전 성남시장과 통화하는 과정에 가담했다는 의혹을 받았다. 이른바 ‘검사 사칭 사건’이다. 공무원자격사칭 공범 혐의로 기소된 이 대표는 2004년 유죄가 인정돼 벌금 150만원을 확정받았다.<br><!-- MobileAdNew center -->이 대표가 지난 2018년 경기지사로 출마하자 ‘검사 사칭 사건’이 다시 부각됐다. 이 대표는 토론회에서 “억울하게 누명을 썼다”는 취지로 말했다가 허위사실을 공표한 혐의(공직선거법 위반)로 재판에 넘겨졌지만, 대법원에서 무죄 판결을 받았다. 하지만 당시 재판에서 이 대표가 증인이었던 김 전 시장 비서 김진성씨에게 거짓 증언을 요구한 정황이 뒤늦게 포착됐다. 이 대표는 지난해 10월 위증교사 혐의로 기소됐고, 25일 1심 선고가 나오는 것이다.<br>24일 법조계에 따르면 이 판결의 첫 번째 쟁점은 이 대표가 김씨에게 ‘KBS와 김 전 시장 측이 이 대표를 검사 사칭 사건의 주범으로 몰기로 협의했다’는 취지의 허위 증언을 요구했는지 여부다. 검찰은 이 대표가 김씨와 통화에서 “(KBS와 김 전 시장 측이) 교감이 있었다는 이야기를 해주면 딱 제일 좋죠”, “그런 얘기를 들었다고 해주면 되지”라고 말한 것이 거짓 증언을 시킨 행위라고 봤다. 반면 이 대표는 김씨에게 “있는 대로, 기억나는 대로 말해달라”고 한 것이라며 혐의를 부인했다.<br>아울러 이 대표가 ‘KBS와 김 전 시장 간 협의’ 주장이 거짓인 줄 알면서도 고의로 김씨에게 허위 증언을 요구했는지 여부도 쟁점 중 하나다. 만약 이 대표의 위증교사 혐의가 유죄로 인정된다면 김씨의 거짓 증언이 당시 이 대표의 재판 결과에 영향을 미쳤는지 여부도 형량을 결정하는 요인으로 작용할 전망이다. 대법원 양형위원회의 ‘위증·증거인멸범죄’ 양형 기준은 ‘위증이 신병 또는 재판결과에 영향을 미친 경우’를 가중 처벌하는 요소로 규정하고 있다. 앞서 검찰은 지난 9월 결심공판에서 이 대표에게 양형 기준상 최고형인 징역 3년을 구형했다.<!-- 광고 right -->","date":"2024-11-24T16:56:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한성대, ‘글로벌 산학 비전 포럼’ 29일 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124162703_V.png' width=100px align=left><!-- 그림 1637343 --><br>한성대학교(총장 이창원)는 오는 29일 오전 10시, 교내 낙산관 대강당에서 ‘글로벌 산학 비전 포럼’을 개최한다.<br>이번 포럼은 한성대학교의 산학협력 활동을 대내외적으로 알리고, 국내외 대학, 기관, 기업들과의 활발한 국제교류 실적과 향후 계획을 공유하는 자리로 마련되었다.<br><!-- MobileAdNew center -->포럼에는 고혜원 한국직업능력연구원장, 샹 린하이 서안전자과기대학 산업교육통합센터장, 사토 마사요 북도호쿠 3현·훗카이도 서울사무소장, 김주형 일리노이주립대 교수, 박재현 퀄컴코리아 상무, 김재하 한국메타버스학회장, 서화정 한성대학교 양자컴퓨터연구소장 등이 참석할 예정이다.<br>이번 포럼을 통해 한성대학교는 한·중·일의 다양한 대학, 기관, 학회 등과 지속적인 협업을 더욱 공고하게 하고 동시에 산학협력, 캠퍼스타운 사업, 창업 등의 우수한 역량을 널리 알릴 계획이다.<br>이를 통해 서울시 및 관계 대학 내에서 한성대학교의 위상을 한층 더 높일 수 있을 것으로 기대하고 있다.<!-- 광고 right -->","date":"2024-11-24T16:27:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500056"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[포토] 한 폭의 그림 같은 비밀의 정원","partialText":"<!-- 포토그룹 118770 --><br>24일 새벽 강원 인제군 남면 갑둔리 일명 ‘비밀의 정원’에 서리가 내려 아름다운 풍경을 연출하고 있다.<br>인제군 제공<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-11-24T16:12:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500053"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"폐막 앞 둔 광주비엔날레, 막판 관람객 방문 ‘쇄도’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/11/24/SSC_20241124155601_V.jpg' width=100px align=left><!-- 그림 1637331 --><br>제15회 광주비엔날레 폐막이 일주일 앞으로 다가왔다. 광주 전역이 거대한 미술관이 된 광주비엔날레에는 국내외 유명 인사와 미술계 인사들의 발걸음이 이어지고 있다.<br>24일 광주시에 따르면, 이날 정의화 전 국회의장이 지난 2014년 제10회 광주비엔날레에 이어 10년 만에 광주비엔날레를 다시 찾아 관람했다. 정 전 국회의장은 광주명예시민으로, 지난 1991년부터 지역감정 해소와 영호남 화합, 지역 균형발전을 위해 앞장서왔다.<br><!-- MobileAdNew center -->앞서 지난 16일에는 국회의장을 지낸 정세균 전 국무총리도 광주비엔날레를 찾았다. 정 전 총리 역시 지난 2008년 제7회 광주비엔날레 방문 이후 두 번째로, 방명록에 ‘광주비엔날레는 영원하리라’는 문구를 적어 넣었다.<br>지난 9월에는 문재인 전 대통령이 김정숙 여사와 2년 연속 광주비엔날레를 찾아 눈길을 끌었다.<br>해외 미술관 등 미술기관 대표와 큐레이터 등 미술계 인사들의 광주 방문도 이어졌다.<br><!-- 광고 right -->뉴욕 구겐하임미술관장, 뉴욕 뉴뮤지엄관장, 일본 모리미술관장, 독일 ZKM미술관장, 뉴욕 MoMA PS1미술관장이 비엔날레를 찾았다.<br><!-- MobileAdNew center -->또, 홍콩 M+미술관장, 아트바젤 홍콩 대표, 뉴욕 아시아소사이어티뮤지엄관장, HAM헬싱키미술관장, 국제근현대미술박물관위원회 임원 등 주요 해외 문화예술기관과 문화예술계 인사들의 방문이 이어졌다.<br>리사 필립스(Lisa Phillips) 뉴욕 뉴뮤지엄 관장은 ‘엑설런트(excellent)’를 연발하며 “소리와 소리의 겹침 구성은 우수하며, 소리와 함께하는 전시 관람은 새로운 경험이었다”고 평했다.<br>마미 카타오카(Mami Kataoka) 모리 미술관 관장은 “광주비엔날레의 정체성에 변화가 느껴진다”며 “5·18에 대해 직접 말하는 작품이 아니더라도 전시 작품에 5·18의 정신을 담아냈다”고 밝혔다.<br>제15회 광주비엔날레 파빌리온에 참여한 뉴질랜드·폴란드·페루·스웨덴·아르헨티나·스위스·중국 등 각국 대사관 관계자들의 발길도 이어졌다.<br>개막식에 맞춰 광주비엔날레 홍보대사인 NCT WISH가 방문한데 이어 유명 모델 한혜진과 방송인 기안84가 광주비엔날레를 찾아 작품 관람과 작품에 대한 색다른 해석을 곁들인 영상을 유튜브에 올렸다. 이 영상은 11월 현재 조회수 82만회를 기록하는 등 큰 인기를 모으고 있다.<br>지난 9월 7일 개막한 제15회 광주비엔날레 ‘판소리, 모두의 울림’(Pansori, A Soundscape of the 21st Century)은 다음달 1일 폐막을 앞두고 있다.","date":"2024-11-24T15:56:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500052"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘구급차 뺑뺑이’에 숨진 10대… 법원 “응급의료 거부 병원 보조금 중단 정당”","partialText":"지난해 한 10대 응급 환자가 구급차를 타고 2시간 30분가량 병원을 떠돌다 숨진 가운데, 환자 수용을 거부한 병원에 보조금 지급을 중단한 행정처분은 정당하다는 판결이 나왔다.<br>서울행정법원 행정12부(부장 강재원)는 대구가톨릭대학병원을 설립·운영하는 학교법인 선목학원이 보건복지부 장관을 상대로 낸 시정명령 등 취소 소송에서 원고 패소 판결했다고 24일 밝혔다.<br>재판부는 “응급환자로 의심되는 사람을 직접 대면한 뒤 조치 등을 취한 것이 아니라 기초적인 1차 진료조차 하지 않은 채 필요한 진료과목을 결정한 다음 수용을 거부했다”며 병원이 응급의료를 거부·기피한 게 맞다고 봤다.<br><!-- MobileAdNew center -->앞서 지난해 3월 대구에서 당시 17세인 A양이 4층 건물에서 추락한 것으로 추정되는 사고가 발생했지만 병원마다 번번이 이송을 권유받았고, A양은 심정지가 와 결국 숨졌다. 이에 복지부는 대구파티마병원, 경북대병원, 계명대동산병원, 대구가톨릭대병원 등 4곳에 시정명령과 6개월 보조금 지급 중단 처분을 내렸다.<!-- 광고 right -->","date":"2024-11-24T15:39:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241124500051"}]