[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뉴욕 거리 활보하는 젊은 여성이 든 팻말 보니 “남편 감 찾아요”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914081029_V.jpg' width=100px align=left><!-- 그림 1483378 -->미국 뉴욕에 사는 29세 여성 카롤리나 가이츠가 “남편 감 찾아요” 팻말을 들고 거리를 활보하는 모습을 담은 동영상이 소셜미디어에서 화제가 되고 있다.<br>그녀는 12일(현지시간) 폭스 뉴스 디지털 인터뷰를 통해 친구들과 농담을 주고받은 것이 계기가 됐다고 털어놓았다. 가이츠는 “데이팅 앱(어플리케이션)은 대화를 하려면 시간이 걸리기 때문에 잘 작동하지 않는다는 얘기를 주고받았다. 해서 농담으로 내가 팻말을 들고 거리로 나가겠다고 했다”고 설명했다.<br>바로 다음날 그렇게 했다. 우편 상자의 한 쪽을 북 잘라내 거기에 “남편 감 찾아요”를 적어넣고, 그걸 들고 거리로 나갔다.<br><!-- MobileAdNew center -->지난 3일 틱톡에 동영상을 올렸더니 1000만회 이상 시청했고, 120만 개의 좋아요!가 달렸다. 인플루언서 겸 모델인 가이츠는 행인들의 반응을 보며 즐거웠다고 털어놓았다. 또 생각보다 많은 사람이 자신의 행동을 응원해줘 충격을 받았다고 했다.<br>그녀는 “그런 반응을 예상하지 못했다. 사람들이 날 응원하기 시작했다”고 말했다. 한 누리꾼은 “다음 모험거리를 찾은 것 같다”고 적었다. 다른 틱톡커는  “그러니까 당신은 내게 문구점에 달려가 마커펜을 산 뒤 보드판에 롤(LOL)이라고 적어라 이거죠”이라고 댓글을 달았다. 사람들이 데이트 프로필을 보내고 있는데 그녀는 여전히 최고의 짝을 고르고 있다고 덧붙였다.<br><!-- 광고 right -->가이츠가 뉴욕 거리에 팻말을 들고 나선 것이 처음은 아니었다. 틱톡 팔로워가 5만 7000명 가까이 되는데 “카르띠에를 사려면 돈이 필요해”와 “샤넬을 사려면 돈이 필요해”라고 적힌 팻말을 들고 돌아다녔다.<br>가이츠는 정말 마음에 드는 짝을 찾으면 모두가 알도록 하겠다고 약속했다.<!-- 그림 1483384 --><!-- 동영상 30026 -->","date":"2023-09-14T08:10:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"2주 전 ‘게걸음’ 탈옥했던 남성 검거, 덤불 속 기어 달아나는데 경찰견이…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914074041_V.png' width=100px align=left><!-- 그림 1483373 --><!-- 그림 1483374 -->미국 펜실베이니아주에서 게걸음을 흉내내 교도소 담을 타고 올라 달아났던 살인범 탈옥수가 도주 2주 만에 붙잡혔다. 탈옥수는 덤불 속을 기어 필사의 탈주를 시도했는데 경찰견이 붙잡았다.<br>동영상을 보면 추적과 검거에 공을 세운 이들이 자랑스럽게 도열해 사진을 촬영하고 있는데 피가 덕지덕지 묻은 미국프로풋볼 필라델피아 이글스 운동복을 입은 채 허망하게 서 있는 탈옥수 다넬로 카발칸테(34)와 몇 발자국 떨어진 곳에 경찰견이 당장에라도 뛰쳐나갈 듯 흥분해 있는 모습이 눈에 들어온다. 검거 순간에 경찰견이 물어 탈옥수는 군데군데 상처를 입었다고 경찰은 밝혔다.<br>13일(현지시간) 영국 BBC에 따르면 펜실베이니아주 경찰은 살인죄로 종신형을 선고받고 복역하던 지난달 31일 필라델피아 서쪽 근교 체스터 카운티 교도소를 탈출한 뒤 경찰의 추적을 피해 2주 간 숨어 지낸 카발칸테를 붙잡았다. 그는 지난 2021년 4월에 어린 두 자녀가 지켜보는 앞에서 옛 여자친구를 잔인하게 살해한 혐의로 종신형을 선고받은 지 9일 만에 탈옥했다.<br><!-- MobileAdNew center -->탈주 후 일주일 넘게 행방이 묘연하던 그는 지난 11일 체스터 카운티 북쪽에서 목격됐다는 신고가 접수되면서 마침내 꼬리가 밟혔다. 현지 경찰은 신고 지역 근처에서 그가 신었던 것으로 추정되는 수감자용 신발을 발견했다.<br>카발칸테는 이어 한 주택 차고에서 총기와 탄약을 훔치던 중 이를 발견한 집 주인이 총격을 가하자 총을 훔쳐 달아났다. 교도소에서 북쪽으로 약 30㎞ 떨어진 지역으로 수색 범위를 좁힌 경찰은 12일 자정을 넘긴 무렵 항공기 열화상 카메라로 숲 속에서 도주 중이던 카발칸테를 포착했다. 뒤이어 수색견을 동반한 경찰이 13일 오전 8시쯤 그를 검거하는 데 성공했다.<br><!-- 광고 right -->그가 2주 넘게 잡히지 않아 교도소 근처 주민들은 매일 불안하게 지내야 했다고 일간 뉴욕타임스(NYT)는 전했다.<br>교도소가 공개한 탈옥 당시 영상에 따르면 카발칸테는 교도소 건물 벽과 벽사이의 1.7m정도의 틈새에서 두 팔과 두 다리를 뻗어 양쪽 벽을 짚고 올라간 뒤 철조망을 뚫고 교도소 지붕에서 뛰어내려 탈출했다. 교정당국은 한 시간이 지난 뒤에야 그의 탈옥 사실을 인지해 초기 대응에 실패한 것 아니냐는 비판이 나왔으며 내부 조력자의 도움을 받았는지에 대한 수사가 진행 중이다.<br>그가 검거됐다는 소식을 들은 고국 브라질의 옛 여자친구 데보라 브란다오 의 가족들은 그동안 보복 우려에 두려워 쩔쩔 맸다며 이제야 안심하게 됐다고 밝혔다. 여동생 실비아는 “우리는 그가 우리 가족을 상대로 보복하고 싶어할까봐 무서웠다. 그가 그렇게 할 수 있다는 사실을 알기 때문에 우리는 무척 두려웠다”고 말했다. 카발칸테는 브란다오 살해한 것 말고도 2017년 중부 토칸틴스주에서 빚을 갚지 않는다는 이유로 나이가 더 적은 친구를 살해한 혐의도 받고 있다고 BBC는 전했다.<!-- 동영상 30025 -->","date":"2023-09-14T07:40:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “북-러 실질적·상징적 수확…김정은 ‘제1 러시아’ 발언에 중국 화날 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914054634_V.jpg' width=100px align=left><!-- 그림 1483363 -->영국 BBC는 13일(현지시간) 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령은 ‘편의에 의한 관계’이며, 이번 회담으로 이들이 실질적·상징적 수확을 모두 얻었다는 분석을 전했다.<br>전 미국 중앙정보국(CIA) 애널리스트이자 컨설팅업체 LMI의 정책 부문 책임자 수 김은 BBC 인터뷰를 통해 이번 회담으로 러시아는 포탄과 미사일을 구했고, 북한은 그 대가로 식량 지원과 함께 핵·미사일 프로그램 개발에 도움이 될 수 있는 기술을 얻는다고 말했다. 상징적으로는 두 나라가 한미일 협력 강화를 조롱했다고 덧붙였다.<br>김은 “북한은 자기도 지역에 의지할 동맹이 있음을 미국과 한국에 보여주고 싶었을 수 있다”며 두 나라 관계는 “편의에 의한 관계”라고 단언했다.<br><!-- MobileAdNew center -->BBC는 러시아가 북한, 중국과 함께 3자 해상 훈련을 하자고 제안한 것은 한미일이 한반도 주변에서 훈련하고 몇 주 전 미국의 캠프 데이비드에서 정상회담을 한 데 정면 대응하는 것으로 보인다고 지적했다. 싱가포르 난양공대 라자라트남 국제관계대학원의 버나드 루 박사는 북한과 러시아는 우호국 서클이 급격히 좁아지고 있으며, 이들은 서로를 안심시키려고 하는 두 배우라고 말했다.<br>스카이뉴스는 북러가 역사적으로 가깝다거나 신뢰할 수 있는 동맹국이라고 하면 지나친 과장이지만 지금 시점에선 서로 이익이 되는 관계라고 말했다.이번 방문은 두 정상이 모두 너무 절박해 보이지 않도록 기획되고 신중하게 관리됐지만 지금 양측 모두 상대방에게 꼭 필요한 것들을 갖고 있다고 지적했다. 러시아는 우크라이나 전쟁에서 쓸 무기와 탄약이 필요하다. 북한은 러시아가 새 친구를 절실히 찾는 순간을 틈타 전략적으로 움직이고 있지만, 역시 식량, 의약품, 첨단 군사기술 등을 구해야 한다.<br><!-- 광고 right -->두 나라의 무기 협상과 관련해선 분쟁연구센터의 러시아 군사 전문가 발레리 아키멘코는 BBC 인터뷰를 통해 러시아는 특히 포탄과 총을 원할 것이라고 말했다. 양욱 아산정책연구원 연구위원은 단거리 탄도미사일 KN-25 등 신형 무기가 공급될 가능성도 있다고 말했다. 아키멘코는 ”러시아가 포탄을 생산하는 동안 북한 무기가 빈자리를 메울 수 있을 것“이라고 말했다.<br>그러나 그는 북한이 러시아에 무기를 공급해 우크라이나인의 목숨을 더 빼앗을 수는 있어도 우크라이나를 죽일 순 없을 것이라고 말했다. 일부에선 러시아가 핵잠수함과 탄도미사일 기술 지원 요청엔 선을 그을 것이란 관측이 있다고 BBC가 전했다. 라이프에릭 이즐리 이화여대 교수는 “필사적인 전쟁 기계도 군의 보석을 낡은 군수품과 교환하진 않는다”고 말했다.<br>한편, 존 에버라드 전 북한 주재 영국 대사는 김 위원장이 러시아가 1순위라고 말한 것은 중국을 의도적으로 모욕하고 심기를 건드린 것이라고 평가했다. 중국 외교부 대변인은 이번 북러 회담에 관해 양국간 합의라고 말했는데 이를 두고 에버라드 전 대사는 조용한 반응 같지만 중국에서 이처럼 정색한 표정은 “좋아하지 않는다”는 뜻이라고 풀이했다.<br>북한이 중국에 얼마나 의존하는지 생각해보면 김 위원장의 발언이 영리한 외교는 아니라고 그는 평가했다.<br>BBC는 이번 회담으로 북한과 러시아에 대한 강력한 제재가 효과 있는지에 관한 의문이 제기된다고 지적했다. 아시아사회정책연구소의 로리 대니얼스는 두 나라가 국제사회 추가 제재를 받을 걱정 없이 거래할 수 있는 방화벽을 만들었다고 평가했다. 이런 사례가 늘어나면 미국이 제재로 갈등을 해결할 방법이 줄어들게 된다고 덧붙였다.","date":"2023-09-14T05:46:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"백악관 “북한 군사력 강화하는 어떤 합의든 중대 우려” 블링컨 “고립만 심화”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/14/SSC_20230914052053_V.jpg' width=100px align=left><!-- 그림 1483362 -->미국 백악관은 13일(현지시간) 북러정상회담과 관련, “북한의 군사 역량을 강화하는 어떤 합의든 우리에게 중대한 우려”라고 밝혔다.<br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 브리핑에서 김정은 국무위원장과 블라디미르 푸틴 대통령의 회담에 대해 “급증하는 북러간의 군사관계에 대해 분명 우려를 가지고 있다”고 말했다. 이어 “우리는 북한이 러시아의 우크라이나 전쟁 수행을 지원하지 않는다는 공적인 약속을 지킬 것을 계속 촉구한다”며 “지구상 어느 나라도, 누구도 푸틴이 무고한 우크라이나인을 살해하는 것을 도와선 안된다”고 강조했다.<br>또 “만약 그들이 일종의 무기 거래를 추진하기로 결정하면 우리는 분명 그에 대해 조치를 취할 것이며, 적절히 다룰 것”이라며 “북한에는 미국과 국제사회로부터 분명히 파급 효과가 있을 것”이라고 경고했다.<br><!-- MobileAdNew center -->커비 조정관은 회담 결과에 대한 북러 양국의 공식 발표가 나오지 않은 상황임을 감안해 양측간 합의 내용에 대해서는 대체로 신중한 입장을 보였다. 그는 푸틴 대통령이 북한으로부터 한 종류 이상의 탄약을 얻으려 한다는 점은 분명했다면서도 구체적 합의 내용에 대해서는 “면밀히 지켜봐야 한다”며 “추정하고 싶지 않다”고 말했다.<br>또 “두 나라(북러)가 서로에게 무엇을 원하는지, 무엇을 얻을 수 있는지 불확실하다”며 “이 두 나라는 다른 국가들과 잘 협력하는 국가들이 아니며 서로에 대해 믿음과 신뢰가 없다”고 덧붙였다.<br><!-- 광고 right -->김 위원장과 푸틴 대통령은 러시아 아무르주 보스토치니 우주기지에서 두 번째 정상회담을 개최했다. 러시아의 우크라이나 전쟁 수행을 돕도록 북한의 무기 및 물자를 러시아에 지원하고, 러시아의 인공위성 기술 및 그와 동전의 양면을 이루는 탄도미사일 기술 등을 북한에 지원하기로 했을 가능성에 관측통들은 주목하고 있다.<br>김 위원장은 정상회담 모두발언에서 “러시아는 성스러운 싸움에 나섰다”며 “제국주의에 맞서 싸우고 주권 국가를 건설하는 데 항상 함께할 것”이라고 말했다. 푸틴 대통령은 ‘북한의 인공위성 제작을 도울 것인가’라는 질문에 “우리는 이 때문에 이곳(우주기지)에 왔다”고 답하며 북한의 위성개발 조력자로 나설 의사를 분명히 밝혔다.<br>또 회담에 앞서 드미트리 페스코프 러시아 크렘린궁 대변인은 회담에서 무기 거래가 논의될지 여부에 대해 “물론 이웃 국가로서 공개되거나 발표되서는 안 되는 민감한 분야에서 협력하고 있다”고 말했다.<br>토니 블링컨 미국 국무장관도 북한이 러시아의 군사 기술을 이전받는 것을 원하지  않는다면서 책임을 물을 수 있는 필요한 모든 조치를 취하겠다고 밝혔다. 블링컨 장관은 이날 팟 캐스트 인터뷰에서 북러 정상회담 이후 양국 관계를  어느 정도 우려하느냐는 질문에 “무엇보다 이것은 우크라이나의 반격으로 러시아가 갈수록 절박해지고 있다는 증거”라고 말했다.<br><!-- MobileAdNew center -->블링컨 장관은 “러시아는 제재와 수출 통제로 곤경에 처했다”며 “결과적으로 러시아에 대한 제재는 잘 작동하고 있는 것”이라고 강조했다.<br>그는 “현 시점에 러시아는 북한과 이란에 기대하고 있는 듯 보인다”며 “이것은 스타워즈에 나오는 여러 외계 생명체가 등장하는 술집 장면과 비슷하다. 그만큼  러시아가 절박하다는 것”이라고 덧붙였다. 이어 “동시에 미국은 러시아가 우크라이나 침공을 위한 군사력을 확보하는 것을 원치 않으며, 북한이 러시아가 제공할 수 있는 어떤 기술로부터 혜택을 입는 것 또한 원치 않는다. 이란 역시 마찬가지”라고 단언했다.<br>블링컨 장관은 “우리는 응분의 책임과 대가를 치르게 할 것”이라며 “결과적으로 이들 나라들을 나머지 세계로부터 더욱 고립시키는 결과만 가져올 뿐”이라고 말했다.","date":"2023-09-14T05:21:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914500004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크, 여성 임원에게 정자 기증해 쌍둥이 얻었다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913154144_V.jpg' width=100px align=left><!-- 그림 1483135 -->일론 머스크(52) 테슬라 최고경영자(CEO)와 시본 질리스(36) 뉴럴링크 임원과의 사이에서 태어난 쌍둥이 자녀는 머스크의 정자 기증을 통한 것이었다는 사실이 공개돼 눈길을 끌고 있다.<br>12일(현지시간) 미국과 한국 등에서 동시 출간된 월터 아이작슨(71)의 책 ‘일론 머스크’에 따르면 머스크는 평소 자신이 설립한 회사 뉴럴링크의 다른 직원들에게 아이를 많이 낳으라고 권유하곤 했다.<br>670쪽에 이르는 전기엔 머스크의 생애와 생각이 자세히 담겨 있다. 시사주간지 ‘타임’ 편집장 출신인 아이작슨은 스티브 잡스 등의 일대기를 쓴 유명한 전기 작가다.<br><!-- MobileAdNew center -->머스크는 출산율 하락을 인류의 장기적인 생존에 대한 위협으로 여겨 두려워했다고 아이작슨은 전했다. 아이작슨은 머스크와 질리스가 사귀지는 않았으며, 머스크가 질리스에게 정자 기증을 자청했다고 썼다. 질리스가 이에 동의했고, 체외 수정을 통해 2021년 이란성 남녀 쌍둥이를 낳았다. 지난해 7월 머스크가 질리스와의 사이에서 쌍둥이를 얻었다는 사실이 처음 언론에 보도됐을 때 두 사람이 교제한 것으로 알려져 숱한 화제를 뿌린 바 있다.<br>최근엔 머스크가 여자친구인 캐나다 출신 가수 그라임스(35·본명 클레어 바우처)와 셋째 아이를 얻은 사실이 뒤늦게 공개되면서 머스크의 자녀는 모두 10명으로 확인됐다. 일각에서는 머스크가 똑똑하고 지혜로운 사람에게 성적 매력을 느끼는 ‘사피오섹슈얼’이라고 분석하는데, 그는 이미 아스퍼거 증후군을 앓고 있다고 고백한 바 있다. 그라임스는 ‘천재 덕후녀’로 알려져 있다.<br><!-- 광고 right -->아이작슨은 머스크의 아버지 에롤 머스크(77)를 “오늘날까지 아들 일론을 괴롭히는 엔지니어이자 악당”이라고 표현했다. 10~17세 때 남아프리카공화국 프리토리아에서 살며 머스크는 아버지의 폭언과 조롱 등 언어적인 학대를 견뎌야 했다.<br>예컨대 “어린 시절 머스크가 운동장에서 친구들로부터 괴롭힘을 당해 콘크리트 계단에 얼굴을 다쳤을 때도 아들을 때린 애들 편을 들었다”고 썼다. 그는 “이러한 트라우마가 그에게 닥친 극적인 사건에 대해 더 편안하게 느끼게 하고 모험적으로 만들었다”고 말했다.<br>아이작슨은 “머스크는 한 명이 아니라 다양한 개성을 가지고 있다. 매우 어지럽고 흥미로운 모습을 띠다가 갑자기 정색하고 엔지니어링 모드로 완전히 돌변하는 것을 볼 수 있다”고 평가했다.","date":"2023-09-14T01:26:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 하원의장, 바이든 탄핵 조사 지시… 백악관 “최악의 극단 정치”","partialText":"케빈 매카시 미국 하원의장이 조 바이든 대통령에 대한 탄핵 조사를 지시했다. 공화당 유력 대선 후보인 도널드 트럼프 전 대통령이 대선 전복 등의 혐의로 기소된 데 이어 현직 대통령에 대한 탄핵 조사까지 개시되면서 내년 대선을 앞두고 정치적 대립이 한층 거세질 전망이다.<br>공화당 소속인 매카시 의장은 12일(현지시간) 하원 감독위·법사위·세입위원회에 바이든 대통령 일가에 대한 탄핵 조사 개시를 지시했다고 밝혔다. 핵심은 대통령의 차남 헌터의 부정행위와 바이든의 연관성을 찾는 것이다. 바이든이 부통령 재임 당시 헌터는 우크라이나 에너지기업 임원으로 재직하며 부당 이득을 취했다는 의혹을 받고 있다. 공화당은 헌터의 탈세 혐의 기소를 막는 과정에 바이든이 개입했다는 의혹도 제기하고 있다. 이와 별도로 헌터는 불법 총기 소지 혐의도 받고 있다.<br>매카시 의장은 이날 의회 회견에서 바이든 대통령의 권력 남용을 주장하며 “우리는 바이든 대통령의 행위에 대해 심각하고 믿을 만한 혐의를 밝혀냈다”고 주장했다. 그러면서 “미국인들은 공직이 판매 대상이 아니며 연방정부가 정치적 영향력이 있는 가족의 행위를 덮는 데 이용되지 않았다는 것을 알 권리가 있다”고 강조했다.<br><!-- MobileAdNew center -->헌터의 탈세 혐의와 관련해선 국세청(IRA) 내부고발자 증언 등이 나왔지만 공화당은 그의 취업 및 부당이득에 대한 뚜렷한 증거를 제시하지 않고 있다.<br>현재 미 공화당은 하원을 간발의 차로 장악하고 있다. 탄핵소추안이 제출되면 이탈표가 없을 경우 가결이 가능하다. 그러나 상원은 민주당이 다수당으로 탄핵소추가 승인될 가능성은 거의 없다. 이에 민주당 측은 탄핵 시도가 네 차례나 기소당한 트럼프 전 대통령에 대한 관심을 분산시키기 위한 것이라고 비판한다.<br><!-- 광고 right -->이번 조치는 매카시 의장이 공화당 강경파의 압력에 굴복한 측면이 크다. 그는 민주당과의 예산안 협상에 소극적이었다는 이유로 당내에서 의장직 박탈 위협에 시달려 왔다. 앞서 지난 1월 하원의장에 오를 당시에도 강경파 반대로 15차례나 재투표를 치르는 수모를 겪었다. 이 과정에서 의원 1명만 요구해도 의장 해임안을 발의할 수 있도록 양보했는데 이것이 부메랑으로 돌아온 셈이다.<br>이런 이유로 탄핵 조사 개시는 공화당 강경파 불만 달래기용이라는 분석이 나온다. 그러나 섣부른 탄핵 조사 개시가 민주당 지지 여론의 결집과 바이든 지지율 상승 등 역풍을 불러올 수 있다는 우려도 나온다.<br>당장 이언 샘스 백악관 감독·조사 담당 대변인은 “하원 공화당은 대통령을 9개월간 조사했는데도 잘못했다는 증거를 찾지 못했다”며 “최악의 극단적인 정치”라고 비난했다.<br>이런 공세 속에 로이터통신, 여론조사기관 입소스의 지난 8~10일 조사에 따르면 답보 상태인 바이든 지지율은 42%로 지난 3월 이후 최고치를 기록했다.","date":"2023-09-14T01:26:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美상무부 부장관 다음주 방한… “북러 거래 대응 논의”","partialText":"미국 상무부 부장관이 다음주 한국을 방문해 한국 기업에 대한 대중국 반도체 장비 수출통제 유예 조치 연장과 북러 무기거래 대응 등을 논의할 전망이다.<br>돈 그레이브스 미국 상무부 부장관은 12일(현지시간) 워싱턴DC에서 코트라(대한무역투자진흥공사) 워싱턴무역관 주최로 열린 한미통상협력 포럼에서 방한 일정을 소개하고 수출통제 관련 한미 공조를 논의할 것이라고 밝혔다. 그는 기조연설에서 한미 양국의 최우선 현안은 ‘러시아의 전쟁 물자 확보 저지’라고 언급한 뒤 반도체 분야 한미 공조 역시 논의될 것이라며 자국의 반도체지원법에 대해 “기회”라고 설명했다.<br>그레이브스 부장관이 방한하면 다음달로 유예가 끝나는 대중 반도체장비 수출통제 조치 연장 여부도 가닥이 잡힐 것으로 보인다. 미국은 지난해 10월 자국 기업에 대중 반도체장비 수출 금지 조치를 하면서 삼성전자와 SK하이닉스에는 수출통제를 1년간 유예했다. 한미 양국은 미 정부가 유예 조치를 연장하거나 한국 기업이 기간 제한 없이 수입할 수 있는 구체적인 장비 품목을 지정하는 방안이 논의 중이다. 미 상무부에 검증된 최종사용자(VEU) 명단에 장비 목록을 추가하는 별도 기준을 마련하는 방안도 논의에 포함된 것으로 알려졌다.<br><!-- MobileAdNew center -->중국 화웨이가 7㎚ 공정 반도체를 탑재한 최신 스마트폰을 출시한 것과 관련해서는 “조사 중”이라고 말했다. 화웨이 최신 스마트폰에는 SK하이닉스의 첨단 메모리 반도체가 포함됐다는 보도가 있었으나 SK하이닉스 측은 미국 제재를 어기고 화웨이와 거래한 사실이 없다고 밝혔다.<!-- 광고 right -->","date":"2023-09-14T01:25:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230914004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 “러시아군과 국민이 악에 맞서 승리할 것”…한미 가리키는 듯","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913193853_V.jpg' width=100px align=left><!-- 그림 1483291 -->김정은 북한 국무위원장이 13일(현지시간) 북러 정상회담을 마친 뒤 만찬 도중 “러시아군과 국민이 악에 맞서 승리할 것으로 확신한다”고 말했다. 사실상 러시아에 적대적인 미국과 한국을 비롯한 자유 진영을 악의 세력으로 보는 발언이다.<br>김 위원장은 이날 러시아 아무르주 보스토치니 우주기지에서 블라디미르 푸틴 러시아 대통령이 베푼 공식 만찬에서 건배하며 “우리는 패권을 주장하고 팽창주의자의 환상을 키우는 악의 결집을 벌하고 안정적인 발전 환경을 만들기 위해 신성한 투쟁을 벌이는 러시아군과 국민이 분명히 위대한 승리를 거둘 것으로 확신한다”고 말했다. 이어 “영웅적인 러시아군과 인민이 승리의 전통을 빛나게 계승, (우크라이나) 특별군사작전과 강국 건설이란 2개 전선에서 무한히 값진 명예의 성과를 확실히 보여줄 것으로 깊이 확신한다”고 강조했다.<br>김 위원장은 푸틴 대통령과 한반도·유럽의 정치 상황에 대해 논의했다면서,중요한 시기에 이뤄진 러시아 방문이 “북러 관계를 깨지지 않는 전략적 협력 관계로 전환하는 중요한 계기가 될 것으로 확신한다”고 기대했다.<br><!-- MobileAdNew center -->또 북러 관계 발전이 양국 이익에 부합하며, 북한은 러시아와 장기적 관계를 구축하기를 바란다고 덧붙였다.<br>푸틴 대통령은 김 위원장의 러시아 방문이 우호적 분위기 속에서 이뤄졌다고 총평한 뒤 김 위원장이 할아버지인 김일성 주석, 아버지인 김정일 국방위원장 등 선대 지도자들의 길을 따르고 있다고 말했다. 푸틴 대통령은 김 위원장에게 “‘진정한 친구이자 북러의 긴밀한 관계 구축을 지지했던, 북한을 세운 뛰어난 정치인들이 제시한 길을 단호하고 자신 있게 따르고 있다”고 말했다.<br><!-- 광고 right -->푸틴 대통령은 “북러의 우호 강화와 북러 주민의 안녕을 위해” 건배를 제의했고, 김 위원장은 “푸틴 대통령의 건강을 기원한다”며 건배 제의를 했다.<br>러시아 ’베레츠카‘ 등 외신에 따르면 이번 정상회담 만찬에는 무화과와 천도복숭아를 곁들인 오리 샐러드, 캄차카반도산 킹크랩으로 만든 만두, 물고기 수프에 이어 메인 요리로 감자와 버섯을 곁들인 철갑상어와 구운 야채를 곁들인 쇠고기 스테이크가 제공됐다. 디저트로는 잣과 연유를 곁들인 바다 갈매나무 셔벗과 타이가 링곤베리가 나왔고, 러시아 남부 디브노모르스코에서 생산된 화이트 와인과 레드 와인이 제공됐다.<br>만찬을 마친 뒤 김 위원장은 푸틴 대통령의 배웅을 받으며 다시 검정색 리무진을 타고 우주기지를 떠났고, 푸틴 대통령은 손을 흔들어 김 위원장에게 인사했다.<br>드미트리 페스코프 크렘린궁 대변인은 이번 북러 정상회담이 약 4시간에 걸친 이날 일정으로 마무리됐다고 밝혔다. 김 위원장은 오는 16일 세르게이 쇼이구 러시아 국방장관과 만나는데 이 때 민감한 현안(무기 거래나 위성 관련 기술 이전 등)이 본격 논의될 것으로 전망된다.<br><!-- MobileAdNew center -->이날 정상회담 종료 후 나온 현지 매체들의 보도에 따르면 푸틴 대통령은 “김 위원장이 민간·군사 장비 생산 시설이 있는 콤소몰스크나아무레에를 비롯해 블라디보스토크 등을 방문할 것”이라고 밝혔다. 보스토치니 우주기지에서 1170㎞가량 떨어진 콤소몰스크나아무레는 하바롭스크주에 속한 산업도시다.<br>이 도시에 있는 ‘유리 가가린’ 전투기 공장에서는 수호이(Su)-27, Su-30, Su-33 등 옛 소련제 전투기와 2000년대에 개발된 4.5세대 다목적 전투기 Su-35, 2020년 실전 배치된 첨단 5세대 다목적 전투기 Su-57 등을 생산한다. 민간 항공기도 제조된다. 지역에는 잠수함 등 군함을 건조하는 조선소도 있다.<br>연해주 블라디보스토크는 2019년 4월 김 위원장이 러시아를 처음 방문했을 때 찾은 도시로, 당시 2박 3일을 머무르며 푸틴 대통령과의 정상회담 일정 등을 소화했다. 김 위원장은 태평양함대 사령부 등을 찾는 일정을 소화할 예정이다.<br>이와 관련해 푸틴 대통령은 “바쁜 여행 일정이 북한 지도자를 기다리고 있다”며 “(블라디보스토크에서) 태평양함대의 역량을 볼 수 있을 것”이라고 말했다. 또 러시아 극동 지역 한 매체는 김 위원장의 블라디보스토크 방문이 오는 16일 이뤄질 수 있다고 전했다.","date":"2023-09-13T19:38:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500251"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"11살 소녀 팔 한쪽 물었더니 영국에서 저희 종을 금지하겠대요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913174933_V.jpg' width=100px align=left><!-- 그림 1483239 -->영국 버밍검에 사는 한 살짜리 반려견 빌리라고 합니다. 저희 종은 아메리칸 XL 불리, 또는 캐롤라이나 불리라고도 불려요.<br>지난 9일(현지시간) 아나 폰(11)이란 소녀의 팔 한 쪽을 제가 물었어요. 그 바람에 주인님 소피 쿨타르(39)가 곤혹스러운 상황에 몰렸지요. 제 잘못인데, 사방에서 비난이 쏟아졌어요. 주인님은 “과녁이 된 것” 같은 느낌이시래요.<br>수엘라 브레이버만 내무부 장관님도 단단히 화가 나셨어요. 저희 종을 아예 영국에서는 못 기르게 막자고 목청을 높이셨어요.<br><!-- MobileAdNew center -->제 잘못이라 민망하긴 한데 동영상을 보신 분들은 하나같이 말씀하세요. 제가 악마의 자식 같대요. 폰이란 여학생을 공격했을 때도 웬만한 청년 두셋이 절 감당하지 못하세요.<br>물론 소피 님은 쓰담쓰담해주면 제가 너무나 좋아한다고, 착한 아이라고 말씀하시죠. 그리고 저희 종의 양육을 금지하라는 여러분의 반응이 “조건 반사적(knee-jerk)”이라고 지적하세요. 아울러 저 같은 반려견보다 무책임한 주인님들을 새로운 입법 논쟁의 앞선에 세우는 것이 옳다고 말씀하시네요.<br><!-- 광고 right -->소피 님의 말씀이세요. “이런 논쟁이 도덕적 패닉으로만 번진다고 믿고 있어요. 여러분은 저처럼 책임있는 주인도 제가 기르는 견종 때문에 불공평하게 공격해대죠. 이 순간 모든 종을 가리지 말고 따져 보자고요.”<br>저희 주인님은 저희 종을 아예 불법화하자는 목소리에 스트레스를 받으신대요. 차라리 주인님들의 면허를 발급하는 것이 좋은 대안이 될 수 있다고 생각하신대요.<br>주인님이 절 키우기로 결심한 것은 하이킹을 함께 갈 수 있으면서도 런던 아파트에서 지낼 수 있다고 판단하셨기 때문이래요. 아메리칸 핏불 테리어와 잉글리시 불독의 믹스 종인 제가 주인님 라이프스타일에 딱이셨대요.<br>지금도 제가 천성적으로 사나운 동물이라고 인정할 수 없으며 이상적인 가족 동반자로 여기신대요.<!-- 그림 1483240 -->안타깝게도 저희 종은 이따금 사고를 쳤어요. 2021년 11월 잭 리스(10)가 사우스 웨일스의 케어필리란 곳에서 저희 친구에게 물려 세상을 등졌어요. 그 때도 잭의 어머니 엠마 휫필드 님이 저희 종을 불법을 규정해야 한다고 촉구하셨고요.<br><!-- MobileAdNew center -->브레이버만 장관님의 절친 존 헤이스 경(卿) 님도 하원에서 저희 종 금지를 밀어붙이시겠다고 공언하셨어요.<br>당연히 RSPCA 같은 동물권 단체들은 반대하죠. 어떤 종 전체가 위험하다고 간주하는 것은 무고한 동물들에게는 너무 가혹하고 잔인한 일이라는 거죠. 대신 그들은 개별적인 행동 하나하나, 위험한 주인님들에 초점을 맞추자고 하세요.<br>현재 영국에서 양육이 금지된 뎅뎅이들은 핏불 테리어, 일본 도사견, 도고 아르헨티노, 필라 브라질레이루 네 종이랍니다. 저희 종이 정말 영국에서 다섯 번째로 종 자체가 금지돼야 할까요? 영국의 위험한 반려견 법이 있어서 사망 사고를 일으키게 만든 견주님들에게 최고 징역 14년형까지 선고할 수 있답니다. 그런데도 저희 종 전체를 금지해야 옳은 일일까요? 답을 주세요. 네?<br>이상 13일 야후! 뉴스 기사를 통해 전해드렸습니다.<!-- 동영상 30024 -->","date":"2023-09-13T17:49:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500235"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“골프채 잡은 지 2주밖에 안 됐는데 우승”…12세 자폐 소년","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913174825_V.jpg' width=100px align=left><!-- 그림 1483235 -->자폐증을 앓는 12세 소년이 태어나 처음 골프채를 잡은 지 2주 만에 골프 대회에서 우승해 사람들을 놀라게 했다.<br>13일(한국시간) 뉴질랜드 매체 스터프는 뉴질랜드 북섬 베이오브플렌티 지역 작은 마을에 사는 베일리 테에파-타라우라는 자폐증 소년이 타우랑가에서 열린 연례 전국 중학생경기대회인 제스프리 에임스 대회 9홀 골프 종목에서 우승했다고 밝혔다.<br>베일리가 우승하면서 치른 경기는 딱 세 경기였다.<br><!-- MobileAdNew center -->경기에서 승리할 때까지 좀처럼 말을 하지 않던 베일리는 승리 후 기자들에게 자신있게 “나는 대회에 참가하고 싶은 꿈이 있었는데 1등을 했다. 굉장히 재미있었다”고 말했다.<br>베일리가 골프채를 손에 잡은 건 대회가 열리기 2주 전이었다.<br><!-- 광고 right -->대회 관계자인 제이미 트라우튼은 “티박스에서부터 그린까지 걸어가는 자세에 자신감이 넘쳤고 집중력과 여유를 보여주었다”며 “그가 흔들림 없는 드라이버 실력에 힘입어 3라운드를 마치고 87점이라는 놀라운 스테이블포드 점수를 기록했다”고 말했다.<!-- 그림 1483236 -->부모와 할아버지 등 가족들이 대회 내내 카트를 타고 그를 쫓아다녔다.<br>베일리 아빠는 “아들이 무척 자랑스럽다. 자폐증이 있는 그가 그렇게 잘하는 걸 보고 놀랐다”며 감격스러워했다.<br>그는 “몇 년 전만 해도 운동을 좋아하는 아이가 아니었다”며 “이제 옳은 방향을 잡은 것 같다. 자신감도 보여주고 있다”고 말했다.<br>그는 자폐증에 뭔가 골프에 딱 들어맞을 수 있는 어떤 것이 있는 게 아닌지 생각된다며 “그는 공을 잘못 쳤을 때도 크게 당황하지 않는다. 공치는 것을 좋아하기 때문에 실수해도 크게 신경 쓰지 않는다”고 밝혔다.<br><!-- MobileAdNew center -->골프 코치인 훼투 위레무는 “메달을 딴 것은 보너스일 뿐”이라며 “다른 아이들과 어울리는 데 자신감을 보이고 말하기 시작했다는 게 가장 큰 승리”라고 말했다.<br>그는 베일리가 학교에서 늘 막대기 같은 걸 휘두르며 노는 것을 보고 골프를 시켜보기로 했다며 친구에게 전화해 빌린 골프채로 대회 2주 전에 연습을 시작했다고 밝혔다.<br>현지의 한 건설회사는 그에게 골프채를 사주겠다고 제안했고, 뉴질랜드 골프협회도 그가 다니는 학교와 접촉해 돕는 방안을 모색하고 있다고 소개했다.","date":"2023-09-13T17:48:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500233"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"139년 된 반 고흐 작품, 이케아 가방의 피묻은 베개와 돌아오기까지","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913162154_V.jpg' width=100px align=left><!-- 그림 1483175 -->빈센트 반 고흐(1853~1890)의 작품 ‘봄의 정원’(1884)을 자랑스럽게 펼쳐 보이는 이 남성, 네덜란드의 예술 전문 탐정 아서 브란트다. 영국 BBC의 예술 페이지에 자주 등장하는 얼굴이다. 2020년 3월 암스테르담 남동쪽 라렌의 싱거 미술관에 도둑이 들어 139년 된 이 그림을 훔쳐 달아났는데 도둑으로부터 구입한 이가 브란트의 집에까지 찾아와 이케아 가방 안에 베개와 함께 돌돌 말아 두고 갔다.<br>반 고흐의 소중한 작품을 3년 6개월 만에 되찾은 사연을 영국 BBC가 12일(현지시간) 소개해 눈길을 끈다. 물론 위에 전한 반환 방식은 미리 경찰과 협의해 진행한 것이었다. 경찰은 이 사람을 처벌하지 않기로 했다. 브란트는 “나는 이 사람이 절도에 간여하지 않은 사실을 잘 알고 있다”고 말했다.<br>그림의 원제는 ‘Parsonage Garden at Nuenen in Spring’. 반 고흐의 부모가 살던 목사관 정원을 그린 것이다. 그림의 값어치는 600만 유로(약 85억원)로 매겨진다.<br><!-- MobileAdNew center -->누군가 두 개의 유리문을 손망치로 부순 뒤 그림을 떼내갔다. 이듬해 프랑스 태생 닐스 M(59)이란 미술품 절도 전과자가 유력한 용의자로 떠올랐다. 그는 라렌에서 멀지 않은 곳에 살고 있었다. 마침 울트레히트 근처 리어담에 있는 미술관에서 프란스 할스의 작품을 훔친 혐의로 유죄 판결을 받았다.<br>해서 그의 유전자를 채취해 대조하니 싱거 미술관에 몰래 다녀간 것으로 확인됐다. 법원은 그에게 징역 8년형을 선고했다.<br><!-- 광고 right -->원래 ‘봄의 정원’은 네덜란드 북동부 그로닝겐의 미술관이 임대한 것이었다. 당연히 이 미술관은 작품이 온전히 돌아온 것을 “대단한 소식”이라고 반겼다.<br>경찰이 입수한 정보에 따르면 절도범은 벌써 범죄집단에 그림을 넘긴 뒤였다. 그래놓고 검찰과 양형 거래를 틀 요령이었다. 그 범죄집단이 또 다른 지하조직에 그림을 넘기려 할 것이란 점은 불보듯 뻔했다.<br>브란트는 이런 거래의 생리와 메커니즘을 잘 알고 있어서 경찰과 힘을 합쳐 범죄조직 조직원들을 압박했다. 결국 암스테르담의 한 남성이 그에게 그림을 돌려주겠다고 제안하기에 이르렀다. 브란트가 그림을 갖고 있다는 것을 증명하려면 사진을 보내달라고 했고, 얼마 안 있어 사진들을 보내왔다. 2020년 6월에 촬영한 것들이었다.<br>마침 브란트의 생일 날이었다. “생일 파티 중이었는데 그가 나무 아래 기다리고 있었다. 그는 왜 이렇게 해야 하는지 설명해줬다.”<br><!-- MobileAdNew center -->그렇게 전날 오후에 이 작품은 돌아왔다. 안드레아스 블롬 그로닝거 미술관 관장이 길 건너 바에서 기다리고 있다가 함께 이케아 가방을 열어봤다. 피가 묻은 베개로 보호받은 그림이 들어 있었다. 이렇게 그림을 회수하느라 한 남성의 손가락이 잘린 것 같다고 브란트는 설명했다.<br>네덜란드 경찰청 예술품 수사반 대변인은 돌려받은 작품이 진품이라고 확인했다. 블롬 관장은 무척 기뻐했다. “흠집들이 나 있다. 하지만 상태가 매우 좋다. 우리는 복구할 수 있겠고, 그래야만 한다.”<br>현재 ‘봄의 정원’은 전문가들이 복원 과정을 도울 수 있도록 반 고흐 미술관에 소장돼 있다. 몇 주나 몇 달이면 다시 전시돼 일반 관람객들에게 선보일 수 있을 것이라고 방송은 전했다. 블롬 관장은 너무 끔찍했다며 다시는 이 작품을 임대하지 않을 것이라고 말했다.","date":"2023-09-13T16:21:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 상무부 부장관 “한국 칩 사용의혹, 중국 화웨이 5G 스마트폰 조사중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913160003_V.png' width=100px align=left><!-- 그림 1483159 -->미국 상무부 부장관이 다음주 한국을 방문해 한국 기업에 대한 대중국 반도체 장비 수출통제 유예 조치 연장과 북러 무기거래 대응 등을 논의할 전망이다.<br>돈 그레이브스 미국 상무부 부장관은 12일(현지시간) 워싱턴DC에서 코트라(대한무역투자진흥공사) 워싱턴무역관 주최로 열린 한·미통상협력 포럼에서 방한 일정을 소개하고 수출통제 관련 한·미 공조를 논의할 것이라고 밝혔다.<br>그는 기조연설에서 한미 양국의 최우선 현안은 ‘러시아의 전쟁 물자 확보 저지’라고 언급한 뒤 반도체 분야 한·미 공조 역시 논의될 것이라고 설명하며 자국의 반도체지원법에 대해 “한국과 다른 나라 기업들이 미 반도체 분야에 투자해 공동 가치가 없는 국가에서의 생산 의존도를 낮추는 데 필요한 미국 내 역량을 구축할 수 있도록 하는 가장 큰 기회일 수 있다”고 했다.<br><!-- MobileAdNew center -->그레이브스 부장관이 방한하면 다음달로 유예가 끝나는 대중 반도체장비 수출통제 조치 연장 여부도 가닥이 잡힐 것으로 보인다. 미국은 지난해 10월 자국 기업에 대중 반도체장비 수출 금지 조치를 하면서 삼성전자와 SK하이닉스에는 수출통제를 1년간 유예했다. 한미 양국은 미 정부가 유예 조치를 연장하거나 한국 기업이 기간 제한 없이 수입할 수 있는 구체적인 장비 품목을 지정하고, 미 상무부에 검증된 최종사용자(VEU) 명단에 장비 목록을 추가하는 별도 기준을 마련하는 방안 등을 논의 중인 것으로 알려졌다.<br>그는 기자들과 만나 유예 연장이 한국 기업들이 요청해 온 VEU 방식으로 이뤄지느냐는 질문에 “지금은 그것에 대해 자유롭게 논의할 수 없지만, 다음 주에 더 많은 것을 공유할 것”이라고 말을 아꼈다.<br><!-- 광고 right -->중국 화웨이가 7㎚ 공정 반도체를 탑재한 최신 스마트폰을 출시한 것과 관련해서는 “우리는 여전히 그 문제와 (휴대)전화에 대해 조사하고 있다”면서 “우리 기업들이 경쟁 역량을 갖추고, 다른 나라들이 민주주의 원칙을 훼손하거나 공정하고 경쟁적인 방식으로 경쟁하는 우리 능력을 약화시키지 못하도록 한일 같은 파트너들과 협력해 수출통제를 최대한 효과적으로 계속 적용할 것”이라고 덧붙였다. 블룸버그 통신은 최근 SK하이닉스의 스마트폰용 디(D)램(LPDDR5)과 낸드플래시 메모리가 화웨이 최신 스마트폰에 포함됐다고 보도했다. SK하이닉스 측은 제재를 어기고 화웨이와 거래한 사실이 없다고 밝혔다.<br>그는 방한 기간 안덕근 산업통상자원부 통상교섭본부장 등과 만나 중국의 희귀광물 수출통제 대응 방안 등도 논의할 것으로 예상된다.","date":"2023-09-13T16:00:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500188"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나이 ‘갓 쉰’ 머스크, 어쩌다 아이 열 명의 아빠 됐나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913154144_V.jpg' width=100px align=left>일론 머스크(52) 테슬라 최고경영자(CEO)와 시본 질리스(36) 뉴럴링크 임원과의 사이에 쌍둥이 자녀가 태어난 것은 머스크의 정자 기증을 거쳐서 이뤄졌다는 사실이 공개돼 눈길을 끌고 있다.<!-- 그림 1483135 -->12일(현지시간) 미국과 한국 등에서 동시 출간된 월터 아이작슨(71)의 책 ‘일론 머스크’에 따르면 머스크는 평소 자신이 설립한 회사 뉴럴링크의 다른 직원들에게 아이를 많이 낳으라고 권유하곤 했다.<br>670쪽에 이르는 전기엔 머스크의 생애와 생각을 자세히 담았다. 시사주간지 ‘타임’ 편집장 출신인 아이작슨은 레오나르도 다빈치(1452~1519), 벤저민 프랭클린(1706~1790), 앨버트 아인슈타인(1879~1955), 스티브 잡스(68) 등의 일대기를 쓴 유명한 전기 작가다.<br>머스크는 출산율 하락을 인류의 장기적인 생존에 대한 위협으로 생각해 두려워했다고 아이작슨은 전했다. 아이작슨은 머스크와 질리스가 사귀지는 않았으며, 머스크가 질리스에게 정자 기증을 자청했다고 전기에 썼다. 질리스가 이에 동의했고, 체외 수정을 통해 2021년 이란성 남녀 쌍둥이를 낳았다는 것이다.<br><!-- MobileAdNew center -->지난해 7월 머스크가 질리스와의 사이에서 쌍둥이를 얻었다는 사실이 처음 언론에 보도됐을 때만 해도  두 사람이 교제한 것으로 알려져 숱한 화제를 뿌린 바 있다.<br>질리스는 머스크가 생물학적 아버지일 뿐이어서 아이들의 삶에서 큰 부분을 차지하지 않을 것이라고 여겼지만, 머스크가 아이들과 시간을 보내면서 “감정적으로 산만하긴 해도” 아이들과 유대감을 형성하는 모습에 놀랐다고 아이작슨에게 털어놨다.<br><!-- 광고 right -->최근엔 머스크가 여자친구인 캐나다 출신 가수 그라임스(35·본명 클레어 바우처)와 셋째 아이를 얻은 사실이 뒤늦게 공개되면서 머스크의 자녀는 모두 10명으로 확인됐다.<br>그라임스는 머스크와의 사이에서 첫 아이를 자연 출산한 뒤 둘째는 대리모를 통해 낳았는데, 질리스의 임신·출산 시기와 겹쳐 한때 같은 병원에 입원해 있었다고 한다.<br>아이작슨은 머스크의 아버지 에롤 머스크(77)를 “오늘날까지 아들 일론을 괴롭히는 엔지니어이자 악당”이라고 표현했다. 10~17세 때 남아프리카공화국 프리토리아에서 살며 머스크는 아버지의 폭언과 조롱 등 언어적인 학대를 견뎌야 했다고 아이작슨은 썼다.<br>예컨대 “(아버지 에롤은) 어린 시절 머스크가 운동장에서 친구들로부터 괴롭힘을 당해 콘크리트 계단에 얼굴을 다쳤을 때도 아들보다는 때린 애들 편을 들었다”고 썼다. 그는 “이러한 트라우마가 그에게 닥친 극적인 사건에 대해 더 편안하게 느끼게 하고 모험적으로 만들었다”고 설명했다.<br><!-- MobileAdNew center -->머스크 자신도 지난해 ‘테드 토크’(TED Talk)에서 “솔직히 말해 나는 행복한 어린 시절을 보내지 못했다. 상당히 힘들었다”고 고백했다.<br>그러나 훗날 에롤은 “나는 그를 강하게 키웠다”고 말했다. 그리고 머스크에게 좀처럼 사과하지 않았다고 아이작슨은 말했다.<br>아이작슨은 “일론 머스크는 한 명이 아니라 다양한 개성을 가지고 있다. 매우 어지럽고 흥미로운 모습을 띠다가 갑자기 정색하고 엔지니어링 모드로 완전히 돌변하는 것을 볼 수 있다”고 평가했다.","date":"2023-09-13T15:41:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500177"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"요양원서 누워만 있는 100세 할머니 성폭행…끝내 사망 日 ‘공분’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913153803_V.jpg' width=100px align=left><!-- 그림 1483134 -->일본 홋카이도의 한 요양원에서 100세 할머니가 성폭행 당해 사망하는 사건이 발생했다. 범인은 같은 요양원에서 지내던 79세 할아버지였다.<br>13일 일본 뉴스에 보도된 내용을 종합하면 지난 7일 오후 9시, 79세 남성 사토 겐지는 거동이 불편해 누워만 있는 100세 할머니의 병실에 들어가 성폭행을 저지른 뒤 달아났다.<br>시설 직원이 곧장 할머니의 상태를 확인하고 응급처치를 했지만 할머니는 병원으로 옮겨진 지 3시간 만에 사망했다.<br><!-- MobileAdNew center -->할머니를 담당했던 의료진은 “이미 손 쓸 틈이 없을 정도였다”며 “시신에 외상은 없었으며 병사로 추정된다”고 소견을 밝혔다.<br>가해자로 지목된 사토 겐지는 경찰에 자신의 혐의를 모두 인정했다. 그는 피해자가 거동이 불편하고 의사소통이 힘든 점을 알고 범행한 것으로 확인됐다.<br><!-- 광고 right -->경찰은 범행 동기, 성폭행과 사망 사이의 인과관계 등에 대해 조사하고 있다.<br>충격적인 사건에 일본 네티즌들은 “자고 있는 할머니를...최악의 사건이다” “100세까지 사셨는데 이런 일을 겪고 돌아가시다니... 가해자는 아마 이와 비슷한 여죄가 있을 것이다. 노인의 성폭행은 쉽게 말하지도 못한다. 처벌을 강화해야 한다” “이전에 일했던 시설에서도 비슷한 일이 있었다. 80대 치매 남성이 100세 여성의 침대 위에 올라가 있었다. 관계자가 발견해 불미스러운 일을 막을 수 있었다”라며 비난의 목소리를 높였다.","date":"2023-09-13T15:38:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500176"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"김정은 푸틴과의 ‘위험한 만남’…중국 “미국 압박에 북러 밀착” [영상]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913145310_V.png' width=100px align=left><!-- 동영상 30021 --><!-- 동영상 30022 --><!-- 그림 1483064 -->미국 정부는 북러 정상회담과 관련해 무기 거래 시 응분의 조치를 취할 것이라는 방침을 거듭 확인했다.<br>매슈 밀러 국무부 대변인은 12일(현지시간) 브리핑에서 “북한이 러시아에 무기를 제공하는 것은 복수의 유엔 결의 위반이라는 입장을 분명히 해 왔다”며 “이는 러시아가 1년 반 동안 우크라이나 침공 끝에 처한 절박한 상황을 보여주는 것”이라고 밝혔다. 그는 “우리는 무슨 일이 일어나는지 주시할 것”이라며 “필요하다면 책임을 묻기 위한 조치를 주저하지 않을 것”이라고 전날 입장을 재확인했다.<br>패트릭 라이더 국방부 대변인 역시 브리핑에서 “북한이 러시아에 무기를 공급하지 않겠다고 한 이전 공약을 지키기를 촉구한다”며 “무기 공급은 우크라이나에서의 불필요한 전쟁을 연장시킬 뿐”이라고 규탄했다.<br><!-- MobileAdNew center -->AP통신은 이날 김정은의 방러가 북러 양국 관계의 전략적 중요성을 보여주는 것이라고 전했고, 뉴욕타임스(NYT)는 “김정은-푸틴 회담이 새로운 시대의 시작을 알린다”면서 “신냉전 구도가 굳어지고 있다”고 평가했다.<br>CNN은 스스로를 18세기 러시아 표트르 대제에 비유해온 푸틴 대통령이 국민을 굶기는 가난한 북한에 의지할 수밖에 없게 된 처지를 역설하며, 우크라이나 전쟁이 갈수록 전세계에 위협이 되고 있다고 지적했다.<br><!-- 광고 right -->일본 언론은 김 위원장과 푸틴 대통령의 만남을 실시간으로 생중계 보도하는 등 크게 주목했다. 특히 이번 북러 정상회담이 한미일과 대립각을 더욱 깊게 만드는 계기가 될 것이라고 전망했다.<br><strong class=subTitle_s0>일본, “한미일 구도에 북러 밀월 대내외 과시 의도”</strong><br>NHK는 “우크라이나 침공이 보다 장기화되는 것에 대비해 포탄 등 대량의 무기가 필요한 러시아와 군사 분야에서 첨단 기술 지원을 원하는 북한이 이번 회담을 계기로 연계를 한층 높일 가능성이 있다”고 내다봤다.<br>마이니치신문은 김 위원장이 코로나19 확산으로 국경을 봉쇄하고 최근 해제한 뒤 첫 해외 방문지로 러시아를 결정한 것에 의미를 부여했다. 이 신문은 “우크라이나 침공으로 국제 사회에서 고립된 러시아에 접근해 대등한 입장에서 실리를 챙기는 동시에 결속을 다지는 한미일을 두고 러시아와의 밀월 관계를 대내외에 과시하려는 의도가 있다”고 분석했다.<br><!-- MobileAdNew center -->중국 관영매체는 김 위원장과 푸틴 대통령의 ‘위험한 만남’을 두고 ‘미국의 압박이 양국을 가깝게 만들었다’고 지적했다.<br>글로벌타임스는 12일 김 위원장의 러시아 방문 소식을 전하며 “양국 관계를 강화하고 두 나라에 대한 서방의 고립 정책이 미치는 영향을 상쇄하려는 의도”라고 분석했다.<br>양진 중국사회과학원 연구원은 “북한과 러시아는 서방으로부터 전례 없는 외교적 압박을 받고 있다”며 “양국 관계 강화는 서방의 고립 정책에 따른 부정적 영향을 상쇄하는 데 도움이 되기에 이번 정상회담 최우선 의제가 될 것”이라고 내다봤다.<br><strong class=subTitle_s0>중국, “북러 협력은 잦은 한미 군사훈련의 결과”</strong><br>중국 군사전문가 쑹중핑은 “미국의 제재는 북한과 러시아를 더 가깝게 만들고 전략적 동맹을 맺도록 자극했다”며 “양국의 군사력은 상호보완적이기 때문에 군사협력이 논의될 가능성이 크다. 러시아는 북한에 기술을 지원할 수 있고 북한은 러시아에 탄약과 무기 생산에 도움을 줄 수 있다”고 전했다.<br>리하이둥 중국 외교학원 교수는 “북한과 러시아의 협력은 잦은 한미 군사훈련의 결과”라며 “한미 군사훈련은 동북아에서 더 많은 분열을 만들어냈다”고 주장했다.<br>일각에서는 이번 북러 정상회의를 계기로 김 위원장과 시진핑 중국 국가주석 간 만남도 추진될 수 있다는 분석이 나온다.  북한이 이번 정상회담으로 러시아와 밀착하는 모습을 보임으로써 북한에 대한 영향력을 잃지 않으려는 중국을 조급하게 만들 것이라는 이유다. 과거 김일성 주석이 사회주의 양대 패권국이던 중국과 러시아 간 경쟁 심리를 교묘히 활용해 실리를 챙기던 전략을 김 위원장도 활용하고 있다는 것이다.<br>다만 북중 정상회담이 당장 성사될 가능성은 크지 않다는 반론도 있다. 현재 중국은 ‘위드 코로나’ 전환 이후 경기 침체 심화로 어려움을 겪고 있다. 미국의 견제로 글로벌 공급망 내 영향력도 서서히 감소하는 상황에서 ‘북중러’가 완전히 하나의 진영으로 보일 수 있는 행보에 나서면 서구세계의 반발을 더 키워 대내외적 어려움이 배가될 수 있다는 우려를 잘 알기 때문이다.","date":"2023-09-13T14:42:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500145"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"출산율에 진심인 머스크 자녀가 열,  세상을 바꿀 수 있다고 믿는 ‘미치광이’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913140845_V.jpg' width=100px align=left><!-- 그림 1483021 -->“위대한 혁신가들은 배변 훈련을 거부하고 위험을 자청하는 어린아이일 수 있다. 무모하고, 사람을 당황하게 만들고, 때로는 해를 끼칠 수도 있다. 그리고 미치광이일 수도 있다. 자신이 세상을 바꿀 수 있다고 믿을 만큼 미친 사람 말이다.”<br>주당 100시간 이상 일하는 일론 머스크(52)를 2년 동안 그림자처럼 따라다니며 그의 회의에 참석하고 그와 함께 공장을 걸으며 그의 이야기를 기록한 전기작가 월터 아이작슨이 13일 미국과 한국 등 32개국에서 동시 출간한 전기 ‘일론 머스크’의 결론으로 쓴 글이다. 저자는 괴팍하면서도 예측 불가능한 그의 성격과 세 번에 걸친 불안정한 결혼 생활, 리스크를 추구하는 사업 스타일 등 그의 공적·사적 면모를 상세히 담았다.<br>머스크와의 인터뷰는 물론 제프 베이조스, 빌 게이츠 등 실리콘밸리의 거물들과 고난과 영광을 함께한 동료들, 가족, 전처들과의 인터뷰를 통해 머스크를 입체적으로 살린 점도 돋보인다.<br><!-- MobileAdNew center -->스페이스X와 테슬라는 세계적인 기업 반열에 올랐고, 그가 소유한 솔라시티, 보링컴퍼니, 뉴럴링크 등도 성장 중이다. 여기에 트위터까지 사들였다. 책은 그 과정에 생겨난 여러 문제들을 심도 있게 조명한다. 2013년부터 본격화된 베이조스와의 피 말리는 우주탐사 경쟁, 테슬라 주식을 공매도한 게이츠와의 대립, 스페이스X의 스타링크 위성 인터넷을 우크라이나군에 공급하면서 벌어진 논란, 여러 여인과의 헤어짐과 만남 등이다.<br>스티브 잡스의 일대기를 쓴 아이작슨은 둘의 비슷한 듯 다른 면모에 주목했다. 잡스는 때론 비열했고, 직원들에게 잔인했다. 폭풍처럼 몰아치는 힘도 있었다. 아이폰과 매킨토시가 나온 배경에는 강한 추진력이 있었다.<br><!-- 광고 right -->머스크는 다른 의미의 잔인함, 괴팍함을 지녔다. 저자는 질문한다. “만약 그가 괴팍하지 않았다면 과연 우리를 전기차의 미래로, 그리고 화성으로 인도하는 사람이 될 수 있었을까?”<br>비슷한 점도 있다. “그는 직원들을 미치게 만들지만 불가능하다고 생각하는 일을 해내게 만들기도 하는 ‘현실 왜곡장’을 갖춘, 똑똑하지만 까다로운 보스였다”며 머스크는 잡스처럼 “동료든 경쟁자든 모두와 대립각을 세울 수 있었다”고 설명한다.<br>그의 삶은 부모의 학대, 학교에서의 따돌림, 동료의 배신, 외로움, 몽상, 집착, 위험 추구, 그리고 꿈을 향한 강렬한 집념 같은 단어들로 채워졌다.그리고 그는 이런 약점들을 일정 부분 극복하며 혁신의 아이콘으로 성장했다. 사람들의 감정을 읽지 못한다는 점에서 공감력이 부족했다. 그러나 창의적이고 비전이 있으며 추진력이 있다는 점에선 탁월했다. 그는 극도로 복잡한 인물이었다.<br>머스크는 출산율을 끌어올리는 데 진심이었다. 자신이 설립한 회사 뉴럴링크의 임원 시본 질리스(36)와 다른 직원들에게 아이를 많이 낳으라고 권하다가 “똑똑한 사람들이 아이를 갖기를 원한다”며 질리스에게 정자를 기증하겠다고 자청했다. 질리스가 이에 동의, 체외 수정을 통해 2021년 이란성 남녀 쌍둥이를 낳았다.<br><!-- MobileAdNew center -->지난해 7월 머스크가 질리스와의 사이에 쌍둥이를 얻었다는 사실이 처음 언론에 공개되자 다들 두 사람이 사귄 것으로 알았다. 머스크는 아이들과 나름 유대감을 형성해 질리스를 놀라게 했다. 지금의 여자친구인 캐나다 가수 그라임스(본명 클레어 바우처)는 나중에 이 사실을 알고 머스크에게 화를 냈다.<br>그라임스는 머스크의 첫 아이를 힘들게 출산한 뒤 둘째는 대리모를 통해 낳았는데, 질리스의 임신·출산 시기와 겹쳤으며, 한때 같은 병원에 입원해 있었다. 최근 그라임스와 셋째를 낳아 그의 자녀는 10명이 됐다.<br>아이작슨은 머스크의 아버지 에롤을 “오늘날까지 일론을 괴롭히는  엔지니어이자 악당, 카리스마 넘치는 몽상가”라고 표현했다. 아버지의 폭언과 조롱 등 언어적인 학대를 견뎌야 했다고 아이작슨은 썼다. “넌 절대 성공할 수  없을 거야”, “너는 쓸모없고, 한심하다”는 말을 수시로 들었다.<br>머스크의 사촌인 피터 리브는 부전자전이라며 “일론이 기분이 좋을 때는 세상에서 가장 멋지고 재미있는 것 같지만, 기분이 나쁠 때는 정말 어두워져서 주변 사람들이 살얼음판을 걷는 것 같다”고 말했다. 아이작슨은 “머스크가 내적인 평온함을 타고난 사람이 아니다”며 그가 맺는 관계 대부분이 “심리적인 혼란을 수반한다”고 썼다.<br>측근인 샘 텔러는 허드를 영화 ‘배트맨’의 조커에 비유했다. 그라임스는 머스크와 허드의 관계를 얘기하면서 “그는 혼란스러운 악(evil)에  끌린다”고 말했다. 그라임스는 “그는 나쁜 대우를 받는 것에 빠져들고, 사랑을 심술궂은 것이나 학대하는 것과 연관시킨다”며 “아버지(에롤)와 관련돼 있고, 에롤-앰버가 연장선에 있다”고 설명했다.<br>21세기북스. 안진환 옮김. 760쪽.","date":"2023-09-13T14:08:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"4년 5개월 만에 김정은 만난 푸틴 “북 위성개발 도울 것” (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913132559_V.jpg' width=100px align=left><strong class=subTitle_s0>‘지각대장’ 푸틴, 30분 먼저 도착해 김정은 반겨<br/>김정은, 푸틴에 “바쁜 일정에도 초대해 줘서 감사”<br/>푸틴 “김정은과 군사기술 협력 등 모든 주제 논의할 것”<br/>무기거래 및 군사기술 이전 논의 최우선 의제 전망</strong><br><!-- 그림 1482934 --><!-- 그림 1483008 --><b>‘오랜만이오.’</b><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 13일(현지시간) 러시아 아무르주 보스토치니 우주기지에서 얼굴을 마주했다.<br><!-- MobileAdNew center -->두 사람이 대면한 건 2019년 4월 블라디보스토크에서 첫 정상회담 한 이후 4년 5개월 만이다.<br>김 위원장과 푸틴 대통령은 악수하며 간략한 대화를 나눴으며, 곧 정상회담에 돌입한다.<br><!-- 광고 right -->타스·리아노보스티 통신에 따르면 김 위원장은 이날 오후 1시쯤 우주기지에 도착했다.<br>‘지각 대장’으로 불리는 푸틴 대통령은 이날 연해주 블라디보스토크에서 열린 동방경제포럼(EEF)에 참석한 뒤 낮 12시 30분쯤 보스토치니 우주기지로 이동, 김 위원장보다 30분 먼저 회담장에 도착해 그를 반겼다.<br>김 위원장은 “바쁜 일정에도 초대해 줘서 감사하다”고 했으며, 푸틴 대통령은 “김 위원장과 군사기술 협력 등 모든 주제를 논의할 것”이라고 밝혔다.<br>푸틴 대통령은 또 “북한 인공위성 개발을 도울 것이다. 우주기지에서 회담하는 이유”라고 덧붙였다.<br>예상대로 양국 정상회담에서 다량·다종의 탄약 등 무기거래와 군사기술 이전 등이 최우선 의제로 상정될 전망이다.<!-- 그림 1482935 -->","date":"2023-09-13T13:26:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500103"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 전기에도 “우크라의 러 공격 때 스타링크 껐다” 작가 “내 착각”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913111234_V.jpg' width=100px align=left><!-- 그림 1482880 --><i>그래서 그(머스크)는 엔지니어들에게 비밀리에 크림반도 해안에서 100킬로미터 이내의 커버리지(통신망 연결)를 끄라고(turn off) 지시했다. 결과적으로 우크라이나의 무인 잠수정은 세바스토폴의 러시아 함대에 가까이 다가갔을 때 연결이 끊겨 무력하게 해안을 떠돌 수밖에 없었다. 우크라이나 군은 임무 도중 스타링크가 작동하지 않는다는 사실을 알아차렸다. 곧이어 머스크에게 크림반도에 대한 커버리지를 되살려달라는 전화와 문자가 정신없이 쇄도했다.(중략)</i><br><i>“만약 우크라이나의 공격이 러시아 함대를 침몰시키는 데 성공했다면 미니 진주만과 같은 상황이 벌어져 사태가 크게 확대됐을 것이라고 생각해요.” 머스크는 말한다. “우리는 그 일부가 되고 싶지 않았지요.”(전기 ‘일론 머스크’ 번역본 514~515쪽)</i><br>우주기업 스페이스X를 이끄는 일론 머스크가 우크라이나 전쟁 지역의 스타링크 위성 인터넷을 일시 차단하는 방식으로 전쟁에 개입했다는 머스크의 전기 내용이 사실이 아닌 것으로 드러났다. 이 내용을 보도했던 미국 CNN 방송 등은 12일(현지시간) 관련 내용을 바로잡았다.<br><!-- MobileAdNew center -->스티브 잡스의 전기를 썼던 작가 월터 아이작슨이 쓴 머스크의 전기 ‘일론 머스크’는 이날 미국과 한국 등 32개국에서 동시 출간됐다. CNN은 지난 7일 발췌본을 미리 입수해 머스크가 지난해 러시아 해군 함대에 대한 우크라이나의 드론 잠수함 기습 공격을 막기 위해 스페이스X 엔지니어들에게 크림반도 해안 근처의 위성 통신망을 끄라고 지시했다는 내용을 보도했다.<br>실제로 위 한글 번역본을 봐도 잘못된 내용이 그대로 들어가 있다.<br><!-- 광고 right -->이 내용이 보도되자 우크라이나 정부 인사가 머스크를 비판하는 글을 소셜미디어에 올리는 등 그가 전쟁에 개입했다는 논란이 일었다. 미국 국방부도 우주 업체와 계약을 맺을 때 군사적 사용 범위를 어느 정도까지 명시해야 하는지를 놓고 곤혹스러워하는 모습을 보이는 등 파장은 계속됐다.<br>그런데 아이작슨은 이틀 뒤 소셜미디어 엑스(X, 옛 트위터)에 글을 올려 “스타링크 문제에 대해 명확히 하자면, 우크라이나는 크림반도까지 커버리지가 가능하다고 생각했지만 실제로는 그렇지 않았다”고 내용을 바로잡았다. 그러면서 “그들(우크라이나)은 러시아 함대에 대한 드론 잠수함 공격을 위해 머스크에게 커버리지를 가능하게(enable) 해달라고 요청했고, 머스크는 큰 전쟁이 일어날 것이라고 생각했기 때문에 그것을 가능하게 하지 않았던 것”이라고 설명했다.<br>아이작슨은 후속 게시물에서 “머스크와 대화하며 나는 크림반도 공격에 스타링크를 사용하지 않기로 한 정책이 우크라이나의 기습 공격 시도가 있던 날 밤에 처음 결정된 것으로 잘못 생각했다”며 “그(머스크)는 그 정책이 더 일찍 시행됐지만, 우크라이나는 그것을 몰랐다고 말한다”고 덧붙였다.<br>머스크 역시 아이작슨의 해명을 자신의 X 계정에 올리며 “내가 우크라이나의 요청에 따라 행동하기를 거부한 것과, 우크라이나를 방해하기 위해 스타링크를 고의로 변경한 것은 책임이 다르다”며 “나나 스페이스X의 누구도 크림반도에 대한 커버리지를 약속한 적이 없다”고 해명했다.<br><!-- MobileAdNew center -->머스크는 그에 앞서 X에 “(우크라이나) 정부 당국으로부터 (크림반도의) 세바스토폴까지 스타링크를 가동해 달라는 긴급 요청이 있었다. 정박 중인 러시아 함대 대부분을 침몰시키려는 의도가 분명했다”며 “내가 그들의 요청에 동의했다면 스페이스X는 전쟁과 분쟁 확대라는 중대한 행위에 명백히 연루되는 것”이라고 밝힌 일이 있다.<br>두 사람의 설명을 정리하자면 머스크는 해당 지역의 스타링크 통신망을 ‘끈’ 것이 아니라 추가로 활성화해주지 않았다는 것이다.<br>CNN은 그동안 잡스와 알베르트 아인슈타인, 벤저민 프랭클린 등의 전기를 써서 찬사를 받았던 아이작슨이 일부 오류를 시인하면서 머스크의 전기에 먹구름을 드리운다고 지적했다. 아이작슨은 툴레인대학 역사학 교수이자 CNN 대표를 역임하는 등 미디어 업계에서도 명망있는 인물이다.<br>머스크의 전기를 출간한 사이먼 앤드 슈스터는 향후 판본에서는 해당 내용을 수정할 계획이라고 밝혔다.<br>하지만 머스크의 해명에도 그의 전쟁 개입 논란은 이어지고 있다. 통신망을 끈 것까지는 아니더라도 크림반도를 스타링크 통신망 범위에서 제외한 결정 역시 전쟁에 영향을 미쳤다고 볼 수 있다는 지적이다. 엘리자베스 워런(민주 ·매사추세츠) 미국 연방 상원의원은 전날 머스크와 스페이스X에 대해 조사가 필요하다고 촉구했다. 워런 의원은 “이 대목에서 어떤 일이 일어났는지, 외교 정책이 억만장자가 아니라 정부에 의해 실행되도록 보장할 수 있는 적절한 도구가 있는지 조사해야 한다”고 주장했다. 아울러 우크라이나에 지원한 스타링크와 관련해 스페이스X와 미 국방부의 계약 관계도 들여다봐야 한다고 덧붙였다.","date":"2023-09-13T11:12:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아이만 10명… 일론 머스크 “안 사귀고 정자만 기증”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913095309_V.jpg' width=100px align=left><!-- 그림 1482821 --><!-- 그림 1482823 -->일론 머스크(52) 테슬라 최고경영자(CEO)가 시본 질리스(36) 뉴럴링크 임원과의 사이에 둔 쌍둥이 자녀는 정자 기증을 통한 것이었다는 사실이 공개됐다. 최근 머스크가 그라임스와 셋째 아이를 얻은 사실이 공개되면서 머스크의 자녀는 총 10명으로 확인됐다.<br>12일(현지시간) 미국에서 출간된 월터 아이작슨의 전기 ‘일론 머스크’ 내용에 따르면 머스크는 자신이 설립한 회사 뉴럴링크의 임원 질리스와 다른 직원들에게 “출산율 하락이 인류의 장기적인 생존에 위협이 될 것”이라며 아이를 많이 낳으라고 권했다.<br>질리스는 “머스크는 똑똑한 사람들이 아이를 갖기를 원하기 때문에 내게 그렇게 하길 권유했다”고 아이작슨에게 말했다. 아이작슨은 머스크와 질리스가 사귀지는 않았으며, 머스크가 질리스에게 정자 기증을 자청했다고 썼다. 질리스가 이에 동의했고, 체외 수정을 통해 2021년 이란성 남·여 쌍둥이를 낳았다는 것이다.<br><!-- MobileAdNew center -->질리스는 머스크가 생물학적 아버지일 뿐이므로 아이들의 삶에서 큰 부분을 차지하지 않을 것이라고 생각했지만, 머스크가 아이들과 시간을 보내면서 “감정적으로 산만하긴 하더라도” 아이들과 유대감을 형성하는 모습에 놀랐다고 아이작슨에게 말했다.<br>이 사실을 몰랐던 머스크의 여자친구 그라임스(클레어 바우처)는 나중에 머스크에게 화를 냈다고 한다 그라임스는 머스크와의 사이에서 첫 아이를 자연 출산한 뒤 첫 임신 당시 어려움을 겪은 탓에 둘째 아이는 대리모를 통해 낳았는데, 질리스의 임신·출산 시기와 겹쳐 한때 같은 병원에 입원해 있었다고 한다.<!-- 그림 1482824 --><strong class=subTitle_s0>“최악의 상대는 엠버 허드” 회고</strong><br><!-- 광고 right -->머스크는 두 명의 여성과 결혼했다 이혼했고 그 밖에 여러 여성을 만났는데, 특히 배우 앰버 허드와의 관계가 “가장 고통스러운” 것이었다고 전기에는 묘사됐다.<br>머스크는 허드가 이혼한 뒤 2017년 1월부터 12월까지 1년간 사귀었는데, 이 관계에 대해 “잔인했다”(brutal)고 말했다.<br>두 사람의 관계는 브라질 리우데자네이루로 함께 떠난 여행에서 끝났다. 당시 허드가 숙소의 방에서 나오지 않으면서 누군가 자신을 공격할 것 같고 “일론이 내 여권을 가져갔다”며 편집증적 증상을 보였다고 한다.<br>머스크의 측근인 샘 텔러는 허드를 영화 ‘배트맨’의 조커에 비유했다. 그라임스는 머스크와 허드의 관계를 얘기하면서 “그는 혼란스러운 악(evil)에 끌린다”고 말했다.<br><!-- MobileAdNew center -->그라임스는 “그는 나쁜 대우를 받는 것에 빠져들고, 사랑을 심술궂은 것이나 학대하는 것과 연관시킨다”며 “그것은 아버지(에롤)와 관련돼 있고 에롤-앰버가 연장선에 있다”고 설명했다.<br>아이작슨은 스티브 잡스, 알베르트 아인슈타인, 레오나르도 다빈치, 벤저민 프랭클린 등의 일대기를 쓴 유명한 전기 작가다. 이날 출간된 전기 ‘일론 머스크’는 670쪽에 달하는 방대한 분량에 머스크가 살아온 생애와 그의 생각을 자세히 담았다.<br>머스크는 아이작슨에게 2년 동안 자신을 그림자처럼 따라다니도록 허락했으며, 전기의 내용에 대해서는 아무런 간섭을 하지 않았다고 아이작슨은 말했다.","date":"2023-09-13T09:53:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500048"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"애플, 티타늄 입힌 아이폰15 시리즈…가격 동결했는데 시장 반응은?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913081857_V.jpg' width=100px align=left><!-- 그림 1482787 -->애플이 12일(현지시간) 미국 캘리포니아주 쿠퍼티노에 있는 애플파크에서 신제품 발표 행사 ‘원더러스트’(Wonderlust)를 열고 아이폰15 시리즈 등 최신 제품을 선보였지만 시장 반응은 냉랭했다.<br>뉴욕 증시에서 애플 주가는 전날보다 1.71% 하락한 176.30달러(23만 4479원)에 거래를 마쳤다. 종가 기준으로 지난달 21일 175.84달러 이후 가장 낮은 수준이다. 한때 3조 달러를 넘었던 시가 액도 2조 7560억 달러로 쪼그라들었다.<br>애플은 이날 새로운 스마트폰인 아이폰15 시리즈 등 신제품을 공개하며 판매에 들어갔다. 미국과 영국, 중국 등 40개 이상의 나라에서는 15일부터 사전 주문할 수 있으며, 매장 판매는 오는 22일 시작된다. 한국 출시 일정은 정해지지 않았다.<br><!-- MobileAdNew center -->아이폰은 애플 매출의 약 절반을 차지할 정도로 절대적인 비중을 차지한다.  지난 2분기 전체 매출 818억 달러 중 아이폰 매출이 396억 달러였다. 당초 시장에서는 아이폰15 시리즈의 가격이 전작보다 100달러가량 오를 것으로 예상했다. 아이폰 가격이 인플레이션 등에도 코로나19를 거치면서 몇년째 같은 수준이었기 때문이다. 이에 애플이 아이폰 가격 인상을 통해 3개 분기 연속 줄어든 매출 증대 효과를 누릴 것이라는 전망도 나왔다.<br>그러나 애플은 아이폰 가격을 지난해 수준으로 유지했다. 이날 발표한 아이폰15 시리즈는 프로와 프로맥스 고급 모델에 티타늄 소재를 사용하고, 한층 진화된 자체 칩을 탑재하는 등 업그레이드됐다. 기본 모델과 플러스에도 아이폰14 고급 모델에 사용됐던 칩과 기능을 적용하며 개선했지만, 가격은 묶어뒀다.<br><!-- 광고 right -->중국 시장이 영향을 준 것으로 보인다. 중국 정부는 최근 중앙정부 기관 공무원들에게 아이폰을 사용하지 말라고 명령한 것으로 알려졌다. 아이폰 금지령은 국영 기업과 다른 공공기관으로 확산될 조짐을 보이고 있다.<br>여기에다 중국 최대 통신장비기업 화웨이가 지난달 29일 출시한 신형 프리미엄 스마트폰이 소비자들에게 큰 인기를 끌면서 중국 시장에서 아이폰 입지가 좁아지고 있다. 화웨이가 내놓은 ‘메이트 60 프로’ 가격은 960달러부터 시작해 아이폰15 프로의 999달러보다 저렴하다. 애플이 가격을 100달러 올리면 아이폰의 가격 경쟁력은 중국에서 그만큼 떨어질 수밖에 없다.<br>아이폰15 시리즈는 전작과 같이 6.1인치형(15.4㎝) 기본 모델과 6.7인치형(17㎝) 플러스, 고급 모델인 6.1인치형 프로와 6.7인치형 프로맥스로 구성됐다.  기본 모델은 799달러(128GB), 플러스는 899달러(128GB), 프로는 999달러(128GB), 프로맥스는 1199달러(256GB)부터 시작된다.<br>이 시리즈는 모두 기존 라이트닝 포트 대신 ‘USB-C’ 충전 단자가 도입됐다. 애플은 “USB-C가 표준 모델이 됐기 때문”이라고 설명했다. 유럽연합(EU)이 내년부터 유럽에서 판매되는 모든 전자기기에 USB-C를 의무화하도록 한 데 따른 것이다.<br><!-- MobileAdNew center -->기본 모델과 플러스 모델에는 지난해 아이폰14 고급 모델에서 채택된 ‘다이내믹 아일랜드’가 탑재됐다.<br>이로써 2017년 등장해 탈모를 연상시킨다는 지적을 받았던 M자 모양의 ‘노치’는 완전히 사라졌다. 또 아이폰14 프로와 프로 맥스에 탑재됐던 ‘A16 바이오닉’ 칩이 탑재돼 기능이 빨라졌다.<br>이들 모델에는 4800만 화소의 메인 카메라가 장착돼 2배 광학줌을 지원한다. 인물사진 기능을 강화해 일일이 설정하지 않아도 자동으로 심도를 조정해준다.<br>프로와 프로 맥스 고급 모델은 ‘티타늄’ 케이스로 변신했다. 애플은 “우주선에 사용되는 것과 동일한 이 프리미엄 합금은 어느 금속에 견줘도 높은 비강도(재료의 강도를 밀도로 나눈 값으로, 비강도가 좋으면 강도에 비해 무게가 가볍다)를 자랑한다”며 “이로써 애플 사상 가장 가벼운 라인업이 완성됐다”고 설명했다.<br>또 테두리를 뜻하는 베젤은 더 얇아져 스크린이 더 커 보이는 효과를 냈다.<br>고급 모델은 업계 최초 3나노미터 칩인 A17 프로로 구동돼 더 빨라지고 몰입감을 높였다. 모바일 게이밍 성능이 강화돼 PC와 콘솔에서만 즐길 수 있던 게임들을 아이폰에서도 즐길 수 있다고 애플은 설명했다.<br>카메라 기능도 프로에는 3배 광학 줌이,프로 맥스에는 5배 광학 줌이 탑재됐다. 내년에 출시될 예정인 공간 컴퓨터 ‘애플 비전 프로’와 연동되는 3차원 사진·동영상 촬영도 가능하다.<br>음소거 스위치는 ‘액션 버튼’으로 바뀌어 기본 모델과 차별을 뒀다. 벨소리나 무음 등 조절뿐 아니라 무음 모드 및 손전등 끄고켜기, 카메라 앱 실행 등의 기능을 실행할 수 있다.<br>애플은 또 검지와 엄지로 기기를 작동시킬 수 있는 ‘더블탭’ 기능의 애플워치9도 공개했다. 애플워치를 착용한 손의 검지와 엄지를 두 번 탭을 함으로써 통화하거나 알림 음소거 등을 할 수 있다.<br>이와 함께 애플의 가장 강력한 워치 칩인 ‘S9 SiP’을 탑재한 애플워치 울트라2도 선보였다. ‘더블탭’ 기능과 함께 전작 대비 밝기가 50% 향상됐다.<br>잃어버린 아이폰을 찾을 때 ‘정밀 탐색’ 기능을 이용해 찾을 수 있고, 계곡부터 높은 산 등반까지 극한 탐험을 위한 내구성도 강화됐다.<br>이와 함께 USB-C형 충전 단자를 적용한 ‘에어팟 프로 2세대’를 선보였다.애플워치 시리즈9 가격은 399달러, 울트라2는 799달러로 각각 책정됐다.","date":"2023-09-13T08:18:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500027"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미국 하원의장, 바이든 탄핵조사 지시…차남 비리 의혹 감췄다는 이유","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913075333_V.jpg' width=100px align=left><!-- 그림 1482780 -->미국 공화당 소속인 케빈 매카시 하원의장이 12일(현지시간) 하원의 관련 상임위원회에 조 바이든 대통령에 대한 공식적인 탄핵 조사 착수를 지시했다.<br>매카시 의장은 이날 소셜미디어 엑스(X, 옛 트위터)에 글을 올려 “지난 몇 개월 하원의 공화당 의원들은 바이든 대통령의 행동, 즉 부패 문화에 대한 심각하고 믿을만한 혐의를 밝혀냈다”면서 이같이 밝혔다.<br>매카시 의장은 바이든 대통령의 차남 헌터 바이든 관련 비리 의혹을 규명하기 위해 탄핵 조사가 필요하다고 주장했다. 그 동안 공화당은 헌터가 바이든 대통령이 부통령으로 재임하는 동안 우크라이나 에너지기업 부리스마 홀딩스 임원으로 일하면서 부당 이득을 취했다는 의혹 등을 제기해 왔다.<br><!-- MobileAdNew center -->공화당은 또 국세청(IRS) 내부고발자 등의 증언을 토대로 바이든 정부가 헌터의 탈세 문제 관련 기소를 막았다면서 바이든 대통령에 대한 탄핵 필요성을 거론해 왔다.<br>매카시 의장은 이날 의회 기자회견에서 이런 의혹을 재차 제기하고서 “바이든 대통령은 가족의 해외 사업과 관련해 자신이 아는 내용에 대해 미국인에게 거짓말을 했다”고 주장했다. 이어 바이든 대통령의 권력 남용을 주장하며“미국인들은 공직이 판매 대상이 아니며 연방정부가 정치적 영향력이 있는 가족의 행위를 덮는 데 이용되지 않는다는 것을 알 권리가 있다”고 강조했다.<br><!-- 광고 right -->그는 하원의 감독위원회,법제사법위원회,세입위원회가 조사를 진행할 것이라고 설명하고 대통령과 백악관이 탄핵 조사에 협조할 것을 촉구했다.<br>공화당이 제기한 의혹을 부인해 온 백악관은 즉각 반발했다. 이언 샘스 백악관 감독·조사 담당 대변인은 엑스에 글을 올려 “하원 공화당은 대통령을 9개월 조사했는데도 잘못했다는 증거를 찾지 못했다”며 “최악의 극단적인 정치”라고 비판했다.<br>탄핵 조사(impeachment inquiry)는 탄핵 추진 가능성을 염두에 두고 진행되는 조사다. 다만 탄핵 추진을 위해 꼭 거쳐야 하는 헌법적 절차는 아니다.미국 대통령에 대한 탄핵은 하원의 탄핵 소추안 가결과 상원에서의 탄핵 재판 등의 순으로 진행된다.<br>현재 미국 하원은 공화당이 다수당을 차지하고 있어 공화당 주도로 바이든 대통령에 대한 탄핵소추안을 제출할 경우 이탈표가 없으면 가결처리할 수 있다. 다만 상원의 경우 민주당이 다수당이어서 탄핵소추가 승인될 가능성은 크지 않다.<!-- 그림 1482781 -->미국 언론은 매카시 의장이 이날 탄핵 조사 개시를 발표한 배경에는 예산안 처리 문제 등을 두고 의장과 대립하는 공화당 내 강경파를 달래려는 의도도 있다고 분석했다. 바이든 대통령 탄핵에 적극적인 공화당 강경파는 그동안 매카시 의장이 민주당과 예산안 협상에서 강경하게 대응하지 않는다며 의장직을 박탈하겠다고 공공연하게 위협해 왔다.<br><!-- MobileAdNew center -->이렇게 강경파가 큰소리를 치는 것은 매카시 의장이 올해 초 선출 과정에서 당내 강경파의 표를 얻기 위해 단 한 명의 의원만 요구해도 의장 소환 투표를 하도록 합의했기 때문에 가능하다.<br>그러나 이날 발표만으로 강경파의 불만을 잠재우긴 어려울 것 같다고 정치매체 폴리티코는 평가했다. 워싱턴포스트(WP)도 매슈 게이츠 등 강경파 의원은 매카시 의장이 의장직을 잃을 수 있다는 우려 때문에 탄핵 조사 개시를 발표한 것으로 주장했다고 보도했다.<br>매카시 의장이 하원 전체 투표를 통해 탄핵 조사 여부를 결정하겠다는 기존 입장을 뒤집고, 표결 없이 바로 탄핵 조사를 지시한 것에는 공화당 안에서도 충분한 지지를 장담할 수 없기 때문이라는 분석도 있다.","date":"2023-09-13T07:53:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500023"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “김정은-푸틴 ‘브로맨스’ 아냐” 옐친 참모도 “북에 무기 받는 건 굴욕”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913071844_V.jpg' width=100px align=left><!-- 그림 1482776 -->김정은 북한 국방위원장과 블라디미르 푸틴 러시아 대통령이 밀착해 서로 이익을 챙기려 하지만 ‘브로맨스’는 아니라고 영국 BBC가 12일(현지시간) 분석했다.<br>BBC는 김정은 위원장과 푸틴 대통령의 밀착은 공동의 적이 있는 2023년 지정학적 현실에서 이뤄진 것이며, 이들 관계를 ‘브로맨스’라고 하는 것은 아주 정확하진 않다고 지적했다. 도널드 트럼프 전 미국 대통령은 김 위원장과 사랑에 빠졌다고 호들갑을 떨었지만, 김 위원장과 푸틴 대통령은 애정 표현을 요란스럽게 하진 않는다고 덧붙였다.<br>BBC는 그러나 두 지도자는 공통점이 많고, 긴밀한 관계를 통해 서로 이익을 얻을 것으로 기대하고 있다고 전했다. 두 지도자 모두 나라 밖으로 잘 나오지 않고 ‘불량국가’라는 비난과 함께 국제사회의 강력한 제재를 받으며, 미국 헤게모니에 반대한다는 공통점도 있다.<br><!-- MobileAdNew center -->러시아로선 우크라이나 전쟁 중에 북한이 소중한 군수품 공급원이 될 수 있다. 미국은 북러간 무기 거래 협상이 활발히 진행되고 있다고 주장한다.<br>그런데 보리스 옐친 전 러시아 대통령 시절 외무장관을 지낸 안드레이 코지레프는 “세계에서 가장 가난하고 개발이 덜 된 국가에 포함되는 북한에서 무기를 구한다면 러시아로선 굴욕”이라며 “강대국은 동맹이나 군수물자를 구하려 북한에 가진 않을 것”이라고 말했다.<br><!-- 광고 right -->영국 일간 가디언도 러시아가 전에 보호하던 국가에 도움을 구한다는 것은 러시아의 위상이 낮아졌다는 신호이고, 중국이 러시아에 무기를 판매할 의사가 없음을 시사하는 것이기도 하다고 말했다.<br>BBC는 세계 질서를 전복하려는 국가라면 북한의 도움을 받을 수 있다고 평가했다. 푸틴 대통령은 우크라이나를 침공하며 국제질서를 자기 입맛대로 바꾸겠다는 의지를 드러냈고, 북한과 군사협력은 그것을 보여주는 또 다른 신호일 수 있다는 것이다.<br>BBC는 북러간 무기 거래는 상당한 변화를 의미한다면서, 러시아는 최근까지 유엔 안전보장이사회(안보리)에서 핵무기 프로그램과 관련해 대북 제재를 지지했는데 북한과의 무기 거래도 제재 대상이라고 전했다. 러시아의 한 신문은 지난주 “서명은 취소될 수 있다”고 지적했다.<br>러시아 외교·국방정책협의회 의장은 “우리가 왜 이 제재를 지키고 있느냐는 질문이 오래 전부터 있었다”며 “지금 국제관계 시스템 전체가 완전히 대혼란 상태”라고 말했다. 그는 “우리가 유엔 제재에 투표했지만 이젠 상황이 달라졌다. 우리가 던진 표를 취소하는 게 어떻겠느냐”고 말했다고 이 신문은 전했다.<br><!-- MobileAdNew center -->이는 김정은의 귀에는 음악으로 들릴만한 내용이라고 BBC는 지적했다. 북한으로선 식량난 완화를 위한 인도적 지원을 바라는 것은 거의 확실하고, 인공위성과 핵잠수함을 포함한 군사 목적의 첨단 기술을 바란다는 추측이 나온다고 BBC는 전했다.<br>다만, 가디언은 북한이 무기 판매로 받은 돈이 무기 개발자금으로 사용될 가능성이 더 높다고 말했다. BBC는 러시아가 군수품 재고를 보충해야 하고,북한과의 거래가 도움이 되겠지만, 북한 도움이 없다고 러시아의 전쟁 기계가 멈출 정도는 아니라고 설명했다.<br>코지레프 전 장관은 “푸틴은 절박하지 않고, 이 상황을 오랜 기간 버티고 적응할 수 있다”며 “제재를 회피하는 방법과 중국, 북한, 아프리카 일부 정권과 협력하는 법을 매일 배운다”고 말했다.","date":"2023-09-13T07:18:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"롯데마트 서울역점, 그로서리 강화 ‘제타플렉스’로 새단장","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913161101_V.jpg' width=100px align=left><!-- 그림 1483170 -->롯데마트 서울역점이 오는 14일 롯데마트의 미래형 매장이자 플래그십 브랜드인 ‘제타플렉스 서울역점’으로 새롭게 문을 연다.<br>13일 롯데마트에 따르면 제타플렉스 서울역점은 지난 2021년 12월에 오픈한 제타플렉스 잠실에 이어 두번째로 선보이는 제타플렉스 매장이다. 제타플렉스 잠실점은 ‘여기에 없으면 어디에도 없다’라는 콘셉트로 일반 매장과 비교해 30% 이상 많은 품목수, 계절감이 풍부한 신선 매장, 메가 와인숍 보틀벙커를 비롯한 다양한 상품군별 전문 매장으로 구성됐다.<br>서울역점을 유통 노하우와 전문성을 집약한 미래형 매장 제타플렉스로 새롭게 선보임으로써 강북 상권의 랜드마크가 되겠다는 방침이다. 입지의 특성으로 인해 롯데마트 매장 중 외국인 방문객이 가장 많은 곳으로, 외국인 매출 비중이 올해 누계 기준 약 30%, 펜데믹 이전에는 50% 수준에 달했던 매장이다.<br><!-- MobileAdNew center -->제타플렉스 서울역점은 오프라인 대형마트의 강점인 그로서리 전문 매장으로의 전환과 더불어 와인, 펫, 완구 등의 전문 매장을 필두로 한 체험형 콘텐츠의 강화, 고객 맞춤형의 공간 및 상품 재구성을 주제로 리뉴얼을 진행했다.<br>매장의 2층은 그로서리 중심의 원스톱 마트 쇼핑 공간으로 꾸몄고, 3층은 보틀벙커, 토이저러스 등 콘텐츠 전문 매장과 테넌트로 구성, 매장의 층별 컨셉트를 명확히 구분해 리뉴얼 이전과 비교해 고객의 쇼핑 편의성을 높였다.<!-- 그림 1483172 -->신선 매장은 전국대비 높은 소득 수준의 중구·용산구 상권을 고려해 프리미엄과 친환경 상품의 구색을 확대했다. 친환경 과일과 채소로 구성된 ‘리얼스존(RE:EARTH)’, 습식 숙성 전용 쇼케이스를 설치하고 순혈 와규 상위 0.5%의 ‘풀 플러드 와규’ 품종까지 취급하는 축산 매장 등이 들어섰다. 수산 매장은 ‘라이브 씨푸드’ 존을 새롭게 운영해 1년 내내 살아있는 전복과 크랩류(랍스터, 킹크랩, 대게)를 만나볼 수 있으며,<br><!-- 광고 right -->일반 고객 외에도 외국인 고객과 주변 상가와 오피스에서 근무하는 고객의 매장 방문 빈도가 높은 특성을 고려해 유형별 맞춤 특화존을 새롭게 마련했다. 즉석 조리 매장인 ‘요리하다 도시락 특화존’과 가공 식품 매장 ‘외국인 고객 특화존’이 대표적이다. 외국인 고객 특화존에서는 외국인 고객의 구매 빈도가 높은 과자, 커피, 견과 등 식품 상품군 내 인기 상품들만 모아 구성해 매장 곳곳을 찾지 않더라도 인기 상품을 한눈에 볼 수 있다.<br>강성현 롯데마트·슈퍼 대표이사는 “제타플렉스 2호점 서울역점은 대한민국의 관문인 서울역에 위치한 만큼 국내외 고객 모두에게 롯데마트가 추구하는 미래형 매장을 보여주는 중요한 공간”이라며 “회사의 역량을 집약한 만큼 국내외 고객의 모두에게 최상의 쇼핑 경험을 제공해 서울 강북권을 넘어 대한민국을 대표하는 랜드마크로 거듭나길 기대한다”고 말했다.","date":"2023-09-13T16:11:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500197"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"락앤락, 쿡웨어 ‘롤링팝’ 3종 출시… 통통 튀는 컬러·디자인 눈길","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913160249_V.jpg' width=100px align=left><!-- 그림 1483160 -->락앤락이 감각적인 컬러와 디자인이 돋보이는 쿡웨어 ‘롤링팝’ 3종을 출시했다.<br>이번 신제품은 ▲국, 찌개, 밀키트 조리에 용이한 ‘롤링팝 양수 18cm’ ▲라면, 파스타 등 간단한 요리에 활용하기 좋은 ‘롤링팝 편수 16cm’ ▲볶음요리 등 다양한 요리에 활용할 수 있는 ‘롤링팝 멀티팬 22cm’ 등 총 3종으로 구성됐다.<br>락앤락 롤링팝은 특히 감각적인 디자인으로 눈길을 끈다. 통통 튀는 색상과 디자인으로 요리부터 플레이팅까지 활용할 수 있는 멀티플레이어 제품으로, 특별한 주방 분위기를 연출하는 키친테리어(kitchen+interior) 아이템으로도 제격이다. 여기에 조리도구를 걸칠 수 있는 V자 모양의 ‘빅토리 핸들’, 손잡이의 뜨거움을 방지하는 ‘하트 가드’, 동글동글 잡고 싶은 ‘위시볼 핸들’을 적용해 개성과 감성을 더했다.<br><!-- MobileAdNew center -->사용 편의성이 높은 것도 장점이다. 프라이팬 내부는 강력한 넌스틱 코팅을 적용, 음식물이 눌어붙는 것을 방지해 조리와 세척이 용이하다. 프라이팬 외부와 냄비에는 세라믹 코팅을 적용해 스크래치에 강하며, 편수 냄비와 프라이팬 손잡이는 러버 코팅 처리로 부드러운 그립감을 자랑한다.<br>롤링팝은 또한 인덕션 화구에 딱 맞은 콤팩트한 사이즈로 설계되었으며, 핸들이 짧아 좁은 주방에서도 손쉽고 효율적으로 수납할 수 있다. 열전도율이 높은 프리미엄 알루미늄 소재를 사용해 열효율을 극대화, 더욱 빠른 조리가 가능하다.<br><!-- 광고 right -->이번 신제품 롤링팝은 락앤락몰과 네이버 스마트스토어에서 만나볼 수 있다.<br>락앤락 관계자는 “롤링팝은 신혼이나 1인 가구, 홈파티를 즐기는 가구 등을 중심으로 출시 전부터 감각적인 쿡웨어로 주목받았다”며 “요리를 재미있게, 주방을 더욱 특별하게 빛내 줄 키친테리어 아이템으로 적극 추천한다”고 전했다.","date":"2023-09-13T16:02:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“해외여행은 많이 손주 학원 카드도 긁어”…‘액티브시니어’를 아시나요","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913155415_V.jpg' width=100px align=left><!-- 그림 1483155 -->은퇴 이후에도 하고 싶은 일을 능동적으로 찾아 도전하는 50~60대 ‘액티브 시니어’가 새로운 소비층으로 떠올랐다.<br>BC카드는 최근 5년간 60대 이상 고객 수와 결제액이 나란히 증가했다고 13일 밝혔다. 지난달 60대 이상 고객 수는 2018년 8월 대비 7.3% 포인트, 같은 기간 60대 이상 고객의 결제액은 8.5% 포인트 늘었다.<br>BC카드는 특히 60대 이상 고객의 결제액 증가에 주목하면서 장년층 및 노년층의 구매력이 커지고 있다고 해석했다. 시니어 고객의 결제액은 앞으로도 증가할 것으로 BC카드는 내다봤다.<br><!-- MobileAdNew center -->지난 1월부터 8월까지 60대 이상 고객의 결제액이 가장 가파르게 증가한 업종은 여행이었다. 여행 관련 결제액은 지난해 같은 기간 대비 94.6% 급등했다. 60대 이상 고객은 또 여행 업종에서 일인당 평균 약 40만원을 결제했다. 전년 같은 기간 대비 65% 증가한 수치다.<br>여행 업종의 60대 이상 고객의 일인당 평균 결제액은 올해 8월까지 약 40만원으로 전년 대비 65% 증가했다. 전체 연령에 비해서는 시니어 고객의 여행 업종 지출이 평균 24% 높았다.<br><!-- 광고 right -->여행 외에도 면세점(83.5%), 건강식품(50.5%), 홈쇼핑(30.4%), 백화점(23.3%) 등 업종에서 60대 이상 고객의 결재액이 크게 늘어난 것으로 분석됐다.<br>60대 이상 고객은 부산에서 10.7%, 울산에서 10.6%, 인천에서 9.7%, 대구에서 9.6%, 경남에서 9.4% 순으로 각각 증가해 영남권의 증가세가 두드러졌다. 시니어 고객 전국 평균 증가율은 8.6%였다.<br>직장을 다니는 자녀를 대신해 조부모가 손주 양육을 도맡는 이른바 ‘황혼육아’ 업종에서도 결제액이 유의미하게 증가했다. 키즈카페, 소아과 병원, 학원 업종 결제액은 각각 지난해 대비 54.7%, 50.6%, 27.3% 상승했다. 자녀가 ‘맞벌이’인 경우 조부모가 대신 육아를 담당하면서 유아기(키즈카페)부터 길게는 초등학교(학원) 시기까지 주로 찾는 업종이다.<br>BC카드는 “은퇴 후 시간적 여유와 구매력이 높은 노년층 고객들이 코로나19 사태 종료에 맞춰 해외여행에 나선 것으로 보인다. 손주를 향한 조부모의 씀씀이도 큰 것으로 나타났다”고 분석했다.","date":"2023-09-13T15:54:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500186"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"세스코, 코엑스 ‘베페 베이비페어’ 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/09/13/SSC_20230913154558_V.jpg' width=100px align=left><strong class=subTitle_s2>14~17일 코엑스 베이비페어에서 영유아·임산부 위한 신제품 선보여  <br/>환경가전 계약시 공기살균기 ‘센스미’ 선착순 증정<br/>생활위생용품 ‘세스코 마이랩’ 특가 판매 등 현장 프로모션 진행</strong><br><!-- 그림 1483149 -->종합환경 위생기업 세스코(대표이사 전찬혁)는 14일부터 17일까지 서울 코엑스에서 열리는 육아용품 박람회 ‘제44회 베페(Befe) 베이비페어’에 참가한다고 밝혔다.<br>가을 환절기를 앞두고 개최되는 이번 박람회에서 세스코는 영유아와 임산부에게 추천하는 생활환경가전과 위생용품을 다양하게 선보인다. ▲공기살균기 ▲공기청정기 ▲공기살균청정기 ▲정수기 ▲비데 ▲곡물발효 살균소독제 ▲주방세제 ▲배수구클리너 ▲매트리스 진드기케어 서비스 등이다.<br><!-- MobileAdNew center -->세스코 공기살균기 ‘센스미’와 ‘듀얼케어’는 외출에서 돌아온 가족이나 방문객이 들여온 독감원인균 인플루엔자 바이러스 및 코로나 바이러스를 살균하여 감염을 예방한다. 공기청정기 ‘3UP’은 바이러스, 세균, 곰팡이 억제는 물론 반려동물을 위한 펫모드와 펫필터 기능을 갖췄다. 비데 ‘유어핏 살균방수’는 전해수로 노즐을 99.99% 살균하며 모든 방향에서 물청소가 가능하다는 것이 세스코 과학연구소 관계자의 설명이다.<br>특히 ‘누구나 전문가 수준의 위생을 간편하게 누릴 수 있어야 한다’는 생각에서 6월 새롭게 런칭한 생활위생용품 브랜드 ‘세스코 마이랩(CESCO Mylab)’의 다양한 제품도 현장에서 특가에 구매할 수 있다. 마이랩은 소비자가 구매할 때마다 100원씩 지구를 위한 기부금이 적립되어 환경보호에 간접적으로 동참할 수 있다.<br><!-- 광고 right -->박람회 방문고객을 위한 특별 프로모션도 진행한다. 공기청정기 등 세스코 환경가전장비를 현장 계약하면 선착순 30명 한정으로 세스코 공기살균기 ‘센스미’를 증정한다. 또한 위생용품 및 모기기피제 등 마이랩을 균일가에 판매하며 구매고객에게는 사은품을 증정한다. 부스에 방문하여 인증샷을 SNS에 올리거나 세스코 카카오톡 플러스 친구를 추가하면 주방세제, 다용도 살균클리닝 티슈 등 선물을 받을 수 있다.","date":"2023-09-13T15:45:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230913500180"}]