[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“전세계 고객정보 유출” 한국인도 털렸다…명품 브랜드 ‘충격’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616080250_V.png' width=100px align=left><!-- 그림 1580594 -->프랑스 루이뷔통모에헤네시(LVMH)의 명품 고가 시계 브랜드인 ‘태그호이어’가 해킹 공격을 받아 전 세계 고객 정보가 유출된 사실이 뒤늦게 드러났다. 이 중 한국 고객 정보도 2900여건에 달하는 것으로 전해졌다.<br>16일 개인정보보호위원회와 명품업계에 따르면 태그호이어는 2019년 말부터 2020년까지 홈페이지를 새로 구축하는 과정에서 해커의 공격을 받아 온라인에서 보관하던 세계 고객의 이름, 성별, 출신 국가 등의 개인정보를 탈취당했다.<br>유출된 정보에는 한국 이용자의 개인정보 2900여건이 포함됐다.<br><!-- MobileAdNew center -->태그호이어는 이런 사실을 수년간 인지하지 못했다. 지난해 5월 해커의 협박으로 알게 되자 뒤늦게 개인정보위에 신고하고, 정보 주체에게 통지했다.<br>당시 적용된 옛 개인정보보호법에 따르면 개인정보처리자가 개인정보 유출을 알게 된 후 24시간 이내에 개인정보위에 신고하고, 이용자에게도 통지해야 한다. 그러나 태그호이어는 이 기간을 넘겨 ‘늑장 신고’를 한 것으로 개인정보위 조사 결과 확인됐다.<br>개인정보위는 지난 2월 14일 열린 전체회의에서 태그호이어의 모기업이라 할 수 있는 ‘태그호이어 브랜치 오브 LVMH 스위스 매뉴팩처러’에 개인정보 유출로 과징금 1억 2600만원, 안전조치 및 신고통지 의무 위반으로 과태료 780만원을 부과하기로 의결했다.<br><!-- 광고 right -->개인정보위 관계자는 “전 세계적으로 고객의 정보가 털렸지만, 다른 국가에서는 경미한 사고라고 판단했거나 후속 조치가 적절했다고 보면서 별도의 처분을 내리진 않았다고 태그호이어 측에서 알려왔다”며 “처분을 내린 것은 한국이 처음일 것”이라고 밝혔다.<br><!-- MobileAdNew center -->개인정보위 처분에 대해 프랑스의 태그호이어 본사 관계자는 이메일을 통해 “개인정보위의 결정에 주목하고 있으며, 앞으로 사이버 범죄로부터 고객 정보를 보호하기 위해 지속해 투자하겠다”며 “유출된 정보가 악용되지 않도록 기술적 조처를 했고, 고객에게 이런 사실을 알렸으며 당국에도 통보했다”고 밝혔다.<br>그러면서 “카드 결제 번호나 계좌 번호 등 고객금융 정보에 부정적으로 접근한 점은 없었다”고 강조했다.<!-- 그림 1580595 -->한편 프랑스 ‘명품제국’인 LVMH 베르나르 아르노 회장 회장의 다섯 자녀 모두 LVMH 그룹 내 경영에 참여하고 있다.<br>특히 걸그룹 블랙핑크 리사와 열애설이 나 화제가 됐던 아르노 회장의 넷째 아들 프레데릭 아르노는 태그호이어 부문에서 2017년부터 일해 2020년 최고경영자(CEO)를 맡은 바 있다. 올해 초에는 LVMH의 시계 부문 CEO로 승진했고, 최근 LVMH 지주회사의 대표(managing director)로 임명됐다.<br>프레데릭은 지난해 리사와 미국이나 프랑스 등지에서 함께 있는 모습이 목격돼 온라인에 떠도는 등 열애설이 났다. 이들은 지난달 태그호이어 관련 행사에 동반 참석하기도 했다.","date":"2024-06-16T08:02:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"남편 시한부 판정에 “숨쉬기 힘들어”…상심한 아내 ‘사망’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/15/SSC_20240615104243_V.jpg' width=100px align=left><!-- 그림 1580524 -->남편의 시한부 판정에 충격을 받고 슬퍼하던 아내가 결국 ‘상심증후군’으로 남편보다 3일 먼저 세상을 떠났다.<br>영국 더선은 지난 13일 10년차 부부였던 영국인 웨인 댄(57)과 샤론 댄(54) 부부의 비극적인 사연을 전했다.<br>서로를 ‘소울메이트’라고 부를 만큼 금실이 좋았던 부부. 남편 웨인은 지난해 10월 허벅지 안쪽 암이 폐로 전이돼 수술이 필요하다는 진단을 받았고, 올해 2월 뼈와 결합조직에 발생하는 희귀 유형의 종양인 육종 진단을 받았다.<br><!-- MobileAdNew center -->수술로 암을 제거할 수 없는 상태였고 화학 요법을 시작하려 했지만 3월에 상태가 악화돼 병원으로 이송됐다. 병원 측은 그가 치료를 받기도 전에 사망할 수 있다며, 사실상 시한부 판정을 내렸다.<br>샤론은 집에는 거의 안가고 병실에만 붙어있었다. 딸 엘리(29)는 “밥도 안 먹고, 잠도 안 자서 나는 계속해서 엄마를 병실에서 내보내려 했다. 신선한 공기를 마시게 하려고 노력했지만 남편 곁을 한시도 떠나려 하지 않았다. 엄마는 남편 없는 세상에서 사는 것을 너무 두려워했다”고 말했다.<br>그러다 지난 4월 4일 딸은 “숨쉬기가 힘들다”는 엄마의 전화를 받았다. 급히 병원으로 달려갔지만 혼수상태에 빠진 샤론은 그날 끝내 세상을 떠나고 말았다. 3일 후인 4월 7일 웨인도 숨을 거뒀다.<br><!-- 광고 right --><strong class=subTitle_s0>극심한 스트레스로 인한 ‘상심증후군’</strong><br><!-- MobileAdNew center -->의료진은 샤론의 사인에 대해 ‘상심증후군’으로 인해 심장마비가 온 것으로 진단 내렸다. 정식 명칭은 스트레스성 심근증, 타코츠보 증후군으로 불린다. 일시적인 비허혈성 심근병증이다.<br>이름에서 알 수 있듯이 극도의 심리적 충격을 받아 심장 근육에 이상이 생기는 것이다. 대지진 등의 천재지변 지역에서 이런 증상을 보이는 경우가 보고되고 있다고 한다. 가까운 사람의 갑작스러운 죽음을 마주하거나, 반대로 너무 기쁘고 황홀할 때도 발생할 수 있다.<br>일반적으로 남성보다 여성에게서 더 많이 발생하며, 폐경 후 여성의 발병률이 높다. 대표적인 증상으로 가슴을 쥐어짜는 듯한 통증, 호흡곤란, 메스꺼움 등이 나타난다.<br>상심증후군이 올 땐 수액을 주입하고 안정을 취하면 회복되기도 하지만, 쇼크에 이를 정도로 증세가 심하면 심근 및 좌심실의 기능을 회복시키는 시술을 시행하는 것으로 알려졌다. 정신적 상담 치료를 통해 재발을 방지하는 방법도 있다.","date":"2024-06-15T10:42:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240615500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“세상 떠난 여동생이 예매한 콘서트, 본인이 직접 오라니” 분노한 오빠","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614181615_V.jpg' width=100px align=left><!-- 그림 1580482 -->“죽은 여동생이 콘서트를 꼭 보고 싶어했어요. 제가 대신 가서 동생의 소원을 이뤄줄 수 있을까요?”<br>불의의 사고로 동생을 잃은 오빠가 티켓 예매 사이트의 엄격한 규정 앞에 또 한번 눈물을 훔쳤다. 예매 사이트 측은 티켓 예매자가 사망했어도 티켓에 적힌 예매자의 신원을 변경할 수 없으며, “예매자 본인이 직접 와야 한다”고 답변한 것으로 알려져 거센 비판을 받았다.<br>14일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 남성 왕모 씨는 지난달 자신의 소셜미디어(SNS)에 “세상을 떠난 여동생이 예매한 콘서트 티켓에 적힌 이름을 내 이름으로 변경할 수 있는지 예매 사이트에 문의했지만 안 된다는 답변을 받았다”고 밝혔다.<br><!-- MobileAdNew center -->왕씨의 여동생은 지난 6월 1일 중국 후난성 창샤에서 열린 대만 가수 저우제룬(주걸륜)의 콘서트를 예매했지만 콘서트를 약 한 달 앞두고 사고를 당해 숨졌다. 국내에서는 영화 ‘말할 수 없는 비밀(2007)’을 통해 알려진 저우제룬은 중화권에서 ‘천왕’으로 불리는 슈퍼스타다. 그의 콘서트는 연일 매진 행렬을 이어가고 있으며 암표 가격은 3000만원을 넘는다.<br>왕씨는 저우제룬의 콘서트에 가고 싶다는 여동생의 소원을 대신 이뤄주고 싶어 티켓 예매 사이트인 ‘다마이’에 문의했지만, 다마이 측은 티켓 예매자의 이름을 변경할 수 없다고 선을 그었다. 왕씨는 다마이 측의 요구에 따라 여동생의 사망진단서와 주민등록 말소 증명서를 제출했지만, 돌아온 건 “여동생 본인이 직접 와야 한다”는 황당한 답변이었다.<br>왕씨는 자신의 SNS에 “여동생이 콘서트에 갈 수 있기를 얼마나 바랬는데…”라고 안타까움을 드러냈다. 그의 글이 2억 뷰가 넘는 조회수를 기록한 뒤에야 다마이 측은 성명을 내고 “자사는 왕씨의 요청을 제대로 이해하지 못했고, 세상을 떠난 동생의 소원을 이뤄주려 했던 왕씨의 마음을 공감하지 못했다”고 사과했다. 콘서트 주최측은 왕씨에게 콘서트 티켓을 환불 신청하면 다른 표를 제공해 콘서트에 갈 수 있도록 하겠다고 안내했다.<br><!-- 광고 right -->다마이 측의 엄격한 규정을 둘러싼 이같은 사연은 처음이 아니라고 SCMP는 전했다. 보도에 따르면 지난 3월에는 중국 광둥성에 사는 한 여성이 “아버지가 돌아가시기 전 다마이에서 예매한 콘서트 티켓을 환불받지 못했다”고 주장해 논란이 일었다.","date":"2024-06-14T18:16:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“택시가 일부러 먼 길 돌아가”…외국인에 바가지 만연한다는 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/19/SSC_20240419021749_V.jpg' width=100px align=left><!-- 그림 1563213 -->일본을 찾는 외국인 관광객이 늘어나면서 바가지가 만연해지고 있다고 일본 주간 스파!(SPA!)가 13일 전했다.<br>보도에 따르면 외국인이 주로 이용하는 이자카야, 약국, 택시 등에서 바가지요금을 씌우는 현상이 자주 목격되고 있다. 구글 리뷰와 소셜미디어(SNS) 후기로도 바가지를 썼다는 불만이 많이 올라오고 있다.<br>가장 악명 높은 곳은 ‘오사카의 부엌’이라 불릴 정도로 오사카 대표 전통시장인 쿠로몬 시장이다. 이곳을 이용한 한 관광객은 “게 다리 1개에 1만엔(약 8만 8000원)이었는데 먹어 보니 냄새가 났다. 환불을 원한다”라고 말했다. 이곳은 현재 중국 SNS에 ‘피해야 할 관광지’로 묘사된다고 한다.<br><!-- MobileAdNew center -->도쿄에서는 아사쿠사, 우에노, 가부키초에서 바가지 가게가 급증하는 것으로 나타났다. 한 대만 관광객은 SNS에 “싸구려 닭 꼬칫집에 5명이 들어가 3만엔(약 26만원)이 나왔는데 절반이 봉사료였다”는 후기를 남겼다. 과거에도 심야 특별 요금을 부과하는 등의 바가지를 씌우는 이자카야는 있었지만 최근에는 그 대상이 외국인이 되고 있다.<br>약국이나 기념품 가게에서는 고의로밖에 볼 수 없는 오류가 많이 나타나고 있다. 매체가 시부야에서 만난 한 멕시코 관광객은 “신주쿠의 한 약국에서 과자를 2개만 샀는데 5개로 계산됐다. 사지 않은 찻잔도 계산서에 포함됐다”면서 “뒤늦게 파악하고 환불하러 갔더니 직원이 웃으며 환불해주더라. 일부러 그런 것 같다”고 불만을 토로했다.<br>택시 이용에 대한 불만도 상당하다. 일부러 먼 길을 돌아 원래보다 비싼 요금을 매기는 게 전형적인 수법이다. 도쿄의 한 택시 기사는 매체에 “(일본은) 해외처럼 미터를 조작할 수 없어서 조금 멀리 돌아오는 경우는 있다고 들었다”고 털어놨다. 한 관광객은 “택시를 두 대 타고 이동했는데 한 대는 4300엔, 한 대는 6400엔이 나왔다”며 바가지요금의 현실을 생생히 드러내는 후기를 남기기도 했다.<br><!-- 광고 right -->주간 스파!는 “이대로라면 일본의 이미지 저하가 불가피하다”면서 일본 관광 경제가 아직 성장 잠재력이 있는 만큼 “그 잠재력을 어떻게 실현할 것인가는 오버투어리즘이 사회적 문제가 된 지금 시급히 해결해야 할 과제”라고 짚었다.","date":"2024-06-14T17:22:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500166"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘넥스트라이즈 서울’ 찾은 이스라엘 혁신 스타트업 4社","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614232408_V.jpg' width=100px align=left><!-- 그림 1580494 -->인공지능(AI)·반도체·빅데이터·바이오헬스테크 분야에서 주목받고 있는 이스라엘 혁신기술 스타트업 기업 4사가 14일 아시아 최대 규모 스타트업 박람회 ‘넥스트라이즈’ 부대행사를 찾아 각사가 보유한 핵심 기술 서비스를 소개했다.<br>KDB산업은행과 한국무역협회와 이 주관하는 ‘넥스트라이즈 2024 서울’의 부대행사인 ‘이스라엘 이노베이션 테크 데이’가 이날 서울 강남구 삼성동 코엑스에서 열렸다. 주한이스라엘대사관 경제무역대표부가 주최한 이 행사에는 신한투자증권, 현대모비스 등 국내 주요 기업 벤처투자 관련 관계자들이 참석해 이스라엘 혁신 스타트업 스피데이터(Speedata), 스크림(Sqream), 네티라(Nateera), 팁랭크스(TipRanks) 등 4곳 관계자들에게 추가 질문을 던지는 등 열기가 뜨거웠다.<!-- 그림 1580448 --><br>아키바 토르 주한이스라엘대사는 이날 행사 축사에서 “넥스트라이즈 2024에서 데이터 분석, 원격 건강 및 데이터 기반 투자 분야에서 독점적인 혁신 기술을 보유한 이스라엘 기업을 선보일 수 있어 기쁘다”면서 “세계 초일류 수준의 엔지니어링 제조 역량을 보유한 한국과 이스라엘 혁신기술 기업의 경제 협력은 어쩌면 두 나라가 현재 마주한, 그리고 다가올 지정학적 위기를 초월할 결정적 순간이자 근본적 실마리가 될 것”이라고 말했다.<br><!-- MobileAdNew center -->타마르 코셔 마론 이스라엘 경제무역대표부 대표도 이날 “한국과 이스라엘은 천연자원이 거의 전무하고 전쟁으로 기반시설이 파괴됐고 잿더미만 남은 척박한 땅에서 우수 인재들의 창조적 혁신에 기대 다시 일어섰다는 공통점이 있다”면서 “삼성, LG, 현대, SK와 같은 글로벌 초일류 엔지니어링, 제조업 역량과 창조적인 아이디어로 무장한 이스라엘 스타트업이 만나 협력한다면 시너지를 낼 수 있을 것”이라고 말했다.<!-- 그림 1580449 -->이스라엘 텔아비브에 본사를 둔 스피데이터는 미국 실리콘밸리 유명 빅테크 마이크로소프트(MS), 아마존, 구글이 투자한 스피데이터는 집적회로반도체(FPGA)인 가속처리기(APU)를 설계하는 유망 팹리스 반도체 제조사다. 지금까지 최소 7000만 달러 상당의 투자를 유치했다.<br>스피데이터의 APU는 벤치마크 테스트를 통해 기존 CPU에 비해 최소 20~45배 빠른 것으로 알려졌다. 이는 엔비디아의 GPU가 CPU에 비해 1.3배 빠르다는 점을 고려하면 혁신적인 속도다. 생성형 AI 붐으로 처리해야 할 데이터가 매년 급증하고 있다는 점에서 공간과 비용을 획기적으로 절감할 수 있는 빅데이터 솔루션 기술을 보유한 회사 가치는 시간이 갈수록 높아질 것이라는 전망에서다.<br>게다가, 스피데이터의 APU를 이용하면 AI 데이터센터를 건립·운용에 드는 막대한 비용을 획기적으로 절감할 수 있다. AI 데이터센터에는 GPU 구매비, 공간비용, 건설비, 전기비, 인건비 등이 들어간다. 스피데이터는 데이터센터 공간을 기존에 비해 94% 줄일 수 있고, 데이터센터 유지운영비용으로 무려 86% 절감할 수 있다고 설명했다.<br><!-- 광고 right -->스피데이터가 하드웨어적 솔루션에 치중한 기업이라면 스크림(Sqream)은 소프트웨어 빅데이터 솔루션을 제공하는 기업이다. 스크림은 페타바이트 규모로 크고 복잡한 대규모 빅데이터를 GPU에 기반한 슈퍼컴퓨팅 기술을 통해 효율적으로 분석하고 빠른 속도로 처리하고 이를 통해 새롭게 알 수 있는 인사이트를 제공해 기업의 의사결정을 돕는 기업이다. 삼성, LG전자, 알리바바 등 국내외 유수 기업들이 이미 스크림의 기술 솔루션을 도입했다.<br><!-- MobileAdNew center -->바이오헬스케어 솔루션 기업 ‘네티라’는 비접촉 방식의 헬스케어 기기 제조사다. 환자의 머리 맡에 설치된 기기가 고주파 레이더를 쏴 환자의 심장박동수, 호흡율, ‘바이털사인’(생체신호)을 실시간으로 계속 측정하고, 자체 클라우드 서버에서 이를 분석해 임계치를 넘는 등 건강에 이상반응을 보이면 즉시 의료진에 알림을 울리는 장치다. 박성욱 나티라 아시아지사장은 이날 “애플과 삼성이 스마트워치를 출시한 뒤 이들이 수집하는 생체정보 빅데이터의 질과 양을 앞설 수 없어 경쟁력이 떨어질 것이라는 비관적 전망도 있었지만, 결과는 달랐다”면서 “실제로 부동산회사 오메가 스템사가 미국과 영국 요양병원 300곳에서 이 기기를 3개월 동안 사용한 결과 환자들의 건강 상태가 나빠져서 병원에 입원하는 환자 비율을 60~70% 가까이 낮추는 결과가 나왔다”고 설명했다.<br>이어 박 대표는 “본격적인 치료가 필요한 질병단계 전에 조기 개입해서 적극적으로 예방 의료를 했더니, 입원 비율은 물론 사망률도 현저히 줄었다”고 말했다. 이 기업은 바이오헬스케어 분야뿐만 아니라 추후 자율주행 등 다양한 분야에 솔루션을 제공하는 등 확장성이 있는 기업으로도 평가된다.<br>2012년 창립된 팁랭크스는 금융·학술·미디어·유통 등 다양한 분야에서 빅데이터를 처리하는 핀테크 기업이다. 이들은 주식 투자자들에게 미국 월스트리트에 있는 8000명의 금융 애널리스트가 컨센서스를 가진 상장기업 관련 정보를 제공해 투자 판단을 돕는다. 듀크대와 제네바대 2021년 1월 5일 발표한 공동연구 논문에 따르면 금융 블로거가 추천한 주식 종목의 90%가 향후 6~12개월의 투자 기간 동안 손실을 발생한다는 결과가 나왔는데, “팁랭크스는 어떤 금융투자 인플루언서가 지속적으로 좋은 성과를 내는지 투자자가 식별할 수 있는 유일한 회사”라고 판단했다.<!-- 그림 1580450 -->미국보다 453배 좁은(2만㎢) 땅덩이에 중동에서 지정학적으로 고립된 인구 900만의 소규모 국가가 성공적인 혁신 스타트업 생태계를 꾸린 건 놀라운 성취다. 이스라엘의 스타트업 생태계 규모는 세계에서 7번째로 크고, 인구당 스타트업 창업 비율은 세계에서 가장 높다. 기업 가치가 1조원이 넘는 유니콘 기업을 131개 보유하고 있고, 이스라엘 텔아비브에 본사를 둔 유니콘 기업은 2024년 기준 26개다. 이는 전세계 전체 유니콘 기업의 10%에 달하는 수치다 세계 인공지능(AI) 스타트업 중 이스라엘의 점유율은 10.5%가 넘는다.<br>‘USB 플래시 드라이브의 창시자’인 도브 모란 그로브 벤처스 매니징 파트너가 14일 이스라엘 이노베이션 테크 데이 화상축사에서 이스라엘이 스타트업 생태계 조성에 성공한 비결을 묻자 “농담으로 답하자면 ‘Nothing’이라고 답하겠다”면서 “이스라엘이 전쟁으로 폐허가 된 땅에서 다시 일어날 수 있었던 전세계를 이방인으로 떠돌며 익힌 생존을 위한 혁신본능이 DNA에 내재돼 있기 때문”이라고 설명했다.<br>로마에 패퇴해 팔레스타인 가나안땅에서 쫓겨난 이스라엘 민족은 유럽 등 전세계를 2000여년간 이방인으로 떠도는 ‘디아스포라’를 거친 뒤 1948년 이스라엘 건국으로 지금의 영토를 되찾았다. 모란은 “농경중심사회에서 농사를 지을 땅이 떠돌던 유대인들은 잠깐 머물던 마을의 우유를 이웃마을 계란과 맞바꿔 도을 버는 기지를 발휘해 생존했다”고 말했다. 이어 “최악의 조건이 주어지더라도 최상의 결과를 냈던 사람들이 유대인”이라며 “아무 것도 가진 게 없어 배고파도, 자기자신을 끊임없이 갈고 닦아 업계 최고가 되려 애쓰는 것이 이스라엘의 기업가정신”이라고 설명했다.<br>최근 수년간 이스라엘 스타트업 기업에 투자해 온 임상민 에이티넘인베스트먼트 이사는 “이스라엘은 자국 정체성을 ‘스타트업 네이션’으로 정의할 만큼, 스타트업에 참으로 진심인 국가”라면서 “기술력은 미국 실리콘밸리 테크 기업들만큼 우수한데 밸류에이션(시가총액 등 시장이 평가한 기업 가치)은 미국에 비해 저렴하기에 매력적인 투자처가 될 수 있다”고 말했다. 이어 “한국의 이스라엘 벤처투자는 과거부터 활발했고, 저희와 대기업 벤체투자사를 미롯해 많은 벤처캐피털이 오랫동안 주시해 온 시장”이라며 “이스라엘의 혁신 스타트업들은 기업공개(IPO), 인수합병(M&amp;A) 등 유니콘기업으로 거듭나기 전 투자하거나 교류할 기회가 있다면 매우 좋은 투자 기회가 될 수 있다”고 강조했다.<br>이에 대해 임 이사는 “국내에서는 보통 이삼십대 젊은 스타트업 대표를 만게 되는데, 이스라엘에 가보면 60~70대 대표도 상당히 많다”면서 “세대와 연령에 관계없이 남녀노소 스타트업 창업에 뛰어든다는 건 그만큼 이스라엘의 스타트업 생태계 저변이 넓다는 것을 의미한다”고 설명했다. 이어 “국내 스타트업은 벤처 투자를 받기 위해 특정 최상위권 대학에서 공학을 전공한 뒤 특정 국내외 대기업 출신이라는 점을 강조하는 방식으로 자신을 소개하지만, 이스라엘의 자기소개는 완전히 다르다”면서 “이스라엘은 자기소개를 할 때 예를 들어, 이스라엘군 정예사이버부대 8200부대 출신이라는 점을 강조하는 등 표면적으로 드러나는 스펙을 강조하기보다는 지금까지 쌓아 온 경력과 실무에서 활용 가능한 능력을 더 우선시해 평가하는 문화가 형성돼 있다”고 덧붙였다.","date":"2024-06-14T16:48:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미투 운동가에 ‘국가 전복’ 혐의 씌운 中 “고문까지 당했다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614154236_V.jpg' width=100px align=left><!-- 그림 1580419 -->중국에서 ‘미투(Me too)’ 운동을 이끌었던 프리랜서 기자 황쉐친(35)에게 중국 법원이 ‘국가 권력 전복’ 혐의로 징역 5년을 선고했다. 황쉐친의 지지자들은 그가 구속된 뒤 고문까지 당했다고 폭로했다.<br>14일(현지시간) 로이터통신은 이날 광저우 중급인민법원에서 열린 황쉐친에 대한 재판에서 이같은 판결이 나왔다고 보도했다.<br>황쉐친과 함께 구금됐던 노동운동과 왕젠빙(40)에게는 징역 3년 6개월이 선고됐다. 이들의 석방 운동을 펼치는 단체 ‘프리 쉐친&amp;젠빙’의 대변인은 로이터에 “형량이 예상보다 길다”며 “이같은 중형은 완전히 불필요하다. 황쉐친은 항소할 예정이며 우리는 이를 지지한다”고 밝혔다.<br><!-- MobileAdNew center -->이날 재판은 사복 경찰이 행인들을 심문하는 등 삼엄한 경비 속에 철저히 비공개로 열렸다고 로이터는 전했다. 이들은 2021년 9월 광저우에서 체포됐으며, 2년 만인 지난해 9월 비공개 재판이 시작됐다. 지지자들은 이들이 지난 수개월 간 독방에 갇혀 있었다고 전했다.<br>이들에게 적용된 국가 권력 전복 혐의는 중국 정부가 반체제 인사들에게 주로 적용된다. 이들의 지지자들은 이들이 광저우 구치소에 수감된 뒤 비밀 심문과 고문, 학대를 당했다고 주장했다.<br>광저우의 관영 매체 기자였던 황쉐친은 전세계적으로 미투 운동 열풍이 불던 2017년 직장에서의 성희롱 경험을 폭로하며 중국 미투 운동의 선구자가 됐다. 황쉐친의 폭로 이후 중국에서는 대학가를 시작으로 종교계, 연예계, 언론계 등에서 미투 운동이 퍼져나갔다.<br><!-- 광고 right -->황쉐친은 프리랜서 기자로 전향해 성희롱 피해자들을 위한 온라인 플랫폼을 만들었고, 2019년에는 홍콩 반정부 시위를 취재하기도 했다.<br>왕젠빙은 농촌교육과 산재 노동자 복지 등의 분야에서 활동했다.","date":"2024-06-14T15:42:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500139"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“거지 월수입이 375만원”…돈 주지 말라 경고한 이 나라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614151652_V.jpg' width=100px align=left><!-- 그림 1580400 -->태국 정부가 유명 관광지 등에서 동냥하는 거지들에 대한 단속을 강화하기로 했다.<br>11일(현지시간) 방콕포스트 보도에 따르면 바라웃 실파-아르차 사회개발복지부 장관은 이날 수도 방콕과 유명 관광지 등에서 구걸하는 거지에 대한 단속을 정기적으로 실시해 체포할 것이라고 밝혔다. 그는 외국인 거지들은 본국으로 추방하고 현지인 거지들은 다른 일자리를 찾을 수 있도록 직업훈련을 받을 것이라고 덧붙였다.<br>방콕포스트는 태국 거지들이 구걸로 많게는 한달에 10만 바트(375만원)를 벌어들인다고 했다. 태국법에 따르면 구걸은 최대 1개월의 징역 또는 최대 1만 바트의 벌금형에 처해질 수 있다. 다만 벌금이 구걸로 벌어들이는 수입보다 적다 보니 바라웃 장관은 상습범들을 막지 못할 수도 있음을 인정했다.<br><!-- MobileAdNew center -->1분기 관광객이 900만명 이상일 정도로 태국 관광산업이 호황을 맞으면서 어린이와 반려동물 등을 동반한 거지까지 생겨났다. 바라웃 장관은 “10년간 약 7000명의 거지를 체포했는데 외국인 거지 비율이 30%에 달했다”고 말했다.<br>현지 경찰은 이날에도 태국 중부 사뭇 프라칸 지역의 한 시장에서 딸을 동원해 구걸하던 시각장애인 캄보디아 여성을 체포했다. 이들은 구걸로 하루 최소 3000바트(약 11만원)를 벌어들였으며 불법 체류 신분인 것으로 조사됐다. 지난 1월에는 파타야에서 어린이 4명을 포함해 총 11명이 구걸 행위를 하다가 체포됐는데 이들 역시 모두 캄보디아 출신이었다.<br>진짜 거지도 있지만 태국 정부는 범죄 조직이 고급 쇼핑 센터와 같은 주요 장소에 거지들을 배치해 돈을 버는 것으로 파악하고 있다. 태국 정부는 어린이를 동반한 거지가 발견되면 아이와 친족관계인지 조사하고 사실이 아닐 경우 법적 조치를 하겠다고 예고하는 등 거지와의 전쟁을 선포하며 강력한 대응에 나섰다.<!-- 광고 right -->","date":"2024-06-14T15:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500130"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“여자만 따로 뽑을게요”…차별 논란에도 日국립대 모집 이유는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614140630_V.jpg' width=100px align=left><!-- 그림 1580375 -->일본 국립대에서 이공계 학부를 중심으로 ‘여성 별도 정원제’를 채택하는 대학들이 늘어나고 있다고 아사히신문이 14일 보도했다.<br>이 신문이 지난 4~5월 전국 국립대 86곳 중 여대 등을 제외한 80곳을 상대로 조사한 결과 응답한 79곳 중 12곳은 이미 여성 별도 정원제를 도입했고 제도 도입을 결정한 대학도 교토대 등 17곳에 달했다. 도쿄공업대, 구마모토대 등 이미 제도를 도입해 시행한 대학은 2023년에 3곳, 2024년도에 8곳이었다. 교토대, 지바대 등 도입을 앞둔 대학은 2025년도가 14곳이고 2026년도는 3곳이다.<br>여기에 4개 대학도 추가로 도입하는 방향을 검토하고 있다. 조사에 응답한 79곳 중 41.3%인 33곳이 이미 도입했거나 도입에 긍정적인 셈이다. 나머지 대학 중 12곳은 도입 여부를 검토 중이라고 답했다.<br><!-- MobileAdNew center -->여성 별도 정원제가 적용된 학부는 주로 이공계로 각 대학 학부별 모집인원의 1%에서 10여%를 차지했다. 선발 방식은 필기시험 점수에 의한 일반 선발은 없고 학교장 추천, 학생부 종합전형 등 한국으로 치면 수시 전형이다.<br>제도가 도입된 계기는 2022년 5월로 거슬러 간다. 일본 문부과학성은 “일본의 성장을 위해서는 여성을 포함한 다양한 인재가 적극적인 역할을 해야 한다”고 강조했다. 남성 비율이 특히 높은 이공계 학부에서 여성의 수를 늘리기로 하면서 지금과 같은 움직임이 나타나고 있다.<br>실제로 일본의 여성 이공계 대학생 비율은 세계적으로도 극히 낮은 것으로 나타났다. 2021년 기준 경제협력개발기구(OECD) 통계에 따르면 이공계 학부 진학자 중 여성 비율은 일본이 약 7%로 비교 대상 36개국 중 최하위였다.<br><!-- 광고 right -->국가적 차원의 결정이지만 일본에서도 여성 별도 정원제를 둘러싸고 공정성 논란이 없는 것은 아니다. 규슈대는 2010년 도입 계획을 발표했다가 남성을 차별한다는 비판이 강하게 제기되자 이듬해에 철회하기도 했다. 이번 조사에 응하지 않은 도쿄대는 지난 3월 기자회견 때 여성 별도 정원제 도입을 둘러싼 논의는 하고 있다고 밝힌 바 있지만 학내 의견이 엇갈리는 상황이라고 아사히는 전했다.<br>1994년 일본에서 처음으로 기계공학과(현 전기기계공학과) 추천 전형에 여성 별도 정원제를 도입한 나고야공업대의 한 교수는 “올해 입시에서도 전기기계공학과의 여성 비율은 11.7%였다”며 “서구처럼 이공계의 여성 비율이 높아지려면 사회 전체의 의식 변화가 필요해 보인다”고 말했다.","date":"2024-06-14T14:06:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500109"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“진짜 58세 맞아?”… 최강 동안 비결 ‘비법’ 들어보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614081738_V.jpg' width=100px align=left><!-- 그림 1580263 -->60대 가까운 나이에도 동안 외모로 큰 주목을 받은 싱가포르의 패션 사진작가 추안도 탄이 자신의 동안 비결을 공개했다.<br>지난 13일 홍콩 사우스차이나모닝포스트(SCMP)는 1966년생인 추안도 탄(58)의 이야기를 조명했다. 그는 1980년대에 모델로 데뷔해 약 10년 전부터 패션 사진작가로 활동하기 시작했다.<br>사진작가로 활동하며 탄은 인스타그램을 통해 일상을 공유했고, 그의 동안 외모는 온라인상에서 사람들의 관심을 받았다. 그의 인스타그램 계정 팔로워 수는 150만명이다. 그는 최근 생일을 맞아 케이크를 들고 있는 사진을 공개했는데, 58세라고는 믿기 힘든 동안 외모를 자랑하고 있었다.<br><!-- MobileAdNew center -->탄은 앞서 싱가포르의 신문사 더 스트레이츠 타임스와의 인터뷰에서 자신의 건강 비결에 대해 “우리가 먹는 것이 우리의 외모에 상당한 영향을 준다”며 “건강한 신체와 정신을 위해선 식단이 가장 중요하다”고 했다.<br>그의 평소 아침 식단은 완숙 달걀 6개이며 콜레스테롤 수치를 유지하기 위해 달걀의 노른자 2개는 버린다. 여기에 과일과 아보카도를 곁들이고 점심과 저녁 식사로 닭고기, 구운 채소, 생선 국물 등을 섭취한다.<br>그는 “커피와 차를 피하면서 수분을 유지하기 위해 물을 많이 마신다”며 “좋아하는 음식은 단백질이 풍부한 음식과 채소가 들어간 맑은 수프”라고 했다.<br><!-- 광고 right -->탄은 “운동으로는 매일 수영을 하고 있다”며 “러닝머신에서 걷는 것도 좋아한다. 근력 운동도 필수”라고 했다.","date":"2024-06-14T08:17:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사도광산 강제동원 역사 피하려던 日… ‘알맹이’ 빼고 세계유산 등재 신청 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614065010_V.jpg' width=100px align=left><!-- 그림 1580257 -->일본 문화청이 일제강점기 조선인 강제동원이 이뤄진 니가타현 사도광산에 대해 유네스코 자문기구가 권고한 대로 에도시대(1603~1867년) 이후 유산이 대부분인 지역을 제외하고 세계유산 등재 신청을 하기로 했다.<br>13일 교도통신에 따르면 이날 문화청은 집권당인 자민당과 회의를 열고 이러한 계획을 밝혔다.<br>유네스코 세계유산위원회 자문 기구인 국제기념물유적협의회(ICOMOS·이코모스)는 지난 6일 사도광산에 대해 보완 조치를 요구하며 보류를 권고했다.<br><!-- MobileAdNew center -->이코모스는 일본 정부가 사도광산을 추천할 때 에도시대로 한정했기 때문에 그 이후의 시기에 대해 가치를 강조했던 자산은 추천 대상에서 제외해야 한다고 했다. 이코모스의 권고는 세계유산위원회 결정에 절대적 영향을 미친다.<br>이에 따라 문화청은 에도시대 이후 유산이 많이 모인 ‘기타자와 지구’ 등을 세계유산 대상에서 제외하기로 했다. 문제는 이 기타자와 지구가 사도광산의 가장 대표적인 유적이 모여 있는 곳이라는 점이다.<br>일본 정부가 강제동원 역사 언급을 피하기 위해 에도시대에 한해 추천하려다가 가장 핵심적인 지역을 배제하게 된 것이다. 결국 알맹이 없는 세계유산 등재를 신청하게 되면서 스스로 꼼수에 걸려 넘어지게 된 상황이다.<br><!-- 광고 right -->이코모스는 또 한국 측의 주장을 받아들여 강제동원이 이뤄졌던 시기 등 채굴이 이뤄진 모든 연대를 알릴 수 있는 시설을 갖춰야 한다고 권고했다.<br><!-- MobileAdNew center -->다만 이 부분에 대해 일본 측은 한국을 우선 설득하겠다는 방침을 세운 것으로 보인다. 이날 자민당 회의에서는 한국 등 21개 세계유산위원국에 호소하는 등의 계획을 정리했다고 한다. 이와 관련해 자민당 의원들이 조만간 윤덕민 주일 한국대사를 만나 일본 측 입장을 설명하고 한국 정부에 이해를 요청하는 방안을 추진하는 것으로 알려졌다.<br>일본 정부는 이러한 과정을 거쳐 다음달 21일부터 인도 뉴델리에서 열리는 제46차 유네스코 세계유산위원회에서 사도광산 세계유산 등재를 성사시키기로 했다.","date":"2024-06-14T00:07:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614019001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“한국 심판 오심에 월드컵 꿈 날아가” 인도, FIFA에 조사 요청","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613180914_V.jpg' width=100px align=left><!-- 그림 1580137 -->2026년 북중미월드컵 아시아 2차예선에서 탈락한 인도가 한국인 심판의 오심으로 역전패했다며 국제축구연맹(FIFA)에 조사를 요청했다.<br>인도축구연맹(AIFF)은 13일(현지시간) 회장 명의의 성명서를 내고 “국제축구연맹(FIFA)과 아시아축구연맹(AFC)에 편지를 보내 월드컵 아시아 3차 예선 진출을 무산시킨 중대한 감독 오류에 대해 조사해줄 것을 요청했다”고 밝혔다.<br>앞서 지난 12일 카타르 알 라얀의 자심 빈 하마드 스타디움에서 열린 2026 북중미월드컵 아시아 2차예선 A조 6차전 인도와 카타르의 경기에서 인도가 역전패를 당하며 조3위에 그쳐 사상 첫 3차 예선 진출에 실패했다.<br><!-- MobileAdNew center -->이 경기에서 카타르의 동점골을 둘러싸고 오심 논란이 일고 있다. 후반 28분 카타르의 세트피스 상황에서 골라인을 넘어간 듯한 공을 카타르 수비수 알 후세인이 오른발 뒷꿈치로 밀어 그라운드 안으로 연결했고, 유세프 아이멘이 이를 그대로 밀어넣어 득점했다.<br>인도 선수들은 주심에게 골라인을 넘어간 공이라고 설명했으나 한국인 주심과 부심은 카타르의 골로 인정했다. 이번 아시아 2차예선은 비디오판독(VAR)이 도입되지 않아, 심판진은 양팀 선수들이 골대 앞에 몰려 혼전을 벌이는 상황에서 육안으로 공의 위치를 판단해야 했다.<br>석연치 않게 동점골을 허용한 인도는 후반 40분 역전골을 허용하며 역전패했다. 인도 언론 타임스 오브 인디아는 “심판의 판정은 인도 팀의 사기와 추진력에 중대한 영향을 미친 결정이었다”면서 “인도가 3차 예선에 진출할 수 있는 역사적인 기회를 빼앗았다”고 비판했다.<br><!-- 광고 right -->우리나라에서 열린 2017 FIFA U-20 월드컵부터 국제 무대에 도입된 VAR 판독시스템은 각국 프로리그는 물론 월드컵과 UEFA 챔피언스리그 등 주요 국제대회에서 공정하고 정확한 판정을 하는 데에 도움을 주고 있다.<br>그러나 월드컵 아시아 2차예선을 주관하는 AFC는 참가국 간 인프라 차이로 모든 참가국이 VAR 판독 시스템을 설치할 수 없어 형평성 차원에서 VAR을 도입하지 않기로 했다.","date":"2024-06-13T18:09:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500199"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“비행기에 애완용 쥐가”…이륙 앞두고 추격전 펼쳐진 中비행기 소동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613175502_V.jpg' width=100px align=left><!-- 그림 1580127 -->중국의 한 항공편이 애완용 슈가글라이더(유대하늘다람쥐)를 숨긴 채 탑승한 승객 탓에 1시간 이상 지연 운항하는 등 소동이 빚어졌다.<br>11일(현지시간) 미국 CNN방송 등에 따르면 중국 동방항공 MU5599편은 당초 지난 10일 오후 9시 25분 상하이 훙차오공항에서 산둥성 지난으로 이륙할 예정이었으나 실제로는 1시간도 더 늦은 오후 10시 33분에야 출발할 수 있었다.<br>이는 한 승객이 몰래 반입한 슈가글라이더가 기내에서 사라지는 바람에 승무원들과 승객들이 추격전을 벌였기 때문이다. 승무원들은 우선 좌석 밑을 중심으로 수색했지만 소용이 없었고 결국 승객들이 모두 내린 후 기내를 샅샅이 뒤진 뒤에야 1시간여 만에 슈가글라이더를 잡을 수 있었다.<br><!-- MobileAdNew center -->승객들은 기내에서 내려 문제의 승객과 동방항공 측에 강하게 항의했다. 해당 승객은 34세 여성인 궈모씨로 현재 대중교통질서를 어지럽힌 혐의로 공항 경찰에 의해 구류된 상태에서 조사받고 있다. 이 여성은 엄격한 보안 검사를 피하기 위해 가슴 속에 슈가글라이더를 숨겨 탔다고 한다.<br>해당 소식을 접한 중국 네티즌들은 분노를 쏟아냈다. 한 네티즌은 “이런 사람이랑 같이 비행기를 타는 건 정말 불운한 일”이라고 비판했고 다수의 네티즌이 “지연에 대해 누가 보상할 거냐”고 따졌다.<br>중국에서 반려동물은 시각·청각장애인 안내견을 제외하고는 여객기에 탑승시킬 수 없으며 안내견도 체크인 과정에서 항공사 동의를 거쳐야 한다.<br><!-- 광고 right -->중국에서 기내에 애완동물을 무단으로 반입하다 적발된 사건은 이번이 처음은 아니다. 2022년 3월 정저우에서 다롄으로 향하던 하이난항공 여객기에서 한 승객이 반입한 햄스터가 사라져 통로를 샅샅이 수색하는 한바탕 소동이 빚어졌다.","date":"2024-06-13T17:55:03.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“체류지서 술 한 방울도 안돼”…조종사·승무원에 금주령 내린 日항공","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613175224_V.jpg' width=100px align=left><!-- 그림 1580125 -->일본항공(JAL)이 모든 조종사와 승무원에게 당분간 체류지에서 술을 마시지 말라고 지시했다. 이러한 조치는 연이은 조종사의 음주 문제로 인해 내려졌다.<br>12일(현지시간) 요미우리신문 등에 따르면 일본항공은 지난 4월 23일 미국 댈러스에서 남성 기장이 술에 취해 난동을 피운 사건을 계기로 4월 26일부로 체류지 금주령을 내렸다.<br>이 기장은 지난 4월 22일 오전 댈러스에 도착하는 여객기를 조종했다. 그는 체류지의 호텔 라운지·객실 등의 장소에서 당일 오후 6시쯤부터 5∼7명과 함께 와인 7명과 맥주 캔 12~18병 정도를 마셨다.<br><!-- MobileAdNew center -->만취한 기장은 다음 날 새벽 무렵 호텔 복도에서 고성을 질렀고, 이에 출동한 경찰은 만취한 기장에게 구두로 주의를 준 것으로 전해졌다.<br>이 사건으로 해당 기장이 승무할 예정이었던 4월 24일 오전 댈러스에서 도쿄 하네다공항으로 가려던 항공편이 결항했고, 일본항공은 예약자들에게 사과하고 대체 항공편을 마련했다.<br>최근 일본항공에서는 조종사 음주와 항공기 사고 등 안전 관련 사건이 잇따라 발생하고 있다.<br><!-- 광고 right -->특히 조종사 음주 문제의 경우 지난 2018년과 2019년에도 일어나 일본 국토교통성으로부터 사업 개선 명령을 받아 음주 검사를 강화했다.<br>또한 일본항공은 지난해 연말부터 지난달까지 발생한 항공기 관련 안전사고로 인해 국토교통성의 현장 안전 점검을 받기도 했다. 해당 기간 일어난 5건의 사고 중 3건은 관제사의 허가 없이 정지선을 넘어 활주로에 진입한 것으로 조사됐다.","date":"2024-06-13T17:52:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“58세 맞아?” 싱가포르 사진작가 화제…동안 비결 보니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613170433_V.png' width=100px align=left><!-- 그림 1580093 -->훈훈한 동안 외모로 화제인 싱가포르의 패션 사진작가 추안도 탄(58)이 동안 비결을 공개했다.<br>13일 사우스차이나모닝포스트(SCMP) 등에 따르면 1966년생인 탄은 1980년대에 모델로 데뷔해 약 10년 전부터 패션 사진작가로 활동하기 시작했다.<br>사진작가로 활동을 시작한 탄은 자신의 인스타그램 계정을 만들었고, 그의 잘생긴 외모는 온라인상에서 빠르게 입소문을 탔다. 그의 인스타그램 계정의 팔로워 수는 이날 현재 150만명이 넘는다.<!-- 그림 1580094 -->그는 최근 자신의 인스타그램에 올린 사진들 속에서도 변함없는 동안 외모를 자랑했다. 누리꾼들은 탄의 동안 비결에 대해 “유전이다”, “싱가포르 환경이 좋아서 그렇다”, “의학의 힘을 빌렸을 것이다” 등 다양한 의견을 내놓았다.<br><!-- MobileAdNew center -->탄은 싱가포르의 신문사 더 스트레이츠 타임스와의 인터뷰에서 자신의 동안과 건강 비결을 공개했다. 탄은 “우리가 먹는 것이 우리의 외모에 상당한 영향을 준다”며 “건강한 신체와 정신을 위해선 식단이 가장 중요하다”고 강조했다.<br>그의 평소 아침 식사는 완숙 달걀 6개로 구성되며, 콜레스테롤 수치를 유지하기 위해 달걀의 노른자 2개는 버린다고 한다. 또 술과 담배는 전혀 하지 않는다고 전했다.<!-- 그림 1580095 -->이어 그는 “커피와 차를 피하면서 수분을 유지하기 위해 물을 많이 마신다”며 “좋아하는 음식은 단백질이 풍부한 음식과 채소가 들어간 맑은 수프”라고 설명했다.<br>실제로 미국 국립심장폐혈액연구소(NHLBI)는 “몸에 수분이 부족할 경우 노화를 가속할 수 있다”고 말했다.<br><!-- 광고 right -->탄은 “운동 같은 경우에는 매일 수영을 하고 있다”며 “러닝머신에서 걷는 것도 좋아한다. 근력 운동도 필수”라고 조언했다.","date":"2024-06-13T17:04:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500171"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"사도광산 강제동원 회피 꼼수쓰다 핵심 지역 날리게 된 日","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/02/SSC_20230202092638_V.jpg' width=100px align=left><!-- 그림 1391507 -->일본 문화청이 일제강점기 조선인 강제동원이 이뤄진 니가타현 사도광산에 대해 유네스코 자문기구가 권고한 대로 일부 지역을 제외하고 세계유산 등재 신청을 하기로 했다.<br>13일 교도통신에 따르면 이날 문화청은 집권당인 자민당 내 ‘사도광산의 세계유산 등재를 위한 자민당 의원 연맹’과 회의를 열고 이러한 계획을 밝혔다고 호소다 겐이치 중의원(하원)이 전했다.<br>유네스코 세계유산위원회 자문 기구인 국제기념물유적협의회(ICOMOS·이코모스)는 지난 6일 사도광산에 대해 등재 보류(일본식 표현으로는 정보 조회)를 권고했다. 보류 권고는 세계유산 등재 신청국에 보완 조치를 하도록 다시 회부한다는 뜻이다. 다음달 21일부터 31일까지 인도 뉴델리에서 제46차 유네스코 세계유산위원회가 열린다. 일본 정부는 사도광산에 대해 자료를 보완한 뒤 다음달 등재를 성사시키겠다는 계획을 세웠다.<br><!-- MobileAdNew center -->이코모스의 권고는 세계유산위원회 결정에 절대적 영향을 미친다. 이코모스는 일본 정부가 사도광산을 추천할 때 에도 시대(1603~1867년)로 한정했기 때문에 그 이후의 시기에 대해 가치를 강조했던 자산은 추천 대상에서 제외해야 한다고 했다.<br>이에 따라 문화청은 에도 시대 이후 유산이 많이 모인 ‘기타자와 지구’ 등을 세계유산 대상에서 제외하기로 했다. 문제는 이 기타자와 지구가 사도광산의 가장 대표적인 유적이 모여있는 곳이라는 점이다. 일본 정부가 강제동원 역사 언급을 피하려다가 가장 핵심적인 지역을 배제하게 된 것이다. 결국 알맹이 없는 세계유산 등재를 신청하게 되면서 스스로 꼼수에 걸려 넘어지게 된 상황이다.<br>이코모스는 또 광업·채굴이 이뤄졌던 모든 시기를 통한 추천 자산에 관한 전체 이력과 역사를 현장에서 포괄적으로 다룰 수 있는 설명·전시 전략과 시설·설비 등을 갖춰야 한다고 권고했다. 이코모스의 권고대로라면 일본 정부는 또 다른 일제 강제동원이 이뤄진 군함도(하시마)를 2015년 세계유산 등재 신청했던 것처럼 강제동원이 이뤄졌다는 사실을 알리는 전시물 등을 배치할 필요가 있다.<br><!-- 광고 right -->다만 이 부분에 대해서 일본 측은 한국을 우선 설득하겠다는 방침을 세운 것으로 보인다. 이날 자민당 회의에서는 한국 등 21개 위원국에 호소하는 등의 계획을 정리했다고 산케이신문이 밝혔다. 의원연맹 회장인 나카소네 히로후미 전 외무상은 “드디어 최종 단계에 왔다”며 “(위원국이) 이해를 깊게 할 수 있도록 활동하겠다”고 밝혔다.","date":"2024-06-13T16:11:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500150"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“콜럼버스가 원주민에게 문명 가르친다” 日 유명 밴드 MV ‘인종차별’ 뭇매","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/13/SSC_20240613160741_V.png' width=100px align=left><!-- 그림 1580064 -->일본의 유명 밴드가 공개한 뮤직비디오가 ‘인종차별’ 논란을 불러일으킨 지 하루만에 공개가 중단됐다. 밴드 측은 “역사와 문화에 대한 이해가 부족했다”며 고개를 숙였다.<br>13일 빌보드 재팬 등에 따르면 일본 밴드 미세스 그린 애플은 지난 12일 공개한 ‘콜럼버스(コロンブス)’ 뮤직비디오가 공개 직후 “인종차별적인 메시지로 가득하다”는 비판을 받자 하루 만에 뮤직비디오를 비공개 처리했다.<br>‘콜럼버스’는 지난 4월 코카콜라의 광고 음악으로 공개된 곡으로, 미세스 그린 애플은 음원을 발표한 지 2개월만에 뮤직비디오를 공개했다.<br><!-- MobileAdNew center -->그러나 이 뮤직비디오는 대항해시대의 유럽 탐험가들이 ‘원숭이’로 묘사된 원주민들에게 문명을 전파한다는 내용을 담고 있어 파장이 일었다. 뮤직비디오에서 멤버들은 크리스토퍼 콜럼버스를 연상시키는 탐험가 역할을 맡았다.<br>이들이 도착한 외딴 섬에는 원숭이와 흡사한 모습의 원주민들이 살고 있었고, 멤버들은 이들 원주민의 집으로 들어갔다. 멤버들은 원주민들에게 인력거를 끌게 하는가 하면, 이들에게 피아노와 승마, 천문학 등을 가르쳤다.<!-- 그림 1580065 -->뮤직비디오가 공개된 지 하루도 되지 않아 수천 건의 댓글이 달렸는데 대부분 인종차별적 메시지를 비판하는 내용이었다고 일본 언론들은 전했다. 네티즌들은 “처음부터 끝까지 모든 장면이 잘못됐다”, “다른 나라에서 항의받기 전에 빨리 내려라”며 비판했다.<br>팬들 사이에서는 이처럼 인종차별적 메시지로 가득한 뮤직비디오가 아무런 문제의식 없이 제작돼 공개됐다는 사실을 믿을 수 없다는 반응이 나온다. 일본의 온라인 커뮤니티에서는 “이 유명 밴드를 사회적으로 매장하기 위해 모두가 결탁한 게 아니라면 설명이 되지 않는다”는 반응이 공감을 얻고 있다.<br><!-- 광고 right -->뮤직비디오는 이날 오후 2시쯤 비공개 처리됐다. 이어 밴드의 레이블인 EMI레코드와 소속사인 프로젝트-MGA는 입장문을 내고 “역사 및 문화적 배경에 대한 이해가 부족한 표현이 포함되어 있어 공개를 중단했다”면서 “앞으로 이런 일이 발생하지 않도록 세심한 주의를 기울여 여러분이 즐길 수 있는 작품을 제공하도록 노력하겠다”고 밝혔다.<br>일본의 3인조 남성 밴드인 미세스 그린 애플은 2013년 결성돼 2020년 한 차례 휴식기를 가진 뒤 이듬해 복귀해 활동을 이어가고 있다. 지난해에는 이들의 싱글 ‘케세라세라’가 제65회 일본 레코드 대상을 받는 등 일본의 정상급 밴드로 자리매김했다.","date":"2024-06-13T16:07:45.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240613500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"해남군, 장립종 쌀 재배 수출로 해외시장 공략","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614164352_V.jpg' width=100px align=left><!-- 그림 1580446 -->전남 해남군이 장립종 쌀의 국내 재배에 본격적으로 착수했다.<br>14일 해남군에 따르면 현산면 고현리에서 열린 연시회에는 농촌진흥청과 세종대학교, CJ제일제당, 농업인 등 50여명이 참여해 해남군의 장립종 벼 재배단지 조성사업에 대한 높은 관심을 반영했다.<br>장립종 벼는 태국, 인도 등 동남아에서 주로 재배되는 품종으로 쌀알이 길쭉하고 가늘며 찰기가 적은 특징이 있다.<br><!-- MobileAdNew center -->세계 쌀 유통시장의 90%를 차지하고 있으며, 아시안 푸드 확산과 쌀을 주식으로 하는 국가들의 인구 증가로 해마다 10% 이상씩 시장 규모가 성장하고 있다.<br>군은 매년 20만톤가량이 과잉 생산되는 밥쌀의 수급조절을 위해 기존 밥쌀용 벼인 단립종 대신 장립종을 재배하는 수출용 전문단지를 조성할 방침이다.<br>군은 올해 시범사업 대상지 10ha를 포함해 총 26.6ha 규모의 실증단지를 조성해 재배 매뉴얼을 정립하고 기업과 협업해 햇반 등 가공제품을 개발할 예정이다.<br><!-- 광고 right -->2026년까지 간척지를 활용해 400ha 규모로 생산단지를 확대하고 국내 체류 외국인 등의 수요는 물론 수출을 통해 세계 장립종 쌀 시장에 진출할 계획이다.<br><!-- MobileAdNew center -->국내에서도 기후변화 등으로 장립종의 재배 가능지역이 확대되고 있고, 국내 재배에 적합한 품종을 개발하고 있어 고급 장립종 시장을 공략하는 계기가 될 것으로 기대된다.<br>명현관 해남군수는 “밥쌀용 쌀 생산 과잉으로 인해 쌀 시장의 다변화와 수출 활로의 모색이 국내 쌀산업의 장기적인 발전 과제가 되고 있다”면서 “산·학·관의 적극적인 협력을 통해 장립종 벼 선도지역을 육성하고 세계 시장 진출을 통해 쌀 산업의 발전을 한 단계 앞당기겠다”라고 말했다.","date":"2024-06-14T16:43:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500156"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"영동군에도 취약계층 위한 행복냉장고 생겼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614164312_V.jpg' width=100px align=left><!-- 그림 1580445 --><br>충북 영동군에도 취약계층을 위한 나눔공간인 행복냉장고가 생겼다.<br>영동군 영동읍은 14일 행복냉장고 개소식을 가졌다. 영동지역 첫 행복냉장고다. 영동읍 행정복지센터 1층 옛 민원인 대기실에 마련된 행복냉장고는 물품 전시대, 냉장고 2대, 냉동고 1대 등으로 꾸며졌다.<br><!-- MobileAdNew center -->행복냉장고는 복지 사각지대 및 취약계층에 필요 물품을 적기에 제공하는 영동읍의 맞춤형 복지서비스다.<br>물품은 후원과 기탁으로 마련된다. 현재 라면, 쌀, 김, 계란 등 20여종이 준비됐다. 행복냉장고는 이장 추천을 받아 선정된 취약계층 40명만 이용할 수 있다. 군은 대상자를 늘려나갈 예정이다.<br>운영시간은 매주 목요일 오전 9시부터 오전 11시까지 2시간이다. 한 번에 가져갈 수 있는 물품의 총가격은 2만원 이하로 제한된다.<br><!-- 광고 right -->영동읍 지역사회보장협의체는 물품 정리와 배부 등을 맡기로 했다. 개소식에 맞춰 대한적십자사봉사회 영동지구협의회가 200만원을, 아라리농산 강종주 대표가 김치 250박스를 기탁했다.","date":"2024-06-14T16:43:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500155"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아내에게 성인방송 출연 강요한 남편…검찰 실형 구형","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614163435_V.jpg' width=100px align=left><!-- 그림 1580441 -->아내가 숨지기 전 성인방송 출연을 요구한 전직 군인에게 검찰이 실형을 구형했다.<br>검찰은 14일 인천지법 형사5단독 홍준서 판사 심리로 열린 결심 공판에서 감금과 협박 등 혐의로 구속 기소한 전직 군인 A(37)씨에게 징역 7년을 구형했다.<br>검찰은 “피고인은 배우자의 나체사진을 게시하고 감금·협박했다”며 “피해자는 이로 인한 정신적 고통을 호소하면서 극단적 선택을 하게 돼 죄질이 극히 불량하다”고 구형 이유를 밝혔다.<br><!-- MobileAdNew center -->이에 대해 A씨 변호인은 최후변론에서 “피고인은 피해자 의사에 반해서 음란물을 유포하지는 않았다”며 “피고인은 이번 사건을 통해서 사진 촬영 대상자가 동의하더라도 음란물을 유포하는 게 죄가 되는 것을 확실히 알아 다시는 범행을 저지르지 않겠다고 다짐하고 있다”고 주장했다.<br>그러면서 “협박 혐의와 관련해서도 그와 같은 해악을 끼칠 의사가 없었다”며 “다시 한번 가정을 이루길 바라는 마음에 메시지를 보낸 점을 참작해달라”며 선처를 호소했다.<br>푸른색 수의를 입고 법정에 출석한 A씨는 “깊이 반성하고 있다. 선처해주시면 남은 삶을 제대로 살겠다”고 말했다.<br><!-- 광고 right -->숨진 피해자의 아버지는 이날 법정에서 발언 기회를 얻어 ”딸의 한을 풀어주고 싶다“며 ”또 다른 피해자가 나오지 않도록 강력히 처벌해달라“고 울먹였다.<br><!-- MobileAdNew center -->그는 “A씨는 딸에게 성인방송을 강요했고 거부하니 ‘아버지에게 나체사진을 보내겠다’며 협박했다”며 “그는 성인방송 수입금으로 고급차와 명품 옷·운동화로 자신을 과시하고 다녔다”고 했다.<br>이어 “A씨는 또 딸에게 아버지는 만나지 말고 전화하지 말라고 하면서 노예로 만들었다”며 “저는 딸이 숨진 뒤 약을 먹지 않으면 잠을 잘 수도 없고 직장도 그만둔 상황”이라고 호소했다.<br>A씨는 2021년부터 지난해까지 30대 아내 B씨에게 성관계 영상 촬영과 성인방송 출연을 요구하며 협박한 혐의 등으로 기소됐다.<br>그는 자신의 요구를 거부한 B씨를 여러 차례 집에 감금한 것으로 파악됐다.<br>B씨는 지난해 12월 피해를 호소하는 내용의 유서를 남기고 숨졌다.<br>A씨는 2011년 여성 나체 사진 등을 98차례 인터넷에 올린 혐의(정보통신망 이용촉진 및 정보보호 등에 관한 법률상 음란물 유포)도 받았다.<br>당시 직업군인으로 일한 그는 이 사건으로 강제 전역한 것으로 알려졌다.","date":"2024-06-14T16:34:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500153"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"올해 1분기 자살사망자 증가…유명인 모방·자살 재시도 늘어","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614163327_V.png' width=100px align=left><!-- 그림 1580440 -->올해 1월 자살 사망자가 작년보다 33.8% 늘어나는 등 1분기 자살 사망자가 증가한 것으로 나타났다.<br>정부는 14일 정부서울청사에서 한덕수 국무총리 주재로 제8차 자살예방정책위원회를 열어 ‘최근 자살 동향 및 대응 방안’을 발표했다. 지난해부터 이어지고 있는 자살 사망자 증가 추세를 심각하게 인식하고 있다. 보건복지부에 따르면 지난해 자살 사망자는 1만 3770명으로 전년(1만 2906명) 대비 6.7% 증가해 2020년 이후 가장 많았다. 특히 올해 1분기 자살 사망자가 크게 늘었다. 1월 자살 사망자는 1년 전보다 334명(33.8%) 증가한 1321명에 달했다. 2월에도 123명(11.6%) 증가한 1185명이 목숨을 끊었다. 3월은 21명(1.7%) 증가한 1288명으로 집계됐다.<br>정부는 4월 26일과 5월 8일 두 차례 ‘자살 예방 전문가 자문회의’를 열고 원인을 분석한 결과 지난해 12월 유명인 사망 사건 직후 7∼8주간 모방 자살 경향(베르테르효과)이 발생한 것으로 분석했다. 이에 따라 언론계에 자살 방법과 도구, 장소와 동기 등을 보도하지 않도록 ‘자살 보도 권고기준’ 준수를 요청했다.<br><!-- MobileAdNew center -->2회 이상 반복 자살 시도로 응급실을 찾은 비율이 올해 1∼3월 27.0%로 지난해(17.0%)와 비교해 10%포인트 상승했다. 특히 청년층의 자살 시도율이 높아 특별 대책이 요구된다. 인구 10만명당 자해·자살 시도는 10대가 160.5명, 20대 190.8명으로 전 연령 평균(84.4명)과 비교해 2배 이상 높다. 정부는 청년층 관리를 위해 소득 수준에 상관없이 ‘정신건강 사례관리 서비스’에 동의한 모든 청년(19∼34세)에게 자살 시도로 인한 신체 손상이나 정신건강의학과 치료비를 100만원 한도 내에서 지원할 예정이다.<br>지역별 자살 예방 대응도 강화한다. 단기간 자살 사망자가 급증한 지역을 대상으로 알림 체계를 구축하는 등 지자체가 지역 맞춤형 대책을 마련키로 했다. 올해 2월 기준 전국 252개 시군구 중 전월 3개월 평균 대비 자살 사망자가 50% 이상 증가한 곳이 36곳, 200% 이상 증가한 지역이 4곳에 달했다.<br>또 코로나19 장기화로 인한 사회적 고립과 경제난 등이 자살 사망자 증가 영향으로 분석되면서 정신질환 진단 및 진료를 받는 국민에게 ‘심리상담 바우처’를 제공해 전문 심리상담을 지원한다. 공공기관과 학교, 일정 규모 이상의 사업장에 대해 자살 예방 교육을 의무화한다.<!-- 광고 right -->","date":"2024-06-14T16:33:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"한국 토속음식 ‘홍어식문화’ 인류무형유산 등재 추진","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614162124_V.jpg' width=100px align=left><!-- 그림 1580437 -->전남 신안군은 무안군 승달문화예술회관에서 목포시, 나주시와 ’홍어식문화 유네스코 인류무형유산 등재 공동 추진을 위한 업무협약(MOU)‘을 했다고 14일 밝혔다.<br>이번 협약으로 홍어잡이, 유통, 음식 등 홍어식문화를 대표하는 지역 간의 협의체를 구성하고 국가무형유산(공동체 종목) 지정을 위한 자료 공유와 학술연구 등 유네스코 인류무형유산 등재 추진에 적극 협력하기로 했다.<br>세계자연유산과 유네스코 생물권보전지역으로 지정된 신안의 바다에서 서식하는 홍어는 정약전의 ‘자산어보’와 조선 후기 문순득의 표류기록 등에서 확인될 정도로 전통시대부터 식품으로 섭취한 어류이다.<br><!-- MobileAdNew center -->특히 ‘잔칫집에 홍어 없으면 잔치를 다시 해야 한다’라고 할 정도로 홍어식문화는 호남의 정체성을 상징했다. 현재는 다양한 홍어 요리가 개발돼 호남을 넘어 전국에서 홍어의 맛을 즐기고 있다.<br>신안군은 2021년 ‘흑산 홍어잡이 어업’을 국가중요어업유산으로 등재했으며 유네스코 인류무형유산 등재를 위해 지난 2023년 6월 나주시와 업무협약을 체결했다. 올해 3월에 등재를 위한 기본계획 용역을 추진했고 4월 초에 국가무형유산 지정 신청서를 제출했다.<!-- 광고 right -->","date":"2024-06-14T16:21:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500149"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"언론사 요구 없이 전북도 대변인실 도의회 기자단에 광고비 일괄 집행","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614160929_V.jpg' width=100px align=left>갑질 논란으로 감사가 진행 중인 전북특별자치도 대변인실의 전북도의회 출입기자단 광고비 집행은 언론사의 협찬 요구가 없었음에도 불구하고 일괄 집행된 것으로 밝혀졌다.<br>서울신문 취재를 종합하면 전북자치도 대변인실은 지난 4월 16일 오후 전북도의회 출입 7개 언론사에 대한 광고비 집행 예산 규모와 시기 등을 조율한 것으로 나타났다. 대변인은 이날 특정 언론사 기자 2명과 오찬을 함께 한 뒤 오후에 회의를 소집해 7개 언론사에 400만원씩 총 2800만원을 집행하기로 결정했다. 언론사 당 광고비와 집행계획도 대변인이 기자들에게 직접 개인적으로 알렸다.<!-- 그림 1580434 -->전북도의회 출입 7개 언론사는 전북자치도 대변인실에 광고 협찬을 요구하지 않았지만 연락이 와서 통상적인 관행으로 알고 회사측과 연결했던 것으로 알려졌다.<br>이날 대변인과 점심을 함께 언론사 간부는 “점심 식사 시간에 불편한 대화를 나누었을뿐 기자단에 광고 협찬을 요구하지 않았다”고 말했다.<br><!-- MobileAdNew center -->기자단도 최근 민언련 등 시민단체가 전북도 대변인실이 집행한 광고비를 ‘용돈’이라고 비유한 지적에 대해 개인적인 이득을 목적으로 지자체 광고를 협찬받지 않는다고 선을 그었다.<br>A 기자는 “광고를 아무리 많이 협찬받아도 개인에게 돌아오는 수당이나 성과급은 한푼도 없다”며 “항간에서 제기하는 여행 경비 보조 논란과는 거리가 멀다”고 밝혔다.<br>B 기자는 “광고비로 400만원을 수주할 경우 기자에게 돌아오는 수당은 3만 2000원에 지나지 않는데 이 금액을 받기 위해 대변인실에 협찬을 요구했겠느냐”고 반문했다.<br><!-- 광고 right -->기자협회 여행도 협회 예산으로 가기 때문에 별도의 협찬을 필요하지 않는다는 점도 강조했다.<br><!-- MobileAdNew center -->전북자치도 대변인실도 “도의회 기자단에 대한 광고비 집행은 대변인의 고유 권한이고 이날 광고건도 통상적인 업무”라고 주장한다. 기자협회 여행을 가는 기자들에게 광고를 협찬했다는 지적도 부인했다. 여행을 가지 않은 언론사도 광고 협찬 대상에 포함됐고 여행을 가는 특정 언론사가 빠진 점을 내세워 용돈 논란을 반박했다.<br>반면 광고 업무를 담당했던 C주무관은 “대변인은 평소 광고비는 주민 혈세이기 때문에 목적과 명분, 기준이 분명해야 한다 강조하셨는데 이날 광고비는 자신을 위해 쌈짓돈처럼 지출한 것이다”고 주장했다.<br>그는 “도의회 출입 기자단은 광고비 집행 배경에 대해 모를 수 있다. 하지만 당일 회의에서 대변인은 분명히 자신에 대해 의회 기자단의 여론이 좋지않아 이를 만회하기 위해 광고 예산을 집행했으면 하는데 여력이 되느냐고 물었다”고 전했다. 전 대변인과 비교해 나쁜 평가를 받고 있는데 공교롭게 기자협회 여행을 앞두고 있으니 조금이라도 도움이 되도록 광고비를 집행했으면 한다고 배경을 설명했다는 것이다.<br>그 근거로 7개 언론사에 대한 광고비가 같은 날 동시에 같은 금액으로 집행된 점, 특정 언론사에 광고비가 편중된다는 의견에 대변인이 해당 언론사 기자와 관계 개선이 필요하다고 거론한 내용 등을 제시했다.<br>이같이 지난 4월 전북도의회 기자단에 대한 광고비 집행을 놓고 기자단, 대변인실, 대변인실 광고담당 주무관의 주장이 각기 달라 전북자치도 감사위원회의 감사 결과에 눈과 귀가 쏠리고 있다.<br>한편, 민언련 등 전북지역 50여개 시민단체는 지난 13일 오전 전북도의회 앞에서 기자회견을 갖고 감사위원회의 철저한 감사, 전북도의 홍보비 지급 기준 마련 등을 촉구했다.","date":"2024-06-14T16:09:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500146"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"아들까지 보살펴준 마을 이장 무참히 살해한 50대, 항소심서 무기징역","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614154741_V.jpg' width=100px align=left><!-- 그림 1580425 -->자기를 무시한다는 생각에 마을 이장을 무참히 살해한 50대가 항소심에서 더 무거운 무기징역을 선고받았다.<br>부산고법 창원재판부 형사2부(고법판사 허양윤)는 14일 살인 혐의로 기소된 50대 A씨에게 징역 30년을 선고한 원심을 파기하고 무기징역을 선고했다.<br>A씨는 지난해 7월 경남 함안군 마을 이장 B씨의 주거지에서 B씨를 흉기로 100여회 이상 찔러 살해한 혐의로 기소됐다.<br><!-- MobileAdNew center -->A씨는 평소 B씨를 갑자기 뒤에서 끌어안거나 B씨 주거지 마당에 마음대로 들어가는 등의 행동을 해 B씨가 접촉을 피하자 자기를 무시한다고 생각해 범행을 저질렀다.<br>B씨는 혼자 아들을 키우는 A씨를 안타깝게 여겨 A씨 아들이 공적 지원을 받을 수 있게 도와주거나 반찬을 챙겨주는 등 살뜰히 보살폈던 것으로 나타났다.<br>A씨는 사건 당일 B씨와 말다툼을 한 뒤 자기 주거지에서 흉기를 가지고 와 범행을 저질렀다. 그는 이 사건으로 구속된 상태에서 동료 재소자를 폭행해 처벌받기도 했다.<br><!-- 광고 right -->항소심 재판부는 “A씨는 자신의 범행이 근본적으로 피해자 탓이고 자신은 과도하게 대응했을 뿐이라는 듯이 반복적인 반성문을 제출하고 있어 범행을 진정으로 뉘우치는지 의심스럽다”며 “A씨의 반사회성과 폭력성, 재범 위험성이 극도로 높게 평가되는 상황에서 원심이 선고한 유기징역형만으로는 A씨 죄책에 상응하는 정도의 형사상 책임이 부과됐다고 보기 어렵다”고 밝혔다.","date":"2024-06-14T15:47:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240614500140"}]