[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장경태 “의장 선거에 당심 20% 반영”… 김진표 “대의민주주의 위기”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521182713_V.jpg' width=100px align=left><!-- 그림 1572870 -->더불어민주당이 ‘당원 중심 정당’을 추진하면서 당 안팎에서 논란이 격화하고 있다. 지난 16일 당심을 업은 추미애 당선인이 국회의장 경선에서 낙선한 데 대해 강성 당원들이 반발하자 친명(친이재명) 지도부를 중심으로 ‘당심 달래기’에 나섰지만 이들은 이른바 ‘수박’(겉은 민주당 속은 국민의힘을 의미하는 멸칭) 색출 움직임을 통해 분노를 분출하고 있다. 이에 당 지도부가 한발 더 나아가 국회의장·원내대표 선출에 당원 참여를 보장하는 제도 개편을 검토하고 있다. 하지만 국민의 대표인 국회의원의 직무를 당원이 결정할 경우 대의민주주의가 위협받는다는 지적도 적지 않다.<br>장경태 민주당 최고위원은 21일 MBC 라디오에서 ‘국회의장과 원내대표 경선 때 권리당원 의견을 10% 반영하자’는 김민석 의원 제안에 대해 “(당 지도부가) 당원 참여의 필요성에 대부분 공감하고 있다. 대학 총장 선출에도 교직원과 학생 참여를 보장하는데, 국회의장·부의장과 원내대표 선출에도 당원 참여가 20% 정도는 반영돼야 한다”고 밝혔다. 이어 “모든 의정활동 관련 직무는 결국 국민과 당원을 위한 활동”이라며 “그분들의 의견을 개진할 수 있는 통로를 보장하는 것이 더 건강한 민주주의를 위해 필요하다”고 밝혔다.<br>앞서 이재명 대표가 당원 권한 강화를 언급하면서 민주당은 지방선거 공천에 영향을 미치는 시도당 위원장 선출에서 당원 비율을 높이는 제도 개편을 준비하고 있다.<br><!-- MobileAdNew center -->정청래 민주당 최고위원도 이날 방송인 김어준의 유튜브 방송에서 “당원 80% 이상이 추미애 당선인을 지지했다”고 추정한 뒤 “당원들의 지지에는 요구하는 권리도 있다. 그게 싫으면 총선 때 도와 달라고 손을 내밀지 말았어야 한다”고 주장했다.<br>민주당의 국회의장 경선에서 추 당선인을 꺾은 우원식 의원은 이날 페이스북에 “민주주의 후퇴, 삼권분립 훼손에 단호히 맞서 달라는 당심과 민심을 받들어 ‘개혁 국회’를 만들겠다”고 적었다. 민주당 지지율이 급락하고 당원 1만명 가까이 탈당하자 이를 진정시키기 위한 메시지로 보인다. 하지만 민주당 강성 당원들은 온라인 커뮤니티를 중심으로 22대 국회 민주당 당선인 171명의 명단을 분석해 추 당선인을 지지하지 않은 것으로 추정되는 ‘수박’ 56명의 명단을 유포했다.<br>반면 민주당 출신인 김진표 국회의장은 이날 국회 박물관에서 초선 의원들을 대상으로 열린 의정연찬회에서 “진영의 주장에 반대하거나 이의를 제기하는 정치인을 향해 ‘수박’이라고 부르며 역적이나 배반자로 여긴다”며 “대의민주주의의 큰 위기”라고 작심 비판했다. 김 의장은 “언제부턴가 당 대표와 당 지도부의 지시와 결정만 있다”며 “제1당으로서의 야당은 다양한 국민의 의견이 원내·당내 토론을 통해 개진돼야 한다”고 말했다.<br><!-- 광고 right -->이준한 인천대 정치외교학과 교수는 “국회의장이나 원내대표 선출에 당원이 개입하겠다는 것은 반장 선거에서 옆 반 학생들이 참여하겠다는 것과 같은 논리”라고 지적했다.<br>박상훈 전 국회미래연구원 초빙연구위원은 “당원들이 직접 모든 것을 하도록 하면 적극적 열정을 지닌 목소리가 큰 사람들이 과대 대표되고, 자신이 좋아하는 정치인을 위한 ‘팬덤 정치’에 치우쳐 당내 1인 독재를 초래하고, 민주주의를 파괴할 우려가 있다”고 말했다.","date":"2024-05-22T00:37:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522005006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘여권 잠룡’ 한동훈·오세훈·유승민, ‘직구’로 치고받았다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522003653_V.jpg' width=100px align=left><!-- 그림 1572921 -->정부의 해외 직접구매(직구) 정책 혼선을 놓고 여권 내 잠룡 간 공방이 가열되고 있다. 4·10 총선 패배 이후 여권이 재편되는 과정에서 잠룡들의 경쟁 구도가 본격화되는 양상이다.<br>한동훈(왼쪽) 전 국민의힘 비상대책위원장은 21일 페이스북에 “(오세훈) 서울시장께서 저의 의견 제시를 잘못된 ‘처신’이라고 하셨던데, 자유민주주의 사회에서 건설적인 의견 제시를 ‘처신’ 차원에서 다루는 것에 공감할 분이 많지 않을 것”이라고 지적했다.<br>이는 전날 오세훈(가운데) 서울시장이 “시민 안전과 기업 보호는 직구 이용자의 일부 불편을 감안해도 포기할 수 없는 가치로, 정부 정책 전체에 큰 문제가 있는 것처럼 지적하는 것은 여당 중진으로서의 처신에 아쉬움이 남는다”고 한 데 대한 답변이다. 오 시장은 이날 한 전 위원장이 글을 올린 뒤 곧바로 “여당 정치인들이 소셜미디어(SNS)로 의견을 제시하는 것은 가급적 최소한에 그쳐야 한다”며 “중진은 필요하면 대통령실, 총리실, 장차관에게 직접 연락할 수 있고 협의도 할 수 있다”고 맞받았다.<br><!-- MobileAdNew center -->오 시장의 비판에 유승민(오른쪽) 전 의원도 가세했다. 유 전 의원은 “자기가 SNS 하면 건강한 거고, 남이 SNS 하면 보여 주기만 횡행한다? 이건 대체 무슨 ‘억까’(억지로 까기) 심보인가”라고 목소리를 높였다.<br>한 전 위원장은 이날 고위험 고령자를 대상으로 야간 운전이나 고속도로 운전을 금지하고 속도를 제한하는 ‘조건부 운전면허’ 도입 방침에도 이견을 보였다. 그는 “‘방향은 맞다’는 것만으로 좋은 정책이 되지 않고, 선의로도 나쁜 결과가 나올 수 있다. 오늘 보도에서 나온 고연령 시민들에 대한 운전면허 제한 같은 이슈도 마찬가지라고 생각한다”고 밝혔다. 여권 일각에선 한 전 위원장이 국민적 관심사가 높은 정책에 목소리를 낸 데 대해 당권 도전 행보의 본격화로 해석했다. 논란이 커지자 경찰청은 이날 참고자료에서 “특정 연령층이 대상은 아니다”라고 진화에 나섰다. 국토교통부도 당초 홈페이지에 게시했던 보도자료에서 ‘고령자’라는 표현을 썼지만 이날 ‘고위험 운전자’로 수정했다.<!-- 광고 right -->","date":"2024-05-22T00:36:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522005005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹 “한국에도 AI 안전연구소 설립”… ‘서울선언’ 채택","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522003549_V.jpg' width=100px align=left><!-- 그림 1572919 -->윤석열 대통령은 21일 ‘인공지능(AI) 서울정상회의’에서 “대한민국도 AI 안전연구소 설립을 추진해 글로벌 AI 안전성 강화를 위한 네트워크에 동참하겠다”고 밝혔다. 정상 세션에서는 안전하고 혁신적이며 포용적인 AI를 위한 ‘서울선언’이 채택됐다.<br>윤 대통령은 이날 리시 수낵 영국 총리와 공동 주재한 AI 서울정상회의 개회사에서 “영국, 미국을 비롯한 주요국들의 AI 안전연구소 설립 노력을 환영한다”며 이렇게 밝혔다. 또 “이러한 AI 혁신은 글로벌 경제에 새로운 성장동력을 부여하고, 환경오염 등 전 지구적인 난제를 풀어 가는 데 큰 도움을 줄 것”이라고 말했다. 윤 대통령은 “지난해 11월 영국 블레츨리 파크에서 개최된 ‘AI 안전성 정상회의’에서 AI 안전을 논의했으며 혁신과 포용까지 논의의 지평을 넓히는 AI 서울정상회의를 개최하게 돼 매우 기쁘게 생각한다”고 밝혔다. 이어 “AI의 영향력이 커지는 만큼 딥페이크를 통한 가짜뉴스와 디지털 격차 등 AI 부작용에 대한 우려도 커지고 있다”고 덧붙였다.<br>윤 대통령은 “AI 서울정상회의는 그간의 노력을 결집해 글로벌 차원의 AI 규범과 거버넌스를 진전시키는 계기가 될 것”이라며 “AI가 미칠 수 있는 악영향을 최소화하고 민주주의가 훼손되지 않도록 AI 안전성을 확보해야 한다”고 말했다.<br><!-- MobileAdNew center -->이어 “거주 지역과 소득수준에 관계없이 누구나 AI의 혜택을 누릴 수 있도록 AI의 포용성을 확보하는 것도 중요하다”고 했다.<br>정상 세션에는 G7(미국·영국·프랑스·독일·이탈리아·캐나다·일본)과 싱가포르 정상이 참석했다. 유엔, 유럽연합(EU), 경제협력개발기구(OECD)와 삼성전자, 네이버, 슈밋재단, 구글 딥마인드, 앤트로픽, xAI, 미스트랄AI, 오픈AI, 마이크로소프트, 아마존 웹 서비스, 메타 등 글로벌 빅테크 수장들도 참석했다.<br>정상들은 안전하고 혁신적이며 포용적인 AI를 위한 서울선언을 채택했다. 정상들은 “AI의 전례 없는 발전과 우리 경제사회에 미치는 영향을 마주해 AI 분야에서 국제 협력과 대화를 촉진하고자 하는 공동의 헌신을 확인했다”고 밝혔다. 지난해 영국에서 개최된 1차 회의가 AI의 위험성에 따른 안전성에 초점을 맞췄다면 이번 서울 2차 회의에서는 안전성에 더해 혁신과 포용성으로 의제를 확대했다. 또 “AI 안전연구소, 연구 프로그램을 포함한 유관기관을 설립하기 위해 진행하거나 계속 진행 중인 노력을 지지하고 단체 간 네트워크를 육성함으로써 안전 연구에 관한 협력을 증진하고자 노력한다”고 밝혔다. 이어 “세 번째 모임으로 프랑스가 개최하는 AI 행동 정상회의를 기대한다”고 덧붙였다.<br><!-- 광고 right -->22일에는 서울 한국과학기술연구원(KIST)에서 19개국 이상의 정부와 기업 인사가 참여하는 장관 세션이 열린다. 이종호 과학기술정보통신부 장관은 미셸 더넬런 영국 과학혁신기술부 장관과 공동으로 장관급 회의를 주재한다. 정상 세션에 불참한 중국도 참석한다.","date":"2024-05-22T00:36:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522001007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"거부권 vs 탄핵론, ‘채상병 특검’ 충돌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/22/SSC_20240522003537_V.jpg' width=100px align=left><!-- 그림 1572917 -->윤석열 대통령은 21일 야권이 단독으로 처리한 ‘해병대 채 상병 사망 사건 수사 외압 의혹 특별검사법’(채 상병 특검법)에 재의요구권(거부권)을 행사했다. 윤 대통령은 동시에 여야가 합의한 오동운 고위공직자범죄수사처장의 임명안을 재가했다. 더불어민주당은 오는 28일 본회의를 개최해 채 상병 특검법 재표결에 나서고, 법안이 폐기되면 22대 국회에서 1호 법안으로 재발의할 방침이다. 윤 대통령이 열 번째 거부권을 행사하자 야권은 탄핵 가능성을 내비쳤다.<!-- 그림 1572918 -->정진석 비서실장은 이날 오후 브리핑에서 “대통령께서 국무회의를 거쳐 순직 해병대원 특검법에 대해 국회에 재의를 요구했다”면서 “채 상병의 명복을 빌며 유가족분들께 다시 한번 깊은 애도를 표한다”고 밝혔다. 이에 앞서 한덕수 국무총리는 오전 국무회의에서 재의요구안을 의결했다. 윤 대통령이 거부권을 행사한 건 여섯 번째로, 법안 건수로는 열 번째다. 정 실장은 재의요구권 행사 이유로 세 가지를 들었다. 여야의 합의가 없다는 점, 현재 수사가 진행 중이라는 점, 특검 임명권이 야당에 있다는 점이다.<br>정 실장은 “지난 25년간 13회에 걸친 특검법들은 모두 예외 없이 여야 합의에 따라 처리해 왔다”며 “단순한 여야 협치의 문제가 아니다. 헌법상 삼권분립 원칙을 지키기 위한 국회의 헌법적 관행을 야당이 일방 처리한 이번 특검법안은 여야가 수십년간 지켜 온 소중한 헌법 관행을 파괴하는 것”이라고 했다.<br>정 실장은 “특검은 수사가 미진하거나 공정성 또는 객관성이 의심되는 경우에 한해 보충적, 예외적으로 도입할 수 있는 제도”라며 “채 상병 순직 사건은 현재 경찰과 공수처의 수사가 진행 중”이라고 했다. 이어 “여야 합의로 공수처장 임명에 동의하면서 한쪽에서는 공수처를 무력화시키는 특검법을 고집하는 것은 이율배반적”이라고 말했다.<br><!-- MobileAdNew center -->정 실장은 “야당이 고발한 사건의 수사 검사를 야당이 고르겠다는 것은 입맛에 맞는 결론이 날 때까지 수사하겠다는 것”이라며 “이러한 구조에서 이 법안에 따른 수사 결과를 공정하다고 믿을 국민은 거의 없을 것”이라고 밝혔다.<br>대통령실은 거듭되는 대통령의 거부권 행사에 따른 국민의 비판 여론에 부담을 느끼면서도 불가피하다는 입장이다. 대통령실 고위 관계자는 “우리로서도 답답하지만 어쩔 수 없다”며 “여야가 합의해 신임 공수처장 임명에 동의했는데 최소한 공수처 수사는 기다려 봐야 하는 것 아니냐”고 말했다.<br>민주당은 탄핵 가능성을 거론하며 여론몰이에 나섰다. 이재명 민주당 대표는 이날 오후 국회 본관 앞에서 열린 ‘해병대원 특검법 재의요구 규탄 야당·시민사회 공동 기자회견’에서 “날도 더운데 속에서 열불이 난다. 윤석열 정권이 끝내 국민과 맞서는 길을 선택했다”며 “윤 대통령이 범인이라고 스스로 자백한 것”이라고 비판했다. 이어 “역사의 교훈을 잊지 말라. 국가의 힘으로 억울한 대학생 박종철씨를 불러다 고문해 죽여 놓고도 ‘탁 치니 억 하고 죽더라’고 했던 것을 기억한다”면서 “국민의 분노와 역사의 심판 앞에 윤석열 정권은 파도 앞 돛단배 같은 신세”라고 말했다.<br><!-- 광고 right -->기자회견에는 민주당을 포함해 정의당, 새로운미래, 조국혁신당, 진보당, 기본소득당 등 야 6당이 참가했다. 이 대표는 이날 밤 국회 본관 앞에서 당원들과 난상토론을 벌이기도 했다.<br><!-- MobileAdNew center -->야권은 25일에도 서울 도심 대규모 장외 집회를 함께 개최하는 등 범야권 공동행동에 나설 방침이다. 22~23일 개최되는 민주당 당선인 워크숍에선 규탄 성명을 채택할 계획이다. 김용민 정책수석부대표는 “최근 한 여론조사(ARS 방식)에 따르면 대통령이 채 상병 특검법에 거부권을 행사할 경우 윤 대통령의 탄핵 필요성에 대해 응답자의 62.1%가 ‘탄핵이 필요하다’고 답했다”고 밝혔다.<br>재표결의 가결 요건은 재적 의원(296명) 과반수 출석에 출석 의원 3분의2 이상인데 국민의힘에서 17표 이상의 이탈표가 나와야 특검법이 재의결된다. 국민의힘 원내지도부는 17표까지 이탈할 가능성은 없다고 보고 있다. 하지만 이날 안철수·김웅 의원에 이어 낙선한 유의동 의원이 ‘찬성’ 표결 입장을 추가로 밝혔다.<br>민주당은 특검법이 재표결에서 부결될 경우에는 22대 국회 개원 직후 1호 법안으로 특검법을 재추진한다는 방침이다. 22대 전반기 국회의장으로 사실상 확정된 우원식 의원은 페이스북에 “(22대 국회에서) 국민과 함께 채 상병 특검법을 반드시 통과시키겠다”며 정부·여당을 압박했다.<br>국민의힘은 윤 대통령의 ‘거부권 정치’를 옹호하고 나섰지만 국민 여론이 특검법 찬성에 힘을 싣고 있는 만큼 정치적 부담은 불가피하다. 추경호 국민의힘 원내대표는 원내대책회의에서 “여소야대 상황에서 야당이 일방 독주하고 입법 권한을 남용해 행정부 권한을 침해할 경우 최소한의 방어권이 재의요구권”이라고 말했다. 이어 “대통령제 국가에서는 (거부권이) 권력분립의 기반하에 견제와 균형을 위한 수단인 것”이라고 밝혔다.","date":"2024-05-22T00:35:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240522001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"17표 이탈 땐 尹거부권 무력화…與, 집안 단속 총력","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521194953_V.jpg' width=100px align=left><!-- 그림 1572887 -->국민의힘은 21일 윤석열 대통령의 ‘채 상병 특검법’ 재의요구권(거부권) 행사에 따라 당내 이탈표 단속에 주력하고 있다. 현재까지 김웅·안철수·유의동 의원이 공개적으로 특검법에 찬성 입장을 밝힌 가운데, 추가 이탈표가 얼마나 나오느냐가 관건이다. 국민의힘은 “단일대오에 큰 이상 기류는 발견되지 않고 있다”면서도 개별 설득에 들어갔다.<br>추경호 국민의힘 원내대표는 이날 국회에서 기자들과 만나 “윤재옥 전 원내대표와 제가 의원들을 개별적으로 다 접촉하고 있다”고 밝혔다. 이들은 특히 22대 총선에서 낙천·낙선·불출마한 현직 의원 59명을 일일이 접촉해 설득하고 있다. 이들의 본회의 출석 여부와 표의 향방이 재의결 여부를 결정하기 때문이다. 특히 재표결이 무기명 투표로 진행된다는 점도 변수다.<br>더불어민주당은 오는 28일 본회의를 열어 특검법 재표결에 나서겠다고 예고한 상태다. 현재 구속 중인 무소속 윤관석 의원을 제외한 재적의원 295명이 전원 출석한다면, 출석의원 3분의 2 이상(197명)이 찬성해야 특검법이 통과된다. 민주당(155석)을 비롯한 야권 의석은 모두 180석으로, 국민의힘에서 17표의 이탈표가 나오면 가결된다.<br><!-- MobileAdNew center -->일단 당 지도부는 현재 김·안·유 의원 등 3명을 제외하면 이탈표가 없어 부결될 것으로 본다. 추 원내대표는 “지극히 일부 의원이 대외적으로 견해를 밝혔다”고 말했다. 총선 완패 이후 쓴소리를 이어가던 윤상현 의원도 “이번에는 우리 당이 하나로 마음을 합해 부결시키는 게 맞는다”고 했다.<br>하지만 재의결이 무산된다 해도 이탈표 규모가 예상보다 많을 경우 추 원내대표의 리더십에 타격이 예상된다. 추 원내대표는 지난 9일 원내대표 당선 직후 “단일대오로 똘똘 뭉쳐가자”고 밝혔고 표 단속에 주력해 왔다. 이탈표의 규모는 윤 대통령의 ‘레임덕’(권력 누수 현상)과도 연관이 있다.<br>야당은 채 상병 특검법에 찬성 의사를 조금이라도 내비친 국민의힘 의원들을 중심으로 접촉하며 틈을 파고들고 있다. 박주민 의원은 “(민주당) 원내에서 이제 국민의힘 의원들을 설득하는 작업이 조직적으로 이뤄져야 한다”고 했다. 민주당은 오는 28일 본회의에서 특검법이 부결되더라도 22대 국회 개원 즉시 ‘1호 법안’으로 재추진하겠다고 예고했다. 22대 국회에서는 국민의힘에서 8명 이상의 이탈표가 발생하면 윤 대통령의 거부권이 무력화된다.<!-- 광고 right -->","date":"2024-05-21T19:50:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500200"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"“여당다운 모습 보여야”…MB, 與 지도부에 당 위기 수습 방안 조언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521182431_V.jpg' width=100px align=left><!-- 그림 1572865 -->황우여 비상대책위원장을 비롯한 국민의힘 지도부가 21일 이명박 전 대통령을 예방해 총선 참패 이후 당 수습 방안에 대해 논의를 나눴다. 이 자리에서 이 전 대통령은 “여당이 정치 문제에 있어 무엇보다 정부와 사전 조율을 하며 여당다운 모습을 보여야 한다”는 당부를 남긴 것으로 전해졌다.<br>황 위원장은 이날 오후 엄태영 비대위원, 성일종 사무총장, 조은희 당 대표 비서실장 등과 함께 서울 강남구에 있는 이 전 대통령 사저를 방문해 1시간 가량 총선 참패 이후 당 안팎의 상황에 대해 논의를 나눴다. 이 자리에서 이 전 대통령은 정책에 대한 여권 전반의 책임감 제고와 야당과의 협치 필요성을 거듭 강조한 것으로 전해졌다.<br>면담을 마치고 기자들과 만난 황 위원장은 “현안에 대해선 말씀을 아끼셨다”면서도 “이 전 대통령이 당이 단합해 정부와 힘을 합쳐 국가 발전을 위해 노력해달라 했다. 정치 문제에 있어서도 무엇보다 정부와 사전 조율 하며 여당다운 모습을 보여야 한다고 했다”라고 언급했다.<br><!-- MobileAdNew center -->이명박 정부 시절인 2011년 5월부터 2012년 2월까지 국민의힘 전신 한나라당의 원내대표를 지내기도 했던 황 위원장은 “제가 원내대표 때 대통령을 모시고 했을 때 큰 여러가지 (일을) 했다. 한미FTA, 국회선진화법, 미디어법을 했다. 세금 감세도 했다”라고 덧붙였다.<br>이번 회동은 황 위원장이 이 전 대통령 측에 먼저 요청해 성사된 것으로 전해진다. 황 위원장이 비대위 출범 이후 전직 대통령을 만난 건 이번이 처음으로, 추후 박근혜 전 대통령과의 만남도 검토 중인 것으로 알려졌다. 직전 지도부를 이끌었던 한동훈 전 비상대책위원장은 박 전 대통령과 만남을 가졌을 뿐 원내 지도부를 비롯해 이 전 대통령 등을 만나지는 않았다.<!-- 광고 right -->","date":"2024-05-21T18:24:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"이재명 “尹대통령 거부권, 위헌·위법”…與 “최소한의 권리”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521180805_V.jpg' width=100px align=left><strong class=subTitle_s0>尹대통령, ‘채상병 특검법’ 거부권<br/>민주당 “반헌법적 권한 남용”<br/>국민의힘 “습관성 탄핵 남발”</strong><br><!-- 그림 1572847 -->윤석열 대통령이 21일 채 상병 특검법에 재의요구권(거부권)을 행사하자 더불어민주당을 비롯한 야권은 일제히 “반헌법적 권한 남용”이라고 강력 반발했다. 반면 국민의힘은 “거부권은 헌법이 보장하는 최소한의 권리”라며 “민주당은 습관성 탄핵·특검 남발을 멈춰야 한다”고 맞섰다.<br>이재명 민주당 대표는 국회 본관 앞 계단에서 열린 ‘해병대원 특검법 재의요구 규탄 야당·시민사회 공동 기자회견’에서 “가족의 범죄를 은폐하기 위해, 자신의 부정과 비리를 감추기 위해 헌법이 준 권한을 남용하면 이게 바로 위헌, 위법, 부정”이라고 말했다.<br><!-- MobileAdNew center -->민주당이 주도한 이날 기자회견에는 정의당·조국혁신당·진보당·기본소득당·새로운미래 등 6개 야당과 전국민중행동·참여연대·민주사회를 위한 변호사모임·군인권센터 등 시민단체 소속 500여명이 참석했다. 참석자들은 손에 ‘채 상병 특검법 거부권을 거부한다’는 피켓을 들었다. 다만 개혁신당은 채 상병 특검법에 찬성하지만 이날 공동 기자회견에 불참했고 장외투쟁에도 참여하지 않을 예정이다.<br>조국혁신당은 윤 대통령의 거부권 행사에 앞서 이날 오전 국회 의원회관에서 ‘채 상병 특검법 등 거부권 행사 위헌성을 논한다’라는 주제로 토론회를 열었다. 정태호 경희대 법학전문대학원 교수는 발제에서 “문제가 되는 채 상병 특검법안처럼 대통령의 사익을 추구하는 것은 헌법에 명시돼 있지 않지만 공익을 추구해야 하는 공직 원리에 반하기 때문에 위헌”이라며 “이에 대해선 사법적 통제가 가능하다”고 주장했다. 또 황운하 조국혁신당 원내대표는 “대통령 자신과 배우자의 수사를 막기 위해 거부권을 행사하는 것은 헌법적 한계를 넘어서 위헌적 권한 행사로서 탄핵 사유에 해당함이 명백하다”고 말했다.<!-- 그림 1572848 -->국민의힘은 대통령의 거부권 행사는 헌법이 보장하는 최소한의 권리이자 불가피한 선택이라고 반박했다. 성일종 국민의힘 사무총장은 이날 원내대책회의에서 “민주당의 진짜 목적은 국론을 분열시키고 국정을 마비시켜 윤석열 정부에 타격을 주려는 것”이라며 “비극으로 정치적 이득을 얻으려는 세력이야말로 우리 정치가 거부해야 할 대상”이라고 밝혔다.<br>김민전 국민의힘 수석대변인은 “여야 합의 없이 막무가내 일방적으로 밀어붙인 특검법에 대한 대통령의 재의요구는 공정하고 엄정한 수사를 위한 불가피한 선택”이라고 말했다. 이어 “자신들의 뜻대로 되지 않을 때마다 탄핵을 꺼내 들던 나쁜 버릇이 또 나왔다. 민주당은 습관성 탄핵·특검 주장을 거둬야 한다”고 촉구했다.<!-- 광고 right -->","date":"2024-05-21T18:08:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500190"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"경실련 “22대 국회의원 당선자 평균 재산 33억”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521174035_V.jpg' width=100px align=left><!-- 그림 1572832 -->22대 국회의원 당선자들의 평균 재산은 33억 3000만원으로 국민 평균(4억 4000만원)의 약 7.6배에 달하는 것으로 나타났다.<br>21일 경제정의실천시민연합(경실련)은 지난 4·10 총선 당선인들의 부동산과 증권 등 재산 내역을 분석한 결과, 부동산 자산의 평균은 약 18억 9000만원, 증권 재산의 평균은 약 8억 6000만원이었다.<br>정당별로 1인당 평균 재산은 차이를 보였다. 국민의힘이 약 58억 9000만원으로 가장 많았고, 개혁신당(약 24억 6000만원), 조국혁신당(약 21억 5000만원), 더불어민주당(약 19억 2000만원) 순이었다.<br><!-- MobileAdNew center -->전체 재산 1위는 안철수 국민의힘 의원(1401억원)이었다. 부동산 재산 1위는 박정 민주당 의원으로 409억원, 증권 재산 1위는 안철수 의원으로 1332억원, 가상자산 재산 1위는 김준혁 민주당 의원으로 1억1421만원을 각각 보유했다.<br>부동산 상위 30명 중 24명이 과다 보유 기준에 해당하였으며, 19명이 임대를 하고 있고 임대 채무 신고액은 145억원에 달했다. 경실련은 2주택 이상 소유하고 있거나 비주거용 건물과 대지, 농지를 보유하는 경우를 과다 부동산 보유로 간주했다. 주식의 경우 당선자 300명 중 97명이 3000만 원 이상을 보유하고 있으며 22명이 가상자산에 투자 중이다.<br>경실련은 “단순히 재산의 많고 적음을 문제 삼기보다는 재산 형성 과정의 책임성과 투명성을 강화하고 이해충돌 소지를 방지하기 위해 재산 분석을 진행했다”고 했다.<!-- 광고 right -->","date":"2024-05-21T17:40:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"OECD, 韓 ODA 확대 긍정 평가… “분절화 막기 위한 방법은 찾아야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521173949_V.jpg' width=100px align=left><!-- 그림 1572830 -->한국의 공적개발원조(ODA) 정책과 이행 현황에 대해 경제협력개발기구(OECD) 회원국들이 긍정적인 평가를 내놨다.<br>21일 국무조정실과 외교부, 기획재정부에 따르면 OECD 산하 개발원조위원회(DAC)가 매년 4~5개 회원국을 상대로 ODA 정책·집행을 상호 검토하는 ‘동료 검토(Peer Reveiw)’에서 한국은 ODA 정책과 이행현황 전반에 대해 긍정적인 평가를 받았다. 한국이 2010년 OECD 개발원조위원회에 가입한 뒤 실시한 2012년과 2018년에 이은 세 번째 동료 검토다.<br>OECD는 한국이 ODA 규모를 지속적으로 확대한 데 대해 “환영할 만한 조치”라고 평가했다. 정부는 올해 ODA 예산을 전년 대비 31% 증액한 6조 3000억원을 편성했다. 이 가운데 인도적 지원 예산은 8965억원으로 지난해(4036억원)보다 122.1% 늘었다.<br><!-- MobileAdNew center -->OECD는 또 정부가 정부·시민단체 파트너십 기본 정책을 통해 국내 시민사회와의 협력을 공고히 한 점을 2018년 동료 검토 이후 확실한 성과로 꼽았다. 그린 ODA 비중을 2015~2019년 20%에서 2021년 35%로 늘리고, 지원 수단을 다양화해 코로나19 팬데믹에 유연하게 대응한 점도 강점으로 평가했다.<br>그러나 다자 기구와의 전략적 파트너십 강화, 프로그램 통합을 위한 현지 권한 위임, ODA 분야 인력 확충, 민간 부문 사업에 대한 위험 수용 확대 지원 등은 개선되어야 할 부분으로 지적됐다.<br>보고서는 “대폭 증가한 예산을 사용하는 데 있어 지속가능 발전을 위한 정책 일관성을 제고해야 한다”며 지속가능발전 기본법에 근거해 각 부처에서 수립하는 국내 정책이 개발도상국의 환경과 사회에 미치는 영향을 고려하고 국제개발협력위원회의 기능을 활용해 부처 간 정책 심의에 개발 과정을 도입할 것을 권고했다. 또 “개발협력의 효과성과 지속가능성을 높이기 위해 재정 측면의 지속가능성이 보장되어야 한다”며 보다 넓은 범위의 개혁 프로세스와 정책 환경에 대해 논의하는 고위급 및 정례 정책대화를 확대할 것을 제안했다. 부처 간 산발적으로 진행하고 있는 ODA 사업들에 대한 관리 필요성을 지적한 것으로 풀이된다.<br><!-- 광고 right -->현재 40여개 부처와 기관별로 나눠진 ODA 사업은 ODA 주무 부처인 외교부와 국무조정실을 거쳐 국무총리실 소속 심의위원회인 국제개발협력위원회에서 최종 심의·의결한다. 기재부는 국개위 의결에 맞춰 ODA 예산을 대부분 그대로 통과시킨다. 부처 간 ODA 예산을 나눠갖는 배분구조를 바꿔야 ‘분절화’가 해소될 수 있지만 각 부처 간 이해관계가 첨예해 논의가 어려운 상황인 것으로 알려졌다. 외교부 당국자는 “분절화 문제를 해결하려는 방안을 계속 찾고 있으나 부처 간 다양한 협의가 필요하다”고 말했다.<br><!-- MobileAdNew center -->카르스텐 스타우어 OECD DAC 의장은 이날 오후 외교부 청사에서 열린 보고서 발간 회의에서 축사를 통해 “엄청난 속도로 빈곤 국가에서 초고소득 국가로 급성장한 한국을 보면 많은 개도국들이 재현하고자 하는 영감을 얻는다”며 “그만큼 한국은 그 어떤 국가보다 개발협력을 말할 근거를 갖는다”고 말했다. 또  “한국이 놀라울 정도로 ODA 규모를 늘리고 특히 그린 ODA 재원을 확대하는 점을 높이 치하한다”면서도 “증가하는 ODA 사업의 효과적인 시행을 위해서는 분절화를 방지할 수 있는 방법을 찾아야 한다”고 강조했다.<br>박구연 국조실 1차장은 “정부는 글로벌 중추국가로서 역할을 다하기 위해 노력하고 있다”면서 “이번 결과가 향후 우리나라 ODA 발전을 위한 노력에 중요한 길잡이가 될 것”이라고 언급했다.","date":"2024-05-21T17:40:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500173"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한동훈, 오세훈 겨냥 “건설적 의견 제시가 잘못된 처신인가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/05/21/SSC_20240521135223_V.jpg' width=100px align=left><!-- 그림 1572696 -->한동훈 전 국민의힘 비상대책위원장이 21일 정부의 해외 직접 구매 규제를 둘러싼 논쟁과 관련해 자신을 겨냥한 오세훈 서울시장의 비판을 반박했다.<br>한 전 위원장은 이날 페이스북에 “서울시장께서 저의 의견 제시를 잘못된 ‘처신’이라고 하셨던데, 자유민주주의 사회에서 건설적인 의견 제시를 ‘처신’ 차원에서 다루는 것에 공감할 분이 많지 않을 것”이라고 지적했다.<br>이는 전날 오 시장이 페이스북에 “시민 안전과 기업 보호는 직구 이용자의 일부 불편을 감안해도 포기할 수 없는 가치로, 정부 정책 전체에 큰 문제가 있는 것처럼 지적하는 것은 여당 중진으로서의 처신에 아쉬움이 남는다”고 한 것에 대한 반응이다.<br><!-- MobileAdNew center -->오 시장은 글에서 특정인을 지목하지 않았으나 정치권에서는 한 전 위원장과 유승민 전 의원, 나경원 당선인을 비판한 것이라는 해석이 나왔다.<br>한 전 위원장은 “공익을 위해 꼭 필요하다면 시민의 선택권을 제한할 수도 있지만, 불가피하게 시민의  선택권을 제한할 때는 최소한도 내에서, 정교해야 하고, 충분히 설명해야 한다”고 했다.<br>이어 “방향은 맞다는 것만으로 좋은 정책이 되지 않고, 선의로도 나쁜 결과가 나올 수 있지 않나”라고 반문하며 “그런 사례는 많다. 그러니 더 정교하자는 말씀을 드리는 것”이라고 덧붙였다.<!-- 광고 right -->","date":"2024-05-21T13:52:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[포토] 이앙기로 모내기하는 북한 주민들","partialText":"<!-- 포토그룹 116074 -->북한이 전 지역 모내기 실적을 생중계하듯 연일 보도하며 적기에 마무리 짓도록 다그치고 있다.<br>21일 노동당 기관지 노동신문은 “농업부문 일군들과 근로자들이 모내기를 제철에 질적으로 끝내기 위해 매일 일정 계획을 넘쳐 수행하며 줄기찬 투쟁을 벌이고 있다”며 황해도, 평안도, 함경남도의 모내기 소식을 보도했다.<br>본격적인 농사철을 맞은 북한은 이달 초 전국에서 모내기가 시작됐다고 알린 후 각종 매체를 통해 하루도 거르지 않고 모내기 상황을 세세히 공개하고 있다. 지역별 경쟁을 유도해 한 곳도 빠짐없이 정해진 기간 내 모내기를 끝내게 하기 위함으로 풀이된다.<br><!-- MobileAdNew center -->북한이 ‘모내기 속도전’을 강조하는 이유는 일손 부족으로 모내기를 때맞춰 마무리하지 못할 경우 쌀 생산량 감소로 이어질 수 있기 때문이다.<br>제리 넬슨 미국 미주리대 명예교수는 북한 모내기 상황에 대해 “(모내기) 지연은 일반적으로 최종 수확량을 1∼1.5% 감소시킨다”고 미국 자유아시아방송(RFA)에 설명했다.<br>RFA는 유럽우주청(ESA) 위성 ‘센티널’ 촬영 사진을 바탕으로 이달 중순 기준 북한의 모내기가 예년보다 1.7배 빨리 진척되고 있다고 전했다.<br><!-- 광고 right -->센티널 촬영 사진을 분석한 정성학 한반도안보전략연구원 연구위원은 “올해 비도 자주 와서 농업용수를 저장하는 저수량도 많은 것으로 분석됐다”며 “기상은 올해 북한 농사에 유리한 상황”이라고 말했다.","date":"2024-05-21T11:44:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240521500068"}]