[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 “코인 현재 9.1억”… ‘주식 판 돈’ 출처 공개에도 논란 여전","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/07/SSC_20230507170255_V.jpg' width=100px align=left><!-- 그림 1429255 -->김남국 더불어민주당 의원이 60억원대 가상자산(암호화폐) 보유 의혹으로 도덕성·위선 시비에 휩싸인 가운데 합법적인 투자였으며 현재 보유한 가상자산 규모는 9억 1000여만원이라고 8일 밝혔다. 당 지도부는 사실관계 확인에 나섰지만 여당뿐 아니라 당내에서도 김 의원 처신에 대한 비판이 나와 당혹감을 감추지 못했다. 여당은 김 의원을 국회 윤리특별위원회에 제소했다.<br>권칠승 민주당 수석대변인은 이날 국회에서 “본인으로부터 여러 소명을 당에서 듣는 중”이라며 김 의원을 상대로 진상 파악에 나섰음을 알렸다.<br>김 의원은 이날 입장문을 통해 “2021년 1월 13일 보유 중이던 LG디스플레이 주식 전량을 매도 주문해 약 9억 8574만원의 예수금이 발생했고, 해당 금액을 암호화폐 초기 투자금으로 사용했다”고 공개했다. 주식 매매 대금을 암호화폐거래소 연계 계좌로 이체해 투자에 활용했고, 실명 확인이 된 본인 명의의 지갑 주소만 사용해 투명하다는 점도 강조했다. 김 의원은 암호화폐를 현금화해 대선 기간 동안 쓴 것 아니냐는 의혹에 대해선 “지난해 1~3월에 전체 계좌에서 인출한 현금은 총 440만원이었다”고 밝혔다.<br><!-- MobileAdNew center -->김 의원은 “지난해 2월 중순쯤 암호화폐를 이체했고, 폭락을 거듭하자 더 보유해서는 안 되겠다는 생각에 일부를 이체했다”며 “이후 다른 암호화폐로 재투자해 여러 종목을 보유 중이고 현재 보유한 암호화폐 가치는 9억 1000여만원 수준”이라고 말했다. 이어 “이 밖에 예금(2625만원), 보장성 보험(5986만원), 증권계좌(3억 8733만원), 부동산 전세권 보증금(8억원) 등을 합산하면 제 실제 재산은 약 21억원 규모”라고 해명했다. 지난해 말 기준 국회에 신고된 김 의원의 재산은 약 15억 3000만원이다.<br>하지만 김 의원의 행보에 대해 여전히 비판이 제기된다. 김 의원이 2020년 12월 국회의원 이해충돌방지를 강화하고자 의원이 상임위 직무와 관련한 영리행위를 할 경우 징계하도록 하는 내용의 국회법 개정안을 대표 발의했는데, 여기에 가상자산 관련 내용은 빠져 있다. 2021년 7월에 가상자산 거래에 따른 소득세 부과를 1년 유예하는 내용의 소득세법 개정안을 공동 발의해 여당의 공격 대상이 되고 있다. 국민권익위원회는 김 의원이 ‘코인 과세 유예’ 법안 발의에 참여한 것이 이해충돌에 해당하는지 들여다보는 것으로 알려졌다.<br><!-- 광고 right -->민주당 내에서도 비판의 목소리가 나온다. 원내지도부 관계자는 서울신문과의 통화에서 “주식 투자도 자제해야 하는데 가상자산 신고 의무가 없다고 재산을 불린 것은 공직자로서 윤리의식에 문제가 있는 것”이라고 비판했다.<br>국민의힘은 이날 지성호 의원 등 20명의 발의로 김 의원을 국회 윤리특위에 제소했다. 전주혜 원내대변인은 징계안을 제출하고 “60억원 코인의 대량 인출 단계에서 나타난 여러 행위가 공직자의 이해충돌방지법과 국회의원 윤리강령을 위반했다고 판단했다”고 밝혔다. 그러면서 전 원내대변인은 “검찰 수사에 성실히 협조하라”고 촉구했다. 유경준 의원은 가상자산도 국회의원 재산공개 대상에 포함하는 ‘김남국 방지법’(공직자윤리법)을 조속히 처리하자고 했다.","date":"2023-05-09T00:35:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230509006010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"결론 못 내린 與윤리위… “김재원·태영호 징계 수위 10일 결정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508181637_V.jpg' width=100px align=left><!-- 그림 1429820 -->국민의힘 윤리위원회가 8일 김재원·태영호 최고위원에 대한 징계 심의를 진행했지만 결론을 내리지 못했다. 윤리위는 10일 한 차례 더 회의를 열어 결론을 낼 방침이다.<br>황정근 윤리위원장은 이날 회의를 마친 뒤 “최고위원들이 각 2시간 가까이 본인들 입장을 천명했다”며 “징계 사유 논의 과정에서 몇 가지 사실관계를 더 밝힐 게 있어 이틀 정도 시간을 갖기로 결정했다”고 밝혔다. 이어 “10일 오후 6시에 회의를 개최하고 그날 수위를 결정하는 것으로 의결했다”고 덧붙였다.<br>두 최고위원 모두 이날 중징계가 내려질 것이라는 예상이 나왔으나 윤리위는 추가 소명자료를 받기로 했다. 기시다 후미오 일본 총리의 방한 등에 따른 뉴스가 묻힐 것을 우려해 순연했다는 분석도 있다. 한 의원은 “한미 정상회담도 태영호 의원의 발언이 이슈가 되지 않았나”라며 “이준석 전 대표 때도 소명을 들은 당일에 바로 결정하지 않았다”고 했다.<br><!-- MobileAdNew center -->김 최고위원은 회의에 참석하기 전 “성실하게 소명을 해서 윤리위의 판단을 받을 것”이라고 했다. 태 최고위원도 “이진복 정무수석이 공천이나 최고위 행보와 관련해 전혀 언급하신 적이 없다는 것을 다시 한번 밝히겠다. 제 모든 것을 걸겠다”면서 “윤리위에 들어가 징계 사유가 된 사안들에 대해 소상히 밝히고 제 심정을 윤리위원들에게 밝힐 생각”이라고 했다.<br>두 최고위원 모두 소명을 마치고 나와 자진사퇴 가능성을 묻는 질문에는 선을 그었다. 김 최고위원은 “저한테 그런 얘기를 한 분도 없고, 직간접적으로 들은 적도 없다. 이 자리에서 처음 듣는 얘기”라고, 태 최고위원은 “없다”고 딱 잘랐다.<br><!-- 광고 right -->김 최고위원은 “5·18 헌법 수록 반대”, “전광훈 목사가 우파 통일”, “4·3사건 기념일은 격이 낮다”는 발언으로, 태 최고위원은 “4·3사건은 김일성 일가의 지시”, “김구 선생은 김일성 통일전선에 당한 것” 등의 발언과 ‘쓰레기(Junk), 돈(Money), 성(Sex) 민주당. 역시 JMS 민주당’ 게시물로 논란을 키우며 윤리위에 부쳐졌다.<br>김기현 대표는 태 의원의 녹취록 파장이 계속되자 이 사건을 기존 사건과 병합 심사할 것을 윤리위에 직접 요청하고 지난 4일 최고위원회 회의를 취소하는 등 단호한 행보를 보였다. 김 대표는 이날도 예정돼 있던 최고위 회의를 취소했다. 유상범 국민의힘 수석대변인은 전날 “중앙윤리위원회가 예정된 상황에서 징계 절차 등과 관련한 오해나 우려를 불식시키기 위해서”라고 설명했으나 윤리위를 앞두고 두 최고위원이 공개 석상에 노출되는 걸 차단하려 한 것이란 해석이 지배적이다.<br>당 안팎에서는 이번 징계 건이 향후 김 대표 리더십에 부담이 될 것이라는 분석이 나온다. 이들이 자진사퇴하지 않으면 최고위원 두 자리는 ‘사고’로 처리돼 새로 사람을 뽑지 않고 ‘공석’이 되는데, 이렇게 되면 당분간 최고위의 파행 운영은 피할 수 없게 된다.<br>김 대표는 이날 오전 국회 의원회관에서 열린 윤석열 정부 출범 1주년 사진전 개막식 행사 참석 후 기자들의 윤리위 관련 질문에 “(결과를) 기대하고 있지는 않고 기다리고 있다”며 말을 아꼈다.","date":"2023-05-09T00:35:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230509006009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"재외동포청 인천으로… 서울엔 통합민원실","partialText":"다음달 공식 출범하는 재외동포청 본청은 인천에, 통합민원실은 서울에 각각 설치되는 ‘이원 방안’이 낙점됐다.<br>외교부는 8일 “다음달 5일 신설되는 재외동포청 소재지와 관련해 본청은 인천에, 통합민원실인 ‘재외동포서비스지원센터’는 서울 광화문에 두는 것으로 결정했다”고 밝혔다. 재외동포청은 750만 재외동포 정책·사업을 총괄하고 집행하는 정부 조직으로, 외교부 산하 첫 청급 기관이다. 정부는 그동안 세 차례의 당정협의에서 재외동포청 소재지를 놓고 고심해 왔으나, 지방자치단체별로 유치전이 고조되며 선정 과정에서 진통을 겪었다.<br>정부는 재외동포의 편의성·접근성, 업무효율성, 지방균형발전, 행정조직의 일관성, 소재지의 상징성 등 다섯 가지 기준에 따라 동포 선호도가 높은 서울과 인천 두 지역을 후보지로 압축하고 최적 입지를 검토한 결과 본청을 인천에 두기로 결정했다.<br><!-- MobileAdNew center -->다만 국적·사증·병역·세무·보훈·연금 등 각종 행정서비스를 ‘원스톱’ 제공하는 ‘재외동포서비스지원센터’(이하 센터)는 정책 수요자인 재외동포들의 민원 효율성을 고려해 광화문에 두기로 했다. 정부는 본청에도 센터 분소를 설치해 동포들이 서울·인천 두 곳에서 모두 민원 업무를 볼 수 있도록 할 계획이다. 아울러 국적, 병역, 보훈, 사증 업무만 처리할 수 있었던 기존 민원 범위를 확대해 세금, 연금, 관세 서비스도 제공할 예정이다. 외교부 당국자는 “외국 국적인 재외동포들이 국적·사증 업무 등을 보려면 국적국 대사관 입지를 고려해 (센터가) 가깝게 있는 게 편리하다는 면이 고려됐다”고 전했다. 그는 이원 설치로 인한 비효율 가능성에 대해서는 “동포 입장에선 가능하면 여러 군데 있는 게 좋지 않나 생각한다”며 “부처나 인천시 이익보다 동포 입장에서 어느 곳이 가장 좋겠냐는 측면에서 판단한 것”이라고 덧붙였다.<br>윤석열 대통령의 공약인 재외동포청은 151명 규모로 출범하며 재외동포서비스지원센터에는 총 25명이 배치된다. 기존 외교부 산하 재외동포재단 사업인 재외동포·단체 교류 협력, 네트워크 활성화, 차세대 동포교육, 문화홍보사업 등을 승계해 수행한다.<br><!-- 광고 right -->유정복 인천시장은 이날 “300만 인천시민과 730만 재외동포들의 성원에 힘입어 재외동포청 유치라는 큰 결실을 맺었다”고 환영했다.","date":"2023-05-09T00:35:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230509006008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 국민의힘 윤리위 “김재원·태영호 징계수위 10일 결정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508165259_V.jpg' width=100px align=left><!-- 그림 1429727 -->국민의힘 윤리위원회는 8일 부적절한 언행으로 잇따라 논란을 일으킨 김재원·태영호 최고위원에 대한 징계 안건을 심의했으나 결론내지 못했다. 윤리위는 이틀간 추가 사실관계 확인을 거친 뒤 오는 10일 두 최고위원에 대한 징계 수위를 결정하기로 했다.<br>중앙당 윤리위는 이날 오후 4시부터 9시까지 여의도 당사에서 제3차 회의를 열어 두 최고위원의 소명을 들은 뒤 내부 논의를 한 끝에 이같이 결정했다.<br>황정근 윤리위원장은 이날 오후 9시 여의도 중앙당사에서 회의를 마치고 기자들과 만나 “두 분 최고위원 소명 절차를 거쳐 징계 사유를 논의하는 과정에서 몇 가지 사실관계를 좀 더 밝혀야 할 부분이 있어서 이틀 정도 시간을 갖기로 결정했다”고 밝혔다.<br><!-- MobileAdNew center -->김 최고위원은 ‘5·18 민주화 운동 정신을 헌법 전문에 넣겠다는 윤석열 대통령 후보 발언은 선거 때 표를 얻으려고 한 것’이라는 발언, ‘전광훈 목사가 우파진영을 천하통일했다’고 한 강연 발언, ‘제주 4·3은 격이 낮은 기념일’이라는 발언 등으로 징계 심의 대상이 됐다.<br>태 최고위원의 경우 ‘제주 4·3 사건이 북한 김일성 지시에 의해 촉발됐다’는 발언, 더불어민주당 ‘돈 봉투’ 의혹과 관련해 ‘Junk(쓰레기) Money(돈) Sex(성) 민주당. 역시 JMS 민주당’이라는 게시물을 SNS에 올린 것, 대통령실 공천 개입 논란을 부른 ‘녹취 유출 파문’ 등 3가지 사유로 징계 절차가 개시됐다.<!-- 광고 right -->","date":"2023-05-08T21:16:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"탈북민단체 “올해 첫 대북 전단 풍선 살포”..통일부 “자제하라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508201954_V.jpg' width=100px align=left>탈북민 단체인 자유북한운동연합이 지난 5일 올해 처음으로 의약품과 대북 전단 등을 대형 풍선에 실어 북한으로 보냈다고 8일 밝혔다.<br>자유북한운동연합 박상학 대표는 이날 보도자료를 내고 “지난 5일 인천 강화도에서 타이레놀과 비타민C, 소책자, 대북전단 등을 대형 풍선 20개에 실어 북쪽으로 날렸다”며 “올해 처음”이라고 말했다.<br>이어 “수령의 현대판 노예로 전락한 북한 동포들에게 사실과 진실을 전하여 그들이 스스로 일어나 자유를 쟁취하게 함은 우리의 사명이고 의무”라고 주장했다. 대형 풍선 아래에는 김정은 북한 국무위원장에 대해 핵·미사일 도발에 열중하면서 주민들을 외면하고 있다고 비난하는 그림이 달려있다.<!-- 그림 1429837 --><br><!-- MobileAdNew center -->그동안 자유북한운동연합은 주로 남서풍이 부는 봄철에 남북 접경 인근에서 풍선을 매단 대북 선전물을 살포해왔다. 지난해 10월엔 마스크, 의약품, 대북 전단 등을 실은 대형 풍선 8개를 북한으로 보냈다.<br>반면 정부는 민감한 남북 관계를 우려해 살포를 자제하라고 경고했다. 통일부 대변인은 정례브리핑에서 “민감한 남북 관계 상황과 접경지역 주민들의 우려 등을 고려하여 전단 살포는 자제되어야 한다는 정부의 기존 입장에 변화가 없다”고 했다.<!-- 그림 1429838 -->접경지역의 대북 전단 살포는 2021년 3월 시행된 대북전단금지법에 따라 처벌 대상이지만, 탈북민 단체들은 시행 직후 위헌 여부를 판단해달라고 헌법 소원을 제기해 심판이 진행 중이다.<br><!-- 광고 right -->대북전단금지법 입법 당시 통일부는 대북 전단 살포가 접경지역 주민들에게 위험을 초래할 수 있고 이를 금지해 우발적인 충돌을 방지할 수 있다고 취지를 설명했다. 반면 권영세 통일부 장관은 지난해 11월 헌법재판소에 “대북전단금지법이 과잉금지 원칙을 위반해 표현의 자유를 침해한다”는 의견서를 제출했다.","date":"2023-05-08T20:19:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 “주식 매도해 9.8억 코인 투자…현재 9.1억”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/25/SSC_20230325104218_V.jpg' width=100px align=left><!-- 그림 1411455 -->김남국 더불어민주당 의원이 최근 불거진 ‘60억 코인’ 논란에 대해 “아무리 생각해도 ‘서민 코스프레’ 했다는 비판에는 동의하기 어렵다”고 밝혔다. 또 자금 출처와 이체 내역, 잔고 등을 공개하며 합법적 투자라는 점을 강조했다.<br>김 의원은 8일 오후 언론에 배포한 입장문에서 “이체 내역이 분명하게 남아있고 가상화폐 거래 역시도 실명 확인이 된 제 명의의 지갑 주소만을 사용했다”며 “하늘에서 떨어진 돈도 없고 어디서 이체된 가상화폐도 일절 없다”고 밝혔다.<br>그는 “2021년 1월 13일 보유 중이던 LG디스플레이 주식 전량을 매도주문해 약 9억 8574만의 예수금이 발생했고 해당 금액을 초기 투자금으로 사용했다”면서 이를 각 은행 및 가상자산 거래소 연계 계좌로 이체한 내역을 공개했다.<br><!-- MobileAdNew center -->그는 또 “2022년 2월 중순경 □□에서 △△(으)로 가상화폐를 이체했고 가상화폐가 계속 폭락을 거듭하자 더 보유해서는 안 되겠다는 생각에 △△에서 일부를 OO(으)로 이체했다“면서 ”이후 다른 가상화폐로 재투자해 △△과/와 OO에 여러 종목을 보유 중이고 현재 보유한 가상화폐 가치는 9억 1000여만원 수준“이라고 설명했다.<br>김 의원은 “어떤 불법성도 없이 떳떳하기에 저에게 제기된 가상화폐 초기투자자금과 거래 이체내역 등 투자과정에서 발생한 모든 의혹들에 대해 투명하게 소명할 수 있었다”면서 “허위사실에 기초한 의혹 보도를 생산해 저뿐만 아니라 민주당 명예를 훼손하는 사안에 대해서는 강력한 법적 조치를 취해 나갈 것”이라고 밝혔다.<br><!-- 광고 right -->김 의원은 입장문 배포에 앞서 페이스북에도 “평생을 짠돌이로 살았는데 40년째 코스프레한다는 말인가”라면서 이같이 반박했다.<br>김 의원은 “평생을 검소하게 절약하며 살았던 모습들이 결국은 위선이었는지 스스로를 돌아봤다”면서 “학생 때부터 몸에 밴 습관대로 절약하면서 살았고 아끼고 아껴 모은 돈은 남에게 베풀려고 노력했다. 고등학교 2학년 때 산 안경을 20년 동안 썼고, 변호사 시절에도 아버지가 타시던 차를 물려받아 24만㎞까지 탔다. 출마를 생각하기 한참 전의 글에도 근검절약하는 모습이 그대로 남아있다”고 적었다.<br>이어 “출마 전이나 출마 후나 달라지지 않고 한평생을 이렇게 살았는데 어떻게 ‘서민 코스프레’라는 말인가”라고 되물었다.","date":"2023-05-08T18:03:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500214"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"재외동포청 소재지 인천으로, 서울에 민원센터","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508173629_V.jpg' width=100px align=left>다음 달 공식 출범하는 재외동포청 본청은 인천에, 통합민원실은 서울에 각각 설치되는 ‘이원 방안’이 낙점됐다.<br>외교부는 8일 “다음달 5일 신설되는 재외동포청 소재지와 관련해 본청을 인천에, 통합민원실인 ‘재외동포서비스지원센터’는 서울 광화문에 두는 것으로 결정했다”고 밝혔다. 재외동포청은 750만 재외동포 정책·사업을 총괄하고 집행하는 정부 조직으로, 외교부 산하 첫 청급 기관이다. 정부는 그동안 세 차례의 당정협의에서 재외동포청 소재지를 놓고 고심해 왔으나, 지방자치단체별로 유치전이 고조되며 선정과정에서 진통을 겪었다.<br>정부는 재외동포의 편의성·접근성, 업무효율성, 지방균형발전, 행정조직의 일관성, 소재지의 상징성 등 다섯 가지 기준에 따라 동포 선호도가 높은 서울과 인천 두 지역을 후보지를 압축하고 최적 입지를 검토한 결과 본청을 인천에 두기로 결정했다.<!-- 그림 1429776 -->다만 국적·사증·병역·세무·보훈·연금 등 각종 행정서비스를 ‘원스톱’ 제공하는 ‘재외동포서비스지원센터’(이하 센터)는 정책 수요자인 재외동포들의 민원 효율성을 고려해 광화문에 두기로 했다.<br><!-- MobileAdNew center -->정부는 본청에도 센터 분소를 설치해 동포들이 서울·인천 두 곳에서 모두 민원 업무를 볼 수 있도록 할 계획이다. 아울러 국적, 병역, 보훈, 사증 업무만 처리할 수 있었던 기존 민원 범위를 확대해 세금, 연금, 관세 서비스도 제공할 예정이다.<br>외교부 당국자는 “외국 국적인 재외동포들이 국적·사증 업무 등을 보려면 국적국 대사관 입지를 고려해 (센터가) 가깝게 있는 게 편리하다는 면이 고려됐다”고 전했다. 그는 이원 설치로 인한 비효율 가능성에 대해서는 “동포 입장에선 가능하면 여러 군데 있는 게 좋지 않나 생각한다”며 “부처나 인천시 이익보다 동포 입장에서 어느 곳이 가장 좋겠냐는 측면에서 판단한 것”이라고 덧붙였다.<br><!-- 광고 right -->윤석열 대통령의 공약인 재외동포청은 151명 규모로 출범하며, 재외동포서비스지원센터에는 총 25명이 배치된다. 기존 외교부 산하 재외동포재단 사업인 재외동포·단체 교류 협력, 네트워크 활성화, 차세대 동포교육, 문화홍보사업 등을 승계해 수행한다.<br>유정복 인천시장은 이날 “300만 인천시민과 730만 재외동포들의 성원에 힘입어 재외동포청 유치라는 큰 결실을 맺었다”고 환영했다. 인천시는 재외동포청이 단순한 행정기관 기능을 넘어 재외동포 네트워크 역할을 할 것으로 예측하고 다국적기업 투자, 국제기구 유치 등에서 시너지 효과를 발휘해 유 시장의 핵심 공약인 ‘뉴홍콩시티 프로젝트’도 탄력받을 것으로 기대하고 있다.","date":"2023-05-08T17:36:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500203"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"12년 만에 복원된 한일 정상 셔틀외교 성공하려면…전문가 제언은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508172849_V.jpg' width=100px align=left>12년만에 복원된 한일 정상 셔틀외교가 더 진전되기 위해선 ‘다음 단계가 한층 중요해졌다’는 한일 관계 전문가들의 제언이 나왔다. 한일 관계가 앞서 오랜 냉각기를 거친 만큼 인적 교류와 안보 협력, 첨단 기술, 글로벌 과제 등 분야별로 양국 협력을 통한 실리를 챙겨야 한다는 지적이다.<br>진창수 세종연구소 일본연구센터장은 8일 “이번 한일 정상회담은 총괄적으로 안보, 경제, 미래세대 협력에 대한 방향을 제시한 측면이 크다”고 말했다. 그는 기시다 후미오 총리의 과거사 언급에 대해서는 “‘힘든 경험을 한 분들에 대해 가슴 아프다’는 표현 자체를 한일 관계 개선에 대한 의지로 볼 수 있다”고 평가했다. 그는 “한국민 입장에선 완전히 만족할 수준은 아니지만, 윤석열 대통령이 먼저 손을 내민 데 대해 기시다 총리가 한일 관계의 진정성을 밝힌 대목으로 해석된다”고 덧붙였다.<br>최은미 아산정책연구원 연구위원은 “셔틀외교가 양국 간 현안이 있을 때 형식에 구애받지 않고 자주 만나겠다는 차원임을 고려할 때 기시다 총리의 이른 답방은 긍정적인 신호”라고 말했다. 이어 “그동안 쌓인 현안이 많은 만큼 양국 정상이 자주 만나는 게 중요하다. ‘1년에 한 번’ 같은 형식에 얽매일 것 없이 양국 정상이 아직 시도한 적 없는 온라인 대화 같은 것도 수시로 해야 한다”고 말했다.<!-- 그림 1429772 -->특히 최 연구위원은 “양국 간 가장 높은 장애물은 미래세대의 역사교육 부문”이라고 짚은 뒤 “과거사 직시 측면에서 역사 교육에 매진하는 독일 사례를 참고할 수 있다. 향후 20년, 30년 앞을 내다볼 수 있는 한일 관계 공동연구가 이뤄져야 하고, 학생 교류에서도 역사 분야를 추가해야 한다”고 지적했다.<br><!-- MobileAdNew center -->글로벌 공급망, 첨단기술 뿐 아니라 보건, 기후변화 등 다자외교 무대에서 한국의 입지를 강화할 수 있도록 우선 양국 협력에 매진할 필요가 있다는 조언도 나왔다. 북핵·미사일 위협 공동 대처를 위한 미사일 정보 공유 진전, 양국 공동 계획·훈련을 통해 한일이 동맹 관계는 아니지만 향후 유사시 역할 분담을 할 수 있도록 조율해야 한다는 의견도 있었다.<br>임은정 공주대 교수는 “소부장(소재·부품·장비) 분야에서 공급망 협력을 한다 해도 일본 측도 반도체 생산, 쇠퇴한 제조업 분야 부활을 노린다”며 “한국과 이해 충돌이 발생할 텐데 제살 깎아먹기식 경쟁이 되지 않아야 한다”고 짚었다. 또 “한미가 합의한 핵협의그룹(NCG)에서 배제되고 싶지 않은 일본과 어떤 식으로 협의해 나갈 것이냐도 과제”라고 했다.<br><!-- 광고 right -->보수 우익 정권의 소수파인 기시다 총리의 태생적 한계상 과거사 언급이 아쉽다는 지적도 여전하다.<br>양기호 성공회대 교수는 “일본 측이 과거사 반성 등에서 총리 개인 차원의 위로를 밝히며 후쿠시마 오염수 문제까지 외교 성과를 얻으려 한 측면도 있다”면서 “최소한 ‘통절한 반성, 마음으로부터의 사죄’를 언급한 김대중-오부치 공동선언을 언급하며 역사를 직시하고 미래를 지향한다는 표명이 있었으면 좋았을 것”이라고 했다.<br>한일 외교는 국민적 지지가 있어야 지속 가능성이 큰 만큼 여야 정치권이 당파적으로 쪼개지는 분위기도 자성해야 한다는 비판도 나온다.<br>조양현 국립외교원 교수는 “여야가 대일 관계에서 초당적으로 움직일 필요가 있다. 진정한 국익이 무엇인지 생각하는 정치 문화가 요청된다”면서 “문재인 정부 때도 과거사 문제를 열심히 다뤘으나 결국 성과가 없었다는 점도 되새길 필요가 있다”고 지적했다.","date":"2023-05-08T17:28:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500198"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"윤리위 향하는 김재원·태영호...국민의힘 ‘초강수’ 나올까","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508170729_V.jpg' width=100px align=left>김기현 대표가 이끄는 국민의힘 지도부가 난파 위기에 직면했다. 출범 두 달 만에 선출직 최고위원 5명 가운데 절반에 가까운 2명이 잇단 설화 논란에 휩싸이면서다. 당 안팎에선 두 최고위원에 대한 윤리위원회 징계를 지렛대 삼아 분위기 쇄신을 기대하는 눈치이지만 지도부 안정까지는 갈 길이 멀다는 평가다.<br>국민의힘 윤리위원회는 8일 오후 당사에서 회의를 열고 김재원·태영호 최고위원에 대한 징계 심의를 진행했다. 두 최고위원은 이날 직접 회의에 참석해 자기 소명에 나섰다.<!-- 그림 1429755 -->김 최고위원은 회의에 참석하기 전 “성실하게 소명을 해서 윤리위의 판단을 받을 것”이라고 했다. 태 최고위원도 “이진복 정무수석이 공천이나 최고위 행보와 관련해 전혀 언급하신 적이 없다는 것을 다시 한번 밝히겠다. 제 모든 것을 걸겠다”면서 “윤리위에 들어가 징계 사유가 된 사안들에 대해 소상히 밝히고 제 심정을 윤리위원들에게 밝힐 생각”이라고 했다.<br>김 최고위원은 “5·18 헌법 수록 반대”, “전광훈 목사의 우파 통일”, “4·3사건 기념일은 격이 낮다”는 발언으로, 태 최고위원은 “4·3사건은 김일성 일가의 지시”, “김구 선생은 김일성 통일전선에 당한 것” 등의 발언과 ‘쓰레기(Junk), 돈(Money), 성(Sex) 민주당. 역시 JMS 민주당’ 게시물로 논란을 키우며 윤리위에 부쳐졌다.<br><!-- MobileAdNew center -->애초 태 최고위원에 대해선 경징계가 예상됐으나 대통령실 공천 개입 논란을 부른 녹취록 유출 사건과 후원금 쪼개기 의혹 등이 잇따라 터지며 당내 기류가 바뀌었다. 녹취록 파장이 계속되자 김기현 대표는 이 사건을 기존 사건과 병합 심사할 것을 윤리위에 직접 요청하고 지난 4일 최고위원회 회의를 취소하는 등 단호한 행보를 보였다.<!-- 그림 1429756 -->김 대표는 이날도 예정돼 있던 최고위 회의를 취소했다. 유상범 국민의힘 수석대변인은 전날 “중앙윤리위원회가 예정된 상황에서 징계 절차 등과 관련한 오해나 우려를 불식시키기 위해서”라고 설명했으나 윤리위를 앞두고 두 최고위원이 공개 석상에 노출되는 걸 차단하려 한 것이란 해석이 지배적이다.<br>두 최고위원 모두 자진 사퇴는 없다는 입장이다. 태 최고위원은 “자진사퇴를 할 입장이었다면 윤리위에 오기 전 밝혔을 것”이라고 말했다.<br><!-- 광고 right -->당 안팎에서는 이번 징계 건이 향후 김기현 대표 리더십에 부담이 될 것이라는 분석이 나온다. 이들이 자진 사퇴하지 않으면 최고위원 두 자리는 ‘사고’로 처리 돼 새로 사람을 뽑지 않고 ‘공석’이 되는데 이렇게 되면 당분간 최고위의 파행 운영은 피할 수 없게 된다.<br>김 대표는 이날 오전 국회 의원회관에서 열린 윤석열 정부 출범 1주년 사진전 개막식 행사 참석 후 기자들의 윤리위 관련 질문에 “(결과를) 기대하고 있지는 않고 기다리고 있다”며 말을 아꼈다.","date":"2023-05-08T17:07:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500189"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 국민의힘 윤리위, 김재원·태영호 징계회의 시작","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508165259_V.jpg' width=100px align=left><!-- 그림 1429727 -->국민의힘 중앙당 윤리위원회가 각종 설화와 논란을 일으킨 김재원·태영호 최고위원에 대한 징계 수위를 결정하기 위한 3차 회의를 8일 열었다. 윤리위는 여의도 중앙당사에서 오후 4시에 회의를 시작했으며 김·태 최고위원의 소명을 들은 뒤 최종 징계 수위를 결정할 예정이다<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-08T16:53:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500175"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"尹대통령 취임 1주년 평가 갈라진 여야…“비정상 벗어나” vs “민생 생사기로”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508164539_V.jpg' width=100px align=left><!-- 그림 1429720 -->윤석열 정부가 오는 10일 출범 1주년을 맞이하는 가운데 여야는 8일 새 정부의 성과에 대해 확연히 엇갈린 평가를 내렸다. 국민의힘은 그간 문재인 정권의 실정을 극복하는 데 우선했다고 자평하며 향후 민생경제에 보다 집중하겠다는 뜻을 밝혔다. 반면 더불어민주당은 ‘민생’과 ‘협치’가 실종된 1년이었다고 맞섰다.<br>김기현 국민의힘 대표를 비롯해 윤재옥 원내대표 등 여당 지도부는 이날 오전 국회 의원회관에서 윤 정부 1주년을 기념해 열린 ‘다시 경제다’ 사진전에 참석했다. 이 전시회에서는 윤석열 대통령 취임 후 각종 굵직한 민생 행보에 임하는 모습을 ▲대한민국 정상화 ▲현장이 답이다 ▲따뜻한 동행 ▲미래의 돛을 펴다 등의 네 가지 주제로 나눠 소개했다.<br>김 대표는 축사에서 문재인 정권을 겨냥해 “지난 5년 비정상이 횡행하고 뗏법이 모든 걸 좌우하던 시대를 벗어났다”며 “이제는 상식이 통하고 공정이 세워진 나라가 돼야 한다는 열망으로 윤 대통령을 만들었다”고 설명했다.<br><!-- MobileAdNew center -->이어 김 대표는 최근 윤 대통령의 미국 국빈 방문과 한일정상회담 등 외교 행보를 조명하며 성과를 치켜세웠다. 그는 “윤 대통령의 미국 국빈 방문은 모든 국민의 열망을 그대로 충족했다 해도 과언이 아닐 정도로 성공적 결실을 거뒀다”며 “한일정상회담에선 한일관계 정상화의 물꼬를 터 가고 있다. 윤석열 대통령의 탄생이 바로 대한민국 미래를 위한 청사진이 될 것”이라고 강조했다.<br>그러면서 “당을 잘 추슬러 왔고, 이제 안정적 추세 속에 지지율이 반등하는 모습을 보며 조금만 잘하면 국민들이 우리를 제대로 평가할 거라는 자신감이 든다”며 “오로지 국민 속으로 들어가서 다시 경제를 잘 살리는 일에 매진하는 시간이 되길 바란다”고 당부했다.<br><!-- 광고 right -->박대출 정책위의장도 이날 전시회의 주제가 ‘경제’에 집중된 점을 거론하며 내년 총선까지 이런 기조를 이어 나가야 한다고 강조했다. 그는 “사진전의 주제를 경제라고 정한 것은 이 시대를 관통하는 희노애락이 경제이기 때문으로, 1년 전 국민들이 윤 대통령을 만들어준 이유는 ‘나라와 경제를 살려달라’는 것이었다”라며 “앞으로 국정과제가 많이 남아있지만 민생을 위해 경제를 살리고 국민의 삶을 꼼꼼하게 챙겨나가면 내년 총선에서도 저희를 선택해 줄 거라고 믿는다”고 설명했다.<!-- 그림 1429722 -->반면 민주당은 윤 대통령의 국정 운영 1년에 대해 혹평을 쏟아냈다. 이재명 대표는 이날 국회에서 열린 최고위원회의에서 “민생경제가 생사기로로, 주요 거시지표들은 IMF 당시와 유사한 침체의 늪에 빠졌고 15.9%라는 초고금리 이자에도 생계비 50만원을 빌리겠다는 서민이 줄을 잇고 있다”고 진단했다.<br>이 대표는 “정부와 여당은 대체 무엇을 하고 있나”라며 “초부자 퍼주기로 나라 곳간에 구멍을 내고, 주변국을 불필요하게 자극해 수출위기를 악화시키고, 서민 지원은 회피한 채 공공요금 인상 궁리만 열심”이라고 질타했다.<br>박광온 원내대표는 윤 대통령이 야권과 적극적인 협치에 나설 필요성이 있다고 촉구했다. 그는 “윤 대통령이 정치 복원에 과감하게 나서길 바란다”며 “그 첫 출발은 윤 대통령이 이재명 대표와 대화에 나서는 것으로, 그 자체만으로도 국민을 안심시키는 효과가 있을 것”이라고 바라봤다.<br>이에 더해 한일정상회담 결과를 두고서도 민주당의 맹공이 이어졌다. 특히 국민적 우려가 큰 후쿠시마 오염처리수 방출과 관련해 우리 정부가 일본에 보내는 시찰단은 의미가 없다는 주장이 제기됐다. 이 대표는 이날 ‘일본 방사성 오염수 해양 투기 저지를 위한 간담회’를 열고 “우리 국민들의 건강과 삶이 걸린 방사능 오염수 배출 문제가 우리 한국의 국익이나 국민 건강과 안전보다는 일본의 입장을 대변하는 듯한 결과로 흘러가고 있어서 참으로 안타깝다”고 비난했다.<br><!-- MobileAdNew center -->이어 “정부에서 시찰단을 보내기로 했다는데 가서 살펴본들 무엇을 하겠나”라며 “정확한 자료에 의해 사실 조사를 하고 안전한지 여부에 대해서 객관적 검증을 거치는 게 필요하다. 잘 흘러가나 안 가나, 어떻게 방출하고 있나, 이런 것을 지켜보는 게 무슨 의미가 있겠나”라고 평가절하했다.<br>아울러 이 대표는 민간이 참여해 후쿠시마 오염처리수를 검증해야 한다는 대안을 제시했다. 그는 “민주당에서 영향 받는 국가들 중심으로 국가 단위의 공동 조사, 어렵다면 민간 단위라도 공동 조사할 수 있게 노력하자고 제안했다”며 “진척이 있을지 모르겠지만 우리가 후손을 위해서, 이 지구의 환경 보전 위해 할 수 있는 최선의 노력을 다해야 하기 때문에 이 부분에 대한 노력도 계속되면 좋겠다는 생각”이라고 언급했다.","date":"2023-05-08T16:46:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500170"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김남국 “평생 짠돌이로 살았는데 어떻게 서민 코스프레인가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/25/SSC_20230325104218_V.jpg' width=100px align=left><!-- 그림 1411455 -->김남국 더불어민주당 의원이 최근 불거진 ‘60억 코인’ 논란에 대해 “아무리 생각해도 ‘서민 코스프레’ 했다는 비판에는 동의하기 어렵다”고 밝혔다.<br>김 의원은 8일 페이스북에 “평생을 짠돌이로 살았는데 40년째 코스프레한다는 말인가”라면서 이같이 반박했다.<br>김 의원은 “평생을 검소하게 절약하며 살았던 모습들이 결국은 위선이었는지 스스로를 돌아봤다”면서 “학생 때부터 몸에 밴 습관대로 절약하면서 살았고 아끼고 아껴 모은 돈은 남에게 베풀려고 노력했다. 고등학교 2학년 때 산 안경을 20년 동안 썼고, 변호사 시절에도 아버지가 타시던 차를 물려받아 24만㎞까지 탔다. 출마를 생각하기 한참 전의 글에도 근검절약하는 모습이 그대로 남아있다”고 적었다.<br><!-- MobileAdNew center -->이어 “출마 전이나 출마 후나 달라지지 않고 한평생을 이렇게 살았는데 어떻게 ‘서민 코스프레’라는 말인가”라고 되물었다.<br>김 의원은 김건희 여사와 이준석 전 국민의힘 대표 등의 사례와 견줘 억울함을 토로하기도 했다.<br><!-- 광고 right -->그는 “72억 자산가 김건희 여사가 3만원짜리 슬리퍼를 사면 ‘완판녀’가 되고, 민주당의 김남국이 3만원짜리 운동화를 신으면 ‘서민 코스프레’가 된다”면서 “국민의힘 이준석이 하면 ‘자랑’이 되고 민주당 김남국이 하면 ‘논란’이 된다”며 정치 공세 중단을 촉구했다.<br>지난해 4월 김 여사가 자신의 소셜네트워크서비스(SNS)에 슬리퍼 차림의 모습을 담은 사진을 공개했는데, 당시 김 여사가 신은 슬리퍼가 3만원대에 온라인에서 팔리는 제품으로 알려지면서 완판된 일을 거론한 것이다. 또한 이 전 대표는 지난 2월 “코인으로 선거를 세 번 치를 정도는 벌어놨다”고 말한 바 있다.<br>다만 이 전 대표는 “주식이든, 코인이든, 토큰이든 공개장에서 트레이딩을 통해서 취득하고 트레이딩을 통해서 판매하면 아무 문제 없다”면서 “비공개 내부정보를 이용했거나 호가에 따른 공개시장 매수·매도가 아닌 다른 방법으로 다량을 취득하면 의심받는 것”이라고 지적했다.<br>이 전 대표는 “왜 (이준석을 언급하며) 물타기를 하는가”라며 “다급해서 아무 곳에 분출하지 마시고 법률가답게 대처하시라”고 덧붙였다.<br><!-- MobileAdNew center -->김 의원은 홍준표 대구시장이 ‘돈 봉투 사건보다 더 심각한 모럴 헤저드’라고 지적한 것에 대해 “특활비로 가상화폐에 투자한 적은 없다”고 맞받아쳤다. 홍 시장의 자유한국당 대표 시절 국회 특수활동비 유용 의혹을 가리킨 것으로 보인다.<br>김 의원은 “보유 중이던 주식을 매도해서 초기 투자 원금으로 사용했다. 어디서 누구에게 빌린 돈도, 어디서 이체받은 것도 일절 없다. 실명 계좌만을 통해서 거래했고 거래 과정을 투명하게 전부 확인할 수 있다”고 설명했다.<br>또 “재산보호를 위해 입법권 오남용한 적 없다. 홍준표 시장님도 가상자산 유예법에 공동발의 하셨는데 저도 같은 입법 필요성을 느껴 공동발의했을 뿐”이라면서 “만약 이것이 이해충돌이라면 다주택자 의원들이 종합부동산세 깎는 법안에 앞다투어 나선 것은 더 직접적인 이해충돌”이라고 반박했다.<br><strong class=subTitle_s0>암호화폐 거래 실명제 앞두고 코인 인출 의혹</strong><br>김 의원은 지난해 1~2월 암호화폐의 일종인 ‘위믹스’ 코인을 80만여개 보유했고, 최대 60억원에 달하는 이 자산을 지난해 2월 말~3월 초 인출한 의혹을 받는다. 암호화폐 거래 실명제 시행(3월 25일)을 앞둔 시점이었다. 김 의원은 2021년 7월에 같은 당 노웅래 의원 등과 함께 가상자산 소득에 대한 과세를 1년 유예하는 내용을 담은 소득세법 개정안을 발의한 바 있다.<br>김 의원은 위믹스 코인 80만개를 인출한 것에 대해 현금화한 것이라기보다 대부분 다른 거래소로 옮겨 다른 여러 암호화폐를 샀다고 주장했다. 지난 6일엔 암호화폐 보유 의혹에 대해 “개인의 민감한 금융·수사 정보를 언론에 흘린 것은 ‘한동훈 검찰’ 작품이자 윤석열 실정을 덮으려는 얄팍한 술수”라고 반발하기도 했다.<br>이에 한동훈 법무부 장관은 법무부를 통해 낸 입장에서 “구체적 사안은 알지 못하나 김 의원 본인의 설명만을 전제로 하더라도 누구도 김 의원에게 코인 이슈에 관여하는 고위공직자로서 거액의 ‘김치 코인’(국내에서 발행한 암호화폐)을 사라고 한 적도, 금융당국에 적발되라 한 적도 없다”고 지적했다.<br><strong class=subTitle_s0>‘역추적’ 압수수색 영장 청구했던 검찰<br/>법원 “보유만으로 의심 어려워” 기각</strong><br>법조계에 따르면 서울남부지검 형사6부(부장 이준동)는 지난해 금융정보분석원(FIU)으로부터 김 의원의 가상화폐 거래 기록을 넘겨받고 그의 전자지갑에 담긴 코인의 출처와 관련 자금 흐름을 역추적하기 위해 압수수색 영장을 청구했으나 기각됐다.<br>법원은 “거액의 코인을 보유했다는 사실만으로 범죄 혐의가 있다고 의심하기 어렵다”는 취지로 영장을 내주지 않은 것으로 전해졌다.<br>검찰은 영장 재청구를 검토하겠다는 원론적 입장이다. 그러나 FIU가 범죄 혐의를 의심할 만한 구체적 정황보다는 거액의 가상화폐 보유·거래 자체를 ‘의심거래’로 판단해 검찰에 통보한 것으로 알려져 검찰이 강제수사에 본격 나설 수 있을지는 미지수다.","date":"2023-05-08T16:35:33.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[서울포토] 국민의힘, 김남국 의원 징계안 제출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/05/08/SSC_20230508161632_V.jpg' width=100px align=left><!-- 그림 1429700 -->국민의힘 전주혜 원내대변인과 지성호 원내부대표가 8일 국회 의안과에 민주당 김남국 의원 징계안을 제출하고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-05-08T16:16:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230508500162"}]