[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“실패한 학생인 줄” 러브콜 쇄도 ‘반전’…명문대·AI 제쳤다는데","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618074230_V.jpg' width=100px align=left><!-- 그림 1581223 -->중국에서 열린 수학경시대회에서 영국 케임브리지대와 미국 매사추세츠공대(MIT), 중국 베이징대·칭화대 출신과 나란히 결선에 진출한 ‘수학 천재’ 직업고등학교 학생이 화제다.<br>17일 중국신문주간 등 현지 매체들에 따르면 중국 동부 장쑤성 롄수이중등직업전문학교에 다니는 여학생 장핑(17)이 그 주인공이다. 장핑은 지난 13일 정보기술(IT)기업 알리바바가 개최한 글로벌 수학경시대회 예선에서 93점(결선 진출자 801명 중 12위)을 받아 결선에 진출했다.<br>이번 대회 결선 진출자는 17개 국가·지역에서 온 총 801명으로, 평균 연령은 22세였다. 결선 진출자 상위 30명 명단을 보면 케임브리지대와 MIT, 베이징대, 칭화대 등 유명 대학 출신이 즐비하다.<br><!-- MobileAdNew center -->장핑의 수학 재능을 알아본 사람은 수학 전공자인 교사 왕룬추다. 직업고등학교 입학 후 처음 치른 수학 시험에서 장핑은 150점 만점에 130점을 맞아 1등이 됐다. 2등은 50~60점에 그쳤다.<br>이후 왕룬추는 장핑에게 대학 수준의 수학 과정 독학 이수를 추천해 공부를 이끌었다.<br>장핑은 중학교 시절에도 수학 실력이 출중했지만, 고등학교 입시 점수가 좋지 않아 직업학교에 입학했다고 한다.<br><!-- 광고 right -->중국 관영 글로벌타임스는 “중국에서 직업전문고교·대학은 종종 ‘실패한 학생들이 가는 곳’이라는 오명을 짊어져야 한다”며 “지난 며칠 동안 많은 중국 네티즌은 그의 수학 재능에 충격을 받으면서 지지를 보내고 있다”고 전했다.<br><!-- MobileAdNew center -->중국 명문 퉁지대학과 장쑤대학 등은 웨이보(중국판 엑스) 공식 계정을 통해 장핑의 입학 지원을 환영한다고 발표하기도 했다.<br>장핑은 “나는 이런 대회에 참가할 자격이 없다고 생각했다”며 “스스로를 증명할 기회가 될 수 있을 것 같다”고 말했다.<br>한편 올해 6회째인 알리바바 수학경시대회는 초등학생, 중·고등학생, 대학생 등 참가 집단을 특정하지 않고 자격을 개방해 음식 배달 노동자나 공무원, 의사 등 다양한 수학 애호가가 참가했다.<br>올해 최초로 인공지능(AI) 기반 참가자에게도 문호를 열었다. 이에 AI를 활용한 각국 대학과 기업 563팀이 이번 대회에 참가했으나, 한 팀도 결선에 진출하지 못했다.","date":"2024-06-18T07:42:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500011"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] 푸틴 “우크라 작전에 대한 北지원 높이 평가”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/14/SSC_20240614102337_V.jpg' width=100px align=left><!-- 그림 1580300 -->블라디미르 푸틴 러시아 대통령이 18일 24년 만의 방북을 앞두고 북한 노동당 기관지 노동신문에 기고를 했다. 푸틴 대통령은 북한과의 동반자 관계를 적극 발전시켜 나가고 있다면서 특히 “서방의 통제를 받지 않는 무역 및 호상결제 체계를 발전시키고 일방적인 비합법적 제한 조치들을 공동으로 반대해 나갈 것”이라고 밝혔다.<br>노동신문은 18일 푸틴 대통령의 ‘러시아와 조선민주주의인민공화국: 연대를 이어가는 친선과 협조의 전통’이라는 제목의 글을 싣고 이같이 밝혔다.<br>푸틴 대통령은 북한을 앞으로도 변함없이 지지하겠다며 “국제관계를 더욱 민주주의적이고 안정적인 관계로 만들기 위하여 밀접하게 협조할 용의가 있다”고 강조했다.<br><!-- MobileAdNew center -->이를 위해 ▲유라시아에서 평등하고 불가분리적인 안전구조 건설 ▲인도주의적인 협조 발전 ▲북러 고등교육 기관간 과학 활동 활성화 ▲상호 관광 여행·문화 및 교육·청년·체육 교류 활성화도 계획하고 있다고 전했다.<br>또 푸틴 대통령은 그간 70여년 간의 북러 역사를 되짚으며 최근 러시아와 우크라이나 전쟁에 대한 북한의 지지에 대해 고마움도 표했다. 그는 북한이 “우크라이나에서 진행되고 있는 러시아의 특수군사작전을 굳건히 지지하고 주요 국제문제들에 대해 우리와 연대성을 표시하며 유엔 무대에서 공동노선과 입장을 고수하고 있는 데 대해 높이 평가한다”라고 했다.<br>한편 푸틴 대통령은 이날 저녁 평양에 도착해 1박 2일 일정으로 북한을 국빈 방문한다고 크렘린궁이 밝혔다.<!-- 광고 right -->","date":"2024-06-18T06:48:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 진보도 바이든 패배 예감했나…‘트럼프 2기’ 대책 마련 논의 분주","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618014820_V.jpg' width=100px align=left><!-- 그림 1581178 -->미국 진보 진영이 오는 11월 대선에서 조 바이든(왼쪽 얼굴) 대통령이 패배하고 도널드 트럼프(오른쪽) 2기 행정부가 들어설 것을 가정해 대응책 마련 논의에 착수한 것으로 알려졌다. 민주당 후보인 바이든 대통령이 차기 대선에서 공화당 후보로 나온 트럼프 전 대통령에게 열세인 추세가 개선될 여지가 보이지 않는 상황이 반영됐다.<br>뉴욕타임스(NYT)는 16일(현지시간) 진보 세력의 트럼프 2기 행정부 집권을 가정한 대응책 논의에 나선 건 워싱턴 정가의 통상적 관례를 훨씬 뛰어넘은 수준이라고 평가했다. 대선을 5개월도 채 안 남긴 현시점은 통상 각 정치 세력이 집권 플랜을 세우는 데 온 힘을 다하는 시간이기 때문이다. 워싱턴 정가에서 사적 밀담 차원에서 오가던 ‘플랜B’을 진보세력이 이토록 진지하게 논의하는 건 2016년 트럼프 집권 뒤 속수무책으로 당했던 학습효과에서 비롯됐다고 NYT는 전했다.<br>워싱턴, 캘리포니아, 매사추세츠, 뉴욕, 오리건주 등 민주당 소속 주지사가 재임 중인 5개 주 정부는 먹는 낙태약인 미페프리스톤을 비축하고 있다. 트럼프 2기 행정부가 들어서면 연방정부가 낙태약 유통을 금지하거나 낙태약이 합법인 주가 불법인 주로 배송하는 것을 범죄화할 수 있다는 우려에서다.<br><!-- MobileAdNew center -->시민단체 전국이민법센터(NILC)는 지난해 가을부터 트럼프 2기 행정부 출범 시 추방 건수를 10배, 즉 연간 100만명 이상 늘릴 것으로 보고 정부가 불법 입국자를 추방하는 과정이 합법적인지 감시하고 이민자 권리 침해 시 개입하는 자원봉사자 네트워크를 꾸려 왔다. 최근 미국 내 이주민권리단체 50개는 애리조나주 피닉스의 한 호텔에서 2박 3일간 ‘트럼프 재집권 시 대응계획’에 대해 논의했다.<br>미국시민자유연맹(ACLU)은 트럼프 2기 행정부가 불법 입국자 탄압, 낙태권 축소, 정치적 이유로 공무원 해고, 군 병력으로 시위 진압 등이 이뤄질 가능성이 높다고 보고 대응책을 마련하고 있다. 트럼프 전 대통령이 재집권하면 대규모 이민자 추방 정책을 추진할 것으로 보고 이에 대비해 소장 초안도 작성하는 것으로 알려졌다.<br>소송을 통해 반이민 정책을 저지하거나 시행을 늦춘다는 전략이다. 또 집회에 연방정부 병력을 투입할 가능성에 대비해 내란법에 대한 소송도 준비하고 있다. ACLU는 트럼프 2기 행정부가 국세청(IRS) 조사로 조직을 압박해도 문제가 없도록 조직 회계를 처음부터 끝까지 검토할 새 회계법인을 고용했다.<!-- 광고 right -->","date":"2024-06-18T01:48:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618010003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 빠진 우크라 평화회의 ‘반쪽 성과’","partialText":"우크라이나 전쟁을 끝내기 위해 100여개국 대표들이 스위스에 모였지만 반쪽 결과만 내놓은 채 끝났다. 당사국 러시아가 불참했고 중국을 비롯한 러시아 우호 국가가 부정적인 반응을 보이면서 평화를 위한 자리는 부정적인 전망만 남겼다.<br>스위스 연방정부는 16일(현지시간) 니드발젠주 뷔르겐슈토크에서 100여개국 대표들이 모인 가운데 이틀간 열린 우크라이나 평화회의에서 83개 국가와 기관이 공동성명에 서명하고 폐회했다고 밝혔다.<br>평화회의가 끝난 뒤 볼로디미르 젤렌스키 우크라이나 대통령은 “러시아군이 우크라이나 영토에서 철수하면 즉시 협상에 나설 준비가 돼 있다”며 러시아가 세계를 분열시키려 한다고 비판했다. 이어 “중국을 적으로 간주하지 않으며 중국의 협력 제안을 기대하고 있다”며 중국의 참여를 촉구했다.<br><!-- MobileAdNew center -->공동성명은 우크라이나의 지속 가능한 평화 체제를 논의했다는 사실과 모든 국가의 영토 보전과 정치적 독립을 위해 무력 사용을 자제한다는 원칙을 재확인했다. 우크라이나의 원전 시설은 국제원자력기구(IAEA)가 정해 놓은 원칙에 따라 안전하게 운영돼야 하고 식량안보를 무기화해서는 안 된다는 점도 포함됐다.<br>하지만 공동성명은 3년째 이어지는 전쟁을 멈추기에는 역부족이라는 평가다. 전쟁 당사국이 빠진 데다 회의에 참석했는데도 공동성명에 서명하지 않은 국가도 있었다. 러시아·중국이 주도하는 신흥 경제국 연합체 브릭스(BRICS) 소속인 브라질과 인도, 남아프리카공화국, 아랍에미리트(UAE) 등이 서명에서 빠졌다. 브릭스 가입이 승인된 사우디아라비아와 가입을 추진 중이거나 관심이 있는 인도네시아, 태국, 리비아, 바레인도 서명하지 않았다.<br>러시아와 긴밀한 관계를 유지하고 있지만 평화 중재자를 자처해 온 튀르키예는 이번 공동성명에 참여했다.<br><!-- 광고 right -->블라디미르 푸틴 러시아 대통령이 18일 북한에 이어 19~20일 방문할 예정인 베트남도 우크라이나 평화회의에 대표단을 파견하지 않았다.","date":"2024-06-18T01:48:18.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618010002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"미중 군사패권 ‘AI 사령관’에 달렸다?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/18/SSC_20240618014533_V.jpg' width=100px align=left><!-- 그림 1581167 -->중국의 수도 베이징의 한 지하 벙커에 인민해방군(PLA)의 전 지역 수뇌부가 모여 워게임에 나섰다. 인공지능(AI)이 탑재된 슈퍼컴퓨터에 아군과 적군의 전력을 대입하고 지금까지 개발한 다양한 전술을 차례대로 입력해 가상 전쟁을 시작했다. AI가 3차원 그래픽으로 현황을 보여 주며 양측의 성과와 피해를 계산했다. AI는 최고 지휘관의 역할을 하면서 전쟁 성과가 가장 좋은 전략, 아군 피해가 가장 적은 전략 등을 선별해 추천하고 그간 워게임 정보를 바탕으로 미비점도 조언했다. 운전자가 내비게이션의 도움으로 자동차를 운전하듯 이들 수뇌부는 AI를 ‘전쟁 내비게이션’으로 활용한 것이다.<br>허베이성 스자좡의 중국 국방대 연구진은 엄격하게 제한된 실험실 환경에서 AI 사령관을 두고 이와 유사한 전쟁 게임을 벌였다. AI에는 각종 전쟁 정보, 인간 경험과 사고방식, 군 지휘관의 성격과 결점까지 학습시켰다. 고령의 군 장성에 흔히 나타나는 건망증까지 반영하려고 AI의 메모리 용량에 일부 제한을 뒀다.<br>17일 사우스차이나모닝포스트(SCMP)는 “중국의 과학자들이 세계 최초로 ‘AI 군 사령관’을 개발했다”면서 전쟁 실험을 집중 조명했다.<br><!-- MobileAdNew center -->인간을 모방한 AI 사령관은 PLA 전군(육·해·공·로켓)이 참여하는 대규모 컴퓨터 워게임에서 최고 지휘권을 부여받아 가상 전쟁을 치렀다. ‘총은 당이 통제한다’면서 AI가 군대를 이끄는 것을 금지하는 중국으로서는 이례적인 시도다.<br>이는 지난 5월 중국 군사논문집 ‘지휘통제와 방진’(Common Control &amp; Simulation)에 게재된 동료평가 논문을 통해 밝혀졌다. AI 사령관 프로젝트 연구진은 실험에 대해 “갈수록 커지는 ‘수수께끼’에 대한 실행 가능한 해결책을 제공했다”고 설명했다.<br>이들은 “PLA가 수십년간 만들어 놓은 다양한 전략을 시뮬레이션해 옥석을 가려내고 실제 상황에서 생겨날 혼란과 어려움을 미리 체험하도록 돕는 것이 목적”이라면서 “전쟁에서 권한과 책임을 갖고 지휘하는 유일한 의사 결정 주체는 (AI가 아니라) 군 최고 사령관”이라고 부연했다.<br><!-- 광고 right -->중국의 최대 군사 현안이 대만해협·남중국해 내 우발적 미중 충돌 상황이 될 수도 있는 터라 이번 연구로 그간 보지 못한 새 전략을 찾았다는 의미로도 해석된다.<br><!-- MobileAdNew center -->이제 글로벌 패권은 ‘누가 최고 성능의 AI를 확보하느냐’에 달렸다. 군사 분야에도 AI를 도입하고자 전 세계가 경쟁하고 있다. 선두 주자는 미국과 중국이다. 미 육군의 AI는 영화 ‘아이언맨’의 AI 비서 자비스처럼 ‘가상 참모’ 역할을 맡아 지휘관의 의사 결정을 돕는다. 미 공군의 AI 조종사도 최전방 훈련에 참여하고 있다. 다만 미국은 AI가 야기할 잠재적 위험을 우려해 아직까지 의사 결정 권한을 부여하진 않는다.<br>중국의 실험은 미래 전쟁이 ‘AI 사령관’의 대결로 귀결될 수 있다는 암시로 읽힌다. 그간 군 지휘관의 성격과 기질에 따라 전쟁의 수행 방식이 180도 달라져 승패에도 영향을 줬다. 한국전쟁에 참전한 펑더화이(1898~1974) 중국 인민지원군 사령관은 목숨을 걸고 누구도 예상치 못한 적진 침투를 즐겼다. 반면 항일전쟁 선봉장이던 린뱌오(1907~1971) 중국 국방부장은 위험을 최대한 피하며 ‘돌다리도 두들겨 보는’ 숙고를 거듭했다.<br>이를 보완하고자 중국 연구진은 “AI 사령관이 감정이나 충동에 휩쓸리지 않도록 초기 설정을 마쳤다”면서 ”냉철하고 객관적으로 현 상황과 가장 유사한 과거 시나리오를 선택해 이를 근거로 최대한 빠르게 해법을 내놓는 ‘백전노장’ 스타일”이라고 말했다. 이어 “필요시 AI 사령관의 성격을 바꿀 수도 있다”고 덧붙였다.","date":"2024-06-18T01:45:36.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240618001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부모 4명 중 1명 “아이가 잠들기 어려워해”…아이 재우기 전 중요한 것은","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617202545_V.png' width=100px align=left><!-- 그림 1581153 -->어린 자녀가 잠에 들기까지 부모는 힘겨운 ‘취침 전쟁’을 벌인다. ‘잠자리 독서’를 한 뒤 불을 끄고 누워 자장가를 불러주려 하면 아이는 이리저리 뒹굴고 뒤척이기 일쑤다. 졸린 눈을 비벼가며 두세 시간을 안 자고 버티던 아이가 갑자기 울기 시작하면 부모의 인내심도 바닥을 드러낸다.<br>영유아 자녀를 둔 부모 4명 중 1명은 밤에 자녀를 재우는 데 어려움을 겪는다는 설문조사 결과가 나왔다. 부모는 자녀의 수면 습관을 위해 잠자리에 들기까지 매일 반복하는 일과인 ‘수면 의식’을 일관적으로 유지하는 한편, 부모와 분리수면을 하는 자녀가 잠에 들기를 어려워하더라도 분리수면을 유지하는 것이 좋다고 전문가들은 전했다.<br>17일(현지시간) 미국 CNN에 따르면 미시간대 C.S.모트 어린이병원은 1~6세 자녀를 둔 부모 781명을 대상으로 실시한 ‘어린이 건강에 관한 전국 여론 조사’를 통해 이같은 결과가 나왔다고 밝혔다. 설문조사에 따르면 응답자의 27%가 자녀를 침대에 눕히는 것이 어렵다고 응답했다.<br><!-- MobileAdNew center -->자녀를 재우기 어려운 이유로 응답자들은 “아이가 놀기 위해 깨어있어서”(65%), “다른 방의 소음 때문에”(43%) 등을 가장 많이 꼽았다. 한편 부모들은 자녀가 잠에 들기 전 “불안해한다”(23%) “운다”(36%) 등 심리적 어려움을 호소하거나 “부모의 침대로 온다”(43%), “부모에게 자기 방에서 자라고 한다”(31%) 등 부모와 함께 자기를 원한다고 응답했다.<br>연구진은 이들 부모가 잠자리 독서, 자장가, 불 끄기, 하루 일과 이야기하기 등 ‘수면 의식’을 충분히 실시하지 않으며, TV를 늦게까지 틀어놓거나 아이가 잠에 들 때까지 아이의 방에 머무는 경향이 있다고 지적했다.<br>연구진은 일관된 ‘수면 의식’이 자녀가 편안하게 잠자리에 들도록 하는 데 도움이 된다고 강조했다. 수면등을 켜더라도 아이의 얼굴에 직접 빛이 닿지 않도록 하는 것이 좋다는 게 연구진의 설명이다. 연구진은 “일반적으로 완전히 어두운 방이 건강한 수면을 위한 최적의 환경”이라면서 자녀가 점차 어두운 방에서 잠을 잘 수 있도록 적응시켜야 한다고 조언했다.<br><!-- 광고 right -->영아를 둔 부모는 자녀의 수면을 위해 ‘백색 소음’을 활용하기도 한다. 연구진은 자녀의 청력 손상을 막기 위해 백색 소음 기기의 음량을 50㏈(데시벨) 이하로, 자녀의 침대와의 길이는 7피트(213㎝) 이상으로 유지할 것을 권했다.<br><!-- MobileAdNew center -->분리수면을 하던 자녀가 부모와 함께 자려 할 때도 부모의 일관된 태도가 중요하다. 연구진은 “어린이들이 두려움 때문에 부모와 함께 자려 하는 것은 발달 과정에서 정상적”이라면서도 “부모가 아이의 방에 남아있기보다 몇 분마다 한 번씩 들어와서 아이를 살펴보는 것이 아이를 안심시킬 수 있는 방법”이라고 조언했다.<br>한밤중에 악몽을 꾼 뒤 깨나 부모를 찾는 자녀를 다시 재울 때에도 일관적인 패턴이 필요하다. 연구진은 “아이를 다시 침대로 데리고 가거나 자녀에게 무슨 꿈을 꿨는지 말하게 하는 등, 아이가 깨날 때마다 부모가 일관성 있게 대응할 때 자녀가 다시 잠에 들 가능성을 높인다”고 설명했다. 또 “자기 전에 무서운 TV 프로그램이나 게임에 노출되지 않도록 하고 너무 피곤하지 않도록 하는 것이 악몽의 빈도를 줄이는 방법”이라고 덧붙였다.","date":"2024-06-17T20:25:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500224"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"푸틴 대통령, 18~19일 방북…깊어지는 군사협력에 국제사회 촉각","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617194237_V.png' width=100px align=left><!-- 그림 1581143 -->블라디미르 푸틴 러시아 대통령이 18∼19일 북한을 방문한다. 방북 기간이 사실상 하루에 그치지만, 양국은 경제와 에너지, 국제무대에서의 협력 등 전방위적인 대화를 나눌 것으로 알려졌다. 양국이 군사협력을 심화시킬 가능성에 우리 안보 당국은 물론 국제사회가 촉각을 곤두세우고 있다.<br>크렘린궁은 푸틴 대통령이 김정은 북한 국무위원장의 초청으로 18일부터 1박 2일 일정으로 북한을 국빈방문한다고 17일(현지시간) 발표했다. 북한 조선중앙통신도 크렘린궁과 동시에 이같은 사실을 발표했다.<br>푸틴 대통령의 방북은 2000년 7월 이후 24년 만이다. 푸틴 대통령과 김 위원장이 직접 만나는 건 2019년 4월 러시아 블라디보스토크 북러 정상회담을 포함해 이번이 세 번째다.<br><!-- MobileAdNew center -->지난해 9월 러시아 극동 보스토치니 우주기지에서 열린 북러 정상회담 이후 9개월 만의 답방이기도 하다. 당시 푸틴 대통령은 북한에 방문해달라는 김 위원장의 초청을 수락했다. 북한에 외국 정상이 방문하는 것은 북한이 2020년 코로나19로 국경을 폐쇄한 이후 처음이다.<br>다만 푸틴 대통령이 북한 방문에 앞서 18일 극동지역 사하(야쿠티야) 공화국 야쿠츠크를 방문한 뒤 이날 저녁에 도착하며, 방북 이튿날에는 응우옌 푸 쫑 베트남 공산당 서기장의 초청으로 베트남을 국빈 방문하는 일정이 이어져 푸틴 대통령이 북한에 머무는 시간은 사실상 하루에 그친다.<br>푸틴 대통령은 2000년 러시아 지도자로는 처음으로 북한을 찾아 김 위원장의 아버지인 김정은 국방위원장과 회담하고 북러 공동선언을 발표했다. 지난달 집권 5기를 시작한 푸틴 대통령은 중국과 벨라루스, 우즈베키스탄에 이어 북한을 네 번째 해외 방문지로 선택했다.<br><!-- 광고 right -->이번 방북에서 양국은 포괄적 전략 동반자 협정에 서명할 것으로 알려졌다. 타스통신 등에 따르면 유리 우샤코프 크렘린궁 보좌관은 이날 기자들과 만나 “푸틴 대통령이 북한에서 약 20건의 문서에 서명할 계획”이라면서 이같이 밝혔다.<br><!-- MobileAdNew center -->또 양국이 확대 형식의 회담과 비공식 대화 등 다양한 형식으로 협상하며, 비공식 대화에서는 가장 중요하고 민감한 사안들이 논의된다고 우샤코프 보좌관은 덧붙였다.<br>러시아와 북한은 2022년 2월 러시아의 우크라이나 침공 이후 밀월 관계를 이어오고 있다. 서방을 중심으로 한 국제사회가 러시아를 비판하고 각종 제재를 가하는 것과 달리 북한은 러시아의 우크라이나 영토 병합을 인정했다. 지난해 북러 정상회담 이후로는 북한이 러시아에 군사작전에 필요한 무기를 지원한 것으로 알려졌다.<br>안보당국은 양국이 ‘유사시 자동 군사 개입’에 가까운 수준의 군사 협력을 맺을 가능성을 배제하지 않고 있다. 푸틴 대통령이 북한을 처음 방문한 2000년 체결된 북러 우호·선린·협조 조약은 ‘쌍방 중 한 곳에 침략당할 위기가 발생할 경우 (중략) 쌍방은 즉각 접촉한다’는 내용이 담겼다.<br>이번 회담에서 양국이 ‘유사시 자동 군사 개입’을 포함한 군사 동맹을 맺을 경우 우리 정부의 입장에서는 ‘레드라인’을 넘는 셈이다.<br>국제사회 역시 북한이 러시아에 무기를 지원한 반대 급부로 러시아가 북한에 첨단 군사기술을 지원할 가능성을 우려하고 있다. 미 CNN은 푸틴 대통령의 방북에 대해 “푸틴으로서는 우크라이나 전쟁에 대한 김 위원장의 지지를 강화하기 위한 기회”라면서 “김 위원장에게도 유엔 안보리 상임이사국인 러시아 대통령의 방북은 대륙간탄도미사일(ICBM) 시험 발사 등에 대한 국제사회의 제재에도 아랑곳하지 않을 수 있는 기회”라고 지적했다.","date":"2024-06-17T20:18:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500223"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘지옥에서 온 정상회담’ 김정은과 푸틴의 위험한 브로맨스","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617194233_V.png' width=100px align=left><!-- 그림 1581140 -->오는 18~19일로 예상되는 블라디미르 푸틴 러시아 대통령의 두 번째 북한 방문을 두고 서방 언론들은 ‘지옥에서 온 정상회담’ ‘새로운 악의 축’ 등으로 부르며 극도로 우려하는 내용의 분석을 쏟아냈다.<br>영국 시사주간지 이코노미스트는 16일(현지시간) 푸틴 대통령이 처음으로 대통령직에 오른 2000년에 이어 지정학적 변화로 인해 두 번째 평양 방문에 나선다고 보도했다.<br>김정은 북한 국무위원장은 도널드 트럼프 전 대통령과의 베트남에서 열린 하노이 정상회담이 ‘노딜’로 결렬된 이후 미국에 등을 돌리고 러시아에 새로운 제안을 하기 시작했다고 지적했다.<br><!-- MobileAdNew center -->푸틴 대통령의 반응은 미지근했지만, 3년 전 우크라이나 침공이 시작된 이후 러시아는 북한이 풍부하게 보유한 군수품이 필요하게 됐다.<br>하지만 미국 싱크탱크 스팀슨 센터의 제니 타운 선임연구원은 “(북러회담을) 단순히 무기 거래로 생각하는 것은 실수”라고 주장했다.<!-- 그림 1581141 -->러시아와 서방의 대결 국면에서 북한은 유용한 역할을 하며, 미국의 대아시아 전략을 복잡하게 만든다는 것이다.<br>지난 3월 러시아는 대북 제재 감시를 위한 주요 국제기구인 전문가 패널의 권한을 연장하기 위한 유엔 결의안에 거부권을 행사했다.<br><!-- 광고 right -->이번 북러회담에서 러시아의 중요한 목표 가운데 하나는 한국의 우크라이나에 대한 살상 무기 제공을 막는 것이다.<br><!-- MobileAdNew center -->김 위원장에게 푸틴의 방북은 ‘신의 선물’로 평가된다.<br>그는 하노이 회담 결렬 이후 해외에서는 고립됐고, 북한 내부에서도 위축됐다.<br>이런 상황에서 러시아와의 무역은 수년간의 제재로 어려운 북한 경제에 도움이 됐고, 푸틴 대통령과의 정상회담은 김 위원장의 대내외 이미지를 높였다.<br>특히 코로나19로 인한 국경 폐쇄 이후 북한을 방문한 첫 외국인 관광객은 중국인이 아니라 러시아인이었다.<!-- 그림 1581142 -->농업, 문화, 안보 및 기술 분야의 대표단이 최근 몇 달 동안 북러를 오갔다. 러시아 블라디보스토크의 한 여행사에서는 북한으로의 여름 여행 상품을 광고하고 있다.<br>미 워싱턴 정가는 러시아, 북한, 중국이 새로운 ‘악의 축’인가에 대한 논의가 활발하다.<br>중국과 소련은 한국전쟁 당시 북한의 뒷배였다. 북한이 러시아, 중국과의 관계가 든든한 이상 미국과의 대화에 나설 이유가 없는 것이다.<br>미 싱크탱크 카네기국제평화기금의 안킷 판다 연구원은 “지금은 냉전 종식 이후 북한에게 가장 큰 전략적 기회”라고 설명했다.<br>지난해 9월 김 위원장이 블라디보스토크에서 푸틴 대통령을 만난 이후 북한이 해상과 철도를 통해 약 1만 1000개 분량의 컨테이너로 러시아에 무기를 보냈다고 미 당국은 보고 있다.<br>여기에는 500만발의 포탄과 화성 11형 탄도 미사일도 포함된 것으로 추정된다.<br>러시아가 북한 무기의 대가로 무엇을 제공했는지는 아직 명확하지 않다. 같은 기간 러시아에서 북한으로는 최소 9000개의 컨테이너가 운송된 것으로 관측된다.<!-- 그림 1581143 -->북한은 러시아로부터 핵무기 설계, 대륙간탄도미사일(ICBM) 재진입체, 위성, 잠수함, 극초음속 무기 관련 기술 등을 받고 싶어 한다.<br>러시아가 아직 탄도미사일이나 핵무기와 관련된 민감한 군사기술을 북한에 이전하지는 않았다는 추측이다.<br>하지만 판다는 “최근 북한이 발사 시도한 위성 시스템은 지난해 가을 김 위원장이 러시아 보스토치니 우주 비행장에서 견학한 앙가라 로켓 시스템의 변형을 사용했을 수 있다”고 분석했다.<br>북러관계가 우크라이나 전쟁이 끝나면 바뀔 것이란 관측도 있다. 북한보다는 한국이 러시아에 더 매력적인 무역 상대이기 때문이다.<br>최근 게오르기 지노비예프 주한 러시아 대사는 “한국이 비우호적인 국가 중 최초로 우호적인 국가 대열로 복귀할 것”을 기대한다고 말했다.<br>중국도 북중러로 묶이는 것을 경계하는 눈치다. 최근 서울에서 열린 한중일 정상회담에서 중국은 한반도 비핵화 요구를 지지해 북한 정권의 비난을 샀다.<br>푸틴 대통령은 지난달 5연임에 성공한 직후 중국을 방문한 다음 바로 평양으로 가려고 원했지만 중국이 이를 만류한 것으로 알려졌다고 이코노미스트는 전했다.","date":"2024-06-17T19:42:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500221"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“실연의 아픔 몇 분 만에 고쳐”…비법 대체 뭐길래","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/04/22/SSC_20240422104548_V.png' width=100px align=left><!-- 그림 1563901 -->이별의 아픔에 크게 힘들어본 적이 있다면 관심을 둘 만한 연구결과가 나왔다. 두뇌 전기자극을 통해 실연의 아픔도 치료할 수 있다고 한다.<br>16일(현지시간) 영국 일간 가디언에 따르면 이란 잔잔대학교와 독일 빌레펠트 대학교 연구진은 가벼운 전류로 뇌를 자극하는 헤드셋을 하루에 몇분만 착용하면 실연에 따른 우울감 등을 완화할 수 있다고 결론 내리고 관련 논문을 최근 국제학술지 ‘정신의학연구저널’에 발표했다.<br>연구진은 실연을 겪은 36명을 세 그룹으로 나눠 두뇌 전기자극 실험을 진행했다. 그룹별로 5일간 하루에 두차례씩 20분간 경두개직류자극(tDCS) 헤드셋을 착용했는데 자극 유무와 부위를 달리했다.<br><!-- MobileAdNew center -->첫 번째 그룹은 배외측 전전두엽 피질(DLPFC)에, 두 번째 그룹은 복측 전전두엽 피질(VLPFC)에 각각 전기자극을 줬다. 세 번째 그룹은 헤드셋을 착용하기는 했지만 스위치를 꺼 아무런 자극도 가하지 않았다. 전류 자극이 가해진 곳은 뇌에서 자발적인 감정 조절에 관여한다고 알려진 부분들이다.<br>연구진은 실험 결과 전기 자극을 받은 첫 번째와 두 번째 그룹은 실연에 따른 감정적 고통인 ‘사랑 트라우마 신드롬’(LTS, love trauma syndrome) 증상이 세 번째 그룹과 비교해 상당히 감소했으며 우울 상태와 불안도 개선됐다고 설명했다. LTS는 정서적 고통과 우울감, 불안, 불면증, 자살 위험, 무력감, 죄책감 등을 일으킬 수 있다고 알려졌다.<br>또한 LTS 증상 완화에는 첫 번째 그룹이 받은 배외측 전전두엽 피질 자극이 두 번째 그룹이 받은 복측 전전두엽 피질 자극보다 더 효과가 있는 것으로 나타났다.<br><!-- 광고 right -->전지자극 치료는 일시적인 현상이 아닌 것으로 나타났다. 연구진은 이러한 전기자극 치료를 중단한 지 한 달 뒤에도 그 효과가 유지됐다고 부연했다.<br>연구진은 “특정 뇌 영역과 사랑의 트라우마와 감정 조절의 관계를 고려할 때 관련된 뇌 영역을 다루는 치료 방법이 유망할 수 있다”면서도 “이런 결과를 일반화하기 위해서는 대규모 임상시험에서 반복될 필요가 있다”고 덧붙였다.","date":"2024-06-17T13:40:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500096"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"5층 높이서 정지…박쥐처럼 거꾸로 매달려 ‘30분’ 버텼다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617133201_V.jpg' width=100px align=left><!-- 그림 1580941 -->미국 한 놀이공원에서 놀이기구가 작동을 멈춰 승객들이 30분간 거꾸로 매달리는 사고가 발생했다.<br>16일(현지시간) AP통신, KGW8 등에 따르면 미국 오리건주 포틀랜드의 오크스 파크에서 지난 14일 오후 2시 55분쯤 승객 28명을 태운 놀이기구가 정상에서 멈추는 사고가 발생했다.<br>문제의 놀이기구는 ‘앳모스피어’(AtmosFEAR)로 원 모양의 기구가 좌우로 진자 운동하다 360도 회전한다. 사고 당시 기구는 180도 뒤집히는 구간에서 작동을 멈췄고 승객들은 아파트 5층 높이인 약 16m 상공에서 꼼짝없이 거꾸로 매달려 있어야 했다. 탑승객 대부분은 고등학교 졸업을 앞둔 10대였다.<br><!-- MobileAdNew center -->사고 발생 직후 놀이공원 직원들은 911에 신고했다. 오후 3시 20분쯤 현장에 도착한 소방대원들이 수동으로 놀이기구를 작동시켰고 탑승객들은 약 30분만에 지상으로 내려왔다. 구조 후 평소 지병이 있던 승객 1명은 병원으로 이송됐으며 부상자는 없는 것으로 파악됐다.<br>탑승객 중 한명인 다니엘 앨런은 지역 방송국에 “말도 안 되는 일이었다. 다리가 너무 아팠고 토할 뻔한 걸 참았다”고 했다. 고등학교 졸업 후 친구와 이 공원에 방문한 조던 하딩은 “(놀이기구가) 몇 초 이상 거꾸로 정지돼 있을 때 뭔가 잘못된 걸 깨달았다”며 “사람들은 울고 있었고 마지막을 위해 하고 싶은 말들을 했다. 나도 종교가 없는데 기도했다. 살 수 있을 것이라 생각하지 않았다”고 당시 상황을 떠올렸다.<br>일부 탑승객들은 서로의 손을 잡고 “괜찮다”고 다독이며 버텼다. 탑승객 전원이 무사히 구조되는 순간 현장에선 박수가 터져나왔다. 거꾸로 매달려 있던 한 탑승자는 “놀이공원 측이 한 사람당 50달러 피해 보상금을 줬는데 고소할 예정”이라고 적었다.<br><!-- 광고 right -->해당 놀이기구는 2021년 처음 운행된 이후 한 번도 사고가 발생하지 않았다고 한다. 놀이공원 측은 사고 이날 사고 이후 운행을 잠정 중단했으며 현재 사고 원인을 파악하고 있다.","date":"2024-06-17T13:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500091"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“SNS에 성인 콘텐츠 가능?” 발칵 뒤집어진 인도네시아 결국","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617095328_V.jpg' width=100px align=left><!-- 그림 1580862 -->일론 머스크의 소셜미디어(SNS) 엑스(X)가 성인 콘텐츠 게시를 공식적으로 허용하기로 하자 인도네시아 정부가 자국법에 어긋난다며 접속을 차단하겠다고 경고했다.<br>부디 아리 세티아디 인도네시아 정보통신부 장관은 14일(현지시간) 로이터 통신 인터뷰에서 “세계 최대 무슬림 국가인 인도네시아는 음란물로 간주하는 콘텐츠의 온라인 공유를 엄격히 금지하고 있다”며 X가 이를 지키지 않으면 플랫폼을 차단할 준비가 돼 있다고 밝혔다.<br>시장조사업체 스타티스타에 따르면 인도네시아 내 X 가입자 수는 2485만 명이다. 부디 장관은 음란물을 유포하면 징역 6년에 처할 수 있는 인도네시아 전자 정보거래법을 언급하며 “우리는 반드시 서비스를 중단시킬 것”이라고 강조했다. 이어 이런 내용의 경고장을 X에도 보냈지만 공식 답변을 받지 못했다며 정부가 X를 차단하기 전 몇차례 더 경고할 계획이라고 설명했다.<br><!-- MobileAdNew center -->X는 최근 홈페이지에 올린 콘텐츠 관련 규정을 통해 “합의에 따라 제작 및 배포된 성인 신체 노출 이미지 또는 성행위 콘텐츠는 적절한 라벨을 부착하고 눈에 잘 띄게 표시하지 않는다면 공유할 수 있다”고 밝혔다. 또한 “사용자가 성적인 주제와 관련된 자료를 합의하에 제작 및 배포하는 한 이를 제작, 배포, 소비할 수 있는 것으로 간주한다”며 “이미지, 텍스트에 관계 없이 성적인 표현은 합법적인 형태의 예술적 표현이 될 수 있다”고 했다.<br>AP통신은 머스크가 2022년 인수하기 이전에도 공식적인 정책은 없었지만 트위터(X 이전 명칭)에 성인 콘텐츠가 허용됐다고 전했다. X는 이번에는 아예 규정을 만들어 성인 콘텐츠 게시 허용을 공식화한 셈이다.<!-- 광고 right -->","date":"2024-06-17T09:53:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500020"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“바비큐 꼬치에 스프레이 페인트 뿌려” 비판 쏟아진 中 식당","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616172328_V.jpg' width=100px align=left><!-- 그림 1580700 -->중국의 한 식당 직원이 바비큐 꼬치에 스프레이 페인트를 뿌리는 장면이 포착돼 논란이 됐다.<br>16일(현지시간) 홍콩 사우스차이나모닝포스트(SCMP)는 지난달 중국에서 논란이 됐던 한 식당의 사례를 소개했다.<br>지난달 중국 남서부 구이저우성 구이양시의 한 꼬치구이 식당에서는 야외에서 꼬치구이를 굽던 직원이 꼬치를 한 다발 집어 들고 꼬치 막대를 향해 스프레이 페인트를 분사하는 장면이 포착됐다.<br><!-- MobileAdNew center -->이 장면이 담긴 영상은 중국 소셜미디어(SNS)에 확산하며 논란이 됐다. 누리꾼들은 “직원들은 스프레이를 뿌리면서 손을 보호하기 위해 장갑까지 꼈다”면서 “페인트가 고기에 묻을 거라는 생각은 못했나”라고 문제를 제기했다.<!-- 그림 1580701 -->중국 현지 당국이 조사한 결과 문제의 스프레이는 누리꾼들의 추측대로 백색 스프레이 페인트가 맞았다. 식당에서는 ‘고급 스프레이 페인트’라고 적힌 스프레이 캔 3개가 발견됐다. 일반적으로 금속이나 거울에 사용되는 제품이었다. 페인트의 주요 성분은 세계보건기구(WHO)에서 3군 발암물질로 분류한 아크릴산이었다.<br>식당 주인은 “먼저 고객 여러분들에게 진심으로 사과한다”면서 “고객 감사 이벤트로 무료 시식 행사를 준비하던 날이었다. 판매용 꼬치구이와 무료 꼬치구이를 구별하려고 막대 끝부분을 도색하려고 했던 것”이라고 해명했다. 다만 논란이 일면서 스프레이로 도색한 꼬치구이는 내놓지 않았다고 전했다.<br>시식용 꼬치를 분류하기 위해 스프레이 페인트를 썼다는 해명에 중국 누리꾼들은 황당하다는 반응을 보였다. 대체로 중국의 꼬치구이 식당에서는 먹고 난 꼬치 막대 끝부분을 자르는 식으로 가격을 계산하는 것으로 알려졌다.<br><!-- 광고 right -->식당 주인이 직원에게 책임을 떠넘겼다는 비판도 제기됐다. 식당 주인은 “기존에는 페인트를 뿌릴 때 보호 조치를 취했지만, 관리 소홀로 신입 직원이 이를 제대로 하지 않았다”며 해당 직원을 해고했다고 해명했다.<br>당국은 문제의 식당을 영업정지 조치했다.","date":"2024-06-16T17:23:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500067"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"중일 관계 험로…기시다 “러시아 지원 중국 기업 제재 검토”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616160320_V.jpg' width=100px align=left><!-- 그림 1580681 -->기시다 후미오 일본 총리가 우크라이나를 침공한 러시아에 군사 전용 가능한 물자를 제공한 중국 등 제3국 단체 등에 대한 제재를 검토하고 있다.<br>교도통신 따르면 기시다 총리는 15일(현지시간) 이탈리아에서 열린 주요 7개국(G7) 정상회의 뒤 기자들과 만나 “중국 등 제3국에 있는 단체에 대한 조치를 포함해 새로운 제재를 검토하고 있다”고 말했다. 이어 “이는 러시아 제재의 효과를 높이는 것으로 이어진다고 기대한다”고 밝혔다.<br>G7은 정상회의 후 공동성명을 발표하고 “러시아의 방위 산업 기지에 대한 중국의 지속적인 지원은 러시아가 우크라이나에서 불법적인 전쟁을 유지할 수 있게 하고 있다”고 비판했다. 이어 “우리는 중국이 러시아 국방 부문에 투입되는 무기 부품·장비를 포함한 이중용도 물품의 이전을 중단할 것을 촉구한다”고 강조했다.<br><!-- MobileAdNew center -->앞서 NHK는 일본 정부가 러시아에 군사 전용 물자를 제공하는 데 관여한 혐의가 있는 단체를 대상으로 일본에서 수출하는 것을 금지하는 방안을 논의하고 있다고 전했다. 실제 일본 정부가 제재를 단행하게 되면 우크라이나 전쟁과 관련한 제재 중에 중국 기업을 상대로 한 것은 처음이 된다.<br>다만 일본 정부가 실제 중국 기업을 제재하면 중일 관계가 더욱 악화할 수 있다. 아사히신문은 16일 “현재 중일 관계가 반드시 좋다고는 할 수 없다”고 지적했다. 이어 “지난해 8월 도쿄전력 후쿠시마 제1원전 처리수(오염수) 방류가 시작되자 중국은 일본산 수산물 전면 금수에 나섰다”며 “이에 일본도 지난해 반도체 제조장치 23개 품목의 수출 규제를 강화하는 등 공급망에서 중국을 배제하려는 미국과 보조를 맞추고 있는 상황”이라고 밝혔다.<!-- 광고 right -->","date":"2024-06-16T16:03:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500059"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"6개월만 8명 이스라엘 군사 라파서 사망…“전쟁 목표 고수”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/16/SSC_20240616151124_V.png' width=100px align=left><!-- 그림 1580666 -->이스라엘이 하마스와의 전쟁 6개월 만에 8명의 병사가 사망한 가운데 가자지구에서 오전 8시부터 오후 7시까지 낮 시간대 군사 활동을 중단한다고 밝혔다.<br>타임스오브이스라엘은 16일 팔레스타인 가자지구 최후의 난민촌 라파에서 발생한 폭발로 인해 이스라엘군 병사 8명이 사망했다고 전했다.<br>이스라엘군 401기갑여단 산하 전투 공병부대 부중대장인 와셈 마흐무드(23) 대위를 비롯한 8명의 병사가 라파 작전 중 사망했다. 사망한 병사들은 43살인 에이탄 코플로비치 준위를 제외하면 모두 10~20대다. 이타이 아마르 병장은 19살로 사망한 병사 가운데 가장 나이가 어렸다.<br><!-- MobileAdNew center -->이들은 라파 북서쪽 텔 술탄에서 밤샘 작전 후 전투공병용 나메르(표범) 장갑차에 탑승해 이동하다가 사망했다.<br>폭발 원인에 대해 이스라엘군은 매설된 대규모 폭탄 폭발, 하마스의 폭발물 공격 등 여러 가능성을 두고 조사를 진행 중이다.<br>이번 전사자 수는 지난해 10월 7일 가자지구 전쟁 발발 이후 단일 상황으로는 두 번째로 많다.<br><!-- 광고 right -->지난 1월 가자지구 중부 분리 장벽에서 600m가량 떨어진 키수핌에서 하마스의 유탄 공격으로 건물이 붕괴했을 때 병사 21명이 몰살해 가장 큰 피해가 발생했다.<!-- 그림 1580667 -->베냐민 네타냐후 이스라엘 총리는 영상 메시지를 통해 “깊은 애도를 표한다. 하지만 값비싼 대가에도 불구하고 우리는 전쟁 목표를 추구해야 한다”며 “괴물 같은 적은 멈추려 하지 않는다. 또한 이란의 악의 축들도 마찬가지로 우리를 파괴하려 할 것”이라고 강조했다.<br><!-- MobileAdNew center -->한편 이스라엘군이 구호물자 전달을 원활하게 하도록 가자지구 남부 일부 지역에서 낮에는 군사작전을 중지하겠다고 발표했다.<br>이스라엘군은 이날 성명을 내고 “인도적 목적을 위한 지역적이고 전술적인 군사 활동 중단이 매일 오전 8시부터 오후 7시까지 시행될 것”이라고 설명했다.<br>군사 활동 중단 대상 구역은 이스라엘 남부 국경에 있는 케렘 샬롬 검문소부터 가자지구를 남북으로 관통하는 주요 도로인 살라흐앗딘로(路)까지 이르는 길과 그 북쪽이다.<br>9개월째 진행된 전쟁으로 팔레스타인에서는 3만 7000명 이상의 사망자가 발생했으며, 부상자는 8만 5000명 이상이다.","date":"2024-06-16T15:11:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240616500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"환자 내려놓고 피켓 든 서울대병원 의료진 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617224557_V.jpg' width=100px align=left><!-- 그림 1581164 -->서울대병원 교수들이 전공의 사태 해결 등을 요구하며 무기한 휴진에 들어간 17일 종로구 서울대학교 의과대학 융합관 양윤선홀에서 서울의대·서울대병원 교수협의회 비상대책위원회 주최 휴진 관련 집회가 열리는 가운데 교수, 전공의, 학생들이 구호를 외치고 있다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-17T22:46:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500231"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"지구 온난화로 빨라진 백두산의 해빙 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617222632_V.jpg' width=100px align=left><!-- 그림 1581161 -->백두산 정상의 천지가 맑은 날씨를 보인 지난 11일 백두산 북파 지역 천문봉에서 바라본 관일봉에 녹지 않은 눈과 얼음이 남아있다.<br>백두산 현지 가이드는 “보통 6월 중순 백두산의 해빙이 시작되는데 올해는 5월 중순부터 해빙이 시작됐다”고 말했다.<br>문재인 전 대통령과 김정은 북한 국무위원장은 지난 2018년 9월 20일 북한 동파를 통해 이곳을 함께 방문했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2024-06-17T22:26:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500228"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"서울아산병원 “7월 4일부터 1주일간 휴진”…아주대병원 “집단행동 안 해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617205529_V.jpg' width=100px align=left><!-- 그림 1581160 -->서울아산병원 교수들이 내달 4일부터 일주일간 휴진을 결의했다. 반면 아주대병원 교수들은 집단 휴진을 하지 않기로 결론내렸다.<br>울산대학교 의과대학 교수 비상대책위원회(비대위)은 17일 서울아산병원 교수들을 대상으로 향후 행동 방안에 대해 설문조사한 결과 설문 대상자의 79.1%(292명)가 “7월 4일 휴진에 찬성한다”고 답했다며 이같이 밝혔다.<br>휴진 기간에 대해서는 “일주일 휴진 후 정부 정책에 따라 연장 조정”이라는 응답이 54.0%, “무기한 휴진”이 30.2%였다.<br><!-- MobileAdNew center -->비대위에 따르면 서울아산병원 교수들 중 60.9%(225명)는 대한의사협회(의협) 주도로 의료계 전면 휴진과 의사 총궐기대회가 열리는 18일에 휴진을 하거나 연차를 내 진료를 보지 않는 등 일정을 조정한 것으로 나타났다.<br>비대위는 “설문 대상 중 진료를 보는 나머지 교수 164명 중에서도 136명(82.9%)은 ‘사정상 실질적인 휴진은 어려웠지만 휴진을 지지한다’고 답했다”고 밝혔다.<br>반면 아주대의대 교수협의회 비대위는 이날 아주대병원 대강당에서 전체 교수회의를 열고 “18일 전면 휴진에 단체 행동이 아닌 개별적 판단에 따라 참여 여부를 결정한다”고 결론내렸다.<br><!-- 광고 right -->앞서 비대위는 지난 10~12일 소속 교수 400여 명을 대상으로 설문조사를 한 결과 응답자 203명 중 약 56%인 114명이 18일 의료계 집단 휴진에 참여할 뜻을 표했다고 밝힌 바 있다.<br><!-- MobileAdNew center -->다수 교수가 휴진 참여 의사를 밝혔지만 교수들은 집단 행동에 나서지는 않기로 했다. 비대위 측은 “단체 행동을 결의하지 않고 개인적으로 휴진 또는 집회 참석 여부를 결정하기로 했다”고 설명했다.<br>의협의 18일 집단 휴진에 이어 이른바 ‘빅5’로 불리는 대형 상급종합병원들의 휴진이 확산되고 있다. 서울대병원 및 서울대 의대 교수들은 17일부터 무기한 휴진에 돌입했으며 연세의료원 산하 세브란스 병원 3곳은 27일부터 무기한 휴진에 나선다.","date":"2024-06-17T20:55:43.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500227"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"화물차, 제초 작업 현장 덮쳐… 1명 사망·6명 부상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617205505_V.jpg' width=100px align=left><!-- 그림 1581159 -->화물차가 제초작업을 위해 갓길에 정차 중이던 소형 트럭을 들이받아 작업자 1명이 숨지고, 6명이 다쳤다.<br>17일 경찰에 따르면 이날 오전 9시 30분쯤 울산 울주군 국도 24호선을 달리던 2.5t 화물차가 갓길에서 제초 작업을 준비 중이던 소형 트럭을 들이받았다. 소형 트럭은 그대로 튕겨 나가면서 제초 작업을 준비하던 작업자 10명을 덮쳤다.<br>이 사고로 60대 여성이 병원 이송 중 사망했고, 6명은 중경상을 입었다. 중경상을 입은 6명 50~60대 작업자로 알려졌다.<br><!-- MobileAdNew center -->경찰은 화물차 운전자 등을 대상으로 정확한 사고 경위를 조사하고 있다.<!-- 광고 right -->","date":"2024-06-17T20:55:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500226"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"호텔 직원이 마스터키로 문 열어 투숙객 성폭행…범행 후 버젓이 근무","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617204335_V.png' width=100px align=left><!-- 그림 1581154 -->호텔 마스터키를 이용해 객실에 침입한 뒤 투숙객을 성폭행한 호텔 직원이 경찰에 체포됐다.<br>제주서부경찰서는 준강간 혐의로 A씨를 조사하고 있다고 17일 밝혔다.<br>A씨는 지난 14일 새벽 제주시 소재 B호텔에서 프론트 직원으로 근무하던 중 마스터키를 이용해 중국인 관광객 C씨의 객실에 침입한 뒤, 술에 취해 자고 있던 C씨를 성폭행한 혐의를 받고 있다.<br><!-- MobileAdNew center -->C씨는 B호텔이 아닌 다른 숙소를 예약했지만, 중국인 일행들과 술을 마시다 만취해 원래 숙소로 가지 못하자 일행들이 C씨를 부축해 해당 호텔에 묵게 한 것으로 파악됐다.<br>A씨는 C씨의 일행들이 호텔을 빠져나가자 범행을 저질렀으며, 이후 버젓이 프론트에서 근무한 것으로 확인됐다.<br>C씨는 같은 날 오전 경찰에 신고했다. C씨는 “프론트에서 본 남성에게 성폭행을 당했으며 당시 술에 너무 취해 반항할 수 없었다”고 호소했다. 경찰은 C씨의 진술을 토대로 A씨를 추궁했으며, C씨가 A씨를 지목하자 긴급체포했다.<br><!-- 광고 right -->A씨는 경찰 조사에서 “당시 C씨로부터 룸서비스가 접수돼 호실로 이동했다. 노크를 해도 응답이 없자 마스터키를 이용해 들어갔다”면서 “C씨가 반항하지 않아 동의한 줄 알았다”고 주장한 것으로 파악됐다.<br>경찰은 자세한 사건 경위를 조사하기 위해 A씨에 대한 구속영장을 신청할 방침이다.","date":"2024-06-17T20:43:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500225"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"광주시, 의료계 집단휴진 대응 ‘비상진료체계’ 가동","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617193148_V.jpg' width=100px align=left><!-- 그림 1581139 -->광주시가 18일로 예정된 의료계 집단휴진에 대응하기 위해 비상진료체계를 가동한다고 17일 밝혔다.<br>광주시는 지난 10일 지역 의원급 의료기관 1053개소에 대해 진료명령과 휴진신고 명령을 내렸다. 이에 따라 전체 의료기관의 11.8%인 124곳이 휴진신고를 한 것으로 집계됐다.<br>광주시는 5개 자치구와 협의해 휴진 당일인 18일 업무개시명령을 발령한다. 또 자치구 보건소에 개원의 전담관을 둬 휴진 여부를 파악, 정부 방침에 따라 휴진 의료기관을 대상으로 현장 점검 및 채증에 나설 방침이다.<br><!-- MobileAdNew center -->공공의료기관인 호남권역재활병원은 오후 7시30분까지 2시간 연장 진료하며, 21개 응급의료기관은 24시간 비상진료체계를 가동해 신속하고 원활한 환자 이송 및 전원을 위해 적극 협력하기로 했다.<br>전남대·조선대 병원 등 상급종합병원은 집단휴진에 동참한다고 밝혔으나, 응급실·중환자실 등 필수진료는 유지키로 한데 이어 휴진 여부도 자율 결정에 따르기로 하면서 대규모 혼란은 발생하지 않을 것으로 전망되고 있다.<br>공공심야어린이병원인 광주기독병원은 밤 12시까지 연중무휴 운영하며, 달빛어린이병원인 광주센트럴병원은 평일 오후 11시, 토요일 밤 9시, 일요일·공휴일 오후 6시까지 운영한다.<br><!-- 광고 right -->집단휴진 당일에 문여는 의료기관 등 운영정보는 응급의료포털(https://www.e-gen.or.kr) 또는 129(보건복지콜센터), 119(구급상황관리센터), 국민건강보험공단(1577-1100) 및 건강보험심사평가원(1644-2000) 콜센터를 통해 확인할 수 있다.<br>손옥수 복지건강국장은 “의료계가 18일 집단휴진을 예고함에 따라 시민 불편이 우려된다”며 “시민들의 불안과 피해가 최소화될 수 있도록 비상진료체계 운영에 최선을 다하겠다”고 말했다.","date":"2024-06-17T19:31:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500220"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"UNIST, 생체환경 재현 ‘장기칩’으로 약물 전달률 극대화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617175939_V.jpg' width=100px align=left><!-- 그림 1581097 -->울산과학기술원(UNIST) 연구진이 생체 환경을 모사한 장기칩 기술을 이용해 약물 전달 효율을 극대화하는 방법을 발견했다.<br>17일 UNIST에 따르면 바이오메디컬공학과 박태은·권태준 교수 연구팀은 쥐의 생체 세포를 배양해 혈액-뇌 장벽을 재현한 장기칩이 치료 약물의 투과율을 높일 수 있다는 사실을 입증했다.<br>연구팀은 장기의 생리적 특징을 더 정확하게 나타내는 세포 기반 파지 디스플레이 스크리닝 방법을 이용했다.<br><!-- MobileAdNew center -->손가락 두 마디 크기의 장기칩으로 혈액-뇌 장벽을 모사한 결과, 기존의 트랜스웰 모델보다 훨씬 뛰어난 뇌혈관 투과 효율을 보였다. 이는 장기칩 내부의 혈액이 혈관 벽을 따라 이동할 때 마찰력과 유사한 전단 응력이 발생했기 때문이다.<br>이에 따라 혈관 표면에 있는 당질층의 구조와 기능이 정확하게 재현될 수 있었다고 연구팀은 설명했다.<br>공동 제1저자인 최정원 연구원은 “생체 환경을 밀접하게 모방한 장기칩 기술이 표적 기능을 가진 약물 전달체를 발견하는 강력한 도구로 활용될 수 있음을 보여준다”고 말했다.<br><!-- 광고 right -->연구팀은 장기칩 기술이 간, 신장, 폐 등 다양한 장기에 특화된 표적 치료제 개발에도 기여할 것으로 보고 있다.<br><!-- MobileAdNew center -->연구 결과는 국제 학술지 ‘ACS 나노’에 지난 5월 22일 자로 게재됐다.<br>한편, 이번 연구는 치매극복연구개발사업과 한국연구재단 우수신진지원사업, 중견연구자지원사업, 대학중점연구소지원사업, UNIST 미래선도형 특성화사업의 지원을 받았다.","date":"2024-06-17T17:59:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500208"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"리베이트 정황 포착된 의사만 1000명 이상, 판 커지는 고려제약 리베이트 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617175844_V.jpg' width=100px align=left><!-- 그림 1581096 -->제약사로부터 현금은 물론 가전제품 같은 각종 물품이나 골프 접대 등 리베이트를 받은 것으로 의심되는 의사 1000명 이상이 경찰 수사선상에 올랐다. 수사선상에 이름을 올린 의료진은 서울대·서울아산·세브란스·삼성서울·서울성모병원 등 이른바 ‘빅5’를 포함한 대학병원뿐 아니라 2차 병원, 동네 병의원 등 전국적으로 분포해 있는 것으로 전해졌다. 고려제약을 수사하다 이런 정황을 포착한 경찰은 제약업계와 의료계 전반에 이런 불법 리베이트 관행이 만연한 것으로 보고 수사 확대를 검토하고 있다.<br>조지호(56) 서울경찰청장은 17일 정례 기자간담회에서 “리베이트 금액이 적게는 수백만원, 많게는 수천만원으로 파악된다”며 “관련 법률에 따라 일정 액수 이하는 받을 수 있는 것도 있지만, 확인이 필요한 1000여명은 그 범위를 넘는 금액을 받은 것으로 이해하면 된다”고 강조했다.<br>서울경찰청 광역수사단 형사기동대는 의사에게 자신들의 약을 쓰는 대가로 불법 리베이트(약사법 위반 등)를 제공한 혐의로 고려제약을 수사하고 있다. 지난 4월 서울 강남구 고려제약 본사를 압수수색한 경찰은 현재까지 고려제약 임직원 8명과 의사 14명을 약사법 위반 등 혐의로 입건했다. 이 사건은 국민권익위원회의 수사 의뢰로 서울 수서경찰서에서 수사하다가 지난 3월 중순 서울경찰청 형사기동대로 이관됐다. 사안이 큰 만큼 더 많은 수사 인원과 전문적인 수사팀이 필요하다고 판단했다는 게 경찰 측 설명이다.<br><!-- MobileAdNew center -->경찰은 수사 과정에서 고려제약이 1000명 넘는 의사에게 현금, 가전제품 등 물품을 주고 골프 접대를 했다고 명시된 내부 문건 등 관련 자료를 확보한 것으로 알려졌다.<br>경찰은 우선 의사들이 실제로 금품 등을 받았는지를 확인할 방침이다. 조 청장은 “소명 내용에 따라 입건자 수는 1000명이 다 될 수도 있고 덜 될 수도 있다”고 설명했다.<br>경찰이 고려제약뿐 아니라 제약업계와 의료계 전반의 리베이트 관행을 들여다볼 가능성도 크다. 조 청장은 “굉장히 구조적인 문제가 아닌지 의심하지 않을 수 없는 정황이 여러 곳에서 발견됐다”며 “한 제약사만의 문제라고 보기엔 적절하지 않은 면이 있다. 세무당국과 협의해 수사를 확대하는 것도 배제하지 않겠다”고 말했다.<br><!-- 광고 right -->고려제약은 지난해 기준 매출 814억원 규모의 중소제약사다. 규모가 더 큰 제약사뿐 아니라 다른 중소 규모 제약사들의 리베이트 관행에 대해 경찰이 파헤치기 시작하면 연루된 의사와 약사 등이 대거 수사 대상이 될 가능성도 있다.<br>정부는 2008년 리베이트를 주고받은 의사와 제약사 모두를 처벌할 수 있는 ‘리베이트 쌍벌제’를 도입했지만 이후에도 불법 리베이트 사건은 지속적으로 발생하고 있다. 최근에는 제약사로부터 회식비, 야식비 같은 식사 비용을 대신 내주는 방식의 리베이트를 받은 혐의로 서울의 한 대학병원 전공의 등이 입건되기도 했다.","date":"2024-06-17T17:58:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"검찰, ‘허위 인터뷰 의혹’ 김만배·신학림 구속영장 청구","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617175704_V.jpg' width=100px align=left><!-- 그림 1581095 -->지난 대선을 앞두고 윤석열 대통령에 대한 허위 보도로 명예를 훼손했다는 의혹을 수사 중인 검찰이 화천대유 자산관리 대주주 김만배씨와 신학림 전 언론노조위원장에 대한 신병확보에 나섰다. 지난해 9월 신씨의 주거지 등을 압수수색하며 수사를 본격화한 지 약 9개월 만이다.<br>서울중앙지검 반부패수사1부(부장 이준동)는 17일 김씨와 신씨에 대해 정보통신망법상 명예훼손, 배임수·증재, 청탁금지법위반, 범죄수익은닉규제법 위반 및 공갈 혐의로 구속영장을 청구했다.<br>김씨와 신씨는 지난 2022년 대선을 앞두고 허위 인터뷰를 진행하고, 뉴스타파가 이를 보도하도록 해 윤 대통령의 명예를 훼손한 혐의를 받는다.<br><!-- MobileAdNew center -->의혹을 받는 인터뷰는 2021년 9월 15일 진행된 것으로, 김씨가 당시 뉴스타파 전문위원이던 신씨에게 ‘윤 대통령이 대검찰청 중앙수사부에서 부산저축은행 사건을 수사할 당시 대장동 대출 브로커 조우형 씨 사건을 덮어줬다’는 취지로 말한 내용이다. 뉴스타파는 대선 사흘 전인 2022년 3월 6일 김씨의 음성이 담긴 녹취록을 바탕으로 이를 보도했다. 그 대가로 김씨가 인터뷰 닷새 뒤인 2021년 9월 20일 신씨에게 책값 명목으로 1억 6500만원을 줬다는 게 검찰 조사 결과다.<br>검찰은 이들이 대장동 의혹의 책임을 당시 더불어민주당 대선후보였던 이재명 대표에서 윤 대통령으로 돌리기 위해 허위 인터뷰를 기획한 것으로 보고 있다.<br>신씨와 뉴스타파 측은 “비판 언론의 입을 틀어막기 위한 정치적 수사”이며 1억 6500만원에 대해서도 “인터뷰에 대한 대가가 아닌, 신씨가 작성한 책에 대한 값”이라고 주장하고 있다.<br><!-- 광고 right -->검찰은 김씨가 신씨에게 건넨 돈이 김씨가 제안한 ‘100억원 규모 언론재단’ 설립과의 연관성이 있는지 등도 확인할 것으로 보인다. 검찰은 대장동 민간업자들을 조사과정에서 김씨가 “2021년 3월쯤 100억원을 출연해 언론재단을 만든 뒤 신씨를 초대 이사장으로 앉히려 한다” 등의 진술을 확보한 것으로 알려졌다.<br>허위 인터뷰 의혹 수사는 검찰이 지난해 9월 1일 신씨의 주거지와 사무실을 압수수색하면서 시작됐다. 검찰은 보도과정에서 뉴스타파 김용진 대표가 개입한 것으로 보고, 지난 5일 그를 피의자 신분으로 조사했다.","date":"2024-06-17T17:57:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500206"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"경찰, 민희진 측 첫 소환조사…“민 대표 소환 일정은 미정”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617175508_V.jpg' width=100px align=left><!-- 그림 1581092 -->국내 가요 기획사 하이브가 자회사 어도어의 민희진 대표를 업무상 배임 혐의로 고발한 사건을 수사 중인 경찰이 민 대표 측 조사를 시작했다.<br>서울 용산경찰서는 17일 오후 피고발인 중 1명인 민 대표 측 관계자를 소환해 조사 중이라고 전했다.<br>앞서 조지호 서울경찰청장은 이날 오전 정례 기자간담회에서 해당 사건과 관련해 고발인 조사를 마쳤으며 이번 주부터 피고발인 측을 소환해 조사하겠다고 밝혔다. 경찰에 따르면 이번 사건의 피고발인이 민 대표를 포함한 3명이다.<br><!-- MobileAdNew center -->조 청장은 “고발된 3명 중 민 대표는 이번 주 소환 일정이 잡히지 않았다”며 “2명 중 1명이 이번 주 출석할 수 있을 것 같다”고 설명했다.<br>압수수색 가능성에 대해서는 “임의수사로 해결이 안 될 경우 강제수사를 하는데 현재는 협조적이기 때문에 충분히 자료 제출 및 출석 진술로 수사가 가능한 단계”라고 답했다.<br>앞서 하이브는 지난 4월 26일 민 대표가 어도어의 경영권을 탈취할 계획을 세우는 등 업무상 배임을 저질렀다며 업무상 배임 혐의로 고발했다.<br><!-- 광고 right -->이에 민 대표 측은 지분 구조상 경영권 찬탈이 불가능하며 회사 가치를 훼손하는 행위를 기도하거나 실행에 착수해 배임을 저지른 사실이 없다고 반박했다.<br><!-- MobileAdNew center -->그러나 하이브는 경영권 탈취 시도를 이유로 민 대표 해임 등을 임시주주총회 안건으로 의결했고, 민 대표는 법원에 가처분 신청을 냈다.<br>민 대표의 가처분 신청은 지난달 30일 법원에서 받아들여져 현재 민 대표는 해임되지 않고 자리를 지키고 있는 상태다.<br>다만 민 대표가 낸 가처분은 자신만을 대상으로 한 것이기에 측근인 신모 부대표와 김모 이사의 해임까지는 막을 수는 없는 것으로 알려졌다.","date":"2024-06-17T17:55:27.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500204"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"SK 계열사 공장서 안전장치 가동해 실란가스 배출","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/06/17/SSC_20240617174833_V.jpg' width=100px align=left><!-- 그림 1581089 -->경북 상주시 청리면 SK계열사 공장에서 탱크 공정 중 안전장치가 작동해 실란가스 일부가 배출됐다. 실란은 자극적인 냄새가 나는 무색의 자연발화성 가스다. 주로 반도체나 태양전지 제조 공정에 사용되는 것으로 알려졌다.<br>17일 낮 12시 10분쯤 경북 상주시 청리면 SK머티리얼즈그룹포틴 공장에서 탱크에 든 실란가스가 소량이 대기로 배출됐다.<br>SK머티리얼즈그룹포틴에 따르면 해당 탱크 내부 압력이 높아지면서 안전장치가 작동, 실란가스를 밖으로 내보냈다.<br><!-- MobileAdNew center -->이 회사 관계자는 “탱크 안전장치가 정상 작동한 것이며 기계 고장으로 실란가스가 유출이 된 게 아니다”라며 “실란가스는 안전 기준에 맞게 배출됐으며 공기와 만나 사라졌다”고 설명했다.<br>그러면서 “최근 이 탱크를 가동하기 시작해서 안전장치가 작동한 것도 이번이 처음”이라고 덧붙였다.<br>앞서 상주시는 SK공장에서 실란가스 일부가 유출됐다는 재난안전문자를 보내고 주민 접근을 자제해줄 것을 요청하기도 했다.<br><!-- 광고 right -->이후 시 관계자는 “설비 이상으로 인한 사고를 방지하기 위해 안전장치가 가동한 것으로 실란가스 유출은 아닌 것으로 확인됐다”고 밝혔다.<br>에스케이머티리얼즈그룹포틴 실리콘탄소음극소재 제조업체다.","date":"2024-06-17T17:48:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240617500201"}]