[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"SVB, CS 이어 이번엔 도이체방크? 퍼지는 은행 공포, 국내 은행주도 된서리","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/25/SSC_20230325014656_V.jpg' width=100px align=left><!-- 그림 1411406 --><br>미국과 유럽의 ‘은행 리스크’가 이번에는 독일 최대 투자은행인 도이체방크로 번지고 있다. 부도 위험을 나타내는 신용부도스와프(CDS)가 급등하자 시장은 CS의 채권이 ‘휴지조각’이 된 악몽을 떠올리며 주가가 폭락했다. 은행 리스크에 된서리를 맞은 국내 은행주도 재차 3%대 폭락했다.<br><strong class=subTitle_s0>부도 위험 지표 급등에 주가 15% 가까이 폭락</strong><br><!-- MobileAdNew center -->24일(현지시간) 외신에 따르면 독일 프랑크푸르트 증시에서 독일 최대 투자은행인 도이체방크는 장중 한때 15% 가까이 폭락했다. 도이체방크는 미 실리콘밸리은행(SVB) 파산 이후 최근까지 30% 가까이 폭락했으며 이날도 3일 연속 하락을 기록했다.<br>도이체방크의 5년물 은행채에 대한 신용부도스와프(CDS) 프리미엄이 이날 220bp(1bp=0.01%포인트)까지 치솟은 데 따른 여파다. CDS는 채권을 발행한 국가나 기업이 부도가 났을 때 원금을 돌려받을 수 있는 파생상품이다. CDS 프리미엄이 높아졌다는 것은 해당 채권의 부도 위험이 높다는 의미다.<br><!-- 광고 right -->도이체방크의 CDS 상승에 시장에서는 CS의 신종자본증권(AT1)이 전액 상각 처리된 공포가 재차 확산됐다. UBS로의 합병 과정에서 CS가 발행한 160억 스위스프랑 규모의 AT1이 상각 처리되며, 세계적인 금융사가 발행하는 ‘코코본드’(조건부 전환 사채)마저 안전하지 않다는 인식이 퍼졌다. 이날 채권시장에서는 도이체방크의 신종자본증권(AT1)이 ‘휴지조각’이 될 것을 우려한 매도가 쏟아지며 도이체방크 채권 가격이 하락했다. 2750억달러에 이르는 유럽 AT1 시장에도 파장이 불가피하다. 이날 유럽 증시에서 BNP파리바, 소시에테제네랄, 크레디아그리콜 등 주요 은행 주가가 일제히 하락했다.<br><strong class=subTitle_s0>“은행 리스크 여파 전체 금융시장으로 번질 수 있어” 시장의 경고</strong><br>UBS의 CS 인수로 ‘은행 리스크’가 일단락되는 듯했지만 시장에서는 은행 리스크가 어디까지 확산될지 숨죽인 채 지켜보고 있다. 각국 정부는 주요 은행의 주가가 폭락할 때마다 은행 시스템은 안정적이라고 강조하지만 파장이 금융시장과 경제 부문으로 이어질 수 있다는 시장의 경고가 쏟아지고 있다. 국제 신용평가사 무디스는 23일 “미국 금융당국이 은행권 안팎에 대한 장기적이고 심각한 영향 없이 현재의 혼란을 억제하지 못할 가능성이 있다”면서 은행의 리스크 회피 심리가 퍼져 대출을 축소하고, 중소형 은행과 연결된 상업용 부동산 시장이 충격을 받을 수 있다고 밝혔다. 미국과 유럽이 은행 리스크에도 불구하고 기준금리 인상을 이어가는 것도 영향을 미칠 수 있다.<br><strong class=subTitle_s0>된서리 맞은 국내 금융주 3%대 하락</strong><br><!-- MobileAdNew center -->미국와 유럽의 주요 은행 주가가 폭락하며 국내 금융주 역시 덩달아 약세에 놓였다. 24일 KB금융이 3.88% 내려앉은 것을 비롯해 하나금융지주(-3.81%), 신한지주(-3.36%) 등 은행주들이 많게는 3%대 폭락했다. 국내 금융주는 SVB의 파산 직후 3~4%대 하락과 소폭의 상승을 거듭하고 있다.<br>다만 국내 은행은 미국과 유럽의 ‘은행 리스크’가 전이될 가능성은 낮다는 게 한국은행의 분석이다. 한은은 “국내 금융기관은 각종 금융규제로 인해 유동성 및 건전성 상황이 양호하다”면서 “예대업무 위주의 영업구조로 채권 등 유가증권 비중이 낮아 이에 연계된 금리 리스크도 안정적으로 관리하고 있다“고 강조했다. 그럼에도 글로벌 금융여건이 급변할 경우 취약 부문의 잠재 리스크가 현실화될 가능성을 배제할 수 없으며 외국인 투자자금이 유출될 수 있다고 덧붙였다.","date":"2023-03-25T01:46:59.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230325500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아워홈 ‘남매 갈등’ 재점화에 직원 배임까지 잇단 복병에 시끌","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324180723_V.jpg' width=100px align=left>구본성 전 아워홈 부회장이 3000억원에 달하는 배당금을 주주들에게 지급하라고 회사에 요구한 것으로 알려졌다. 여기에 아워홈의 한 직원이 수억원 규모의 배임을 한 사실이 적발돼 내부 조사를 받고 있는 것으로 나타났다.<!-- 그림 1411372 -->24일 업계에 따르면 아워홈은 구 전 부회장의 배당 요구안을 내달 열리는 주주총회 안건으로 올린다.<br>아워홈의 지난해 순이익이 250억원 정도인 점을 고려하면, 순이익 10배 수준의 배당금을 요구한 셈이다. 구 전 회장은 이 안건이 가결될 경우 1000억원 이상의 배당금을 받는다.<br>아워홈이 올린 배당 지급 총액은 30억원이다. 만약 구 전 부회장의 안건이 통과될 경우 아워홈은 경영상 타격을 입을 것을 보인다.<br><!-- MobileAdNew center -->구 전 부회장은 2021년 6월 구지은 부회장과 미현·명진 여동생 3명과 경영권 분쟁으로 해임됐다. 이후로도 경영권을 두고 계속 갈등을 빚어온 만큼, 구 전 부회장의 배당금 요구도 남매간 갈등이 원인인 것으로 보인다.<br>아워홈은 창립자인 고(故) 구자학 아워홈 회장의 1남 3녀가 전체 주식의 98% 이상을 보유하고 있는 기업이다. 장남인 구 전 부회장의 지분은 38.6%다.<br><!-- 광고 right -->구 전 부회장은 2021년 6월 여동생 3명과의 경영권 분쟁에서 패배해 해임됐고 이후에도 경영권을 두고 갈등을 빚어왔다.<br>한편, 아워홈은 최근 직원이 배임을 저지른 사실을 파악하고 내부 감사를 진행 중인 것으로 알려졌다.","date":"2023-03-24T18:07:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500191"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"HDC현대산업개발 최초 여성 사외이사 선임, 최진희 고려대 교수","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324174827_V.jpg' width=100px align=left>HDC현대산업개발은 서울 용산 대원콘텐츠라이브홀에서 열린 정기주주총회에서 최진희(45) 고려대 경영대학 교수를 사외이사 및 감사위원회 위원으로 선임했다고 24일 밝혔다. HDC현대산업개발이 여성 사외이사를 선임한 것은 이번이 처음이다.<!-- 그림 1411359 -->최 교수는 서울대 심리학과를 졸업하고 미국 시카고대 부스경영대학원에서 행동과학 박사학위를 받았다. 현재 CJ CGV의 사외이사와 감사위원회 위원도 맡고 있다.<br>HDC현대산업개발 관계자는 “최 사외이사는 아이파크를 비롯한 HDC현대산업개발이 수행하는 다양한 비즈니스 영역에서의 경쟁력 강화에 기여할 것으로 기대된다”며 “당사의 첫 여성 사외이사로서 이사회의 다양성을 강화하고 주주와 이해관계자의 의견이 경영 의사결정에 반영될 수 있게 함으로써 주주가치를 높이고 이사회의 효율적인 경영 감독에도 역할을 할 것”이라고 말했다.<!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-03-24T17:48:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500184"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘그랑서울’ 1시간 소등…GS건설 ‘어스아워’ 동참","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324173729_V.jpg' width=100px align=left>GS건설이 환경을 위한 세계 최대 지구촌 전등 끄기 캠페인 ‘어스아워(Earth Hour)’에 동참한다고 24일 밝혔다.<!-- 그림 1411352 -->어스아워는 비영리 자연보호기관 ‘세계자연기금(WWF)’이 주관하는 세계 최대 규모의 기후 위기 대응 캠페인이다. 2007년부터 매년 3월 마지막 주 토요일 오후 8시 30분부터 1시간 동안 소등에 참여해 기후변화의 심각성을 공유하고 에너지 절약 및 탄소배출 저감에 기여하고자 진행되고 있다.<br>올해로 17회째 진행되는 행사에서 서울시 종로구에 위치한 GS건설 본사 ‘그랑서울’이 25일 오후 8시30분부터 1시간 동안 소등 행사를 진행하며, GS그룹 및 계열사가 위치한 GS타워, GS강서타워 및 파르나스호텔도 뜻 깊은 행사에 함께 참여할 예정이다.<br>GS건설 관계자는 “어스아워 동참을 통해 기후변화 정책, 에너지 절약 및 탄소배출 저감 등 친환경 캠페인에 적극 나설 것”이라며, “ESG시대를 맞아 앞으로 친환경 부문에서도 업계를 선도할 수 있도록 힘쓰겠다”고 말했다.<br><!-- MobileAdNew center -->한편, GS건설은 지난해 한국ESG기준원(KCGS)이 발표한 ‘2022년 상장기업 ESG 평가등급’에서 통합등급 ‘A(우수)’를 획득하며 대표적인 친환경 건설사로 인증 받았다.<!-- 광고 right -->","date":"2023-03-24T17:37:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500179"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"‘반도체 호재’에 용인 남사읍 집값 들썩…전문가들 “투자 신중해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324164354_V.jpg' width=100px align=left>“국평(국민평형·전용 84㎡)이 5억원 될 거라고 집주인들이 매물 거둬들였어요.” (경기 용인 처인구 남사읍 공인중개업소 관계자)<br>정부가 지난 15일 경기 용인 처인구 남사읍 일대에 세계 최대 규모 ‘첨단 시스템 반도체 클러스터’를 조성한다고 발표하자 일대 아파트값이 치솟고 있다. 국토교통부가 일대를 3년간 토지거래허가구역으로 지정했지만, 대지 지분이 큰 일부 단지만 대상이 되는 것으로 알려졌다.<!-- 그림 1411314 -->24일 부동산업계에 따르면 처인구 일대 아파트값이 정부 발표 전과 비교해 1억원 정도 오른 가격에 판매되고 기존 계약을 취소하거나 매물을 거둬들이는 사례가 늘고 있다.<br>남사읍 일대 유일한 대단지인 ‘e편한세상 용인한숲시티’ 인근 부동산 중개업소에는 문의 전화가 줄 잇고 있다.<br><!-- MobileAdNew center -->e편한세상 용인한숲시티 3단지 전용면적 84㎡의 경우 지난 1월 3억 3000~3억 4000만원에 거래됐지만, 정부 발표 이후 4억 3000만원에 거래되며 실거래가가 1억원가량 올랐다. 현재 호가는 4억 2000만원에서 5억 2000만원까지 올라온 상태다.<br>5단지 전용면적 84㎡도 상황은 마찬가지. 정부 발표 전인 지난 2일 3억 3500만원에 거래가 성사됐지만, 지난 17일과 18일에는 각각 4억 5500만원과 4억 3000만원에 손바뀜했다.<br><!-- 광고 right -->거래 취소도 잇따르고 있다. 5단지의 전용면적 84㎡의 경우 이달 초 맺었던 거래 중 4건이 취소됐다.<br>A 공인중개업소 관계자는 “전용면적 84㎡를 3억 5000만원에 계약한 거래가 있었는데, 계약금 3500만원만 입금한 상태에서 원래 주인이 계약 취소 의사를 밝혀서 계약금의 2배를 물어줬다”며 “일주일 사이 1억이 올랐으니 6500만원은 벌게 된 상황”이라고 말했다.<br>B 공인중개업소 관계자는 “기존에 매물을 내놨던 집주인들이 갑자기 부동산 여기저기서 팔라고 하니, 물건을 거둬들였다”며 “5억원 이상 갈 것이라는 분위기가 형성된 상태”라고 설명했다. 이어 “2,4단지의 경우 대지 지분이 상대적으로 커서 갭투자가 불가능하지만, 3·5·6 단지는 토지거래허가구역 제한을 받지 않아 갭투자를 하려는 외지인들의 문의 전화가 끊이지 않고 있다”고 덧붙였다.<br>이런 분위기는 수치로도 나타나고 있다. 한국부동산원 주간 아파트가격 동향에 따르면 3월 셋째주(20일 기준) 용인 처인구 일대 아파트값 하락폭이 -0.02%로 지난주(-0.55%)에 비해 크게 둔화했다.<br><!-- MobileAdNew center -->전문가들은 반도체 클러스터 조성에 긴 시간이 필요한 만큼 투자에 신중해야 한다고 말한다.<br>김인만 부동산경제연구소장은 “너무 긴 프로젝트인 데다 부동산 시장 추가 하락 위험도 있는 상태에서 호재에 따라서 움직이는 투자는 위험할 수 있다”고 조언했다.<br>박원갑 KB국민은행 수석부동산전문위원은 “GTX 호재로 가격이 올랐던 곳들이 부동산 하락기에 대폭락한 것처럼 가격이 부풀려지면 그만큼 외부 충격에 약할 수밖에 없다”고 강조했다.","date":"2023-03-24T16:43:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500167"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"태양광 늘면서 전력 과잉 생산…이제 봄에도 블랙아웃 우려 커졌다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324162914_V.jpg' width=100px align=left><!-- 그림 1411303 -->태양광 발전이 늘면서 전력 수요가 상대적으로 적은 봄철에 전력 과잉 생산에 따른 ‘블랙아웃’(대정전) 우려가 커지자 정부가 출력제어 조치에 나섰다. 정부는 그동안 여름·겨울철에만 마련했던 전력수급특별대책을 앞으로 봄철에도 수립·시행하기로 했다.<br>산업통상자원부는 “4월 1일부터 매일 기상상황, 전력수요 등을 감안해 호남·경남 지역 지속운전성능 미개선 태양광 설비를 대상으로 설비용량 기준 최대 1.05(기가와트)까지 출력제어를 시행할 예정”이라고 24일 밝혔다.<br>지속운전성능이란 계통 고장으로 발생하는 저주파수·저전압에도 신재생 에너지의 계통 탈락을 방지하는 인버터 성능이다. 출력제어는 공공기관 보유 설비부터 우선 차단한 뒤 용량이 부족할 경우 민간 보유 설비로 넘어간다.<br><!-- MobileAdNew center -->정부가 이런 조치를 시행한 이유는 태양광 발전이 급격히 늘면서 봄철 전력계통 운영에 어려움이 커지고 있기 때문이다.<br>봄철엔 여름·겨울철에 비해 상대적으로 산업체 조업률이나 냉·난방 수요가 줄어 전력수요가 적은 편이다. 지난해까지는 명절 연휴 외에는 석탄·액화천연가스(LNG) 발전 등을 최소화하는 상시 운영 대책만으로 전력수급 균형을 유지할 수 있었다.<br><!-- 광고 right -->그러나 호남·경남 지역을 중심으로 태양광 발전의 보급이 누적되면서 올해부터는 연휴기간 또는 주말에 이런 전력수급 불균형 문제가 발생할 수 있을 것으로 예상된다. 봄철 연휴 또는 주말이면서 날씨가 맑을 경우 태양광 발전이 급격히 늘면서 전력이 넘쳐 불균형 문제가 발생할 수 있다.<br>전기는 수요보다 공급이 모자라도 문제가 되지만, 전기가 과잉 공급될 경우에도 송·배전망이 감당을 못해 블랙아웃을 일으킬 수 있다.<br>이에 산업부는 그간 여름·겨울철에만 마련했던 전력수급 특별대책을 올해부터는 봄철에도 수립·시행하기로 했다.<br>산업부는 날씨가 맑은 주말·연휴에도 전력수급 안정화를 위해 전력공급을 낮추고, 불가피한 경우 원전의 제한적 출력조정까지 검토하기로 했다.<br><!-- MobileAdNew center -->태양광발전량이 많은 시간대에는 양수발전소 하부저수지 물을 상부저수지로 끌어올려 초과 발전된 전력을 저장한다. 수력발전 및 출력제어가 가능한 바이오 발전 등은 운전을 최소화하는 선제 조치를 취한다. 원전 출력조정은 원전의 설비 특성과 기술적 안전성 등을 종합적으로 감안해 안전한 범위 내에서 실시한다.<br>산업부는 보다 근본적 문제 해소를 위한 장기계획 등 대책을 이날 전기위원회에 보고했다.<br>계통안전성을 근본적으로 강화하기 위한 장기 대책으로 ▲10차 송·변전설비계획을 통해 호남-수도권 송전선로 대폭 보강 ▲재생에너지 저장 설비 및 계통안정화 설비 확충 ▲재생에너지의 지속운전성능 확보 및 타전원 유연성 강화를 위한 제도 보완 ▲지역별 전력수급 불균형 완화를 위한 요금체계 개선 ·전력수요 분산, 재생에너지 입지 제도 등 추진을 제시했다.","date":"2023-03-24T16:29:15.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500161"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"“민간도 제안”…서울시, 지구단위계획 손본다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/01/30/SSC_20230130093140_V.jpg' width=100px align=left><!-- 그림 1389997 -->서울시는 민간도 도시계획 변경을 손쉽게 제안할 수 있도록 ‘민간사업 지원 지구단위계획’을 새롭게 도입한다고 24일 밝혔다. 기존의 공공 주도 방식에서 벗어나 민간의 창의력을 활용해 매력적인 도시 공간을 창출한다는 취지다.<br>지구단위계획은 도시 안의 특정한 구역을 지정해 종합적, 체계적인 공간계획을 세우는 것을 말한다.<br>그동안에는 공공이 개발 지침을 마련하고 이를 토대로 민간이 개발하는 공공 주도 방식으로 운영돼 왔다. 정책적, 사회적 변화에 신속하게 대응하기 어렵고 민간이 창의성을 발휘하는 데는 한계가 있었다.<br><!-- MobileAdNew center -->민간사업 지원 지구단위계획의 주요 추진내용은 ‘민간제안 사전컨설팅’ 도입이다. 사업 초기단계부터 개발방향, 적정 개발방식 등 도시계획 변경 가능여부 등을 사전에 판단해 사업 예측가능성을 높일 예정이다.<br>민간이 손쉽게 지구단위계획 변경을 제안할 수 있도록 도시계획포털 내 사전컨설팅 공식 창구를 마련하고, 서울시와 자치구, 민간전문가 등으로 구성한 사전컨설팅을 실시할 예정이다.<br><!-- 광고 right -->또 용적률과 높이 등 적용 가능한 인센티브 제시하거나 절차 간소화 등 공공 지원방안을 마련할 예정이다. 시는 이번달 안으로 입찰공고, 다음달 중 제안서 평가 및 계약체결 과정을 진행한다.<br>조남준 시 도시계획국장은 “민간의 창의력을 활용해 서울 곳곳에 매력적인 공간을 창출함으로써 도시 전체에 활력을 불어넣도록 하겠다”고 말했다.","date":"2023-03-24T16:25:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500158"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"재검토 중에도 쏟아졌던 ‘러브콜’…LG엔솔, 美 투자 규모 대폭 키운 배경[종합]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324161508_V.jpg' width=100px align=left>지난해 6월, LG에너지솔루션은 미국 애리조나 원통형 배터리 공장 설립을 “원점에서 재검토하겠다”고 밝혔다. 세계적인 인플레이션 등으로 투자 비용이 급상승한 게 원인이었다. 일각에선 ‘K배터리의 시련’으로 해석했다. 경제 위기 속 배터리 사업의 성장세도 점차 꺾이는 신호탄 아니겠냐는, 의심 어린 시선이었다.<!-- 그림 1411294 -->9개월간 재검토를 마친 LG에너지솔루션은 24일 이사회를 통해 투자 규모를 7조 2000억원으로 확대했다고 밝혔다. 원통형 배터리 공장의 투자금은 기존 1조 7000억원 수준에서 4조 2000억원으로 대폭 확대했다. 생산능력도 11GWh에서 27GWh로 2배 이상 키웠다. 여기에 추가로 3조원을 더해 에너지저장장치(ESS)용 리튬인산철(LFP) 배터리 공장도 추가로 짓겠다고 했다.<br>재검토를 밝힌 직후에는 “결국 LG에너지솔루션이 투자를 접을 것”이라는 전망이 나오기도 했다. 그러나 오히려 투자 규모를 확대하고 나선 것에는 경기 침체에도 아랑곳하지 않고 성장을 확신하는 전기차 업체들의 ‘러브콜’이 있었다.<br>배터리 업계 관계자는 “재검토 기간에도 테슬라를 비롯한 미국 전기차 스타트업들이 대규모 물량을 요청했다”면서 “투자비 상승이란 요소를 감안하더라도 계획된 공장 규모를 더 확대해 수요를 잡고 압도적 우위를 지켜가는 것이 효과적이라고 판단한 것으로 보인다”고 말했다.<br><!-- MobileAdNew center -->신규 원통형 배터리 전용 공장은 올해 착공을 시작해 2025년 완공과 양산이 목표다. 북미 지역 내 원통형 배터리 전용 공장을 짓는 회사는 LG에너지솔루션이 최초다. 이는 글로벌 원통형 배터리 시장이 지난해 36조 8000억원 규모에서 2026년 70조 2000억원까지 확대될 것이라는 전망에 따른 것이다. 이 공장에서는 주력 모델인 ‘2170’ 배터리를 생산할 예정이다. 현재 배터리 업계가 연구·개발에 뛰어든 차세대 원통형 배터리인 ‘4680’이 이곳에 생산될진 아직 알 수 없다.<!-- 그림 1411295 -->원통형 배터리를 채택하고 있는 전기차 업체로는 루시드 등 스타트업들이 있지만, 핵심 고객은 ‘원통형 선구자’인 테슬라일 것으로 예상된다. 업계에 따르면 테슬라는 LG에너지솔루션과 일본의 파나소닉 그리고 중국 닝더스다이(CATL)에서 원통형 배터리를 공급받고 있는데, 이 중에서 CATL은 전반적으로 품질이 떨어지는 데다, 인플레이션 감축법(IRA)으로 규제받는다. 북미 전기차 시장에서 테슬라가 손을 뻗을 곳은 LG에너지솔루션과 파나소닉 정도라는 얘기다. 물론 파나소닉 역시 미국에 테슬라향(向) 배터리 공장 추가 건설을 추진하고 있다.<br>원통형 배터리는 역사가 오래된 만큼 전통적으로 제조 노하우를 가지고 있는 회사가 유리하다. LG에너지솔루션은 25년 이상 원통형 배터리를 생산하고 있으며, 국내 오창공장과 중국 남경공장에서 각각 생산하고 있다. 지난해 오창공장에 7300억원을 투자했으며 남경공장의 생산능력도 확대하고 아울러 유럽에도 신규 원통형 배터리 거점을 건설하는 등 대대적인 추가 투자도 계획하고 있는 것으로 전해진다. 이를 통해 세계 주요 생산거점에 모두 원통형 라인을 갖추겠다는 목표다.<!-- 그림 1411296 -->ESS용 LFP 배터리는 LG에너지솔루션이 예전부터 꾸준히 사업 진출을 공언했던 분야다. 세계 각국 정부의 지원으로 신재생 에너지 시장이 확대되면서 ESS 시장 역시 커질 것으로 예상된다.<br><!-- 광고 right -->특히 중국을 배제하는 내용의 IRA는 한국 배터리 기업들에 큰 기회가 될 전망인데, 이는 ESS 시장에서도 마찬가지다. IRA는 태양광, 풍력, 수소 등 청정전력 생산 인프라 투자에 세액공제 인센티브를 제공하는데, 이에 따라 ESS의 수요도 크게 늘어날 전망이다.<br>미국 에너지정보국에 따르면 향후 10년간 태양광 설치량은 연평균 19%씩 성장, 올해 연간 16GW에서 2031년 75GW까지 늘어날 것으로 예상된다. 국내 시장조사업체 SNE리서치는 북미 ESS 시장은 2021년 14.1GWh에서 2030년에는 159.2GWh까지 무려 10배 이상 성장할 것으로 보고 있다.<br>권영수 LG에너지솔루션 부회장은 “이번 애리조나 독자공장 건설이 빠르게 성장하는 북미 전기차 및 ESS 시장을 확실하게 선점하는 기회가 될 것”이라며 “차별화된 글로벌 생산 역량과 독보적인 제품 경쟁력을 더욱 강화해 세계 최고의 고객가치를 제공해 나갈 것”이라고 말했다.","date":"2023-03-24T16:15:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500157"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"라이카 바이오시스템즈, ‘2023 아시아태평양 킥오프’ 개최…Vision 200 로드맵 발표","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324154647_V.jpg' width=100px align=left><!-- 그림 1411282 -->‘라이카 바이오시스템즈’(사장 구스타보 페레즈)는 베트남 다낭에서 ‘2023 아시아 태평양 킥오프 미팅’을 열고 Vision 200 로드맵을 발표했다고 24일 밝혔다.<br>이번 미팅에서 김남훈 라이카 아태지역 총괄사장은 향후 5년간의 ‘Vision200 로드맵’을 발표, 직원들에게 라이카의 핵심 가치인 ‘암 진단의 발전과 삶의 질 향상’을 실현하기 위해 고객에게 신뢰받을 수 있는 파트너로 자리매김할 것을 강조했다.<br>이번 미팅에서는 다양성, 형평성, 포용성이라는 주요 가치를 기업문화로 안착하고 조직 역량을 높이고자 주요 가치를 주제로 미니포럼을 진행하는 등 사회적 가치를 함께 실천하기 위한 활동도 진행됐다.<br><!-- MobileAdNew center -->또 아시아 태평양 지역의 전직원이 참여, 함께 휠체어를 조립하고 지역 단체에 기부하는 행사도 마련됐다.<!-- 그림 1411283 -->라이카의 북아시아 지역(한국 포함) 사장인 이정록 대표는 “이번 행사를 통해 당사가 글로벌 기업으로서 사회적 가치를 함께 실천할 수 있어 좋았다”며 “코로나 팬데믹 이후 처음으로 많은 직원이 한 자리에 모여 협력할 수 있었던 뜻 깊은 경험이었다”라고 전했다.<br>한편, 올해 150주년을 맞이한 라이카 바이오시스템즈는 암 진단 회사이자 디지털 병리와 워크플로 솔루션의 글로벌 리더로 자리매김하고 있다. 현재 전체 워크플로를 포괄하는 제품과 서비스를 제공하고 있으며, 한국 법인을 비롯해 100개 이상의 국가에서 운영되고 있다.<!-- 광고 right -->","date":"2023-03-24T15:46:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"베르나르도X로버트 몬다비 와이너러, 콜라보한 와인보틀 및 고블렛 잔 국내 전시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324151508_V.jpg' width=100px align=left><!-- 그림 1411270 -->프랑스 포셀린 브랜드 ‘베르나르도는 전 세계 와인 애호가에게 사랑받는 ‘로버트 몬다비 와이너리’와 협업을 기념해 지난 24일 ‘베르나르도 한남’ 매장에서 행사를 진행했다.<br>이번 행사는 뉴욕에 이어 열렸으며, 상징적인 몬다비 와이너리 한정판 MCMLXVI 와인 보틀 컬렉션에서 영감을 받아 베르나르도에서 선보인 와인 보틀과 고블렛 잔을 기념하기 위해 마련됐다. 양사는 오랜 역사를 유지하고 혁신과 탁월함을 추구한다는 점에서 파트너십의 의미를 더했다.<br>특히 유니크한 디자인의 고블렛 잔은 와인을 마시는 경험을 향상시키도록 설계됐다. 해당 제품들은 오는 4월 23일까지 베르나르도 한남을 방문하면 전시품으로 만날 수 있다.<br><!-- MobileAdNew center -->한편, 150년 이상의 헤리티지를 지닌 ‘베르나르도’는 오랜 기간 사랑받는 클래식 제품부터 다양한 아티스트와 협업한 혁신적이고 유니크한 제품까지 프렌치 럭셔리와 장인 정신의 정수를 전하고 있다. 재료, 기술, 디자인을 기반으로 유럽 내 여러 국가의 왕실, 전 세계 특급 호텔, 미슐랭 스타 레스토랑에서 많이 사용되고 있다.<!-- 광고 right -->","date":"2023-03-24T15:15:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500144"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"美 애리조나 공장 재검토했던 LG엔솔, 투자금 대폭 늘려 재개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324151355_V.jpg' width=100px align=left><!-- 그림 1411267 -->LG에너지솔루션이 미국 애리조나에 7조 2000억원을 들여 신규 원통형 및 에너지저장장치(ESS)용 리튬인산철(LFP) 배터리 공장을 짓는다. 앞서 애리조나 공장 설립의 전면 재검토를 결정했던 지난해 6월 이후 9개월 만에 금액·규모를 대폭 늘려 재개하는 것이다.<br>LG에너지솔루션은 24일 이사회를 통해 미국 애리조나주 퀸크릭에 총 생산능력 43GWh에 이르는 자체 공장 설립에 나선다고 밝혔다. 북미 지역에 있는 글로벌 배터리 독자 생산 공장 중 사상 최대 규모다.<br>LG에너지솔루션은 1년 전인 지난해 3월 애리조나주에 1조 7000억원을 투자해 11GWh 규모의 원통형 배터리 공장을 짓겠다고 발표했었다. 그러나 환율 상승 등 글로벌 경제 상황이 악화하고 투자비에 오르면서 관련 내용을 재검토한다고 지난해 6월 공시했다. 일각에서는 아예 LG에너지솔루션이 투자를 포기할 것이라는 전망도 있었지만, 회사는 오히려 금액과 생산 규모를 각각 4조 2000억원, 27GWh로 대폭 확대했다.<br><!-- MobileAdNew center -->LG에너지솔루션 측은 “미국 인플레이션 감축법(IRA) 시행에 따라 북미 지역 내에서 고품질·고성능 배터리의 안정적인 공급에 대한 고객들의 요청이 크게 증가했다”면서 “이에 따라 기존 계획했던 투자를 대폭 확대해 고객 및 시장 수요에 적극 대응해 나가기로 결정했다”고 밝혔다.<!-- 광고 right -->","date":"2023-03-24T15:13:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500141"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"봄·여름 시즌 여성복 트렌드… “Y2K 패션과 ‘유틸리티’ 키워드 부상”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324150949_V.jpg' width=100px align=left>올 봄·여름 시즌 여성복 트렌드는 지난해를 달궜던 ‘Y2K 패션’의 영향력이 남아있는 가운데 ‘유틸리티’가 주요 키워드로 떠오르고 있다. 유틸리티 무드는 실용성과 기능주의를 지향하면서 포켓, 지퍼, 드로스트링, 벨트 등 조절이 가능한 섬세함을 적극 활용하는 것이 특징이다.<br>임지연 삼성패션연구소장은 “올해는 Y2K 패션 트렌드가 이어지는 가운데 정제된 워크웨어(작업 의류) 무드가 부상하고, 편안하게 변화한 오피스룩(정장풍)이 주목받는다”면서 “더불어 데님부터 시어, 레이스까지 다양한 소재가 활용되며, 부드러운 파스텔 색조가 봄을 물들일 것”이라고 전망했다.<br><!-- 그림 1411257 --><strong class=subTitle_s0>‘포켓’ 전성시대… 다양한 형태로 진화한 카고 팬츠</strong><br><!-- MobileAdNew center -->유틸리티 무드를 대표하는 아이템인 카고 팬츠는 이번 시즌 다양한 소재·컬러·실루엣으로 진화했다.<br>유틸리티와 함께 고프코어(gorpcore·아웃도어 의류를 일상복과 매치해 개성적인 스타일을 연출하는 것) 차림새도 떠오르면서 실용적인 수납을 위한 아웃포켓, 크기 조절을 위한 드로스트링·지퍼 등 기능적 요소를 갖춘 의류가 일상복으로 선호된다.<br><!-- 광고 right -->삼성물산 패션부문의 구호플러스는 올봄 컬렉션에서 카고 팬츠와 스커트를 선보였다. 카고 팬츠를 짧은 트위드 재킷과 매치해 세련된 무드를 강조했고, 밑단의 커팅(끊기) 디테일을 더한 카고 미니스커트를 테일러드 재킷과 조합했다.<br>준지는 아웃포켓이 달린 오버사이즈(큰 치수) 카고 팬츠를 슬림한 코르셋 톱에 스타일링해 상하 실루엣의 대조를 표현했다. 이외에 로라이즈 허리선과 트임 디자인을 적용한 아웃포켓 스커트, 벨트 디테일을 더한 미니스커트, 볼륨 있는 실루엣의 크롭(짧은) 데님 점퍼 등 유틸리티 무드의 아이템들을 선보였다.<br><!-- 그림 1411258 --><strong class=subTitle_s0>자유로운 ‘출근복’… 실용적인 오피스룩 수요 증가</strong><br>엔데믹 이후 오피스룩에 대한 수요가 살아나면서 테일러링(재단) 스타일이 주목받고 있다. 넉넉한 핏의 크롭 재킷과 여러 아이템의 장점을 재조합한 하이브리드 셋업, 와이드 팬츠(통바지), 베스트, 시티 쇼츠, 비대칭 스커트, 볼륨 셔츠 등이 눈길을 끈다.<br><!-- MobileAdNew center -->에잇세컨즈는 ▲간결한 실루엣의 검은 재킷·버뮤다팬츠 셋업 ▲짧은 브라운 재킷과 버뮤다팬츠 셋업에 그린 컬러의 셔츠로 포인트를 준 차림새 ▲핏이 넉넉한 라벤더 컬러 셔츠와 블랙 롱스커트의 조합 등 실용적이고 편안한 오피스룩을 제안한다.<br>디 애퍼처는 주중이나 주말, 근무·여가시간에 상관없이 입을 수 있는 세련되면서 실용적인 컨템포러리(현대) 스타일의 컬렉션을 출시했다. 빈티지한 실루엣의 트위드 재킷에 니트 레깅스를 조합하거나 중성적인 실루엣의 그랜드파더 재킷에 니트 팬츠를 매치했다.<br><!-- 그림 1411260 --><strong class=subTitle_s0>‘데님’부터 ‘시어’까지… 때로는 도도하고 때로는 러블리하게</strong><br>올해는 데님 소재가 두드러지게 활용될 것으로 보인다. 트러커(트럭 운전사) 재킷과 팬츠 등 일반적인 데님 아이템은 물론 트렌치코트, 카고 팬츠, 미니스커트 등 다양한 아이템에 폭넓게 적용될 전망이다.<br>비이커 오리지널은 봄 컬렉션을 도시적인 보헤미안 터치가 느껴지는 캐주얼한(격식 없는) 상품들로 구성하면서 데님 소재를 적극 활용했다. 다양한 핏·컬러·워싱의 데님 팬츠뿐만 아니라 셔킷, 점프슈트, 오버롤(멜빵), 셔츠 드레스, 스커트, 버킷햇(버킷 모자) 등의 품목에 데님 소재를 적용했다.<br>부드러운 터치 소재도 주목된다. 올 봄·여름 시즌 패션위크에서는 시폰, 저지, 레이스 등 투명하게 비치는 시어(sheer) 소재가 트렌드로 떠올랐다. 시어 소재가 온·오프타임의 경계를 넘어 관능적이고 로맨틱하게 활용되며, 시어 소재를 겹치거나 팬츠·스커트 위에 덧입는 등 시스루 레이어링(단계화)이 제안된다.<br>토리버치는 올 봄·여름 시즌 컬렉션에서 1990년대 미니멀리즘(최소주의)을 편안하면서 우아하게 표현했는데, 특히 얇고 투명한 시어 소재의 활용이 돋보였다. 속이 비치는 풀오버를 레이스 브라와 매치하고, 미니스커트와 시어한 소재를 겹쳐 입은 차림새를 주요 착장으로 제안했다.<br><!-- 그림 1411261 --><strong class=subTitle_s0>‘파스텔’로 물든 봄… 잔잔하고 싱그러운 색상 주목</strong><br>파스텔 색상도 다양하게 활용될 것으로 보인다. 핑크, 라벤더, 민트, 스카이 블루 등의 파스텔 색조가 시즌의 긍정적인 분위기를 배가한다.<br>빈폴레이디스는 생기 있는 라벤더 색상의 트위드 재킷과 트렌치코트를 주력 상품으로 내놨다. 짧은 기장의 라벤더 트위드 재킷에 핏이 여유로운 데님 팬츠를 매치하고, 라벤더 쇼트 트렌치코트와 아이보리 와이드 팬츠를 조합하는 등 경쾌하고 싱그러운 봄 스타일링을 제안한다.<br>코텔로는 클래식하고 부드러운 색채를 활용한 봄 컬렉션을 출시했다. 핑크색의 트위드 아우터를 비롯해 레몬 트위드 재킷·팬츠 셋업, 라이트 블루·핑크, 라벤더 등의 파스텔 컬러 니트를 선보였다.","date":"2023-03-24T15:09:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"아모레퍼시픽, 4년 연속 CES 혁신상 수상","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324145627_V.jpg' width=100px align=left><!-- 그림 1411252 -->아모레퍼시픽은 자사가 개발한 고객 맞춤형 기술 ‘톤워크(TONEWORK)’와 ‘코스메칩(COSMECHIP)’이 소비자 가전 및 기술 전시회 ‘CES 2023’에서 4년 연속 혁신상을 받았다고 24일 밝혔다.<br>로봇공학(Robotics) 부문에서 혁신상을 받은 톤워크는 인공지능과 로봇팔 기반 맞춤형 메이크업 스마트 제조 시스템 솔루션이다. 인공지능 알고리즘을 활용해 정밀하게 얼굴의 색상을 측정하고, 로봇팔을 활용해 맞춤형 파운데이션·쿠션·립 제품을 만들 수 있다. 안면인식 기술과 색채학 연구를 적용해 최적의 맞춤 컬러를 제안해준다. 톤워크에 적용된 주요 기술은 현재 아모레 성수와 아모레퍼시픽 본사의 베이스 피커, 명동 라네즈 쇼룸 비스포크 네오, 에뛰드하우스 신촌점 파운데이션 팩토리에서 만나볼 수 있다.<br>생활가전(Home appliance) 부문 혁신상을 받은 코스메칩은 효능 성분이 들어있는 액티브칩을 꽂아 맞춤형 스킨케어 화장품을 만들 수 있는 기기다. 아모레퍼시픽이 개발한 미세 유체 채널 기술을 적용해 소량의 물과 효능 성분을 균일하게 조합할 수 있으며, 사용자는 바뀌는 피부 고민에 즉시 대처할 수 있다. 더불어 액티브칩에는 다양한 피부 효능 성분을 무수(無水) 처방해 안정적으로 장기간 보관할 수 있으며, 일반 가정에서 마시는 물을 바로 활용할 수 있어 간편하다.<br><!-- MobileAdNew center -->박영호 아모레퍼시픽 R&amp;I센터장은 “아모레퍼시픽의 고객 맞춤형 기술 연구와 개발 노력이 4년 연속 CES 혁신상 수상으로 이어져 매우 의미 있게 생각한다”며 “앞으로도 전 세계 고객에게 최고의 제품을 선보이기 위해 최선을 다하겠다”고 의지를 밝혔다.<!-- 광고 right -->","date":"2023-03-24T14:56:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500133"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"중소기업유통센터-젝젝, 글로벌 펀딩과 수출 통해 소상공인 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324145600_V.jpg' width=100px align=left><!-- 그림 1411251 -->중소벤처기업부 산하 중소기업유통센터(대표이사 정진수)와 대만의 크라우드펀딩 젝젝(대표이사 서진)은 지난 20일 ‘2023년 소상공인 해외쇼핑몰 입점 지원사업’을 위해 협약을 체결했다고 밝혔다.<br>이번 지원 사업은 해외 온라인 쇼핑몰(오픈마켓, 크라우드펀딩)에 국내 소상공인 상품의 입점과 판매를 지원해 안정적인 판로 구축 및 시장 경쟁력 강화를 지원하는 것을 목적으로 진행된다.<br>젝젝은 회원 수 400만명, 누적 펀딩액 4000억원을 달성한 대만 최대 크라우드펀딩 플랫폼이다. 중소기업유통센터는 ‘젝젝’의 아시아 유일 독점 파트너 에이전시인 ‘세토웍스’를 통해 젝젝 내 펀딩 지원과 쇼핑몰 입점을 통한 소상공인의 해외 수출을 지원할 예정이다.<br><!-- MobileAdNew center -->세토웍스는 대만을 포함 4개국 현지 법인과 6개국 전문 인력을 통해 현지화된 제품 상세페이지 기획부터 영상, 마케팅, 배송, CS, 인증까지 크라우드 펀딩과 수출의 전 과정을 풀서비스(총괄대행 방식)로 진행하는 글로벌 펀딩 전문 대행 서비스를 제공하고 있다.<br>킥스타터를 포함, 최근 글로벌 누적 펀딩액이 업계 최초로 200억 원 이상을 달성, 크라우드 펀딩을 통해 수출을 시작하고 현지 유통을 통해 수출을 확대하는 전략을 활발히 펼쳐 나가고 있다.<br><!-- 광고 right -->조범진 세토웍스 글로벌 컨설팅그룹 상무는 “세토웍스는 지난해에만 약 10억 원 이상의 펀딩 실적을 대만에서 기록했으며 펀딩 종료 후에는 대만 주요 유통 도매상과 벤더를 통해 후속 유통이 활발히 이루어지고 있다”며 “국내 최고 수준의 크라우드 펀딩 관련 데이터와 국가 및 플랫폼, 글로벌 소비자 데이터를 바탕으로 국내 우수한 제품의 성공적인 해외 진출에 힘을 보탤 것”이라고 밝혔다.<br>2023년 중소기업유통센터 소상공인 해외쇼핑몰 입점 지원사업은 연중 상시 신청 가능하며, 주기적인 선정 위원회를 통해 대상을 선정한다. 자세한 내용은 판판대로 홈페이지 내 지원사업 공고를 통해 확인할 수 있다.","date":"2023-03-24T14:56:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500132"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"2023 케이펫페어, 본격 개막…세텍에서 26일까지 개최","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324145240_V.jpg' width=100px align=left><!-- 그림 1411248 -->국내 최대 규모의 반려동물 박람회 ‘2023 케이펫페어’ 서울 전시가 24일부터 26일까지 3일간 서울 세텍 (SETEC)에서 열린다.<br>이번 전시회는 약 205개 브랜드, 390개 부스의 규모로 개최되며, 포토존 이벤트 등 다양한 체험 기회가 제공된다. 방문객들은 반려동물 사료부터 간식, 의류 및 악세서리, 놀이 도구, 헬스케어 용품 등 다양한 펫 아이템들을 한 자리에서 만나볼 수 있다.<br>이번 박람회의 메인 포토존 공간에서는 삼성전자의 펫케어 가전 체험도 가능하다. 다양한 펫 돌봄 기능을 지원하는 삼성 로봇 청소기 ‘비스포크 제트 봇 AI’와 펫 특화필터가 탑재돼 펫털과 반려동물 냄새 제거에 효과적인 공기청정기 ‘비스포크 큐브 에어’를 직접 사용해볼 수 있다.<br><!-- MobileAdNew center -->또 박람회 현장에서 포토존 인증샷 이벤트도 진행된다. 메인 포토존에서 찍은 사진을 SNS에 인증한 고객에게는 ‘비스포크 큐브 에어’를 모티브로 한 한정판 굿즈인 ‘에어특공대 블록 캘린더’를 총 150명에게 선착순 증정한다.<br>비스포크 제트 봇 AI는 강력한 흡입력은 물론 섬세한 펫 케어 기능을 두루 갖춘 로봇청소기다. 최근 출시된 2023년 신제품은 이중 흡입구 구조의 브러시로 관리가 까다로운 카펫 위 털도 쉽게 제거한다. 또한 집 구조와 사물 종류까지 인식해 청소하는 ‘AI 자율주행’ 기능도 한층 업그레이드되어 가전·가구·전선·강아지 등에 이어 사람과 고양이까지 인식해 더욱 정확하고 스마트하게 자율주행한다.<br><!-- 광고 right -->비스포크 큐브 에어는 집안 가득 흩날리는 펫 털은 물론, 반려동물 특유의 냄새를 제거하는데 최적화된 펫 전용모드를 지원해 펫 맞춤청정이 가능하다. 공기 중 반려동물의 털을 집중적으로 제거하는 극세 필터와 대소변과 사료 냄새 등을 효과적으로 제거해 주는 탈취필터가 장착됐다.<br>케이펫페어 관계자는 “이번 전시를 방문한 관람객들이 더욱 많은 브랜드와 펫 용품들을 만나볼 수 있도록 준비했다”며 “이번 박람회를 통해 준비한 다양한 부스와 이벤트 등을 직접 체험해보며 맘껏 즐기길 바란다”고 전했다.","date":"2023-03-24T14:52:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"하리보, 한국 지사 ‘하리보 코리아’ 설립","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324144859_V.jpg' width=100px align=left><strong class=subTitle_s2>한국지사 설립 및 한국 전담팀 구성</strong><br><!-- 그림 1411247 -->하리보(HARIBO)가 한국 지사인 하리보 코리아(HARIBO KOREA Ltd)를 설립했다고 24일 밝혔다.<br>하리보는 1920년 독일 본에서 설립된 젤리를 판매하는 식품회사다. 한국 시장에서는 2012년부터 싱가포르 하리보 아시아 퍼시픽의 관리로 영업해왔다.<br><!-- MobileAdNew center -->하리보는 이번 한국 지사 설립과 이혁수 하리보 코리아 대표 임명을 통해 젤리 카테고리와 사업을 지속 성장시키겠다는 계획이다.<br>싱가포르 하리보 아시아 퍼시픽 책임자 니콜라이 카르푸조브는 “이 대표와 하리보 코리아 팀은 그동안 하리보의 성공에 중요한 역할을 맡은 유통 파트너인 삼경과 계속 협력할 것이며, 양사 간 파트너십이 한국에서의 하리보 사업을 더욱 확장하고 발전시킬 것으로 믿는다”고 전했다.<br><!-- 광고 right -->이혁수 하리보 코리아 대표는 “한국에서 사업을 이끌게 된 것을 자랑스럽게 생각하며, 하리보 성공 스토리의 한 페이지를 직접 쓰게 돼 기쁘다. 하리보가 한국 시장에서 빠르게 성장할 것이라고 확신한다”고 소감을 밝혔다.","date":"2023-03-24T14:49:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500128"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"오데어 ‘엔더믹 맥스 EGF 리페어 세럼’, CJ온스타일 론칭","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324144613_V.jpg' width=100px align=left><strong class=subTitle_s2>인투셀 성장인자 담은 고기능성 세럼<br/>오는 31일 CJ온스타일 홈쇼핑 방송</strong><br><!-- 그림 1411245 -->‘엔더믹 5MGF 크림’으로 CJ온스타일 홈쇼핑에서 3차 완판을 기록한 LNTE의 코스메틱 브랜드 오데어(ODEAR)가 신제품 출시 소식을 알렸다.<br>24일 회사에 따르면 새롭게 선보이는 ‘엔더믹 맥스 EGF 리페어 세럼’은 ‘인투셀 성장인자’를 식약처 최대 허용 기준인 10ppm 함유한 기능성 화장품이다. 해당 성분은 기존 EGF 대비 약 13.4 높은 피부 흡수율로 특허받은 오데어 독점 원료로, 피부 턴오버 개선에 초점을 맞췄다.<br><!-- MobileAdNew center -->여기에 저분자 펩타이드 10종(40ppm)과 피토플라센타 1종, 캘러스 배양 추출물 5종 등 11종의 특허 원료를 담았으며, 미백·주름 개선 이중 기능성 화장품 인증을 받아 다양한 피부 고민을 한 번에 케어할 수 있다.<br>브랜드 관계자는 “오데어 엔더믹 세럼은 인투셀 성장인자를 담은 국내 화장품 중 최대 함량으로 담은 제품으로, 인체 적용 시험을 통해 주름 개선과 피부 리프팅, 색소 침착 개선 효과를 확인했다”며 “CJ온스타일 홈쇼핑 단독 론칭 방송에서 다양한 혜택과 함께 소개할 예정”이라고 전했다.<br><!-- 광고 right -->오데어의 ‘엔더믹 맥스 EGF 리페어 세럼’은 오는 31일 오후 10시 45분부터 11시 55분까지 CJ온스타일 홈쇼핑에서 최대 51% 할인된 가격에 선보인다. 27~30일은 앱에서 미리 주문이 가능하며, 27일 단 하루 앱으로 5만원 이상 구매하면 10%의 적립금을 지급한다.<br>이와 함께 구매자 전원에게 무료 체험 파우치를 증정하고, 엔더믹 세럼 2세트 또는 4세트 구입 후 포토 리뷰 이벤트에 참여하면 ‘엔더믹 EGF 콜라겐 플루이드’ 정품을 제공한다. 미리 주문과 홈쇼핑 방송을 통해 구매한 고객을 위한 경품으로 레이디 디올 미디엄 백도 준비돼 있다. 응모 기간은 27일 자정부터 다음달 1일 12시 30분까지다.","date":"2023-03-24T14:46:17.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500126"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"인양 한번에 40만원 요구…타워크레인 불법 의심 35건 적발","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/02/22/SSC_20230222015235_V.jpg' width=100px align=left><!-- 그림 1398679 -->타워크레인 조종사가 거푸집 인양 작업을 이유 없이 거부하거나 인양 작업 1회당 40만원의 금품을 요구한 사례들이 적발됐다.<br>24일 국토교통부는 고용노동부·경찰청·지자체 등과 함께 타워크레인 태업에 대한 특별점검을 실시한 결과, 현재까지 35건의 불법·부당행위 의심사례가 조사됐다고 밝혔다.<br>이번 특별점검에서 ▲정당한 작업지시 거부 ▲고의적으로 저속 운행에 따른 공사지연 및 기계고장 유발 ▲근무시간 미준수 등 성실의무 위반 의심사례가 33건으로 가장 많았다.<br><!-- MobileAdNew center -->A 건설현장의 타워크레인 조종사는 작업계획서에 있는 거푸집 인양을 정당한 사유 없이 거부해 공사차질을 발생시켰다. 이에 현장에선 기중기 등 대체 건설기계를 통해 작업을 수행했다.<br>국토부는 이런 작업거부 행위에 대해 최대 1년간 면허정지 절차에 착수한다는 방침을 밝힌 바 있다.<br><!-- 광고 right -->또 건설현장 2곳에선 부당하게 금품을 요구한 정황이 확인됐다. B 건설현장에선 인양 작업 1회당 40만원의 금품을 간접적으로 요구한 것으로 드러났다.<br>국토부는 부당금품 요구의 추가 증거를 확보해 행정처분 심의위원회와 청문절차 등을 거쳐 불법·부당행위 여부가 확인될 경우 면허정지 처분을 진행하고 필요시엔 경찰수사도 의뢰한다는 방침이다.<br>이번 특별점검은 전국 오피스텔, 공동주택 등 약 700개 건설현장이 대상이다. 현재까지 점검 현장 수는 164개로 협회 등 유관 단체를 통해 확인된 피해현장에 대해서도 추가 점검해 나갈 계획이다.<br>아울러 특별점검 외에 지방국토관리청의 불법행위 대응센터에 접수된 부당금품 요구, 채용강요 등 28건에 대해서도 경찰에 수사의뢰하는 등 적극적인 대응에 나설 예정이다.<br>원희룡 국토부 장관은 “남은 점검 기간에도 면밀히 건설현장의 피해상황을 살펴보고, 확인된 불법·부당행위는 속도감 있게 처분 절차와 수사 의뢰를 진행할 계획”이라고 말했다.","date":"2023-03-24T14:19:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500112"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"부울경 대기업·협력업체 공정거래 선언… 공정위원장 “상생 노력 지원”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324141012_V.jpg' width=100px align=left><!-- 그림 1411220 -->부산·울산·경남의 대기업과 협력업체들이 공정한 하도급거래 관행 정착, 협력사 상생 지원, 법 준수 및 법 위반 예방 노력 등을 상호 이행하기로 선언했다.<br>부울경 지역의 주요 대기업인 두산에너빌리티, SK지오센트릭, LG전자, 한화에어로스페이스, 현대위아 등 5개사와 1·2차 협력업체 64개사는 24일 부산상공회의소에서 공정거래 및 상생협력 선언식을 열고 이같은 내용의 선언문을 발표했다. 선언식에는 한기정 공정거래위원회 위원장과 국회 정무위원회 소속 김희곤 국민의힘 의원, 박재호 더불어민주당 의원이 참석했다.<br>한기정 공정위원장은 “지금의 험난한 경영 여건을 헤쳐나가기 위해서는 그 어느 때보다도 원사업자와 수급사업자 간에 동주공제의 마음이 필요하다”며 “제조업 비중이 높아 하도급거래도 활발하게 이루어지는 부울경 지역에서 이루어지는 이번 선언식이 지역경제 곳곳에 상생문화가 확산되는 계기가 될 것”이라고 말했다.<br><!-- MobileAdNew center -->대기업들은 선언문을 통해 기술자료 보호 등 공정거래 관행 정착, 원가 상승 부담의 합리적 분담 등 협력사 상생 지원, 공정거래 관련 법령의 준수 및 법 위반 예방 등 기본 원칙과 10개 실천 사항을 이행키로 약속했다.<br>선언문에는 주요 원재료 가격 변동에 대응해 납품단가 연동제를 적극적으로 도입하겠다는 내용과 협력사 대금 조정 신청에 적극적으로 응하겠다는 내용도 담겼다.<br><!-- 광고 right -->협력업체들도 계약 의무의 성실한 이행, 경영 상 어려움을 겪는 하위 협력사 지원, 관련 법령의 준수 및 법 위반 예방 등 기본 원칙과 10개 실천 사항의 이행을 다짐했다.<br>LG전자는 5개 대기업의 대표로 공정거래 및 상생협력 정책을 소개했다. LG전자는 업무절차 관리, 임직원 의식 개선, 법령 및 내부절차 준수 상시점검을 통한 공정거래 질서 확립 방안을 내놓았다. 또 상생 결제 확산, 협력사 생산성 및 품질 개선 지원, 납품단가 연동제 시범사업 참여 등을 통해 상생협력을 노력하기로 했다.<br>한기정 위원장은 “기업의 상생 노력이 대기업과 1차 협력사를 넘어 2·3차 협력사로 확산시키기 위해 공정위는 업계와 더 긴밀히 소통하고 제도적·정책적으로 지원하겠다”고 밝혔다. 이어 “납품단가 연동제 자율운영 프로그램에 참여해 기업들은 연동제 운영의 경험을 쌓고 참여에 대한 인센티브도 받을 수 있다”며 납품단가 연동제 동행 기업(참여 기업) 모집에 동참해 줄 것을 당부했다.","date":"2023-03-24T14:09:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500111"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"효성, 혁신 소재 투자 강화… ‘고객몰입경영’ 실현","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324132606_V.jpg' width=100px align=left><!-- 그림 1411199 -->효성은 올해 고객몰입경영을 실현하기 위해 기존 사업 경쟁력을 강화하고 혁신적 소재에 대한 투자로 신시장 확대에 적극 나선다는 방침이다.<br>효성티앤씨의 스판덱스 브랜드인 ‘크레오라(creora®)’는 12년 동안 세계시장 점유율 30% 이상으로 글로벌 1위 자리를 지키고 있다. 스판덱스는 ‘섬유의 반도체’라 불리는 신축성이 있는 고부가가치 기능성 섬유다. 효성티앤씨는 최근 세계 최초로 옥수수에서 추출한 원료를 가공해 만든 바이오 스판덱스인 ‘크레오라 바이오베이스드’를 상용화하는 데 성공했다. 친환경 섬유에도 개발·투자를 아끼지 않고 있다. 페트병을 재활용한 폴리에스터 섬유 ‘리젠’(regen)을 2008년 국내 처음으로 개발했다. 특히 각 지자체 및 항만공사들과 협업해 수거한 페트병을 ‘리젠서울’, ‘리젠제주’, ‘리젠오션’ 등의 리사이클 섬유로 재탄생하며 자원 선순환 시스템 구축에도 앞장서고 있다.<br>효성첨단소재는 자체 기술로 개발한 탄소섬유와 아라미드에 투자하며 미래를 대비하고 있다. 탄소섬유는 철보다 10배 강하지만 무게는 4분의 1 수준으로 철을 대체할 수 있는 섬유로 불린다. 앞서 효성첨단소재는 전주 탄소섬유 공장에서 수소경제 활성화를 위한 탄소섬유 투자계획을 밝힌 바 있다. 2028년까지 약 1조 원을 투자해 연산 2만 4000톤의 탄소섬유를 생산한다는 계획이다.<br><!-- MobileAdNew center -->효성중공업은 회전기와 압축기 등 기술력을 기반으로 수소충전소 분야에 진출했다. 생산·조립·건립에 이르기까지 토털솔루션을 제공할 수 있는 강점을 갖췄으며 현재까지 국내 총 28곳에 수소충전소를 만들었다. 수소 인프라 구축에도 나서고 있다. 글로벌 화학기업 린데와 협력해 2023년까지 울산시 효성화학 용연공장 부지에 단일 규모 세계 최대 액화수소 플랜트를 건립할 예정이다.<!-- 광고 right -->","date":"2023-03-24T13:26:07.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500100"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"남동발전, 수출지원 사업 ‘G-TOPS’ 운영… 중소기업 해외시장 진출 도와","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324132052_V.jpg' width=100px align=left><!-- 그림 1411194 -->한국남동발전은 2012년 국내 발전사 처음으로 발전 분야 중소기업제품의 수출을 지원하는 특수목적법인 ‘G-TOPS’를 설립해 독자 수출이 어려운 중소기업의 해외 판로개척을 지원하고 있다.<br>G-TOPS는 국내 발전 분야 중소기업의 우수한 기자재에 대한 수출대행과 해외기업에 국내 발전 기자재를 공급하고, 해외 판로개척을 지원하는 역할을 해왔다. 이를 통해 독자적인 수출에 어려움을 겪는 우수한 기술력의 중소기업 해외 판로를 확보하고, 국내 발전 기자재의 우수성을 해외에 알리고 있다.<br>지금까지 2800건에 이르는 중동과 동남아 해외 프로젝트 입찰에 참여했고, 중소기업 발전 기자재 누적 수출 1800만불을 달성했다. 현재는 해외기업 50개 사와 국내 기자재 제작사 300개사가 협력관계를 구축하고 있다. 이 외에도 해외 미개척 플랜트에 중소기업제품을 시범 설치할 수 있도록 유도해 이들 제품의 수출 촉진에도 앞장서고 있다.<br><!-- MobileAdNew center -->실제 G-TOPS에서는 국내 중소기업인 아이스메카텍의 발전소 화재감지설비를 해외발전소에 맞춤 적용하고 성능을 입증함으로써 수출을 확대해 최근 5년간 이 기업이 28억원의 수출성과를 달성하기도 했다. 또한 국내 기업인 네오피스는 나이지리아와 계전기 독점판매권을 확보했으며, 향후 시장이 확대될 것으로 전망되는 사우디아라비아와 국내 기업의 밸브에 대한 단가계약과 함께 우호적 파트너십을 유지하고 있다.<br>이를 통해 G-TOPS는 창립 첫해 매출액 1억 7000만원에서 지난해 63억원을 달성하며 성장을 이어가고 있다. 이는 G-TOPS 설립 후 만들어진 중기 수출지원 기업들이 일부 청산 또는 경영의 어려움을 겪는 것과 비교해 눈에 띄는 성과라는 게 남동발전 측의 설명이다.<!-- 광고 right -->","date":"2023-03-24T13:20:53.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"BTS·K-드라마 열풍에도... 지난해 지재권 무역수지 1년만에 적자","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/12/SSC_20230312075157_V.jpg' width=100px align=left><!-- 그림 1405675 --><br>방탄소년단(BTS)와 블랙핑크 등 K팝 스타들과 K-드라마 열풍에도 불구하고 우리나라의 지난해 지식재산권 무역수지는 1년 만에 적자 전환한 것으로 집계됐다. K팝과 드라마, 웹툰 등이 승승장구하는 사이 중국의 게임시장 수출길이 막히면서 18억 달러 적자를 기록한 결과다.<br>24일 한국은행에 따르면 지난해 지식재산권 무역수지는 13억 3000만 달러 적자로 2021년(1억 6000만 달러) 대비 적자 전환했다. 그간 만성 적자였던 지재권 수지는 지난해 드라마 ‘오징어게임’의 흥행 등에 힘입어 처음으로 흑자 전환했지만 1년 만에 적자로 돌아섰다.<br><!-- MobileAdNew center -->지식재산권 무역수지는 경상수지 항목 중 지식재산권 관련 국제거래 현황을 따로 모아 산출한 것이다. 지재권 대가를 받으면 수출, 지재권 대가를 지급하면 수입으로 분류한다. 유형별로는 산업재산권이 26억 2000만 달러 적자로 전년 대비 적자 폭이 4억 5000만 달러 늘었다. 국내 대기업의 해외 현지 법인 등에 대한 특허 및 실용신안권의 수출이 줄어든 결과다. 저작권 흑자는 15억 2000만 달러로 전년 대비 10억 8000만 달러 줄었다. IT 기업 등의 연구 개발과 소프트웨어 저작권 수출이 감소한 영향이다.<br>문화예술저작권 가운데 음악·영상은 5억 3000만 달러 흑자를 내 역대 최대를 기록했다. K팝과 웹툰, 드라마 등 문화 콘텐츠 수출이 늘면서 2020년 이후 3년 연속 흑자 행렬을 이어가고 있다. 반면 게임 등 컴퓨터 프로그램은 18억 4000만 달러 적자를 내 전년(-11억 2000만 달러)보다 적자 폭을 키우며 역대 최대 적자를 기록했다. 김화용 한은 국제수지팀장은 “중국에서 2021년 9월부터 청소년 게임 중독을 이유로 판호 발급을 줄이면서 대중 훅자 규모가 큰 폭으로 감소했다”고 설명했다.<br><!-- 광고 right -->수출 국가별로는 중국이 10억 3000만 달러 흑자를 기록했으나 전년(25억 8000만 달러) 대비 15억 5000만 달러 줄어들어 역대 최소 흑자로 내려앉았다. 국내 게임업계의 수출이 가로막힌 영향이다. 베트남은 17억 1000만 달러 흑자를 기록해 수출 국가 중 가장 많은 흑자를 냈지만 이역시 약 2억 달러 줄었다. 미국은 19억 달러 적자로 수출 국가 중 최대 적자를 냈지만 전기전자·자동차 관련 산업재산권과 음악·영상저작권 수출이 증가해 적자 폭은 역대 최소로 줄었다.","date":"2023-03-24T13:06:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"지난해 해외직접투자 역대 최대지만… 2분기부터 지속 감소","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324112812_V.jpg' width=100px align=left><!-- 그림 1411153 -->지난해 해외직접투자액이 771억 7000만 달러(약 99조 4798억원)로 역대 최대치를 기록했다. 다만 글로벌 고금리 등의 여파로 1분기에 정점을 찍은 뒤 2~4분기 지속 감소했다.<br>기획재정부는 24일 발표한 2022년 연간 해외직접투자 동향에서 지난해 연간 해외직접투자액은 총 투자액 기준으로 771억 7000만 달러로 2021년 768억 4000만 달러보다 0.4% 증가했다고 밝혔다. 2021년에 이어 2년 연속 최대치를 경신했다.<br>다만 분기별로 지난해 1분기 261억 8000만 달러 이후 2분기 194억 6000만 달러, 3분기 175억 6000만달러, 4분기 139억 6000만달러로 점점 감소하는 추세를 보였다. 지난해 4분기는 전년 동기 대비 54.8% 줄었다.<br><!-- MobileAdNew center -->업종별로 지난해 제조업은 235억 9000만달러로 2021년보다 28.9% 증가한 반면, 정보통신업은 36억 7000만달러로 47.1% 감소했다.<br>투자 지역별로는 유럽이 154억 달러로 24.8% 늘어난 반면,  북미는 302억 2000만 달러로 1.5%, 아시아는 181억 2000만 달러로 2.6% 줄었다. 중동은 1억 4000만 달러로 40.1%, 아프리카는 1억 10000만 달러로 63.2% 급감했다.<br><!-- 광고 right -->국가별로는 미국 277억 7000만달러, 케이만군도 93억 8000만달러, 중국 65억 9000만 달러 등의 순으로 많았다.<br>총투자액에서 회수 금액을 뺀 순투자액은 611억 7000만달러로 2021년 589억 6000만달러보다 3.8% 증가했다.<br>기재부는 “해외직접투자는 코로나 팬데믹 우려 완화로 연초 최고치를 기록한 이후 글로벌 고금리, 러시아·우크라이나 전쟁 장기화, 경기침체 우려 등으로 전반적인 투자심리가 위축하면서 연중 지속해서 감소한 것으로 평가된다”고 밝혔다.<br>이어 “제조업 투자는 반도체, 전기차 등 관련 현지 생산시설 확보 등을 위한 대규모 투자의 영향으로 전년 대비 증가한 반면, 정보통신업은 2021년 대규모 투자사례 집중에 따른 기저효과로 전년 대비 감소했다”고 설명했다.","date":"2023-03-24T11:28:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"PF 부실 공포 속 증권사·저축은행 건전성 일제히 악화","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324110813_V.jpg' width=100px align=left><!-- 그림 1411141 -->경기 침체로 부동산 프로젝트파이낸스(PF) 부실 공포가 커지는 가운데 부동산 PF 대출 규모를 키워온 증권사와 저축은행 건전성이 일제히 악화된 것으로 드러났다.<br>24일 금융감독원이 발표한 ‘2022년 상호저축은행 영업실적(잠정)’에 따르면 지난해 79개 저축은행의 연체율과 고정이하여신비율 등 자산 건전성 지표가 전년보다 나빠졌다.<br>지난해 총여신 연체율은 3.4%로 전년(2.5%)보다 0.9%포인트 상승했다. 가계대출 연체율은 4.7%, 기업대출 연체율은 2.8%로 각각 전년 말보다 1.0%포인트씩 올랐다. 급격한 금리 인상 여파로 저축은행 주 고객인 취약 차주들의 상환 능력이 악화한 영향으로 풀이된다.<br><!-- MobileAdNew center -->같은 기간 고정이하여신비율은 0.7%포인트 상승한 4.1%로 악화됐다. 고정이하여신비율이란 총 대출금 중 3개월 이상 연체된 부실채권의 비율로, 은행의 자산 건전성을 나타내는 지표다. 높을수록 나쁘다. 요적립액 대비 대손충당금 적립률은 113.3%로 전년 대비 0.2%포인트 하락했고, 고정이하여신 대비 대손충당금 비율은 113.4%로 전년 대비 13.5%포인트 떨어졌다.<br>당기순이익은 전년(1조 9646억원) 대비 18.8% 감소한 1조 5957억원으로 집계됐다. 지난 2017년부터 2021년까지 저축은행의 연간 순이익은 증가세를 유지하며 매년 최대 기록을 경신해왔는데, 지난해 감소로 전환한 것이다.<br><!-- 광고 right -->증권사의 상황도 녹록하지 않다. 금감원에 따르면 지난해 58개 증권사의 건전성 지표 순자본비율은 708.9%로 전년(744.2%) 대비 35.3%포인트 하락했다. 당기순이익은 4조 5131억원으로 전년(9조 896억원) 대비 4조 5765억원(50.3%) 급감했다.<br>한국은행에 따르면 증권사의 PF대출 연체율은 지난해 9월말 8.2%로 전년(3.7%) 대비 9개월 만에 두 배 이상 급증했다. 같은 기간 저축은행 PF대출 연체율은 1.2%에서 2.4%로 두 배로 뛰었다. 비은행들은 수익성을 늘리기 위해 PF를 포함한 부동산 관련 익스포저를 확대해 왔다. 2017년 대비 증권사는 2.1배, 저축은행은 3.4배 부동산·건설업 대출 규모를 늘렸다.<br>한은 관계자는 “증권사 PF대출 연체율이 큰 폭 상승하는 등 부동산 PF대출의 자산건전성이 대부분의 업권에서 다소 악화됐으며, 일부 업권의 경우 부실이 심화될 가능성도 상존한다”고 밝혔다.<br>신용상 한국금융연구원 선임연구위원은 “최근 실리콘밸리은행(SVB), 크레디트스위스(CS) 등 해외 은행 문제로 금융시장이 요동을 치고 불확실성이 우리 금융시장에 영향을 미치면 약한 고리인 부동산 PF와 가계부채 등 부동산을 둘러싼 부채에서 문제가 발생할 것”이라면서 “지방과 비주거용, 신용도가 낮은 지방의 저축은행, 캐피탈 등 2금융기관, 중소 건설사, 브릿지론 등 중심으로 위험이 크다. 일부는 이미 구조조정 과정에 진입했다고 보면 된다”고 밝혔다.","date":"2023-03-24T11:08:14.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500061"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"경제","categories":["economy"],"url":"https://www.seoul.co.kr/xml/rss/rss_economy.xml"},"title":"치킨 너마저…교촌 허니콤보 등 3000원 올린다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/03/24/SSC_20230324110353_V.jpg' width=100px align=left>교촌치킨을 운영하는 교촌에프앤비가 다음달 3일부터 치킨값을 최대 3000원 인상한다고 24일 밝혔다. 교촌을 시작으로 치킨 프랜차이즈 업계의 가격 인상이 이어질 것이라는 우려가 나온다.<!-- 그림 1411139 -->품목별로 500~3000원 가격이 조정될 예정이다. 교촌 오리지날 메뉴의 경우 한 마리 기준 1만 6000원에서 1만 9000원으로, 허니콤보는 2만원에서 2만 3000원으로 오른다. 블랙시크릿 시리즈, 방콕점보윙 등 일부 신제품은 가격이 동결된다.<br>사이드 메뉴 일부도 500원씩 가격이 오른다. 리얼오렌지소스와 블루베리소스 등 소스류 2종도 200원씩 가격이 인상된다.<br>교촌에프앤비는 가맹점 수익 구조가 수년간 악화된 상황에서 부득이하게 가격 인상을 결정했다는 입장이다.<br><!-- MobileAdNew center -->이번 제품 가격 인상으로 가맹점에 납품하는 생닭 등 주재료 가격도 오를 전망이다. 교촌 본사는 2014년 이후 10년간 주요 원자재 가맹점 납품가를 동결해왔다. 분담 비용이 늘면서 지난해 영업이익은 2021년 279억원에서 지난해 28억원으로 10분의 1토막 났다.<br>교촌에프앤비 관계자는 “누적된 비용 상승 부담으로 불가피하게 이번 가격 조정을 결정하게 됐다”며 “고객에게 더 나은 품질과 서비스로 보답할 것”이라고 말했다.<br><!-- 광고 right -->교촌은 이번 가격 조정과 함께 반 마리 세트 메뉴 등 가성비 메뉴들을 출시해 소비자 가격 선택권을 넓힌다는 방침이다.<br>교촌을 시작으로 치킨 업계 가격 인상이 이어질 것이라는 전망이 나온다. 생계 가격은 최근 36년 만에 최대치를 기록한 바 있다.","date":"2023-03-24T11:03:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230324500060"}]