[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"김기현 대표, 오늘 강원 ‘백골부대’ 방문… 장병 격려","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/20/SSC_20230620063244_V.jpg' width=100px align=left><!-- 그림 1446860 -->국민의힘 김기현 대표는 20일 강원 철원의 육군 3사단(백골부대)을 방문해 장병들을 위문한다.<br>6월 호국보훈의 달을 맞아 기획한 행사로, 김 대표는 이날 부대를 찾아 순국선열과 호국영령의 희생정신을 기리고, 근무 중인 장병들을 격려할 예정이다.<br>김 대표는 이 자리에서 여름철 장병 생활 환경 개선책도 내놓을 것으로 알려졌다.<br><!-- MobileAdNew center -->한편 윤재옥 원내대표 등 원내지도부는 강원 춘천시에서 강원 지역 민생 예산정책협의회를 개최한다.<!-- 광고 right -->","date":"2023-06-20T06:32:56.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"양당 피로감에 눈길 끄는 신당… 인물도 정책도 흐릿","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619185952_V.jpg' width=100px align=left><!-- 그림 1446744 -->금태섭 전 의원, 양향자 무소속 의원 등을 중심으로 추진되는 신당 창당 등 ‘제3지대’에 정치권의 이목이 쏠리고 있다. 금 전 의원은 내년 총선에서 ‘수도권 중심 30석 석권’을 목표로 오는 9월 신당을 창당하겠다고 예고했다.<br>19일 정치권 목소리를 종합하면 제3지대의 관건은 구도·인물·정책인데, 현재로선 어느 하나 뚜렷한 지표가 없어서 기대감과 회의론이 교차한다.<br>기대감의 근거로는 거대 양당에 대한 피로감으로 시민들이 제3지대로 눈을 돌릴 가능성이 커졌다는 객관적 조건이 거론된다. 지난 5~7일 전국 유권자 1000명을 대상으로 한 전국지표조사(NBS) 결과(표본오차 95%, 신뢰수준 ±3.1% 포인트)에 따르면 정당별 지지층은 국민의힘 31%, 더불어민주당 26%, 정의당 4%인 반면 ‘태도를 유보한다’는 35%나 됐다.<br><!-- MobileAdNew center -->이에 비해 어떤 ‘인물’과 ‘정책’으로 유권자의 관심과 지지를 이끌어 낼 것인지가 핵심인데 그 부분에서 아직 구체적 구상이 가시화되지 않았다는 점에서 회의적 시각도 적지 않다. 이런 점을 반영하듯 지난 9~10일 여론조사꽃이 전국 유권자 1000여명을 조사한 결과(표본오차 95%, 신뢰수준 ±3.1% 포인트), ‘제3신당’을 지지하겠다는 응답은 10.9%에 그쳤다. 갈 곳 잃은 중도층 표심의 3분의2는 신당으로도 모이지 않은 셈이다.<br>신당에 참여하는 인물군이 마땅치 않은 데다 국민의힘·민주당 이탈 인사들을 영입하기도 쉽지 않을 전망이다. 양당 모두 분당 후 총선 승리를 장담할 수 없다는 위기감 탓에 계파 갈등을 봉합하는 ‘어색한 동거’로 총선을 완주할 것이라는 게 중론이다. 다만 공천 탈락자들이 합류할 가능성은 있다. 한 민주당 재선 의원은 이날 서울신문에 “양당 내부 경선에서 탈락해서 공천을 받지 못한 사람들을 ‘이삭 줍기’ 하듯 데려가려는 것으로 보인다”고 내다봤다.<br><!-- 광고 right -->금 전 의원이 ‘정책 경쟁’을 강조하며 양당 체제에 도전장을 내민 만큼 ‘민생 밀착형’ 정책을 내놓을지도 관전 포인트지만, 현재로선 뚜렷한 정책 구상이 드러나지 않았다. 금 전 의원은 최근 토론회에서 “유권자들은 민생과는 아무런 관계도 없는 기존 정치권의 싸움에 관심을 잃은 지 오래”라면서도 정책 노선은 구체화하지 않았다.<br>역대 정치권의 신당 창당 역사를 톺아봐도 성공 사례는 많지 않다. 안철수 의원이 총대를 멨던 국민의당, 김종필 전 총리가 중심이 됐던 자유민주연합(자민련) 등 정도다. 호남 민심을 등에 업은 국민의당은 20대 총선에서 호남권 38개 의석을 싹쓸이했고, 자민련은 충청권 지지를 기반으로 15대 총선에서 50석을 차지했다. 그러나 이 두 당마저도 합당과 리더십 부재 등을 겪으며 당세가 기울었고 역사의 뒤안길로 사라졌다.<br>한 민주당 의원은 이날 통화에서 “과거 안철수 신당이 성공했던 건 호남의 지지 기반이 받쳐 줬기 때문이었는데 (현재 거론되는) 두 신당이 호남이든 영남이든 그만한 세력을 확보하는 건 불가능에 가깝다”고 냉담한 반응을 보였다. 차재권 부경대 정치외교학과 교수는 “여권의 비윤(비윤석열)계와 야권의 비명(비이재명)계가 분화돼 하나의 ‘빅텐트’를 형성하는 게 아니라면 힘들다고 본다”고 말했다.","date":"2023-06-20T00:00:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230620004005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"양향자 “지금 정당은 대통령 제조기일 뿐…새 정당 이름은 ‘한국의 희망’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619185952_V.jpg' width=100px align=left><!-- 그림 1446744 -->신당 창당을 준비 중인 양향자 무소속 의원이 19일 국민의힘과 더불어민주당 양당에 대해 “대통령 제조기 그 이상도 이하도 아니고 국민의 시각에서 보면 희망이 아닌 절망만 주고 있다”며 새 정당 이름을 ‘한국의 희망’으로 정했다고 밝혔다. 거대 양당 정치를 비판하며 ‘제3지대론’ 신당에 본격 불을 지피는 형국이다.<br>양 의원은 이날 한 방송 인터뷰에서 “20년 전 노무현 정부 때 보수당(보수 정당)이 아마추어라고 했고, 민주당은 보수당에 부패세력이라고 했는데, 20년간 아마추어와 부패세력이 그대로 이어져 오는 형국”이라고 비판한 뒤 “양당 정치가 나아진 게 없고 공수만 바꿔 가면서 정치를 퇴행시키는 상황을 보고있다”고 말했다. 그는 “미래, 청년, 혁신, 선진 등 희망적인 단어를 챗GPT에 넣었을 때 ‘희망’이 나온다”며 “여러 희망을 이야기하고 싶었지만 결국 대한민국이 가장 중요하다고 생각해 당명을 ‘한국의 희망’으로 정했다”고 설명했다.<br>민주당 출신인 양 의원은 지난해 국민의힘 반도체특별위원장을 맡기도 해 국민의힘에 입당하는 것 아니냐는 관측도 나왔다. 하지만 그는 “정당은 대통령 제조기 그 이상도 이하도 아닌 상황으로 대통령 후보가 없을 때는 빌려온다”며 “정권을 창출해 역량이 갖춰져 있는지 확인도 안 된 상태에서 국가 운영을 하는 게 문제”라고 국민의힘을 비판했다. 그는 민주당에 대해서도 “돈봉투 사건으로 봤을 때 청렴하고 투명한 정당이 아니다”라고 지적했다.<br><!-- MobileAdNew center -->양 의원은 ‘신당에 관심을 갖는 현역 의원이 5명은 넘느냐’는 질문에 “그렇다”고 답했다. 그는 오는 26일 발기인대회를 열고 창당을 본격 선언하면서 당의 지향점과 의원 합류 여부 등을 공개할 예정이다.<!-- 광고 right -->","date":"2023-06-19T18:59:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500230"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"한중 협력 튼다던 민주당, 中 장관급 인사는 못 만나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619175426_V.jpg' width=100px align=left><!-- 그림 1446701 -->싱하이밍 주한 중국대사의 발언 논란 이후 더불어민주당 의원들이 중국을 방문한 것을 두고 ‘속 빈 강정’이라는 비판이 제기된다. 중국의 국회격인 전국인민대표대회 관계자는 만났지만, 실제 권한을 쥐고 있는 중국공산당 중앙위원회 관계자는 한명도 만나지 못했기 때문이다. 방중의 주된 명분으로 ‘경제·문화교류를 통한 한중 우호 관계 제고’를 꺼내들었지만, 정작 중국 내 장관급 이상 인사들과는 접촉하지 못하고 돌아왔다.<br>민주당 방중 의원단은 뤄수강 중국 전국인민대표대회 교육과학문화보건위원회 위원장을 비롯해 쑨웨이동 외교부 부부장, 눙룽 외교부 부장조리 등과 만남을 가졌다. 이들 모두 205인에 달하는 ‘중국공산당 중앙위원회’ 위원 명단에서 확인할 수 없는 인물이다. 문재인 정부에서 문화체육관광부 장관을 역임했던 도종환 의원과 여당 원내대표를 맡았던 김태년 의원 등과는 전통적 의전 관례상 격이 맞지 않는다는 평가가 나온다. 앞서 김태년 의원 등 민주당 민생경제위기대책위위원회 소속 5명은 지난 12~15일, 도종환 의원 등 7명은 15~18일 중국을 찾았다.<br>뤄수강 위원장은 19대 당중앙 위원이었지만, 이번 20대 중국공산당 중앙위원회 명단에서는 고령으로 제외됐다. 쑨웨이동 외교부 부부장은 차관급 인사, 눙룽 외교부 부장조리는 차관보급 인사로 분류되며 역시 당중앙위원회 명단에 포함돼 있지 않다. 강준영 한국외대 국제지역대학원 중국학과 교수는 19일 서울신문과 통화에서 “당중앙에 들어가지 않은 사람이라면 실권이 상대적으로 약하다”고 지적했다.<br><!-- MobileAdNew center -->중국에는 한국의 국회 역할을 하는 전국인민대표대회(전인대)가 있지만, 당이 국가보다 우선하는 특유의 체제로 인해 전인대는 이른바 실권이 없고 ‘당중앙위원회’가 중국공산당의 최고 권력 기관으로 당의 중요 사항을 결정한다는 평가가 지배적이다. 강 교수는 “이번 방중에서 ‘뚜이커우(카운터파트)’가 나오지 않았다”라면서 “중국은 공산당 서열이 더 우선한다. 중국 공산당의 ‘당중앙’을 장관급으로 보면 된다”고 설명했다.<br>민주당 방중 의원단이 접촉한 인사들이 ‘경제·문화교류’라는 목적성과도 부합하지 않는다는 지적도 나온다. 강 교수는 “경제·문화교류 이야기를 하러 갔는데 국제관계, 한반도 문제를 다루는 ‘차얼학회’ 소속 인사들을 만나고 왔다는 건 엇박자 아닌가”라며 “우리가 중국을 방문할 때부터 파트너 급을 맞춰서 했으면 좋았겠지만 중국이 설정한 대로 사람을 만나고 왔다. 그런 면에서는 부족하다고 말할 수 있는 것”이라고 평가했다.<br><!-- 광고 right -->양갑용 국가안보전략연구원 책임연구위원도 이번 방중 의원들이 만난 중국 측 인사들이 실권이 없다는 측면에서 공감했다. 양 연구위원은 “공산당 측에 우회적으로 영향을 줄 수 있는 국제우호연락회를 만나고 온 것은 좋은 외교적 접근 방법 중 하나”라면서도 “이들이 우회적 영향력을 행사할 수 있지만 실제 결정을 내리지는 않는다”고 지적했다.","date":"2023-06-19T17:54:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500217"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"野 ‘김은경 혁신위’ 기대·우려 교차...우원식 “국민 기대 고려해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/15/SSC_20230615182744_V.jpg' width=100px align=left><!-- 그림 1445394 -->더불어민주당이 혁신위원회(가칭)를 총괄할 책임자로 김은경 한국외대 법학전문대학원 교수를 임명한 이후 쇄신 작업을 본격화하고 있다. 전당대회 돈봉투 의혹, 김남국 의원 가상자산(코인) 보유 의혹 등으로 상처난 당에 김 위원장이 올바른 처방을 내릴 수 있을지 관심이 모인다. 김 위원장은 오는 20일 첫 회의를 열고 혁신 구상을 밝힐 예정이다.<br>김 위원장은 임명 이후 ‘대상을 국한하지 않겠다’며 전방위적 혁신을 예고하고 나섰다. 김 위원장은 19일 한 언론 인터뷰에서 ‘팬덤 문제와 의원·기득권 축소 중 어느 것이 우선순위냐’는 물음에 “전부 다 혁신 대상에 해당한다”고 답했다. 그러면서 ▲윤리성 제고 ▲능력 강화 ▲기득권 해소 등을 핵심 키워드로 뽑기도 했다. 친명(친이재명)계 측에서는 현역 의원 등의 기득권 타파를 강조하고 비명(비이재명)계는 팬덤정치 결별, 도덕성 제고 등을 핵심 혁신과제로 꼽는데, 둘을 아울러 칼을 빼들 것임을 시사한 셈이다.<br>의원들은 혁신위를 향해 기대감과 우려 섞인 시선을 동시에 보내고 있다. 민병덕 의원은 이날 SBS 라디오에서 김 위원장에 대해 “금융감독원에서 금융소비자 분야를 강단 있게 맡으신 분이기 때문에 강단 있게 잘하실 거라고 본다. 저는 기대를 해 보고 있다”며 전했다. 한 비명계 의원도 이날 서울신문과의 통화에서 “이재명 대표가 불체포특권을 포기하면서 혁신위의 활동 폭, 내용을 더 넓게 열어주려고 한 거 아닌가”라면서 “현재 쉬운 상황은 아니지만 혁신위에 힘을 실어줘야 한다”고 강조했다.<br><!-- MobileAdNew center -->장경태 최고위원은 지난 16일 BBS라디오에서 “혁신기구가 크게 네 가지 목표로 활동한다. 기득권 타파, 대표성 확대, 정치 윤리 강화, 당내 민주주의 강화”라며 “(김 위원장이) 아마 네 가지 부분을 조화롭게 고민하고 논의할 것”이라고 했다.<!-- 그림 1446696 -->일각에서는 김 위원장의 향후 행보에 대해 불안해하는 눈치다. 박지현 전 비상대책위원장처럼 당 지도부와 불협화음을 빚을 수 있다는 우려도 공존한다. 우원식 의원은 이날 페이스북에 김 위원장이 지난 15일 돈봉투 의혹에 대해 ‘검찰의 부풀리기’라고 언급한 것에 대해 “아직 본격적인 혁신위 활동을 시작하지 않았음에도 섣불리 현안에 대한 개인 입장을 밝히는 것은 적절치 않아 보인다”며 “돈봉투 건을 검찰의 부풀리기로만 단정하기에는 국민적 실망감이 이만저만이 아니다”고 밝혔다.<br>이어 “혁신위원장으로서 국민적 기대치를 떨어뜨릴 만한 말들을 많이 해선 곤란하다”며 “국민이 다시 기대를 갖게 되는 대안정당으로 거듭나도록 차갑고 날카롭게 내부를 들여다보고 담대하게 방향을 잡아주시길 기대한다”고 당부했다. 한 당 지도부 관계자는 이날 기자들에게 “김 위원장은 정치인이 아니기 때문에 언론 인터뷰에서 정제되지 않은 발언들이 많은 것일 뿐”이라고 전했다.<br><!-- 광고 right -->김 위원장은 오는 20일 혁신위 1차 회의와 기자간담회를 연달아 갖는 등 첫 공식행보에 나선다. 회의는 이재명 대표의 격려사와 혁신위원 소개, 비공개 회의 순으로 진행될 예정이다. 이후 김 위원장은 기자들과 만나 혁신위 구성 및 혁신 범위 등을 설명할 방침이다. 앞서 이 대표는 지난 16일 최고위에서 “당과 정치를 새롭게 바꿀 수 있게 이름부터 역할까지 모든 것을 맡기겠다”며 ‘전권 위임’ 의지를 밝힌 바 있다.","date":"2023-06-19T17:52:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500215"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"악수하는 교육장관-국민의힘 정책위의장 [서울포토]","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619170051_V.jpg' width=100px align=left>이주호 사회부총리 겸 교육부 장관과 박대출 국민의힘 정책위의장이 19일 오전 서울 여의도 국회 의원회관에서 열린 학교교육 경쟁력 제고 및 사교육 경감 관련 당·정협의회에서 악수하고 있다.<!-- 그림 1446652 --><!-- 광고 right --><!-- MobileAdNew center -->","date":"2023-06-19T17:01:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"황보승희 의원 “선당후사 정신으로 탈당... 다음 총선 불출마”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619152835_V.jpg' width=100px align=left>불법 정치자금 수수 의혹과 사생활 문제가 불거진 황보승희 국민의힘 의원이 19일 “오늘부로 선당후사의 정신으로 국민의힘을 탈당하고 22대 총선에 불출마하겠다”고 밝혔다. 국민의힘 당무감사위원회는 이르면 이번주 중 황보 의원을 대상으로 당무 조사를 진행할 방침이었으나 그의 자진 탈당으로 조사는 없던 일이 됐다.<!-- 그림 1446600 -->황보 의원은 이날 입장문을 내고 “모든 것을 겸허히 내려놓고 저에 대한 모든 비난을 오롯이 내 탓으로 돌리며 더 낮은 자세로 깊이 성찰하겠다”며 이렇게 밝혔다. 그는 “지난 20년간 저를 키워주신 사랑하는 (부산)중구영도구 구민 여러분께 거듭 죄송하다. 은혜에 보답하지 못해 고개를 들 수가 없다”며 “평생을 두고 그 빚을 갚겠다”고 했다.<br>그는 이어 “무엇보다 못난 부모의 일로 상처 입은 제 두 딸을 위해 헌신하는 삶을 살겠다”며 “말 못 할 가정사와 경찰 수사는 결자해지하고 국민 앞에 당당히 설 수 있도록 최선을 다하겠다”고 말했다.<br>황보 의원은 의원직 사퇴에 대해서는 “국민께 끼친 심려를 생각하면 국회의원직을 내려놓아야 마땅하지만 저를 믿고 뽑아주신 지역주민들께 마지막 책임을 다할 수 있도록 국민께서 넓은 혜량으로 보듬어 주시길 간곡히 부탁드린다”며 “민생을 최우선으로 챙기고 윤석열 정부의 성공과 대한민국의 미래를 위해 마지막까지 혼신의 힘을 다하겠다”고 했다. 황보 의원으로 불출마 선언으로 그의 지역구인 부산 중구영도구는 내년 총선에서 자연스럽게 전략 공천지가 될 가능성이 커졌다.<br><!-- MobileAdNew center -->경찰은 황보 의원의 전 남편 A씨의 제보로 그가 2020년 총선과 2022년 지방선거를 앞두고 지역구 정치인들에게 공천을 대가로 금품을 받았는지를 조사하고 있다. 그는 또 동거남의 의원실 관용차 사적 이용 등 개인 비위까지 불거진 상태다. 황보 의원 측은 “사실무근”이란 입장을 견지해 왔으며, 지난 15일 전 남편에게 폭행당한 것으로 보이는 사진을  올리며 “전 남편이 사적 보복을 하고 있다”고 주장했다.<!-- 광고 right -->","date":"2023-06-19T15:28:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500152"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[속보] 황보승희 의원, 국민의힘 탈당·불출마 선언","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/06/19/SSC_20230619134159_V.jpg' width=100px align=left><!-- 그림 1446540 -->개인 사생활 문제와 정치자금법 위반 의혹 수사 등 도덕성 논란에 휩싸인 황보승희 국민의힘 의원이 19일 자진 탈당하고 내년 총선에 불출마하겠다고 선언했다.<br>황보 의원은 이날 입장문을 통해 “먼저 최근 제 가정사와 경찰 수사 건으로 크나큰 심려를 끼쳐 드려 고개 숙여 진심으로 사과드린다”며 “저는 오늘부로 선당후사의 정신으로 국민의힘을 탈당하고 22대 총선에 불출마하겠다”고 밝혔다.<br>이어 “국민들께 끼친 심려를 생각하면 국회의원직을 내려 놓아야 마땅하다”면서도 “하지만 저를 믿고 뽑아주신 지역주민들께 마지막 책임을 다 할 수 있도록 국민들께서 넓은 혜량으로 보듬어 주시길 간곡히 부탁드린다”고 했다.<br><!-- MobileAdNew center -->그는 “무엇보다 못난 부모의 일로 상처 입은 제 두 딸을 위해 헌신하는 삶을 살겠다”면서 “말 못할 가정사와 경찰 수사는 결자해지하고 국민 앞에 당당히 설 수 있도록 최선을 다하겠다”고 했다.<!-- 광고 right -->","date":"2023-06-19T13:42:01.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230619500113"}]