[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"정국 분수령 될 尹·韓 ‘2+1 면담’… 여권 “신뢰 회복해 민심 돌려야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020233814_V.jpg' width=100px align=left><!-- 그림 1624553 --><br>윤석열 대통령과 한동훈 국민의힘 대표가 21일 대통령실에서 국정 현안을 논의할 예정인 가운데, 한 대표가 앞서 제시한 ‘3대 요구’(대외 활동 중단, 의혹 규명 협조, 인적 쇄신)에 대한 윤 대통령의 수용 수준에 관심이 쏠린다. 여권에서는 이번 면담이 민심 회복을 위한 ‘당정 간 신뢰 구축’의 계기가 돼야 한다고 입을 모았다.<br>20일 여권에 따르면 윤 대통령과 한 대표는 21일 오후 4시 30분부터 정진석 대통령실 비서실장이 배석한 가운데 회동한다. 식사가 아닌 차담 형식이고, 의제 제한은 없다.<br><!-- MobileAdNew center -->앞서 한 대표가 김건희 여사 논란과 관련해 3대 요구 사항을 제시한 만큼 친한(친한동훈)계는 대통령실이 답할 차례라는 입장이다. 친한계 핵심 관계자는 “한 대표가 민심의 경고를 정확하게 전할 예정”이라고 말했다. 다른 친한계 관계자는 “김 여사의 ‘명품백 수수 의혹’에 대한 사과는 이제 의미가 없다. 선거 브로커인 명태균씨 관련 문제가 시끄러워졌으니 (회동에서) 거론될 수 있다”고 했다. 제2부속실 설치 외에 대통령실의 또 다른 메시지가 나와야 한다는 주장도 적지 않다.<br>이번 회동이 당정 화합의 계기가 될 수도 있지만 ‘빈손 면담’일 경우 더불어민주당이 세 번째로 발의한 ‘김건희여사특검법’에 대한 표결을 앞두고 갈등만 증폭될 가능성이 있다. 다만 반복되는 당정 갈등은 곧 ‘공멸’이라는 점에서 양측이 파국으로 치닫지는 않을 것이라는 시각도 있다.<br>면담을 앞두고 당 안팎에서는 제언이 쏟아졌다. 추경호 원내대표는 이날 기자간담회에서 “면담 이후 당정이 다시 하나 되는, 국민이 우려하는 당정의 모습이 아닌 좋은 결과가 나오기를 기대한다”고 밝혔다. 나경원 의원도 “이기려고 하면 지는 것”이라며 “신뢰 회복의 계기가 되길 바란다”고 했다.<br><!-- 광고 right -->김태흠 충남지사는 페이스북에 “신뢰의 기반이 없는 독대는 독대가 아니라 하극상이거나 담판”이라며 신뢰 회복을 주문했다. 홍준표 대구시장은 지난 18일 페이스북에 “나라를 위해서 김 여사께서는 권양숙 여사같이 처신하셔야 한다고 본다”고 썼다. 유승민 전 의원은 “지난 2년 반의 국정 실패에 대해 뼈아프게 반성하고 잘못된 원인을 찾아야 한다”고 했다.<br><!-- MobileAdNew center -->소장파로 꼽히는 초선 김재섭 의원은 통화에서 “여사의 활동 자제에 대한 합의를 이루는 게 중요하다”며 “김여사특검법은 야당이 보수를 전멸시키겠다는 의도가 명확하니 이에 대해 대통령과 대표가 대응책을 잘 논의해야 한다”고 제언했다. 김용태 의원은 “야당이 김 여사를 계속 악마화하고 우리도 그 빌미를 주는 상황에서는 한발도 나아갈 수 없다”며 “김 여사의 대국민 입장 표명을 포함해 국민이 이해할 만한 확실한 조치가 나왔으면 한다”고 말했다.<br>사진과 영상 공개는 물론 면담 결과를 어떤 방식으로 전하느냐를 두고 양측은 면담 직전까지 신경전을 벌일 것으로 보인다. 대통령실이 박정하 당대표 비서실장의 배석을 거절한 만큼 한 대표는 면담 후 직접 브리핑에 나설 가능성이 큰 것으로 전해졌다.","date":"2024-10-20T23:38:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021005003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"장외로 가는 민주, ‘김 여사 특검법’ 與 단일대오 흔들기","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020175900_V.jpg' width=100px align=left><!-- 그림 1624506 --><br>더불어민주당이 국정감사 직후인 다음달 2일 김건희 여사를 겨냥한 장외투쟁을 본격화한다. 검찰의 도이치모터스 주가조작 무혐의 처분으로 김 여사를 향한 여론이 악화했다고 보고 세 번째 발의하는 김건희여사특검법에 대한 추진력을 얻으려는 것으로 보인다.<br>김윤덕 민주당 사무총장은 20일 국회에서 “민주당은 김여사특검 등을 국회에서 해결한다는 것이 원칙이나 윤석열 대통령이 재의요구권(거부권)을 행사하고 여당이 국정감사도 방해해 국민에게 직접 호소한다는 차원에서 다음달 2일 집회를 준비하게 됐다”고 밝혔다. 민주당은 ‘김건희 규탄 범국민대회’를 서울 도심에서 개최할 예정으로, 이재명 대표도 참여할 것으로 알려졌다.<br><!-- MobileAdNew center -->김 사무총장은 다음달 2일 집회가 ‘정기 집회’의 시작이 될지에 대해서는 “좀더 논의해 봐야 한다”고 했지만, 민주당은 지난 18일 의원 전원 명의의 성명에서 “롱패딩을 준비할 것”이라고 명시한 바 있다. 겨울까지 시위가 장기화할 가능성을 내비친 것이다. 특히 당 행사로 준비하는 이번 집회를 시작으로 진보 성향 시민단체가 연대할 가능성도 있다. 우선 양대 노총의 전국노동자대회가 다음달 9일 열린다.<br><!-- 그림 1624504 --><br>압도적 의석을 가진 민주당이 장외투쟁에 나서는 것은 김여사특검법에 대한 찬성 여론을 환기하고 비판 여론을 결집해 여당의 단일대오를 흔들려는 취지다. 반면 당 지도부는 당내에서 나오는 윤 대통령 탄핵 언급에 대해선 역풍을 우려한 듯 선을 그었다. 김 사무총장도 김 여사의 불기소와 관련해 심우정 검찰총장과 이창수 서울중앙지검장 등에 대한 탄핵을 검토하겠고 재차 밝히면서도 “대통령 탄핵은 당 차원에서 논의된 바 없다. 일부 의원의 주장은 개인적 차원”이라고 말했다.<br><!-- 광고 right -->이와 관련해 전현희 최고위원은 18일 “김 여사 의혹이 사실이라면 대선 무효 사유이자 탄핵 사유”라고 했고, 송순호 최고위원도 “여론 조작을 통해 대통령에 당선됐다면 하야해야 마땅하다”고 주장했다. 이에 대해 추경호 국민의힘 원내대표는 “거대 야당은 (장외투쟁에) 입고 나갈 ‘(이 대표) 방탄 롱패딩’을 준비할 때가 아니라 사회약자를 지원할 방한용 민생 정책을 국회 안에서 논의할 때”라﻿고 지적했다.<br>민주당이 김여사특검법과 검찰총장 탄핵 등을 추진하는 반면 이 대표는 재보궐선거 직후 ‘먹사니즘’ 행보에 시동을 걸었다. 그가 17일 강원 평창군을 찾아 ‘배추값 안정화를 위한 현장간담회’를 개최한 것과 관련해 민주당 관계자는 “자영업자나 중소 소상공인 등을 만나고 기업인 면담도 재개할 방침”이라고 말했다. 민주당이 대여 공세로 지지층을 결집하는 반면 이 대표는 민생 행보로 중도층 외연 확장에 나섰다는 분석이 나온다.","date":"2024-10-20T23:38:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021004008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"법조계 “檢총장 탄핵소추 남용”… 민주 “봐주기 수사는 탄핵 사유”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020175903_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">사상 초유 탄핵 가결 가능성 커져<br/>국회 6차례 발의… 통과한 적 없어<br/>“수사지휘권 배제… 탄핵안 부적절”</strong><!-- 그림 1624505 --><br>검찰이 김건희 여사의 도이치모터스 주가조작 의혹을 무혐의 처분한 것과 관련해 더불어민주당이 심우정 검찰총장에 대한 탄핵 방침을 재확인하면서 사상 초유로 검찰총장 탄핵안이 국회에서 가결될 가능성이 커졌다. 검사 탄핵소추는 재적 의원 3분의1 이상의 발의, 재적 의원 과반의 찬성이 있어야 국회 문턱을 넘길 수 있는데 이미 민주당이 과반 의석(170석)을 보유하고 있다. 민주당은 ‘봐주기 수사’를 탄핵 사유로 들고 있지만 법조계에선 취임한 지 한 달여 지난 검찰총장을 대상으로 탄핵소추권을 남용하는 것 아니냐는 목소리가 높다.<br>20일 법조계와 정치권에 따르면 민주당은 심 총장과 이창수 서울중앙지검장에 대한 탄핵소추 조사 청문회를 거쳐 이르면 다음달 초쯤 탄핵안을 발의할 계획인 것으로 알려졌다.<br><!-- MobileAdNew center -->최근 중앙지검이 ‘명품백 수수 의혹’과 ‘도이치모터스 주가조작 개입 사건’에서 김 여사를 잇달아 불기소 처분한 데 따른 것이다. 특히 거대 야당의 탄핵안이 국회에서 가결되면 심 총장 등의 직무가 곧바로 정지돼 손발이 묶이는 셈이 된다.<br>헌재법은 180일 이내에 헌법재판소가 탄핵심판 결정을 내리도록 하고 있어 심 총장 등은 최대 6개월가량 직무를 수행할 수 없다. 탄핵안 발의로 검찰총장의 직무가 정지되는 건 헌정 사상 처음 있는 일이다. 검찰 관계자는 “(재판관 3명이 공석인) 헌재의 기능이 사실상 마비돼 있어 국회의 탄핵안 발의가 적절한지 따져 보는 권한쟁의심판 등을 제기해도 신속한 결정을 받기 힘든 상황”이라고 말했다.<br>검찰총장 탄핵안은 지금까지 6번 발의됐으나 국회를 통과한 적은 없었다. 1994년 김도언 총장을 시작으로 김태정(1998·1999년), 박순용(1999·2000년), 신승남(2001년) 총장에 대한 탄핵소추안이 발의됐지만 모두 시한 만료로 폐기되거나 부결됐다.<br><!-- 광고 right -->올해 야당이 이재명 민주당 대표를 수사한 검사들부터 시작해 심 총장 등에 대한 탄핵안 발의까지 예고하면서 법조계에서는 탄핵소추권이 정쟁의 수단으로 변질되고 있다는 비판이 나온다. 특히 심 총장은 처음부터 도이치모터스 의혹에 대한 수사지휘권이 배제된 상황이라 김 여사 불기소를 이유로 탄핵안을 발의하는 건 적절하지 않다는 의견이 많다.<br>장영수 고려대 법학전문대학원 교수는 “국회가 탄핵소추한 사건에 대해 헌재가 기각 내지 각하했을 경우 국회나 탄핵을 발의한 국회의원이 공적 비용을 부담하게 하는 등 탄핵소추 남용을 방지할 필요가 있다”고 조언했다. 다만 일각에선 검찰이 4년 6개월이나 수사를 지연한 데다 브리핑 과정에서 압수수색 영장 청구 여부를 놓고 말을 바꿔 오해를 부르는 등 논란을 자초했다는 지적도 제기된다.","date":"2024-10-20T23:37:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021004006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"北 최정예 부대 ‘폭풍군단’, 靑 습격한 124부대 확대판","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020233745_V.jpg' width=100px align=left><!-- 그림 1624552 --><br>북한이 우크라이나와 전쟁 중인 러시아를 위해 파병하는 1만 2000명 병력은 특수작전부대로 이른바 ‘폭풍군단’으로 알려진 11군단의 일부다. 실전 경험을 쌓을 수 있는 역대급 대규모 파병에 최정예 부대를 투입한 것이다.<br>20일 국가정보원 등에 따르면 우리 군의 특전사 격인 폭풍군단은 과거 김일성 주석이 “부대원 중 한 명이라도 1개 사단과 바꾸지 않겠다”고 할 만큼 북한 최고지도자의 총애를 받았다. 앞서 김정은 국무위원장은 지난달과 지난 2일 폭풍군단으로 추정되는 특수부대를 잇달아 시찰했다. 이에 전문가들 사이에선 러시아 파병을 염두에 둔 행보였다는 분석도 나왔다.<br><!-- MobileAdNew center -->폭풍군단의 모체는 1968년 청와대 습격 사건을 일으킨 124부대를 확대한 특수 8군단으로 알려졌다. 군단 예하에는 경보병여단(번개)과 항공육전단(우뢰), 저격여단(벼락) 등 10개 여단이 있으며 전체 규모는 4만~8만명으로 추정된다. 이번에 러시아로 가는 병력은 이 가운데 4개 여단으로 전체 군단 병력의 14~30% 수준이다. 특수부대는 전방부대와 달리 예비부대 성격이긴 하지만 유례없는 대규모 병력이 한꺼번에 해외 전장에 투입되는 셈이다.<br>폭풍군단은 전시에 우리 후방으로의 침투·교란, 주요 시설 파괴 작전을 수행하는 부대다. 이에 이번에 투입되는 북한군도 전선 후방 침투 임무를 포함해 쿠르스크주 탈환 작전에 투입될 수 있다는 전망이 나온다. 또 별도의 게릴라전 등에 활용될 가능성도 있다. 다만 아직까지 실전 경험이 없어 당장 주요 작전에서 전투력을 발휘하기는 어렵다는 분석도 만만찮다. 홍민 통일연구원 선임연구위원은 “정예 병력 파병으로 전투 현장에서의 실전력을 테스트하고 그 경험을 향후 북한 내 재래식 전력을 향상시키는 데 활용할 가능성이 있다”고 분석했다.<!-- 광고 right -->","date":"2024-10-20T23:37:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021003002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"‘신분세탁’한 북한군… 러 파병 증거 나왔다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020182103_V.jpg' width=100px align=left><!-- 그림 1624523 --><br>러시아와 군사협력을 맺은 북한이 우크라이나 전쟁에 정예군을 파병하자 한국 정부도 이에 대응하기 위해 그간 자제했던 살상무기 지원 카드를 꺼내 들 움직임이 감지된다. 실제 지원 결정까지는 시일이 걸릴 것으로 보이지만 이 경우 3년간 이어 온 전쟁 속으로 남북이 휩쓸리는 형국이라 한반도 안보 불안은 더 커질 수 있다.<br>국가정보원은 20일 북한군 1500명이 지난 8~13일 러시아 해군 수송함을 타고 러시아 블라디보스토크로 이동했다고 밝혔다. 청진항에서 러시아 함정이 북한 병력을 이송하는 모습은 12일 우리나라가 운용하는 인공위성으로 촬영됐다.<br><!-- MobileAdNew center -->우크라이나 정보기관은 러시아에서 보급품을 받는 북한군의 영상도 공개했다. 우크라이나 문화부 소속 전략소통·정보보안센터(SPRAVDI)는 19일(현지시간) 소셜미디어 엑스(X·옛 트위터)에 연해주 세르기옙스키 훈련소에서 동양인 군인들이 줄지어 각종 물품을 받는 모습을 올렸다. 28초 분량의 영상에서는 북한 억양의 “넘어가지 말거라”, “나오라 야”와 같은 목소리가 들린다.<br><!-- 그림 1624522 --><br>세르기옙스키 훈련소에서는 군복, 군화 등을 북한군에게 원활하게 지급하기 위해 한글 설문지까지 준비했다. CNN은 “모자 크기(둘레), 체복/군복 치수와 구두 문서를 작성해 주세요”란 안내와 함께 “러시아씩 크기”, “조선씩 크기”라고 적힌 한글 설문지가 북한군에게 배포됐다고 전했다.<br><!-- 광고 right -->옷 치수를 나타내는 러시아와 북한의 시스템이 다르기 때문인지 설문지에는 ‘러시아씩 군복의 치수(키와 관련)’라는 항목에 ‘2, 3, 4, 5, 6’ 등의 숫자가 적혀 있고 해당 치수에 맞는 신장이 ‘162-168’, ‘168-174’ 등으로 안내된 것이 확인된다.<br><!-- MobileAdNew center -->CNN은 또 연해주 세르게예프카 훈련장에 도착한 군인들의 영상도 확인했다고 밝혔다.<br>이 영상에서는 러시아어로 “새로운 지원군으로 이것은 시작에 불과합니다… 더 있습니다”라고 말하는 소리가 들렸다고 덧붙였다.<br><!-- 동영상 30515 --><br>우크라이나 군사정보국장 키릴로 부다노프는 지난 17일 “러시아에 약 1만 1000명의 북한군이 있으며 오는 11월 1일까지 우크라이나에서 싸울 준비를 마칠 것”이라고 밝혔다. 부다노프는 2600명의 북한군 병력이 지난 8월부터 우크라이나가 침공해 서울 면적의 2배 가까운 땅을 점유한 러시아 쿠르스크주에 처음 배치될 것이라고 말했다. 북한군은 러시아 장비와 탄약을 사용할 예정이라고 설명했다.<br>북한의 파병 규모는 1만 2000명 수준으로 알려졌다. 1970~1980년대 앙골라 등 아프리카 여러 국가에 수백에서 수천 명 규모의 군대를 파견했으나 1만명 이상은 사상 처음이다. 폭풍군단으로 불리는 최정예 특수작전부대 11군단의 예하 4개 여단이 러시아로 향할 것으로 알려졌다.<br>북한군과 외모가 흡사한 러시아 사하공화국의 야쿠트족과 부랴트공화국의 부랴트족으로 위장한 가짜 현지인 신분증도 발급받은 것으로 알려졌다.<br><!-- 그림 1624551 --><br>북한군의 파병 이유로는 경제적 이득과 전투 경험 및 군사기술 취득 등이 거론된다. 안드레이 란코프 국민대 교수는 독일 방송 도이치벨레와의 인터뷰에서 “러시아군 사병은 한 달에 1840유로(약 270만원)를 받으며 첫 지원 보너스는 최대 2만 달러(약 2700만원)에 이른다”면서 “북한은 돈만으로는 충분하지 않아 러시아의 기술과 지식을 원할 것”이라고 분석했다.<br>한국 정부는 북한군 파병에 그동안 자제해 온 살상무기 지원 방안까지 검토하며 모든 수단을 동원해 대응하겠다는 입장이다. 한국은 2022년 2월 우크라이나 전쟁 발발 이후 비살상용 군수물자만을 지원하고 있다. 북한은 지난해 8월 이후 현재까지 총 70여 차례에 걸쳐 컨테이너 1만 3000여개 분량의 인명 살상무기를 러시아에 지원했다는 것이 미국과 한국 정보기관의 평가다.<br>우크라이나는 전장에서 수거한 북한제 무기를 근거로 총 800만발 이상의 122㎜·152㎜ 포탄, 불새4 대전차미사일, KN23 등 단거리탄도미사일, RPG 대전차로켓 등이 지원됐다고 주장했다.<br>살상무기 지원은 곧 열리는 한미안보협의회(SCM)에서 집중 논의될 것으로 전망된다. 두진호 한국국방연구원 국제전략연구실장은 “정부가 북한군 파병을 공식화한 것은 우리에게 따르는 책임을 다하겠다는 의미”라며 “살상무기 지원 여부는 임박한 미국 대선 이후에 입장이 정리될 수 있을 것”이라고 짚었다.<br>북한군 파병에 대해 추경호 국민의힘 원내대표는 “세계평화를 위협하는 무모한 군사협력”이라며 국회 차원의 규탄 결의안을 추진하겠다고 밝혔다. 김윤덕 더불어민주당 사무총장은 “북한은 규탄받아야 마땅하다”면서도 “신중한 대처가 필요하다”고 말했다.","date":"2024-10-20T23:37:39.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241021001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"끝나지 않은 ‘명태균 블랙홀’…강혜경 21일 증인 출석","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020174458_V.png' width=100px align=left><!-- 그림 1624492 --><br>22대 국회 첫 국정감사가 3주차에 접어들면서 눈길은 ‘명태균 블랙홀’에 쏠린다. 야권은 명씨를 통해 김건희 여사의 공천 개입 가능성을 부각하려 하고, 여당은 이재명 더불어민주당 대표를 위한 방탄 시도라며 맞설 전망이다.<br>강유정 민주당 원내대변인은 20일 국회 소통관 브리핑에서 “남은 국감도 김건희 국감, 끝장 국감”이라고 밝혔다. 이어 21일 법제사법위원회의 대검찰청 국정감사에서 “김 여사 불기소 결정의 실체를 낱낱이 드러내겠다”며 심우정 검찰총장과 이창수 중앙지검장 등에 대한 탄핵 추진 검토를 재확인했다.<br><!-- MobileAdNew center -->특히 대검 국정감사에는 명씨의 공천 개입 의혹을 제기한 인물이자 김영선 전 의원의 선거 캠프 회계책임자였던 강혜경씨가 증인으로 출석한다. 법사위는 오는 25일 종합감사에서도 김 여사 공천 개입 의혹과 관련해 명씨와 이원모 대통령비서실 공직기강비서관, 심 총장 등 대검 간부 11명 등을 증인으로 불렀다.<br>김윤덕 민주당 사무총장은 이날 기자간담회에서 “(명태균씨 관련) 폭로가 ‘지라시’(정보지)에서나 나옴 직한 얘기들인데 많은 것이 사실로 드러나고 있다”며 “명씨에게 요구한다. 진실을 밝혀달라”고 했다. 다만, 명씨의 증인 출석은 이뤄지지 않을 것이라는 게 정치권의 중론이다. 명씨는 같은 날 열리는 행정안전위원회 국정감사에도 출석하지 않겠다는 의사를 밝힌 것으로 알려졌다.<br>여당은 이 대표의 사법리스크와 함께 이 대표를 수사한 검사들에 대한 야당의 탄핵 추진을 비판할 것으로 보인다. 특히 22일 수도권 주요 법원에 대한 국감에서 이 대표의 재판 진행 상황에 대한 질의가 이어질 전망이다.<br><!-- 광고 right -->추경호 국민의힘 원내대표는 이날 기자간담회에서 “민주당이 기승전 대통령 탄핵, 김건희 여사에 대한 비판으로 일관하고 이 대표 사법리스크 방탄을 위해서 막무가내로 증인 채택을 해왔다”며 “안보, 민생 문제를 점검하고 대안을 모색하는 국감이 될 수 있도록 야당의 전향적인 협조를 촉구한다”고 말했다.","date":"2024-10-20T17:45:00.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500107"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"[단독] 해경청장, 국제회의 갔다 1000km 밖 국립공원 방문…청장 1인용 제복 개발 의혹도","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020174428_V.png' width=100px align=left><!-- 그림 1624491 --><br>해양경찰청이 김종욱 청장만을 위한 ‘국제 행사용 여름 제복’을 별도 제작한 것으로 나타났다. 김 청장은 규정에 없는 해당 제복을 입고 국제회의에 참석했고, 해경은 뒤늦게 관련 규정을 만들었다. 또 김 청장은 캐나다 출장 때 회의 폐막식 등에 불참하고 회의장에서 약 1000㎞나 떨어진 유명 국립공원을 다녀온 것으로 드러났다.<br>20일 국회 농림축산식품해양수산위원회 소속 문대림 더불어민주당 의원실에 따르면 지난 3월 19일 ‘한·싱가포르 해양경찰 해양안보 협력을 위한 국제회의’ 참석차 싱가포르를 방문한 김 청장의 당시 복장은 해경복제규칙에 없는 흰색 반소매 제복이었다.<br><!-- MobileAdNew center -->의원실에 따르면 해당 제복은 청장만을 위해 별도 제작됐다. 이에 대해 해경은 해당 회의 이틀 뒤인 21일 ‘하정복 근거 마련’을 위한 법령개정 계획을 보고하고, 6월 17일 특수직무경찰관 복제규칙 개정을 완료했다. 하지만 이미 지난 2월에 제복 시제품이 해경에 인도됐고, 김 청장은 해외 출장에서 여러 차례 해당 시제품을 착용했으나 다른 간부들의 복장은 그대로였다. 이에 대해 해경은 “하얀색 제복을 입는 국제적인 관행과 무더운 여름철 상대국 예양에 맞게 할 필요성이 있어 착용했다”고 해명했다.<br>또 김 청장이 국제회의 기간에 ‘문화 탐방’을 명분으로 사적 관광을 했다는 의혹도 나왔다. 의원실에 따르면 김 청장은 지난해 9월 18일부터 5일간 캐나다 밴쿠버에서 열린 제23차 북태평양해양치안기관장회의(NPCGF)에서 총회와 폐막식에 불참했고, 이때 캘거리주 밴프 국립공원을 찾았다. 김 청장은 이곳에서 촬영한 사진을 본인의 소셜미디어(SNS) 프로필에도 올렸다.<br>김 청장은 밴프 국립공원에서 1박 후 밴쿠버로 돌아와 직원 격려차 2시간가량 여객선을 타고 ‘빅토리아섬’을 방문했다. 당시 출장 명단에 있던 경찰직원 2명이 수행과 통역을 위해 밴프와 빅토리아섬을 함께 찾은 것으로 알려져 사적 행사에 공무원을 동원했다는 의혹도 불거졌다.<br><!-- 광고 right -->해경의 출장 계획서에는 김 청장이 밴프 국립공원으로 떠난 20일 13시 30분은 ‘행정 시간’으로 명시됐고, 실제 이 시간에 김 청장을 제외한 전문가그룹은 실무그룹 회의를 진행했다. 또 빅토리아섬을 방문한 이튿날 오전 9시부터 NPCGF의 총회, 전문가그룹 발표, 마무리 총평, 단체 기념촬영 등이 이어졌지만 김 청장은 불참했다. 해경은 이에 “중요한 회의인 대표단장 환담 및 미국, 캐나다와 양자 회의를 주관했다”고 밝혔다.<br>의원실에 따르면 해경은 제출한 자료에서 ‘밴프행 항공료 및 체재비는 김 청장이 사비로 전액 직접 부담했다’고 주장했다. 하지만 의원실은 외유성 문화 탐방 비용 전체도 아니고 공무 중 외유성 출장 자체가 부당하다고 지적했다. 문 의원은 “김 청장은 관광을 위해 국제회의에서 중도 이탈하고, 규정에도 없는 혼자만의 제복을 만들어 해외에 다녀오는 등 해경의 명예를 실추시켰다”며 “감사원 감사 등으로 책임을 물어야 한다”고 강조했다.","date":"2024-10-20T17:44:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500106"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"억울한 대통령실…김대남 사주설·십상시 의혹 등에 “지금은 견딜 때”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020173422_V.jpg' width=100px align=left><!-- 그림 1624484 --><br>대통령실은 김건희 여사 등을 둘러싼 정치권의 공세에 대해 20일 억울해하면서 ‘할 말은 많지만 지금은 견딜 때’라고 했다. 특히 한남동 라인(김건희 라인) 등 ‘십상시’ 언급에 대해선 근거 없는 모략이라고 해명했다.<br>대통령실 고위 관계자는 이날 서울신문과 통화에서 “오늘은 아무 말도 하지 않겠다. 노코멘트”라고 말했다. 윤석열 대통령과 한동훈 대표의 면담을 앞둔 만큼 불필요한 갈등을 만들지 않겠다는 것이다. 다만 윤 대통령과 김 여사를 향한 한 대표의 요구에 대해선 당혹스러움과 섭섭함이 역력해 보였다. 대통령실 관계자는 “우리는 입이 없다”며 “큰마음으로 견디고, 넓은 이해심으로 기다리는 중”이라고 말했다.<br><!-- MobileAdNew center -->대통령실은 한 대표가 ‘한남동 라인’의 인적 쇄신을 요구한 데 대해선 억울하다는 입장을 보였다. 특정 라인이란 것이 있지도 않을뿐더러 언론에 언급된 이들도 ‘비선’이 아닌 공식 직책을 갖고 일하는 참모라는 것이다. 이들의 부정행위나 직권남용 등도 입증되지 않은 상황이다. 또다른 고위 관계자는 “언론에 거론된 비서관, 행정관들을 따져보면 대통령과 인연이 더 깊다”고 말했다. 용산의 한 참모는 “십상시 같은 특정 라인을 가르는 근거도 없을 뿐더러, 그들이 문제라는 근거도 없다”며 “김대남 전 행정관이 했던 말을 근거로 인적 쇄신을 하라는 게 말이 되는 이야긴가”라고 답답해했다.<br>김 전 행정관의 공격 사주 의혹에 대해 또다른 관계자는 “이른바 ‘윤한(윤석열·한동훈) 갈등’에서 대통령은 한 대표에 대해 부정적으로 언급한 적이 없다”며 “한 대표가 왜 계속 대통령을 공격하고 자극하는 발언을 하는지 모르겠다”며 섭섭함을 드러냈다.<br>김 여사 공천 개입 의혹의 핵심 인물인 명태균씨의 발언을 근거로 한 각종 의혹이 언론을 장식하면서 윤 대통령의 외교 성과가 묻히는 데 대해 아쉬워하는 분위기도 읽힌다. 윤 대통령은 지난 6~11일 아세안(동남아시아국가연합) 정상회의 참석 등을 위해 동남아 3개국 순방을 다녀왔는데, 명씨의 폭로가 이어지면서 순방 성과가 주목받지 못했다. 윤 대통령은 이시바 시게루 신임 일본 총리와 총리 취임 9일 만에 정상회담을 했다.<br><!-- 광고 right -->윤 대통령은 지난 18일에도 북한의 러시아 파병 관련 긴급안보회의를 주재했고, 연내에 한미일 정상회의도 참가할 예정이다. 세계국채지수(WGBI) 편입 같은 경제 성과도 나왔다. 대통령실 관계자는 “지난달 여당 지도부 만찬 때도 화기애애한 분위기였는데 끝나자마자 ‘독대 재요청’ 보도로 뒤덮이지 않았나”라며 “정무 사안에 쏠리면서 외교안보, 정책 등이 주목받지 못하고 있다”고 말했다.","date":"2024-10-20T17:34:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500101"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"추경호, ‘오빠’ 논란 일으킨 국민의힘 당직자에 “언행에 신중해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/19/SSC_20241019153627_V.jpg' width=100px align=left><!-- 그림 1624262 --><br>추경호 국민의힘 원내대표가 페이스북에서 남편을 ‘배 나온 오빠’로 지칭한 당 대변인과 관련해 언행에 주의할 것을 당부했다.<br>추 원내대표는 20일 기자간담회에서 “원내, 원외 무관하게 우리 당의 인사들은 책임 있는 자리에 있는 만큼 공적인 일을 수행하는 사람이라고 생각하기에 언행에 각별히 신중해야 한다”며 “당직 가진 인사들의 언행에 관해 국민들이 우려하는 모습들이 많다”고 지적했다.<br><!-- MobileAdNew center -->앞서 김혜란 당 대변인은 지난 18일 페이스북에 자신의 결혼 20주년을 기념하는 글을 올렸는데, 이 글에서 남편을 ‘오빠’로 지칭하며, 괄호로 ‘이때 오빠는 우리 집에서 20년째 뒹굴거리는 배 나온 오빠’라고 적었다.<br>이를 두고 당 일각에선 김건희 여사를 조롱한 표현이 아니냐는 의혹을 제기했다. 김 대변인이 남편을 ‘오빠’라고 지칭한 것이 김 여사의 ‘오빠’ 논란을 연상케 하려는 것 아니냐는 것이다.<br>앞서 김 여사는 ‘공천 개입’ 의혹의 핵심 인물로 지목된 명태균씨와 주고받은 카카오톡 대화에서 “철없이 떠드는 우리 오빠 용서해주세요. 무식하면 원래 그래요. 지가 뭘 안다고”라고 했다.<br><!-- 광고 right -->이를 두고 대통령실과 명씨는 김 여사의 친오빠를 가리키는 것이라고 해명했으나 야권은 ‘오빠’가 윤석열 대통령이 아니냐며 의혹의 눈초리를 거두지 않고 있다.<br><!-- MobileAdNew center --><!-- 그림 1622553 --><br>파장이 커지자 김 대변인은 19일 추가 글을 올려 “‘저희 집에서 20년째 뒹굴뒹굴하는 배 나온 오빠’는 당연히 제 남편이다. 자꾸 댓글로 그 오빠가 누구냐고 화내며 따져 물으시는 분이 많은데 정말 몰라서 물으시는 건가. 제 글에 남편 외에 달리 해석될 여지가 있느냐”라고 반문했다.<br>김 대변인은 이어 “왜 남편을 오빠라고 부르냐고 화내는 분도 많은데, 제가 평생 그렇게 불러온 걸 이 나이까지 못 고쳤다. 그게 누구에게 이렇게 비난받을 일은 아니다”라고 강조했다.<br>그러면서 “제가 글에 쓴 ‘오빠’라는 호칭이 바로 ‘제 남편’을 말하는 거라는데, 밑도 끝도 없이 ‘영부인 조롱하냐’며 욕설하는 문자가 많이 오고 있다”고 호소했다.<br>이후 김 대변인은 전날 올린 게시물에서 ‘이때 오빠는 우리 집에서 20년째 뒹굴거리는 배 나온 오빠입니다’라는 문장은 삭제했다.<br>친윤석열(친윤)계 강승규 국민의힘 의원실의 여명 보좌관은 김 대변인 글을 두고 “흔한 민주당의 ‘영부인 조리돌림’ 릴레이 인증글인 줄 알았다”고 비판했다.<br>여 보좌관은 “이런 엄중한 시기에 저런 글을 올리는 ‘국민의힘 대변인’의 부박함에 실소를 넘어 처연한 감정마저 올라온다”고 했다.<br>또다른 친윤계 강명구 의원은 국민의힘 의원 단체대화방에서 “김 대변인의 글은 명백히 의도적인 조롱”이라며 “사과를 거부하고 적반하장식으로 고발하겠다고 한다”며 분개한 것으로 알려졌다.<br>강 의원은 대화방에 올린 글에서 “대통령과 당대표가 중요한 면담을 앞두고 있는 시점에 대단히 부적절한 처신”이라며 “사과 안하고 법적 대응할 거면 대변인직 내려놓고 해야 한다”고 지적했다고 한다.<br>몇몇 다른 의원들도 “야당 대변인도 안 쓸 표현”, “해당 행위로 징계까지 필요하다”고 공감을 표한 것으로 전해졌다.<br>유영하 의원은 페이스북에 “어떤 변명을 해도 대중이 바보가 아닌 이상 그 행간의 숨은 뜻을 모를까 싶다”며 “집권당의 대변인이라는 무게가 그가 감당하기에는 너무 무겁게 느껴지는 것은 비단 나만의 느낌은 아닐 것”이라고 자숙을 촉구했다.<br>추 원내대표는 “당내에 자칫 갈등과 분열을 유발할 수 있는 그런 언행에 대해 좋아할 사람은 바로 민주당 등 야당이다. 그들만 좋아하고 박수칠 일”이라고 강조했다.<br><!-- 그림 1624480 --><br>다만 친한(친한동훈)계에서는 정식으로 문제 삼을 정도의 사안이 아니라는 입장이다.<br>연합뉴스에 따르면 한 친한계 당직자는 통화에서 “여태 당 대표를 비난하거나 해도 아무 일도 없지 않았느냐”라면서 “따로 대응하거나 당사자에게 불이익을 주거나 할 일은 아니다”라고 말했다.<br>판사 출신의 김 대변인은 지난 4월 총선에서 강원 춘천·철원·화천·양구갑에 출마했으나 낙선했다. 황우여 비상대책위 당시인 지난 5월 당 대변인에 임명됐다.","date":"2024-10-20T17:20:29.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500095"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"대통령실 “SMR 4개 건설, 11차 전력수급계획 반영…삼성, 빅웨이브 타고 도약”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020171653_V.jpg' width=100px align=left><!-- 그림 1624467 --><br>박상욱 대통령실 과학기술수석이 20일 “소형모듈원자로(SMR) 4개 건설 계획이 연말에 발표될 제11차 전력수급기본계획에 반영될 예정”이라고 밝혔다.<br>박 수석은 이날 방송 인터뷰에서 “전기발전 용량이 170~350㎿(메가와트)급인 SMR 4개를 묶어야 대형 원자력발전소 1기에 해당하는 출력이 나온다”며 이렇게 말했다. 제11차 전력수급기본계획의 국회 동의 전망에 대해선 “여야가 따로 있을 순 없다”고 했다.<br><!-- MobileAdNew center -->SMR은 소형 원전으로, 대형 원전과 비교해 경제적이고 안전해 전 세계에서도 주목받고 있다. SMR과 관련한 우리 기술력은 세계 2~3위로 차세대 성장 동력이자 수출 효자 상품이 될 수 있다는 게 대통령실의 설명이다.<br>박 수석은 ‘삼성전자 위기론’에 대해선 “개인적으로 삼성의 위기라는 말에 동의하지 않지만 주식시장 평가라든지, 내부에서 위기론이 나오는 걸 보면 실존하는 위기 같다”면서도 “비단 삼성만의 문제가 아니라 우리나라 과학계와 산업계에 닥친 위기의 상징적인 일”이라고 평가했다. 반도체 등이 국가 기간 산업으로서 큰 동력이 됐지만 차세대 성장 동력을 찾아야 할 때가 됐다는 취지다. 박 수석은 또 “삼성이 도래하는 인공지능(AI), 바이오 시대의 빅웨이브(거대한 파도)에 올라탐으로써 다시 도약할 기회를 금방 찾을 것”이라고 했다.<br>박 수석은 한국의 노벨과학상 수상 전망에 대해선 “기초과학에 대한 본격적 투자가 이뤄진 지 30여년에 지나지 않지만 연구개발(R&amp;D) 투자를 강화해 세계 최초의 질문에 답하는 분야를 열면 머지않은 시기에 받게 될 것으로 확신한다”고 했다.<!-- 광고 right -->","date":"2024-10-20T17:16:55.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500094"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"與 대변인 ‘오빠’ 논란에 추경호 “민주당 좋아할 일… 언행 신중해야”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/19/SSC_20241019153627_V.jpg' width=100px align=left><strong class=\"subTitle_s2\">김혜란 대변인 ‘배 나온 오빠’ 결혼 축하글에<br/>尹 대통령 지지자·친윤계 ‘조롱’ 비판 제기해<br/>추경호 “당내 갈등 유발할 언행에 신중해야”</strong>김혜란 국민의힘 대변인이 자신의 남편을 ‘배 나온 오빠’라고 지칭하며 페이스북 글을 올렸다가 논란에 휩싸였다. 윤석열 대통령 지지자들은 김 대변인에 “오빠가 누구냐”, “영부인을 조롱하냐”며 지적했고, ‘친윤’(친윤석열)계는 부적절한 처신이라며 문제를 제기했다. 추경호 국민의힘 원내대표는 “정치인들의 말의 무게는 천금과 같다. 원내, 원외와 무관하게 우리 당의 인사들은 책임 있는 자리에 있는 만큼 언행에 각별히 신중해야 된다”라고 강조했다.<br>추 원내대표는 20일 국회에서 기자들과 만나 “김 대변인과 관련해서 특별하게 하기보다는 조금 포괄적으로 말씀을 좀 드리겠다”면서 이렇게 말했다. 이어 추 원내대표는 “지금처럼 민생 상황이 엄중한 시기일수록 당 내외의 화합·단합·결속이 매우 중요하다”며 “우리 당내에 자칫 갈등 분열을 유발할 수 있는 언행에 대해서 좋아할 사람은 바로 민주당 등 야당이다. 상황을 엄중히 인식하고 언행에 신중해야 한다”고 덧붙였다.<br><!-- 그림 1624262 --><br><!-- MobileAdNew center -->앞서 김 대변인은 지난 18일 페이스북에 결혼 20주년 관련 글을 게시하면서 ‘오빠는 우리 집에서 20년째 뒹굴거리는 배 나온 오빠입니다’라는 문구를 썼다. 정치권 안팎에서는 이 표현이 김 여사가 ‘총선 공천 개입 의혹’ 핵심 인물인 명태균씨와 주고 받은 문자에서 ‘철없이 떠드는 우리 오빠’를 언급한 것을 겨냥한 글이라는 해석이 나왔다. 이후 논란이 확산하자 김 대변인은 전날 페이스북에 “제가 쓴 글은 어느 곳에 가도 심지어 법정에 가도, 세월이 흘러 100년이 지나도 법적으로 도덕적으로 문제가 없다”라고 다시 한 번 밝혔다.<br>여권에 따르면 친윤계로 분류되는 강명구 의원은 전날 국민의힘 의원 단체 대화방에 “(김 여사에 대한) 명백히 의도적인 조롱”이라면서 “중요한 면담(한동훈 국민의힘 대표와 윤석열 대통령의 21일 면담)을 앞둔 시점에서 당 대변인으로서 대단히 부적절한 처신”이라고 지적한 것으로 알려졌다. 추 원내대표는 이에 “발언 유의에 대해 메시지를 내고 적절한 대응 조치를 검토하겠다”고 답변한 것으로 전해졌다.<br>친윤 장예찬 전 국민의힘 최고위원은 전날 페이스북에 “부적절한 대통령 부부 조롱 발언이 논란이 되고 있다. 알았다면 악의적 저격이고, 몰랐다면 정무적 무능”이라고 꼬집었다.<br><!-- 광고 right -->더불어민주당은 여권의 ‘오빠’ 호칭 논란에 대해 “김건희 여사 근처에는 금지어가 너무 많다”라고 지적했다. 강유정 원내대변인은 이날 국회에서 브리핑을 열고 “‘배 나온 오빠’를 남편으로 둔 여당 관계자들이 홍길동이라도 되나”라면서 “오빠를 오빠라고 부를 수 없는 건가”라고 비판했다.<br>한동훈 지도부는 김 대변인의 발언 논란이 계파 간 갈등으로 번질 것을 경계하는 분위기다. ‘김 대변인이 친한계 인사인데 오해를 살만한 행동을 했다’란 일부 지지자의 지적이 나왔기 때문이다. 한 친한계 관계자는 서울신문과의 통화에서 “이런 (당내) 싸움은 누워서 침 뱉기”라고 말했다.","date":"2024-10-20T15:29:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500070"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"우리 위성, 北 병력 수송하는 러시아 함정 움직임 촬영했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020150303_V.jpg' width=100px align=left><!-- 그림 1624405 --><br>러시아 함정이 북한 특수부대 병력을 이송하는 움직임을 우리나라가 운용하는 합성개구레이더(SAR) 탑재 위성이 촬영한 것으로 전해졌다.<br>20일 국가정보원은 지난 18일 배포한 ‘북한 특수부대 러·우크라 전쟁 참전 확인’ 보도자료에서 관련 증거로 위성사진 3장을 제시했다.<br><!-- MobileAdNew center -->이 중 ‘북한 병력 수송 러시아 함정 활동’ 사진은 출처가 없고, ‘연해주 우수리스크 소재 군사시설’과 ‘하바롭스크 소재 군사시설’ 사진은 외국 위성사진 제공 민간업체인 ‘AIRBUS’가 출처로 명기됐다.<br>정부의 한 소식통은 “출처가 제시되지 않은 위성사진은 우리가 운용하는 위성이 촬영한 것”이라고 밝혔다.<br>지난 12일 청진항에서 러시아 함정이 북한 병력을 이송하는 모습이 담긴 사진은 우리나라가 운용하는 합성개구레이더(SAR) 탑재 위성이 촬영한 것으로 보인다. SAR는 전자파를 지상 목표물에 쏜 뒤 반사돼 돌아오는 신호 데이터를 합성해 영상을 만드는 방식이어서 기상 조건과 관계없이 주야간 촬영이 가능하다.<br><!-- 광고 right -->우리 정부는 북한군 러시아 파병설이 불거진 이후 관련 움직임을 자세히 추적해왔다. 국정원은 이 사진 하단에 러시아 상륙함 2척이 동해상에서 북한 병력을 함흥과 청진에서 블라디보스토크로 이송했다는 내용이 담긴 그림지도도 제시했다.<br><!-- MobileAdNew center --><!-- 그림 1624406 --><br>정보당국이 러시아 함정의 이런 움직임을 추적하는 과정에서 우리 군이 지난해 12월과 올해 4월에 각각 발사에 성공한 군사정찰위성 1호기와 2호기도 활용됐을 것으로 보인다. 1호기는 전자광학(EO) 및 적외선(IR) 촬영 장비를, 2호기는 SAR를 각각 탑재하고 있다.<br>다만 군사정찰위성이 촬영한 사진은 군사비밀에 해당하기 때문에 통상 정부가 배포하는 보도자료에는 포함되지 않는다. 따라서 국정원 보도자료에 포함된 SAR 촬영 사진은 군이 아닌 정부가 운용하는 위성이 촬영한 것으로 보인다. 정부도 다목적 실용위성(아리랑) 5호를 비롯해 SAR 탑재 위성을 운용하고 있다.<br>정부 소식통은 “우리나라(정부와 군)가 운용하는 위성과 외국 업체가 운용하는 위성이 촬영한 사진 등 감시자산을 종합 분석해 북한 특수부대가 러시아를 위해 파병됐다는 사실을 확인했다”고 설명했다.<br>외국 민간업체(AIRBUS)가 제공한 위성사진 2장에는 러시아 우수리스크와 하바롭스크 소재 군사시설에 북한 인원 각각 400여명, 240여명이 운집한 모습이 담겼다.<br><!-- 동영상 30513 --><br>앞서 우크라이나 문화부 소속 전략소통·정보보안센터(SPRAVDI)는 연해주 세르기예프스키 훈련소로 보이는 장소에서 우크라이나 배치에 대비하는 북한 군인의 영상을 공개했다.<br>이 영상에는 북한군으로 추정되는 동양계 군인들이 러시아군으로 추정되는 군인으로부터 장비를 배급받는 모습이 담겼다. 영상에는 북한 억양으로 “넘어가지 말거라” “나오라 야” “야, 야, 야” 같은 음성이 확인됐다.<br>러시아에 파병된 북한 군인들은 극동 지역 블라디보스토크·우수리스크·하바롭스크·블라고베셴스크 등에 분산돼 현재 러시아 군부대에 주둔 중이며, 적응 훈련을 마치는 대로 전선에 투입될 것으로 보인다고 국정원은 전했다.","date":"2024-10-20T15:03:09.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500063"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"북, ‘자제 촉구’ 유엔 총장에 반발 “참견 말라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/20/SSC_20241020145935_V.jpg' width=100px align=left><!-- 그림 1624404 --><br>북한이 경의선·동해선 남북연결도로 폭파와 관련해 자제를 촉구한 유엔 사무총장을 향해 “무인기를 침투시킨 한국 군부의 도발 책동을 규탄하라”고 반발했다.<br>김선경 북한 외무성 국제기구담당 부상은 20일 조선중앙통신을 통해 발표한 담화에서 “우리가 도로와 철도시설물을 해체하든 새로 건설하든 그것은 철두철미 우리의 주권적 권리에 속하는 것으로서 유엔 사무총장이 간참(참견)할 일이 아니다”라며 이같이 밝혔다.<br><!-- MobileAdNew center -->앞서 안토니우 구테흐스 유엔 사무총장은 지난 15일(현지시간) 북한의 경의선·동해선 남북연결도로 폭파에 대한 미국의소리(VOA) 방송 논평 요청에 “계속 긴장 완화를 촉구하며 자제의 중요성을 강조하고 북한과 다른 당사국 간의 모든 관련 소통 채널을 가능한 한 빨리 복원할 것을 강조한다”고 말했다.<br>이에 대해 김 부상은 “유엔헌장의 자주권 존중, 내정불간섭의 원칙에 배치되게 조선민주주의인민공화국(북한)의 내정에 간섭하는 발언을 주저없이 늘어놓은 데 대해 강한 불쾌감을 표시하며 전면배격한다”고 언급했다.<br>북한은 구테흐스 사무총장이 이번 사건과 아무 연관도 없는 유엔안보리 결의 준수 등을 거론했다며 “미국의 대변인역을 훌륭히 수행했다”고 비난했다.<br><!-- 광고 right -->또 북한은 남한이 무인기를 평양에 보냈다고 재차 주장하면서 “대한민국의 난폭한 주권 침해 행위에 대해서는 벙어리처럼 한마디도 못 하면서 우리 군대가 자기 영내에서 행사한 자위권 조치를 걸고 드는 것은 절대로 용납할 수 없는 불공정하고 이중기준적인 처사”라고 주장했다.<br>그러면서 “유엔 사무총장이 편견적인 언사를 일삼는 것은 조선민주주의인민공화국에 대한 미국과 대한민국의 전쟁 도발 시도에 푸른 등을 켜주는 행위와 다를 바 없다”며 “호전광들의 전쟁열을 부추긴 유엔 사무총장도 결코 그 책임에서 자유로울 수 없게 될 것”이라고 위협했다.","date":"2024-10-20T14:59:38.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241020500062"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"합참 “북한, 대남 쓰레기풍선 또 부양”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/19/SSC_20241019210603_V.png' width=100px align=left><!-- 그림 1624303 --><br>북한이 남측을 향해 또다시 쓰레기 풍선을 날려 보냈다.<br>합동참모본부는 19일 “북한이 대남 쓰레기 풍선 추정 물체를 또다시 부양하고 있다”고 밝혔다.<br><!-- MobileAdNew center -->합참은 풍향을 고려할 때 풍선이 경기도 및 강원도로 이동할 수 있다면서 적재물 낙하에 주의하고, 떨어진 풍선을 발견하면 접촉하지 말고 가까운 군부대나 경찰에 신고해달라고 했다.<br>북한은 탈북민단체의 대북 전단 살포를 빌미로 우리 지역에 쓰레기 풍선을 보내고 있다. 북한은 전날에도 남부 강원도 지역에서 “한국 쓰레기들이 대형 비닐풍선에 의하여 살포한 오물”을 발견했다고 주장했다.<br>북한이 쓰레기 풍선을 띄운 것은 부양 시작 시점을 기준으로 지난 11일 이후 8일 만이다. 북한은 지난 5월 이후 이번까지 총 29차례 쓰레기 풍선을 살포했다.<!-- 광고 right -->","date":"2024-10-19T21:06:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241019500047"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"정치","categories":["politics"],"url":"https://www.seoul.co.kr/xml/rss/rss_politics.xml"},"title":"남편을 ‘오빠’라 한 국힘 대변인…“김건희 조롱?” 사이버테러 타깃","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/10/19/SSC_20241019153627_V.jpg' width=100px align=left><!-- 그림 1624262 --><br>국민의힘 대변인이 남편을 ‘오빠’라고 지칭했다가 당 지지자들의 ‘문자 폭탄’, ‘신상털기’에 시달리고 있다.<br>김혜란 국민의힘 대변인은 18일 소셜미디어(SNS)에 “올해가 결혼 20주년이었다”며 자신의 과거 결혼식 사진을 올렸다.<br><!-- MobileAdNew center -->그러면서 “오빠, 20주년 선물로 선거운동 죽도록 시키고 실망시켜서 미안해. 나 힘들 때 잔소리 안 하고 묵묵히 있어 줘서 고마워(이때 오빠는 우리 집에서 20년째 뒹굴거리는 배 나온 오빠입니다)”라고 적었다.<br>이후 일부 국민의힘 지지자들은 ‘영부인 조롱 의혹’을 제기했다.<br>김 대변인이 남편을 ‘오빠’라고 지칭함으로써 명태균씨가 촉발한 김건희 여사의 ‘오빠 논란’을 떠올리도록 만들었다는 것이다.<br><!-- 광고 right -->지지자들은 “당 대변인이 굳이 이런 민감한 시점에 남편을 오빠라고 지칭했어야 하느냐”며 “김건희 여사 조롱”이라고 김 대변인을 저격했다.<br><!-- MobileAdNew center -->일부는 김 대변인에게 “영부인 조롱하냐”는 욕설 문자를 보내기도 했다.<br><!-- 그림 1624263 --><br>파장이 커지자 김 대변인은 19일 추가 글을 올려 “‘저희 집에서 20년째 뒹굴뒹굴하는 배 나온 오빠’는 당연히 제 남편이다. 자꾸 댓글로 그 오빠가 누구냐고 화내며 따져 물으시는 분이 많은데 정말 몰라서 물으시는 건가. 제 글에 남편 외에 달리 해석될 여지가 있느냐”라고 반문했다.<br>김 대변인은 이어 “왜 남편을 오빠라고 부르냐고 화내는 분도 많은데, 제가 평생 그렇게 불러온 걸 이 나이까지 못 고쳤다. 그게 누구에게 이렇게 비난받을 일은 아니다”라고 강조했다.<br>그러면서 “제가 글에 쓴 ‘오빠’라는 호칭이 바로 ‘제 남편’을 말하는 거라는데, 밑도 끝도 없이 ‘영부인 조롱하냐’며 욕설하는 문자가 많이 오고 있다”고 호소했다.<br>다만 김 대변인은 전날 올린 게시물에서 ‘이때 오빠는 우리 집에서 20년째 뒹굴거리는 배 나온 오빠입니다’라는 문장은 삭제했다.<br>그러나 김 대변인을 향한 비난 여론은 쉽게 가라앉지 않고 있다.<br>김 대변인은 이날 추가 게시물을 올려 자신이 신상털기를 당하고 있다고 밝혔다.<br>김 대변인은 “제 개인정보인 전화번호를 누군가 악의적으로 인터넷 커뮤니티에 유출하고 집단적인 사이버테러를 한 정황이 드러났다”며 “가족들 얼굴 다 나온 제 결혼식 사진이 결혼 20주년 기념으로 모멸적으로 내돌려졌다. 관련자들 모두 법적 책임지셔야 한다”라고 적었다.<br><strong class=\"subTitle_s0\">당 내부서도 비난 쇄도…일각선 “징계 필요” 주장도</strong>당 내부에서도 김 대변인을 향한 비난이 쇄도하고 있다.<br>친윤석열계 강승규 국민의힘 의원실의 여명 보좌관은 김 대변인 글을 두고 “흔한 민주당의 ‘영부인 조리돌림’ 릴레이 인증글인 줄 알았다”고 비판했다.<br>여 보좌관은 “이런 엄중한 시기에 저런 글을 올리는 ‘국민의힘 대변인’의 부박함에 실소를 넘어 처연한 감정마저 올라온다”고 했다.<br>또 강명구 의원은 국민의힘 의원 단체대화방에서 “김 대변인의 글은 명백히 의도적인 조롱”이라며 “사과를 거부하고 적반하장식으로 고발하겠다고 한다”며 분개한 것으로 알려졌다.<br>강 의원은 대화방에 올린 글에서 “대통령과 당대표가 중요한 면담을 앞두고 있는 시점에 대단히 부적절한 처신”이라며 “사과 안하고 법적 대응할 거면 대변인직 내려놓고 해야 한다”고 지적했다고 한다.<br>몇몇 다른 의원들도 “야당 대변인도 안 쓸 표현”, “해당 행위로 징계까지 필요하다”고 공감을 표한 것으로 전해졌다.<br><!-- 그림 1622553 --><br>김 여사의 ‘오빠 논란’은 명씨가 지난 15일 SNS에 김 여사와의 과거 사적 카카오톡 대화를 공개하면서 불거졌다.<br>김 여사는 명씨에게 “철없이 떠드는 우리 오빠 용서해주세요. 무식하면 원래 그래요. 지가 뭘 안다고”라고 했는데, 오빠가 누구인가를 두고 대통령실과 야권의 주장이 엇갈리고 있다.<br>대통령실은 오빠는 김여사의 친오빠라는 입장이고, 야당은 윤 대통령이 아니냐고 추측한다.<br>이와 관련해 명씨는 전날 유튜브 ‘정규재TV’에서 카카오톡 대화 속 오빠는 “김 여사의 친오빠가 맞다”고 말했다.<br>명씨는 오빠 논란에 대해 그동안 명확한 입장을 밝히지 않은 이유를 두고는 “(언론에) 농담했다. 언론을 골탕 먹인 것”이라고 주장했다.<br>한편 김 대변인은 지난 4·10 총선에서 강원도 춘천갑 후보로 출마했다가 고배를 마시고 지난 8월 한동훈 대표 체제에서 대변인으로 임명됐다.","date":"2024-10-19T15:36:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20241019500032"}]