[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, 암살 사우디 언론인 카슈끄지 아내의 망명 받아들여","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222083422_V.jpg' width=100px align=left><!-- 그림 1523413 -->5년 전 암살된 사우디아라비아의 반체제 언론인 자말 카슈끄지의 아내가 미국으로 망명하게 됐다.<br>일간 워싱턴포스트(WP)는 21일(현지시간) 카슈끄지의 부인 하난 앨라트르의 미국 망명 신청이 허용돼, 2018년 암살 사건 이후 이어진 도피 생활에 종지부를 찍게 됐다고 보도했다.<br>사우디의 유력 언론인이었던 카슈끄지는 알카에다 수장 오사마 빈 라덴을 여러 차례 인터뷰해 세계적 명성을 얻은 인물이다. WP 칼럼니스트로 활동하며 사우디에 비판적 목소리를 내던 그는 2018년 터키 주재 사우디 총영사관을 방문했다가 실종됐고 이후 피살된 것으로 확인됐다.<br><!-- MobileAdNew center -->사우디 실권자인 무함마드 빈 살만 왕세자가 살해 배후로 지목돼 왔다.<br>WP는 이번 망명 허용으로 하난 앨라트르가 주장해 온 생명의 위협이 입증된 것이라고 지적했다.<br><!-- 광고 right -->앨라트르는 고향인 이집트나 26년간 기거해 온 아랍에미리트(UAE)로 돌아갈 경우 자신을 비롯해 가족들의 목숨이 위태로울 수 있다고 호소해 왔다. 앨라트르는 망명 신청서에서 이집트 정부가 자신의 가족을 억류했고, 카슈끄지 살해 넉 달 전에는 사우디의 우방인 UAE 정부가 그녀를 감금해 휴대전화에 스파이웨어를 심었다고 기술했다.<br>앨라트르는 그동안 대부분의 예금을 소진했으며, 지하 단칸방으로 옮겨 망명 결정만을 기다려 왔다고 WP는 전했다.<br>이번 조치는 한때 미국과 사우디 관계 악화에 결정적 계기로 작용했던 카슈끄지 피살 논란이 마무리 국면으로 접어드는 데 따른 수습책 가운데 하나라고 WP는 평가했다. 조 바이든 대통령은 2020년 대선 당시부터 빈 살만 왕세자를 카슈끄지 암살 배후로 지목하고, 사우디를 ‘국제적 왕따’로 만들겠다고 선언해 왔다.<br>그러나 러시아의 우크라이나 침공 이후 사우디와의 관계 개선에 공을 들여왔고, 이스라엘과 하마스 전쟁 이후 이 같은 움직임을 한층 가속하고 있다.","date":"2023-12-22T08:34:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500021"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“제 목숨 살린 핸드폰입니다”…총알도 관통 못했다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222070359_V.jpg' width=100px align=left><!-- 그림 1523397 -->이스라엘군의 목숨을 구한 핸드폰이 화제다. 베냐민 네타냐후 이스라엘 총리는 이 군인을 직접 찾아 격려하고 새로운 핸드폰을 선물했다.<br>22일(한국시각) 미국 매체 ‘폰아레나’등 외신에 따르면 애플의 아이폰이 적군으로부터 총격을 당한 이스라엘 군인의 목숨을 구했다.<br>전날 소셜미디어(SNS)에는 이스라엘과 팔레스타인 무장 정파 하마스와의 전쟁에서 핸드폰 덕분에 목숨을 구한 병사의 사연이 올라왔다.<br><!-- MobileAdNew center -->게시글을 올린 글쓴이는 “병사의 핸드폰이 총알을 막아 그의 생명을 구했다. 방탄복 역할을 했다. 베냐민 네타냐후 총리는 그에게 새 아이폰을 선물하러 갔다”고 밝혔다.<br>이어 “당신들은 우리의 영웅이며 우리는 함께 승리할 것”이라고 덧붙였다.<!-- 그림 1523398 -->해당 영상에는 네타냐후 총리가 군인에게 새 핸드폰을 주기 위해 병실을 방문한 모습이 담겼다. 이 군인을 비롯해 다른 군인들은 아이폰 신모델을 선물로 받았다.<br><!-- 광고 right -->병실을 방문한 총리는 총알 자국이 선명하게 남아 있는 아이폰을 신기한 듯 들여다봤다. 총알도 관통 못한 아이폰 전면은 총알로 인해 파손됐지만, 뒷부분은 비교적 멀쩡했다.<br>핸드폰 덕에 목숨을 구한 군인 아이폰 어떤 기종을 사용하고 있었는지 확인되지 않았지만, 영상 속 핸드폰은 아이폰X처럼 보였다.<br>아이폰X는 지난 2017년 출시 당시 스테인리스 프레임과 후면 유리 소재가 적용됐다고 소개한 바 있다.  유리 소재와 2중 아이온 교환 공정을 사용해 50% 더 내구성을 강화됐다고 한다.<br>한편 앞서 지난 3월에도 한 우크라이나 병사가 삼성 스마트폰 덕분에 목숨을 구했다는 소식도 전해진 바 있다.<br>해당 스마트폰 전면에도 총알 자국이 선명했고, 병사는 “삼성 스마트폰이 생명을 구했다”고 말했다. 이 스마트폰 모델은 2020년 출시된 갤럭시S20 FE로 추정됐다.","date":"2023-12-22T07:04:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500012"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"성탄 시즌 앞두고 유로터널 관리 직원들 파업 타결됐지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222050306_V.jpg' width=100px align=left><!-- 그림 1523394 -->크리스마스 시즌을 코앞에 두고 영국과 프랑스를 잇는 유로터널 관리 직원들이 예고 없는 파업에 나서 21일(현지시간) 정오쯤부터 터널이 폐쇄됐다고 프랑스 일간 르몽드가 보도했다. 터널을 통과하는 모든 유로스타 열차가 취소되면서 영국과 유럽 대륙을 오가려던 승객들이 대체 이동 수단을 찾는 등 큰 혼란이 빚어지고 있다.<br>유로터널의 모회사인 겟링크(Getlink)는 보도자료를 통해 “프랑스 노동조합의 파업으로 서비스가 완전히 중단되고 프랑스와 영국의 터미널이 폐쇄됐다”고 밝혔다. 겟링크는 “노조는 경영진이 연말에 발표한 1000 유로(약 140만원)의 파격적인 보너스를 거부하고 이를 세 배로 인상할 것을 요구하며 파업에 돌입했다”고 덧붙였다.<br>클레망 본 프랑스 교통부 장관은 소셜미디어 엑스(X, 옛 트위터)에 “터널을 막는 것은 용납할 수 없다”며 “즉시 해결책을 찾아야 한다”고 말했다.<br><!-- MobileAdNew center -->영국 BBC는 유로터널과 노조 측이 몇 시간 만에 파업을 끝내기로 합의했다고 전하면서도 발표한 것과 달리 서비스가 즉각 재개되지 않고 있다고 전했다. 다만 자동차를 태워 실어 나르는 르셔틀 서비스는 이날 저녁에는 재개될 것이라고 했다. 하지만 유로스타 서비스 재개 여부는 알려지지 않았다.<br>다만 22일 유로스타 승차권을 새로 발매하지 않고 우선 전날 승차권부터 소진하는 식으로 차츰 정상화할 것으로 보인다고 방송은 전했다.<!-- 광고 right -->","date":"2023-12-22T05:03:12.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"1924억원 배상하게 된 줄리아니 파산 신청, 트럼프는 안 도와주더라","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222044810_V.jpg' width=100px align=left><!-- 그림 1523393 -->도널드 트럼프 전 미국 대통령에게 충성을 다해 2020년 대선 개표 조작설을 퍼뜨렸다가 거액의 손해배상을 하게 된 루디 줄리아니(79) 전 뉴욕시장이 파산보호를 신청했다.<br>뉴욕타임스(NYT)는 21일(현지시간) 줄리아니 전 시장이 뉴욕 맨해튼 연방파산법원에 파산보호 신청서를 제출했다고 보도했다. 지난주 워싱턴DC 연방법원 배심원단은 줄리아니 전 시장에게 전 조지아주 선거 사무원 루비 프리먼과 그녀의 딸 완드레아 셰이 모스에게 1억 4800만 달러(약 1924억원)를 배상하라고 평결했다.<br>줄리아니 전 시장이 원고들이 개표 조작에 가담했다는 소문을 퍼뜨려 명예가 훼손됐을 뿐 아니라 트럼프 전 대통령 지지자들로부터 생명의 위협을 받았다는 이유에서였다.<br><!-- MobileAdNew center -->대선 결과를 뒤집기 위해 경합 주에서 50건이 넘는 소송을 제기한 줄리아니 전 시장은 각종 소송 비용이 300만 달러(39억원)까지 불어나 더 이상 재정적으로 버틸 수 없는 상황이 된 것으로 전해졌다. 파산보호 신청서에는 줄리아니 전 시장 빚이 5억 달러, 자산은 1000만 달러 밖에 안된다고 기재됐다.<br>그는 트럼프 전 대통령에게 여러 차례 재정적 도움을 요청했지만, 아무것도 지원받지 못했다. 최근에는 맨해튼 상류층 거주지역에 있는 자신의 아파트를 650만 달러(84억원)에 매물로 내놓기도 했다.<br><!-- 광고 right -->줄리아니 전 시장 측은 성명을 통해 “과도한 징벌적 배상액을 지불하는 것은 불가능하다”며 “파산 보호를 받은 상태에서 항소를 준비할 것”이라고 밝혔다.","date":"2023-12-22T04:48:13.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마크롱 “드파르디외 ‘인간 사냥’ 표적 됐다”…진보·여성계 “뭔 소리?”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222042122_V.jpg' width=100px align=left><!-- 그림 1523392 -->에마뉘엘 마크롱 프랑스 대통령이 성추문으로 비판받는 국민배우 제라르 드파르디외를 두둔하고 나섰다. 진보 진영과 여성계는 범죄자를 옹호한다고 비판했다.<br>마크롱 대통령은 20일(현지시간) 저녁 프랑스5 방송에 출연해 최근 잇단 성추문으로 구설에 오른 드파르디외가 “프랑스의 수치냐”고 반문하며 자신의 입장을 밝혔다. 그는 우선 드파르디외의 열렬한 팬이라며 “그는 위대한 배우이자 천재적 예술가이며 프랑스를 전 세계에 알린 인물로, 그는 프랑스를 자랑스럽게 한다”고 대놓고 옹호했다.<br>이어 드파르디외를 겨냥한 ‘인간 사냥’이 벌어지고 있다며 “누군가를 고발할 수 있고 피해자가 있을 수도 있지만 한편으론 무죄 추정의 원칙도 있다”며 “저는 단지 그가 다른 사람들처럼 자신의 권리를 옹호하고 계속 일하며 창작할 수 있기를 바랄 뿐”이라고 말했다.<br><!-- MobileAdNew center -->마크롱 대통령은 리마 압둘 말라크 문화부 장관이 방송에 출연해 프랑스 최고 훈장인 레지옹도뇌르 상훈국이 드파르디외에 대한 징계 절차를 개시할 것이라고 언급한 부분에도 문제가 있다고 지적했다. 그는 “말라크 장관이 다소 앞서 나갔다”고 지적하며 “레지옹도뇌르 훈장은 도덕성을 강조하기 위한 것이 아니며 훈장을 박탈하는 것도 신고에 근거해서만 할 수 없다”고 주장했다.<br>좌파와 여성계는 즉각 강하게 반발했다. 녹색당 상드린 루소 의원은 소셜미디어 글과 라디오 방송에서 “마크롱 대통령의 발언은 성폭력 피해자들의 목소리를 자유롭게 하려는 움직임에 대한 또 다른 모욕”이라며 “열살짜리 아이를 성적 대상으로 삼는 자로 국가가 자랑스러워지지 않는다”고 꼬집었다.<br><!-- 광고 right -->여성 재단의 안세실 마일페 회장도 “대통령 발언이 피해자들에게 얼마나 터무니없고 비열하며 시대착오적인지 두 말하면 잔소리”라고 비판했다. 올리비에 포르 사회당 대표는 “내가 담당 장관이라면 오렐리앙 루소(전 보건부 장관)에 합류할 것을 진지하게 고민할 것”이라고 SNS에 적었다. 루소 전 장관은 이민법 개정안 가결에 반발해 전날 장관직을 그만뒀다.<br>프랑수아 올랑드 전 대통령도 후임자 비판에 가세했다. 그는 21일 아침 라디오 방송에 출연해 “우리는 드파르디외가 자랑스럽지 않다”며 “마크롱 대통령은 여성 폭력 문제를 자신의 임기 중 가장 큰 이슈로 꼽았는데 지금 그가 드파르디외 문제를 어떻게 다루는지 보라”고 지적했다.<br>170편이 넘는 영화에 출연한 드파르디외는 영화 ‘시라노’로 1990년 프랑스 칸 영화제, 1991년 세자르 영화제에서 남우주연상을 받은 프랑스 대표 국민배우다. 1996년 자크 시라크 당시 대통령으로부터 프랑스 최고의 레지옹도뇌르 훈장을 받기도 했다.<br>그는 2018년 8월 파리 자택에서 평소 알고 지내던 20대 여자 배우를 성폭행한 혐의로 2020년 말 기소됐다. 그 뒤 최근까지 드파르디외로부터 성폭력을 당했다는 여배우의 폭로가 이어졌다.<br><!-- MobileAdNew center -->지난 7일에는 드파르디외가 2018년 북한 방문 시 열살 소녀에게 음란한 발언을, 여성 통역가를 성적으로 괴롭히는 고발 다큐멘터리가 프랑스 공영방송에서 방영됐다. 다큐멘터리에 따르면 드파르디외는 북한 정권 수립 70주년을 기념하는 9·9절 행사에 초청받아 북한을 방문해 이런 짓을 벌였다.<br>이 다큐멘터리가 공개된 뒤 캐나다 퀘벡주는 드파르디외에게 2002년 수여한 퀘벡 명예훈장을 박탈했고, 파리 그레뱅 박물관은 드파르디외의 전신 밀랍 인형을 철거했다.","date":"2023-12-22T04:21:25.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500007"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"체코 프라하 카렐대서 총격 14명 사망·25명 부상…범인은 옥상에서…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/22/SSC_20231222085036_V.jpg' width=100px align=left><!-- 그림 1523416 -->체코 프라하의 대표적 명소인 카를교에서 몇 백ｍ 떨어진 얀 팔라흐 광장에 있는 카렐대 예술학부 건물에서 21일(현지시간) 총기 난사 사건이 벌어져 14명이 사망하고 25명이 다쳤다.<br>마르틴 본드라체크 체코 경찰청장은 이날 기자회견에서  “심각한 상처를 입은 이들도 있어 희생자 수는 더욱 늘어날 수 있다”고 밝혔다고 현지 CTK 통신 등이 전했다.<br>현지 매체는 철학부 건물 지붕에서 총기를 든 어두운색 옷을 입은 남성의 사진을 공개했다. 총격범은 마지막으로 철학부 건물 지붕에서 머물렀다고 노바TV는 전했다. 프라하 시장은 총격범이 지붕에서 떨어져 숨졌다고 밝혔다. 스스로 목숨을 끊었는지, 경찰이 사살한 것인지는 분명치 않다.<br><!-- MobileAdNew center -->체코 경찰은 오후 4시쯤 엑스(X)에 올린 글에서 “총격을 가한 범인을 제거했다”면서 “현장에 사망자가 여러 명이 있고, 부상자는 수십명에 달한다. 현재 건물 전체가 소개 중”이라고 밝혔다.<br>총격범인 24세 남성은 이 대학 예술학부에 재학 중이었던 것으로 알려졌다고 영국 BBC는 전했다. 그는 이날 오후 프라하에서 21㎞ 떨어진 고향 마을을 떠나 프라하로 향하면서 스스로 목숨을 끊겠다고 밝힌 것으로 신고됐다고 경찰은 밝혔다. 나중에 고향 마을에서는 55세인 그의 아버지가 시신으로 발견됐다.<!-- 그림 1523391 -->경찰은 총격범이 이날 카렐대 특정 건물에서 강연할 것이라는 정보를 입수하고 해당 건물에 있던 이들을 대피시켰으나, 총격은 다른 건물에서 발생했다. 경찰에 따르면 총격범은 해외의 끔찍한 총격 사건들을 보고 자신도 따라 하겠다고 마음먹은 것으로 알려졌다.<br><!-- 광고 right -->현재로선 공범이 있다는 단서는 없다고 경찰은 밝혔다. 테러 정황도 없는 것으로 보인다.<br>학생들은 소셜미디어(SNS) 등에서 사람들이 교실이나 도서관에 갇혀 있다고 전했다. 일부 학생들은 학교에서 대피하는 모습을 담은 영상을 SNS에 올리기도 했다. 학생들이 두 손을 든 채 대피하는 모습을 담은 사진도 공개됐다. 몇몇이 건물 발코니 등에 몸을 숨긴 채 두려움에 떠는 모습도 볼 수 있었다.<br>테레사 마르코바 철학부 대변인은 직원과 학생들에게 이메일을 통해 교실이나 사무실에서 문을 잠그고 있으라고 지시했다고 밝혔다.<br>경찰은 사건 현장 주변을 봉쇄했다. 경찰은 “시민들은 사건 현장 근처에 머물지 말고, 집에서 나오지 말아달라”고 당부했다. 현장에는 구조대와 의료진이 대거 파견됐다.<br><!-- MobileAdNew center -->1348년 설립된 카렐대는 유럽에서 오래된 대학 중 한 곳으로 재학생이 4만 9500명에 달한다. 철학부 재학생은 8000명이다.<br>페트르 파벨 체코 대통령은 “카렐대 철학부에서 발생한 사건에 충격을 받았다”면서 “총격 사건 희생자들의 유족과 친지들에 깊은 유감과 조의를 표한다”고 말했다.","date":"2023-12-22T03:51:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222500006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, ‘앙숙’ 베네수엘라와 1대10 수감자 맞교환","partialText":"미국이 중남미 ‘앙숙’인 베네수엘라와 수감자를 맞교환하는 데 합의했다. 권위주의 정권을 척결하겠다며 대립각을 세우다 자국민 석방을 위해 타협하는 모양새를 또 연출했다.<br>조 바이든 미국 대통령은 20일(현지시간) 발표한 성명을 통해 “부당하게 구금된 6명을 포함해 베네수엘라에 구금돼 있던 미국인 10명이 오늘 풀려나 집으로 오고 있다”고 밝혔다. 양측은 1대10 비율로 교환하기로 하면서 미국은 돈세탁 혐의로 체포해 구금하고 있던 알렉스 사브(베네수엘라·콜롬비아 이중국적)를 석방하고, 대신 베네수엘라는 미국인 10명을 풀어 줬다. 사브는 이날 수도 카라카스의 대통령궁을 찾아 니콜라스 마두로 대통령과 재회했다.<br>그는 마두로 정권 비리와 관련한 돈세탁 혐의로 기소된 뒤 2020년 아프리카 카보 베르데에서 체포돼 이듬해 미국으로 인도됐다. 미국은 베네수엘라가 미국의 제재 속에서 금과 석유를 수출할 수 있도록 하는 데 사브가 중요한 역할을 맡았던 것으로 보고 그를 추적해 왔다.마두로 정부는 사브가 면책 특권을 가진 외교관 신분이었다고 주장했고, 변호인은 비공개 심리에서 사브가 미국 마약단속국(DEA)에 협력하며 마두로 대통령 핵심 측근의 비리 수사를 도왔다고 지난해 폭로했다.<br><!-- MobileAdNew center -->미국인 10명 가운데 말레이시아 사업가 레너드 프랜시스가 눈길을 끈다. 그는 보석 상태에서 선고 공판을 앞두고 있던 지난해 9월 발목에 찬 감시 장치를 제거한 뒤 베네수엘라로 달아나 러시아행 비행기에 오르려다 체포됐다.<!-- 광고 right -->","date":"2023-12-22T01:42:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 대북 특별대표 대행 체제 길어지나","partialText":"미국 국무부에서 북한 비핵화 협상 등 북한 문제를 전담하는 대북정책 특별대표직이 당분간 비워진 채 대행체제로 갈 가능성이 커졌다. 올해 말 공직에서 물러나는 성 김 국무부 대북특별대표의 후임 인선이 아직 이뤄지지 않고 있어서다. 북미 대화가 사실상 단절 상태이고 미국이 곧 대선 국면에 접어드는 만큼 공석 상태가 장기화할 수도 있을 것으로 보인다.<br>20일(현지시간) 미 외교가에 따르면 2021년 5월부터 대북 특별대표직을 겸직했던 성 김 주인도네시아 대사가 이달 말 은퇴하면 대북 특별대표직은 2년 7개월여 만에 다시 공석이 된다.<br>김 대사는 이미 사실상 업무에서 손을 뗀 상태로, 당분간 정 박 국무부 동아시아·태평양 담당 부차관보 겸 대북특별부대표가 대행한다. 박 부대표는 지난 18일 한미일 3국 북핵 대표 간 전화 협의에 미국 측 대표로 참여하기도 했다.<br><!-- MobileAdNew center -->‘북핵통’으로 꼽히는 김 대표는 2021년 5월 대북특별대표에 임명됐다. 지난 10월 조 바이든 대통령이 김 대사의 후임인 차기 인도네시아 대사를 지명했고, 이달 말 공직 생활을 마무리하는 것으로 알려졌다.<br>북한이 비핵화 협상을 포함해 미국과의 대화에 관심을 보이지 않고 있고, 이에 따라 미국 역시 인선의 시급성이 떨어진다는 관측이 나온다. 앞서 대북정책 특별대표는 2021년 1월 바이든 행정부 출범 뒤 4개월가량 공석 상태였다가 바이든 대통령이 5월 한미 정상회담 직후 기자회견에서 성 김 당시 인도네시아 대사를 임명한다고 깜짝 발표한 바 있다.<br><!-- 광고 right -->미국이 내년부터 대선 경선에 돌입하면 북한 문제가 후순위로 밀려날 수 있어 박 부대표 대행 체제로 상당 기간 운영되리라는 관측도 나온다.","date":"2023-12-22T01:42:51.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 휴전 협상 삐걱… 바이든 “조만간 타결 기대 안 해”","partialText":"팔레스타인 무장정파 하마스의 정치 지도자 이스마일 하니예가 20일(현지시간) 휴전 협상을 위해 중재국인 이집트 카이로를 찾았다. 이스라엘이 인질 석방과 휴전 협상 재개 의사를 밝힌 뒤 그의 방문이 이뤄졌고, 지난번 하니예의 이집트 방문 뒤 첫 번째 일시 휴전이 성사된 만큼 이번 방문이 두 번째 휴전의 물꼬를 틀지 주목된다.<br>현재 양측의 입장 차가 극명해 타결을 낙관하기 어렵다는 전망도 나온다. 이스라엘이 먼저 인질 40명 석방을 조건으로 일주일간 전투를 중단하자고 제안했는데, 하마스는 영구 휴전을 전제해야 인질 협상이 가능하다는 입장을 내세우고 있다.<br>베냐민 네타냐후 이스라엘 총리는 하니예가 이집트에 도착한 뒤 성명을 내고 “하마스 제거, 인질 석방, 가자지구로부터의 위협 종식 등 목표를 달성할 때까지 전투를 멈추지 않겠다”며 “하마스의 모든 테러리스트는 항복과 죽음, 두 가지 선택만 있다”고 밝혔다.<br><!-- MobileAdNew center -->조 바이든 미국 대통령은 협상이 조만간 타결될 것으로 기대하지 않는다고 말했다. 살라 압델 샤피 오스트리아 빈 주재 팔레스타인 대사도 리아 노보스티 통신에 “카타르, 이집트, 미국의 중재로 협상이 진행 중”이라며 “다만 입장은 서로 매우 다르다”고 전했다.<br>네타냐후 총리는 성명을 통해 “우리가 멈출 것이라고 생각하는 이들은 현실과 동떨어져 있는 것”이라고 밝힌 반면 팔레스타인 관계자는 “하마스의 입장은 변하지 않았다. 그들은 인도주의적 휴전이 아니라 가자지구에서 이스라엘과의 전쟁을 완전히 끝내길 바란다”고 말했다.<br><!-- 광고 right -->한편 하마스가 통제하는 가자지구 보건부는 이스라엘 공격에 숨진 팔레스타인 민간인과 무장세력이 2만명을 넘어섰으며 대부분 여성과 아이들이라고 주장했다. 국제 구호단체들은 가자지구 주민 230만명 중 약 90%가 피란길에 올랐으며, 대부분이 영양실조를 겪고 있고 물과 의료 서비스도 부족하다고 우려했다.","date":"2023-12-22T01:42:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"英 대법 “AI, 자연인 아냐… 발명품 특허권 인정 못 한다”","partialText":"사람이 아닌 인공지능(AI) 기계가 만든 발명품의 특허권을 인정할 수 없다는 영국 대법원의 판단이 나왔다.<br>영국 대법원은 20일(현지시간) 현행 특허법상 특허를 신청하려면 “발명가는 반드시 사람이어야 한다”는 이유로 만장일치로 상고를 기각하고 미 과학자 스티븐 세일러 박사의 AI 기계 다부스(DABUS)의 특허권을 인정하지 않았다. 다만 영국 대법관들은 AI가 실제로 발명을 창출했는지에 대해서는 판단하지 않았다.<br>세일러 박사는 2018년 10월과 11월에 자신의 AI 기계 다부스가 창조한 발명품인 식품 용기와 점멸 조명에 대한 특허를 신청하면서 자신의 이름 대신 다부스로 표기해 달라고 신청했다. 하지만 영국 특허청은 2019년 12월 4일 ‘발명가는 자연인이나 법인이어야 한다’는 1977년 특허법에 따라 특허 등록을 거부했다. 특허청은 세일러에게 수정을 요구했지만 세일러는 이에 따르지 않았고 결국 특허청은 그의 특허 신청을 거부했다.<br><!-- MobileAdNew center -->이에 대해 세일러 박사는 2020년 7월과 2021년 7월 항소법원과 고등법원에 항소했으나 만장일치로 기각됐고, 대법원에 항소했으나 이날 최종 패소했다.<br>특허청 대변인은 “영국 대법원이 AI가 만든 창작물에 관한 특허권과 관련한 법에 대해 명확히 설명했다”며 “영국 정부는 AI가 만든 발명품에 대한 특허 출원 문제를 어떻게 처리해야 하는지에 대해 법률을 검토하겠다”고 말했다.<br><!-- 광고 right -->세일러 박사는 올해 초 미국에서도 유사 소송에서 패소했다. 당시 미국 대법원은 세일러 박사의 AI 특허권 취득 신청을 불허한 미 특허상표청의 결정이 정당하다고 판단하고 항소를 기각했다.<br>세계 각국 법원은 AI가 인간과 동등하게 특허권자가 될 수 없다는 판단을 내리고 있다. 지난 4월 미국은 최종법원에서 AI를 발명자로 인정하지 않는다고 확정했고, 독일에서는 항소법원에서 같은 판단을 내린 뒤 대법원에서 심리를 진행하고 있다. 호주에서는 1심에서 발명자 인정을 받았지만 대법원에서 뒤집혔다.<br>다만 향후 AI의 지식재산권의 인정 범위를 확대할지 여부에 대한 논의는 지속되고 있다. AI가 지식재산권 확보에 기여하는 정도가 계속 높아지고 있기 때문이다. 예를 들어, 최소 10~15년이 걸리던 신약 개발 과정은 최근 AI를 활용하면서 시간과 비용이 대폭 낮아지고 개발 성공률도 높아지고 있다.","date":"2023-12-22T01:42:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231222019002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"日 도쿄전력 “5차 방류 오염수 1월부터 이송”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/18/SSC_20231218185050_V.jpg' width=100px align=left><!-- 그림 1521952 -->후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 방류 업무를 맡은 일본 도쿄전력이 내년 4월 이후 진행할 방류에 대비해 내년 1월부터 오염수 이송 작업을 실시한다고 21일 밝혔다.<br>도쿄전력은 2024년도(2024년 4월~2025년 3월)에 시행할 5차 방류 대상 오염수 7800t을 내년 1월부터 보관 탱크에서 측정용 탱크로 옮길 방침이다. 도쿄전력은 2024년도 전체 방류 계획에 대해서는 “정리되는 대로 알리겠다”고 덧붙였다.<br>6차 방류 오염수의 탱크 간 이송 작업은 내년 3월쯤 시작할 예정이다. 방류 오염수의 양은 1~5차와 거의 같은 7800t이다.<br><!-- MobileAdNew center -->지난달 20일 종료된 3차 방류까지는 측정용 탱크에 있던 오염수를 바로 바다로 보냈지만 내년 2월 하순에 시작될 4차 방류부터는 보관 탱크에서 측정용 탱크로 오염수를 보내는 작업이 추가된다. 도쿄전력은 지난 11일까지 4차 방류 대상 오염수의 탱크 간 이송 작업을 진행한 바 있다.<br>한편 야마나카 신스케 원자력규제위원장은 이날 후쿠시마 제1원전을 방문해 지난 10월 청소 작업 도중 작업자가 방사성 물질이 포함된 액체를 뒤집어쓴 사고의 경위를 파악했다고 교도통신이 전했다. 야마나카 위원장은 시찰 이후 “작업은 질산을 사용해 위험성이 있었지만 계획이 사전에 빈틈없이 수립되지 않았다”고 지적했다.<!-- 광고 right -->","date":"2023-12-21T20:06:32.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘젤렌스키 미국 지원한 돈으로 요트 두 척 구입’ 가짜 뉴스  퍼뜨린 이는","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221180920_V.jpg' width=100px align=left><!-- 그림 1523254 -->미군 해병대원 출신으로 플로리다주 경찰관으로 근무했으며 2016년 러시아로 건너가 살고 있는 존 마크 두건이 만든 홈페이지가 있다. DC 위클리란 사이트인데 볼로디미르 젤렌스키 우크라이나 대통령이 미국이 지원한 돈 가운데 7500만 달러(약 977억원)로 두 대의 호화 요트를 구입했다고 헛소문을 퍼뜨리기 시작했다.<br>얼토당토 않은 주장이 명백해 보이는데도 이 계략은 어느 정도 먹혔다고 영국 BBC 베리파이가 21일 팩트 검증을 하면서 지적했다. 온라인에서는 이 가짜 뉴스를 근거로 상당한 논란이 벌어졌고, 미국 의회 의원들이 군의 우크라이나 예산 지원을 지연시키는 근거로 활용됐기 때문이다. 국내 포털에도 ‘젤렌스키 요트’로 검색하면 주류 언론에서 왜 이 기사를 안 쓰는 거냐고 질타(?)하는 글들을 쉽게 확인할 수 있다.<br>물론 우크라이나 정부는 어림없는 얘기라고 일축했고, 문제의 요트 두 척은 팔린 적도 없었다고 강조했다.<br><!-- MobileAdNew center -->툭하면 조 바이든 미국 대통령과 민주당 정부를 흠집내고 상처내는 데 앞장서는 마조리 테일러 그린 공화당 하원의원은 엑스(X)에다 위 가짜 기사 링크를 걸며 “우크라이나를 지원하는 데 찬동하는 누구라도 우리 나라의 역사에 어떤 외국 전쟁에 가장 부패한 자금 지원 음모를 돕는 것”이라고 목소리를 높였다.<br>우크라이나 지원에 찬동했던 톰 틸리스 공화당 상원의원과 J D 밴스 상원의원도 젤렌스키 대통령이 요트를 구입한 것이 사실인 양 왜 우리가 노인들 복지를 허물어뜨리면서까지 우크라이나를 지원해야 하느냐고 목소리를 높였다.<br><!-- 광고 right -->BBC는 워싱턴 DC에 본사를 둔 것처럼 보이는 러시아 연루 홈페이지에서 이 거짓 풍문이 확산되는 것을 파악했다고 전했다. 연구자들은 홈페이지가 러시아 정부와 연결된 것을 세탁하기 위해 목적의식적으로 만들어진 수단처럼 보인다고 입을 모았다.<br>이 이야기는 지난달 말 유튜브 채널에 몇 안되는 팔로워를 거느린 계정에 딱 하나의 동영상으로 올라왔다. 다음날 DC 위클리란 사이트가 두 척의 요트 ‘Lucky Me’와 ‘My Legacy’ 사진과 함께 요트들이 젤렌스키의 참모들에게 팔렸음을 입증하는 듯한 문서들이 공개됐다.<br>그러나 요트 중개인들은 거래 문서들이 위조된 것으로 보인다고 주장했다. 그리고 두 척의 요트는 아직도 팔리지 않은 상태라고 확인했다. 그럼에도 DC 위클리 기사는 온라인에서 엄청나게 인용돼 퍼옮겨졌다. 하지만 이 사이트의 실체는 없었다.<br>두건은 러시아로 이주한 뒤 우크라이나 전쟁을 취재하는 기자로 둔갑해 엉터리이거나 근거가 부족한 주장들을 그럴 듯하게 유포시켰다. 다른 뉴스 사이트에 올라온 기사를 함부로 베끼거나 인공지능(AI) 엔진을 이용해 다시 쓰기를 했다. 취재기자 이름은 가짜가 수두룩했다.<br><!-- MobileAdNew center -->클렘슨 연구진이 수집한 증거들은 이 홈페이지 서버가 모스크바에 존재함을 입증했다고 BBC는 전했다. 두건은 러시아 외무부와 연관된 연구기관과 관련이 있었다.<br>두건은 BBC에 문자메시지를 보내 몇년 전 3000달러에 이 사이트를 매각했으며 대러시아 제재 때문에 결제 시스템도 이용할 수 없으며 이메일 계정에도 접근하지 못한다고 주장했다. 현재 이 사이트의 운용에는 어떤 간여도 하지 않는다고 해명했다.<br>그러나 연구진은 이 사이트가 훨씬 큰 친러시아 선전 체계의 일부라고 보고 있다. 특정한 인물이 뒤에 있느냐는 그다지 중요하지 않다는 것이다.<br>밴스 상원의원 대변인은 “오랜 세월, 서구의 모두는 우크라이나야말로 세상에서 가장 부패한 나라 가운데 하나라는 점을 인정했다. 어쨌건 우리는 해외 원조로 수억 달러를 그들에게 보냄으로써 이를 망각했다”고 씁쓸해 했다.<br>‘Transparency International’의 부패 인지 지수에 따르면 우크라이나는 최근 몇 년 많이 나아지긴 했어도 180개국 가운데 116위였다. 하지만 여전히 온라인에서는 우크라이나 하면 부패한 나라라는 고정관념에 붙들려 있다.<br>지난 10월에도 대통령 부인인 젤렌스카 여사가 남편이 유엔 연설에 열중하는 동안 뉴욕에서 보석 구입에 열중했다는 거짓 주장이 온라인에 쏟아졌다. 아프리카 베냉 출신이라고 밝힌 여성이 뉴욕 5번가의 카르티에 매장에서 일한다며 9월 22일 작성된 영수증을 보여주는데 젤렌스카 여사가 110만 달러를 들여 팔찌, 귀걸이, 목걸이를 구입했다고 주장하는 동영상이 유튜브에 올라온 것이 시작이었다.<br>안면 인식 기술을 활용해 대조했더니 러시아 상트페테르부르크에 사는 여성과 인상착의가 동일했다. 영수증은 완전 가짜였다. 그날은 젤렌스키 부부가 뉴욕을 떠나 캐나다로 이동하던 날이었다. 이 가짜 기사를 퍼뜨린 매체도 DC 위클리였다.","date":"2023-12-21T18:09:21.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500196"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"대만 대선 노골적 개입하는 中…‘틱톡’으로 젊은층 갈라치고 경제보복","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221154114_V.png' width=100px align=left><!-- 그림 1523160 -->대만의 새로운 총통(대통령)을 뽑는 대선을 3주 정도 앞두고 중국의 강온 양면 전략을 통한 선거 개입이 거세지고 있다.<br>대만은 친미, 대만 독립 성향의 민진당이 8년 집권을 마무리하는 상황에서 여당 대선 후보가 지지율 1위를 달리고 있다. 중국으로서는 라이칭더 후보가 승리해 민진당이 12년간 집권하는 상황을 막아야 하는 막다른 골목에 내몰렸다.<br>중국 국무원 관세위원회는 21일 내년 1월 1일부터 대만산 12개 품목에 대한 관세 감면을 중단한다고 발표했다. 관세 감면 중단 대상은 프로필렌, 부타디엔, 이소프렌, 파라자일렌, 염화비닐, 도데실벤젠 등 화학 품목이다.<br><!-- MobileAdNew center -->양안(중국과 대만)이 2010년 체결된 경제협력기본협정(ECFA)에 따라 2013년 1월부터 대만산 267개, 중국산 539개 품목에 적용하던 무관세 혜택을 중단하고, 세금을 부과하기로 한 것이다.<br>관세위원회는 “이번 조치는 대만이 중국 본토 제품들의 수입을 일방적으로 금지하거나 제한한 데 따른 것”이라며 “대만이 중국에 대한 무역 규제 철회 등 효과적인 조치에 나설 것을 희망한다”고 밝혔다.<!-- 그림 1523161 -->앞서 중국 상무부는 지난 15일 “대만의 중국산 제품 수입 규제가 ‘무역 장벽’에 해당한다는 결론을 내렸다”며 경제 보복 가능성을 시사한 바 있다. 상무부는 지난 4월 중국산 2000여 품목에 대한 대만의 수입 금지 조치가 무역 장벽에 해당하는지에 대한 조사에 착수했다.<br><!-- 광고 right -->상무부는 원래 지난 10월 12일까지 조사를 마치기로 했다가 “사건이 복잡하다”며 마감 시한을 대만 대선 하루 전인 내년 1월 12일까지 연장했으나 돌연 조사 결과를 지난 15일 앞당겨 내놓았다. 상무부 조사 결과를 놓고 중국이 무역 규제를 할 것이란 전망이 나왔고, 결국 이날 무관세 혜택 중단 조치가 나왔다.<br>라이 후보는 “대만 총통 선거에 영향을 미치려는 의도”라며 강하게 반발했고, 대만 당국도 중국이 세계무역기구(WTO) 규범을 위반했다고 강조했다.<br>리정훙 전국대만동포투자기업연합회장은 “양안의 무역 의존도가 매우 높고, 대만의 부품이 중국으로 먼저 수출돼 현지 조립이 끝나면 다시 유럽과 미국 시장으로 수출되는 매우 완벽하고 성숙한 산업망이 운영되고 있다”며 “관세가 인상되면 대만 제품의 경쟁력이 하락해 한국과 일본 등이 이를 틈타 시장을 빼앗을 가능성이 있다”고 전망했다.<!-- 그림 1523162 -->한편 중국은 자국산 동영상 플랫폼 ‘틱톡’을 통해 대만 젊은이들에게 “민진당에 투표하면 전쟁으로 이어지고, 젊은이들은 전쟁터에 나가야 한다”란 내용의 동영상을 공유하고 있다고 타이베이 타임스는 전했다. 대만의 젊은 유권자를 표적으로 삼은 이 동영상의 목적은 대만 정부와 군대에 대한 불신을 심는 것이라고 주장했다.<br>반면 중국 관영 글로벌타임스는 “타이베이 출신 주민 41명이 중국 본토를 여행했다는 혐의로 대만 당국으로부터 조사를 받고 있다”며 “중국 국무원 대만사무판공실은 최근 정상적인 교류와 관련하여 민진당의 심문, 협박, 방해를 받았다”고 비난했다.<br><!-- MobileAdNew center -->또 대만 지역 이장들이 관광이나 교류를 위해 중국 본토에 오는 것이 흔한 일이었지만 민진당은 이를 빌미로 친중 성격의 대만 제1야당인 국민당을 공격한다고도 했다. 최근 선거를 앞두고 대만 지방정부 공무원들에게 ‘중국 본토 VIP 관광’을 시켜주는 일이 성행하고 있다.<br>대만은 지난 2000년 중국의 선거 개입과 내정간섭 등을 방지하는 ‘반 침투법’을 제정해 ‘해외 적대세력’의 지시나 자금 원조를 배경으로 정치 헌금, 선거 활동, ‘가짜 뉴스’ 퍼뜨리기 등의 행위를 한 정치사범에 대해 최대 5년의 징역형 또는 1000만 타이완달러(약 3억8000만원)의 벌금형을 부과하도록 했다.","date":"2023-12-21T15:41:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500138"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"바이든 “트럼프 내란 지지는 분명”…‘유죄여도 지지’ 기세 등등 트럼프","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221140618_V.jpg' width=100px align=left><!-- 그림 1523092 -->조 바이든 미국 대통령이 20일(현지시간) 1·6 의회 난입사태와 관련해 콜로라도주 대법원이 도널드 트럼프 전 대통령의 대선 경선 출마를 금지한 판결과 관련해 “그는 확실히 내란을 지지했다”고 밝혔다.<br>바이든 대통령은 이날 위스콘신주 밀워키에서 기자들과 만나 ‘트럼프는 반란자라고 생각하느냐’는 질문에 대해 “그것은 자명하다. 의심의 여지가 없다”고 했다. 이어 “그(트럼프 전 대통령)는 모든 사안에 대해 오히려 자기 주장을 강화하고 있다”고 덧붙였다. 최근 트럼프가 유세에서 ‘이민자가 이 나라 피를 오염시킨다’고 발언하는 등 혐오 발언을 잇달아 내놓은 상황을 언급한 것이다.<br>다만 바이든 대통령은 트럼프의 대통령 피선거권 제한 문제에 대해 “수정헌법 14조가 적용되는지 여부에 대해서는 법원이 결정하도록 하겠다”며 말을 아꼈다.<br><!-- MobileAdNew center -->전날 콜로라도주 대법원은 “트럼프 전 대통령은 미 수정헌법 제14조 3항에 따라 대통령직을 수행할 자격이 없다고 판단한다”고 밝혔다. 이 조항은 내란에 가담하거나 그 적에게 원조를 제공한 자는 공직에 취임할 수 없도록 규정하고 있다.<br>커진 잔 피어 백악관 대변인도 이날 밀워키로 이동하는 비행기 내에서 진행된 브리핑에서 콜로라도주 대법원 판결에 대한 입장을 묻는 질문에 “바이든 대통령이나 백악관은 관여되지 않았다”며 “이것은 사법적 절차”라고 즉답을 피했다.<br><!-- 광고 right -->그럼에도 불구하고 이번 판결이 오히려 트럼프에게 호재가 되리라는 분석들도 나온다. 트럼프 측이 연방대법원에 즉시 항소 방침을 밝혔는데, 연방대법원은 트럼프가 임명한 3명을 포함해 보수 성향 대법관 6명, 진보 성향 3명 등 보수 우위 구조다.<br>연방 연방대법원이 콜로라도주 대법원의 판결을 뒤집을 가능성이 커 오히려 트럼프 지지층의 결집을 불러올 수 있다는 관측이다.<br>실제로 이날 뉴욕타임스(NYT)·시에나대가 공동 실시, 발표한 여론조사에서 응답자 58%는 ‘트럼프 전 대통령이 심각한 범죄를 저질렀을 것으로 믿는다’고 답했지만, 46%는 ‘내년 대선에서 트럼프 전 대통령에게 표를 던질 것’이라고 답했다. 이는 조 바이든 대통령을 뽑을 것이라는 응답(44%)보다 높았다.<br>특히 공화당 유권자의 62%는 ‘유죄 평결을 받더라도 트럼프 전 대통령이 당내 경선에서 승리한다면 공화당 대선 후보가 돼야 한다’고 답했다. ‘오늘 대선이 실시된다면 트럼프를 뽑겠다’고 답한 공화당 유권자도 64%나 됐다.","date":"2023-12-21T14:06:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500102"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"새 이민협약 EU 위기 돌파구 될까…인권단체 “난민 어려움 가중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221115030_V.jpg' width=100px align=left><!-- 그림 1523048 -->유럽연합(EU)이 20일(현지시간) 합의한 ‘신(新) 이주·난민 협약’이 지난 10여년 역내로 난민이 몰려들면서 발생한 문제들에 대한 돌파구를 열게 될지 주목된다.<br>AP와 로이터 통신 등에 따르면 EU의 기존 난민 규정은 지난 2015년 시리아, 이라크 등에서 100만명이 넘는 난민이 허가도 없이 유럽으로 몰려들면서 사실상 붕괴했다. 그동안 난민 처리의 원칙을 규정했던 더블린조약은 휴지조각이 되고 말았다.<br>이에 따라 EU는 2020년 9월부터 협상을 벌여 새로운 합의의 틀을 모색했다. 하지만 난민을 어느 국가가, 어떻게 맡고, 이를 어떻게 지원할 것인지를 두고 이견을 좁히지 못하면서 이민 문제는 회원국 내부, 회원국끼리 갈등을 야기하는 현안이 됐다.<br><!-- MobileAdNew center -->더욱이 최근 다시금 불법 입국자가 급증하고, 내년 EU 의회와 주요 회원국 선거를 앞두고 이민 문제에 대한 유권자들의 우려가 커지면서 각국 정부의 재정적, 정치적 부담도 가중되고 있다.<br>미국 정치전문매체 폴리티코 유럽판에 따르면 EU 국경·해안경비청(Frontex·프론텍스)은 올해 1∼11월 EU로 들어온 불법 국경 횡단 입국자가 35만 5000명으로 급증세를 보였다. 지난해 전체 합계보다 많은 것으로, 2016년 이래 최대치다. 또 지난해 유럽에서는 100만명 가까이가 난민 신청을 했다. 이같은 상황에 대한 유권자들의 우려는 독일, 네덜란드 등에서 극우, 반(反)이민 정당에 대한 지지세로 나타나고 있다. 폴리티코는 이민 문제가 내년 유럽 선거에서 결정적이고, 분열을 낳는 쟁점이 될 전망이라고 진단했다.<br><!-- 광고 right -->이런 상황에 3년여 만에 도출된 이번 합의는 망명 신청이 거부된 이들의 강제 추방을 더 쉽게 하고 난민의 EU 입국을 제한하는 것이 골자다. 또 회원국 정부에 자국 국경에 대한 통제 권한을 더 부여하고 난민 입국에 따른 비용을 회원국 간에 좀 더 공평하게 분배, 난민 관리를 EU 차원의 문제로 다루려는 의도도 담고 있다.<br>조금 쉽게 설명하자면 그리스, 이탈리아처럼 아프리카나 중동과 가까운 지중해를 접한 회원국들에게만 난민 유입의 부담이 쏠리지 않도록 다른 EU 회원국으로 이를 분산시키는 효과를 기대할 수 있다. 또 난민 심사 속도가 빨라지지만 본국 송환 가능성이 커지는 만큼 승인 조건이 강화된 것이라고 할 수 있다. 여기에다 돈을 내고 ‘난민 거부권’을 행사하는  방법을 만들어 사실상 난민에 대한 유럽의 벽은 높아졌다고 할 수 있다.<br>회원국의 수용 난민 수는 연간 3만명, 거부할 때 기부해야 하는 금액은  난민 한 명에 2만 유로(약 3000만원)로 잠정 결정됐다.<br>또 난민 심사에 보통 몇 개월이 걸리는 기존 절차 외에 상대적으로 승인율이 20% 안팎으로 낮은 국가에서 온 난민은 국경에서 최장 12주가 걸리는 패스트트랙 과정으로 심사해 송환 여부를 결정하기로 했다. EU는 이번 합의를 통해 난민 지위를 인정받기 어렵다고 판단되는 난민 신청이 줄어들 것으로 기대한다.<br><!-- MobileAdNew center -->우르줄라 폰데어라이엔 EU 집행위원장은 이번 합의에 대해 “유럽인들이 누가 EU에 오고 누가 머무를 수 있을지를 결정할 것이라는 의미”라고 밝혔다. 마르크 뤼터 네덜란드 총리는 “EU 외부 국경에서 더 낫고 빠른 망명 절차 등을 통해 우리에게 이주에 대한 통제력을 더 줄 것”이라고 평가했다.<br>그러나 인권단체들은 난민들의 고통을 키울 것이라고 우려한다. 국제앰네스티 유럽 사무소는 망명 신청자와 난민들의 권리를 약화하고 사람들을 위험에 빠뜨릴 것이라고 비판했다.<br>이번 합의는 EU 이사회와 의회가 공식 채택하면 내년 6월 EU 의회 선거 이전에 발효될 전망이다. 다만 몇몇 조치는 즉각 시행되기 어렵고 이행되는 데 몇 개월이 걸릴 것으로 예상된다. 회원국들이 일부 조항을 자국 법에 반영하는 데 시간이 걸리기 때문이다.","date":"2023-12-21T11:50:30.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500074"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"가자 휴전협상 극명한 입장 차…바이든도 “조속 타결 기대 안해”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221110009_V.jpg' width=100px align=left><!-- 그림 1523021 -->이스라엘과 팔레스타인 무장정파 하마스가 연내 두 번째 휴전을 타진하고 있지만 시작부터 양측의 입장 차가 극명해 타결을 낙관하기 어렵다는 전망이 나온다.<br>이스라엘이 먼저 인질 40명 석방을 조건으로 일주일 전투를 중단하자고 제안했는데, 하마스는 일단 휴전을 해야 협상이 가능하고, 휴전도 일시가 아닌 영구 휴전이어야 한다는 입장을 내세우고 있다.<br>하마스 정치 지도자 이스마일 하니예가 20일(현지시간) 휴전 협상을 위해 중재국인 이집트 카이로를 찾았다. 전쟁 기간 하니예가 이집트를 방문한 것은 두 번째로, 이스라엘이 인질 석방과 휴전 협상 재개 의사를 밝힌 뒤 이뤄졌다. 특히 지난번 하니예가 이집트를 방문한 이후인 지난달 말 첫 번째 일시 휴전이 성사된 만큼, 이번 방문을 계기로 두 번째 휴전의 실마리를 찾을 수 있다는 기대가 커졌다.<br><!-- MobileAdNew center -->가자지구의 또 다른 무장정파 팔레스타인 이슬라믹 지하드(PIJ) 수뇌부도 조만간 이집트를 찾아 휴전 협상에 참여할 것이라고 밝혔다.<br>그러나 협상 초반부터 이스라엘은 하마스 제거라는 전쟁 목표를 포기하지 않겠다는 입장을 거듭 밝히고 있다. 베냐민 네타냐후 이스라엘 총리는 하니예의 이집트 도착 이후 성명을 내고 “우리는 하마스 제거, 인질 석방, 가자지구로부터의 위협 종식 등 목표를 달성할 때까지 전투를 멈추지 않을 것”이라며 “하마스의 모든 테러리스트는 항복과 죽음, 두 가지 선택만 갖고 있다”고 밝혔다.<br><!-- 광고 right -->조바이든 미국 대통령은 휴전 전망에 대한 기자들의 질문에 협상이 조만간 타결될 것으로 기대하지 않는다고 말했다. 살라 압델 샤피 오스트리아 빈 주재 팔레스타인 대사도 리아 노보스티 통신에 “카타르, 이집트, 미국의 중재로 협상이 진행 중”이라며 “다만 입장은 서로 매우 다르다”고 전했다.<br>네타냐후 총리는 성명을 통해 “우리가 멈출 것이라고 생각하는 이들은 현실과 동떨어져 있는 것”이라고 밝힌 반면, 하마스는 영구 휴전만이 논의 대상이란 입장이다. 팔레스타인 관계자는 “하마스의 입장은 변하지 않았다. 그들은 인도주의적 휴전이 아니라 가자지구에서 이스라엘과의 전쟁을 완전히 끝내길 바란다”고 말했다.<br>아울러 하마스는 인질 40명 석방을 위한 이스라엘의 협상안을 거부하고, 먼저 휴전이 시작되지 않는 한 인질 석방에 대해 논의하지 않겠다는 입장이라고 미국 일간 월스트리트저널(WSJ)이 이집트 관계자들을 인용해 보도했다.<br>PIJ 역시 협상 시작 전에 이스라엘이 휴전을 시작해야 한다는 입장이며, 나아가 남은 인질의 석방을 대가로 수천 명에 이르는 팔레스타인인 수감자 전원 석방을 요구하는 것으로 전해졌다.<br><!-- MobileAdNew center -->이날도 가자지구 남부 최대 도시 칸 유니스 중심부에서 격전이 벌어졌으며, 이 지역 주택 2채가 이스라엘의 공습을 받아 최소 20명이 사망했다고 요르단강 서안지구의 팔레스타인 자치정부가 전했다.<br>미 CNN 방송에 따르면 가자지구 북부 자발리야 지역에 대규모 공습이 가해져 최소 46명이 사망했다고 하마스가 운영하는 가자지구 보건부가 밝혔다.<br>이스라엘의 공격으로 숨진 팔레스타인 민간인과 무장세력은 2만명을 넘어섰다. 대부분이 여성과 아이들이라고 주장했다.<br>국제 구호단체들은 가자지구 주민 230만명 중 약 90%가 피란길에 올랐으며, 이들 대부분이 영양실조를 겪고 있고 이들을 위한 물과 의료 서비스도 부족하다고 우려했다.<br>그러나 가자지구에 대한 인도적 지원 확대를 위한 유엔 안전보장이사회(안보리) 결의안은 미국의 요청으로 표결이 미뤄지고 있다. 미국은 앞서 안보리에 상정된 휴전 촉구 결의안에도 두 차례 거부권을 행사했다.","date":"2023-12-21T11:00:10.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500051"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"BBC “콜로라도 대법 판결 정치적 金 될 수도”…트럼프 지지 결집만","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221102653_V.jpg' width=100px align=left><!-- 그림 1523004 -->미국 콜로라도주 대법원이 내란 선동을 이유로 도널드 트럼프 전 대통령의 대선 출마를 제한하는 판결을 내놓자 공화당 지지층이 오히려 결집하고 있다. 연방 대법원이 콜로라도주 대법원의 손을 들어주면 트럼프 전 대통령의 정치적 위기가 현실화할 수 있다는 관측도 있으나, 당장은 공화당의 다른 대선 후보들까지 콜로라도주 대법원을 비판하면서 트럼프 전 대통령에게 힘을 실어주고 있다.<br>내년 1월 15일 아이오와주에서의 공화당 첫 대선 후보 경선이 한 달도 남지 않은 시점에 나온 이번 판결이 트럼프 전 대통령의 지지율을 끌어올리는 호재가 될 수 있다는 분석이 미국 정치권에서 나오고 있다. 영국 BBC는 콜로라도주 대법에서의 패배가 “정치적 금광”이 될 수 있다고 전했다.<br>올해 4차례 기소되면서 ‘사법리스크’가 부각된 트럼프 전 대통령은 20일(현지시간) 자신의 소셜미디어에 잇따라 글을 올리고 콜로라도주 대법원 판결을 바이든 정부의 선거 개입 사례라고 비판했다. 그는 “내가 싸우는 모든 사건은 법무부와 백악관 작품”이라면서 “바이든은 나에 대한 모든 가짜 정치 기소를 중단해야 한다”고 말했다.<br><!-- MobileAdNew center -->트럼프 캠프는 전날 밤과 이날 ‘투표용지에서 제외됐다’라는 이메일을 보내 “기부를 통해 2024년 대선 투표용지에 내 이름(트럼프)을 지키기 위한 싸움에 동참하고 여러분의 투표 권리를 방어해달라”고 호소했다.<br>공화당 대선 경선에 나선 론 디샌티스 플로리다 주지사는 판결 직후 엑스(X, 옛 트위터)에 “좌파들이 권력 사용을 정당화하기 위해 ‘민주주의’를 활용했으나 이는 가짜 법적 근거에 따른 사법권력 남용”이라고 비판하며 트럼프 전 대통령을 옹호했다.<br><!-- 광고 right -->최근 공화당 경선에서 상승세를 타고 있는 니키 헤일리 전 유엔대사도 “우리는 판사들이 그런 결정을 내리길 원하지 않는다”면서 “그것은 유권자들이 내릴 결정”이라고 비판했다고 NBC 방송 등이 보도했다.<br>‘반(反)트럼프 노선’을 노골적으로 드러내 온 크리스 크리스티 전 뉴저지 주지사는 “법원이 아닌 유권자들이 트럼프가 대통령이 되는 것을 막아야 한다”며 법원의 결정을 비판했다.<br>강성 트럼프 지지자인 비벡 라마스와미 후보는 트럼프 전 대통령이 콜로라도주 경선 투표용지에서 제외될 경우 자신도 빠지겠다면서 다른 후보들도 이에 동참하라고 촉구했다.<br>디샌티스 주지사는 이날 아이오와주 유세에서 “그들(민주당)은 기본적으로 공화당 경선에서 트럼프의 지지를 공고하게 하고 트럼프를 본선 후보로 만들기 위해 이 모든 것을 하고 있다”고 말했다고 지역 매체가 보도했다. 콜로라도주 대법관 7명은 모두 민주당 주지사가 임명했다.<br><!-- MobileAdNew center -->민주당에서도 정치적 역풍을 우려하는 발언이 나온다. 오바마 대선캠프 수석 전략가 등을 지낸 정치평론가 데이비드 액설로드는 엑스에다 “트럼프가 자신을 피해자로 묘사하는 상황에 지금까지 트럼프에게 제기된 모든 법적 도전은 공화당 경선에서 트럼프의 지지를 강화하는 데 도움을 줬다”라면서 “콜로라도도 똑같을 것”이라고 전망했다.<br>민주당 전략가인 크리스 코피니스는 NBC 뉴스에 “이번 결정은 트럼프의 (정치적) 박해 콤플렉스를 강화해 트럼프에게 힘을 실어줄 것”이라고 말했다.<br>보수 우위의 연방 대법원이 트럼프 전 대통령의 손을 들어줄 가능성이 높다는 점도 콜로라도주 대법의 결정이 트럼프 지지세만 강화해줄 것이란 민주당의 우려를 키운다. 현재 미국 대법원은 보수 성향 6명 대 진보 성향 3명으로 구성돼 있는데, 보수 성향의 6명 중 3명이 트럼프 전 대통령이 임명한 대법관이다.<br>더욱이 민주당에 우호적인 콜로라도주 대법원의 결정도 4-3으로 팽팽했던 만크 보수 우위인 연방대법원에서 같은 판결이 내려질 가능성은 훨씬 적다는 게 대체적인 전망이다.<br>최소 25개 주 이상에서 콜로라도주와 유사한 소송이 진행되고 있다고 미국 언론들은 전했다. 다만 미시간 및 미네소타 등은 최근 트럼프 전 대통령의 손을 들어줬다.<br>CBS 방송은 “콜로라도주 판결은 다른 주에 적용되지 않지만, 다른 주를 자극할 수 있다”면서 “만약 트럼프가 경합주 투표용지에서도 제외될 경우 공화당은 상당한 불이익을 받게 된다”고 말했다.","date":"2023-12-21T10:26:54.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500040"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[속보] “워너브러더스 디스커버리와 파라마운트 합병 협상 중”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221093515_V.png' width=100px align=left><!-- 그림 1522983 -->미국 거대 콘텐츠 기업 워너브러더스 디스커버리와 파라마운트 글로벌이 합병 협상의 초기 단계에 있다고 영국 BBC가 복수의 미국 매체들을 인용해 21일(현지시간) 속보로 내보냈다.<br>거래가 성사되면 케이블 HBO 채널과 CNN이 영화 ‘미션 임파서블’ 시리즈를 내놓은 워너브러더스, CBS 뉴스가 한솥밥을 먹게 된다.<br>데이비드 자슬라브 워너 최고경영자(CEO)와 밥 밴키시 파라마운트 CEO가 지난 19일 뉴욕에서 점심을 먹으며 가능한 협상 방안에 대해 의견을 나눴다고 맨처음 보도한 액시오스가 전했다.<br><!-- MobileAdNew center -->다만 소식통들은 협상이 초기 단계에 있어 즉각 거래가 성사될 단계는 아닌 것으로 보인다고 일간 파이낸셜 타임스(FT)에 털어놓았다.<br>이들 기업은 관련 내용을 확인해주지 않았다. 두 회사 합병 논의 소식은 최근 파라마운트 사의 향방에 대한 추측이 활발한 가운데 나왔다.<br><!-- 광고 right -->파라마운트 지배주주인 샤리 레드스톤은 합병을 원하고 있는 것으로  알려졌다. 레드스톤은 지주회사 내셔널 어뮤즈먼트를 통해 파라마운트를 지배하고 있다. 레드스톤은 최근 영화제작사 스카이댄스와도 매각 협상을 벌였다고 소식통은 전했다.<br>영화 제작사와 CBS방송을 보유한 파라마운트는 빚더미에 시달리고 있다. 워너 미디어와 디스커버리의 합병으로 탄생한 워너브러더스 디스커버리는 자슬라브의 지휘 아래 비용을 절감하고 부채 수준을 낮추기 위해 노력 중이다. 다른 스트리밍 업체 대부분이 적자인 것과 달리 워너는 스트리밍 사업이 수익을 내고 있다고 주장하고 있다.<br>지난달 워너 브라더스 디스커버리와 주주사 리버티 미디어는 향후 1~2년 안에 다른 회사를 인수할 준비를 하고 있다고 밝힌 일이 있다.<br>한편 두 회사 합병 논의 소식이 처음 전해지자 워너브러더스 디스커버리 주가는 5% 이상 하락했고, 파라마운트 주가는 저점에서 소폭 반등했다.","date":"2023-12-21T09:35:16.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500024"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美, ‘앙숙’ 베네수엘라와 1-10 수감자 맞교환…‘뚱보 프란시스’ 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221081035_V.jpg' width=100px align=left><!-- 그림 1522968 -->미국은 자국 해군에 3500만 달러(약 456억원)의 뇌물을 뿌린 혐의로 재판을 받다 도주한 ‘뚱보 프란시스’의 신병을 베네수엘라로부터 넘겨 받았다.<br>미국은 20일(현지시간) 중남미의 ‘앙숙’인 베네수엘라와 수감자 맞교환에 합의했는데 레너드 프란시스(말레이시아 국적)의 신병을 인도받았다고 조 바이든 대통령이 직접 밝혔다. 바이든 대통령은 이날 발표한 성명을 통해 “부당하게 구금된 6명을 포함해 베네수엘라에 구금돼 있던 10명의 미국인이 오늘 풀려났고, 집으로 오고 있다”고 밝혔다.<br>백악관 발표와 외신 보도를 종합하면 이번 합의에 따라 미국은 돈세탁 혐의로 체포해 구금하고 있던 알렉스 사브(베네수엘라·콜롬비아 이중국적)를 석방하고, 베네수엘라는 미국인 10명을 풀어줬다. 사브는 이날 수도 카라카스의 대통령궁을 찾아 니콜라스 마두로 대통령과 재회했다.<br><!-- MobileAdNew center -->프란시스는 질병에 따른 보석 상태에서 선고 공판을 앞두고 있던 지난해 9월 발목에 찬 감시 장치를 제거한 뒤 베네수엘라로 도주했다. 같은 달 러시아로 달아나려고 비행기에 탑승했으나 체포돼 지금까지 베네수엘라에 수감돼 있었다.<!-- 그림 1522969 -->마두로 대통령의 측근 기업인인 사브는 2019년 미국에서 마두로 정권 비리와 관련한 돈세탁 혐의로 기소된 뒤 2020년 아프리카 카보베르데에서 체포돼 이듬해 미국으로 인도됐다. 미국은 베네수엘라가 미국의 제재 속에서 금과 석유를 수출할 수 있도록 하는 데 사브가 중요한 역할을 맡았던 것으로 보고 그를 추적해 왔다.<br>마두로 정부는 사브가 면책 특권을 가진 외교관 신분이었다고 주장했고, 사브의 변호인은 비공개 심리에서 사브가 미국 마약단속국(DEA)에 협력하며 마두로 대통령 이너서클의 비리 수사를 도왔다고 지난해 폭로한 일이 있었다.<br><!-- 광고 right -->석방된 미국인 중에는 실패로 끝난 2020년 마두로 정권 전복 시도와 관련해 체포된 전직 미국 특수부대원 루크 덴만, 아이런 베리가 포함됐다고 CNN 등 미국 매체들은 전했다.<br>미국인 뿐 아니라 베네수엘라는 자국에 수감돼 있던 정치범 20명에 대한 석방 절차를 진행 중이라고 바이든 대통령은 소개했다.<br>이번 수감자 맞교환은 미국이 자국민 석방을 위해 권위주의 정권과 합의를 한 또 하나의 사례로 기록될 전망이다. 미국과 베네수엘라는 지난해 10월 마약 관련 혐의로 수감돼 있던 마두로 부인의 두 조카와 미국 석유 회사 임원 5명 등 미국인 7명을 맞교환했다.<br>또 지난 9월에는 이란에 수감된 미국인을 돌려받는 조건으로 미국은 한국에 동결돼 있던 이란의 석유 수출 대금 60억 달러를 해제했다. 하지민 다음달 하마스와 이스라엘 전쟁이 발발하고, 레바논 무장정파 헤즈볼라 등 이란의 지원을 받는 무장 단체들이 이스라엘을 위협하자 카타르로 이체된 자금을 재동결했다.<br><!-- MobileAdNew center -->또한 이번 합의는 마두로 정권에 맞서고 있는 베네수엘라 야권의 반발을 살 가능성이 있어 보인다. 미국은 내년 베네수엘라 대통령 선거를 자유롭고 공정하게 치르기 위한 길을 연다는 약속을 11월 30일까지 지키지 않으면 제재를 다시 부과한다는 경고와 함께 지난 10월 베네수엘라 석유 산업에 대한 제재를 완화했다.<br>미국이 제시한 시한은 이미 지났지만 마두로는 자신의 최대 정치적 경쟁자인 마리아 코리나 마차도의 공직 취임 금지 조처를 철회하지 않고 있다. 바이든 대통령은 이날 성명에서 “우리는 베네수엘라의 민주주의와 그에 대한 베네수엘라 국민들의 열망을 지지한다”며 마두로 대통령의 약속 이행을 면밀히 주시하면서 필요하면 조처를 취하겠다고 밝혔다.","date":"2023-12-21T08:10:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"12년 반 억울한 옥살이 끝, 앞 못 보는 증인 말만 믿고 76년형 선고","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221075451_V.jpg' width=100px align=left><!-- 그림 1522966 -->지난 19일(현지시간) 미국 일리노이주 시카고의 쿡 카운티 교도소 문을 12년 6개월 만에 나서는 사나이가 있었다. 법적으로 앞을 전혀 못 보는 증인의 증언에 의지해 살인 혐의에 대해 유죄 판결을 받고 복역했던 대리언 해리스(30)다.<br>열여덟 살이던 2011년 주유소에서 론델 무어를 살해한 혐의로 체포됐다. 3년 뒤에야 유죄 판결과 함께 징역 76년형을 선고받았다.<br>이날 오후 6시쯤 나이 서른 즈음에 자유의 공기를 다시 맛봤다. 그는 가장 행복한 순간이라며 “12년 하고도 반년이 훌쩍 가버렸다. 절대 쉽지 않았다. 하지만 나는 싸웠고, 이제 여기 있다”고 감격해 했다. 이어<br><!-- MobileAdNew center -->“지금 당장은 실제처럼 느껴지지도 않는데 여튼 해냈다”고 취재진에게 털어놓았다.<br>무어가 살해된 시각, 유일하게 동영상 증거가 하나 있었는데 한 남성이 차에서 나와 피살 현장을 향해 달려가고 그 뒤 총 소리가 들리는 것으로 녹화돼 있었다. 신원을 특정하기 힘들었다.<br><!-- 광고 right -->범죄 기록이 전혀 없었던 해리스는 나중에 중요 증인 덱스터 새폴드 앞에 우리가 영화에서 흔히 보는 것처럼 다른 피의자들과 나란히 섰다. 새폴드가 해리스를 용의자로 지목해 기소됐고, 유죄 판결까지 내려졌다.<br>해리스는 새폴드가 법적으로 앞이 전혀 보이지 않는 장애인이란 사실을 2019년에야 알게 됐다. 자신이 유죄 판결을 받는 재판 내내 새폴드가 앞을 보지 못한다는 사실은 전혀 언급조차 되지 않았다. 감옥에서 꾸준히 자신의 재판 기록을 들여다본 결과였다. 동료 수감자의 조언을 들어 변호인을 선임했고, 변호인들은 재심을 신청했다.<br>변호인 로렌 몌스카우 뮬러는 “정의가 가려진 것이었다. 앞을 못 보는 이가 증인으로 나서면 안되는 것이었다. 사법 시스템이 이렇게 작동하면 안 되는 것이었다”고 개탄했다.<br>새폴드는 2019년 미국 CBS 인터뷰를 통해 자신이 법적으로 앞을 전혀 보지 못하며 녹내장도 있다고 털어놓았다. 그는 해리스 사건을 수사했던 검찰에 대해 “그들은 알지 못했기 때문에 잘못한 것이 아무것도 없었다. 나는 누구에게도 내 의료 기록에 대해 얘기할 의무는 없었다”고 말했다.<br><!-- MobileAdNew center -->영국 BBC는 그가 왜 굳이 해리스를 용의자로 콕 집어 억울한 옥살이를 시켰는지에 대해서는 이렇다할 설명이 없었다. 앞을 보지 못한다는 사실은 그저 감추고 싶은 의료 기록에 불과한 것이 아닐 것이다. 한 사람의 인생이 달린 문제였다.<br>사실 해리스가 쿡 카운티 법원의 무죄 방면 결정을 받은 것은 지난 7월이었다. 하지만 검찰은 재심을 신청할 계획이라며 그를 계속 교도소에 붙들어두다가 이제야 재심을 포기하기로 결정했고, 이날 법원은 최종적으로 석방 결정을 내렸다.<br>해리스의 어머니 나케샤 해리스는 아들 석방이 “최고의 성탄 선물”이라며 “꿈을 꾸는 것 같다. 실제로 여겨지지 않는다. 언제나 아들을 품에 안아보나 싶었는데 이뤄졌다”고 기뻐했다.<br>변호인은 해리스가 법대를 진학해 자신처럼 잘못된 판결로 억울한 이를 돕고 싶어 한다고 전했다. “그는 교도소에서 부쩍 성장해야만 했다. 그렇지만 그는 아주 긍정적이다.”","date":"2023-12-21T07:54:52.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"후티 반군 “미 공격 받으면 반격”…260만원 드론에 26억 미사일 쏘다니","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221054735_V.jpg' width=100px align=left><!-- 그림 1522950 -->예멘의 친이란 반군 후티가 20일(현지시간) 미군의 공격을 받으면 반격하겠다고 경고했다고 AFP 통신이 전했다.<br>후티 지도자 압델말렉 알후티는 이날 반군이 운영하는 알마시라TV 연설을 통해 “미국이 우리 나라를 겨냥해 더욱 관여함으로써 긴장을 고조시키는 우를 범한다면 우리는 그들을 직접 겨냥할 것”이라면서 “미국의 군함과 미국의 이익, 미국의 항해를 우리 미사일과 드론의 공격 목표로 만들 것”이라고 덧붙였다.<br>알후티의 발언은 미국이 후티의 상선 공격으로 위험이 커진 홍해에서 다국적 해군의 함대의 창설을 추진하고 인근 해역에 항모 전단을 배치한 가운데 나왔다. 미 해군 대변인은 항공모함 드와이트 아이젠하워호가 예멘 인근 아덴만에 진입했다고 밝혔다. 지중해 동부에는 제럴드 포드호가 있다. 현재 최소 4척의 구축함과 1척의 순양함이 일대를 순찰 중이다.<br><!-- MobileAdNew center -->로이드 오스틴 미국 국방장관은 전날 40여개국과 장관급 화상회의를 열고 홍해 항로에서 민간 선박을 보호하는 다국적 함대에 기여할 것을 촉구했다. 이에 후티는 즉시 자신들에게 대항하는 나라의 선박은 홍해에서 공격받게 될 것이라고 위협했다.<br>후티는 지난달 14일 하마스와 전쟁 중인 이스라엘과 연관된 선박을 공격하겠다고 선언한 이후 지금까지 홍해를 지나는 선박 최소 10여척을 공격하거나 위협했다. 이 가운데 이스라엘과는 무관한 선박도 포함되면서 수에즈 운하를 통해 지중해와 인도양을 잇는 핵심 교역로인 홍해의 위기가 고조됐다.<br><!-- 광고 right -->한편 후티 반군이 홍해에서 2000달러(약 260만원)짜리 드론으로 민간 선박을 공격하는데 미군은 200만 달러(26억원)짜리 미사일로 반격하고 있어 가성비 없는 대응이 문제가 되고 있다고 미국 정치전문매체 폴리티코가 전날 보도했다.<br>폴리티코는 “세 명의 국방부 관계자들에 따르면 개당 수천달러로 추정되는 후티 드론을 파괴하기 위해 한 발에 최대 210만 달러(27억 3000만원)에 이르는 값비싼 미사일을 사용하는 것에 대한 비용 우려가 점점 커지고 있다”고 전했다.<br>미 해군은 지난 두 달간 홍해에서 후티가 발사한 38대의 공격 드론과 다수의 미사일을 격추했고, 구축함 카니호는 지난 16일 하루에만 드론 14대를 요격한 것으로 알려졌다.<br>미군이 현재 홍해에서 쓰고 있는 무기가 무엇인지 정확히 공개되지 않았다. 하지만 전문가들에 따르면, 미군은 해상에서 적 미사일과 항공기를 요격하는 무기인 SM-2 함대공 미사일을 쓰고 있는 것으로 추정된다고 폴리티코는 보도했다.<br><!-- MobileAdNew center -->이 미사일은 사거리가 92∼130해리(170.4∼240.8㎞)에 이르며, 최신형인 블록IV은 개당 가격이 210만 달러에 이른다.<br>미 해군 구축함은 훨씬 저렴한 5인치짜리 함포를 사용할 수 있지만, 이 함포의 사거리는 10해리(18.5㎞)에 불과해 위험을 감수해야 한다. 미군은 5해리(9.3㎞) 미만 거리에서 적을 공격할 수 있는 시스패로우 미사일도 쓸 수 있으나 한 발 가격이 180만 달러(23억 4000만원)에 이른다.다른 대안으로는 1해리(1.9㎞) 이내의 표적을 겨냥할 수 있는 20㎜ 근접 무기시스템(CIWS)이 있다.<br>반면, 후티가 쓰고 있는 이란제 단방향 공격 드론의 가격은 2000달러 정도로 추정된다. 좀 더 큰 이란제 ‘샤헤드-136’ 드론은 2만 달러(2600만원) 정도다. 미군과 후티가 가격 면에서 100~1000배가량 차이가 나는 무기로 싸우고 있는 것이다.<br>전문가들은 미국 국방부가 대공방어를 위한 ‘더 저렴한 방안’을 모색하기 시작해야 한다고 조언했다. 미 중앙정보국(CIA) 출신인 믹 멀로이는 “우리가 후티의 미사일과 드론을 격추하더라도 가장 큰 이득은 후티에 돌아가기 때문에 곧 문제가 된다”며 “그들이 우리를 공격하면서 지출하는 비용에 부합하는 방식으로 드론을 격추할 수 있는 시스템을 검토해야 한다”고 주문했다.","date":"2023-12-21T05:47:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"톈안먼 시위 지지 ‘中법조계 양심’… 장핑 전 정법대 총장 별세","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221001801_V.png' width=100px align=left><!-- 그림 1522927 -->중국 ‘법조계의 양심’으로 통하며 톈안먼 시위를 지지했던 장핑 전 중국 정법대 총장이 투병 끝에 지난 19일 93세를 일기로 별세했다.<br>중국 정법대는 20일 홈페이지를 통해 장 전 총장의 부고를 알리며 “우리나라의 유명한 법학자이자 중국 민법·상법의 주요 창시자 중 한 사람”이라고 소개했다.<br>홍콩 명보는 “그는 명망 있는 중국 법조계의 ‘양심’이자 정법대의 ‘영원한 민주주의 총장’으로 불렸으며, 그의 삶의 모토는 ‘오로지 진실에만 고개를 숙인다’였다”고 전했다.<br><!-- MobileAdNew center -->장 전 총장은 1989년 학생운동의 민주적 요구를 지지하며 ‘민법전’을 편찬했고, 6·4 톈안먼 시위 유혈진압 이후 1990년 총장직을 사임했다. 톈안먼 민주화 시위 주역으로 미국에 망명한 왕단은 “그는 어둠 속의 밝은 빛과 같았고 민주주의와 법치주의를 옹호하기 위해 노력을 아끼지 않았다”고 추모했다.<!-- 광고 right -->","date":"2023-12-21T00:18:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221023001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"檢 “민주당 화천대유TF ‘가짜 최재경 녹취록’ 작성·편집한 정황”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/12/SSC_20231212164550_V.jpg' width=100px align=left><!-- 그림 1519641 -->‘대선개입 여론조작’ 의혹을 수사하는 검찰이 이른바 ‘가짜 최재경 녹취록’ 자체가 지난해 대선 전 더불어민주당 내 태스크포스(TF)에서 작성되고 편집된 정황을 포착했다. 이와 관련 검찰은 21일 이재명 민주당 후보 선거대책위원회 대변인을 지낸 송평수 변호사에 대한 강제수사에 나섰다.<br>서울중앙지검 대선 개입 여론조작 특별수사팀(팀장 강백신)은 이날 대선 전 온라인 매체 리포액트가 보도한 ‘가짜 최재경 녹취록’ 의혹에 대해 송 변호사가 관여한 것으로 의심되는 정황을 확인했다며 주거지를 압수수색했다. 송 변호사는 민주당이 대장동 의혹에 대응하기 위해 만든 ‘화천대유 토건비리 진상규명 TF’ 대변인이었다. 검찰은 송 변호사가 리포액트를 운영하는 허재현 기자에게 녹취록을 전달한 정황을 파악한 것으로 알려졌다. 이에 허 기자는 “송 변호사는 보도 준비 당시 접촉한 수많은 취재원 중 한 명일 뿐”이라며 관련 혐의를 모두 부인했다.<br>검찰 관계자는 이날 압수수색을 실시한 이유에 대해 “(최재경) 녹취록 자체가 화천대유TF에서 작성되고 편집된 정황이 있다”면서 “허위 보도된 경위와 과정, 공모 관계와 배후 세력 등 사안의 실체 전모 규명을 위한 것”이라고 설명했다. 검찰이 허위보도의 근거가 된 녹취록 자체가 사실상 민주당 내에서 작성됐다는 것을 밝힌 것은 처음이다.<br><!-- MobileAdNew center -->앞서 검찰은 이번 의혹에 관여한 것으로 의심되는 민주당 김병욱 의원의 보좌관 최모씨와 민주당 국회정책연구위원 김모씨를 압수수색했는데, 이날 송 변호사까지 추가한 것이다. 이들은 모두 화천대유 TF 소속이다.<br>대선을 앞둔 지난해 3월 1일 리포액트는 윤석열 대통령이 대검 중수2과장 시절 부산저축은행 수사 당시 대장동 브로커인 조우형씨의 수사를 무마했다는 의혹을 제기하며 ‘최재경 녹취록’을 보도했다. 녹취록에는 조씨의 사촌형 이철수씨와 부산저축은행 수사 당시 대검 중앙수사부장이었던 최재경 전 검사장으로 보이는 대화가 담겨 있었다. 그러나 검찰은 해당 보도의 근거가 된 녹취록은 제3자가 최 전 중수부장을 대신해 조작한 것으로 보고 수사해왔다.<!-- 광고 right -->","date":"2023-12-21T18:04:57.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500194"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"부산지법, 비의료인 눈썹문신 시술에 ‘무죄’…‘타투이스트 합법화’ 열리나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221175435_V.jpg' width=100px align=left><!-- 그림 1523244 -->의료인이 아닌 사람의 문신, 반영구 화장 시술이 불법이 아니라는 법원 판단이 나왔다. 1992년 대법원이 문신 시술을 의료인만 할 수 있는 의료행위로 판단했지만 30여년이 지난 만큼 시술 기술의 발전과<br>부산지법 동부지원 형사1단독 박주영 부장판사는 21일 의료법 위반 혐의로 재판에 넘겨진 20대 여성 A씨에게 무죄를 선고했다.<br>검찰은 의료인이 아닌 A씨가 2021년 11월부터 지난해 5월까지 인조색소를 묻힌 바늘을 이용해 표피에 색소를 주입하는 방법으로 눈썹문신 시술을 해 의료법을 위반한 것으로 보고 기소했다.<br><!-- MobileAdNew center -->의료법은 의료인이 아니면 누구든 의료행위를 할 수 없으며, 의료인도 면허된 것 외 의료행위를 할 수 없도록 규정하는데, 눈썹문신 시술을 무면허 의료행위로 본 것이다. A씨는 검찰이 벌금 100만원에 약식 기소하자 정식 재판을 청구했다.<br>쟁점은 문신 시술, 반영구 화장 등이 ‘의료행위’에 해당하는지였다. 대법원 판례를 보면 의료행위는 넓게는 ‘의료인이 행하지 아니하면 보건위생상 위해가 생길 우려가 있는 행위’로 정의한다. 1992년 대법원이 문신 시술이 이 경우에 해당한다고 판단하면서, 이후로 비의료인의 문신 시술은 불법이었다.<br><!-- 광고 right -->지난해 헌법재판소도 의료인에게만 문신 시술을 할 수 있도록 한 의료법은 헌법 위반이라며 타투유니온이 낸 헌법소원에서 재판관 5대4 의견으로 합헌 결정했다.<br>그러나 정 판사는 문신 시술이 의료행위에 판단하지 않는다고 봤다. 시술 기술과 염료의 질 등이 개선, 발전돼 보건 당국이 적절하게 지도, 규제하면 당국이 적절히 지도하고 비의료인이 시술해도 보건 위생상 위험을 통제할 수 있는 상황이 됐다는 판단이다.<br>판결문을 보면 합법적으로 시술할 수 있는 의사들은 별도의 교육을 받아야 하는 번거로움, 경제적 이유 때문에 시술하는 경우가 거의 없고, 시술을 받는 사람들도 심미적 이유로 대부분 비의료인인 타투이스에게 받는 현실도 이번 무죄 판단에 반영됐다.<br>또 최근 일본 최고재판소가 문신시술이 의료행위가 아니라고 입장을 바꾸면서 우리나라는 세계에서 유일하게 비의료인의 문신 시술을 의료행위로 규정하고 형사처벌하고 있다는 점 또한 고려됐다.<br><!-- MobileAdNew center -->부산지법 동부지원 관계자는 “최종적으로는 입법으로 해결해야 하지만, 현행법 아래에서도 얼마든지 비의료인의 문신시술, 특히 반영구 화장 시술을 합법으로 볼 수 있다는 게 이번 판결의 취지”라고 설명했다.<br>한편, 국회에는 비의료인의 문신, 반영구화장 시술 합법화와 관련된 법안 11개가 계류 중이다.","date":"2023-12-21T17:54:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500192"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“액체 괴물 만드는 영상 지워주세요” …‘잊힐 권리’ 신청 유튜브 최다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/12/21/SSC_20231221175121_V.jpg' width=100px align=left><!-- 그림 1523237 --><b>“제 이름이 나오는 액체 괴물 영상 좀 지워 주세요.”</b><br>중학생 김모양은 초등학생 시절 당시 인기였던 ‘액체 괴물 만들기’ 영상을 유튜브에 올린 것을 뒤늦게 후회했다. 김양의 이름을 부르는 부모님 목소리가 영상에 그대로 담겼기 때문이다. 영상을 지우고 싶어도 워낙 어린 시절 만든 유튜브 계정이라 비밀번호를 잊어버려 이러지도 저러지도 못했다. 가입할 때 본인 정보를 등록하지 않은 경우 비밀번호를 잃어버리면 찾을 방법이 마땅히 없어서다. 이에 김양은 최근 개인정보보호위원회에 해당 영상 삭제를 요청했다.<br>온라인에 자신을 기록하는 일이 일상인 10·20대 중 이처럼 과거에 남긴 ‘흑역사’를 지우고 싶은 이들이 많다. 디지털 공간에서 잊힐 권리를 지키려는 이들을 위해 개인정보보호위원회가 지난 4월부터 만 24세 이하를 대상으로 ‘지우개 서비스’를 시작했는데 신청이 한 달에 수천 건이나 몰리고 있다. 서비스 시작 직후부터 5월 말까지 약 한 달간 2522건이던 신청 건수는 지난달 3302건으로 늘었다.<!-- 그림 1523238 -->어릴 때부터 소셜미디어(SNS) 이용이 잦은 15세(1617건), 14세(1205건), 16세(1105건) 등 중고등학생이 많이 신청했다. 플랫폼 중에서는 지난달 말 기준 유튜브(22.8%)와 인스타그램(21.0%) 삭제 신청이 가장 많았다. 이어 네이버(17.7%), 틱톡(16.5%), 페이스북(11.8%) 순이었다.<br><!-- MobileAdNew center -->‘지우개 서비스’를 이용하는 이유는 각양각색이다. 20대 박모씨는 본인의 휴대전화 번호가 담긴 블로그 주소가 포함된 게시물을 지워 달라고 요청했다. 박씨는 계정을 탈퇴해 직접 삭제가 불가능했다. 사주풀이를 해 달라며 과거 한 온라인 커뮤니티에 이름과 생년월일, 태어난 시각, 성별을 적었던 20대 윤모씨도 지우개 서비스를 찾았다. 사주풀이를 요청한 글에 답글이 달리면 글을 지울 수 없어서다.<br>‘지우개 서비스’로 모든 영상이나 자료를 지울 수 있는 것은 아니다. 제3자가 올린 게시물은 사생활 침해나 명예훼손의 우려가 있는 경우에만 정보통신망법에 따라 게시판 운영자에게 직접 삭제를 요구해야 한다. 내가 아닌 다른 사람이 작성한 게시물을 임의로 삭제한다면, 작성자의 표현의 자유를 침해할 수 있어서다.<br><!-- 광고 right -->위원회는 “제3자 게시물 삭제를 원할 경우 지원할 방법을 검토하겠다”면서 “시범 결과 만 25세 이상 성인의 수요도 많아 더 폭넓은 연령대에게 서비스 제공을 검토 중”이라고 말했다.","date":"2023-12-21T17:51:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20231221500189"}]