[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"40만원 우크라 드론, 70배 비싼 중국제 러軍 차량 ‘쾅’ (영상)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/04/SSC_20240304000842_V.jpg' width=100px align=left><!-- 그림 1546973 -->우크라이나 전쟁의 새 ‘게임 체인저’로 떠오른 ‘FPV(First Person View·1인칭 시점)드론’이 70배 비싼 중국제 러시아군 차량을 제압했다.<br>2일(현지시간) 친우크라이나 블로거에 따르면 우크라이나군은 FPV 자폭드론으로 러시아군이 운용 중인 중국제 전지형 차량 ‘DesertCross 1000-3’(데저트크로스 1000-3)을 제압했다. 관련 동영상에는 FPV 드론 공격을 받은 러시아군이 혼비백산하는 모습이 담겨 있었다.<br>중국제 전지형 차량인 데저트크로스 1000-3은 순찰, 정찰, 수색 및 구조, 험지 물자 수송 등 군사용으로 설계됐다. 적재 용량이 러시아제 AM-1보다 크다. 블라디미르 푸틴 러시아 대통령은 지난해 11월 우크라이나 국경 근처 남부군관구 사령부 방문 때 이 차량을 시찰했는데, 세르게이 쇼이구 국방장관은 이 차량의 수요를 강조했다. 당시 타스 통신은 러시아군이 이 차량 기본 모델 537대를 구매해 배치했으며, 2023년 12월~2024년 1분기 사이 옵션 추가 모델 1590대를 추가로 구매할 계획이라고 전했다.<br><!-- MobileAdNew center -->데저트크로스 1000-3 대당 가격은 기본 모델이 158만 루블(약 2300만원), 옵션 추가 모델이 210만 루블(약 3000만원) 수준이다. 우크라이나가 운용 중인 FPV 자폭드론 대당 가격이 300~500달러(약 40만~66만원)임을 고려하면, 우크라이나군은 최소 35배에서 최대 75배 비싼 러시아 군용 차량을 드론 한 대로 제압한 셈이다.<br>같은날 우크라이나 육군도 도네츠크주의 요충지인 아우디이우카에서 제3돌격여단이 FPV 드론 한 대로 러시아군 보병 9명이 탄 탱크를 제거했다고 밝혔다.<br>아우디이우카는 우크라이나와 러시아가 장장 9개월의 격전 끝에 러시아가 지난달 18일 장악을 선언한 곳이다. 우크라이나는 퇴각하면서 아우디이우카 외곽에 방어선을 구축했다.<!-- 그림 1546974 -->FPV 드론은 카메라 영상을 가상현실(VR) 고글을 통해 전송받아 조종석에 직접 앉아 드론을 다루는 것 같은 느낌을 준다. 전쟁 중반부터 러시아·우크라이나 전쟁과 같은 주요 전장과 분쟁 지역에서 전면에 등장해 현대전의 패러다임을 바꾼 ‘게임 체인저’ 병기로 평가받는다.<br><!-- 광고 right -->전쟁 2년차였던 2023년 러시아와 우크라이나 양측의 자폭드론 등 무인기 의존도도 크게 올라갔다.<br><!-- MobileAdNew center -->최근 두진호 한국국방연구원(KIDA) 연구위원과 송지은 연구원이 지난해 양측이 추산한 상대측 피해 현황 데이터를 활용해 주요 무기체계별 피해율을 측정한 결과, 러시아군은 포병(13.40%), 무인기(11.92%), 기갑 및 기계화(4.99%), 헬기(1.45%), 공중자산(0.92%) 순으로 피해가 컸다. 우크라이나군은 무인기(11.48%), 포병(6.17%), 기갑 및 기계화(5.97%), 공중자산(3.37%), 헬기(2.15%) 순이었다.<br>연구원들은 “러시아군의 포병 피해율은 우크라이나군의 대반격 작전 시점부터 작년 말까지 약 2.1배 증가했고, 무인긴 피해량은 약 1.9배에 이른다”면서 “우크라이나의 무인기 피해량은 6월 이후 2배 이상 증가했는데 이 기간 포병 피해량은 1.4배에 이른다”고 분석했다.<br>그러면서 “러시아군과 우크라이나군 공통으로 무인기와 포병의 피해율이 여타 무기체계에 비해 매우 높다”면서 “이는 전쟁 장기화로 병력 동원의 현실적 한계에 부딪히면서 무인기 및 포병 체계에 의존하게 됐음을 의미한다”고 설명했다.<br>같은 선상에서 러시아 국방부는 개전 이후 드론 생산량을 17배 가까이 확대했다. 작년 12월 한 달간 FPV 자폭드론 약 5만대를 생산한 우크라이나도 올해 100만대 추가 생산 등 기하급수적 공급을 통해 전쟁 장기화에 대비할 것으로 알려졌다.<br>이 같은 전훈은 인구절벽과 북한의 위협에 직면한 한국에 드론 및 대드론 전력 증강과 작전적 운용능력 극대화가 시급함을 시사한다.<br>이와 관련해 신원식 국방부 장관은 지난달 26일 용산 국방부 청사에서 열린 기자간담회에서 “북한은 계속 무인기를 개발하고 있고, 김정은이 여러 차례 지시한 만큼 집중적으로 전력 증강을 하고 있다고 본다”며 “우리도 이에 대비해 드론작전사령부를 만들었고, 각 군에서 드론 전력을 강화하고 있다”고 언급했다.<!-- 그림 1546975 -->","date":"2024-03-04T00:08:50.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240304500001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오커스 협력, 방위비 70조… 군사대국 한발 더 가는 日","partialText":"중국 견제를 위한 미국·영국·호주 삼각 안보동맹인 오커스(AUKUS)가 방위기술 분야에서 일본과 협력하는 방안을 검토하고 있다. 일본 정부는 안보 강화를 위해 오커스와 협력하는 것 외에도 자위대 연합 훈련을 대폭 늘리고 올해 방위비 예산까지 역대 최대 규모로 증액하는 등 군사대국에 한발 더 다가가는 모양새다.<br>3일 니혼게이자이신문에 따르면 미국 정부는 방위기술 분야에서 일본과 협력하기 위해 영국·호주 정부와의 협의에 착수했다. 미국 정부는 기시다 후미오 일본 총리가 미국을 국빈 방문하는 다음달 10일까지 합의하는 것을 목표로 추진 중이다.<br>실제 성사되면 오커스는 2021년 출범 이후 처음으로 3국 이외 국가와 협력하게 된다. 일본과 협력하는 방위기술 분야는 인공지능(AI)이나 사이버, 전자전, 양자 기술, 극초음속 무기 등이며 핵잠수함 기술은 제외할 계획이다.<br><!-- MobileAdNew center -->다만 일본은 방위기술에만 협력할 뿐 오커스에 정식 멤버로 가입하는 것은 아니다. 호주가 다른 나라의 가입 등에 신중한 입장이기 때문이다.<br>일본이 안보 강화를 위해 다른 나라와 협력하는 건 이뿐만이 아니다. 요미우리신문에 따르면 자위대가 지난해 참가한 다자간 연합훈련은 56회로 17년 전인 2006년과 비교해 18배 늘어난 것으로 집계됐다. 이 신문은 일본 방위성에 통합막료감부(한국의 합동참모본부 같은 조직)가 신설돼 육해공 3개 자위대를 일체 운용하는 체제를 만든 2006년을 기준으로 이같이 조사했다.<br>요미우리신문은 “중국이 군사력을 확대하고 북한이 미사일 발사를 계속하는 가운데 자위대가 인도태평양 지역 국가들과 협력해 억지력을 강화하는 상황”이라고 분석했다.<br><!-- 광고 right -->한편 일본 중의원(하원)은 사상 두 번째로 많은 112조 5717억엔(1002조원) 규모의 2024회계연도(2024년 4월~2025년 3월) 예산안을 지난 2일 처리했다. 이 가운데 방위비는 7조 9496억엔(70조 7514억원)으로 역대 최대 규모다.","date":"2024-03-04T00:26:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240304017005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"민주 30%·공화 35% 대의원 결정… 본선 티켓 ‘바로미터’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/04/SSC_20240304063718_V.jpg' width=100px align=left><!-- 그림 1547022 -->오는 5일(현지시간) ‘슈퍼 화요일’은 15개 주와 1개 준주에서 민주당과 공화당 모두 경선을 치른다.<br>캘리포니아·텍사스·미네소타·노스캐롤라이나·앨라배마·아칸소·콜로라도·메인·매사추세츠·오클라호마·테네시·유타·버몬트·버지니아주에서 프라이머리(예비 선거)를 개최한다. 또 알래스카에선 공화당 프라이머리, 아이오와에선 민주당 프라이머리, 미국령 사모아에선 민주당 코커스(당원대회)가 각각 치러진다.<br>민주당은 전체 대의원 4672명 중 약 30%인 1420명의 향방이 결정된다. 민주당 대선 후보 확정에 필요한 ‘매직 넘버’는 서약 대의원 과반인 1968명으로, 이날까지 206명의 대의원을 확보한 조 바이든 대통령이 매직 넘버를 달성할 수 있는 가장 빠른 날은 5개 주 경선(애리조나·플로리다·일리노이·캔자스·오하이오주) 경선이 동시 치러지는 19일이 될 것으로 예상된다.<br><!-- MobileAdNew center -->공화당은 배정된 대의원 총 2429명 중 약 35%인 854명이 슈퍼 화요일에 몰려 있다. 여론조사에서 압도적 우위를 지키고 있는 도널드 트럼프 전 대통령은 이날 걸린 대의원 중 약 90%를 차지할 것이라는 예상이 나온다.<br>빠르면 슈퍼 화요일 다음 경선일인 12일(조지아·하와이·미시시피·워싱턴), 그렇지 않더라도 1주일 뒤이자 5개 주 경선이 열리는 19일쯤 ‘매직 넘버’ 1215명을 달성할 것으로 관측된다.<br>슈퍼 화요일은 1980년대 남부 10여개 주가 대선 레이스에서 영향력을 키우고자 3월 첫째 화요일에 한꺼번에 경선을 치른 것을 계기로 굳어졌다. 지난달 경선을 치른 아이오와와 뉴햄프셔, 사우스캐롤라이나, 네바다, 미시간주에 걸렸던 대의원은 민주당 277명, 공화당 197명에 불과했다.<br><!-- 광고 right -->물론 슈퍼 화요일에 승리했다고 본선에서 반드시 이긴다는 보장은 없다. 이날 승리하고도 백악관 입성에 실패한 인물로는 재선에 도전했던 조지 H W 부시 전 대통령과 힐러리 클린턴 전 국무장관 등이 있다.","date":"2024-03-03T18:53:26.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240304008002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"이란 ‘히잡 의문사’ 반정부 시위 이후 첫 선거…역대 최저 투표율","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303213805_V.png' width=100px align=left><!-- 그림 1546954 -->이란이 1일(현지시간) 의회(마즐리스) 의원을 뽑는 총선을 치렀지만, 전국 투표율이 40.6%로 사상 최저치를 기록했다.<br>2022년 9월 ‘히잡 의문사’로 촉발된 대규모 반정부 시위 이후 치러진 첫 선거에서 이란 국민은 투표에 불참함으로써 정부에 대한 반감을 드러냈다.<br>이란 정권은 역사적 최저 투표율을 기록했던 2020년 42.5%보다는 높은 투표 참가를 위해 안간힘을 썼지만 끝내 실패했다고 영국 일간 가디언이 2일(현지시간) 보도했다.<br><!-- MobileAdNew center -->2020년 당시에는 코로나19의 영향으로 투표율이 낮았으며 올해는 현 보수강경파 집권 체제에 대한 반감이 투표 거부로 이어졌다. 특히 수도 테헤란에서는 인구 800만명 가운데 24%만이 투표에 참여했다.<br>투표율은 2020년 42.6%, 2016년 61.6%, 2012년 63.9%로 점차 낮아지는 추세다.<br>이란은 이번 선거를 통해 임기 4년의 의회 의원 290명과 함께 임기 8년의 국가지도자운영회의 위원단 88명을 선출한다. 수작업으로 개표가 이뤄지는 탓에 전체 당락은 선거일부터 사흘 정도 후에 확정된다.<br><!-- 광고 right -->특히 최고지도자 선출 권한을 갖는 국가지도자운영회의 위원단 선거가 주목받는다. 현 이란 최고지도자 아야톨라 세예드 알리 하메네이가 84세로 고령이라 이번에 선발되는 위원들이 후임 지도자를 결정할 가능성이 크기 때문이다.<!-- 그림 1546955 -->이란 헌법수호위원회는 이번 총선 입후보 희망자 중 75%인 1만5200명만 등록을 허용했다. 야권 성향의 후보자들은 입후보 자체가 불가능한 경우가 대부분이었다.<br><!-- MobileAdNew center -->2015년 서방과 역사적인 핵 합의를 타결했던 개혁파의 핵심 인물 하산 로하니 전 대통령도 국가지도자운영회의 위원 선거에 출마하려 했으나 실패했다.<br>시민사회 일각에서는 높은 투표율이 현 정권에 정당성을 실어주게 된다며 소셜미디어에서 선거에 불참하자는 의미의 해시태그(#VOTENoVote) 운동을 벌였다.<br>설문조사에 따르면 조사 대상자의 4분의 3이 투표를 거부하겠다고 밝혔으며, 그 이유로 자유롭고 공정한 선거가 없기 때문이라고 답했다.<br>수감된 2023년 노벨 평화상 수상자 나르게스 모하마디(여성 권리 옹호자)는 가족을 통해 “이번 선거는 가짜”란 의견을 밝혔다고 로이터 통신이 전했다.<br>마흐무드 사데기 전 의원도 “선거 참여 감소는 정부와 집권 세력에 대한 큰 경고”라며 “현실을 부정하고 거짓 승리를 주장하기보다는 이 경고를 진지하게 받아들이고 의미 있는 선거가 될 수 있도록 구조개혁을 하라”고 주장했다.<br>그는 “지난 선거에서 42.5%의 참여율이 발표됐을 때 코로나 때문이라고 했다”면서 이번 선거의 낮은 투표율을 정부 탓으로 돌렸다.","date":"2024-03-03T21:38:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500099"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머스크 챗GPT 개발사 제소…인공지능 비영리 정신의 환기인가, 배 아파서인가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303163533_V.png' width=100px align=left><!-- 그림 1546856 -->일론 머스크 테슬라 최고경영자(CEO)가 챗GPT를 개발한 오픈AI를 상대로 ‘인류의 이익’을 위해 인공지능(AI)을 개발하기로 한 창립 목표를 어겼다며 소송을 제기했다. xAI를 설립해 인공지능 ‘그록’을 내놓은 머스크가 이길 가능성이 거의 없어 ‘여우의 신포도’와 같은 소송을 제기한 것을 두고, AI의 미래에 대한 창업자들의 불화가 확대됐다는 분석이 나온다.<br>블룸버그 통신은 2일(현지시간) 머스크가 지난달 29일 제기한 소송에서 2015년 자신이 샘 올트먼 오픈AI CEO의 제안을 받아 모든 인류에게 혜택을 주는 범용 인공지능(AGI)을 개발하는 비영리연구소를 함께 만들었다고 전했다.<br>머스크는 2016~2020년 오픈AI에 4400만달러(약 588억원)가 넘는 금액을 기부했으며, 초기 사무실 임차료도 내줬다고 밝혔다. 하지만 올트먼 CEO를 비롯한 오픈AI 경영진이 AI 기술로 돈을 버는 데 관심을 두면서 결국 2018년 오픈AI 이사직을 사임하고 투자 지분도 모두 처분했다고 강조했다. 이어 머스크는 “오픈AI는 세계에서 가장 큰 기술 기업인 마이크로소프트(MS)의 사실상 자회사로 변모했다”고 비판했다.<br><!-- MobileAdNew center -->머스크는 또 지난해 3월 출시된 챗GPT4가 인간을 능가하는 지적 능력을 지닌 AGI로 추정된다며 이에 관한 판단을 법원에 요구했다. MS는 AGI 단계 이전의 AI 기술에 대해서만 라이선스를 요구할 수 있는데 챗GPT4가 AGI 수준에 도달했는지 명확히 밝히지 않는 방식으로 오픈AI가 MS에 부당 이득을 챙겨주고 있다는 것이 머스크가 제기한 소송의 핵심이다.<br>하지만 제이슨 권 오픈AI 최고전략책임자(CSO)는 전날 회사 직원들에게 보낸 메모에서 이번 소송이 “현재 회사 운영에 관여하지 못하고 있는 데 대한 머스크의 후회에서 비롯됐을 수 있다”고 밝혔다.<br>권 CSO는 “챗GPT4는 AGI가 아니며 오픈AI는 때로 MS와 경쟁하는 독립된 법인”이라며 “법인을 영리화하는 방안을 진지하게 논의했고, 머스크는 테슬라와의 인수합병을 제안했다”며 머스크의 제안이 거절당했다고 폭로했다.<br><!-- 광고 right -->2019년 오픈AI와 전략적 제휴를 맺은 MS는 지금까지 130억 달러(약 17조원) 를 투자했다. MS는 자금의 대가로 지분 49%를 갖기로 한 것으로 알려졌지만, 지난해 말 MS 측은 오픈AI의 지분이 없다며 이익 분배를 공유할 자격만 있다고 공개했다. 그동안 오픈AI는 AGI를 완성하면 MS의 독점적 라이선스 권리가 소멸된다고 설명했다.","date":"2024-03-03T16:35:35.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500065"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“주차문제, 이걸로 해결 가능”…바퀴 쓱 접히는 ‘폴더블 자동차’ 출시","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/02/SSC_20240302170547_V.png' width=100px align=left><!-- 그림 1546736 -->해외의 한 전기차 업체가 “주차 문제를 해결하겠다”며 차폭을 최대 1m까지 줄일 수 있는 폴더블차 출시를 예고했다.<br>영국 데일리메일 등 외신에 따르면 이스라엘의 전기차 업체 ‘시티 트랜스포머’(City Transformer)는 올해 7월 폴더블 전기차 ‘CT-2’를 출시한다.<br>이 폴더블 전기차는 휠베이스를 당겨 1.4m에서 1m까지 차폭을 줄일 수 있다. 업체는 “폭을 최소화하면 일반 차량 1대가 주차할 자리에 최대 4대까지 주차할 수 있어 교통체증과 주차 부족 문제를 해결할 수 있다”고 설명했다.<!-- 그림 1546737 -->차 내부에는 운전자를 포함해 최대 2명이 앞뒤로 탑승할 수 있다. 차체가 접히는 방식이 아닌 휠베이스를 조절하는 방식이기 때문에 좌석이 줄어들지는 않는다.<br><!-- MobileAdNew center -->업체에 따르면 해당 전기차는 한 번 완충 시 120~180㎞ 거리를 주행할 수 있다. 또 일반적인 전기차보다 무게를 75% 줄였기 때문에 에너지 효율이 2배 높아 친환경적이라고 설명했다.<br>그러나 바퀴를 최대한 접으면 최대 시속 40㎞, 모두 확장한 상태로는 시속 90㎞까지 달릴 수 있어 다른 전기차보다 느린 것이 약점으로 지적됐다.<br>해당 차량의 한 대당 가격은 1만 7400달러(약 2300만원)이다. 현재 계약금 162달러(약 21만원)에 사전 주문을 받고 있다. 업체는 “이스라엘 응급의료팀에 1000대를 납품하기로 했다”고도 밝혔다.<br><!-- 광고 right -->업체는 폴더블카를 통해 지속 가능한 운송수단의 대안을 제시하고, 환경친화적인 재료로 “지구에 더 부드러운 (탄소)발자국을 남기는 것”을 목표로 한다.","date":"2024-03-02T17:05:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240302500035"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"3·1절 ‘자위대’ 논란 전한 일본 언론 “尹, 미래 지향 강조”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301134345_V.jpg' width=100px align=left><!-- 그림 1546491 -->올해 3·1절 기념식에서 윤석열 대통령 뒤에 배치된 문구가 ‘자위대’로 읽힌다는 논란이 제기된 가운데 일본 언론들도 윤 대통령의 기념사와 함께 해당 논란을 전했다.<br>윤 대통령은 지난 1일 서울 중구 유관순기념관에서 열린 제105주년 3·1절 기념식에서 기념사를 했다.<br>문제는 올해 3·1절 기념식의 캐치프레이즈 문구였다. 윤 대통령 뒤쪽에 ‘자유를 향한 위대한 여정, 대한민국 만세’라는 문구가 띄워졌는데, 세 줄로 적힌 이 문구의 맨 앞 글자를 세로로 읽으면 공교롭게도 ‘자위대’라는 단어가 된다. 자위대는 일본의 군대를 가리키는 명칭이다.<br><!-- MobileAdNew center -->일제에 항거한 3·1운동을 기념하는 행사에서 ‘자위대’라는 말이 완성되는 상황에 온라인에서는 ‘세로 드립’이라는 제목으로 이 사진이 빠르게 확산됐다. 행정안전부는 SNS 공식 계정에 3·1 운동과 관련해 사실관계가 맞지 않은 설명을 했다 게시물을 삭제하기도 했다.<br>윤 대통령은 이날 기념사에서 “지금 한일 양국은 아픈 과거를 딛고 ‘새 세상’을 향해 함께 나아가고 있다”면서 “자유, 인권, 법치의 가치를 공유하며 공동의 이익을 추구하고, 세계의 평화와 번영을 위해 협력하는 파트너가 됐다”라고 말했다.<br>이어 “한일 양국이 교류와 협력을 통해 신뢰를 쌓아가고 역사가 남긴 어려운 과제들을 함께 풀어나간다면, 한일관계의 더 밝고 새로운 미래를 열어갈 수 있을 것”이라며 양국의 협력관계를 강조했다.<br><!-- 광고 right --><strong class=subTitle_s0>“연설서 대일 비판 하지 않아” 평가</strong><br><!-- MobileAdNew center --><!-- 그림 1546706 -->일본 3대 일간지인 마이니치 신문은 「한국 대통령, 연설 뒤에 ‘자위대’? 독립운동 기념식에서 논란」이라는 제목으로 3.1절 기념식 당시 윤 대통령의 뒷배경 문구가 ‘자위대’로 읽혀 논란이 되고 있다고 보도했다.<br>이 신문은 “윤 대통령 뒤에 비친 캐치프레이즈가 한국 인터넷에서 비판을 받고 있다”라며 “인터넷에서는 ‘자위대 찬미 기념 이벤트’ ‘의도하지 않았다고 해도’ 등의 비판이 잇달았다”라고 국내 반응을 전했다.<br>그러면서 “북한에 강경 자세를 보이는 윤 대통령은 한미일의 안전보장 협력을 특히 중시해 한일 관계도 크게 개선했다”라고 말했다.<br>신문은 “한국 내에는 이에 반발하는 여론도 있어 인터넷 상에서의 비판으로 이어진 것으로 보인다”라며 “(이날 연설은) 대일 비판은 하지 않고 미래 지향을 강조했다”고 평가했다.","date":"2024-03-02T14:38:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240302500025"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"‘세계에서 가장 큰 뱀’ 신종 아나콘다 아마존에서 발견","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301175835_V.jpg' width=100px align=left><!-- 그림 1546600 -->남아메리카 아마존 열대우림에서 세계에서 가장 큰 뱀인 아나콘다의 새로운 종이 발견됐다.<br>29일(현지시간) CNN, 로이터통신 등 외신에 따르면 호주 퀸즐랜드대학 연구팀은 길이 6.3m에 달하는 녹색 아나콘다를 에콰도르 아마존에서 발견했다고 밝혔다.<br>연구팀은 이 아나콘다의 존재를 잘 아는 와오라니 부족의 도움을 받아 약 10일간의 추적 끝에 발견했다고 전했다. 해당 아나콘다를 발견한 현장에서는 길이 7.5m, 무게 약 500㎏에 달하는 또 다른 개체도 포착됐다는 목격담도 전해졌다고 CNN은 전했다.<br><!-- MobileAdNew center -->연구팀은 에콰도르 동부 야수니 지역에서 벌어지는 석유 유출 사태가 환경에 어떤 피해를 주는지 살펴보기 위해 아나콘다를 지표 생물로 삼았다가 새로운 발견을 한 것으로 전해졌다.<br>그동안 야생 녹색 아나콘다는 학명 ‘에우넥테스 무리누스’로 알려진 단 1종만 있는 것으로 여겨졌지만, 연구팀이 이번에 발견한 아나콘다는 새로 확인된 종으로 학명은 ‘에우넥테스 아키야마’라고 붙여졌다. 퀸즐랜드대의 이번 연구 결과는 과학 저널 ‘다이버시티’에 실렸다.<br>연구에 함께 참여한 네덜란드 생물학자 프레이크 봉크는 앞서 길이 약 6.1ｍ, 무게 약 200㎏에 달하는 에우넥테스 아키야마 종의 녹색 아나콘다와 나란히 헤엄을 치는 영상을 공개하기도 했다.<br><!-- 광고 right -->연구팀은 두 종의 녹색 아나콘다는 생긴 것은 거의 똑같지만, 서로 다른 유전자의 비중이 5.5%에 이르는 만큼 사실상 다른 종이라고 주장했다. 아나콘다 전문가인 브라이언 프라이 호주 퀸즐랜드대 생물학 교수는 “사람과 침팬지의 유전자 차이가 약 2%밖에 되지 않는다는 점을 고려하면 이 두 종의 유전자 차이는 믿을 수 없을 정도로 큰 것”이라고 설명했다.<br>이 두 종 아나콘다는 약 1000만년 전에 서로 분화한 이후 급격한 유전자 차이가 벌어진 것으로 연구진은 추정했다.","date":"2024-03-01T17:58:37.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240301500136"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“낙태할 자유” “냉동 배아도 사람”… 다른 길로 가는 유럽·美”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301001242_V.jpg' width=100px align=left><!-- 그림 1546341 -->태아의 생명과 여성의 자유를 규제하는 낙태권을 둘러싸고 유럽과 미국이 상반된 방향으로 나아가고 있다. 프랑스는 세계 최초로 헌법에 ‘낙태할 자유’를 명시할 예정이지만 미국에서는 냉동 배아(수정란)를 ‘태아’로 인정한 판결이 나온 뒤 후폭풍이 거세다.<br>프랑스 상원은 28일(현지시간) 낙태의 자유를 명시한 헌법 개정안을 찬성 267표 대 반대 50표로 가결 처리했다고 AFP통신이 전했다. 헌법 개정안은 이미 지난달 하원을 통과해 3월 4일 양원 합동회의만 거치면 된다.<br>개정안에는 헌법 제34조에 ‘여성이 자발적으로 임신을 중단할 수 있는 자유가 보장되는 조건을 법으로 정한다’는 문구를 담게 된다. ‘낙태할 권리’와 ‘낙태할 자유’ 사이에서 마크롱 정부는 ‘자유의 보장’이란 절충안을 찾았다.<br><!-- MobileAdNew center -->1975년 낙태를 처벌 대상에서 제외한 프랑스는 이로써 여성의 낙태권을 헌법에 명시한 첫 번째 국가가 된다. 프랑스 의회는 “많은 국가, 심지어 유럽에서도 여성이 원하는 경우 임신을 중단할 자유를 막으려는 흐름이 있다”면서 미국의 사례를 지적했다.<br>미국 연방대법원이 2022년 임신 약 24주까지 낙태를 허용한 1973년의 ‘로 대 웨이드’ 판결을 폐기하자 여러 주에서 여성의 낙태권을 제한하는 후속 절차를 마련했다. 이에 프랑스에선 낙태를 ‘되돌릴 수 없는’ 헌법적 권리로 만들자는 요구가 나왔고 2022년 재선에 성공한 에마뉘엘 마크롱 대통령은 낙태권의 헌법 명시를 공약했다.<br>게다가 보수적인 미국 앨라배마주 대법원은 지난 16일 냉동 배아도 사람이며 폐기할 경우 법적 책임을 져야 한다고 판결해 오는 11월 미 대선을 앞두고 큰 파장을 낳고 있다.<br><!-- 광고 right -->미국에서 낙태권은 1970년대부터 ‘정치 양극화’를 상징하는 이슈로 자리잡았다. 전통적으로 민주당은 ‘(여성의) 선택 우선’ 정당, 공화당은 ‘생명 우선’ 정당이다. 특히 2022년 중간선거에서는 혼란한 경제 상황과 조 바이든 대통령의 낮은 지지율 속에서 공화당의 압도적 우위가 점쳐졌지만, 민주당이 낙태 이슈를 선점하면서 젊은층과 여성의 투표를 끌어내 예상 밖 선전을 한 것으로 평가된다.<br><!-- MobileAdNew center -->도널드 트럼프 전 대통령은 낙태권이 쟁점화되면 선거판이 민주당에 유리하게 돌아간다는 경험칙 때문에 낙태 반대에 소극적이다. 트럼프 전 대통령은 앨라배마주 대법원의 판결 이후 난임 병원이 문을 닫는 등 혼란이 발생하자 “아이를 가지려는 커플들이 인공수정(IVF) 시술을 받을 수 있도록 하는 것을 강력히 지지한다”며 진화에 나섰다. 그는 냉동 배아도 인간이란 언급을 피하면서 강경 일변도인 경제, 이민, 외교, 안보 문제와 달리 낙태 이슈만큼은 한 발짝 물러선 태도를 보이고 있다.<br>민주당은 앨라배마주 대법원의 판결 이후 낙태권을 제한하는 공화당 정책을 비난하면서 지지층 결집에 나섰다. 트럼프 전 대통령과 ‘앙숙’ 관계인 CNN은 “내가 인공수정 시술 필요성의 살아 있는 증거”라는 목소리를 내는 불임 부부들의 사연을 전했다. 바이든 대통령도 “여성의 능력을 무시한다는 게 너무 충격적”이라며 냉동 배아 관련 판결에 비판적 목소리를 냈다.","date":"2024-03-01T00:12:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240301012004"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"뚫린 알뜰폰… 기업 회장도 타깃이 됐다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303184402_V.jpg' width=100px align=left><!-- 그림 1546923 -->다른 사람 명의의 휴대전화로 금융 계좌를 개설해 그 사람의 자산을 탈취하는 ‘명의도용 금융사기’가 대기업 회장들을 표적으로 삼는 등 갈수록 대담해지고 있다. 명의도용 금융사기는 피해자의 신분증과 이를 이용해 개통한 휴대전화만 있으면 오픈뱅킹을 통해 피해자의 모든 금융계좌에 접근할 수 있다는 점을 악용한 범죄다. 국내에서 2019년 오픈뱅킹 시작과 함께 등장해 최근엔 고액 자산가를 대상으로 확산되며 기승을 부리고 있다.<br>지난해 10월 이동채(65) 전 에코프로 회장의 주식계좌에서 에코프로 주식 2995주(25억원 상당)가 16일부터 3일에 걸쳐 장내 매도됐다. 그는 같은 해 5월부터 비공개 정보를 이용한 차명 거래 혐의로 유죄가 확정돼 수감 중인 상태였다. 사건 직후인 같은 달 23일 에코프로는 “3건의 장내 매도는 이 전 회장의 명의 및 계좌정보가 제3자에게 무단 도용된 것으로, 이 전 회장의 동의 없이 매도된 건”이라고 공시했다. 이후 이 전 회장 명의를 도용한 누군가가 주식 매각 대금 25억원을 다른 금융사 계좌로 옮겨 인출하려고도 했다. 다행히 에코프로 측이 이 전 회장의 모든 계좌에 지급 정지를 걸어 놓은 덕분에 자금 인출을 막을 수 있었다.<br>3일 서울경찰청 사이버수사대에 따르면 에코프로에 이어 지난달 대기업 A 회장 명의로 다수의 비대면 계좌가 개설돼 A 회장 보유 주식을 가로채려 시도하는 등 이상거래가 발생했다. 경찰은 지난해 10월 같은 수법으로 한 자영업자의 계좌에서 수십억원이 빠져나간 사건도 함께 수사 중이다. 경찰은 이들 사건이 에코프로 사건과 범행 수법이 유사하다는 점에서 동일범 소행일 가능성을 배제하지 않고 있다. A 회장 측은 이런 방식의 범죄 피해자가 더이상 나오지 않도록 개인정보 보호와 비대면 금융 관련 제도가 보완되길 바란다며 사건 전말을 본지에 공개했다.<!-- 그림 1546935 -->A 회장 비서실이 금융범죄 발생 사실을 알게 된 건 지난달 19일. A 회장 법인폰으로 평소와 다른 사이트에서 회장 명의의 인증서가 발급됐다는 등 이상거래 알림이 잇달아 날아오면서다.<br><!-- MobileAdNew center -->동시에 A 회장의 주거래 은행은 금융감독원으로부터 누군가 해외 인터넷프로토콜(IP) 주소로 A 회장 계좌에 접근했다는 통보를 받고 계좌를 동결시켰다. 같은 날 회장 명의로 거래한 적이 없었던 금융기관에서도 비대면 계좌가 개설됐다는 통보가 회사로 날아왔다. 누군가 비대면으로 회장 명의의 증권사 계좌까지 만든 것이다.<br><strong class=subTitle_s2>#어떻게 적발됐나<br/>해외 IP서 계좌 접근 통보<br/>갑자기 알뜰폰 개통 통지서</strong><br>이 같은 명의도용 금융범죄에는 A 회장 명의를 도용해 개통된 알뜰폰이 핵심적인 역할을 했다. 실제로 증권사에 A 회장이 보유한 주식을 담보로 대출을 신청하거나 다른 증권사의 신설 계좌로 A 회장이 보유한 주식을 옮기려 ‘타사대체출고’를 신청하는 등 다양한 방법으로 자산을 탈취하는 데 A 회장 명의의 알뜰폰이 사용된 정황이 발견됐다. 이는 계좌 하나만 있으면 다른 보유 계좌까지 모두 찾아 통합 거래를 할 수 있는 오픈뱅킹 서비스가 있기에 가능한 일이다.<br><!-- 광고 right -->사건 발생 인지 이후인 지난달 25일에는 일주일 전인 17일 A 회장 명의로 알뜰폰이 개통됐다는 통지서가 뒤늦게 A회장의 자택으로 배달됐다. 일련의 이상거래들이 모두 이 알뜰폰 하나로 시도됐던 셈이다. 비서실이 A 회장 명의의 모든 비대면 거래를 차단하는 등 발 빠르게 대응하지 않았더라면 수천억원 규모의 자산이 털릴 뻔했다.<br><!-- MobileAdNew center -->알뜰폰 개통엔 A 회장이 1999년에 사용하던 신분증이 도용된 것으로 추정됐다. A 회장 명의의 알뜰폰으로 스마트폰 본인인증을 거쳐 증권사 비대면 계좌까지 개설했다. 이 같은 사실은 해당 증권사가 A 회장 명의도용 비대면 계좌를 개설해 주면서 넘겨받은 A 회장의 신분증을 통해 드러났다.<!-- 그림 1546936 -->자산을 빼내기 위해 시도한 방법이 다양하다는 점을 보면 상당한 수준의 금융과 정보기술(IT) 지식을 가진 ‘조직’의 범행일 가능성이 높다. 실제로 발급일이 1999년인 회장의 신분증 원본 사진은 얼굴을 알아볼 수 없을 정도로 상태가 흐릿했지만, 비대면 계좌 개설을 위해 증권사에 제출된 같은 신분증 사본 속 사진은 마치 방금 찍은 것처럼 선명했다. 신분증을 스캔하거나 스마트폰으로 촬영해 인증받는 과정을 쉽게 하려고 전문 기술로 사진을 복원한 것으로 보인다. 증권사에 남은 거래 기록을 보면 일당은 비대면 계좌를 개설할 때 필요한 11개 절차를 동시에 일사천리로 처리했다. ‘휴대폰 번호 변경’, ‘모바일 통지 내역 변경’, ‘모바일 일회용패스워드(OTP) 생성’ 등 정상적인 방법으로는 1분씩은 족히 걸릴 절차가 모두 같은 시간에 이뤄졌다. IT업계 관계자의 설명에 따르면 이런 일은 해킹으로만 가능하다.<br>일당은 자산 탈취에 실패한 뒤에도 포기하지 않고 추가 범행을 시도했다. 경찰의 도움을 받은 비서실이 개인정보보호위원회 ‘e프라이버시’ 서비스를 통해 확인한 결과, 누군가 회장 명의로 지난달 7일부터 22일까지 14차례 본인인증을 시도한 것으로 나타났다. 회사가 범죄 피해를 파악하고 대응하기 시작한 지난달 19일 이후에도 계속 추가 범행을 위한 인증을 시도했다는 얘기다. 일당이 인증을 시도한 사이트는 대부분 알뜰폰 업체였다. 한국정보인증, NICE아이핀 등 인증기관이나 온라인 투자·대출 서비스 업체인 ‘오아시스펀드’도 있다.<br><strong class=subTitle_s2>#해커·금융전문가 조직<br/>25년 전 신분증 사진 복원<br/>계좌 개설  11개 절차 통과</strong><br>A 회장의 경우엔 금전 피해를 막을 수 있었지만, 신분증이 도용된 뒤 휴대전화까지 개통되면 사실상 금융기관에 들어 있는 자산을 전부 잃을 수 있다. 본인 명의 휴대전화 하나만 있으면 신용카드 발급부터 금융계좌 조회나 신규 개설까지 못 하는 게 없기 때문이다. 경찰에 따르면 최근엔 보이스피싱 기법도 과거 피해자의 직접 송금을 유도하던 것에서 신분증 사진을 요구하는 식으로 진화하고 있다.<br>실제 지난해 하반기 수십억원을 털린 자영업자 외에도 도용당한 신분증으로 개통된 휴대전화 하나 때문에 빚더미에 앉거나 수천만원의 피해를 입은 사례가 확인됐다.<br>지난 2019년 음식점에서 일하던 김모씨는 신분증 사진을 촬영해 휴대전화에 보관했다가, 자신도 모르게 진행된 휴대전화 소액결제 요금 110만원과 대출금 1000만원을 떠안게 됐다. 알고 보니 김씨가 일하는 음식점 사장 윤모씨가 김씨의 휴대전화에서 개인정보를 탈취해 그의 명의로 알뜰폰을 개통, 각종 소액결제로 같은 해 7~8월 110만원을 썼다. 또 김씨 명의로 각각 300만원과 700만원의 은행 대출 두 건을 받기도 했다. 윤씨는 사기 등 혐의로 재판에 넘겨져 2022년 9월 징역 8개월에 집행유예 2년을 선고받았다.<br>소액 대출을 미끼로 한 보이스피싱에 속아 개인정보를 털린 뒤 휴대전화가 여러 개 개통된 경우도 있다. 직장인 최모씨는 지난 2022년 선불 유심칩을 담보로 대출을 받았는데, 이후 업자가 요구하는 대로 주민등록증 사진과 범용인증서 등을 전송해 줬다. 이후 도용된 최씨의 신분증으로 알뜰폰을 포함한 휴대전화 9개가 개통됐고 4개 금융사에서 온라인 대출과 단기카드대출(현금서비스) 등으로 5000여만원이 나갔다.<br>한국형사법무정책연구원이 지난해 9월 발간한 ‘보이스피싱 범행단계 대응방안 연구’에도 최근 보이스피싱에 알뜰폰과 비대면 금융이 활용되고 있다는 점이 적시돼 있다. 보고서는 “급전을 마련해 준다며 신분증, 범용인증서, 선불 유심칩 등을 요구하고 이를 활용해 휴대전화를 개통한다”며 “이를 미리 받아 둔 개인정보와 함께 악용해 신용카드 결제나 대출 등으로 피해자를 빚더미에 앉게 만드는 수법이 늘어나고 있다”고 분석했다.","date":"2024-03-04T00:21:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240304001006"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"의사 1만명 여의도 결집… 4일부터 사법절차 돌입","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303184407_V.jpg' width=100px align=left><!-- 그림 1546922 -->정부가 3일까지 복귀하지 않은 전공의를 대상으로 4일부터 행정처분과 사법 절차에 들어간다. 단순 가담자에게는 ‘최소 3개월 면허정지’ 처분을, 주동자에 대해선 경찰 고발과 사법처리 절차를 개시할 것으로 보인다. 대한의사협회(의협)는 “우리가 생각한 길에 경로 이탈은 없을 것”이라고 밝혀 의대 정원 증원을 둘러싼 의·정 갈등은 최고조에 이를 전망이다. 정부는 전공의들이 장기간 병원을 비우는 상황을 가정해 비상진료체계를 짰다.<br>한덕수 국무총리는 이날 정부서울청사에서 ‘의사 집단행동 중앙재난안전대책본부’ 회의를 열고 “전공의들에게 복귀를 요청한 지 사흘이 지났지만 대부분 복귀하지 않고 있다”며 “정부 원칙은 변함이 없다. 헌법과 법률이 부여한 의무를 망설임 없이 이행해 나가겠다”고 밝혔다.<br>복귀 시한은 지난달 29일이었지만, 이날까지 돌아온 전공의들에 대해선 선처할 방침이다. 이상민 행정안전부 장관은 KBS ‘일요진단 라이브’에서 “오늘(3일)까지 돌아오지 않는다면 그야말로 법과 원칙에 따라 엄중하게 나갈 수밖에 없다”며 “행정처분, 필요하면 처벌까지 진행하겠다”고 했다.<br><!-- MobileAdNew center -->지난달 29일 100개 수련병원 기준 복귀한 전공의는 모두 565명이다. 현장을 이탈해 업무개시명령을 받은 전공의(9438명)의 6%다. 정부는 현장 점검에서 명령을 이행하지 않은 것으로 확인된 7854명(잠정)에 대해 ‘불이행 확인서’를 받았다. 또 업무개시명령의 효력을 확실히 하고자 박단 대한전공의협의회(대전협) 비상대책위원장을 비롯해 각 병원 전공의 대표 13명에 대한 업무개시명령을 공시송달했다. 행정처분과 고발 등 사법 절차가 임박했다는 의미다.<br>업무개시명령을 위반하면 최소 3개월에서 1년 이하의 면허 정지 처분과 함께 3년 이하의 징역이나 3000만원 이하 벌금에 처할 수 있다. 기소돼 금고 이상의 형을 받으면 의사 면허가 취소될 수 있다.<br>복지부 관계자는 “불이행 확인서를 받은 7854명이 행정처분 1차 대상으로, 4~5일 현장점검을 나가 복귀 여부를 최종적으로 확인한 뒤 법적 근거 등을 사전통지하고 서면으로 의견 진술을 받아 집행에 나설 것”이라고 밝혔다. 이들에게는 이달 내 면허정지 처분이 내려질 것으로 보인다.<br><!-- 광고 right -->의협 관계자들에 대한 강제수사에 착수한 경찰은 의협 비대위 김택우 위원장, 주수호 언론홍보위원장, 박명하 조직강화위원장과 임현택 대한소아청소년과의사회장 등 4명에 대한 출국금지를 요청했다. 지난 1일에는 의협 사무실과 전현직 간부들에 대한 압수수색이 이뤄졌다.<br><!-- MobileAdNew center -->지난달 출국했다가 이날 귀국한 노환규 전 의협 회장에 대해서도 휴대전화와 차량 등에 대한 추가 압수수색이 진행됐다. 조규홍 복지부 장관은 최근 한 방송에서 “(2020년 의사 집단행동 때와 달리) 이번에는 구제해 주지 않을 것”이라고 선을 그었다.<br>정부는 대형병원의 외래 환자를 중형병원으로 돌리고 대체 인력 채용을 지원하는 비상진료체계가 자리잡히면 전공의 7000여명의 면허를 정지시키더라도 중증·응급 의료 공백 없이 병원을 유지할 수 있을 것으로 기대한다.<br>의사들도 이날 서울 영등포구 여의도에서 ‘전국 의사 총궐기 대회’를 열고 투쟁 동력을 끌어올렸다. 궐기대회에는 의협 추산 4만명, 경찰 추산 1만 2000명이 참가했다. 온라인 커뮤니티를 중심으로 일부 의사들이 제약회사 영업사원의 집회 참석을 강요했다는 글이 돌아 경찰이 사실관계를 확인하고 있다. 의협은 “일반 회원들의 일탈이 있었는지는 확인하지 못했다”고 밝혔다.<br>한편 대통령실 고위 관계자는 “4일까지 전국 의대의 증원 신청을 받고, ‘2000명’은 기존 입장대로 추진될 것”이라고 밝혔다. 교육부는 지난달 29일 전국 40개 의대에 공문을 보내 기한 내에 신청서를 내달라고 재차 요청했다. 기한을 넘기면 의대 정원을 늘려 주지 않겠다고 밝혔다. 의대 상당수는 증원 신청에 적극 나선 것으로 알려졌다. 경상국립대는 현재 76명인 의대 정원을 200명까지 늘려 신청할 방침이다. 경북대는 1차 수요조사에서 요구한 것보다 2~3배 많은 증원을 요청해 총정원을 250~300명까지 늘릴 것으로 전해졌다.","date":"2024-03-04T00:21:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240304001005"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"[단독] “골프장 공사비 부풀려 지인 하도급”…檢, 김기유 전 태광그룹 의장 배임 혐의 수사","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303190442_V.jpg' width=100px align=left><!-- 그림 1546934 -->김기유 전 태광그룹 경영협의회 의장의 150억원대 부당대출 청탁 의혹을 수사 중인 검찰이 골프장 공사비를 부풀려 지인 업체에 하도급을 줬다는 의혹까지 들여다보는 것으로 파악됐다. 김 전 의장은 지난해 광복절 특사로 복권된 이호진 전 태광그룹 회장의 공백 시기에 경영을 대리해 그룹 ‘2인자’로 불렸다. 하지만 지난해 태광그룹이 진행한 내부감사에서 비위 행위가 포착되며 계열사 대표에서 해임됐고 검찰 수사를 받고 있다.<br>3일 서울신문 취재를 종합하면 서울서부지검 형사4부(부장 유효제)는 김 전 의장이 2014년 말 태광관광개발(현 티시스) 대표를 지내면서 태광CC 골프장 클럽하우스 증축 등 공사비 수십억원을 부풀려 A건설에 지급하고 이를 지인이 운영하는 업체에 하도급을 줬다는 의혹에 대해 수사 중이다. 당시 A건설 대표는 김 전 의장이었다.<br>당초 태광관광개발이 A건설과 계약한 골프장 공사비는 50억원대였지만 라커룸과 레스토랑 등 인테리어 공사를 추가하며 금액이 두 차례 증액돼 최종적으로 120억원대로 늘어난 것으로 전해졌다. 검찰은 이 과정에서 김 전 의장의 개입이 있었다고 보고 사실관계를 파악 중이다.<br><!-- MobileAdNew center -->검찰은 김 전 의장의 지인이 운영하는 한 인테리어 업체에 40억원 이상이 넘어간 것으로 의심하고 관련 자료를 검토하고 있다. 최초 하도급 금액은 20억원대였는데 추가 공사가 진행되며 2배가량 증액된 경위를 살피는 것이다. 검찰은 김 전 의장이 지인이 운영하는 업체를 하도급 업체로 선정하기 위해 무면허 업체를 들러리로 입찰에 참여시키고 입찰 금액을 조작했다는 의혹에 대해서도 사실관계를 따져 보는 것으로 알려졌다.<br>앞서 검찰은 지난달 24일 150억원대 부당대출 청탁 혐의로 김 전 의장의 자택과 사무실 등에 수사관을 보내 압수수색을 벌였다. 김 전 의장은 지난해 8월 부동산 개발 시행사를 운영하는 지인의 청탁을 받고 태광그룹 경영협의회 의장 지위를 이용해 그룹 계열사 2개 저축은행 대표이사에게 150억원 상당의 대출을 실행하도록 한 혐의를 받는다. 검찰은 태광그룹의 외부감사를 맡은 한 법무법인이 김 전 의장의 비리 정황을 포착하고 지난해 11월 고발장을 접수하면서 수사에 착수했다.<br>김 전 의장은 서울신문과 통화에서 “부하 직원들이 검토한 뒤 결재를 받으러 오는데 대표 신분으로 골프장 공사비를 부풀렸다는 것은 업무 절차상 있을 수 없는 일”이라고 해명했다. 지인 업체에 하도급을 줬다는 의혹에 대해선 “외부 추천이 있었고 ‘괜찮으면 써보는 게 어떻겠냐’고 직원들에게 추천은 할 수 있다”며 “직원들도 적절성 등을 평가해 공정하게 선정한 것”이라고 선을 그었다.<!-- 광고 right -->","date":"2024-03-03T19:04:42.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500090"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“나는 노예가 아니다”…서울 도심서 4만 의사 집결","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303180824_V.jpg' width=100px align=left><!-- 그림 1546889 -->정부가 집단 사직(파업)을 주도한 전공의들에 대해 강경 대응을 예고하면서 긴장감이 감돈 3일 서울 영등포구 여의대로. ‘의대정원 증원 및 필수의료패키지 저지를 위한 전국의사총궐기대회’에 참석한 전국 각지 의사들은 ‘원점 재검토’라고 적힌 검은색 마스크를 쓰고 ‘비과학적 수요조사 즉각 폐기하라’, ‘준비 안 된 의대 증원 의학교육 훼손된다’는 구호를 외치며 정부의 의대 증원 정책을 강하게 규탄했다.<br>김택우 대한의사협회 비상대책위원장은 “중생을 구하기 위해 자기 몸을 태워 공양한 ‘등신불’처럼 정부가 의료체계에 덧씌운 억압의 굴레에 항거하고 ‘의료 노예’의 삶이 아닌 진정한 의료 주체로 살기 위해 분연히 떨쳐 일어난 것”이라며 강경 대응 방침을 재확인했다.<br>의사들은 ‘나는 노예가 아니다. 나는 공공재가 아니다. 나는 공무원이 아니다’라고 직접 종이에 쓴 글씨를 들고 있기도 했다. 의사와 새를 합성해 의사를 비하하는 말인 이른바 ‘의새’를 표현하기 위해 새 모양의 탈을 쓰고 앉은 이들도 눈에 띄었다.<!-- 그림 1546890 -->서울신문이 이날 집회 현장에서 만난 30대 전공의 A씨는 “정부가 일방적인 태도를 바꾸지 않으면 우리도 바뀌지 않을 것”이라며 의대 증원 계획이 철회되지 않는다면 병원으로 돌아갈 생각이 없다고 답했다. 의대생 B씨는 “지금도 한국의 의사 수는 충분하다”며 “지방의료가 열악하면 의사들이 지방에 갈 수 있도록 인프라를 확충하는 게 먼저”라고 말했다.<br><!-- MobileAdNew center -->집회 참가자들은 정부의 업무개시명령 등에 대해서도 반발했다. 전공의인 딸과 참석한 50대 박모씨는 “정부가 의사에게만 ‘직업선택의 자유’를 침해하는 역차별을 하려 한다”고 주장했다. 다른 개원의 C씨는 “정부가 억지로 전공의들을 병원으로 돌려보내면 다음 세대 의사들은 전공의와 필수의료에 지원하지 않을 것”이라고 우려했다.<br>이날 경찰청은 전공의 집단 사직에 대해 “국민의 생명과 신체의 안전이 심각하게 위협받고 있다”며 “집단행동 교사·방조나 제약회사 영업사원 (집회) 참석 강요 의혹 등 불법행위에 대해선 엄정하고 철저하게 대응하겠다”고 밝혔다.<br>환자들은 ‘기약 없는’ 기다림에 지쳐 가고 있다. 한 갑상선암 환자는 암 환자들이 모이는 온라인 커뮤니티에 수술 일주일을 앞두고 강남세브란스병원에서 취소 통보를 받았다며 “언제 정상화될지 몰라 걱정스럽기만 하다”는 심경을 전했다. ‘빅5’로 불리는 대형 병원들마저 응급환자를 가려서 받는 실정이며 수술 축소로 전국에서 암 환자 수술이 연기되는 사례가 속출하고 있다.<!-- 광고 right -->","date":"2024-03-03T18:08:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500082"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"형제·자매·남매가 사라진다… 둘째 이상 年10만명 첫 붕괴","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303175505_V.jpg' width=100px align=left><!-- 그림 1546888 -->“첫째 아이에게 최고의 선물이 동생이란 건 알지만 육아를 해 보니 너무 힘들어 도저히 못 낳겠습니다.”<br>결혼할 때만 해도 꼭 둘 이상을 낳겠다고 마음먹었던 워킹맘 정모(38)씨는 2019년 딸 출산 이후 둘째를 포기했다. 월 300만원이 넘는 육아비 부담에 주택담보대출 상환액도 200만원에 달해 둘째를 기를 여력이 없어서다. 정씨는 “주변에선 둘을 낳아도 육아비가 두 배가 되진 않는다며 출산을 권유하지만 독박육아에 경력단절이 걱정돼 엄두가 나지 않는다”고 털어놓았다.<br>연간 합계출산율이 역대 최저인 0.72명까지 곤두박질치는 등 저출산이 심화하는 가운데 ‘1자녀’가 뉴노멀(새로운 기준)이 되면서 지난해 둘째 이상 출생아 수가 처음 10만명 이하로 떨어졌다.<br><!-- MobileAdNew center -->3일 통계청에 따르면 지난해 둘째 이상 출생아 수는 9만 1700명으로 집계됐다. 2016년 19만 2365명으로 20만명 선이 붕괴한 지 7년 만에 반토막(감소율 52.3%) 난 것이다. 같은 기간 첫째 출생아 수는 21만 2932명에서 13만 8300명으로 7만 4632명(35.0%) 줄었다. 둘째 이상이 첫째보다 더 빠른 속도로 사라지고 있다는 의미다.<br>20년 전인 2003년까지만 해도 둘째·셋째 이상 탄생이 첫째보다 더 많았다. 둘 이상 낳는 걸 당연하게 생각하던 때였다. 하지만 2004년 뒤집힌 이후 격차가 벌어졌고 지난해 1.5배 차이가 났다. 비중으로 보면 지난해 태어난 아이 중 첫째가 60.1%였고 둘째 32.3%, 셋째 이상 7.5%로 집계됐다.<br>둘째 이상 출생아의 가파른 감소는 출산 연령 및 결혼 연령 상승과 관련이 깊다. 지난해 우리나라 여성의 평균 출산 연령은 1년 전보다 0.1세 높아지며 33.6세에 도달했다. 첫째 33.0세, 둘째 34.4세, 셋째 35.6세였다. 의료계는 노산 기준을 35세로 본다. 35세가 넘으면 자연유산율이 10%대에서 20~30%대로 높아진다. 평균 초혼 나이도 매년 상승 추세다. 2022년 기준 남성 33.7세, 여성 31.3세다.<!-- 광고 right -->","date":"2024-03-03T17:55:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500080"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"오동운 공수처장 후보, 과거 미성년자 상습 성폭행범 변호","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303174043_V.jpg' width=100px align=left><!-- 그림 1546881 -->차기 고위공직자범죄수사처(공수처)장 후보 중 한 명으로 지명된 오동운(55·사법연수원 27기) 법무법인 금성 파트너변호사가 과거 미성년자 상습 성폭행범을 변호한 사실이 뒤늦게 확인됐다.<br>3일 법조계에 따르면 오 후보자는 지난 2018년 미성년자 4명을 상대로 강간과 간음유인미수 등 성범죄를 저지른 남성 A씨를 변호했다. A씨는 2017년 12월부터 이듬해 5월까지 모바일 게임 채팅에서 만난 9~12살 피해 아동 4명을 숙박업소로 유인해 성폭행하거나 음란한 문자 등을 전송한 혐의로 재판에 넘겨졌다.<br>오 후보자 등 A씨 변호인들은 재판에서 “간음이 아니라 피해자의 동의 하에 속옷을 입은 상태에서 성기를 접촉한 것뿐”이라며 무죄를 주장했다. 그러나 1심 법원은 A씨 혐의 대부분을 인정하고 징역 10년을 선고했다. 2심에선 징역 7년으로 감형돼 대법원에서 확정됐다.<br><!-- MobileAdNew center -->오 후보자는 부산 낙동고와 서울대 독문학과를 졸업하고 1998년 부산지법 판사로 임용됐다. 이후 울산지법 부장판사, 헌법재판소 헌법연구관 등을 거쳐 2017년 퇴임한 뒤 변호사로 활동했다. 공수처장 후보추천위원회는 지난달 29일 회의에서 오 후보자를 검사 출신 이명순(59·22기) 변호사와 함께 최종 후보자 2명으로 지명했다.<!-- 광고 right -->","date":"2024-03-03T17:40:44.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500076"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“뚝배기서 ‘배수구 뚜껑’이 나왔습니다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303163158_V.jpg' width=100px align=left><!-- 그림 1546853 -->경기 포천의 한 식당에서 이물질이 들어간 음식을 판매해 논란이 됐다. 이 식당은 농림축산식품부가 지정한 안심식당으로 전해졌다.<br>3일 온라인상에는 식당 갈비찜에서 이물질이 나왔다는 내용의 글이 공유됐다.<br>작성자 A씨는 “뚝배기에서 배수구 뚜껑인지, 물병 뚜껑인지 이물질이 나왔다. 위에 고기를 건져먹다 바닥에 가라앉은 것을 중간에 발견했다”고 밝혔다.<!-- 그림 1546854 -->그는 “직원분께 말씀드렸더니 통째로 가져가서 확인하시고 내 의사와 상관없이 갑자기 새 음식을 다시 주셨다”며 “입맛 뚝 떨어져 안 먹고 그냥 돈 안 내고 나왔는데 생각할수록 어떻게 저런 게 뚝배기에 들어가 있는데 손님상에 낼 수 있나”라고 지적했다.<br><!-- MobileAdNew center -->이어 A씨는 “그 자리에서 뭐냐고 물었을 때 물병 뚜껑이라더니, 나중에 친구 부모님께서 전화로 재확인하니까 수전 뚜껑이라고 말했다”고 전했다.<br>그는 “예전에 머리카락이 나와 그냥 그러려니 하고 먹었는데 이건 아니지 않냐. 트라우마 생길 것 같다”고 말했다.<br>사진을 접한 네티즌은 “이게 어떻게 들어가지?”, “역대급 이물질”, “아무리 뚜껑이라도 심했다”등 반응을 보였다.<!-- 그림 1546855 -->식당 측은 잘못을 인정했다. 관계자는 A씨의 글에 대해 “저 조차도 이해가 안되는 상황”이라며 “입이 열 개라도 할 말 없습니다. 후속 조치들 책임지고 받겠다”며 사과했다.<br><!-- 광고 right -->해당 식당 관계자는 언론에 “배수구 뚜껑이 아니라 수전 마개다. 저희가 물만 담아두는 싱크대가 있다. 싱크대를 청소하려고 마개를 위에 올려뒀는데 그게 뚝배기로 들어간 것 같다”고 설명했다.","date":"2024-03-03T16:32:02.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500064"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인천 의사 300명 전국 의사 총궐기대회 참가","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303153745_V.jpg' width=100px align=left>정부의 의과대학 증원 확대 방침에 반발하는 인천지역 의사 가운데 약 300명이 3일 서울 여의도공원에서 열리는 전국 의사 총궐기 집회에 참석한 것으로 알려졌다.<br>이들은 전세버스 4대에 나눠타고 인천에서 함께 이동했으며 서울에 사는 일부 회원들은 각자 승용차를 이용해 따로 집회에 참석했다. 인천시의사회 측은 “인천지역 종합병원 소속 전공의들과는 따로 연락하지 않았다”면서 “의사회 소속 의사들끼리 일단 집회에 참석했다”고 말했다.<br>인천시 집계결과 이날 오후 기준 11개 수련병원 소속 전공의 540명 가운데 456명이 사직서를 제출했다. 이들 중 실제로 근무하지 않는 전공의는 344명이다.<!-- 그림 1546825 -->병원별 사직서 제출 전공의 수는 가천대 길병원이 173명으로 가장 많고,인하대병원 147명,가톨릭대 인천성모병원 67명,가톨릭관동대 국제성모병원 41명 등이다. 실제 근무하지 않는 전공의 수는 길병원 131명,인하대병원 83명,인천성모병원 63명,국제성모병원 41명 등이다.<br><!-- MobileAdNew center -->인천에서는 지난 23일 사직서를 냈다가 철회하고 복귀한 인천세종병원 인턴 3명을 제외하면 다른 전공의들의 복귀 움직임은 아직 없는 상황이다.<br>국제성모병원에서는 예비 전공의 18명 중 전원이 임용을 포기한 것으로 파악됐다.인천세종병원과 나은병원도 각각 예비 전공의 4명 전원이 임용포기서를 냈다. 전공의들이 이탈한 지 13일째인 이날까지 일부 인천지역 종합병원에서는 의료 차질이 이어지고 있다.<br>인천경찰청은 아직 의사 집단행동과 관련해 고발장이 들어오지 않아 관련 수사는 하지 않고 있다.<!-- 광고 right -->","date":"2024-03-03T15:37:48.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500054"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"마라도 전복어선 선장 수색 3일째… “마지막 실종자 찾을 때까지 조금만 더 힘써달라”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303152217_V.jpg' width=100px align=left><!-- 그림 1546822 -->제주 마라도 인근 해상에서 발생한 어선 전복사고로 실종된 60대 선장을 찾기 위해 민관군이 총동원돼 육해상 수색을 펼치고 있으나 실종자를 찾지 못하고 있다.<br>오영훈 제주특별자치도지사는 서귀포시 선적 근해연승어선 33톤급 A호에 대한 실종자 수색이 3일 차인 3일 오전 서귀포시 대정읍 해안에서 육상수색을 펼치는 해병대 9여단 장병들과 소방대원, 의용소방대원, 공직자들을 만나 격려하고 수색 상황을 점검했다.<br>오 지사는 “좋지 않은 기상 여건에도 실종자를 찾기 위해 헌신하는 근무자들의 노력이 실종자 가족과 도민 모두에게 큰 위로를 주고 있다”면서 “도민 단 한 분의 생명도 끝까지 보호하겠다는 의지로 실종자를 찾는 일에 최선을 다해주길 바란다”고 전했다. 이어 “어선주 여러분들이 실종자와 가족들의 슬픔을 함께 위로해주시는 것에 진심으로 감사드린다”며 “마지막 실종자 한 분을 찾을 때까지 조금만 더 노력해주길 바란다”고 당부했다.<br><!-- MobileAdNew center -->앞서 지난 2일 실종자 2명 중 1명이 낮 12시 30분쯤 민간어선에 의해 숨진 채 발견됐다. 서귀포의료원에서 신원을 확인한 결과 실종된 선원인 것으로 파악됐다.<br>도와 제주지방해양경찰청은 3일 현재 함선 총 31척(해경 10, 어업지도선 3척 민간어선 18척)과 헬기 6대 등을 투입해 사고해역에서 범위를 넓혀 정밀 수색을 펼치고 있다. 총 263명의 인원과 드론 5대를 투입해 서귀포시 대정읍에서 안덕면과 제주시 한경면 해안가까지 육상수색을 진행하고 있다.<br>한편 지난 1일 오전 7시 24분쯤 서귀포시 마라도 서쪽 약 20㎞ 인근 해상에서 전복된 A호에 탑승한 선원 10명 중 8명은 인근에서 조업하는 어선에 의해 구조됐다.<!-- 광고 right -->","date":"2024-03-03T15:22:23.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500050"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"플라스틱 협약 난항 속 임상준 차관 “연내 성안에 국제사회 노력”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/03/SSC_20240303145312_V.jpg' width=100px align=left><!-- 그림 1546813 -->임상준 환경부 차관이 국제 플라스틱 협약이 연내 완성될 수 있도록 조속한 성안을 유엔 회원국들에 촉구했다.<br>3일 환경부에 따르면 지난달 29일(현지 시각)부터 이달 1일까지 케냐 나이로비에서 진행된 유엔환경계획(UNEP) 제6차 유엔환경총회에서 정부 대표로 참석한 임 차관은 오는 11월 부산에서 열리는 제5차 정부 간 협상에서 협약 성안 필요성을 강조했다.<br>국제사회는 2022년 2월 플라스틱 생산·소비부터 폐기물 처리까지 전 주기를 규제하는 구속력 있는 국제협약인 플라스틱 협약을 채택하고 올해까지 5차례 정부 간 협상을 진행키로 했다. 제5차 협상에서 협약 성안 후 내년 6월 외교 회의에서 체결할 예정이다.<br><!-- MobileAdNew center -->그러나 3차례 정부 간 협상에도 회원국들이 초안을 회람하는 단계로, 문안 협상은 시작조차 못하고 있다. ‘플라스틱 오염을 종식하자’라는 목표에 대다수 국가가 공감하면서도 이를 달성할 목표 연도와 규제 대상, 방식 등을 놓고 이견이 여전하다.<br>화석연료에서 뽑아낸 1차 플라스틱을 두고 이란·중국·사우디아라비아·러시아 등 산유국을 중심으로 생산량 감축에 반대하고 있다.<br>세계 플라스틱 생산량의 4.1%를 차지하는 다섯 번째 플라스틱 다 생산 국가인 우리나라는 1차 플라스틱과 관련해 생산량 감축 목표 설정에 신중히 접근해야 한다는 입장을 밝힌 바 있다.<br><!-- 광고 right -->우리나라는 연중 조속한 협약 성안을 위해 우루과이·프랑스·케냐·캐나다 등 플라스틱 협약 정부 간 협상 개최국들과 개최국 연합(Host Country Alliance)을 구성했다. 11월 부산에서 열리는 5차 정부 간 협상에서 협약안이 마련되도록 개최국으로서 노력을 다한다는 입장이다. 또 미국이 발의한 세계 대기질 개선을 위한 결의안에 공동 발의국으로 참여했다.<br>임 차관은 “기후변화와 생물다양성 손실, 대기 및 플라스틱 오염 등을 해결하기 위한 전 세계적 변화를 끌어내는 데 중추 국가 역할을 수행하겠다”고 밝혔다.","date":"2024-03-03T14:53:20.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240303500041"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“실거주 의무 유예, 전셋값 안정에 영향 미미”…서울 전셋값 41주 연속 상승","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301174403_V.jpg' width=100px align=left>서울 아파트 전셋값이 41주 연속 상승세를 이어가고 있는 가운데 분양가 상한제(분상제) 적용 아파트에 대한 실거주 의무가 3년 유예가 결정되면서 해당 지역의 전셋값이 안정될지 시장 관심이 집중되고 있다. 전문가들은 국지적으로는 영향이 있을 수 있지만, 전체 시장에는 영향이 미미할 것으로 내다봤다.<!-- 그림 1546598 -->한국부동산원이 지난 29일 발표한 2월 넷째 주 주간 아파트 가격 동향에 따르면 서울 아파트 전셋값은 지난주 대비 0.05% 오르며 41주 상승세를 이어갔다.<br>특히 성동구(0.16%), 광진구(0.12%), 노원구(0.12%), 용산구(0.11%), 동작구(0.11%) 등이 비교적 큰 폭의 오름세를 보였다. 반면 강동구(-0.04%)와 송파구(-0.04%), 강남구(-0.01%) 등은 소폭 하락된 모습을 보였다.<br>국회 법제사법위원회에서 지난 29일 분상제 아파트에 대한 실거주 의무를 유예하는 주택법 개정안이 통과되면서 서울 전셋값 안정화에 도움이 될 지 시장의 관심이 쏠리고 있다. 국토교통부에 따르면 실거주 의무 적용 단지는 지난달 말 전국 77개 단지, 4만 9766가구다. 이중 11개 단지 6544가구는 이미 입주가 시작된 상태다.<br><!-- MobileAdNew center -->개정안이 적용되는 대표 단지인 강동구 상일동 ‘e편한세상 고덕 어반브릿지’(593가구)의 경우 전세 매물이 급속도로 쌓이고 있다. 1일 부동산 빅데이터 업체 아실에 따르면 이 단지의 전세 매물은 56개로 한 달 전 23개, 두 달 전 3개였던 것과 비교해 큰 폭으로 늘었다.<br>하지만 전문가들은 개정안 적용 단지 매물이 전세 수요에 비해 크지 않아 시장에는 큰 영향을 끼치지 못할 것으로 전망했다.<br>박원갑 KB국민은행 부동산 수석전문위원은 “개정안이 적용되는 서울 대부분 단지가 일반 분양이 아닌 조합원 수요가 많은 재건축, 재개발 단지라 실제로 나올 수 있는 물량이 얼마되지 않는다”며 “올해 절대적으로 서울 입주 물량이 부족한 상황이기 때문에 전셋값에는 영향을 미치지 못하고 전세 3년짜리 매물 등 다양한 매물이 생기는 정도의 영향만 있을 것”이라고 말했다.<br><!-- 광고 right -->이은형 대한건설정책연구원 연구위원도 “전체 입주예정 물량 중에서 실거주를 안하고 임대를 주는 물량이 절대적으로 많다고 보기 어려운 상황”이라며 “입주 물량이 집중된 특정 단지, 특정 지역에서만 제한적으로 영향이 있을 것”이라고 설명했다.","date":"2024-03-01T17:44:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240301500134"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“홍채 인식 한 번에 월드코인 10개”…그런데 제 정보 어디에 쓰이나요?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301172013_V.jpg' width=100px align=left><!-- 그림 1546584 -->챗GPT 개발사인 오픈AI의 샘 올트먼이 만든 새 가상화폐 ‘월드코인’의 가격이 최근 한 달새 두 배 이상 급증하면서 국내에서도 월드코인을 구하기 위해 홍채 인증을 하려는 사람들이 몰려 들고 있다. 올트먼이 설립한 월드코인재단에서 식당이나 카페 등 곳곳에 인증기기를 설치해 놓고 홍채를 인증하면 월드코인을 지급하기 때문이다. 지난 28일 기자가 월드코인을 받을 수 있는 서울 중구 을지로의 한 카페를 찾아 직접 홍채 인식을 해보니 개인정보와 관련해 여러 가지 문제점이 나타났다.<br>월드코인을 만든 올트먼은 앞으로 온라인에서 인공지능(AI)과 진짜 사람을 구별할 수 없게 되는 시대를 대비해 홍채 인증과 같은 신원 확인이 필요하다고 주장한다. 이를 대비해 일종의 디지털 신분증인 ‘월드 ID’를 만들었는데, 이용자가 홍채를 인증해 월드 ID를 만들면 월드코인을 지급해 주는 식이다.<br>현재 국내에는 월드코인 개발사인 툴포휴머니티(TFH)의 홍채 인증기기인 오브(Orb)가 설치된 카페, 식당 등이 10곳 있다. 그 중 한 곳을 방문해 기기에 눈을 대고 스캔하자 가상자산 지갑 ‘월드앱’에 코인 10개가 들어왔다. 이런 식으로 2주마다 3개씩 1년간 총 76개의 월드코인을 받을 수 있다고 기기 운영자는 설명했다. 현재 거래가로 계산하면 홍채 인증으로 80만원 상당의 새 가상자산을 받게 되는 셈이다.<!-- 그림 1546585 -->월드코인은 최근 오픈AI가 생성형 AI로 동영상을 제작하는 ‘소라’(Sora)를 출시한 이후 가격이 급등했다. 1일 가상자산 시황 중계 사이트 코인마켓캡에 따르면, 이날 오전 11시 월드코인의 가격은 1만 137원을 기록했다. 지난달 1일(3220원) 대비 약 214% 오른 것이다. 국내 원화 거래소인 빗썸에서도 같은 시간 1만 670원대에 거래되고 있다.<br><!-- MobileAdNew center -->그러자 국내에서도 홍채를 등록하고 월드코인을 보유하려는 사람들이 몰리기 시작한 것이다. 언젠가 비트코인처럼 가격이 오를지 모른다는 기대감 때문인지 현장에서 만난 이용자들은 민감 정보를 등록하는 것에 대한 거부감은 크게 없어 보였다.<br>기자가 홍채를 등록한 을지로 카페에서 만난 김모(72·여)씨는 “같이 일하는 사람들 사이에서 공짜로 코인을 받을 수 있다는 얘기가 나와 함께 방문했다”면서 “눈만 잠시 가져다 대면 된다니 별 문제가 될 것 같진 않다”고 말했다. 서울 여의도에서 홍채를 인증하고 월드코인을 받은 직장인 이모(27)씨도 “이미 지문도 여러 금융사에 등록돼 있는데 홍채라고 별다를 게 있을까 싶다”고 말했다.<!-- 그림 1546586 -->월드코인 관계자는 “지점별로 하루 평균 방문객이 예전에는 5명 정도였는데 최근에는 200명씩 찾아오고 있다”면서 “방문객은 20대부터 80대 어르신까지 다양하다”고 말했다.<br><strong class=subTitle_s0>내 홍채 정보 어디에 쓰일지도 모르는데…</strong><br><!-- 광고 right -->그러나 아직 검증되지 않은 가상자산을 그것도 개인의 민감한 생체정보를 등록하고 받는다는 점에서 여러 가지 문제가 제기된다. 우선 개인의 홍채 정보를 제공하면 가상자산을 지급하는 방식을 놓고 ‘개인정보 매매’ 논란이 제기된다.<br><!-- MobileAdNew center -->김명주 서울여대 정보보호학과 교수는 “홍채는 개인의 고유 정보로 이를 수정할 수 없기 때문에 어떤 형식으로도 사고파는 것은 불법”이라고 말했다. 다만 “(돈이 아니라) 코인이라는 점에서 매매로 단정짓기는 어렵다”며 “이것이 매매행위에 해당하는 것인지를 먼저 따져본 뒤 개인정보보호법이 지켜지는지 봐야할 것”이라고 설명했다.<br>홍채 등록 과정에서도 개인의 등록 정보가 어디에 어떻게 쓰이는지 알기 어려웠다. 국내 개인정보보호법상 개인정보 수집 목적, 이용 기간 및 방법, 국외 이전 가능성 등을 사전 고지해야 하지만, 이런 설명은 듣기 어려웠다.<br>전문가들은 법 위반 소지가 있다고 지적한다. 최진홍 법무법인YK 변호사는 “사전에 알린 목적이 아닌 다른 목적으로 개인의 생체 정보들을 이용하는 경우 수집 단계부터 위법하다고 볼 수 있다”며 “해외에 있는 서버로 생체 정보를 옮겨 사용하겠다는 방침도 충분히 설명됐는지 확인할 필요가 있다”고 말했다.<!-- 그림 1546587 -->월드코인은 이렇게 수집한 홍채 정보를 블록체인에 데이터 형태로 저장하고 원본 데이터는 지운다고 설명한 바 있지만, 한번 정보를 이전하고 나면 어떻게 이용되는지는 사실상 확인할 길이 없다.<br>이러한 우려 때문에 미국에서는 월드코인 발급과 거래 자체가 불가능하며, 영국과 프랑스, 독일은 위법성 여부에 대한 조사에 착수한 상태다.<br>황석진 동국대 국제정보보호대학원 교수는 “금융 모바일 앱의 보안인증처럼 개인정보는 사용 목적과 용도를 명확히 하고 수집해 활용해야 한다”며 “정기적으로 개인정보 이용 현황을 제공자에게 알려야 하고 파기 기한도 정해야 하지만 월드코인의 약관에 이런 부분까지 명시돼 있을지는 확실하지 않다”고 말했다.","date":"2024-03-01T17:20:19.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240301500129"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"하나은행 임영웅 등장에 금융권 광고계 ‘들썩’…다음 스타는 누구?","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301170133_V.jpg' width=100px align=left><strong class=subTitle_s2>1020도 잡고 5060도 놓칠 수 없어<br/>신뢰성·안정성 중요…인연 오래 이어가기도</strong><br>최근 하나금융그룹이 새 광고모델로 가수 임영웅을 영입하면서 은행권의 ‘스타 모시기’ 경쟁이 치열해지고 있다. 우리은행은 자산관리 브랜드 ‘투체어스’ 모델로 배우 김희애를 내세운 데 이어 ‘최정상급 아이돌그룹’도 새 광고에 합류한다고 예고하면서 관심이 쏠린다.<!-- 그림 1546568 -->하나금융은 기존 모델인 축구선수 손흥민에 더해 지난달 23일 임영웅을 새 광고모델로 선정했다. ‘하나’ 브랜드와 ‘영웅’을 합친 ‘자산관리의 영웅은 하나’라는 광고 문구와 함께 임영웅의 대형 현수막을 서울 중구 명동사옥과 용산구 한남동 사옥 등에 내걸었고, 임영웅 포스터와 포토카드 등 굿즈 행사도 진행하면서 고객들의 눈길을 끌고 있다.<br>임영웅은 중장년층을 비롯해 노년층까지 수많은 팬을 보유하고 있어 여러 금융사에서 관심을 가졌던 것으로 전해진다. 하나은행 관계자는 1일 “은행을 직접 방문하는 고객이 늘어나는 등 현장에서 임영웅 효과를 체감하고 있다는 목소리가 나온다”고 말했다.<!-- 그림 1546569 -->우리은행은 지난달 28일 현재 광고모델인 가수 아이유에 이어 자산관리 브랜드 모델로 배우 김희애를 추가로 기용했다. 2022년부터 우리은행 광고모델로 활동하는 아이유는 전 세대를 아울러 팬덤을 보유하고 있고, 활동 무대도 가요, 드라마 등 넓다는 점에서 광고 효과가 높은 것으로 전해진다. 우리은행은 아이유와 재계약을 이어나가는 동시에 10~20대를 겨냥한 인기 아이돌 그룹도 추가한다는 계획이다.<br><!-- MobileAdNew center -->요즘 가장 잘 나가는 연예인으로 꼽히는 한소희를 광고모델로 둔 농협은행은 이달 초 계약 만료를 앞두고 새로운 라이징스타를 발굴하고 있다. 한소희는 2021년 섭외 당시만 해도 라이징스타였으나 최근 톱스타로 급부상했다. 농협은행은 “젊은 층을 겨냥한 트렌디하고 세련된 이미지에 초점을 맞추고 있다”고 전했다.<!-- 그림 1546570 -->금융사의 경우 신뢰성과 안정성이 중요한 만큼 인기가 있으면서도 리스크가 적은 유명인을 모델로 발탁하기가 쉽지 않다. 이 때문에 한 번 모델로 섭외해 반응이 좋으면 자주 바꾸기 보다는 한 번 맺은 인연을 오래 이어나가는 경우도 많다.<br>대표적인 사례가 KB금융과 김연아 선수다. KB금융은 2006년 김연아 선수를 후원하면서 인연을 맺은 뒤 2011년 은행 광고모델로, 현재는 KB금융지주 광고모델로 계약을 이어나가고 있다. 지난해 3월부터는 ‘이상한 변호사 우영우’로 주목받은 배우 박은빈을 추가로 기용했다. 아이돌그룹 에스파도 국민은행 모델로 활동중이다.<br>신한금융그룹은 지난해 12월 주요 계열사 통합앱 ‘신한 슈퍼쏠(SOL)’을 출시하면서 인기 아이돌그룹 뉴진스를 선보였다. 신한의 경우 금융사 전체를 대표하는 모델을 두기보다 특정 상품에 맞춰 그에 맞는 모델을 찾는 전략을 쓰고 있다.<!-- 광고 right -->","date":"2024-03-01T17:01:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240301500122"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“왜 하필 3·1절에 일본 위스키를”… 홈플러스 할인 행사 갑론을박","partialText":"<img src='https://img.seoul.co.kr/img/upload/2024/03/01/SSC_20240301153057_V.jpg' width=100px align=left><!-- 그림 1546528 -->대형 할인점 홈플러스가 3·1절에 일본 위스키 할인 행사를 진행하는 것을 두고 누리꾼들 사이에서 갑론을박이 벌어졌다다.<br>1일 유통업계에 따르면 홈플러스는 창립기념을 맞아 오는 13일까지 대규모 할인 행사를 실시한다. 주류 품목의 경우 수입산 인기 위스키를 3월 1일부터 3일간 할인가격으로 한정 판매하는 행사를 진행 중이다.<br>문제는 홈플러스 측이 1일 할인 품목으로 일본 제품인 산토리 히비키, 산토리 하쿠슈 DR, 산토리 야마자키 12년 등 3품목을 할인 판매한다고 공지한 것이다. 다음날인 2일에는 스코틀랜드산 ‘맥켈란’, ‘글렌알라키’를, 3일에는 역시 스코틀랜드산 ‘발베니’를 각각 할인한다.<br><!-- MobileAdNew center -->일본 위스키를 3·1절에만 한정 할인 판매한다는 내용이 알려지자 누리꾼들은 “왜 하필 이날이냐”며 비판을 쏟아냈다.<br>위스키 전문 커뮤니티에서 한 누리꾼은 “순국선열을 기리기 위한 국경일에 시민들이 일본 위스키를 구입하려고 ‘오픈런’하는 상황을 만들다니 대단히 역설적”이라고 지적했다. 또 다른 누리꾼은 “행사를 기획할 때 3·1절과의 연관성을 생각하지 못했다면 문제고 알고도 진행했다면 더 큰 문제”라고 꼬집었다.<br>반면 다른 누리꾼들은 “일본 위스키에 대한 수요가 크니 그냥 할인 행사를 진행한 것으로 보인다”거나 “우연히 날짜가 겹친 것 뿐”이라며 대수롭지 않게 여기기도 했다.<br><!-- 광고 right -->홈플러스 측은 할인 판매 시기를 의도한 게 아니라고 해명했다. 홈플러스 관계자는 이날 “3·1절에는 일본 주류뿐만 아니라 다른 세계 주류들도 동시에 할인 판매한다”며 “이번 행사가 일본 주류에만 초점이 맞춰진 것은 유감”이라고 밝혔다.","date":"2024-03-01T15:30:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20240301500101"}]