[{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"배심원단 “아레사 프랭클린의 유언장, 죽기 4년 전 작성한 것이 적법”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712083303_V.jpg' width=100px align=left><!-- 그림 1455987 -->미국 미시간주 배심원단은 ‘솔의 여왕’ 아레사 프랭클린이 2018년 8월 췌장암으로 세상을 떠난 뒤에 발견된 두 유언장 가운데 나중에 작성된 2014년 유언장이 적법하다고 판단했다. 5년에 걸친 형제들의 재산 싸움이 일단락됐다.<br>6명으로 구성된 오클랜드 카운티 법원 배심원단은 이틀째 심리를 마친 11일(현지시간) 평결에 들어간 지 한 시간도 안돼 두 유언장 가운데 나중에 작성된 유언장 대로 유산을 배분해야 한다고 결론내렸다고 영국 BBC가 전했다.<br>고인은 8000만 달러(약 1000억원) 이상의 유산을 남긴 것으로 알려져 있는데 오랜 기간 암과 싸우면서 유산 분할에 관해 고민했지만 정작 제대로 형식을 갖춘 유언장을 남기지 못했다. 미시간주 법에 따르면 유언장을 남기지 않고 세상을 떠나면 상속인들이 균등하게 나눠 물려받는 것으로 돼 있다.<br><!-- MobileAdNew center -->그런데 9개월 뒤 두 장의 유언장이 발견되면서 상황이 꼬였다. 디트로이트 근교에 있는 자택의 캐비넷 안과 소파 쿠션 아래에서 각각 손글씨 유언장이 발견됐다. 고인의 네 아들 가운데 셋째 테드(시오도어) 화이트 2세(59)는 어머니가 2010년 6월에 쓴 것으로 알려진 유언장 대로 유산을 갈라야 한다고 주장했지만, 넷째 키캘프 커닝햄(53)과 둘째 에드워드 프랭클린(66)은 2014년 3월에 작성한 문서가 적법하다고 맞섰다.<br>캐비넷에서 나온 유언장이 2010년 에 작성됐고, 소파 쿠션 아래에서 나온 유언장이 2014년에 쓰인 것이다.<br><!-- 광고 right -->2010년 유언장에는 셋째 아들 테드와 조카 오언스를 공동 유언 집행자로 명시한 뒤 “둘째 에드워드와 넷째 키캘프가 유산 혜택을 입으려면 앞서 경영학 수업을 듣고 학위 또는 자격증을 따야 한다”고 적혀 있다.<!-- 그림 1455988 -->그러나 4년 뒤 유언장에는 테드의 이름을 지우고 대신 키캘프 이름을 적어넣었다. 경영학 수업에 대한 언급은 사라졌으며 키캘프와 그의 자녀들에게 디트로이트 교외 블룸필드 힐스의 자택을 물려주고 싶다는 뜻을 밝혔다. 이 집은 프랭클린이 세상을 떠날 당시 거래가가 110만 달러(약 15억원)였으며 현재는 더 오른 상태다.<br>두 유언장 모두 고인의 음악과 저작권 수입은 아들들이 동등하게 공유하도록 돼 있긴 하다. 고인은 2014년 유서에 공연 때 입었던 드레스들은 경매에 붙이거나 워싱턴DC에 있는 스미소니언 박물관에 기증하라고 적어 놓았다. 두 유언장 모두 후견인의 도움을 받으며 양로원 같은 시설에서 지내는 맏아들 클래런스에게는 정기적으로 재정적 지원을 하도록 명시했다. 클래런스는 아마도 정신적 문제가 있는 듯 보이며 형제들의 분란에 끼어들지 않았다.<br>키캘프의 법정 대리를 맡은 찰스 맥켈비 변호사는 “일치하지 않는 두 건의  유서가 있으면 최근에 작성된 유서를 우선하는 것이 상례”라고 주장했다. 반면 테드의 법정 대리인인 커트 올슨 변호사는 “2014년 버전은 단지 끄적거리던 불과한데 2010년 유서는 공증 받고 서명까지 남긴 것”이라고 항변했다.","date":"2023-07-12T08:33:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500016"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"러 국방 “미국이 우크라에 집속탄 지원하면 자제하고 있는 우리도…”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712074433_V.jpg' width=100px align=left><!-- 그림 1455984 -->러시아는 미국이 우크라이나에 비인도적 무기로 논란이 되는 집속탄을 지원할 경우 자신들도 집속탄을 쓸 것이라고 경고했다. 이미 우크라이나에서 집속탄을 사용했다는 의혹을 여러 차례 받은 적이 있는 러시아가 이런 경고를 했다는 것이 어이없다.<br>11일(현지시간) 타스와 로이터 통신 등에 따르면 세르게이 쇼이구 러시아 국방장관은 이날 “미국이 우크라이나에 집속탄을 제공한다면 러시아군은 대응 수단으로서 우크라이나군을 상대로 유사한 파괴 수단을 쓸 수밖에 없다”고 위협했다.<br>그는 또 “러시아는 모든 경우를 대비해 집속탄을 보유하고 있다”면서 “다만 집속탄이 민간인에 미칠 위협을 이해하고 있으며 이에 따라 ‘특별군사작전’에서 집속탄을 사용하는 것을 자제했고 지금도 자제하고 있다”고 주장했다. 아울러 우크라이나에 대한 미국의 무기 지원이 전쟁을 장기화할 뿐이라는 입장도 되풀이했다.<br><!-- MobileAdNew center -->그러나 러시아는 지난해 2월 우크라이나를 침공한 뒤 민간인 시설을 상대로 집속탄을 사용했다는 의혹이 계속해서 제기되고 있다. 우크라이나 역시 튀르키예로부터 제공받은 집속탄을 사용 중인 것으로 알려졌다.<br>쇼이구 장관의 이번 발언은 미국의 결정을 비인도적이라고 비난했던 지난 8일 러시아 외무부의 입장에서 한발 더 나아간 것이다. 외무부는 미국이 우크라이나에 집속탄을 제공하겠다고 발표한 이튿날(8일) “집속탄 제공으로 미국은 우크라이나 땅을 지뢰로 가득 차게 만드는 공범이 될 것이며 러시아와 우크라이나 어린이를 비롯한 민간인 사상자가 발생한 책임을 전적으로 지게 될 것”이라고 밝혔다.<br><!-- 광고 right -->집속탄은 폭탄 하나가 수십~수백 개의 작은 폭탄을 흩뿌리는 무차별 살상 무기로, 높은 불발탄 비율 탓에 민간인 피해를 야기한다는 비난을 받고 있다. 이에 따라 세계 113개국이 집속탄을 금지하는 국제협약에 가입했으나,러시아와 우크라이나, 미국 등은 가입하지 않고 있다.<br>한편 미국 정치권의 찬반 논란은 거칠어지고 있다. 조 바이든 대통령의 친정인 민주당 일각에서도 민간인 피해가 우려된다는 이유를 들어 반대하며 지원을 저지하려는 움직임을 보이고 있고, 공화당에서는 대선주자 간에 입장이 엇갈리는 등 정파를 뛰어넘어 논란이 번지고 있다.<br>온라인매체 악시오스 보도에 따르면 사라 제이콥스 하원의원(민주·캘리포니아)은 국방예산을 다루는 국방수권법(NDAA)에 다른 국가에 집속탄 이전을 금지하는 내용을 넣는 개정안을 발의했다. 이 개정안은 하원에서 민주당 의원 10여명의 지지를 받고 있으며 공화당에서도 매슈 게이츠(플로리다)와 안나 폴리나(플로리다) 등 두 우파 성향 의원이 힘을 실어줬다.<br>상원에서는 민주당 소속 코리 부커(뉴저지)와 크리스 머피(코네티컷) 의원이 집속탄 지원에 반대하는 서한을 백악관에 보냈다.<br><!-- MobileAdNew center -->진보 성향으로 친(親)민주당 무소속인 버니 샌더스 의원(버몬트)도 지원에 반대한다면서 상원에서 국방수권법을 통해 집속탄 지원을 저지하려는 노력이 있을 것 같다고 말했다.<br>하지만 상·하원 모두 우크라이나에 대한 군사 지원을 지지하는 의원들이 다수라 이런 시도가 통할 가능성은 크지 않다고 악시오스는 관측했다. 하원 본회의에 상정하는 대부분 법안은 하원 운영위원회를 먼저 거치는데 공화당이 장악한 운영위에서 제이콥스 의원의 개정안을 하원 본회의에서 표결할 기회를 줄지 불투명하다는 것이다.<br>공화당 대선 주자인 도널드 트럼프 전 대통령은 성명을 발표, “조  바이든이 우크라이나에 집속탄을 보내 우리를 3차 세계대전으로 더 끌고가면 안 된다”고 주장했다. 그는 터지지 않은 집속탄이 “전쟁이 끝난 한참 뒤에도 수십년간 무고한 우크라이나 남녀와 아이들을 살해하고 불구로 만들 것”이라고 지적했다.<br>반면 트럼프 행정부에서 부통령을 지낸 마이크 펜스는 전날 폭스뉴스 인터뷰에서 우크라이나가 러시아를 막는 데 필요한 무기를 지원하는 게 국익에 도움 된다면서 지원에 찬성했다. 니키 헤일리 전 유엔대사도 바이든 대통령이 너무 늦게 지원을 결정해 전쟁을 길어지게 했다고 지적하며 찬성 입장을 밝혔다고 NBC뉴스는 보도했다.<br>조시 홀리(미주리), J.D. 밴스(오하이오) 등 공화당 강경파 상원의원 일부는 미국의 우크라이나 지원 자체를 반대하는 차원에서 집속탄 지원을 막겠다고 했다.<br>정부 인사들은 우크라이나가 탄약을 필요로 하고, 러시아가 이미 집속탄을 사용하고 있다는 이유 등을 대며 지원 결정을 연일 방어하고 있다. 토니 블링컨 국무부 장관은 MSNBC 인터뷰를 통해 우크라이나에 지원할 수 있는 다른 탄약이 부족해 집속탄을 제공할 수밖에 없었다면서 “우리가 집속탄을 지원하지 않아 우크라이나에 탄약이 떨어지면 무방비 상태가 될 것”이라고 말했다.","date":"2023-07-12T07:44:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500013"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“女화장실 쓰게 해달라”…수술 안 한 日트랜스젠더, 정부 상대 ‘승소’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712071623_V.jpg' width=100px align=left><!-- 그림 1455980 -->호적상으론 남성이지만 성 정체성은 여성인 한 일본인 트랜스젠더가 자신의 직장인 정부 부처를 상대로 “여자 화장실 사용 제한을 없애 달라”는 소송에서 승리했다.<br>지난 11일 NHK 등 현지 언론에 따르면 한국의 대법원에 해당하는 일본 최고재판소는 트랜스젠더 직원의 여자 화장실 사용을 제한한 것은 위법이라고 판결했다.<br>일본 경제산업성에 근무하는 50대 직원인 원고는 남성으로 태어났지만, 입사 이후 1999년 ‘성 정체성 장애’(육체적 성과 반대의 성으로 생각하는 사람)를 진단받았다.<br><!-- MobileAdNew center -->일본에서 법률상 성별 전환은 성전환 수술을 받아야만 가능하다. 그러나 이 직원은 건강상 이유로 성전환 수술을 받을 수 없어 호적에는 남성으로 남았다.<br>호르몬 치료만 받아오던 이 직원은 2010년부터는 직장 내에서 여성 복장으로 근무했고, 여성 휴게실 사용이 허용됐다.<br><!-- 광고 right -->다만 여성 화장실 사용과 관련해서는 다른 여직원에 대한 배려를 이유로 사무실이 있는 층에서 2층 이상 떨어진 여성 화장실만 사용할 수 있었다.<br>이 직원은 화장실 제한을 철폐해 달라며 공무원 인사 행정을 담당하는 행정기관인 인사원에 행정조치를 요구했으나 받아들여지지 않았고, 결국 소송으로 이어졌다.<br>도쿄지방재판소는 2019년 12월 1심에서 “자신이 인정하는 성별에 맞는 생활을 한다는 중요한 법적 이익의 제약”이라며 여자 화장실 사용 제한을 위법으로 판결했다.<br>그러나 2021년 5월 2심에서 “경제산업성이 전 직원에게 적절한 직장 환경을 만들 책임을 지고 있었다는 점을 감안해 인사원 판정은 적법하다”며 1심 판단이 뒤집혔다.<br><!-- MobileAdNew center -->이 판단은 3심에서 다시 한번 뒤집혔다. 최고재판소는 “인사원의 판정은 다른 직원에 대한 배려를 과도하게 중시하는 한편 원고의 화장실 사용을 제한해 받는 일상적인 불이익을 부당하게 경시했다”며 재판관 만장일치로 위법 판결했다.<br>이 판결은 일본에서 성소수자의 직장 환경과 관련한 소송에서 최고재판소가 처음으로 내린 것으로 향후 공공기관과 기업들에도 영향을 미칠 전망이다.","date":"2023-07-12T07:16:24.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500010"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"美 버몬트주 전역에 물난리, 하루 230㎜ 폭우 속 117명 구조","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712071448_V.jpg' width=100px align=left><!-- 그림 1455979 -->미국 버몬트주 플리머스에 하루 230㎜의 비가 쏟아지는 등 동북부 일대에 역대급 홍수가 덮쳤다.<br>11일(현지시간) 뉴욕타임스(NYT)와 블룸버그 통신 등에 따르면 전날부터 이날 오전까지 버몬트 일대에는 200㎜ 안팎의 집중호우가 쏟아져 도로 곳곳이 허리 높이까지 잠겼다. 이 주의 플리머스에는 230㎜의 비가 쏟아져 지난 2011년 40명의 목숨을 앗아간 허리케인 아이린(강수량 280㎜) 이후 가장 많은 강수량을 기록했다.<br>주도인 몬트필리어는 이날 정오까지 발령한 도심 통행금지를 오후 3시까지 3시간 연장했다. 물바다로 변한 도심에서 시민들이 카누를 타고 이동하거나 대피하는 장면이 목격됐으나, 오후 들어 수위가 낮아지는 것으로 전해졌다.<br><!-- MobileAdNew center -->주 당국은 물에 잠긴 집과 차량으로부터 최소 117명을 구조했다고 밝혔다. 소방 당국은 보트와 헬리콥터를 동원해 산악 지역 등에서 구조 작업을 계속하고 있다.<br>필 스콧 버몬트 주지사는 “전역에서 겪고 있는 대대적인 파괴와 홍수는 역대급이고 재앙적”이라고 말했다.<br><!-- 광고 right -->몬트필리어를 지나는 위누스키강 수위는 2011년 아이린 때보다도 30㎝ 높아졌고, 이 도시 북쪽에 위치한 라이츠빌댐은 저수 용량을 거의 다 채워 방류할 뻔했다고 현지 언론들은 전했다.<br>북대서양조약기구(NATO, 나토) 정상회의 참석차 리투아니아를 방문 중인 조 바이든 대통령은 이날 오전 버몬트주에 대해 비상사태를 선포하고, 연방재난관리청(FEMA)에 복구 및 구호 작업을 도울 것을 지시했다.<br>버몬트뿐 아니라 뉴잉글랜드 서부, 뉴욕과 뉴저지 일부에서도 전날부터 폭우가 쏟아져 국지적인 피해가 발생했다. 지난 10일 저녁 뉴욕주 허드슨밸리 자택에서 대피하려던 30대 여성이 홍수에 휩쓸려 사망했고, 도로와 철도 침수로 교통이 마비된 지역도 많았다. 뉴욕주 중남부에서 뉴욕시까지 운행하는 통근열차 메트로노스는 아직도 한 노선이 홍수 여파로 시간당 한 편만 운행 중이고, 암트랙 열차 올버니∼뉴욕시 구간은 여전히 멈춘 상태다.<br>항공추적사이트 플라이트어웨어에 따르면 이번 비로 운항이 취소된 항공편이 사흘 동안 2700편이 넘었다.<br><!-- MobileAdNew center -->미국 동북부 전체에서 폭우로 발생한 경제적 피해는 30억∼50억 달러(약 3조 9000억∼6조 5000억원)로 추산된다고 민간 기상예보업체 아큐웨더는 밝혔다.<br>기상 전문가들은 비구름이 미국 동북부를 넘어 캐나다 퀘벡주로 향하고 있다고 전했다. 캐나다 기상청은 퀘벡시티를 비롯한 퀘벡 일부 지역에 이날 최대 130㎜의 비가 내릴 것으로 예보했다.<br>홍수 피해가 우려되지만, 역대 최악의 산불을 진정시키는 데는 도움을 줄 것이라는 관측도 나온다. 퀘벡주의 산불예방 비영리단체인 SOPFEU의 스테판 카론 대변인은 NYT에 “이번 폭우가 일부 대형 산불의 강도를 약화할 것”이라며 “연기도 좀 가라앉을 수 있다”고 말했다. 그는 산불 연기가 줄어들면 시정거리가 개선돼 소방용 항공기를 띄울 수 있다고 전했다.<br>현재 캐나다 전역에서는 862개 산불이 타올라 퀘벡·앨버타·브리티시컬럼비아주를 중심으로 2290만 에이커를 태웠다. 한국과 미국, 프랑스 등 소방관들도 파견돼 산불 진화를 돕고 있다.","date":"2023-07-12T07:14:49.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토, 우크라 ‘조건부 신속가입’ 약속…시간표 없어 젤렌스키 “터무니없다”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712064527_V.jpg' width=100px align=left><!-- 그림 1455972 -->북대서양조약기구(NATO·나토) 31개국이 우크라이나에 대한 사실상의 ‘조건부 신속 가입’을 약속했지만 이견 때문에 구체적인 시간표를 제시하지 못했다.<br>나토는 우크라이나의 가입에 원칙적 동의를 한 2008년 합의와 비교해 “중대한 진전”이라고 스스로 평가했지만, 적어도 종전 후 가입에 대해서는 구체적인 일정과 함께 확답을 달라는 우크라이나의 요청를 끝내 수용하지 않았다. 정상회의에 초대된 볼로디미르 젤렌스키 우크라이나 대통령은 실망을 감추지 않았다.<br>나토 31개국은 11일(현지시간) 리투아니아 빌뉴스에서 열린 정상회의 첫날 채택한 공동성명 11항에서 “우리는 회원국들이 동의하고 (가입에 필요한) 조건이 충족되면 우크라이나에 가입 초청장을 보낼 수 있는 위치에 있게 될 것”이라고 밝혔다. 31개국은 가입 절차가 시작되면 가입 신청국이 거쳐야 하는 절차인 ‘회원국 자격 행동 계획’(MAP·Membership Action Plan)을 면제해주기로 합의했다. 패스트트랙 절차를 밟겠다는 것이다.<br><!-- MobileAdNew center -->공동성명에는 “우크라이나가 나토의 회원국이 될 것이라는 2008년 (루마니아) 부쿠레슈티 정상회의 약속을 재확인했다”는 문구도 포함됐다.<br>옌스 스톨텐베르그 사무총장은 ‘중대한 진전’, ‘나토 가입을 향한 명확한 길’ 등의 의미를 부여했다. MAP 적용을 면제하는 것만으로도 적지 않은 배려로 여긴다는 뜻이다. 이어 “이제 우크라이나의 가입 경로는 ‘투 스텝’에서 ‘원 스텝’으로 바뀔 것”이라고 한 것도 같은 맥락이다.<br><!-- 광고 right -->그러나 MAP 면제는 어디까지나 정식으로 가입 절차를 시작해야 의미있는 절차다. 우크라이나 입장에서는 막연한 조건부 약속인 데다 전쟁이 끝나자마자 나토에 합류할 수 있다는 ‘확답’에 못 미치는 것으로 받아들일 것으로 보인다.<br>젤렌스키 우크라이나 대통령은 앞서 텔레그램을 통해 “시간표가 정해지지 않는 것은 전례 없고 터무니없다”며 “러시아에는 테러를 계속할 동기가 된다”고 비판했다. 그는 빌뉴스 시내에서 한 연설에서도 “나토는 우크라이나를 더 안전하게 만들 것이고, 우크라이나는 나토를 더 강하게 만들 것”이라며 우크라이나가 나토 가입 자격이 있다고 역설했다.<br>우크라이나와 인접한 나토 동부전선 국가들이 더욱 선명한 약속을 요구했으나 미국, 독일 등 다른 주요국은 전쟁이 진행 중이어서 러시아를 불필요하게 자극할 수 있다는 점 등을 들어 반대한 것으로 전해졌다. 제이크 설리번 백악관 국가안보보좌관도 공동성명 발표에 앞서 기자들에게 “긍정적 신호를 보낼 것”이라면서도 가입과 관련한 일정표는 제시할 수 없다고 말했다.<br>다만 나토 31개국은 우크라이나에 실질적인 지원을 뒷받침하자는 데는 한 목소리를 냈다. 개별 국가 차원의 추가 지원책도 잇따랐다. 프랑스는 우크라이나에 장거리 미사일을 보냈고, 독일은 패트리엇 미사일  발사장치와 마더장갑차 40대, 레오파르트 1A5 전차 25대 등 7억 유로(약 1조원) 규모의 추가 무기지원을 약속했다. 덴마크와 네덜란드 등 11개국은 우크라이나 조종사들에게 F16 전투기 조종  훈련을 시행할 동맹을 결성하고 루마니아에 조종 훈련 학교를 설립하기로 했다.<br><!-- MobileAdNew center -->이날 정상회의에서 우크라이나군 현대화 등을 위한 다년간 지원 프로그램 추진, 기존 나토-우크라이나 위원회(commission)의 ‘평의회’(council) 격상 등이 합의됐다. 평의회 출범은 나토와 우크라이나가 ‘동등한’ 위치에 있는 카운터파트로서 위기대응 논의 및 의사결정을 하게 됐다는 의미라고 나토는 설명했다. 첫 회의는 12일 젤렌스키 대통령이 참석한 가운데 열린다.<br>서방은 별도의 안전보장 대책도 고려하고 있다. 올라프 숄츠 독일 총리는 이날 주요 7개국(G7) 국가들이 우크라이나에 대한 장기적 안보 약속에 관한 공동성명을 발표할 예정이라고 밝혔다. 이날 회의에서부터 균열이 노출될 수도 있다.<br>동맹국들은 러시아 등 강대국의 공격이나 테러에 대비해 냉전 이후 첫 집단방위계획 수립에 합의했다. 4000쪽에 달하는 새 방위계획에 따르면 고도의 준비태세를 갖춘 30만명의 병력이 배치되고, 공중·해상·방위전력도 강화된다. 동맹국들은 또 최소 연간 국내총생산(GDP)의 2%를 방위비로 지출하기로 하는 방위비 지출 가이드라인 수정에 합의했다.<br>나토는 이날 공동성명에서 북한의 탄도미사일 발사를 강력히 규탄하면서  CVID(완전하고 검증 가능하며 불가역적인 비핵화)를 재차 촉구했다. 이어 북한이 한미일을 포함한 모든 관계국의 대화 제의를 받아들이라고 요구했다.<br>중국과 관련해서는 우크라이나에 대한 러시아의 전쟁을 규탄하는 것을 거부하는 동시에 대만을 위협하며 근원적 군비증강 등 강압 행동을 하고 있다며 이에 대항하는 협력을 지속하기로 합의했다고 스톨텐베르그 사무총장은 밝혔다.","date":"2023-07-12T06:45:28.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712500008"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“우크라전 러軍 5만명 전사”","partialText":"러시아가 철저히 감춰온 우크라이나 전쟁 전사자 규모가 약 5만명에 달한다는 통계 추적 결과가 나왔다.<br>10일(현지시간) AP통신에 따르면 러시아 독립매체 메두자와 메디아조나는 독일 튀빙겐대의 데이터과학자와 함께한 분석작업을 통해 지난해 2월 이후 우크라이나 전쟁에 참전한 러시아 군인 가운데 전사자 수가 최대 4만 7000명에 이른다고 추산했다. 러시아 정부는 작년 한차례 전사자가 6000명 정도라고 발표한 뒤로 구체적 규모를 은폐하고 있다. 현재 러시아 언론에서 전사자 규모를 밝히면 명예훼손법으로 처벌받는다.<br>메디아조나는 먼저 소셜미디어에 알려진 러시아군 사망자를 찾고, 공동묘지를 직접 찾아가 사진을 찍는 방식으로 전사자 데이터베이스를 구축했다. 이들은 자원봉사자를 동원, 이름만 노출된 사망자의 신원을 한 명씩 추적함으로써 전쟁이 시작된 지난해 2월부터 올들어 지난 7일까지 우크라이나 전장에서 죽은 것으로 결론 난 러시아 병사가 2만 7423명이라고 확인했다. 소셜미디어에 없는 전사자들은 러시아 정부의 상속 통계를 이용해 추산했다. 이어 러시아 독립매체들은 코로나19 당시 전체 사망자를 추산하던 초과사망 개념을 활용했다. 초과사망은 평년에 비해 얼마나 사망자 규모가 급증했는지를 따져 전체 사망자 수를 추산하는 개념이다.<br><!-- MobileAdNew center -->이들은 러시아 정부에 등록돼 있는 2014년부터 올해 5월까지 사망한 1100만명 이상의 상속통계 자료를 분석한 결과 15~49세 남성에 대한 연간 상속 사례가 지난해 2만 5000건이 더 많은 것을 확인했다.<!-- 광고 right -->","date":"2023-07-12T01:59:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712016003"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"무너진 모디의 ‘克中’… 대만 폭스콘, 인도 공장 25조 투자 철회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712015944_V.jpg' width=100px align=left><!-- 그림 1455932 -->인도를 중국에 대적하는 ‘세계의 공장’으로 키우려는 나렌드라 모디 총리의 야심 찬 계획에 적신호가 켜졌다. 애플 아이폰을 생산하는 대만 폭스콘이 인도에 우리 돈으로 25조원을 들여 지으려던 반도체공장 합작투자 계획을 돌연 취소한 것이다. 해외 기업 제조공장을 유치해 일자리를 창출한다는 모디 총리의 ‘메이크 인 인디아’ 정책이 큰 타격을 입었다.<br>11일(한국시간) 현지 매체 인디언익스프레스에 따르면 이날 폭스콘은 인도 에너지·철강 재벌 베단타와 공동 추진하던 195억 달러 규모의 반도체·디스플레이 합작공장 사업에서 완전히 손을 뗀다고 발표했다. 폭스콘은 “위대한 반도체 구상을 실현하고자 베단타와 1년 이상 작업했지만 합작 벤처를 끝내기로 결정했다”고 설명했다. 베단타도 “인도 최초의 반도체 파운드리(위탁생산) 공장을 설립하기 위해 (폭스콘이 아닌) 다른 파트너를 섭외했다”며 결별을 공식화했다. 양사 모두 구체적인 철회 이유는 밝히지 않았다.<br>인디언익스프레스는 “지난해 9월 두 회사가 합작공장을 구자라트주에 짓기로 발표했을 때부터 논란이 거셌다”고 전했다. 당초 폭스콘은 인도의 경제·금융 중심지인 마하라슈트라주에 공장을 지으려고 했다. 그러나 최종적으로 모디 총리의 고향인 구자라트가 낙점됐다. 인도 기업인 베단타가 모디 총리를 배려해 ‘정치적 선택’을 밀어붙였다는 분석이 나왔다.<br><!-- MobileAdNew center -->게다가 두 회사는 모두 반도체를 설계하고 제조할 능력이 없었다. 이 때문에 인도 정부가 유럽 반도체 회사인 ST마이크로일렉트로닉스나 미국 글로벌파운드리의 지분 참여를 종용하면서 협상은 난항을 겪었다. 정경유착으로 성장한 베단타가 과연 반도체 시장에서 살아남을 경영 능력을 갖추고 있는가에 대한 폭스콘의 의구심도 상당했다. 이런 상황에서 인도 정부가 베단타와 폭스콘을 모두 믿지 못해 보조금 지급 승인을 차일피일 미루자 결국 폭스콘이 ‘전격 철수’라는 초강수를 꺼내 들었다.<br>모디 총리는 미국의 대중국 압박 기조 때문에 중국에서 떠나려는 기업들을 손쉽게 ‘이삭줍기’할 수 있을 것으로 낙관한 듯하다. 그러나 로이터통신은 10일(현지시간) “폭스콘의 투자 철회는 모디 총리가 인도 현지에서의 반도체 생산을 위해 외국 투자자를 유치하려던 계획에 처음으로 가해진 타격”이라며 “세계 반도체 산업이 생각만큼 녹록지 않음을 잘 보여준다”고 평가했다.<br><!-- 광고 right -->카운터포인트리서치의 닐 샤 리서치 부사장도 로이터에 “반도체는 ‘메이크 인 인디아’의 가장 중요한 부분인데 이번 거래 무산으로 모디 총리의 야심이 좌절됐다”며 “(인도 정부의 안이한 태도가) 다른 기업들에도 의구심을 불러일으켰다”고 말했다.","date":"2023-07-12T01:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712016002"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"옐런과 담판한 中경제 ‘투톱’","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/12/SSC_20230712015945_V.jpg' width=100px align=left><!-- 그림 1455931 -->지난 6~9일 재닛 옐런 미국 재무장관의 중국 방문을 계기로 ‘시진핑 3기’의 두 경제 핵심이 주목받고 있다. 허리펑(왼쪽) 국무원 경제부총리와 판궁성(오른쪽) 인민은행 당서기다.<br>11일 신화통신 등 중국 매체들은 지난 8일 허 부총리와 옐런 장관의 회동 소식을 전하면서 허 부총리를 “중미 경제·무역의 중국측 선도자”로 칭했다. 시진핑 중국 국가주석의 ‘경제 참모’인 허 부총리가 금융과 부동산 분야를 총괄하는 동시에 대외경제 최대 현안인 미중 무역전쟁까지 도맡게 됐다.<br>허 부총리는 시진핑 3기 경제정책을 규정짓는 ‘14차 5개년 계획’(2021~2025)의 작성자이자 일대일로(육·해상 실크로드) 프로젝트 담당자이다. 시진핑 2기에서 미중 경제·무역 협상을 이끈 류허 전 부총리의 뒤를 이어 미국의 ‘경제 사령탑’인 옐런 장관과 국운을 건 담판을 이끌게 됐다.<br><!-- MobileAdNew center -->앞서 옐런 장관은 지난 7일 중국 중앙은행인 인민은행의 새 당서기로 임명된 판궁성도 만났다. 이를 통해 이강 현 인민은행장의 후임으로 그가 내정됐다는 사실을 확인시켰다. 실제로 옐런 장관은 지난 9일 방중 결산 기자회견에서 판 서기를 “인민은행 수장”으로 표현했다. 판 서기는 인민대에서 경제학 박사 학위를 받은 뒤 영국 케임브리지대와 미 하버드대에서 공부했다.<!-- 광고 right -->","date":"2023-07-12T01:59:46.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712016001"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"기시다 “尹대통령과 긴밀히 소통해 더 협력할 것”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711182314_V.jpg' width=100px align=left><!-- 그림 1455843 -->더불어민주당과 무소속 의원들이 11일 이틀째 일본 도쿄에서 후쿠시마 제1원자력발전소 오염수 방류 반대 장외 활동을 벌이는 가운데 일본 정부가 전방위 설득에 나섰다.<br>기시다 후미오 일본 총리는 이날 오전 리투아니아 빌뉴스에서 열리는 나토(북대서양조약기구) 정상회의 참석을 위해 출국하기 전 기자들과 만나 한국과 정상회담을 할 예정이라고 밝혔다.<br>기시다 총리는 이번 회담에서 일본 정부의 후쿠시마 제1원전 오염수 방류 계획에 대해 윤석열 대통령에게 이해를 구할 것으로 알려졌다. 그는 윤 대통령과의 정상회담에 대해 “긴밀한 소통을 통해 협력을 더욱 추진할 것”이라고 말했다. 기시다 총리가 탄 전용기는 리투아니아 입국 전 급유를 위해 이날 오후 폴란드를 경유하므로 일정상 한일 정상회담은 12일 열릴 것으로 보인다.<br><!-- MobileAdNew center -->특히 기시다 총리가 직접 나선 것은 오염수 방류 문제가 한일 관계 개선에 찬물을 끼얹을 수 있다고 판단했기 때문이다.<br>일본 정부 관계자는 서울신문에 “현재 한일 관계 정상화에 남아 있는 현안은 처리수(오염수에 대한 일본 정부의 명칭) 문제”라며 “이 문제로 윤 대통령을 곤란하게 만들어서는 안 된다고 보고 있다”고 말했다.<br><!-- 광고 right -->기시다 총리가 윤 대통령 설득에 나섰다면 니시무라 야스토시 경제산업상은 후쿠시마현 어민 등 국내 설득에 주력했다. 그는 이날 후쿠시마현 어업협동조합 연합회를 만나 “후쿠시마 제1원전을 폐로하고 후쿠시마의 부흥을 일으키기 위해 처리수 처분은 불가피하다”고 설득했다. 그러자 연합회 측은 “처리수 해양 방류는 반대”라고 강조했다.<br>일본 정부는 오염수 방류 계획이 국제기준에 부합한다는 내용의 국제원자력기구(IAEA) 최종 보고서 내용을 근거로 한국 정부와 어민 등에게 계속 이해를 구하겠다는 생각이지만 총리 관저 앞에서 항의 시위를 벌인 한국 야당에 대해서는 반응이 싸늘하다. 마이니치신문과 지지통신, 민방 TBS 정도만 방일단의 항의 시위를 간략하게 보도했다.<br>한국 야당 의원들에 대한 불만의 목소리도 나왔다. 일본 방위상을 지낸 자민당 소속 오노데라 이쓰노리 중의원은 지난 10일 트위터에 “한국 야당 의원들은 현지를 시찰해도, IAEA 사무총장이 방한해 설명해도 과학적 데이터를 전부 부정하며 일본을 비난한다”면서 “성의가 통하지 않는다. 설명하고 반론해도 어쩔 수 없는 상대는 역시 정중하게 무시해야 한다”고 썼다.","date":"2023-07-12T01:59:05.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230712004009"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"태국 철권통치 쁘라윳 “정계은퇴”라지만…","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711214140_V.jpg' width=100px align=left>쿠데타로 집권해 9년간 자리를 지켜온 쁘라윳 짠오차(69) 태국 총리가 11일 정계 은퇴를 선언했다.<br>로이터통신과 타이PBS 등 현지 매체에 따르면 쁘라윳 총리는 이날 성명을 통해 “정치를 그만두고 소속 정당인 루엄타이쌍찻당(RTSC)에서 탈당하겠다”고 밝혔다. 차기 정부가 들어서기 전까지만 총리 자리에 있겠다고 덧붙였다.<br>그는 “총리로서 9년간 국가와 국민을 위해 최선을 다했다. 국가의 안정과 평화를 강화하기 위해 노력했고, 국내외의 많은 장애물을 극복했다”고 자화자찬에 망설이지 않았다.<!-- 그림 1455902 -->쁘라윳 총리는 육군 참모총장이던 2014년 5월 쿠데타를 일으켜 총리직에 올랐다. 군부는 쿠데타 이후 약 5년 만인 2019년 3월에야 민정 이양을 위한다면서 총선을 실시했지만, 이번에도 쁘라윳이 팔랑쁘라차랏당(PPRP) 후보로 직접 나서서 총리를 꿰찼다.<br><!-- MobileAdNew center -->군부는 총선에 앞서 2017년 개헌으로 자신들이 임명한 상원의원 250명도 총리 선출에 참여하도록 했다.<br>쁘라윳 총리는 지난해 임기 논란으로 총리직을 잃을 위기에 놓이기도 했다. 야권이 쁘라윳 총리의 임기가 헌법상 최장인 8년을 넘겼다며 문제를 제기했고, 헌법재판소는 판결 전까지 총리 직무를 정지했다.<br><!-- 광고 right -->그러나 헌재가 2017년 새 헌법이 공포된 시점부터 8년 임기를 따져야 한다고 판단하면서 쁘라윳 총리는 자리를 지켰다.<br>쁘라윳 총리는 올해 1월 PPRP를 떠나 RTSC에 입당하면서 다시 한번 총리직 연장에 도전했다.<br>이날 정계은퇴 성명에서 그는 “국가, 종교, 군주제를 사랑하고 미래에 국가의 기둥이 될 수 있는 이념이 확고한 우수한 정당을 원했기 때문에 RTSC에 입당했다”고 여전히 자신감을 드러냈다.<br>헌재 판결에 따르면 그는 다시 총리로 선출돼도 2년간만 더 총리직을 수행할 수 있었다. 그러나 올해 5월 총선에서 RTSC는 36석을 얻는 데 그쳤다.<br><!-- MobileAdNew center -->쁘라윳 총리는 총선 전 “선거에서 패하면 정치를 그만두고 집으로 돌아가 쉬겠다”고 말했지만, 총선 후 RTSC 측은 “당을 떠나지 않고 수석전략가로 남아 계속 당과 함께할 것”이라고 밝혔다.<br>지난 총선에서는 군주제 개혁과 징병제 폐지 등을 내건 진보정당인 전진당(MFP)이 151석을 얻어 제1당에 올랐다. 태국은 오는 13일 상·하원 합동 회의에서 총리를 선출한다.<br>그러나 야권 8개 정당 연합은 하원에서 312석을 확보하고도 집권 전망은 불투명하다.  상원과 하원 전체의 과반(376석)을 확보해 총리에 오르려면 상원의원 64명의 지지를 끌어내야 하기 때문이다.<br>태국은 1932년 이래 입헌군주 독립국 유지를 외치면서도 무려 19차례 쿠데타 중 성공한 12차례 쿠데타에 의해 기존 민정이 무너졌다. 1991년까지 59년 동안엔 평균 3년 5개월에 한 번씩 ‘밥 먹듯’ 쿠데타가 터졌고 48개 내각중 절반인 무려 24개 내각이 군부정권으로 구성됐다. 쿠데타는 태국의 사회, 지배구조를 일거에 바꾸는 정치 행위였다.<br>최근 17년 사이에 일어난 18·19번째 쿠데타 군인들에겐 뚜렷한 ‘족보’가 있다. 2006년 당시 육군참모총장으로 쿠데타를 일으킨 손티 분야랏글린(76) 등 모두 여왕 근위대인 ‘부라파약’ 계열이란 점이다.<br>억만장자이면서도 빈곤층과 왕실 반대파를 끌어모아 포퓰리스트 정당을 세운 뒤 총리에 올랐던 탁신 친나왓(74)이 2006년 9월 재임 5년 만에 쫓겨나 망명자 신세를 맞았다. 그는 코로나19 팬데믹 때이던 2021년 정부의 방역정책 등을 잇따라 비판하며 태국으로 다시 돌아오겠다는 의지도 밝혔다.<br>그러자 태국 반부패위원회는 탁신 재임시절 타이항공의 항공기 구입에 부정개입 의혹을 들어 20년 전  사건을 캐기도 했다.<br>2011년 총선에선 막내 여동생인 잉락 친나왓(56)이 푸아타이당으로 승리했으나 3년 뒤 쁘라윳에게 쿠데타를 당해 오빠처럼 망명해야만 했다.","date":"2023-07-11T21:41:41.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500244"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"머나 먼 ‘탈중국’…대만 폭스콘, 인도 공장 투자 돌연철회","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711210534_V.jpg' width=100px align=left><!-- 그림 1455896 -->인도를 중국에 대적하는 ‘세계의 공장’으로 키우려는 나렌드라 모디 총리의 야심 찬 계획에 적신호가 켜졌다. 애플 아이폰을 생산하는 대만 폭스콘이 인도에 우리 돈 25조원을 들여 지으려던 반도체 공장 합작투자 계획을 돌연 취소한 것이다. 해외 기업 제조 공장을 유치해 일자리를 창출한다는 모디 총리의 ‘메이크 인 인디아’ 정책이 타격을 입었다.<br>11일 현지 매체 인디언익스프레스에 따르면 이날 폭스콘은 인도 에너지·철강 재벌 베단타와 공동 추진하던 195억 달러 규모의 반도체·디스플레이 합작 공장 사업에서 완전히 손을 뗀다고 발표했다. 폭스콘은 “위대한 반도체 구상을 실현하고자 베단타와 1년 이상 작업했지만 합작 벤처를 끝내기로 결정했다”고 설명했다. 베단타도 “인도 최초의 반도체 파운드리(위탁생산) 공장을 설립하기 위해 (폭스콘이 아닌) 다른 파트너를 섭외했다”며 결별을 공식화했다. 양사 모두 구체적인 철회 이유는 밝히지 않았다.<br>인디언익스프레스는 “지난해 9월 두 회사가 합작 공장을 구자라트주에 짓기로 발표했을 때부터 논란이 거셌다”고 전했다. 당초 폭스콘은 인도의 경제·금융 중심지인 마하라슈트라주에 공장을 지으려고 했다. 그러나 최종적으로 모디 총리의 고향인 구자라트가 낙점됐다. 인도 기업인 베단타가 모디 총리를 배려해 ‘정치적 선택’을 밀어붙였다는 분석이 나왔다.<br><!-- MobileAdNew center -->게다가 두 회사는 모두 반도체를 설계하고 제조할 능력이 없었다. 이 때문에 인도 정부는 유럽 반도체 회사인 ST마이크로일렉트로닉스나 미국 글로벌파운드리의 지분 참여를 종용하면서 협상이 난항을 겪었다. 정경유착으로 성장한 베단타가 과연 반도체 시장에서 살아남을 경영 능력을 갖추고 있는가에 대한 폭스콘의 의구심도 상당했다. 이런 상황에서 인도 정부가 베단타·폭스콘을 믿지 못해 보조금 지급 승인을 차일피일 미루자 결국 폭스콘이 ‘전격 철수’라는 초강수를 꺼내 들었다.<br>모디 총리는 미국의 대중국 압박 기조 때문에 중국에서 떠나려는 기업들을 손쉽게 ‘이삭줍기’할 수 있을 것으로 낙관한 듯하다. 그러나 로이터통신은 10일(현지시간) “폭스콘의 투자 철회는 모디 총리가 인도 현지에서 반도체 생산을 위해 외국 투자자를 유치하려는 계획에 처음으로 가해진 타격”이라며 “세계 반도체 산업이 생각만큼 녹록지 않음을 잘 보여준다”고 평가했다.<br><!-- 광고 right -->카운터포인트리서치의 닐 샤 리서치 부사장도 로이터에 “반도체는 ‘메이크 인 인디아’의 가장 중요한 부분인데 이번 거래 무산으로 모디 총리의 야심이 좌절됐다”며 “(인도 정부의 안이한 태도가) 다른 기업들에게도 의구심을 불러 일으켰다”고 말했다.","date":"2023-07-11T21:05:34.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500240"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“‘푸틴이 완벽 통제’ 과시하려고” 프리고진과의 면담 뒤늦게 공개","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711174807_V.jpg' width=100px align=left><!-- 그림 1455823 -->“‘푸틴이 완벽 통제’ 과시하려고” 프리고진 등과의 면담 뒤늦게 공개<br>블라디미르 푸틴 러시아 대통령이 지난달 29일(현지시간) 예브게니 프리고진을 비롯한 바그너 그룹 지휘관 등 35명을 초대해 3시간 가까이 얘기를 나눴다고 크렘린궁 대변인이 10일 밝혀 놀란 이들이 적지 않았다.<br>모스크바를 위협하던 반란 행렬을 돌려세운 지 닷새 밖에 안된 시점에 이렇게 많은 인원을 크렘린궁으로 불러 들여 그렇게 장시간 얘기를 나눴다는 사실이 우선 놀라웠다. 다음으로는 그렇게 많은 수가 동원된 행사에 대해 얼마 전까지 비밀이 유지될 수 있었다는 사실이 새삼 놀라웠다. 해외 언론에 먼저 알려지는 바람에 드미트리 페스코프 크렘린궁 대변인이 서둘러 털어놓게 됐다지만 상당히 놀라운 일임에 틀림없다.<br><!-- MobileAdNew center -->이런 사실을 모두 감안해도 푸틴 대통령과 크렘린궁의 노림수는 있어 보인다. 다음날 러시아 매체 렌타루와 모스콥스키 콤소몰레츠(MK) 등에 따르면 콘스탄틴 돌고프 러시아 상원 경제정책위원회 부위원장은 “푸틴 대통령이 반란 진압 후 러시아 상황을 완벽하게 통제하고 있다는 것을 의미한다”면서 “푸틴 대통령이 면담을 마련한 사실은 중요하다. 어떤 반란 시도도 성공할 수 없다는 푸틴 대통령의 절대적인 상황 통제를 두드러지게 한다”고 말했다.<br>그는 이어 “면담은 모든 힘과 수단이 국가와 시민의 안보 이익 등을 담보하는 데 집중돼야 한다는 주요 메시지 가운데 하나”라고 했다. 또 “바그너 그룹 지휘부는 러시아 이익을 위해 복무할 준비와 대통령에 대한 헌신 등을 확실히 했다”며 “이는 바그너 그룹이 잘못을 뉘우치고 있으며 우리 사회가 대통령을 중심으로 결집하고 통합돼 있음을 보여준다”고 강조했다.<br><!-- 광고 right -->세르게이 마르코프 러시아 정치연구소장도 비슷한 견해를 내놨다. 그는 뒤늦게 면담 사실을 공개한 것은 푸틴 대통령이 무장 반란이 발생한 이유를 이해하고, 바그너 용병들의 충성심을 프리고진이 아닌 자신에게 끌어오기 위한 두 가지 목적을 지녔다고 설명했다.<br>마르코프 소장은 “바그너 용병들이 전문 분야에서 계속 활동할 것임이 분명해졌다. 즉 그들은 전투 임무를 계속 수행할 것”이라고 확언했다. 또 “면담 과정에 바그너 그룹 지휘관들은 프리고진이 아닌 러시아에 충성한다는 것을 확실히 했다고 한다. 이는 매우 중요한 선언”이라고 평가했다.<br>그는 다만 이번 면담 이후에 수사당국이 프리고진의 사업체와 저택을 수색해 돈다발과 금괴, 변장 도구 등을 찾아낸 사실을 언론들이 대대적으로 보도한 점에 주목했다. 반란에 실패한 프리고진이 푸틴 대통령과 만났지만 부정적인 평가를 씻어내지 못했으며, 프리고진은 자신에게 주어진 해명 기회를 제대로 활용하지 못한 것으로 보인다는 것이다.<br>마르코프 소장은 이 만남이 해외 언론을 통해 먼저 알려진 것도 부정적으로 봤다. 그는 “숨겨야 할 필요가 있는 것은 반드시 숨겨야 하지만 이번 면담은 감출 필요가 없었다”며 “대통령이 바그너 그룹 지휘관들을 만나 그들을 이해하려고 한 점은 잘못된 것이 아니며, 35명이 함께 중요한 주제(반란)로 면담을 한 사실을 숨기는 것은 불가능하다”고 말했다.<br><!-- MobileAdNew center -->반면 반란 여파가 완전히 수습되지 않은 시점에 푸틴 대통령과 프리고진이  만난 것은 오히려 상황을 더 혼란스럽게 한다는 주장도 있다. 러시아 정치학자 예브게니 민첸코는 “정치 엘리트 계층에게 이번 만남은 갑작스러운 사건으로 받아들여진다”며 “이들에게 더 많은 설명이 필요하다”고 전했다.<br>앞서 페스코프 대변인은 면담 내용에 대해 “푸틴 대통령이 당시 사건에 대한 그의 평가를 밝혔고, 같은 사건에 대한 바그너 지휘관들의 설명도 청취했다”면서 “바그너 지휘관들이 푸틴 대통령에 대한 지지 의사를 표명하고 대통령을 위해 싸울 것이라고 말했다”고 덧붙였다.<br>결사옹위를 맹세한 3만 5000여명의 사병(私兵)들이 그를 에워싸고 있다는 상징성과 위협감도 상당해 보인다.","date":"2023-07-11T17:48:08.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500213"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"옐런이 끄집어 낸 中 경제 새 사령탑 허리펑·판궁성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711173657_V.jpg' width=100px align=left><!-- 그림 1455814 -->지난 6~9일 재닛 옐런 미국 재무장관의 중국 방문을 계기로 ‘시진핑 3기’의 두 경제 핵심이 주목받고 있다. 허리펑 국무원 경제 부총리와 판궁성 인민은행 당서기다.<br>11일 신화통신 등 중국 매체들은 지난 8일 허 부총리와 옐런 장관의 회동 소식을 전하면서 허 부총리를 “중미 경제·무역의 중국 측 선도자”로 칭했다. 시진핑 중국 국가주석의 ‘경제 참모’인 허 부총리가 금융과 부동산 분야를 총괄하는 동시에 대외 경제 최대 현안인 미중 무역전쟁까지 도맡게 됐다.<br>허리펑은 시진핑 3기 경제정책을 규정짓는 ‘14차 5개년 계획’(2021~2025)의 작성자이자 일대일로(육·해상 실크로드) 프로젝트 담당자다. 시진핑 2기에서 미중 경제·무역 협상을 이끈 류허 전 부총리의 뒤를 이어 미국의 ‘경제 사령탑’인 옐런 장관과 국운을 건 담판을 이끌게 됐다.<br><!-- MobileAdNew center -->앞서 옐런 장관은 지난 7일 중국 중앙은행인 인민은행의 새 당서기로 임명된 판궁성도 만났다. 이를 통해 이강 현 인민은행장의 후임으로 그가 내정됐다는 사실을 확인시켰다. 실제로 옐런 장관은 지난 9일 방중 결산 기자회견에서 판 서기를 “인민은행 수장”으로 표현했다.<br>그간 이강 행장은 지난해부터 교체 전망이 나왔지만 올해 3월 전국인민대표대회(전인대)에서 경질되지 않아 유임된 것으로 여겨졌다. 그러나 중국의 경제 상황이 코로나19 이후 경제활동 재개에도 개선되지 않자 결국 인민은행 지도부를 물갈이하기로 했다고 신화망은 분석했다.<br><!-- 광고 right -->판 서기는 인민대에서 경제학 박사 학위를 받은 뒤 영국 케임브리지대와 미 하버드대에서 공부했다. 공상은행·농업은행에서 풍부한 금융 경험을 쌓았고 2012년 6월 인민은행 부행장으로 부임해 2015년부터 국가외환관리국장을 겸임했다.","date":"2023-07-11T17:36:58.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500207"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도네시아서 ‘아세안 외교전’···한·중 외교장관 깜짝 회동 불발(종합)","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711134110_V.jpg' width=100px align=left><!-- 그림 1455634 -->우크라이나 전쟁 장기화와 일본 후쿠시마 원전 오염수 해양 배출 문제, 대만해협·남중국해 갈등으로 아시아태평양 지역 안보가 그 어느 때보다 긴박하게 전개되는 가운데 아세안(동남아시아국가연합)과 미국·중국·일본·러시아 등 주요국 외교장관들이 인도네시아 수도 자카르타에 모여 숨가쁜 외교전을 펼친다.<br>11일 아세안 사무국은 이날부터 오는 14일까지 인도네시아 자카르타에서 아세안 외교장관회의와 아세안 파트너국 외교장관회의, 아세안지역안보포럼(ARF) 등이 연쇄적으로 열린다고 밝혔다. 인도네시아는 올해 아세안 의장국이다.<br>아세안 회원국 가운데 군부 쿠데타가 발생한 미얀마를 제외한 9개국과 우리나라를 포함한 관련국 등 총 29개국에서 장관급 인사들이 참석한다. ARF 회원국인 북한이 최선희 외무상을 보낼지는 확인되지 않았다. 북한은 코로나19 대유행으로 화상 회의로 치러진 2020~2021년 회의는 물론, 대면으로 전환된 지난해 회의에도 평양의 외무상 대신 안광일 주인도네시아 겸 주아세안 대사를 내세웠다.<br><!-- MobileAdNew center -->박진 외교부 장관은 오는 12일 출국해 13일 한·아세안 및 아세안+3(한중일) 외교장관회의에, 14일 동아시아정상회의(EAS) 외교장관회의와 ARF 외교장관회의 등에 잇따라 참석한다. 박 장관은 북한의 불법 사이버 활동·노동자 해외 파견 차단과 북한 주민들의 인권 개선을 위한 국제 협력의 중요성을 강조할 계획이다. 윤석열 정부의 북한 비핵화 로드맵인 ‘담대한 구상’에 대한 지지도 요청한다. 전날 외교부 고위 당국자는 기자들에 “북한이 참여하는 ARF를 비롯해 우리가 참석하는 모든 장관회의, 양자회담 등에서 (북한의 핵·미사일 개발 문제에 관한) 의견을 제기하고자 한다”고 전했다.<br>박 장관은 각국 장관들과 개별 회담도 진행한다. 일본과 호주, 유럽연합(EU), 영국 등과 면담이 확정됐고, 토니 블링컨 미국 국무장관·하야시 요시마사 일본 외무상과의 3자 회담이 마련될 가능성도 크다. 박 장관은 하야시 외무상에 후쿠시마 제1원자력발전소 내 방사성 오염수의 해양 방류계획과 관련해 안전성 담보 방안을 두고 의견을 나눌 예정이다.<br><!-- 광고 right -->다만 친강 중국 외교 담당 국무위원 겸 외교부장과의 회담은 불발됐다.<br>중국은 아세안 관련 연쇄 외교장관 회의에 당초 참석 대상자인 친 국무위원 대신 왕이 공산당 중앙정치국 위원 겸 당 중앙 외사판공실 주임이 참석한다고 11일 발표했다. 왕원빈 중국 외교부 대변인은 이날 브리핑에서 “친 국무위원은 신체(건강) 원인으로 아세안 회의에 참석하기 어렵다”며 이같이 밝혔다.<br>이에 따라 아세안 회의 참석을 계기로 한 박진 한국 외교부 장관과 친 국뮈위원 간 첫 대면 회담은 열리지 못하게 됐다. 박 장관과 왕 위원 간 소통이 이뤄질지 여부는 확인되지 않고 있다.<br>친 국무위원은 지난달 25일 베이징에서 스리랑카, 러시아, 베트남 관리들을 만난 뒤 2주 넘게 공식 석상에 모습을 드러내지 않아 신병에 이상이 생긴 것 아니냐는 추측이 나왔다.<br>박 장관은 친 국무위원 취임 직후인 올해 1월 한 차례 전화통화만 했을 뿐 대면 회담은 갖지 못했다. 그 사이 한중 양국은 올해 4월 윤석열 대통령의 ‘대만해협 현상 변경 반대’ 언급과 지난달 싱하이밍 주한 중국대사의 ‘베팅’ 발언 논란으로 경색 국면을 이어왔다. 다행히 지난 4일 최영삼 외교부 차관보가 베이징을 방문해 “당국 간 다양한 교류·협력을 계속 추진한다”는 데 의견을 모았다.","date":"2023-07-11T16:35:40.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500183"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"나토 가입 청신호 스웨덴·우크라, ‘반러 포위망’ 합류하나","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711152646_V.jpg' width=100px align=left><!-- 그림 1455704 -->나토(북대서양조약기구) 정상회의가 11일(현지시간) 에스토니아 빌누스에서 개막한 가운데 중립국 스웨덴의 나토 가입에 청신호가 켜졌다. 우크라이나 역시 ‘패스트트랙’으로 나토에 참여할 가능성이 높아지면서 세계 최대 안보 동맹인 나토의 집단안보 영토가 크게 확장될 것으로 보인다. 장기화된 우크라이나 전쟁 와중에 러시아를 에워싸는 서방 포위망이 한층 커지는 셈이다.<br>10일 블룸버그 등에 따르면 레제프 타이이프 에르도안 튀르키예 대통령은 이날 옌스 스톨텐베르그 나토 사무총장이 중재한 울프 크리스테르손 스웨덴 총리와의 회담에서 스웨덴의 나토 가입 비준안을 자국 의회에 전달하고, 비준을 보장키로 합의했다. 튀르키예는 앞서 1년 2개월 간 스웨덴을 비토했던 몽니를 거둬들였다. 이로써 스웨덴은 200년 넘게 유지했던 중립국 지위를 버리고 나토의 품 안에 들어오게 됐다.<br>회동 뒤 발표된 공동성명에 따르면 튀르키예의 의회 상정 시한은 언급되지 않았으나, 에르도안 대통령은 “가능한 빨리 비준이 이뤄지도록 자국 의회와 긴밀히 협력키로 했다”고 스톨텐베르그 사무총장은 전했다. 튀르키예는 전날 한때 “우리가 먼저 유럽연합(EU)에 가입할 수 있는 길을 열어야 한다”며 선결 조건을 내걸어 스웨덴의 나토 가입이 물건너 가는 것 아니냐는 관측도 나왔지만 급속한 반전을 이뤘다고 뉴욕타임스(NYT)는 전했다. 비준 절차가 조만간 진행되면 스웨덴은 나토의 32번째 회원국이 된다.<br><!-- MobileAdNew center -->전통적 군사 중립국이었던 스웨덴과 핀란드는 지난해 2월 러시아가 우크라이나를 침공하자 같은해 5월 나토 가입 신청서를 냈다. 핀란드는 지난 4월 한 발 먼저 나토의 31번째 회원국이 됐다. 스웨덴까지 가세하면 러시아 제2도시인 상트페테르부르크와 맞닿은 전략 요충 발트해를 사실상 에워싸게 된다. 나토가 안보 영토를 북유럽으로까지 확장하면서 러시아는 더욱 고립되는 모양새다.<br>아울러 우크라이나 역시 나토 가입 신속 절차를 밟을 것으로 보이면서 나토의 안보 영토 확장은 한층 가시화될 전망이다.<br><!-- 광고 right -->드미트로 쿨레바 우크라이나 외교장관은 이날 트위터에 “집약적인 회담 끝에 나토 동맹들은 우크라이나의 가입 절차에서 ‘회원국 자격 행동 계획’(MAP)을 제거하는데 의견이 일치했다”고 밝혔다고 키예프 인디펜던트는 전했다. 나토 가입 희망국은 정치·국방·경제 수준을 회원국 수준으로 개혁해야 하는데 우크라이나에 대해선 이 절차를 면제키로 합의가 이뤄졌다는 것이다.<br>월스트리트저널(WSJ)은 우크라이나전의 교착 상태에 대한 막판 해결책으로 나토가 러시아에 맞서 단결을 꾀할 수 있게 됐다고 분석했다. 스웨덴의 가입으로 발트해를 가로지르는 1000마일(1609km) 이상의 영토를 확장하고 북유럽에서 힘의 균형을 바꾸는 동시에 러 군함·항공기에 대한 잠재적 관문을 만들 수 있게 됐다는 것이다.<br>블라디미르 푸틴 러시아 대통령은 우크라이나 침공의 명분 중 하나로 ‘나토 동진’으로 인한 안보 위협을 들었지만, 오히려 러시아의 침공으로 인해 나토가 북유럽으로까지 확장되는 결과를 불러온 셈이다.<br>이번 정상회의에선 ‘국내총생산(GDP) 대비 2%’로 명시된 방위비 지출 가이드라인을 ‘최소 2% 이상’으로 개정하는 종합방위계획도 채택될 예정이어서 반러 동맹 결속이 한층 다져질 전망이다.<br>그러나 아나톨리 안토노프 주미 러시아 대사는 이날 “러시아와 나토 회원국 사이 대치 상황이 가장 바람직하지 못한 쪽으로 계속 후퇴하고 있다”며 “빌뉴스에서 취해질 모든 반러 결정들을 지지하도록 미국이 여론을 준비시키고 있다”고 비난했다.","date":"2023-07-11T15:26:47.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500148"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"장외활동 韓 민주당에…日 보수 인사 “설명해도 안 들으면 무시”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711135819_V.jpg' width=100px align=left><!-- 그림 1455639 -->더불어민주당과 무소속 의원들이 11일 이틀째 일본 도쿄에서 후쿠시마 제1원자력발전소 오염수 방류 반대 장외 활동을 벌이는 가운데 일본 정부가 전방위 설득에 나섰다.<br>기시다 후미오 총리는 이날 오전 리투아니아 빌뉴스에서 열리는 북대서양조약기구(NATO·나토) 정상회의 참석을 위해 도쿄 하네다공항을 통해 출국했다. 기시다 총리는 출국 전 기자들과 만나 3박 4일 유럽 방문 기간 한국과 우크라이나, 리투아니아, 벨기에 정상 등과 각각 개별 회담을 할 예정이라고 밝혔다.<br>이번에 한일 정상회담이 열리면 올해 상반기에만 한일 정상이 4차례나 만나게 된다. 기시다 총리는 이번 회담에서 일본 정부의 후쿠시마 제1원전 오염수 방류 계획에 대해 윤석열 대통령에게 이해를 구할 것으로 알려졌다.<br><!-- MobileAdNew center -->기시다 총리는 윤 대통령과의 정상회담에 대해 “긴밀한 소통을 통해 협력을 더욱 추진할 것”이라고 말했다. 일본 정부는 리투아니아 입국 전 전용기 급유를 위해 이날 오후 폴란드를 경유하는데 일정상 한일 정상회담은 12일 열릴 가능성이 큰 것으로 보인다.<br>특히 기시다 총리가 직접 나선 데는 오염수 방류 문제가 한일 관계 개선에 찬물을 끼얹을 수 있다고 판단했기 때문이다. 일본 정부 관계자는 서울신문에 “현재 한일 관계 정상화에 남아 있는 현안은 처리수(오염수에 대한 일본 정부의 명칭) 문제”라며 “이 문제로 윤 대통령을 곤란하게 만들어서는 안 된다고 보고 있다”고 말했다.<br><!-- 광고 right -->기시다 총리가 윤 대통령 설득에 나섰다면 니시무라 야스토시 경제산업상은 후쿠시마현 등 어민 등 국내 설득에 주력했다. 그는 이날 후쿠시마현 어민과의 면담에 앞서 각의(국무회의) 후 기자회견에서 2015년 일본 정부가 관계자의 이해 없이 오염수를 처분하지 않겠다고 약속한 것을 지키겠다는 뜻을 밝혔다. 그는 “관계자의 범위와 이해도의 수치를 일률적으로 판단하기 어렵지만 (약속을) 준수하고자 한다”고 말했다.<br>일본 정부는 오염수 방류 계획이 국제 기준에 부합한다는 내용의 국제원자력기구(IAEA) 최종 보고서 내용을 근거로 한국 정부와 어민 등에게 이해를 계속해서 이해를 구하겠다는 생각이지만 총리 관저 앞에서 항의 시위를 하는 한국 야당에 대해서는 싸늘한 반응을 보이고 있다. 마이니치신문과 지지통신, 민방 TBS 정도만 방일단의 항의 시위를 간략하게 보도했다.<br>한국 야당 의원들에 대한 불만의 목소리도 나왔다. 일본 방위상을 지낸 자민당 소속 오노데라 이쓰노리 중의원은 10일 트위터에 “한국 야당 의원들은 현지를 시찰해도 IAEA 사무국장이 방한해 설명해도 과학적 데이터를 전부 부정하며 일본을 비난한다”며 “성의가 통하지 않는다. 설명하고 반론해도 어쩔 수 없는 상대는 역시 정중하게 무시해야 한다”고 썼다.","date":"2023-07-11T13:58:31.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500114"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인도네시아서 ‘아세안 외교전’···한·중 외교장관 깜짝 회동 가능성","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711134110_V.jpg' width=100px align=left><!-- 그림 1455634 -->우크라이나 전쟁 장기화와 일본 후쿠시마 원전 오염수 해양 배출 문제, 대만해협·남중국해 갈등으로 아시아태평양 지역 안보가 그 어느 때보다 긴박하게 전개되는 가운데 아세안(동남아시아국가연합)과 미국·중국·일본·러시아 등 주요국 외교장관들이 인도네시아 수도 자카르타에 모여 숨가쁜 외교전을 펼친다.<br>11일 아세안 사무국은 이날부터 오는 14일까지 인도네시아 자카르타에서 아세안 외교장관회의와 아세안 파트너국 외교장관회의, 아세안지역안보포럼(ARF) 등이 연쇄적으로 열린다고 밝혔다. 인도네시아는 올해 아세안 의장국이다.<br>아세안 회원국 가운데 군부 쿠데타가 발생한 미얀마를 제외한 9개국과 우리나라를 포함한 관련국 등 총 29개국에서 장관급 인사들이 참석한다. ARF 회원국인 북한이 최선희 외무상을 보낼지는 확인되지 않았다. 북한은 코로나19 대유행으로 화상 회의로 치러진 2020~2021년 회의는 물론, 대면으로 전환된 지난해 회의에도 평양의 외무상 대신 안광일 주인도네시아 겸 주아세안 대사를 내세웠다.<br><!-- MobileAdNew center -->박진 외교부 장관은 오는 12일 출국해 13일 한·아세안 및 아세안+3(한중일) 외교장관회의에, 14일 동아시아정상회의(EAS) 외교장관회의와 ARF 외교장관회의 등에 잇따라 참석한다. 박 장관은 북한의 불법 사이버 활동·노동자 해외 파견 차단과 북한 주민들의 인권 개선을 위한 국제 협력의 중요성을 강조할 계획이다. 윤석열 정부의 북한 비핵화 로드맵인 ‘담대한 구상’에 대한 지지도 요청한다. 전날 외교부 고위 당국자는 기자들에 “북한이 참여하는 ARF를 비롯해 우리가 참석하는 모든 장관회의, 양자회담 등에서 (북한의 핵·미사일 개발 문제에 관한) 의견을 제기하고자 한다”고 전했다.<br>박 장관은 각국 장관들과 개별 회담도 진행한다. 일본과 호주, 유럽연합(EU), 영국 등과 면담이 확정됐고, 토니 블링컨 미국 국무장관·하야시 요시마사 일본 외무상과의 3자 회담이 마련될 가능성도 크다. 박 장관은 하야시 외무상에 후쿠시마 제1원자력발전소 내 방사성 오염수의 해양 방류계획과 관련해 안전성 담보 방안을 두고 의견을 나눌 예정이다.<br><!-- 광고 right -->다만 친강 중국 외교 담당 국무위원 겸 외교부장과의 회담 여부는 확정되지 않은 것으로 알려졌다.<br>박 장관은 친 국무위원 취임 직후인 올해 1월 한 차례 전화통화만 했을 뿐 대면 회담은 갖지 못했다. 그 사이 한중 양국은 올해 4월 윤석열 대통령의 ‘대만해협 현상 변경 반대’ 언급과 지난달 싱하이밍 주한 중국대사의 ‘베팅’ 발언 논란으로 경색 국면을 이어왔다. 다행히 지난 4일 최영삼 외교부 차관보가 베이징을 방문해 “당국 간 다양한 교류·협력을 계속 추진한다”는 데 의견을 모은 만큼 박 장관과 친 국무위원 간 깜짝 회담이 성사될 가능성이 거론된다.","date":"2023-07-11T13:41:11.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500108"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"“아·버·지”… 4·3 군사재판 직권재심 무죄선고에 양자 아들이 그렇게 외쳤다","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711180120_V.jpg' width=100px align=left><!-- 그림 1455827 -->‘제주4.3사건 직권재심 합동수행단(단장 강종헌·이하 합동수행단)’ 출범 이후 계속된 4·3 군사재판 직권재심으로 무죄가 선고된 4·3 피해자가 누적 1000명을 돌파했다.<br>11일 오전 제주지방법원 형사제4-2부(강건 부장판사)는 합동수행단이 청구한 제35차 직권재심 대상자(30명) 전원에게 무죄를 선고했다. 이어 오후에는 36차 30명이 무죄선고가 났다.<br>특히 이날 36차 재판장에서 한 양자아들의 외침은 판결이 끝났는데도 가슴을 울려 오래도록 남았다. 양자 안용구(78)씨가 “한마디 말을 하고 싶다”며 아버지 이름 석자(안두병·당시 27세)를 말하면서 이렇게 큰소리로 불렀다. “아·버·지”.<br><!-- MobileAdNew center -->얼마나 부르고 싶었던 이름일까. 70여년이 흘러서야 그의 입에서 터져 나온 이름 석자였다. 재판장은 세상에서 가장 슬프고도 가장 그리운 이름이 터져 나오는 순간, 시간이 멈춘 듯 했다. 그 울림은 김태민(당시 24세)의 딸 김동옥(75)씨가 “마지막으로 아버지가 보고 싶다”며 떨린 듯 울먹였을때도 마찬가지였다. 30명의 이름은 그렇게 보고 싶은 얼굴이고 부르고 싶은 이름이었다. 말하지 못했던, 드러내지 못했던 이름은 이제 맘껏 불러도 됐다.<br>이로써 군사재판 직권재심으로 전원 무죄를 선고해 현재까지 군법회의 수형인에 대한 검찰의 직권재심 청구에 따라 총 1031명이 무죄를 선고받아 억울한 누명을 벗었다.<br><!-- 광고 right -->앞서 오전 35차 군사재판 직권재심 대상자 30명 전원은 1949년 2차 군법회의에 회부돼 국방경비법 위반 혐의를 뒤집어쓴 피해자들이었다.<br>더욱이 35차 군사재판 직권재심 대상자 전원은 형제이거나 사촌형제, 또는 부부 사이다.<br>합동수행단 관계자는 “모두 형제이거나, 부부이거나, 사촌이거나 가족들이었다”면서 “한 명이 잡혀가면 다른 가족들까지 덩달아 잡혀갔다”고 당시 상황을 떠올리듯, 안타까워했다.<br>고(故) 고한송·고기송·고대송 삼형제가 대표적인 피해자 가족이었다. 징역 7년형을 받은 고 고한송은 목포형무소 수감 이후 행방불명됐고, 징역 15년형을 받은 고기송도 대구형무소 수감 중 행방불명됐다. 막내 고대송은 대구형무소에 수감됐다가 부산형무소와 마산형무소를 거쳐 1956년 2월27일 출소했다.<br><!-- MobileAdNew center -->고대송은 유일하게 살아 고향에 돌아왔지만,  ‘빨갱이’라는 말을 들으며 끊임없이 경찰과 검찰에서 조사를 받으며 살아온 나날이 더 많았다.  일상처럼 조사를 받고 나온 1979년 어느 날 고대송은 스스로 생을 마감했다.<br>고대송의 딸 고모씨는 과거를 회상하는 순간부터, 아니 이미 재판정에 나와 무죄를 선고하는 순간을 지켜봐야겠다고 마음먹은 순간부터, 줄곧 목이 메이고 눈시울이 붉어졌다. 그는 눈가에 눈물이 맺히면서 가슴 떨리는 목소리로 말했다.<br>“아버지는 경찰서에 조사를 받고 온 날은 많이 힘들어했습니다. 고문후유증으로 경제활동을 못하자 어머니가 남의 밭에서 일하며 가족들을 먹여 살렸습니다. 돈이 없어서 학교도 제대로 다닐 수 없었습니다. 기억 속엔 너무나 힘들어하던 아버지가 남아 있습니다.”","date":"2023-07-11T18:01:22.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500216"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"인파 쏟아지는 ‘5중 환승’ 김포공항역 출근길…“사고날까 두려워”","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711174236_V.png' width=100px align=left><strong class=subTitle_s2>5중 환승객 뒤섞여 혼잡한 김포공항역<br/>3000명 늘어난 출근길 9호선 이용객<br/>5개 노선, 30명 넘는 안전관리인력 배치</strong><br><!-- 그림 1455819 --><b>“직진해서 내려가시면 좀 더 원활하게 열차를 이용할 수 있습니다.”</b><br>11일 오전 7시 40분 김포공항역 지하 2층 대합실에 있던 안전관리 요원들이 환승 게이트에서 쏟아져 나오는 승객들을 분산시키기 위해 휴대용 마이크로 계속 안내 방송을 하며 분주하게 움직였다. 서울 시내 방향으로 가는 지하철 9호선과 공항철도를 탈 수 있는 지하 3층 승강장은 맞은편 노선에서 열차를 갈아타려는 환승객과 에스컬레이터를 타고 내려오는 다른 층 환승객이 뒤섞일 때마다 혼잡도가 극에 달했다.<br><!-- MobileAdNew center -->9호선 급행열차를 기다리던 직장인 A씨는 “아침부터 비가 내려 오랜만에 지하철을 타려고 왔는데 예전보다 더 붐비는 것 같다”고 말했다.<br>지난 1일 서해선 대곡~소사 구간 개통으로 ‘5중 환승역’(5·9호선, 공항철도, 김포골드라인, 서해선)이 된 김포공항역은 비 예보 소식에 이른 아침부터 혼잡했다. 대합실 곳곳에는 한 곳으로 집중되는 환승객들의 인파를 분리하기 위한 현수막과 배너가 환승 게이트 앞에 세워져 있었다. 환승객들의 원활한 이동을 위해 바닥에는 호선별 동선을 안내하는 유도선이 부착돼 있었다.<!-- 그림 1455820 -->이날 오전에만 5개 노선에 배치된 안전관리 요원(응급구조사, 시니어 안전단 포함)이 30명이 넘는다. 공항철도는 서해선 대곡~소사 구간 개통 전에는 퇴근 시간대에만 8명이 안전관리를 맡았는데 지난 1일부터 12명으로 늘렸다. 출근 시간대에도 10명을 투입했다.<br><!-- 광고 right -->에스컬레이터와 엘리베이터를 이용하는 승객들의 안전을 관리하는 시니어 승강기 안전단 소속 정모(71)씨는 “서해선 개통 이후에 승객이 늘어 공항철도는 역장까지 나와 비상근무를 한다”고 말했다. 이어 “여러 호선 환승객이 겹칠 때면 사람이 몰려 다른 에스컬레이터로 인파를 분산시키느라 바쁘다”면서 “사람이 너무 많아 에스컬레이터에서 사고가 날까 두렵다”고 털어놨다.<!-- 그림 1455821 -->출근 시간 환승객이 가장 많은 9호선은 이용객이 더 늘어난 것으로 나타났다. 서울시메트로9호선에 따르면 서해선 개통 직전 주간(6월 26일~30일) 평일 오전 7~9시 평균 수송 인원은 1만 4180명이었는데, 이달 3일부터 7일까지 같은 시간대 수송 인원은 1만 7298명으로 3000명 넘게 늘었다.<br>다음달 서해선 대곡~일산 구간이 연장 개통되면 김포공항역 이용객이 더 늘어날 수 있어 안전요원들도 긴장하고 있다. 서울시메트로9호선은 “이달 말 출근 시간대 9호선 일반열차와 급행열차가 각각 2대씩 증편될 예정”이라고 밝혔다.","date":"2023-07-11T17:43:04.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500211"},{"spec":{"publisher":{"id":"seoul","name":"서울신문","type":"종합일간지","url":"https://www.seoul.co.kr"},"title":"국제","categories":["international"],"url":"https://www.seoul.co.kr/xml/rss/rss_international.xml"},"title":"현대제철, ‘시원한 여름맞이’ 토종닭 1400인분 등 지원","partialText":"<img src='https://img.seoul.co.kr/img/upload/2023/07/11/SSC_20230711174103_V.jpg' width=100px align=left><!-- 그림 1455817 -->현대제철 당진제철소는 11일 건강하고 시원한 여름 나기를 위해 지역 사회복지시설 50곳에 대표 보양식인 토종닭 등 1400인분과 수학, 참회 등을 전달했다고 밝혔다.<br>복지시설의 쾌적한 환경을 위해 제습기 40대도 함께 전했다.<br>현대제철 고로사업본부장 김원배 전무는 “무더운 여름날을 나기 위한 작은 선물을 준비했다”며 “앞으로도 계절 특색에 맞춘 다양한 활동으로 지역민에게 다가가겠다”라고 말했다.<br><!-- MobileAdNew center -->현대제철 당진제철소는 매년 여름에 차렵이불·선풍기·여름 김치를 담가 전달하고, 겨울에 김장 김치·산타잔치 선물·연탄 전달·온수 매트 전달 등 10년째 나눔 활동을 이어오고 있다.<!-- 광고 right -->","date":"2023-07-11T17:41:06.000Z","url":"https://www.seoul.co.kr/news/newsView.php?id=20230711500209"}]